{"data":[{"book":"Waefeso","chapter":"5","verse":"1","text":"Mkeige na Mnungu kwakila kint'hu mkudamanya, kwaviya nyuwe mwi wanawe awaungise."},{"book":"Waefeso","chapter":"5","verse":"2","text":"Wikazi wenyu ulongozwe ni lukunde enga viya Kilisito akiungise, niyo akelava yehe mwenye akomwe kwajili yetu, enga malavo yana mhemp'he wedi yakumwelela Mnungu."},{"book":"Waefeso","chapter":"5","verse":"3","text":"Kwaviya nyuwe mwi want'hu wa Mnungu, haviwagilwe mbuli za uhabwasi na usavu hegu ugubaguba, vise kugeza kutambulwa mwenyu."},{"book":"Waefeso","chapter":"5","verse":"4","text":"Naho mbuli za soni, ubwalasi, uhungu, ayo yose hayawagilwe kwenyu, mbuli za kumtogola Mnungu nizo zikuwagila."},{"book":"Waefeso","chapter":"5","verse":"5","text":"Manyeni kugamba mhabwasi yoyose na msavu na mgubaguba, uko nako ni enga kuvika mahili, hegu mnt'hu yeyose ywa ivo haande na hant'hu kwo Useuta wa Kilisito na Mnungu."},{"book":"Waefeso","chapter":"5","verse":"6","text":"Msekuzumila kudant'hilizwa ni mnt'hu kwa milosi ya uhezi, naho kwajili ye zimbuli enga izo maya ya Mnungu nayawezile wose wakulemela kumhuwila."},{"book":"Waefeso","chapter":"5","verse":"7","text":"Ivo msekunda hamwenga na woho."},{"book":"Waefeso","chapter":"5","verse":"8","text":"Hadya nk'hongo mwandaga mwo lwiza, mna mwize mnde want'hu wa Mnungu, mmwo ung'azi, ivo mwaungwa kwikala viwagile want'hu wo ung'azi,"},{"book":"Waefeso","chapter":"5","verse":"9","text":"kwaviya ung'azi wegala kila kint'hu chedi, no kutendigwa kunda wedi no ukindedi."},{"book":"Waefeso","chapter":"5","verse":"10","text":"Kombekeni kumanya yadya yakumuwagila Zumbe."},{"book":"Waefeso","chapter":"5","verse":"11","text":"Mnasekudamanya mbuli ziihile za mwo lwiza heziina wambizi wowose, vituhu vakwe zitendeni zimanyike kwa want'hu."},{"book":"Waefeso","chapter":"5","verse":"12","text":"Mbuli zikudamanywa kifiso ni want'hu hewe mmanyize Mnungu, zagela soni hata kuzisimuila."},{"book":"Waefeso","chapter":"5","verse":"13","text":"Mna zimbuli zikudamanywa ho ung'azi, ikindedi chakwe chalavanywa,"},{"book":"Waefeso","chapter":"5","verse":"14","text":"naho kila kiya kilavilizwe, kizangazwa. Ung'azi nuwo ukulaviliza kila kint'hu. Nivo vikuleka igambigwa,"},{"book":"Waefeso","chapter":"5","verse":"15","text":"Mndilise na wengele mwo wikazi wenyu. Mse kwikala enga wabwalasi, vituhu vakwe mwikale enga wata umanyi."},{"book":"Waefeso","chapter":"5","verse":"16","text":"Mtendele vedi luneka mnanalo, kwaviya mazuwa aya yaihisa."},{"book":"Waefeso","chapter":"5","verse":"17","text":"Mse kunda wahezi, mna mgeze kuzungula kiya Mnungu akumuungani mdamanye."},{"book":"Waefeso","chapter":"5","verse":"18","text":"Msekukolwa, kwaviya neiwatendeni mmanye mbuli hezikumanyika na haheina kumanya nokulailei, mna mlongozwe ni Muye ywa Mnungu mwo wikazi wenyu."},{"book":"Waefeso","chapter":"5","verse":"19","text":"Simuileni kwa milosi ya zabuli ne mila, naho mmuimbile Zumbe mila na zabuli kwa nt'hogola mwe mioyo yenyu."},{"book":"Waefeso","chapter":"5","verse":"20","text":"Mtogoleni Mnungu mazuwa yose kwa kila kint'hu, kwa sila ya zina dya Zumbe ywetu Yesu Kilisito."},{"book":"Waefeso","chapter":"5","verse":"21","text":"Kila yumwenga amtegeleze miyawe kwa kumtegeleza Kilisito."},{"book":"Waefeso","chapter":"5","verse":"22","text":"Nyuwe wavele muwategeleze walume zenyu, enga kumtegeleza Zumbe."},{"book":"Waefeso","chapter":"5","verse":"23","text":"Kwaviya mgosi ana udahi kwa mkaziwe, enga viya Kilisito naye eli na udahi mwa want'hu wamhuwile, naho niye Mlokozi wa want'hu wamhuwile Kilisito, uwo nuwo umwili wakwe."},{"book":"Waefeso","chapter":"5","verse":"24","text":"Enga want'hu wamhuwile Kilisito ivo wakumtegeleza Kilisito, enga iivo wavele nao wawategeleze wagosi zawe mwe zimbuli zose."},{"book":"Waefeso","chapter":"5","verse":"25","text":"Wagosi nanywe waungiseni wavele wenyu enga viya Kilisito awaungisaga want'hu wamhuwile, niyo aulava ugima wakwe kwajili yawe,"},{"book":"Waefeso","chapter":"5","verse":"26","text":"vileke awasunt'he wamzumile Kilisito kwa mbuli ya Mnungu, akawatenda wahuwila wose wakukizwe kwa mazi na ulosi."},{"book":"Waefeso","chapter":"5","verse":"27","text":"Na ivo awatende want'hu wamhuwile Kilisito wande wakwe wakanda want'hu wa Mnungu, naho heweina malema, heena mabalo hegu usavu wowose."},{"book":"Waefeso","chapter":"5","verse":"28","text":"Ivo wagosi wawaungise wavele wawe enga viya wakuiungisa imili yawe, naho yeyose akumuungisa mkaziwe akeungisa yehe mwenye."},{"book":"Waefeso","chapter":"5","verse":"29","text":"Hakuna mnt'hu yeyose akuwiihiya umwili wakwe mwenye, vituhu vakwe awink'ha nk'hande na kuuvala suke. Ivo nivo Kilisito akudamanya kwa want'hu wose wamhuwile,"},{"book":"Waefeso","chapter":"5","verse":"30","text":"kwaviya suwe ki vilungo vo mwili wakwe."},{"book":"Waefeso","chapter":"5","verse":"31","text":"Enga ivo iwandikwe mwo Mawandiko Usuntike, Kwa mbuli ino Mgosi naamleke ise na nine, naalungane na mkaziwe, naho waidi awa nawande ni wamwenga."},{"book":"Waefeso","chapter":"5","verse":"32","text":"Hana kindedi kikefisile, kigubulwe mwa maandiko uno, mna naona kugamba imbuli ino ni ya Kilisito na wahuwila wakwe wose."},{"book":"Waefeso","chapter":"5","verse":"33","text":"Mna naho aya ni ya nyuwe, kila mnume aungwa amuungise mkaziwe enga ivo akukeungisa mwenye, naho kila mvele aungwa kumtegeleza mgosiwe."}]}