{"data":[{"book":"Joel","chapter":"1","verse":"1","text":"PALABRA de Jehová que fué á Joel hijo de Pethuel."},{"book":"Joel","chapter":"1","verse":"2","text":"Oid esto, 1.2 ver. 14.viejos, y escuchad, todos los moradores de la tierra. 1.2 cp. 2.2.¿Ha acontecido esto en vuestros días, ó en los días de vuestros padres?"},{"book":"Joel","chapter":"1","verse":"3","text":"De esto 1.3 Sal. 78.4.contaréis á vuestros hijos, y vuestros hijos á sus hijos, y su hijos á la otra generación."},{"book":"Joel","chapter":"1","verse":"4","text":"Lo que quedó 1.4 Dt. 28.38. cp. 2.25.de la oruga comió la langosta, y lo que quedó de la langosta comió el pulgón; y el revoltón comió lo que del pulgón había quedado."},{"book":"Joel","chapter":"1","verse":"5","text":"Despertad, borrachos, y llorad; aullad todos los que bebéis vino, á causa del mosto, 1.5 Is. 32.10.porque os es quitado de vuestra boca."},{"book":"Joel","chapter":"1","verse":"6","text":"Porque 1.6 cp. 2.2.gente subió á mi tierra, fuerte y sin número; sus dientes, dientes de león, y sus muelas, de león."},{"book":"Joel","chapter":"1","verse":"7","text":"Asoló mi vid, y descortezó mi higuera: del todo la desnudó y derribó: sus ramas quedaron blancas."},{"book":"Joel","chapter":"1","verse":"8","text":"Llora tú como moza vestida de saco por 1.8 Pr. 2.17. Jer. 3.4.el marido de su juventud."},{"book":"Joel","chapter":"1","verse":"9","text":"Pereció el presente 1.9 ver. 13. cp. 2.14.y la libación de la casa de Jehová: los sacerdotes ministros de Jehová hicieron luto."},{"book":"Joel","chapter":"1","verse":"10","text":"El campo fué destruído, 1.10 Os. 4.3.enlutóse la tierra; porque el trigo fué destuído, se secó el mosto, perdióse el aceite."},{"book":"Joel","chapter":"1","verse":"11","text":"Confundíos, labradores, aullad, viñeros, por el trigo y la cebada; porque se perdió la mies del campo."},{"book":"Joel","chapter":"1","verse":"12","text":"Secóse la vid, y pereció la higuera, el granado también, la palma, y el manzano; secáronse todos los árboles del campo; por lo cual 1.12 Is. 24.11. Jer. 48.33.se secó el gozo de los hijos de los hombres."},{"book":"Joel","chapter":"1","verse":"13","text":"Ceñíos y lamentad, 1.13 Jer. 4.8.sacerdotes; aullad, ministros del altar; venid, dormid en sacos, ministros de mi Dios: porque quitado es de la casa de vuestro Dios el presente y la libación."},{"book":"Joel","chapter":"1","verse":"14","text":"Pregonad ayuno, llamad á 1.14 Lv. 23.36.congregación; congregad los ancianos y todos los moradores de la tierra en la casa de Jehová vuestro Dios, y clamad á Jehová."},{"book":"Joel","chapter":"1","verse":"15","text":"¡Ay del día! porque cercano está el 1.15 Is. 13.6,9. Jer. 46.10. Ez. 30.3. cp. 2.1.día de Jehová, y vendrá como destrucción por el Todopoderoso."},{"book":"Joel","chapter":"1","verse":"16","text":"¿No es quitado el mantenimiento de delante de nuestros ojos, 1.16 Dt. 12.6,7 y 16.11,14,15.la alegría y el placer de la casa de nuestro Dios?"},{"book":"Joel","chapter":"1","verse":"17","text":"El grano se pudrió debajo de sus terrones, los bastimentos fueron asolados, los alfolíes destruídos; porque se secó el trigo."},{"book":"Joel","chapter":"1","verse":"18","text":"¡Cuánto gimieron 1.18 Os. 4.3.las bestias! ¡cuán turbados anduvieron los hatos de los bueyes, porque no tuvieron pastos! también 1.18 Os. 13.16.fueron asolados los rebaños de las ovejas."},{"book":"Joel","chapter":"1","verse":"19","text":"A ti, oh Jehová, clamaré: porque fuego consumió los pastos del desierto, y llama abrasó todos los árboles del campo."},{"book":"Joel","chapter":"1","verse":"20","text":"Las bestias del campo 1.20 Sal. 104.21 y 145.15.bramarán también á ti; porque se secaron los arroyos de las aguas, y fuego consumió las praderías del desierto."}]}