{"data":[{"book":"Hiob","chapter":"11","verse":"1","text":"Da antwortete Zophar von Naema und sprach:"},{"book":"Hiob","chapter":"11","verse":"2","text":"Wenn einer lang geredet, muß er nicht auch hören? Muß denn ein Schwätzer immer recht haben?"},{"book":"Hiob","chapter":"11","verse":"3","text":"Müssen die Leute zu deinem eitlen Geschwätz schweigen, daß du spottest und niemand dich beschäme?"},{"book":"Hiob","chapter":"11","verse":"4","text":"Du sprichst: Meine Rede ist rein, und lauter bin ich vor deinen Augen."},{"book":"Hiob","chapter":"11","verse":"5","text":"Ach, daß Gott mit dir redete und täte seine Lippen auf"},{"book":"Hiob","chapter":"11","verse":"6","text":"und zeigte dir die heimliche Weisheit! Denn er hätte noch wohl mehr an dir zu tun, auf daß du wissest, daß er deiner Sünden nicht aller gedenkt."},{"book":"Hiob","chapter":"11","verse":"7","text":"Meinst du, daß du wissest, was Gott weiß, und wollest es so vollkommen treffen wie der Allmächtige?"},{"book":"Hiob","chapter":"11","verse":"8","text":"Es ist höher denn der Himmel; was willst du tun? tiefer denn die Hölle; was kannst du wissen?"},{"book":"Hiob","chapter":"11","verse":"9","text":"länger denn die Erde und breiter denn das Meer."},{"book":"Hiob","chapter":"11","verse":"10","text":"So er daherfährt und gefangen legt und Gericht hält, wer will's ihm wehren?"},{"book":"Hiob","chapter":"11","verse":"11","text":"Denn er kennt die losen Leute, er sieht die Untugend, und sollte es nicht merken?"},{"book":"Hiob","chapter":"11","verse":"12","text":"Ein unnützer Mann bläht sich, und ein geborener Mensch will sein wie ein junges Wild."},{"book":"Hiob","chapter":"11","verse":"13","text":"Wenn du dein Herz richtetest und deine Hände zu ihm ausbreitetest;"},{"book":"Hiob","chapter":"11","verse":"14","text":"wenn du die Untugend, die in deiner Hand ist, fern von dir tätest, daß in deiner Hütte kein Unrecht bliebe:"},{"book":"Hiob","chapter":"11","verse":"15","text":"so möchtest du dein Antlitz aufheben ohne Tadel und würdest fest sein und dich nicht fürchten."},{"book":"Hiob","chapter":"11","verse":"16","text":"Dann würdest du der Mühsal vergessen und so wenig gedenken als des Wassers, das vorübergeht;"},{"book":"Hiob","chapter":"11","verse":"17","text":"und die Zeit deines Lebens würde aufgehen wie der Mittag, und das Finstere würde ein lichter Morgen werden;"},{"book":"Hiob","chapter":"11","verse":"18","text":"und dürftest dich dessen trösten, daß Hoffnung da sei; würdest dich umsehen und in Sicherheit schlafen legen;"},{"book":"Hiob","chapter":"11","verse":"19","text":"würdest ruhen, und niemand würde dich aufschrecken; und viele würden vor dir flehen."},{"book":"Hiob","chapter":"11","verse":"20","text":"Aber die Augen der Gottlosen werden verschmachten, und sie werden nicht entrinnen können; denn Hoffnung wird ihrer Seele fehlen."}]}