{"data":[{"book":"Hiob","chapter":"35","verse":"1","text":"Und es hob an Elihu und sprach:"},{"book":"Hiob","chapter":"35","verse":"2","text":"Achtest du das für Recht, daß du sprichst: “Ich bin gerechter denn Gott”?"},{"book":"Hiob","chapter":"35","verse":"3","text":"Denn du sprichst: “Wer gilt bei dir etwas? Was hilft es, ob ich nicht sündige?”"},{"book":"Hiob","chapter":"35","verse":"4","text":"Ich will dir antworten ein Wort und deinen Freunden mit dir."},{"book":"Hiob","chapter":"35","verse":"5","text":"Schaue gen Himmel und siehe; und schau an die Wolken, daß sie dir zu hoch sind."},{"book":"Hiob","chapter":"35","verse":"6","text":"Sündigst du, was kannst du ihm Schaden? Und ob deiner Missetaten viel ist, was kannst du ihm tun?"},{"book":"Hiob","chapter":"35","verse":"7","text":"Und ob du gerecht seist, was kannst du ihm geben, oder was wird er von deinen Händen nehmen?"},{"book":"Hiob","chapter":"35","verse":"8","text":"Einem Menschen, wie du bist, mag wohl etwas tun deine Bosheit, und einem Menschenkind deine Gerechtigkeit."},{"book":"Hiob","chapter":"35","verse":"9","text":"Man schreit, daß viel Gewalt geschieht, und ruft über den Arm der Großen;"},{"book":"Hiob","chapter":"35","verse":"10","text":"aber man fragt nicht: “Wo ist Gott, mein Schöpfer, der Lobgesänge gibt in der Nacht,"},{"book":"Hiob","chapter":"35","verse":"11","text":"der uns klüger macht denn das Vieh auf Erden und weiser denn die Vögel unter dem Himmel?”"},{"book":"Hiob","chapter":"35","verse":"12","text":"Da schreien sie über den Hochmut der Bösen, und er wird sie nicht erhören."},{"book":"Hiob","chapter":"35","verse":"13","text":"Denn Gott wird das Eitle nicht erhören, und der Allmächtige wird es nicht ansehen."},{"book":"Hiob","chapter":"35","verse":"14","text":"Nun sprichst du gar, du wirst ihn nicht sehen. Aber es ist ein Gericht vor ihm, harre sein nur!"},{"book":"Hiob","chapter":"35","verse":"15","text":"ob auch sein Zorn so bald nicht heimsucht und er sich's nicht annimmt, daß so viel Laster da sind."},{"book":"Hiob","chapter":"35","verse":"16","text":"Darum hat Hiob seinen Mund umsonst aufgesperrt und gibt stolzes Gerede vor mit Unverstand."}]}