{"data":[{"book":"Hiob","chapter":"37","verse":"1","text":"Des entsetzt sich mein Herz und bebt."},{"book":"Hiob","chapter":"37","verse":"2","text":"O höret doch, wie der Donner zürnt, und was für Gespräch von seinem Munde ausgeht!"},{"book":"Hiob","chapter":"37","verse":"3","text":"Er läßt ihn hinfahren unter allen Himmeln, und sein Blitz scheint auf die Enden der Erde."},{"book":"Hiob","chapter":"37","verse":"4","text":"Ihm nach brüllt der Donner, und er donnert mit seinem großen Schall; und wenn sein Donner gehört wird, kann man's nicht aufhalten."},{"book":"Hiob","chapter":"37","verse":"5","text":"Gott donnert mit seinem Donner wunderbar und tut große Dinge und wird doch nicht erkannt."},{"book":"Hiob","chapter":"37","verse":"6","text":"Er spricht zum Schnee, so ist er bald auf Erden, und zum Platzregen, so ist der Platzregen da mit Macht."},{"book":"Hiob","chapter":"37","verse":"7","text":"Aller Menschen Hand hält er verschlossen, daß die Leute lernen, was er tun kann."},{"book":"Hiob","chapter":"37","verse":"8","text":"Das wilde Tier geht in seine Höhle und bleibt an seinem Ort."},{"book":"Hiob","chapter":"37","verse":"9","text":"Von Mittag her kommt Wetter und von Mitternacht Kälte."},{"book":"Hiob","chapter":"37","verse":"10","text":"Vom Odem Gottes kommt Frost, und große Wasser ziehen sich eng zusammen."},{"book":"Hiob","chapter":"37","verse":"11","text":"Die Wolken beschwert er mit Wasser, und durch das Gewölk bricht sein Licht."},{"book":"Hiob","chapter":"37","verse":"12","text":"Er kehrt die Wolken, wo er hin will, daß sie schaffen alles, was er ihnen gebeut, auf dem Erdboden:"},{"book":"Hiob","chapter":"37","verse":"13","text":"es sei zur Züchtigung über ein Land oder zur Gnade, läßt er sie kommen."},{"book":"Hiob","chapter":"37","verse":"14","text":"Da merke auf, Hiob, stehe und vernimm die Wunder Gottes!"},{"book":"Hiob","chapter":"37","verse":"15","text":"Weißt du wie Gott solches über sie bringt und wie er das Licht aus seinen Wolken läßt hervorbrechen?"},{"book":"Hiob","chapter":"37","verse":"16","text":"Weißt du wie sich die Wolken ausstreuen, die Wunder des, der vollkommen ist an Wissen?"},{"book":"Hiob","chapter":"37","verse":"17","text":"Du, des Kleider warm sind, wenn das Land still ist vom Mittagswinde,"},{"book":"Hiob","chapter":"37","verse":"18","text":"ja, du wirst mit ihm den Himmel ausbreiten, der fest ist wie ein gegossener Spiegel."},{"book":"Hiob","chapter":"37","verse":"19","text":"Zeige uns, was wir ihm sagen sollen; denn wir können nichts vorbringen vor Finsternis."},{"book":"Hiob","chapter":"37","verse":"20","text":"Wer wird ihm erzählen, daß ich wolle reden? So jemand redet, der wird verschlungen."},{"book":"Hiob","chapter":"37","verse":"21","text":"Jetzt sieht man das Licht nicht, das am Himmel hell leuchtet; wenn aber der Wind weht, so wird's klar."},{"book":"Hiob","chapter":"37","verse":"22","text":"Von Mitternacht kommt Gold; um Gott her ist schrecklicher Glanz."},{"book":"Hiob","chapter":"37","verse":"23","text":"Den Allmächtigen aber können wir nicht finden, der so groß ist von Kraft; das Recht und eine gute Sache beugt er nicht."},{"book":"Hiob","chapter":"37","verse":"24","text":"Darum müssen ihn fürchten die Leute; und er sieht keinen an, wie weise sie sind."}]}