{"data":[{"book":"Numbers","chapter":"24","verse":"1","text":"When Balaam saw that the Lord wanted to bless Israel, he chose not to use divination as he had previously. Instead he turned towards the desert,"},{"book":"Numbers","chapter":"24","verse":"2","text":"and as he looked at Israel camped there according to their respective tribes, the Spirit of God came on him."},{"book":"Numbers","chapter":"24","verse":"3","text":"He gave a declaration, saying:"},{"book":"Numbers","chapter":"24","verse":"4","text":"“This is the prophecy of Balaam, son of Beor, the prophecy of a man who sees with eyes that are wide open,24:4. “Wide open”: the word only occurs here and in verse 15. It is variously translated as “closed” or “open,” however the meaning is essentially clear in that Balaam is referring to prophetic insight. The Latin Vulgate has “eyes that are blocked” while the Greek Septuagint has “who truly sees.” the prophecy of one who hears the words of God, who sees the vision given by Almighty, who bows down in respect with open eyes."},{"book":"Numbers","chapter":"24","verse":"5","text":"How well set out your tents are, Jacob; the places where you live, Israel!"},{"book":"Numbers","chapter":"24","verse":"6","text":"They look like wooded valleys, like gardens beside a river, like aloe trees the Lord has planted, like cedars at the water's edge."},{"book":"Numbers","chapter":"24","verse":"7","text":"The Israelites will pour out bucketfuls of water; their descendants will have plenty of water. Their king will be greater than King Agag; their kingdom will be glorious."},{"book":"Numbers","chapter":"24","verse":"8","text":"God led them out of Egypt with great power, as strong as an ox, destroying enemy nations, breaking their bones, piercing them with arrows."},{"book":"Numbers","chapter":"24","verse":"9","text":"They are like a lion that crouches and lies down. They are like a lioness that nobody dares to disturb. Those who bless you will be blessed; those who curse you will be cursed.”"},{"book":"Numbers","chapter":"24","verse":"10","text":"Balak got angry with Balaam, and beat his fists together. He told Balaam, “I brought you here to curse my enemies, and now look! You keep on blessing them, doing it three times."},{"book":"Numbers","chapter":"24","verse":"11","text":"Leave right now! Go home! I promised to pay you well, but the Lord has made sure you wouldn't receive any payment.”"},{"book":"Numbers","chapter":"24","verse":"12","text":"But Balaam said to Balak, “Didn't I already explain to the messengers you sent"},{"book":"Numbers","chapter":"24","verse":"13","text":"that even if you gave me your whole palace full of silver and gold, I couldn't do anything I wanted or disobey the command of the Lord my God in any way? I can only say what the Lord tells me."},{"book":"Numbers","chapter":"24","verse":"14","text":"Listen! I'm going back home now to my own people, but first let me warn you what these Israelites are going to do to your people in the future.”"},{"book":"Numbers","chapter":"24","verse":"15","text":"Then Balaam gave a declaration, saying, “This is the prophecy of Balaam, son of Beor, the prophecy of a man whose eyes are wide open"},{"book":"Numbers","chapter":"24","verse":"16","text":"the prophecy of one who hears the words of God, who receives knowledge from the Most High, who sees the vision given by Almighty, who bows down in respect with open eyes."},{"book":"Numbers","chapter":"24","verse":"17","text":"I see him, but this isn't now. I observe him, but this isn't close at hand. In the future a leader like a star will come from Jacob, a ruler with a scepter will come to power from Israel. He will crush the heads of the Moabites, and destroy all the people of Seth.24:17. “The people of Seth”: if this was taken literally, such a description would also include the Israelites as descendants of Seth. In the context of Hebrew parallel poetry here it probably refers specifically to the Moabites. In the parallel passage in Jeremiah 48:45 it reads “rebellious people.”"},{"book":"Numbers","chapter":"24","verse":"18","text":"The country of Edom will be conquered, his enemy Seir24:18. Seir was the old name for Edom. will be conquered, and the Israelites will be victorious."},{"book":"Numbers","chapter":"24","verse":"19","text":"A ruler from Jacob will come and destroy those left in the city.”"},{"book":"Numbers","chapter":"24","verse":"20","text":"Balaam turned his attention to the Amalekites and gave this declaration about them, saying, “Amalek was first among the nations, but they will end up being destroyed.”"},{"book":"Numbers","chapter":"24","verse":"21","text":"He turned his attention to the Kenites and gave this declaration about them, saying, “Where you live is safe and secure, like a nest on a cliff-face."},{"book":"Numbers","chapter":"24","verse":"22","text":"But Kain will be burned down when Assyria conquers you.”"},{"book":"Numbers","chapter":"24","verse":"23","text":"Then Balaam gave another declaration, saying, “It's a tragedy! Who can survive when God does this?"},{"book":"Numbers","chapter":"24","verse":"24","text":"Ships will be sent from Cyprus to attack Assyria and Eber, but they too will be permanently destroyed.”"},{"book":"Numbers","chapter":"24","verse":"25","text":"Then Balaam left and returned to his own country, and Balak left too."}]}