{"data":[{"book":"Numbers","chapter":"28","verse":"1","text":"The Lord told Moses,"},{"book":"Numbers","chapter":"28","verse":"2","text":"“Give the following regulations to the Israelites:28:2. This passage parallels the instructions given in Exodus 29:38-41. You are to present to me at the appropriate times my food offerings for me to accept."},{"book":"Numbers","chapter":"28","verse":"3","text":"Tell them you are to present to the Lord every day two male lambs a year old as a continual burnt offering."},{"book":"Numbers","chapter":"28","verse":"4","text":"Offer one lamb in the morning and one in the evening before it gets dark,"},{"book":"Numbers","chapter":"28","verse":"5","text":"along with one tenth of an ephah of the best flour for a grain offering, mixed with a quarter of a hin of pressed olive oil."},{"book":"Numbers","chapter":"28","verse":"6","text":"This is a continual burnt offering that was begun at Mount Sinai as an offering acceptable to the Lord."},{"book":"Numbers","chapter":"28","verse":"7","text":"The drink offering that accompanies each lamb is to be a quarter of a hin. Pour out the offering of fermented drink to the Lord in the sanctuary."},{"book":"Numbers","chapter":"28","verse":"8","text":"Offer the second lamb in the evening before it gets dark, along with the same grain and drink offerings as in the morning. It is a burnt offering acceptable to the Lord."},{"book":"Numbers","chapter":"28","verse":"9","text":"On the Sabbath day, present male lambs two years old, without defects, along with a grain offering of two-tenths of an ephah of the best flour mixed with olive oil, and its drink offering."},{"book":"Numbers","chapter":"28","verse":"10","text":"This burnt offering is to be presented every Sabbath in addition to the continual burnt offering and its drink offering."},{"book":"Numbers","chapter":"28","verse":"11","text":"At the start of every month, you are to present to the Lord a burnt offering of two young bulls, one ram, and seven male lambs a year old, all of them without defects,"},{"book":"Numbers","chapter":"28","verse":"12","text":"along with grain offerings consisting of three-tenths of an ephah of the best flour mixed with olive oil for each bull, two-tenths of an ephah of the best flour mixed with olive oil for the ram,"},{"book":"Numbers","chapter":"28","verse":"13","text":"and one tenth of an ephah of the best flour mixed with olive oil for each of the lambs. This is a burnt offering acceptable to the Lord."},{"book":"Numbers","chapter":"28","verse":"14","text":"Their respective drink offerings shall be half a hin of wine for each bull, a third of a hin for the ram, and a quarter of a hin for each lamb. This is the monthly burnt offering to be presented every month during the year."},{"book":"Numbers","chapter":"28","verse":"15","text":"As well as the continual burnt offering with its drink offering, present a male goat to the Lord as a sin offering."},{"book":"Numbers","chapter":"28","verse":"16","text":"The Lord's Passover is on the fourteenth day of the first month."},{"book":"Numbers","chapter":"28","verse":"17","text":"There shall be a festival on the fifteenth day of this month, and for seven days only eat bread without yeast."},{"book":"Numbers","chapter":"28","verse":"18","text":"Hold a holy meeting on the first day of the festival. Don't do any of your normal work."},{"book":"Numbers","chapter":"28","verse":"19","text":"Present to the Lord the following offerings: a burnt offering of two young bulls, one ram, and seven male lambs a year old, all of them without defects."},{"book":"Numbers","chapter":"28","verse":"20","text":"Their grain offerings shall be made of the best flour mixed with olive oil: three-tenths of an ephah for each bull, two-tenths of an ephah for the ram,"},{"book":"Numbers","chapter":"28","verse":"21","text":"and one tenth of an ephah for each of the seven lambs."},{"book":"Numbers","chapter":"28","verse":"22","text":"Also present a male goat as a sin offering to make you right."},{"book":"Numbers","chapter":"28","verse":"23","text":"You are to present these offerings in addition to the continual morning burnt offering."},{"book":"Numbers","chapter":"28","verse":"24","text":"Present the same offerings every day for seven days as burnt offerings to be accepted by the Lord. They are to be offered with their drink offering and the continual burnt offering."},{"book":"Numbers","chapter":"28","verse":"25","text":"Hold a holy meeting on the seventh day of the festival. Don't do any of your normal work."},{"book":"Numbers","chapter":"28","verse":"26","text":"During the time you celebrate the Festival of Weeks,28:26. Also called the “Festival of Harvest” in Exodus 23:16. hold a holy meeting on the day of firstfruits when you present an offering of new grain to the Lord. Don't do any of your normal work."},{"book":"Numbers","chapter":"28","verse":"27","text":"Present a burnt offering of two young bulls, one ram, and seven male lambs a year old to be accepted by the Lord."},{"book":"Numbers","chapter":"28","verse":"28","text":"They are to be accompanied by their grain offerings of the best flour mixed with olive oil: three-tenths of an ephah for each bull, two-tenths of an ephah for the ram,"},{"book":"Numbers","chapter":"28","verse":"29","text":"and one tenth of an ephah for each of the seven lambs."},{"book":"Numbers","chapter":"28","verse":"30","text":"Also present a male goat as an offering to make you right."},{"book":"Numbers","chapter":"28","verse":"31","text":"Present these offerings along with their drink offerings in addition to the continual burnt offering and its grain offering. Make sure the animals sacrificed have no defects.”"}]}