{"data":[{"book":"Numbers","chapter":"36","verse":"1","text":"The family heads of the descendants of Gilead, son of Machir, son of Manasseh, one of the tribes of Joseph, came and spoke before Moses and the Israelite leaders, the heads of families."},{"book":"Numbers","chapter":"36","verse":"2","text":"They said, “When the Lord ordered you, my lord, to allocate land ownership to the Israelites by lot, he also ordered you to give our brother Zelophehad's share to his daughters."},{"book":"Numbers","chapter":"36","verse":"3","text":"However, if they marry men from the other tribes of Israel, their allocation would be taken away from our fathers' share and added to the tribe of the men they marry. That part of our allocation would be lost to us."},{"book":"Numbers","chapter":"36","verse":"4","text":"So when the Jubilee for the Israelites comes around, their allocation would be added to the tribe into which they marry, and taken away from our fathers' tribe.”"},{"book":"Numbers","chapter":"36","verse":"5","text":"Following what the Lord told him, Moses gave these orders to the Israelites, “What the tribe of the sons of Joseph says is right."},{"book":"Numbers","chapter":"36","verse":"6","text":"This is what the Lord has ordered in regard to Zelophehad's daughters: They can marry anyone they want as long as they marry within a family that belongs to their father's tribe."},{"book":"Numbers","chapter":"36","verse":"7","text":"No land allocation in Israel may be passed from tribe to tribe, because every Israelite is to hold onto the allocation of his father's tribe."},{"book":"Numbers","chapter":"36","verse":"8","text":"Every daughter who possesses an inheritance from any Israelite tribe must marry within a clan of the tribe of her father, so that every Israelite will possess the inheritance of his fathers."},{"book":"Numbers","chapter":"36","verse":"9","text":"No land allocation may be passed from one tribe to another, for each Israelite tribe must hold onto its own allocation.”"},{"book":"Numbers","chapter":"36","verse":"10","text":"Zelophehad's daughters followed the Lord's orders through Moses."},{"book":"Numbers","chapter":"36","verse":"11","text":"Mahlah, Tirzah, Hoglah, Milcah, and Noah, Zelophehad's daughters, married cousins on their father's side."},{"book":"Numbers","chapter":"36","verse":"12","text":"They married within the families of the descendants of Manasseh, son of Joseph, and their land allocation stayed within their father's tribe."},{"book":"Numbers","chapter":"36","verse":"13","text":"These are the orders and regulations that the Lord gave the Israelites through Moses on the plains of Moab beside the Jordan opposite Jericho."}]}