{"data":[{"book":"Numbers","chapter":"5","verse":"1","text":"The Lord told Moses,"},{"book":"Numbers","chapter":"5","verse":"2","text":"“Order the Israelites to expel from the camp anyone who has a skin disease, or who has a discharge, or who is unclean from touching a dead body.5:2. “Unclean from touching a dead body”: This seems to be a temporary exclusion. See Leviticus 11:24."},{"book":"Numbers","chapter":"5","verse":"3","text":"Whether male or female, you must expel them so they won't make their camp unclean, for that is where I live with them.”"},{"book":"Numbers","chapter":"5","verse":"4","text":"The Israelites followed these instructions, and expelled such people from the camp. They did what the Lord had told Moses they should do."},{"book":"Numbers","chapter":"5","verse":"5","text":"The Lord told Moses,"},{"book":"Numbers","chapter":"5","verse":"6","text":"“Tell the Israelites that when a man or woman is unfaithful to the Lord by sinning against someone else, they are guilty"},{"book":"Numbers","chapter":"5","verse":"7","text":"and must confess their sin. They have to pay the full amount of compensation plus one-fifth of its value, and give this to the person they have wronged."},{"book":"Numbers","chapter":"5","verse":"8","text":"However, if that person5:8. This provision relates to a situation where the person wronged has died. doesn't have a relative who can be paid the compensation, it belongs to the Lord and shall be given to the priest, together with a sacrificial ram by which the guilty person is set right."},{"book":"Numbers","chapter":"5","verse":"9","text":"All holy offerings that the Israelites bring to the priest belong to him."},{"book":"Numbers","chapter":"5","verse":"10","text":"Your holy offerings belong to you, but once you give them to the priest they belong to him.”"},{"book":"Numbers","chapter":"5","verse":"11","text":"The Lord told Moses,"},{"book":"Numbers","chapter":"5","verse":"12","text":"“Tell the Israelites that these are the instructions to follow5:12. “These are the instructions to follow”: supplied for clarity. if a man's wife has an affair, being unfaithful to him"},{"book":"Numbers","chapter":"5","verse":"13","text":"by sleeping with someone else. It may be that her husband doesn't find out and her unclean act wasn't witnessed—she wasn't caught out."},{"book":"Numbers","chapter":"5","verse":"14","text":"But if her husband becomes jealous and suspicious of his wife, whether she's guilty or not,"},{"book":"Numbers","chapter":"5","verse":"15","text":"he is to take her before the priest. He is also to take with him on her behalf an offering of one tenth of an ephath of barley flour. He must also bring for her an offering of an ephath of barley flour. He's not to pour olive oil over it or put frankincense on it, since it's a grain offering for jealousy, a reminder offering to remind people about sin."},{"book":"Numbers","chapter":"5","verse":"16","text":"The priest is to lead the wife forward and have her stand before the Lord."},{"book":"Numbers","chapter":"5","verse":"17","text":"Then he shall fill a clay jar with holy water in a clay jar and sprinkle on it some dust from the floor of the Tabernacle."},{"book":"Numbers","chapter":"5","verse":"18","text":"Once the priest has had the woman stand before the Lord, he shall let her hair loose and have her hold the reminder grain offering—the grain offering used in cases of jealousy. The priest shall hold the bitter water that curses."},{"book":"Numbers","chapter":"5","verse":"19","text":"He shall place the woman under oath and tell her, ‘If no one else has slept with you and you have not been unfaithful and become unclean while married to your husband, may you not be harmed by this bitter water that curses."},{"book":"Numbers","chapter":"5","verse":"20","text":"But if you have been unfaithful while married to your husband and have become unclean and have had sex with someone else…’”"},{"book":"Numbers","chapter":"5","verse":"21","text":"(Here the priest shall place the woman under the oath of the curse as follows.) “May the Lord place a curse on you that everyone knows about by having your thighs shrink and your belly swell up."},{"book":"Numbers","chapter":"5","verse":"22","text":"May this water that curses go into your stomach and make your belly swell up and your thighs shrink."},{"book":"Numbers","chapter":"5","verse":"23","text":"The priest is to write these curses on a scroll and then wash them off into the bitter water."},{"book":"Numbers","chapter":"5","verse":"24","text":"He shall make the woman drink the bitter water that curses, and it will cause her bitter pain if she is guilty.5:24. “If she is guilty”: implied."},{"book":"Numbers","chapter":"5","verse":"25","text":"The priest shall take back from her the grain offering for jealousy, wave it before the Lord, and take it to the altar."},{"book":"Numbers","chapter":"5","verse":"26","text":"Then the priest shall take a handful of the grain offering as a reminder portion and burn it on the altar, and make the woman drink the water."},{"book":"Numbers","chapter":"5","verse":"27","text":"After he has made her drink the water, if she has made herself unclean and has been unfaithful to her husband, then the water that curses will cause her bitter pain. Her belly will swell up and her thighs will shrink. She will become a cursed woman among her people."},{"book":"Numbers","chapter":"5","verse":"28","text":"But if the woman has not made herself unclean by being unfaithful and is clean, she will not experience this punishment and she will still be able to have children."},{"book":"Numbers","chapter":"5","verse":"29","text":"This is the rule to follow in cases of jealousy when a wife has an affair and makes herself unclean while married to her husband,"},{"book":"Numbers","chapter":"5","verse":"30","text":"or when a husband starts feeling jealous and becomes suspicious of his wife. He shall have his wife stand before the Lord, and the priest is to carry out every part of this rule."},{"book":"Numbers","chapter":"5","verse":"31","text":"If she is found guilty,5:31. “If she is found guilty”: implied. her husband will not be held responsible. But the woman will bear the consequences of her sin.”"}]}