{"data":[{"book":"Matej","chapter":"13","verse":"1","text":"Istoga dana Isus iziđe iz kuće i ode sjesti uz jezero."},{"book":"Matej","chapter":"13","verse":"2","text":"K njemu nagrne silno mnoštvo, tako da je morao ući u lađicu. Sjeo je u nju, a mnoštvo je stajalo na obali."},{"book":"Matej","chapter":"13","verse":"3","text":"Mnogo im je govorio u prispodobama:"},{"book":"Matej","chapter":"13","verse":"4","text":"Dok je sijao po polju, dio zrnja padne na stazu pa dođu ptice i pozobaju ga."},{"book":"Matej","chapter":"13","verse":"5","text":"Dio sjemena padne na kamenito tlo gdje je zemlja bila plitka, pa odmah nikne."},{"book":"Matej","chapter":"13","verse":"6","text":"Ali kad je granulo sunce, izgori i osuši se jer nije imalo duboka korijena."},{"book":"Matej","chapter":"13","verse":"7","text":"Dio sjemena padne u trnje pa ono poraste i uguši ga."},{"book":"Matej","chapter":"13","verse":"8","text":"Dio ga, napokon, padne na dobru zemlju i donese plod: jedno stostruk, drugo šezdeseterostruk, treće trideseterostruk."},{"book":"Matej","chapter":"13","verse":"9","text":"Slušajte, kad već imate uši!”"},{"book":"Matej","chapter":"13","verse":"10","text":"Priđu mu učenici i upitaju: “Zašto ljudima uvijek govoriš u prispodobama?”"},{"book":"Matej","chapter":"13","verse":"11","text":"On im odgovori: “Zato što je vama dano da razumijete tajne nebeskoga kraljevstva, a drugima nije."},{"book":"Matej","chapter":"13","verse":"12","text":"Onima koji žive po Božjoj mudrosti”, reče im, “Bog će dati još više mudrosti. A oni koji ne postupaju prema njegovoj mudrosti izgubit će i ono malo od nje što imaju.13:12 U grčkome: Tko ima, još će mu se dati pa će obilovati, a onome tko nema oduzet će se i ono što ima."},{"book":"Matej","chapter":"13","verse":"13","text":"U prispodobama im govorim zato što ljudi gledaju što radim, a zapravo ne vide; zato što slušaju što im govorim, a zapravo ne čuju i ne razumiju."},{"book":"Matej","chapter":"13","verse":"14","text":"Tako se ispunja Izaijino proročanstvo:"},{"book":"Matej","chapter":"13","verse":"15","text":"Jer srca su se ovoga naroda usalila,"},{"book":"Matej","chapter":"13","verse":"16","text":"Ali blago vašim očima zato što vide i blago vašim ušima zato što slušaju."},{"book":"Matej","chapter":"13","verse":"17","text":"Zaista vam kažem, mnogi su proroci i pravednici željeli vidjeti to što vi gledate, ali nisu vidjeli; željeli su čuti što vi čujete, ali nisu čuli."},{"book":"Matej","chapter":"13","verse":"18","text":"Da vam objasnim priču o sijaču."},{"book":"Matej","chapter":"13","verse":"19","text":"Svakomu tko čuje riječ o kraljevstvu, a ne razumije ju, dođe Zli i otme mu ono što mu je u srcu posijano. To je sjeme zasijano pokraj puta."},{"book":"Matej","chapter":"13","verse":"20","text":"Kamenito tlo su oni koji čuju Riječ i odmah ju radosno prihvate,"},{"book":"Matej","chapter":"13","verse":"21","text":"ali nemaju korijena i nestalni su. Čim ih zbog Riječi snađe nevolja ili progonstvo, odmah podlegnu."},{"book":"Matej","chapter":"13","verse":"22","text":"U trnje zasijano sjeme su oni koji čuju Riječ, ali ju životne brige i zavodljivost bogatstva uguše u njima te ona ne donese roda."},{"book":"Matej","chapter":"13","verse":"23","text":"Dobro tlo je srce čovjeka koji čuje Riječ i razumije ju te ona donese rod—stostruko, šezdeseterostruko ili trideseterostruko veći od posijanoga.”"},{"book":"Matej","chapter":"13","verse":"24","text":"Iznese im još jednu prispodobu: “S nebeskim je kraljevstvom kao s čovjekom koji je na svoju njivu posijao dobro sjeme."},{"book":"Matej","chapter":"13","verse":"25","text":"Ali dok su svi spavali, došao je njegov neprijatelj, posijao među žito kukolj i otišao."},{"book":"Matej","chapter":"13","verse":"26","text":"Kad je usjev porastao i urodio klasom, pokazao se i kukolj."},{"book":"Matej","chapter":"13","verse":"27","text":"Rataru dođu njegovi sluge i upitaju: ‘Gospodaru, nisi li ti na svojoj njivi posijao dobro sjeme? Odakle onda kukolj?’"},{"book":"Matej","chapter":"13","verse":"28","text":"‘Neprijatelj je to učinio’, odgovori on."},{"book":"Matej","chapter":"13","verse":"29","text":"‘Nemojte’, reče im. ‘Čupajući kukolj, mogli biste iščupati i pšenicu."},{"book":"Matej","chapter":"13","verse":"30","text":"Pustite neka oboje raste do žetve. U vrijeme žetve reći ću žeteocima: Pokupite najprije kukolj i svežite ga u snopove da se spali, a žito skupite u moju žitnicu.’”"},{"book":"Matej","chapter":"13","verse":"31","text":"Iznese im još jednu prispodobu: “S kraljevstvom je nebeskim kao s gorušičinim sjemenom koje netko posije na svojoj njivi."},{"book":"Matej","chapter":"13","verse":"32","text":"Ono je zaista najsitnije od svega sjemenja, ali izraste veće od svake druge biljke u vrtu, razvije se u stablo te se ptice nebeske dolaze gnijezditi u njegovim granama.”"},{"book":"Matej","chapter":"13","verse":"33","text":"Zatim im ispriča sljedeću prispodobu: “Nebesko je kraljevstvo poput kvasca koji žena umijesi u golemu količinu brašna,13:33 U grčkome: tri mjere (otprilike 20 kilograma). a on ipak sve ukvasi.”"},{"book":"Matej","chapter":"13","verse":"34","text":"Isus je sve to govorio narodu u prispodobama. Zapravo im bez prispodoba ništa i nije govorio"},{"book":"Matej","chapter":"13","verse":"35","text":"da bi se ispunilo proročanstvo:"},{"book":"Matej","chapter":"13","verse":"36","text":"Isus otpusti mnoštvo i uđe u kuću. Učenici dođu k njemu i zamole ga: “Objasni nam prispodobu o kukolju na njivi.”"},{"book":"Matej","chapter":"13","verse":"37","text":"“Dobro”, reče on. “Sijač dobroga sjemena je Sin Čovječji."},{"book":"Matej","chapter":"13","verse":"38","text":"Njiva je svijet, a dobro sjeme su ljudi koji pripadaju Božjemu kraljevstvu.13:38 U grčkome: sinovi kraljevstva. Kukolj su ljudi koji pripadaju Zlome.13:38 U grčkome: sinovi Zloga."},{"book":"Matej","chapter":"13","verse":"39","text":"Neprijatelj koji ga je posijao jest đavao; žetva je svršetak svijeta, a žeteoci su anđeli."},{"book":"Matej","chapter":"13","verse":"40","text":"Kao što se kukolj spaljuje, tako će biti i na svršetku svijeta."},{"book":"Matej","chapter":"13","verse":"41","text":"Sin Čovječji poslat će svoje anđele da iz kraljevstva izdvoje sve koji mame na grijeh i sve koji čine zlo"},{"book":"Matej","chapter":"13","verse":"42","text":"te će ih oni baciti u ognjenu peć. Ondje će biti plač i škrgut zuba."},{"book":"Matej","chapter":"13","verse":"43","text":"Tada će pravednici u kraljevstvu svojega Oca zasjati poput sunca. Slušajte, kad već imate uši!”"},{"book":"Matej","chapter":"13","verse":"44","text":"“S nebeskim je kraljevstvom kao s blagom skrivenim u polju. Kad ga pronađe, čovjek ga sakrije pa sav radostan ode prodati sve što ima da kupi to polje.”"},{"book":"Matej","chapter":"13","verse":"45","text":"“Nadalje, s nebeskim je kraljevstvom kao s trgovcem koji traga za lijepim biserima."},{"book":"Matej","chapter":"13","verse":"46","text":"Kad pronađe dragocjeni biser, ode prodati sve što ima i kupi ga.”"},{"book":"Matej","chapter":"13","verse":"47","text":"“Nadalje, s nebeskim je kraljevstvom kao s mrežom koja, bačena u more, zahvati svakovrsne ribe."},{"book":"Matej","chapter":"13","verse":"48","text":"Kad se napuni, ribari ju izvuku pa sjednu i pokupe dobre ribe u posude, a loše izbace."},{"book":"Matej","chapter":"13","verse":"49","text":"Tako će biti i o svršetku svijeta. Izići će anđeli, odijeliti zle od pravednika"},{"book":"Matej","chapter":"13","verse":"50","text":"i baciti ih u ognjenu peć gdje će biti plač i škrgut zuba."},{"book":"Matej","chapter":"13","verse":"51","text":"Jeste li razumjeli?” upita ih."},{"book":"Matej","chapter":"13","verse":"52","text":"On nato reče: “Zato je svaki pismoznanac koji postane učenikom nebeskoga kraljevstva poput domaćina koji iz svoje riznice iznosi i novo i staro.”"},{"book":"Matej","chapter":"13","verse":"53","text":"Pošto je ispričao sve te prispodobe, Isus ode odande."},{"book":"Matej","chapter":"13","verse":"54","text":"Otišao je u svoj zavičaj te je u tamošnjoj sinagogi tako poučavao da su ljudi zadivljeni pitali: “Odakle ovomu ta mudrost i sila da čini takva čudesa?"},{"book":"Matej","chapter":"13","verse":"55","text":"Nije li ovo drvodjeljin sin? Nije li mu majka Marija, a braća Jakov, Josip, Šimun i Juda?"},{"book":"Matej","chapter":"13","verse":"56","text":"Nisu li mu i sve sestre ovdje među nama? Odakle mu onda sve to?”"},{"book":"Matej","chapter":"13","verse":"57","text":"I sablaznili su se zbog njega."},{"book":"Matej","chapter":"13","verse":"58","text":"Zbog njihove nevjere ondje nije učinio mnogo čudesa."}]}