{"data":[{"book":"Matej","chapter":"26","verse":"1","text":"Kad je Isus sve to ispripovjedio, reče učenicima:"},{"book":"Matej","chapter":"26","verse":"2","text":"“Znate da je za dva dana Pasha i da će mene, Sina Čovječjega, izdati da me raspnu.”"},{"book":"Matej","chapter":"26","verse":"3","text":"Tada se svećenički poglavari i narodne starješine okupe u dvoru velikog svećenika imenom Kajfa"},{"book":"Matej","chapter":"26","verse":"4","text":"te se dogovore da Isusa na prijevaru uhvate i ubiju."},{"book":"Matej","chapter":"26","verse":"5","text":"“Nećemo na blagdansku svetkovinu”, rekli su, “da se narod ne pobuni.”"},{"book":"Matej","chapter":"26","verse":"6","text":"Dok je Isus bio u Betaniji za stolom u kući Šimuna gubavca,"},{"book":"Matej","chapter":"26","verse":"7","text":"dođe k njemu neka žena s alabasternom posudom skupocjene pomasti i izlije mu je na glavu."},{"book":"Matej","chapter":"26","verse":"8","text":"Videći to, učenici počnu negodovati: “Čemu takva rastrošnost!"},{"book":"Matej","chapter":"26","verse":"9","text":"Mogla se ta pomast skupo prodati, a novac dati siromasima.”"},{"book":"Matej","chapter":"26","verse":"10","text":"Isus to opazi pa im reče: “Zašto joj dodijavate? Učinila mi je dobro djelo!"},{"book":"Matej","chapter":"26","verse":"11","text":"Uvijek će biti siromaha, a ja neću uvijek biti s vama."},{"book":"Matej","chapter":"26","verse":"12","text":"Izlila je tu pomast na mene da pripravi moje tijelo za ukop."},{"book":"Matej","chapter":"26","verse":"13","text":"Zaista vam kažem, gdje god se diljem svijeta bude propovijedala ova Radosna vijest, spominjat će se i ovo njezino djelo, njoj na uspomenu.”"},{"book":"Matej","chapter":"26","verse":"14","text":"Tada Juda Iškariotski, jedan od Dvanaestorice, ode svećeničkim poglavarima"},{"book":"Matej","chapter":"26","verse":"15","text":"te ih upita: “Koliko ćete mi platiti da vam izdam Isusa?” Oni mu obećaju trideset srebrnjaka."},{"book":"Matej","chapter":"26","verse":"16","text":"Od tada Juda počne tražiti prigodu da ga izda."},{"book":"Matej","chapter":"26","verse":"17","text":"Na prvi dan Blagdana beskvasnih kruhova učenici upitaju Isusa: “Gdje želiš da ti pripravimo pashalnu večeru?”"},{"book":"Matej","chapter":"26","verse":"18","text":"“Idite u grad tom i tom čovjeku”, odgovori on, “pa mu recite: ‘Naš učitelj poručuje: Moje je vrijeme blizu. Kod tebe ću blagovati Pashu sa svojim učenicima.’”"},{"book":"Matej","chapter":"26","verse":"19","text":"Učenici učine kako ih je Isus uputio te ondje pripreme pashalnu večeru."},{"book":"Matej","chapter":"26","verse":"20","text":"Uvečer je Isus bio za stolom s Dvanaestoricom."},{"book":"Matej","chapter":"26","verse":"21","text":"Dok su blagovali, on reče: “Zaista vam kažem, jedan od vas će me izdati!”"},{"book":"Matej","chapter":"26","verse":"22","text":"Oni se silno ražaloste pa ga jedan za drugim počnu pitati: “Nisam valjda ja taj, Gospodine?”"},{"book":"Matej","chapter":"26","verse":"23","text":"On odgovori: “Izdat će me onaj koji sa mnom umače kruh u istu zdjelu."},{"book":"Matej","chapter":"26","verse":"24","text":"Jer ja, Sin Čovječji, moram umrijeti kao što piše u Svetome pismu. Ali teško onome koji izda Sina Čovječjega! Bilo bi mu bolje da se nije ni rodio!”"},{"book":"Matej","chapter":"26","verse":"25","text":"I izdajnik Juda ga upita: “Učitelju26:25 U grčkome: Rabbi., da nisam ja taj?”"},{"book":"Matej","chapter":"26","verse":"26","text":"Dok su blagovali, Isus uzme kruh, blagoslovi ga, razlomi te podijeli učenicima govoreći: “Uzmite i jedite! To je moje tijelo.”"},{"book":"Matej","chapter":"26","verse":"27","text":"Zatim uzme čašu vina, zahvali Bogu i pruži njima govoreći: “Svi pijte iz nje!"},{"book":"Matej","chapter":"26","verse":"28","text":"Ovo je moja krv, krv novoga Saveza, koja se prolijeva za oproštenje grijeha mnogih ljudi."},{"book":"Matej","chapter":"26","verse":"29","text":"I kažem vam: Neću više piti vina26:29 U grčkome: neću piti od trsova roda. sve do onoga dana kada ću piti s vama novo vino u kraljevstvu svojega Oca.”"},{"book":"Matej","chapter":"26","verse":"30","text":"Otpjevaju zatim psalme i zapute se prema Maslinskoj gori."},{"book":"Matej","chapter":"26","verse":"31","text":"Tada im Isus reče: “Noćas ćete me svi napustiti, jer u Svetome pismu piše:"},{"book":"Matej","chapter":"26","verse":"32","text":"Ali kada uskrsnem, ići ću pred vama u Galileju.”"},{"book":"Matej","chapter":"26","verse":"33","text":"Petar mu reče: “Napuste li te svi ostali, ja te neću napustiti!”"},{"book":"Matej","chapter":"26","verse":"34","text":"“Zaista ti kažem,” reče mu Isus, “još ove noći, prije nego što pijetao zakukuriče, triput ćeš me se odreći.”"},{"book":"Matej","chapter":"26","verse":"35","text":"“Neću!” odvrati Petar. “Makar morao s tobom i umrijeti, neću te se odreći!” Tako su se zaklinjali i svi ostali."},{"book":"Matej","chapter":"26","verse":"36","text":"Isus dođe s učenicima u maslinik nazvan Getsemani te reče učenicima: “Sjednite ovdje dok se ja odem pomoliti!”"},{"book":"Matej","chapter":"26","verse":"37","text":"Povede sa sobom Petra i obojicu Zebedejevih sinova. Obuzmu ga žalost i tjeskoba."},{"book":"Matej","chapter":"26","verse":"38","text":"Tada im reče: “Duša mi je nasmrt shrvana tugom. Ostanite ovdje i bdijte sa mnom.”"},{"book":"Matej","chapter":"26","verse":"39","text":"Ode malo dalje i padne ničice moleći se: “Oče moj! Ako je moguće, poštedi me ove čaše! Ipak, neka bude po tvojoj, a ne po mojoj volji.”"},{"book":"Matej","chapter":"26","verse":"40","text":"Zatim se vrati trojici učenika i nađe ih spavati te reče Petru: “Niste li mogli ni ure probdjeti sa mnom?"},{"book":"Matej","chapter":"26","verse":"41","text":"Ostanite budni i molite se da vas ne bi svladala kušnja! Jer duh je spreman, ali je tijelo slabo.”"},{"book":"Matej","chapter":"26","verse":"42","text":"Ode još jedanput i pomoli se: “Oče moj! Ako nije moguće da me poštediš te čaše, neka bude po tvojoj, a ne po mojoj volji.”"},{"book":"Matej","chapter":"26","verse":"43","text":"I opet ih po povratku nađe spavati jer su im oči otežale."},{"book":"Matej","chapter":"26","verse":"44","text":"Opet ih ostavi i ode se treći put pomoliti istim riječima."},{"book":"Matej","chapter":"26","verse":"45","text":"Zatim se vrati k učenicima i reče im: “Još spavate i odmarate se? Kucnuo je čas! Sin Čovječji, predan je grešnicima u ruke."},{"book":"Matej","chapter":"26","verse":"46","text":"Ustanite! Hajdemo! Evo, moj je izdajnik već tu!”"},{"book":"Matej","chapter":"26","verse":"47","text":"Dok je još govorio, stigne Juda, jedan od Dvanaestorice, a s njime i svjetina naoružana mačevima i toljagama, koju su poslali svećenički poglavari i narodni starješine."},{"book":"Matej","chapter":"26","verse":"48","text":"Izdajica im je dao znak: “To je onaj kojega poljubim. Uhvatite ga.”"},{"book":"Matej","chapter":"26","verse":"49","text":"On odmah priđe Isusu i reče: “Zdravo, Učitelju!” i poljubi ga."},{"book":"Matej","chapter":"26","verse":"50","text":"“Zašto si došao ovamo, prijatelju?” ukori ga Isus. Zatim podignu ruke na Isusa i uhvate ga."},{"book":"Matej","chapter":"26","verse":"51","text":"A jedan od onih koji su bili s Isusom maši se rukom te izvuče mač i njime odsiječe uho sluzi velikoga svećenika."},{"book":"Matej","chapter":"26","verse":"52","text":"“Vrati mač u korice”, reče mu Isus, “jer tko se mača laća, od mača će i poginuti."},{"book":"Matej","chapter":"26","verse":"53","text":"Zar ne shvaćaš da mogu tražiti od Oca više od dvanaest legija anđela da nas zaštite i on bi ih odmah poslao?"},{"book":"Matej","chapter":"26","verse":"54","text":"Ali da to učinim, kako bi se ispunilo Sveto pismo?”"},{"book":"Matej","chapter":"26","verse":"55","text":"Zatim reče svjetini: “Pošli ste na mene mačevima i toljagama kao na prevratnika! A svaki dan sam sjedio u Hramu i poučavao, pa me ipak niste uhvatili."},{"book":"Matej","chapter":"26","verse":"56","text":"Ali sve se ovo događa zato da bi se ispunilo ono što su o meni u Pismu napisali proroci.” Nato ga svi učenici napuste i pobjegnu."},{"book":"Matej","chapter":"26","verse":"57","text":"Isusa uhvate i odvedu ga velikomu svećeniku Kajfi kod kojega su se okupili pismoznanci i starješine."},{"book":"Matej","chapter":"26","verse":"58","text":"Petar je izdaleka slijedio Isusa do dvorišta palače velikog svećenika. On uđe u dvorište te sjedne sa slugama da vidi kako će sve to završiti."},{"book":"Matej","chapter":"26","verse":"59","text":"Unutra su svećenički poglavari i cijelo Veliko vijeće tražili su protiv Isusa kakvo lažno svjedočanstvo na temelju kojega bi ga mogli smaknuti."},{"book":"Matej","chapter":"26","verse":"60","text":"Ali nisu ga mogli pronaći iako su se javili mnogi lažni svjedoci. Napokon dođu dvojica"},{"book":"Matej","chapter":"26","verse":"61","text":"i izjave: “Ovaj je rekao: ‘Mogu srušiti Božji hram i za tri dana ga opet izgraditi!’”"},{"book":"Matej","chapter":"26","verse":"62","text":"Veliki svećenik zatim stane i upita Isusa: “Zar ništa ne odgovaraš na ove optužbe protiv tebe?”"},{"book":"Matej","chapter":"26","verse":"63","text":"Isus je šutio. “Zakuni se živim Bogom i reci jesi li ti Krist, Božji Sin”, reče veliki svećenik."},{"book":"Matej","chapter":"26","verse":"64","text":"“Sam si rekao”, odgovori Isus. “A ja vam kažem da ćete gledati Sina Čovječjega kako sjedi zdesna Svemogućemu i kako dolazi na nebeskim oblacima.”26:64 Vidjeti: Psalam 110:1; Daniel 7:13."},{"book":"Matej","chapter":"26","verse":"65","text":"Nato veliki svećenik razdere svoju odjeću i reče: “Hulio je na Boga! Što će nam još svjedoci?"},{"book":"Matej","chapter":"26","verse":"66","text":"Što kažete?” A oni odgovore: “Zaslužio je smrt!”"},{"book":"Matej","chapter":"26","verse":"67","text":"Zatim su Isusu pljuvali u lice i tukli ga. Neki su ga pljuskali"},{"book":"Matej","chapter":"26","verse":"68","text":"govoreći: “Proreci nam tko te je udario, Kriste!”"},{"book":"Matej","chapter":"26","verse":"69","text":"Dok je Petar sjedio vani u dvorištu, priđe mu neka sluškinja i reče: “I ti si bio s Isusom Galilejcem!”"},{"book":"Matej","chapter":"26","verse":"70","text":"Petar to pred svima zaniječe: “Ne znam o čemu govoriš!”"},{"book":"Matej","chapter":"26","verse":"71","text":"Kad je izišao u predvorje, spazi ga druga sluškinja i reče nazočnima: “Ovaj je bio s Isusom Nazarećaninom!”"},{"book":"Matej","chapter":"26","verse":"72","text":"On opet zaniječe i još se zakune: “Ne poznajem tog čovjeka!”"},{"book":"Matej","chapter":"26","verse":"73","text":"Ali ubrzo mu priđu ljudi koji su bili ondje. “Pa ti si doista jedan od njih! Odaje te galilejski naglasak.”"},{"book":"Matej","chapter":"26","verse":"74","text":"Petar se stane kleti i zaklinjati: “Ja ne poznajem tog čovjeka!” I pijetao odmah zakukuriče."},{"book":"Matej","chapter":"26","verse":"75","text":"On se tada sjeti što mu je Isus rekao: “Zaista ti kažem, prije nego što pijetao zakukuriče, triput ćeš me se odreći.” Iziđe iz dvorišta i gorko zaplače."}]}