{"data":[{"book":"Matej","chapter":"7","verse":"1","text":"“Ne osuđujte, da ne budete osuđeni."},{"book":"Matej","chapter":"7","verse":"2","text":"Jer kako vi sudite druge, tako će se i vama suditi. Kako mjerite drugima, i vama će se mjeriti."},{"book":"Matej","chapter":"7","verse":"3","text":"Što imaš gledati trun u oku svojega brata kad u vlastitome oku ni brvna ne opažaš?"},{"book":"Matej","chapter":"7","verse":"4","text":"Kako ti, koji u vlastitome oku ne vidiš ni brvna, možeš reći bratu: ‘Daj da ti izvadim trun iz oka’?"},{"book":"Matej","chapter":"7","verse":"5","text":"Licemjeru! Izvadi najprije brvno iz vlastitog oka, pa ćeš onda dobro vidjeti kako da izvadiš trun iz bratova!."},{"book":"Matej","chapter":"7","verse":"6","text":"Ne dajte svetinje psima! Ne bacajte biserje pred svinje! Jer svinje će ga pogaziti, a psi se okrenuti te vas rastrgati.”"},{"book":"Matej","chapter":"7","verse":"7","text":"“Molite i dat će vam se! Tražite i naći ćete! Kucajte i otvorit će vam se!"},{"book":"Matej","chapter":"7","verse":"8","text":"Jer tko god moli, prima. Tko god traži, nalazi. Tko kuca, otvara mu se."},{"book":"Matej","chapter":"7","verse":"9","text":"Bi li itko od vas svojemu djetetu, kad bi ga zamolilo kruha, dao kamen?"},{"book":"Matej","chapter":"7","verse":"10","text":"Ili bi mu tko dao zmiju kad ga zamoli ribu?"},{"book":"Matej","chapter":"7","verse":"11","text":"Pa ako vi, grešni ljudi, znate davati dobre darove svojoj djeci, koliko će više vaš nebeski Otac darovati dobra onima koji ga mole?”"},{"book":"Matej","chapter":"7","verse":"12","text":"“Činite drugima ono što biste htjeli da drugi čine vama. To je bit učenja cijeloga Zakona i Proroka.”"},{"book":"Matej","chapter":"7","verse":"13","text":"“Uđite na uska vrata! Jer široka vrata i prostran put vode u propast i mnogi njime idu."},{"book":"Matej","chapter":"7","verse":"14","text":"Kako su uska vrata i tijesan put koji vodi u Život! Malo ih je koji ga nalaze.”"},{"book":"Matej","chapter":"7","verse":"15","text":"“Čuvajte se lažnih proroka koji dolaze u ovčjem runu, a iznutra su grabežljivi vukovi."},{"book":"Matej","chapter":"7","verse":"16","text":"Prepoznat ćete ih po njihovim plodovima. Bere li se s trnja grožđe ili s bodljike smokve?"},{"book":"Matej","chapter":"7","verse":"17","text":"Tako svako dobro stablo rađa dobrim, a nevaljalo stablo nevaljalim plodovima."},{"book":"Matej","chapter":"7","verse":"18","text":"Niti dobro stablo može roditi nevaljalim plodom, niti nevaljalo stablo dobrim plodom."},{"book":"Matej","chapter":"7","verse":"19","text":"Svako stablo koje ne rađa dobrim rodom siječe se i baca u oganj."},{"book":"Matej","chapter":"7","verse":"20","text":"Prepoznat ćete ih, dakle, po njihovim plodovima.”"},{"book":"Matej","chapter":"7","verse":"21","text":"“U nebesko kraljevstvo neće ući svi koji me nazivaju Gospodinom, već samo koji slušaju mojega nebeskog Oca."},{"book":"Matej","chapter":"7","verse":"22","text":"Na sudu će mi mnogi reći: ‘Gospodine, Gospodine! Nismo li u tvoje ime prorokovali? Nismo li se služili tvojim imenom da istjerujemo zle duhove i da činimo mnoga druga čudesa?’"},{"book":"Matej","chapter":"7","verse":"23","text":"Ali odgovorit ću im: ‘Nikad vas nisam poznavao. Odlazite od mene, zlotvori!’”"},{"book":"Matej","chapter":"7","verse":"24","text":"“Tko god sluša ove moje riječi i tako čini, mudar je kao i čovjek koji gradi kuću na čvrstoj stijeni."},{"book":"Matej","chapter":"7","verse":"25","text":"Zapljušti kiša, navale bujice, zapušu vjetrovi i stanu šibati kuću, ali se ona ne sruši jer je izgrađena na stijeni."},{"book":"Matej","chapter":"7","verse":"26","text":"Naprotiv, tko čuje ove moje riječi, a ne čini tako, jest poput luda čovjeka koji sebi gradi kuću na pijesku."},{"book":"Matej","chapter":"7","verse":"27","text":"Zapljušti kiša, navale bujice, zapušu vjetrovi i stanu šibati kuću, i ona se sruši. I velika bijaše njezina ruševina.”"},{"book":"Matej","chapter":"7","verse":"28","text":"Kad je Isus završio govor, mnoštvo je bilo zaneseno njegovim učenjem"},{"book":"Matej","chapter":"7","verse":"29","text":"jer ih je poučavao kao onaj koji ima vlast, a ne kao njihovi pismoznanci."}]}