{"data":[{"book":"2 Esdras","chapter":"16","verse":"1","text":"Woe be unto thee, Babylon, and Asia! woe be unto thee, Egypt and Syria!"},{"book":"2 Esdras","chapter":"16","verse":"2","text":"Gird up yourselves with cloths of sack and hair, bewail your children, and be sorry; for your destruction is at hand."},{"book":"2 Esdras","chapter":"16","verse":"3","text":"A sword is sent upon you, and who may turn it back?"},{"book":"2 Esdras","chapter":"16","verse":"4","text":"A fire is sent among you, and who may quench it?"},{"book":"2 Esdras","chapter":"16","verse":"5","text":"Plagues are sent unto you, and what is he that may drive them away?"},{"book":"2 Esdras","chapter":"16","verse":"6","text":"May any man drive away an hungry lion in the wood? or may any one quench the fire in stubble, when it hath begun to burn?"},{"book":"2 Esdras","chapter":"16","verse":"7","text":"May one turn again the arrow that is shot of a strong archer?"},{"book":"2 Esdras","chapter":"16","verse":"8","text":"The mighty Lord sendeth the plagues and who is he that can drive them away?"},{"book":"2 Esdras","chapter":"16","verse":"9","text":"A fire shall go forth from his wrath, and who is he that may quench it?"},{"book":"2 Esdras","chapter":"16","verse":"10","text":"He shall cast lightnings, and who shall not fear? he shall thunder, and who shall not be afraid?"},{"book":"2 Esdras","chapter":"16","verse":"11","text":"The Lord shall threaten, and who shall not be utterly beaten to powder at his presence?"},{"book":"2 Esdras","chapter":"16","verse":"12","text":"The earth quaketh, and the foundations thereof; the sea ariseth up with waves from the deep, and the waves of it are troubled, and the fishes thereof also, before the Lord, and before the glory of his power:"},{"book":"2 Esdras","chapter":"16","verse":"13","text":"For strong is his right hand that bendeth the bow, his arrows that he shooteth are sharp, and shall not miss, when they begin to be shot into the ends of the world."},{"book":"2 Esdras","chapter":"16","verse":"14","text":"Behold, the plagues are sent, and shall not return again, until they come upon the earth."},{"book":"2 Esdras","chapter":"16","verse":"15","text":"The fire is kindled, and shall not be put out, till it consume the foundation of the earth."},{"book":"2 Esdras","chapter":"16","verse":"16","text":"Like as an arrow which is shot of a mighty archer returneth not backward: even so the plagues that shall be sent upon earth shall not return again."},{"book":"2 Esdras","chapter":"16","verse":"17","text":"Woe is me! woe is me! who will deliver me in those days?"},{"book":"2 Esdras","chapter":"16","verse":"18","text":"The beginning of sorrows and great mournings; the beginning of famine and great death; the beginning of wars, and the powers shall stand in fear; the beginning of evils! what shall I do when these evils shall come?"},{"book":"2 Esdras","chapter":"16","verse":"19","text":"Behold, famine and plague, tribulation and anguish, are sent as scourges for amendment."},{"book":"2 Esdras","chapter":"16","verse":"20","text":"But for all these things they shall not turn from their wickedness, nor be always mindful of the scourges."},{"book":"2 Esdras","chapter":"16","verse":"21","text":"Behold, victuals shall be so good cheap upon earth, that they shall think themselves to be in good case, and even then shall evils grow upon earth, sword, famine, and great confusion."},{"book":"2 Esdras","chapter":"16","verse":"22","text":"For many of them that dwell upon earth shall perish of famine; and the other, that escape the hunger, shall the sword destroy."},{"book":"2 Esdras","chapter":"16","verse":"23","text":"And the dead shall be cast out as dung, and there shall be no man to comfort them: for the earth shall be wasted, and the cities shall be cast down."},{"book":"2 Esdras","chapter":"16","verse":"24","text":"There shall be no man left to till the earth, and to sow it."},{"book":"2 Esdras","chapter":"16","verse":"25","text":"The trees shall give fruit, and who shall gather them?"},{"book":"2 Esdras","chapter":"16","verse":"26","text":"The grapes shall ripen, and who shall tread them? for all places shall be desolate of men:"},{"book":"2 Esdras","chapter":"16","verse":"27","text":"So that one man shall desire to see another, and to hear his voice."},{"book":"2 Esdras","chapter":"16","verse":"28","text":"For of a city there shall be ten left, and two of the field, which shall hide themselves in the thick groves, and in the clefts of the rocks."},{"book":"2 Esdras","chapter":"16","verse":"29","text":"As in an orchard of olives upon every tree there are left three or four olives;"},{"book":"2 Esdras","chapter":"16","verse":"30","text":"Or as when a vineyard is gathered, there are left some clusters of them that diligently seek through the vineyard:"},{"book":"2 Esdras","chapter":"16","verse":"31","text":"Even so in those days there shall be three or four left by them that search their houses with the sword."},{"book":"2 Esdras","chapter":"16","verse":"32","text":"And the earth shall be laid waste, and the fields thereof shall wax old, and her ways and all her paths shall grow full of thorns, because no man shall travel therethrough."},{"book":"2 Esdras","chapter":"16","verse":"33","text":"The virgins shall mourn, having no bridegrooms; the women shall mourn, having no husbands; their daughters shall mourn, having no helpers."},{"book":"2 Esdras","chapter":"16","verse":"34","text":"In the wars shall their bridegrooms be destroyed, and their husbands shall perish of famine."},{"book":"2 Esdras","chapter":"16","verse":"35","text":"Hear now these things and understand them, ye servants of the Lord."},{"book":"2 Esdras","chapter":"16","verse":"36","text":"Behold, the word of the Lord, receive it: believe not the gods of whom the Lord spake."},{"book":"2 Esdras","chapter":"16","verse":"37","text":"Behold, the plagues draw nigh, and are not slack."},{"book":"2 Esdras","chapter":"16","verse":"38","text":"As when a woman with child in the ninth month bringeth forth her son, with two or three hours of her birth great pains compass her womb, which pains, when the child cometh forth, they slack not a moment:"},{"book":"2 Esdras","chapter":"16","verse":"39","text":"Even so shall not the plagues be slack to come upon the earth, and the world shall mourn, and sorrows shall come upon it on every side."},{"book":"2 Esdras","chapter":"16","verse":"40","text":"O my people, hear my word: make you ready to thy battle, and in those evils be even as pilgrims upon the earth."},{"book":"2 Esdras","chapter":"16","verse":"41","text":"He that selleth, let him be as he that fleeth away: and he that buyeth, as one that will lose:"},{"book":"2 Esdras","chapter":"16","verse":"42","text":"He that occupieth merchandise, as he that hath no profit by it: and he that buildeth, as he that shall not dwell therein:"},{"book":"2 Esdras","chapter":"16","verse":"43","text":"He that soweth, as if he should not reap: so also he that planteth the vineyard, as he that shall not gather the grapes:"},{"book":"2 Esdras","chapter":"16","verse":"44","text":"They that marry, as they that shall get no children; and they that marry not, as the widowers."},{"book":"2 Esdras","chapter":"16","verse":"45","text":"And therefore they that labour labour in vain:"},{"book":"2 Esdras","chapter":"16","verse":"46","text":"For strangers shall reap their fruits, and spoil their goods, overthrow their houses, and take their children captives, for in captivity and famine shall they get children."},{"book":"2 Esdras","chapter":"16","verse":"47","text":"And they that occupy their merchandise with robbery, the more they deck their cities, their houses, their possessions, and their own persons:"},{"book":"2 Esdras","chapter":"16","verse":"48","text":"The more will I be angry with them for their sin, saith the Lord."},{"book":"2 Esdras","chapter":"16","verse":"49","text":"Like as a whore envieth a right honest and virtuous woman:"},{"book":"2 Esdras","chapter":"16","verse":"50","text":"So shall righteousness hate iniquity, when she decketh herself, and shall accuse her to her face, when he cometh that shall defend him that diligently searcheth out every sin upon earth."},{"book":"2 Esdras","chapter":"16","verse":"51","text":"And therefore be ye not like thereunto, nor to the works thereof."},{"book":"2 Esdras","chapter":"16","verse":"52","text":"For yet a little, and iniquity shall be taken away out of the earth, and righteousness shall reign among you."},{"book":"2 Esdras","chapter":"16","verse":"53","text":"Let not the sinner say that he hath not sinned: for God shall burn coals of fire upon his head, which saith before the Lord God and his glory, I have not sinned."},{"book":"2 Esdras","chapter":"16","verse":"54","text":"Behold, the Lord knoweth all the works of men, their imaginations, their thoughts, and their hearts:"},{"book":"2 Esdras","chapter":"16","verse":"55","text":"Which spake but the word, Let the earth be made; and it was made: Let the heaven be made; and it was created."},{"book":"2 Esdras","chapter":"16","verse":"56","text":"In his word were the stars made, and he knoweth the number of them."},{"book":"2 Esdras","chapter":"16","verse":"57","text":"He searcheth the deep, and the treasures thereof; he hath measured the sea, and what it containeth."},{"book":"2 Esdras","chapter":"16","verse":"58","text":"He hath shut the sea in the midst of the waters, and with his word hath he hanged the earth upon the waters."},{"book":"2 Esdras","chapter":"16","verse":"59","text":"He spreadeth out the heavens like a vault; upon the waters hath he founded it."},{"book":"2 Esdras","chapter":"16","verse":"60","text":"In the desert hath he made springs of water, and pools upon the tops of the mountains, that the floods might pour down from the high rocks to water the earth."},{"book":"2 Esdras","chapter":"16","verse":"61","text":"He made man, and put his heart in the midst of the body, and gave him breath, life, and understanding."},{"book":"2 Esdras","chapter":"16","verse":"62","text":"Yea and the Spirit of Almighty God, which made all things, and searcheth out all hidden things in the secrets of the earth,"},{"book":"2 Esdras","chapter":"16","verse":"63","text":"Surely he knoweth your inventions, and what ye think in your hearts, even them that sin, and would hide their sin."},{"book":"2 Esdras","chapter":"16","verse":"64","text":"Therefore hath the Lord exactly searched out all your works, and he will put you all to shame."},{"book":"2 Esdras","chapter":"16","verse":"65","text":"And when your sins are brought forth, ye shall be ashamed before men, and your own sins shall be your accusers in that day."},{"book":"2 Esdras","chapter":"16","verse":"66","text":"What will ye do? or how will ye hide your sins before God and his angels?"},{"book":"2 Esdras","chapter":"16","verse":"67","text":"Behold, God himself is the judge, fear him: leave off from your sins, and forget your iniquities, to meddle no more with them for ever: so shall God lead you forth, and deliver you from all trouble."},{"book":"2 Esdras","chapter":"16","verse":"68","text":"For, behold, the burning wrath of a great multitude is kindled over you, and they shall take away certain of you, and feed you, being idle, with things offered unto idols."},{"book":"2 Esdras","chapter":"16","verse":"69","text":"And they that consent unto them shall be had in derision and in reproach, and trodden under foot."},{"book":"2 Esdras","chapter":"16","verse":"70","text":"For there shall be in every place, and in the next cities, a great insurrection upon those that fear the Lord."},{"book":"2 Esdras","chapter":"16","verse":"71","text":"They shall be like mad men, sparing none, but still spoiling and destroying those that fear the Lord."},{"book":"2 Esdras","chapter":"16","verse":"72","text":"For they shall waste and take away their goods, and cast them out of their houses."},{"book":"2 Esdras","chapter":"16","verse":"73","text":"Then shall they be known, who are my chosen; and they shall be tried as the gold in the fire."},{"book":"2 Esdras","chapter":"16","verse":"74","text":"Hear, O ye my beloved, saith the Lord: behold, the days of trouble are at hand, but I will deliver you from the same."},{"book":"2 Esdras","chapter":"16","verse":"75","text":"Be ye not afraid neither doubt; for God is your guide,"},{"book":"2 Esdras","chapter":"16","verse":"76","text":"And the guide of them who keep my commandments and precepts, saith the Lord God: let not your sins weigh you down, and let not your iniquities lift up themselves."},{"book":"2 Esdras","chapter":"16","verse":"77","text":"Woe be unto them that are bound with their sins, and covered with their iniquities like as a field is covered over with bushes, and the path thereof covered with thorns, that no man may travel through!"},{"book":"2 Esdras","chapter":"16","verse":"78","text":"It is left undressed, and is cast into the fire to be consumed therewith."}]}