{"data":[{"book":"2 Esdras","chapter":"4","verse":"1","text":"And the angel that was sent unto me, whose name was Uriel, gave me an answer,"},{"book":"2 Esdras","chapter":"4","verse":"2","text":"And said, Thy heart hath gone too far in this world, and thinkest thou to comprehend the way of the most High?"},{"book":"2 Esdras","chapter":"4","verse":"3","text":"Then said I, Yea, my lord. And he answered me, and said, I am sent to shew thee three ways, and to set forth three similitudes before thee:"},{"book":"2 Esdras","chapter":"4","verse":"4","text":"Whereof if thou canst declare me one, I will shew thee also the way that thou desirest to see, and I shall shew thee from whence the wicked heart cometh."},{"book":"2 Esdras","chapter":"4","verse":"5","text":"And I said, Tell on, my lord. Then said he unto me, Go thy way, weigh me the weight of the fire, or measure me the blast of the wind, or call me again the day that is past."},{"book":"2 Esdras","chapter":"4","verse":"6","text":"Then answered I and said, What man is able to do that, that thou shouldest ask such things of me?"},{"book":"2 Esdras","chapter":"4","verse":"7","text":"And he said unto me, If I should ask thee how great dwellings are in the midst of the sea, or how many springs are in the beginning of the deep, or how many springs are above the firmament, or which are the outgoings of paradise:"},{"book":"2 Esdras","chapter":"4","verse":"8","text":"Peradventure thou wouldest say unto me, I never went down into the deep, nor as yet into hell, neither did I ever climb up into heaven."},{"book":"2 Esdras","chapter":"4","verse":"9","text":"Nevertheless now have I asked thee but only of the fire and wind, and of the day wherethrough thou hast passed, and of things from which thou canst not be separated, and yet canst thou give me no answer of them."},{"book":"2 Esdras","chapter":"4","verse":"10","text":"He said moreover unto me, Thine own things, and such as are grown up with thee, canst thou not know;"},{"book":"2 Esdras","chapter":"4","verse":"11","text":"How should thy vessel then be able to comprehend the way of the Highest, and, the world being now outwardly corrupted to understand the corruption that is evident in my sight?"},{"book":"2 Esdras","chapter":"4","verse":"12","text":"Then said I unto him, It were better that we were not at all, than that we should live still in wickedness, and to suffer, and not to know wherefore."},{"book":"2 Esdras","chapter":"4","verse":"13","text":"He answered me, and said, I went into a forest into a plain, and the trees took counsel,"},{"book":"2 Esdras","chapter":"4","verse":"14","text":"And said, Come, let us go and make war against the sea that it may depart away before us, and that we may make us more woods."},{"book":"2 Esdras","chapter":"4","verse":"15","text":"The floods of the sea also in like manner took counsel, and said, Come, let us go up and subdue the woods of the plain, that there also we may make us another country."},{"book":"2 Esdras","chapter":"4","verse":"16","text":"The thought of the wood was in vain, for the fire came and consumed it."},{"book":"2 Esdras","chapter":"4","verse":"17","text":"The thought of the floods of the sea came likewise to nought, for the sand stood up and stopped them."},{"book":"2 Esdras","chapter":"4","verse":"18","text":"If thou wert judge now betwixt these two, whom wouldest thou begin to justify? or whom wouldest thou condemn?"},{"book":"2 Esdras","chapter":"4","verse":"19","text":"I answered and said, Verily it is a foolish thought that they both have devised, for the ground is given unto the wood, and the sea also hath his place to bear his floods."},{"book":"2 Esdras","chapter":"4","verse":"20","text":"Then answered he me, and said, Thou hast given a right judgment, but why judgest thou not thyself also?"},{"book":"2 Esdras","chapter":"4","verse":"21","text":"For like as the ground is given unto the wood, and the sea to his floods: even so they that dwell upon the earth may understand nothing but that which is upon the earth: and he that dwelleth above the heavens may only understand the things that are above the height of the heavens."},{"book":"2 Esdras","chapter":"4","verse":"22","text":"Then answered I and said, I beseech thee, O Lord, let me have understanding:"},{"book":"2 Esdras","chapter":"4","verse":"23","text":"For it was not my mind to be curious of the high things, but of such as pass by us daily, namely, wherefore Israel is given up as a reproach to the heathen, and for what cause the people whom thou hast loved is given over unto ungodly nations, and why the law of our forefathers is brought to nought, and the written covenants come to none effect,"},{"book":"2 Esdras","chapter":"4","verse":"24","text":"And we pass away out of the world as grasshoppers, and our life is astonishment and fear, and we are not worthy to obtain mercy."},{"book":"2 Esdras","chapter":"4","verse":"25","text":"What will he then do unto his name whereby we are called? of these things have I asked."},{"book":"2 Esdras","chapter":"4","verse":"26","text":"Then answered he me, and said, The more thou searchest, the more thou shalt marvel; for the world hasteth fast to pass away,"},{"book":"2 Esdras","chapter":"4","verse":"27","text":"And cannot comprehend the things that are promised to the righteous in time to come: for this world is full of unrighteousness and infirmities."},{"book":"2 Esdras","chapter":"4","verse":"28","text":"But as concerning the things whereof thou askest me, I will tell thee; for the evil is sown, but the destruction thereof is not yet come."},{"book":"2 Esdras","chapter":"4","verse":"29","text":"If therefore that which is sown be not turned upside down, and if the place where the evil is sown pass not away, then cannot it come that is sown with good."},{"book":"2 Esdras","chapter":"4","verse":"30","text":"For the grain of evil seed hath been sown in the heart of Adam from the beginning, and how much ungodliness hath it brought up unto this time? and how much shall it yet bring forth until the time of threshing come?"},{"book":"2 Esdras","chapter":"4","verse":"31","text":"Ponder now by thyself, how great fruit of wickedness the grain of evil seed hath brought forth."},{"book":"2 Esdras","chapter":"4","verse":"32","text":"And when the ears shall be cut down, which are without number, how great a floor shall they fill?"},{"book":"2 Esdras","chapter":"4","verse":"33","text":"Then I answered and said, How, and when shall these things come to pass? wherefore are our years few and evil?"},{"book":"2 Esdras","chapter":"4","verse":"34","text":"And he answered me, saying, Do not thou hasten above the most Highest: for thy haste is in vain to be above him, for thou hast much exceeded."},{"book":"2 Esdras","chapter":"4","verse":"35","text":"Did not the souls also of the righteous ask question of these things in their chambers, saying, How long shall I hope on this fashion? when cometh the fruit of the floor of our reward?"},{"book":"2 Esdras","chapter":"4","verse":"36","text":"And unto these things Uriel the archangel gave them answer, and said, Even when the number of seeds is filled in you: for he hath weighed the world in the balance."},{"book":"2 Esdras","chapter":"4","verse":"37","text":"By measure hath he measured the times; and by number hath he numbered the times; and he doth not move nor stir them, until the said measure be fulfilled."},{"book":"2 Esdras","chapter":"4","verse":"38","text":"Then answered I and said, O Lord that bearest rule, even we all are full of impiety."},{"book":"2 Esdras","chapter":"4","verse":"39","text":"And for our sakes peradventure it is that the floors of the righteous are not filled, because of the sins of them that dwell upon the earth."},{"book":"2 Esdras","chapter":"4","verse":"40","text":"So he answered me, and said, Go thy way to a woman with child, and ask of her when she hath fulfilled her nine months, if her womb may keep the birth any longer within her."},{"book":"2 Esdras","chapter":"4","verse":"41","text":"Then said I, No, Lord, that can she not. And he said unto me, In the grave the chambers of souls are like the womb of a woman:"},{"book":"2 Esdras","chapter":"4","verse":"42","text":"For like as a woman that travaileth maketh haste to escape the necessity of the travail: even so do these places haste to deliver those things that are committed unto them."},{"book":"2 Esdras","chapter":"4","verse":"43","text":"From the beginning, look, what thou desirest to see, it shall be shewed thee."},{"book":"2 Esdras","chapter":"4","verse":"44","text":"Then answered I and said, If I have found favour in thy sight, and if it be possible, and if I be meet therefore,"},{"book":"2 Esdras","chapter":"4","verse":"45","text":"Shew me then whether there be more to come than is past, or more past than is to come."},{"book":"2 Esdras","chapter":"4","verse":"46","text":"What is past I know, but what is for to come I know not."},{"book":"2 Esdras","chapter":"4","verse":"47","text":"And he said unto me, Stand up upon the right side, and I shall expound the similitude unto thee."},{"book":"2 Esdras","chapter":"4","verse":"48","text":"So I stood, and saw, and, behold, an hot burning oven passed by before me: and it happened that when the flame was gone by I looked, and, behold, the smoke remained still."},{"book":"2 Esdras","chapter":"4","verse":"49","text":"After this there passed by before me a watery cloud, and sent down much rain with a storm; and when the stormy rain was past, the drops remained still."},{"book":"2 Esdras","chapter":"4","verse":"50","text":"Then said he unto me, Consider with thyself; as the rain is more than the drops, and as the fire is greater than the smoke; but the drops and the smoke remain behind: so the quantity which is past did more exceed."},{"book":"2 Esdras","chapter":"4","verse":"51","text":"Then I prayed, and said, May I live, thinkest thou, until that time? or what shall happen in those days?"},{"book":"2 Esdras","chapter":"4","verse":"52","text":"He answered me, and said, As for the tokens whereof thou askest me, I may tell thee of them in part: but as touching thy life, I am not sent to shew thee; for I do not know it."}]}