{"data":[{"book":"2 Esdras","chapter":"9","verse":"1","text":"He answered me then, and said, Measure thou the time diligently in itself: and when thou seest part of the signs past, which I have told thee before,"},{"book":"2 Esdras","chapter":"9","verse":"2","text":"Then shalt thou understand, that it is the very same time, wherein the Highest will begin to visit the world which he made."},{"book":"2 Esdras","chapter":"9","verse":"3","text":"Therefore when there shall be seen earthquakes and uproars of the people in the world:"},{"book":"2 Esdras","chapter":"9","verse":"4","text":"Then shalt thou well understand, that the most High spake of those things from the days that were before thee, even from the beginning."},{"book":"2 Esdras","chapter":"9","verse":"5","text":"For like as all that is made in the world hath a beginning and an end, and the end is manifest:"},{"book":"2 Esdras","chapter":"9","verse":"6","text":"Even so the times also of the Highest have plain beginnings in wonder and powerful works, and endings in effects and signs."},{"book":"2 Esdras","chapter":"9","verse":"7","text":"And every one that shall be saved, and shall be able to escape by his works, and by faith, whereby ye have believed,"},{"book":"2 Esdras","chapter":"9","verse":"8","text":"Shall be preserved from the said perils, and shall see my salvation in my land, and within my borders: for I have sanctified them for me from the beginning."},{"book":"2 Esdras","chapter":"9","verse":"9","text":"Then shall they be in pitiful case, which now have abused my ways: and they that have cast them away despitefully shall dwell in torments."},{"book":"2 Esdras","chapter":"9","verse":"10","text":"For such as in their life have received benefits, and have not known me;"},{"book":"2 Esdras","chapter":"9","verse":"11","text":"And they that have loathed my law, while they had yet liberty, and, when as yet place of repentance was open unto them, understood not, but despised it;"},{"book":"2 Esdras","chapter":"9","verse":"12","text":"The same must know it after death by pain."},{"book":"2 Esdras","chapter":"9","verse":"13","text":"And therefore be thou not curious how the ungodly shall be punished, and when: but enquire how the righteous shall be saved, whose the world is, and for whom the world is created."},{"book":"2 Esdras","chapter":"9","verse":"14","text":"Then answered I and said,"},{"book":"2 Esdras","chapter":"9","verse":"15","text":"I have said before, and now do speak, and will speak it also hereafter, that there be many more of them which perish, than of them which shall be saved:"},{"book":"2 Esdras","chapter":"9","verse":"16","text":"Like as a wave is greater than a drop."},{"book":"2 Esdras","chapter":"9","verse":"17","text":"And he answered me, saying, Like as the field is, so is also the seed; as the flowers be, such are the colours also; such as the workman is, such also is the work; and as the husbandman is himself, so is his husbandry also: for it was the time of the world."},{"book":"2 Esdras","chapter":"9","verse":"18","text":"And now when I prepared the world, which was not yet made, even for them to dwell in that now live, no man spake against me."},{"book":"2 Esdras","chapter":"9","verse":"19","text":"For then every one obeyed: but now the manners of them which are created in this world that is made are corrupted by a perpetual seed, and by a law which is unsearchable rid themselves."},{"book":"2 Esdras","chapter":"9","verse":"20","text":"So I considered the world, and, behold, there was peril because of the devices that were come into it."},{"book":"2 Esdras","chapter":"9","verse":"21","text":"And I saw, and spared it greatly, and have kept me a grape of the cluster, and a plant of a great people."},{"book":"2 Esdras","chapter":"9","verse":"22","text":"Let the multitude perish then, which was born in vain; and let my grape be kept, and my plant; for with great labour have I made it perfect."},{"book":"2 Esdras","chapter":"9","verse":"23","text":"Nevertheless, if thou wilt cease yet seven days more, (but thou shalt not fast in them,"},{"book":"2 Esdras","chapter":"9","verse":"24","text":"But go into a field of flowers, where no house is builded, and eat only the flowers of the field; taste no flesh, drink no wine, but eat flowers only;)"},{"book":"2 Esdras","chapter":"9","verse":"25","text":"And pray unto the Highest continually, then will I come and talk with thee."},{"book":"2 Esdras","chapter":"9","verse":"26","text":"So I went my way into the field which is called Ardath, like as he commanded me; and there I sat among the flowers, and did eat of the herbs of the field, and the meat of the same satisfied me."},{"book":"2 Esdras","chapter":"9","verse":"27","text":"After seven days I sat upon the grass, and my heart was vexed within me, like as before:"},{"book":"2 Esdras","chapter":"9","verse":"28","text":"And I opened my mouth, and began to talk before the most High, and said,"},{"book":"2 Esdras","chapter":"9","verse":"29","text":"O Lord, thou that shewest thyself unto us, thou wast shewed unto our fathers in the wilderness, in a place where no man treadeth, in a barren place, when they came out of Egypt."},{"book":"2 Esdras","chapter":"9","verse":"30","text":"And thou spakest saying, Hear me, O Israel; and mark my words, thou seed of Jacob."},{"book":"2 Esdras","chapter":"9","verse":"31","text":"For, behold, I sow my law in you, and it shall bring fruit in you, and ye shall be honoured in it for ever."},{"book":"2 Esdras","chapter":"9","verse":"32","text":"But our fathers, which received the law, kept it not, and observed not thy ordinances: and though the fruit of thy law did not perish, neither could it, for it was thine;"},{"book":"2 Esdras","chapter":"9","verse":"33","text":"Yet they that received it perished, because they kept not the thing that was sown in them."},{"book":"2 Esdras","chapter":"9","verse":"34","text":"And, lo, it is a custom, when the ground hath received seed, or the sea a ship, or any vessel meat or drink, that, that being perished wherein it was sown or cast into,"},{"book":"2 Esdras","chapter":"9","verse":"35","text":"That thing also which was sown, or cast therein, or received, doth perish, and remaineth not with us: but with us it hath not happened so."},{"book":"2 Esdras","chapter":"9","verse":"36","text":"For we that have received the law perish by sin, and our heart also which received it."},{"book":"2 Esdras","chapter":"9","verse":"37","text":"Notwithstanding the law perisheth not, but remaineth in his force."},{"book":"2 Esdras","chapter":"9","verse":"38","text":"And when I spake these things in my heart, I looked back with mine eyes, and upon the right side I saw a woman, and, behold, she mourned and wept with a loud voice, and was much grieved in heart, and her clothes were rent, and she had ashes upon her head."},{"book":"2 Esdras","chapter":"9","verse":"39","text":"Then let I my thoughts go that I was in, and turned me unto her,"},{"book":"2 Esdras","chapter":"9","verse":"40","text":"And said unto her, Wherefore weepest thou? why art thou so grieved in thy mind?"},{"book":"2 Esdras","chapter":"9","verse":"41","text":"And she said unto me, Sir, let me alone, that I may bewail myself, and add unto my sorrow, for I am sore vexed in my mind, and brought very low."},{"book":"2 Esdras","chapter":"9","verse":"42","text":"And I said unto her, What aileth thee? tell me."},{"book":"2 Esdras","chapter":"9","verse":"43","text":"She said unto me, I thy servant have been barren, and had no child, though I had an husband thirty years,"},{"book":"2 Esdras","chapter":"9","verse":"44","text":"And those thirty years I did nothing else day and night, and every hour, but make my prayer to the Highest."},{"book":"2 Esdras","chapter":"9","verse":"45","text":"After thirty years God heard me thine handmaid, looked upon my misery, considered my trouble, and gave me a son: and I was very glad of him, so was my husband also, and all my neighbours: and we gave great honour unto the Almighty."},{"book":"2 Esdras","chapter":"9","verse":"46","text":"And I nourished him with great travail."},{"book":"2 Esdras","chapter":"9","verse":"47","text":"So when he grew up, and came to the time that he should have a wife, I made a feast."}]}