{"data":[{"book":"लूका","chapter":"4","verse":"1","text":"फिर ईसा रूह — उल — क़ुद्दूस से भरा हुआ यरदन से लौटा, और चालीस दिन तक रूह की हिदायत से वीराने में फिरता रहा;"},{"book":"लूका","chapter":"4","verse":"2","text":"और शैतान उसे आज़माता रहा। उन दिनों में उसने कुछ न खाया, जब वो दिन पुरे हो गए तो उसे भूख लगी।"},{"book":"लूका","chapter":"4","verse":"3","text":"और शैतान ने उससे कहा, “अगर तू ख़ुदा का बेटा है तो इस पत्थर से कह कि रोटी बन जाए।”"},{"book":"लूका","chapter":"4","verse":"4","text":"ईसा ने उसको जवाब दिया, “कलाम में लिखा है कि, आदमी सिर्फ़ रोटी ही से जीता न रहेगा।”"},{"book":"लूका","chapter":"4","verse":"5","text":"और शैतान ने उसे ऊँचे पर ले जाकर दुनिया की सब सल्तनतें पल भर में दिखाईं।"},{"book":"लूका","chapter":"4","verse":"6","text":"और उससे कहा, “ये सारा इख़्तियार और उनकी शान — ओ — शौकत मैं तुझे दे दूँगा, क्यूँकि ये मेरे सुपुर्द है और जिसको चाहता हूँ देता हूँ।"},{"book":"लूका","chapter":"4","verse":"7","text":"पस अगर तू मेरे आगे सज्दा करे, तो ये सब तेरा होगा।”"},{"book":"लूका","chapter":"4","verse":"8","text":"ईसा ने जवाब में उससे कहा, “लिखा है कि, तू ख़ुदावन्द अपने ख़ुदा को सिज्दा कर और सिर्फ़ उसकी इबादत कर।”"},{"book":"लूका","chapter":"4","verse":"9","text":"और वो उसे येरूशलेम में ले गया और हैकल के कंगूरे पर खड़ा करके उससे कहा, अगर तू ख़ुदा का बेटा है तो अपने आपको यहाँ से नीचे गिरा दे।"},{"book":"लूका","chapter":"4","verse":"10","text":"क्यूँकि लिखा है कि, वो तेरे बारे में अपने फ़रिश्तों को हुक्म देगा कि तेरी हिफ़ाज़त करें।"},{"book":"लूका","chapter":"4","verse":"11","text":"और ये भी कि वो तुझे हाथों पर उठा लेंगे, क़ाश की तेरे पाँव को पत्थर से ठेस लगे।"},{"book":"लूका","chapter":"4","verse":"12","text":"ईसा ने जवाब में उससे कहा, “फ़रमाया गया है कि, तू ख़ुदावन्द अपने ख़ुदा की आज़माइश न कर।”"},{"book":"लूका","chapter":"4","verse":"13","text":"जब इब्लीस तमाम आज़माइशें कर चूका तो कुछ अर्से के लिए उससे जुदा हुआ।"},{"book":"लूका","chapter":"4","verse":"14","text":"फिर ईसा पाक रूह की क़ुव्वत से भरा हुआ गलील को लौटा और आसपास में उसकी शोहरत फैल गई।"},{"book":"लूका","chapter":"4","verse":"15","text":"और वो उनके 'इबादतख़ानों में ता'लीम देता रहा और सब उसकी बड़ाई करते रहे।"},{"book":"लूका","chapter":"4","verse":"16","text":"और वो नासरत में आया जहाँ उसने परवरिश पाई थी और अपने दस्तूर के मुवाफ़िक़ सबत के दिन 'इबादतख़ाने में गया और पढ़ने को खड़ा हुआ।"},{"book":"लूका","chapter":"4","verse":"17","text":"और यसायाह नबी की किताब उसको दी गई, और किताब खोलकर उसने वो वर्क़ा खोला जहाँ ये लिखा था:"},{"book":"लूका","chapter":"4","verse":"18","text":"“ख़ुदावन्द का रूह मुझ पर है,"},{"book":"लूका","chapter":"4","verse":"19","text":"और ख़ुदावन्द के साल — ए — मक़बूल का ऐलान करूँ।”"},{"book":"लूका","chapter":"4","verse":"20","text":"फिर वो किताब बन्द करके और ख़ादिम को वापस देकर बैठ गया; जितने 'इबादतख़ाने में थे सबकी आँखें उस पर लगी थीं।"},{"book":"लूका","chapter":"4","verse":"21","text":"वो उनसे कहने लगा, “आज ये लिखा हुआ तुम्हारे सामने पूरा हुआ।”"},{"book":"लूका","chapter":"4","verse":"22","text":"और सबने उस पर गवाही दी और उन पुर फ़ज़ल बातों पर जो उसके मुँह से निकली थी, ता'ज्जुब करके कहने लगे, “क्या ये यूसुफ़ का बेटा नहीं?”"},{"book":"लूका","chapter":"4","verse":"23","text":"उसने उनसे कहा “तुम अलबत्ता ये मिसाल मुझ पर कहोगे कि, 'ऐ हकीम, अपने आप को तो अच्छा कर! जो कुछ हम ने सुना है कि कफ़रनहूम में किया गया, यहाँ अपने वतन में भी कर'।”"},{"book":"लूका","chapter":"4","verse":"24","text":"और उसने कहा, “मैं तुम से सच कहता हूँ, कि कोई नबी अपने वतन में मक़बूल नहीं होता।"},{"book":"लूका","chapter":"4","verse":"25","text":"और मैं तुम से कहता हूँ, कि एलियाह के दिनों में जब साढ़े तीन बरस आसमान बन्द रहा, यहाँ तक कि सारे मुल्क में सख़्त काल पड़ा, बहुत सी बेवाएँ इस्राईल में थीं।"},{"book":"लूका","chapter":"4","verse":"26","text":"लेकिन एलियाह उनमें से किसी के पास न भेजा गया, मगर मुल्क — ए — सैदा के शहर सारपत में एक बेवा के पास"},{"book":"लूका","chapter":"4","verse":"27","text":"और इलिशा नबी के वक़्त में इस्राईल के बीच बहुत से कौढ़ी थे, लेकिन उनमें से कोई पाक साफ़ न किया गया मगर ना'मान सूरयानी।”"},{"book":"लूका","chapter":"4","verse":"28","text":"जितने 'इबादतख़ाने में थे, इन बातों को सुनते ही ग़ुस्से से भर गए,"},{"book":"लूका","chapter":"4","verse":"29","text":"और उठकर उस को बाहर निकाले और उस पहाड़ की चोटी पर ले गए जिस पर उनका शहर आबाद था, ताकि उसको सिर के बल गिरा दें।"},{"book":"लूका","chapter":"4","verse":"30","text":"मगर वो उनके बीच में से निकलकर चला गया।"},{"book":"लूका","chapter":"4","verse":"31","text":"फिर वो गलील के शहर कफ़रनहूम को गया और सबत के दिन उन्हें ता'लीम दे रहा था।"},{"book":"लूका","chapter":"4","verse":"32","text":"और लोग उसकी ता'लीम से हैरान थे क्यूँकि उसका कलाम इख़्तियार के साथ था।"},{"book":"लूका","chapter":"4","verse":"33","text":"इबादतख़ाने में एक आदमी था, जिसमें बदरूह थी। वो बड़ी आवाज़ से चिल्ला उठा कि,"},{"book":"लूका","chapter":"4","verse":"34","text":"“ऐ ईसा नासरी हमें तुझ से क्या काम? क्या तू हमें हलाक करने आया है? मैं तुझे जानता हूँ कि तू कौन है — ख़ुदा का क़ुद्दूस है।”"},{"book":"लूका","chapter":"4","verse":"35","text":"ईसा ने उसे झिड़क कर कहा, “चुप रह और उसमें से निकल जा।” इस पर बदरूह उसे बीच में पटक कर बग़ैर नुक़्सान पहूँचाए उसमें से निकल गई।"},{"book":"लूका","chapter":"4","verse":"36","text":"और सब हैरान होकर आपस में कहने लगे, “ये कैसा कलाम है? क्यूँकि वो इख़्तियार और क़ुदरत से नापाक रूहों को हुक्म देता है और वो निकल जाती हैं।”"},{"book":"लूका","chapter":"4","verse":"37","text":"और आस पास में हर जगह उसकी धूम मच गई।"},{"book":"लूका","chapter":"4","verse":"38","text":"फिर वो 'इबादतख़ाने से उठकर शमौन के घर में दाख़िल हुआ और शमौन की सास जो बुख़ार में पड़ी हुई थी और उन्होंने उस के लिए उससे 'अर्ज़ की।"},{"book":"लूका","chapter":"4","verse":"39","text":"वो खड़ा होकर उसकी तरफ़ झुका और बुख़ार को झिड़का तो वो उतर गया, वो उसी दम उठकर उनकी ख़िदमत करने लगी।"},{"book":"लूका","chapter":"4","verse":"40","text":"और सूरज के डूबते वक़्त वो सब लोग जिनके यहाँ तरह — तरह की बीमारियों के मरीज़ थे, उन्हें उसके पास लाए और उसने उनमें से हर एक पर हाथ रख कर उन्हें अच्छा किया।"},{"book":"लूका","chapter":"4","verse":"41","text":"और बदरूहें भी चिल्लाकर और ये कहकर कि, “तू ख़ुदा का बेटा है” बहुतों में से निकल गई, और वो उन्हें झिड़कता और बोलने न देता था, क्यूँकि वो जानती थीं के ये मसीह है।"},{"book":"लूका","chapter":"4","verse":"42","text":"जब दिन हुआ तो वो निकल कर एक वीरान जगह में गया, और भीड़ की भीड़ उसको ढूँडती हुई उसके पास आई, और उसको रोकने लगी कि हमारे पास से न जा।"},{"book":"लूका","chapter":"4","verse":"43","text":"उसने उनसे कहा, “मुझे और शहरों में भी ख़ुदा की बादशाही की ख़ुशख़बरी सुनाना ज़रूर है, क्यूँकि मैं इसी लिए भेजा गया हूँ।”"},{"book":"लूका","chapter":"4","verse":"44","text":"और वो गलील के 'इबाद्तखानों में एलान करता रहा।"}]}