{"data":[{"book":"लूका","chapter":"7","verse":"1","text":"जब वो लोगों को अपनी सब बातें सुना चुका तो कफ़रनहूम में आया।"},{"book":"लूका","chapter":"7","verse":"2","text":"और किसी सूबेदार का नौकर जो उसको 'प्यारा था, बीमारी से मरने को था।"},{"book":"लूका","chapter":"7","verse":"3","text":"उसने ईसा की ख़बर सुनकर यहूदियों के कई बुज़ुर्गों को उसके पास भेजा और उससे दरख़्वास्त की कि आकर मेरे नौकर को अच्छा कर।"},{"book":"लूका","chapter":"7","verse":"4","text":"वो ईसा के पास आए और उसकी बड़ी ख़ुशामद कर के कहने लगे, “वो इस लायक़ है कि तू उसकी ख़ातिर ये करे।"},{"book":"लूका","chapter":"7","verse":"5","text":"क्यूँकि वो हमारी क़ौम से मुहब्बत रखता है और हमारे 'इबादतख़ाने को उसी ने बनवाया।”"},{"book":"लूका","chapter":"7","verse":"6","text":"ईसा उनके साथ चला मगर जब वो घर के क़रीब पहुँचा तो सूबेदार ने कुछ दोस्तों के ज़रिए उसे ये कहला भेजा, “ऐ ख़ुदावन्द तकलीफ़ न कर, क्यूँकि मैं इस लायक़ नहीं कि तू मेरी छत के नीचे आए।"},{"book":"लूका","chapter":"7","verse":"7","text":"इसी वजह से मैंने अपने आप को भी तेरे पास आने के लायक़ न समझा, बल्कि ज़बान से कह दे तो मेरा ख़ादिम शिफ़ा पाएगा।"},{"book":"लूका","chapter":"7","verse":"8","text":"क्यूँकि मैं भी दूसरे के ताबे में हूँ, और सिपाही मेरे मातहत हैं; जब एक से कहता हूँ कि 'जा' वो जाता है, और दूसरे से कहता हूँ 'आ' तो वो आता है; और अपने नौकर से कि 'ये कर' तो वो करता है।”"},{"book":"लूका","chapter":"7","verse":"9","text":"ईसा ने ये सुनकर उस पर ता'ज्जुब किया, और मुड़ कर उस भीड़ से जो उसके पीछे आती थी कहा, “मैं तुम से कहता हूँ कि मैंने ऐसा ईमान इस्राईल में भी नहीं पाया।”"},{"book":"लूका","chapter":"7","verse":"10","text":"और भेजे हुए लोगों ने घर में वापस आकर उस नौकर को तन्दरुस्त पाया।"},{"book":"लूका","chapter":"7","verse":"11","text":"थोड़े 'अरसे के बाद ऐसा हुआ कि वो नाईंन नाम एक शहर को गया। उसके शागिर्द और बहुत से लोग उसके हमराह थे।"},{"book":"लूका","chapter":"7","verse":"12","text":"जब वो शहर के फाटक के नज़दीक पहुँचा तो देखो, एक मुर्दे को बाहर लिए जाते थे। वो अपनी माँ का इकलौता बेटा था और वो बेवा थी, और शहर के बहुतेरे लोग उसके साथ थे।"},{"book":"लूका","chapter":"7","verse":"13","text":"उसे देखकर ख़ुदावन्द को तरस आया और उससे कहा, “मत रो!”"},{"book":"लूका","chapter":"7","verse":"14","text":"फिर उसने पास आकर जनाज़े को छुआ और उठाने वाले खड़े हो गए। और उसने कहा, “ऐ जवान, मैं तुझ से कहता हूँ, उठ!”"},{"book":"लूका","chapter":"7","verse":"15","text":"वो मुर्दा उठ बैठा और बोलने लगा। और उसने उसे उसकी माँ को सुपुर्द किया।"},{"book":"लूका","chapter":"7","verse":"16","text":"और सब पर ख़ौफ़ छा गया और वो ख़ुदा की तम्जीद करके कहने लगे, एक बड़ा नबी हम में आया हुआ है, ख़ुदा ने अपनी उम्मत पर तवज्जुह की है।"},{"book":"लूका","chapter":"7","verse":"17","text":"और उसकी निस्बत ये ख़बर सारे यहूदिया और तमाम आस पास में फैल गई।"},{"book":"लूका","chapter":"7","verse":"18","text":"और युहन्ना को उसके शागिर्दों ने इन सब बातों की ख़बर दी।"},{"book":"लूका","chapter":"7","verse":"19","text":"इस पर युहन्ना ने अपने शागिर्दों में से दो को बुला कर ख़ुदावन्द के पास ये पूछने को भेजा, कि “आने वाला तू ही है, या हम किसी दूसरे की राह देखें।”"},{"book":"लूका","chapter":"7","verse":"20","text":"उन्होंने उसके पास आकर कहा, युहन्ना बपतिस्मा देनेवाले ने हमें तेरे पास ये पूछने को भेजा है कि आने वाला तू ही है या हम दूसरे की राह देखें।"},{"book":"लूका","chapter":"7","verse":"21","text":"उसी घड़ी उसने बहुतों को बीमारियों और आफ़तों और बदरूहों से नजात बख़्शी और बहुत से अन्धों को बीनाई 'अता की।"},{"book":"लूका","chapter":"7","verse":"22","text":"उसने जवाब में उनसे कहा, “जो कुछ तुम ने देखा और सुना है जाकर युहन्ना से बयान कर दो कि अन्धे देखते, लंगड़े चलते फिरते हैं, कौढ़ी पाक साफ़ किए जाते हैं, बहरे सुनते हैं मुर्दे ज़िन्दा किए जाते हैं, ग़रीबों को ख़ुशख़बरी सुनाई जाती है।"},{"book":"लूका","chapter":"7","verse":"23","text":"मुबारिक़ है वो जो मेरी वजह से ठोकर न खाए।”"},{"book":"लूका","chapter":"7","verse":"24","text":"जब युहन्ना के क़ासिद चले गए तो ईसा युहन्ना' के हक़ में कहने लगा, “तुम वीराने में क्या देखने गए थे? क्या हवा से हिलते हुए सरकंडे को?”"},{"book":"लूका","chapter":"7","verse":"25","text":"तो फिर क्या देखने गए थे? क्या महीन कपड़े पहने हुए शख़्स को? देखो, जो चमकदार पोशाक पहनते और 'ऐश — ओ — अशरत में रहते हैं, वो बादशाही महलों में होते हैं।"},{"book":"लूका","chapter":"7","verse":"26","text":"तो फिर तुम क्या देखने गए थे? क्या एक नबी? हाँ, मैं तुम से कहता हूँ, बल्कि नबी से बड़े को।"},{"book":"लूका","chapter":"7","verse":"27","text":"ये वही है जिसके बारे में लिखा है:"},{"book":"लूका","chapter":"7","verse":"28","text":"“मैं तुम से कहता हूँ कि जो 'औरतों से पैदा हुए है, उनमें युहन्ना बपतिस्मा देनेवाले से कोई बड़ा नहीं लेकिन जो ख़ुदा की बादशाही में छोटा है वो उससे बड़ा है।”"},{"book":"लूका","chapter":"7","verse":"29","text":"और सब 'आम लोगों ने जब सुना, तो उन्होंने और महसूल लेने वालों ने भी युहन्ना का बपतिस्मा लेकर ख़ुदा को रास्तबाज़ मान लिया।"},{"book":"लूका","chapter":"7","verse":"30","text":"मगर फ़रीसियों और शरा' के 'आलिमों ने उससे बपतिस्मा न लेकर ख़ुदा के इरादे को अपनी निस्बत बातिल कर दिया।"},{"book":"लूका","chapter":"7","verse":"31","text":"“पस इस ज़माने के आदमियों को मैं किससे मिसाल दूँ, वो किसकी तरह हैं?"},{"book":"लूका","chapter":"7","verse":"32","text":"उन लड़कों की तरह हैं जो बाज़ार में बैठे हुए एक दूसरे को पुकार कर कहते हैं कि हम ने तुम्हारे लिए बाँसुरी बजाई और तुम न नाचे, हम ने मातम किया और तुम न रोए।"},{"book":"लूका","chapter":"7","verse":"33","text":"क्यूँकि युहन्ना बपतिस्मा देनेवाला न तो रोटी खाता हुआ आया न मय पीता हुआ और तुम कहते हो कि उसमें बदरूह है।"},{"book":"लूका","chapter":"7","verse":"34","text":"इब्न — ए — आदम खाता पीता आया और तुम कहते हो कि देखो, खाऊ और शराबी आदमी, महसूल लेने वालों और गुनाहगारों का यार।"},{"book":"लूका","chapter":"7","verse":"35","text":"लेकिन हिक्मत अपने सब लड़कों की तरफ़ से रास्त साबित हुई।”"},{"book":"लूका","chapter":"7","verse":"36","text":"फिर किसी फ़रीसी ने उससे दरख़्वास्त की कि मेरे साथ खाना खा, पस वो उस फ़रीसी के घर जाकर खाना खाने बैठा।"},{"book":"लूका","chapter":"7","verse":"37","text":"तो देखो, एक बदचलन 'औरत जो उस शहर की थी, ये जानकर कि वो उस फ़रीसी के घर में खाना खाने बैठा है, संग — ए — मरमर के 'इत्रदान में 'इत्र लाई;"},{"book":"लूका","chapter":"7","verse":"38","text":"और उसके पाँव के पास रोती हुई पीछे खड़े होकर, उसके पाँव आँसुओं से भिगोने लगी और अपने सिर के बालों से उनको पोंछा, और उसके पाँव बहुत चूमे और उन पर इत्र डाला।"},{"book":"लूका","chapter":"7","verse":"39","text":"उसकी दा'वत करने वाला फ़रीसी ये देख कर अपने जी में कहने लगा, अगर ये शख़्स नबी “होता तो जानता कि जो उसे छूती है वो कौन और कैसी 'औरत है, क्यूँकि बदचलन है।”"},{"book":"लूका","chapter":"7","verse":"40","text":"ईसा, ने जवाब में उससे कहा, “ऐ शमौन! मुझे तुझ से कुछ कहना है।” उसने कहा, “ऐ उस्ताद कह।”"},{"book":"लूका","chapter":"7","verse":"41","text":"“किसी साहूकार के दो क़र्ज़दार थे, एक पाँच सौ दीनार का दूसरा पचास का।"},{"book":"लूका","chapter":"7","verse":"42","text":"जब उनके पास अदा करने को कुछ न रहा तो उसने दोनों को बख़्श दिया। पस उनमें से कौन उससे ज़्यादा मुहब्बत रख्खेगा?”"},{"book":"लूका","chapter":"7","verse":"43","text":"शमौन ने जवाब में कहा, “मेरी समझ में वो जिसे उसने ज़्यादा बख़्शा।” उसने उससे कहा, “तू ने ठीक फ़ैसला किया है।”"},{"book":"लूका","chapter":"7","verse":"44","text":"और उस 'औरत की तरफ़ फिर कर उसने शमौन से कहा, “क्या तू इस 'औरत को देखता है? मैं तेरे घर में आया, तू ने मेरे पाँव धोने को पानी न दिया; मगर इसने मेरे पाँव आँसुओं से भिगो दिए, और अपने बालों से पोंछे।"},{"book":"लूका","chapter":"7","verse":"45","text":"तू ने मुझ को बोसा न दिया, मगर इसने जब से मैं आया हूँ मेरे पाँव चूमना न छोड़ा।"},{"book":"लूका","chapter":"7","verse":"46","text":"तू ने मेरे सिर में तेल न डाला, मगर इसने मेरे पाँव पर 'इत्र डाला है।"},{"book":"लूका","chapter":"7","verse":"47","text":"इसी लिए मैं तुझ से कहता हूँ कि इसके गुनाह जो बहुत थे मु'आफ़ हुए क्यूँकि इसने बहुत मुहब्बत की, मगर जिसके थोड़े गुनाह मु'आफ़ हुए वो थोड़ी मुहब्बत करता है।”"},{"book":"लूका","chapter":"7","verse":"48","text":"और उस 'औरत से कहा, “तेरे गुनाह मु'आफ़ हुए!”"},{"book":"लूका","chapter":"7","verse":"49","text":"इसी पर वो जो उसके साथ खाना खाने बैठे थे अपने जी में कहने लगे, “ये कौन है जो गुनाह भी मु'आफ़ करता है?”"},{"book":"लूका","chapter":"7","verse":"50","text":"मगर उसने 'औरत से कहा, “तेरे ईमान ने तुझे बचा लिया, सलामत चली जा।”"}]}