{"data":[{"book":"Apocalipse","chapter":"11","verse":"1","text":"Eu recebi uma régua de medição, parecida com uma vara e me disseram: “Levante-se e meça o Templo de Deus, o altar e conte quantos estão adorando no Templo."},{"book":"Apocalipse","chapter":"11","verse":"2","text":"Não meça o pátio exterior do Templo, deixe isso, pois ele foi entregue aos pagãos. Eles irão pisar a cidade santa durante quarenta e dois meses."},{"book":"Apocalipse","chapter":"11","verse":"3","text":"Eu darei poder às minhas duas testemunhas, e elas irão fazer profecias durante mil duzentos e sessenta dias, vestindo roupas de tecido grosseiro.”"},{"book":"Apocalipse","chapter":"11","verse":"4","text":"Elas são as duas oliveiras e os dois candelabros que estão diante do Senhor da terra.11:4. Uma referência a Zacarias 4:14."},{"book":"Apocalipse","chapter":"11","verse":"5","text":"Se alguém tentar causar algum mal a essas duas testemunhas, sairá fogo de suas bocas, queimando os seus inimigos. É dessa maneira que morrerá qualquer um que tentar machucá-las."},{"book":"Apocalipse","chapter":"11","verse":"6","text":"Essas duas testemunhas têm o poder para fechar o céu, para que não caia uma única gota de chuva, enquanto estiverem anunciando a sua profecia. Elas também têm o poder para transformar a água em sangue e para atacar a terra com todos os tipos de pragas, quantas vezes quiserem."},{"book":"Apocalipse","chapter":"11","verse":"7","text":"Quando elas acabarem de dar o seu testemunho, o monstro que virá do Abismo atacará as testemunhas, irá derrotá-las e as matará."},{"book":"Apocalipse","chapter":"11","verse":"8","text":"Os seus corpos ficarão jogados na rua principal da grande cidade, simbolicamente chamada Sodoma e Egito. E foi nesse mesmo lugar em que o Senhor das duas testemunhas foi crucificado.11:8. Claramente se referindo à cidade de Jerusalém."},{"book":"Apocalipse","chapter":"11","verse":"9","text":"Durante três dias e meio as pessoas de todos os povos, tribos, línguas e nações olharão para os seus corpos mortos e não permitirão que sejam sepultados."},{"book":"Apocalipse","chapter":"11","verse":"10","text":"Os habitantes da terra ficarão muito contentes com a morte dessas duas testemunhas. Eles irão comemorar enviando presentes uns para os outros, pois esses dois profetas foram um verdadeiro tormento para eles."},{"book":"Apocalipse","chapter":"11","verse":"11","text":"Mas três dias e meio depois, o sopro de vida de Deus penetrou nos dois corpos e eles se levantaram. Aqueles que viram isso acontecer ficaram absolutamente aterrorizados.11:11. O tempo verbal nessa passagem (11:7-11) em grego muda do futuro para o presente e, depois, para o passado. Esta tradução manteve essa alteração."},{"book":"Apocalipse","chapter":"11","verse":"12","text":"As duas testemunhas ouviram uma voz bem alta, vinda do céu, dizendo-lhes: “Subam até aqui!” Então, elas subiram ao céu em uma nuvem, enquanto os seus inimigos as olhavam."},{"book":"Apocalipse","chapter":"11","verse":"13","text":"Ao mesmo tempo, houve um grande terremoto, e um décimo da cidade foi destruído. Sete mil pessoas morreram por causa desse terremoto, e o restante ficou com tanto medo que deu glória ao Deus do céu."},{"book":"Apocalipse","chapter":"11","verse":"14","text":"O segundo Ai foi cumprido; o terceiro Ai está quase chegando!"},{"book":"Apocalipse","chapter":"11","verse":"15","text":"O sétimo anjo tocou a sua trombeta, e vozes bem altas gritaram no céu: “O reino do mundo se tornou de nosso Senhor e do seu Cristo, e ele reinará para todo o sempre.”"},{"book":"Apocalipse","chapter":"11","verse":"16","text":"Os vinte e quatro anciãos que estavam sentados em seus tronos, diante de Deus, se prostraram com os seus rostos virados para o chão e adoraram a Deus."},{"book":"Apocalipse","chapter":"11","verse":"17","text":"Eles disseram: “Nós lhe damos graças, ó Senhor Deus, Todo-Poderoso, que é e que era, pois o Senhor assumiu o seu grande poder e começou a reinar.”"},{"book":"Apocalipse","chapter":"11","verse":"18","text":"As nações se enfureceram, mas o seu julgamento chegou11:18. Em outras palavras, o dia do julgamento. Sobre a questão da raiva humana em oposição à ira divina, ver em 6:16., o momento em que os mortos serão julgados. Esse é o tempo em que os seus servos, os profetas e os irmãos na fé receberão a sua recompensa e também todos os que respeitam a sua autoridade, sejam eles importantes ou humildes. Esse também é o tempo em que você destruirá aqueles que destroem a terra."},{"book":"Apocalipse","chapter":"11","verse":"19","text":"Então, abriu-se o Templo de Deus no céu, e a Arca do Acordo11:19 Ou “aliança.” pôde ser vista dentro do seu Templo. Houve o brilho de relâmpagos, o som de trovões, um terremoto e uma forte chuva de pedras de gelo."}]}