{"data":[{"book":"Apocalipse","chapter":"2","verse":"1","text":"“Escreva isto para o anjo da igreja de Éfeso: Esta é a mensagem que aquele que segura as setes estrelas em sua mão direita diz, aquele que caminha entre os sete candelabros de ouro:"},{"book":"Apocalipse","chapter":"2","verse":"2","text":"Eu sei o que vocês realizaram por meio do seu árduo trabalho e de sua perseverança. Eu sei que vocês não suportam pessoas más e sei como investigaram aqueles que afirmavam ser apóstolos, mas que, na verdade, não são e, assim, descobriram que eles não passavam de impostores."},{"book":"Apocalipse","chapter":"2","verse":"3","text":"Eu sei a respeito de sua paciência e o que suportaram em meu nome e que, mesmo assim, não desistiram."},{"book":"Apocalipse","chapter":"2","verse":"4","text":"Mas eu tenho algo contra vocês: é que vocês abandonaram o seu primeiro amor."},{"book":"Apocalipse","chapter":"2","verse":"5","text":"Então, lembrem-se de como foi profunda a sua queda. Arrependam-se dos seus pecados e voltem a fazer como no princípio. Caso contrário, virei até vocês e irei retirar o seu candelabro de onde ele se encontra, a menos que vocês se arrependam."},{"book":"Apocalipse","chapter":"2","verse":"6","text":"No entanto, há algo que vocês têm a seu favor: vocês odeiam as atitudes dos nicolaítas2:6. Nicolaítas: pouco se sabe sobre esse grupo. Sugere-se que eles ensinavam que o corpo físico não tinha impacto sobre o espírito; então, o tipo de vida que se levava não era importante., exatamente como eu."},{"book":"Apocalipse","chapter":"2","verse":"7","text":"Se vocês têm ouvidos, escutem o que o Espírito está dizendo para as igrejas.2:7. Em outras palavras, se vocês são capazes de ouvir o que é dito, então, escutem e prestem atenção. Eu darei, para aqueles que são vitoriosos, o privilégio de comer o fruto da árvore da vida, que está no Paraíso de Deus."},{"book":"Apocalipse","chapter":"2","verse":"8","text":"Escreva isto para o anjo da igreja de Esmirna: Esta é a mensagem que o Primeiro e o Último diz, aquele que estava morto e que voltou à vida:"},{"book":"Apocalipse","chapter":"2","verse":"9","text":"Eu sei as aflições pelas quais vocês estão passando e sei como são pobres; mas, na verdade, vocês são ricos. E também tenho consciência do abuso que sofrem por parte daqueles que dizem ser judeus, mas que não são, pois pertencem à sinagoga de Satanás."},{"book":"Apocalipse","chapter":"2","verse":"10","text":"Não temam o sofrimento pelo qual irão passar. Sim, o diabo irá jogar alguns de vocês na cadeia para testá-los. E vocês também serão perseguidos por dez dias. Apenas permaneçam firmes, mesmo que isso signifique a morte, e eu lhes darei a coroa da vida!"},{"book":"Apocalipse","chapter":"2","verse":"11","text":"Se vocês têm ouvidos, escutem o que o Espírito está dizendo para as igrejas. A segunda morte não alcançará aqueles que saírem vitoriosos."},{"book":"Apocalipse","chapter":"2","verse":"12","text":"Escreva isto para o anjo da igreja de Pérgamo: Esta é a mensagem que aquele que segura a espada afiada de corte duplo diz:"},{"book":"Apocalipse","chapter":"2","verse":"13","text":"Eu sei que vocês estão vivendo onde Satanás tem o seu trono e que, ainda assim, vocês permaneceram fiéis a mim. Vocês não renunciaram a sua fé em mim, mesmo quando a minha fiel testemunha, Antipas, foi morto, aí em Pérgamo, onde Satanás habita."},{"book":"Apocalipse","chapter":"2","verse":"14","text":"Mas, eu tenho algumas coisas contra vocês: há alguns entre vocês que seguem o ensinamento de Balaão, que ensinou Balaque2:14. Referindo-se à história em Números 22 e nos capítulos seguintes. a armar ciladas contra os filhos de Israel para comerem alimentos oferecidos aos ídolos e a cometerem imoralidades."},{"book":"Apocalipse","chapter":"2","verse":"15","text":"Da mesma maneira, há entre vocês também alguns que seguem o ensinamento dos nicolaítas."},{"book":"Apocalipse","chapter":"2","verse":"16","text":"Então, arrependam-se dos seus pecados, ou logo irei até vocês e lutarei contra eles, usando a espada da minha boca."},{"book":"Apocalipse","chapter":"2","verse":"17","text":"Se vocês têm ouvidos, escutem o que o Espírito está dizendo para as igrejas. Eu oferecerei o maná escondido para aqueles que são vitoriosos. E também darei a cada um deles uma pedra branca, com um novo nome escrito nela, que ninguém conhece, a não ser aquele que a receber."},{"book":"Apocalipse","chapter":"2","verse":"18","text":"Escreva isto para o anjo da igreja de Tiatira: Esta é a mensagem que o Filho de Deus diz, aquele que tem olhos que brilham como fogo e pés que parecem feitos de cobre polido."},{"book":"Apocalipse","chapter":"2","verse":"19","text":"Eu sei o que vocês estão fazendo. Conheço bem o seu amor, a sua lealdade, o seu trabalho e a sua perseverança. E também sei que vocês estão fazendo ainda mais agora do que quando começaram a crer."},{"book":"Apocalipse","chapter":"2","verse":"20","text":"Mas, eu tenho algo contra vocês: é que estão permitindo que a mulher que se chama Jezabel, que se diz profetisa, ensine os meus seguidores, levando-os a cometer atos de imoralidade sexual e a comer alimentos oferecidos como sacrifício a ídolos."},{"book":"Apocalipse","chapter":"2","verse":"21","text":"Eu dei a ela tempo para que se arrependesse dos pecados sexuais que ela comete, mas ela não quer se arrepender de nada."},{"book":"Apocalipse","chapter":"2","verse":"22","text":"Então, irei jogá-la em uma cama, junto com aqueles que cometem adultério com ela, e eles irão sofrer terrivelmente, a menos que se arrependam do que fizeram em companhia dela."},{"book":"Apocalipse","chapter":"2","verse":"23","text":"Eu condenarei os filhos dela à morte. Então, todas as igrejas saberão que eu sou aquele que analisa tanto os pensamentos quanto os motivos.2:23. “Pensamentos e motivos”, literalmente “rins e corações.” Eu pagarei a cada um de vocês de acordo com o que tiverem feito."},{"book":"Apocalipse","chapter":"2","verse":"24","text":"Para o restante de vocês aí, em Tiatira, que não segue esse ensinamento e que não aprendeu o que eles chamam de ‘coisas profundas de Satanás’, eu não colocarei sobre os seus ombros qualquer outra carga. Eu lhes digo:"},{"book":"Apocalipse","chapter":"2","verse":"25","text":"‘Guardem bem o que vocês têm até que eu volte.’"},{"book":"Apocalipse","chapter":"2","verse":"26","text":"Eu darei autoridade sobre as nações àqueles que saírem vitoriosos e aos que fizerem até o final o que eu digo."},{"book":"Apocalipse","chapter":"2","verse":"27","text":"Eles irão governar as nações com um bastão de ferro, quebrando-as em pedaços como se fossem potes de barro.2:27. Salmo 2:8-9. Assim como eu também recebi autoridade do meu Pai,"},{"book":"Apocalipse","chapter":"2","verse":"28","text":"eu lhes darei a estrela da manhã.2:28. “Estrela da manhã”, uma referência antiga ao planeta Vênus, associado à vitória. E é também um título dado a Cristo."},{"book":"Apocalipse","chapter":"2","verse":"29","text":"Se vocês têm ouvidos, escutem o que o Espírito está dizendo às igrejas.”"}]}