{"data":[{"book":"Apocalipse","chapter":"22","verse":"1","text":"O anjo me mostrou o rio da água da vida, brilhante como cristal, que sai do trono de Deus e do Cordeiro,"},{"book":"Apocalipse","chapter":"22","verse":"2","text":"exatamente no meio da rua principal da cidade. Em cada uma das margens do rio está a árvore da vida, que produz doze colheitas de frutos, uma por mês. As folhas da árvore servem para curar os povos de todas as nações."},{"book":"Apocalipse","chapter":"22","verse":"3","text":"Não haverá mais qualquer maldição.22:3. Ou “algo debaixo de uma maldição.” O trono de Deus e do Cordeiro estará na cidade, e os seus servos o adorarão."},{"book":"Apocalipse","chapter":"22","verse":"4","text":"Eles irão ver o seu rosto, e o nome de Deus estará escrito em suas testas."},{"book":"Apocalipse","chapter":"22","verse":"5","text":"Não mais haverá noite, e eles não precisarão mais da luz de um lampião ou da luz do sol, pois o Senhor Deus lhes dará toda a luz que precisarem. Eles irão reinar para todo o sempre."},{"book":"Apocalipse","chapter":"22","verse":"6","text":"O anjo me disse: “Essas palavras são dignas de confiança e são verdadeiras. O Senhor Deus, que deu o seu Espírito para os profetas, enviou o seu anjo para mostrar aos seus servos o que está bem próximo de acontecer.”"},{"book":"Apocalipse","chapter":"22","verse":"7","text":"“Eu chegarei em breve!22:7. Entende-se como se essas fossem palavras de Jesus; ver também os versículos 12 e 20. Abençoados são aqueles que obedecem às palavras da profecia deste livro.”"},{"book":"Apocalipse","chapter":"22","verse":"8","text":"Eu sou João, aquele que ouviu e viu tudo isso. Depois que ouvi e vi tudo isso, caí aos pés do anjo que tinha me mostrado essas coisas e ia adorá-lo."},{"book":"Apocalipse","chapter":"22","verse":"9","text":"Mas ele me disse: “Não faça isso! Eu sou um dos servos de Deus, exatamente como você é, e também como os seus irmãos, os profetas, e como são todos aqueles que obedecem às palavras contidas neste livro. Adore a Deus!”"},{"book":"Apocalipse","chapter":"22","verse":"10","text":"Então, ele me disse: “Não guarde em segredo as palavras da profecia deste livro, pois está próximo o tempo para que essas coisas aconteçam."},{"book":"Apocalipse","chapter":"22","verse":"11","text":"Aquele que não faz o que é justo, que continue no caminho errado. Aquele que não é puro, que continue impuro. Aquele que faz o que é justo, que continue no caminho da justiça. E aquele que é santo, que continue santo."},{"book":"Apocalipse","chapter":"22","verse":"12","text":"Eu chegarei em breve e trarei minha recompensa para dar a todos com base no que eles têm feito."},{"book":"Apocalipse","chapter":"22","verse":"13","text":"Eu sou o Alfa e o Ômega, o Começo e o Fim, o Primeiro e o Último."},{"book":"Apocalipse","chapter":"22","verse":"14","text":"Abençoados são aqueles que lavam os seus mantos22:14. Ou “que seguem os mandamentos dele.”, para que eles tenham direito ao fruto da árvore da vida e para que possam entrar na cidade pelos seus portões."},{"book":"Apocalipse","chapter":"22","verse":"15","text":"Fora dos portões da cidade ficam os que cometem pecados nojentos, os que praticam feitiçaria, os imorais, os assassinos, os que adoram ídolos e todos os que gostam de mentiras."},{"book":"Apocalipse","chapter":"22","verse":"16","text":"Eu, Jesus, enviei o meu anjo para anunciar essas coisas para vocês nas igrejas. Eu sou tanto a raiz quanto o descendente de Davi. Eu sou a brilhante estrela da manhã.”"},{"book":"Apocalipse","chapter":"22","verse":"17","text":"O Espírito e a noiva dizem: “Venha!” Quem ouvir isso diga também: “Venha!” Quem tiver sede venha. E quem quiser receba de graça a água da vida."},{"book":"Apocalipse","chapter":"22","verse":"18","text":"Eu declaro a todos que ouvem as palavras proféticas deste livro: se alguém acrescentar a essas palavras alguma coisa, então, Deus acrescentará aos castigos dessa pessoa as pragas descritas nesse livro."},{"book":"Apocalipse","chapter":"22","verse":"19","text":"Se alguém tirar alguma coisa das palavras proféticas desse livro, Deus também tirará dessa pessoa a sua parte dos frutos da árvore da vida, a sua parte da cidade santa, e das demais coisas descritas neste livro."},{"book":"Apocalipse","chapter":"22","verse":"20","text":"Aquele que confirma tudo isso diz: “Sim, eu chegarei em breve!” Amém! Vem, Senhor Jesus!"},{"book":"Apocalipse","chapter":"22","verse":"21","text":"Que a graça do Senhor Jesus esteja com todos!"}]}