{"data":[{"book":"Apocalipse","chapter":"5","verse":"1","text":"Eu vi aquele que estava sentado no trono, segurando um livro parecido com um rolo em sua mão direita.5:1. “Mão direita.” Assim se presume, pois o texto em grego simplesmente diz: “à/na sua direita.” Esse livro estava escrito dos dois lados e estava selado com sete selos."},{"book":"Apocalipse","chapter":"5","verse":"2","text":"Eu vi um anjo poderoso falando em voz alta: “Quem é digno de desatar os selos e abrir o livro?”"},{"book":"Apocalipse","chapter":"5","verse":"3","text":"Não havia ninguém no céu, ou na terra, ou até mesmo debaixo da terra5:3. “No céu, ou na terra ou até mesmo debaixo da terra.” Isso simplesmente se refere a “em toda a parte.” Isso não necessariamente significa que haja pessoas que são conscientes “debaixo da terra.” Também 5:13. que fosse capaz de abrir o livro e o ler."},{"book":"Apocalipse","chapter":"5","verse":"4","text":"Eu derramei muitas lágrimas, pois não havia ninguém que fosse digno de abrir o livro e o ler."},{"book":"Apocalipse","chapter":"5","verse":"5","text":"Um dos anciãos falou para mim: “Não chore. Olhe! O Leão da tribo de Judá, o descendente de Davi, venceu a batalha e pode abrir o livro e desatar os sete selos.”"},{"book":"Apocalipse","chapter":"5","verse":"6","text":"Eu vi um Cordeiro que parecia ter sido morto, parado no centro, próximo ao trono e rodeado pelos quatro seres viventes e pelos anciãos. O Cordeiro tinha sete chifres e sete olhos, que representam os sete Espíritos de Deus que foram enviados para todos os lugares da terra."},{"book":"Apocalipse","chapter":"5","verse":"7","text":"Ele foi e pegou o livro da mão direita daquele que estava sentado no trono."},{"book":"Apocalipse","chapter":"5","verse":"8","text":"Ao pegar o livro, os quatro seres viventes e os vinte e quatro anciãos se ajoelharam diante do Cordeiro. Cada um deles tinha uma harpa e taças de ouro cheias de incenso, que são as orações do povo de Deus."},{"book":"Apocalipse","chapter":"5","verse":"9","text":"Eles cantavam uma nova canção: “O senhor é digno de pegar o livro e abrir os seus selos, pois foi morto e com o seu sangue comprou para Deus pessoas de todas as tribos, línguas, povos e nações."},{"book":"Apocalipse","chapter":"5","verse":"10","text":"O senhor tornou essas pessoas um Reino e sacerdotes para o nosso Deus, e elas irão reinar sobre a terra.”"},{"book":"Apocalipse","chapter":"5","verse":"11","text":"Quando eu olhei, havia milhões de anjos em volta do trono e, junto com os seres viventes e os anciãos,"},{"book":"Apocalipse","chapter":"5","verse":"12","text":"todos cantavam com voz forte: “O Cordeiro que foi morto é digno de receber o poder, a riqueza, a sabedoria, a força, a honra, a glória e o louvor.”"},{"book":"Apocalipse","chapter":"5","verse":"13","text":"Então, eu ouvi cada uma das criaturas no céu, na terra, no mar e até mesmo debaixo da terra, cada criatura, em toda a parte, responder: “Para aquele que está sentado no trono e ao Cordeiro, sejam o louvor, a honra, a glória e o poder, para todo o sempre.”"},{"book":"Apocalipse","chapter":"5","verse":"14","text":"Os quatro seres viventes disseram: “Amém!” E os anciãos se ajoelharam e o adoraram."}]}