{"data":[{"book":"Apocalipse","chapter":"7","verse":"1","text":"Depois, vi nos quatro cantos da terra quatro anjos em pé.7:1. Na antiguidade, a terra era vista como tendo esses quatro cantos, de onde os ventos sopram. Eles seguravam os quatro ventos da terra, para evitar que soprassem sobre ela, nem sobre o mar, nem sobre qualquer árvore."},{"book":"Apocalipse","chapter":"7","verse":"2","text":"Eu vi outro anjo surgir do leste, com o selo do Deus vivo. Ele gritou em voz bem alta para os quatro anjos que receberam o poder de destruir a terra e o mar:"},{"book":"Apocalipse","chapter":"7","verse":"3","text":"“Não danifiquem a terra, nem o mar, nem as árvores, até que tenhamos marcado com um selo as testas dos seguidores fiéis de Deus!”"},{"book":"Apocalipse","chapter":"7","verse":"4","text":"E me disseram o número dos que foram marcados com o selo: cento e quarenta e quatro mil. Aqueles que foram marcados vieram de cada uma das tribos dos filhos de Israel, sendo doze mil de cada uma delas:"},{"book":"Apocalipse","chapter":"7","verse":"5","text":"de Judá, Rúben, Gade,"},{"book":"Apocalipse","chapter":"7","verse":"6","text":"Aser, Naftali, Manassés,"},{"book":"Apocalipse","chapter":"7","verse":"7","text":"Simeão, Levi, Issacar,"},{"book":"Apocalipse","chapter":"7","verse":"8","text":"Zebulom, José e de Benjamim."},{"book":"Apocalipse","chapter":"7","verse":"9","text":"Depois disso, olhei e vi uma grande multidão que ninguém poderia contar, composta de pessoas de todas as nações, tribos, de todos os povos e idiomas. Eles estavam parados em frente ao trono e diante do Cordeiro, vestidos com mantos brancos e carregavam folhas de palmeira nas mãos."},{"book":"Apocalipse","chapter":"7","verse":"10","text":"Eles gritaram com voz bem forte: “A salvação vem do nosso Deus, que se senta no trono, e do Cordeiro.”"},{"book":"Apocalipse","chapter":"7","verse":"11","text":"Todos os anjos que estavam ao redor do trono, os anciãos e os quatro seres viventes se prostraram com os seus rostos virados para o chão diante do trono e adoraram a Deus."},{"book":"Apocalipse","chapter":"7","verse":"12","text":"Eles disseram: “Amém! A Deus pertencem para todo o sempre o louvor, a glória, a sabedoria, a gratidão, a honra, o poder e a força. Amém!”"},{"book":"Apocalipse","chapter":"7","verse":"13","text":"Um dos anciãos me perguntou: “Quem são esses que estão vestidos com mantos brancos e de onde eles vieram?”"},{"book":"Apocalipse","chapter":"7","verse":"14","text":"Eu respondi: “Meu Senhor, você já sabe a resposta.” Ele me disse: “Esses são os que sofreram a grande perseguição. Eles lavaram os seus mantos com o sangue do Cordeiro, para que ficassem brancos."},{"book":"Apocalipse","chapter":"7","verse":"15","text":"É por isso que podem ficar em pé diante do trono de Deus e lhe servir dia e noite em seu Templo. Aquele que está sentado no trono irá protegê-los com a sua presença.7:15. “Potegê-los com a sua presença”: literalmente, “tendas entre eles”, usando a mesma palavra para a vinda de Jesus, em João 1:14."},{"book":"Apocalipse","chapter":"7","verse":"16","text":"Eles nunca sentirão fome novamente, nem sede; o sol nunca os castigará, assim como não sofrerão com o calor escaldante7:16. Isaías 49:10.,"},{"book":"Apocalipse","chapter":"7","verse":"17","text":"pois o Cordeiro, que está no centro do trono, será o pastor deles7:17. Salmo 23:1. e os guiará até as fontes da água da vida7:17. Isaías 49:10., e Deus enxugará todas as lágrimas dos seus olhos.”7:17. Isaías 25:8."}]}