{"data":[{"book":"2 சாமுயேல்","chapter":"3","verse":"1","text":"சவுலின் குடும்பத்தாருக்கும், தாவீதின் குடும்பத்தாருக்கும் இடையே நடந்த இந்த யுத்தம் நெடுங்காலம் நீடித்தது; தாவீதின் குடும்பத்தார் மென்மேலும் வலிமையடைந்தார்கள்; சவுலின் குடும்பமோ வலுவிழந்துகொண்டே போனது."},{"book":"2 சாமுயேல்","chapter":"3","verse":"2","text":"தாவீது எப்ரோனில் இருக்கும்போது பிறந்த மகன்கள்:"},{"book":"2 சாமுயேல்","chapter":"3","verse":"3","text":"அதன்பின் நாபாலின் மனைவியாயிருந்த கர்மேல் ஊரைச்சேர்ந்த அபிகாயில், கீலேயாப் என்னும் அவனுடைய இரண்டாவது மகனைப் பெற்றாள்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"4","text":"ஆகீத் என்பவள் அவனுடைய நான்காவது மகன் அதோனியாவைப் பெற்றாள்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"5","text":"தாவீதின் மனைவி எக்லாள் ஆறாவது மகன் இத்ரேயாமைப் பெற்றாள்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"6","text":"சவுலின் குடும்பத்தாருக்கும் தாவீதின் குடும்பத்தாருக்கும் இடையில் யுத்தம் நடந்துகொண்டிருக்கையில் அப்னேர் சவுலின் குடும்பத்தில் தன் நிலையை பெலப்படுத்திக் கொண்டிருந்தான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"7","text":"ஆயாவின் மகள் ரிஸ்பாள் சவுலுக்கு மறுமனையாட்டியாக இருந்தாள். சவுலின் மகன் இஸ்போசேத் ஒரு நாள் அப்னேரிடம், “என் தகப்பனின் மறுமனையாட்டியுடன் ஏன் இப்படி உறவு கொண்டாய்?” என்று கேட்டான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"8","text":"இஸ்போசேத் இவ்வாறு கேட்டதும் அப்னேர் கடுங்கோபங்கொண்டு, அவனிடம், “நீ இப்படி கேட்பதற்கு நான் யூதாவைச் சேர்ந்த ஒரு நாயா? இன்றுவரை உன் தகப்பன் சவுலின் வீட்டாருக்கும், அவர் குடும்பத்தாருக்கும், நண்பருக்கும் உண்மையுள்ளவனாயிருக்கிறேன். உன்னைத் தாவீதிடம் நான் ஒப்படைக்கவில்லை; ஆனாலும் இப்பொழுது ஒரு பெண்ணைச் சம்பந்தப்படுத்தி நீ என்னைக் குற்றம் சாட்டுகிறாயே;"},{"book":"2 சாமுயேல்","chapter":"3","verse":"9","text":"யெகோவா தாவீதிற்கு வாக்குப்பண்ணியபடி, சவுலின் அரசாட்சியை தாவீதிற்குக் கொடுக்க நான் உதவிசெய்யாமல் போனால், இறைவன் அப்னேரை எவ்வளவு கடுமையாகவும் தண்டிப்பாராக."},{"book":"2 சாமுயேல்","chapter":"3","verse":"10","text":"நான் அரசாட்சியை சவுலின் குடும்பத்திலிருந்து மாற்றி எடுத்து, தாண் தொடங்கி பெயெர்செபா மட்டுமுள்ள இஸ்ரயேலின்மேலும், யூதாவின்மேலும் தாவீதின் அரியணையை நிலைப்படுத்துவேன்” என்றான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"11","text":"இஸ்போசேத் அப்னேருக்குப் பயந்ததினால், அப்பொழுது அவனுக்கு ஒரு பதிலும் சொல்ல அவனுக்குத் துணிவிருக்கவில்லை."},{"book":"2 சாமுயேல்","chapter":"3","verse":"12","text":"அதன்பின் அப்னேர் தாவீதிடம் எப்ரோனுக்குத் தூதுவரை அனுப்பி, “இந்த நாடு யாருடையது, நீர் என்னுடன் உடன்பாட்டிற்கு வாரும். நான் இஸ்ரயேல் முழுவதையும் உமக்குக் கீழ் கொண்டுவருவதற்கு உதவி செய்வேன்” என்று சொல்லும்படி சொல்லி அனுப்பினான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"13","text":"அதற்குத் தாவீது, “நல்லது! நான் ஒரு உடன்பாட்டிற்கு வருவேன்; ஆனால் நீ என் கோரிக்கை ஒன்றை நிறைவேற்றவேண்டும். அது என்னவெனில், மறுபடியும் என்னைப் பார்க்க வரும்போது, சவுலின் மகள் மீகாளை அழைத்துக்கொண்டு வராமல் என் முன்னே வரக்கூடாது” என்று சொல்லச் சொன்னான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"14","text":"பின்பு தாவீது சவுலின் மகன் இஸ்போசேத்தினிடத்திற்கு தூதுவரை அனுப்பி, “நூறு பெலிஸ்தியரின் நுனித்தோலை விலையாகக் கொடுத்து நான் எனக்கென நியமித்துக்கொண்ட என் மனைவி மீகாளை எனக்குக் கொடுத்துவிடும்” என்று கேட்டான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"15","text":"எனவே இஸ்போசேத் மீகாளை அவளின் கணவன் லாயீசின் மகன் பல்த்தியேலிடமிருந்து கொண்டுவரும்படி கட்டளையிட்டான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"16","text":"ஆனாலும் அவள் கணவன் அவளுடன் பகூரிம்மட்டும் அழுதுகொண்டு அவள் பின்னே வந்தான். அப்பொழுது அப்னேர், “நீ திரும்பிப்போ” என்று அவனுக்குக் கட்டளையிட்டான்; அப்படியே அவனும் திரும்பிப்போனான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"17","text":"அப்பொழுது அப்னேர் இஸ்ரயேலரின் முதியவர்களுடன் ஆலோசனை செய்து அவர்களிடம், “தாவீதை உங்களுக்கு அரசனாக்க வேண்டுமென்று சில காலமாய் விரும்பினீர்களே."},{"book":"2 சாமுயேல்","chapter":"3","verse":"18","text":"இப்பொழுது அதைச் செய்யுங்கள். ஏனெனில் என் அடியானாகிய தாவீதினால் இஸ்ரயேல் மக்களை பெலிஸ்தியரிடமிருந்தும் அவர்களுடைய பகைவர்கள் எல்லோரிடமிருந்தும் விடுவிப்பேன் என்று யெகோவா தாவீதிற்கு வாக்களித்திருக்கிறார்” என்றான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"19","text":"அப்னேர் பென்யமீனியருடன் நேரில் பேசினான்; அதன் பின்னர் இஸ்ரயேல் மக்களும் பென்யமீன் குடும்பத்தார் எல்லோரும் செய்ய விரும்பியதை எல்லாம் தாவீதிற்கு சொல்லும்படி அப்னேர் எப்ரோனுக்குப் போனான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"20","text":"அப்னேர் இருபதுபேருடன் எப்ரோனிலிருந்த தாவீதிடம் வந்தபோது, தாவீது அவனுக்கும் அவனுடைய மனிதருக்கும் ஒரு விருந்து ஆயத்தப்படுத்தினான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"21","text":"அப்பொழுது அப்னேர் தாவீதிடம், “இஸ்ரயேல் மக்கள் என் ஆண்டவனோடு ஒரு ஒப்பந்தம் செய்யும்படியும், நீர் உமது மனம் விரும்பியபடி அவர்களை அரசாளும்படியும் நான் போய் அவர்கள் அனைவரையும் ஒன்றுதிரட்டவிடும்” என்றான். எனவே தாவீது அப்னேரை அனுப்பிவிட்டான். அவனும் சமாதானத்துடன் போனான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"22","text":"அதேவேளையில் தாவீதின் மனிதரும் யோவாபும் சூறையாடி, மிகுதியான பொருட்களை கொள்ளையிட்டுத் திரும்பி வந்தார்கள். அவர்கள் வந்தபோது அப்னேர் எப்ரோனில் தாவீதுடன் இருக்கவில்லை. ஏனெனில் ஏற்கெனவே தாவீது அவனை அனுப்பியிருந்ததால் அவன் சமாதானத்துடன் போய்விட்டான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"23","text":"யோவாபும் அவனோடிருந்த படைவீரர் அனைவரும் வந்து சேர்ந்தபோது, நேரின் மகன் அப்னேர் தாவீதிடம் வந்ததாகவும், அரசன் அப்னேரை அனுப்பிவிட்டதாகவும், அவன் சமாதானத்துடன் போனதாகவும் யோவாபுக்கு அறிவித்தார்கள்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"24","text":"எனவே யோவாப் அரசனிடம் போய், “நீர் என்ன செய்தீர்? இதோ, அப்னேர் வந்திருந்தானே. அவனை ஏன் போகவிட்டீர்? இப்பொழுது அவன் போய்விட்டான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"25","text":"நேரின் மகன் அப்னேரை உமக்குத் தெரியுமே? அவன் உம்மை ஏமாற்றி, உம்முடைய நடமாட்டத்தை கவனிக்கவும், நீர் செய்வதையெல்லாம் ஆராயவுமே உம்மிடம் வந்திருக்கிறான்” எனச் சொன்னான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"26","text":"பின் யோவாப் தாவீதை விட்டுப்போய், அப்னேரை பின்தொடர்ந்து போகும்படி தூதுவரை அனுப்பினான். அவர்கள் அப்னேரை சீரா என்னும் கிணற்றருகில் இருந்து மறுபடியும் அழைத்து வந்தார்கள். தாவீதிற்கோ இதைப்பற்றி ஒன்றும் தெரியவில்லை."},{"book":"2 சாமுயேல்","chapter":"3","verse":"27","text":"அப்னேர் எப்ரோனுக்கு திரும்பிவந்தபோது, யோவாப் அவனுடன் இரகசியமாய் பேசப்போவதுபோல் ஒரு வாசல் பக்கமாய் அழைத்துச் சென்றான். அங்கே, அப்னேர் தன் சகோதரனாகிய ஆசகேலை கொலைசெய்தபடியால், அவனைப் பழிவாங்கும்படி யோவாப் அங்கேயே அவனை வயிற்றில் குத்திக் கொலைசெய்தான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"28","text":"இதைக் கேள்விப்பட்ட தாவீது, “நேரின் மகன் அப்னேரின் இரத்தப்பழிக்கு நானும், என் அரசும் யெகோவா முன்னிலையில் என்றென்றும் குற்றமற்றவர்கள்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"29","text":"அவனுடைய இரத்தப்பழி யோவாபின் தலையின்மேலும், அவனுடைய தகப்பனின் குடும்பத்தின்மேலும் சுமருவதாக; யோவாபின் குடும்பத்தில் ஒருவனாவது எப்பொழுதும் சீழ்வடியும் புண் உள்ளவனாகவோ, குஷ்டரோகியாகவோ, கோலை ஊன்றுகிறவனாகவோ, வாளால் இறப்பவனாகவோ, உணவு குறைவுள்ளவனாகவோ இருக்கவேண்டும்” என்றான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"30","text":"கிபியோனில் நடந்த யுத்தத்தில் அப்னேர் தங்கள் சகோதரன் ஆசகேலை கொலைசெய்தபடியால், யோவாபும் அவன் சகோதரன் அபிசாயும் அப்னேரைக் கொலைசெய்தார்கள்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"31","text":"தாவீது யோவாபிடமும், அவனோடிருந்த மக்கள் அனைவரிடமும், “நீங்கள் அப்னேருக்காக துக்கங்கொண்டாடும்படி உங்கள் உடைகளைக் கிழித்து, இரட்டுடுத்தி, அப்னேரின் உடலுக்கு முன்னால் போங்கள்” என்று சொல்லி, தாவீது அரசனும் பாடைக்குப் பின்னால் போனான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"32","text":"அவர்கள் அப்னேரின் உடலை எப்ரோனில் அடக்கம்பண்ணினார்கள். அரசன் தாவீதோ அவன் கல்லறையண்டையில் அவனுக்காக சத்தமிட்டு அழுதான். எல்லா மக்களும் அழுதார்கள்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"33","text":"அரசர் அப்னேருக்காக இந்தப் பாடலைப் பாடினான்:"},{"book":"2 சாமுயேல்","chapter":"3","verse":"34","text":"உன் கைகள் கட்டப்படவுமில்லை,"},{"book":"2 சாமுயேல்","chapter":"3","verse":"35","text":"இன்னும் பகலின் வெளிச்சம் இருக்கையில் மக்கள் தாவீதிடம் வந்து, ஏதாவது உணவு சாப்பிடும்படி வேண்டிக்கொண்டார்கள். ஆனால் தாவீதோ, “நான் சூரியன் மறையும்முன் அப்பத்தையாகிலும், வேறு எதையாகிலும் சாப்பிட்டால் இறைவன் என்னை எவ்வளவு கடுமையாகவும் தண்டிப்பாராக” என்று சத்தியம் செய்திருந்தான்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"36","text":"மக்கள் அனைவரும் அதைக் கவனித்து மகிழ்ச்சி அடைந்தார்கள். இவ்வாறு அரசன் செய்தவைகளெல்லாம் அவர்களுக்கு மகிழ்ச்சியைக் கொடுத்தது."},{"book":"2 சாமுயேல்","chapter":"3","verse":"37","text":"எனவே, நேரின் மகனாகிய அப்னேரின் கொலையில் அரசன் சம்பந்தப்படவில்லை என்பதை அன்று அங்குள்ள மக்களும், இஸ்ரயேலர் அனைவரும் அறிந்துகொண்டார்கள்."},{"book":"2 சாமுயேல்","chapter":"3","verse":"38","text":"அப்பொழுது அரசன் தன் மனிதர்களிடம், “இன்று இஸ்ரயேலில் ஒரு இளவரசனும், ஒரு பெருந்தலைவனும் கொலையுண்டு விழுந்தான் என்பதை நீங்கள் உணரவில்லையா?"},{"book":"2 சாமுயேல்","chapter":"3","verse":"39","text":"இன்று நான் அரசனாக அபிஷேகம் செய்யப்பட்டவனாயிருந்தும் நான் பெலவீனமுள்ளவனாயிருக்கிறேன். செருயாவின் மகன்களான இவர்கள் மூவரும் என்னைவிட அதிக பலமுள்ளவர்களாய் இருக்கிறார்கள். தீமை செய்தவனுக்கு, அவன் செய்த தீயசெயலுக்கு தக்க பலனை யெகோவா கொடுப்பாராக” என்றான்."}]}