{"data":[{"book":"اِستِثنا","chapter":"11","verse":"1","text":"رب اپنے خدا سے پیار کر اور ہمیشہ اُس کے احکام کے مطابق زندگی گزار۔"},{"book":"اِستِثنا","chapter":"11","verse":"2","text":"آج جان لو کہ تمہارے بچوں نے نہیں بلکہ تم ہی نے رب اپنے خدا سے تربیت پائی۔ تم نے اُس کی عظمت، بڑے اختیار اور قدرت کو دیکھا،"},{"book":"اِستِثنا","chapter":"11","verse":"3","text":"اور تم اُن معجزوں کے گواہ ہو جو اُس نے مصر کے بادشاہ فرعون اور اُس کے پورے ملک کے سامنے کئے۔"},{"book":"اِستِثنا","chapter":"11","verse":"4","text":"تم نے دیکھا کہ رب نے کس طرح مصری فوج کو اُس کے گھوڑوں اور رتھوں سمیت بحرِ قُلزم میں غرق کر دیا جب وہ تمہارا تعاقب کر رہے تھے۔ اُس نے اُنہیں یوں تباہ کیا کہ وہ آج تک بحال نہیں ہوئے۔"},{"book":"اِستِثنا","chapter":"11","verse":"5","text":"تمہارے بچے نہیں بلکہ تم ہی گواہ ہو کہ یہاں پہنچنے سے پہلے رب نے ریگستان میں تمہاری کس طرح دیکھ بھال کی۔"},{"book":"اِستِثنا","chapter":"11","verse":"6","text":"تم نے اُس کا اِلیاب کے بیٹوں داتن اور ابیرام کے ساتھ سلوک دیکھا جو روبن کے قبیلے کے تھے۔ اُس دن زمین نے خیمہ گاہ کے اندر منہ کھول کر اُنہیں اُن کے گھرانوں، ڈیروں اور تمام جانداروں سمیت ہڑپ کر لیا۔"},{"book":"اِستِثنا","chapter":"11","verse":"7","text":"تم نے اپنی ہی آنکھوں سے رب کے یہ تمام عظیم کام دیکھے ہیں۔"},{"book":"اِستِثنا","chapter":"11","verse":"8","text":"چنانچہ اُن تمام احکام پر عمل کرتے رہو جو مَیں آج تمہیں دے رہا ہوں تاکہ تمہیں وہ طاقت حاصل ہو جو درکار ہو گی جب تم دریائے یردن کو پار کر کے ملک پر قبضہ کرو گے۔"},{"book":"اِستِثنا","chapter":"11","verse":"9","text":"اگر تم فرماں بردار رہو تو دیر تک اُس ملک میں جیتے رہو گے جس کا وعدہ رب نے قَسم کھا کر تمہارے باپ دادا سے کیا تھا اور جس میں دودھ اور شہد کی کثرت ہے۔"},{"book":"اِستِثنا","chapter":"11","verse":"10","text":"کیونکہ یہ ملک مصر کی مانند نہیں ہے جہاں سے تم نکل آئے ہو۔ وہاں کے کھیتوں میں تجھے بیج بو کر بڑی محنت سے اُس کی آب پاشی کرنی پڑتی تھی"},{"book":"اِستِثنا","chapter":"11","verse":"11","text":"جبکہ جس ملک پر تم قبضہ کرو گے اُس میں پہاڑ اور وادیاں ہیں جنہیں صرف بارش کا پانی سیراب کرتا ہے۔"},{"book":"اِستِثنا","chapter":"11","verse":"12","text":"رب تیرا خدا خود اُس ملک کا خیال رکھتا ہے۔ رب تیرے خدا کی آنکھیں سال کے پہلے دن سے لے کر آخر تک متواتر اُس پر لگی رہتی ہیں۔"},{"book":"اِستِثنا","chapter":"11","verse":"13","text":"چنانچہ اُن احکام کے تابع رہو جو مَیں آج تمہیں دے رہا ہوں۔ رب اپنے خدا سے پیار کرو اور اپنے پورے دل و جان سے اُس کی خدمت کرو۔"},{"book":"اِستِثنا","chapter":"11","verse":"14","text":"پھر وہ خریف اور بہار کی سالانہ بارش وقت پر بھیجے گا۔ اناج، انگور اور زیتون کی فصلیں پکیں گی، اور تُو اُنہیں جمع کر لے گا۔"},{"book":"اِستِثنا","chapter":"11","verse":"15","text":"نیز، اللہ تیری چراگاہوں میں تیرے ریوڑوں کے لئے گھاس مہیا کرے گا، اور تُو کھا کر سیر ہو جائے گا۔"},{"book":"اِستِثنا","chapter":"11","verse":"16","text":"لیکن خبردار، کہیں تمہیں ورغلایا نہ جائے۔ ایسا نہ ہو کہ تم رب کی راہ سے ہٹ جاؤ اور دیگر معبودوں کو سجدہ کر کے اُن کی خدمت کرو۔"},{"book":"اِستِثنا","chapter":"11","verse":"17","text":"ورنہ رب کا غضب تم پر آن پڑے گا، اور وہ ملک میں بارش ہونے نہیں دے گا۔ تمہاری فصلیں نہیں پکیں گی، اور تمہیں جلد ہی اُس اچھے ملک میں سے مٹا دیا جائے گا جو رب تمہیں دے رہا ہے۔"},{"book":"اِستِثنا","chapter":"11","verse":"18","text":"چنانچہ میری یہ باتیں اپنے دلوں پر نقش کر لو۔ اُنہیں نشان کے طور پر اور یاددہانی کے لئے اپنے ہاتھوں اور ماتھوں پر لگاؤ۔"},{"book":"اِستِثنا","chapter":"11","verse":"19","text":"اُنہیں اپنے بچوں کو سکھاؤ۔ ہر جگہ اور ہمیشہ اُن کے بارے میں بات کرو، خواہ تُو گھر میں بیٹھا یا راستے پر چلتا ہو، لیٹا ہو یا کھڑا ہو۔"},{"book":"اِستِثنا","chapter":"11","verse":"20","text":"اُنہیں اپنے گھروں کی چوکھٹوں اور اپنے شہروں کے دروازوں پر لکھ"},{"book":"اِستِثنا","chapter":"11","verse":"21","text":"تاکہ جب تک زمین پر آسمان قائم ہے تم اور تمہاری اولاد اُس ملک میں جیتے رہیں جس کا وعدہ رب نے قَسم کھا کر تمہارے باپ دادا سے کیا تھا۔"},{"book":"اِستِثنا","chapter":"11","verse":"22","text":"احتیاط سے اُن احکام کی پیروی کرو جو مَیں تمہیں دے رہا ہوں۔ رب اپنے خدا سے پیار کرو، اُس کے تمام احکام پر عمل کرو اور اُس کے ساتھ لپٹے رہو۔"},{"book":"اِستِثنا","chapter":"11","verse":"23","text":"پھر وہ تمہارے آگے آگے یہ تمام قومیں نکال دے گا اور تم ایسی قوموں کی زمینوں پر قبضہ کرو گے جو تم سے بڑی اور طاقت ور ہیں۔"},{"book":"اِستِثنا","chapter":"11","verse":"24","text":"تم جہاں بھی قدم رکھو گے وہ تمہارا ہی ہو گا، جنوبی ریگستان سے لے کر لبنان تک، دریائے فرات سے بحیرۂ روم تک۔"},{"book":"اِستِثنا","chapter":"11","verse":"25","text":"کوئی بھی تمہارا سامنا نہیں کر سکے گا۔ تم اُس ملک میں جہاں بھی جاؤ گے وہاں رب تمہارا خدا اپنے وعدے کے مطابق تمہاری دہشت اور خوف پیدا کر دے گا۔"},{"book":"اِستِثنا","chapter":"11","verse":"26","text":"آج تم خود فیصلہ کرو۔ کیا تم رب کی برکت یا اُس کی لعنت پانا چاہتے ہو؟"},{"book":"اِستِثنا","chapter":"11","verse":"27","text":"اگر تم رب اپنے خدا کے اُن احکام پر عمل کرو جو مَیں آج تمہیں دے رہا ہوں تو وہ تمہیں برکت دے گا۔"},{"book":"اِستِثنا","chapter":"11","verse":"28","text":"لیکن اگر تم اُن کے تابع نہ رہو بلکہ میری پیش کردہ راہ سے ہٹ کر دیگر معبودوں کی پیروی کرو تو وہ تم پر لعنت بھیجے گا۔"},{"book":"اِستِثنا","chapter":"11","verse":"29","text":"جب رب تیرا خدا تجھے اُس ملک میں لے جائے گا جس پر تُو قبضہ کرے گا تو لازم ہے کہ گرزیم پہاڑ پر چڑھ کر برکت کا اعلان کرے اور عیبال پہاڑ پر لعنت کا۔"},{"book":"اِستِثنا","chapter":"11","verse":"30","text":"یہ دو پہاڑ دریائے یردن کے مغرب میں اُن کنعانیوں کے علاقے میں واقع ہیں جو وادیٔ یردن میں آباد ہیں۔ وہ مغرب کی طرف جِلجال شہر کے سامنے مورِہ کے بلوط کے درختوں کے نزدیک ہیں۔"},{"book":"اِستِثنا","chapter":"11","verse":"31","text":"اب تم دریائے یردن کو پار کر کے اُس ملک پر قبضہ کرنے والے ہو جو رب تمہارا خدا تمہیں دے رہا ہے۔ جب تم اُسے اپنا کر اُس میں آباد ہو جاؤ گے"},{"book":"اِستِثنا","chapter":"11","verse":"32","text":"تو احتیاط سے اُن تمام احکام پر عمل کرتے رہو جو مَیں آج تمہیں دے رہا ہوں۔"}]}