{"data":[{"book":"Luke","chapter":"11","verse":"1","text":"অনন্তৰং স কস্মিংশ্চিৎ স্থানে প্ৰাৰ্থযত তৎসমাপ্তৌ সত্যাং তস্যৈকঃ শিষ্যস্তং জগাদ হে প্ৰভো যোহন্ যথা স্ৱশিষ্যান্ প্ৰাৰ্থযিতুম্ উপদিষ্টৱান্ তথা ভৱানপ্যস্মান্ উপদিশতু|"},{"book":"Luke","chapter":"11","verse":"2","text":"তস্মাৎ স কথযামাস, প্ৰাৰ্থনকালে যূযম্ ইত্থং কথযধ্ৱং, হে অস্মাকং স্ৱৰ্গস্থপিতস্তৱ নাম পূজ্যং ভৱতু; তৱ ৰাজৎৱং ভৱতু; স্ৱৰ্গে যথা তথা পৃথিৱ্যামপি তৱেচ্ছযা সৰ্ৱ্ৱং ভৱতু|"},{"book":"Luke","chapter":"11","verse":"3","text":"প্ৰত্যহম্ অস্মাকং প্ৰযোজনীযং ভোজ্যং দেহি|"},{"book":"Luke","chapter":"11","verse":"4","text":"যথা ৱযং সৰ্ৱ্ৱান্ অপৰাধিনঃ ক্ষমামহে তথা ৎৱমপি পাপান্যস্মাকং ক্ষমস্ৱ| অস্মান্ পৰীক্ষাং মানয কিন্তু পাপাত্মনো ৰক্ষ|"},{"book":"Luke","chapter":"11","verse":"5","text":"পশ্চাৎ সোপৰমপি কথিতৱান্ যদি যুষ্মাকং কস্যচিদ্ বন্ধুস্তিষ্ঠতি নিশীথে চ তস্য সমীপং স গৎৱা ৱদতি,"},{"book":"Luke","chapter":"11","verse":"6","text":"হে বন্ধো পথিক একো বন্ধু ৰ্মম নিৱেশনম্ আযাতঃ কিন্তু তস্যাতিথ্যং কৰ্ত্তুং মমান্তিকে কিমপি নাস্তি, অতএৱ পূপত্ৰযং মহ্যম্ ঋণং দেহি;"},{"book":"Luke","chapter":"11","verse":"7","text":"তদা স যদি গৃহমধ্যাৎ প্ৰতিৱদতি মাং মা ক্লিশান, ইদানীং দ্ৱাৰং ৰুদ্ধং শযনে মযা সহ বালকাশ্চ তিষ্ঠন্তি তুভ্যং দাতুম্ উত্থাতুং ন শক্নোমি,"},{"book":"Luke","chapter":"11","verse":"8","text":"তৰ্হি যুষ্মানহং ৱদামি, স যদি মিত্ৰতযা তস্মৈ কিমপি দাতুং নোত্তিষ্ঠতি তথাপি ৱাৰং ৱাৰং প্ৰাৰ্থনাত উত্থাপিতঃ সন্ যস্মিন্ তস্য প্ৰযোজনং তদেৱ দাস্যতি|"},{"book":"Luke","chapter":"11","verse":"9","text":"অতঃ কাৰণাৎ কথযামি, যাচধ্ৱং ততো যুষ্মভ্যং দাস্যতে, মৃগযধ্ৱং তত উদ্দেশং প্ৰাপ্স্যথ, দ্ৱাৰম্ আহত ততো যুষ্মভ্যং দ্ৱাৰং মোক্ষ্যতে|"},{"book":"Luke","chapter":"11","verse":"10","text":"যো যাচতে স প্ৰাপ্নোতি, যো মৃগযতে স এৱোদ্দেশং প্ৰাপ্নোতি, যো দ্ৱাৰম্ আহন্তি তদৰ্থং দ্ৱাৰং মোচ্যতে|"},{"book":"Luke","chapter":"11","verse":"11","text":"পুত্ৰেণ পূপে যাচিতে তস্মৈ পাষাণং দদাতি ৱা মৎস্যে যাচিতে তস্মৈ সৰ্পং দদাতি"},{"book":"Luke","chapter":"11","verse":"12","text":"ৱা অণ্ডে যাচিতে তস্মৈ ৱৃশ্চিকং দদাতি যুষ্মাকং মধ্যে ক এতাদৃশঃ পিতাস্তে?"},{"book":"Luke","chapter":"11","verse":"13","text":"তস্মাদেৱ যূযমভদ্ৰা অপি যদি স্ৱস্ৱবালকেভ্য উত্তমানি দ্ৰৱ্যাণি দাতুং জানীথ তৰ্হ্যস্মাকং স্ৱৰ্গস্থঃ পিতা নিজযাচকেভ্যঃ কিং পৱিত্ৰম্ আত্মানং ন দাস্যতি?"},{"book":"Luke","chapter":"11","verse":"14","text":"অনন্তৰং যীশুনা কস্মাচ্চিদ্ একস্মিন্ মূকভূতে ত্যাজিতে সতি স ভূতত্যক্তো মানুষো ৱাক্যং ৱক্তুম্ আৰেভে; ততো লোকাঃ সকলা আশ্চৰ্য্যং মেনিৰে|"},{"book":"Luke","chapter":"11","verse":"15","text":"কিন্তু তেষাং কেচিদূচু ৰ্জনোযং বালসিবূবা অৰ্থাদ্ ভূতৰাজেন ভূতান্ ত্যাজযতি|"},{"book":"Luke","chapter":"11","verse":"16","text":"তং পৰীক্ষিতুং কেচিদ্ আকাশীযম্ একং চিহ্নং দৰ্শযিতুং তং প্ৰাৰ্থযাঞ্চক্ৰিৰে|"},{"book":"Luke","chapter":"11","verse":"17","text":"তদা স তেষাং মনঃকল্পনাং জ্ঞাৎৱা কথযামাস, কস্যচিদ্ ৰাজ্যস্য লোকা যদি পৰস্পৰং ৱিৰুন্ধন্তি তৰ্হি তদ্ ৰাজ্যম্ নশ্যতি; কেচিদ্ গৃহস্থা যদি পৰস্পৰং ৱিৰুন্ধন্তি তৰ্হি তেপি নশ্যন্তি|"},{"book":"Luke","chapter":"11","verse":"18","text":"তথৈৱ শৈতানপি স্ৱলোকান্ যদি ৱিৰুণদ্ধি তদা তস্য ৰাজ্যং কথং স্থাস্যতি? বালসিবূবাহং ভূতান্ ত্যাজযামি যূযমিতি ৱদথ|"},{"book":"Luke","chapter":"11","verse":"19","text":"যদ্যহং বালসিবূবা ভূতান্ ত্যাজযামি তৰ্হি যুষ্মাকং সন্তানাঃ কেন ত্যাজযন্তি? তস্মাৎ তএৱ কথাযা এতস্যা ৱিচাৰযিতাৰো ভৱিষ্যন্তি|"},{"book":"Luke","chapter":"11","verse":"20","text":"কিন্তু যদ্যহম্ ঈশ্ৱৰস্য পৰাক্ৰমেণ ভূতান্ ত্যাজযামি তৰ্হি যুষ্মাকং নিকটম্ ঈশ্ৱৰস্য ৰাজ্যমৱশ্যম্ উপতিষ্ঠতি|"},{"book":"Luke","chapter":"11","verse":"21","text":"বলৱান্ পুমান্ সুসজ্জমানো যতিকালং নিজাট্টালিকাং ৰক্ষতি ততিকালং তস্য দ্ৰৱ্যং নিৰুপদ্ৰৱং তিষ্ঠতি|"},{"book":"Luke","chapter":"11","verse":"22","text":"কিন্তু তস্মাদ্ অধিকবলঃ কশ্চিদাগত্য যদি তং জযতি তৰ্হি যেষু শস্ত্ৰাস্ত্ৰেষু তস্য ৱিশ্ৱাস আসীৎ তানি সৰ্ৱ্ৱাণি হৃৎৱা তস্য দ্ৰৱ্যাণি গৃহ্লাতি|"},{"book":"Luke","chapter":"11","verse":"23","text":"অতঃ কাৰণাদ্ যো মম সপক্ষো ন স ৱিপক্ষঃ, যো মযা সহ ন সংগৃহ্লাতি স ৱিকিৰতি|"},{"book":"Luke","chapter":"11","verse":"24","text":"অপৰঞ্চ অমেধ্যভূতো মানুষস্যান্তৰ্নিৰ্গত্য শুষ্কস্থানে ভ্ৰান্ত্ৱা ৱিশ্ৰামং মৃগযতে কিন্তু ন প্ৰাপ্য ৱদতি মম যস্মাদ্ গৃহাদ্ আগতোহং পুনস্তদ্ গৃহং পৰাৱৃত্য যামি|"},{"book":"Luke","chapter":"11","verse":"25","text":"ততো গৎৱা তদ্ গৃহং মাৰ্জিতং শোভিতঞ্চ দৃষ্ট্ৱা"},{"book":"Luke","chapter":"11","verse":"26","text":"তৎক্ষণম্ অপগত্য স্ৱস্মাদপি দুৰ্ম্মতীন্ অপৰান্ সপ্তভূতান্ সহানযতি তে চ তদ্গৃহং পৱিশ্য নিৱসন্তি| তস্মাৎ তস্য মনুষ্যস্য প্ৰথমদশাতঃ শেষদশা দুঃখতৰা ভৱতি|"},{"book":"Luke","chapter":"11","verse":"27","text":"অস্যাঃ কথাযাঃ কথনকালে জনতামধ্যস্থা কাচিন্নাৰী তমুচ্চৈঃস্ৱৰং প্ৰোৱাচ, যা যোষিৎ ৎৱাং গৰ্ব্ভেঽধাৰযৎ স্তন্যমপাযযচ্চ সৈৱ ধন্যা|"},{"book":"Luke","chapter":"11","verse":"28","text":"কিন্তু সোকথযৎ যে পৰমেশ্ৱৰস্য কথাং শ্ৰুৎৱা তদনুৰূপম্ আচৰন্তি তএৱ ধন্যাঃ|"},{"book":"Luke","chapter":"11","verse":"29","text":"ততঃ পৰং তস্যান্তিকে বহুলোকানাং সমাগমে জাতে স ৱক্তুমাৰেভে, আধুনিকা দুষ্টলোকাশ্চিহ্নং দ্ৰষ্টুমিচ্ছন্তি কিন্তু যূনস্ভৱিষ্যদ্ৱাদিনশ্চিহ্নং ৱিনান্যৎ কিঞ্চিচ্চিহ্নং তান্ ন দৰ্শযিষ্যতে|"},{"book":"Luke","chapter":"11","verse":"30","text":"যূনস্ তু যথা নীনিৱীযলোকানাং সমীপে চিহ্নৰূপোভৱৎ তথা ৱিদ্যমানলোকানাম্ এষাং সমীপে মনুষ্যপুত্ৰোপি চিহ্নৰূপো ভৱিষ্যতি|"},{"book":"Luke","chapter":"11","verse":"31","text":"ৱিচাৰসমযে ইদানীন্তনলোকানাং প্ৰাতিকূল্যেন দক্ষিণদেশীযা ৰাজ্ঞী প্ৰোত্থায তান্ দোষিণঃ কৰিষ্যতি, যতঃ সা ৰাজ্ঞী সুলেমান উপদেশকথাং শ্ৰোতুং পৃথিৱ্যাঃ সীমাত আগচ্ছৎ কিন্তু পশ্যত সুলেমানোপি গুৰুতৰ একো জনোঽস্মিন্ স্থানে ৱিদ্যতে|"},{"book":"Luke","chapter":"11","verse":"32","text":"অপৰঞ্চ ৱিচাৰসমযে নীনিৱীযলোকা অপি ৱৰ্ত্তমানকালিকানাং লোকানাং ৱৈপৰীত্যেন প্ৰোত্থায তান্ দোষিণঃ কৰিষ্যন্তি, যতো হেতোস্তে যূনসো ৱাক্যাৎ চিত্তানি পৰিৱৰ্ত্তযামাসুঃ কিন্তু পশ্যত যূনসোতিগুৰুতৰ একো জনোঽস্মিন্ স্থানে ৱিদ্যতে|"},{"book":"Luke","chapter":"11","verse":"33","text":"প্ৰদীপং প্ৰজ্ৱাল্য দ্ৰোণস্যাধঃ কুত্ৰাপি গুপ্তস্থানে ৱা কোপি ন স্থাপযতি কিন্তু গৃহপ্ৰৱেশিভ্যো দীপ্তিং দাতং দীপাধাৰোপৰ্য্যেৱ স্থাপযতি|"},{"book":"Luke","chapter":"11","verse":"34","text":"দেহস্য প্ৰদীপশ্চক্ষুস্তস্মাদেৱ চক্ষু ৰ্যদি প্ৰসন্নং ভৱতি তৰ্হি তৱ সৰ্ৱ্ৱশৰীৰং দীপ্তিমদ্ ভৱিষ্যতি কিন্তু চক্ষু ৰ্যদি মলীমসং তিষ্ঠতি তৰ্হি সৰ্ৱ্ৱশৰীৰং সান্ধকাৰং স্থাস্যতি|"},{"book":"Luke","chapter":"11","verse":"35","text":"অস্মাৎ কাৰণাৎ তৱান্তঃস্থং জ্যোতি ৰ্যথান্ধকাৰমযং ন ভৱতি তদৰ্থে সাৱধানো ভৱ|"},{"book":"Luke","chapter":"11","verse":"36","text":"যতঃ শৰীৰস্য কুত্ৰাপ্যংশে সান্ধকাৰে ন জাতে সৰ্ৱ্ৱং যদি দীপ্তিমৎ তিষ্ঠতি তৰ্হি তুভ্যং দীপ্তিদাযিপ্ৰোজ্জ্ৱলন্ প্ৰদীপ ইৱ তৱ সৱৰ্ৱশৰীৰং দীপ্তিমদ্ ভৱিষ্যতি|"},{"book":"Luke","chapter":"11","verse":"37","text":"এতৎকথাযাঃ কথনকালে ফিৰুশ্যেকো ভেজনায তং নিমন্ত্ৰযামাস, ততঃ স গৎৱা ভোক্তুম্ উপৱিৱেশ|"},{"book":"Luke","chapter":"11","verse":"38","text":"কিন্তু ভোজনাৎ পূৰ্ৱ্ৱং নামাঙ্ক্ষীৎ এতদ্ দৃষ্ট্ৱা স ফিৰুশ্যাশ্চৰ্য্যং মেনে|"},{"book":"Luke","chapter":"11","verse":"39","text":"তদা প্ৰভুস্তং প্ৰোৱাচ যূযং ফিৰূশিলোকাঃ পানপাত্ৰাণাং ভোজনপাত্ৰাণাঞ্চ বহিঃ পৰিষ্কুৰুথ কিন্তু যুষ্মাকমন্ত ৰ্দৌৰাত্ম্যৈ ৰ্দুষ্ক্ৰিযাভিশ্চ পৰিপূৰ্ণং তিষ্ঠতি|"},{"book":"Luke","chapter":"11","verse":"40","text":"হে সৰ্ৱ্ৱে নিৰ্বোধা যো বহিঃ সসৰ্জ স এৱ কিমন্ত ৰ্ন সসৰ্জ?"},{"book":"Luke","chapter":"11","verse":"41","text":"তত এৱ যুষ্মাভিৰন্তঃকৰণং (ঈশ্ৱৰায) নিৱেদ্যতাং তস্মিন্ কৃতে যুষ্মাকং সৰ্ৱ্ৱাণি শুচিতাং যাস্যন্তি|"},{"book":"Luke","chapter":"11","verse":"42","text":"কিন্তু হন্ত ফিৰূশিগণা যূযং ন্যাযম্ ঈশ্ৱৰে প্ৰেম চ পৰিত্যজ্য পোদিনাযা অৰুদাদীনাং সৰ্ৱ্ৱেষাং শাকানাঞ্চ দশমাংশান্ দত্থ কিন্তু প্ৰথমং পালযিৎৱা শেষস্যালঙ্ঘনং যুষ্মাকম্ উচিতমাসীৎ|"},{"book":"Luke","chapter":"11","verse":"43","text":"হা হা ফিৰূশিনো যূযং ভজনগেহে প্ৰোচ্চাসনে আপণেষু চ নমস্কাৰেষু প্ৰীযধ্ৱে|"},{"book":"Luke","chapter":"11","verse":"44","text":"ৱত কপটিনোঽধ্যাপকাঃ ফিৰূশিনশ্চ লোকাযৎ শ্মশানম্ অনুপলভ্য তদুপৰি গচ্ছন্তি যূযম্ তাদৃগপ্ৰকাশিতশ্মশানৱাদ্ ভৱথ|"},{"book":"Luke","chapter":"11","verse":"45","text":"তদানীং ৱ্যৱস্থাপকানাম্ একা যীশুমৱদৎ, হে উপদেশক ৱাক্যেনেদৃশেনাস্মাস্ৱপি দোষম্ আৰোপযসি|"},{"book":"Luke","chapter":"11","verse":"46","text":"ততঃ স উৱাচ, হা হা ৱ্যৱস্থাপকা যূযম্ মানুষাণাম্ উপৰি দুঃসহ্যান্ ভাৰান্ ন্যস্যথ কিন্তু স্ৱযম্ একাঙ্গুुল্যাপি তান্ ভাৰান্ ন স্পৃশথ|"},{"book":"Luke","chapter":"11","verse":"47","text":"হন্ত যুষ্মাকং পূৰ্ৱ্ৱপুৰুষা যান্ ভৱিষ্যদ্ৱাদিনোঽৱধিষুস্তেষাং শ্মশানানি যূযং নিৰ্ম্মাথ|"},{"book":"Luke","chapter":"11","verse":"48","text":"তেনৈৱ যূযং স্ৱপূৰ্ৱ্ৱপুৰুষাণাং কৰ্ম্মাণি সংমন্যধ্ৱে তদেৱ সপ্ৰমাণং কুৰুথ চ, যতস্তে তানৱধিষুঃ যূযং তেষাং শ্মশানানি নিৰ্ম্মাথ|"},{"book":"Luke","chapter":"11","verse":"49","text":"অতএৱ ঈশ্ৱৰস্য শাস্ত্ৰে প্ৰোক্তমস্তি তেষামন্তিকে ভৱিষ্যদ্ৱাদিনঃ প্ৰেৰিতাংশ্চ প্ৰেষযিষ্যামি ততস্তে তেষাং কাংশ্চন হনিষ্যন্তি কাংশ্চন তাডশ্ষ্যিন্তি|"},{"book":"Luke","chapter":"11","verse":"50","text":"এতস্মাৎ কাৰণাৎ হাবিলঃ শোণিতপাতমাৰভ্য মন্দিৰযজ্ঞৱেদ্যো ৰ্মধ্যে হতস্য সিখৰিযস্য ৰক্তপাতপৰ্য্যন্তং"},{"book":"Luke","chapter":"11","verse":"51","text":"জগতঃ সৃষ্টিমাৰভ্য পৃথিৱ্যাং ভৱিষ্যদ্ৱাদিনাং যতিৰক্তপাতা জাতাস্ততীনাম্ অপৰাধদণ্ডা এষাং ৱৰ্ত্তমানলোকানাং ভৱিষ্যন্তি, যুষ্মানহং নিশ্চিতং ৱদামি সৰ্ৱ্ৱে দণ্ডা ৱংশস্যাস্য ভৱিষ্যন্তি|"},{"book":"Luke","chapter":"11","verse":"52","text":"হা হা ৱ্যৱস্থপকা যূযং জ্ঞানস্য কুঞ্চিকাং হৃৎৱা স্ৱযং ন প্ৰৱিষ্টা যে প্ৰৱেষ্টুঞ্চ প্ৰযাসিনস্তানপি প্ৰৱেষ্টুং ৱাৰিতৱন্তঃ|"},{"book":"Luke","chapter":"11","verse":"53","text":"ইত্থং কথাকথনাদ্ অধ্যাপকাঃ ফিৰূশিনশ্চ সতৰ্কাঃ"},{"book":"Luke","chapter":"11","verse":"54","text":"সন্তস্তমপৱদিতুং তস্য কথাযা দোষং ধৰ্ত্তমিচ্ছন্তো নানাখ্যানকথনায তং প্ৰৱৰ্ত্তযিতুং কোপযিতুঞ্চ প্ৰাৰেভিৰে|"}]}