{"data":[{"book":"Luke","chapter":"4","verse":"1","text":"ততঃ পৰং যীশুঃ পৱিত্ৰেণাত্মনা পূৰ্ণঃ সন্ যৰ্দ্দননদ্যাঃ পৰাৱৃত্যাত্মনা প্ৰান্তৰং নীতঃ সন্ চৎৱাৰিংশদ্দিনানি যাৱৎ শৈতানা পৰীক্ষিতোঽভূৎ,"},{"book":"Luke","chapter":"4","verse":"2","text":"কিঞ্চ তানি সৰ্ৱ্ৱদিনানি ভোজনং ৱিনা স্থিতৎৱাৎ কালে পূৰ্ণে স ক্ষুধিতৱান্|"},{"book":"Luke","chapter":"4","verse":"3","text":"ততঃ শৈতানাগত্য তমৱদৎ ৎৱং চেদীশ্ৱৰস্য পুত্ৰস্তৰ্হি প্ৰস্তৰানেতান্ আজ্ঞযা পূপান্ কুৰু|"},{"book":"Luke","chapter":"4","verse":"4","text":"তদা যীশুৰুৱাচ, লিপিৰীদৃশী ৱিদ্যতে মনুজঃ কেৱলেন পূপেন ন জীৱতি কিন্ত্ৱীশ্ৱৰস্য সৰ্ৱ্ৱাভিৰাজ্ঞাভি ৰ্জীৱতি|"},{"book":"Luke","chapter":"4","verse":"5","text":"তদা শৈতান্ তমুচ্চং পৰ্ৱ্ৱতং নীৎৱা নিমিষৈকমধ্যে জগতঃ সৰ্ৱ্ৱৰাজ্যানি দৰ্শিতৱান্|"},{"book":"Luke","chapter":"4","verse":"6","text":"পশ্চাৎ তমৱাদীৎ সৰ্ৱ্ৱম্ এতদ্ ৱিভৱং প্ৰতাপঞ্চ তুভ্যং দাস্যামি তন্ মযি সমৰ্পিতমাস্তে যং প্ৰতি মমেচ্ছা জাযতে তস্মৈ দাতুং শক্নোমি,"},{"book":"Luke","chapter":"4","verse":"7","text":"ৎৱং চেন্মাং ভজসে তৰ্হি সৰ্ৱ্ৱমেতৎ তৱৈৱ ভৱিষ্যতি|"},{"book":"Luke","chapter":"4","verse":"8","text":"তদা যীশুস্তং প্ৰত্যুক্তৱান্ দূৰী ভৱ শৈতান্ লিপিৰাস্তে, নিজং প্ৰভুং পৰমেশ্ৱৰং ভজস্ৱ কেৱলং তমেৱ সেৱস্ৱ চ|"},{"book":"Luke","chapter":"4","verse":"9","text":"অথ শৈতান্ তং যিৰূশালমং নীৎৱা মন্দিৰস্য চূডাযা উপৰি সমুপৱেশ্য জগাদ ৎৱং চেদীশ্ৱৰস্য পুত্ৰস্তৰ্হি স্থানাদিতো লম্ফিৎৱাধঃ"},{"book":"Luke","chapter":"4","verse":"10","text":"পত যতো লিপিৰাস্তে, আজ্ঞাপযিষ্যতি স্ৱীযান্ দূতান্ স পৰমেশ্ৱৰঃ|"},{"book":"Luke","chapter":"4","verse":"11","text":"ৰক্ষিতুং সৰ্ৱ্ৱমাৰ্গে ৎৱাং তেন ৎৱচ্চৰণে যথা| ন লগেৎ প্ৰস্তৰাঘাতস্ত্ৱাং ধৰিষ্যন্তি তে তথা|"},{"book":"Luke","chapter":"4","verse":"12","text":"তদা যীশুনা প্ৰত্যুক্তম্ ইদমপ্যুক্তমস্তি ৎৱং স্ৱপ্ৰভুং পৰেশং মা পৰীক্ষস্ৱ|"},{"book":"Luke","chapter":"4","verse":"13","text":"পশ্চাৎ শৈতান্ সৰ্ৱ্ৱপৰীক্ষাং সমাপ্য ক্ষণাত্তং ত্যক্ত্ৱা যযৌ|"},{"book":"Luke","chapter":"4","verse":"14","text":"তদা যীশুৰাত্মপ্ৰভাৱাৎ পুনৰ্গালীল্প্ৰদেশং গতস্তদা তৎসুখ্যাতিশ্চতুৰ্দিশং ৱ্যানশে|"},{"book":"Luke","chapter":"4","verse":"15","text":"স তেষাং ভজনগৃহেষু উপদিশ্য সৰ্ৱ্ৱৈঃ প্ৰশংসিতো বভূৱ|"},{"book":"Luke","chapter":"4","verse":"16","text":"অথ স স্ৱপালনস্থানং নাসৰৎপুৰমেত্য ৱিশ্ৰামৱাৰে স্ৱাচাৰাদ্ ভজনগেহং প্ৰৱিশ্য পঠিতুমুত্তস্থৌ|"},{"book":"Luke","chapter":"4","verse":"17","text":"ততো যিশযিযভৱিষ্যদ্ৱাদিনঃ পুস্তকে তস্য কৰদত্তে সতি স তৎ পুস্তকং ৱিস্তাৰ্য্য যত্ৰ ৱক্ষ্যমাণানি ৱচনানি সন্তি তৎ স্থানং প্ৰাপ্য পপাঠ|"},{"book":"Luke","chapter":"4","verse":"18","text":"আত্মা তু পৰমেশস্য মদীযোপৰি ৱিদ্যতে| দৰিদ্ৰেষু সুসংৱাদং ৱক্তুং মাং সোভিষিক্তৱান্| ভগ্নান্তঃ কৰণাল্লোকান্ সুস্ৱস্থান্ কৰ্ত্তুমেৱ চ| বন্দীকৃতেষু লোকেষু মুক্তে ৰ্ঘোষযিতুং ৱচঃ| নেত্ৰাণি দাতুমন্ধেভ্যস্ত্ৰাতুং বদ্ধজনানপি|"},{"book":"Luke","chapter":"4","verse":"19","text":"পৰেশানুগ্ৰহে কালং প্ৰচাৰযিতুমেৱ চ| সৰ্ৱ্ৱৈতৎকৰণাৰ্থায মামেৱ প্ৰহিণোতি সঃ||"},{"book":"Luke","chapter":"4","verse":"20","text":"ততঃ পুস্তকং বদ্ৱ্ৱা পৰিচাৰকস্য হস্তে সমৰ্প্য চাসনে সমুপৱিষ্টঃ, ততো ভজনগৃহে যাৱন্তো লোকা আসন্ তে সৰ্ৱ্ৱেঽনন্যদৃষ্ট্যা তং ৱিলুলোকিৰে|"},{"book":"Luke","chapter":"4","verse":"21","text":"অনন্তৰম্ অদ্যৈতানি সৰ্ৱ্ৱাণি লিখিতৱচনানি যুষ্মাকং মধ্যে সিদ্ধানি স ইমাং কথাং তেভ্যঃ কথযিতুমাৰেভে|"},{"book":"Luke","chapter":"4","verse":"22","text":"ততঃ সৰ্ৱ্ৱে তস্মিন্ অন্ৱৰজ্যন্ত, কিঞ্চ তস্য মুখান্নিৰ্গতাভিৰনুগ্ৰহস্য কথাভিশ্চমৎকৃত্য কথযামাসুঃ কিমযং যূষফঃ পুত্ৰো ন?"},{"book":"Luke","chapter":"4","verse":"23","text":"তদা সোঽৱাদীদ্ হে চিকিৎসক স্ৱমেৱ স্ৱস্থং কুৰু কফৰ্নাহূমি যদ্যৎ কৃতৱান্ তদশ্ৰৌষ্ম তাঃ সৰ্ৱাঃ ক্ৰিযা অত্ৰ স্ৱদেশে কুৰু কথামেতাং যূযমেৱাৱশ্যং মাং ৱদিষ্যথ|"},{"book":"Luke","chapter":"4","verse":"24","text":"পুনঃ সোৱাদীদ্ যুষ্মানহং যথাৰ্থং ৱদামি, কোপি ভৱিষ্যদ্ৱাদী স্ৱদেশে সৎকাৰং ন প্ৰাপ্নোতি|"},{"book":"Luke","chapter":"4","verse":"25","text":"অপৰঞ্চ যথাৰ্থং ৱচ্মি, এলিযস্য জীৱনকালে যদা সাৰ্দ্ধত্ৰিতযৱৰ্ষাণি যাৱৎ জলদপ্ৰতিবন্ধাৎ সৰ্ৱ্ৱস্মিন্ দেশে মহাদুৰ্ভিক্ষম্ অজনিষ্ট তদানীম্ ইস্ৰাযেলো দেশস্য মধ্যে বহ্ৱ্যো ৱিধৱা আসন্,"},{"book":"Luke","chapter":"4","verse":"26","text":"কিন্তু সীদোন্প্ৰদেশীযসাৰিফৎপুৰনিৱাসিনীম্ একাং ৱিধৱাং ৱিনা কস্যাশ্চিদপি সমীপে এলিযঃ প্ৰেৰিতো নাভূৎ|"},{"book":"Luke","chapter":"4","verse":"27","text":"অপৰঞ্চ ইলীশাযভৱিষ্যদ্ৱাদিৱিদ্যমানতাকালে ইস্ৰাযেল্দেশে বহৱঃ কুষ্ঠিন আসন্ কিন্তু সুৰীযদেশীযং নামান্কুষ্ঠিনং ৱিনা কোপ্যন্যঃ পৰিষ্কৃতো নাভূৎ|"},{"book":"Luke","chapter":"4","verse":"28","text":"ইমাং কথাং শ্ৰুৎৱা ভজনগেহস্থিতা লোকাঃ সক্ৰোধম্ উত্থায"},{"book":"Luke","chapter":"4","verse":"29","text":"নগৰাত্তং বহিষ্কৃত্য যস্য শিখৰিণ উপৰি তেষাং নগৰং স্থাপিতমাস্তে তস্মান্নিক্ষেপ্তুং তস্য শিখৰং তং নিন্যুঃ"},{"book":"Luke","chapter":"4","verse":"30","text":"কিন্তু স তেষাং মধ্যাদপসৃত্য স্থানান্তৰং জগাম|"},{"book":"Luke","chapter":"4","verse":"31","text":"ততঃ পৰং যীশুৰ্গালীল্প্ৰদেশীযকফৰ্নাহূম্নগৰ উপস্থায ৱিশ্ৰামৱাৰে লোকানুপদেষ্টুম্ আৰব্ধৱান্|"},{"book":"Luke","chapter":"4","verse":"32","text":"তদুপদেশাৎ সৰ্ৱ্ৱে চমচ্চক্ৰু ৰ্যতস্তস্য কথা গুৰুতৰা আসন্|"},{"book":"Luke","chapter":"4","verse":"33","text":"তদানীং তদ্ভজনগেহস্থিতোঽমেধ্যভূতগ্ৰস্ত একো জন উচ্চৈঃ কথযামাস,"},{"book":"Luke","chapter":"4","verse":"34","text":"হে নাসৰতীযযীশোঽস্মান্ ত্যজ, ৎৱযা সহাস্মাকং কঃ সম্বন্ধঃ? কিমস্মান্ ৱিনাশযিতুমাযাসি? ৎৱমীশ্ৱৰস্য পৱিত্ৰো জন এতদহং জানামি|"},{"book":"Luke","chapter":"4","verse":"35","text":"তদা যীশুস্তং তৰ্জযিৎৱাৱদৎ মৌনী ভৱ ইতো বহিৰ্ভৱ; ততঃ সোমেধ্যভূতস্তং মধ্যস্থানে পাতযিৎৱা কিঞ্চিদপ্যহিংসিৎৱা তস্মাদ্ বহিৰ্গতৱান্|"},{"book":"Luke","chapter":"4","verse":"36","text":"ততঃ সৰ্ৱ্ৱে লোকাশ্চমৎকৃত্য পৰস্পৰং ৱক্তুমাৰেভিৰে কোযং চমৎকাৰঃ| এষ প্ৰভাৱেণ পৰাক্ৰমেণ চামেধ্যভূতান্ আজ্ঞাপযতি তেনৈৱ তে বহিৰ্গচ্ছন্তি|"},{"book":"Luke","chapter":"4","verse":"37","text":"অনন্তৰং চতুৰ্দিক্স্থদেশান্ তস্য সুখ্যাতিৰ্ৱ্যাপ্নোৎ|"},{"book":"Luke","chapter":"4","verse":"38","text":"তদনন্তৰং স ভজনগেহাদ্ বহিৰাগত্য শিমোনো নিৱেশনং প্ৰৱিৱেশ তদা তস্য শ্ৱশ্ৰূৰ্জ্ৱৰেণাত্যন্তং পীডিতাসীৎ শিষ্যাস্তদৰ্থং তস্মিন্ ৱিনযং চক্ৰুঃ|"},{"book":"Luke","chapter":"4","verse":"39","text":"ততঃ স তস্যাঃ সমীপে স্থিৎৱা জ্ৱৰং তৰ্জযামাস তেনৈৱ তাং জ্ৱৰোঽত্যাক্ষীৎ ততঃ সা তৎক্ষণম্ উত্থায তান্ সিষেৱে|"},{"book":"Luke","chapter":"4","verse":"40","text":"অথ সূৰ্য্যাস্তকালে স্ৱেষাং যে যে জনা নানাৰোগৈঃ পীডিতা আসন্ লোকাস্তান্ যীশোঃ সমীপম্ আনিন্যুঃ, তদা স একৈকস্য গাত্ৰে কৰমৰ্পযিৎৱা তানৰোগান্ চকাৰ|"},{"book":"Luke","chapter":"4","verse":"41","text":"ততো ভূতা বহুভ্যো নিৰ্গত্য চীৎশব্দং কৃৎৱা চ বভাষিৰে ৎৱমীশ্ৱৰস্য পুত্ৰোঽভিষিক্তত্ৰাতা; কিন্তু সোভিষিক্তত্ৰাতেতি তে ৱিৱিদুৰেতস্মাৎ কাৰণাৎ তান্ তৰ্জযিৎৱা তদ্ৱক্তুং নিষিষেধ|"},{"book":"Luke","chapter":"4","verse":"42","text":"অপৰঞ্চ প্ৰভাতে সতি স ৱিজনস্থানং প্ৰতস্থে পশ্চাৎ জনাস্তমন্ৱিচ্ছন্তস্তন্নিকটং গৎৱা স্থানান্তৰগমনাৰ্থং তমন্ৱৰুন্ধন্|"},{"book":"Luke","chapter":"4","verse":"43","text":"কিন্তু স তান্ জগাদ, ঈশ্ৱৰীযৰাজ্যস্য সুসংৱাদং প্ৰচাৰযিতুম্ অন্যানি পুৰাণ্যপি মযা যাতৱ্যানি যতস্তদৰ্থমেৱ প্ৰেৰিতোহং|"},{"book":"Luke","chapter":"4","verse":"44","text":"অথ গালীলো ভজনগেহেষু স উপদিদেশ|"}]}