{"data":[{"book":"2 Timoseo","chapter":"4","verse":"1","text":"Ngunnajisya mmbujo mwa Akunnungu ni Kilisito Yesu uchiŵalamule ŵajumi ni ŵawe, pakuŵa akwika kulongosya ali Mwenye,"},{"book":"2 Timoseo","chapter":"4","verse":"2","text":"nnalichile Liloŵe lya Akunnungu katema pakusaka ŵandu pane ngakusaka, njamuche ni kukalipila kwa upililiu wose ni kwajiganya majiganyo gambone."},{"book":"2 Timoseo","chapter":"4","verse":"3","text":"Pakuŵa chikaiche katema ŵandu pachagakane kugapilikana majiganyo ga usyene, nambo chasache kugakuya agala gakugasaka achinsyene kugapilikana ni kulisonganyichisya ŵakwiganya ŵajinji kuti ŵajiganye indu yakuisaka nnope kuipilikana."},{"book":"2 Timoseo","chapter":"4","verse":"4","text":"Chakane kuupilikana usyene ni chapilikanile ngano sya unami."},{"book":"2 Timoseo","chapter":"4","verse":"5","text":"Nambo mmwe, nligose mu yose, ngapililile malagasyo, mpanganye masengo genu ga kulalichila Ngani Jambone ni kupanganya masengo genu ga kwatumichila Akunnungu."},{"book":"2 Timoseo","chapter":"4","verse":"6","text":"Pakuŵa katema kangu ka kuwa kaŵandichile ni chajijite miasi jangu mpela ila ŵambopesi yakuti kupungula sadaka ja divai paujo pa Akunnungu."},{"book":"2 Timoseo","chapter":"4","verse":"7","text":"Menyene ngondo jambone, utwiche mpaka kumbesi kwa luwilo lwangu ni nachigosile chikulupi."},{"book":"2 Timoseo","chapter":"4","verse":"8","text":"Ni sambano isigalile kupegwa chindu mpela singwa wauli ntuuka uŵagosele ŵandu ŵaali ŵambone paujo pa Akunnungu. Ambuje ŵakwalamula ŵandu yaikusachilwa chachimba une pa lyuŵa lyo, ngaŵa une pe, nambo ŵandu wose ŵakulolela kwa unonyelo kuuja kwao."},{"book":"2 Timoseo","chapter":"4","verse":"9","text":"Nchalile kwika kukwangu chitema."},{"book":"2 Timoseo","chapter":"4","verse":"10","text":"Pakuŵa che Dema ŵainonyele indu ya pachilambo chino, ŵanesile ni kwaula ku Sesalonike. Che Kilesike ajawile ku Galatia ni che Tito ajawile ku Dalimatia."},{"book":"2 Timoseo","chapter":"4","verse":"11","text":"Che Luka jika pe ni ŵaali none. Muntole che Maliko njise pamo nawo, kuti akombole kungamuchisya mu masengo gangu."},{"book":"2 Timoseo","chapter":"4","verse":"12","text":"Nambo che Tukiko nantumile ku Efeso."},{"book":"2 Timoseo","chapter":"4","verse":"13","text":"Pachinchiika munyigalile likoti lyangu linalesile ku che Kalipo ku Tuloa, nombe pankwika po munyigalile itabu, nnope nnope yeila yekolochekwe kwa mapende."},{"book":"2 Timoseo","chapter":"4","verse":"14","text":"Che Alekisanda jwakusyana isyano ambanganyichisye yakusakala yejinji, Ambuje chiŵauchisye kwa agala gagapanganyisye."},{"book":"2 Timoseo","chapter":"4","verse":"15","text":"Nomwe nlilolechesye ni jwelejo pakuŵa ŵagakanile kwachikali maloŵe getu."},{"book":"2 Timoseo","chapter":"4","verse":"16","text":"Katema panaliji nkulichenjela pa nkungulu kandanda nganapagwa namose jumo juŵangamwisye, nambo wose ŵalesile. Ngwachondelela Akunnungu kasiŵaŵalanjila gele magambo go."},{"book":"2 Timoseo","chapter":"4","verse":"17","text":"Nambo Ambuje ŵaliji pamo ni une ŵambele machili none nakombwele kulalichila utenga wose kwa utindimisyo kuti aupikane ŵandu ŵangaŵa Ŵayahudi wose. None nakulupwiswe kutyochela nkulamulikwa chiwa mpela ila mu nkang'wa mwa lisimba."},{"book":"2 Timoseo","chapter":"4","verse":"18","text":"Ambuje changulupusye ni indu yose yangalumbana ni kung'osa mpaka ichile ku umwenye wao wa kwinani. Ukulu uŵe kwa ŵele moŵa gose pangali mbesi! Eloo."},{"book":"2 Timoseo","chapter":"4","verse":"19","text":"Mwakomasye che Pilisila ni che Akila, pamo ni ŵandu wose ŵa pannango u che Onesifolo."},{"book":"2 Timoseo","chapter":"4","verse":"20","text":"Che Elasto ŵatemi ku Kolinto nombe che Tilofimo naalesile ku Mileto ligongo ŵaliji nkulwala."},{"book":"2 Timoseo","chapter":"4","verse":"21","text":"Njanguye kwika kakanaŵe kwika katema ka mbepo. Che Eubulo ni che Pude ni che Lino ni che Kilaudia akunkomasya iyoyopeyo achalongo ŵenu ŵane wose akunkomasya."},{"book":"2 Timoseo","chapter":"4","verse":"22","text":"Ambuje aŵe pamo nomwe. Umbone wa Akunnungu uŵe ni ŵanyamwe wose."}]}