{"data":[{"book":"Yuda","chapter":"1","verse":"1","text":"Uneji che Yuda jundi jwakutumichila ju Che Yesu Kilisito ni mpwao che Yakobo, ngunnembela ŵanyamwe ummilanjikwe ni Akunnungu ni ŵakunonyelwa ni Akunnungu Atati ni Che Yesu Kilisito ŵakungosa ŵanyamwe."},{"book":"Yuda","chapter":"1","verse":"2","text":"Ngwapopelela Akunnungu kuti chanasa ni chitendewele ni unonyelo ichuluche kukwenu."},{"book":"Yuda","chapter":"1","verse":"3","text":"Achambusanga ŵangu, panaliji nkulimbichila kunlembela nkati ukulupusyo watuli nawo uwe wose, naiweni yambone kunlembela ni kunlimbisya ntima kwa ligongo lya kuchichenjela chikulupi, Akunnungu chiŵapele ŵandu ŵao kamope kwa katema kose."},{"book":"Yuda","chapter":"1","verse":"4","text":"Pakuŵa ŵandu ŵangakwajogopa Akunnungu ŵaŵajinjile kwa chisyepela mu mpingo mwetu. Ŵandu wo atindenye utenga wa umbone wa Akunnungu ŵetu kuti atende chikululu, ni kwakana Che Yesu Kilisito jwaali Chilongola ni Ambuje pe. Nambo Malembelo ga Akunnungu galondwele chitandile kalakala kuti kulamulikwa kukwalolela ŵandu wo."},{"book":"Yuda","chapter":"1","verse":"5","text":"Namose nkuimanyilila yeleyi yose, ngusaka kunkumbusya yatite Ambuje pakwakulupusya Ŵaisilaeli kutyochela ku Misili, kanyuma kakwe ŵaauleje aŵala wose ŵaŵakanile kukulupilila."},{"book":"Yuda","chapter":"1","verse":"6","text":"Ni achikatumetume ŵa kwinani ŵanganakwanikwa ni ulamusi wao, ni kupaleka paŵasachilwe kutama, Akunnungu ŵaŵisile mu chipi ni kwataŵa kwa nyolo moŵa gose pangali mbesi kwa ligongo lya kulamulikwa pa lyuŵa lyekulungwa lila."},{"book":"Yuda","chapter":"1","verse":"7","text":"Iyoyopeyo, ŵandu ŵa ku Sodoma ni ku Gomola ni misi jajiŵandikene nawo ŵalinonyelesye kwa chigwagwa ni kupanganya indu yangaikusachilwa kutendekwa pa chiilu. Alamulikwe kwa kutama pa mooto wa moŵa gose pangali mbesi kuti aŵe chitagu kwa ŵandu ŵane."},{"book":"Yuda","chapter":"1","verse":"8","text":"Iyoyo ni yatite kuŵa ŵandu wa, sagamisi syao sikwalongosya kuchisakasya chiilu chao achinsyene, ni kuujalusya ulamusi wa Akunnungu ni kwatukana achikatumetume ŵa Akunnungu ŵakwete ukulu kwinani."},{"book":"Yuda","chapter":"1","verse":"9","text":"Nambo namose Mikaeli katumetume jwankulu jwa kwinani paŵakanilanaga ni Shetani nkati chiilu chi che Musa, nganalinga kwalalatila, nambo ŵatite, “Ambuje ankalipile.”"},{"book":"Yuda","chapter":"1","verse":"10","text":"Nambo ŵandu ŵa, akuitukana yaili yose yanganaimanyilila. Kwana indu yakuimanyilila nambo akuitendekanya pangaganisya mpela inyama yaikuti kupanganya pangali lunda, ni yele indu ikwajonanga achinsyene."},{"book":"Yuda","chapter":"1","verse":"11","text":"Ulaje uŵe kukwao, pakuŵa ŵandu wo akuiye litala li che Kaini. Kwa liwamba lya tama ja kukola ipanje agwilenje mu chileŵo chiŵapanganyisye che Balaamu. Pakuŵa ŵatindigenye mpela iŵatindigenye che Kola ni ŵaulajikwe mpela iŵaulajikwe che Kola."},{"book":"Yuda","chapter":"1","verse":"12","text":"Ŵandu ŵa akwika ku chindimba chenu cha chakulya chachikulosya unonyelo, ŵanya ŵa ali ŵakwajogopa pakuŵa kwa wende wao wangalumbana akutaga soni. Ŵanya wo akulandana ni ŵakuchinga ŵakujijikutisya achinsyene pe. Ŵanya wo ali mpela maunde gangali ula gagakujigalikwa ni mbungo. Akulandana ni itela yaipukutiche masamba, yangali isogosi yetupulwe ni kuumula chwa."},{"book":"Yuda","chapter":"1","verse":"13","text":"Ŵandu ŵa ali mpela matumbela gakalipa ga mu bahali, ni ipanganyo yao ya soni ikukopoka nti chiulo. Ŵandu ŵa ali mpela ndondwa syasikwendajenda, syasiŵichikwe pa chipi cha moŵa gose pangali mbesi."},{"book":"Yuda","chapter":"1","verse":"14","text":"Ni che Enoki, mundu jwa uŵelesi wa saba chitandile che Adamu ŵalondwele nkati ŵandu ŵa, achitiji, “Mpilikane naweni Ambuje achiikaga ni mianda kwa mianda ja achikatumetume ŵa kwinani ŵakwe ŵaswela,"},{"book":"Yuda","chapter":"1","verse":"15","text":"kukwalamula ŵandu wose ni kukwajamuka wose ŵangakwajogopa Akunnungu, kwa ligongo lya ipanganyo yao yangalumbana iŵapanganyisye, pamo ni maloŵe ga wamba gakuŵecheta ŵandu ŵa sambi, ga kwatukana Akunnungu.”"},{"book":"Yuda","chapter":"1","verse":"16","text":"Ŵandu ŵa ali ŵa kusongoneka ni kwaŵecheta ŵandu ŵane, ni akutamanga malinga ni tama syao syangalumbana. Akulifuna ni kwalapa ŵandu ŵane kwa ligongo lya kupoka kwao achinsyene."},{"book":"Yuda","chapter":"1","verse":"17","text":"Nambo ŵanyamwe achambusanga ŵangu, ngakumbuchile maloŵe gaŵagasasile kalakala achinduna ŵa Ambuje ŵetu Che Yesu Kilisito."},{"book":"Yuda","chapter":"1","verse":"18","text":"Ŵansalile mwanya yakuti, “Pa moŵa gambesi, chaachikopochela ŵandu ŵangakwajogopa Akunnungu achitamaga malinga ni tama syao syangalumbana. Ni ŵanyawo chansechanje ŵanyamwe.”"},{"book":"Yuda","chapter":"1","verse":"19","text":"Ŵeleŵa ali ŵandu ŵachansapulanye mwanya, ŵandu ŵakusikuya tama syao siŵapagwile nasyo, ŵanganakola Mbumu jwa Akunnungu."},{"book":"Yuda","chapter":"1","verse":"20","text":"Nambo ŵanyamwe achambusanga ŵangu, njendelechele kulitaŵa pa nsingi wa chikulupi chenu chachiswela nnope, ni kupopela kwa machili ga Mbumu jwa Akunnungu."},{"book":"Yuda","chapter":"1","verse":"21","text":"Ntame mu unonyelo wa Akunnungu nchalolelaga Ambuje ŵetu Che Yesu Kilisito kuti kwa chanasa chakwe ampeleche ku umi wa moŵa gose pangali mbesi."},{"book":"Yuda","chapter":"1","verse":"22","text":"Mwakolele chanasa ŵandu ŵane ŵaali ni lipamba,"},{"book":"Yuda","chapter":"1","verse":"23","text":"ni ŵandu ŵane mwakulupusye kwakwanyakula kwatyosya pa mooto. Ni ŵane mwakolele chanasa nchililolesyaga, nchimeje tama syao syangalumbana nchichimaga namose iwalo yao yaili ni madoa ga tama syao syangalumbana."},{"book":"Yuda","chapter":"1","verse":"24","text":"Akunnungu akukombola kungosa kuti nkagwa mu sambi, ni kumpeleka mpaka mu ukulu wao kwa lukondwa lwakupunda akuno ndi nganikola chileŵo."},{"book":"Yuda","chapter":"1","verse":"25","text":"Ŵelewo ŵaali Akunnungu ŵamope, Nkulupusyo jwetu, akole ukulu, ni umwenye ni ukombole ni ulamusi kwa litala lya Che Yesu Kilisito Ambuje ŵetu, chitandile kalakala, sambano ni moŵa gose pangali mbesi! Eloo."}]}