{"data":[{"book":"Jeremia","chapter":"10","verse":"1","text":"Höret das Wort, welches Jehova zu euch redet, Haus Israel!"},{"book":"Jeremia","chapter":"10","verse":"2","text":"So spricht Jehova: Lernet nicht den Weg der Nationen, und erschrecket nicht vor den Zeichen des Himmels, weil die Nationen vor ihnen erschrecken."},{"book":"Jeremia","chapter":"10","verse":"3","text":"Denn die Satzungen der Völker sind Nichtigkeit; denn Holz ist es, das einer aus dem Walde gehauen hat, ein Werk von Künstlerhänden, mit dem Beile verfertigt."},{"book":"Jeremia","chapter":"10","verse":"4","text":"Er schmückt es mit Silber und mit Gold; mit Nägeln und mit Hämmern befestigen sie es, daß es nicht wanke;"},{"book":"Jeremia","chapter":"10","verse":"5","text":"sie sind wie eine gedrechselte Säule und reden nicht; sie werden getragen, denn sie gehen nicht. Fürchtet euch nicht vor ihnen; denn sie können nichts Böses tun, und Gutes zu tun steht auch nicht bei ihnen."},{"book":"Jeremia","chapter":"10","verse":"6","text":"Gar niemand ist dir gleich, Jehova; du bist groß, und groß ist dein Name in Macht."},{"book":"Jeremia","chapter":"10","verse":"7","text":"Wer sollte dich nicht fürchten, König der Nationen? Denn dir gebührt es. Denn unter allen Weisen der Nationen und in allen ihren Königreichen ist gar niemand dir gleich,"},{"book":"Jeremia","chapter":"10","verse":"8","text":"sondern sie sind allzumal dumm und töricht; die Unterweisung der Nichtigkeiten ist Holz."},{"book":"Jeremia","chapter":"10","verse":"9","text":"Dünngeschlagenes Silber wird aus Tarsis gebracht und Gold aus Uphas, ein Werk des Künstlers und der Hände des Goldschmieds; blauer und roter Purpur ist ihr Gewand, ein Werk von Kunstfertigen sind sie allesamt."},{"book":"Jeremia","chapter":"10","verse":"10","text":"Aber Jehova, Gott, ist Wahrheit; er ist der lebendige Gott und ein ewiger König. Vor seinem Grimm erbebt die Erde, und seinen Zorn können die Nationen nicht ertragen."},{"book":"Jeremia","chapter":"10","verse":"11","text":"So sollt ihr zu ihnen sprechen: Die Götter, die den Himmel und die Erde nicht gemacht haben, diese werden verschwinden von der Erde und unter diesem Himmel hinweg."},{"book":"Jeremia","chapter":"10","verse":"12","text":"Er hat die Erde gemacht durch seine Kraft, den Erdkreis festgestellt durch seine Weisheit und die Himmel ausgespannt durch seine Einsicht."},{"book":"Jeremia","chapter":"10","verse":"13","text":"Wenn er beim Schalle des Donners Wasserrauschen am Himmel bewirkt und Dünste aufsteigen läßt vom Ende der Erde, Blitze zum Regen macht und den Wind herausführt aus seinen Vorratskammern: -"},{"book":"Jeremia","chapter":"10","verse":"14","text":"Dumm wird jeder Mensch, ohne Erkenntnis; beschämt wird jeder Goldschmied über das Götzenbild; denn sein gegossenes Bild ist Lüge, und kein Geist ist in ihnen."},{"book":"Jeremia","chapter":"10","verse":"15","text":"Nichtigkeit sind sie, ein Werk des Gespöttes: Zur Zeit ihrer Heimsuchung gehen sie zu Grunde."},{"book":"Jeremia","chapter":"10","verse":"16","text":"Jakobs Teil ist nicht wie diese; denn er ist es, der das All gebildet hat, und Israel ist der Stamm seines Erbteils; Jehova der Heerscharen ist sein Name."},{"book":"Jeremia","chapter":"10","verse":"17","text":"Raffe dein Gepäck zusammen aus dem Lande, du Bewohnerin der Festung!"},{"book":"Jeremia","chapter":"10","verse":"18","text":"Denn so spricht Jehova: Siehe, ich werde diesmal die Bewohner des Landes hinwegschleudern und sie ängstigen, damit sie sie finden. -"},{"book":"Jeremia","chapter":"10","verse":"19","text":"Wehe mir ob meiner Wunde! Schmerzlich ist mein Schlag. Doch ich spreche: Ja, das ist mein Leiden, und ich will es tragen."},{"book":"Jeremia","chapter":"10","verse":"20","text":"Mein Zelt ist zerstört, und alle meine Seile sind zerrissen; meine Kinder sind von mir weggezogen und sind nicht mehr. Da ist niemand, der ferner mein Zelt ausspannt und meine Zeltbehänge aufrichtet."},{"book":"Jeremia","chapter":"10","verse":"21","text":"Denn die Hirten sind dumm geworden und haben Jehova nicht gesucht; darum haben sie nicht verständig gehandelt, und ihre ganze Herde hat sich zerstreut. -"},{"book":"Jeremia","chapter":"10","verse":"22","text":"Horch! Ein Gerücht: Siehe, es kommt, und dein großes Getöse vom Lande des Nordens, um die Städte Judas zur Wüste zu machen, zur Wohnung der Schakale. -"},{"book":"Jeremia","chapter":"10","verse":"23","text":"Ich weiß, Jehova, daß nicht beim Menschen sein Weg steht, nicht bei dem Manne, der da wandelt, seinen Gang zu richten."},{"book":"Jeremia","chapter":"10","verse":"24","text":"Züchtige mich, Jehova, doch nach Gebühr; nicht in deinem Zorne, daß du mich nicht aufreibest."},{"book":"Jeremia","chapter":"10","verse":"25","text":"Ergieße deinen Grimm über die Nationen, die dich nicht kennen, und über die Geschlechter, die deinen Namen nicht anrufen! Denn sie haben Jakob aufgezehrt, ja, sie haben ihn aufgezehrt und ihn vernichtet und seine Wohnung verwüstet."}]}