{"data":[{"book":"Jeremia","chapter":"21","verse":"1","text":"Das Wort, welches von seiten Jehovas zu Jeremia geschah, als der König Zedekia Paschchur, den Sohn Malkijas, und Zephanja, den Sohn Maasejas, den Priester, zu ihm sandte und sagen ließ:"},{"book":"Jeremia","chapter":"21","verse":"2","text":"Befrage doch Jehova für uns, denn Nebukadrezar, der König von Babel, streitet wider uns; vielleicht wird Jehova mit uns handeln nach allen seinen Wundern, daß er von uns abziehe."},{"book":"Jeremia","chapter":"21","verse":"3","text":"Und Jeremia sprach zu ihnen: Also sollt ihr zu Zedekia sagen:"},{"book":"Jeremia","chapter":"21","verse":"4","text":"So spricht Jehova, der Gott Israels: Siehe, ich will die Kriegswaffen umwenden, die in eurer Hand sind, mit welchen ihr außerhalb der Mauer wider den König von Babel und wider die Chaldäer streitet, die euch belagern, und sie in diese Stadt hinein versammeln."},{"book":"Jeremia","chapter":"21","verse":"5","text":"Und ich selbst werde wider euch streiten mit ausgestreckter Hand und mit starkem Arm und mit Zorn und mit Grimm und mit großer Wut."},{"book":"Jeremia","chapter":"21","verse":"6","text":"Und ich werde die Bewohner dieser Stadt schlagen, sowohl Menschen als Vieh; an einer großen Pest sollen sie sterben."},{"book":"Jeremia","chapter":"21","verse":"7","text":"Und danach, spricht Jehova, werde ich Zedekia, den König von Juda, und seine Knechte und das Volk, und zwar die in dieser Stadt von der Pest, vom Schwerte und vom Hunger Übriggebliebenen, in die Hand Nebukadrezars, des Königs von Babel, geben, und in die Hand ihrer Feinde und in die Hand derer, welche nach ihrem Leben trachten; und er wird sie schlagen mit der Schärfe des Schwertes, er wird ihrer nicht schonen, noch Mitleid haben, noch sich erbarmen."},{"book":"Jeremia","chapter":"21","verse":"8","text":"Und zu diesem Volke sollst du sagen: So spricht Jehova: Siehe, ich lege euch den Weg des Lebens vor und den Weg des Todes."},{"book":"Jeremia","chapter":"21","verse":"9","text":"Wer in dieser Stadt bleibt, wird sterben durch das Schwert und durch den Hunger und durch die Pest; wer aber hinausgeht und zu den Chaldäern überläuft, die euch belagern, wird leben, und seine Seele wird ihm zur Beute sein."},{"book":"Jeremia","chapter":"21","verse":"10","text":"Denn ich habe mein Angesicht wider diese Stadt gerichtet zum Bösen und nicht zum Guten, spricht Jehova; sie wird in die Hand des Königs von Babel gegeben werden, und er wird sie mit Feuer verbrennen. -"},{"book":"Jeremia","chapter":"21","verse":"11","text":"Und zu dem Hause des Königs von Juda sollst du sagen:"},{"book":"Jeremia","chapter":"21","verse":"12","text":"Höret das Wort Jehovas! Haus David, so spricht Jehova: Haltet jeden Morgen Gericht und befreiet den Beraubten aus der Hand des Bedrückers, damit mein Grimm nicht ausbreche wie ein Feuer und unauslöschlich brenne wegen der Bosheit eurer Handlungen."},{"book":"Jeremia","chapter":"21","verse":"13","text":"Siehe, ich will an dich, du Bewohnerin des Tales, des Felsens der Ebene, spricht Jehova; die ihr sprechet: Wer wird wider uns herabsteigen, und wer wird in unsere Wohnungen kommen?"},{"book":"Jeremia","chapter":"21","verse":"14","text":"Und ich will euch heimsuchen nach der Frucht eurer Handlungen, spricht Jehova; und ich will ein Feuer anzünden in ihrem Walde, daß es alle ihre Umgebungen verzehre."}]}