{"data":[{"book":"Jeremia","chapter":"27","verse":"1","text":"Im Anfang der Regierung Zedekias, des Sohnes Josias, des Königs von Juda, geschah dieses Wort zu Jeremia von seiten Jehovas also: -"},{"book":"Jeremia","chapter":"27","verse":"2","text":"So sprach Jehova zu mir: Mache dir Bande und Jochstäbe, und lege sie um deinen Hals;"},{"book":"Jeremia","chapter":"27","verse":"3","text":"und sende sie an den König von Edom und an den König von Moab und an den König der Kinder Ammon, und an den König von Tyrus und an den König von Zidon, durch die Boten, welche nach Jerusalem zu Zedekia, dem König von Juda, gekommen sind;"},{"book":"Jeremia","chapter":"27","verse":"4","text":"und befiel ihnen, daß sie ihren Herren sagen: So spricht Jehova der Heerscharen, der Gott Israels: Also sollt ihr euren Herren sagen:"},{"book":"Jeremia","chapter":"27","verse":"5","text":"Ich habe die Erde gemacht, die Menschen und das Vieh, die auf der Fläche der Erde sind, durch meine große Kraft und durch meinen ausgestreckten Arm; und ich gebe sie, wem es mich gut dünkt."},{"book":"Jeremia","chapter":"27","verse":"6","text":"Und nun habe ich alle diese Länder in die Hand Nebukadnezars, des Königs von Babel, meines Knechtes, gegeben; und auch die Tiere des Feldes habe ich ihm gegeben, daß sie ihm dienen."},{"book":"Jeremia","chapter":"27","verse":"7","text":"Und alle Nationen werden ihm dienen und seinem Sohne und seinem Sohnessohne, bis die Zeit auch seines Landes gekommen ist, und viele Völker und große Könige ihn dienstbar machen."},{"book":"Jeremia","chapter":"27","verse":"8","text":"Und es wird geschehen, die Nation und das Königreich, welche ihm, Nebukadnezar, dem König von Babel, nicht dienen und ihren Hals unter das Joch des Königs von Babel nicht geben wollen, selbige Nation, spricht Jehova, werde ich heimsuchen mit dem Schwerte und mit dem Hunger und mit der Pest, bis ich sie durch seine Hand aufgerieben habe."},{"book":"Jeremia","chapter":"27","verse":"9","text":"Und ihr, höret nicht auf eure Propheten und auf eure Wahrsager und auf eure Träume und auf eure Zauberer und auf eure Beschwörer, die zu euch sprechen und sagen: Ihr werdet dem König von Babel nicht dienen."},{"book":"Jeremia","chapter":"27","verse":"10","text":"Denn sie weissagen euch Lüge, um euch aus eurem Lande zu entfernen, und damit ich euch vertreibe und ihr umkommet."},{"book":"Jeremia","chapter":"27","verse":"11","text":"Die Nation aber, welche ihren Hals unter das Joch des Königs von Babel bringen und ihm dienen wird, die werde ich in ihrem Lande lassen, spricht Jehova; und sie wird es bebauen und darin wohnen."},{"book":"Jeremia","chapter":"27","verse":"12","text":"Und ich redete zu Zedekia, dem König von Juda, nach allen diesen Worten und sprach: Bringet eure Hälse unter das Joch des Königs von Babel und dienet ihm und seinem Volke, so werdet ihr leben."},{"book":"Jeremia","chapter":"27","verse":"13","text":"Warum wolltet ihr, du und dein Volk, durch das Schwert, durch den Hunger und durch die Pest sterben, wie Jehova über die Nation geredet hat, welche dem König von Babel nicht dienen will?"},{"book":"Jeremia","chapter":"27","verse":"14","text":"Und höret nicht auf die Worte der Propheten, die zu euch sprechen und sagen: Ihr werdet dem König von Babel nicht dienen; denn sie weissagen euch Lüge."},{"book":"Jeremia","chapter":"27","verse":"15","text":"Denn ich habe sie nicht gesandt, spricht Jehova, und sie weissagen falsch in meinem Namen, damit ich euch vertreibe und ihr umkommet, ihr und die Propheten, die euch weissagen."},{"book":"Jeremia","chapter":"27","verse":"16","text":"Und ich redete zu den Priestern und zu diesem ganzen Volke und sprach: So spricht Jehova: Höret nicht auf die Worte eurer Propheten, die euch weissagen und sprechen: Siehe, die Geräte des Hauses Jehovas werden nun bald aus Babel zurückgebracht werden; denn sie weissagen euch Lüge."},{"book":"Jeremia","chapter":"27","verse":"17","text":"Höret nicht auf sie; dienet dem König von Babel, so werdet ihr leben; warum sollte diese Stadt zur Einöde werden?"},{"book":"Jeremia","chapter":"27","verse":"18","text":"Wenn sie aber Propheten sind, und wenn das Wort Jehovas bei ihnen ist, so mögen sie doch bei Jehova der Heerscharen Fürbitte tun, damit die Geräte, welche im Hause Jehovas und im Hause des Königs von Juda und in Jerusalem übriggeblieben sind, nicht nach Babel kommen."},{"book":"Jeremia","chapter":"27","verse":"19","text":"Denn so spricht Jehova der Heerscharen von den Säulen und von dem Meere und von den Gestellen und von den übrigen Geräten, die in dieser Stadt übriggeblieben sind,"},{"book":"Jeremia","chapter":"27","verse":"20","text":"welche Nebukadnezar, der König von Babel, nicht weggenommen hat, als er Jekonja, den Sohn Jojakims, den König von Juda, samt allen Edlen von Juda und Jerusalem, von Jerusalem nach Babel wegführte-"},{"book":"Jeremia","chapter":"27","verse":"21","text":"denn so spricht Jehova der Heerscharen, der Gott Israels, von den Geräten, welche im Hause Jehovas und im Hause des Königs von Juda und in Jerusalem übriggeblieben sind:"},{"book":"Jeremia","chapter":"27","verse":"22","text":"Sie sollen nach Babel gebracht werden, und sollen daselbst sein bis auf den Tag, da ich nach ihnen sehen werde, spricht Jehova, und ich sie heraufführe und sie an diesen Ort zurückbringe."}]}