{"data":[{"book":"Jeremia","chapter":"34","verse":"1","text":"Das Wort, welches von seiten Jehovas zu Jeremia geschah, als Nebukadnezar, der König von Babel, und sein ganzes Heer und alle Königreiche der Erde, die unter der Herrschaft seiner Hand waren, und alle Völker wider Jerusalem und wider alle seine Städte stritten:"},{"book":"Jeremia","chapter":"34","verse":"2","text":"So spricht Jehova, der Gott Israels: Geh und sprich zu Zedekia, dem König von Juda, und sage ihm: So spricht Jehova: Siehe, ich gebe diese Stadt in die Hand des Königs von Babel, daß er sie mit Feuer verbrenne."},{"book":"Jeremia","chapter":"34","verse":"3","text":"Und du, du wirst seiner Hand nicht entrinnen, sondern gewißlich ergriffen und in seine Hand gegeben werden; und deine Augen werden die Augen des Königs von Babel sehen, und sein Mund wird mit deinem Munde reden, und du wirst nach Babel kommen."},{"book":"Jeremia","chapter":"34","verse":"4","text":"Doch höre das Wort Jehovas, Zedekia, König von Juda! So spricht Jehova über dich: Du wirst nicht durch das Schwert sterben;"},{"book":"Jeremia","chapter":"34","verse":"5","text":"in Frieden wirst du sterben, und gleich den Bränden deiner Väter, der früheren Könige, die vor dir gewesen sind, also wird man dir einen Brand machen, und man wird über dich klagen: “Wehe, Herr!” Denn ich habe das Wort geredet, spricht Jehova. -"},{"book":"Jeremia","chapter":"34","verse":"6","text":"Und Jeremia, der Prophet, redete zu Zedekia, dem König von Juda, alle diese Worte in Jerusalem,"},{"book":"Jeremia","chapter":"34","verse":"7","text":"während das Heer des Königs von Babel wider Jerusalem und wider alle übriggebliebenen Städte Judas stritt, wider Lachis und wider Aseka; denn diese waren als feste Städte unter den Städten Judas übriggeblieben."},{"book":"Jeremia","chapter":"34","verse":"8","text":"Das Wort, welches von seiten Jehovas zu Jeremia geschah, nachdem der König Zedekia einen Bund mit dem ganzen Volke, das zu Jerusalem war, gemacht hatte, um ihnen Freiheit auszurufen,"},{"book":"Jeremia","chapter":"34","verse":"9","text":"damit ein jeder seinen Knecht und ein jeder seine Magd, den Hebräer und die Hebräerin, frei entließe, so daß niemand mehr einen Juden, seinen Bruder, zum Dienst anhielte."},{"book":"Jeremia","chapter":"34","verse":"10","text":"Und es gehorchten alle Fürsten und das ganze Volk, welches den Bund eingegangen war, daß ein jeder seinen Knecht und ein jeder seine Magd frei entließe, ohne sie ferner zum Dienst anzuhalten; sie gehorchten und entließen sie."},{"book":"Jeremia","chapter":"34","verse":"11","text":"Aber nachher wandten sie sich um und ließen die Knechte und Mägde wiederkommen, welche sie frei entlassen hatten, und unterjochten sie zu Knechten und zu Mägden. -"},{"book":"Jeremia","chapter":"34","verse":"12","text":"Und das Wort Jehovas geschah von seiten Jehovas zu Jeremia also:"},{"book":"Jeremia","chapter":"34","verse":"13","text":"So spricht Jehova, der Gott Israels: Ich habe einen Bund mit euren Vätern gemacht an dem Tage, da ich sie aus dem Lande Ägypten, aus dem Hause der Knechtschaft, herausführte, und habe gesprochen:"},{"book":"Jeremia","chapter":"34","verse":"14","text":"Am Ende von sieben Jahren sollt ihr ein jeder seinen Bruder entlassen, den Hebräer, der sich dir verkauft hat; er soll dir sechs Jahre dienen, und dann sollst du ihn frei von dir entlassen. Aber eure Väter hörten nicht auf mich und neigten ihr Ohr nicht."},{"book":"Jeremia","chapter":"34","verse":"15","text":"Und ihr seid heute zwar umgekehrt und habt getan, was recht ist in meinen Augen, daß ein jeder seinem Nächsten Freiheit ausrief; und ihr habt einen Bund vor mir gemacht in dem Hause, welches nach meinem Namen genannt ist;"},{"book":"Jeremia","chapter":"34","verse":"16","text":"aber ihr habt euch wieder umgewandt und meinen Namen entweiht, und habt ein jeder seinen Knecht und ein jeder seine Magd wiederkommen lassen, die ihr nach ihrem Belieben frei entlassen hattet; und ihr habt sie unterjocht, daß sie euch zu Knechten und zu Mägden seien."},{"book":"Jeremia","chapter":"34","verse":"17","text":"Darum spricht Jehova also: Ihr habt nicht auf mich gehört, Freiheit auszurufen, ein jeder seinem Bruder und ein jeder seinem Nächsten; siehe, so rufe ich euch Freiheit aus, spricht Jehova, für das Schwert, für die Pest und für den Hunger, und gebe euch zur Mißhandlung hin allen Königreichen der Erde."},{"book":"Jeremia","chapter":"34","verse":"18","text":"Und ich will die Männer, welche meinen Bund übertreten haben, welche die Worte des Bundes nicht gehalten, den sie vor mir gemacht haben, wie das Kalb machen, das sie entzweigeschnitten und zwischen dessen Stücken sie hindurchgegangen sind:"},{"book":"Jeremia","chapter":"34","verse":"19","text":"Die Fürsten von Juda und die Fürsten von Jerusalem, die Kämmerer und die Priester und alles Volk des Landes, welche zwischen den Stücken des Kalbes hindurchgegangen sind,"},{"book":"Jeremia","chapter":"34","verse":"20","text":"die will ich in die Hand ihrer Feinde geben und in die Hand derer, welche nach ihrem Leben trachten; und ihre Leichname sollen dem Gevögel des Himmels und den Tieren der Erde zur Speise dienen."},{"book":"Jeremia","chapter":"34","verse":"21","text":"Und Zedekia, den König von Juda, und seine Fürsten werde ich in die Hand ihrer Feinde geben und in die Hand derer, welche nach ihrem Leben trachten, und in die Hand des Heeres des Königs von Babel, das von euch abgezogen ist."},{"book":"Jeremia","chapter":"34","verse":"22","text":"Siehe, ich gebiete, spricht Jehova, und bringe sie zu dieser Stadt zurück, damit sie wider dieselbe streiten und sie einnehmen und sie mit Feuer verbrennen; und ich werde die Städte Judas zur Wüste machen, ohne Bewohner."}]}