{"data":[{"book":"Jeremia","chapter":"50","verse":"1","text":"Das Wort, welches Jehova über Babel, über das Land der Chaldäer, durch den Propheten Jeremia geredet hat."},{"book":"Jeremia","chapter":"50","verse":"2","text":"Verkündiget es unter den Nationen und laßt es hören, und erhebet ein Panier; laßt es hören, verhehlet es nicht! Sprechet: Babel ist eingenommen, Bel zu Schanden geworden, Merodak bestürzt; ihre Götzenbilder sind zu Schanden geworden, ihre Götzen sind bestürzt."},{"book":"Jeremia","chapter":"50","verse":"3","text":"Denn wider dasselbe ist eine Nation heraufgezogen von Norden her: Diese wird sein Land zur Wüste machen, daß kein Bewohner mehr darin sein wird; sowohl Menschen als Vieh sind entflohen, weggezogen."},{"book":"Jeremia","chapter":"50","verse":"4","text":"In jenen Tagen und zu jener Zeit, spricht Jehova, werden die Kinder Israel kommen, sie und die Kinder Juda zusammen; fort und fort weinend werden sie gehen und Jehova, ihren Gott, suchen."},{"book":"Jeremia","chapter":"50","verse":"5","text":"Sie werden nach Zion fragen, indem ihr Angesicht dahin gerichtet ist: Kommet und schließet euch an Jehova an mit einem ewigen Bunde, der nicht vergessen werde! -"},{"book":"Jeremia","chapter":"50","verse":"6","text":"Mein Volk war eine verlorene Schafherde: ihre Hirten leiteten sie irre auf verführerische Berge; sie gingen von Berg zu Hügel, vergaßen ihre Lagerstätte."},{"book":"Jeremia","chapter":"50","verse":"7","text":"Alle, die sie fanden, fraßen sie; und ihre Feinde sprachen: Wir verschulden uns nicht, weil sie gegen Jehova gesündigt haben, die Wohnung der Gerechtigkeit, und gegen Jehova, die Erwartung ihrer Väter."},{"book":"Jeremia","chapter":"50","verse":"8","text":"Flüchtet aus Babel hinaus, und ziehet aus dem Lande der Chaldäer; und seid wie die Böcke vor der Herde her!"},{"book":"Jeremia","chapter":"50","verse":"9","text":"Denn siehe, ich erwecke und führe herauf wider Babel eine Versammlung großer Nationen aus dem Lande des Nordens, und sie werden sich wider dasselbe aufstellen: Von dort aus wird es eingenommen werden. Ihre Pfeile sind wie die eines geschickten Helden, keiner kehrt leer zurück."},{"book":"Jeremia","chapter":"50","verse":"10","text":"Und Chaldäa wird zum Raube werden; alle, die es berauben, werden satt werden, spricht Jehova."},{"book":"Jeremia","chapter":"50","verse":"11","text":"Denn möget ihr euch auch freuen, denn möget ihr auch frohlocken, Plünderer meines Erbteils, denn möget ihr auch hüpfen wie eine dreschende junge Kuh, und wiehern gleich starken Rossen:"},{"book":"Jeremia","chapter":"50","verse":"12","text":"Sehr beschämt ist eure Mutter, zu Schanden geworden eure Gebärerin. Siehe, es ist die letzte der Nationen, eine Wüste, eine Dürre und eine Steppe."},{"book":"Jeremia","chapter":"50","verse":"13","text":"Vor dem Grimm Jehovas wird es nicht mehr bewohnt werden, sondern eine Wüste sein ganz und gar. Ein jeder, der an Babel vorüberzieht, wird sich entsetzen und zischen über alle seine Plagen."},{"book":"Jeremia","chapter":"50","verse":"14","text":"Stellet euch ringsum auf wider Babel, alle, die ihr den Bogen spannet; schießet nach ihm, schonet die Pfeile nicht! Denn gegen Jehova hat es gesündigt."},{"book":"Jeremia","chapter":"50","verse":"15","text":"Erhebet ein Schlachtgeschrei gegen dasselbe ringsum! Es hat sich ergeben; gefallen sind seine Festungswerke, niedergerissen seine Mauern. Denn es ist die Rache Jehovas. Rächet euch an ihm, tut ihm, wie es getan hat!"},{"book":"Jeremia","chapter":"50","verse":"16","text":"Rottet aus Babel den Säemann aus und den, der die Sichel führt zur Erntezeit! Vor dem verderbenden Schwerte wird ein jeder zu seinem Volke sich wenden und ein jeder in sein Land fliehen."},{"book":"Jeremia","chapter":"50","verse":"17","text":"Israel ist ein versprengtes Schaf, welches Löwen verscheucht haben. Zuerst hat der König von Assyrien es gefressen, und nun zuletzt hat Nebukadrezar, der König von Babel, ihm die Knochen zermalmt."},{"book":"Jeremia","chapter":"50","verse":"18","text":"Darum spricht Jehova der Heerscharen, der Gott Israels, also: Siehe, ich suche heim den König von Babel und sein Land, gleichwie ich den König von Assyrien heimgesucht habe."},{"book":"Jeremia","chapter":"50","verse":"19","text":"Und ich will Israel zu seiner Trift zurückbringen, daß es den Karmel und Basan beweide, und seine Seele sich sättige auf dem Gebirge Ephraim und in Gilead."},{"book":"Jeremia","chapter":"50","verse":"20","text":"In jenen Tagen und zu jener Zeit, spricht Jehova, wird Israels Missetat gesucht werden, und sie wird nicht da sein, und die Sünden Judas, und sie werden nicht gefunden werden; denn ich will denen vergeben, die ich übriglasse."},{"book":"Jeremia","chapter":"50","verse":"21","text":"Wider das Land “Doppelte Widerspenstigkeit”, wider dasselbe ziehe hinauf und gegen die Bewohner von “Heimsuchung”. Verwüste und vertilge hinter ihnen her, spricht Jehova, und tue nach allem, was ich dir geboten habe!"},{"book":"Jeremia","chapter":"50","verse":"22","text":"Kriegslärm im Lande und große Zertrümmerung!"},{"book":"Jeremia","chapter":"50","verse":"23","text":"Wie ist zerhauen und zertrümmert der Hammer der ganzen Erde! Wie ist Babel zum Entsetzen geworden unter den Nationen!"},{"book":"Jeremia","chapter":"50","verse":"24","text":"Ich habe dir Schlingen gelegt, und du wurdest auch gefangen, Babel, ohne daß du es wußtest; du wurdest gefunden und auch ergriffen, weil du dich wider Jehova in Krieg eingelassen hast."},{"book":"Jeremia","chapter":"50","verse":"25","text":"Jehova hat seine Rüstkammer aufgetan und hervorgeholt die Waffen seines Grimmes; denn der Herr, Jehova der Heerscharen, hat ein Werk in dem Lande der Chaldäer."},{"book":"Jeremia","chapter":"50","verse":"26","text":"Kommet über dasselbe von allen Seiten her, öffnet seine Scheunen, schüttet es auf wie Garbenhaufen und vertilget es; nicht bleibe ihm ein Überrest!"},{"book":"Jeremia","chapter":"50","verse":"27","text":"Erwürget alle seine Farren, zur Schlachtung sollen sie hinstürzen! Wehe über sie! Denn ihr Tag ist gekommen, die Zeit ihrer Heimsuchung."},{"book":"Jeremia","chapter":"50","verse":"28","text":"Horch! Flüchtlinge und Entronnene aus dem Lande Babel, um in Zion zu verkünden die Rache Jehovas, unseres Gottes, die Rache seines Tempels."},{"book":"Jeremia","chapter":"50","verse":"29","text":"Rufet Schützen herbei wider Babel, alle, die den Bogen spannen! Belagert es ringsum, niemand entrinne! Vergeltet ihm nach seinem Werke, tut ihm nach allem, was es getan hat; denn es hat vermessen gehandelt gegen Jehova, gegen den Heiligen Israels."},{"book":"Jeremia","chapter":"50","verse":"30","text":"Darum sollen seine Jünglinge auf seinen Straßen fallen und alle seine Kriegsmänner umkommen an selbigem Tage, spricht Jehova."},{"book":"Jeremia","chapter":"50","verse":"31","text":"Siehe, ich will an dich, du Stolze, spricht der Herr, Jehova der Heerscharen; denn gekommen ist dein Tag, die Zeit, da ich dich heimsuche."},{"book":"Jeremia","chapter":"50","verse":"32","text":"Dann wird die Stolze straucheln und fallen, und niemand wird sie aufrichten; und ich werde ein Feuer anzünden in ihren Städten, daß es alle ihre Umgebung verzehre."},{"book":"Jeremia","chapter":"50","verse":"33","text":"So spricht Jehova der Heerscharen: Die Kinder Israel und die Kinder Juda sind Bedrückte allzumal; und alle, die sie gefangen weggeführt, haben sie festgehalten, haben sich geweigert, sie zu entlassen."},{"book":"Jeremia","chapter":"50","verse":"34","text":"Ihr Erlöser ist stark, Jehova der Heerscharen ist sein Name; er wird ihre Rechtssache gewißlich führen, auf daß er dem Lande Ruhe schaffe und die Bewohner von Babel erzittern mache."},{"book":"Jeremia","chapter":"50","verse":"35","text":"Das Schwert über die Chaldäer, spricht Jehova, und über die Bewohner von Babel und über seine Fürsten und über seine Weisen!"},{"book":"Jeremia","chapter":"50","verse":"36","text":"Das Schwert über die Schwätzer, daß sie zu Narren werden! Das Schwert über seine Helden, daß sie verzagen!"},{"book":"Jeremia","chapter":"50","verse":"37","text":"Das Schwert über seine Rosse und über seine Wagen und über das ganze Mischvolk, welches in seiner Mitte ist, daß sie zu Weibern werden! Das Schwert über seine Schätze, daß sie geplündert werden!"},{"book":"Jeremia","chapter":"50","verse":"38","text":"Dürre über seine Gewässer, daß sie austrocknen! Denn es ist ein Land der geschnitzten Bilder, und sie rasen durch ihre erschreckenden Götzen."},{"book":"Jeremia","chapter":"50","verse":"39","text":"Darum werden Wüstentiere mit wilden Hunden darin wohnen, und Strauße darin wohnen; und es soll in Ewigkeit nicht mehr bewohnt werden, und keine Niederlassung sein von Geschlecht zu Geschlecht."},{"book":"Jeremia","chapter":"50","verse":"40","text":"Gleich der Umkehrung Sodoms und Gomorras und ihrer Nachbarn durch Gott, spricht Jehova, wird niemand daselbst wohnen und kein Menschenkind darin weilen."},{"book":"Jeremia","chapter":"50","verse":"41","text":"Siehe, es kommt ein Volk von Norden her, und eine große Nation und viele Könige machen sich auf von dem äußersten Ende der Erde."},{"book":"Jeremia","chapter":"50","verse":"42","text":"Bogen und Wurfspieß führen sie, sie sind grausam und ohne Erbarmen; ihre Stimme braust wie das Meer, und auf Rossen reiten sie: gerüstet wider dich, Tochter Babel, wie ein Mann zum Kriege."},{"book":"Jeremia","chapter":"50","verse":"43","text":"Der König von Babel hat die Kunde von ihnen vernommen, und seine Hände sind schlaff geworden; Angst hat ihn ergriffen, Wehen, der Gebärenden gleich."},{"book":"Jeremia","chapter":"50","verse":"44","text":"Siehe, er steigt herauf, wie ein Löwe von der Pracht des Jordan, wider die feste Wohnstätte; denn ich werde es plötzlich von ihr hinwegtreiben und den, der auserkoren ist, über sie bestellen. Denn wer ist mir gleich, und wer will mich vorladen? Und wer ist der Hirt, der vor mir bestehen könnte?"},{"book":"Jeremia","chapter":"50","verse":"45","text":"Darum höret den Ratschluß Jehovas, welchen er über Babel beschlossen hat, und seine Gedanken, die er denkt über das Land der Chaldäer: Wahrlich, man wird sie fortschleppen, die Geringen der Herde; wahrlich, die Trift wird sich über sie entsetzen!"},{"book":"Jeremia","chapter":"50","verse":"46","text":"Von dem Rufe: Babel ist erobert! erzittert die Erde und wird ein Geschrei unter den Nationen vernommen."}]}