{"data":[{"book":"गिन","chapter":"1","verse":"1","text":"बनी — इस्राईल के मुल्क — ए — मिस्र से निकल आने के दूसरे बरस के दूसरे महीने की पहली तारीख़ को सीना के वीरान में ख़ुदावन्द ने ख़ेमा — ए — इजितमा'अ में मूसा से कहा कि,"},{"book":"गिन","chapter":"1","verse":"2","text":"“तुम एक — एक मर्द का नाम ले लेकर गिनो, और उनके नामों की ता'दाद से बनी — इस्राईल की सारी जमा'अत की मर्दुमशुमारी का हिसाब उनके क़बीलों और आबाई ख़ान्दानों के मुताबिक़ करो।"},{"book":"गिन","chapter":"1","verse":"3","text":"बीस बरस और उससे ऊपर — ऊपर की उम्र के जितने इस्राईली जंग करने के क़ाबिल हों, उन सभों के अलग — अलग दलों को तू और हारून दोनों मिल कर गिन डालो।"},{"book":"गिन","chapter":"1","verse":"4","text":"और हर क़बीले से एक — एक आदमी जो अपने आबाई ख़ान्दान का सरदार है तुम्हारे साथ हो।"},{"book":"गिन","chapter":"1","verse":"5","text":"और जो आदमी तुम्हारे साथ होंगे उनके नाम यह हैं: रूबिन के क़बीले से इलिसूर बिन शदियूर"},{"book":"गिन","chapter":"1","verse":"6","text":"शमौन के क़बीले से सलूमीएल बिन सूरीशद्दी,"},{"book":"गिन","chapter":"1","verse":"7","text":"यहूदाह के क़बीले से नहसोन बिन 'अम्मीनदाब,"},{"book":"गिन","chapter":"1","verse":"8","text":"इश्कार के क़बीले से नतनीएल बिन ज़ुग़र,"},{"book":"गिन","chapter":"1","verse":"9","text":"ज़बूलून के क़बीले से इलियाब बिन हेलोन,"},{"book":"गिन","chapter":"1","verse":"10","text":"यूसुफ़ की नसल में से इफ़्राईम के क़बीले का इलीसमा'अ बिन 'अम्मीहूद, और मनस्सी के क़बीले का जमलीएल बिन फ़दाहसूर,"},{"book":"गिन","chapter":"1","verse":"11","text":"बिनयमीन के क़बीले से अबिदान बिन जिदा'ऊनी"},{"book":"गिन","chapter":"1","verse":"12","text":"दान के क़बीले से अख़ी'अज़र बिन 'अम्मीशद्दी,"},{"book":"गिन","chapter":"1","verse":"13","text":"आशर के क़बीले से फ़ज'ईएल बिन 'अकरान,"},{"book":"गिन","chapter":"1","verse":"14","text":"जद्द के क़बीले से इलियासफ़ बिन द'ऊएल,"},{"book":"गिन","chapter":"1","verse":"15","text":"नफ़्ताली के क़बीले से अख़ीरा' बिन 'एनान।”"},{"book":"गिन","chapter":"1","verse":"16","text":"यही अश्ख़ास जो अपने आबाई क़बीलों के रईस और 1:16 वह बनी इस्राईल के क़बीलों के सरदार थे, वह एकएकहज़ार लोगों पर सरदार थे — बनी — इस्राईल में हज़ारों के सरदार थे जमा'अत में से बुलाए गए।"},{"book":"गिन","chapter":"1","verse":"17","text":"और मूसा और हारून ने इन अश्ख़ास को जिनके नाम मज़कूर हैं अपने साथ लिया।"},{"book":"गिन","chapter":"1","verse":"18","text":"और उन्होंने दूसरे महीने की पहली तारीख़ को सारी जमा'अत को जमा' किया, और इन लोगों ने बीस बरस और उससे ऊपर — ऊपर की उम्र के सब आदमियों का शुमार करवा के अपने — अपने क़बीले, और आबाई ख़ान्दान के मुताबिक़ अपना अपना हस्ब — ओ — नसब लिखवाया।"},{"book":"गिन","chapter":"1","verse":"19","text":"इसलिए जैसा ख़ुदावन्द ने मूसा को हुक्म दिया था उसी के मुताबिक़ उसने उनको दश्त — ए — सीना में गिना।"},{"book":"गिन","chapter":"1","verse":"20","text":"और इस्राईल के पहलौठे रूबिन की नसल के लोगों में से एक — एक मर्द जो बीस बरस या उससे ऊपर — ऊपर की उम्र का और जंग करने के क़ाबिल था, वह अपने घराने और आबाई ख़ान्दान के मुताबिक़ अपने नाम से गिना गया।"},{"book":"गिन","chapter":"1","verse":"21","text":"इसलिए रूबिन के क़बीले के जो आदमी शुमार किए गए वह छियालीस हज़ार पाँच सौ थे।"},{"book":"गिन","chapter":"1","verse":"22","text":"और शमौन की नसल के लोगों में से एक — एक मर्द जो बीस बरस या उससे ऊपर — ऊपर की उम्र का और जंग करने के क़ाबिल था, वह अपने घराने और आबाई ख़ान्दान के मुताबिक़ अपने नाम से गिना गया।"},{"book":"गिन","chapter":"1","verse":"23","text":"इसलिए शमौन के क़बीले के जो आदमी शुमार किए गए वह उन्सठ हज़ार तीन सौ थे।"},{"book":"गिन","chapter":"1","verse":"24","text":"और जद्द की नसल के लोगों में से एक — एक मर्द जो बीस बरस या उससे ऊपर — ऊपर की उम्र का और जंग करने के क़ाबिल था, वह अपने घराने और आबाई ख़ान्दान के मुताबिक़ गिना गया।"},{"book":"गिन","chapter":"1","verse":"25","text":"इसलिए जद्द के क़बीले के जो आदमी शुमार किए गए वह पैंतालीस हज़ार छ: सौ पचास थे।"},{"book":"गिन","chapter":"1","verse":"26","text":"और यहूदाह की नसल के लोगों में से एक — एक मर्द जो बीस बरस या उससे ऊपर — ऊपर की उम्र का और जंग करने के क़ाबिल था, वह अपने घराने और आबाई ख़ान्दान के मुताबिक़ गिना गया।"},{"book":"गिन","chapter":"1","verse":"27","text":"इसलिए यहूदाह के क़बीले के जो आदमी शुमार किए गए वह चौहत्तर हज़ार छ: सौ थे।"},{"book":"गिन","chapter":"1","verse":"28","text":"और इश्कार की नसल के लोगों में से एक — एक मर्द जो बीस बरस या उससे ऊपर — ऊपर की उम्र का और जंग करने के क़ाबिल था, वह अपने घराने और आबाई ख़ान्दान के मुताबिक़ गिना गया।"},{"book":"गिन","chapter":"1","verse":"29","text":"इसलिए इश्कार के क़बीले के जो आदमी शुमार किए गए वह चव्वन हज़ार चार सौ थे।"},{"book":"गिन","chapter":"1","verse":"30","text":"और ज़बूलून की नसल के लोगों में से एक — एक मर्द जो बीस बरस या उससे ऊपर — ऊपर की उम्र का और जंग करने के क़ाबिल था, वह अपने घराने और आबाई ख़ान्दान के मुताबिक़ गिना गया।"},{"book":"गिन","chapter":"1","verse":"31","text":"इसलिए ज़बूलून के क़बीले के जो आदमी शुमार किए गए वह सतावन हज़ार चार सौ थे।"},{"book":"गिन","chapter":"1","verse":"32","text":"और यूसुफ़ की औलाद या'नी इफ़्राईम की नसल के लोगों में से एक — एक मर्द जो बीस बरस या उससे ऊपर — ऊपर की उम्र का और जंग करने के क़ाबिल था, वह अपने घराने और आबाई ख़ान्दान के मुताबिक़ गिना गया।"},{"book":"गिन","chapter":"1","verse":"33","text":"इसलिए इफ़्राईम के क़बीले के जो आदमी शुमार किए गए वह चालीस हज़ार पाँच सौ थे।"},{"book":"गिन","chapter":"1","verse":"34","text":"और मनस्सी की नसल के लोगों में से एक — एक मर्द जो बीस बरस या उससे ऊपर — ऊपर की उम्र का और जंग करने के क़ाबिल था, वह अपने घराने और आबाई ख़ान्दान के मुताबिक़ गिना गया।"},{"book":"गिन","chapter":"1","verse":"35","text":"इसलिए मनस्सी के क़बीले के जो आदमी शुमार किए गए वह बत्तीस हज़ार दो सौ थे।"},{"book":"गिन","chapter":"1","verse":"36","text":"और बिनयमीन की नसल के लोगों में से एक — एक मर्द जो बीस बरस या उससे ऊपर — ऊपर की उम्र का और जंग करने के क़ाबिल था, वह अपने घराने और आबाई ख़ान्दान के मुताबिक़ गिना गया।"},{"book":"गिन","chapter":"1","verse":"37","text":"इसलिए बिनयमीन के क़बीले के जो आदमी शुमार किए गए वह पैतिस हज़ार चार सौ थे।"},{"book":"गिन","chapter":"1","verse":"38","text":"और दान की नसल के लोगों में से एक — एक मर्द जो बीस बरस या उससे ऊपर — ऊपर की उम्र का और जंग करने के क़ाबिल था, वह अपने घराने और आबाई ख़ान्दान के मुताबिक़ गिना गया।"},{"book":"गिन","chapter":"1","verse":"39","text":"इसलिए दान के क़बीले के जो आदमी शुमार किए गए वह बासठ हज़ार सात सौ थे।"},{"book":"गिन","chapter":"1","verse":"40","text":"और आशर की नसल के लोगों में से एक — एक मर्द जो बीस बरस या उससे ऊपर — ऊपर की उम्र का और जंग करने के क़ाबिल था, वह अपने घराने और आबाई ख़ान्दान के मुताबिक़ गिना गया।"},{"book":"गिन","chapter":"1","verse":"41","text":"इसलिए आशर के क़बीले के जो आदमी शुमार किए गए वह इकतालीस हज़ार पाँच सौ थे।"},{"book":"गिन","chapter":"1","verse":"42","text":"और नफ़्ताली की नसल के लोगों में से एक — एक मर्द जो बीस बरस या उससे ऊपर — ऊपर की उम्र का और जंग करने के क़ाबिल था, वह अपने घराने और आबाई ख़ान्दान के मुताबिक़ गिना गया।"},{"book":"गिन","chapter":"1","verse":"43","text":"इसलिए, नफ़्ताली के क़बीले के जो आदमी शुमार किए गए वह तिरपन हज़ार चार सौ थे।"},{"book":"गिन","chapter":"1","verse":"44","text":"यही वह लोग हैं जो गिने गए। इन ही को मूसा और हारून और बनी — इस्राईल के बारह रईसों ने जो अपने — अपने आबाई ख़ान्दान के सरदार थे, गिना।"},{"book":"गिन","chapter":"1","verse":"45","text":"इसलिए बनी — इस्राईल में से जितने आदमी बीस बरस या उससे ऊपर — ऊपर की उम्र के और जंग करने के क़ाबिल थे, वह सब गिने गए।"},{"book":"गिन","chapter":"1","verse":"46","text":"और उन सभों का शुमार छः लाख तीन हज़ार पाँच सौ पचास था।"},{"book":"गिन","chapter":"1","verse":"47","text":"पर लावी अपने आबाई क़बीले के मुताबिक़ उनके साथ गिने नहीं गए।"},{"book":"गिन","chapter":"1","verse":"48","text":"क्यूँकि ख़ुदावन्द ने मूसा से कहा था कि,"},{"book":"गिन","chapter":"1","verse":"49","text":"'तू लावियों के क़बीले को न गिनना और न बनी — इस्राईल के शुमार में उनका शुमार दाख़िल करना,"},{"book":"गिन","chapter":"1","verse":"50","text":"बल्कि तू लावियों को शहादत के घर और उसके सब बर्तनों और उसके सब लवाज़िम के मुतवल्ली मुक़र्रर करना। वही घर और उसके सब बर्तनों को उठाया करें और वहीँ उसमें ख़िदमत भी करें और घर के आस — पास वही अपने ख़ेमे लगाया करें।"},{"book":"गिन","chapter":"1","verse":"51","text":"और जब घर को आगे रवाना करने का वक़्त हो तो लावी उसे उतारें, और जब घर को लगाने का वक़्त हो तो लावी उसे खड़ा करें; और अगर कोई अजनबी शख़्स उसके नज़दीक आए तो वह जान से मारा जाए।"},{"book":"गिन","chapter":"1","verse":"52","text":"और बनी — इस्राईल अपने — अपने दल के मुताबिक़ अपनी — अपनी छावनी और अपने — अपने झंडे के पास अपने — अपने ख़ेमे डालें;"},{"book":"गिन","chapter":"1","verse":"53","text":"लेकिन लावी शहादत के घर के चारों तरफ़ ख़ेमे लगाएँ, ताकि बनी — इस्राईल की जमा'अत पर ग़ज़ब न हो; और लावी ही शहादत के घर की निगाहबानी करें।”"},{"book":"गिन","chapter":"1","verse":"54","text":"चुनाँचे बनी — इस्राईल ने जैसा ख़ुदावन्द ने मूसा को हुक्म दिया था वैसा ही किया।"}]}