{"data":[{"book":"गिन","chapter":"10","verse":"1","text":"और ख़ुदावन्द ने मूसा से कहा कि,"},{"book":"गिन","chapter":"10","verse":"2","text":"“अपने लिए चाँदी के दो नरसिंगे बनवा; वह दोनों गढ़कर बनाए जाएँ, तू उनको जमा'अत के बुलाने और लश्करों की रवानगी के लिए काम में लाना।"},{"book":"गिन","chapter":"10","verse":"3","text":"और जब वह दोनों नरसिंगे फूँकें, तो सारी जमा'अत ख़ेमा-ए-इजितमा'अ के दरवाज़े पर तेरे पास इकट्ठी हो जाए।"},{"book":"गिन","chapter":"10","verse":"4","text":"और अगर एक ही फूँके, तो वह रईस जो हज़ारों इस्राईलियों के सरदार हैं तेरे पास जमा' हो।"},{"book":"गिन","chapter":"10","verse":"5","text":"और जब तुम साँस बाँध कर ज़ोर से फूँको, तो वह लश्कर जो पश्चिम की तरफ़ हैं रवानगी करें।"},{"book":"गिन","chapter":"10","verse":"6","text":"जब तुम दोबारा साँस बाँध कर ज़ोर से फूँको, तो उन लश्करों को जो दख्खिन की तरफ़ हैं रवाना हो। इसलिए रवानगी के लिए साँस बाँध कर ज़ोर से नरसिंगा फूँका करें।"},{"book":"गिन","chapter":"10","verse":"7","text":"लेकिन जब जमा'अत को जमा' करना हो तब भी फूँकना, लेकिन साँस बाँध कर ज़ोर से न फूँकना।"},{"book":"गिन","chapter":"10","verse":"8","text":"और हारून के बेटे जो काहिन हैं वह नरसिंगे फूँका करें। यही तौर तरीक़े हमेशा तुम्हारी नसल — दर — नसल क़ाईम रहे।"},{"book":"गिन","chapter":"10","verse":"9","text":"और जब तुम अपने मुल्क में ऐसे दुश्मन से जो तुम को सताता हो लड़ने को निकलो, तो तुम नरसिंगों को साँस बाँध कर ज़ोर से फूँकना। इस हाल में ख़ुदावन्द तुम्हारे ख़ुदा के सामने तुम्हारी याद होगी और तुम अपने दुश्मनों से नजात पाओगे।"},{"book":"गिन","chapter":"10","verse":"10","text":"और तुम अपनी खुशी के दिन और अपनी मुक़र्ररा 'ईदों के दिन और अपने महीनों के शुरू' में अपनी सोख़्तनी कुर्बानियों और सलामती की कुर्बानियों के वक़्त नरसिंगे फूँकना ताकि उनसे तुम्हारे ख़ुदा के सामने तुम्हारी यादगारी हो; मैं ख़ुदावन्द तुम्हारा ख़ुदा हूँ।”"},{"book":"गिन","chapter":"10","verse":"11","text":"और दूसरे साल के दूसरे महीने की बीसवीं तारीख़ को वह बादल शहादत के घर पर से उठ गया।"},{"book":"गिन","chapter":"10","verse":"12","text":"तब बनी — इस्राईल सीना के जंगल से रवाना होकर निकले और वह बादल फारान के जंगल में ठहर गया।"},{"book":"गिन","chapter":"10","verse":"13","text":"इसलिए ख़ुदावन्द के उस हुक्म के मुताबिक़ जो उसने मूसा के ज़रिए' दिया था, उनकी पहली रवानगी हुई।"},{"book":"गिन","chapter":"10","verse":"14","text":"और सब से पहले बनी यहूदाह के लश्कर का झंडा रवाना हुआ और वह अपने दलों के मुताबिक़ चले, उनके लश्कर का सरदार 'अम्मीनदाब का बेटा नहसोन था।"},{"book":"गिन","chapter":"10","verse":"15","text":"और इश्कार के क़बीले के लश्कर का सरदार ज़ुग़र का बेटा नतनीएल था।"},{"book":"गिन","chapter":"10","verse":"16","text":"और ज़बूलून के क़बीले के लश्कर का सरदार हेलोन का बेटा इलियाब था।"},{"book":"गिन","chapter":"10","verse":"17","text":"फिर घर उतारा गया और बनी जैरसोन और बनी मिरारी, जो घर को उठाते थे रवाना हुए।"},{"book":"गिन","chapter":"10","verse":"18","text":"फिर रूबिन के लश्कर का झंडा आगे बढ़ा और वह अपने दलों के मुताबिक़ चले, शदियूर का बेटा इलीसूर उनके लश्कर का सरदार था।"},{"book":"गिन","chapter":"10","verse":"19","text":"और शमौन के क़बीले के लश्कर का सरदार सूरीशद्दी का बेटा सलूमीएल था।"},{"book":"गिन","chapter":"10","verse":"20","text":"और जद्द के क़बीले के लश्कर का सरदार द'ऊएल का बेटा इलियासफ़ था।"},{"book":"गिन","chapter":"10","verse":"21","text":"फिर क़िहातियों ने जो हैकल को उठाते थे रवानगी की, और उनके पहुँचने तक घर खड़ा कर दिया जाता था।"},{"book":"गिन","chapter":"10","verse":"22","text":"फिर बनी इफ़्राईम के लश्कर का झंडा निकला और वह अपने दलों के मुताबिक़ चले, उनके लश्कर का सरदार 'अम्मीहूद का बेटा इलीसमा' था।"},{"book":"गिन","chapter":"10","verse":"23","text":"और मनस्सी के क़बीले के लश्कर का सरदार फ़दाहसूर का बेटा जमलीएल था।"},{"book":"गिन","chapter":"10","verse":"24","text":"और बिनयमीन के क़बीले के लश्कर का सरदार जिद'औनी का बेटा अबिदान था।"},{"book":"गिन","chapter":"10","verse":"25","text":"और बनी दान के लश्कर का झंडा उनके सब लश्करों के पीछे — पीछे रवाना हुआ और वह अपने दलों के मुताबिक़ चले, उनके लश्कर का सरदार 'अम्मीशद्दी का बेटा अख़ी'अज़र था।"},{"book":"गिन","chapter":"10","verse":"26","text":"और आशर के क़बीले के लश्कर का सरदार 'अकरान का बेटा फ़ज'ईएल था।"},{"book":"गिन","chapter":"10","verse":"27","text":"और नफ़्ताली के क़बीले के लश्कर का सरदार एनान का बेटा अख़ीरा' था।"},{"book":"गिन","chapter":"10","verse":"28","text":"तब बनी — इस्राईल इसी तरह अपने दलों के मुताबिक़ कूच करते और आगे रवाना होते थे।"},{"book":"गिन","chapter":"10","verse":"29","text":"इसलिए मूसा ने अपने ससुर र'ऊएल मिदियानी के बेटे होबाब से कहा कि “हम उस जगह जा रहे हैं जिसके बारे में ख़ुदावन्द ने कहा है कि मैं उसे तुम को दूँगा; इसलिए तू भी साथ चल और हम तेरे साथ नेकी करेंगे, क्यूँकि ख़ुदावन्द ने बनी — इस्राईल से नेकी का वा'दा किया है।”"},{"book":"गिन","chapter":"10","verse":"30","text":"उसने उसे जवाब दिया, “मैं नहीं चलता, बल्कि मैं अपने वतन को और अपने रिश्तेदारों में लौट कर जाऊँगा।”"},{"book":"गिन","chapter":"10","verse":"31","text":"तब मूसा ने कहा, “हम को छोड़ मत, क्यूँकि यह तुझ को मा'लूम है कि हमको वीराने में किस तरह ख़ेमाज़न होना चाहिए, इसलिए तू हमारे लिए आँखों का काम देगा;"},{"book":"गिन","chapter":"10","verse":"32","text":"और अगर तू हमारे साथ चले, तो इतनी बात ज़रूर होगी कि जो नेकी ख़ुदावन्द हम से करे वही हम तुझ से करेंगे।”"},{"book":"गिन","chapter":"10","verse":"33","text":"फिर वह ख़ुदावन्द के पहाड़ से सफ़र करके तीन दिन की राह चले, और तीनों दिन के सफ़र में ख़ुदावन्द के 'अहद का संदूक़ उनके लिए आरामगाह तलाश करता हुआ उनके आगे — आगे चलता रहा।"},{"book":"गिन","chapter":"10","verse":"34","text":"और जब वह लश्करगाह से रवाना होते तो ख़ुदावन्द का बादल दिन भर उनके ऊपर छाया रहता था।"},{"book":"गिन","chapter":"10","verse":"35","text":"और संदूक़ की रवानगी के वक़्त मूसा यह कहा करता, “उठ, ऐ ख़ुदावन्द, तेरे दुश्मन तितर — बितर हो जाएँ, और जो तुझ से कीना रखते है वह तेरे आगे से भागें।”"},{"book":"गिन","chapter":"10","verse":"36","text":"और जब वह ठहर जाता तो वह यह कहता था, “ऐ ख़ुदावन्द, हज़ारों — हज़ार इस्राईलियों में लौट कर आ जा।”"}]}