{"data":[{"book":"गिन","chapter":"11","verse":"1","text":"फिर वह लोग़ कुड़कुड़ाने और ख़ुदावन्द के सुनते बुरा कहने लगे; चुनाँचे ख़ुदावन्द ने सुना और उसका ग़ज़ब भड़का और ख़ुदावन्द की आग उनके बीच जल उठी, और लश्करगाह को एक किनारे से भसम करने लगी।"},{"book":"गिन","chapter":"11","verse":"2","text":"तब लोगों ने मूसा से फ़रियाद की; और मूसा ने ख़ुदावन्द से दुआ की, तो आग बुझ गई।"},{"book":"गिन","chapter":"11","verse":"3","text":"और उस जगह का नाम तबे'11:3 मतलब जलता हुआ रा पड़ा, क्यूँकि ख़ुदावन्द की आग उनमें जल उठी थी।"},{"book":"गिन","chapter":"11","verse":"4","text":"और जो मिली — जुली भीड़ इन लोगों में थी वह तरह — तरह की लालच करने लगी, और बनी — इस्राईल भी फिर रोने और कहने लगे, हम को कौन गोश्त खाने को देगा?"},{"book":"गिन","chapter":"11","verse":"5","text":"हम को वह मछली याद आती है जो हम मिस्र में मुफ़्त खाते थे; और हाय! वह खीरे, और वह ख़रबूज़े, और वह गन्दने, और प्याज़, और लहसन;"},{"book":"गिन","chapter":"11","verse":"6","text":"लेकिन अब तो हमारी जान ख़ुश्क हो गई, यहाँ कोई चीज़ मयस्सर नहीं और मन के अलावा हम को और कुछ दिखाई नहीं देता।"},{"book":"गिन","chapter":"11","verse":"7","text":"और मन धनिये की तरह था और ऐसा नज़र आता था जैसे मोती।"},{"book":"गिन","chapter":"11","verse":"8","text":"लोग इधर — उधर जा कर उसे जमा' करते और उसे चक्की में पीसते या ओखली में कूट लेते थे, फिर उसे हाण्डियों में उबाल कर रोटियाँ बनाते थे; उसका मज़ा ताज़ा तेल का सा था।"},{"book":"गिन","chapter":"11","verse":"9","text":"और रात को जब लश्करगाह में ओस पड़ती तो उसके साथ मन भी गिरता था।"},{"book":"गिन","chapter":"11","verse":"10","text":"और मूसा ने सब घरानों के आदमियों को अपने — अपने ख़ेमे के दरवाज़े पर रोते सुना, और ख़ुदावन्द का क़हर बहुत भड़का और मूसा ने भी बुरा माना।"},{"book":"गिन","chapter":"11","verse":"11","text":"तब मूसा ने ख़ुदावन्द से कहा, “तूने अपने ख़ादिम से यह सख़्त बर्ताव क्यूँ किया? और मुझ पर तेरे करम की नज़र क्यूँ नहीं हुई, जो तू इन सब लोगों का बोझ मुझ पर डालता है?"},{"book":"गिन","chapter":"11","verse":"12","text":"क्या यह सब लोग मेरे पेट में पड़े थे? क्या यह मुझ ही से पैदा हुए थे जो तू मुझे कहता है कि जिस तरह से बाप दूध पीते बच्चे को उठाए — उठाए फिरता है, उसी तरह मैं इन लोगों को अपनी गोद में उठा कर उस मुल्क में ले जाऊँ जिसके देने की क़सम तूने उनके बाप दादा से खाई है?"},{"book":"गिन","chapter":"11","verse":"13","text":"मैं इन सब लोगों को कहाँ से गोश्त ला कर दूँ? क्यूँकि वह यह कह — कह कर मेरे सामने रोते हैं, कि हम को गोश्त खाने को दे।"},{"book":"गिन","chapter":"11","verse":"14","text":"मैं अकेला इन सब लोगों को नहीं सम्भाल सकता, क्यूँकि यह मेरी ताक़त से बाहर है।"},{"book":"गिन","chapter":"11","verse":"15","text":"और जो तुझे मेरे साथ यही बर्ताव करना है तो मेरे ऊपर अगर तेरे करम की नज़र हुई है, तो मुझे एक ही बार में जान से मार डाल ताकि मैं अपनी बुरी हालत देखने न पाऊँ।”"},{"book":"गिन","chapter":"11","verse":"16","text":"ख़ुदावन्द ने मूसा से कहा, “बनी — इस्राईल के बुज़ुगों में से सत्तर मर्द, जिनको तू जानता है कि क़ौम के बुज़ुर्ग और उनके सरदार हैं मेरे सामने जमा' कर और उनको ख़ेमा — ए — इजितमा'अ के पास ले आ; ताकि वह तेरे साथ वहाँ खड़े हों।"},{"book":"गिन","chapter":"11","verse":"17","text":"और में उतर कर तेरे साथ वहाँ बातें करूँगा, और मैं उस रूह में से जो तुझ में है, कुछ लेकर उनमें डाल दूँगा कि वह तेरे साथ क़ौम का बोझ उठाएँ, ताकि तू उसे अकेला न उठाए।"},{"book":"गिन","chapter":"11","verse":"18","text":"और लोगों से कह कि कल के लिए अपने को पाक कर रख्खो तो तुम गोश्त खाओगे, क्यूँकि तुम ख़ुदावन्द के सुनते हुए यह कह — कह कर रोए हो कि हम को कौन गोश्त खाने को देगा? हम तो मिस्र ही में मौज से थे। इसलिए ख़ुदावन्द तुम को गोश्त देगा और तुम खाना।"},{"book":"गिन","chapter":"11","verse":"19","text":"और तुम एक या दो दिन नहीं और न पाँच या दस या बीस दिन,"},{"book":"गिन","chapter":"11","verse":"20","text":"बल्कि एक महीना कामिल उसे खाते रहोगे, जब तक वह तुम्हारे नथुनों से निकलने न लगे और तुम उससे घिन न खाने लगो; क्यूँकि तुम ने ख़ुदावन्द को जो तुम्हारे बीच है छोड़ दिया, और उसके सामने यह कह — कह कर रोए हो कि हम मिस्र से क्यूँ निकल आए?”"},{"book":"गिन","chapter":"11","verse":"21","text":"फिर मूसा कहने लगा, “जिन लोगों में मैं हूँ उनमें छः लाख तो प्यादे ही हैं; और तू ने कहा है कि मैं उनको इतना गोश्त दूँगा कि वह महीने भर उसे खाते रहेंगे।"},{"book":"गिन","chapter":"11","verse":"22","text":"इसलिए क्या भेड़बकरियों के यह रेवड़ और गाय — बैलों के झुण्ड उनकी ख़ातिर ज़बह हों कि उनके लिए बस हो? या समन्दर की सब मछलियाँ उनकी ख़ातिर इकट्ठी की जाएँ कि उन सब के लिए काफ़ी हो?”"},{"book":"गिन","chapter":"11","verse":"23","text":"ख़ुदावन्द ने मूसा से कहा, “क्या ख़ुदावन्द का हाथ छोटा हो गया है? अब तू देख लेगा कि जो मैंने तुझ से कहा है वह पूरा होता है या नहीं।”"},{"book":"गिन","chapter":"11","verse":"24","text":"तब मूसा ने बाहर जाकर ख़ुदावन्द की बातें उन लोगों को कह सुनाई, और क़ौम के बुज़ुर्गों में से सत्तर शख़्स इकट्ठे करके उनको ख़ेमे के चारों तरफ़ खड़ा कर दिया।"},{"book":"गिन","chapter":"11","verse":"25","text":"तब ख़ुदावन्द बादल में होकर उतरा और उसने मूसा से बातें कीं, और उस रूह में से जो उसमें थी कुछ लेकर उसे उन सत्तर बुज़ुगों में डाला; चुनाँचे जब रूह उनमें आई तो वह नबुव्वत करने लगे, लेकिन बाद में फिर कभी न की।"},{"book":"गिन","chapter":"11","verse":"26","text":"लेकिन उनमें से दो शख़्स लश्करगाह ही में रह गए, एक का नाम इलदाद और दूसरे का मेदाद था, उनमें भी रूह आई; यह भी उन्हीं में से थे जिनके नाम लिख लिए गए थे लेकिन यह खेमे के पास न गए, और लश्करगाह ही में नबुव्वत करने लगे।"},{"book":"गिन","chapter":"11","verse":"27","text":"तब किसी जवान ने दौड़ कर मूसा को ख़बर दी और कहने लगा, कि इलदाद और मेदाद लश्करगाह में नबुव्वत कर रहे हैं।"},{"book":"गिन","chapter":"11","verse":"28","text":"इसलिए मूसा के ख़ादिम नून के बेटे यशू'आ ने, जो उसके चुने हुए जवानों में से था मूसा से कहा, “ऐ मेरे मालिक मूसा, तू उनको रोक दे।”"},{"book":"गिन","chapter":"11","verse":"29","text":"मूसा ने उससे कहा, “क्या तुझे मेरी ख़ातिर रश्क आता है? काश ख़ुदावन्द के सब लोग नबी होते, और ख़ुदावन्द अपनी रूह उन सब में डालता।”"},{"book":"गिन","chapter":"11","verse":"30","text":"फिर मूसा और वह इस्राईली बुज़ुर्ग लश्करगाह में गए।"},{"book":"गिन","chapter":"11","verse":"31","text":"और ख़ुदावन्द की तरफ़ से एक आँधी चली और समन्दर से बटेरें उड़ा लाई, और उनको लश्करगाह के बराबर और उसके चारों तरफ़ एक दिन की राह तक इस तरफ़ और एक ही दिन की राह तक दूसरी तरफ़ ज़मीन से क़रीबन दो — दो हाथ ऊपर डाल दिया।"},{"book":"गिन","chapter":"11","verse":"32","text":"और लोगों ने उठ कर उस सारे दिन और उस सारी रात और उसके दूसरे दिन भी बटेरें जमा' कीं, और जिसने कम से कम जमा' की थीं उसके पास भी दस खोमर के बराबर जमा' हो गई; और उन्होंने अपने लिए लश्करगाह की चारों तरफ़ उनको फैला दिया।"},{"book":"गिन","chapter":"11","verse":"33","text":"और उनका गोश्त उन्होंने दाँतों से काटा ही था और उसे चबाने भी नहीं पाए थे कि ख़ुदावन्द का क़हर उन लोगों पर भड़क उठा, और ख़ुदावन्द ने उन लोगों को बड़ी सख़्त वबा से मारा।"},{"book":"गिन","chapter":"11","verse":"34","text":"इसलिए उस मक़ाम का नाम 11:34 मतलब लालचियों की कब्रें क़ब्रोत हतावा रखा गया, क्यूँकि उन्होंने उन लोगों को जिन्होंने लालच किया था वहीं दफ़न किया।"},{"book":"गिन","chapter":"11","verse":"35","text":"और वह लोग कब्रोत हतावा से सफ़र करके हसेरात को गए और वहीं हसेरात में रहने लगे।"}]}