{"data":[{"book":"गिन","chapter":"17","verse":"1","text":"फिर ख़ुदावन्द ने मूसा से कहा कि;"},{"book":"गिन","chapter":"17","verse":"2","text":"“बनी — इस्राईल से गुफ़्तगू करके उनके सब सरदारों से उनके आबाई ख़ान्दानों के मुताबिक, हर ख़ान्दान एक लाठी के हिसाब से बारह लाठियाँ ले; और हर सरदार का नाम उसी की लाठी पर लिख,"},{"book":"गिन","chapter":"17","verse":"3","text":"और लावी की लाठी पर हारून का नाम लिखना। क्यूँकि उनके आबाई ख़ान्दानों के हर सरदार के लिए एक लाठी होगी।"},{"book":"गिन","chapter":"17","verse":"4","text":"और उनको लेकर ख़ेमा — ए — इजितमा'अ में 17:4 देखें, ख़ुरुज31:18; 32:15; 25:15, 21; 25:22; 26:33 — 34शहादत के सन्दूक के सामने जहाँ मैं तुम से मुलाक़ात करता हूँ रख देना।"},{"book":"गिन","chapter":"17","verse":"5","text":"और जिस शख़्स को मैं चुनूँगा उसकी लाठी से कलियाँ फूट निकलेंगी, और बनी — इस्राईल जो तुम पर कुड़कुड़ाते रहते हैं, वह कुड़कुड़ाना मैं अपने पास से दफ़ा' करूँगा।”"},{"book":"गिन","chapter":"17","verse":"6","text":"तब मूसा ने बनी — इस्राईल से गुफ़्तगू की, और उनके सब सरदारों ने अपने आबाई ख़ान्दानों के मुताबिक़ हर सरदार एक लाठी के हिसाब से बारह लाठियाँ उस को दीं; और हारून की लाठी भी उनकी लाठियों में थी।"},{"book":"गिन","chapter":"17","verse":"7","text":"और मूसा ने उन लाठियों को शहादत के ख़ेमे में ख़ुदावन्द के सामने रख दिया।"},{"book":"गिन","chapter":"17","verse":"8","text":"और दूसरे दिन जब मूसा शहादत के ख़ेमे में गया, तो देखा कि हारून की लाठी में जो लावी के ख़ान्दान के नाम की थी कलियाँ फूटी हुई और शगूफ़े खिले हुए और पक्के बादाम लगे हैं।"},{"book":"गिन","chapter":"17","verse":"9","text":"और मूसा उन सब लाठियों को ख़ुदावन्द के सामने से निकाल कर सब बनी — इस्राईल के पास ले गया, और उन्होंने देखा और हर शख़्स ने अपनी लाठी ले ली।"},{"book":"गिन","chapter":"17","verse":"10","text":"और ख़ुदावन्द ने मूसा से कहा, “हारून की लाठी शहादत के सन्दूक़ के आगे धर दे, ताकि वह फ़ित्नाअंगेज़ों के लिए एक निशान के तौर पर रख्खी रहे, और इस तरह तू उनकी शिकायतें जो मेरे ख़िलाफ़ होती रहती हैं बन्द कर दे ताकि वह हलाक न हों।”"},{"book":"गिन","chapter":"17","verse":"11","text":"और मूसा ने जैसा ख़ुदावन्द ने उसे हुक्म दिया था वैसा ही किया।"},{"book":"गिन","chapter":"17","verse":"12","text":"और बनी — इस्राईल ने मूसा से कहा, “देख, हम हलाक हुए जाते, हम हलाक हुए जाते, हम सब के सब हलाक हुए जाते हैं।"},{"book":"गिन","chapter":"17","verse":"13","text":"जो कोई ख़ुदावन्द के घर के नज़दीक जाता है, मर जाता है। तो क्या हम सब के सब हलाक ही हो जाएँगे?”"}]}