{"data":[{"book":"गिन","chapter":"24","verse":"1","text":"जब बल'आम ने देखा कि ख़ुदावन्द को यही मन्ज़ूर है कि इस्राईल को बरकत दे, तो वह पहले की तरह शगून देखने को इधर उधर न गया, बल्कि वीरान की तरफ़ अपना मुँह कर लिया।"},{"book":"गिन","chapter":"24","verse":"2","text":"और बल'आम ने निगाह की, और देखा कि बनी — इस्राईल अपने — अपने क़बीले की तरतीब से मुक़ीम हैं। और ख़ुदा की रूह उस पर नाज़िल हुई।"},{"book":"गिन","chapter":"24","verse":"3","text":"और उसने अपनी मसल शुरू' की और कहने लगा, “ब'ओर का बेटा बल'आम कहता है, या'नी वही शख़्स जिसकी आँखें बन्द थीं यह कहता है,"},{"book":"गिन","chapter":"24","verse":"4","text":"बल्कि यह उसी का कहना है जो ख़ुदा की बातें सुनता है, और सिज्दे में पड़ा हुआ खुली आँखों से क़ादिर — ए — मुतलक का ख्व़ाब देखता है।"},{"book":"गिन","chapter":"24","verse":"5","text":"ऐ या'क़ूब, तेरे डेरे, ऐ इस्राईल, तेरे ख़ेमें कैसे ख़ुशनुमा हैं!"},{"book":"गिन","chapter":"24","verse":"6","text":"वह ऐसे फैले हुए हैं, जैसे वादियाँ और दरिया कि किनारे बाग़, और ख़ुदावन्द के लगाए हुए 'ऊद के दरख़्त और नदियों के किनारे देवदार के दरख़्त।"},{"book":"गिन","chapter":"24","verse":"7","text":"उसके चरसों से पानी बहेगा, और सेराब खेतों में उसका बीज पड़ेगा। उसका बादशाह अजाज से बढ़कर होगा, और उसकी सल्तनत को 'उरूज हासिल होगा।"},{"book":"गिन","chapter":"24","verse":"8","text":"ख़ुदा उसे मिस्र से निकाल कर लिए आ रहा उसमें जंगली सांड के जैसी ताक़त है, वह उन क़ौमों को जो उसकी दुश्मन हैं, चट कर जाएगा, और उनकी हड्डियों को तोड़ डालेगा और उनको अपने तीरों से छेद — छेद कर मारेगा।"},{"book":"गिन","chapter":"24","verse":"9","text":"वह दुबक कर बैठा है, वह शेर की तरह बल्कि शेरनी की तरह लेट गया है, अब कौन उसे छेड़े? जो तुझे बरकत दे वह मुबारक, और जो तुझ पर ला'नत करे वह मला'ऊन हो।”"},{"book":"गिन","chapter":"24","verse":"10","text":"तब बलक़ को बल'आम पर बड़ा ग़ुस्सा आया, और वह अपने हाथ पीटने लगा। फिर उसने बल'आम से कहा, “मैंने तुझे बुलाया कि तू मेरे दुश्मनों पर ला'नत करे, लेकिन तू ने तीनों बार उनको बरकत ही बरकत दी।"},{"book":"गिन","chapter":"24","verse":"11","text":"इसलिए अब तू अपने मुल्क को भाग जा। मैंने तो सोचा था कि तुझे 'आला मन्सब पर मुम्ताज़ करूँ, लेकिन ख़ुदावन्द ने तुझे ऐसे ऐज़ाज़ से महरूम रख्खा।”"},{"book":"गिन","chapter":"24","verse":"12","text":"बल'आम ने बलक़ को जवाब दिया, “क्या मैंने तेरे उन क़ासिदों से भी जिनको तूने मेरे पास भेजा था। यह नहीं कह दिया था, कि"},{"book":"गिन","chapter":"24","verse":"13","text":"अगर बलक़ अपना घर चाँदी और सोने से भर कर मुझे दे तोभी मैं अपनी मर्ज़ी से भला या बुरा करने की ख़ातिर ख़ुदावन्द के हुक्म से तजावुज़ नहीं कर सकता, बल्कि जो कुछ ख़ुदावन्द कहे मैं वही कहूँगा?"},{"book":"गिन","chapter":"24","verse":"14","text":"'और अब मैं अपनी क़ौम के पास लौट कर जाता हूँ, इसलिए तू आ, मैं तुझे आगाह कर दूँ कि यह लोग तेरी क़ौम के साथ आख़िरी दिनों में क्या क्या करेंगे।”"},{"book":"गिन","chapter":"24","verse":"15","text":"चुनौंचे उसने अपनी मिसाल शुरू' की और कहने लगा, “ब'ओर का बेटा बल'आम कहता है, या'नी वही शख़्स जिसकी आँखें बन्द थी यह कहता है,"},{"book":"गिन","chapter":"24","verse":"16","text":"बल्कि यह उसी का कहना है जो 24:16 ख़ुदाख़ुदा की बातें सुनता है, और हक़ता'ला का इरफ़ान रखता है, और सिज्दे में पड़ा हुआ खुली आँखों से क़ादिर — ए — मुतलक का ख्व़ाब देखता है;"},{"book":"गिन","chapter":"24","verse":"17","text":"मैं उसे देखूँगा तो सही, लेकिन अभी नहीं; वह मुझे नज़र भी आएगा, लेकिन नज़दीक से नहीं; या'क़ूब में से एक सितारा निकलेगा और इस्राईल में से एक 'असा उठेगा, और 24:17 मोआब के लोगों की पेशानी मोआब के 'इलाक़े को मार मार कर साफ़ कर देगा, और सब 24:17 सेत की तमाम नस्लें, वह तमाम तशद्दुद भरे लोग जो सेत की तरफ़ हैं हंगामा करने वालों को हलाक कर डालेगा।"},{"book":"गिन","chapter":"24","verse":"18","text":"और उसके दुश्मन अदोम और श'ईर दोनों उसके क़ब्ज़े में होंगे, और इस्राईल दिलावरी करेगा।"},{"book":"गिन","chapter":"24","verse":"19","text":"और या'क़ूब ही की नसल से वह फ़रमाँरवाँ उठेगा, जो शहर के बाक़ी मान्दा लोगों को हलाक कर डालेगा।”"},{"book":"गिन","chapter":"24","verse":"20","text":"फिर उसने 'अमालीक पर नज़र करके अपनी यह मसल शुरू' की, और कहने लगा, “क़ौमोंमें पहली क़ौम 'अमालीक़ की थी, लेकिन उसका अन्जाम हलाकत है।”"},{"book":"गिन","chapter":"24","verse":"21","text":"और कीनियों की तरफ़ निगाह करके यह मिसाल शुरू' की, और कहने लगा “तेरा घर मज़बूत है और तेरा आशियाना भी चट्टान पर बना हुआ है।"},{"book":"गिन","chapter":"24","verse":"22","text":"तोभी क़ीन ख़ाना ख़राब होगा, यहाँ तक कि असूर तुझे ग़ुलाम करके ले जाएगा।”"},{"book":"गिन","chapter":"24","verse":"23","text":"और उसने यह मसल भी शुरू' की, और कहने लगा, हाय, अफ़सोस! जब ख़ुदा यह करेगा तो कौन जीता बचेगा?"},{"book":"गिन","chapter":"24","verse":"24","text":"लेकिन कितीम के साहिल से जहाज़ आएँगे, और वह असूर और इब्र दोनों को दुख देंगे। फिर वह भी हलाक हो जाएगा।”"},{"book":"गिन","chapter":"24","verse":"25","text":"इसके बाद बल'आम उठ कर रवाना हुआ और अपने मुल्क को लौटा, और बलक़ ने भी अपनी राह ली।"}]}