{"data":[{"book":"गिन","chapter":"30","verse":"1","text":"और मूसा ने बनी — इस्राईल के क़बीलों के सरदारों से कहा, “जिस बात का ख़ुदावन्द ने हुक्म दिया है वह यह है, कि"},{"book":"गिन","chapter":"30","verse":"2","text":"जब कोई मर्द ख़ुदावन्द की मिन्नत माने या क़सम खाकर अपने ऊपर कोई ख़ास फ़र्ज़ ठहराए, तो वह अपने 'अहद को न तोड़े; बल्कि जो कुछ उसके मुँह से निकला है उसे पूरा करे।"},{"book":"गिन","chapter":"30","verse":"3","text":"और अगर कोई 'औरत ख़ुदावन्द की मिन्नत माने और अपनी नौ जवानी के दिनों में अपने बाप के घर होते हुए अपने ऊपर कोई फ़र्ज़ ठहराए।"},{"book":"गिन","chapter":"30","verse":"4","text":"और उसका बाप उसकी मिन्नत और उसके फ़र्ज़ का हाल जो उसने अपने ऊपर ठहराया है सुनकर चुप हो रहे, तो वह सब मिन्नतें और सब फ़र्ज़ जो उस 'औरत ने अपने ऊपर ठहराए हैं क़ाईम रहेंगे।"},{"book":"गिन","chapter":"30","verse":"5","text":"लेकिन अगर उसका बाप जिस दिन यह सुने उसी दिन उसे मना' करे, तो उसकी कोई मिन्नत या कोई फ़र्ज़ जो उसने अपने ऊपर ठहराया है, क़ाईम नहीं रहेगा; और ख़ुदावन्द उस 'औरत को मा'ज़ूर रख्खेगा क्यूँकि उसके बाप ने उसे इजाज़त नहीं दी।"},{"book":"गिन","chapter":"30","verse":"6","text":"और अगर किसी आदमी से उसकी निस्बत हो जाए, हालाँके उसकी मिन्नतें या मुँह की निकली हुई बात जो उसने अपने ऊपर फ़र्ज़ ठहराई है, अब तक पूरी न हुई हो;"},{"book":"गिन","chapter":"30","verse":"7","text":"और उसका आदमी यह हाल सुनकर उस दिन उससे कुछ न कहे तो उसकी मनतें क़ाईम रहेंगी, और जो बातें उसने अपने ऊपर फ़र्ज़ ठहराई हैं वह भी क़ाईम रहेंगी।"},{"book":"गिन","chapter":"30","verse":"8","text":"लेकिन अगर उसका आदमी जिस दिन यह सब सुने, उसी दिन उसे मना' करे तो उसने जैसे उस 'औरत की मिन्नत को और उसके मुँह की निकली हुई बात को जो उसने अपने ऊपर फ़र्ज़ ठहराई थी तोड़ दिया; और ख़ुदावन्द उस 'औरत को मा'जूर रख्खेगा।"},{"book":"गिन","chapter":"30","verse":"9","text":"लेकिन बेवा और तलाकशुदा कीं मिन्नतें और फ़र्ज़ ठहरायी हुई बातें क़ाईम रहेंगी।"},{"book":"गिन","chapter":"30","verse":"10","text":"और अगर उसने अपने शौहर के घर होते हुए कुछ मिन्नत मानी या क़सम खाकर अपने ऊपर कोई फ़र्ज़ ठहराया हो,"},{"book":"गिन","chapter":"30","verse":"11","text":"और उसका शौहर यह हाल सुन कर ख़ामोश रहा हो और उसे मना' न किया हो, तो उसकी मिन्नतें और सब फ़र्ज़ जो उसने अपने ऊपर ठहराए क़ाईम रहेंगे।"},{"book":"गिन","chapter":"30","verse":"12","text":"लेकिन अगर उसके शौहर ने जिस दिन यह सब सुना उसी दिन उसे बातिल ठहराया हो, तो जो कुछ उस 'औरत के मुँह से उसकी मिन्नतों और ठहराए हुए फ़र्ज़ के बारे में निकला है, वह क़ाईम नहीं रहेगा; उसके शौहर ने उनको तोड़ डाला है, और ख़ुदावन्द उस 'औरत को मा'ज़ूर रख्खेगा।"},{"book":"गिन","chapter":"30","verse":"13","text":"उसकी हर मिन्नत को और अपनी जान को दुख देने की हर क़सम को उसका शौहर चाहे तो क़ाईम रख्खे, या अगर चाहे तो बातिल ठहराए।"},{"book":"गिन","chapter":"30","verse":"14","text":"लेकिन अगर उसका शौहर दिन — ब — दिन ख़ामोश ही रहे, तो वह जैसे उसकी सब मिन्नतों और ठहराए हुए फ़र्ज़ों को क़ाईम कर देता है; उसने उनको क़ाईम यूँ किया कि जिस दिन से सब सुना वह ख़ामोश ही रहा।"},{"book":"गिन","chapter":"30","verse":"15","text":"लेकिन अगर वह उनको सुन कर बाद में उनको बातिल ठहराए तो वह उस 'औरत का गुनाह उठाएगा।”"},{"book":"गिन","chapter":"30","verse":"16","text":"शौहर और बीवी के बीच और बाप बेटी के बीच, जब बेटी नौ — जवानी के दिनों में बाप के घर हो, इन ही तौर तरीक़े का हुक्म ख़ुदावन्द ने मूसा को दिया।"}]}