{"data":[{"book":"गिन","chapter":"31","verse":"1","text":"फिर ख़ुदावन्द ने मूसा से कहा,"},{"book":"गिन","chapter":"31","verse":"2","text":"“मिदियानियों से बनी — इस्राईल का इन्तक़ाम ले; इसके बाद तू अपने लोगों में जा मिलेगा।”"},{"book":"गिन","chapter":"31","verse":"3","text":"तब मूसा ने लोगों से कहा, “अपने में से जंग के लिए आदमियों को हथियारबन्द करो, ताकि वह मिदियानियों पर हमला करें और मिदियानियों से ख़ुदावन्द का इन्तक़ाम लें।"},{"book":"गिन","chapter":"31","verse":"4","text":"और इस्राईल के सब क़बीलों में से हर क़बीला एक हज़ार आदमी लेकर जंग के लिए भेजना।”"},{"book":"गिन","chapter":"31","verse":"5","text":"फिर हज़ारों हज़ार बनी — इस्राईल में से हर क़बीला एक हज़ार के हिसाब से बारह हज़ार हथियारबन्द आदमी जंग के लिए चुने गए।"},{"book":"गिन","chapter":"31","verse":"6","text":"यूँ मूसा ने हर क़बीले से एक हज़ार आदमियों को जंग के लिए भेजा और इली'एलियाज़र काहिन के बेटे फ़ीन्हास को भी जंग पर रवाना किया, और हैकल के बर्तन और बलन्द आवाज़ के नरसिंगे उसके साथ कर दिए।"},{"book":"गिन","chapter":"31","verse":"7","text":"और जैसा ख़ुदावन्द ने मूसा को हुक्म दिया था, उसके मुताबिक़ उन्होंने मिदियानियों से जंग की और सब मर्दों को क़त्ल किया।"},{"book":"गिन","chapter":"31","verse":"8","text":"और उन्होंने उन मक्तूलों के अलावा ईव्वी और रक़म और सूर और होर और रबा' को भी, जो मिदियान के पाँच बादशाह थे, जान से मारा और ब'ओर के बेटे बल'आम को भी तलवार से क़त्ल किया।"},{"book":"गिन","chapter":"31","verse":"9","text":"और बनी — इस्राईल ने मिदियान की 'औरतों और उनके बच्चों को ग़ुलाम किया, और उनके चौपाये और भेड़ बकरियाँ और माल — ओ — अस्बाब सब कुछ लूट लिया।"},{"book":"गिन","chapter":"31","verse":"10","text":"और उनकी सुकुनतगाहों के सब शहरों को जिनमें वह रहते थे, और उनकी सब छावनियों को आग से फूँक दिया।"},{"book":"गिन","chapter":"31","verse":"11","text":"और उन्होंने सारा माल — ए — ग़नीमत और सब ग़ुलाम, क्या इंसान और क्या हैवान साथ लिए,"},{"book":"गिन","chapter":"31","verse":"12","text":"और उन ग़ुलामों और माल — ए — ग़नीमत को मूसा और इली'एलियाज़र काहिन और बनी इस्राईल की सारी जमा'अत के पास उस लश्करगाह में ले आए जो यरीहू के सामने यरदन के किनारे किनारे मोआब के मैदानों में थी।"},{"book":"गिन","chapter":"31","verse":"13","text":"तब मूसा और इली'एलियाज़र काहिन और जमा'अत के सब सरदार उनके इस्तक़बाल के लिए लश्करगाह के बाहर गए।"},{"book":"गिन","chapter":"31","verse":"14","text":"और मूसा उन फ़ौजी सरदारों पर जो हज़ारों और सैकड़ों के सरदार थे और जंग से लौटे थे झल्लाया,"},{"book":"गिन","chapter":"31","verse":"15","text":"और उनसे कहने लगा, “क्या तुम ने सब 'औरतें जीती बचा रख्खी हैं?"},{"book":"गिन","chapter":"31","verse":"16","text":"31:16 मायने की जांच करें, अगर साफ़ नहीं है तो सलाह के पीछे चलें — सलाह: यह वह लोग थे जो बलाम की नसीहत पर चलते थे और बनी इस्राईल को सबब बनाते थे कि वह पीओर पहाड़ पर खुदावंद के ख़िलाफ़ बग़ावतकरें — यह वह लोग थे जिन के सबब से खुदावंद के लोगों पर वबाकी मार पड़ी — देखेंगिनती का 25 बाब देखो, इन ही ने बल'आम की सलाह से फ़गूर के मु'आमिले में बनी — इस्राईल से ख़ुदावन्द की हुक्म उदूली कराई, और यूँ ख़ुदावन्द की जमा'अत में वबा फैली।"},{"book":"गिन","chapter":"31","verse":"17","text":"इसलिए इन बच्चों में जितने लड़के हैं सब को मार डालो, और जितनी 'औरतें मर्द का मुँह देख चुकी हैं उनको क़त्ल कर डालो।"},{"book":"गिन","chapter":"31","verse":"18","text":"लेकिन उन लड़कियों को जो मर्द से वाक़िफ़ नहीं और अछूती हैं, अपने लिए ज़िन्दा रख्खो।"},{"book":"गिन","chapter":"31","verse":"19","text":"और तुम सात दिन तक लश्करगाह के बाहर ही ख़ेमे डाले पड़े रहो, और तुम में से जितनों ने किसी आदमी की जान से मारा हो और जितनों ने किसी मक़्तूल को छुआ हो, वह सब अपने आप को और अपने कैदियों को तीसरे दिन और सातवें दिन पाक करें।"},{"book":"गिन","chapter":"31","verse":"20","text":"तुम अपने सब कपड़ों और चमड़े की सब चीज़ों को और बकरी के बालों की बुनी हुई चीज़ों को और लकड़ी के सब बर्तनों को पाक करना।”"},{"book":"गिन","chapter":"31","verse":"21","text":"और इली'एलियाज़र काहिन ने उन सिपाहियों से जो जंग पर गए थे कहा, शरी'अत का वह क़ानून जिसका हुक्म ख़ुदावन्द ने मूसा को दिया यही है, कि"},{"book":"गिन","chapter":"31","verse":"22","text":"सोना और चाँदी और पीतल और लोहा और रांगा और सीसा;"},{"book":"गिन","chapter":"31","verse":"23","text":"ग़रज़ जो कुछ आग में ठहर सके वह सब तुम आग में डालना तब वह साफ़ होगा, तो भी नापाकी दूर करने के पानी से उसे पाक करना पड़ेगा; और जो कुछ आग में न ठहर सके उसे तुम पानी में डालना।"},{"book":"गिन","chapter":"31","verse":"24","text":"31:24 छावनी के बाहर क़ैद रहो और तुम सातवें दिन अपने कपड़े धोना तब तुम पाक ठहरोगे, इसके बाद लश्करगाह में दाख़िल होना।"},{"book":"गिन","chapter":"31","verse":"25","text":"और ख़ुदावन्द ने मूसा से कहा कि,"},{"book":"गिन","chapter":"31","verse":"26","text":"“इली'एलियाज़र काहिन और जमा'अत के आबाई ख़ान्दानों के सरदारों को साथ लेकर, तू उन आदमियों और जानवरों को शुमार कर जो लूट में आए हैं।"},{"book":"गिन","chapter":"31","verse":"27","text":"और लूट के इस माल को दो हिस्सों में तक़्सीम कर कि, एक हिस्सा उन जंगी मर्दों को दे जो लड़ाई में गए थे और दूसरा हिस्सा जमा'अत को दे।"},{"book":"गिन","chapter":"31","verse":"28","text":"और उन जंगी मर्दों से जो लड़ाई में गए थे, ख़ुदावन्द के लिए चाहे आदमी हों या गाय — बैल या गधे या भेड़ बकरियाँ, हर पाँच सौ पीछे एक को हिस्से के तौर पर ले;"},{"book":"गिन","chapter":"31","verse":"29","text":"इनही के आधे में से इस हिस्से को लेकर इली'एलियाज़र काहिन को देना, ताकि यह ख़ुदावन्द के सामने उठाने की क़ुर्बानी ठहरे।"},{"book":"गिन","chapter":"31","verse":"30","text":"और बनी — इस्राईल के आधे में से चाहे आदमी हों या गाय — बैल या गधे या भेड़ — बकरियाँ, या'नी सब क़िस्म के चौपायों में से पचास — पचास पीछे एक — एक को लेकर लावियों को देना जो ख़ुदावन्द के घर की मुहाफ़िज़त करते हैं।”"},{"book":"गिन","chapter":"31","verse":"31","text":"चुनाँचे मूसा और इली'एलियाज़र काहिन ने जैसा ख़ुदावन्द ने मूसा से कहा था वैसा ही किया।"},{"book":"गिन","chapter":"31","verse":"32","text":"और जो कुछ माल — ए — ग़नीमत जंगी मदों के हाथ आया था उसे छोड़कर लूट के माल में छः लाख पिछतर हज़ार भेड़ — बकरियाँ थीं;"},{"book":"गिन","chapter":"31","verse":"33","text":"और बहतर हज़ार गाय — बैल,"},{"book":"गिन","chapter":"31","verse":"34","text":"और इकसठ हज़ार गधे,"},{"book":"गिन","chapter":"31","verse":"35","text":"और नुफूस — ए — इंसानी में से बतीस हज़ार ऐसी 'औरतें जो मर्द से नावाक़िफ़ और अछूती थीं।"},{"book":"गिन","chapter":"31","verse":"36","text":"और लूट के माल के उस आधे में जो जंगी मदों का हिस्सा था, तीन लाख सैंतीस हज़ार पाँच सौ भेड़ — बकरियाँ थीं,"},{"book":"गिन","chapter":"31","verse":"37","text":"जिनमें से छ: सौ पिछतर भेड़ — बकरियाँ ख़ुदावन्द के हिस्से के लिए थीं।"},{"book":"गिन","chapter":"31","verse":"38","text":"और छत्तीस हज़ार गाय — बैल थे, जिनमें से बहत्तर ख़ुदावन्द के हिस्से के थे।"},{"book":"गिन","chapter":"31","verse":"39","text":"और तीस हज़ार पाँच सौ गधे थे, जिनमें से इकसठ गधे ख़ुदावन्द के हिस्से के थे।"},{"book":"गिन","chapter":"31","verse":"40","text":"और नुफूस — ए — इंसानी का शुमार सोलह हज़ार था, जिनमें से बतीस जानें ख़ुदावन्द के हिस्से की थीं।"},{"book":"गिन","chapter":"31","verse":"41","text":"तब मूसा ने ख़ुदावन्द के हुक्म के मुवाफ़िक उस हिस्से को जो ख़ुदावन्द के उठाने की क़ुर्बानी थी, इली'एलियाज़र काहिन को दिया।"},{"book":"गिन","chapter":"31","verse":"42","text":"अब रहा बनी — इस्राईल का आधा हिस्सा, जिसे मूसा ने जंगी मर्दों के हिस्से से अलग रख्खा था;"},{"book":"गिन","chapter":"31","verse":"43","text":"फिर इस आधे में भी जो जमा'अत को दिया गया तीन लाख सैंतीस हज़ार पाँच सौ भेड़ — बकरियाँ थीं,"},{"book":"गिन","chapter":"31","verse":"44","text":"और छत्तीस हज़ार गाय — बैल"},{"book":"गिन","chapter":"31","verse":"45","text":"और तीस हज़ार पाँच सौ गधे,"},{"book":"गिन","chapter":"31","verse":"46","text":"और सोलह हज़ार नुफूस — ए — इंसान ी।"},{"book":"गिन","chapter":"31","verse":"47","text":"और बनी — इस्राईल के इस आधे में से मूसा ने ख़ुदावन्द के हुक्म के मुवाफ़िक, क्या इंसान और क्या हैवान हर पचास पीछे एक को लेकर लावियों को दिया जो ख़ुदावन्द के घर की मुहाफ़िज़त करते थे।"},{"book":"गिन","chapter":"31","verse":"48","text":"तब वह फ़ौजी सरदार जो हज़ारों और सैकड़ों सिपाहियों के सरदार थे, मूसा के पास आकर"},{"book":"गिन","chapter":"31","verse":"49","text":"उससे कहने लगे, “तेरे ख़ादिमों ने उन सब जंगी मदों को जो हमारे मातहत हैं गिना, और उनमें से एक जवान भी कम न हुआ।"},{"book":"गिन","chapter":"31","verse":"50","text":"इसलिए हम में से जो कुछ जिसके हाथ लगा, या'नी सोने के ज़ेवर और पाज़ेब और कंगन और अंगूठियाँ और मुन्दरें और बाज़ूबन्द यह सब हम ख़ुदावन्द के हदिये के तौर पर ले आए हैं ताकि हमारी जानों के लिए ख़ुदावन्द के सामने कफ़्फ़ारा दिया जाए।”"},{"book":"गिन","chapter":"31","verse":"51","text":"चुनाँचे मूसा और इली'एलियाज़र काहिन ने उनसे यह सब सोने के घड़े हुए ज़ेवर ले लिए।"},{"book":"गिन","chapter":"31","verse":"52","text":"और उस हदिये का सारा सोना जो हज़ारों और सैकड़ों के सरदारों ने ख़ुदावन्द के सामने पेश कर, वह या'नी, तकरीबन 190 कि. ग्रा. या'नीसोलह हज़ार सात सौ पचास मिस्काल था।"},{"book":"गिन","chapter":"31","verse":"53","text":"क्यूँकि जंगी मर्दों में से हर एक कुछ न कुछ लूट कर ले आया था।"},{"book":"गिन","chapter":"31","verse":"54","text":"तब मूसा और इली'एलियाज़र काहिन उस सोने को जो उन्होंने हज़ारों और सैकड़ों के सरदारों से लिया था, ख़ेमा — ए — इजितमा'अ में लाए ताकि वह ख़ुदावन्द के सामने बनी — इस्राईल की यादगार ठहरे।"}]}