{"data":[{"book":"गिन","chapter":"32","verse":"1","text":"और बनी रूबिन और बनी जद्द के पास चौपायों के बहुत बड़े बड़े ग़ोल थे। इसलिए जब उन्होंने या'ज़ेर और जिल'आद के मुल्कों को देखा कि यह मक़ाम चौपायों के लिए बहुत अच्छे हैं,"},{"book":"गिन","chapter":"32","verse":"2","text":"तो उन्होंने जाकर मूसा और इली'एलियाज़र काहिन और जमा'अत के सरदारों से कहा कि,"},{"book":"गिन","chapter":"32","verse":"3","text":"'अतारात और दीबोन और या'ज़ेर और निमरा और हस्बोन, इली'आली और शबाम और नबू और बऊन,"},{"book":"गिन","chapter":"32","verse":"4","text":"या'नी वह मुल्क जिस पर ख़ुदावन्द ने इस्राईल की जमा'अत को फ़तह दिलाई है, चौपायों के लिए बहुत अच्छा है और तेरे ख़ादिमों के पास चौपाये हैं।"},{"book":"गिन","chapter":"32","verse":"5","text":"इसलिए अगर हम पर तेरे करम की नज़र है तो इसी मुल्क को अपने ख़ादिमों की मीरास कर दे, और हम को यरदन पार न ले जा।"},{"book":"गिन","chapter":"32","verse":"6","text":"मूसा ने बनी रूबिन और बनी जद्द से कहा, “क्या तुम्हारे भाई लड़ाई में जाएँ और तुम यहीं बैठे रहो?"},{"book":"गिन","chapter":"32","verse":"7","text":"तुम क्यूँ बनी — इस्राईल को पार उतर कर उस मुल्क में जाने से, जो ख़ुदावन्द ने उन को दिया है, बेदिल करते हो?"},{"book":"गिन","chapter":"32","verse":"8","text":"तुम्हारे बाप दादा ने भी, जब मैंने उनको क़ादिस बरनी' से भेजा कि मुल्क का हाल दरियाफ़्त करें तो ऐसा ही किया था।"},{"book":"गिन","chapter":"32","verse":"9","text":"क्यूँकि जब वह वादी — ए — इस्काल में पहुँचे और उस मुल्क को देखा, तो उन्होंने बनी — इस्राईल को बे — दिल कर दिया, ताकि वह उस मुल्क में जो ख़ुदावन्द ने उनको 'इनायत किया न जाएँ।"},{"book":"गिन","chapter":"32","verse":"10","text":"और उसी दिन ख़ुदावन्द का ग़ज़ब भड़का और उसने क़सम खाकर कहा, कि"},{"book":"गिन","chapter":"32","verse":"11","text":"उन लोगों में से जो मिस्र से निकल कर आये हैं बीस बरस और उससे ऊपर — ऊपर की उम्र का कोई शख़्स उस मुल्क को नहीं देखने पाएगा, जिसके देने की क़सम मैंने अब्रहाम और इस्हाक़ और या'क़ूब से खाई; क्यूँकि उन्होंने मेरी पूरी पैरवी नहीं की।"},{"book":"गिन","chapter":"32","verse":"12","text":"मगर युफ़ना क़िन्ज़ी का बेटा कालिब और नून का बेटा यशू'अ उसे देखेंगे, क्यूँकि उन्होंने ख़ुदावन्द की पूरी पैरवी की है।"},{"book":"गिन","chapter":"32","verse":"13","text":"सो ख़ुदावन्द का क़हर इस्राईल पर भड़का और उसने उनकी वीरान में चालीस बरस तक आवारा फिराया, जब तक कि उस नसल के सब लोग जिन्होंने ख़ुदावन्द के सामने गुनाह किया था, नाबूद न हो गए।"},{"book":"गिन","chapter":"32","verse":"14","text":"और देखो, तुम जो गुनाहगारों की नसल हो, अब अपने बाप दादा की जगह उठे हो, ताकि ख़ुदावन्द के क़हर — ए — शदीद की इस्राईलियों पर ज़्यादा कराओ।"},{"book":"गिन","chapter":"32","verse":"15","text":"क्यूँकि अगर तुम उस की पैरवी से फिर जाओ तो वह उनको फिर वीरान में छोड़ देगा, और तुम इन सब लोगों को हलाक कराओगे।”"},{"book":"गिन","chapter":"32","verse":"16","text":"तब वह उसके नज़दीक आकर कहने लगे, हम अपने चौपायों के लिए यहाँ भेड़साले और अपने बाल — बच्चों के लिए शहर बनाएँगे,"},{"book":"गिन","chapter":"32","verse":"17","text":"लेकिन हम ख़ुद हथियार बाँधे हुए तैयार रहेंगे के बनी — इस्राईल के आगे आगे चलें, जब तक कि उनको उनकी जगह तक न पहुँचा दें; और हमारे बाल — बच्चे इस मुल्क के बाशिन्दों की वजह से फ़सीलदार शहरों में रहेंगे।"},{"book":"गिन","chapter":"32","verse":"18","text":"और हम अपने घरों को फिर वापस नहीं आएँगे जब तक बनी — इस्राईल का एक — एक आदमी अपनी मीरास का मालिक न हो जाए।"},{"book":"गिन","chapter":"32","verse":"19","text":"और हम उनमें शामिल होकर यरदन के उस पार या उससे आगे, मीरास न लेंगे क्यूँकि हमारी मीरास यरदन के इस पार पश्चिम की तरफ़ हम को मिल गई।”"},{"book":"गिन","chapter":"32","verse":"20","text":"मूसा ने उनसे कहा, अगर तुम यह काम करो और ख़ुदावन्द के सामने हथियारबन्द होकर लड़ने जाओ,"},{"book":"गिन","chapter":"32","verse":"21","text":"और तुम्हारे हथियार बन्द जवान ख़ुदावन्द के सामने यरदन पार जाएँ, जब तक कि ख़ुदावन्द अपने दुश्मनों को अपने सामने से दफ़ा' न करे,"},{"book":"गिन","chapter":"32","verse":"22","text":"और वह मुल्क ख़ुदावन्द के सामने क़ब्ज़े में न आ जाए; तो इसके बाद तुम वापस आओ, फिर तुम ख़ुदावन्द के सामने और इस्राईल के आगे बेगुनाह ठहरोगे और यह मुल्क ख़ुदावन्द के सामने तुम्हारी मिल्कियत हो जाएगा।"},{"book":"गिन","chapter":"32","verse":"23","text":"लेकिन अगर तुम ऐसा न करो तो तुम ख़ुदावन्द के गुनाहगार ठहरोगे; और यह जान लो कि तुम्हारा गुनाह तुम को पकड़ेगा।"},{"book":"गिन","chapter":"32","verse":"24","text":"इसलिए तुम अपने बाल बच्चों के लिए शहर और अपनी भेड़ — बकरियों के लिए भेड़साले बनाओ; जो तुम्हारे मुँह से निकला है वही करो।”"},{"book":"गिन","chapter":"32","verse":"25","text":"तब बनी जद्द और बनी रूबिन ने मूसा से कहा कि “तेरे ख़ादिम, जैसा हमारे मालिक का हुक्म है वैसा ही करेंगे।"},{"book":"गिन","chapter":"32","verse":"26","text":"हमारे बाल बच्चे और हमारी बीवियाँ, हमारी भेड़ बकरियाँ और हमारे सब चौपाये जिल'आद के शहरों में रहेंगे;"},{"book":"गिन","chapter":"32","verse":"27","text":"लेकिन हम जो तेरे ख़ादिम हैं, इसलिए हमारा एक — एक हथियारबन्द जवान ख़ुदावन्द के सामने लड़ने को पार जाएगा, जैसा हमारा मालिक कहता है।”"},{"book":"गिन","chapter":"32","verse":"28","text":"तब मूसा ने उनके बारे में इली'एलियाज़र काहिन और नून के बेटे यशू'अ और इस्राईली क़बाइल के आबाई ख़ान्दानों के सरदारों को वसीयत की"},{"book":"गिन","chapter":"32","verse":"29","text":"और उनसे यह कहा कि “अगर बनी जद्द और बनी रूबिन का एक — एक मर्द ख़ुदावन्द के सामने तुम्हारे साथ यरदन के पार हथियारबन्द होकर लड़ाई में जाए और उस मुल्क पर तुम्हारा क़ब्ज़ा हो जाए, तो तुम जिल'आद का मुल्क उनकी मीरास कर देना।"},{"book":"गिन","chapter":"32","verse":"30","text":"लेकिन अगर वह हथियार बाँध कर तुम्हारे साथ पार न जाएँ, तो उनको भी मुल्क — ए — कना'न ही में तुम्हारे बीच मीरास मिले।”"},{"book":"गिन","chapter":"32","verse":"31","text":"तब बनी जद्द और बनी रूबिन ने जवाब दिया, जैसा ख़ुदावन्द ने तेरे ख़ादिमों को हुक्म दिया है, हम वैसा ही करेंगे।"},{"book":"गिन","chapter":"32","verse":"32","text":"हम हथियार बाँध कर ख़ुदावन्द के सामने उस पार मुल्क — ए — कना'न को जाएँगे, लेकिन यरदन के इस पार ही हमारी मीरास रहे।”"},{"book":"गिन","chapter":"32","verse":"33","text":"तब मूसा ने अमोरियों के बादशाह सीहोन की मम्लकत और बसन के बादशाह 'ओज की मम्लकत को, या'नी उनके मुल्कों को और शहरों को जो उन अतराफ़ में थे, और उस सारी नवाही के शहरों को बनी जद्द और बनी रूबिन और मनस्सी बिन यूसुफ़ के आधे क़बीले को दे दिया।"},{"book":"गिन","chapter":"32","verse":"34","text":"तब बनी जद्द ने तब बनी जद्द ने दिबोन और 'अतारात और अरो'ईर,"},{"book":"गिन","chapter":"32","verse":"35","text":"और 'अतारात, शोफ़ान, और या'ज़ेर, और युगबिहा,"},{"book":"गिन","chapter":"32","verse":"36","text":"और बैत निमरा, और बैत हारन, फ़सीलदार शहर और भेड़साले बनाए।"},{"book":"गिन","chapter":"32","verse":"37","text":"और बनी रूबिन ने हस्बोन, और इली'आली, और करयताइम,"},{"book":"गिन","chapter":"32","verse":"38","text":"और नबो, और बालम'ऊन के नाम बदलकर उनको और शिबमाह को बनाया, और उन्होंने अपने बनाए हुए शहरों के दूसरे नाम रख्खे।"},{"book":"गिन","chapter":"32","verse":"39","text":"और मनस्सी के बेटे मकीर की नसल के लोगों ने जाकर जिल'आद को ले लिया, और अमोरियों को जो वहाँ बसे हुए थे निकाल दिया।"},{"book":"गिन","chapter":"32","verse":"40","text":"तब मूसा ने जिल'आद मकीर बिन मनस्सी को दे दिया। तब उसकी नसल के लोग वहाँ सुकूनत करने लगे।"},{"book":"गिन","chapter":"32","verse":"41","text":"और मनस्सी के बेटे याईर ने उस नवाही की बस्तियों की जाकर ले लिया और उनका नाम 32:41 मतलब जेर का गाँव हव्वहत या'ईर रख्खा"},{"book":"गिन","chapter":"32","verse":"42","text":"और नूबह ने कनात और उसके देहात को अपने क़ब्ज़े में कर लिया और अपने ही नाम पर उस का भी नाम नूबह रख्खा।"}]}