{"data":[{"book":"गिन","chapter":"36","verse":"1","text":"और बनी यूसुफ़ के घरानों में से बनी जिल'आद बिन मकीर बिन मनस्सी के आबाई ख़ान्दानों के सरदार मूसा और उन अमीरों के पास जाकर जो बनी इस्राईल के आबाई ख़ान्दानों के सरदार थे कहने लगे,"},{"book":"गिन","chapter":"36","verse":"2","text":"“ख़ुदावन्द ने हमारे मालिक को हुक्म दिया था कि पर्ची डाल कर यह मुल्क मीरास के तौर पर बनी — इस्राईल को देना; और हमारे मालिक को ख़ुदावन्द की तरफ़ से हुक्म मिला था, कि हमारे भाई सिलाफ़िहाद की मीरास उसकी बेटियों को दी जाए।"},{"book":"गिन","chapter":"36","verse":"3","text":"लेकिन अगर वह बनी — इस्राईल के और क़बीलों के आदमियों से ब्याही जाएँ, तो उनकी मीरास हमारे बाप — दादा की मीरास से निकल कर उस क़बीले की मीरास में शामिल की जाएगी जिसमें वह ब्याही जाएँगी; यूँ वह हमारे हिस्से की मीरास से अलग हो जाएगी।"},{"book":"गिन","chapter":"36","verse":"4","text":"और जब बनी — इस्राईल का साल — ए — यूबली आएगा, तो उनकी मीरास उसी क़बीले की मीरास से मुल्हक़ की जाएगी जिसमें वह ब्याही जाएँगी। यूँ हमारे बाप — दादा के क़बीले की मीरास से उनका हिस्सा निकल जाएगा।”"},{"book":"गिन","chapter":"36","verse":"5","text":"तब मूसा ने ख़ुदावन्द के कलाम के मुताबिक़ बनी — इस्राईल को हुक्म दिया और कहा कि “बनी यूसुफ़ के क़बीले के लोग ठीक कहते हैं।"},{"book":"गिन","chapter":"36","verse":"6","text":"इसलिए सिलाफ़िहाद की बेटियों के हक़ में ख़ुदावन्द का हुक्म यह है कि वह जिनको पसन्द करें उन्हीं से ब्याह करें, लेकिन अपने बापदादा के क़बीले ही के ख़ान्दानों में ब्याही जाएँ।"},{"book":"गिन","chapter":"36","verse":"7","text":"यूँ बनी — इस्राईल की मीरास एक क़बीले से दूसरे क़बीले में नहीं जाने पाएगी; क्यूँकि हर इस्राईली को अपने बाप — दादा के क़बीले की मीरास को अपने क़ब्ज़े में रखना होगा।"},{"book":"गिन","chapter":"36","verse":"8","text":"और अगर बनी इस्राईल के किसी क़बीले में कोई लड़की हो जो मीरास की, मालिक हो तों वह अपने बाप के क़बीले के किसी ख़ानदान में ब्याह करे ताकि हर इस्राईली अपने बाप दादा की मीरास पर क़ाईम रहे।"},{"book":"गिन","chapter":"36","verse":"9","text":"यूँ किसी की मीरास एक क़बीले से दूसरे क़बीले में नहीं जाने पाएगी; क्यूँकि बनी — इस्राईल के क़बीलों को लाज़िम है कि अपनी अपनी मीरास अपने — अपने क़ब्ज़े में रख्खें।”"},{"book":"गिन","chapter":"36","verse":"10","text":"और सिलाफ़िहाद की बेटियों ने जैसा ख़ुदावन्द ने मूसा को हुक्म दिया था वैसा ही किया।"},{"book":"गिन","chapter":"36","verse":"11","text":"क्यूँकि महलाह और तिरज़ाह और हुजलाह और मिल्काह और नू'आह जो सिलाफ़िहाद की बेटियाँ थीं, वह अपने चचेरे भाइयों के साथ ब्याही गई,"},{"book":"गिन","chapter":"36","verse":"12","text":"या'नी वह यूसुफ़ के बेटे मनस्सी की नसल के ख़ान्दानों में ब्याही गई, और उनकी मीरास, उनके आबाई ख़ान्दान के क़बीले में क़ाईम रही।"},{"book":"गिन","chapter":"36","verse":"13","text":"जो हुक्म और फ़ैसले ख़ुदावन्द ने मूसा के ज़रिए' मोआब के मैदानों में जो यरीहू के सामने यरदन के किनारे वाक़े' है बनी इस्राईल को दिए वह यही हैं।"}]}