{"data":[{"book":"मार्कास","chapter":"14","verse":"1","text":"फ़सह14:1 फ़सह यहूदियों का सबसे बड़ा त्योहार जब मिस्र में उनकी 430 साल की ग़ुलामी से उनके छुटकारे को वे स्मरण करते हैं तथा खमीर रहित रोटी के उत्सव14:1 खमीर रहित रोटी के उत्सव यह उत्सव सात दिनों तक चलता है. (निसान महीना ता: 15–22), फ़सह पर्व से शुरू होकर सात दिनों के दौरान यहूदी लोग बिना खमीर की रोटी खाते हैं. के लिए मात्र दो दिन रह गए थे. प्रधान पुरोहित तथा शास्त्री इस खोज में थे कि मसीह येशु को पकड़कर गुप्‍त रूप से उनकी हत्या कर दें,"},{"book":"मार्कास","chapter":"14","verse":"2","text":"क्योंकि उनका विचार था: “उत्सव के समय में नहीं, अन्यथा बलवा हो जाएगा.”"},{"book":"मार्कास","chapter":"14","verse":"3","text":"मसीह येशु बैथनियाह नगर आए. वहां वह पूर्व कोढ़ रोगी शिमओन नामक व्यक्ति के घर पर भोजन के लिए बैठे थे. एक स्त्री वहां संगमरमर के बर्तन में शुद्ध जटामांसी का अत्यंत कीमती इत्र ले आई. उसने उस बर्तन को तोड़ वह इत्र मसीह येशु के सिर पर उंडेल दिया."},{"book":"मार्कास","chapter":"14","verse":"4","text":"उपस्थित अतिथियों में से कुछ क्रुद्ध होकर आपस में बड़बड़ाने लगे, “क्यों कर दिया इसने इस इत्र का फिज़ूल खर्च?"},{"book":"मार्कास","chapter":"14","verse":"5","text":"इसे तीन सौ दीनार14:5 तीन सौ दीनार एक सामान्य मज़दूर के एक वर्ष की मज़दूरी से भी अधिक दाम पर बेचकर वह राशि निर्धनों में बांटी जा सकती थी.” वे उस स्त्री को इसके लिए डांटने लगे."},{"book":"मार्कास","chapter":"14","verse":"6","text":"किंतु मसीह येशु ने उनसे कहा, “छोड़ दो उसे! क्यों सता रहे हो उसे? उसने मेरे लिए एक सराहनीय काम किया है."},{"book":"मार्कास","chapter":"14","verse":"7","text":"जहां तक निर्धनों का प्रश्न है, वे तो तुम्हारे साथ हमेशा ही रहेंगे. तुम उनकी सहायता तो कभी भी कर सकते हो, किंतु मैं तुम्हारे साथ हमेशा नहीं रहूंगा.14:7 व्यव 15:11"},{"book":"मार्कास","chapter":"14","verse":"8","text":"जो उसके लिए संभव था, वह उसने किया है—उसने मेरी देह का अभिषेक मेरे अंतिम संस्कार के पहले ही कर दिया है."},{"book":"मार्कास","chapter":"14","verse":"9","text":"सच तो यह है कि सारे जगत में जहां कहीं यह सुसमाचार प्रचार किया जाएगा, इस स्त्री के इस कार्य का वर्णन भी इसकी याद में किया जाएगा.”"},{"book":"मार्कास","chapter":"14","verse":"10","text":"तब कारियोतवासी यहूदाह ने, जो बारह शिष्यों में से एक था, मसीह येशु को पकड़वाने के उद्देश्य से प्रधान पुरोहितों से भेंट की."},{"book":"मार्कास","chapter":"14","verse":"11","text":"इससे वे अत्यंत प्रसन्‍न हो गए और उसे धनराशि देने का वचन दिया. इसलिये यहूदाह एक अवसर के लिए देखता रहा कि वह किसी भी प्रकार सही अवसर पर मसीह येशु को पकड़वा दे."},{"book":"मार्कास","chapter":"14","verse":"12","text":"अखमीरी रोटी के उत्सव के पहले दिन, जो फ़सह बलि अर्पण की बेला होती थी, शिष्यों ने मसीह येशु से पूछा, “हम आपके लिए फ़सह कहां तैयार करें—आपकी इच्छा क्या है?”"},{"book":"मार्कास","chapter":"14","verse":"13","text":"इस पर मसीह येशु ने अपने दो शिष्यों को इस निर्देश के साथ भेजा, “नगर में जाओ. तुम्हें जल का मटका ले जाता हुआ एक व्यक्ति मिलेगा. उसके पीछे-पीछे जाना."},{"book":"मार्कास","chapter":"14","verse":"14","text":"वह जिस घर में प्रवेश करेगा, उसके घर के स्वामी से कहना, ‘गुरु ने पूछा है, “मेरा अतिथि कक्ष कहां है, जहां मैं अपने शिष्यों के साथ फ़सह खाऊं?” ’"},{"book":"मार्कास","chapter":"14","verse":"15","text":"वह स्वयं तुम्हें एक विशाल, तैयार तथा सुसज्जित ऊपरी कक्ष दिखा देगा. हमारे लिए वहीं तैयारी करना.”"},{"book":"मार्कास","chapter":"14","verse":"16","text":"शिष्य चले गए. जब वे नगर पहुंचे, उन्होंने ठीक वैसा ही पाया जैसा प्रभु ने उनसे कहा था और वहां उन्होंने फ़सह तैयार किया."},{"book":"मार्कास","chapter":"14","verse":"17","text":"संध्या होने पर मसीह येशु अपने बारहों शिष्यों के साथ वहां आए."},{"book":"मार्कास","chapter":"14","verse":"18","text":"जब वह भोजन पर बैठे हुए थे मसीह येशु ने उनसे कहा, “मैं तुम पर एक अटल सत्य प्रकट कर रहा हूं: तुममें से एक, जो मेरे साथ भोजन कर रहा है, मेरे साथ धोखा करेगा.”"},{"book":"मार्कास","chapter":"14","verse":"19","text":"अत्यंत दुःखी हो वे उनसे एक-एक कर यह पूछने लगे, “निःसंदेह वह मैं तो नहीं हूं?”"},{"book":"मार्कास","chapter":"14","verse":"20","text":"मसीह येशु ने उत्तर दिया, “है तो वह बारहों में से एक—वही, जो मेरे साथ कटोरे में रोटी डुबो रहा है."},{"book":"मार्कास","chapter":"14","verse":"21","text":"मनुष्य के पुत्र को तो, जैसा कि उसके विषय में पवित्र शास्त्र में लिखा है, जाना ही है; किंतु धिक्कार है उस व्यक्ति पर, जो मनुष्य के पुत्र के साथ धोखा करेगा. उस व्यक्ति के लिए अच्छा तो यही होता कि उसका जन्म ही न होता.”"},{"book":"मार्कास","chapter":"14","verse":"22","text":"भोजन के लिए बैठे हुए मसीह येशु ने रोटी लेकर उसके लिए आभार धन्यवाद करते हुए उसे तोड़ा और उनमें बांटते हुए कहा, “लो, यह मेरा शरीर है.”"},{"book":"मार्कास","chapter":"14","verse":"23","text":"इसके बाद मसीह येशु ने प्याला उठाया, उसके लिए धन्यवाद दिया, शिष्यों को दिया और सबने उसमें से पिया."},{"book":"मार्कास","chapter":"14","verse":"24","text":"मसीह येशु ने उनसे कहा, “यह वायदे का मेरा लहू है, जो अनेकों के लिए उंडेला गया है."},{"book":"मार्कास","chapter":"14","verse":"25","text":"मैं तुम पर एक अटल सच्चाई प्रकट कर रहा हूं: जब तक परमेश्वर के राज्य में नया रस न पिऊं, दाख का रस तब तक मैं नहीं पिऊंगा.”"},{"book":"मार्कास","chapter":"14","verse":"26","text":"एक भक्ति गीत गाने के बाद वे ज़ैतून पर्वत पर चले गए."},{"book":"मार्कास","chapter":"14","verse":"27","text":"उनसे मसीह येशु ने कहा, “तुम सभी मेरा साथ छोड़कर चले जाओगे. जैसा कि इस संबंध में पवित्र शास्त्र का लेख है:"},{"book":"मार्कास","chapter":"14","verse":"28","text":"हां, पुनर्जीवित किए जाने के बाद मैं तुमसे पहले गलील प्रदेश पहुंच जाऊंगा.”"},{"book":"मार्कास","chapter":"14","verse":"29","text":"पेतरॉस ने कहा, “सभी आपका साथ छोड़कर जाएं तो जाएं, किंतु मैं आपको कभी न छोड़ूंगा.”"},{"book":"मार्कास","chapter":"14","verse":"30","text":"मसीह येशु ने उनसे कहा, “मैं तुम पर एक अटल सत्य प्रकट कर रहा हूं; आज रात में ही, इससे पहले कि मुरगा दो बार बांग दे, तुम मुझे तीन बार नकार चुके होंगे.”"},{"book":"मार्कास","chapter":"14","verse":"31","text":"किंतु पेतरॉस दृढतापूर्वक कहते रहे, “यदि मुझे आपके साथ मृत्यु को अपनाना भी पड़े तो भी मैं आपको नहीं नकारूंगा.” अन्य सभी शिष्यों ने भी यही दोहराया."},{"book":"मार्कास","chapter":"14","verse":"32","text":"वे गेतसेमनी नामक स्थान पर आए. मसीह येशु ने अपने शिष्यों से कहा, “जब तक मैं प्रार्थना कर रहा हूं, तुम यहीं ठहरो.”"},{"book":"मार्कास","chapter":"14","verse":"33","text":"उन्होंने अपने साथ पेतरॉस, याकोब तथा योहन को ले लिया. वह अत्यंत अधीर तथा व्याकुल हो रहे थे."},{"book":"मार्कास","chapter":"14","verse":"34","text":"मसीह येशु ने उनसे कहा, “मेरे प्राण इतने व्याकुल हैं मानो मेरी मृत्यु हो रही हो. तुम यहीं ठहरो और जागते रहो.”"},{"book":"मार्कास","chapter":"14","verse":"35","text":"वह उनसे थोड़ी ही दूर गए और भूमि पर गिरकर यह प्रार्थना करने लगे कि यदि संभव हो तो यह क्षण टल जाए."},{"book":"मार्कास","chapter":"14","verse":"36","text":"प्रार्थना में उन्होंने कहा, “अब्बा! पिता! आपके लिए तो सभी कुछ संभव है. मेरे सामने रखे इस प्याले को हटा दीजिए. फिर भी मेरी नहीं, आपकी इच्छा के अनुरूप हो.”"},{"book":"मार्कास","chapter":"14","verse":"37","text":"जब मसीह येशु वहां लौटकर आए तो शिष्यों को सोता हुआ पाया. उन्होंने पेतरॉस से कहा, “शिमओन! सोए हुए हो! एक घंटा भी जागे न रह सके!"},{"book":"मार्कास","chapter":"14","verse":"38","text":"सजग रहो, प्रार्थना करते रहो, ऐसा न हो कि तुम परीक्षा में पड़ जाओ. हां, निःसंदेह आत्मा तो तैयार है किंतु शरीर दुर्बल.”"},{"book":"मार्कास","chapter":"14","verse":"39","text":"तब उन्होंने दोबारा जाकर वही प्रार्थना की."},{"book":"मार्कास","chapter":"14","verse":"40","text":"वह दोबारा लौटकर आए तो देखा कि शिष्य सोए हुए हैं—क्योंकि उनकी पलकें बोझिल थी. उन्हें यह भी नहीं सूझ रहा था कि प्रभु को क्या उत्तर दें."},{"book":"मार्कास","chapter":"14","verse":"41","text":"जब मसीह येशु तीसरी बार उनके पास आए तो उन्होंने उनसे कहा, “अभी भी सो रहे हो? सोते रहो और विश्राम करो! बहुत हो गया! वह क्षण आ गया है. देख लो कैसे मनुष्य का पुत्र पापियों के हाथों में सौंपा जा रहा है!"},{"book":"मार्कास","chapter":"14","verse":"42","text":"उठो! यहां से चलें. देखो, जो मुझे पकड़वाने पर है, वह आ गया!”"},{"book":"मार्कास","chapter":"14","verse":"43","text":"जब मसीह येशु यह कह ही रहे थे, उसी क्षण यहूदाह, जो बारह शिष्यों में से एक था, आ पहुंचा. उसके साथ तलवार और लाठियां लिए हुए एक भीड़ भी थी. ये सब प्रधान पुरोहितों, शास्त्रियों तथा पुरनियों द्वारा भेजे गए थे."},{"book":"मार्कास","chapter":"14","verse":"44","text":"पकड़वानेवाले ने उन्हें यह संकेत दिया था: “मैं जिसे चूमूं, वही होगा वह. उसे पकड़कर सिपाहियों की सुरक्षा में ले जाना.”"},{"book":"मार्कास","chapter":"14","verse":"45","text":"वहां पहुंचते ही यहूदाह सीधे मसीह येशु के पास गया और उनसे कहा, “रब्बी” और उन्हें चूम लिया."},{"book":"मार्कास","chapter":"14","verse":"46","text":"इस पर उन्होंने मसीह येशु को पकड़कर बांध लिया."},{"book":"मार्कास","chapter":"14","verse":"47","text":"उनमें से, जो मसीह के साथ थे, एक ने तलवार खींची और महापुरोहित के दास पर प्रहार कर दिया जिससे उसका एक कान कट गया."},{"book":"मार्कास","chapter":"14","verse":"48","text":"मसीह येशु ने भीड़ को संबोधित करते हुए कहा, “मुझे पकड़ने के लिए तुम तलवार और लाठियां लेकर आए हो मानो मैं कोई डाकू हूं!"},{"book":"मार्कास","chapter":"14","verse":"49","text":"मंदिर में शिक्षा देते हुए मैं प्रतिदिन तुम्हारे साथ ही होता था, तब तो तुमने मुझे नहीं पकड़ा किंतु अब जो कुछ घटित हो रहा है वह इसलिये कि पवित्र शास्त्र का लेख पूरा हो.”"},{"book":"मार्कास","chapter":"14","verse":"50","text":"सभी शिष्य मसीह येशु को छोड़ भाग चुके थे."},{"book":"मार्कास","chapter":"14","verse":"51","text":"एक युवक था, जो मसीह येशु के पीछे-पीछे आ रहा था. उसने अपने शरीर पर मात्र एक चादर लपेटी हुई थी. जब उन्होंने उसे पकड़ना चाहा,"},{"book":"मार्कास","chapter":"14","verse":"52","text":"वह अपनी उस चादर को छोड़ नंगा ही भाग निकला."},{"book":"मार्कास","chapter":"14","verse":"53","text":"वे मसीह येशु को महापुरोहित के सामने ले गए, वहां सभी प्रधान पुरोहित, वरिष्ठ नागरिक तथा शास्त्री इकट्ठा थे."},{"book":"मार्कास","chapter":"14","verse":"54","text":"पेतरॉस दूर ही दूर, उनके पीछे-पीछे आ रहे थे और वह महापुरोहित के आंगन में भी आ गए. वह अधिकारियों के साथ बैठ गए और उनके साथ आग तापने लगे."},{"book":"मार्कास","chapter":"14","verse":"55","text":"मसीह येशु को मृत्यु दंड देने की इच्छा लिए हुए प्रधान पुरोहित तथा पूरी महासभा मसीह येशु के विरुद्ध गवाह खोजने का यत्न कर रही थी किंतु इसमें वे विफल ही रहे."},{"book":"मार्कास","chapter":"14","verse":"56","text":"निःसंदेह उनके विरुद्ध अनेक झूठे गवाह उठ खड़े हुए थे, किंतु उनकी गवाही मेल न खायी."},{"book":"मार्कास","chapter":"14","verse":"57","text":"तब कुछ ने मसीह येशु के विरुद्ध यह झूठी गवाही दी:"},{"book":"मार्कास","chapter":"14","verse":"58","text":"“हमने इसे कहते सुना है: ‘मैं मनुष्य के द्वारा बनाए गए इस मंदिर को ढाह दूंगा और तीन दिन में एक दूसरा बना दूंगा, जो हाथ से बना न होगा.’ ”"},{"book":"मार्कास","chapter":"14","verse":"59","text":"इस आरोप में भी उनके गवाह में समानता न थी."},{"book":"मार्कास","chapter":"14","verse":"60","text":"तब महापुरोहित उनके सामने खड़े हुए तथा मसीह येशु से पूछा, “क्या तुम्हें अपने बचाव में कुछ नहीं कहना है? ये सब तुम्हारे विरुद्ध क्या-क्या गवाही दे रहे हैं!”"},{"book":"मार्कास","chapter":"14","verse":"61","text":"किंतु मसीह येशु ने कोई उत्तर न दिया. वह मौन ही बने रहे."},{"book":"मार्कास","chapter":"14","verse":"62","text":"मसीह येशु ने उत्तर दिया, “जी हां, मैं हूं. आप मनुष्य के पुत्र को सर्वशक्तिमान के दायें पक्ष में आसीन तथा आकाश के बादलों पर लौटता हुआ देखेंगे.”"},{"book":"मार्कास","chapter":"14","verse":"63","text":"इस पर महापुरोहित ने अपने वस्त्र फाड़ते हुए कहा, “अब क्या ज़रूरत रह गई किसी अन्य गवाह की?"},{"book":"मार्कास","chapter":"14","verse":"64","text":"तुम सभी ने परमेश्वर-निंदा सुन ली है. क्या विचार है तुम्हारा?”"},{"book":"मार्कास","chapter":"14","verse":"65","text":"कुछ ने उन पर थूकना प्रारंभ कर दिया. उनकी आंखों पर पट्टी बांधकर कुछ उन्हें घूंसे मारते हुए कहने लगे, “कर भविष्यवाणी!” और प्रहरियों ने उनके मुख पर थप्पड़ भी मारे."},{"book":"मार्कास","chapter":"14","verse":"66","text":"जब पेतरॉस नीचे आंगन में थे. महापुरोहित की एक सेविका वहां आई."},{"book":"मार्कास","chapter":"14","verse":"67","text":"उसे पेतरॉस वहां आग तापते हुए दिखे इसलिये वह उनकी ओर एकटक देखते हुए बोली,"},{"book":"मार्कास","chapter":"14","verse":"68","text":"पेतरॉस ने यह कहते हुए नकार दिया, “क्या कह रही हो! मैं इस विषय में कुछ नहीं जानता. मेरी समझ में कुछ नहीं आ रहा है,” और वह द्वार की ओर चले गए."},{"book":"मार्कास","chapter":"14","verse":"69","text":"एक बार फिर जब उस दासी ने उन्हें देखा तो आस-पास उपस्थित लोगों से दोबारा कहने लगी, “यह भी उन्हीं में से एक है!”"},{"book":"मार्कास","chapter":"14","verse":"70","text":"पेतरॉस ने दोबारा नकार दिया."},{"book":"मार्कास","chapter":"14","verse":"71","text":"किंतु पेतरॉस धिक्कार कर शपथ खाते हुए कहने लगे, “तुम जिस व्यक्ति के विषय में कह रहे हो, उसे तो मैं जानता ही नहीं!”"},{"book":"मार्कास","chapter":"14","verse":"72","text":"उसी क्षण मुर्गे ने दूसरी बार बांग दी. पेतरॉस को मसीह येशु की वह पहले से कही हुए बात याद आई, “इसके पहले कि मुर्ग दो बार बांग दे, तुम तीन बार मुझे नकार चुके होंगे.” पेतरॉस फूट-फूटकर रोने लगे."}]}