{"data":[{"book":"Mark","chapter":"14","verse":"1","text":"Dui din pichete Khomir Nathaka Roti laga Purbb hobole asele. Aru prodhan purohit khan aru niyom likha khan kineka kori Taike thogai dikene morai dibole bisari asele."},{"book":"Mark","chapter":"14","verse":"2","text":"Kintu taikhan apaste eneka koi thakise, “Purbb dinte eneka nohobo lage, kelemane manu majote gondugol kori biya hoi jabo.”"},{"book":"Mark","chapter":"14","verse":"3","text":"Jitia Jisu Bethany te Simon junke korhi bemar thakise, tai laga ghor te kha luwa kori bole bohi asele, ekjon mahila ekta alabaster daba te bisi daam laga abhishek kora shudh tel loi anise. Aru tai etu khuli kene Jisu laga matha te hali dise."},{"book":"Mark","chapter":"14","verse":"4","text":"Kintu kunba biya paikene ekjon-ekjon ke koise, “Kile etu abhishek tel borbad kori ase?"},{"book":"Mark","chapter":"14","verse":"5","text":"Kilekoile etu tel bikiri korile tin-sou dinar pora bhi bisi pabo, aru loi kene dukhiya khan ke dibo pare.” Eneka hoi kene taikhan tai bhirodh te kotha korise."},{"book":"Mark","chapter":"14","verse":"6","text":"Kintu Jisu pora taikhan ke koise, “Taike chari- dibi, tumikhan kele taike digdar kori ase? Tai Moi karone bhal kaam korise."},{"book":"Mark","chapter":"14","verse":"7","text":"Dukhiya khan hodai tumikhan logote thakibo, aru jitia itcha hoi, taikhan ke bhal kaam koribo pare, kintu Moi hodai tumikhan logote nathakibo14.7 Due. 15:11.."},{"book":"Mark","chapter":"14","verse":"8","text":"Tai ki koribo pare, etu tai kori dise. Moike matite moidam diya age te tai tel loi kene Moi laga gaw te haali kene abhishek kori dise."},{"book":"Mark","chapter":"14","verse":"9","text":"Moi tumikhan ke hosa kobo, pura prithibi te susamachar prochar kori juwa te etu mahila kori diya laga kotha bhi taike yaad thakibo karone kobo.”"},{"book":"Mark","chapter":"14","verse":"10","text":"Titia Iscariot Judas baroh jon majot te ekjon asele, Jisu ke dhori dibole prodhan purohit khan logote jaise."},{"book":"Mark","chapter":"14","verse":"11","text":"Aru etu huni kene taikhan bisi khushi hoi kene taike poisa dibole koi dise, karone tai etu somoi pora Taike dhori dibole bhal somoi sai thakise."},{"book":"Mark","chapter":"14","verse":"12","text":"Khomir nathaka Roti Purbb laga prothom din, jitia taikhan Nistar laga mer bacha ke bolidan di thakise, Tai chela khan Taike hudise, “Kun jagah te amikhan Nistar purbb nimite taiyar kori bole Apuni laga itcha ase?14.12 Exo. 12:6, 15.”"},{"book":"Mark","chapter":"14","verse":"13","text":"Aru Tai duijon chela ke pathai kene koise, “Sheher te jabi, aru ekjon ekta kolsi te pani loi juwa pai jabo, tai piche-piche jabi."},{"book":"Mark","chapter":"14","verse":"14","text":"Aru kot te tai jabo ta te tumi bhi jabi, aru jai kene ghor malik ke kobi, ‘Shika manu koise, “Alohi khan karone jagah kot te ase? Ami laga chela khan logote kot te Nistar khabo?’”"},{"book":"Mark","chapter":"14","verse":"15","text":"Titia tai sapha kori rakhi thaka uporte ekta kamra dikhai dibo, ta te amikhan karone taiyar kori kene rakhibi.”"},{"book":"Mark","chapter":"14","verse":"16","text":"Titia tai laga duijon chela sheher te ahise, aru jineka Tai taikhan ke koise thik tineka paise aru taikhan Nistar nimite taiyar kori rakhise."},{"book":"Mark","chapter":"14","verse":"17","text":"Jitia saam hoise, Jisu aru chela baroh jon ahise."},{"book":"Mark","chapter":"14","verse":"18","text":"Jitia taikhan khai asele titia Jisu koise, “Moi tumikhan ke hosa kobo, tumikhan majote ekjon jun Moi logote kha luwa kori ase tai Moike thogai dibo.14.18 Psa. 41:9.”"},{"book":"Mark","chapter":"14","verse":"19","text":"Aru taikhan bisi mon dukh hoise, aru Taikhan ekjon-ekjon kori sob Taike hudise, “Etu moi ase?”"},{"book":"Mark","chapter":"14","verse":"20","text":"Tai taikhan ke jowab di koise, “Etu baroh jon te ekjon ase, jun Moi logote eke thali te bhi jai kene khai ase."},{"book":"Mark","chapter":"14","verse":"21","text":"Kelemane Manu laga Putro nimite jineka Isor laga kotha te likhi rakhise, tineka hoi ase. Kintu jun pora Manu laga Putro ke thogai di dise, taike hai ase! Tai to jonom nohoile he tai nimite bhal hobo asele.”"},{"book":"Mark","chapter":"14","verse":"22","text":"Aru jitia taikhan khai thakise, titia Jisu roti loise aru dhonyabad diya pichete bhangai se, aru taikhan ke eneka koi kene dise, “Lobi aru khabi. Etu Ami laga gaw ase.”"},{"book":"Mark","chapter":"14","verse":"23","text":"Titia Tai kup loi kene Isor ke dhanyavad dise aru taikhan ke dise. Aru taikhan sob etu pora pi loise."},{"book":"Mark","chapter":"14","verse":"24","text":"Aru Tai taikhan ke koise, “Etu khun to bisi manu karone Moi bahai diya khun laga vachan ase14.24 Exo. 24:8; Zec. 9:11.."},{"book":"Mark","chapter":"14","verse":"25","text":"Moi tumikhan ke hosa kobo, Isor laga rajyote notun angur phol laga ros napiya tak Moi aru etu napibo.”"},{"book":"Mark","chapter":"14","verse":"26","text":"Aru titia taikhan gana kori loise, taikhan Oliv Pahar te jai jaise."},{"book":"Mark","chapter":"14","verse":"27","text":"Titia Jisu taikhan ke koise, “Tumikhan sob Moike charikena jai jabo, etu Isor kotha te likha ase,"},{"book":"Mark","chapter":"14","verse":"28","text":"Kintu Moi jee utha pichete tumi pora age Galilee te jai jabo.”"},{"book":"Mark","chapter":"14","verse":"29","text":"Kintu Peter Taike koise, “Jodi sob manu giri le bhi, moi to nohobo.”"},{"book":"Mark","chapter":"14","verse":"30","text":"Jisu taike koise, “Moi tumike hosa kobo, aji rati murga duibar hala nakora age te tumi tin bar Moike najana kobo.”"},{"book":"Mark","chapter":"14","verse":"31","text":"Kintu tai aru jor pora koise, “Jodi Apuni logote moribo koile bhi, moi Apuni ke kitia bhi najana nokobo.” Aru sob chela khan bhi tineka koise."},{"book":"Mark","chapter":"14","verse":"32","text":"Titia taikhan Gethsemane naam ekta jagate ahise, aru Jisu Tai chela khan ke koise, “Moi prathana kori thaka somoite yate bohibi.”"},{"book":"Mark","chapter":"14","verse":"33","text":"Aru Tai Peter, James aru John ke loi kene tai logote jaise, aru Tai bisi dukh aru chinta bhabona hoise."},{"book":"Mark","chapter":"14","verse":"34","text":"Tai koise, “Ami laga atma bisi dukh hoise, mori bole nisena. Na ghumai kene yate rukhi thakibi.14.34 Psa. 42:5.”"},{"book":"Mark","chapter":"14","verse":"35","text":"Titia olop dur jai kene, Jisu niche giri prathana korise, jodi parile etu somoi ke Tai pora dur kori dibole."},{"book":"Mark","chapter":"14","verse":"36","text":"Aru Tai koise, “Abba, Baba Apuni to sob koribo pare. Moi pora etu kup hatai dibi. Hoile bhi Ami laga itcha nohoi kintu jineka Apuni laga itcha ase, eneka koribi.”"},{"book":"Mark","chapter":"14","verse":"37","text":"Titia Tai ahikena tinjon to ghumai thaka paise aru Peter ke koise, “Hey Peter, tumi ghumai jaise? Tumi ek-ghanta bhi rukhibo napare?"},{"book":"Mark","chapter":"14","verse":"38","text":"Tumikhan porikha te nagiribo karone na ghumai kene prathana kori thakibi, Atma to taiyar ase kintu gaw to komjur ase.”"},{"book":"Mark","chapter":"14","verse":"39","text":"Aru Tai jai kene age te kowa nisena koi kene prathana korise."},{"book":"Mark","chapter":"14","verse":"40","text":"Aru jitia Tai wapas ahise, arubi tinjon ke ghumai thaka paise kelemane taikhan laga suku nindh pora bhorta asele. Aru Taike ki jowab dibo najana hoi thakise."},{"book":"Mark","chapter":"14","verse":"41","text":"Titia tin-bar ahi kene taikhan ke koise, “Tumikhan etiya bhi aram pora ghumai ase? Hoise! Somoi ponchise. Sabi! Manu laga Putro ke dhori kene paapi khan laga hathte di dibole hoise."},{"book":"Mark","chapter":"14","verse":"42","text":"Uthibi, amikhan jai jabo, sabi, Moike thoga manu usor ase.”"},{"book":"Mark","chapter":"14","verse":"43","text":"Aru tai etu kotha koi thaka somoite, Judas baroh jon te ekjon to, prodhan purohit, likha manu aru bura khan pora pathai diya talwar, lathi aru bisi manu loi ahise."},{"book":"Mark","chapter":"14","verse":"44","text":"Taike thogai diya manu taikhan ke ekta chihna disele, “Junke moi chuma dibo, etu ase, Taike dhori lobi, aru dhuri kene loijabi.”"},{"book":"Mark","chapter":"14","verse":"45","text":"Aru jitia Judas ahise, tai joldi ahi kene Jisu ke koise, “Rabbi,” aru Taike chuma dise."},{"book":"Mark","chapter":"14","verse":"46","text":"Titia taikhan ahi kene hath pora Taike dhori loise."},{"book":"Mark","chapter":"14","verse":"47","text":"Aru ta te usorte khara thaka ekjon talwar ulaikene moha purohit laga nokor uporte cholai dise, aru tai laga kan kati dise."},{"book":"Mark","chapter":"14","verse":"48","text":"Titia Jisu taikhan ke jowab dise, “Tumikhan Moike daku bhabi kene Moike dhori bole talwar aru lathi loi ahise?"},{"book":"Mark","chapter":"14","verse":"49","text":"Moi hodai din mondoli te tumikhan logote bohi prochar kori thakise, aru tumikhan Moike dhora nai, kintu Shastro te likha pura hobo karone eneka hoise.”"},{"book":"Mark","chapter":"14","verse":"50","text":"Titia Jisu laga chela khan sob Taike chari kene polai jaise14.50 Psa. 88:18.."},{"book":"Mark","chapter":"14","verse":"51","text":"Aru ekjon jawan chokra kapra napindi kene bodon te ekta mihin kapra lagai kene Jisu laga piche kori ahi thakise. Aru kunba manu khan pora taike dhori loise,"},{"book":"Mark","chapter":"14","verse":"52","text":"kintu tai pindhi thaka mihin kapra chari dise aru eku kapra napindhi kene polai jaise."},{"book":"Mark","chapter":"14","verse":"53","text":"Aru taikhan Jisu ke loi kene moha purohit logote jaise, aru ta te prodhan purohit khan, niyom likha khan aru bura khan sob joma hoise."},{"book":"Mark","chapter":"14","verse":"54","text":"Kintu Peter dur hoi kene Tai piche-piche ahi moha purohit laga veranda te nokorkhan logote jui thapi thakise."},{"book":"Mark","chapter":"14","verse":"55","text":"Titia prodhan purohit aru sob maha sabha Taike morai dibole Jisu laga bhirodh misa kotha bisarise kintu eku pa-a nai."},{"book":"Mark","chapter":"14","verse":"56","text":"Kelemane bisi manu Tai bhirodh te misa kotha koi dise, kintu taikhan laga kotha thik mila nai."},{"book":"Mark","chapter":"14","verse":"57","text":"Titia kunba khara hoi kene Tai bhirodh te misa kotha di koise."},{"book":"Mark","chapter":"14","verse":"58","text":"“Tai eneka kowa amikhan hunise, ‘Moi manu hath pora bonai rakha etu mondoli ke bhangai dikene, aru tin dinte dusra juntu hath pora bona nohoi, etu ke bonai dibo.”"},{"book":"Mark","chapter":"14","verse":"59","text":"Kintu titia bhi taikhan laga kotha thik milabo para nai."},{"book":"Mark","chapter":"14","verse":"60","text":"Aru moha purohit taikhan majote uthi kene Jisu ke hudise, “Apuni eku bhi nokobo? Manu khan Apuni bhirodh te ki koi ase?”"},{"book":"Mark","chapter":"14","verse":"61","text":"Kintu Tai ekdom chup thakise. Aru eku jowab diya nai. Aru moha purohit Taike hudi koise. “Apuni Dhoinyo Jon laga Putro Khrista ase?”"},{"book":"Mark","chapter":"14","verse":"62","text":"Jisu koise, “Moi ase;"},{"book":"Mark","chapter":"14","verse":"63","text":"Titia moha purohit bisi ghusa hoi kene tai laga kapra phatai kene koise, “Etiya amikhan ki gawah dibo lage?"},{"book":"Mark","chapter":"14","verse":"64","text":"Apuni khan bhi Isor laga ninda kowa hunise. Apuni khan ki bhabi ase?” Aru taikhan sob taike morai dibo lage koise14.64 Lev. 24:16.."},{"book":"Mark","chapter":"14","verse":"65","text":"Titia kunba Tai uporte thuki se, aru tai laga mukh dhakai dise, aru Taike marikena koise, “Bhabobani kobi!” Aru daruga khan bhi Taike loi jaise aru thapor marise."},{"book":"Mark","chapter":"14","verse":"66","text":"Etu homoi te Peter nichete bohi asele aru moha purohit laga nokorni ta te ahise."},{"book":"Mark","chapter":"14","verse":"67","text":"Aru taike koise, “Tumi bhi Nazareth Jisu logote asele nohoi?”"},{"book":"Mark","chapter":"14","verse":"68","text":"Kintu tai nohoi koise, “Moi najane, tumi ki koi ase moi bujhi panai.” Aru tai bahar ulai jaise."},{"book":"Mark","chapter":"14","verse":"69","text":"Aru etu nokorni taike aru dikhi kene usor thaka khan ke koise, “Etu manu bhi taikhan logot ekjon ase!”"},{"book":"Mark","chapter":"14","verse":"70","text":"Kintu tai nohoi koi dise, aru olop, pichete ta te khara thaka ekjon pora Peter ke koise, “Hosa ase, tumi bhi taikhan majote ekjon ase, kelemane tumi bhi Galilee manu ase.”"},{"book":"Mark","chapter":"14","verse":"71","text":"Titia Tai shrap di kosom khai koise, “Apuni jun laga kotha koi ase moi etu manu ke najane.”"},{"book":"Mark","chapter":"14","verse":"72","text":"Aru titia dusra bar murga hala korise. Titia Peter Jisu kowa kotha ke bhabona korise, “Murga duibar hala kora age te tumi Moike tin-bar najane kobo,” aru titia tai etu kotha bhabi kene kandise."}]}