{"data":[{"book":"Mark","chapter":"3","verse":"1","text":"Dusra dinte, Jisu aru mondoli te wapas jaise, aru ta te hath biya thaka ekjon thakise."},{"book":"Mark","chapter":"3","verse":"2","text":"Kunba khan Taike golti lagabo karone Bisram dinte Tai bemar manu khan ke bhal kori dibo na nai sai thakise."},{"book":"Mark","chapter":"3","verse":"3","text":"Aru Tai hath biya thaka ke koise, “Uthi kene age ahibi.”"},{"book":"Mark","chapter":"3","verse":"4","text":"Titia Tai taikhan ke hudise, “Bisram dinte bhal kaam koribo lage na biya kaam koribo lage, jibon bachabo namorabo?” Kintu taikhan chup-chap thakise."},{"book":"Mark","chapter":"3","verse":"5","text":"Aru taikhan laga mon tan huwa dikhikene Jisu bisi khong hoise, aru Tai hath biya thaka manu ke koise, “Tumi laga hath uthabi.” Aru etu manu tai hath uthaise, aru hath bhal hoi jaise."},{"book":"Mark","chapter":"3","verse":"6","text":"Titia Pharisee khan ulaikene joldi Herod laga manu khan logote mili kene Tai bhirodh te, Taike morai dibo karone taikhan bisara shuru korise."},{"book":"Mark","chapter":"3","verse":"7","text":"Kintu Jisu Tai chela khan ke loi kene nodi phale jaise, aru Galilee nodi aru Judea desh"},{"book":"Mark","chapter":"3","verse":"8","text":"aru Jerusalem sheher, Idumea, aru Jordan paar pora aru Tyre aru Sidon sheher khan phale pora bisi manu Tai logot ahise. Tai dangor asurit kaam kori diya huni kene Tai logote dangor bhir Tai logot ahi jaise."},{"book":"Mark","chapter":"3","verse":"9","text":"Aru Tai chela khan ke Tai karone ekta chutu naw bisari bole koise, kelemane bhir pora Taike chipai dibo hoija karone."},{"book":"Mark","chapter":"3","verse":"10","text":"Kelemane Tai bisi manu ke bhal kora karone jiman bemar ase, sob Taike chubole kosis korise."},{"book":"Mark","chapter":"3","verse":"11","text":"Aru letera thaka atma khan Taike dikhise, aru Tai laga age te giri kene hala kori Taike koise, “Apuni Isor laga Putro ase.”"},{"book":"Mark","chapter":"3","verse":"12","text":"Kintu Tai taikhan ke jor pora koise, Tai kun ase manu khan ke janibo nadibi koi kene."},{"book":"Mark","chapter":"3","verse":"13","text":"Aru Tai pahar uporte jaise, aru jun manu ke Tai lage, eitu khan ke Tai usorte matise, aru taikhan Tai logote ahise."},{"book":"Mark","chapter":"3","verse":"14","text":"Titia Tai logote thaki bole baroh jonke basi loise, - taikhan ke prochar kori bole pathai dibo karone-"},{"book":"Mark","chapter":"3","verse":"15","text":"Aru bemar khan ke bhal kori dibole aru bhoot khan ke khedai dibole hokti aru adhikar dise."},{"book":"Mark","chapter":"3","verse":"16","text":"Aru Tai baroh jonke basi loise: Simon jun laga naam Tai Peter rakhise."},{"book":"Mark","chapter":"3","verse":"17","text":"Zebedee laga Putro James aru tai laga bhai John jun khan laga naam Tai Boanergas rakhidise, etu laga motlob ase, bhijili laga chokra khan."},{"book":"Mark","chapter":"3","verse":"18","text":"Andrew, Philip, Bartholomew Matthew, Thomas, aru Alphaeus laga Putro James, Thaddaeus, Simon Zealot."},{"book":"Mark","chapter":"3","verse":"19","text":"Aru Iscariot Judas, jun Taike thogai dise."},{"book":"Mark","chapter":"3","verse":"20","text":"Ek din Jisu ekta ghor bhitor te bohise, aru bisi manu ahi joma hoi jaise, etu karone Jisu aru chela khan to bhaat bhi khabole para nai."},{"book":"Mark","chapter":"3","verse":"21","text":"Kintu jitia Tai nijor ghor manu khan etu kotha hunise, taikhan Taike dhori loi jabole bhabise, kelemane taikhan koise, “Tai laga dimag biya hoi jaise.”"},{"book":"Mark","chapter":"3","verse":"22","text":"Aru Jerusalem pora aha niyom likha khan koise, “Tai logote Beelzebul3.22 Saitan ase” aru “Tai bhoot khan laga adhikar pora bhoot ke khedai ulai ase.”"},{"book":"Mark","chapter":"3","verse":"23","text":"Karone Tai taikhan ke usorte mati ani kene dristanto pora koise, “Kineka kori Saitan he Saitan ke khedai dibo paribo?"},{"book":"Mark","chapter":"3","verse":"24","text":"Jodi ekta rajyo to nijor bhitor te namili kene bhag hoile, etu rajyo khara koribo na paribo."},{"book":"Mark","chapter":"3","verse":"25","text":"Jodi ekta ghor nijor majot namila hoile, etu ghor bhi khara koribo na paribo."},{"book":"Mark","chapter":"3","verse":"26","text":"Aru jodi Saitan bhi nijor majot te namila hoi kene alag hoile, tai thakibo na paribo, kintu tai khotom hobo."},{"book":"Mark","chapter":"3","verse":"27","text":"Kun bhi takot manu laga ghor te ghusi kene saman chor koribo na paribo, jitia tak takot manu ke bandhi nolobo, etu pichete he tai saman chor koribo paribo."},{"book":"Mark","chapter":"3","verse":"28","text":"Moi tumikhan ke hosa kobo, prithibi te thaka sob laga paap ke maph kori dibo, Isor ke hinsa kora kotha bhi maph kori dibo."},{"book":"Mark","chapter":"3","verse":"29","text":"Kintu jun bhi Pobitro Atma uporte biya kotha ekta bhi kobo, taike maph nadibo, kintu kitia bhi khotom nohua golti kori dibo.”-"},{"book":"Mark","chapter":"3","verse":"30","text":"Kelemane taikhan koi thakise, “Tai logote dusto atma ase.”"},{"book":"Mark","chapter":"3","verse":"31","text":"Titia Jisu laga ama aru bhai khan ahi kene bahar te rukhise, aru Taike mati bole manu pathaise."},{"book":"Mark","chapter":"3","verse":"32","text":"Dangor bhir tai logote thakise, hoilebi taikhan koise, “Sabi! Apuni laga ama aru bhai khan bahar te ahi kene Apuni ke bisari ase.”"},{"book":"Mark","chapter":"3","verse":"33","text":"Kintu Tai jowab di koise, “Kun Ami laga ama aru bhai ase?”"},{"book":"Mark","chapter":"3","verse":"34","text":"Titia Tai ghuri kene bohi thaka khan ke saikene koise, “Sabi, eitu khan he Ami laga bhai aru ama khan ase."},{"book":"Mark","chapter":"3","verse":"35","text":"Kelemane jun Isor itcha koribo, eitu khan he Ami laga bhai, bhoini aru ama ase.”"}]}