{"data":[{"book":"Mark","chapter":"6","verse":"1","text":"Titia Tai ta te pora ulaikene nijor town, Nazareth te ahise, aru Tai laga chela khan Tai logote ahise."},{"book":"Mark","chapter":"6","verse":"2","text":"Aru Bisram dinte Tai mondoli te sikhai thakise, aru bisi manu Tai kotha huni kene asurit hoise, aru ekjon majot te eneka hudi thakise, “Etu manu to kot pora etu kotha sob jani ase, aru Taike diya etu ki laga gyaan ase? Aru kineka hokti laga kaam etu manu laga hath pora asurit kaam hoi ase?”"},{"book":"Mark","chapter":"6","verse":"3","text":"“Tai barhoi nohoi, jun Mary laga chokra ase, aru James, Joses, Judas, aru Simon laga bhai to? Aru Tai laga bhoini khan yate amikhan logote thaka nohoi?” Karone taikhan Taike bhal puwa nai."},{"book":"Mark","chapter":"6","verse":"4","text":"Kintu Jisu Taikhan ke koise, “Ekjon bhabobadi to tai laga adar nathaka nohoi, kintu tai laga nijor nogor aru nijor ghor manu khan majot tai adar napai.”"},{"book":"Mark","chapter":"6","verse":"5","text":"Aru Tai ta te dusra kaam koribo para nai, khali kunba bemar ke hath lagai kene bhal kori diya he hoise."},{"book":"Mark","chapter":"6","verse":"6","text":"Aru taikhan biswas nakora karone Tai asurit hoise, aru Tai bosti te berai kene sikhai thakise."},{"book":"Mark","chapter":"6","verse":"7","text":"Aru Tai baroh jon chela khan ke Tai usorte mati ani kene taikhan ke duijon kori pathai dise, aru taikhan ke dusto atma khan kheda bole adhikar dise."},{"book":"Mark","chapter":"6","verse":"8","text":"Aru Tai taikhan ke sikhai dise safar juwa somoite, eku bhi noloikena khali ekta lathi he lobi, aru jola, bhaat, aru poisa laga peti te poisa nolobo."},{"book":"Mark","chapter":"6","verse":"9","text":"Kintu juta lagabo,- aru kapra bhi duita napindhibo."},{"book":"Mark","chapter":"6","verse":"10","text":"Aru Jisu taikhan ke koise, “Jitia tumikhan kunba ghor te ghusi bo, tumikhan etu jaga chari kene najuwa tak etu ghor te he thakibi."},{"book":"Mark","chapter":"6","verse":"11","text":"Aru jodi etu jagate manu kun bhi tumikhan ke grohon nakore, aru kotha nahune, eneka hoile ta te pora juwa somoite tumikhan theng te thaka dhuli jhari dibi, taikhan bhirod de etu pora sakhi hobo karone.”"},{"book":"Mark","chapter":"6","verse":"12","text":"Karone baroh jon chela khan jai kene manu khan ke mon ghura bole prochar kori dise."},{"book":"Mark","chapter":"6","verse":"13","text":"Aru taikhan bisi bhoot khan ke khedai dise, aru bemari ke tel malis kori kene taikhan ke bhal kori dise."},{"book":"Mark","chapter":"6","verse":"14","text":"Aru Herod raja bhi eitu khan hunise, kelemane sob pora Jisu laga naam jani jaise, aru kunba khan eneka koi thakise, “Baptizma diya John to mora pora jee uthijaise, aru etu karone tai pora he eneka dangor kaam kori ase.”"},{"book":"Mark","chapter":"6","verse":"15","text":"Dusra koise, “Tai Elijah ase.” Kintu dusra khan koise, “Tai poila te bhabobadi thaka khan nisena he ekta bhabobadi ase.”"},{"book":"Mark","chapter":"6","verse":"16","text":"Kintu jitia Herod etu kotha hunise, “John jun laga matha moi kati disele- tai mora pora jee uthijaise.”"},{"book":"Mark","chapter":"6","verse":"17","text":"Kelemane, Herod to tai nijor bhai Philip laga maiki Herodia ke shadi korise, etu nimite tai manu pathai kene John ke bondhi ghor te rakhi disele."},{"book":"Mark","chapter":"6","verse":"18","text":"Kelemane John pora Herod ke koise, “Tumi nijor bhai laga maiki ke luwa to Isor laga niyom te thik nohoi.6.18 Lev. 18:16; 20:21”"},{"book":"Mark","chapter":"6","verse":"19","text":"Karone Herodias bhi John ke biya paikena taike morai dibo bhabisele, kintu tai para nai."},{"book":"Mark","chapter":"6","verse":"20","text":"Kelemane Herod to John ke bhoi kori thakise; tai jani thakise John to ekjon dhormik aru pobitro manu ase, aru taike bhal pora bachai kene rakhise. Tai kotha hunile bisi bhoi hoijai, kintu khushi pora huni thake."},{"book":"Mark","chapter":"6","verse":"21","text":"Aru ekta bhal dinte, Herod pora tai laga jonom dinte, tai laga daruga khan, senapoti khan aru adhikari manu khan, aru Galilee laga cholawta khan ke rati te khana te matise."},{"book":"Mark","chapter":"6","verse":"22","text":"Aru Herodias laga chukri nachi kene Herod aru ta te thaka sobke khushi kori dise, titia Herod pora swali ke koise, “Mangibi moi pora ki lage, moi tumike dibo.”"},{"book":"Mark","chapter":"6","verse":"23","text":"Aru tai swali usorte kosom khaise, “Tumi ki mangibo, moi laga adha rajyo mangile bhi, moi tumike dibo.”"},{"book":"Mark","chapter":"6","verse":"24","text":"Karone swali jai kene tai laga ama ke hudise, “Moi ki mangibo?” Titia tai ama jowab dise, “Baptizma diya John laga matha mangibi”."},{"book":"Mark","chapter":"6","verse":"25","text":"Tai joldi raja logote ahi koise, “Baptizma diya John laga matha ekta thali pora moike di dibi, etu he ami laga itcha ase.”"},{"book":"Mark","chapter":"6","verse":"26","text":"Titia raja laga mon bisi dukh hoise, kintu tai kosom diya karone aru Tai logote boha alohi manu khan karone tai swali ke nohobo kobo napara hoise."},{"book":"Mark","chapter":"6","verse":"27","text":"Aru raja joldi ekjon sipahi ke John laga matha kati kene anibole hukum dise. Aru bondhi ghor te jai kene tai laga matha kati loise."},{"book":"Mark","chapter":"6","verse":"28","text":"Aru ekta thali te rakhise aru etu swali ke dise, aru swali pora tai ama logot dise."},{"book":"Mark","chapter":"6","verse":"29","text":"Jitia John laga chela khan etu hunise, taikhan ahi kene tai laga gaw uthai loijai kene ekta kobor te rakhidise."},{"book":"Mark","chapter":"6","verse":"30","text":"Titia apostle khan Jisu logote ahi joma hoise, aru ki kaam taikhan korise, aru sikhai dise, sob Taike koi dise."},{"book":"Mark","chapter":"6","verse":"31","text":"Aru Tai taikhan ke koise, “Tumikhan nijor alag sunsan jagah te jai kene olop somoi aram kori lobi.” Kelemane ta te bisi manu aha-juwa kori ase, karone taikhan khabole somoi bhi napa hoi jaise."},{"book":"Mark","chapter":"6","verse":"32","text":"Aru taikhan naw pora ekta alag sunsan jagah te jai jaise."},{"book":"Mark","chapter":"6","verse":"33","text":"Kintu bisi manu taikhan jai thaka dikhi kene sob nogor pora polai ahise aru Tai logote ahise."},{"book":"Mark","chapter":"6","verse":"34","text":"Aru Jisu jitia bahar te ulaise, dangor bhir dikhikena taikhan ke morom lagise, kelemane taikhan to roikhya nathaka nisena thakise. Aru Tai bisi kotha taikhan ke sikhai dise."},{"book":"Mark","chapter":"6","verse":"35","text":"Jitia saam hoi jaise, Jisu laga chela khan ahi kene Jisu ke koise, “Etu sunsan jagah ase, aru homoi to deri hoi jaise."},{"book":"Mark","chapter":"6","verse":"36","text":"Taikhan ke pathai dibi, taikhan ephale-uphale usor bosti te jai kene nijor karone roti kinibo dibi, kelemane taikhan khabole eku nathaka hoise.”"},{"book":"Mark","chapter":"6","verse":"37","text":"Kintu Tai taikhan ke jowab di koise, “Tumikhan he taikhan ke kiba khabole dibi.” Aru taikhan Jisu ke hudise, “Amikhan jai kene dui-sou dinarii6.37 Ek denarius to ek din laga hajara kora laga poisa thakisele. laga roti kini ani kene taikhan ke khabole dibo?”"},{"book":"Mark","chapter":"6","verse":"38","text":"Kintu Tai taikhan ke koise, “Tumikhan logote kiman roti ase? Jai kene sabi.” Aru jitia taikhan saikene koise, “Pansta roti aru duita maas.”"},{"book":"Mark","chapter":"6","verse":"39","text":"Titia Tai sob manu ke ghas te joma hoi kene bohi bole koise."},{"book":"Mark","chapter":"6","verse":"40","text":"Titia taikhan ke eksoh-eksoh aru pachas-pachas kori kene alag-alag jagate bohi bole koi dise."},{"book":"Mark","chapter":"6","verse":"41","text":"Aru Tai pansta roti aru duita maas ke loi kene sorgo phale saise aru dhanyavad dikena roti bhangai se aru manu khan ke dibole chela khan ke koise. Aru Tai duita maas ke bhi taikhan sob logote bhag kori dise."},{"book":"Mark","chapter":"6","verse":"42","text":"Titia Taikhan sob khai loise aru pet bhorta hoise."},{"book":"Mark","chapter":"6","verse":"43","text":"Aru baroh ta tukri te bachi juwa roti tukra aru maas joma korise."},{"book":"Mark","chapter":"6","verse":"44","text":"Ta te taikhan roti kha pans hajar manu thakise6.44 Mahila aru bacha khan bhi khaishe, hoilebi taikhan ke ginti korate hala nai.."},{"book":"Mark","chapter":"6","verse":"45","text":"Titia Tai manu khan ke pathai dibo karone chela khan ke naw pora joldi Nodi laga dusra phale, Bethsaida te jabi koi dise."},{"book":"Mark","chapter":"6","verse":"46","text":"Aru Tai prathana kori bole pahar te jai jaise."},{"book":"Mark","chapter":"6","verse":"47","text":"Jitia saam ahise naw to nodi majote thakise, aru Tai ekla he matite asele."},{"book":"Mark","chapter":"6","verse":"48","text":"Titia hawa taikhan ke ulta pora mari thaka karone, naw ke age te loi jabole bisi digdar huwa Tai dikhise. Aru choutha paher6.48 Phojur tin aru choi baji bhitor te nisena Tai nodi te khujkari taikhan logote ahise, aru taikhan pora age ulai jabole bhabise."},{"book":"Mark","chapter":"6","verse":"49","text":"Kintu jitia Tai nodi te Tai khujkari aha dikhise, taikhan bhoot dikhise bhabi kene bisi hala korise."},{"book":"Mark","chapter":"6","verse":"50","text":"Kelemane taikhan sob Taike dikhi kene bisi bhoi hoise, kintu Tai joldi taikhan logote kotha korise aru koise, “Mon dangor koribi, Moi he ase! Bhoi na koribi!”"},{"book":"Mark","chapter":"6","verse":"51","text":"Titia Tai taikhan logote naw te ahise, aru hawa rukhi jaise, aru taikhan bisi asurit hoise."},{"book":"Mark","chapter":"6","verse":"52","text":"Kelemane taikhan etu roti laga motlob bhi buja nai. Kintu, taikhan laga mon tan hoi thakise."},{"book":"Mark","chapter":"6","verse":"53","text":"Jitia taikhan paar kori kene matite ahise taikhan Gennesaret jagate ahi kene naw ta te lagai rakhise."},{"book":"Mark","chapter":"6","verse":"54","text":"Aru jitia taikhan naw pora ulai ahise, manu khan Taike joldi jani loise."},{"book":"Mark","chapter":"6","verse":"55","text":"Aru usorte thaka bosti khan sob polai ahise aru bemari khan ke bisna pora loi anise, aru jun jagah te Tai ase koi kene janibo, ta te loi ani thakise."},{"book":"Mark","chapter":"6","verse":"56","text":"Aru jun jagah hobi, bosti, nogor aru desh hobi, Tai kote jai, utu sob jagah te bemari khan ke bajar te bhi rakhi kene Tai laga kapra olop chubole binti kori thakise, aru jiman manu Taike chubo parise, taikhan sob bhal hoijai thake."}]}