{"data":[{"book":"Yochanan","chapter":"2","verse":"1","text":"The third day, there was a wedding in Cana of Galilee. Yeshua’s mother was there."},{"book":"Yochanan","chapter":"2","verse":"2","text":"Yeshua also was invited, with his disciples, to the wedding."},{"book":"Yochanan","chapter":"2","verse":"3","text":"When the wine ran out, Yeshua’s mother said to him, “They have no wine.”"},{"book":"Yochanan","chapter":"2","verse":"4","text":"Yeshua said to her, “Woman, what does that have to do with you and me? My hour has not yet come.”"},{"book":"Yochanan","chapter":"2","verse":"5","text":"His mother said to the servants, “Whatever he says to you, do it.”"},{"book":"Yochanan","chapter":"2","verse":"6","text":"Now there were six water pots of stone set there after the Jews’ way of purifying, containing two or three metretes2:6 2 to 3 metretes is about 20 to 30 U. S. Gallons, or 75 to 115 liters. apiece."},{"book":"Yochanan","chapter":"2","verse":"7","text":"Yeshua said to them, “Fill the water pots with water.” So they filled them up to the brim."},{"book":"Yochanan","chapter":"2","verse":"8","text":"He said to them, “Now draw some out, and take it to the ruler of the feast.” So they took it."},{"book":"Yochanan","chapter":"2","verse":"9","text":"When the ruler of the feast tasted the water now become wine, and didn’t know where it came from (but the servants who had drawn the water knew), the ruler of the feast called the bridegroom"},{"book":"Yochanan","chapter":"2","verse":"10","text":"and said to him, “Everyone serves the good wine first, and when the guests have drunk freely, then that which is worse. You have kept the good wine until now!”"},{"book":"Yochanan","chapter":"2","verse":"11","text":"This beginning of his signs Yeshua did in Cana of Galilee, and revealed his glory; and his disciples believed in him."},{"book":"Yochanan","chapter":"2","verse":"12","text":"After this, he went down to Capernaum, he, and his mother, his brothers, and his disciples; and they stayed there a few days."},{"book":"Yochanan","chapter":"2","verse":"13","text":"The Passover in Judea was at hand, and Yeshua went up to Jerusalem."},{"book":"Yochanan","chapter":"2","verse":"14","text":"He found in the temple those who sold oxen, sheep, and doves, and the changers of money sitting."},{"book":"Yochanan","chapter":"2","verse":"15","text":"He made a whip of cords and drove all out of the temple, both the sheep and the oxen; and he poured out the changers’ money and overthrew their tables."},{"book":"Yochanan","chapter":"2","verse":"16","text":"To those who sold the doves, he said, “Take these things out of here! Don’t make my Father’s house a marketplace!”"},{"book":"Yochanan","chapter":"2","verse":"17","text":"His disciples remembered that it was written, “Zeal for your house will eat me up.”2:17 Psalm 69:9"},{"book":"Yochanan","chapter":"2","verse":"18","text":"The Judeans therefore answered him, “What sign do you show us, seeing that you do these things?”"},{"book":"Yochanan","chapter":"2","verse":"19","text":"Yeshua answered them, “Destroy this temple, and in three days I will raise it up.”"},{"book":"Yochanan","chapter":"2","verse":"20","text":"The Judeans therefore said, “It took forty-six years to build this temple! Will you raise it up in three days?”"},{"book":"Yochanan","chapter":"2","verse":"21","text":"But he spoke of the temple of his body."},{"book":"Yochanan","chapter":"2","verse":"22","text":"When therefore he was raised from the dead, his disciples remembered that he said this, and they believed the Scripture and the word which Yeshua had said."},{"book":"Yochanan","chapter":"2","verse":"23","text":"Now when he was in Jerusalem at the Passover, during the feast, many believed in his name, observing his signs which he did."},{"book":"Yochanan","chapter":"2","verse":"24","text":"But Yeshua didn’t entrust himself to them, because he knew everyone,"},{"book":"Yochanan","chapter":"2","verse":"25","text":"and because he didn’t need for anyone to testify concerning man; for he himself knew what was in man."}]}