{"verse":"33","text":"of Amminadab, of Aram,Rather than “of Aram”, a variety of modern versions have “the son of Admin, the son of Arni”, and they do so following the eclectic text that has been in vogue for several generations (UBS/N-A). As is their habit, the editors of that text follow the so-called ‘Alexandrian’ witnesses, but at this point those witnesses are scattered all over the back side of the desert—almost no two agree. One would have thought that this would give the UBS editors pause, but not at all. They were so intent on doing despite to Christ's genealogy that they actually concocted a ‘patchwork quilt’ and intruded the fictitious Admin and Arni into that genealogy. UBS has presented the evidence in their apparatus in such a way as to obscure the fact that no Greek MS has the precise text they have printed (the same holds for N-A). In Bruce Metzger's presentation of the UBS Committee's reasoning in this case he wrote, “the Committee adopted what seems to be the least unsatisfactory form of text”. Is this not a good candidate for ‘chutzpah’ of the year? The UBS editors concoct their own reading and proclaim it “the least unsatisfactory”! And just what might be “unsatisfactory” about the reading of 95% of the Greek manuscripts except that it does not introduce any difficulties? There is complete confusion in the Egyptian camp. That confusion may have commenced in the second century, resulting from several easy transcriptional errors, simple copying mistakes. The total confusion in Egypt does not surprise us, but how shall we account for the text and apparatus of UBS3/N-A26 in this instance? And whatever possessed the editors of NASB, NRSV, TEV, LB, Berkeley, etc. to embrace such an egregious error? ‘Admin’ and ‘Arni’ have no more place in Christ's genealogy than does Idi Amin, although he at least is not a fiction. of Joram,‘Joram’—Luke 3:33 X Matthew 1:3, Ruth 4:19, 1 Chronicles 2:9. I follow 80% of the Greek manuscripts, including the best line of transmission, in placing Joram between Aram and Hezron. However, since both the Textus Receptus and the eclectic text currently in vogue follow the 20%, mine is the first version that I have seen that includes Joram. The obvious difficulty with this proceeding is that it goes against Matthew 1:3, Ruth 4:19 and 1 Chronicles 2:9, that have no ‘Joram’. The apparent disagreement with Matthew, Ruth and Chronicles would be an obvious inducement to omit ‘Joram’. But what possible motivation would there be to invent and insert an unknown name? And if someone did, how could it come to dominate the stream of transmission, to the tune of 80%? But wherever could Luke have come up with ‘Joram’? I understand that Luke obtained the information about Joram from records existing in his day, and being correct information was led by the Holy Spirit to include it in his Gospel. Just like Jude, who quoted Enoch—Enoch's prophecy must have been in existence in Jude's day, but we have no copy in Hebrew today (though Jews are reported to have used one so recently as the 13th century ad); similarly we have no copy of Luke's source. Recall Luke's stated purpose in writing: “It seemed good to me also, most excellent Theophilus, having taken careful note of everything from Above, to write to you with precision and in sequence, so that you may know the certainty of the things in which you were instructed” (Luke 1:3-4). Given his stated purpose in writing, Luke's account needs to be historically accurate (cf. 2:2 and 3:1). So then, I take it that the Holy Spirit guided Luke to include Joram. So then, Aram (Ram) was actually a grandson of Hezron; Hezron fathered Joram, who fathered Aram. While I am on this tack, my solution to the ‘Jeremiah’ problem in Matthew 27:9-10 is similar. Daniel (9:2) refers to “the books” (plural) in connection with Jeremiah the prophet. So I assume that Matthew had access to other writings of Jeremiah, of which no copy survives. of Hezron, of Perez, of Judah,"}