{"data":[{"book":"Leviticus","chapter":"19","verse":"1","text":"And the Lord spoke to Moses, saying,"},{"book":"Leviticus","chapter":"19","verse":"2","text":"Speak to the congregation of the children of Israel, and thou shalt say to them, Ye shall be holy; for I the Lord your God am holy."},{"book":"Leviticus","chapter":"19","verse":"3","text":"Let every one of you reverence his father and his mother; and ye shall keep my Sabbaths: I am the Lord your God."},{"book":"Leviticus","chapter":"19","verse":"4","text":"Ye shall not follow idols, and ye shall not make to yourselves molten gods: I am the Lord your God."},{"book":"Leviticus","chapter":"19","verse":"5","text":"And if ye will sacrifice a peace offering to the Lord, ye shall offer it acceptable from yourselves."},{"book":"Leviticus","chapter":"19","verse":"6","text":"In what day soever ye shall sacrifice it, it shall be eaten; and on the following day, and if any of it should be left till the third day, it shall be thoroughly burned with fire."},{"book":"Leviticus","chapter":"19","verse":"7","text":"And if it should be at all eaten on the third day, it is unfit for sacrifice: it shall not be accepted."},{"book":"Leviticus","chapter":"19","verse":"8","text":"And he that eats it shall bear his iniquity, because he has profaned the holy things of the Lord; and the souls that eat it shall be destroyed from among their people."},{"book":"Leviticus","chapter":"19","verse":"9","text":"And when ye reap the harvest of your land, ye shall not complete the reaping of your field with exactness, and thou shalt not gather that which falls from thy reaping."},{"book":"Leviticus","chapter":"19","verse":"10","text":"And thou shalt not go over the gathering of thy vineyard, neither shalt thou gather the remaining grapes of thy vineyard: thou shalt leave them for the poor and the stranger: I am the Lord your God."},{"book":"Leviticus","chapter":"19","verse":"11","text":"Ye shall not steal, ye shall not lie, neither shall one bear false witness as an informer against his neighbor."},{"book":"Leviticus","chapter":"19","verse":"12","text":"And ye shall not swear unjustly by my name, and ye shall not profane the holy name of your God: I am the Lord your God."},{"book":"Leviticus","chapter":"19","verse":"13","text":"Thou shalt not injure thy neighbor, neither do thou rob him, neither shall the wages of thy hireling remain with thee until the morning."},{"book":"Leviticus","chapter":"19","verse":"14","text":"Thou shalt not revile the deaf, neither shalt thou put a stumbling block in the way of the blind; and thou shalt fear the Lord thy God: I am the Lord your God."},{"book":"Leviticus","chapter":"19","verse":"15","text":"Thou shalt not act unjustly in judgment: thou shalt not accept the person of the poor, nor admire the person of the mighty; with justice shalt thou judge thy neighbor."},{"book":"Leviticus","chapter":"19","verse":"16","text":"Thou shalt not walk deceitfully among thy people; thou shalt not rise up against the blood of thy neighbor: I am the Lord your God."},{"book":"Leviticus","chapter":"19","verse":"17","text":"Thou shalt not hate thy brother in thy heart: thou shalt in anywise rebuke thy neighbor, so thou shalt not bear sin on his account."},{"book":"Leviticus","chapter":"19","verse":"18","text":"And thy hand shall not avenge thee; and thou shalt not be angry with the children of thy people; and thou shalt love thy neighbor as thyself; I am the Lord."},{"book":"Leviticus","chapter":"19","verse":"19","text":"Ye shall observe my law: thou shalt not let thy cattle gender with one of a different kind, and thou shalt not sow thy vineyard with diverse seed; and thou shalt not put upon thyself a mingled garment woven of two materials."},{"book":"Leviticus","chapter":"19","verse":"20","text":"And if anyone lie carnally with a woman, and she should be a home servant kept for a man, and she has not been ransomed, and her freedom has not been given to her, they shall be visited with punishment; but they shall not die, because she was not set at liberty."},{"book":"Leviticus","chapter":"19","verse":"21","text":"And he shall bring for his trespass to the Lord to the door of the tabernacle of witness, a ram for a trespass offering."},{"book":"Leviticus","chapter":"19","verse":"22","text":"And the priest shall make atonement for him with the ram of the trespass offering, before the Lord, for the sin which he sinned; and the sin which he sinned shall be forgiven him."},{"book":"Leviticus","chapter":"19","verse":"23","text":"And whenever ye shall enter into the land which the Lord your God gives you, and shall plant any fruit tree, then shall ye purge away its uncleanness; its fruit shall be three years uncleansed to you, it shall not be eaten."},{"book":"Leviticus","chapter":"19","verse":"24","text":"And in the fourth year all its fruit shall be holy, a subject of praise to the Lord."},{"book":"Leviticus","chapter":"19","verse":"25","text":"And in the fifth year ye shall eat the fruit, its produce is an increase to you. I am the Lord your God."},{"book":"Leviticus","chapter":"19","verse":"26","text":"Eat not on the mountains, nor shall ye employ auguries, nor divine by inspection of birds."},{"book":"Leviticus","chapter":"19","verse":"27","text":"Ye shall not make a round cutting of the hair of your head, nor disfigure your beard."},{"book":"Leviticus","chapter":"19","verse":"28","text":"And ye shall not make cuttings in your body for a dead body, and ye shall not inscribe on yourselves any marks. I am the Lord your God."},{"book":"Leviticus","chapter":"19","verse":"29","text":"Thou shalt not profane thy daughter to prostitute her; so the land shall not go a-whoring, and the land be filled with iniquity."},{"book":"Leviticus","chapter":"19","verse":"30","text":"Ye shall keep my Sabbaths, and reverence my sanctuaries: I am the Lord."},{"book":"Leviticus","chapter":"19","verse":"31","text":"Ye shall not attend to those who have in them divining spirits, nor attach yourselves to enchanters, to pollute yourselves with them: I am the Lord your God."},{"book":"Leviticus","chapter":"19","verse":"32","text":"Thou shalt rise up before the hoary head, and honor the face of the old man, and shalt fear thy God: I am the Lord your God."},{"book":"Leviticus","chapter":"19","verse":"33","text":"And if there should come to you a stranger in your land, ye shall not afflict him."},{"book":"Leviticus","chapter":"19","verse":"34","text":"The stranger that comes to you shall be among you as the native, and thou shalt love him as thyself; for ye were strangers in the land of Egypt: I am the Lord your God."},{"book":"Leviticus","chapter":"19","verse":"35","text":"Ye shall not act unrighteously in judgment, in measures and weights and scales."},{"book":"Leviticus","chapter":"19","verse":"36","text":"There shall be among you just balances and just weights and a just liquid measure. I am the Lord your God, who brought you out of the land of Egypt."},{"book":"Leviticus","chapter":"19","verse":"37","text":"And ye shall keep all my law and all my ordinances, and ye shall do them: I am the Lord your God."}]}