{"data":[{"book":"Leviticus","chapter":"20","verse":"1","text":"And the Lord spoke to Moses, saying,"},{"book":"Leviticus","chapter":"20","verse":"2","text":"Thou shalt also say to the children of Israel, If there shall be any of the children of Israel, or of those who have become proselytes in Israel, who shall give of his seed to Molech, let him be surely put to death; the nation upon the land shall stone him with stones."},{"book":"Leviticus","chapter":"20","verse":"3","text":"And I will set my face against that man, and will cut him off from his people, because he has given of his seed to Molech, to defile my sanctuary, and profane the name of them that are consecrated to me."},{"book":"Leviticus","chapter":"20","verse":"4","text":"And if the natives of the land should in anywise overlook that man in giving of his seed to Molech, so as not to put him to death;"},{"book":"Leviticus","chapter":"20","verse":"5","text":"then will I set my face against that man and his family, and I will destroy him, and all who have been of one mind with him, so that he should go a-whoring to the princes, from their people."},{"book":"Leviticus","chapter":"20","verse":"6","text":"And the soul that shall follow those who have in them divining spirits, or enchanters, so as to go a-whoring after them; I will set my face against that soul, and will destroy it from among its people."},{"book":"Leviticus","chapter":"20","verse":"7","text":"And ye shall be holy, for I the Lord your God am holy."},{"book":"Leviticus","chapter":"20","verse":"8","text":"And ye shall observe my ordinances, and do them: I am the Lord that sanctifies you."},{"book":"Leviticus","chapter":"20","verse":"9","text":"Every man who shall speak evil of his father or of his mother, let him die the death; has he spoken evil of his father or his mother? he shall be guilty."},{"book":"Leviticus","chapter":"20","verse":"10","text":"Whatever man shall commit adultery with the wife of a man, or whoever shall commit adultery with the wife of his neighbor, let them die the death, the adulterer and the adulteress."},{"book":"Leviticus","chapter":"20","verse":"11","text":"And if anyone should lie with his father’s wife, he has uncovered his father’s nakedness: let them both die the death, they are guilty."},{"book":"Leviticus","chapter":"20","verse":"12","text":"And if anyone should lie with his daughter-in-law, let them both be put to death; for they have wrought impiety, they are guilty."},{"book":"Leviticus","chapter":"20","verse":"13","text":"And whoever shall lie with a male as with a woman, they have both wrought abomination; let them die the death, they are guilty."},{"book":"Leviticus","chapter":"20","verse":"14","text":"Whosoever shall take a woman and her mother, it is iniquity: they shall burn him and them with fire; so there shall not be iniquity among you."},{"book":"Leviticus","chapter":"20","verse":"15","text":"And whosoever shall lie with a beast, let him die the death; and ye shall kill the beast."},{"book":"Leviticus","chapter":"20","verse":"16","text":"And whatever woman shall approach any beast, so as to have connection with it, ye shall kill the woman and the beast: let them die the death, they are guilty."},{"book":"Leviticus","chapter":"20","verse":"17","text":"Whosoever shall take his sister by his father or by his mother, and shall see her nakedness, and she see his nakedness, it is a reproach: they shall be destroyed before the children of their family; he has uncovered his sister’s nakedness, they shall bear their sin."},{"book":"Leviticus","chapter":"20","verse":"18","text":"And whatever man shall lie with a woman that is set apart for a flux, and shall uncover her nakedness, he has uncovered her fountain, and she has uncovered the flux of her blood: they shall both be destroyed from among their generation."},{"book":"Leviticus","chapter":"20","verse":"19","text":"And thou shalt not uncover the nakedness of thy father’s sister, or of the sister of thy mother; for that man has uncovered the nakedness of one near akin: they shall bear their iniquity."},{"book":"Leviticus","chapter":"20","verse":"20","text":"Whosoever shall lie with his near kinswoman, has uncovered the nakedness of one near akin to him: they shall die childless."},{"book":"Leviticus","chapter":"20","verse":"21","text":"Whoever shall take his brother’s wife, it is uncleanness; he has uncovered his brother’s nakedness; they shall die childless."},{"book":"Leviticus","chapter":"20","verse":"22","text":"And keep ye all my ordinances, and my judgments; and ye shall do them, and the land shall not be aggrieved with you, into which I bring you to dwell upon it."},{"book":"Leviticus","chapter":"20","verse":"23","text":"And walk ye not in the customs of the nations which I drive out from before you; for they have done all these things, and I have abhorred them:"},{"book":"Leviticus","chapter":"20","verse":"24","text":"and I said to you, Ye shall inherit their land, and I will give it to you for a possession, even a land flowing with milk and honey: I am the Lord your God, who have separated you from all people."},{"book":"Leviticus","chapter":"20","verse":"25","text":"And ye shall make a distinction between the clean and the unclean cattle, and between clean and unclean birds; and ye shall not defile your souls with cattle, or with birds, or with any creeping things of the earth, which I have separated for you by reason of uncleanness."},{"book":"Leviticus","chapter":"20","verse":"26","text":"And ye shall be holy to me; because I the Lord your God am holy, who separated you from all nations, to be mine."},{"book":"Leviticus","chapter":"20","verse":"27","text":"And as for a man or woman whosoever of them shall have in them a divining spirit, or be an enchanter, let them both die the death: ye shall stone them with stones, they are guilty."}]}