{"data":[{"book":"2 Timoseo","chapter":"1","verse":"1","text":"Niye Paulo, namtumigwa wa Yesu Kilisito kwa kulonda Imulungu, nhumigwa niwalongele wanhu ugima uja ulongigwe na Imulungu kotugwaa kwa kuilumba na Yesu Kilisito."},{"book":"2 Timoseo","chapter":"1","verse":"2","text":"Nokwandikila gweye Timoseo mwanangu inikunogela ng'hani."},{"book":"2 Timoseo","chapter":"1","verse":"3","text":"Nomtogola Imulungu, inimsang'hanila kwa moyo uleka kunitagusa kuwa nibananga kamba viwatendile wahenga zangu. Nomtogola vinikukumbuka gweye siku zose mna ukumpula kwangu imisi na ikilo."},{"book":"2 Timoseo","chapter":"1","verse":"4","text":"Nogakumbuka mahozi gako na nolonda kukona, ili nimeme deng'ho."},{"book":"2 Timoseo","chapter":"1","verse":"5","text":"Nokumbuka kutamanila kwako kwa ukweli, kutamanila kuwakalile nako bibi yako Loisi na mamako Enike, nojuwa kuwa na gweye vivija kunako."},{"book":"2 Timoseo","chapter":"1","verse":"6","text":"Kwa mbuli ino nokukumbusa uikong'heze nhunza iyakugwee Imulungu vinikwikile makono gangu."},{"book":"2 Timoseo","chapter":"1","verse":"7","text":"Kwavija Loho Yang'alile iyatugwee Imulungu hatugela bwembwe, lakini kotugwaa nguvu na unogelwa na kuilongoza wenyego."},{"book":"2 Timoseo","chapter":"1","verse":"8","text":"Avo sikuukone kinyala kuwalongela wanhu mbuli ya Mndewa, na sikuukone kinyala kuilumba na niye mfungwa wake, lakini ilumbe na niye mna ukugaya mbuli ya Mbuli Inogile, kamba Imulungu viyokugwaa nguvu ya kutenda vivo."},{"book":"2 Timoseo","chapter":"1","verse":"9","text":"Imulungu katukombola na katukema tuwe wanhu zake, siyo mbuli ya gaja gatusang'hane, lakini mbuli ya magesa gake mwenyego na ng'hekewa yake. Isi ing'hali hainalumbigwa katugwaa ng'hekewa kubitila Yesu Kilisito."},{"book":"2 Timoseo","chapter":"1","verse":"10","text":"Lakini sambi ng'hekewa yake igubuligwa kumwetu kubitila kwiza kwa Mkombola wetu Yesu Kilisito. Kauhuma udahi wa ifa, na kubitila Mbuli Inogile kaugubula ugima ulibule ifa."},{"book":"2 Timoseo","chapter":"1","verse":"11","text":"Imulungu kanisagula niwe mtumigwa na mfundiza, niwapetele wanhu Mbuli Inogile."},{"book":"2 Timoseo","chapter":"1","verse":"12","text":"Kwa mbuli ayo, nodununzika kamba vino, lakini sikona kinyala, kwavija nimjuwa inimtamanila, na nomjuwa goya kodaha kukika goya kija kiyanigwee mbaka siku dija da kubwela kwake."},{"book":"2 Timoseo","chapter":"1","verse":"13","text":"Zigoge mbuli za ukweli zinikufundize kamba kinhu kinogile cha kukweleleza, na usigale mna ukutamanila na unogelwa uli mna ukuilumba na Yesu Kilisito."},{"book":"2 Timoseo","chapter":"1","verse":"14","text":"Kinhu kija kiugweleligwe, ukilolese kwa udahi wa Loho Yang'alile, yokala mgati mmwetu."},{"book":"2 Timoseo","chapter":"1","verse":"15","text":"Gweye kojuwa kamba wanhu wose wamtogole Yesu okala Asiya hamoja na Figelo na Helimogene wandeka."},{"book":"2 Timoseo","chapter":"1","verse":"16","text":"Nompula Imulungu yawonele bazi wanhu wa mng'anda ya Onesifoli, kwavija kanisamhusa miyanza mingi na hanyonele kinyala kwavija ng'hala mkifungo."},{"book":"2 Timoseo","chapter":"1","verse":"17","text":"Lakini bahaja viyavikile kudibuga da Lumi, kanizahila mbaka kanyona."},{"book":"2 Timoseo","chapter":"1","verse":"18","text":"Nompula Mndewa yamonele bazi mna disiku da nhaguso. Na gweye kojuwa goya vija viyanisang'hanile ako Efeso."}]}