{"data":[{"book":"II Sử","chapter":"31","verse":"1","text":"Khi các việc ấy đã xong, những người Y-sơ-ra-ên có mặt tại đó đi ra các thành Giu-đa, đập bể những trụ thờ, đánh đổ các thần A-sê-ra, phá dỡ những nơi cao, và các bàn thờ trong khắp đất Giu-đa, Bên-gia-min, Eùp-ra-im, và Ma-na-se, cho đến khi đã phá hủy hết thảy. Đoạn, hết thảy dân Y-sơ-ra-ên ai nấy đều trở về thành mình, về nơi sản nghiệp mình."},{"book":"II Sử","chapter":"31","verse":"2","text":"Ê-xê-chia lập lại các ban thứ của những thầy tế lễ và của người Lê-vi, tùy theo phần việc của mỗi người đặng dâng của lễ thiêu và của lễ thù ân, đặng phụng sự, cảm tạ, và hát ngợi khen Chúa tại nơi các cửa trại của Đức Giê-hô-va."},{"book":"II Sử","chapter":"31","verse":"3","text":"Người cũng định phần vua phải lấy trong tài sản mình đặng dùng làm của lễ thiêu về buổi sớm mai và buổi chiều, cùng dùng về những của lễ thiêu trong ngày sa-bát, ngày mồng một, và trong các ngày lễ trọng thể, y như đã chép trong luật pháp của Đức Giê-hô-va."},{"book":"II Sử","chapter":"31","verse":"4","text":"Người cũng truyền cho dân sự ở tại Giê-ru-sa-lem, phải cung cấp phần của những thầy tế lễ và người Lê-vi, hầu cho chúng chuyện lo gìn giữ luật pháp của Đức Giê-hô-va."},{"book":"II Sử","chapter":"31","verse":"5","text":"Khi chỉ dụ của vua mới truyền ra, thì dân Y-sơ-ra-ên đem đến rất nhiều sản vật đầu mùa về ngũ cốc, rượu, dầu, mật, và những thổ sản khác; chúng đem đến một phần mười của mọi vật thật rất nhiều."},{"book":"II Sử","chapter":"31","verse":"6","text":"Người Y-sơ-ra-ên và người Giu-đa ở trong các thành xứ Giu-đa, cũng đều đem đến nộp một phần mười về bò và chiên, cùng một phần mười về các vật đã biệt riêng ra thánh cho Giê-hô-va Đức Chúa Trời của chúng, rồi để ra từng đống."},{"book":"II Sử","chapter":"31","verse":"7","text":"Tháng thứ ba, chúng khởi gom lại từng đống, và qua đến tháng bảy mới xong."},{"book":"II Sử","chapter":"31","verse":"8","text":"Khi Ê-xê-chia và các quan trưởng đến, thấy các đống ấy, thì ngợi khen Đức Giê-hô-va, và chúc phước cho dân Y-sơ-ra-ên của Ngài."},{"book":"II Sử","chapter":"31","verse":"9","text":"Ê-xê-chia hỏi thăm những thầy tế lễ và người Lê-vi về tích những đống ấy."},{"book":"II Sử","chapter":"31","verse":"10","text":"A-xa-ria, thầy tế lễ cả về dòng Xa-đốc, thưa lại cùng người mà rằng: Từ khi dân sự khởi đem lễ vật vào trong đền Đức Giê-hô-va, thì chúng tôi có ăn được đầy đủ, và còn dư lại nhiều; vì Đức Giê-hô-va đã ban phước cho dân sự Ngài; còn số nhiều này, ấy là phần dư lại."},{"book":"II Sử","chapter":"31","verse":"11","text":"Ê-xê-chia truyền dọn dẹp các phòng trong đền Đức Giê-hô-va; người ta bèn dọn dẹp,"},{"book":"II Sử","chapter":"31","verse":"12","text":"rồi đem vào cách ngay thẳng các lễ vật, thuế một phần mười, và các vật thánh. Cô-na-nia, người Lê-vi, cai quản những vật ấy, và Si-mê-i, em người, làm phó;"},{"book":"II Sử","chapter":"31","verse":"13","text":"còn Giê-hi-ên, A-xa-xia, Na-hát, A-sa-ên, Giê-ri-mốt, Giô-sa-bát, Ê-li-ên, Gít-ma-kia, Ma-hát, và Bê-na-gia, đều làm kẻ coi sóc dưới quyền Cô-na-nia và Si-mê-i, em người, cứ theo lịnh của vua Ê-xê-chia và A-xa-ria, là người cai trị đền Đức Chúa Trời."},{"book":"II Sử","chapter":"31","verse":"14","text":"Cô-rê, con trai của Dim-na, người Lê-vi, là kẻ giữ cửa phía đông, được đặt cai quản các lễ vật lạc ý dâng cho Đức Chúa Trời, đặng phân phát các lễ vật dâng cho Đức Giê-hô-va và những vật rất thánh."},{"book":"II Sử","chapter":"31","verse":"15","text":"Dưới tay người có Ê-đen, Min-gia-min, Giê-sua, Sê-ma-gia, A-ma-ria, và Sê-ca-nia, ở trong các thành thầy tế lễ, đặng phân phát lễ vật ấy cách công bình cho anh em mình, hoặc nhỏ hay lớn, thao ban thứ của họ."},{"book":"II Sử","chapter":"31","verse":"16","text":"Ngoại trừ những nam đinh đã biên tên vào gia phổ từ ba tuổi sắp lên, tức những kẻ theo ban thứ mình mà vào đền Đức Giê-hô-va đặng phụng sự trong chức mình, làm việc ngày nào theo ngày nấy;"},{"book":"II Sử","chapter":"31","verse":"17","text":"lại phân phát cho những thầy tế lễ đã theo tông tộc mình mà ghi tên vào gia phổ, và cho người Lê-vi từ hai mươi tuổi sắp lên, tùy theo chức phận và ban thứ của họ;"},{"book":"II Sử","chapter":"31","verse":"18","text":"cùng phân phát cho hết thảy con nhỏ của họ, vợ họ, con trai và con gái họ, tức cả hội chúng đã ghi tên vào gia phổ; vì chúng thành tín biệt mình riêng ra đặng nên thánh."},{"book":"II Sử","chapter":"31","verse":"19","text":"Còn về con cháu A-rôn, tức là những thầy tế lễ ở trong đồng ruộng, rải rác nơi địa hạt các thành của họ, thì có đặt trong mỗi thành những người gọi từng tên, đặng phân phát phần cho hết thảy người nam trong những thầy tế lễ và cho những kẻ trong vòng người Lê-vi đã ghi tên vào gia phổ."},{"book":"II Sử","chapter":"31","verse":"20","text":"Trong khắp Giu-đa, Ê-xê-chia làm như vậy. Người làm những điều lành, ngay thẳng và chân thành, tại trước mặt Giê-hô-va Đức Chúa Trời của người."},{"book":"II Sử","chapter":"31","verse":"21","text":"Trong các việc người làm, hoặc quản lý sự phục dịch nơi đền của Đức Chúa Trời, hoặc theo luật pháp hay là điều răn đặng tìm kiếm Đức Chúa Trời của người, thì người hết lòng mà làm, và được hanh thông."}]}