{"data":[{"book":"1YU","chapter":"4","verse":"1","text":"N kanintenilu, wuya nabiilu ka siya dunuɲa rɔ sisen. Wo rɔ, mɔɔ mɛnilu ka a fɔ ko Alla Nii Sɛniman ye ii fɛ, ai kana la woilu bɛɛ la de! Ai ye ii kɔrɔbɔ butun, sa ai ri a lɔn Alla Nii ye mɛn fɛ."},{"book":"1YU","chapter":"4","verse":"2","text":"Ai ri a lɔn ɲa mɛn ma Alla Nii ye mɛn fɛ, wo le ɲin: mɔɔ mɛn wa i lɔ a la ko Isa Ɲenematɔmɔnin nara dunuɲa rɔ ka kɛ adamaden di, Alla Nii Sɛniman ye mɔɔ wo fɛ."},{"book":"1YU","chapter":"4","verse":"3","text":"Kɔni mɔɔ mɛn ma sɔn i lɔla Isa la ten, Alla Nii tɛ wo fɛ. Wo tii miriya bɔni Ɲenematɔmɔnin juu le rɔ. Ai ka wo la ko mɛn ko a natɔ dunuɲa rɔ. Kɔni sisen a ra na."},{"book":"1YU","chapter":"4","verse":"4","text":"N denmisɛnilu, ai ye Alla ta le ri. Ai ra se wuya kelailu la, baa Alla Nii ye ai fɛ. Wo fanka ka bon Kojuu Tii ta ri, wo mɛn ye dunuɲa mɔɔilu fɛ."},{"book":"1YU","chapter":"4","verse":"5","text":"Wuya kela woilu ye dunuɲa ta le ri. Wo le kosɔn, ii ye mɛn fɔla, wo bɛnni dunuɲa mɔɔilu la miriya le ma. Wo rɔ, dunuɲa mɔɔilu ye sɔnna ii la kuma ma."},{"book":"1YU","chapter":"4","verse":"6","text":"Kɔni andeilu ye Alla ta le ri. Mɔɔ mɛn ka Alla lɔn, wo tii ri sɔn an na kuma ma. Kɔni mɔɔ mɛn tɛ Alla ta ri, wo tii ti sɔn an na kuma ma. An di a lɔn wo rɔ Alla Nii Sɛniman ye mɛnilu fɛ, Nii Sɛniman mɛn ye tuɲa yirakala mɔɔilu la. An di a lɔn fanan Kojuu Tii ye mɛnilu fɛ, Kojuu Tii mɛn ye mɔɔilu lafilila."},{"book":"1YU","chapter":"4","verse":"7","text":"N kanintenilu, an ye an ɲɔɔn kanin, baa kaninteya farani Alla le la. Mɔɔ si wa mɔɔ kanin, woilu bɛɛ ye Alla denilu le ri. Ii ka Alla lɔn fanan."},{"book":"1YU","chapter":"4","verse":"8","text":"Mɔɔ mɛn tɛ a badenma ɲenematɔmɔninilu kaninna, wo tii ma Alla lɔn, baa Alla ye a la ko bɛɛ kɛla kaninteya le la."},{"book":"1YU","chapter":"4","verse":"9","text":"Alla ka a yiraka an na wo le ma ko a ye an kaninna. Baa a ka a dencɛ kelen pe kelaya dunuɲa rɔ, sa an di ɲenemaya jɛrɛ jɛrɛ sɔrɔn dencɛ wo sababu la."},{"book":"1YU","chapter":"4","verse":"10","text":"Kaninteya jɛrɛ jɛrɛ ye ɲa mɛn ma, wo le ɲin: ka a fɔ ko ande ra Alla kanin, wo tɛ; kɔni ale ka ande kanin ka a dencɛ lana ka a kɛ saraka di sa an na julumunilu ri makoto."},{"book":"1YU","chapter":"4","verse":"11","text":"Nba, n kanintenilu, ni Alla ra an kanin ten, an fanan ka kan ka an ɲɔɔn kanin de!"},{"book":"1YU","chapter":"4","verse":"12","text":"Mɔɔ si ma Alla yen a ɲa la fɔlɔ. Kɔni ni an ka an ɲɔɔn kanin, wo ye a yirakala ko Alla sidini ye tola an ma. Ka a la wo kan, Alla ye an fɛ, a la kanintɛya dafani an dɔ."},{"book":"1YU","chapter":"4","verse":"13","text":"An ka a lɔn ɲa mɛn ma ko an ye tola le a fɛ, ko a fanan ye tola le an fɛ, wo le ɲin di: baa a ra a la Nii Sɛniman di an ma."},{"book":"1YU","chapter":"4","verse":"14","text":"An da a yen an ɲa la ka wo sereya bɔ ko Fa Alla ka a Dencɛ lana dunuɲa rɔ mɔɔilu kisi kanma."},{"book":"1YU","chapter":"4","verse":"15","text":"Ni mɔɔ mɛn ka i lɔ a la ko Isa le Alla Dencɛ ri, Alla sidini ye tola wo tii ma. Wo tii sidini ye tola Alla ma fanan."},{"book":"1YU","chapter":"4","verse":"16","text":"An ka a lɔn ko Alla ye an kaninna. An da an na lemɛniya la wo kan. Alla ye a la ko bɛɛ kɛla kaninteya le la. Mɔɔ mɛn ye kaninteya sila taamala, wo tii sidini ye tola Alla ma. Alla sidini ye tola wo tii ma fanan."},{"book":"1YU","chapter":"4","verse":"17","text":"Kaninteya dafanin an fari rɔ ɲa wo le ma. Wo rɔ, ni Alla la kiti tɛɛ lon sera, an tɛ silan, baa an ye an taamala dunuɲa rɔ ikomin Isa Ɲenematɔmɔnin ka a kɛ ɲa mɛn ma."},{"book":"1YU","chapter":"4","verse":"18","text":"Silan tɛ bɔla kaninteya rɔ. Alla ye an kaninna ka a dafa fewu. Wo rɔ, an tɛ silanna muumɛ, baa silan bɔni latɔn ko le rɔ, Alla la kititɛɛ tɔrɔya kɔnin. Mɔɔ mɛn silan, Alla la kaninteya dafanin tɛ wo fari rɔ."},{"book":"1YU","chapter":"4","verse":"19","text":"Alla le fɔlɔ ka an kanin. Wo le kosɔn, an fanan ye a ni an badenma ɲenematɔmɔninilu kaninna."},{"book":"1YU","chapter":"4","verse":"20","text":"Ni mɔɔ mɛn ka a fɔ ko a ye Alla kaninna, ka a tɛrɛn a badenma ɲenematɔmɔnin gboman a yɛ, wo tii ye wuyafɔla le ri, baa a ɲa ye a badenma ɲenematɔmɔnin mɛn na, ni a tɛ wo kaninna, a ti se Alla kaninna, a ɲa tɛ wo mɛn na."},{"book":"1YU","chapter":"4","verse":"21","text":"Alla ka jamarili mɛn fɔ an yɛ, wo le ɲin: a ka a fɔ ko ni mɔɔ mɛn ye Alla kaninna, fo wo tii ye a badenma ɲenematɔmɔnin fanan kanin."}]}