{"data":[{"book":"2 Pita","chapter":"3","verse":"1","text":"Nde nan kɨvntogi guari, gu ntigem phenatɨtɨgap kha gava khergiap nde ndi mbai. Gu kha gavanin, gu nde ndɨkndɨgi khavi. Nde mba bigi ga ndɨkndɨgɨp, nden ndɨkndɨgi ŋgaravra kɨrga."},{"book":"2 Pita","chapter":"3","verse":"2","text":"3.2: Zu 1.17Gu khueŋ vuzvugi, nde taagip mba zumgum hɨrga bigir buni ga ndɨkndɨgɨrga, mba buni Fhe Bakɨmen kamthooŋ gumgi fhum nta bun suaŋgi. Nde nta ndɨkndɨgɨp, nde vhɨra Guma Bakɨme suaŋgi tɨva ndɨkndɨgɨrga, ana taagia nza ndi Guma ma. Nde mba Zisas farasegi 12 thɨgi ŋaara gumgi, Zisas han zav mba tɨva ndigap, ana bun nzuaim, nde mba tɨva mbararagi."},{"book":"2 Pita","chapter":"3","verse":"3-4","text":"Nde mba kaŋgirga bigɨna bakɨme khare, ne khaŋ muuŋgi. Zisas taagi zirɨrga tuk han mbararga, Fhe Bakɨme buni vhuuiŋ nzɨɨi gumgi hegɨrga. Mbe hegɨp, wari won ndavi vuri vuzvugi mbatɨgi zɨn ŋgɨrga. Mbe wari won ndavi vuri zɨn ŋgɨp, Fhe Bakɨme buni vhuuiŋ sɨɨŋv, khaŋ suanga, “Ana khaŋ suaŋgire, ana taagi zirga? Ana maaŋ suaŋgiap, ana maaŋ ki? Ana zirɨrga fhuvara. Nzan nzɨgi fhum kav vhɨzgim, mba tugen kegap zav ntigem, kha bigi nta fhum Fhe Bakɨme kha nuian gu bigi ga muuŋgim, nta mba ki mbugum mbara muuŋgiap khar ki.”"},{"book":"2 Pita","chapter":"3","verse":"5","text":"3.5: Stt 1.6-9; Sng 33.6; Kor 1.17; Hi 11.3Mbe tuituigip mba bigi ga ndɨkndɨgɨp, nta kaŋgirgane thagi. Fhum guarara Fhe Bakɨme nzuaim, buip hɨgi. Fhe Bakɨme vhɨra nzuav, mbaram mbɨ kuvigim, nuian hɨgi."},{"book":"2 Pita","chapter":"3","verse":"6","text":"3.6: Stt 7.11; 7.21; 2 Pi 2.5Fhe Bakɨme zumgum nzuaim, mbɨ hɨgap za kha nuiana phorgim, kha nuian mbatɨgi."},{"book":"2 Pita","chapter":"3","verse":"7","text":"3.7: Mt 25.41; 2 Te 1.8; 2 Pi 3.10Ntigem, Fhe Bakɨme mba khesharigi kama mueŋra suaŋgi. Kha buip gum nuian, mani vhavar rarga khar ki. Vhav hɨgɨp, za mani shiv, manin farfagirga. Kha buip gum nuian, mani ntigem Fhe Bakɨme kha nuianan kav, kɨr Fhe Bakɨme segi gumgi gu mbigi muuŋgi tɨvi mbatɨgi ga suaŋv mbe suanga tugar rarga ki. Mba tugen, mba kɨr Fhe Bakɨme segi gumgi gu mbigi, mbe za mbatɨgirga."},{"book":"2 Pita","chapter":"3","verse":"8","text":"Nde nan kɨvntogi guari, nde kha bigeŋ ndɨkndɨk ŋanɨ thari. Guma Bakɨmen ndɨkndɨgar, ana gari, ra bavira, ana 1,000 mpari fara muuŋgi. Ana 1,000 mpari garim, nta ra bavira fara muuŋgi."},{"book":"2 Pita","chapter":"3","verse":"9","text":"3.9: Ais 30.18; Hab 2.3; Ro 2.4; 1 T 2.4; Hi 10.37; 1 Pi 3.20Gumgi mbari khaŋ nzuai, Guma Bakɨme wo suaŋgi bigi, ana mbarara nta mbui. Gumgi mbari maaŋ nzuai. Zakɨra fhuvara! Guma Bakɨme ana wo suaŋgi bigi, ana mbarara nta mbui fhuvara. Ana guma the fhɨrgirɨgɨp ŋgu mbatɨgar ŋgɨrgane thagi. Ana khueŋ vuzvugi, kha nuianan ki gumgi gu mbigi za ndavi dorgɨrga. Ana maaŋ muuŋgiap, mbarara nde mbuav, nden rarga khar ki."},{"book":"2 Pita","chapter":"3","verse":"10","text":"Guma Bakɨme taagi zirɨrga tuk vhemkora hɨgɨrga, ana kɨɨi guma zi tɨvar muuŋgirga. Mba tugar buip furap, khɨkhɨm bakɨme hegɨp, za vhɨzgirga. Fhe Bakɨme kha nuian gu buiva muuŋgi bigi, nta za vhav nta shigirim, nta za vhɨzgirga. Maaŋ muuŋgiap, kha nuian gum mbe ana muuŋgi bigi, nta khar ki, nta wom kegɨrga fhu. 3.10 Kha vezar mbe Grikar kaman suaŋgi kameŋ ne tuituigiap hɨgi fhuvara."},{"book":"2 Pita","chapter":"3","verse":"11","text":"Maaŋ muuŋgip, nde ndɨkndɨgɨ, kha bigi mba tɨvara muuŋgip vhɨzgirga. Nde ram muuŋgi ndɨkndɨga mbui? Nde ram muuŋgi tɨva zɨn ŋgɨrie? Nde wari won ruru tɨvi gu bigi ndiv, Fhe Bakɨme farve khɨngip, nde ana nɨman tɨvir ŋaarira zɨn ŋgɨp, nde Fhe Bakɨmen tɨvi, nde zam nta zɨn ŋgɨri."},{"book":"2 Pita","chapter":"3","verse":"12","text":"3.12: Ais 34.4; Mai 1.4; 1 Ko 1.7; Ta 2.13; 2 Pi 3.10Nde mba tɨva zɨn ŋgɨp, nde Fhe Bakɨme tuga hɨrgen rargɨp, wari kɨri. Nde kɨv, mba tugar vhɨgɨp, wari kɨri, mba tuk vhemkora hɨgɨrga. Mba tugar kha buip shiv za vhɨzgirga. Mba vhava shirɨ guigira kɨvgip shiv, Fhe Bakɨme kha buiva muuŋgi bigi za shiv, za mbɨ gegɨrga. 3.12 2 Pita 3.9 khaŋ nzuai, “Guma Bakɨme zi fhuv ne khaŋ muuŋgi.” Ana tugar za kha gumgir nɨɨŋgirim, mbe za ndavi dorgɨrga. Maaŋ muuŋgip, kha gumgi gu mbigi, mbe za wari won ndavir Fhe Bakɨmen nɨɨnga. Mba tɨv, ana Guma Bakɨme taagi zirɨrga tuga ndi han zɨrga. Ndu FG 3.19 kegɨp, ganɨ ŋgɨp, ves 21 thɨgɨri."},{"book":"2 Pita","chapter":"3","verse":"13","text":"3.13: Ais 65.17; 66.22; VB 21.1; 21.27Fhe Bakɨme suaŋgi, ana nuiana kaman muuŋv buiva kaman muuŋgirga, mba nuianan kɨrga gumgi gu mbigi za tɨvir vhuuiŋra muunga. Nza mba bigeŋ hɨr za mbuim, nza nera rargap, khar ki."},{"book":"2 Pita","chapter":"3","verse":"14","text":"Nde nan kɨvntogi guari, nde mba bigi hɨr za mbuim, nde ntan rarga wari ki. Maaŋ muuŋgiap, nde khaŋ tɨgɨp havhargip, wari won ruru tɨvi gu bigi ganɨv, nde Fhe Bakɨme nɨman ŋgaravra kɨv, nde bigɨn thueŋ suaŋv simtɨk kɨrga fhu. Nde Fhe Bakɨme phorgɨv ndava bavira kɨri. Guma Bakɨme taagi zirɨrga tugar, Fhe Bakɨme nde ganɨnga, nde ndavi mbɨrarga."},{"book":"2 Pita","chapter":"3","verse":"15","text":"3.15: Ro 2.4; 1 Pi 3.20; 2 Pi 3.9Nza Guma Bakɨme nzan rargap, ana mbarara nza mbuav ki. Nde khueŋ kaŋgiri, ana maaŋ mbui, ne khaŋ muuŋgi, ana taagia nza ndir za mbui. Fhe Bakɨme ndɨkndɨga vhuuŋ guarara nzan fek Por ga nɨɨŋgi. Ana vhɨra mba kameŋ khergiap, nde ndi mbarigi."},{"book":"2 Pita","chapter":"3","verse":"16","text":"3.16: Ro 10.3; 1 Ko 15.51; 1 Te 4.15Ana kheri gavi, nta zam kha kameŋ nzuai. Khueŋ guigira, kha gavir ki buni mbari, nta ntɨɨriveŋ za kɨrar hɨgi fhuvara. Nza nta ntɨɨriveŋ kaŋgi zav, nta nzuav ŋaara mbatɨga mbui. Maaŋ muuŋgiap, bigi kaŋgi fhuv gumgi gum mba Zisas Krais khothɨgi ndɨkndɨk havhargi fhuv gumgi, mbe pham kha buni bun nzuav, vhɨra Fhe Bakɨme buni vhuuiŋ ki gavar ki buni, mbe vhɨra pham nta nzuai. Mbe maaŋ mbui, mbe nduarira warira farfagi, mbe za mbatɨgirga."},{"book":"2 Pita","chapter":"3","verse":"17","text":"3.17: Mk 13.5; 13.23; 13.33; 1 Ko 10.12; Ef 4.14; 2 Pi 1.10-12Nde nan kɨvntogi guari, nde mba zumgum hɨrga bigi, nde nta kaŋgi. Maaŋ muuŋgiap, nde tuituigira wari ganɨri. Nde fhura Fhe Bakɨme suaŋgi tɨvi daasui gumgi ganɨrim, mbe nde guigira Zisas khothɨgap, thɨga havhargi ndɨkndɨgi ŋgɨ thari."},{"book":"2 Pita","chapter":"3","verse":"18","text":"3.18: Ef 4.15; 2 T 4.18; 1 Pi 2.2; Zu 1.25; VB 1.6Nza Bakɨme Zisas Krais, ana taagia nza ndi guma ma. Ana nden kora mbuim, nde tuituigiap ana kaŋgi. Nde fhura Kraisan kora muumbara ganɨrim, ana nde ndavi havharɨrim, nde guigira ana kaŋgiri. Ana guigira zɨ bakɨme ki. Nza ana zɨ ndiv vun kuamkuav, nza vhɨra zazera mbara muuŋgip ana zɨ ndiv vun kuamkuarga. Ne guigi guarara."}]}