{"data":[{"book":"Numbers","chapter":"1","verse":"1","text":"And the Lord spoke to Moses in the wilderness of Sinai, in the tabernacle of witness, on the first day of the second month, in the second year of their departure from the land of Egypt, saying,"},{"book":"Numbers","chapter":"1","verse":"2","text":"Take the sum of all the congregation of Israel according to their kindred, according to the houses of their fathers’ families, according to their number by their names, according to their heads: every male"},{"book":"Numbers","chapter":"1","verse":"3","text":"from twenty years old and upward, everyone that goes forth in the forces of Israel, take account of them with their strength; thou and Aaron take account of them."},{"book":"Numbers","chapter":"1","verse":"4","text":"And with you there shall be each one of the rulers according to the tribe of each: they shall be according to the houses of their families."},{"book":"Numbers","chapter":"1","verse":"5","text":"And these are the names of the men who shall be present with you; of the tribe of Reuben, Elizur the son of Shedeur."},{"book":"Numbers","chapter":"1","verse":"6","text":"Of Simeon, Shelumiel the son of Zurishaddai."},{"book":"Numbers","chapter":"1","verse":"7","text":"Of Judah, Nahshon the son of Amminadab."},{"book":"Numbers","chapter":"1","verse":"8","text":"Of Issachar, Nethanel the son of Zuar."},{"book":"Numbers","chapter":"1","verse":"9","text":"Of Zebulun, Eliab the son of Helon."},{"book":"Numbers","chapter":"1","verse":"10","text":"Of the sons of Joseph, of Ephraim, Elishama the son of Ammihud: of Manasseh, Gamaliel the son of Pedahzur."},{"book":"Numbers","chapter":"1","verse":"11","text":"Of Benjamin, Abidan the son of Gideoni."},{"book":"Numbers","chapter":"1","verse":"12","text":"Of Dan, Ahiezer the son of Ammishaddai."},{"book":"Numbers","chapter":"1","verse":"13","text":"Of Asher, Pagiel the son of Ochran."},{"book":"Numbers","chapter":"1","verse":"14","text":"Of Gad, Eliasaph the son of Reuel."},{"book":"Numbers","chapter":"1","verse":"15","text":"Of Naphtali, Ahira the son of Enan."},{"book":"Numbers","chapter":"1","verse":"16","text":"These were famous men of the congregation, heads of the tribes according to their families: these are heads of thousands in Israel."},{"book":"Numbers","chapter":"1","verse":"17","text":"And Moses and Aaron took these men who were called by name."},{"book":"Numbers","chapter":"1","verse":"18","text":"And they assembled all the congregation on the first day of the month in the second year; and they registered them after their lineage, after their families, after the number of their names, from twenty years old and upward, every male according to their number:"},{"book":"Numbers","chapter":"1","verse":"19","text":"as the Lord commanded Moses, so they were numbered in the wilderness of Sinai."},{"book":"Numbers","chapter":"1","verse":"20","text":"And the sons of Reuben the firstborn of Israel according to their kindred, according to their divisions, according to the houses of their families, according to the number of their names, according to their heads, were—all males from twenty years old and upward, everyone that went out with the host—"},{"book":"Numbers","chapter":"1","verse":"21","text":"the numbering of them of the tribe of Reuben, was forty-six thousand and four hundred."},{"book":"Numbers","chapter":"1","verse":"22","text":"For the children of Simeon according to their kindred, according to their divisions, according to the houses of their families, according to the number of their names, according to their polls, all males from twenty years old and upward, everyone that goes out with the host,"},{"book":"Numbers","chapter":"1","verse":"23","text":"the numbering of them of the tribe of Simeon, was fifty-nine thousand and three hundred."},{"book":"Numbers","chapter":"1","verse":"24","text":"For the sons of Judah according to their kindred, according to their divisions, according to the houses of their families, according to the number of their names, according to their polls, all males from twenty years old and upward, everyone that goes forth with the host,"},{"book":"Numbers","chapter":"1","verse":"25","text":"the numbering of them of the tribe of Judah, was seventy-four thousand and six hundred."},{"book":"Numbers","chapter":"1","verse":"26","text":"For the sons of Issachar according to their kindred, according to their divisions, according to the houses of their families, according to the number of their names, according to their polls, all males from twenty years old and upward, everyone that goes forth with the host,"},{"book":"Numbers","chapter":"1","verse":"27","text":"the numbering of them of the tribe of Issachar, was fifty-four thousand and four hundred."},{"book":"Numbers","chapter":"1","verse":"28","text":"For the sons of Zebulun according to their kindred, according to their divisions, according to the houses of their families, according to the number of their names, according to their polls, all males from twenty years old and upward, everyone that goes out with the host,"},{"book":"Numbers","chapter":"1","verse":"29","text":"the numbering of them of the tribe of Zebulun, was fifty-seven thousand and four hundred."},{"book":"Numbers","chapter":"1","verse":"30","text":"For the sons of Joseph, the sons of Ephraim, according to their kindred, according to their divisions, according to the houses of their families, according to the number of their names, according to their polls, all males from twenty years old and upward, everyone that goes out with the host,"},{"book":"Numbers","chapter":"1","verse":"31","text":"the numbering of them of the tribe of Ephraim, was forty thousand and five hundred."},{"book":"Numbers","chapter":"1","verse":"32","text":"For the sons of Manasseh according to their kindred, according to their divisions, according to the houses of their families, according to the number of their names, according to their polls, all males from twenty years old and upward, everyone that goes out with the host,"},{"book":"Numbers","chapter":"1","verse":"33","text":"the numbering of them of the tribe of Manasseh, was thirty-two thousand and two hundred."},{"book":"Numbers","chapter":"1","verse":"34","text":"For the sons of Benjamin according to their kindred, according to their divisions, according to the houses of their families, according to the number of their names, according to their polls, every male from twenty years old and upward, everyone that goes forth with the host,"},{"book":"Numbers","chapter":"1","verse":"35","text":"the numbering of them of the tribe of Benjamin, was thirty-five thousand and four hundred."},{"book":"Numbers","chapter":"1","verse":"36","text":"For the sons of Gad according to their kindred, according to their divisions, according to the houses of their families, according to the number of their names, according to their polls, all males from twenty years old and upward, everyone that goes forth with the host,"},{"book":"Numbers","chapter":"1","verse":"37","text":"the numbering of them of the tribe of Gad, was forty and five thousand and six hundred and fifty."},{"book":"Numbers","chapter":"1","verse":"38","text":"For the sons of Dan according to their kindred, according to their divisions, according to the houses of their families, according to the number of their names, according to their polls, all males from twenty years old and upward, everyone that goes forth with the host,"},{"book":"Numbers","chapter":"1","verse":"39","text":"the numbering of them of the tribe of Dan, was sixty and two thousand and seven hundred."},{"book":"Numbers","chapter":"1","verse":"40","text":"For the sons of Asher according to their kindred, according to their divisions, according to the houses of their families, according to the number of their names, according to their polls, every male from twenty years old and upward, everyone that goes forth with the host,"},{"book":"Numbers","chapter":"1","verse":"41","text":"the numbering of them of the tribe of Asher, was forty and one thousand and five hundred."},{"book":"Numbers","chapter":"1","verse":"42","text":"For the sons of Naphtali according to their kindred, according to their divisions, according to the houses of their families, according to the number of their names, according to their polls, every male from twenty years old and upward, everyone who goes forth with the host,"},{"book":"Numbers","chapter":"1","verse":"43","text":"the numbering of them of the tribe of Naphtali, was fifty-three thousand and four hundred."},{"book":"Numbers","chapter":"1","verse":"44","text":"This is the numbering which Moses and Aaron and the rulers of Israel, being twelve men, conducted: there was a man for each tribe, they were according to the tribe of the houses of their family."},{"book":"Numbers","chapter":"1","verse":"45","text":"And the whole numbering of the children of Israel with their host from twenty years old and upward, every one that goes out to set himself in battle array in Israel, came to"},{"book":"Numbers","chapter":"1","verse":"46","text":"six hundred thousand and three thousand and five hundred and fifty."},{"book":"Numbers","chapter":"1","verse":"47","text":"But the Levites of the tribe of their family were not counted among the children of Israel."},{"book":"Numbers","chapter":"1","verse":"48","text":"And the Lord spoke to Moses, saying,"},{"book":"Numbers","chapter":"1","verse":"49","text":"See, thou shalt not muster the tribe of Levi, and thou shalt not take their numbers, in the midst of the children of Israel."},{"book":"Numbers","chapter":"1","verse":"50","text":"And do thou set the Levites over the tabernacle of witness, and over all its furniture, and over all things that are in it; and they shall do service in it, and they shall encamp round about the tabernacle."},{"book":"Numbers","chapter":"1","verse":"51","text":"And in removing the tabernacle, the Levites shall take it down, and in pitching the tabernacle they shall set it up: and let the stranger that advances to touch it die."},{"book":"Numbers","chapter":"1","verse":"52","text":"And the children of Israel shall encamp, every man in his own order, and every man according to his company, with their host."},{"book":"Numbers","chapter":"1","verse":"53","text":"But let the Levites encamp round about the tabernacle of witness fronting it, and so there shall be no sin among the children of Israel; and the Levites themselves shall keep the guard of the tabernacle of witness."},{"book":"Numbers","chapter":"1","verse":"54","text":"And the children of Israel did according to all that the Lord commanded Moses and Aaron, so did they."}]}