{"data":[{"book":"Numbers","chapter":"16","verse":"1","text":"And Korah the son of Izhar the son of Kohath the son of Levi, and Dathan and Abiram, sons of Eliab, and On the son of Peleth the son of Reuben, spoke;"},{"book":"Numbers","chapter":"16","verse":"2","text":"and rose up before Moses, and two hundred and fifty men of the sons of Israel, chiefs of the assembly, chosen counselors, and men of renown."},{"book":"Numbers","chapter":"16","verse":"3","text":"They rose up against Moses and Aaron, and said, Let it be enough for you that all the congregation are holy, and the Lord is among them; and why do ye set up yourselves against the congregation of the Lord?"},{"book":"Numbers","chapter":"16","verse":"4","text":"And when Moses heard it, he fell on his face."},{"book":"Numbers","chapter":"16","verse":"5","text":"And he spoke to Korah and all his assembly, saying, God has visited and known those that are his and who are holy, and has brought them to himself; and whom he has chosen for himself, he has brought to himself."},{"book":"Numbers","chapter":"16","verse":"6","text":"This do ye: take to yourselves censers, Korah and all his company;"},{"book":"Numbers","chapter":"16","verse":"7","text":"and put fire on them, and put incense on them before the Lord tomorrow; and it shall come to pass that the man whom the Lord has chosen, he shall be holy: let it be enough for you, ye sons of Levi."},{"book":"Numbers","chapter":"16","verse":"8","text":"And Moses said to Korah, Hearken to me, ye sons of Levi."},{"book":"Numbers","chapter":"16","verse":"9","text":"Is it a little thing for you, that the God of Israel has separated you from the congregation of Israel, and brought you near to himself to minister in the services of the tabernacle of the Lord, and to stand before the tabernacle to minister for them?"},{"book":"Numbers","chapter":"16","verse":"10","text":"and he has brought thee near and all thy brethren the sons of Levi with thee, and do ye seek to be priests also?"},{"book":"Numbers","chapter":"16","verse":"11","text":"Thus it is with thee and all thy congregation which is gathered together against God: and who is Aaron, that ye murmur against him?"},{"book":"Numbers","chapter":"16","verse":"12","text":"And Moses sent to call Dathan and Abiram sons of Eliab; and they said, We will not go up."},{"book":"Numbers","chapter":"16","verse":"13","text":"Is it a little thing that thou hast brought us up to a land flowing with milk and honey, to kill us in the wilderness, and that thou altogether rulest over us?"},{"book":"Numbers","chapter":"16","verse":"14","text":"Thou art a prince, and hast thou brought us into a land flowing with milk and honey, and hast thou given us an inheritance of land and vineyards? wouldest thou have put out the eyes of those men? we will not go up."},{"book":"Numbers","chapter":"16","verse":"15","text":"And Moses was exceedingly indignant, and said to the Lord, Do thou take no heed to their sacrifice: I have not taken away the desire of any one of them, neither have I hurt any one of them."},{"book":"Numbers","chapter":"16","verse":"16","text":"And Moses said to Korah, Sanctify thy company, and be ready before the Lord, thou and Aaron and they, tomorrow."},{"book":"Numbers","chapter":"16","verse":"17","text":"And take each man his censer, and ye shall put incense upon them, and shall bring each one his censer before the Lord, two hundred and fifty censers, and thou and Aaron shall bring each his censer."},{"book":"Numbers","chapter":"16","verse":"18","text":"And each man took his censer, and they put on them fire, and laid incense on them; and Moses and Aaron stood by the doors of the tabernacle of witness."},{"book":"Numbers","chapter":"16","verse":"19","text":"And Korah raised up against them all his company by the door of the tabernacle of witness; and the glory of the Lord appeared to all the congregation."},{"book":"Numbers","chapter":"16","verse":"20","text":"And the Lord spoke to Moses and Aaron, saying,"},{"book":"Numbers","chapter":"16","verse":"21","text":"Separate yourselves from the midst of this congregation, and I will consume them at once."},{"book":"Numbers","chapter":"16","verse":"22","text":"And they fell on their faces, and said, O God, the God of spirits and of all flesh, if one man has sinned, shall the wrath of the Lord be upon the whole congregation?"},{"book":"Numbers","chapter":"16","verse":"23","text":"And the Lord spoke to Moses, saying,"},{"book":"Numbers","chapter":"16","verse":"24","text":"Speak to the congregation, saying, Depart from the company of Korah round about."},{"book":"Numbers","chapter":"16","verse":"25","text":"And Moses rose up and went to Dathan and Abiram, and all the elders of Israel went with him."},{"book":"Numbers","chapter":"16","verse":"26","text":"And he spoke to the congregation, saying, Separate yourselves from the tents of these stubborn men, and touch nothing that belongs to them, lest ye be consumed with them in all their sin."},{"book":"Numbers","chapter":"16","verse":"27","text":"And they stood aloof from the tent of Korah round about; and Dathan and Abiram went forth and stood by the doors of their tents, and their wives and their children and their store."},{"book":"Numbers","chapter":"16","verse":"28","text":"And Moses said, Hereby shall ye know that the Lord has sent me to perform all these works, that I have not done them of myself."},{"book":"Numbers","chapter":"16","verse":"29","text":"If these men shall die according to the death of all men, if also their visitation shall be according to the visitation of all men, then the Lord has not sent me."},{"book":"Numbers","chapter":"16","verse":"30","text":"But if the Lord shall show by a wonder, and the earth shall open her mouth and swallow them up, and their houses, and their tents, and all that belongs to them, and they shall go down alive into Hades, then ye shall know that these men have provoked the Lord."},{"book":"Numbers","chapter":"16","verse":"31","text":"And when he ceased speaking all these words, the ground clove asunder beneath them."},{"book":"Numbers","chapter":"16","verse":"32","text":"And the ground opened, and swallowed them up, and their houses, and all the men that were with Korah, and their cattle."},{"book":"Numbers","chapter":"16","verse":"33","text":"And they went down and all that they had, alive into Hades; and the ground covered them, and they perished from the midst of the congregation."},{"book":"Numbers","chapter":"16","verse":"34","text":"And all Israel round about them fled from the sound of them, for they said, Lest the earth swallow us up also."},{"book":"Numbers","chapter":"16","verse":"35","text":"And fire went forth from the Lord, and devoured the two hundred and fifty men that offered incense."}]}