{"data":[{"book":"Numbers","chapter":"17","verse":"1","text":"And the Lord said to Moses,"},{"book":"Numbers","chapter":"17","verse":"2","text":"and to Eleazar the son of Aaron the priest, Take up the brazen censers out of the midst of the men that have been burned, and scatter the strange fire yonder, for they have sanctified the censers"},{"book":"Numbers","chapter":"17","verse":"3","text":"of these sinners against their own souls, and do thou make them beaten plates a covering to the altar, because they were brought before the Lord and hallowed; and they became a sign to the children of Israel."},{"book":"Numbers","chapter":"17","verse":"4","text":"And Eleazar the son of Aaron the priest took the brazen censers, which the men who had been burnt brought near, and they put them as a covering on the altar:"},{"book":"Numbers","chapter":"17","verse":"5","text":"a memorial to the children of Israel that no stranger might draw nigh, who is not of the seed of Aaron, to offer incense before the Lord; so he shall not be as Korah and as they that conspired with him, as the Lord spoke to him by the hand of Moses."},{"book":"Numbers","chapter":"17","verse":"6","text":"And the children of Israel murmured the next day against Moses and Aaron, saying, Ye have killed the people of the Lord."},{"book":"Numbers","chapter":"17","verse":"7","text":"And it came to pass when the congregation combined against Moses and Aaron, that they ran impetuously to the tabernacle of witness; and the cloud covered it, and the glory of the Lord appeared."},{"book":"Numbers","chapter":"17","verse":"8","text":"And Moses and Aaron went in, in front of the tabernacle of witness."},{"book":"Numbers","chapter":"17","verse":"9","text":"And the Lord spoke to Moses and Aaron, saying,"},{"book":"Numbers","chapter":"17","verse":"10","text":"Depart out of the midst of this congregation, and I will consume them at once: and they fell upon their faces."},{"book":"Numbers","chapter":"17","verse":"11","text":"And Moses said to Aaron, Take a censer, and put on it fire from the altar, and put incense on it, and carry it away quickly into the camp, and make atonement for them; for wrath is gone forth from the presence of the Lord, it has begun to destroy the people."},{"book":"Numbers","chapter":"17","verse":"12","text":"And Aaron took as Moses spoke to him, and ran among the congregation, for already the plague had begun among the people; and he put on incense, and made an atonement for the people."},{"book":"Numbers","chapter":"17","verse":"13","text":"And he stood between the dead and the living, and the plague ceased."},{"book":"Numbers","chapter":"17","verse":"14","text":"And they that died in the plague were fourteen thousand and seven hundred, besides those that died on account of Korah."},{"book":"Numbers","chapter":"17","verse":"15","text":"And Aaron returned to Moses to the door of the tabernacle of witness, and the plague ceased."},{"book":"Numbers","chapter":"17","verse":"16","text":"And the Lord spoke to Moses, saying,"},{"book":"Numbers","chapter":"17","verse":"17","text":"Speak to the children of Israel, and take rods of them, according to the houses of their families, a rod from all their princes, according to the houses of their families, twelve rods, and write the name of each on his rod."},{"book":"Numbers","chapter":"17","verse":"18","text":"And write the name of Aaron on the rod of Levi; for it is one rod for each: they shall give them according to the tribe of the house of their families."},{"book":"Numbers","chapter":"17","verse":"19","text":"And thou shalt put them in the tabernacle of witness, before the testimony, where I will be made known to thee."},{"book":"Numbers","chapter":"17","verse":"20","text":"And it shall be, the man whom I shall choose, his rod shall blossom; and I will remove from me the murmuring of the children of Israel, which they murmur against you."},{"book":"Numbers","chapter":"17","verse":"21","text":"And Moses spoke to the children of Israel, and all their chiefs gave him a rod each, for one chief a rod, according to the house of their families, twelve rods; and the rod of Aaron was in the midst of the rods."},{"book":"Numbers","chapter":"17","verse":"22","text":"And Moses laid up the rods before the Lord in the tabernacle of witness."},{"book":"Numbers","chapter":"17","verse":"23","text":"And it came to pass on the morrow, that Moses and Aaron went into the tabernacle of witness; and, behold, the rod of Aaron for the house of Levi blossomed, and put forth a bud, and bloomed blossoms and produced almonds."},{"book":"Numbers","chapter":"17","verse":"24","text":"And Moses brought forth all the rods from before the Lord to all the sons of Israel; and they looked, and each one took his rod."},{"book":"Numbers","chapter":"17","verse":"25","text":"And the Lord said to Moses, Lay up the rod of Aaron before the testimonies to be kept as a sign for the children of the disobedient; and let their murmuring cease from me, and they shall not die."},{"book":"Numbers","chapter":"17","verse":"26","text":"And Moses and Aaron did as the Lord commanded Moses, so did they."},{"book":"Numbers","chapter":"17","verse":"27","text":"And the children of Israel spoke to Moses, saying, Behold, we are cut off, we are destroyed, we are consumed."},{"book":"Numbers","chapter":"17","verse":"28","text":"Every one that touches the tabernacle of the Lord, dies: shall we die utterly?"}]}