{"data":[{"book":"Numbers","chapter":"20","verse":"1","text":"And the children of Israel, even the whole congregation, came into the wilderness of Zin, in the first month, and the people abode in Kadesh; and Miriam died there, and was buried there."},{"book":"Numbers","chapter":"20","verse":"2","text":"And there was no water for the congregation: and they gathered themselves together against Moses and Aaron."},{"book":"Numbers","chapter":"20","verse":"3","text":"And the people reviled Moses, saying, Would we had died in the destruction of our brethren before the Lord!"},{"book":"Numbers","chapter":"20","verse":"4","text":"And wherefore have ye brought up the congregation of the Lord into this wilderness, to kill us and our cattle?"},{"book":"Numbers","chapter":"20","verse":"5","text":"And wherefore is this? Ye have brought us up out of Egypt, that we should come into this evil place; a place where there is no sowing, neither figs, nor vines, nor pomegranates, neither is there water to drink."},{"book":"Numbers","chapter":"20","verse":"6","text":"And Moses and Aaron went from before the assembly to the door of the tabernacle of witness, and they fell upon their faces; and the glory of the Lord appeared to them."},{"book":"Numbers","chapter":"20","verse":"7","text":"And the Lord spoke to Moses, saying,"},{"book":"Numbers","chapter":"20","verse":"8","text":"Take thy rod, and call the assembly, thou and Aaron thy brother, and speak ye to the rock before them, and it shall give forth its waters; and ye shall bring forth for them water out of the rock, and give drink to the congregation and their cattle."},{"book":"Numbers","chapter":"20","verse":"9","text":"And Moses took his rod which was before the Lord, as the Lord commanded."},{"book":"Numbers","chapter":"20","verse":"10","text":"And Moses and Aaron assembled the congregation before the rock, and said to them, Hear me, ye disobedient ones; must we bring you water out of this rock?"},{"book":"Numbers","chapter":"20","verse":"11","text":"And Moses lifted up his hand and struck the rock with his rod twice; and much water came forth, and the congregation drank, and their cattle."},{"book":"Numbers","chapter":"20","verse":"12","text":"And the Lord said to Moses and Aaron, Because ye have not believed me to sanctify me before the children of Israel, therefore ye shall not bring this congregation into the land which I have given them."},{"book":"Numbers","chapter":"20","verse":"13","text":"This is the water of Strife, because the children of Israel spoke insolently before the Lord, and he was sanctified in them."},{"book":"Numbers","chapter":"20","verse":"14","text":"And Moses sent messengers from Kadesh to the king of Edom, saying, Thus says thy brother Israel; Thou knowest all the distress that has come upon us."},{"book":"Numbers","chapter":"20","verse":"15","text":"And how our fathers went down into Egypt, and we sojourned in Egypt many days, and the Egyptians afflicted us and our fathers."},{"book":"Numbers","chapter":"20","verse":"16","text":"And we cried to the Lord, and the Lord heard our voice, and sent an angel and brought us out of Egypt; and now we are in the city of Kadesh, at the extremity of thy coasts."},{"book":"Numbers","chapter":"20","verse":"17","text":"We will pass through thy land: we will not go through the fields, nor through the vineyards, nor will we drink water out of thy cistern: we will go by the king’s highway; we will not turn aside to the right hand or to the left, until we have passed thy borders."},{"book":"Numbers","chapter":"20","verse":"18","text":"And Edom said to him, Thou shalt not pass through me, and if otherwise, I will go forth to meet thee in war."},{"book":"Numbers","chapter":"20","verse":"19","text":"And the children of Israel say to him, We will pass by the mountain; and if I and my cattle drink of thy water, I will pay thee: but it is no matter of importance, we will go by the mountain."},{"book":"Numbers","chapter":"20","verse":"20","text":"And he said, Thou shalt not pass through me; and Edom went forth to meet him with a great host, and a mighty hand."},{"book":"Numbers","chapter":"20","verse":"21","text":"So Edom refused to allow Israel to pass through his borders, and Israel turned away from him."},{"book":"Numbers","chapter":"20","verse":"22","text":"And they departed from Kadesh; and the children of Israel, even the whole congregation, came to Mount Hor."},{"book":"Numbers","chapter":"20","verse":"23","text":"And the Lord spoke to Moses and Aaron in Mount Hor, on the borders of the land of Edom, saying,"},{"book":"Numbers","chapter":"20","verse":"24","text":"Let Aaron be added to his people; for ye shall certainly not go into the land which I have given the children of Israel, because ye provoked me at the water of strife."},{"book":"Numbers","chapter":"20","verse":"25","text":"Take Aaron, and Eleazar his son, and bring them up to the Mount Hor before all the congregation;"},{"book":"Numbers","chapter":"20","verse":"26","text":"and take Aaron’s apparel from off him, and put it on Eleazar his son: and let Aaron die there and be added to his people."},{"book":"Numbers","chapter":"20","verse":"27","text":"And Moses did as the Lord commanded him, and took him up to Mount Hor, before all the congregation."},{"book":"Numbers","chapter":"20","verse":"28","text":"And he took Aaron’s garments off him, and put them on Eleazar his son, and Aaron died on the top of the mountain; and Moses and Eleazar came down from the mountain."},{"book":"Numbers","chapter":"20","verse":"29","text":"And all the congregation saw that Aaron was dead: and they wept for Aaron thirty days, even all the house of Israel."}]}