{"data":[{"book":"Numbers","chapter":"34","verse":"1","text":"And the Lord spoke to Moses, saying,"},{"book":"Numbers","chapter":"34","verse":"2","text":"Charge the children of Israel, and thou shalt say to them, Ye are entering into the land of Canaan: it shall be to you for an inheritance, the land of Canaan with its boundaries."},{"book":"Numbers","chapter":"34","verse":"3","text":"And your southern side shall be from the wilderness of Zin to the border of Edom, and your border southward shall extend on the side of the salt sea eastward."},{"book":"Numbers","chapter":"34","verse":"4","text":"And your border shall go round you from the south to the ascent of Akrabbim, and shall proceed by Ennac, and the going forth of it shall be southward to Kadesh-barnea, and it shall go forth to the village of Addar, and shall proceed by Azmon."},{"book":"Numbers","chapter":"34","verse":"5","text":"And the border shall compass from Azmon to the river of Egypt, and the sea shall be the termination."},{"book":"Numbers","chapter":"34","verse":"6","text":"And ye shall have your border on the west, the great sea shall be the boundary: this shall be to you the border on the west."},{"book":"Numbers","chapter":"34","verse":"7","text":"And this shall be your northern border; from the great sea ye shall measure to yourselves, by the side of the mountain."},{"book":"Numbers","chapter":"34","verse":"8","text":"And ye shall measure to yourselves the mountain from Mount Hor at the entering in to Hamath, and the termination of it shall be the coasts of Saradac."},{"book":"Numbers","chapter":"34","verse":"9","text":"And the border shall go out to Ziphron, and its termination shall be at Hazar-enan; this shall be your border from the north."},{"book":"Numbers","chapter":"34","verse":"10","text":"And ye shall measure to yourselves the eastern border from Hazar-enan to Shepham."},{"book":"Numbers","chapter":"34","verse":"11","text":"And the border shall go down from Shepham to Riblah eastward to the fountains, and the border shall go down from Riblah behind the sea Chinnereth eastward."},{"book":"Numbers","chapter":"34","verse":"12","text":"And the border shall go down to Jordan, and the termination shall be the salt sea; this shall be your land and its borders round about."},{"book":"Numbers","chapter":"34","verse":"13","text":"And Moses charged the children of Israel, saying, This is the land which ye shall inherit by lot, even as the Lord commanded us to give it to the nine tribes and the half-tribe of Manasseh."},{"book":"Numbers","chapter":"34","verse":"14","text":"For the tribe of the children of Reuben, and the tribe of the children of Gad have received their inheritance according to their families; and the half-tribe of Manasseh have received their inheritances."},{"book":"Numbers","chapter":"34","verse":"15","text":"Two tribes and half a tribe have received their inheritance beyond Jordan by Jericho from the south eastward."},{"book":"Numbers","chapter":"34","verse":"16","text":"And the Lord spoke to Moses, saying,"},{"book":"Numbers","chapter":"34","verse":"17","text":"These are the names of the men who shall divide the land to you for an inheritance; Eleazar the priest and Joshua the son of Nun."},{"book":"Numbers","chapter":"34","verse":"18","text":"And ye shall take one ruler from each tribe to divide the land to you by lot."},{"book":"Numbers","chapter":"34","verse":"19","text":"And these are the names of the men; of the tribe of Judah, Caleb the son of Jephunneh."},{"book":"Numbers","chapter":"34","verse":"20","text":"Of the tribe of Simeon, Shemuel the son of Ammihud."},{"book":"Numbers","chapter":"34","verse":"21","text":"Of the tribe of Benjamin, Elidad the son of Chislon."},{"book":"Numbers","chapter":"34","verse":"22","text":"Of the tribe of Dan the prince was Bukki the son of Jogli."},{"book":"Numbers","chapter":"34","verse":"23","text":"Of the sons of Joseph of the tribe of the sons of Manasseh, the prince was Hanniel the son of Ephod."},{"book":"Numbers","chapter":"34","verse":"24","text":"Of the tribe of the sons of Ephraim, the prince was Kemuel the son of Shiphtan."},{"book":"Numbers","chapter":"34","verse":"25","text":"Of the tribe of Zebulun, the prince was Elizaphan the son of Parnach."},{"book":"Numbers","chapter":"34","verse":"26","text":"Of the tribe of the sons of Issachar, the prince was Paltiel the son of Azzan."},{"book":"Numbers","chapter":"34","verse":"27","text":"Of the tribe of the children of Asher, the prince was Ahihud the son of Shelomi."},{"book":"Numbers","chapter":"34","verse":"28","text":"Of the tribe of Naphtali, the prince was Pedahel the son of Ammihud."},{"book":"Numbers","chapter":"34","verse":"29","text":"These did the Lord command to distribute the inheritances to the children of Israel in the land of Canaan."}]}