{"data":[{"book":"Numbers","chapter":"8","verse":"1","text":"And the Lord spoke to Moses, saying,"},{"book":"Numbers","chapter":"8","verse":"2","text":"Speak to Aaron, and thou shalt say to him, Whenever thou shalt set the lamps in order, the seven lamps shall give light opposite the candlestick."},{"book":"Numbers","chapter":"8","verse":"3","text":"And Aaron did so: on one side opposite the candlestick he lighted its lamps, as the Lord appointed Moses."},{"book":"Numbers","chapter":"8","verse":"4","text":"And this is the construction of the candlestick: it is solid, golden—its stem, and its lilies—all solid: according to the pattern which the Lord showed Moses, so he made the candlestick."},{"book":"Numbers","chapter":"8","verse":"5","text":"And the Lord spoke to Moses, saying,"},{"book":"Numbers","chapter":"8","verse":"6","text":"Take the Levites out of the midst of the children of Israel, and thou shalt purify them."},{"book":"Numbers","chapter":"8","verse":"7","text":"And thus shalt thou perform their purification: thou shalt sprinkle them with water of purification, and a razor shall come upon the whole of their body, and they shall wash their garments, and shall be clean."},{"book":"Numbers","chapter":"8","verse":"8","text":"And they shall take one calf of the herd, and its meat offering, fine flour mingled with oil: and thou shalt take a calf of a year old of the herd for a sin offering."},{"book":"Numbers","chapter":"8","verse":"9","text":"And thou shalt bring the Levites before the tabernacle of witness; and thou shalt assemble all the congregation of the sons of Israel."},{"book":"Numbers","chapter":"8","verse":"10","text":"And thou shalt bring the Levites before the Lord; and the sons of Israel shall lay their hands upon the Levites."},{"book":"Numbers","chapter":"8","verse":"11","text":"And Aaron shall separate the Levites for a gift before the Lord from the children of Israel: and they shall be prepared to perform the works of the Lord."},{"book":"Numbers","chapter":"8","verse":"12","text":"And the Levites shall lay their hands on the heads of the calves; and thou shalt offer one for a sin offering, and the other for a whole burnt offering to the Lord, to make atonement for them."},{"book":"Numbers","chapter":"8","verse":"13","text":"And thou shalt set the Levites before the Lord, and before Aaron, and before his sons; and thou shalt give them as a gift before the Lord."},{"book":"Numbers","chapter":"8","verse":"14","text":"And thou shalt separate the Levites from the midst of the sons of Israel, and they shall be mine."},{"book":"Numbers","chapter":"8","verse":"15","text":"And afterward the Levites shall go in to perform the works of the tabernacle of witness; and thou shalt purify them, and present them before the Lord."},{"book":"Numbers","chapter":"8","verse":"16","text":"For these are given to me for a present out of the midst of the children of Israel: I have taken them to myself instead of all the firstborn of the sons of Israel that open every womb."},{"book":"Numbers","chapter":"8","verse":"17","text":"For every firstborn among the children of Israel is mine, whether of man or beast: in the day in which I smote every firstborn in the land of Egypt, I sanctified them to myself."},{"book":"Numbers","chapter":"8","verse":"18","text":"And I took the Levites in the place of every firstborn among the children of Israel."},{"book":"Numbers","chapter":"8","verse":"19","text":"And I gave the Levites presented as a gift to Aaron and his sons out of the midst of the children of Israel, to do the service of the children of Israel in the tabernacle of witness, and to make atonement for the children of Israel: thus there shall be none among the sons of Israel to draw nigh to the holy things."},{"book":"Numbers","chapter":"8","verse":"20","text":"And Moses and Aaron, and all the congregation of the children of Israel, did to the Levites as the Lord commanded Moses concerning the Levites, so the sons of Israel did to them."},{"book":"Numbers","chapter":"8","verse":"21","text":"So the Levites purified themselves and washed their garments; and Aaron presented them as a gift before the Lord, and Aaron made atonement for them to purify them."},{"book":"Numbers","chapter":"8","verse":"22","text":"And afterward the Levites went in to minister in their service in the tabernacle of witness before Aaron, and before his sons; as the Lord appointed Moses concerning the Levites, so they did to them."},{"book":"Numbers","chapter":"8","verse":"23","text":"And the Lord spoke to Moses, saying,"},{"book":"Numbers","chapter":"8","verse":"24","text":"This is the ordinance for the Levites; From five and twenty years old and upward, they shall go in to minister in the tabernacle of witness."},{"book":"Numbers","chapter":"8","verse":"25","text":"And from fifty years old the Levite shall cease from the ministry, and shall not work any longer."},{"book":"Numbers","chapter":"8","verse":"26","text":"And his brother shall serve in the tabernacle of witness to keep charges, but he shall not do works: so shalt thou do to the Levites in their charges."}]}