{"data":[{"book":"Hiblu","chapter":"10","verse":"1","text":"Pen binɨb takaw Mosis ñu kɨl tɨkak ak nɨŋɨd, chag sipsip tap okok pak God nop sɨbog ñɨbal ak, tap yɨbɨl kɨdek gɨnɨgab tek, kawnan pag nɨŋɨd gɨpal. Kɨli God yɨl amnɨg gɨpal anɨb okok, sub ak sub ak pel gɨpal ak pen, binɨb teplep yɨbɨl mɨdɨl mɨdtep gɨnɨgel tek ma lup."},{"book":"Hiblu","chapter":"10","verse":"2","text":"Kɨdek gɨpal ñɨn ak, kɨlop gek pɨsnep suŋtep mɨdebɨlap ak, gos kuŋay nɨŋɨd, tepayaŋ gɨl tepayaŋ gɨl ma gɨpɨlap."},{"book":"Hiblu","chapter":"10","verse":"3","text":"10.3 Wkp 16.21, Hib 9.7 Pen mel ak. Kɨli sub ak sub ak tap okok pak God nop sɨbog ñɨlɨg nep mɨdɨl, tap si tap tɨmel gɨpal ak nɨgel gos awl amnak."},{"book":"Hiblu","chapter":"10","verse":"4","text":"10.4 Mai 6.6-7, Hib 9.13, 10.11 Taynen? Chag bulmakaw chag meme tap okok pakel nɨkɨm sogek, nɨŋɨd tɨg walɨg gɨyokɨnɨmuŋ tek ma lup."},{"book":"Hiblu","chapter":"10","verse":"5-6","text":"Anɨb ak Klays lum awl ownɨg gak, ne God nop agak,"},{"book":"Hiblu","chapter":"10","verse":"7","text":"Gɨlenak yad agɨnek, God, yad awl nep mɨdebin agɨnek agak. Kɨli ñu kɨl tɨkɨl agɨlak tek, yad apɨl nad gos nɨŋɨd apan tek gɨnɨm agɨnek agak."},{"book":"Hiblu","chapter":"10","verse":"8","text":"Klays takaw anɨb ak omɨŋal agak. Takaw ned ak, takaw Mosis ñu kɨl tɨkak ak, nɨbi anɨgɨl sɨbog ñɨnɨmɨb agak ak nɨŋɨd, anɨb agak, Tap okok pakel nɨkɨm sogek nep sɨbog ñɨbal okok sek, tap dagɨlel pɨsnep yɨn bɨj tɨkup ak sek, tap nep sɨbog ñel gach kɨlop tɨg walɨg gɨyokup ak sek, anɨb okok yɨp ñɨnɨgel agɨl gos ma nɨge nep tep ma gup agak."},{"book":"Hiblu","chapter":"10","verse":"9","text":"Pen takaw kɨdek ak anɨb agak, God, yad awl nep mɨdebin agak. Yad apɨl, nad gos nɨŋɨd apan tek gɨnɨm agak. Takaw anɨb ak agek, God ne takaw ned nɨb chag sipsip tap okok pak sɨbog ñɨbal ak kelɨgɨl, takaw tep kɨdeyɨl agak ak gek wos amub."},{"book":"Hiblu","chapter":"10","verse":"10","text":"10.10 Jon 17.19, Hib 9.12, 9.28, 13.12 Jisas Klays ne God gos nɨŋɨd agak tek nɨŋɨd, tap si tap tɨmel gɨpun gach ak wik yokɨnɨg, mɨnek nokom yɨbɨl mubwak ne ke ak dɨl, God nop pɨsnep sɨbog ñak. Pɨsnep sɨbog ñak ak nɨm, binɨb suŋtep ne yɨbɨl mɨdobun."},{"book":"Hiblu","chapter":"10","verse":"11","text":"Bɨ God nop sɨbogep okok mɨdupsek, kɨli mɨnek mɨnek jak mɨdɨlɨg God wog nop gɨñɨbal. Pen tap okok anɨgɨl nep pelpel pak sɨbog ñɨbal ak, God nɨŋɨd binɨb tap si tap tɨmel gɨpal okok tɨg walɨg gɨyokɨnɨmuŋ tek ma lup."},{"book":"Hiblu","chapter":"10","verse":"12","text":"10.12 Kol 3.1, Hib 1.3 Klays pen, binɨb tap si tap tɨmel gɨpal okok tɨg walɨg gɨyokɨnɨm agɨl, mɨnek nokom yɨbɨl mubwak ne ke ak dɨl, God nop sɨbog ñak.10.12-13 Sng 110.1 Wog anɨb ak pɨsnep gɨjuwɨl, am God ñɨn yɨpɨd kɨd okok ken besɨgak."},{"book":"Hiblu","chapter":"10","verse":"13","text":"10.13 Apo 2.35, 1 Ko 15.25, Hib 1.3 Besɨg kod mɨdɨl mɨd dad amɨl, God ne binɨb Klays ayɨp penpen gep okok kɨlop tob muk ne okok lek, taw tɨbɨkɨnɨgab ñɨn ak ownɨgab."},{"book":"Hiblu","chapter":"10","verse":"14","text":"Ne ñɨn nokom yɨbɨl mubwak ne ke ak dɨl, God nop sɨbog ñak. Anɨgak ak nɨm, binɨb God binɨb suŋtep yad yɨbɨl yenɨgel agɨl gos nɨgup okok, Klays kɨlop gek, God binɨb suŋtep ne yɨbɨl mɨñɨl mɨdɨl, pelpel suŋtep yɨbɨl yenɨgabal."},{"book":"Hiblu","chapter":"10","verse":"15","text":"God Kawnan ne ak abe, chɨnop takaw anɨb ak tek agñak. Ne ned anɨb agak,"},{"book":"Hiblu","chapter":"10","verse":"16","text":"Bɨawl agup, Kɨdek ñɨn ak, yad kɨli ayɨp takaw ag adek nokom lɨnɨgayn agup agak. Pen takaw anɨb ak anɨgɨl mɨdeb agup agak. Takaw yad apin ak, yad dɨl gos kɨli nab ayaŋ lɨl, gos tɨmud kɨlop nab ak kɨl tɨkɨnɨgayn agup agak."},{"book":"Hiblu","chapter":"10","verse":"17","text":"Pen takaw olap agak,"},{"book":"Hiblu","chapter":"10","verse":"18","text":"Pen anɨb okok nɨŋɨd pɨsnep tɨg walɨg gɨyokɨnɨgab anɨb ak tek, tap olap pak God nop sɨbog ñɨnɨmuŋ tek ma lɨnɨgab. Wog anɨb ak gɨjuwɨl, tepayaŋ ma gɨnɨgab."},{"book":"Hiblu","chapter":"10","verse":"19","text":"Mam ay sɨkop, Jisas kumɨl nɨkɨm sogek, tap si tap tɨmel gɨpun ak tɨg walɨg gɨyokup. Anɨb ak chɨn ma pɨlɨkɨl, God kal ñɨluk mɨgan ayaŋ suŋtep ke yɨbɨl mɨgan ak ownɨgun."},{"book":"Hiblu","chapter":"10","verse":"20","text":"10.20 Mat 27.51, Jon 10.9, 14.6, Hib 9.3, 9.8 Jisas chɨnop agɨl mubwak nop tɨmel gel kumɨl tɨkjakak, anɨb ak tek kanɨb kɨdeyɨl chɨn ak yɨkak. Chech palawl kanɨb anɨb ak pɨl gɨlak ak, pɨsnep yɨkek kal ñɨluk mɨgan ayaŋ suŋtep ke yɨbɨl mɨgan ak amnɨgun tek lup."},{"book":"Hiblu","chapter":"10","verse":"21","text":"10.21 1 Ti 3.15, Hib 4.14 Pen abe, ne bɨ God nop sɨbogep bɨawl yɨbɨl chɨn ak mɨdɨl, God binɨb ne mɨdupsek kɨlop kod mɨdeb."},{"book":"Hiblu","chapter":"10","verse":"22","text":"10.22 Wkp 8.30, Ese 36.25, Epe 3.12, 5.26, Hib 9.14, Jem 1.6, 1 Jo 3.21 Nɨkɨm ne ak dɨl, gos chɨnop nab ayaŋ yokup. Anɨb ak chɨn nopun, chɨbol nab chɨn ayaŋ gach ma mɨdɨl, mɨdtep gɨl binɨb ne mɨdobun. Pen wak chɨnop ñɨg kayɨg tep tek askoy pakñek, binɨb suŋtep ne mɨdobun. Anɨb ak tek, gos chɨn nab ayaŋ mɨdtep gɨl yepɨs ma gɨnɨgun, gos awl ma nɨgun agɨl pel gos nɨŋɨd nop chɨg tep gɨnɨgun. Anɨgon nɨm, chɨn ma pɨlɨkɨl God yɨl monmon ownɨgun."},{"book":"Hiblu","chapter":"10","verse":"23","text":"10.23 1 Te 5.24, 2 Te 3.3, Hib 4.14, 11.11 Chɨn nopun, God tap okok gɨnɨgayn agup tek gɨnɨgab. Mɨdupsek gɨnɨgab, olap ma kelɨgɨnɨgab. Anɨb ak takaw chɨnop aglek nɨŋɨd pel agñɨbun ak, ma kelɨgɨnɨgun. Tap teplep dɨnɨgabun agɨl gos sek kod yonɨgun."},{"book":"Hiblu","chapter":"10","verse":"24","text":"Pen chɨn nɨnokom, God binɨb ne kɨli gos sek mɨdɨl gɨtep yɨbɨl gɨnɨgel agɨl, gos nɨg yonɨgun. Gos nɨg mɨdɨl kɨlop anɨgon, kɨli penpen mapen yɨbɨl lɨl, penpen gɨtep gɨñɨnɨgel."},{"book":"Hiblu","chapter":"10","verse":"25","text":"10.25 Lom 13.11, Plp 4.5, Hib 3.13, 2 Pi 3.9-11, 3.14 Chɨn God binɨb ne mɨdobun okok, pelpel apnan gɨnɨgun. Binɨb ogɨnap apnan gɨnɨgun anɨb ak kelɨgɨpal ak pen, chɨn ma yɨbɨl anɨgɨnɨgun. Pen Bɨawl ownɨgab ñɨn ak wulep mɨdeb agɨl, takaw tep ak kɨles gɨl agñɨl gos sek mɨdɨl, pelpel apnan gɨnɨgun."},{"book":"Hiblu","chapter":"10","verse":"26","text":"Nɨgɨm. Takaw nɨŋɨd yɨbɨl ak agel nɨgtep gɨl, pen gos chɨn ke nɨŋɨd adɨkɨd tap si tap tɨmel gon amenɨgab, tap olap God nop pak sɨbog ñek tap si tap tɨmel gɨpun okok tɨg walɨg gɨyokɨmuŋ tek ma mɨdeb."},{"book":"Hiblu","chapter":"10","verse":"27","text":"10.27 Ais 26.11, Hib 12.29 Adek anɨb ak pen, God binɨb tɨg asɨk bɨlokɨnɨgab ak sek, mab mɨŋɨlaŋ binɨb God nop mɨlɨk nɨgenɨgabal kɨlop sɨj tɨmel yɨnub ak sek, chɨn gos anɨb nɨŋɨd jel gek pɨlɨkɨlɨg kod yonɨgabun."},{"book":"Hiblu","chapter":"10","verse":"28","text":"10.28 Lo 17.6, 19.15, Jon 8.17, 2 Ko 13.1 Bɨ olap takaw Mosis ñu kɨl tɨkak ak nɨŋɨd, tap yokɨp tek lek tɨbɨlɨkak tek, binɨb omɨŋal akaŋ, omɨŋal nokom wɨdɨn nɨŋɨd agyɨkɨlak ak, kɨli bɨ anɨb ak nop chɨb ma nɨgɨnɨgel. Agel nop pɨsnep paklel kumak."},{"book":"Hiblu","chapter":"10","verse":"29","text":"10.29 Kis 24.8, 1 Ko 11.29, Epe 4.30, Hib 12.25, 13.20 Bɨ olap pen ne God Ñɨne nop aleb aleb ñɨl bɨ yokɨp tek lek gos nɨgup ak, ne tɨtay dɨnɨgab? Binɨb takaw Mosis ñu kɨl tɨkak ak nɨŋɨd tap yokɨp tek lek tɨbɨlɨkɨpal okok, kɨli mɨŋel dɨl pɨsnep kubal ak pen, bɨ anɨb ak ne mɨŋel awl dɨl yul awl yɨbɨl dɨnɨgab. Pen ne God Ñɨne nɨkɨm ak abe nɨŋɨd tap yokɨp tek lek gos nɨgek, mɨŋel awl dɨl yul awl yɨbɨl dɨnɨgab. Taynen? Nɨkɨm anɨb ak sogek, God takaw ag adek nokom lak ak wos amnak. Amek, bɨ anɨb ak God bɨ suŋtep ne olap mɨdeb ak pen, kɨdek nɨkɨm anɨb ak tap yokɨp tek lek gos nɨgup. Pen ne God Kawnan ne ak chɨnop yɨmug nɨŋɨd gɨtep gup ak nop, abe aleb aleb ñɨl agjup. Anɨb ak tek mɨŋel awl dɨl yul awl yɨbɨl dɨnɨgab."},{"book":"Hiblu","chapter":"10","verse":"30","text":"10.30 Lo 32.35-36, Sng 50.4, 135.14, Lom 12.19 Chɨn nopun, God ne ke agak, Binɨb gɨ tɨmel gɨpal okok, yad nokom kɨlop pen gɨ tɨmel gɨl yɨpɨl awl ñɨnɨgayn agak. Wog anɨb ak yad pel anɨgɨpin agak. Pen takaw olap agak, Bɨawl ak ne binɨb ne okok kɨlop tɨg asɨkɨl, takaw agɨnɨgab agak."},{"book":"Hiblu","chapter":"10","verse":"31","text":"10.31 Luk 12.5 God pel mɨdep ak, ne bɨ olap nop pen gɨ tɨmel gɨl yɨpɨl awl ñɨnɨg denɨgab, gos awl nɨŋɨd jel tɨmel gɨl pɨlɨkɨnɨmuŋ."},{"book":"Hiblu","chapter":"10","verse":"32","text":"Pen ned gelɨgɨpɨm ak sawl ma gɨnɨmɨb. Ñɨn anɨb ak, God mɨlek tep nɨŋɨd depek, binɨb okok nɨbop mɨŋel awl ñel yul awl dɨpek ak pen, kɨles gɨl jak mɨdɨl nop ma kelɨgɨpek."},{"book":"Hiblu","chapter":"10","verse":"33","text":"10.33 1 Ko 4.9, Plp 1.7, 4.14, 1 Te 2.14 Ñɨn ogɨnap nɨbop mɨseŋ lɨl, takaw tɨmel agɨl gɨ tɨmel gelɨgɨpal. Pen ñɨn ogɨnap binɨb ogɨnap kɨlop anɨb ak tek gɨ tɨmel gɨlaknɨŋ, anɨb okok yɨl amelɨgɨpɨm."},{"book":"Hiblu","chapter":"10","verse":"34","text":"10.34 Mat 6.20, 19.21, 19.29, Luk 12.38, Apo 5.41, Plp 1.7, Jem 1.2 Nɨbi nepek, tap yɨbɨl nɨbi ak God man ne alaŋ mɨdɨl, anɨb okok pelpel yenɨgab. Anɨb ak binɨb apɨl tap nɨbop dad okok nɨb okok nɨb gelɨgɨpal ak, ak tap yokɨp agɨl gos awl ma nɨgem nɨbop tep golɨgup. Pen binɨb nɨbi ogɨnap nag lak okok, kɨlop yɨmug nɨŋɨd dɨtep gelɨgɨpɨm."},{"book":"Hiblu","chapter":"10","verse":"35","text":"Anɨb ak ned gɨtep gelɨgɨpɨm ak nɨŋɨd, gos sek yenɨmɨb. Anɨgɨl gos nɨŋɨd, Klays nop gos nɨg mɨdɨl ma kelɨgɨl nɨm, tap teplep yɨbɨl dɨnɨgabɨm."},{"book":"Hiblu","chapter":"10","verse":"36","text":"10.36 Luk 21.19, Gal 6.9, Kol 3.24, Hib 6.12, 9.15, 12.1 Gos nɨgtep gɨl, kɨles gɨl jak yenɨmɨb. Anɨgenɨgabɨm, God gos nɨŋɨd agup tek gem amek nɨm, yad gɨnɨgayn agak tek nɨbop gɨnɨgab."},{"book":"Hiblu","chapter":"10","verse":"37","text":"10.37 2 Pi 3.9 Pen buk Baybol ak tɨkɨl anɨb agak,"},{"book":"Hiblu","chapter":"10","verse":"38","text":"10.38 Lom 1.17, Gal 3.11 Binɨb suŋtep yad okok, yɨp gos lɨnɨŋɨd nɨm, pelpel yenɨgabal agɨl tɨkak. Pen kɨli adɨkɨd yɨp kelɨgɨl kɨdek ma genɨgel, kɨlop nɨgen yɨp tep ma gɨnɨgab agɨl tɨkak."},{"book":"Hiblu","chapter":"10","verse":"39","text":"Chɨn pen, binɨb adɨkɨd God nop kelɨgɨl kɨdek ma gɨl, pɨsnep kul gɨpal okok ma mɨdobun. Chɨn binɨb God nop gos lɨnɨgel, kɨlop tɨg asɨk dek pel pelnep yenɨgabal okok mɨdobun."}]}