{"data":[{"book":"Giôs","chapter":"21","verse":"1","text":"Bấy giờ, các trưởng tộc người Lê-vi đến gần thầy tế lễ Ê-lê-a-sa, Giô-suê, con trai của Nun, và các trưởng tộc của những chi phái Y-sơ-ra-ên,"},{"book":"Giôs","chapter":"21","verse":"2","text":"nói cùng họ tại Si-lô trong xứ Ca-na-an, mà rằng: Đức Giê-hô-va cậy Môi-se truyền ban những thành cho chúng tôi ở, và đất chung quanh thành đặng dùng cho súc vật chúng tôi."},{"book":"Giôs","chapter":"21","verse":"3","text":"Vậy, dân Y-sơ-ra-ên vâng mạng Đức Giê-hô-va, lấy trong sản nghiệp mình những thành sau này, và đất chung quanh nó, mà cấp cho người Lê-vi."},{"book":"Giôs","chapter":"21","verse":"4","text":"Người ta bắt thăm cho các họ hàng Kê-hát; những con cháu của thầy tế lễ A-rôn về dòng Lê-vi bắt thăm được mười ba thành bởi trong chi phái Giu-đa, chi phái Si-mê-ôn, và chi phái Bên-gia-min."},{"book":"Giôs","chapter":"21","verse":"5","text":"Còn những con cháu khác của Kê-hát, theo thăm được mười cái thành của chi phái Eùp-ra-im, của chi phái Đan, và của phân nửa chi phái Ma-na-se."},{"book":"Giôs","chapter":"21","verse":"6","text":"Đoạn, con cháu Ghẹt-sôn, theo thăm được mười ba cái thành của chi phái Y-sa-ca, của chi phái A-se, của chi phái Nép-ta-li, và của phân nửa chi phái Ma-na-se ở Ba-san."},{"book":"Giôs","chapter":"21","verse":"7","text":"Con cháu Mê-ra-ri, tùy theo những họ hàng của chúng, được mười hai cái thành của chi phái Ru-bên, của chi phái Gát, và của chi phái Sa-bu-lôn."},{"book":"Giôs","chapter":"21","verse":"8","text":"Dân Y-sơ-ra-ên bắt thăm cấp cho người Lê-vi các thành đó với đất chung quanh, y như Đức Giê-hô-va đã cậy Môi-se truyền dặn cho."},{"book":"Giôs","chapter":"21","verse":"9","text":"Vậy, dân Y-sơ-ra-ên lấy trong chi phái Giu-đa và trong chi phái Si-mê-ôn, các thành có chỉ tên đây, mà cấp cho."},{"book":"Giôs","chapter":"21","verse":"10","text":"Con cháu A-rôn về dòng Kê-hát, là con trai Lê-vi, được các thành ấy; vì phần thứ nhất bắt thăm trúng về họ."},{"book":"Giôs","chapter":"21","verse":"11","text":"Người ta bèn cấp cho họ thành Ki-ri-át-A-ra-ba, (A-ra-ba là cha của A-nác), tức là Hếp-rôn ở trên núi Giu-đa, và đất chung quanh thành đó."},{"book":"Giôs","chapter":"21","verse":"12","text":"Còn địa phận của thành, và các làng nó, thì người ta cấp cho Ca-lép, con trai của Giê-phu-nê, làm sản nghiệp."},{"book":"Giôs","chapter":"21","verse":"13","text":"Người ta cấp cho con cháu thầy tế lễ A-rôn thành Hếp-rôn, là thành ẩn náu cho kẻ sát nhân, và đất chung quanh thành; Líp-na và đất chung quanh thành,"},{"book":"Giôs","chapter":"21","verse":"14","text":"Giạt-thia và đất chung quanh thành, Ê-thê-mô-a và đất chung quanh thành,"},{"book":"Giôs","chapter":"21","verse":"15","text":"Hô-lôn và đất chung quanh thành, Đê-bia và đất chung quanh thành,"},{"book":"Giôs","chapter":"21","verse":"16","text":"A-in và đất chung quanh thành, Giu-ta và đất chung quanh thành, Bết-Sê-mết và đất chung quanh thành: hết thảy chín cái thành của hai chi phái này."},{"book":"Giôs","chapter":"21","verse":"17","text":"Người ta lại lấy trong chi phái Bên-gia-min mà cấp cho họ. Ga-ba-ôn và đất chung quanh thành, Ghê-ba và đất chung quanh thành,"},{"book":"Giôs","chapter":"21","verse":"18","text":"A-na-tốt và đất chung quanh thành, cùng Anh-môn và đất chung quanh thành: hết thảy bốn cái thành."},{"book":"Giôs","chapter":"21","verse":"19","text":"Cộng các thành của những thầy tế lễ, con cháu A-rôn, là mười ba cái thành với đất chung quanh."},{"book":"Giôs","chapter":"21","verse":"20","text":"Những người Lê-vi thuộc về họ hàng con cháu khác của Kê-hát, được mấy thành trong chi phái Eùp-ra-im làm phần của mình."},{"book":"Giôs","chapter":"21","verse":"21","text":"Người ta cấp cho họ Si-chem, thành ẩn náu cho kẻ sát nhân, ở trên núi Eùp-ra-im, và đất chung quanh thành, Ghê-xe và đất chung quanh thành,"},{"book":"Giôs","chapter":"21","verse":"22","text":"Kíp-sa-im và đất chung quanh thành, Bết-Hô-rôn và đất chung quanh thành: hết thảy bốn cái thành."},{"book":"Giôs","chapter":"21","verse":"23","text":"Người ta lấy trong chi phái Đan, cấp cho họ Eân-thê-kê và đất chung quanh thành, Ghi-bê-thôn và đất chung quanh thành,"},{"book":"Giôs","chapter":"21","verse":"24","text":"A-gia-lôn và đất chung quanh thành, Gát-Rim-môn và đất chung quanh thành: hết thảy bốn cái thành."},{"book":"Giôs","chapter":"21","verse":"25","text":"Lại lấy trong phân nửa chi phái Ma-na-se, Tha-a-nác và đất chung quanh thành, Gát-Rim-môn và đất chung quanh thành: hết thảy hai cái thành."},{"book":"Giôs","chapter":"21","verse":"26","text":"Cọng là mười cái thành và đất chung quanh thành cho những họ hàng của các con cháu khác của Kê-hát."},{"book":"Giôs","chapter":"21","verse":"27","text":"Người ta cũng lấy trong phân nửa chi phái Ma-na-se, thành Gô-lan ở xứ Ba-san, là thành ẩn náu cho kẻ sát nhân, mà cấp cho con cháu Ghẹt-sôn về các họ hàng Lê-vi, và đất chung quanh thành ấy, Bết-ê-ra và đất chung quanh thành: hết thảy hai cái thành."},{"book":"Giôs","chapter":"21","verse":"28","text":"Lại lấy trong chi phái Y-sa-ca, Ki-si-ôn và đất chung quanh thành, Đáp-rát và đất chung quanh thành,"},{"book":"Giôs","chapter":"21","verse":"29","text":"Giạt-mút và đất chung quanh thành, Eân-gia-nim và đất chung quanh thành: hết thảy bốn cái thành."},{"book":"Giôs","chapter":"21","verse":"30","text":"Từ trong chi phái A-se, lấy Mi-sê-anh và đất chung quanh thành, Aùp-đôn và đất chung quanh thành,"},{"book":"Giôs","chapter":"21","verse":"31","text":"Hên-cát và đất chung quanh thành Rê-hốp và đất chung quanh thành: hết thảy bốn cái thành."},{"book":"Giôs","chapter":"21","verse":"32","text":"Cũng lấy trong chi phái Nép-ta-li, thành Kê-đe ở Ga-li-lê là thành ẩn náu cho kẻ sát nhân, và đất chung quanh, Ha-mốt-Đô-rơ và đất chung quanh thành, Cạt-than và đất chung quanh thành: hết thảy ba cái thành."},{"book":"Giôs","chapter":"21","verse":"33","text":"Cọng các thành của người Ghẹt-sôn, tùy theo những họ hàng, là mười ba cái thành với đất chung quanh."},{"book":"Giôs","chapter":"21","verse":"34","text":"Người ta cũng lấy trong chi phái Sa-bu-lôn mà cấp cho những họ hàng con cháu Mê-ra-ri, tức là những người Lê-vi sau chót, thành Giốc-nê-am và đất chung quanh thành, Cạt-ta và đất chung quanh thành."},{"book":"Giôs","chapter":"21","verse":"35","text":"Đim-na và đất chung quanh thành, Na-ha-la và đất chung quanh thành: hết thảy bốn cái thành."},{"book":"Giôs","chapter":"21","verse":"36","text":"Từ trong chi phái Ru-bên, lấy thành Bết-se và đất chung quanh thành, Giát-sa và đất chung quanh thành,"},{"book":"Giôs","chapter":"21","verse":"37","text":"Kê-đê-mốt và đất chung quanh thành, Mê-phát và đất chung quanh thành: hết thảy bốn cái thành."},{"book":"Giôs","chapter":"21","verse":"38","text":"Lại lấy trong chi phái Gát, thành Ra-mốt ở xứ Ga-la-át, là thành ẩn náu cho kẻ sát nhân, và đất chung quanh thành, Ma-ha-na-im và đất chung quanh thành,"},{"book":"Giôs","chapter":"21","verse":"39","text":"Hết-bôn và đất chung quanh thành, Gia-ê-xe và đất chung quanh thành: hết thảy bốn cái thành."},{"book":"Giôs","chapter":"21","verse":"40","text":"Cộng các thành cấp cho con cháu Mê-ra-ri, tùy theo những họ hàng của chúng, tức là dư hậu các họ hàng Lê-vi, là mười hai cái thành."},{"book":"Giôs","chapter":"21","verse":"41","text":"Cộng các thành người Lê-vi ở giữa sản nghiệp dân Y-sơ-ra-ên là bốn mươi tám cái thành cùng đất chung quanh thành."},{"book":"Giôs","chapter":"21","verse":"42","text":"Mỗi thành ấy đều có đất chung quanh; hết thảy thành cũng đều như vậy."},{"book":"Giôs","chapter":"21","verse":"43","text":"Thế thì, Đức Giê-hô-va ban cho Y-sơ-ra-ên cả xứ mà Ngài đã thề ban cho tổ phụ họ. Dân Y-sơ-ra-ên nhận làm sản nghiệp, và ở tại đó."},{"book":"Giôs","chapter":"21","verse":"44","text":"Đức Giê-hô-va làm cho tứ phía đều được an nghỉ, y như Ngài đã thề cùng tổ phụ họ, chẳng có một kẻ thù nghịch nào còn đứng nổi trước mặt họ. Đức Giê-hô-va phó hết thảy kẻ thù nghịch vào tay họ."},{"book":"Giôs","chapter":"21","verse":"45","text":"Trong các lời lành mà Đức Giê-hô-va đã phán cho nhà Y-sơ-ra-ên, chẳng có một lời nào là không thành: thảy đều ứng nghiệm hết."}]}