{"data":[{"book":"Matthew","chapter":"10","verse":"1","text":"So summoning His twelve disciples He gave them authority over unclean spirits so as to cast them out, and to heal every disease and every illness."},{"book":"Matthew","chapter":"10","verse":"2","text":"Now the names of the twelve apostles are these: first Simon (the one called Peter) and Andrew his brother, James (the son of Zebedee) and John his brother,"},{"book":"Matthew","chapter":"10","verse":"3","text":"Philip and Bartholomew, Thomas and Matthew (the tax collector),Matthew insists on recording the fact that he was a tax collector—perhaps to underscore God's grace in choosing someone from a despised occupation. James (the son of Alphaeus) and Lebbaeus (who was surnamedLess than half of one percent of the Greek manuscripts, of objectively inferior quality, omit “Lebbaeus who was surnamed” (to be followed by NIV, NASB, LB, TEV, etc.). Thaddeus),"},{"book":"Matthew","chapter":"10","verse":"4","text":"Simon (the Canaanite) and Judas Iscariot (who also betrayed Him)."},{"book":"Matthew","chapter":"10","verse":"5","text":"These twelve Jesus sent out,The Lord gives the example; He sends out the twelve (9:38). and commanded them saying: “Do not go off into the road of the Gentiles, and do not enter a city of the Samaritans."},{"book":"Matthew","chapter":"10","verse":"6","text":"But go rather to the lost sheep of the house of Israel.See Matthew 15:24; the emphasis of the Lord's earthly ministry was upon “the house of Israel”."},{"book":"Matthew","chapter":"10","verse":"7","text":"And as you go, preach, saying, ‘The kingdom of the heavens has come near.’"},{"book":"Matthew","chapter":"10","verse":"8","text":"Heal the sick, cleanse the lepers, cast out demons.Some 94% of the Greek manuscripts do not have “raise the dead”. KJV, NKJV, NIV, NASB, LB, TEV, etc. (most versions in English) follow 6%. You have received free of charge, give free of charge.What would happen if the Church started following this instruction?"},{"book":"Matthew","chapter":"10","verse":"9","text":"Do not provide gold nor silver nor copper in your money belts,"},{"book":"Matthew","chapter":"10","verse":"10","text":"nor a knapsack for the road, nor two tunics, nor sandals, nor staffs;They were to travel ‘light’—a spare staff would just be extra weight (they went everywhere on foot); with no knapsack a spare tunic and pair of sandals would just get in the way. However, this was a temporary instruction for a specific occasion. Later, in the upper room, He revoked this instruction (Luke 22:35-36). Perhaps 5% of the Greek manuscripts have ‘neither a staff’ (singular), that sets up a contradiction with Mark 6:8, to be duly followed by NIV, NASB, LB, TEV, etc. because the worker is worthy of his food."},{"book":"Matthew","chapter":"10","verse":"11","text":"“In whatever city or village you may enter, inquire who in it is worthy, and stay there until you go out."},{"book":"Matthew","chapter":"10","verse":"12","text":"Upon entering the house, greet it;"},{"book":"Matthew","chapter":"10","verse":"13","text":"and should the house be worthy, let your peace come upon it; but should it not be worthy, let your peace return to you."},{"book":"Matthew","chapter":"10","verse":"14","text":"And whoever will not receive you nor hear your words, as you go out from that house or city shake off the dust from your feet.This is an instruction, an order. Paul did it at least once—Acts 13:51 (as have I). Jesus Himself declares this judgment upon Capernaum (Matthew 11:23-24), thereby setting the example."},{"book":"Matthew","chapter":"10","verse":"15","text":"Assuredly I say to you, it will be more tolerable for the land of Sodom and Gomorrah in the Day of judgment than for that city!"},{"book":"Matthew","chapter":"10","verse":"16","text":"“Now then, I am sending you out like sheep in the midst of wolves. Therefore be prudent like snakes and innocent like doves."},{"book":"Matthew","chapter":"10","verse":"17","text":"But beware of the people, for they will hand you over to councils and flog you in their synagogues."},{"book":"Matthew","chapter":"10","verse":"18","text":"And you will be brought before governors and even kings for my sake, as a testimony to them and to the nations."},{"book":"Matthew","chapter":"10","verse":"19","text":"But whenever they hand you over, do not worry about how or what you will speak, for it will be given to you in that hour what you should speak;As one of my seminary professors once said, this instruction is for martyrs, not preachers. But would it not it be nice if more preachers got their messages from the Holy Spirit?"},{"book":"Matthew","chapter":"10","verse":"20","text":"for it is not you who speak, but the Spirit of your Father who speaks in you.God still speaks in and to the world today, using our mouths."},{"book":"Matthew","chapter":"10","verse":"21","text":"“Furthermore, brother will hand over brother to death, and a father a child, and children will rise up against parents and put them to death."},{"book":"Matthew","chapter":"10","verse":"22","text":"And you will be hated by all for my name's sake;This is already happening in North America and elsewhere. Anyone who stands up for Biblical values—speaks out against homosexualism, for instance—is ridiculed, and more physical forms of persecution have already started. but the one enduring to the end, he will be delivered."},{"book":"Matthew","chapter":"10","verse":"23","text":"But whenever they persecute you in this city, flee to another.This sounds like the life of a refugee. For assuredly I say to you, you will certainly not go through all the cities of Israel before the Son of the Man comes.Beginning with verse 18, but especially in verses 21-23, Jesus is probably referring to the end times, more than to their immediate future."},{"book":"Matthew","chapter":"10","verse":"24","text":"A disciple is not above his teacher, nor a slave above his master."},{"book":"Matthew","chapter":"10","verse":"25","text":"It is enough for a disciple that he become like his teacher, and a slave like his master.This should be our goal: be like Jesus, do like Jesus. Since they have stigmatizedI here follow the best line of transmission, with 30% of the Greek manuscripts. ‘To stigmatize’ is the appropriate verb here, rather than ‘to call’. the master of the house as Beelzebul,All Greek manuscripts have ‘Beelzebul’, rather than the familiar ‘Beelzebub’, that is a carryover from the Latin. how much more those of his household!"},{"book":"Matthew","chapter":"10","verse":"26","text":"So do not fear them; because there is nothing concealed that will not be revealed, and secret that will not be known."},{"book":"Matthew","chapter":"10","verse":"27","text":"“What I tell you in the dark, say in the light; and what you hear in the ear, proclaim on the housetops.This one bothers me; to do this is like painting a target on your back. But He goes on to say that it is better to fear God more than man, and that nothing can happen to you apart from the Father's will. But how many of us really trust God that much? How many of us can say with Job, “Though He slay me, yet will I trust Him” (Job 13:15)?"},{"book":"Matthew","chapter":"10","verse":"28","text":"And do not be afraid of those who kill the body but cannot kill the soul. But rather fear the One who is able to destroy both soul and body in Hell.The Greek Text has ‘Gehenna’, a euphemism for the Lake of Fire."},{"book":"Matthew","chapter":"10","verse":"29","text":"Are not two sparrows sold for a copper coin? Yet not one of them will fall to the ground apart from your Father's will."},{"book":"Matthew","chapter":"10","verse":"30","text":"Why even the hairs of your head are all numbered!"},{"book":"Matthew","chapter":"10","verse":"31","text":"Therefore do not be afraid; you are worth more than many sparrows."},{"book":"Matthew","chapter":"10","verse":"32","text":"“Now then, everyone who will confess me before the people, I will also confess him before my Father who is in the heavens."},{"book":"Matthew","chapter":"10","verse":"33","text":"But whoever should deny me before the people, I will also deny him before my Father who is in the heavens.If Jesus denies us in front of the Father, what are our chances? Maybe this is why the Text says that a coward does not enter the Kingdom (Revelation 21:8)."},{"book":"Matthew","chapter":"10","verse":"34","text":"“Do not suppose that I came to bring peace on the earth. I did not come to bring peace, but a sword."},{"book":"Matthew","chapter":"10","verse":"35","text":"For I came to set a man against his father, and a daughter against her mother, and a daughter-in-law against her mother-in-law;"},{"book":"Matthew","chapter":"10","verse":"36","text":"and a man's enemies will be those of his own household."},{"book":"Matthew","chapter":"10","verse":"37","text":"“The one who is more devoted to father or mother than to me is not worthy of me, and the one who is more devoted to son or daughter than to me is not worthy of me;"},{"book":"Matthew","chapter":"10","verse":"38","text":"and he who does not take up his cross and follow after me is not worthy of me.Notice that it is Jesus who sets the parameters, not we. Rather than people ‘accepting’ Jesus, the question is whether He will accept us."},{"book":"Matthew","chapter":"10","verse":"39","text":"The one ‘finding’ his life will lose it, and the one ‘losing’ his life for my sake will find it.I take it that the reference is to the potential that your life represents, potential in the interests of God's Kingdom. To the extent that your life revolves around God's will and Kingdom you will both find and save it—of course from the world's perspective you will be throwing it away."},{"book":"Matthew","chapter":"10","verse":"40","text":"“The one receiving you receives me, and the one receiving me receives the One who sent me."},{"book":"Matthew","chapter":"10","verse":"41","text":"The one receiving a prophet in the name of a prophet will receive a prophet's reward,I assume that the point here is identification: you are identifying with the prophet whose name you invoke; and if that prophet is in prison, you are taking a risk. and the one receiving a righteous man in the name of a righteous man will receive a righteous man's reward."},{"book":"Matthew","chapter":"10","verse":"42","text":"And whoever should give so much as a cup of cold water to one of these little ones, in the name of a disciple, assuredly I say to you, he will certainly not lose his reward.”Presumably the rewards mentioned here are received in this life, since the good deeds mentioned could be performed by an unbeliever. I suggest that God blesses anyone who takes sides with what is right, good, decent, honorable, just—but if that person does not belong to Christ the blessing is limited to this life."}]}