{"data":[{"book":"Matthew","chapter":"11","verse":"1","text":"And so it was, when Jesus finished directing His twelve disciples, that He moved on from there to teach and preach in their towns."},{"book":"Matthew","chapter":"11","verse":"2","text":"But John, hearing in prison about the works of the Messiah, sent two of his disciples"},{"book":"Matthew","chapter":"11","verse":"3","text":"to say to Him, “Are you the Coming One, or do we look for another?”John was in prison, which was contrary to his expectations; like all the others he expected Jesus to set up the Kingdom right then. In answer the Lord says, in effect, that the Kingdom is not based on our expectations."},{"book":"Matthew","chapter":"11","verse":"4","text":"By way of answer Jesus said to them: “Go and report to John the things that you hear and see:"},{"book":"Matthew","chapter":"11","verse":"5","text":"blind regain sight and lame walk, lepers are cleansed and deaf hear, dead are raised and the poor are evangelized."},{"book":"Matthew","chapter":"11","verse":"6","text":"And, blessed be whoever is not offended at Me!”Verse 6 was directed specifically at John. When Jesus went to John to be baptized, John knew perfectly well that he was looking at the Messiah, but now, because of his circumstances, he is in doubt. In effect, Jesus is saying, “Whatever you do, do not rebel!” And He is still saying so to us: when your circumstances are painful and unexplained, do not rebel!"},{"book":"Matthew","chapter":"11","verse":"7","text":"So as they departed Jesus began to say to the crowds concerning John: “What did you go out into the wilderness to see, a reed shaken by the wind?"},{"book":"Matthew","chapter":"11","verse":"8","text":"But what did you go out to see, a man clothed in soft garments? Actually, those who wear soft material are in kings' houses."},{"book":"Matthew","chapter":"11","verse":"9","text":"But really, what did you go out to see, a prophet? Yes, I tell you, and far more than a prophet."},{"book":"Matthew","chapter":"11","verse":"10","text":"For this is he of whom it is written:"},{"book":"Matthew","chapter":"11","verse":"11","text":"Assuredly I say to you, among those born of women there has not arisen a greater than John the Baptizer; but he who is least in the kingdom of the heavens is greater than he.Evidently, as forerunner of the Kingdom John was not part of it—the Kingdom was rejected at that time; both forerunner and King were killed—those who participate in the actual future Kingdom will be more privileged. “Born of women” excludes Adam. Men like Noah, Abraham, Moses, Daniel would be of equal standing, just not “greater”. But those who live during the Messianic Kingdom (Millennium) will be more privileged than all except Adam, because the earth will return to conditions similar to Eden."},{"book":"Matthew","chapter":"11","verse":"12","text":"But from the days of John the Baptizer until now the kingdom of the heavens is being aggressive and aggressive people are seizing upon it.Note that Jesus is referring to a period of about two years. With the King physically present and giving a living demonstration of the Kingdom, the Kingdom was being more aggressive in this world than it had been since the time of Moses. In the present tense of a Greek verb a single form serves for both the middle and passive voices—the verb βιαζεται has usually been translated as passive in our versions, ‘suffers violence’, but I think it makes much better sense to translate it as middle, as I have done. Given the hostility of the religious leaders, it would take someone with plenty of backbone to openly side with Jesus."},{"book":"Matthew","chapter":"11","verse":"13","text":"For all the prophets and the Law prophesied until John,"},{"book":"Matthew","chapter":"11","verse":"14","text":"and if you are willing to receive it, he is Elijah who is to come.Jesus declares that the real Elijah is still going to come. John fulfilled the role for Messiah's first advent that Elijah will fill for the second."},{"book":"Matthew","chapter":"11","verse":"15","text":"He who has ears to hear, let him hear!"},{"book":"Matthew","chapter":"11","verse":"16","text":"“But to what shall I compare this generation? It is like children sitting in a marketplace and calling to their friends"},{"book":"Matthew","chapter":"11","verse":"17","text":"and saying,"},{"book":"Matthew","chapter":"11","verse":"18","text":"For John came neither eating nor drinking and they say, ‘He has a demon’;"},{"book":"Matthew","chapter":"11","verse":"19","text":"the Son of the Man came eating and drinking and they say, ‘Just look, a glutton and a drunkard, a friend of tax collectors and sinners!’ Indeed, wisdom is vindicated by her children.”Instead of “her children”, just 0.5% of the Greek manuscripts, of inferior quality (objectively so), have “her works” (as in NIV, NASB, LB, TEV, etc.)."},{"book":"Matthew","chapter":"11","verse":"20","text":"Then He began to reproach the cities in which most of His mighty works had been done, because they did not repent."},{"book":"Matthew","chapter":"11","verse":"21","text":"“Woe to you, Chorazin! Woe to you, Bethsaida! Because if the mighty works that were done in you had been done in Tyre and Sidon, they would have repented long ago in sackcloth and ashes."},{"book":"Matthew","chapter":"11","verse":"22","text":"So I say to you, it will be more tolerable for Tyre and Sidon in the Day of judgment than for you!"},{"book":"Matthew","chapter":"11","verse":"23","text":"And you, Capernaum, ‘the one having been exalted to heaven’, you will be brought down to Hades! Because if the mighty works that were done in you had been done in Sodom, it would have remained until this day."},{"book":"Matthew","chapter":"11","verse":"24","text":"So I say to you that it will be more tolerable for the land of Sodom in the Day of judgment than for you.”Evidently there are degrees of judgment, based on the amount of ‘light’ received. To be worse off than Sodom—help! (See Matthew 10:14-15.)"},{"book":"Matthew","chapter":"11","verse":"25","text":"At that time Jesus reacted and said: “ ‘I praise You, Father, Lord of heaven and earth, that You have hidden these things from the wise and intelligent and have revealed them to ‘babes’."},{"book":"Matthew","chapter":"11","verse":"26","text":"Yes, Father, because thus it was good to You.’I take it that this was said out loud, so those around could hear."},{"book":"Matthew","chapter":"11","verse":"27","text":"“All things have been delivered to me by my Father, and no one really knows the Son except the Father; nor does anyone really know the Father except the Son, and the one to whom the Son may will to reveal Him."},{"book":"Matthew","chapter":"11","verse":"28","text":"Come to me all you who are laboring and are loaded down, and I will give you rest."},{"book":"Matthew","chapter":"11","verse":"29","text":"Take my yoke upon you and learn from me, because I am gentle and lowly in heart, and you will find rest for your souls;"},{"book":"Matthew","chapter":"11","verse":"30","text":"for my yoke is easy and my burden is light.”To be without a yoke is not an option in this world. It is either Jesus' yoke or Satan's—if you refuse Jesus' yoke you remain under Satan's yoke, which is always heavy. Being born with an inclination to sin, we are soon under Satan's yoke—Jesus offers us a way out."}]}