{"data":[{"book":"Matthew","chapter":"12","verse":"1","text":"At that time Jesus went through the grain fields on the Sabbath.The Text actually has ‘the Sabbaths’; the parallel passage in Luke 6:1 has ‘a second-first Sabbath’. This was evidently a special day, but we have lost the relevant cultural information. But His disciples became hungry and began to pluck heads of grain and to eat."},{"book":"Matthew","chapter":"12","verse":"2","text":"And upon seeing it the PhariseesMost probably the Pharisees had ‘observers’ tagging along everywhere Jesus went. said to Him, “Hey, your disciples are doing what is not lawful to do on a Sabbath!”"},{"book":"Matthew","chapter":"12","verse":"3","text":"But He said to them: “Have you not read what David did when he became hungry, he and those who were with him,"},{"book":"Matthew","chapter":"12","verse":"4","text":"how he entered the house of God and ate the loaves of presentation, which was not lawful for him to eat, nor for those with him, but only for the priests?"},{"book":"Matthew","chapter":"12","verse":"5","text":"Or have you not read in the Law that on the Sabbaths the priests in the temple profane the Sabbath and are guiltless?"},{"book":"Matthew","chapter":"12","verse":"6","text":"Yet I say to you that a greater than the temple is here."},{"book":"Matthew","chapter":"12","verse":"7","text":"If you had but known what this means, ‘I desire mercy and not sacrifice,’The quote is from Hosea 6:6. you would not have condemned the innocent."},{"book":"Matthew","chapter":"12","verse":"8","text":"Furthermore, the Son of the Man is Lord of the Sabbath!”Who but the Messiah, or God Himself, could be Lord of the Sabbath? Jesus was hitting the Pharisees where they lived (they used the Sabbath as an instrument of domination). He had also just said that He was greater than the temple."},{"book":"Matthew","chapter":"12","verse":"9","text":"Now moving on from there He went into their synagogue."},{"book":"Matthew","chapter":"12","verse":"10","text":"And there was a man with a withered hand! And they asked Him saying, “Is it lawful to heal on the Sabbath?”—so that they might accuse Him."},{"book":"Matthew","chapter":"12","verse":"11","text":"So He said to them: “What man will there be among you who has one sheep, and should this one fall into a ditch on the Sabbath, will he not lay hold of it and lift it out?"},{"book":"Matthew","chapter":"12","verse":"12","text":"Of how much more value then is a man than a sheep! Therefore it is lawful to do good on the Sabbath.”"},{"book":"Matthew","chapter":"12","verse":"13","text":"Then He says to the man, “Stretch out your hand!” And he stretched it out, and it was restored whole like the other."},{"book":"Matthew","chapter":"12","verse":"14","text":"But going out the Pharisees plotted against Him, how they might destroy Him.They could not answer Him, but did not want to submit to Him either; He threatened all that they held dear."},{"book":"Matthew","chapter":"12","verse":"15","text":"So being aware, Jesus withdrew from there. And large crowds followed Him, and He healed them all.He did not go looking for sick people to cure, but He healed all who came to Him."},{"book":"Matthew","chapter":"12","verse":"16","text":"Yet He warned them not to make Him known,"},{"book":"Matthew","chapter":"12","verse":"17","text":"so that what was spoken through Isaiah the prophet might be fulfilled, namely:"},{"book":"Matthew","chapter":"12","verse":"18","text":"“Behold my Servant whom I chose,"},{"book":"Matthew","chapter":"12","verse":"19","text":"He will not quarrel nor cry-out,"},{"book":"Matthew","chapter":"12","verse":"20","text":"A bruised reed He will not break,"},{"book":"Matthew","chapter":"12","verse":"21","text":"And in His name Gentiles will trust.”"},{"book":"Matthew","chapter":"12","verse":"22","text":"Then a demonized man was brought to Him, blind and mute, and He healed him, so that the A blind and B mute B spoke and A saw.A chiasmus—AB,BA"},{"book":"Matthew","chapter":"12","verse":"23","text":"And all the crowds were amazed and said, “Might this not be the Christ,I follow the best line of transmission [20%] in reading ‘the Christ’, although it is alone against the rest. the Son of David?”"},{"book":"Matthew","chapter":"12","verse":"24","text":"But upon hearing it the Pharisees said, “This fellow does not cast out demons except by Beelzebul, ruler of the demons.”"},{"book":"Matthew","chapter":"12","verse":"25","text":"But knowing their thoughts Jesus said to them: “Every kingdom divided against itself becomes desolate, and every city or house divided against itself will not stand."},{"book":"Matthew","chapter":"12","verse":"26","text":"So if Satan casts out Satan he is divided against himself. How then will his kingdom stand?"},{"book":"Matthew","chapter":"12","verse":"27","text":"And if I cast out demons by Beelzebul, by whom do your sons cast them out? Therefore they will be your judges.Jesus seems to be affirming that their sons did indeed cast out demons; the implication is that they were doing so by Satan's power. Further, if they did not protest when their sons did it, why did they protest when He did it?"},{"book":"Matthew","chapter":"12","verse":"28","text":"But if I cast out demons by the Spirit of God, then surely the kingdom of God has come upon you."},{"book":"Matthew","chapter":"12","verse":"29","text":"Or how can anyone go into the house of the strong man and plunder his goods, unless he first binds the strong man? Then he can plunder the house.The use of the definite article with “strong man” (its first occurrence) means that the entity has already been introduced in the previous context—the reference is to Satan. Here is biblical basis for binding him."},{"book":"Matthew","chapter":"12","verse":"30","text":"“He who is not with me is against me, and he who does not gather with me scatters.There is no ‘neutrality’; you are either for or against. There are only two teams, two sides, two kingdoms in this world. Either God or Satan, light or darkness, truth or falsehood. Whose side are you on? Really."},{"book":"Matthew","chapter":"12","verse":"31","text":"Therefore I say to you, every sin and blasphemy will be forgiven people, but the blasphemy against the Spirit will not be forgiven people."},{"book":"Matthew","chapter":"12","verse":"32","text":"And whoever speaks a word against the Son of the Man, it will be forgiven him;Statements like this need to be interpreted against the background of all other Scriptures that bear on the subject. Forgiveness depends on confession (1 John 1:9). but whoever speaks against the Holy Spirit, it will not be forgiven him, neither in the present age nor in the next.Mark 3:30 makes clear that “the blasphemy against the Spirit” is to ascribe His working to Satan."},{"book":"Matthew","chapter":"12","verse":"33","text":"“Either make the tree good and its fruit good, or make the tree rotten and its fruit rotten; for the tree is known by the fruit."},{"book":"Matthew","chapter":"12","verse":"34","text":"Brood of vipers!At no time did the Lord make any effort to conciliate the Pharisees. They are ‘serpents’ because their father is a serpent (Revelation 12:10). How can you, being malignant, speak good things?Jesus appears to be saying that a malignant person is incapable of speaking good. For out of the abundance of the heart the mouth speaks."},{"book":"Matthew","chapter":"12","verse":"35","text":"The good man out of the good reservoir brings forth good things, and the malignant man out of the malignant reservoir brings forth malignant things."},{"book":"Matthew","chapter":"12","verse":"36","text":"Furthermore, I say to you that for every useless word whatever that people may speak, they will give account of it in the Day of judgment."},{"book":"Matthew","chapter":"12","verse":"37","text":"For by your words you will be justified, and by your words you will be condemned.”“Every useless word whatever”—do we really believe that? This may be why certain orders of monks took an oath of silence (but how can you be ‘justified’ by your words if you never say anything?)."},{"book":"Matthew","chapter":"12","verse":"38","text":"Then some of the scribes and Pharisees reacted saying, “Teacher, we want to see a sign from you.”Jesus had already performed hundreds of signs, and doubtless they had seen some of them. Their request was not honest."},{"book":"Matthew","chapter":"12","verse":"39","text":"But in answer He said to them: “A malignant and adulterous generation seeks a sign, and no sign will be given to it except the sign of the prophet Jonah."},{"book":"Matthew","chapter":"12","verse":"40","text":"For just as Jonah was three days and three nights in the stomach of the sea monster, so will the Son of the Man be three days and three nights in the heart of the earth.“In the heart of the earth”—here we seem to have instruction from the Lord on the location of Hades—it is inside the earth, somehow. Compare 1 Samuel 28:13 where Samuel (literally), returning from Hades/Sheol, comes up from inside the earth."},{"book":"Matthew","chapter":"12","verse":"41","text":"Ninevite men will arise with this generation at the judgment and will condemn it, because they repented at the preaching of Jonah; and really, a greater than Jonah is here."},{"book":"Matthew","chapter":"12","verse":"42","text":"The queen of the South will be raised with this generation at the judgment and she will condemn it, because she came from the ends of the earth to hear the wisdom of Solomon; and really, a greater than Solomon is here.Jonah, and the sea monster, are just as historical as Solomon, the queen of Sheba, Nineveh—we have it on the authority of the Lord Jesus Christ."},{"book":"Matthew","chapter":"12","verse":"43","text":"“Now when an unclean spirit [demon] goes out from a man, it goes through arid places looking for rest, but finds none."},{"book":"Matthew","chapter":"12","verse":"44","text":"Then it says, ‘I will return to my house from where I came.’ And coming it finds it unoccupied, swept and put in order."},{"book":"Matthew","chapter":"12","verse":"45","text":"Then it goes and takes along with itself seven different spirits, more malignant than itself, and going in it dwells there; and the last state of that man becomes worse than the first. Just so it will be for this malignant generation also.”Jesus does not say why the demon left, but obviously a vacuum is dangerous. Jesus seems to be implying that the Pharisees are already demonized, but will become worse! Actually, in verse 34 He said they were malignant, poisonous snakes; to be malignant is to be aggressively evil, the term is regularly used of Satan. In fact, later on Jesus says they are sons of Satan."},{"book":"Matthew","chapter":"12","verse":"46","text":"But then, while He was still speaking to the crowds, His mother and brothers stood outside, seeking to speak with Him."},{"book":"Matthew","chapter":"12","verse":"47","text":"So someone said to Him, “Look, your mother and your brothers are standing outside, seeking to speak with you.”"},{"book":"Matthew","chapter":"12","verse":"48","text":"But in answer He said to the one who told Him, “Who is my mother, and who are my brothers?”"},{"book":"Matthew","chapter":"12","verse":"49","text":"And stretching out His hand toward His disciples He said: “Here are my mother and my brothers!"},{"book":"Matthew","chapter":"12","verse":"50","text":"For whoever does the will of my Father in the heavens, he is my brother and sister and mother.”Notice again that the key is doing the Father's will."}]}