{"data":[{"book":"Matthew","chapter":"26","verse":"1","text":"Now it happened, when Jesus had finished all these words, that He said to His disciples,"},{"book":"Matthew","chapter":"26","verse":"2","text":"“You know that after two days the Passover takes place, and the Son of the Man will be handed over to be crucified.”Jesus knew just how He was going to die. I take it that our Lord's statement here settles the question of the exact day of the crucifixion. It was late Tuesday afternoon, probably about 6:00 p.m.—adding two days takes us to 6:00 p.m. on Thursday, but the proceedings in the upper room began after 6:00 p.m. on that Thursday, which to the Jews was already Friday. Therefore Jesus died on a Friday [not Thursday]. Our Lord's own statements have given rise to some confusion: referring to the time period between His death and resurrection He said—“on the third day”, “after three days” and “three days and three nights”. So some have argued that Jesus died on a Thursday, or even a Wednesday. Well, Wednesday won't work because that would make 3 days and 4 nights; but Thursday gives 3 nights and 2 full days, plus a part of a third day; while Friday gives 2 nights and 1 full day, plus a part of a second day. We take it that “3 days and 3 nights” was an idiomatic expression that could refer to three 24 hour days represented by some part of each, but in sequence—in this case: Friday, Saturday and Sunday. (See also Luke 23:54-24:1—Jesus was buried on Friday afternoon; then the women rested during the Sabbath [singular = just one day]; then early the first day of the week they went to the tomb.)"},{"book":"Matthew","chapter":"26","verse":"3","text":"Then the chief priests, the scribes and the elders of the people assembled at the palace of the high priest, the one called Caiaphas,The real high priest was Annas, but in an effort to diminish the political power of the high priest the Romans obliged the Jews to name a different one every year, and that year it was Caiaphas."},{"book":"Matthew","chapter":"26","verse":"4","text":"and they plotted to seize Jesus by trickery and kill Him."},{"book":"Matthew","chapter":"26","verse":"5","text":"But they said, “Not during the feast, in order not to have an uproar among the people.”"},{"book":"Matthew","chapter":"26","verse":"6","text":"Now when Jesus was in Bethany at the house of Simon the leper,"},{"book":"Matthew","chapter":"26","verse":"7","text":"a woman approached Him,This incident must not be confused with the one in John 12:1-11. In John, Mary anoints His feet on Saturday (03/30/30), while in Matthew and Mark an unidentified woman anoints His head on Wednesday (04/03/30). The houses are also different. In the earlier incident only Judas ventured to criticize the hostess, but here a number of them chime in—He had already been anointed once, so why do it again? having an alabaster flask of very expensive perfume, and she began to pour it on His head as He reclined at the table."},{"book":"Matthew","chapter":"26","verse":"8","text":"But upon seeing it His disciples were indignant saying: “Why this waste?"},{"book":"Matthew","chapter":"26","verse":"9","text":"For this perfume could have been sold for a good deal and given to the poor.”"},{"book":"Matthew","chapter":"26","verse":"10","text":"But being aware Jesus said to them: “Why are you bothering the woman? She has done something beautiful to me."},{"book":"Matthew","chapter":"26","verse":"11","text":"You will always have the poor with you, but you will not always have me.Jesus is referring here to His physical presence (see Matthew 28:20)."},{"book":"Matthew","chapter":"26","verse":"12","text":"In putting this perfume on my body she did it with a view to my burial."},{"book":"Matthew","chapter":"26","verse":"13","text":"Assuredly I say to you, wherever this gospel may be proclaimed in the whole world, what this woman did will also be told in her memory.”So it has been, to this day."},{"book":"Matthew","chapter":"26","verse":"14","text":"Then one of the twelve, the one called Judas Iscariot, went to the chief priests"},{"book":"Matthew","chapter":"26","verse":"15","text":"and said, “What are you willing to give me so that I deliver Him to you?”Apparently the ‘wasted’ perfume was the last straw for Judas. (If he also finally got the message that Jesus was about to be killed instead of setting up the Kingdom, he may have rebelled.) So they counted out to him thirty silver coins."},{"book":"Matthew","chapter":"26","verse":"16","text":"From then on he kept looking for an opportunity to betray Him."},{"book":"Matthew","chapter":"26","verse":"17","text":"Now on the first day of Unleavened Bread the disciples came to Jesus saying to Him, “Where do you want us to prepare for You to eat the Passover?”"},{"book":"Matthew","chapter":"26","verse":"18","text":"So He said: “Go into the city to ‘you know who’ and say to him, ‘The Teacher says, “My time is near, I will do the Passover with my disciples at your place.” ’ ”"},{"book":"Matthew","chapter":"26","verse":"19","text":"And the disciples did as Jesus directed them and prepared the Passover.Clearly the use of the upper room had been arranged beforehand."},{"book":"Matthew","chapter":"26","verse":"20","text":"When it was evening He was reclining at the table with the twelve."},{"book":"Matthew","chapter":"26","verse":"21","text":"And as they were eating He said, “Assuredly I say to you that one of you will betray me.”"},{"book":"Matthew","chapter":"26","verse":"22","text":"This really upset them and they eachPerhaps 3% of the Greek manuscripts, of inferior quality, have “one after another” (as in NIV, LB, TEV, etc.), as if it were an orderly proceeding, each one politely waiting for his turn. Not really—they were shocked; what Jesus had just said couldn't be true! As a gut reaction each one started saying, “It cannot be me, can it?”, all at once. Apparently none of them suspected Judas. began to say to Him, “It isn't me, is it, Lord?”"},{"book":"Matthew","chapter":"26","verse":"23","text":"In answer He said: “It is the one who dipped his hand in the bowl with me, he will betray me."},{"book":"Matthew","chapter":"26","verse":"24","text":"The Son of the Man is really going just as it is written about Him, but woe to that man by whom the Son of the Man is betrayed! It would have been better for that man not to have been born.”In John 17:12 the Lord calls him “the son of perdition” and declares him to be “lost”."},{"book":"Matthew","chapter":"26","verse":"25","text":"Then Judas, who was betraying Him, answered and said, “It isn't me, is it, Rabbi?” He says to him, “You said it!”Judas phrases his question just like the others, only saying ‘Rabbi’ instead of ‘Lord’. The Lord's answer confirms that it is Judas. Mark and Luke also record this incident, but the one recorded in John 13:21-30 happened later."},{"book":"Matthew","chapter":"26","verse":"26","text":"Now as they were eating,In John 13:1 we read, “before the feast of the Passover”, and in 13:2, “supper being ended” [less than 1% of the Greek manuscripts, of objectively inferior quality, have ‘during supper’—as in NIV, NASB, LB, TEV, etc.]. They ate an ordinary meal before the Passover ritual. In John 13:4-11 Jesus washes their feet because they could not proceed with the ritual while ceremonially unclean. In Matthew 26:21 they were eating the ordinary meal. Here in verse 26 they are now into the ritual (I think)—the foot washing happened between verse 25 and verse 26. after taking the bread and blessing it, Jesus broke it, gave it to the disciples and said, “Take, eat; this is my body.”"},{"book":"Matthew","chapter":"26","verse":"27","text":"And taking the cup and giving thanks He gave it to them saying: “Drink of it, all of you;"},{"book":"Matthew","chapter":"26","verse":"28","text":"for this is my blood, that of the new covenant,Here, and in Mark 14:24, perhaps 1% of the Greek manuscripts, of objectively inferior quality, omit ‘new’ (as in NIV, NASB, LB, TEV, etc.). The original reading, as also in Luke 22:20 and 1 Corinthians 11:25, is new covenant. that which is being shed on behalf of many for forgiveness of sins."},{"book":"Matthew","chapter":"26","verse":"29","text":"Furthermore, I tell you that I will not drink of this fruit of the vine from now on until that day when I drink it new with you in my Father's kingdom.”“With you”—presumably at the Marriage Supper of the Lamb? The vinegar in John 19:29 would not qualify as “this fruit”."},{"book":"Matthew","chapter":"26","verse":"30","text":"And after hymn-singing they went out to the Mount of Olives."},{"book":"Matthew","chapter":"26","verse":"31","text":"Then Jesus says to them: “All of you will be caused to stumble because of me this night, for it is written:"},{"book":"Matthew","chapter":"26","verse":"32","text":"But after I am raised I will go before you to Galilee.”"},{"book":"Matthew","chapter":"26","verse":"33","text":"Peter answered and said to Him, “Even if everyone else is caused to stumble because of you, I will never be caused to stumble.”"},{"book":"Matthew","chapter":"26","verse":"34","text":"Jesus said to him, “Assuredly I say to you that this night, before any rooster crows, you will deny me three times.”The emphasis here is on the silence of all roosters until Peter denies at least three times. This is actually the third prediction—the first is in John 13:36-38 and the second is in Luke 22:31-34."},{"book":"Matthew","chapter":"26","verse":"35","text":"Peter says to Him, “Even if I have to die with you, I will not deny you!” And all the other disciples said the same."},{"book":"Matthew","chapter":"26","verse":"36","text":"Then Jesus comes with them to a place called Gethsemane, and He says to the disciples, “Sit here while I go over there and pray.”"},{"book":"Matthew","chapter":"26","verse":"37","text":"And taking Peter and the two sons of Zebedee along He began to be troubled and distressed."},{"book":"Matthew","chapter":"26","verse":"38","text":"Then Jesus says to them: “My soul is in anguish, to the point of death.I take it that Jesus faced the full implications of the cross at this point—that He would be made sin, be separated from the Father—and the anguish of soul was so terrible that He almost died. Luke 22:44 records that Jesus sweat blood, “great drops” of it—a rare condition that is usually fatal. Verse 43 records that an angel from heaven strengthened Him. I believe Hebrews 5:7 refers to this moment; Jesus cried out to be delivered from a premature death in the Garden, He had to get to the cross, and the Father sent an angel to strengthen Him. [Perhaps 1% of the Greek manuscripts, of objectively inferior quality, omit Luke 22:43-44.] Stay here and watch with me.”"},{"book":"Matthew","chapter":"26","verse":"39","text":"And going a little farther He fell on His face and prayed saying, “My Father, if it is possible, let this cup pass me by; nevertheless not as I wish, but as you do.”How did Matthew know what Jesus prayed? It is not clear whether the “stone's throw” (Luke 22:41) refers to the nine, or the three, but even if the three were within earshot how much would they hear asleep? Did Jesus tell them after His resurrection? Or did the Holy Spirit simply reveal it? And how did they know about the blood if they were asleep?"},{"book":"Matthew","chapter":"26","verse":"40","text":"Then He comes to the disciples and finds them sleeping, and He says to Peter: “So, you (pl.) were not able to watch with me one hour!"},{"book":"Matthew","chapter":"26","verse":"41","text":"Watch and pray, so that you do not enter into temptation. The spirit on its part is willing, but the flesh is weak.”"},{"book":"Matthew","chapter":"26","verse":"42","text":"And going away a second time He prayed saying, “My Father, if this cup cannot pass from me unless I drink it, let your will be done.”Notice that the second prayer is less ‘desperate’—Jesus is getting the victory over His anguish. I believe the real battle was won in Gethsemane—the cross was just the mopping-up."},{"book":"Matthew","chapter":"26","verse":"43","text":"And coming He finds them sleeping again, because their eyes had been weighed down.The Greek verb phrase here is a periphrastic pluperfect, passive voice = ‘had been’. The clear implication is that there was supernatural involvement. Just as Jesus had to face the devil alone in the desert, without angelic help (Matthew 4:11), so here He faced His trial alone, without human help."},{"book":"Matthew","chapter":"26","verse":"44","text":"So leaving them He went away and prayed a third time, saying the same thing."},{"book":"Matthew","chapter":"26","verse":"45","text":"Then He comes to His disciples and says to them: “Sleep some more and take your rest!I take it that Jesus is reproving them with a bit of gentle sarcasm, since He goes on to say, “Get up”—although there could have been an interval between verses 45 and 46. Actually, the hour is here and the Son of the Man is being betrayed into sinners' hands."},{"book":"Matthew","chapter":"26","verse":"46","text":"Get up, let's go; see, the one who is betraying me has come!”"},{"book":"Matthew","chapter":"26","verse":"47","text":"And while He was still speaking, there was Judas, one of the twelve, and with him a large crowd with swords and clubs,Jesus had repeatedly demonstrated unusual power, and they were probably expecting some resistance—hence the crowd. sent from the chief priests and elders of the people."},{"book":"Matthew","chapter":"26","verse":"48","text":"(Now His betrayer had given them a sign saying, “Whomever I kiss, it is He; take Him!”)"},{"book":"Matthew","chapter":"26","verse":"49","text":"And he went right up to Jesus and said, “Greetings, Rabbi!” and kissed Him."},{"book":"Matthew","chapter":"26","verse":"50","text":"So Jesus said to him, “Friend, what brings you here?”Jesus knew perfectly well why Judas was there, so why did He call him “friend”? Perhaps to show that He held no personal animosity against him. Here read John 18:4-9. Jesus is clearly in control. They finally laid hands on Him only because He allowed it—it had to be; it was the Father's will. Then approaching they laid hands on Jesus and took Him."},{"book":"Matthew","chapter":"26","verse":"51","text":"And then, one of those with Jesus stretched out his hand and drew his sword, and striking the servant of the high priest he cut off his ear!From John 18:10 we know that it was Peter, and that the servant was Malchus. The Text has ‘the servant’, so the high priest had probably put him in charge of the operation. Obviously Peter is not used to wielding a sword."},{"book":"Matthew","chapter":"26","verse":"52","text":"But Jesus says to him: “Put your sword back into its place, for all who take the sword will die by the sword."},{"book":"Matthew","chapter":"26","verse":"53","text":"Do you actually suppose that I cannot call upon my Father right now and He will place beside me more than twelve legions of angels?That would be a minimum of 36,000—probably enough to handle the situation, don't you think?"},{"book":"Matthew","chapter":"26","verse":"54","text":"But how then would the Scriptures be fulfilled that it has to happen this way?”"},{"book":"Matthew","chapter":"26","verse":"55","text":"At that time Jesus said to the crowd: “Have you come out with swords and clubs, as against a bandit, to arrest me? I used to sit daily with you in the temple, teaching, and you did not seize me."},{"book":"Matthew","chapter":"26","verse":"56","text":"But all this has happened so that the Scriptures of the prophets should be fulfilled.” Then all the disciples forsook Him and ran away."},{"book":"Matthew","chapter":"26","verse":"57","text":"So those who had seized Jesus led Him away to Caiaphas the high priest, where the scribes and the elders were assembled."},{"book":"Matthew","chapter":"26","verse":"58","text":"Now Peter was following Him at a distance, up to the high priest's courtyard. And going inside he sat down with the attendants, to see the end."},{"book":"Matthew","chapter":"26","verse":"59","text":"The chief priests and the elders, in fact the whole Council, kept looking for false witnesses against Jesus so that they could put Him to death,"},{"book":"Matthew","chapter":"26","verse":"60","text":"but did not find any. Even though many false witnesses came forward, they did not find any. But at last two false witnesses came forward"},{"book":"Matthew","chapter":"26","verse":"61","text":"and said, “This fellow said, ‘I am able to destroy the temple of God and to rebuild it in three days.’ ”Of course, Jesus had said nothing of the kind, but even if He had, it would just be stupid, not criminal."},{"book":"Matthew","chapter":"26","verse":"62","text":"And standing up the high priest said to Him: “Do you answer nothing?A freer rendering would be, “Aren't you going to answer?”—the priest was frustrated, getting desperate. He had to get results. What is it that these men are testifying against you?”"},{"book":"Matthew","chapter":"26","verse":"63","text":"But Jesus kept silent. So reacting the high priest said to Him, “I put you under oath by the Living God so that you tell us if you are the Messiah, the Son of God!”What the priest did was cowardly and illegal. He had to come up with two witnesses on his own. Of course, under oath to the Living God Jesus had to answer, and of course He would tell the truth. And if He told the truth it wasn't blasphemy. During His ministry He had given more than enough evidence in support of His claim. They simply refused to acknowledge it. From the way Caiaphas framed the oath, I think he knew in his heart that Jesus was indeed the Messiah (just as Satan knows it) but had determined to rebel against Him."},{"book":"Matthew","chapter":"26","verse":"64","text":"Jesus says to him: “You said it. Furthermore, I tell you, hereafter you will see the Son of the Man sitting at the Power's right, and coming on the clouds of heaven.”Jesus made it easy for him, gave him more than he asked. According to the Plan, He had to be condemned."},{"book":"Matthew","chapter":"26","verse":"65","text":"Then the high priest tore his clothes saying: “He has blasphemed! Why do we still need witnesses? See, now you have heard His blasphemy!"},{"book":"Matthew","chapter":"26","verse":"66","text":"What do you think?” So in answer they said, “He deserves death!”"},{"book":"Matthew","chapter":"26","verse":"67","text":"Then they spat in His face and punched Him, while others slapped Him"},{"book":"Matthew","chapter":"26","verse":"68","text":"saying, “Messiah, prophesy to us! Who is the one who hit you?”Just like Satan entered Judas (John 13:27), the gang here was probably under satanic influence (which would help to explain their perversity)."},{"book":"Matthew","chapter":"26","verse":"69","text":"Now Peter sat outside in the courtyard. And a certain servant girl approached him saying, “You too were with Jesus the Galilean.”"},{"book":"Matthew","chapter":"26","verse":"70","text":"But he denied before them all saying, “I don't know what you are saying.”"},{"book":"Matthew","chapter":"26","verse":"71","text":"And having gone out to the gateway, another girl saw him and says to those who were there, “This fellow also was with Jesus the Natsorean.”"},{"book":"Matthew","chapter":"26","verse":"72","text":"And he denied again, with an oath, “I do not know the man!”"},{"book":"Matthew","chapter":"26","verse":"73","text":"But a little later the bystanders came up and said to Peter, “Really, you too are one of them, because your very accent gives you away!”"},{"book":"Matthew","chapter":"26","verse":"74","text":"Then he began to curse and to swear, “I do not know the man!!” And immediately a rooster crowed."},{"book":"Matthew","chapter":"26","verse":"75","text":"And Peter rememberedYes, but only after Jesus looked at him (Luke 22:61) and broke the satanic spell (Luke 22:31). the word that Jesus had said to him, “Before any rooster crows, you will deny me three times.” And going out he cried bitterly."}]}