{"data":[{"book":"1 Maccabees","chapter":"12","verse":"1","text":"And Jonathan saw that the time served him, and he chose certain men and sent them to Rome, to confirm and to renew the amity with them:"},{"book":"1 Maccabees","chapter":"12","verse":"2","text":"And he sent letters to the Spartans, and to other places according to the same form."},{"book":"1 Maccabees","chapter":"12","verse":"3","text":"And they went to Rome, and entered into the senate house, and said: Jonathan the high priest, and the nation of the Jews have sent us to renew the amity, and alliance as it was before."},{"book":"1 Maccabees","chapter":"12","verse":"4","text":"And they gave them letters to their governors in every place, to conduct them into the land of Juda with peace."},{"book":"1 Maccabees","chapter":"12","verse":"5","text":"And this is a copy of the letters which Jonathan wrote to the Spartans:"},{"book":"1 Maccabees","chapter":"12","verse":"6","text":"Jonathan the high priest, and the ancients of the nation, and the priests, and the rest of the people of the Jews, to the Spartans, their brethren, greeting."},{"book":"1 Maccabees","chapter":"12","verse":"7","text":"There were letters sent long ago to Onias the high priest from Arius who reigned then among you, to signify that you are our brethren, as the copy here underwritten doth specify."},{"book":"1 Maccabees","chapter":"12","verse":"8","text":"And Onias received the ambassador with honour: and received the letters wherein there was mention made of the alliance, and amity."},{"book":"1 Maccabees","chapter":"12","verse":"9","text":"We, though we needed none of these things, having for our comfort the holy books that are in our hands,"},{"book":"1 Maccabees","chapter":"12","verse":"10","text":"Chose rather to send to you to renew the brotherhood and friendship, lest we should become strangers to you altogether: for there is a long time passed since you sent to us."},{"book":"1 Maccabees","chapter":"12","verse":"11","text":"We therefore at all times without ceasing, both in our festivals, and other days, wherein it is convenient, remember you in the sacrifices that we offer, and in our observances, as it is meet, and becoming to remember brethren."},{"book":"1 Maccabees","chapter":"12","verse":"12","text":"And we rejoice at your glory."},{"book":"1 Maccabees","chapter":"12","verse":"13","text":"But we have had many troubles and wars on every side, and the kings that are round about us, have fought against us."},{"book":"1 Maccabees","chapter":"12","verse":"14","text":"But we would not be troublesome to you, nor the rest of our allies and friends in these wars."},{"book":"1 Maccabees","chapter":"12","verse":"15","text":"For we have had help from heaven, and we have been delivered, and our enemies are humbled."},{"book":"1 Maccabees","chapter":"12","verse":"16","text":"We have chosen therefore Numenius the son of Antiochus, and Antipater the son of Jason, and have sent them to the Romans to renew with them the former amity and alliance."},{"book":"1 Maccabees","chapter":"12","verse":"17","text":"And we have commanded them to go also to you, and to salute you, and to deliver you our letters, concerning the renewing of our brotherhood."},{"book":"1 Maccabees","chapter":"12","verse":"18","text":"And now you shall do well to give us an answer hereto."},{"book":"1 Maccabees","chapter":"12","verse":"19","text":"And this is the copy of the letter which he had sent to Onias:"},{"book":"1 Maccabees","chapter":"12","verse":"20","text":"Arius king of the Spartans to Onias the high priest, greeting."},{"book":"1 Maccabees","chapter":"12","verse":"21","text":"It is found in writing concerning the Spartans, and the Jews, that they are brethren, and that they are of the stock of Abraham."},{"book":"1 Maccabees","chapter":"12","verse":"22","text":"And now since this is come to our knowledge, you do well to write to us of your prosperity."},{"book":"1 Maccabees","chapter":"12","verse":"23","text":"And we also have written back to you: That our cattle, and our possessions are yours: and yours, ours. We therefore have commanded that these things should be told you."},{"book":"1 Maccabees","chapter":"12","verse":"24","text":"Now Jonathan heard that the generals of Demetrius were come again with a greater army than before to fight against him."},{"book":"1 Maccabees","chapter":"12","verse":"25","text":"So he went out from Jerusalem, and met them in the land of Amath: for he gave them no time to enter into his country."},{"book":"1 Maccabees","chapter":"12","verse":"26","text":"And he sent spies into their camp, and they came back and brought him word that they designed to come upon them in the night."},{"book":"1 Maccabees","chapter":"12","verse":"27","text":"And when the sun was set, Jonathan commanded his men to watch, and to be in arms all night long ready to fight, and he set sentinels round about the camp."},{"book":"1 Maccabees","chapter":"12","verse":"28","text":"And the enemies heard that Jonathan and his men were ready for battle, and they were struck with fear, and dread in their heart: and they kindled fires in their camp."},{"book":"1 Maccabees","chapter":"12","verse":"29","text":"But Jonathan and they that were with him knew it not till the morning: for they saw the lights burning."},{"book":"1 Maccabees","chapter":"12","verse":"30","text":"And Jonathan pursued after them, but overtook them not: for they had passed the river Eleutherus."},{"book":"1 Maccabees","chapter":"12","verse":"31","text":"And Jonathan turned upon the Arabians that are called Zabadeans: and he defeated them, and took the spoils of them."},{"book":"1 Maccabees","chapter":"12","verse":"32","text":"And he went forward, and came to Damascus, and passed through all that country."},{"book":"1 Maccabees","chapter":"12","verse":"33","text":"Simon also went forth, and came as far as Ascalon, and the neighbouring fortresses, and he turned aside to Joppe, and took possession of it,"},{"book":"1 Maccabees","chapter":"12","verse":"34","text":"(For he heard that they designed to deliver the hold to them that took part with Demetrius,) and he put a garrison there to keep it."},{"book":"1 Maccabees","chapter":"12","verse":"35","text":"And Jonathan came back, and called together the ancients of the people, and he took a resolution with them to build fortresses in Judea,"},{"book":"1 Maccabees","chapter":"12","verse":"36","text":"And to build up walls in Jerusalem, and raise a mount between the castle and the city, to separate it from the city, that so it might have no communication, and that they might neither buy nor sell."},{"book":"1 Maccabees","chapter":"12","verse":"37","text":"And they came together to build up the city: for the wall that was upon the brook towards the east was broken down, and he repaired that which is called Caphetetha:"},{"book":"1 Maccabees","chapter":"12","verse":"38","text":"And Simon built Adiada in Sephela, and fortified it, and set up gates and bars."},{"book":"1 Maccabees","chapter":"12","verse":"39","text":"Now when Tryphon had conceived a design to make himself king of Asia, and to take the crown, and to stretch out his hand against king Antiochus:"},{"book":"1 Maccabees","chapter":"12","verse":"40","text":"Fearing lest Jonathan would not suffer him, but would fight against him: he sought to seize upon him, and to kill him. So he rose up and came to Bethsan."},{"book":"1 Maccabees","chapter":"12","verse":"41","text":"And Jonathan went out to meet him with forty thousand men chosen for battle, and came to Bethsan."},{"book":"1 Maccabees","chapter":"12","verse":"42","text":"Now when Tryphon saw that Jonathan came with a great army, he durst not stretch forth his hand against him,"},{"book":"1 Maccabees","chapter":"12","verse":"43","text":"But received him with honour, and commended him to all his friends, and gave him presents: and he commanded his troops to obey him, as himself."},{"book":"1 Maccabees","chapter":"12","verse":"44","text":"And he said to Jonathan: Why hast thou troubled all the people, whereas we have no war?"},{"book":"1 Maccabees","chapter":"12","verse":"45","text":"Now therefore send them back to their own houses: and choose thee a few men that may be with thee, and come with me to Ptolemais, and I will deliver it to thee, and the rest of the strong holds, and the army, and all that have any charge, and I will return and go away: for this is the cause of my coming."},{"book":"1 Maccabees","chapter":"12","verse":"46","text":"And Jonathan believed him, and did as he said: and sent away his army, and they departed into the land of Juda:"},{"book":"1 Maccabees","chapter":"12","verse":"47","text":"But he kept with him three thousand men: of whom he sent two thousand into Galilee, and one thousand went with him."},{"book":"1 Maccabees","chapter":"12","verse":"48","text":"Now as soon as Jonathan entered into Ptolemais, they of Ptolemais shut the gates of the city, and took him: and all them that came in with him they slew with the sword."},{"book":"1 Maccabees","chapter":"12","verse":"49","text":"Then Tryphon sent an army and horsemen into Galilee, and into the great plain to destroy all Jonathan’s company."},{"book":"1 Maccabees","chapter":"12","verse":"50","text":"But they, when they understood that Jonathan and all that were with him were taken and slain, encouraged one another, and went out ready for battle."},{"book":"1 Maccabees","chapter":"12","verse":"51","text":"Then they that had come after them, seeing that they stood for their lives, returned back."},{"book":"1 Maccabees","chapter":"12","verse":"52","text":"Whereupon they all came peaceably into the land of Juda. And they bewailed Jonathan, and them that had been with him, exceedingly: and Israel mourned with great lamentation."},{"book":"1 Maccabees","chapter":"12","verse":"53","text":"Then all the heathens that were round about them, sought to destroy them. For they said:"},{"book":"1 Maccabees","chapter":"12","verse":"54","text":"They have no prince, nor any to help them: now therefore let us make war upon them, and take away the memory of them from amongst men."}]}