{"data":[{"book":"1 Maccabees","chapter":"5","verse":"1","text":"Now it came to pass, when the nations round about heard that the altar and the sanctuary were built up as before, that they were exceeding angry."},{"book":"1 Maccabees","chapter":"5","verse":"2","text":"And they thought to destroy the generation of Jacob that were among them, and they began to kill some of the people, and to persecute them."},{"book":"1 Maccabees","chapter":"5","verse":"3","text":"Then Judas fought against the children of Esau in Idumea, and them that were in Acrabathane: because they beset the Israelites around about, and he made a great slaughter of them."},{"book":"1 Maccabees","chapter":"5","verse":"4","text":"And he remembered the malice of the children of Bean: who were a snare and a stumblingblock to the people, by lying in wait for them in the way."},{"book":"1 Maccabees","chapter":"5","verse":"5","text":"And they were shut up by him in towers, and he set upon them, and devoted them to utter destruction, and burnt their towers with fire, and all that were in them."},{"book":"1 Maccabees","chapter":"5","verse":"6","text":"Then he passed over to the children of Ammon, where he found a mighty power, and much people, and Timotheus was their captain:"},{"book":"1 Maccabees","chapter":"5","verse":"7","text":"And he fought many battles with them, and they were discomfited in their sight, and he smote them:"},{"book":"1 Maccabees","chapter":"5","verse":"8","text":"And he took the city of Gazer and her towns, and returned into Judea."},{"book":"1 Maccabees","chapter":"5","verse":"9","text":"And the Gentiles that were in Galaad, assembled themselves together against the Israelites that were in their quarters to destroy them: and they fled into the fortress of Datheman."},{"book":"1 Maccabees","chapter":"5","verse":"10","text":"And they sent letters to Judas and his brethren, saying, The heathens that are round about are gathered together against us, to destroy us:"},{"book":"1 Maccabees","chapter":"5","verse":"11","text":"And they are preparing to come, and to take the fortress into which we are fled: and Timotheus is the captain of their host."},{"book":"1 Maccabees","chapter":"5","verse":"12","text":"Now therefore come, and deliver us out of their hands, for many of us are slain."},{"book":"1 Maccabees","chapter":"5","verse":"13","text":"And all our brethren that were in the places of Tubin, are killed: and they have carried away their wives, and their children, captives, and taken their spoils, and they have slain there almost a thousand men."},{"book":"1 Maccabees","chapter":"5","verse":"14","text":"And while they were yet reading these letters, behold there came other messengers out Galilee with their garments rent, who related according to these words:"},{"book":"1 Maccabees","chapter":"5","verse":"15","text":"Saying, that they of Ptolemais, and of Tyre, and of Sidon, were assembled against them, and all Galilee is filled with strangers, in order to consume us."},{"book":"1 Maccabees","chapter":"5","verse":"16","text":"Now when Judas and all the people heard these words, a great assembly met together to consider what they should do for their brethren that were in trouble, and were assaulted by them."},{"book":"1 Maccabees","chapter":"5","verse":"17","text":"And Judas said to Simon his brother: Choose thee men, and go, and deliver they brethren in Galilee: and I, and my brother Jonathan will go into the country of Galaad."},{"book":"1 Maccabees","chapter":"5","verse":"18","text":"And he left Joseph the son of Zacharias, and Azarias captains of the people with the remnant of the army in Judea to keep it:"},{"book":"1 Maccabees","chapter":"5","verse":"19","text":"And he commanded them, saying: Take ye the charge of this people: but make no war against the heathens, till we return."},{"book":"1 Maccabees","chapter":"5","verse":"20","text":"Now three thousand men were alloted to Simon, to go into Galilee: and eight thousand to Judas to go into the land of Galaad."},{"book":"1 Maccabees","chapter":"5","verse":"21","text":"And Simon went into Galilee, and fought many battles with the heathens: and the heathens were discomfited before his face, and he pursued them even to the gate of Ptolemais."},{"book":"1 Maccabees","chapter":"5","verse":"22","text":"And there fell of the heathens almost three thousand men, and he took the spoils of them,"},{"book":"1 Maccabees","chapter":"5","verse":"23","text":"And he took with him those that were in Galilee and in Arbatis with their wives, and children, and all that they had, and he brought them into Judea with great joy."},{"book":"1 Maccabees","chapter":"5","verse":"24","text":"And Judas Machabeus, and Jonathan his brother passed over the Jordan, and went three days’ journey through the desert."},{"book":"1 Maccabees","chapter":"5","verse":"25","text":"And the Nabutheans met them, and received them in a peaceable manner, and told them all that happened to their brethren in the land of Galaad,"},{"book":"1 Maccabees","chapter":"5","verse":"26","text":"And that many of them were shut up in Barasa, and in Bosor, and in Alima, and in Casphor, and in Mageth, and in Carnaim: all these strong and great cities."},{"book":"1 Maccabees","chapter":"5","verse":"27","text":"Yea, and that they were kept shut up in the rest of the cities of Galaad, and that they had appointed to bring their army on the morrow near to these cities, and to take them and to destroy them all in one day."},{"book":"1 Maccabees","chapter":"5","verse":"28","text":"Then Judas and his army suddenly turned their march into the desert, to Bosor, and took the city: and he slew every male by the edge of the sword, and took all their spoils, and burnt it with fire."},{"book":"1 Maccabees","chapter":"5","verse":"29","text":"And they removed from thence by night, and went till they came to the fortress."},{"book":"1 Maccabees","chapter":"5","verse":"30","text":"And it came to pass that early in the morning, when they lifted up their eyes, behold there were people without number, carrying ladders and engines to take the fortress, and assault them."},{"book":"1 Maccabees","chapter":"5","verse":"31","text":"And Judas saw that the fight was begun, and the cry of the battle went up to heaven like a trumpet, and a great cry out of the city:"},{"book":"1 Maccabees","chapter":"5","verse":"32","text":"And he said to his host: Fight ye today for your brethren."},{"book":"1 Maccabees","chapter":"5","verse":"33","text":"And he came with three companies behind them, and they sounded their trumpets, and cried out in prayer."},{"book":"1 Maccabees","chapter":"5","verse":"34","text":"And the host of Timotheus understood that it was Machabeus, and they fled away before his face: and they made a great slaughter of them: and there fell of them in that day almost eight thousand men."},{"book":"1 Maccabees","chapter":"5","verse":"35","text":"And Judas turned aside to Maspha, and assaulted, and took it, and he slew every male thereof, and took the spoils thereof, and burnt it with fire."},{"book":"1 Maccabees","chapter":"5","verse":"36","text":"From thence he marched, and took Casbon, and Mageth, and Bosor, and the rest of the cities of Galaad."},{"book":"1 Maccabees","chapter":"5","verse":"37","text":"But after this Timotheus gathered another army, and camped over against Raphon beyond the torrent."},{"book":"1 Maccabees","chapter":"5","verse":"38","text":"And Judas sent men to view the army: and they brought him word, saying: All the nations, that are round about us, are assembled unto him an army exceeding great:"},{"book":"1 Maccabees","chapter":"5","verse":"39","text":"And they have hired the Arabians to help them, and they have pitched their tents beyond the torrent, ready to come to fight against thee. And Judas went to meet them."},{"book":"1 Maccabees","chapter":"5","verse":"40","text":"And Timotheus said to the captains of his army: When Judas and his army come near the torrent of water, if he pass over unto us first, we shall not be able to withstand him: for he will certainly prevail over us."},{"book":"1 Maccabees","chapter":"5","verse":"41","text":"But if he be afraid to pass over, and camp on the other side of the river, we will pass over to them and shall prevail against him."},{"book":"1 Maccabees","chapter":"5","verse":"42","text":"Now when Judas came near the torrent of water, he set the scribes of the people by the torrent, and commanded them, saying: Suffer no man to stay behind: but let all come to the battle."},{"book":"1 Maccabees","chapter":"5","verse":"43","text":"And he passed over to them first, and all the people after him, and all the heathens were discomfited before them, and they threw away their weapons, and fled to the temple that was in Carnaim."},{"book":"1 Maccabees","chapter":"5","verse":"44","text":"And he took that city, and the temple he burnt with fire, with all things that were therein: and Carnaim was subdued, and could not stand against the face of Judas."},{"book":"1 Maccabees","chapter":"5","verse":"45","text":"And Judas gathered together all the Israelites that were in the land of Galaad, from the least even to the greatest, and their wives, and children, and an army exceeding great, to come into the land of Juda."},{"book":"1 Maccabees","chapter":"5","verse":"46","text":"And they came as far as Ephron: now this was a great city situate in the way, strongly fortified, and there was no means to turn from it on the right hand or on the left, but the way was through the midst of it."},{"book":"1 Maccabees","chapter":"5","verse":"47","text":"And they that were in the city, shut themselves in, and stopped up the gates with stones: and Judas sent to them with peaceable words,"},{"book":"1 Maccabees","chapter":"5","verse":"48","text":"Saying: Let us pass through your land, to go into our country: and no man shall hurt you: we will only pass through on foot. But they would not open to them."},{"book":"1 Maccabees","chapter":"5","verse":"49","text":"Then Judas commanded proclamation to be made in the camp, that they should make an assault every man in the place where he was."},{"book":"1 Maccabees","chapter":"5","verse":"50","text":"And the men of the army drew near, and he assaulted that city all the day, and all the night, and the city was delivered into his hands:"},{"book":"1 Maccabees","chapter":"5","verse":"51","text":"And they slew every male with the edge of the sword, and he razed the city, and took the spoils thereof, and passed through all the city over them that were slain."},{"book":"1 Maccabees","chapter":"5","verse":"52","text":"Then they passed over the Jordan to the great plain that is over against Bethsan."},{"book":"1 Maccabees","chapter":"5","verse":"53","text":"And Judas gathered together the hindmost, and he exhorted the people all the way through, till they came into the land of Juda."},{"book":"1 Maccabees","chapter":"5","verse":"54","text":"And they went up to mount Sion with joy and gladness, and offered holocausts, because not one of them was slain, till they had returned in peace."},{"book":"1 Maccabees","chapter":"5","verse":"55","text":"Now in the days that Judas and Jonathan were in the land of Galaad, and Simon his brother in Galilee before Ptolemais,"},{"book":"1 Maccabees","chapter":"5","verse":"56","text":"Joseph the son of Zacharias, and Azarias captain of the soldiers, heard of the good success, and the battles that were fought."},{"book":"1 Maccabees","chapter":"5","verse":"57","text":"And he said: Let us also get us a name, and let us go fight against the Gentiles that are round about us."},{"book":"1 Maccabees","chapter":"5","verse":"58","text":"And he gave charge to them that were in his army, and they went towards Jamnia."},{"book":"1 Maccabees","chapter":"5","verse":"59","text":"And Gorgias and his men went out of the city, to give them battle."},{"book":"1 Maccabees","chapter":"5","verse":"60","text":"And Joseph and Azarias were put to flight, and were pursued unto the borders of Judea: and there fell, on that day, of the people of Israel about two thousand men, and there was a great overthrow of the people:"},{"book":"1 Maccabees","chapter":"5","verse":"61","text":"Because they did not hearken to Judas, and his brethren, thinking that they should do manfully."},{"book":"1 Maccabees","chapter":"5","verse":"62","text":"But they were not of the seed of those men by whom salvation was brought to Israel."},{"book":"1 Maccabees","chapter":"5","verse":"63","text":"And the men of Juda were magnified exceedingly in the sight of all Israel, and of all the nations where their name was heard."},{"book":"1 Maccabees","chapter":"5","verse":"64","text":"And people assembled to them with joyful acclamations."},{"book":"1 Maccabees","chapter":"5","verse":"65","text":"Then Judas and his brethren went forth and attacked the children of Esau, in the land toward the south, and he took Chebron, and her towns: and he burnt the walls thereof and the towers all round it."},{"book":"1 Maccabees","chapter":"5","verse":"66","text":"And he removed his camp to go into the land of the aliens, and he went through Samaria."},{"book":"1 Maccabees","chapter":"5","verse":"67","text":"In that day some priests fell in battle, while desiring to do manfully they went out unadvisedly to fight."},{"book":"1 Maccabees","chapter":"5","verse":"68","text":"And Judas turned to Azotus into the land of the strangers, and he threw down their altars, and he burnt the statues of their gods with fire: and he took the spoils of the cities, and returned into the land of Juda."}]}