{"data":[{"book":"1 Maccabees","chapter":"6","verse":"1","text":"Now king Antiochus was going through the higher countries, and he heard that the city of Elymais in Persia was greatly renowned, and abounding in silver and gold."},{"book":"1 Maccabees","chapter":"6","verse":"2","text":"And that there was in it a temple, exceeding rich: and coverings of gold, and breastplates, and shields which king Alexander, son of Philip the Macedonian that reigned first in Greece, had left there."},{"book":"1 Maccabees","chapter":"6","verse":"3","text":"Lo, he came, and sought to take the city and to pillage it: But he was not able, because the design was known to them that were in the city."},{"book":"1 Maccabees","chapter":"6","verse":"4","text":"And they rose up against him in battle, and he fled away from thence, and departed with great sadness, and returned towards Babylonia."},{"book":"1 Maccabees","chapter":"6","verse":"5","text":"And whilst he was in Persia, there came one that told him, how the armies that were in the land of Juda were put to flight:"},{"book":"1 Maccabees","chapter":"6","verse":"6","text":"And that Lysias went with a very great power, and was put to flight before the face of the Jews, and that thy were grown strong by the armour, and power, and store of spoils, which they had gotten out of the camps which they had destroyed:"},{"book":"1 Maccabees","chapter":"6","verse":"7","text":"And that they had thrown down the abomination which he had set up upon the altar in Jerusalem, and that they had compassed about the sanctuary with high walls as before, and Bethsura also his city."},{"book":"1 Maccabees","chapter":"6","verse":"8","text":"And it came to pass when the king heard these words, that he was struck with fear, and exceedingly moved: and he laid himself down upon his bed, and fell sick for grief, because it had not fallen out to him as he imagined."},{"book":"1 Maccabees","chapter":"6","verse":"9","text":"And he remained there many days: for great grief came more and more and more upon him, and he made account that he should die."},{"book":"1 Maccabees","chapter":"6","verse":"10","text":"And he called for all his friends, and said to them: Sleep is gone from my eyes, and I am fallen away, and my heart is cast down for anxiety."},{"book":"1 Maccabees","chapter":"6","verse":"11","text":"And I said in my heart: Into how much tribulation am I come, and into what floods of sorrow, wherein now I am: I that was pleasant and beloved in my power!"},{"book":"1 Maccabees","chapter":"6","verse":"12","text":"But now I remember the evils that I have done in Jerusalem, from whence also I took away all the spoils of gold, and of silver that were in it, and I sent to destroy the inhabitants of Juda without cause."},{"book":"1 Maccabees","chapter":"6","verse":"13","text":"I know therefore that for this cause these evils have found me: and behold I perish with great grief in a strange land."},{"book":"1 Maccabees","chapter":"6","verse":"14","text":"Then he called Philip, one of his friends, and he made him regent over all his kingdom."},{"book":"1 Maccabees","chapter":"6","verse":"15","text":"And he gave him the crown, and his robe, and his ring, that he should go to Antiochus his son, and should bring him up for the kingdom."},{"book":"1 Maccabees","chapter":"6","verse":"16","text":"So king Antiochus died there in the year one hundred and forty-nine."},{"book":"1 Maccabees","chapter":"6","verse":"17","text":"And Lysias understood that the king was dead, and he set up Antiochus his son to reign, whom he brought up young: and he called his name Eupator."},{"book":"1 Maccabees","chapter":"6","verse":"18","text":"Now they that were in the castle, had shut up the Israelites round about the holy places: and they were continually seeking their hurt, and to strengthen the Gentiles."},{"book":"1 Maccabees","chapter":"6","verse":"19","text":"And Judas purposed to destroy them: and he called together all the people, to besiege them."},{"book":"1 Maccabees","chapter":"6","verse":"20","text":"And they came together, and besieged them in the year one hundred and fifty, and they made battering slings and engines."},{"book":"1 Maccabees","chapter":"6","verse":"21","text":"And some of the besieged got out: and some wicked men of Israel joined themselves unto them."},{"book":"1 Maccabees","chapter":"6","verse":"22","text":"And they went to the king, and said: How long dost thou delay to execute the judgment, and to revenge our brethren?"},{"book":"1 Maccabees","chapter":"6","verse":"23","text":"We determined to serve thy father and to do according to his orders, and obey his edicts:"},{"book":"1 Maccabees","chapter":"6","verse":"24","text":"And for this they of our nation are alienated from us, and have slain as many of us as they could find, and have spoiled our inheritances."},{"book":"1 Maccabees","chapter":"6","verse":"25","text":"Neither have they put forth their hand against us only, but also against all our borders."},{"book":"1 Maccabees","chapter":"6","verse":"26","text":"And behold they have approached this day to the castle of Jerusalem to take it, and they have fortified the stronghold of Bethsura:"},{"book":"1 Maccabees","chapter":"6","verse":"27","text":"And unless thou speedily prevent them, they will do greater things than these, and thou shalt not be able to subdue them."},{"book":"1 Maccabees","chapter":"6","verse":"28","text":"Now when the king heard this, he was angry: and he called together all his friends, and the captains of his army, and them that were over the horsemen."},{"book":"1 Maccabees","chapter":"6","verse":"29","text":"There came also to him from other realms, and from the islands of the sea hired troops."},{"book":"1 Maccabees","chapter":"6","verse":"30","text":"And the number of his army was an hundred thousand footmen, and twenty thousand horsemen, and thirty-two elephants, trained to battle."},{"book":"1 Maccabees","chapter":"6","verse":"31","text":"And they went through Idumea, and approached to Bethsura, and fought many days, and they made engines: but they sallied forth and burnt them with fire, and fought manfully."},{"book":"1 Maccabees","chapter":"6","verse":"32","text":"And Judas departed from the castle, and removed the camp to Bethzacharam, over against the king’s camp."},{"book":"1 Maccabees","chapter":"6","verse":"33","text":"And the king rose before it was light, and made his troops march on fiercely towards the way of Bethzacharam: and the armies made themselves ready for the battle, and they sounded the trumpets:"},{"book":"1 Maccabees","chapter":"6","verse":"34","text":"And they shewed the elephants the blood of grapes, and mulberries to provoke them to fight."},{"book":"1 Maccabees","chapter":"6","verse":"35","text":"And they distributed the beasts by the legions: and there stood by every elephant a thousand men in coats of mail, and with helmets of brass on their heads: and five hundred horsemen set in order were chosen for every beast."},{"book":"1 Maccabees","chapter":"6","verse":"36","text":"These before the time wheresoever the beast was, the were there: and withersoever it went, they went, and they departed not from it."},{"book":"1 Maccabees","chapter":"6","verse":"37","text":"And upon the beast, there were strong wooden towers, which covered every one of them: and engines upon them: and upon every one thirty-two valiant men, who fought from above; and an Indian to rule the beast."},{"book":"1 Maccabees","chapter":"6","verse":"38","text":"And the rest of the horsemen he placed on this side and on that side at the two wings, with trumpets to stir up the army, and to hasten them forward that stood thick together in the legions thereof."},{"book":"1 Maccabees","chapter":"6","verse":"39","text":"Now when the sun shone upon the shields of gold, and of brass, the mountains glittered therewith, and they shone like lamps of fire."},{"book":"1 Maccabees","chapter":"6","verse":"40","text":"And part of the king’s army was distinguished by the high mountains, and the other part by the low places: and they marched on warily and orderly."},{"book":"1 Maccabees","chapter":"6","verse":"41","text":"And all the inhabitants of the land were moved at the noise of their multitude, and the marching of the company, and the rattling of the armour, for the army was exceeding great and strong."},{"book":"1 Maccabees","chapter":"6","verse":"42","text":"And Judas and his army drew near for battle: and there fell of the king’s army six hundred men."},{"book":"1 Maccabees","chapter":"6","verse":"43","text":"And Eleazar the son of Saura saw one of the beasts harnessed with the king’s harness: and it was higher than the other beasts: and it seemed to him that the king was on it:"},{"book":"1 Maccabees","chapter":"6","verse":"44","text":"And he exposed himself to deliver his people and to get himself an everlasting name."},{"book":"1 Maccabees","chapter":"6","verse":"45","text":"And he ran up to it boldly in the midst of the legion, killing on the right hand, and on the left, and they fell by him on this side and that side."},{"book":"1 Maccabees","chapter":"6","verse":"46","text":"And he went between the feet of the elephant, and put himself under it: and slew it, and it fell to the ground upon him, and he died there."},{"book":"1 Maccabees","chapter":"6","verse":"47","text":"Then they seeing the strength of the king and the fierceness of his army, turned away from them."},{"book":"1 Maccabees","chapter":"6","verse":"48","text":"But the king’s army went up against them to Jerusalem: and the king’s army pitched their tents against Judea and mount Sion."},{"book":"1 Maccabees","chapter":"6","verse":"49","text":"And he made peace with them that were in Bethsura: and they came forth out of the city, because they had no victuals, being shut up there, for it was the year of rest to the land."},{"book":"1 Maccabees","chapter":"6","verse":"50","text":"And the king took Bethsura: and he placed there a garrison to keep it."},{"book":"1 Maccabees","chapter":"6","verse":"51","text":"And he turned his army against the sanctuary for many days: and he set up there battering slings, and engines and instruments to cast fire, and engines to cast stones and javelins, and pieces to shoot arrows, and slings."},{"book":"1 Maccabees","chapter":"6","verse":"52","text":"And they also made engines against their engines, and they fought for many days."},{"book":"1 Maccabees","chapter":"6","verse":"53","text":"But there were no victuals in the city, because it was the seventh year: and such as had stayed in Judea of them that came from among the nations, had eaten the residue of all that which had been stored up."},{"book":"1 Maccabees","chapter":"6","verse":"54","text":"And there remained in the holy places but a few, for the famine had prevailed over them: and they were dispersed every man to his own place."},{"book":"1 Maccabees","chapter":"6","verse":"55","text":"Now Lysias heard that Philip, whom king Antiochus while he lived had appointed to bring up his son Antiochus, and to reign, to be king,"},{"book":"1 Maccabees","chapter":"6","verse":"56","text":"Was returned from Persia, and Media, with the army that went with him, and that he sought to take upon him the affairs of the kingdom:"},{"book":"1 Maccabees","chapter":"6","verse":"57","text":"Wherefore he made haste to go, and say to the king and to the captains of the army: We decay daily, and our provision of victuals is small, and the place that we lay siege to is strong, and it lieth upon us to take order for the affairs of the kingdom."},{"book":"1 Maccabees","chapter":"6","verse":"58","text":"Now therefore let us come to an agreement with these men, and make peace with them and with all their nation."},{"book":"1 Maccabees","chapter":"6","verse":"59","text":"And let us covenant with them, that they may live according to their own laws as before. For because of our despising their laws, they have been provoked, and have done all these things."},{"book":"1 Maccabees","chapter":"6","verse":"60","text":"And the proposal was acceptable in the sight of the king, and of the princes: and he sent to them to make peace: and they accepted of it."},{"book":"1 Maccabees","chapter":"6","verse":"61","text":"And the king and the princes swore to them: and they came out of the stronghold."},{"book":"1 Maccabees","chapter":"6","verse":"62","text":"Then the king entered into mount Sion, and saw the strength of the place: and he quickly broke the oath that he had taken, and gave commandment to throw down the wall round about."},{"book":"1 Maccabees","chapter":"6","verse":"63","text":"And he departed in haste, and returned to Antioch, where he found Philip master of the city: and he fought against him, and took the city."}]}