{"data":[{"book":"1 Thessalonika","chapter":"3","verse":"1","text":"Azoinataka chu, tuong zoi khâi mak mea. Masikin Athens khuoa ke thenin lei om rangin kin masata3:1: Sin 17:15"},{"book":"1 Thessalonika","chapter":"3","verse":"2","text":"Timothy kin lâibungpa, Khrista Thurchi Sa misîrna tienga keini leh Pathien sintho ngâipu hi kin hongtîr ani. Kin hongtîrna abi chu nangni min râta, nin taksônna tienga nangni sanna,"},{"book":"1 Thessalonika","chapter":"3","verse":"3","text":"masikin nan lâia tutên hah nuomlonangei sika nûkkîr nin tho loina rangin ani. Ma anga nuomlonangei hah ei tuong ranga Pathien lungdo ani sa ti khom nangni lelên nin riet ani."},{"book":"1 Thessalonika","chapter":"3","verse":"4","text":"Nin kôm kin om lâihan, nunuomloa ei om rang nangni kin lei ril sai ania; male nin lei riet minthâr anghan ahongtung tatak ani."},{"book":"1 Thessalonika","chapter":"3","verse":"5","text":"Maha mapêna chu tuong zoi khâi mu unga, masika han Timothy ko hongtîr ani. Adikin, Soitan'n nangni a huong mathâk duoia male kin sinsôlna asênaboi achang loina rangin, masikin nin taksônna chungroi ha ke lei riet theina rangin ama ko hongtîr ani!"},{"book":"1 Thessalonika","chapter":"3","verse":"6","text":"Atûn chu Timothy a juong kîrnôk zoia, male nin taksônna le nin lungkhamna thurchi râisân omtak mi juong chôi pe zoi. Nangni mu rang kin nuom angin nangni khom mi mu rang nin nuoma mi nin mindon tit ngâi ti khom mi ril sa.3:6: Sin 18:5"},{"book":"1 Thessalonika","chapter":"3","verse":"7","text":"Masikin, kin lâibungngei le sarnungei, kin intakna le dûktongna murdia khom nin thurchi sikin mohôkin kin oma. Mi mohôk chu nan taksônna hah ania,"},{"book":"1 Thessalonika","chapter":"3","verse":"8","text":"asikchu atûn nin ringna han Pumapa leh inzomin nin indingdet ngânin chu kin ring tatak zoi ani."},{"book":"1 Thessalonika","chapter":"3","verse":"9","text":"Atûn chu nangni rangin ei Pathien kôm râisânchong kin misîr thei zoi. Nangni sikin ei Pathien makunga râisânna kin dôn sika hin a kôm râisânchong kin misîr ani."},{"book":"1 Thessalonika","chapter":"3","verse":"10","text":"Nin mêl kin mua nin taksônna tienga nin insamna nangni kin pêkbang theina rangin sûn jânin mulungrîl murdi'n kin ngên ngâi ani."},{"book":"1 Thessalonika","chapter":"3","verse":"11","text":"Ei Pathien le Pa amananâk male ei Pumapa Jisua khomin nin kôm kin misangin hong theina rang lampui mi sinsiem pe rese!"},{"book":"1 Thessalonika","chapter":"3","verse":"12","text":"Nangni inkhat le inkhat nin inlungkhamna le mi murdi nin lungkhamna hah Pumapa'n nangni min pung pe u-uol senla, nangni rangin kin lungkhamna le min-ang rese."},{"book":"1 Thessalonika","chapter":"3","verse":"13","text":"Ma angdênin nin mulungrîlngei nangni min rât pe a ta, male ei Pumapa Jisua ama ta ngei murdi leh a juong tika, ei Pathien le Pa makunga achukphar le ânthiengin inlang thei nin tih.3:13: ama ta ngei murdi; aninônchu a vântîrtonngei nâm."}]}