{"data":[{"book":"1 Thessalonika","chapter":"5","verse":"1","text":"Lâibungngei le sarnungei, ha neinunngei juongtung rang zora le nikhuo chungroi chu nangni miziek pe rang nâng mak."},{"book":"1 Thessalonika","chapter":"5","verse":"2","text":"Pumapa Nikhuo chu jâna inru hong ngâi anghan juongtung atih, ti nangni rengin nin riet minthâr ani.5:2: Mat 24:43; Luk 12:39; 2 Pet 3:10"},{"book":"1 Thessalonika","chapter":"5","verse":"3","text":"Mingeiin, “Ningbeiriem le jôkna,” zorân an bê lâitakin inningloiin an chunga sietminmangna juong dê ngei a ta! inningloia nupang chunga nâiha ahong tung anghan nîng atih, male mingei hah rotpai thei noni ngei."},{"book":"1 Thessalonika","chapter":"5","verse":"4","text":"Aniatachu, lâibungngei le sarnungei, nangni chu ijînga om mak choia, male ma Nikhuo han inru angin nangni dêrak no nih."},{"book":"1 Thessalonika","chapter":"5","verse":"5","text":"Nin rêngin avâra mi le sûna mi nin ni. Jâna mi le ijînga mi nimak me."},{"book":"1 Thessalonika","chapter":"5","verse":"6","text":"Masikin midangngei anghan in no u; meng ei ta, male hangvangin om ei ti u."},{"book":"1 Thessalonika","chapter":"5","verse":"7","text":"Jâna kêng mingei an in ngâi; jâna kêng ju khom an inrûi ngâi."},{"book":"1 Thessalonika","chapter":"5","verse":"8","text":"Hannirese eini chu sûna mi eini sika hin taksônna le lungkhamna rôppho hah hakin, male sanminringna sabeina hah lukhum anghan mangin hangvangin om ei ti u.5:8: Isa 59:17; Eph 6:13-17"},{"book":"1 Thessalonika","chapter":"5","verse":"9","text":"Pathien'n a taksina tuong rangin mi thang maka, ei Pumapa Jisua Khrista jâra sanminringna chang rangin mi thang ani,"},{"book":"1 Thessalonika","chapter":"5","verse":"10","text":"a juong tika ei lei ring innom, ei lei thi innom ama leh munkhata ei om theina rangin ei ruthûlin ama a thi ani."},{"book":"1 Thessalonika","chapter":"5","verse":"11","text":"Masikin inkhat le inkhat inmohôk ngâi ungla, inkhat le inkhat insan inlôm ngâi roi, atûna nin tho ngâi anghan."},{"book":"1 Thessalonika","chapter":"5","verse":"12","text":"Ka lâibungngei le sarnungei, nin lâia sin dûktonga khristien ringnuna nangni ruoi ngei le nangni minchu ngei hah asadima nin jâ ngei rangin nangni kin ngên ani."},{"book":"1 Thessalonika","chapter":"5","verse":"13","text":"An sintho sika han lungkham ngei ungla, jâna lientak pêk ngei ungla. Nin lâia inngêi-irrin om roi."},{"book":"1 Thessalonika","chapter":"5","verse":"14","text":"Kin lâibungngei le sarnungei, mithaboi ngei hah rokôk ungla, mulungchîn ngei hah mohôk ungla, mirâtloi ngei hah san ungla, mi murdi chunga nin phûk min-uoi roi, tiin nangni kin ngên ani."},{"book":"1 Thessalonika","chapter":"5","verse":"15","text":"En roi, tukhom asaloi chu asaloi nanâkin thuon no ungla, zoratin inkhat le inkhat chunga sin sa tho pe inlôm rang le mi murdi chunga khom tho rangin khîna sin roi."},{"book":"1 Thessalonika","chapter":"5","verse":"16","text":"Râiminsân tit ungla,"},{"book":"1 Thessalonika","chapter":"5","verse":"17","text":"zoratin chubaitho ungla,"},{"book":"1 Thessalonika","chapter":"5","verse":"18","text":"i-ih chunga khom râisânchong misîr ngen roi. Ma hih Khrista Jisua leh nin inzoma nin tho ngâi ranga Pathien'n nangni a nuom ani."},{"book":"1 Thessalonika","chapter":"5","verse":"19","text":"Ratha Inthieng khan no roi;"},{"book":"1 Thessalonika","chapter":"5","verse":"20","text":"inmohôkna thurchingei mumâk no roi."},{"book":"1 Thessalonika","chapter":"5","verse":"21","text":"Neinunngei murdi en minsin ungla: asa kai chu pom tit ungla"},{"book":"1 Thessalonika","chapter":"5","verse":"22","text":"male asaloi murdi renga chu inkêm roi."},{"book":"1 Thessalonika","chapter":"5","verse":"23","text":"Inngêina mi pêk ngâipu Pathien han lam tina nangni minthieng senla, ei Pumapa Jisua Khrista a juong tika nin ratha, nin mulungrîl, takpum le theiloina ngei murdi renga le nin pumin nangni mojôk rese."},{"book":"1 Thessalonika","chapter":"5","verse":"24","text":"Nangni koipu hah taksônom ani sikin, tho khom thông atih."},{"book":"1 Thessalonika","chapter":"5","verse":"25","text":"Lâibungngei le sarnungei, keini rang khom chubai mi tho pe roi."},{"book":"1 Thessalonika","chapter":"5","verse":"26","text":"Iempungei murdi hah intum inthiengin leh chibaimûk ngei roi."},{"book":"1 Thessalonika","chapter":"5","verse":"27","text":"Hi lekhamuthuon hih iempungei murdi kôm pore rangin Pumapa rachamneinân nangni ke ngên ani."},{"book":"1 Thessalonika","chapter":"5","verse":"28","text":"Ei Pumapa Jisua Khrista moroina hah nin kôm om rese."}]}