{"data":[{"book":"Brojevi","chapter":"23","verse":"1","text":"I reèe Valam Valaku: naèini mi ovdje sedam oltara, i pripravi mi ovdje sedam telaca i sedam ovnova."},{"book":"Brojevi","chapter":"23","verse":"2","text":"I uèini Valak kako mu reèe Valam; i prinese Valak s Valamom na svakom oltaru po jedno tele i ovna."},{"book":"Brojevi","chapter":"23","verse":"3","text":"Pa reèe Valam Valaku: stoj kod svoje žrtve paljenice; a ja idem eda bih se sreo s Gospodom, pa što mi javi kazaæu ti. I on otide sam."},{"book":"Brojevi","chapter":"23","verse":"4","text":"I srete Bog Valama, a on mu reèe: sedam oltara spremih, i prinesoh po tele i ovna na svakom oltaru."},{"book":"Brojevi","chapter":"23","verse":"5","text":"A Gospod metnu rijeèi u usta Valamu, i reèe: vrati se k Valaku i tako mu reci."},{"book":"Brojevi","chapter":"23","verse":"6","text":"I vrati se k njemu, a on stajaše kod žrtve svoje paljenice i svi knezovi Moavski."},{"book":"Brojevi","chapter":"23","verse":"7","text":"A on otvori prièu svoju, i reèe: iz Arama dovede me Valak car Moavski s planine istoène, govoreæi: hodi, prokuni mi Jakova, hodi, naruži Izrailja."},{"book":"Brojevi","chapter":"23","verse":"8","text":"Kako bih kleo onoga koga ne kune Bog? ili kako bih ružio onoga koga Gospod ne ruži?"},{"book":"Brojevi","chapter":"23","verse":"9","text":"Jer svrh stijena vidim ga, i s humova gledam ga. Gle, ovaj æe narod nastavati sam, i s drugim narodima neæe se pomiješati."},{"book":"Brojevi","chapter":"23","verse":"10","text":"Ko æe izbrojiti prah Jakovljev i broj od èetvrti Izrailja? Da bih ja umro smræu pravednièkom, i kraj moj da bi bio kao njihov!"},{"book":"Brojevi","chapter":"23","verse":"11","text":"Tada reèe Valak Valamu: šta to radiš od mene? Ja te dozvah da prokuneš neprijatelje moje, a gle, ti blagosiljaš jednako."},{"book":"Brojevi","chapter":"23","verse":"12","text":"A on odgovori i reèe: zar neæu paziti i govoriti ono što mi je Gospod metnuo u usta?"},{"book":"Brojevi","chapter":"23","verse":"13","text":"Tada mu reèe Valak: hodi sa mnom na drugo mjesto, odakle æeš ga vidjeti; samo mu kraj vidiš, a svega ga ne vidiš; prokuni mi ga odande."},{"book":"Brojevi","chapter":"23","verse":"14","text":"I dovede ga u polje Zofim, navrh Fazge, i naèini sedam oltara, i prinese na svakom oltaru po jedno tele i ovna."},{"book":"Brojevi","chapter":"23","verse":"15","text":"Tada Valam reèe Valaku: stoj tu kod žrtve svoje paljenice, a ja idem onamo na susret Gospodu."},{"book":"Brojevi","chapter":"23","verse":"16","text":"I srete Gospod Valama, i metnu mu rijeè u usta, i reèe: vrati se k Valaku, i tako govori."},{"book":"Brojevi","chapter":"23","verse":"17","text":"I doðe k njemu, a on stajaše kod žrtve svoje paljenice i s njim knezovi Moavski; i reèe Valak: šta veli Gospod?"},{"book":"Brojevi","chapter":"23","verse":"18","text":"A on otvori prièu svoju, i reèe: ustani Valaèe, i poslušaj, èuj me sine Seforov!"},{"book":"Brojevi","chapter":"23","verse":"19","text":"Bog nije èovjek da laže, ni sin èovjeèji da se pokaje. Što kaže neæe li uèiniti, i što reèe neæe li izvršiti?"},{"book":"Brojevi","chapter":"23","verse":"20","text":"Gle, primih da blagoslovim; jer je on blagoslovio, a ja neæu poreæi."},{"book":"Brojevi","chapter":"23","verse":"21","text":"Ne gleda na bezakonje u Jakovu ni na nevaljalstvo u Izrailju; Gospod je njegov s njim, i graja u njemu kao car kad nadvlada."},{"book":"Brojevi","chapter":"23","verse":"22","text":"Bog ga je izveo iz Misira, on mu je kao snaga jednorogova."},{"book":"Brojevi","chapter":"23","verse":"23","text":"Jer nema èini na Jakova ni vraèanja na Izrailja; u ovo doba govoriæe se o Jakovu i o Izrailju, što je uèinio Bog."},{"book":"Brojevi","chapter":"23","verse":"24","text":"Evo, narod æe ustati kao silan lav, i kao laviæ skoèiæe; neæe leæi dokle ne pojede lova i popije krvi pobijenijeh."},{"book":"Brojevi","chapter":"23","verse":"25","text":"Tada reèe Valak Valamu: nemoj ga ni kleti ni blagosiljati."},{"book":"Brojevi","chapter":"23","verse":"26","text":"A Valam odgovori Valaku: nijesam li ti kazao da æu èiniti što mi god Gospod kaže?"},{"book":"Brojevi","chapter":"23","verse":"27","text":"A Valak reèe Valamu: hodi, odvešæu te na drugo mjesto; da ako Bogu bude volja da mi ga odande prokuneš."},{"book":"Brojevi","chapter":"23","verse":"28","text":"I odvede Valak Valama navrh Fegora, koji gleda u pustinju."},{"book":"Brojevi","chapter":"23","verse":"29","text":"I reèe Valam Valaku: naèini mi ovdje sedam oltara, i pripravi mi ovdje sedam telaca i sedam ovnova."},{"book":"Brojevi","chapter":"23","verse":"30","text":"I uèini Valak kako reèe Valam i prinese žrtvu po tele i ovna na svakom oltaru."}]}