{"data":[{"book":"Brojevi","chapter":"31","verse":"1","text":"Opet reèe Gospod Mojsiju govoreæi:"},{"book":"Brojevi","chapter":"31","verse":"2","text":"Osveti sinove Izrailjeve na Madijancima, pak æeš se onda pribrati k rodu svojemu."},{"book":"Brojevi","chapter":"31","verse":"3","text":"I Mojsije reèe narodu govoreæi: opremite izmeðu sebe ljude na vojsku da idu na Madijance da uèine osvetu Gospodnju na Madijancima,"},{"book":"Brojevi","chapter":"31","verse":"4","text":"Po tisuæu od plemena, od svakoga plemena Izrailjeva opremite na vojsku."},{"book":"Brojevi","chapter":"31","verse":"5","text":"I dadoše od tisuæa Izrailjevijeh po tisuæu od svakoga plemena, dvanaest tisuæa opremiše na vojsku."},{"book":"Brojevi","chapter":"31","verse":"6","text":"I posla Mojsije po tisuæu od svakoga plemena na vojsku, i s njima Finesa sina Eleazara sveštenika, i u njega bjehu sudi sveti i trube."},{"book":"Brojevi","chapter":"31","verse":"7","text":"I zavojštiše na Madijance, kako zapovjedi Gospod Mojsiju, i pobiše sve muškinje."},{"book":"Brojevi","chapter":"31","verse":"8","text":"Pobiše i careve Madijanske, s drugima koje im pobiše, Evina i Rokoma i Sura i Ura i Rovoka, pet careva Madijanskih, i Valama sina Veorova ubiše maèem."},{"book":"Brojevi","chapter":"31","verse":"9","text":"I zarobiše sinovi Izrailjevi žene Madijanke i djecu njihovu, i zaplijeniše svu stoku njihovu, krupnu i sitnu, i sve blago njihovo."},{"book":"Brojevi","chapter":"31","verse":"10","text":"A mjesta njihova u kojima življahu i gradove njihove sve popališe ognjem."},{"book":"Brojevi","chapter":"31","verse":"11","text":"I sve roblje i sav plijen, ljude i stoku, uzeše;"},{"book":"Brojevi","chapter":"31","verse":"12","text":"I povedoše k Mojsiju i Eleazaru svešteniku i ka zboru sinova Izrailjevijeh, i roblje i ostali plijen i dobit u oko na polju Moavskom, koje je na Jordanu prema Jerihonu."},{"book":"Brojevi","chapter":"31","verse":"13","text":"A Mojsije i Eleazar sveštenik i svi knezovi od zbora izidoše im na susret iz okola."},{"book":"Brojevi","chapter":"31","verse":"14","text":"I Mojsije se razgnjevi na vojvode, na tisuænike i stotinare, koji se vraæahu s vojske;"},{"book":"Brojevi","chapter":"31","verse":"15","text":"I reèe im Mojsije: a što ostaviste u životu sve žene?"},{"book":"Brojevi","chapter":"31","verse":"16","text":"Ta one po rijeèi Valamovoj navratiše sinove Izrailjeve da zgriješe Gospodu s Fegora, te doðe ona pogibija na narod Gospodnji."},{"book":"Brojevi","chapter":"31","verse":"17","text":"Zato sada pobijte svu djecu mušku, i sve žene pobijte, koje su poznale èovjeka."},{"book":"Brojevi","chapter":"31","verse":"18","text":"A djevojke, koje ne poznaše èovjeka, ostavite u životu."},{"book":"Brojevi","chapter":"31","verse":"19","text":"A vi ostanite izvan okola sedam dana; svaki koji je ubio koga i koji se dotakao ubijenoga, oèistite se treæi dan i sedmi dan, sebe i roblje svoje."},{"book":"Brojevi","chapter":"31","verse":"20","text":"I sve haljine i sve stvari kožne i sve što je od kostrijeti i sve sudove drvene oèistite."},{"book":"Brojevi","chapter":"31","verse":"21","text":"I reèe Eleazar sveštenik vojnicima, koji bijahu išli na vojsku: ovo je naredba i zakon što je Gospod zapovjedio Mojsiju:"},{"book":"Brojevi","chapter":"31","verse":"22","text":"Zlato, srebro, mjed, gvožðe, kositer i olovo,"},{"book":"Brojevi","chapter":"31","verse":"23","text":"Što god podnosi vatru, propustite kroz vatru, i oèistiæe se, ali pošto se oèisti vodom oèišæenja; a što god ne podnosi vatre, propustite kroz vodu."},{"book":"Brojevi","chapter":"31","verse":"24","text":"I operite haljine svoje sedmi dan, i biæete èisti; i onda æete uæi u oko."},{"book":"Brojevi","chapter":"31","verse":"25","text":"Još reèe Gospod Mojsiju govoreæi:"},{"book":"Brojevi","chapter":"31","verse":"26","text":"Izbroj sve što je zaplijenjeno, ljude i stoku, ti i Eleazar sveštenik i poglavari od plemena narodnijeh."},{"book":"Brojevi","chapter":"31","verse":"27","text":"I razdijeli sve zaplijenjeno na dvoje: na vojnike koji su išli na vojsku i na sav zbor."},{"book":"Brojevi","chapter":"31","verse":"28","text":"I uzmi dio za Gospoda od vojnika koji su išli na vojsku, po jednu dušu od pedeset, i od ljudi i od goveda i od magaraca i od ovaca."},{"book":"Brojevi","chapter":"31","verse":"29","text":"Od njihove polovine to uzmite, i podajte Eleazaru svešteniku za prinos Gospodu."},{"book":"Brojevi","chapter":"31","verse":"30","text":"I od polovine koja dopade sinovima Izrailjevijem uzmi po jedno od pedeset, i od ljudi i od goveda i od magaraca i od ovaca i od svake stoke, i to podaj Levitima koji rade što treba za šator Gospodnji."},{"book":"Brojevi","chapter":"31","verse":"31","text":"I uèini Mojsije i Eleazar sveštenik kako zapovjedi Gospod Mojsiju."},{"book":"Brojevi","chapter":"31","verse":"32","text":"I bješe plijena, što osta od plijena koji zaplijeni vojska: šest stotina i sedamdeset i pet tisuæa ovaca,"},{"book":"Brojevi","chapter":"31","verse":"33","text":"I sedamdeset i dvije tisuæe goveda,"},{"book":"Brojevi","chapter":"31","verse":"34","text":"I šezdeset i jedna tisuæa magaraca,"},{"book":"Brojevi","chapter":"31","verse":"35","text":"I ženskinja što ne bješe poznalo èovjeka, svega trideset i dvije tisuæe duša."},{"book":"Brojevi","chapter":"31","verse":"36","text":"A u polovini, u dijelu onijeh koji bijahu išli na vojsku, bješe na broj tri stotine i trideset i sedam tisuæa i pet stotina ovaca,"},{"book":"Brojevi","chapter":"31","verse":"37","text":"A od toga dio Gospodu bješe šest stotina i sedamdeset i pet ovaca;"},{"book":"Brojevi","chapter":"31","verse":"38","text":"I trideset i šest tisuæa goveda, a od toga dio Gospodu sedamdeset i dva;"},{"book":"Brojevi","chapter":"31","verse":"39","text":"I trideset tisuæa i pet stotina magaraca, a od toga dio Gospodu šezdeset i jedan;"},{"book":"Brojevi","chapter":"31","verse":"40","text":"I šesnaest tisuæa duša ljudskih, a od toga dio Gospodu trideset i dvije duše."},{"book":"Brojevi","chapter":"31","verse":"41","text":"I dade Mojsije Eleazaru svešteniku dio za prinos Gospodu, kao što mu zapovjedi Gospod."},{"book":"Brojevi","chapter":"31","verse":"42","text":"A od druge polovine, koja dopade sinovima Izrailjevijem, koju uze Mojsije od ljudi koji bjehu išli na vojsku,"},{"book":"Brojevi","chapter":"31","verse":"43","text":"A i u toj polovini, koja dopade zboru, bješe tri stotine i trideset i sedam tisuæa i pet stotina ovaca,"},{"book":"Brojevi","chapter":"31","verse":"44","text":"Trideset i šest tisuæa goveda,"},{"book":"Brojevi","chapter":"31","verse":"45","text":"Trideset tisuæa i pet stotina magaraca,"},{"book":"Brojevi","chapter":"31","verse":"46","text":"I šesnaest tisuæa duša ljudskih)"},{"book":"Brojevi","chapter":"31","verse":"47","text":"Od te polovine, koja dopade sinovima Izrailjevijem, uze Mojsije po jedno od pedeset, i od ljudi i od stoke, i dade Levitima koji rade što treba za šator Gospodnji, kao što mu Gospod zapovjedi."},{"book":"Brojevi","chapter":"31","verse":"48","text":"I pristupiše k Mojsiju vojvode, tisuænici i stotinari,"},{"book":"Brojevi","chapter":"31","verse":"49","text":"I rekoše mu: sluge tvoje prebrojiše vojnike koji bijahu pod našom rukom, i nijednoga nije manje."},{"book":"Brojevi","chapter":"31","verse":"50","text":"Zato prinosimo Gospodu prinos, svaki što je ko zadobio, zlatnijeh zaklada, kopaèa, narukvica, prstena, obodaca i lanèiæa, da bi se oèistile duše naše pred Gospodom."},{"book":"Brojevi","chapter":"31","verse":"51","text":"I uze Mojsije i Eleazar sveštenik od njih zlato, svakojake zaklade."},{"book":"Brojevi","chapter":"31","verse":"52","text":"A bješe svega zlata prinesenoga, što prinesoše Mojsiju tisuænici i stotinari, šesnaest tisuæa i sedam stotina i pedeset sikala."},{"book":"Brojevi","chapter":"31","verse":"53","text":"A vojnici zadržaše sebi što koji bješe zaplijenio."},{"book":"Brojevi","chapter":"31","verse":"54","text":"I uzevši Mojsije i Eleazar zlato od tisuænika i stotinara, unesoše ga u šator od sastanka za spomen sinovima Izrailjevijem pred Gospodom."}]}