{"data":[{"book":"1 Samuel","chapter":"10","verse":"1","text":"Phir Samuel ne kuppī le kar Sāūl ke sar par zaitūn kā tel unḍel diyā aur use bosā de kar kahā, “Rab ne āp ko apnī ḳhās milkiyat par rāhnumā muqarrar kiyā hai."},{"book":"1 Samuel","chapter":"10","verse":"2","text":"Mere pās se chale jāne ke bād jab āp Binyamīn kī sarhad ke shahr Zilzaḳh ke qarīb Rāḳhil kī qabr ke pās se guzareṅge to āp kī mulāqāt do ādmiyoṅ se hogī. Wuh āp se kaheṅge, ‘Jo gadhiyāṅ āp ḍhūṅḍne gae wuh mil gaī haiṅ. Aur ab āp ke bāp gadhiyoṅ kī nahīṅ balki āp kī fikr kar rahe haiṅ. Wuh kah rahe haiṅ ki maiṅ kis tarah apne beṭe kā patā karūṅ?’"},{"book":"1 Samuel","chapter":"10","verse":"3","text":"Āp āge jā kar Tabūr ke balūt ke daraḳht ke pās pahuṅcheṅge. Wahāṅ tīn ādmī āp se mileṅge jo Allāh kī ibādat karne ke lie Baitel jā rahe hoṅge. Ek ke pās tīn chhoṭī bakriyāṅ, dūsre ke pās tīn roṭiyāṅ aur tīsre ke pās mai kī mashk hogī."},{"book":"1 Samuel","chapter":"10","verse":"4","text":"Wuh āp ko salām kah kar do roṭiyāṅ deṅge. Un kī yih roṭiyāṅ qabūl kareṅ."},{"book":"1 Samuel","chapter":"10","verse":"5","text":"Is ke bād āp Allāh ke Jibiyā jāeṅge jahāṅ Filistiyoṅ kī chaukī hai. Shahr meṅ dāḳhil hote waqt āp kī mulāqāt nabiyoṅ ke ek julūs se hogī jo us waqt pahāṛī kī qurbāngāh se utar rahā hogā. Un ke āge āge sitār, daf, bāṅsriyāṅ aur sarod bajāne wāle chaleṅge, aur wuh nabuwwat kī hālat meṅ hoṅge."},{"book":"1 Samuel","chapter":"10","verse":"6","text":"Rab kā Rūh āp par bhī nāzil hogā, aur āp un ke sāth nabuwwat kareṅge. Us waqt āp farq shaḳhs meṅ tabdīl ho jāeṅge."},{"book":"1 Samuel","chapter":"10","verse":"7","text":"Jab yih tamām nishān wujūd meṅ āeṅge to wuh kuchh kareṅ jo āp ke zahan meṅ ā jāe, kyoṅki Allāh āp ke sāth hogā."},{"book":"1 Samuel","chapter":"10","verse":"8","text":"Phir mere āge Jiljāl chale jāeṅ. Maiṅ bhī āūṅgā aur wahāṅ bhasm hone wālī aur salāmatī kī qurbāniyāṅ pesh karūṅga. Lekin āp ko sāt din merā intazār karnā hai. Phir maiṅ ā kar āp ko batā dūṅgā ki āge kyā karnā hai.”"},{"book":"1 Samuel","chapter":"10","verse":"9","text":"Sāūl rawānā hone ke lie Samuel ke pās se muṛā to Allāh ne us kā dil tabdīl kar diyā. Jin nishānoṅ kī bhī peshgoī Samuel ne kī thī wuh usī din pūrī huī."},{"book":"1 Samuel","chapter":"10","verse":"10","text":"Jab Sāūl aur us kā naukar Jibiyā pahuṅche to wahāṅ un kī mulāqāt mazkūrā nabiyoṅ ke julūs se huī. Allāh kā Rūh Sāūl par nāzil huā, aur wuh un ke darmiyān nabuwwat karne lagā."},{"book":"1 Samuel","chapter":"10","verse":"11","text":"Kuchh log wahāṅ the jo bachpan se us se wāqif the. Sāūl ko yoṅ nabiyoṅ ke darmiyān nabuwwat karte hue dekh kar wuh āpas meṅ kahne lage, “Qīs ke beṭe ke sāth kyā huā? Kyā Sāūl ko bhī nabiyoṅ meṅ shumār kiyā jātā hai?”"},{"book":"1 Samuel","chapter":"10","verse":"12","text":"Ek maqāmī ādmī ne jawāb diyā, “Kaun in kā bāp hai?” Bād meṅ yih muhāwarā ban gayā, “Kyā Sāūl ko bhī nabiyoṅ meṅ shumār kiyā jātā hai?”"},{"book":"1 Samuel","chapter":"10","verse":"13","text":"Nabuwwat karne ke iḳhtitām par Sāūl pahāṛī par chaṛh gayā jahāṅ qurbāngāh thī."},{"book":"1 Samuel","chapter":"10","verse":"14","text":"Jab Sāūl naukar samet wahāṅ pahuṅchā to us ke chachā ne pūchhā, “Āp kahāṅ the?” Sāūl ne jawāb diyā, “Ham gumshudā gadhiyoṅ ko ḍhūṅḍne ke lie nikle the. Lekin jab wuh na milīṅ to ham Samuel ke pās gae.”"},{"book":"1 Samuel","chapter":"10","verse":"15","text":"Chachā bolā, “Achchhā? Us ne āp ko kyā batāyā?”"},{"book":"1 Samuel","chapter":"10","verse":"16","text":"Sāūl ne jawāb diyā, “Ḳhair, us ne kahā ki gadhiyāṅ mil gaī haiṅ.” Lekin jo kuchh Samuel ne bādshāh banane ke bāre meṅ batāyā thā us kā zikr us ne na kiyā."},{"book":"1 Samuel","chapter":"10","verse":"17","text":"Kuchh der ke bād Samuel ne awām ko bulā kar Misfāh meṅ Rab ke huzūr jamā kiyā."},{"book":"1 Samuel","chapter":"10","verse":"18","text":"Us ne kahā, “Rab Isrāīl kā Ḳhudā farmātā hai, ‘Maiṅ Isrāīl ko Misr se nikāl lāyā. Maiṅ ne tumheṅ Misriyoṅ aur un tamām saltanatoṅ se bachāyā jo tum par zulm kar rahī thīṅ."},{"book":"1 Samuel","chapter":"10","verse":"19","text":"Lekin go maiṅ ne tumheṅ tumhārī tamām musībatoṅ aur tangiyoṅ se chhuṭkārā diyā to bhī tum ne apne Ḳhudā ko mustarad kar diyā. Kyoṅki tum ne isrār kiyā ki ham par bādshāh muqarrar karo! Ab apne apne qabīloṅ aur ḳhāndānoṅ kī tartīb ke mutābiq Rab ke huzūr khaṛe ho jāo.’”"},{"book":"1 Samuel","chapter":"10","verse":"20","text":"Yih kah kar Samuel ne tamām qabīloṅ ko Rab ke huzūr pesh kiyā. Qurā ḍālā gayā to Binyamīn ke qabīle ko chunā gayā."},{"book":"1 Samuel","chapter":"10","verse":"21","text":"Phir Samuel ne Binyamīn ke qabīle ke sāre ḳhāndānoṅ ko Rab ke huzūr pesh kiyā. Matrī ke ḳhāndān ko chunā gayā. Yoṅ qurā ḍālte ḍālte Sāūl bin Qīs ko chunā gayā. Lekin jab Sāūl ko ḍhūnḍā gayā to wuh ġhāyb thā."},{"book":"1 Samuel","chapter":"10","verse":"22","text":"Unhoṅ ne Rab se dariyāft kiyā, “Kyā Sāūl yahāṅ pahuṅch chukā hai?” Rab ne jawāb diyā, “Wuh sāmān ke bīch meṅ chhup gayā hai.”"},{"book":"1 Samuel","chapter":"10","verse":"23","text":"Kuchh log dauṛ kar use sāmān meṅ se nikāl kar awām ke pās le āe. Jab wuh logoṅ meṅ khaṛā huā to itnā lambā thā ki bāqī sab log sirf us ke kandhoṅ tak āte the."},{"book":"1 Samuel","chapter":"10","verse":"24","text":"Samuel ne kahā, “Yih ādmī dekho jise Rab ne chun liyā hai. Awām meṅ us jaisā koī nahīṅ hai!” Tamām log ḳhushī ke māre “Bādshāh zindābād!” Kā nārā lagāte rahe."},{"book":"1 Samuel","chapter":"10","verse":"25","text":"Samuel ne bādshāh ke huqūq tafsīl se sunāe. Us ne sab kuchh kitāb meṅ likh diyā aur use Rab ke maqdis meṅ mahfūz rakhā. Phir us ne awām ko ruḳhsat kar diyā."},{"book":"1 Samuel","chapter":"10","verse":"26","text":"Sāūl bhī apne ghar chalā gayā jo Jibiyā meṅ thā. Kuchh faujī us ke sāth chale jin ke diloṅ ko Allāh ne chhū diyā thā."},{"book":"1 Samuel","chapter":"10","verse":"27","text":"Lekin aise sharīr log bhī the jinhoṅ ne us kā mazāq uṛā kar pūchhā, “Bhalā yih kis tarah hameṅ bachā saktā hai?” Wuh use haqīr jānte the aur use tohfe pesh karne ke lie bhī taiyār na hue. Lekin Sāūl un kī bāteṅ nazarandāz karke ḳhāmosh hī rahā."}]}