{"data":[{"book":"1 Samuel","chapter":"14","verse":"1","text":"Ek din Yūnatan ne apne jawān silāhbardār se kahā, “Āo, ham parlī taraf jāeṅ jahāṅ Filistī fauj kī chaukī hai.” Lekin us ne apne bāp ko ittalā na dī."},{"book":"1 Samuel","chapter":"14","verse":"2","text":"Sāūl us waqt anār ke daraḳht ke sāy meṅ baiṭhā thā jo Jibiyā ke qarīb ke Mijron meṅ thā. 600 mard us ke pās the."},{"book":"1 Samuel","chapter":"14","verse":"3","text":"Aḳhiyāh Imām bhī sāth thā jo imām kā bālāposh pahne hue thā. Aḳhiyāh Yakabod ke bhāī Aḳhītūb kā beṭā thā. Us kā dādā Fīnhās aur pardādā Elī thā, jo purāne zamāne meṅ Sailā meṅ Rab kā imām thā. Kisī ko bhī mālūm na thā ki Yūnatan chalā gayā hai."},{"book":"1 Samuel","chapter":"14","verse":"4-5","text":"Filistī chaukī tak pahuṅchne ke lie Yūnatan ne ek tang rāstā iḳhtiyār kiyā jo do kaṛāṛoṅ ke darmiyān se guzartā thā. Pahle kā nām Bosīs thā, aur wuh shimāl meṅ Mikmās ke muqābil thā. Dūsre kā nām Sanā thā, aur wuh junūb meṅ Jibā ke muqābil thā."},{"book":"1 Samuel","chapter":"14","verse":"6","text":"Yūnatan ne apne jawān silāhbardār se kahā, “Āo, ham parlī taraf jāeṅ jahāṅ in nāmaḳhtūnoṅ kī chaukī hai. Shāyad Rab hamārī madad kare, kyoṅki us ke nazdīk koī farq nahīṅ ki ham zyādā hoṅ yā kam.”"},{"book":"1 Samuel","chapter":"14","verse":"7","text":"Us kā silāhbardār bolā, “Jo kuchh āp ṭhīk samajhte haiṅ, wuhī kareṅ. Zarūr jāeṅ. Jo kuchh bhī āp kaheṅge, maiṅ hāzir hūṅ.”"},{"book":"1 Samuel","chapter":"14","verse":"8","text":"Yūnatan bolā, “Ṭhīk hai. Phir ham yoṅ dushmanoṅ kī taraf baṛhte jāeṅge, ki ham unheṅ sāf nazar āeṅ."},{"book":"1 Samuel","chapter":"14","verse":"9","text":"Agar wuh hameṅ dekh kar pukāreṅ, ‘Ruk jāo, warnā ham tumheṅ mār deṅge!’ To ham apne mansūbe se bāz ā kar un ke pās nahīṅ jāeṅge."},{"book":"1 Samuel","chapter":"14","verse":"10","text":"Lekin agar wuh pukāreṅ, ‘Āo, hamāre pās ā jāo!’ To ham zarūr un ke pās chaṛh jāeṅge. Kyoṅki yih is kā nishān hogā ki Rab unheṅ hamāre qabze meṅ kar degā.”"},{"book":"1 Samuel","chapter":"14","verse":"11","text":"Chunāṅche wuh chalte chalte Filistī chaukī ko nazar āe. Filistī shor machāne lage, “Dekho, Isrāīlī apne chhupne ke biloṅ se nikal rahe haiṅ!”"},{"book":"1 Samuel","chapter":"14","verse":"12","text":"Chaukī ke faujiyoṅ ne donoṅ ko chaileṅj kiyā, “Āo, hamāre pās āo to ham tumheṅ sabaq sikhāeṅge.” Yih sun kar Yūnatan ne apne silāhbardār ko āwāz dī, “Āo, mere pīchhe chalo! Rab ne unheṅ Isrāīl ke hawāle kar diyā hai.”"},{"book":"1 Samuel","chapter":"14","verse":"13","text":"Donoṅ apne hāthoṅ aur pairoṅ ke bal chaṛhte chaṛhte chaukī tak jā pahuṅche. Jab Yūnatan āge āge chal kar Filistiyoṅ ke pās pahuṅch gayā to wuh us ke sāmne girte gae. Sāth sāth silāhbardār pīchhe se logoṅ ko mārtā gayā."},{"book":"1 Samuel","chapter":"14","verse":"14","text":"Is pahle hamle ke daurān unhoṅ ne taqrīban 20 ādmiyoṅ ko mār ḍālā. Un kī lāsheṅ ādh ekaṛ zamīn par bikhrī paṛī thīṅ."},{"book":"1 Samuel","chapter":"14","verse":"15","text":"Achānak pūrī fauj meṅ dahshat phail gaī, na sirf lashkargāh balki khule maidān meṅ bhī. Chaukī ke mard aur lūṭne wāle daste bhī thartharāne lage. Sāth sāth zalzalā āyā. Rab ne tamām Filistī faujiyoṅ ke diloṅ meṅ dahshat paidā kī."},{"book":"1 Samuel","chapter":"14","verse":"16","text":"Sāūl ke jo pahredār Jibiyā se dushman kī harkatoṅ par ġhaur kar rahe the unhoṅ ne achānak dekhā ki Filistī fauj meṅ halchal mach gaī hai, afrā-tafrī kabhī is taraf, kabhī us taraf baṛh rahī hai."},{"book":"1 Samuel","chapter":"14","verse":"17","text":"Sāūl ne fauran hukm diyā, “Faujiyoṅ ko gin kar mālūm karo ki kaun chalā gayā hai.” Mālūm huā ki Yūnatan aur us kā silāhbardār maujūd nahīṅ haiṅ."},{"book":"1 Samuel","chapter":"14","verse":"18","text":"Sāūl ne Aḳhiyāh ko hukm diyā, “Ahd kā sandūq le āeṅ.” Kyoṅki wuh un dinoṅ meṅ Isrāīlī kaimp meṅ thā."},{"book":"1 Samuel","chapter":"14","verse":"19","text":"Lekin Sāūl abhī Aḳhiyāh se bāt kar rahā thā ki Filistī lashkargāh meṅ hangāmā aur shor bahut zyādā baṛh gayā. Sāūl ne imām se kahā, “Koī bāt nahīṅ, rahne deṅ.”"},{"book":"1 Samuel","chapter":"14","verse":"20","text":"Wuh apne 600 afrād ko le kar fauran dushman par ṭūṭ paṛā. Jab un tak pahuṅch gae to mālūm huā ki Filistī ek dūsre ko qatl kar rahe haiṅ, aur har taraf hangāmā hī hangāmā hai."},{"book":"1 Samuel","chapter":"14","verse":"21","text":"Filistiyoṅ ne kāfī Isrāīliyoṅ ko apnī fauj meṅ shāmil kar liyā thā. Ab yih log Filistiyoṅ ko chhoṛ kar Sāūl aur Yūnatan ke pīchhe ho lie."},{"book":"1 Samuel","chapter":"14","verse":"22","text":"In ke alāwā jo Isrāīlī Ifrāīm ke pahāṛī ilāqe meṅ idhar-udhar chhup gae the, jab unheṅ ḳhabar milī ki Filistī bhāg rahe haiṅ to wuh bhī un kā tāqqub karne lage."},{"book":"1 Samuel","chapter":"14","verse":"23","text":"Laṛte laṛte maidān-e-jang Bait-āwan tak phail gayā. Is tarah Rab ne us din Isrāīliyoṅ ko bachā liyā."},{"book":"1 Samuel","chapter":"14","verse":"24","text":"Us din Isrāīlī saḳht laṛāī ke bāis baṛī musībat meṅ the. Is lie Sāūl ne qasam khā kar kahā, “Us par lānat jo shām se pahle khānā khāe. Pahle maiṅ apne dushman se intaqām lūṅgā, phir hī sab khā-pī sakte haiṅ.” Is wajah se kisī ne roṭī ko hāth tak na lagāyā."},{"book":"1 Samuel","chapter":"14","verse":"25","text":"Pūrī fauj jangal meṅ dāḳhil huī to wahāṅ zamīn par shahd ke chhatte the."},{"book":"1 Samuel","chapter":"14","verse":"26","text":"Tamām log jab un ke pās se guzare to dekhā ki un se shahd ṭapak rahā hai. Lekin kisī ne thoṛā bhī le kar khāne kī jurrat na kī, kyoṅki sab Sāūl kī lānat se ḍarte the."},{"book":"1 Samuel","chapter":"14","verse":"27","text":"Yūnatan ko lānat kā ilm na thā, is lie us ne apnī lāṭhī kā sirā kisī chhatte meṅ ḍāl kar use chāṭ liyā. Us kī āṅkheṅ fauran chamak uṭhīṅ, aur wuh tāzādam ho gayā."},{"book":"1 Samuel","chapter":"14","verse":"28","text":"Kisī ne dekh kar Yūnatan ko batāyā, “Āp ke bāp ne fauj se qasam khilā kar elān kiyā hai ki us par lānat jo is din kuchh khāe. Isī wajah se ham sab itne niḍhāl ho gae haiṅ.”"},{"book":"1 Samuel","chapter":"14","verse":"29","text":"Yūnatan ne jawāb diyā, “Mere bāp ne mulk ko musībat meṅ ḍāl diyā hai! Dekho, is thoṛe-se shahd ko chakhne se merī āṅkheṅ kitnī chamak uṭhīṅ aur maiṅ kitnā tāzādam ho gayā."},{"book":"1 Samuel","chapter":"14","verse":"30","text":"Behtar hotā ki hamāre log dushman se lūṭe hue māl meṅ se kuchh na kuchh khā lete. Lekin is hālat meṅ ham Filistiyoṅ ko kis tarah zyādā nuqsān pahuṅchā sakte haiṅ?”"},{"book":"1 Samuel","chapter":"14","verse":"31","text":"Us din Isrāīlī Filistiyoṅ ko Mikmās se mār mār kar Aiyālon tak pahuṅch gae. Lekin shām ke waqt wuh nihāyat niḍhāl ho gae the."},{"book":"1 Samuel","chapter":"14","verse":"32","text":"Phir wuh lūṭe hue rewaṛoṅ par ṭūṭ paṛe. Unhoṅ ne jaldī jaldī bheṛ-bakriyoṅ, gāy-bailoṅ aur bachhṛoṅ ko zabah kiyā. Bhūk kī shiddat kī wajah se unhoṅ ne ḳhūn ko sahīh taur se nikalne na diyā balki jānwaroṅ ko zamīn par chhoṛ kar gosht ko ḳhūn samet khāne lage."},{"book":"1 Samuel","chapter":"14","verse":"33","text":"Kisī ne Sāūl ko ittalā dī, “Dekheṅ, log Rab kā gunāh kar rahe haiṅ, kyoṅki wuh gosht khā rahe haiṅ jis meṅ ab tak ḳhūn hai.” Yih sun kar Sāūl pukār uṭhā, “Āp Rab se wafādār nahīṅ rahe!” Phir us ne sāth wāle ādmiyoṅ ko hukm diyā, “Koī baṛā patthar luṛhkā kar idhar le āeṅ!"},{"book":"1 Samuel","chapter":"14","verse":"34","text":"Phir tamām ādmiyoṅ ke pās jā kar unheṅ batā denā, ‘Apne jānwaroṅ ko mere pās le āeṅ tāki unheṅ patthar par zabah karke khāeṅ. Warnā āp ḳhūnālūdā gosht khā kar Rab kā gunāh kareṅge.’”"},{"book":"1 Samuel","chapter":"14","verse":"35","text":"Wahāṅ Sāūl ne pahlī dafā Rab kī tāzīm meṅ qurbāngāh banāī."},{"book":"1 Samuel","chapter":"14","verse":"36","text":"Phir us ne elān kiyā, “Āeṅ, ham abhī isī rāt Filistiyoṅ kā tāqqub karke un meṅ lūṭ-mār kā silsilā jārī rakheṅ tāki ek bhī na bache.” Faujiyoṅ ne jawāb diyā, “Ṭhīk hai, wuh kuchh kareṅ jo āp ko munāsib lage.” Lekin imām bolā, “Pahle ham Allāh se hidāyat leṅ.”"},{"book":"1 Samuel","chapter":"14","verse":"37","text":"Chunāṅche Sāūl ne Allāh se pūchhā, “Kyā ham Filistiyoṅ kā tāqqub jārī rakheṅ? Kyā tū unheṅ Isrāīl ke hawāle kar degā?” Lekin is martabā Allāh ne jawāb na diyā."},{"book":"1 Samuel","chapter":"14","verse":"38","text":"Yih dekh kar Sāūl ne fauj ke tamām rāhnumāoṅ ko bulā kar kahā, “Kisī ne gunāh kiyā hai. Mālūm karne kī koshish kareṅ ki kaun qusūrwār hai."},{"book":"1 Samuel","chapter":"14","verse":"39","text":"Rab kī hayāt kī qasam jo Isrāīl kā Najātdahindā hai, qusūrwār ko fauran sazā-e-maut dī jāegī, ḳhāh wuh merā beṭā Yūnatan kyoṅ na ho.” Lekin sab ḳhāmosh rahe."},{"book":"1 Samuel","chapter":"14","verse":"40","text":"Tab Sāūl ne dubārā elān kiyā, “Pūrī fauj ek taraf khaṛī ho jāe aur Yūnatan aur maiṅ dūsrī taraf.” Logoṅ ne jawāb diyā, “Jo āp ko munāsib lage wuh kareṅ.”"},{"book":"1 Samuel","chapter":"14","verse":"41","text":"Phir Sāūl ne Rab Isrāīl ke Ḳhudā se duā kī, “Ai Rab, hameṅ dikhā ki kaun qusūrwār hai!”"},{"book":"1 Samuel","chapter":"14","verse":"42","text":"Phir Sāūl ne hukm diyā, “Ab qurā ḍāl kar patā kareṅ ki maiṅ qusūrwār hūṅ yā Yūnatan.” Jab qurā ḍālā gayā to Yūnatan qusūrwār ṭhahrā."},{"book":"1 Samuel","chapter":"14","verse":"43","text":"Sāūl ne pūchhā, “Batāeṅ, āp ne kyā kiyā?” Yūnatan ne jawāb diyā, “Maiṅ ne sirf thoṛā-sā shahd chakh liyā jo merī lāṭhī ke sire par lagā thā. Lekin maiṅ marne ke lie taiyār hūṅ.”"},{"book":"1 Samuel","chapter":"14","verse":"44","text":"Sāūl ne kahā, “Yūnatan, Allāh mujhe saḳht sazā de agar maiṅ āp ko is ke lie sazā-e-maut na dūṅ.”"},{"book":"1 Samuel","chapter":"14","verse":"45","text":"Lekin faujiyoṅ ne etarāz kiyā, “Yih kaisī bāt hai? Yūnatan hī ne apne zabardast hamle se Isrāīl ko āj bachā liyā hai. Use kis tarah sazā-e-maut dī jā saktī hai? Kabhī nahīṅ! Allāh kī hayāt kī qasam, us kā ek bāl bhī bīkā nahīṅ hogā, kyoṅki āj us ne Allāh kī madad se fatah pāī hai.” Yoṅ faujiyoṅ ne Yūnatan ko maut se bachā liyā."},{"book":"1 Samuel","chapter":"14","verse":"46","text":"Tab Sāūl ne Filistiyoṅ kā tāqqub karnā chhoṛ diyā aur apne ghar chalā gayā. Filistī bhī apne mulk meṅ wāpas chale gae."},{"book":"1 Samuel","chapter":"14","verse":"47","text":"Jab Sāūl taḳhtnashīn huā to wuh mulk ke irdgird ke tamām dushmanoṅ se laṛā. In meṅ Moāb, Ammon, Adom, Zobāh ke bādshāh aur Filistī shāmil the. Aur jahāṅ bhī jang chhiṛī wahāṅ us ne fatah pāī."},{"book":"1 Samuel","chapter":"14","verse":"48","text":"Wuh nihāyat bahādur thā. Us ne Amālīqiyoṅ ko bhī shikast dī aur yoṅ Isrāīl ko un tamām dushmanoṅ se bachā liyā jo bār bār mulk kī lūṭ-mār karte the."},{"book":"1 Samuel","chapter":"14","verse":"49","text":"Sāūl ke tīn beṭe the, Yūnatan, Iswī aur Malkīshua. Us kī baṛī beṭī Mīrab aur chhoṭī beṭī Mīkal thī."},{"book":"1 Samuel","chapter":"14","verse":"50","text":"Bīwī kā nām Aḳhīnūsam bint Aḳhīmāz thā. Sāūl kī fauj kā kamānḍar Abinair thā, jo Sāūl ke chachā Nair kā beṭā thā."},{"book":"1 Samuel","chapter":"14","verse":"51","text":"Sāūl kā bāp Qīs aur Abinair kā bāp Nair sage bhāī the jin kā bāp Abiyel thā."},{"book":"1 Samuel","chapter":"14","verse":"52","text":"Sāūl ke jīte-jī Filistiyoṅ se saḳht jang jārī rahī. Is lie jab bhī koī bahādur aur laṛne ke qābil ādmī nazar āyā to Sāūl ne use apnī fauj meṅ bhartī kar liyā."}]}