{"data":[{"book":"1 Samuel","chapter":"17","verse":"1","text":"Ek din Filistiyoṅ ne apnī fauj ko Yahūdāh ke shahr Sokā ke qarīb jamā kiyā. Wuh Ifas-dammīm meṅ ḳhaimāzan hue jo Sokā aur Azīqā ke darmiyān hai."},{"book":"1 Samuel","chapter":"17","verse":"2","text":"Jawāb meṅ Sāūl ne apnī fauj ko bulā kar Wādī-e-Ailā meṅ jamā kiyā. Wahāṅ Isrāīl ke mard jang ke lie tartīb se khaṛe hue."},{"book":"1 Samuel","chapter":"17","verse":"3","text":"Yoṅ Filistī ek pahāṛī par khaṛe the aur Isrāīlī dūsrī pahāṛī par. Un ke bīch meṅ wādī thī."},{"book":"1 Samuel","chapter":"17","verse":"4","text":"Phir Filistī safoṅ se Jāt Shahr kā pahalwān nikal kar Isrāīliyoṅ ke sāmne khaṛā huā. Us kā nām Jālūt thā aur wuh 9 fuṭ se zyādā lambā thā."},{"book":"1 Samuel","chapter":"17","verse":"5","text":"Us ne hifāzat ke lie pītal kī kaī chīzeṅ pahan rakhī thīṅ: sar par ḳhod, dhaṛ par zirābaktar jo 57 kilogrām waznī thā"},{"book":"1 Samuel","chapter":"17","verse":"6","text":"aur pinḍliyoṅ par baktar. Kandhoṅ par pītal kī shamshīr laṭkī huī thī."},{"book":"1 Samuel","chapter":"17","verse":"7","text":"Jo nezā wuh pakaṛ kar chal rahā thā us kā dastā khaḍḍī ke shahtīr jaisā moṭā aur lambā thā, aur us ke lohe kī nok kā wazn 7 kilogrām se zyādā thā. Jālūt ke āge āge ek ādmī us kī ḍhāl uṭhāe chal rahā thā."},{"book":"1 Samuel","chapter":"17","verse":"8","text":"Jālūt Isrāīlī safoṅ ke sāmne ruk kar garjā, “Tum sab kyoṅ laṛne ke lie saf-ārā ho gae ho? Kyā maiṅ Filistī nahīṅ hūṅ jabki tum sirf Sāūl ke naukar-chākar ho? Chalo, ek ādmī ko chun kar use yahāṅ nīche mere pās bhej do."},{"book":"1 Samuel","chapter":"17","verse":"9","text":"Agar wuh mujh se laṛ sake aur mujhe mār de to ham tumhāre ġhulām ban jāeṅge. Lekin agar maiṅ us par ġhālib ā kar use mār ḍālūṅ to tum hamāre ġhulām ban jāoge."},{"book":"1 Samuel","chapter":"17","verse":"10","text":"Āj maiṅ Isrāīlī safoṅ kī badnāmī karke unheṅ chaileṅj kartā hūṅ ki mujhe ek ādmī do jo mere sāth laṛe.”"},{"book":"1 Samuel","chapter":"17","verse":"11","text":"Jālūt kī yih bāteṅ sun kar Sāūl aur tamām Isrāīlī ghabrā gae. Aur un par dahshat tārī ho gaī."},{"book":"1 Samuel","chapter":"17","verse":"12","text":"Us waqt Dāūd kā bāp Yassī kāfī būṛhā ho chukā thā. Us ke kul 8 beṭe the, aur wuh Ifrātā ke ilāqe ke Bait-laham meṅ rahtā thā."},{"book":"1 Samuel","chapter":"17","verse":"13","text":"Lekin us ke tīn sab se baṛe beṭe Filistiyoṅ se laṛne ke lie Sāūl kī fauj meṅ bhartī ho gae the. Sab se baṛe kā nām Iliyāb, dūsre kā Abīnadāb aur tīsre kā Sammā thā."},{"book":"1 Samuel","chapter":"17","verse":"14-15","text":"Dāūd to sab se chhoṭā bhāī thā. Wuh dūsroṅ kī tarah pūrā waqt Sāūl ke pās na guzār sakā, kyoṅki use bāp kī bheṛ-bakriyoṅ ko saṅbhālne kī zimmedārī dī gaī thī. Is lie wuh ātā jātā rahā. Chunāṅche wuh maujūd nahīṅ thā"},{"book":"1 Samuel","chapter":"17","verse":"16","text":"jab Jālūt 40 din subh-o-shām Isrāīliyoṅ kī safoṅ ke sāmne khaṛe ho kar unheṅ chaileṅj kartā rahā."},{"book":"1 Samuel","chapter":"17","verse":"17","text":"Ek din Yassī ne Dāūd se kahā, “Beṭā, apne bhāiyoṅ ke pās kaimp meṅ jā kar un kā patā karo. Bhune hue anāj ke yih 16 kilogrām aur yih das roṭiyāṅ apne sāth le kar jaldī jaldī udhar pahuṅch jāo."},{"book":"1 Samuel","chapter":"17","verse":"18","text":"Panīr kī yih das ṭikkiyāṅ un ke kaptān ko de denā. Bhāiyoṅ kā hāl mālūm karke un kī koī chīz wāpas le āo tāki mujhe tasallī ho jāe ki wuh ṭhīk haiṅ."},{"book":"1 Samuel","chapter":"17","verse":"19","text":"Wuh Wādī-e-Ailā meṅ Sāūl aur Isrāīlī fauj ke sāth Filistiyoṅ se laṛ rahe haiṅ.”"},{"book":"1 Samuel","chapter":"17","verse":"20","text":"Agle din subah-sawere Dāūd ne rewaṛ ko kisī aur ke sapurd karke sāmān uṭhāyā aur Yassī kī hidāyat ke mutābiq chalā gayā. Jab wuh kaimp ke pās pahuṅch gayā to Isrāīlī faujī nāre lagā lagā kar maidān-e-jang ke lie nikal rahe the."},{"book":"1 Samuel","chapter":"17","verse":"21","text":"Wuh laṛne ke lie tartīb se khaṛe ho gae. Aur dūsrī taraf Filistī safeṅ bhī taiyār huīṅ."},{"book":"1 Samuel","chapter":"17","verse":"22","text":"Yih dekh kar Dāūd ne apnī chīzeṅ us ādmī ke pās chhoṛ dīṅ jo lashkar ke sāmān kī nigarānī kar rahā thā, phir bhāg kar maidān-e-jang meṅ bhāiyoṅ se milne chalā gayā."},{"book":"1 Samuel","chapter":"17","verse":"23","text":"ki Jātī Jālūt māmūl ke mutābiq Filistiyoṅ kī safoṅ se nikal kar Isrāīliyoṅ ke sāmne wuhī tanz kī bāteṅ bakne lagā. Dāūd ne bhī us kī bāteṅ sunīṅ."},{"book":"1 Samuel","chapter":"17","verse":"24","text":"Jālūt ko deḳhte hī Isrāīliyoṅ ke roṅgṭe khaṛe ho gae. Aur wuh bhāg kar"},{"book":"1 Samuel","chapter":"17","verse":"25","text":"āpas meṅ kahne lage, “Kyā āp ne is ādmī ko hamārī taraf baṛhte hue dekhā? Suneṅ ki wuh kis tarah hamārī badnāmī karke hameṅ chaileṅj kar rahā hai. Bādshāh ne elān kiyā hai ki jo shaḳhs ise mār de use baṛā ajr milegā. Shahzādī se us kī shādī hogī, aur āindā us ke bāp ke ḳhāndān ko ṭaiks nahīṅ denā paṛegā.”"},{"book":"1 Samuel","chapter":"17","verse":"26","text":"Dāūd ne sāth wāle faujiyoṅ se pūchhā, “Kyā kah rahe haiṅ? Us ādmī ko kyā inām milegā jo is Filistī ko mār kar hamārī qaum kī ruswāī dūr karegā? Yih nāmaḳhtūn Filistī kaun hai ki zindā Ḳhudā kī fauj kī badnāmī karke use chaileṅj kare!”"},{"book":"1 Samuel","chapter":"17","verse":"27","text":"Logoṅ ne dubārā Dāūd ko batāyā ki bādshāh us ādmī ko kyā degā jo Jālūt ko mār ḍālegā."},{"book":"1 Samuel","chapter":"17","verse":"28","text":"Jab Dāūd ke baṛe bhāī Iliyāb ne Dāūd kī bāteṅ sunīṅ to use ġhussā āyā aur wuh use jhiṛakne lagā, “Tū kyoṅ āyā hai? Bayābān meṅ apnī chand ek bheṛ-bakriyoṅ ko kis ke pās chhoṛ āyā hai? Maiṅ terī shoḳhī aur dil kī sharārat ḳhūb jāntā hūṅ. Tū sirf jang kā tamāshā deḳhne āyā hai!”"},{"book":"1 Samuel","chapter":"17","verse":"29","text":"Dāūd ne pūchhā, “Ab mujh se kyā ġhaltī huī? Maiṅ ne to sirf sawāl pūchhā.”"},{"book":"1 Samuel","chapter":"17","verse":"30","text":"Wuh us se muṛ kar kisī aur ke pās gayā aur wuhī bāt pūchhne lagā. Wuhī jawāb milā."},{"book":"1 Samuel","chapter":"17","verse":"31","text":"Dāūd kī yih bāteṅ sun kar kisī ne Sāūl ko ittalā dī. Sāūl ne use fauran bulāyā."},{"book":"1 Samuel","chapter":"17","verse":"32","text":"Dāūd ne bādshāh se kahā, “Kisī ko is Filistī kī wajah se himmat nahīṅ hārnā chāhie. Maiṅ us se laṛūṅgā.”"},{"book":"1 Samuel","chapter":"17","verse":"33","text":"Sāūl bolā, “Āp? Āp jaisā laṛkā kis tarah us kā muqābalā kar saktā hai? Āp to abhī bachche se ho jabki wuh tajrabākār jangjū hai jo jawānī se hathiyār istemāl kartā āyā hai.”"},{"book":"1 Samuel","chapter":"17","verse":"34","text":"Lekin Dāūd ne isrār kiyā, “Maiṅ apne bāp kī bheṛ-bakriyoṅ kī nigarānī kartā hūṅ. Jab kabhī koī sherbabar yā rīchh rewaṛ kā jānwar chhīn kar bhāg jātā"},{"book":"1 Samuel","chapter":"17","verse":"35","text":"to maiṅ us ke pīchhe jātā aur use mār mār kar bheṛ ko us ke muṅh se chhuṛā letā thā. Agar sher yā rīchh jawāb meṅ mujh par hamlā kartā to maiṅ us ke sar ke bāloṅ ko pakaṛ kar use mār detā thā."},{"book":"1 Samuel","chapter":"17","verse":"36","text":"Is tarah āp ke ḳhādim ne kaī sheroṅ aur rīchhoṅ ko mār ḍālā hai. Yih nāmaḳhtūn bhī un kī tarah halāk ho jāegā, kyoṅki us ne zindā Ḳhudā kī fauj kī badnāmī karke use chaileṅj kiyā hai."},{"book":"1 Samuel","chapter":"17","verse":"37","text":"Jis Rab ne mujhe sher aur rīchh ke panje se bachā liyā hai wuh mujhe is Filistī ke hāth se bhī bachāegā.”"},{"book":"1 Samuel","chapter":"17","verse":"38","text":"Us ne Dāūd ko apnā zirābaktar aur pītal kā ḳhod pahnāyā."},{"book":"1 Samuel","chapter":"17","verse":"39","text":"Phir Dāūd ne Sāūl kī talwār bāndh kar chalne kī koshish kī. Lekin use bahut mushkil lag rahā thā. Us ne Sāūl se kahā, “Maiṅ yih chīzeṅ pahan kar nahīṅ laṛ saktā, kyoṅki maiṅ in kā ādī nahīṅ hūṅ.” Unheṅ utār kar"},{"book":"1 Samuel","chapter":"17","verse":"40","text":"us ne nadī se pāṅch chikne chikne patthar chun kar unheṅ apnī charwāhe kī thailī meṅ ḍāl liyā. Phir charwāhe kī apnī lāṭhī aur falāḳhan pakaṛ kar wuh Filistī se laṛne ke lie Isrāīlī safoṅ se niklā."},{"book":"1 Samuel","chapter":"17","verse":"41","text":"Jālūt Dāūd kī jānib baṛhā. Ḍhāl ko uṭhāne wālā us ke āge āge chal rahā thā."},{"book":"1 Samuel","chapter":"17","verse":"42","text":"Us ne hiqāratāmez nazaroṅ se Dāūd kā jāyzā liyā, kyoṅki wuh gorā aur ḳhūbsūrat naujawān thā."},{"book":"1 Samuel","chapter":"17","verse":"43","text":"Wuh garjā, “Kyā maiṅ kuttā hūṅ ki tū lāṭhī le kar merā muqābalā karne āyā hai?” Apne dewatāoṅ ke nām le kar wuh Dāūd par lānat bhej kar"},{"book":"1 Samuel","chapter":"17","verse":"44","text":"chillāyā, “Idhar ā tāki maiṅ terā gosht parindoṅ aur janglī jānwaroṅ ko khilāūṅ.”"},{"book":"1 Samuel","chapter":"17","verse":"45","text":"Dāūd ne jawāb diyā, “Āp talwār, nezā aur shamshīr le kar merā muqābalā karne āe haiṅ, lekin maiṅ Rabbul-afwāj kā nām le kar ātā hūṅ, usī kā nām jo Isrāīlī fauj kā Ḳhudā hai. Kyoṅki āp ne usī ko chaileṅj kiyā hai."},{"book":"1 Samuel","chapter":"17","verse":"46","text":"Āj hī Rab āp ko mere hāth meṅ kar degā, aur maiṅ āp kā sar qalam kar dūṅgā. Isī din maiṅ Filistī faujiyoṅ kī lāsheṅ parindoṅ aur janglī jānwaroṅ ko khilā dūṅgā. Tab tamām duniyā jān legī ki Isrāīl kā Ḳhudā hai."},{"book":"1 Samuel","chapter":"17","verse":"47","text":"Sab jo yahāṅ maujūd haiṅ jān leṅge ki Rab ko hameṅ bachāne ke lie talwār yā neze kī zarūrat nahīṅ hotī. Wuh ḳhud hī jang kar rahā hai, aur wuhī āp ko hamāre qabze meṅ kar degā.”"},{"book":"1 Samuel","chapter":"17","verse":"48","text":"Jālūt Dāūd par hamlā karne ke lie āge baṛhā, aur Dāūd bhī us kī taraf dauṛā."},{"book":"1 Samuel","chapter":"17","verse":"49","text":"Chalte chalte us ne apnī thailī se patthar nikālā aur use falāḳhan meṅ rakh kar zor se chalāyā. Patthar uṛtā uṛtā Filistī ke māthe par jā lagā. Wuh khopaṛī meṅ dhaṅs gayā, aur pahalwān muṅh ke bal gir gayā."},{"book":"1 Samuel","chapter":"17","verse":"50-51","text":"Yoṅ Dāūd falāḳhan aur patthar se Filistī par ġhālib āyā. Us ke hāth meṅ talwār nahīṅ thī. Tab us ne Jālūt kī taraf dauṛ kar usī kī talwār miyān se khīṅch kar Filistī kā sar kāṭ ḍālā."},{"book":"1 Samuel","chapter":"17","verse":"52","text":"Isrāīl aur Yahūdāh ke mard fatah ke nāre lagā lagā kar Filistiyoṅ par ṭūṭ paṛe. Un kā tāqqub karte karte wuh Jāt aur Aqrūn ke darwāzoṅ tak pahuṅch gae. Jo rāstā Shāraim se Jāt aur Aqrūn tak jātā hai us par har taraf Filistiyoṅ kī lāsheṅ nazar āīṅ."},{"book":"1 Samuel","chapter":"17","verse":"53","text":"Phir Isrāīliyoṅ ne wāpas ā kar Filistiyoṅ kī chhoṛī huī lashkargāh ko lūṭ liyā."},{"book":"1 Samuel","chapter":"17","verse":"54","text":"Bād meṅ Dāūd Jālūt kā sar Yarūshalam ko le āyā. Filistī ke hathiyār us ne apne ḳhaime meṅ rakh lie."},{"book":"1 Samuel","chapter":"17","verse":"55","text":"Jab Dāūd Jālūt se laṛne gayā to Sāūl ne fauj ke kamānḍar Abinair se pūchhā, “Is jawān ādmī kā bāp kaun hai?” Abinair ne jawāb diyā, “Āp kī hayāt kī qasam, mujhe mālūm nahīṅ.”"},{"book":"1 Samuel","chapter":"17","verse":"56","text":"Bādshāh bolā, “Phir patā kareṅ!”"},{"book":"1 Samuel","chapter":"17","verse":"57","text":"Jab Dāūd Filistī kā sar qalam karke wāpas āyā to Abinair use bādshāh ke pās lāyā. Dāūd abhī Jālūt kā sar uṭhāe phir rahā thā."},{"book":"1 Samuel","chapter":"17","verse":"58","text":"Sāūl ne pūchhā, “Āp kā bāp kaun hai?” Dāūd ne jawāb diyā, “Maiṅ Bait-laham ke rahne wāle āp ke ḳhādim Yassī kā beṭā hūṅ.”"}]}