{"data":[{"book":"1 Samuel","chapter":"22","verse":"1","text":"Is tarah Dāūd Jāt se bach niklā aur Adullām ke ġhār meṅ chhup gayā. Jab us ke bhāiyoṅ aur bāp ke gharāne ko is kī ḳhabar milī to wuh Bait-laham se ā kar wahāṅ us ke sāth jā mile."},{"book":"1 Samuel","chapter":"22","verse":"2","text":"Aur log bhī jaldī se us ke gird jamā ho gae. Aise jo kisī musībat meṅ phaṅse hue the yā apnā qarz adā nahīṅ kar sakte the aur aise bhī jin kā dil talḳhī se bharā huā thā. Hote hote Dāūd taqrīban 400 afrād kā rāhnumā ban gayā."},{"book":"1 Samuel","chapter":"22","verse":"3","text":"Dāūd Adullām se rawānā ho kar Mulk-e-Moāb ke shahr Misfāh chalā gayā. Us ne Moābī bādshāh se guzārish kī, “Mere māṅ-bāp ko us waqt tak yahāṅ panāh deṅ jab tak mujhe patā na ho ki Allāh mere lie kyā irādā rakhtā hai.”"},{"book":"1 Samuel","chapter":"22","verse":"4","text":"Wuh apne māṅ-bāp ko bādshāh ke pās le āyā, aur wuh utnī der tak wahāṅ ṭhahre jitnī der Dāūd apne pahāṛī qile meṅ rahā."},{"book":"1 Samuel","chapter":"22","verse":"5","text":"Ek din Jād Nabī ne Dāūd se kahā, “Yahāṅ pahāṛī qile meṅ mat raheṅ balki dubārā Yahūdāh ke ilāqe meṅ wāpas chale jāeṅ.” Dāūd us kī sun kar hārat ke jangal meṅ jā basā."},{"book":"1 Samuel","chapter":"22","verse":"6","text":"Sāūl ko ittalā dī gaī ki Dāūd aur us ke ādmī dubārā Yahūdāh meṅ pahuṅch gae haiṅ. Us waqt Sāūl apnā nezā pakaṛe jhāū ke us daraḳht ke sāy meṅ baiṭhā thā jo Jibiyā kī pahāṛī par thā. Sāūl ke irdgird us ke mulāzim khaṛe the."},{"book":"1 Samuel","chapter":"22","verse":"7","text":"Wuh pukār uṭhā, “Binyamīn ke mardo! Suneṅ, kyā Yassī kā beṭā āp sab ko khet aur angūr ke bāġh degā? Kyā wuh fauj meṅ āp ko hazār hazār aur sau sau afrād par muqarrar karegā?"},{"book":"1 Samuel","chapter":"22","verse":"8","text":"Lagtā hai ki āp is kī ummīd rakhte haiṅ, warnā āp yoṅ mere ḳhilāf sāzish na karte. Kyoṅki āp meṅ se kisī ne bhī mujhe yih nahīṅ batāyā ki mere apne beṭe ne is ādmī ke sāth ahd bāndhā hai. Āp ko merī fikr tak nahīṅ, warnā mujhe ittalā dete ki Yūnatan ne mere mulāzim Dāūd ko ubhārā hai ki wuh merī tāk meṅ baiṭh jāe. Kyoṅki āj to aisā hī ho rahā hai.”"},{"book":"1 Samuel","chapter":"22","verse":"9","text":"Doeg Adomī Sāūl ke afsaroṅ ke sāth wahāṅ khaṛā thā. Ab wuh bol uṭhā, “Maiṅ ne Yassī ke beṭe ko dekhā hai. Us waqt wuh Nob meṅ Aḳhīmalik bin Aḳhītūb se milne āyā."},{"book":"1 Samuel","chapter":"22","verse":"10","text":"Aḳhīmalik ne Rab se dariyāft kiyā ki Dāūd kā aglā qadam kyā ho. Sāth sāth us ne use safr ke lie khānā aur Filistī mard Jālūt kī talwār bhī dī.”"},{"book":"1 Samuel","chapter":"22","verse":"11","text":"Bādshāh ne fauran Aḳhīmalik bin Aḳhītūb aur us ke bāp ke pūre ḳhāndān ko bulāyā. Sab Nob meṅ imām the."},{"book":"1 Samuel","chapter":"22","verse":"12","text":"Jab pahuṅche to Sāūl bolā, “Aḳhītūb ke beṭe, suneṅ.” Aḳhīmalik ne jawāb diyā, “Jī mere āqā, hukm.”"},{"book":"1 Samuel","chapter":"22","verse":"13","text":"Sāūl ne ilzām lagā kar kahā, “Āp ne Yassī ke beṭe Dāūd ke sāth mere ḳhilāf sāzisheṅ kyoṅ kī haiṅ? Batāeṅ, āp ne use roṭī aur talwār kyoṅ dī? Āp ne Allāh se dariyāft kyoṅ kiyā ki Dāūd āge kyā kare? Āp hī kī madad se wuh sarkash ho kar merī tāk meṅ baiṭh gayā hai, kyoṅki āj to aisā hī ho rahā hai.”"},{"book":"1 Samuel","chapter":"22","verse":"14","text":"Aḳhīmalik bolā, “Lekin mere āqā, kyā mulāzimoṅ meṅ se koī aur āp ke dāmād Dāūd jaisā wafādār sābit huā hai? Wuh to āp ke muhāfiz daste kā kaptān aur āp ke gharāne kā muazzaz membar hai."},{"book":"1 Samuel","chapter":"22","verse":"15","text":"Aur yih pahlī bār nahīṅ thā ki maiṅ ne us ke lie Allāh se hidāyat māṅgī. Is muāmale meṅ bādshāh mujh aur mere ḳhāndān par ilzām na lagāe. Maiṅ ne to kisī sāzish kā zikr tak nahīṅ sunā.”"},{"book":"1 Samuel","chapter":"22","verse":"16","text":"Lekin bādshāh bolā, “Aḳhīmalik, tujhe aur tere bāp ke pūre ḳhāndān ko marnā hai.”"},{"book":"1 Samuel","chapter":"22","verse":"17","text":"Us ne sāth khaṛe apne muhāfizoṅ ko hukm diyā, “Jā kar imāmoṅ ko mār do, kyoṅki yih bhī Dāūd ke ittahādī haiṅ. Go in ko mālūm thā ki Dāūd mujh se bhāg rahā hai to bhī inhoṅ ne mujhe ittalā na dī.”"},{"book":"1 Samuel","chapter":"22","verse":"18","text":"Tab bādshāh ne Doeg Adomī ko hukm diyā, “Phir tum hī imāmoṅ ko mār do.” Doeg ne un ke pās jā kar un sab ko qatl kar diyā. Katān kā bālāposh pahnane wāle kul 85 ādmī us din māre gae."},{"book":"1 Samuel","chapter":"22","verse":"19","text":"Phir us ne jā kar imāmoṅ ke shahr Nob ke tamām bāshindoṅ ko mār ḍālā. Shahr ke mard, aurateṅ, bachche shīrḳhāroṅ samet, gāy-bail, gadhe aur bheṛ-bakriyāṅ sab us din halāk hue."},{"book":"1 Samuel","chapter":"22","verse":"20","text":"Sirf ek hī shaḳhs bach gayā, Abiyātar jo Aḳhīmalik bin Aḳhītūb kā beṭā thā. Wuh bhāg kar Dāūd ke pās āyā"},{"book":"1 Samuel","chapter":"22","verse":"21","text":"aur use ittalā dī ki Sāūl ne Rab ke imāmoṅ ko qatl kar diyā hai."},{"book":"1 Samuel","chapter":"22","verse":"22","text":"Dāūd ne kahā, “Us din jab maiṅ ne Doeg Adomī ko wahāṅ dekhā to mujhe mālūm thā ki wuh zarūr Sāūl ko ḳhabar pahuṅchāegā. Yih merā hī qusūr hai ki āp ke bāp kā pūrā ḳhāndān halāk ho gayā hai."},{"book":"1 Samuel","chapter":"22","verse":"23","text":"Ab mere sāth raheṅ aur mat ḍareṅ. Jo ādmī āp ko qatl karnā chāhtā hai wuh mujhe bhī qatl karnā chāhtā hai. Āp mere sāth rah kar mahfūz raheṅge.”"}]}