{"data":[{"book":"1 Samuel","chapter":"23","verse":"1","text":"Ek din Dāūd ko ḳhabar milī ki Filistī Qaīlā Shahr par hamlā karke gāhne kī jaghoṅ se anāj lūṭ rahe haiṅ."},{"book":"1 Samuel","chapter":"23","verse":"2","text":"Dāūd ne Rab se dariyāft kiyā, “Kyā maiṅ jā kar Filistiyoṅ par hamlā karūṅ?” Rab ne jawāb diyā, “Jā, Filistiyoṅ par hamlā karke Qaīlā ko bachā.”"},{"book":"1 Samuel","chapter":"23","verse":"3","text":"Lekin Dāūd ke ādmī etarāz karne lage, “Ham pahle se yahāṅ Yahūdāh meṅ logoṅ kī muḳhālafat se ḍarte haiṅ. Jab ham Qaīlā jā kar Filistiyoṅ par hamlā kareṅge to phir hamārā kyā banegā?”"},{"book":"1 Samuel","chapter":"23","verse":"4","text":"Tab Dāūd ne Rab se dubārā hidāyat māṅgī, aur dubārā use yihī jawāb milā, “Qaīlā ko jā! Maiṅ Filistiyoṅ ko tere hawāle kar dūṅgā.”"},{"book":"1 Samuel","chapter":"23","verse":"5","text":"Chunāṅche Dāūd apne ādmiyoṅ ke sāth Qaīlā chalā gayā. Us ne Filistiyoṅ par hamlā karke unheṅ baṛī shikast dī aur un kī bheṛ-bakriyoṅ ko chhīn kar Qaīlā ke bāshindoṅ ko bachāyā."},{"book":"1 Samuel","chapter":"23","verse":"6","text":"Wahāṅ Qaīlā meṅ Abiyātar Dāūd ke logoṅ meṅ shāmil huā. Us ke pās imām kā bālāposh thā."},{"book":"1 Samuel","chapter":"23","verse":"7","text":"Jab Sāūl ko ḳhabar milī ki Dāūd Qaīlā Shahr meṅ ṭhahrā huā hai to us ne sochā, “Allāh ne use mere hawāle kar diyā hai, kyoṅki ab wuh fasīldār shahr meṅ jā kar phaṅs gayā hai.”"},{"book":"1 Samuel","chapter":"23","verse":"8","text":"Wuh apnī pūrī fauj ko jamā karke jang ke lie taiyāriyāṅ karne lagā tāki utar kar Qaīlā kā muhāsarā kare jis meṅ Dāūd ab tak ṭhahrā huā thā."},{"book":"1 Samuel","chapter":"23","verse":"9","text":"Lekin Dāūd ko patā chalā ki Sāūl us ke ḳhilāf taiyāriyāṅ kar rahā hai. Us ne Abiyātar Imām se kahā, “Imām kā bālāposh le āeṅ tāki ham Rab se hidāyat māṅgeṅ.”"},{"book":"1 Samuel","chapter":"23","verse":"10","text":"Phir us ne duā kī, “Ai Rab Isrāīl ke Ḳhudā, mujhe ḳhabar milī hai ki Sāūl merī wajah se Qaīlā par hamlā karke use barbād karnā chāhtā hai."},{"book":"1 Samuel","chapter":"23","verse":"11","text":"Kyā shahr ke bāshinde mujhe Sāūl ke hawāle kar deṅge? Kyā Sāūl wāqaī āegā? Ai Rab, Isrāīl ke Ḳhudā, apne ḳhādim ko batā!” Rab ne jawāb diyā, “Hāṅ, wuh āegā.”"},{"book":"1 Samuel","chapter":"23","verse":"12","text":"Phir Dāūd ne mazīd dariyāft kiyā, “Kyā shahr ke buzurg mujhe aur mere logoṅ ko Sāūl ke hawāle kar deṅge?” Rab ne kahā, “Hāṅ, wuh kar deṅge.”"},{"book":"1 Samuel","chapter":"23","verse":"13","text":"Lihāzā Dāūd apne taqrīban 600 ādmiyoṅ ke sāth Qaīlā se chalā gayā aur idhar-udhar phirne lagā. Jab Sāūl ko ittalā milī ki Dāūd Qaīlā se nikal kar bach gayā hai to wahāṅ jāne se bāz āyā."},{"book":"1 Samuel","chapter":"23","verse":"14","text":"Ab Dāūd bayābān ke pahāṛī qiloṅ aur Dasht-e-Zīf ke pahāṛī ilāqe meṅ rahne lagā. Sāūl to musalsal us kā khoj lagātā rahā, lekin Allāh hameshā Dāūd ko Sāūl ke hāth se bachātā rahā."},{"book":"1 Samuel","chapter":"23","verse":"15","text":"Ek din jab Dāūd Horish ke qarīb thā to use ittalā milī ki Sāūl āp ko halāk karne ke lie niklā hai."},{"book":"1 Samuel","chapter":"23","verse":"16","text":"Us waqt Yūnatan ne Dāūd ke pās ā kar us kī hauslā-afzāī kī ki wuh Allāh par bharosā rakhe."},{"book":"1 Samuel","chapter":"23","verse":"17","text":"Us ne kahā, “Ḍareṅ mat. Mere bāp kā hāth āp tak nahīṅ pahuṅchegā. Ek din āp zarūr Isrāīl ke bādshāh ban jāeṅge, aur merā rutbā āp ke bād hī āegā. Merā bāp bhī is haqīqat se ḳhūb wāqif hai.”"},{"book":"1 Samuel","chapter":"23","verse":"18","text":"Donoṅ ne Rab ke huzūr ahd bāndhā. Phir Yūnatan apne ghar chalā gayā jabki Dāūd wahāṅ Horish meṅ ṭhahrā rahā."},{"book":"1 Samuel","chapter":"23","verse":"19","text":"Dasht-e-Zīf meṅ ābād kuchh log Sāūl ke pās ā gae jo us waqt Jibiyā meṅ thā. Unhoṅ ne kahā, “Ham jānte haiṅ ki Dāūd kahāṅ chhup gayā hai. Wuh Horish ke pahāṛī qiloṅ meṅ hai, us pahāṛī par jis kā nām Hakīlā hai aur jo Yashīmon ke junūb meṅ hai."},{"book":"1 Samuel","chapter":"23","verse":"20","text":"Ai bādshāh, jab bhī āp kā dil chāhe āeṅ to ham use pakaṛ kar āp ke hawāle kar deṅge.”"},{"book":"1 Samuel","chapter":"23","verse":"21","text":"Sāūl ne jawāb diyā, “Rab āp ko barkat baḳhshe ki āp ko mujh par tars āyā hai."},{"book":"1 Samuel","chapter":"23","verse":"22","text":"Ab wāpas jā kar mazīd taiyāriyāṅ kareṅ. Patā kareṅ ki wuh kahāṅ ātā jātā hai aur kis ne use wahāṅ dekhā hai. Kyoṅki mujhe batāyā gayā hai ki wuh bahut chālāk hai."},{"book":"1 Samuel","chapter":"23","verse":"23","text":"Har jagah kā khoj lagāeṅ jahāṅ wuh chhup jātā hai. Jab āp ko sārī tafsīlāt mālūm hoṅ to mere pās āeṅ. Phir maiṅ āp ke sāth wahāṅ pahuṅchūṅgā. Agar wuh wāqaī wahāṅ kahīṅ ho to maiṅ use zarūr ḍhūnḍ nikālūṅgā, ḳhāh mujhe pūre Yahūdāh kī chhānbīn kyoṅ na karnī paṛe.”"},{"book":"1 Samuel","chapter":"23","verse":"24-25","text":"Zīf ke ādmī wāpas chale gae. Thoṛī der ke bād Sāūl bhī apnī fauj samet wahāṅ ke lie niklā. Us waqt Dāūd aur us ke log Dasht-e-Maūn meṅ Yashīmon ke junūb meṅ the. Jab Dāūd ko ittalā milī ki Sāūl us kā tāqqub kar rahā hai to wuh registān ke mazīd junūb meṅ chalā gayā, wahāṅ jahāṅ baṛī chaṭān nazar ātī hai. Lekin Sāūl ko patā chalā aur wuh fauran registān meṅ Dāūd ke pīchhe gayā."},{"book":"1 Samuel","chapter":"23","verse":"26","text":"Chalte chalte Sāūl Dāūd ke qarīb hī pahuṅch gayā. Āḳhirkār sirf ek pahāṛī un ke darmiyān rah gaī. Sāūl pahāṛī ke ek dāman meṅ thā jabki Dāūd apne logoṅ samet dūsre dāman meṅ bhāgtā huā bādshāh se bachne kī koshish kar rahā thā. Sāūl abhī unheṅ gher kar pakaṛne ko thā"},{"book":"1 Samuel","chapter":"23","verse":"27","text":"ki achānak qāsid Sāūl ke pās pahuṅchā jis ne kahā, “Jaldī āeṅ! Filistī hamāre mulk meṅ ghus āe haiṅ.”"},{"book":"1 Samuel","chapter":"23","verse":"28","text":"Sāūl ko Dāūd ko chhoṛnā paṛā, aur wuh Filistiyoṅ se laṛne gayā. Us waqt se pahāṛī kā nām “Alahdagī kī Chaṭān” paṛ gayā."},{"book":"1 Samuel","chapter":"23","verse":"29","text":"Dāūd wahāṅ se chalā gayā aur Ain-jadī ke pahāṛī qiloṅ meṅ rahne lagā."}]}