{"data":[{"book":"1 Samuel","chapter":"24","verse":"1","text":"Jab Sāūl Filistiyoṅ kā tāqqub karne se wāpas āyā to use ḳhabar milī ki Dāūd Ain-jadī ke registān meṅ hai."},{"book":"1 Samuel","chapter":"24","verse":"2","text":"Wuh tamām Isrāīl ke 3,000 chīdā faujiyoṅ ko le kar Pahāṛī Bakriyoṅ kī Chaṭānoṅ ke lie rawānā huā tāki Dāūd ko pakaṛ le."},{"book":"1 Samuel","chapter":"24","verse":"3","text":"Chalte chalte wuh bheṛoṅ ke kuchh bāṛoṅ se guzarne lage. Wahāṅ ek ġhār ko dekh kar Sāūl andar gayā tāki apnī hājat rafā kare. Ittifāq se Dāūd aur us ke ādmī usī ġhār ke pichhle hisse meṅ chhupe baiṭhe the."},{"book":"1 Samuel","chapter":"24","verse":"4","text":"Dāūd ke ādmiyoṅ ne āhistā se us se kahā, “Rab ne to āp se wādā kiyā thā, ‘Maiṅ tere dushman ko tere hawāle kar dūṅgā, aur tū jo jī chāhe us ke sāth kar sakegā.’ Ab yih waqt ā gayā hai!” Dāūd reṅgte reṅgte āge Sāūl ke qarīb pahuṅch gayā. Chupke se us ne Sāūl ke libās ke kināre kā ṭukṛā kāṭ liyā aur phir wāpas ā gayā."},{"book":"1 Samuel","chapter":"24","verse":"5","text":"Lekin jab apne logoṅ ke pās pahuṅchā to us kā zamīr use malāmat karne lagā."},{"book":"1 Samuel","chapter":"24","verse":"6","text":"Us ne apne ādmiyoṅ se kahā, “Rab na kare ki maiṅ apne āqā ke sāth aisā sulūk karke Rab ke masah kie hue bādshāh ko hāth lagāūṅ. Kyoṅki Rab ne ḳhud use masah karke chun liyā hai.”"},{"book":"1 Samuel","chapter":"24","verse":"7","text":"Yih kah kar Dāūd ne un ko samjhāyā aur unheṅ Sāūl par hamlā karne se rok diyā."},{"book":"1 Samuel","chapter":"24","verse":"8","text":"Jab wuh kuchh fāsile par thā to Dāūd bhī niklā aur pukār uṭhā, “Ai bādshāh salāmat, ai mere āqā!” Sāūl ne pīchhe dekhā to Dāūd muṅh ke bal jhuk kar"},{"book":"1 Samuel","chapter":"24","verse":"9","text":"bolā, “Jab log āp ko batāte haiṅ ki Dāūd āp ko nuqsān pahuṅchāne par tulā huā hai to āp kyoṅ dhyān dete haiṅ?"},{"book":"1 Samuel","chapter":"24","verse":"10","text":"Āj āp apnī āṅkhoṅ se dekh sakte haiṅ ki yih jhūṭ hī jhūṭ hai. Ġhār meṅ āp Allāh kī marzī se mere qabze meṅ ā gae the. Mere logoṅ ne zor diyā ki maiṅ āp ko mār dūṅ, lekin maiṅ ne āp ko na chheṛā. Maiṅ bolā, ‘Maiṅ kabhī bhī bādshāh ko nuqsān nahīṅ pahuṅchāūṅgā, kyoṅki Rab ne ḳhud use masah karke chun liyā hai.’"},{"book":"1 Samuel","chapter":"24","verse":"11","text":"Mere bāp, yih dekheṅ jo mere hāth meṅ hai! Āp ke libās kā yih ṭukṛā maiṅ kāṭ sakā, aur phir bhī maiṅ ne āp ko halāk na kiyā. Ab jān leṅ ki na maiṅ āp ko nuqsān pahuṅchāne kā irādā rakhtā hūṅ, na maiṅ ne āp kā gunāh kiyā hai. Phir bhī āp merā tāqqub karte hue mujhe mār ḍālne ke darpai haiṅ."},{"book":"1 Samuel","chapter":"24","verse":"12","text":"Rab ḳhud faislā kare ki kis se ġhaltī ho rahī hai, āp se yā mujh se. Wuhī āp se merā badlā le. Lekin ḳhud maiṅ kabhī āp par hāth nahīṅ uṭhāūṅgā."},{"book":"1 Samuel","chapter":"24","verse":"13","text":"Qadīm qaul yihī bāt bayān kartā hai, ‘Badkāroṅ se badkārī paidā hotī hai.’ Merī nīyat to sāf hai, is lie maiṅ kabhī aisā nahīṅ karūṅga."},{"book":"1 Samuel","chapter":"24","verse":"14","text":"Isrāīl kā bādshāh kis ke ḳhilāf nikal āyā hai? Jis kā tāqqub āp kar rahe haiṅ us kī to koī haisiyat nahīṅ. Wuh murdā kuttā yā pissū hī hai."},{"book":"1 Samuel","chapter":"24","verse":"15","text":"Rab hamārā munsif ho. Wuhī ham donoṅ kā faislā kare. Wuh mere muāmale par dhyān de, mere haq meṅ bāt kare aur mujhe be'ilzām ṭhahrā kar āp ke hāth se bachāe.”"},{"book":"1 Samuel","chapter":"24","verse":"16","text":"Dāūd ḳhāmosh huā to Sāūl ne pūchhā, “Dāūd mere beṭe, kyā āp kī āwāz hai?” Aur wuh phūṭ phūṭ kar rone lagā."},{"book":"1 Samuel","chapter":"24","verse":"17","text":"Us ne kahā, “Āp mujh se zyādā rāstbāz haiṅ. Āp ne mujh se achchhā sulūk kiyā jabki maiṅ āp se burā sulūk kartā rahā hūṅ."},{"book":"1 Samuel","chapter":"24","verse":"18","text":"Āj āp ne mere sāth bhalāī kā sabūt diyā, kyoṅki go Rab ne mujhe āp ke hawāle kar diyā thā to bhī āp ne mujhe halāk na kiyā."},{"book":"1 Samuel","chapter":"24","verse":"19","text":"Jab kisī kā dushman us ke qabze meṅ ā jātā hai to wuh use jāne nahīṅ detā. Lekin āp ne aisā hī kiyā. Rab āp ko us mehrbānī kā ajr de jo āp ne āj mujh par kī hai."},{"book":"1 Samuel","chapter":"24","verse":"20","text":"Ab maiṅ jāntā hūṅ ki āp zarūr bādshāh ban jāeṅge, aur ki āp ke zariye Isrāīl kī bādshāhī qāym rahegī."},{"book":"1 Samuel","chapter":"24","verse":"21","text":"Chunāṅche Rab kī qasam khā kar mujh se wādā kareṅ ki na āp merī aulād ko halāk kareṅge, na mere ābāī gharāne meṅ se merā nām miṭā deṅge.”"},{"book":"1 Samuel","chapter":"24","verse":"22","text":"Dāūd ne qasam khā kar Sāūl se wādā kiyā. Phir Sāūl apne ghar chalā gayā jabki Dāūd ne apne logoṅ ke sāth ek pahāṛī qile meṅ panāh le lī."}]}