{"data":[{"book":"1 Samuel","chapter":"28","verse":"1","text":"Un dinoṅ meṅ Filistī Isrāīl se laṛne ke lie apnī faujeṅ jamā karne lage. Akīs ne Dāūd se bhī bāt kī, “Tawaqqo hai ki āp apne faujiyoṅ samet mere sāth mil kar jang ke lie nikleṅge.”"},{"book":"1 Samuel","chapter":"28","verse":"2","text":"Dāūd ne jawāb diyā, “Zarūr. Ab āp ḳhud dekheṅge ki āp kā ḳhādim kyā karne ke qābil hai!” Akīs bolā, “Ṭhīk hai. Pūrī jang ke daurān āp mere muhāfiz hoṅge.”"},{"book":"1 Samuel","chapter":"28","verse":"3","text":"Us waqt Samuel intaqāl kar chukā thā, aur pūre Isrāīl ne us kā mātam karke use us ke ābāī shahr Rāmā meṅ dafnāyā thā."},{"book":"1 Samuel","chapter":"28","verse":"4","text":"Ab Filistiyoṅ ne apnī lashkargāh Shūnīm ke pās lagāī jabki Sāūl ne tamām Isrāīliyoṅ ko jamā karke Jilbua ke pās apnā kaimp lagāyā."},{"book":"1 Samuel","chapter":"28","verse":"5","text":"Filistiyoṅ kī baṛī fauj dekh kar wuh saḳht dahshat khāne lagā."},{"book":"1 Samuel","chapter":"28","verse":"6","text":"Us ne Rab se hidāyat hāsil karne kī koshish kī, lekin koī jawāb na milā, na ḳhāb, na muqaddas qurā ḍālne se aur na nabiyoṅ kī mārifat."},{"book":"1 Samuel","chapter":"28","verse":"7","text":"Tab Sāūl ne apne mulāzimoṅ ko hukm diyā, “Mere lie murdoṅ se rābitā karne wālī ḍhūnḍo tāki maiṅ jā kar us se mālūmāt hāsil kar lūṅ.” Mulāzimoṅ ne jawāb diyā, “Ain-dor meṅ aisī aurat hai.”"},{"book":"1 Samuel","chapter":"28","verse":"8","text":"Sāūl bhes badal kar do ādmiyoṅ ke sāth Ain-dor ke lie rawānā huā."},{"book":"1 Samuel","chapter":"28","verse":"9","text":"Jādūgarnī ne etarāz kiyā, “Kyā āp mujhe marwānā chāhte haiṅ? Āp ko patā hai ki Sāūl ne tamām ġhaibdānoṅ aur murdoṅ se rābitā karne wāloṅ ko mulk meṅ se miṭā diyā hai. Āp mujhe kyoṅ phaṅsānā chāhte haiṅ?”"},{"book":"1 Samuel","chapter":"28","verse":"10","text":"Tab Sāūl ne kahā, “Rab kī hayāt kī qasam, āp ko yih karne ke lie sazā nahīṅ milegī.”"},{"book":"1 Samuel","chapter":"28","verse":"11","text":"Aurat ne pūchhā, “Maiṅ kis ko bulāūṅ?” Sāūl ne jawāb diyā, “Samuel ko bulā deṅ.”"},{"book":"1 Samuel","chapter":"28","verse":"12","text":"Jab Samuel aurat ko nazar āyā to wuh chīḳh uṭhī, “Āp ne mujhe kyoṅ dhokā diyā? Āp to Sāūl haiṅ!”"},{"book":"1 Samuel","chapter":"28","verse":"13","text":"Sāūl ne use tasallī de kar kahā, “Ḍareṅ mat. Batāeṅ to sahī, kyā dekh rahī haiṅ?” Aurat ne jawāb diyā, “Mujhe ek rūh nazar ā rahī hai jo chaṛhtī chaṛhtī zamīn meṅ se nikal kar ā rahī hai.”"},{"book":"1 Samuel","chapter":"28","verse":"14","text":"Sāūl ne pūchhā, “Us kī shakl-o-sūrat kaisī hai?” Jādūgarnī ne kahā, “Choġhe meṅ lipṭā huā būṛhā ādmī hai.”"},{"book":"1 Samuel","chapter":"28","verse":"15","text":"Samuel bolā, “Tū ne mujhe Pātāl se bulwā kar kyoṅ muztarib kar diyā hai?” Sāūl ne jawāb diyā, “Maiṅ baṛī musībat meṅ hūṅ. Filistī mujh se laṛ rahe haiṅ, aur Allāh ne mujhe tark kar diyā hai. Na wuh nabiyoṅ kī mārifat mujhe hidāyat detā hai, na ḳhāb ke zariye. Is lie maiṅ ne āp ko bulwāyā hai tāki āp mujhe batāeṅ ki maiṅ kyā karūṅ.”"},{"book":"1 Samuel","chapter":"28","verse":"16","text":"Lekin Samuel ne kahā, “Rab ḳhud hī tujhe chhoṛ kar terā dushman ban gayā hai to phir mujh se dariyāft karne kā kyā fāydā hai?"},{"book":"1 Samuel","chapter":"28","verse":"17","text":"Rab is waqt tere sāth wuh kuchh kar rahā hai jis kī peshgoī us ne merī mārifat kī thī. Us ne tere hāth se bādshāhī chhīn kar kisī aur yānī Dāūd ko de dī hai."},{"book":"1 Samuel","chapter":"28","verse":"18","text":"Jab Rab ne tujhe Amālīqiyoṅ par us kā saḳht ġhazab nāzil karne kā hukm diyā thā to tū ne us kī na sunī. Ab tujhe is kī sazā bhugatnī paṛegī."},{"book":"1 Samuel","chapter":"28","verse":"19","text":"Rab tujhe Isrāīl samet Filistiyoṅ ke hawāle kar degā. Kal hī tū aur tere beṭe yahāṅ mere pās pahuṅcheṅge. Rab terī pūrī fauj bhī Filistiyoṅ ke qabze meṅ kar degā.”"},{"book":"1 Samuel","chapter":"28","verse":"20","text":"Yih sun kar Sāūl saḳht ghabrā gayā, aur wuh gir kar zamīn par darāz ho gayā. Jism kī pūrī tāqat ḳhatm ho gaī thī, kyoṅki us ne pichhle pūre din aur rāt rozā rakhā thā."},{"book":"1 Samuel","chapter":"28","verse":"21","text":"Jab jādūgarnī ne Sāūl ke pās jā kar dekhā ki us ke roṅgṭe khaṛe ho gae haiṅ to us ne kahā, “Janāb, maiṅ ne āp kā hukm mān kar apnī jān ḳhatre meṅ ḍāl dī."},{"book":"1 Samuel","chapter":"28","verse":"22","text":"Ab zarā merī bhī suneṅ. Mujhe ijāzat deṅ ki maiṅ āp ko kuchh khānā khilāūṅ tāki āp taqwiyat pā kar wāpas jā sakeṅ.”"},{"book":"1 Samuel","chapter":"28","verse":"23","text":"Lekin Sāūl ne inkār kiyā, “Maiṅ kuchh nahīṅ khāūṅgā.” Tab us ke ādmiyoṅ ne aurat ke sāth mil kar use bahut samjhāyā, aur āḳhirkār us ne un kī sunī. Wuh zamīn se uṭh kar chārpāī par baiṭh gayā."},{"book":"1 Samuel","chapter":"28","verse":"24","text":"Jādūgarnī ke pās moṭā-tāzā bachhṛā thā. Use us ne jaldī se zabah karwā kar taiyār kiyā. Us ne kuchh āṭā bhī le kar gūṅdhā aur us se beḳhamīrī roṭī banāī."},{"book":"1 Samuel","chapter":"28","verse":"25","text":"Phir us ne khānā Sāūl aur us ke mulāzimoṅ ke sāmne rakh diyā, aur unhoṅ ne khāyā. Phir wuh usī rāt dubārā rawānā ho gae."}]}