{"data":[{"book":"1 Samuel","chapter":"5","verse":"1","text":"Filistī Allāh kā sandūq Aban-azar se Ashdūd Shahr meṅ le gae."},{"book":"1 Samuel","chapter":"5","verse":"2","text":"Wahāṅ unhoṅ ne use apne dewatā Dajūn ke mandir meṅ but ke qarīb rakh diyā."},{"book":"1 Samuel","chapter":"5","verse":"3","text":"Agle din subah-sawere jab Ashdūd ke bāshinde mandir meṅ dāḳhil hue to kyā deḳhte haiṅ ki Dajūn kā mujassamā muṅh ke bal Rab ke sandūq ke sāmne hī paṛā hai. Unhoṅ ne Dajūn ko uṭhā kar dubārā us kī jagah par khaṛā kiyā."},{"book":"1 Samuel","chapter":"5","verse":"4","text":"Lekin agle din jab subah-sawere āe to Dajūn dubārā muṅh ke bal Rab ke sandūq ke sāmne paṛā huā thā. Lekin is martabā but kā sar aur hāth ṭūṭ kar dahlīz par paṛe the. Sirf dhaṛ rah gayā thā."},{"book":"1 Samuel","chapter":"5","verse":"5","text":"Yihī wajah hai ki āj tak Dajūn kā koī bhī pujārī yā mehmān Ashdūd ke mandir kī dahlīz par qadam nahīṅ rakhtā."},{"book":"1 Samuel","chapter":"5","verse":"6","text":"Phir Rab ne Ashdūd aur gird-o-nawāh ke dehātoṅ par saḳht dabāw ḍāl kar bāshindoṅ ko pareshān kar diyā. Un meṅ achānak aziyatnāk phoṛoṅ kī wabā phail gaī."},{"book":"1 Samuel","chapter":"5","verse":"7","text":"Jab Ashdūd ke logoṅ ne is kī wajah jān lī to wuh bole, “Lāzim hai ki Isrāīl ke Ḳhudā kā sandūq hamāre pās na rahe. Kyoṅki us kā ham par aur hamāre dewatā Dajūn par dabāw nāqābil-e-bardāsht hai.”"},{"book":"1 Samuel","chapter":"5","verse":"8","text":"Unhoṅ ne tamām Filistī hukmrānoṅ ko ikaṭṭhā karke pūchhā, “Ham Isrāīl ke Ḳhudā ke sandūq ke sāth kyā kareṅ?”"},{"book":"1 Samuel","chapter":"5","verse":"9","text":"Lekin jab ahd kā sandūq Jāt meṅ chhoṛā gayā to Rab kā dabāw us shahr par bhī ā gayā. Baṛī afrā-tafrī paidā huī, kyoṅki chhoṭoṅ se le kar baṛoṅ tak sab ko aziyatnāk phoṛe nikal āe."},{"book":"1 Samuel","chapter":"5","verse":"10","text":"Tab unhoṅ ne ahd kā sandūq āge Aqrūn bhej diyā."},{"book":"1 Samuel","chapter":"5","verse":"11","text":"Tamām Filistī hukmrānoṅ ko dubārā bulāyā gayā, aur aqrūniyoṅ ne taqāzā kiyā ki sandūq ko shahr se dūr kiyā jāe. Wuh bole, “Ise wahāṅ wāpas bhejā jāe jahāṅ se āyā hai, warnā yih hameṅ balki pūrī qaum ko halāk kar ḍālegā.” Kyoṅki shahr par Rab kā saḳht dabāw hāwī ho gayā thā. Mohlak wabā ke bāis us meṅ ḳhauf-o-hirās kī lahar dauṛ gaī."},{"book":"1 Samuel","chapter":"5","verse":"12","text":"Jo marne se bachā use kam az kam phoṛe nikal āe. Chāroṅ taraf logoṅ kī chīḳh-pukār fizā meṅ buland huī."}]}