{"data":[{"book":"II. Korintubréf","chapter":"12","verse":"1","text":"Allt slíkt sjálfshól er heimskulegt, en leyfið mér þó að halda aðeins áfram. Leyfið mér að segja ykkur frá opinberunum þeim sem Drottinn hefur gefið mér."},{"book":"II. Korintubréf","chapter":"12","verse":"2-3","text":"Fyrir fjórtán árum var ég hrifinn upp til himna. Spyrjið mig ekki hvort líkami minn var með í för eða aðeins andi minn, það hef ég ekki hugmynd um, það veit Guð einn. Hvað sem því líður, þá var ég þarna í Paradís og heyrði margt undarlegt,"},{"book":"II. Korintubréf","chapter":"12","verse":"4","text":"sem ekki er í mannlegu valdi að lýsa (og þar að auki er mér óheimilt að segja það öðrum)."},{"book":"II. Korintubréf","chapter":"12","verse":"5","text":"Það er hægt að stæra sig af slíkri reynslu, en það ætla ég ekki að gera. Það eina sem ég ætla að hrósa mér af er vanmáttur minn og hve Guð er mikill að geta notað vanmátt minn sér til dýrðar."},{"book":"II. Korintubréf","chapter":"12","verse":"6","text":"Ég get hrósað mér af ýmsu, og slíkt væri engin firra, en ég vil ekki að neinn geri sér hærri hugmyndir um mig en þær sem hann fær við að sjá mig og heyra."},{"book":"II. Korintubréf","chapter":"12","verse":"7","text":"Nú ætla ég að segja ykkur nokkuð: Ég hef fengið að reyna margt stórmerkilegt og því óttaðist Guð að ég yrði stoltur. Hann lagði því á líkama minn nokkuð sem stingur líkt og þyrnir. Þetta er sendiboði Satans og veldur hann mér sársauka og óþægindum og kveður þannig niður stolt mitt."},{"book":"II. Korintubréf","chapter":"12","verse":"8","text":"Þrisvar hef ég beðið Guð að taka þetta burt,"},{"book":"II. Korintubréf","chapter":"12","verse":"9","text":"en í hvert sinn hefur hann svarað: „Nei, náð mín nægir þér.“ Nú gleðst ég yfir því hve vanmegna ég er og að ég skuli fá að vera lifandi vitnisburður um kraft Krists, og þurfi ekki að treysta á mátt minn og megin."},{"book":"II. Korintubréf","chapter":"12","verse":"10","text":"Ég veit að þetta er vilji Krists og því felli ég mig vel við „þyrninn“ og sömuleiðis óþægindi, mannraunir, ofsóknir og erfiðleika. Þegar ég er vanmegna, þá er ég sterkur. Því minna sem ég hef, því meira gefur Kristur mér."},{"book":"II. Korintubréf","chapter":"12","verse":"11","text":"Ykkar vegna hef ég hegðað mér eins og kjáni með öllum þessum hrósyrðum. Þið hefðuð átt að skrifa um mig, en ekki láta mig sjálfan þurfa að gera það. Í engu stóð ég hinum miklu postulum að baki, jafnvel þótt ég sé ekki neitt."},{"book":"II. Korintubréf","chapter":"12","verse":"12","text":"Þegar ég var hjá ykkur þá sannaði ég, svo ekki varð um villst, að ég var ósvikinn postuli, sendur til ykkar af Guði sjálfum. Ég sýndi ykkur þolinmæði og gerði mörg tákn, undur og kraftaverk á meðal ykkar."},{"book":"II. Korintubréf","chapter":"12","verse":"13","text":"Það eina sem ég lét ógert var að íþyngja ykkur. Ég bað hvorki um mat né húsaskjól. Nú bið ég ykkur að fyrirgefa mér, því að þarna urðu mér á mistök!"},{"book":"II. Korintubréf","chapter":"12","verse":"14","text":"Nú er ég á leið til ykkar í þriðja sinn og enn ykkur að kostnaðarlausu, því að ekki þrái ég peningana ykkar, heldur ykkur sjálf. Þið eruð reyndar börnin mín og börn sjá ekki fyrir foreldrum sínum, heldur öfugt."},{"book":"II. Korintubréf","chapter":"12","verse":"15","text":"Mér er gleðiefni að gefa ykkur sjálfan mig og allt sem ég á, ykkur til andlegra framfara, enda þótt svo virðist að því heitar sem ég elska ykkur, því minna elskið þið mig."},{"book":"II. Korintubréf","chapter":"12","verse":"16","text":"Sum ykkar segja: „Satt er það, svo virtist sem heimsókn hans hafi ekki kostað okkur neitt, en þessi Páll er slóttugur náungi. Hann gabbaði okkur. Það er engum blöðum um það að fletta, hann hlýtur að hafa grætt á okkur á einhvern hátt.“"},{"book":"II. Korintubréf","chapter":"12","verse":"17","text":"En hvernig? Hef ég notað einhvern þeirra, sem ég hef sent til ykkar, til að hagnast á ykkur?"},{"book":"II. Korintubréf","chapter":"12","verse":"18","text":"Var það gert í auðgunarskyni að hvetja Títus til að heimsækja ykkur ásamt hinum bróðurnum? Nei, auðvitað ekki. Við framgengum allir í Guðs anda og fórum allir eins að."},{"book":"II. Korintubréf","chapter":"12","verse":"19","text":"Þið haldið, að með þessum orðum séum við að verja okkur gagnvart ykkur. Svo er ekki. Ég segi ykkur satt, og Guð er vitni að því, að orð mín hafa öll verið sögð ykkur til hjálpar, kæru vinir. Ég hef viljað efla ykkur andlega, en ekki maka minn eigin krók."},{"book":"II. Korintubréf","chapter":"12","verse":"20","text":"Þegar ég kem til ykkar, óttast ég að mér líki ekki það sem ég sé og að ykkur mislíki það sem ég verð að gera. Ég býst við að ég muni finna ykkur ósátt, full öfundar, reiði, hroka og talandi illa hvert um annað. Já, ég óttast að þið séuð stolt og breiðið út óhróður um náungann."},{"book":"II. Korintubréf","chapter":"12","verse":"21","text":"Ég býst við að Guð muni auðmýkja mig frammi fyrir ykkur og að ég muni fyllast hryggð vegna þess hve mörg ykkar hafa syndgað. Þið hafið vanið ykkur á syndina og finnst allt í lagi að vera ánetjuð siðleysi og girnd og halda framhjá mökum ykkar."}]}