{"data":[{"book":"II. Korintubréf","chapter":"3","verse":"1","text":"Erum við nú orðnir eins og falskennendur sem eru alltaf að tala um sjálfa sig, og hafa með sér löng meðmælabréf? Ég held þið þarfnist þess ekki að neinn skrifi ykkur bréf um líferni okkar – eða hvað? Við þurfum ekki heldur meðmælabréf frá ykkur."},{"book":"II. Korintubréf","chapter":"3","verse":"2","text":"Eina bréfið sem ég þarf, eruð þið sjálf. Ef fólk skoðar þá góðu breytingu sem orðið hefur á ykkur, þá sér það að við höfum unnið gott verk á meðal ykkar."},{"book":"II. Korintubréf","chapter":"3","verse":"3","text":"Menn sjá ljóslega að þið eruð eins og bréf frá Kristi, skrifað af okkur. Það er ekki skrifað með penna og bleki, heldur með anda hins lifandi Guðs. Ekki er það höggvið í stein, heldur í hjörtu manna."},{"book":"II. Korintubréf","chapter":"3","verse":"4","text":"Við þorum að tala svona vel um okkur sjálf vegna þess að við treystum því að Guð hafi velþóknun á okkur, vegna trúar okkar á Krist. Við treystum því að hann hjálpi okkur að standa við orð okkar."},{"book":"II. Korintubréf","chapter":"3","verse":"5","text":"Við álítum okkur sjálfa, í eigin mætti, ekki færa um að gera neitt það sem hefur varanlegt gildi. Allur árangur okkar og máttur er Guði einum að þakka."},{"book":"II. Korintubréf","chapter":"3","verse":"6","text":"Hann einn hefur gert okkur kleift að kunngjöra fagnaðarerindið – nýja sáttmálann – sem hann gaf mönnunum til frelsis. Við erum ekki að boða lögmál Gyðinga, heldur líf í heilögum anda. Gamla leiðin – sú að reyna að frelsast með því að halda lög Gyðinga – endar með dauða, en ef við förum nýju leiðina, þá gefur andi Guðs okkur hið sanna líf."},{"book":"II. Korintubréf","chapter":"3","verse":"7","text":"Gamli sáttmálinn – þetta gamla lagakerfi sem leiddi til dauða – byrjaði í slíkri dýrð að fólk þoldi ekki að horfa framan í Móse þegar hann færði því lög Guðs, því að andlit hans ljómaði af dýrð Guðs. Samt fölnaði sá ljómi brátt."},{"book":"II. Korintubréf","chapter":"3","verse":"8","text":"Eigum við þá ekki að vænta meiri dýrðar nú þegar heilagur andi hefur sjálfur gefið okkur lífið?"},{"book":"II. Korintubréf","chapter":"3","verse":"9","text":"Fyrst ráðstöfunin sem leiddi til dóms var dýrleg, þá hlýtur hin ráðstöfunin að vera mun dýrlegri, sú sem helgar mennina í augum Guðs."},{"book":"II. Korintubréf","chapter":"3","verse":"10","text":"Staðreyndin er sú að í samanburði við yfirgnæfandi dýrð nýja sáttmálans, þá er hin fyrri dýrð, sem skein af andliti Móse, einskis virði."},{"book":"II. Korintubréf","chapter":"3","verse":"11","text":"Og fyrst það, sem varaði aðeins skamma stund, ljómaði af himneskri dýrð, mun þá ekki hin nýja áætlun Guðs um hjálpræði mannanna vera miklu stórfenglegri, því hún varir að eilífu!"},{"book":"II. Korintubréf","chapter":"3","verse":"12","text":"Fyrst við treystum því að þessi nýja dýrð muni aldrei hverfa, þá getum við predikað með mikilli djörfung."},{"book":"II. Korintubréf","chapter":"3","verse":"13","text":"Þá gerum við ekki eins og Móse, sem setti blæju fyrir andlit sér til að Ísraelsmenn gætu ekki séð hvernig ljóminn hvarf smátt og smátt."},{"book":"II. Korintubréf","chapter":"3","verse":"14","text":"Andlit Móse var ekki aðeins hulið, heldur var einnig hugur og skilningur fólksins blindaður. Þannig er það jafnvel enn þegar Gyðingar lesa Gamla testamentið. Þá virðist sem hugur þeirra og hjarta sé hulið þykkri blæju, enda koma þeir hvorki auga á né skilja hið raunverulega innihald textans. Eina leiðin til að fjarlægja þessa blæju skilningsleysis, er að þeir taki trú á Krist."},{"book":"II. Korintubréf","chapter":"3","verse":"15","text":"Þess vegna er svo enn í dag að þegar þeir lesa rit Móse, þá eru hjörtu þeirra blind og þeir trúa að leiðin til hjálpræðis sé sú að hlýða lögmálinu."},{"book":"II. Korintubréf","chapter":"3","verse":"16","text":"Í hvert skipti sem einhver snýr sér frá syndum sínum og til Drottins, er þessi blæja tekin frá."},{"book":"II. Korintubréf","chapter":"3","verse":"17","text":"Drottinn er andinn sem gefur þeim líf, og þar sem hann er, þar er frelsi (frá þeirri kvöð að þurfa að hlýða lögmálinu í einu og öllu til þess að geta þóknast Guði)."},{"book":"II. Korintubréf","chapter":"3","verse":"18","text":"Við sem kristin erum höfum enga blæju fyrir andlitum okkar. Við getum verið eins og speglar sem endurvarpa dýrð Drottins og þegar andi hans starfar í okkur, þá líkjumst við honum sífellt meira."}]}