{"data":[{"book":"Mhubiri","chapter":"8","verse":"1","text":"Ni nani aliye kama mtu mwenye hekima?"},{"book":"Mhubiri","chapter":"8","verse":"2","text":"Nawaambia, Tii amri ya mfalme, kwa sababu uliapa mbele za Mungu."},{"book":"Mhubiri","chapter":"8","verse":"3","text":"Usiharakishe kuondoka mbele ya mfalme. Usiendelee kutenda lililo baya, kwa maana mfalme atafanya lolote apendalo."},{"book":"Mhubiri","chapter":"8","verse":"4","text":"Kwa kuwa neno la mfalme ndilo lenye mamlaka ya mwisho, nani awezaye kumwambia, “Je, wewe unafanya nini?”"},{"book":"Mhubiri","chapter":"8","verse":"5","text":"Yeyote anayetii agizo lake hatadhurika,"},{"book":"Mhubiri","chapter":"8","verse":"6","text":"Kwa maana kuna wakati muafaka"},{"book":"Mhubiri","chapter":"8","verse":"7","text":"Kwa vile hakuna mtu ajuaye siku zijazo,"},{"book":"Mhubiri","chapter":"8","verse":"8","text":"Hakuna mwanadamu"},{"book":"Mhubiri","chapter":"8","verse":"9","text":"Yote haya niliyaona, nilipokuwa natafakari kila kitu kinachotendeka chini ya jua. Kuna wakati ambapo mtu hujifanya bwana juu ya wengine kwa madhara yake mwenyewe."},{"book":"Mhubiri","chapter":"8","verse":"10","text":"Ndipo pia, nikaona waovu wakizikwa, wale ambao walizoea kuingia na kutoka mahali patakatifu na kupewa sifa katika mji ambapo walikuwa wamefanya haya. Hili nalo ni ubatili."},{"book":"Mhubiri","chapter":"8","verse":"11","text":"Wakati hukumu juu ya tendo ovu haitekelezwi upesi, mioyo ya watu hujaa mipango ya kutenda maovu."},{"book":"Mhubiri","chapter":"8","verse":"12","text":"Ingawa mtu mwovu hufanya maovu mia moja na akaendelea kuishi maisha marefu, najua kwamba itakuwa bora zaidi kwa watu wanaomwogopa Mungu, wamchao Mungu."},{"book":"Mhubiri","chapter":"8","verse":"13","text":"Lakini kwa sababu waovu hawamwogopi Mungu, hawatafanikiwa, maisha yao hayatarefuka kama kivuli."},{"book":"Mhubiri","chapter":"8","verse":"14","text":"Kuna kitu kingine ambacho ni ubatili kinachotokea duniani: Watu waadilifu kupata yale yanayowastahili waovu, nao waovu kupata yale yanayowastahili waadilifu. Hili nalo pia, nasema ni ubatili."},{"book":"Mhubiri","chapter":"8","verse":"15","text":"Kwa hiyo mimi ninasifu kufurahia maisha, kwa sababu hakuna kitu bora zaidi kwa mwanadamu chini ya jua kuliko kula, kunywa na kufurahi. Kisha furaha itafuatana naye kazini mwake siku zote za maisha yake ambazo amepewa na Mungu chini ya jua."},{"book":"Mhubiri","chapter":"8","verse":"16","text":"Nilipotafakari akilini mwangu ili nijue hekima na kuangalia kazi ya mwanadamu duniani, jinsi ambavyo macho yake hayapati usingizi mchana wala usiku,"},{"book":"Mhubiri","chapter":"8","verse":"17","text":"ndipo nikaona yale yote ambayo Mungu ameyafanya. Hakuna yeyote awezaye kuelewa yale yanayotendeka chini ya jua. Licha ya juhudi zake zote za kutafuta, mtu hawezi kugundua maana yake. Hata ingawa mtu mwenye hekima anadai kuwa anafahamu, kwa hakika hawezi kutambua."}]}