{"data":[{"book":"2 Ahemfo","chapter":"1","verse":"1","text":"Ɔhene Ahab wuo akyi, Moabman tee wɔn ho firii Israel ho, nyaa nʼahofadie."},{"book":"2 Ahemfo","chapter":"1","verse":"2","text":"Ɛda bi, Israelhene foforɔ Ahasia firii nʼabansoro dan a ɛwɔ Samaria ahemfie mpomma mu te hwee fam, ma ɔpiraa yie. Enti ɔsomaa abɔfoɔ kɔɔ Baal-Sebub1.2 Baal-Sebub asekyerɛ ne “nwansena wura.” Saa din yi yɛ fɛdie din bi a wɔde too Kanaanfoɔ nyame Beelsebul (honhommɔne heneba) so a ɛwɔ Mateo 10.25; 12.27 no. Ekron nyame nkyɛn abisa, kɔbisaa sɛ ɔbɛnya ahoɔden anaa."},{"book":"2 Ahemfo","chapter":"1","verse":"3","text":"Na Awurade ɔbɔfoɔ ka kyerɛɛ Tisbini Elia sɛ, “Kɔ na kɔhyia Samariahene abɔfoɔ no, na bisa wɔn sɛ, ‘Adɛn enti na morekɔ Baal-Sebub, Ekron nyame nkyɛn abisa, sɛ ɔhene bɛnya ahoɔden anaa? Onyankopɔn nni Israel anaa?’"},{"book":"2 Ahemfo","chapter":"1","verse":"4","text":"Seesei, sɛdeɛ Awurade seɛ nie: ‘Worensɔre mfiri mpa a woda soɔ no so da. Na deɛ ɛbɛyɛ biara, wobɛwu.’ ” Na Elia kɔkaa nkra no."},{"book":"2 Ahemfo","chapter":"1","verse":"5","text":"Ɛberɛ a abɔfoɔ no sane baa ɔhene nkyɛn no, ɔbisaa wɔn sɛ, “Adɛn enti na moaba ntɛm saa?”"},{"book":"2 Ahemfo","chapter":"1","verse":"6","text":"Wɔbuaa sɛ, “Ɔbarima bi bɛhyiaa yɛn, ka kyerɛɛ yɛn sɛ yɛnsane nkɔ ɔhene nkyɛn, na nkra a ɔde firi Awurade nkyɛn a ɔde kaa ho ne sɛ, ‘Adɛn enti na morekɔ Baal-Sebub, Ekron nyame nkyɛn abisa sɛ ɔhene ho bɛtɔ no anaa? Onyankopɔn nni Israel anaa? Esiane sɛ woayɛ saa enti, worensɔre mfiri mpa a woda soɔ no so da. Na deɛ ɛbɛyɛ biara, wobɛwu.’ ”"},{"book":"2 Ahemfo","chapter":"1","verse":"7","text":"Ɔhene no bisaa sɛ, “Na saa ɔbarima no yɛ hwan? Na ɔte sɛn?”"},{"book":"2 Ahemfo","chapter":"1","verse":"8","text":"Wɔbuaa sɛ, “Na ne ho wɔ nwi a ɔbɔ aboa nwoma abɔsoɔ.”"},{"book":"2 Ahemfo","chapter":"1","verse":"9","text":"Ɔsomaa asraafoɔ so safohene ne asraafoɔ aduonum sɛ wɔnkɔkye no. Wɔhunuu sɛ ɔte bepɔ bi atifi. Ɔsafohene no ka kyerɛɛ no sɛ, “Onyankopɔn onipa, ɔhene asoma yɛn sɛ yɛmmɛfa wo mmra.”"},{"book":"2 Ahemfo","chapter":"1","verse":"10","text":"Na Elia buaa ɔsahene no sɛ, “Sɛ meyɛ Onyankopɔn onipa deɛ a, ɛnneɛ, ma ogya mfiri ɔsoro mmra mmɛhye wo ne wo mmarima aduonum no!” Na ogya firi ɔsoro bɛkunkum wɔn nyinaa."},{"book":"2 Ahemfo","chapter":"1","verse":"11","text":"Enti, ɔhene no sane somaa ɔsafohene foforɔ a asraafoɔ aduonum ka ne ho. Ɔsafohene no ka kyerɛɛ no sɛ, “Onyankopɔn onipa, ɔhene se bra seesei ara.”"},{"book":"2 Ahemfo","chapter":"1","verse":"12","text":"Elia buaa sɛ, “Sɛ meyɛ Onyankopɔn onipa deɛ a, ɛnneɛ, ma ogya mfiri ɔsoro mmra mmɛhye wo ne wo mmarima aduonum no!” Na bio, ogya firi ɔsoro bɛkunkum wɔn nyinaa."},{"book":"2 Ahemfo","chapter":"1","verse":"13","text":"Bio, ɔhene no somaa ɔsafohene bi ne asraafoɔ aduonum. Saa ɛberɛ yi deɛ, ɔsafohene no kɔbuu Elia nkotodwe. Ɔsrɛɛ no sɛ, “Ao, Onyankopɔn onipa, mesrɛ sɛ, fa me ne saa asomfoɔ aduonum yi nkwa kyɛ yɛn."},{"book":"2 Ahemfo","chapter":"1","verse":"14","text":"Hwɛ sɛdeɛ ogya firi ɔsoro abɛhye akuo mmienu a wɔdi ɛkan no. Nanso, seesei mesrɛ sɛ, fa me nkwa kyɛ me!”"},{"book":"2 Ahemfo","chapter":"1","verse":"15","text":"Na Awurade ɔbɔfoɔ ka kyerɛɛ Elia sɛ, “Nsuro. Wo ne no nkɔ.” Na Elia sɔre kɔɔ ɔhene no nkyɛn."},{"book":"2 Ahemfo","chapter":"1","verse":"16","text":"Na Elia ka kyerɛɛ ɔhene no sɛ, “Sɛdeɛ Awurade seɛ nie: Adɛn enti na wosomaa abɔfoɔ kɔɔ Baal-Sebub, Ekron nyame nkyɛn abisa, sɛ ɔhene bɛnya ahoɔden anaa? Onyankopɔn nni Israel anaa? Esiane sɛ woayɛ saa enti, worensɔre mfiri mpa a woda soɔ no so da. Na deɛ ɛbɛyɛ biara wobɛwu.”"},{"book":"2 Ahemfo","chapter":"1","verse":"17","text":"Na Ahasia wuiɛ sɛdeɛ Awurade nam Elia so hyɛeɛ no. Esiane sɛ na Ahasia nni ɔbabarima a ɔbɛdi nʼadeɛ enti, ne nuabarima Yoram na ɔdii nʼadeɛ sɛ ɔhene. Saa asɛm yi sii Yehosafat a na ɔyɛ Yudahene babarima Yehoram adedie mfeɛ mmienu mu."},{"book":"2 Ahemfo","chapter":"1","verse":"18","text":"Nsɛm a ɛsisii wɔ Ahasia ahennie mu no nkaeɛ no, wɔatwerɛ agu Israel Ahemfo Abakɔsɛm Nwoma no mu."}]}