{"data":[{"book":"2 Ahemfo","chapter":"24","verse":"1","text":"Yehoiakim ahennie mu no, Babiloniahene Nebukadnessar bɛto hyɛɛ Yuda asase so. Yehoiakim maa ne nsa so, na ɔtuaa toɔ maa no mfeɛ mmiɛnsa, nanso ɔtee Nebukadnessar so atua."},{"book":"2 Ahemfo","chapter":"24","verse":"2","text":"Na Awurade somaa akofoɔ firi Babilonia, Aram, Moab ne Amon, kɔko tiaa Yuda, sɛee no, sɛdeɛ Awurade nam nʼadiyifoɔ so hyɛɛ ho nkɔm no."},{"book":"2 Ahemfo","chapter":"24","verse":"3","text":"Saa amanehunu yi baa Yuda so, sɛdeɛ Awurade hyɛeɛ no, sɛdeɛ ɛbɛyɛ a ɔbɛyi no afiri nʼanim, ɛsiane bɔne dodoɔ a Manase yɛeɛ no enti."},{"book":"2 Ahemfo","chapter":"24","verse":"4","text":"Manase kaa mogya a ɛdi bem guiɛ de hyɛɛ Yerusalem ma, ɛno enti, Awurade amfa yei ankyɛ."},{"book":"2 Ahemfo","chapter":"24","verse":"5","text":"Yehoiakim ahennie ho nsɛm nkaeɛ ne dwuma a ɔdiiɛ nyinaa, wɔatwerɛ agu Yuda Ahemfo Abakɔsɛm Nwoma no mu."},{"book":"2 Ahemfo","chapter":"24","verse":"6","text":"Ɛberɛ a Yehoiakim wuiɛ no, ne babarima Yehoiakyin na ɔdii nʼadeɛ sɛ ɔhene."},{"book":"2 Ahemfo","chapter":"24","verse":"7","text":"Na ɛno akyi, Misraimhene ansane amma bio. Na Babiloniahene na ɔfaa asase a anka na Misraimfoɔ no agyeɛ no nyinaa, ɛfiri Misraim asuwa no so, kɔsi Asubɔnten Eufrate ho."},{"book":"2 Ahemfo","chapter":"24","verse":"8","text":"Ɛberɛ a Yehoiakyin dii adeɛ no, na wadi mfeɛ dunwɔtwe, na ɔdii ɔhene Yerusalem abosome mmiɛnsa. Na ne maame yɛ Elnatan a ɔfiri Yerusalem no babaa Nehusta."},{"book":"2 Ahemfo","chapter":"24","verse":"9","text":"Yehoiakyin yɛɛ bɔne wɔ Awurade ani so, sɛdeɛ nʼagya yɛeɛ no ara pɛ."},{"book":"2 Ahemfo","chapter":"24","verse":"10","text":"Yehoiakyin ahennie mu no, Babiloniahene Nebukadnessar akodɔm mu mpanimfoɔ bɛtuaa Yerusalem."},{"book":"2 Ahemfo","chapter":"24","verse":"11","text":"Ɔtua no mu, Nebukadnessar ankasa baa kuropɔn no mu."},{"book":"2 Ahemfo","chapter":"24","verse":"12","text":"Na ɔhene Yehoiakyin ne nʼafotufoɔ, atitire, mpanimfoɔ ne ɔhemmaa de wɔn ho maa Babiloniafoɔ. Nebukadnessar dii adeɛ ne mfeɛ nwɔtwe so no, ɔkyeree Yehoiakyin, de no too afiase."},{"book":"2 Ahemfo","chapter":"24","verse":"13","text":"Sɛdeɛ Awurade aka dada no, Nebukadnessar tasee agyapadeɛ a ɛwɔ Awurade Asɔredan mu hɔ no ne ahemfie hɔ nyinaa. Wɔsɛee sikakɔkɔɔ akoradeɛ a Israelhene Salomo de sisii asɔredan mu hɔ no nyinaa."},{"book":"2 Ahemfo","chapter":"24","verse":"14","text":"Ɔhene Nebukadnessar kyekyeree nneduafoɔ ɔpedu firii Yerusalem a ahenemma nyinaa ne asraafoɔ akodifoɔ, adwumfoɔ ne atomfoɔ a wɔdi mu ka ho. Ɛno enti, ahiafoɔ nko ara na ɔgyaa wɔn wɔ asase no so."},{"book":"2 Ahemfo","chapter":"24","verse":"15","text":"Nebukadnessar faa ɔhene Yehoiakyin de no kɔɔ Babilonia sɛ odeduani a ne yerenom ne ne mpanimfoɔ, ɔhemmaa ne Yerusalem nnipa atitire ka ho."},{"book":"2 Ahemfo","chapter":"24","verse":"16","text":"Afei, ɔfaa akofoɔ a wɔte apɔ no mpem nson, adwumfoɔ ne atomfoɔ apem a wɔn nyinaa yɛ mmarima a wɔn ho yɛ den na wɔfata akodie."},{"book":"2 Ahemfo","chapter":"24","verse":"17","text":"Afei, Babiloniahene de Yehoiakyin wɔfa Matania dii adeɛ sɛ ɔhene foforɔ. Ɔsesaa Matania din frɛɛ no Sedekia."},{"book":"2 Ahemfo","chapter":"24","verse":"18","text":"Ɛberɛ a Sedekia dii adeɛ no, na wadi mfirinhyia aduonu baako. Ɔdii adeɛ wɔ Yerusalem mfirinhyia dubaako. Na ne maame din de Hamutal a ɔyɛ Yeremia a ɔfiri Libna no babaa."},{"book":"2 Ahemfo","chapter":"24","verse":"19","text":"Na Sedekia yɛɛ bɔne wɔ Awurade ani so, sɛdeɛ Yehoiakim yɛeɛ no."},{"book":"2 Ahemfo","chapter":"24","verse":"20","text":"Ɛno enti, Awurade abufuo enti na yeinom nyinaa baa Yerusalem ne Yuda so, na akyire yi, ɔyii nʼani firii wɔn so."}]}