{"data":[{"book":"2 Ahemfo","chapter":"8","verse":"1","text":"Na Elisa aka akyerɛ ɔbaa a ɔnyanee ne ba no sɛ, “Wo ne wo fiefoɔ ntu nkɔ baabi foforɔ, ɛfiri sɛ, Awurade ahyɛ sɛ ɛkɔm mmra Israel mfeɛ nson.”"},{"book":"2 Ahemfo","chapter":"8","verse":"2","text":"Enti, ɔbaa no yɛɛ sɛdeɛ Onyankopɔn onipa no hyɛeɛ no. Ɔfaa ne fiefoɔ kɔtenaa Filistifoɔ asase8.2 Na Filistiman no yɛ asase pa sene Israel mmepɔ mmepɔ so no. Afei na Siria asraafoɔ nhunahuna saa ɔman no. so mfeɛ nson."},{"book":"2 Ahemfo","chapter":"8","verse":"3","text":"Ɛkɔm no twaa mu no, ɔsane baa Israel asase so, kɔhunuu ɔhene no sɛ ɔregye ne fie ne nʼasase."},{"book":"2 Ahemfo","chapter":"8","verse":"4","text":"Ɔbaa mu no, na ɔhene no ne Gehasi a ɔyɛ Onyankopɔn onipa no ɔsomfoɔ rekasa. Na ɔhene no rebisa sɛ: Ka nneɛma akɛseɛ a Elisa ayɛ no bi kyerɛ me."},{"book":"2 Ahemfo","chapter":"8","verse":"5","text":"Saa ɛberɛ no ara na na Gehasi reka nyane a Elisa nyanee abarimaa bi no ho asɛm akyerɛ no. Ɛberɛ korɔ no ara mu, abarimaa no maame kɔɔ ɔhene no anim, kɔsrɛɛ ɔhene no fa nʼabisadeɛ no ho."},{"book":"2 Ahemfo","chapter":"8","verse":"6","text":"Ɔhene no bisaa ɔbaa no sɛ, “Ɛyɛ nokorɛ anaa?” Ɔbaa no buaa sɛ ɛyɛ ampa. Enti, ɔhene no ka kyerɛɛ ne mpanimfoɔ no mu baako sɛ ɔnhwɛ na biribiara a wahwere no, wɔmfa mma no. Nʼafudeɛ a wɔtwaeɛ a na ɔnni hɔ nyinaa, wɔde maa no."},{"book":"2 Ahemfo","chapter":"8","verse":"7","text":"Na Elisa kɔɔ Damasko a ɛyɛ Aram kuropɔn no mu a na ɔhene Ben-Hadad yare da no. Obi ka kyerɛɛ ɔhene no sɛ, “Onyankopɔn onipa no aba hɔ,”"},{"book":"2 Ahemfo","chapter":"8","verse":"8","text":"ɛberɛ a ɔhene no tee saa asɛm no, ɔka kyerɛɛ Hasael sɛ, “Fa akyɛdeɛ kɔma Onyankopɔn onipa no. Na ka kyerɛ no, na ɔmmisa Awurade sɛ, ‘Me ho bɛtɔ me bio anaa?’ ”"},{"book":"2 Ahemfo","chapter":"8","verse":"9","text":"Na Hasael hyehyɛɛ nyoma aduanan so nnepa a ɛfiri Damasko, sɛ akyɛdeɛ a ɔde rekɔma Elisa. Ɔkɔɔ ne nkyɛn ka kyerɛɛ no sɛ, “Wo ɔsomfoɔ Ben-Hadad a ɔyɛ Aramhene asoma me wo nkyɛn sɛ, memmɛbisa sɛ ne ho bɛyɛ no den anaa.”"},{"book":"2 Ahemfo","chapter":"8","verse":"10","text":"Na Elisa ka kyerɛɛ no sɛ, “Kɔ na kɔka kyerɛ no sɛ, ‘Wo ho bɛyɛ wo den.’ Nanso, Awurade ada no adi akyerɛ me sɛ, deɛ ɛbɛyɛ biara, ɔbɛwu.”"},{"book":"2 Ahemfo","chapter":"8","verse":"11","text":"Elisa hwɛɛ Hasael anim, kɔsii sɛ Hasael yɛɛ basaa. Na Onyankopɔn onipa no hyɛɛ aseɛ suiɛ."},{"book":"2 Ahemfo","chapter":"8","verse":"12","text":"Hasael bisaa no sɛ, “Me wura, ɛyɛ ɛdeɛn asɛm? Elisa buaa sɛ, Menim nneɛma a ɛyɛ hu a wobɛyɛ Israelfoɔ. Wobɛhye wɔn nkuro a wɔabobɔ ho ban, akunkum wɔn mmeranteɛ, de wɔn mma nketewa adweradwera fam, apaapae apemfoɔ yafunu!”"},{"book":"2 Ahemfo","chapter":"8","verse":"13","text":"Na Hasael buaa sɛ, “Ɛbɛyɛ dɛn na me a mensɛ hwee yi, bɛtumi adi dwuma kɛseɛ a ɛte sɛɛ yi?”"},{"book":"2 Ahemfo","chapter":"8","verse":"14","text":"Ɛberɛ a Hasael sane kɔeɛ no, ɔhene no bisaa no sɛ, “Asɛm bɛn na Elisa ka kyerɛɛ wo?”"},{"book":"2 Ahemfo","chapter":"8","verse":"15","text":"Nanso, adeɛ kyeeɛ no, Hasael faa nnasoɔ, de nuu nsuo mu, de kataa ɔhene no anim, kɔsii sɛ ɔwuiɛ. Na Hasael sii nʼanan mu sɛ Aramhene."},{"book":"2 Ahemfo","chapter":"8","verse":"16","text":"Ɔhene Yehosafat babarima Yehoram bɛdii Yuda so ɛberɛ a ɔhene Yoram adi adeɛ wɔ Israel mfeɛ enum so. Na Yoram yɛ Ahab babarima."},{"book":"2 Ahemfo","chapter":"8","verse":"17","text":"Ɛberɛ a Yehoram dii ɔhene no, na wadi mfeɛ aduasa mmienu. Ɔdii adeɛ wɔ Yerusalem mfirinhyia nwɔtwe."},{"book":"2 Ahemfo","chapter":"8","verse":"18","text":"Nanso, Yehoram yɛɛ sɛdeɛ Israel ahemfo yɛeɛ. Na ɔyɛ otirimuɔdenfoɔ te sɛ ɔhene Ahab, ɛfiri sɛ, na waware Ahab mmammaa no mu baako. Enti Yehoram yɛɛ bɔne wɔ Awurade ani so."},{"book":"2 Ahemfo","chapter":"8","verse":"19","text":"Nanso, na Awurade mpɛ sɛ ɔsɛe Yuda, ɛfiri sɛ, na ɔne Dawid ayɛ apam, ahyɛ bɔ sɛ, nʼasefoɔ na wɔbɛkɔ so adi ɔman no so afebɔɔ."},{"book":"2 Ahemfo","chapter":"8","verse":"20","text":"Yehoram berɛ so na Edomfoɔ sɔre tiaa Yuda, na wɔsii wɔn ankasa wɔn ɔhene."},{"book":"2 Ahemfo","chapter":"8","verse":"21","text":"Enti, Yehoram faa ne nteaseɛnam nyinaa, kɔto hyɛɛ Sair kuro so. Edomfoɔ twaa ɔne ne nteaseɛnamkafoɔ ho hyiaeɛ, nanso ɔfaa anadwo sum no mu dwaneeɛ. Yehoram akodɔm nso gyaa no hɔ dwaneeɛ."},{"book":"2 Ahemfo","chapter":"8","verse":"22","text":"Edom ate Yuda so atua de bɛsi ɛnnɛ. Saa ɛberɛ no ara mu na Libna kuro nso sɔre tiaeɛ."},{"book":"2 Ahemfo","chapter":"8","verse":"23","text":"Nsɛm a ɛsisii wɔ Yehoram ahennie mu ne deɛ ɔyɛeɛ nyinaa, wɔatwerɛ agu Yuda Ahemfo Abakɔsɛm Nwoma no mu."},{"book":"2 Ahemfo","chapter":"8","verse":"24","text":"Ɛberɛ a Yehoram wuiɛ no, wɔsiee no wɔ ne mpanimfoɔ nkyɛn wɔ Dawid kurom. Na ne babarima Ahasia na ɔdii nʼadeɛ sɛ ɔhene."},{"book":"2 Ahemfo","chapter":"8","verse":"25","text":"Yehoram babarima Ahasia hyɛɛ aseɛ dii ɔhene Yuda wɔ ɔhene Yoram8.25 Na wɔfrɛ Yoram yere Atalia. Na ɔyɛ Ahab babaa. adedie wɔ Israel ne mfeɛ dumienu mu no mu. Na Ahab babarima ne ɔhene Yoram no."},{"book":"2 Ahemfo","chapter":"8","verse":"26","text":"Ɛberɛ a Ahasia dii adeɛ no, na wadi mfeɛ aduonu mmienu, na ɔdii adeɛ wɔ Yerusalem afe. Ne maame ne Atalia a ɔyɛ Israelhene Omri nana."},{"book":"2 Ahemfo","chapter":"8","verse":"27","text":"Ahasia dii amumuyɛsɛm, dii bɔne a ɔhene Ahab fiefoɔ yɛeɛ no anammɔn akyi. Ɔyɛɛ amumuyɛsɛm wɔ Awurade ani so ɛfiri sɛ, wɔbɔɔ ne din bataa awadeɛ a ɔkɔwaree Ahab efieni no ho."},{"book":"2 Ahemfo","chapter":"8","verse":"28","text":"Ahasia de ne ho kɔbɔɔ Israelhene Yoram ho wɔ ne ko a ɔko tiaa Aramhene Hasael wɔ Ramot-Gilead no."},{"book":"2 Ahemfo","chapter":"8","verse":"29","text":"Ɛberɛ a wɔpiraa ɔhene Yoram wɔ ɔko no mu no, ɔsane baa Yesreel sɛ ɔrebɛsa nʼapirakuro no. Ɛberɛ a Yoram wɔ hɔ no, Yudahene Ahasia kɔsraa no."}]}