{"data":[{"book":"Yaya","chapter":"1","verse":"1","text":"A fɔlɔ fɔlɛ, Ala Xui nu na,"},{"book":"Yaya","chapter":"1","verse":"2","text":"Kabi a fɔlɛ, Ala nun a Xui nan nu a ra."},{"book":"Yaya","chapter":"1","verse":"3","text":"Ala se birin daaxi a tan nan saabui ra,"},{"book":"Yaya","chapter":"1","verse":"4","text":"Marakisi sɔtɔma a tan nan na,"},{"book":"Yaya","chapter":"1","verse":"5","text":"Na naiyalanyi yanbama dimi kui,"},{"book":"Yaya","chapter":"1","verse":"6","text":"Ala naxa xɛmɛ nde xɛɛ, naxan nu xili Yaya."},{"book":"Yaya","chapter":"1","verse":"7","text":"Seede nan nu a ra, naxan fa seedeɲɔxɔya bade na naiyalanyi xa fe ra,"},{"book":"Yaya","chapter":"1","verse":"8","text":"A tan xa mu findixi na naiyalanyi ra,"},{"book":"Yaya","chapter":"1","verse":"9","text":"Naxan findixi naiyalanyi ra, naiyalanyi yati na a ra,"},{"book":"Yaya","chapter":"1","verse":"10","text":"Ala Xui naxa sabati duniɲa ma."},{"book":"Yaya","chapter":"1","verse":"11","text":"A fa nɛ a xɔnyi,"},{"book":"Yaya","chapter":"1","verse":"12","text":"Kɔnɔ naxan tan birin a rasɛnɛ, e danxaniya a ma,"},{"book":"Yaya","chapter":"1","verse":"13","text":"Na mu keli e bɔnsɔɛ xa ma,"},{"book":"Yaya","chapter":"1","verse":"14","text":"Ala Xui naxa findi ibunadama ra,"},{"book":"Yaya","chapter":"1","verse":"15","text":"Yaya naxa a xui ite, a seedeɲɔxɔya ba a xa fe ma,"},{"book":"Yaya","chapter":"1","verse":"16","text":"Won birin bara hinnɛ sɔtɔ a saabui ra."},{"book":"Yaya","chapter":"1","verse":"17","text":"Ala sɛriyɛ Kitaabui fi won ma Annabi Munsa nan saabui ra."},{"book":"Yaya","chapter":"1","verse":"18","text":"Adama yo mu na naxan bara Ala to,"},{"book":"Yaya","chapter":"1","verse":"19","text":"Yaya xa seedeɲɔxɔya nan ya. Darisalamu Yuwifi kuntigie naxa sɛrɛxɛdubɛe nun Lewi di ndee xɛɛ Yaya xɔn ma, e xa a maxɔrin, «Nde i tan na?»"},{"book":"Yaya","chapter":"1","verse":"20","text":"Yaya mu tondi e yaabide, a naxa a masen e bɛ a fiixɛ ra, «Ala xa Mixi Sugandixi mu n tan xa ra.»"},{"book":"Yaya","chapter":"1","verse":"21","text":"E man naxa a maxɔrin, «I fa findixi nde ra? Annabi Eliya nan na i ra?» Yaya naxa e yaabi, «Ade, Eliya mu n na.» E naxa a maxɔrin, «Namiɲɔnmɛ nan i ra muxu naxan mamɛfe a xa fa?» Yaya naxa e yaabi, «Ade.»"},{"book":"Yaya","chapter":"1","verse":"22","text":"Na kui, e naxa gbilen a maxɔrin na, «Nde i ra? I i yɛtɛ maɲɔxunxi nde ra? A yaba muxu bɛ, muxu xa sa dɛntɛgɛ sa muxu xɛɛmae bɛ.»"},{"book":"Yaya","chapter":"1","verse":"23","text":"Yaya naxa a masen e bɛ alɔ a sɛbɛxi Annabi Esayi xa Kitaabui kui ki naxɛ, «N tan findixi mixi nan na naxan a xui itema gbengberenyi ma, ‹Wo kira matinxin Marigi bɛ!›»"},{"book":"Yaya","chapter":"1","verse":"24","text":"Farisɛni nde naxee nu bara xɛɛ Yaya xɔn,"},{"book":"Yaya","chapter":"1","verse":"25","text":"e naxa a maxɔrin, «Xa i mu findixi Ala xa Mixi Sugandixi ra, i mu findixi Eliya ra, i mu findixi namiɲɔnmɛ ra muxu naxan mamɛfe, i fa mixie xunxama ye xɔɔra munfe ra?»"},{"book":"Yaya","chapter":"1","verse":"26","text":"Yaya naxa e yaabi, «N tan mixie xunxama ye nan xɔɔra, kɔnɔ mixi keren na wo ya ma, wo mu naxan kolon."},{"book":"Yaya","chapter":"1","verse":"27","text":"Na nan fama n xanbi ra. Na binyɛ mu na n tan yi ra, n ɲan xa a xa sankiri luuti yati fulun.»"},{"book":"Yaya","chapter":"1","verse":"28","text":"Na fe birin dangi Betani nɛ, Yurudɛn xure naakiri ma, Yaya nu mixie xunxama ye xɔɔra dɛnnaxɛ."},{"book":"Yaya","chapter":"1","verse":"29","text":"Na kuye iba, Yaya naxa Isa to fa ra a yire, a naxa a masen, «Ala xa sɛrɛxɛ nan yi ki, duniɲa xa yunubi xafarima naxan na."},{"book":"Yaya","chapter":"1","verse":"30","text":"N nu yi nan ma fe masenfe wo bɛ n to a fala, n naxɛ, ‹Xɛmɛ naxan fama n xanbi ra, a tide gbo n bɛ, barima beenun n tan xa daa, a tan nu na.›"},{"book":"Yaya","chapter":"1","verse":"31","text":"N tan yati mu nu na kanyi kolon, kɔnɔ n fa mixie xunxade ye xɔɔra nɛ alako a tan xa makɛnɛn Isirayilakae bɛ.»"},{"book":"Yaya","chapter":"1","verse":"32","text":"Yaya naxa seedeɲɔxɔya ba, a a masen, «N bara Ala Xaxili Sɛniyɛnxi to goro ra kelife koore ma alɔ ganbɛ, a dɔxɔ a ma."},{"book":"Yaya","chapter":"1","verse":"33","text":"N tan yati mu nu a kolon, kɔnɔ Ala naxan n xɛɛ mixie xunxade ye xɔɔra, a nu bara a masen n bɛ, ‹I n Xaxili Sɛniyɛnxi toma goro ra naxan ma, a lu a ma, na kanyi nan n Xaxili Sɛniyɛnxi ragoroma mixie ma.›"},{"book":"Yaya","chapter":"1","verse":"34","text":"N tan bara a to. N bara findi seede ra a Ala xa Di nan a ra.»"},{"book":"Yaya","chapter":"1","verse":"35","text":"Na kuye iba, Yaya man nu na naa, a nun a fɔxirabirɛ mixi firin."},{"book":"Yaya","chapter":"1","verse":"36","text":"Yaya to Isa to dangi ra, a naxa a masen, «Ala xa sɛrɛxɛ nan yi ki!»"},{"book":"Yaya","chapter":"1","verse":"37","text":"A fɔxirabirɛ firinyie to a xui mɛ, e naxa bira Isa fɔxɔ ra."},{"book":"Yaya","chapter":"1","verse":"38","text":"Isa to a kobe rato, a naxa e to a fɔxɔ ra, a naxa e maxɔrin, «Wo munse fenfe?» E fan naxa a yaabi, «Rabuni, i yigiyaxi minden?» E to a xili «Rabuni», na nan falaxi e xa xui «Karamɔxɔ»."},{"book":"Yaya","chapter":"1","verse":"39","text":"A naxa a fala e bɛ, «Won xɛɛ, wo xa sa na kolon.» Nunmare tɛmui nan nu a ra. E naxa siga na yire kolonde, e fa lu Isa fɛ ma."},{"book":"Yaya","chapter":"1","verse":"40","text":"Simɔn Piyɛri xunya Andire nu na na mixi firinyie ya ma, naxee Yaya xa masenyi mɛ, e fa bira Isa fɔxɔ ra."},{"book":"Yaya","chapter":"1","verse":"41","text":"A naxa siga a taara yire keren na, a a fala a bɛ, «Muxu bara Al Masiihu to!» Na nan falaxi e xa xui, «Ala xa Mixi Sugandixi»."},{"book":"Yaya","chapter":"1","verse":"42","text":"Andire naxa Piyɛri xanin Isa yire. Isa to a to, a naxa a fala a bɛ, «Yunusa xa di Simɔn nan i ra, kɔnɔ i xili fama falade Kefasi, na nan na ki ‹Piyɛri,› naxan wama a falafe ‹fanye›.»"},{"book":"Yaya","chapter":"1","verse":"43","text":"Na kuye iba, Isa naxa natɛ tongo a xa siga Galile. A to Filipu to, a naxa a fala a bɛ, «Bira n fɔxɔ ra.»"},{"book":"Yaya","chapter":"1","verse":"44","text":"Filipu, Andire, nun Piyɛri birin findi Betesayidakae nan na."},{"book":"Yaya","chapter":"1","verse":"45","text":"Filipu naxa siga Natanayɛli yire, a a fala a bɛ, «Mixi naxan ma fe falaxi Munsa nun namiɲɔnmɛe xa Kitaabuie kui, muxu bara a to. Isa Nasarɛtika nan a ra, Yusufu xa di!»"},{"book":"Yaya","chapter":"1","verse":"46","text":"Natanayɛli naxa a maxɔrin, «Fe fanyi nde nɔma minide Nasarɛti?» Filipu naxa a yaabi, «Fa, i yɛtɛ yati xa a to.»"},{"book":"Yaya","chapter":"1","verse":"47","text":"Isa to Natanayɛli to fa ra, a naxa a fala a xa fe ra, «Isirayilaka yati nan yi ki, maifuya yo mu na naxan bɔɲɛ ma!»"},{"book":"Yaya","chapter":"1","verse":"48","text":"Natanayɛli naxa a maxɔrin, «I n kolonxi di?» Isa naxa a yaabi, «Beenun Filipu xa i xili, i to nu xɔrɛ bili bun ma, n tan i to nɛ.»"},{"book":"Yaya","chapter":"1","verse":"49","text":"Natanayɛli naxa a fala a bɛ, «Karamɔxɔ, i tan findixi Ala xa Di yati nan na! Isirayila Mangɛ nan i ra!»"},{"book":"Yaya","chapter":"1","verse":"50","text":"Isa naxa a fala a bɛ, «N to a falaxi, a n i to nɛ xɔrɛ bili bun ma, i laxi n na na fe nan ma? I fe gbɛtɛe toma nɛ naxee dangi na ra.»"},{"book":"Yaya","chapter":"1","verse":"51","text":"A man naxa a masen a bɛ, «N xa a fala wo bɛ a nɔndi ki ma, wo fama nɛ koore tode, a rabixi, Ala xa malekɛe nu te e nu goro Adama xa Di ma.»"}]}