{"data":[{"book":"Yaya","chapter":"11","verse":"1","text":"Xɛmɛ nde nu furaxi Betani naxan xili Lasaru. A maaginɛe fan nu sabatixi naa, Mariyama nun Marata."},{"book":"Yaya","chapter":"11","verse":"2","text":"Mariyama nan labundɛ ture sa Marigi sanyie ma, a fa e mafuruku a xunsɛxɛ ra. A tan nan maaxɛmɛ findi Lasaru ra, naxan nu furaxi."},{"book":"Yaya","chapter":"11","verse":"3","text":"Na kui, Lasaru maaginɛe naxa xɛɛra xɛɛ Isa ma, a xa sa a fala a bɛ, «Marigi, i xanuntenyi furaxi.»"},{"book":"Yaya","chapter":"11","verse":"4","text":"Isa to a mɛ, a naxa a masen, «Yi fure mu sa raɲɔnma faxɛ xa ma, a fama Ala xa nɔrɛ nan makɛnɛnde, alako Ala xa Di fan xa matɔxɔɛ sɔtɔ a saabui ra.»"},{"book":"Yaya","chapter":"11","verse":"5","text":"Isa nu Marata nun Mariyama nun e maaxɛmɛ Lasaru xanuxi ki fanyi."},{"book":"Yaya","chapter":"11","verse":"6","text":"A to Lasaru furafe mɛ, a mu siga dɛdɛ, a naxa lu naa xi firin man."},{"book":"Yaya","chapter":"11","verse":"7","text":"Na xanbi, a naxa a fala a fɔxirabirɛe bɛ, «Won xa gbilen Yudaya bɔxi ma.»"},{"book":"Yaya","chapter":"11","verse":"8","text":"A fɔxirabirɛe naxa a fala, «Karamɔxɔ, Yuwifie kataxi i faxade dɛnnaxɛ ya, i tan gbilenfe mɛnni nɛ?»"},{"book":"Yaya","chapter":"11","verse":"9","text":"Isa naxa e yaabi, «Waxati fu nun firin xa mu na fɛɛɲɛn keren kui? Xa naxan yo a ɲɛrɛma yanyi ra, a mu a sanyi radinma barima yi duniɲa naiyalanyi yanbama a bɛ."},{"book":"Yaya","chapter":"11","verse":"10","text":"Kɔnɔ xa naxan yo a ɲɛrɛma kɔɛ ra, a a sanyi radinma nɛ, barima naiyalanyi yo mu a bɛ.»"},{"book":"Yaya","chapter":"11","verse":"11","text":"A na fala xanbi, Isa man naxa a masen, «Won xanuntenyi Lasaru bara xi, kɔnɔ n sigafe a raxunude.»"},{"book":"Yaya","chapter":"11","verse":"12","text":"A fɔxirabirɛe naxa a fala a bɛ, «Marigi, xa a na xife, a yalanma nɛ.»"},{"book":"Yaya","chapter":"11","verse":"13","text":"Isa to Lasaru xife fala, a nu a faxafe nan ma, kɔnɔ a fɔxirabirɛe tan ɲɔxɔ a ma, a a nu malabui xi xɔli nan ma."},{"book":"Yaya","chapter":"11","verse":"14","text":"Na kui, Isa naxa wɔyɛn e bɛ a fiixɛ ra, «Lasaru bara laaxira"},{"book":"Yaya","chapter":"11","verse":"15","text":"kɔnɔ na rabafe n xanbi, a bara findi sɛɛwɛ ra n bɛ, barima a xɔli n ma wo xa danxaniya sɔtɔ yi fe kui. Yakɔsi, won xa siga a yire.»"},{"book":"Yaya","chapter":"11","verse":"16","text":"Na tɛmui Tomasi, a nu falama naxan bɛ «Guli», a naxa a fala Isa fɔxirabirɛ booree bɛ, «Won birin xɛɛ, won nun karamɔxɔ birin xa faxa!»"},{"book":"Yaya","chapter":"11","verse":"17","text":"Isa to so naa, a naxa a li Lasaru fure bara xi naani raba gaburi kui."},{"book":"Yaya","chapter":"11","verse":"18","text":"Kilo saxan ɲɔndɔn nan nu na Betani nun Darisalamu tagi. E to makɔrɛ,"},{"book":"Yaya","chapter":"11","verse":"19","text":"Yuwifi gbegbe nu bara fa Marata nun Mariyama xɔnyi, e maaxɛmɛ ɲɔnfe kunfa bade."},{"book":"Yaya","chapter":"11","verse":"20","text":"Marata to Isa fafe mɛ, a naxa sa a ralan, kɔnɔ Mariyama tan dɔxɔxi naxa lu banxi."},{"book":"Yaya","chapter":"11","verse":"21","text":"Marata naxa a fala Isa bɛ, «Marigi, xa i nu na be nu, n maaxɛmɛ mu faxama nu."},{"book":"Yaya","chapter":"11","verse":"22","text":"Kɔnɔ hali yakɔsi, n a kolon a i na fefe maxɔrin Ala ma, a a rabama nɛ i bɛ.»"},{"book":"Yaya","chapter":"11","verse":"23","text":"Isa naxa a fala a bɛ, «I xunya kelima nɛ faxɛ ma.»"},{"book":"Yaya","chapter":"11","verse":"24","text":"Marata naxa a yaabi, «N a kolon tan, a kelima nɛ faxɛ ma duniɲa raɲɔnyi, faxamixie kelima tɛmui naxɛ.»"},{"book":"Yaya","chapter":"11","verse":"25","text":"Isa naxa a masen a bɛ, «N tan nan na marakeli nun kisi ra. Naxan na danxaniya n ma, a kisima nɛ, hali a faxa."},{"book":"Yaya","chapter":"11","verse":"26","text":"Naxan yo baloxi, a danxaniyaxi n ma, na kanyi mu lɔɛma abadan. I laxi na ra?»"},{"book":"Yaya","chapter":"11","verse":"27","text":"A naxa a yaabi, «Iyo, Marigi! N laxi a ra a i tan nan na Ala xa Mixi Sugandixi ra, Ala xa Di, naxan lan a xa fa duniɲa ma.»"},{"book":"Yaya","chapter":"11","verse":"28","text":"Marata na fala xanbi, a naxa siga a xunya Mariyama fɔxɔ ra, a a fala a bɛ e doro ma, «Karamɔxɔ bara fa, a na i xilife.»"},{"book":"Yaya","chapter":"11","verse":"29","text":"Mariyama to a mɛ, a naxa keli keren na, a siga Isa ralande."},{"book":"Yaya","chapter":"11","verse":"30","text":"Na tɛmui, Isa mu nu soxi taa kui. Marata a li dɛnnaxɛ, a nu na mɛnni nɛ sinden."},{"book":"Yaya","chapter":"11","verse":"31","text":"Yuwifi naxee faxi kunfa bade, naxee nu na Mariyama fɛ ma banxi kui, e to a to keli ra mafuren na, e naxa bira a fɔxɔ ra tande. E ɲɔxɔ a ma a a na sigafe gaburi yire nɛ, a xa sa wa naa."},{"book":"Yaya","chapter":"11","verse":"32","text":"Mariyama to Isa yire li, a fɛfɛ a to, a naxa suyidi a bɛ, a a fala, «Marigi, xa i nu na be nu, n maaxɛmɛ mu faxama nu!»"},{"book":"Yaya","chapter":"11","verse":"33","text":"Isa to Mariyama to, a na wafe, Yuwifi naxee nu na a fɔxɔ ra, nee fan wafe, a naxa sunnun, a bɔɲɛ naxa raɲaaxu a ma."},{"book":"Yaya","chapter":"11","verse":"34","text":"A naxa maxɔrinyi ti, «Wo a ragataxi minden?» E naxa a yaabi, «Marigi, fa, muxu xa na masen i bɛ.»"},{"book":"Yaya","chapter":"11","verse":"35","text":"Isa naxa wa."},{"book":"Yaya","chapter":"11","verse":"36","text":"Na kui, Yuwifie naxa a fala, «A mato, Lasaru nu rafanxi a ma ki naxɛ!»"},{"book":"Yaya","chapter":"11","verse":"37","text":"Kɔnɔ ndee e ya ma, e naxa a fala, «Pe, yi naxan dɔnxui ya rabɔɔ, a mu nu nɔma Lasaru ratangade faxɛ ma xɛ?»"},{"book":"Yaya","chapter":"11","verse":"38","text":"Isa bɔɲɛ man naxa raɲaaxu a ma. A naxa siga gaburi yire. Fɔnmɛ nde nan nu a ra, gɛmɛ belebele dɔxɔxi na dɛ ra."},{"book":"Yaya","chapter":"11","verse":"39","text":"Isa naxa a fala, «Wo gɛmɛ ba naa.» Marata, faxamixi maaginɛ, a naxa a fala, «Marigi, a xa maragatɛ xi naani nan to! A a lima a fure xiri bara mini yi waxati ma.»"},{"book":"Yaya","chapter":"11","verse":"40","text":"Isa naxa a fala a bɛ, «N mu a fala xɛ i bɛ, a xa i danxaniya, i Ala sɛnbɛ makaabaxi toma nɛ?»"},{"book":"Yaya","chapter":"11","verse":"41","text":"Na kui, e naxa gɛmɛ ba fɔnmɛ gaburi dɛ ma. Isa naxa a ya rate koore, a a fala, «N Baba Ala, n bara i tantu i to n xui ramɛxi."},{"book":"Yaya","chapter":"11","verse":"42","text":"N tan ɲan a kolon, i n xui ramɛma tɛmui birin, kɔnɔ n na falaxi ɲama nan ma fe ra naxee tixi be, e xa la a ra a i tan nan n xɛɛxi.»"},{"book":"Yaya","chapter":"11","verse":"43","text":"A na fala xanbi, Isa naxa a xui ite sɛnbɛ ra, a a fala, «Lasaru, mini!»"},{"book":"Yaya","chapter":"11","verse":"44","text":"A tan faxamixi naxa mini a sanyie nun a bɛlɛxɛe maxirixi kasange kui, a yatagi man makunfukunfuxi dugi gbɛtɛ fan na. Isa naxa a fala mixie bɛ, «Wo kasange ba a ma, wo a mafulun, a xa nɔ a ɲɛrɛde.»"},{"book":"Yaya","chapter":"11","verse":"45","text":"Yuwifi naxee nu bara fa Mariyama yire, e Isa xa kaabanako to, e gbegbe naxa danxaniya a ma."},{"book":"Yaya","chapter":"11","verse":"46","text":"Kɔnɔ ndee naxa sa dɛntɛgɛ sa Farisɛnie bɛ, Isa fe naxan nabaxi."},{"book":"Yaya","chapter":"11","verse":"47","text":"Na kui, sɛrɛxɛdubɛ kuntigie nun Farisɛnie naxa Yuwifie xa kiitisa xungbee malan. E naxa a fala, «Won munse rabama? Yi xɛmɛ na kaabanako gbegbe nan nabafe."},{"book":"Yaya","chapter":"11","verse":"48","text":"Xa won a lu a yɛtɛ yi, birin danxaniyama nɛ a ma, Rɔmakae fan fama won ma hɔrɔmɔbanxi kanade, e won si sɔntɔ!»"},{"book":"Yaya","chapter":"11","verse":"49","text":"E xa sɛrɛxɛdubɛ kuntigi Kayafa, naxan nu na e xunyi ra na waxati, a naxa a fala e bɛ, «Wo tan mu sese kolon yi fe kui."},{"book":"Yaya","chapter":"11","verse":"50","text":"Ka wo mu a fahaamuxi a mixi keren faxafe ɲama bɛ, na nan fan wo bɛ, dinɛ won si birin xa sɔntɔ?»"},{"book":"Yaya","chapter":"11","verse":"51","text":"Kayafa xa na wɔyɛnyi mu fatan a tan yɛtɛ xa ra. A to nu findixi na waxati sɛrɛxɛdubɛ kuntigie xunyi ra, Ala nan na masenyi fi a ma, a Isa nu fafe faxade Isirayila ɲama bɛ."},{"book":"Yaya","chapter":"11","verse":"52","text":"Kɔnɔ na man mu raba Isirayilakae gbansan xa bɛ. Isa nu fafe faxade nɛ alako Ala xa a xa die fan malan, naxee rayensenxi yire birin, a xa e birin findi ɲama keren na."},{"book":"Yaya","chapter":"11","verse":"53","text":"Na kui, kabi na malanyi lɔxɔɛ, Yuwifi kuntigie naxa natɛ tongo Isa faxafe ra."},{"book":"Yaya","chapter":"11","verse":"54","text":"Na nan a ra Isa mu nɔ minide kɛnɛ ma sɔnɔn. A tan nun a fɔxirabirɛe naxa keli naa, e siga Efirami taa kui gbengberenyi fɛ ma."},{"book":"Yaya","chapter":"11","verse":"55","text":"Yuwifie xa Sayamalekɛ Dangi Sali to nu bara makɔrɛ, mixi gbegbe naxa keli daaxae tefe ra Darisalamu, e xa e yɛtɛ rasɛniyɛn beenun sali xa a li."},{"book":"Yaya","chapter":"11","verse":"56","text":"E nu na Isa fenfe. E naxa e bore maxɔrin hɔrɔmɔbanxi tɛtɛ kui, «Wo xa maɲɔxunyi ma, Isa fama salide, ka a mu fama?»"},{"book":"Yaya","chapter":"11","verse":"57","text":"Sɛrɛxɛdubɛ kuntigie nun Farisɛnie nu bara yaamari fi, a mixi yo naxan na Isa to, na kanyi xa a fala e bɛ alako e xa a suxu."}]}