{"data":[{"book":"Yaya","chapter":"16","verse":"1","text":"«N yi fe birin masenxi nɛ wo bɛ, alako wo naxa fa bira tantanyi kui."},{"book":"Yaya","chapter":"16","verse":"2","text":"E fama nɛ tɔnyi dɔxɔde wo ma, sofe ra salidee kui. Waxati ɲan fafe, naxan na wo faxa, a na faxɛ maɲɔxunma kɛwali fanyi nan na Ala bɛ."},{"book":"Yaya","chapter":"16","verse":"3","text":"E na fee rabama nɛ, barima e mu Baba Ala kolon, e mu n fan kolon."},{"book":"Yaya","chapter":"16","verse":"4","text":"Kɔnɔ n yi fee birin masenxi nɛ wo bɛ, alako e waxati na a li, wo xa ratu, a n e xa fe fala nɛ wo bɛ.»"},{"book":"Yaya","chapter":"16","verse":"5","text":"Kɔnɔ yakɔsi, n fa sigafe n Xɛɛma yire, wo mu n maxɔrinma, ‹I na sigafe minden?›"},{"book":"Yaya","chapter":"16","verse":"6","text":"N to yi fee masenxi wo bɛ, na nan wo bɔɲɛ sunnunxi."},{"book":"Yaya","chapter":"16","verse":"7","text":"Kɔnɔ n xa a fala wo bɛ a nɔndi ki ma, n ma sigɛ nan munafanyi gbo wo bɛ, barima xa n mu siga, Saabui Fanyi mu fama wo ma. Kɔnɔ xa n siga, n a xɛɛma nɛ wo ma."},{"book":"Yaya","chapter":"16","verse":"8","text":"A na fa, a mixie rakolonma nɛ yunubi xa fe ra, tinxinyi xa fe ra, nun kiiti xa fe ra."},{"book":"Yaya","chapter":"16","verse":"9","text":"A e rakolonma nɛ yunubi xa fe ra, barima e mu danxaniyaxi n ma."},{"book":"Yaya","chapter":"16","verse":"10","text":"A e rakolonma nɛ tinxinyi xa fe ra, barima n na sigafe Baba Ala yire, wo mu n toma fa."},{"book":"Yaya","chapter":"16","verse":"11","text":"A e rakolonma nɛ kiiti xa fe ra, barima yi duniɲa na nɔla kobi naxan yi ra, a ɲan bara makiiti.»"},{"book":"Yaya","chapter":"16","verse":"12","text":"«Masenyi gbɛtɛe man na, kɔnɔ wo mu nɔma e birin fahaamude yakɔsi."},{"book":"Yaya","chapter":"16","verse":"13","text":"Ala Xaxili na fa wo ma, a na nɔndi birin ya mabɔɔma wo bɛ. A xa masenyi mu fatanxi a yɛtɛ kan na. A naxan mɛma n Baba ra, a na nan masenma wo bɛ. Fe naxee fama rabade, a nee nan masenma wo bɛ."},{"book":"Yaya","chapter":"16","verse":"14","text":"A fama n ma xunnakeli makɛnɛnde, barima a naxan sɔtɔma n tan na, a na nan kawandima wo bɛ."},{"book":"Yaya","chapter":"16","verse":"15","text":"Naxan birin na Baba Ala yi, a findixi n fan gbe nan na. N a fala na nan ma, ‹A naxan sɔtɔma n tan na, a na nan kawandima wo bɛ.›»"},{"book":"Yaya","chapter":"16","verse":"16","text":"Isa man naxa a fala e bɛ, «Waxati di nan luxi beenun n xa lɔɛ wo ma, kɔnɔ waxati di man na dangi, wo man n toma nɛ.»"},{"book":"Yaya","chapter":"16","verse":"17","text":"A fɔxirabirɛe naxa e bore maxɔrin, «Isa wama munse falafe yi ki, ‹A gbe mu luxi n xa lɔɛ wo ma dondoronti, kɔnɔ wo man fama n tode.› A xa wɔyɛnyi na di a to a falaxi, ‹N na sigafe Baba Ala yire?›»"},{"book":"Yaya","chapter":"16","verse":"18","text":"E man nu e bore maxɔrinfe, «A munse ma, a ‹waxati di›? Won tan mu a kolon a sese falafe yi ki.»"},{"book":"Yaya","chapter":"16","verse":"19","text":"Isa to a kolon a e nu wama a maxɔrinfe, a naxa a masen e bɛ, «N to a falaxi, ‹Waxati di nan luxi beenun n xa lɔɛ wo ma, kɔnɔ waxati di man na dangi, wo man n toma nɛ,› wo wo bore maxɔrinfe na nan ma?"},{"book":"Yaya","chapter":"16","verse":"20","text":"N xa a fala wo bɛ a nɔndi ki ma, wo wama nɛ, wo gbelegbele, kɔnɔ duniɲa tan ɲɛlɛxinma nɛ. Wo sunnunma nɛ na fe ma, kɔnɔ wo xa sunnunyi fama masarade sɛɛwɛ ra."},{"book":"Yaya","chapter":"16","verse":"21","text":"Ginɛ naxan na ditinyi ra, a tɔɔrɔma nɛ ki fanyi a xa waxati to bara a li. Kɔnɔ xa a gɛ di baride, a ɲan mu ratuma na tɔɔrɛ ma, a to sɛɛwaxi di nɛɛnɛ barife ra duniɲa."},{"book":"Yaya","chapter":"16","verse":"22","text":"Na kui, wo fan na sunnunyi nan kui yi waxati ma. Kɔnɔ n gbilenma nɛ wo to ra, wo bɔɲɛ sɛɛwa, mixi yo mu na sɛɛwɛ bama wo yi."},{"book":"Yaya","chapter":"16","verse":"23","text":"Na lɔxɔɛ na a li, wo mu n maxɔrinma sese ma sɔnɔn. N xa a fala wo bɛ a nɔndi ki ma, wo na Baba Ala maxandi fefe ma n xili ra, a a soma nɛ wo yi."},{"book":"Yaya","chapter":"16","verse":"24","text":"Han ya, wo singe mu nu Ala maxandi fefe ma n tan xili ra. Wo maxandi ti. Wo a sɔtɔma nɛ, alako wo xa sɛɛwa a kamalixi ra.»"},{"book":"Yaya","chapter":"16","verse":"25","text":"«N yi fe birin masenxi wo bɛ taali wɔyɛnyi nan na, kɔnɔ waxati na fafe, n mu wɔyɛnma wo bɛ taali wɔyɛnyi ra sɔnɔn, n Baba Ala xa fe masen wo bɛ a fiixɛ ra."},{"book":"Yaya","chapter":"16","verse":"26","text":"Na waxati ma, wo Baba Ala maxandima n xili nan na. N mu a falafe xɛ de, a n tan nan Baba Ala maxandima wo bɛ,"},{"book":"Yaya","chapter":"16","verse":"27","text":"barima Baba Ala yɛtɛ yati wo xanuxi nɛ. A wo xanuxi nɛ n to rafan wo ma, wo man to laxi a ra a n kelixi a tan Ala nan ma."},{"book":"Yaya","chapter":"16","verse":"28","text":"N kelixi Baba Ala nan ma, n fa duniɲa ma. N man fa kelife nɛ duniɲa ma, sigafe ra Baba Ala yire.»"},{"book":"Yaya","chapter":"16","verse":"29","text":"Isa fɔxirabirɛe naxa a fala a bɛ, «A mato, i mu wɔyɛnfe taali wɔyɛnyi xa ra sɔnɔn, i fa na wɔyɛnfe a fiixɛ nan na!"},{"book":"Yaya","chapter":"16","verse":"30","text":"Muxu bara a kolon fa, a i fe birin kolon, hali mixi yo mu i maxɔrin. Na kui, muxu laxi a ra a i kelixi Ala nan ma.»"},{"book":"Yaya","chapter":"16","verse":"31","text":"Isa naxa e yaabi, «Wo bara danxaniya yakɔsi?"},{"book":"Yaya","chapter":"16","verse":"32","text":"Waxati na fafe, a ɲan bara a li, wo yensenma nɛ, wo fa n nabolo. Kɔnɔ Baba Ala tan mu n naboloma. A luma nɛ n sɛɛti ma."},{"book":"Yaya","chapter":"16","verse":"33","text":"N yi fe birin masenxi nɛ wo bɛ, alako bɔɲɛsa xa lu wo yi ra n saabui ra. Wo mantɔɔrɔli sɔtɔma nɛ duniɲa ma, kɔnɔ wo xa limaniya, n tan bara nɔ duniɲa ra.»"}]}