{"data":[{"book":"Yaya","chapter":"19","verse":"1","text":"Na tɛmui Pilati naxa yaamari fi a sɔɔrie xa Isa bulan sɛbɛrɛ ra."},{"book":"Yaya","chapter":"19","verse":"2","text":"Sɔɔrie naxa mangɛ katanyi maniyɛ yailan tunbee ra, e a sa a xun ma, e fa mangɛ donma gbeeli ragoro a ma."},{"book":"Yaya","chapter":"19","verse":"3","text":"E nu e masoma a ra, e nu a fala, «I kɛna, Yuwifie xa mangɛ,» e nu fa a madin."},{"book":"Yaya","chapter":"19","verse":"4","text":"Pilati man naxa mini tande, a a fala Yuwifi ɲama bɛ, «N bara yi xɛmɛ masen wo bɛ, alako wo xa a kolon a n mu fefe toxi a ma a ɲaxankatama naxan ma.»"},{"book":"Yaya","chapter":"19","verse":"5","text":"Na kui, sɔɔrie naxa Isa ramini tande, na tunbe mangɛ katanyi saxi a xun ma, burumusi gbeeli ragoroxi a ma. Pilati naxa a fala e bɛ, «A tan nan yi ki!»"},{"book":"Yaya","chapter":"19","verse":"6","text":"Sɛrɛxɛdubɛ kuntigie nun hɔrɔmɔbanxi kɔsibilie to a to, e naxa sɔnxɔ, «A faxa! A banban wuri magalanbuxi ma!» Pilati naxa a fala e bɛ, «Wo a tongo, wo tan nan xa sa a banban wuri magalanbuxi ma, barima n tan mu fefe toxi a lan a xa faxa naxan ma.»"},{"book":"Yaya","chapter":"19","verse":"7","text":"Yuwifie naxa a yaabi, «Sɛriyɛ na muxu fan yi. Na sɛriyɛ ki ma, a lan a xa faxa, barima a bara a yɛtɛ findi Ala xa Di ra.»"},{"book":"Yaya","chapter":"19","verse":"8","text":"Pilati to na mɛ, a naxa gaaxu ki fanyi ra."},{"book":"Yaya","chapter":"19","verse":"9","text":"A man naxa so a xɔnyi, a Isa maxɔrin, «I tan, i kelixi minden?» Kɔnɔ Isa mu yaabi yo fi."},{"book":"Yaya","chapter":"19","verse":"10","text":"Pilati naxa fa a fala a bɛ, «I tondixi n tan nan yaabide? I mu a kolon a nɔɛ naxan na n tan bɛ, n nɔma i rabolode, n man nɔma i faxade wuri magalanbuxi ma?»"},{"book":"Yaya","chapter":"19","verse":"11","text":"Isa naxa a yaabi, «Nɔɛ yo mu i bɛ n tan xun ma fo Ala naxan fixi i ma. Na nan a ra, naxan n saxi i bɛlɛxɛ, na nan xa yunubi gbo.»"},{"book":"Yaya","chapter":"19","verse":"12","text":"Pilati to na mɛ, a naxa so katafe a xa Isa rabɛɲin, kɔnɔ Yuwifie naxa sɔnxɔ, «Xa i yi xɛmɛ bɛɲin, i bara gere giri Rɔma mangɛ xungbe ma. Naxan yo a yɛtɛ findi mangɛ ra, a bara ti Rɔma mangɛ xungbe kanke.»"},{"book":"Yaya","chapter":"19","verse":"13","text":"Na kui, Pilati to e xui mɛ, a naxa Isa ramini tande. Pilati naxa dɔxɔ buntunyi ra, kiitisa kibanyi kui, dɛnnaxɛ xili falama Eburu xui «Gabata»."},{"book":"Yaya","chapter":"19","verse":"14","text":"Na lɔxɔɛ Yuwifie nu na fee yailanfe Sayamalekɛ Dangi Sali xa fe ra. Yanyi tagi Pilati naxa a fala Yuwifie bɛ, «Wo xa mangɛ nan ya!»"},{"book":"Yaya","chapter":"19","verse":"15","text":"E man naxa sɔnxɔ, «A faxa! A faxa! A banban wuri magalanbuxi ma!» Pilati naxa a fala, «N xa wo xa mangɛ faxa wuri magalanbuxi ma?» Sɛrɛxɛdubɛ kuntigie naxa a yaabi, «Mangɛ yo mu na muxu tan bɛ bafe Rɔma mangɛ xungbe ra!»"},{"book":"Yaya","chapter":"19","verse":"16","text":"Na tɛmui a naxa Isa sa e sagoe, a yaamari fi Isa xa banban wuri magalanbuxi ma."},{"book":"Yaya","chapter":"19","verse":"17","text":"e naxa a ramini taa kui sigafe ra «xun konkota yire,» naxan xili falama Eburu xui «Gologota.» Isa naxa siga naa, a wuri magalanbuxi ratexi a ma."},{"book":"Yaya","chapter":"19","verse":"18","text":"E Isa banban wuri magalanbuxi ma mɛnni nɛ. E naxa mixi firin gbɛtɛ fan banban, e keren ti yirefanyi ma, e boore ti kɔɔla ma, e Isa ti e tagi."},{"book":"Yaya","chapter":"19","verse":"19","text":"Pilati naxa yaamari fi a yi sɛbɛli xa gbaku Isa xun ma wuri magalanbuxi ma, «Isa Nasarɛtika, Yuwifie xa mangɛ»."},{"book":"Yaya","chapter":"19","verse":"20","text":"Yuwifi gbegbe naxa na sɛbɛli xaran, barima Isa nu banbanxi dɛnnaxɛ, na makɔrɛ taa ra. Na sɛbɛli fan nu sɛbɛxi Eburu xui, Latɛni xui, a nun Girɛki xui."},{"book":"Yaya","chapter":"19","verse":"21","text":"Na kui, sɛrɛxɛdubɛ kuntigie naxa a fala Pilati bɛ, «I naxa a sɛbɛ ‹Yuwifie xa mangɛ›. I xa a sɛbɛ nɛ, ‹Yi xɛmɛ a fala nɛ, a Yuwifie xa mangɛ nan a ra.›»"},{"book":"Yaya","chapter":"19","verse":"22","text":"Pilati naxa e yaabi, «N naxan sɛbɛxi, n bara gɛ na sɛbɛde.»"},{"book":"Yaya","chapter":"19","verse":"23","text":"Sɔɔrie to gɛ Isa banbande, e naxa a xa dugie tongo, e e itaxun na sɔɔri naani ma. E naxa a xa donma fari igoroe fan tongo. Na donma to mu nu dɛgɛxi,"},{"book":"Yaya","chapter":"19","verse":"24","text":"e naxa a fala e bore bɛ, «Won naxa a ibɔɔ. Won xa a tongoma sugandi bere nde ra.» Na birin naba nɛ, alako naxan sɛbɛxi Kitaabui kui, na xa rakamali:"},{"book":"Yaya","chapter":"19","verse":"25","text":"Isa nga fan nu na a xa wuri magalanbuxi fɛ ma, a nun a nga xunya. Kolopa xa ginɛ Mariyama, nun Mariyama Magidalaka fan nu na mɛnni."},{"book":"Yaya","chapter":"19","verse":"26","text":"Isa to a nga to a fɔxirabirɛ maxanuxi fɛ ma, a naxa a fala a nga bɛ, «N nga, yi bara findi i xa di ra.»"},{"book":"Yaya","chapter":"19","verse":"27","text":"A naxa fa a fala a fɔxirabirɛ fan bɛ, «A mato, i nga nan ya.» Keli na waxati ma, na fɔxirabirɛ naxa Isa nga xanin a xɔnyi."},{"book":"Yaya","chapter":"19","verse":"28","text":"Na xanbi, Isa to nu a kolon a fe birin bara kamali, a naxa a fala, «Ye xɔli na n ma.» A na fala nɛ alako Kitaabui xa masenyi xa kamali."},{"book":"Yaya","chapter":"19","verse":"29","text":"Se sase nde nu na mɛnni, naxan nu rafexi wɛni muluxunxi ra. E naxa se nde rasin na wɛni i, e a xiri hisopi wuri kuye ra, e a maso Isa dɛ ra."},{"book":"Yaya","chapter":"19","verse":"30","text":"A to nde min, a naxa a fala, «A birin bara kamali!» A naxa a xun sin, a fa laaxira."},{"book":"Yaya","chapter":"19","verse":"31","text":"Na lɔxɔɛ Yuwifie nu see rafalama Sayamalekɛ Dangi Sali xa fe ra. E mu tin furee xa lu wuri magalanbuxi ma na malabu lɔxɔɛ, barima sali xungbe nan nu a ra. Na kui, e naxa Pilati mayandi a xa na mixi banbanxie sanyie gira, alako e xa faxa mafuren, e xa ba na."},{"book":"Yaya","chapter":"19","verse":"32","text":"Sɔɔrie naxa fa, e fa na mixi firinyi sanyie gira, naxee nu banbanxi Isa yirefanyi ma, a nun a kɔɔla ma."},{"book":"Yaya","chapter":"19","verse":"33","text":"Kɔnɔ e to Isa li, e naxa a to a ɲan bara faxa. Na kui, e mu a tan sanyie gira,"},{"book":"Yaya","chapter":"19","verse":"34","text":"kɔnɔ sɔɔri nde naxa a sɛɛti sɔxɔ tanbɛ ra, ye nun wuli naxa mini keren na."},{"book":"Yaya","chapter":"19","verse":"35","text":"Naxan na fe toxi, a bara na fe seede ba. A xa seedeɲɔxɔya findixi nɔndi nan na. A tan yɛtɛ a kolon, a a na nɔndi nan falafe wo bɛ, alako wo fan xa danxaniya."},{"book":"Yaya","chapter":"19","verse":"36","text":"Na fee raba nɛ alako Kitaabui xa masenyi xa kamali, naxan a masenxi, «A xɔri keren mu girama.»"},{"book":"Yaya","chapter":"19","verse":"37","text":"A man sɛbɛxi yire gbɛtɛ, «E e ya tima nɛ mixi ra, e bara naxan sɔxɔ.»"},{"book":"Yaya","chapter":"19","verse":"38","text":"Na fe birin xanbi, Yusufu Arimateka naxa sa Isa fure maxandi Pilati ma. Isa fɔxirabirɛ nde nan nu a ra, kɔnɔ a mu nu a masenma kɛnɛ ma, a to nu gaaxuxi Yuwifi kuntigie ya ra. Pilati to tin, Yusufu naxa sa Isa fure tongo."},{"book":"Yaya","chapter":"19","verse":"39","text":"Nikodemu, naxan nu bara siga Isa yire gundo kui kɔɛ ra tɛmui dangixi, na fan naxa labundɛ kilo tongo saxan miri nun alowe daaxi xanin Isa fure yire."},{"book":"Yaya","chapter":"19","verse":"40","text":"E naxa Isa fure mafilin dugie ra, e labundɛ sa a ma, alɔ Yuwifie darixi a ra ki naxɛ."},{"book":"Yaya","chapter":"19","verse":"41","text":"Bɔxi nde nu makɔrɛ Isa faxade ra, gaburi nɛɛnɛ nu bara yailan dɛnnaxɛ. Fure yo mu nu ragataxi a kui sinden."},{"book":"Yaya","chapter":"19","verse":"42","text":"E naxa Isa ragata na yire makɔrɛxi, barima e gbataxi Sayamalekɛ Dangi Sali xa fe ra. A nu lan nɛ Yuwifie xa gɛ fe birin yailande beenun kɔɛ xa so na lɔxɔɛ."}]}