{"data":[{"book":"Jonah","chapter":"1","verse":"1","text":"Now the word of the Lord came to Jonah the son of Amittai, saying,"},{"book":"Jonah","chapter":"1","verse":"2","text":"Rise, and go to Nineveh, the great city, and preach in it; for the cry of its wickedness is come up to me."},{"book":"Jonah","chapter":"1","verse":"3","text":"But Jonah rose up to flee to Tarshish from the presence of the Lord. And he went down to Joppa, and found a ship going to Tarshish: and he paid his fare, and went up into it, to sail with them to Tarshish from the presence of the Lord."},{"book":"Jonah","chapter":"1","verse":"4","text":"And the Lord raised up a wind on the sea; and there was a great storm on the sea, and the ship was in danger of being broken."},{"book":"Jonah","chapter":"1","verse":"5","text":"And the sailors were alarmed, and cried every one to his god, and cast out the wares that were in the ship into the sea, that it might be lightened of them. But Jonah was gone down into the hold of the ship, and was asleep, and snored."},{"book":"Jonah","chapter":"1","verse":"6","text":"And the shipmaster came to him, and said to him, Why snorest thou? arise, and call upon thy God, that God may save us, and we perish not."},{"book":"Jonah","chapter":"1","verse":"7","text":"And each man said to his neighbor, Come, let us cast lots, and find out for whose sake this mischief is upon us. So they cast lots, and the lot fell upon Jonah."},{"book":"Jonah","chapter":"1","verse":"8","text":"And they said to him, Tell us what is thine occupation, and whence comest thou, and of what country and what people art thou?"},{"book":"Jonah","chapter":"1","verse":"9","text":"And he said to them, I am a servant of the Lord; and I worship the Lord God of heaven, who made the sea, and the dry land."},{"book":"Jonah","chapter":"1","verse":"10","text":"Then the men feared exceedingly, and said to him, What is this that thou hast done? for the men knew that he was fleeing from the face of the Lord, because he had told them."},{"book":"Jonah","chapter":"1","verse":"11","text":"And they said to him, What shall we do to thee, that the sea may be calm to us? for the sea rose, and lifted its wave exceedingly."},{"book":"Jonah","chapter":"1","verse":"12","text":"And Jonah said to them, Take me up, and cast me into the sea, and the sea shall be calm to you: for I know that for my sake this great tempest is upon you."},{"book":"Jonah","chapter":"1","verse":"13","text":"And the men tried hard to return to the land, and were not able: for the sea rose and grew more and more tempestuous against them."},{"book":"Jonah","chapter":"1","verse":"14","text":"And they cried to the Lord, and said, Forbid it, Lord: let us not perish for the sake of this man’s life, and bring not righteous blood upon us: for thou, Lord, hast done as thou wouldest."},{"book":"Jonah","chapter":"1","verse":"15","text":"So they took Jonah, and cast him out into the sea: and the sea ceased from its raging."},{"book":"Jonah","chapter":"1","verse":"16","text":"And the men feared the Lord very greatly, and offered a sacrifice to the Lord, and vowed vows."}]}