{"data":[{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"1","text":"শিম্‌শোন তিম্নায় নেমে গেলেন ও সেখানে এক যুবতী ফিলিস্তিনী মহিলাকে দেখতে পেলেন।"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"2","text":"ফিরে এসে, তিনি তাঁর বাবা-মাকে বললেন, “তিম্নায় আমি এক ফিলিস্তিনী মহিলাকে দেখেছি; এখন তোমরা তাকে আমার স্ত্রী করে এনে দাও।”"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"3","text":"তাঁর বাবা-মা উত্তর দিলেন, “তোমার আত্মীয়দের মধ্যে বা আমাদের সব আত্মীয়স্বজনের মধ্যে কি উপযুক্ত কোনও মেয়ে নেই? স্ত্রী পাওয়ার জন্য তোমাকে কি সেই সুন্নত না করানো ফিলিস্তিনীদের কাছেই যেতে হবে?”"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"4","text":"(তাঁর বাবা-মা জানতেন না যে এই ঘটনা সেই সদাপ্রভুর ইচ্ছাতেই ঘটছে, যিনি ফিলিস্তিনীদের শায়েস্তা করার এক সুযোগ খুঁজছিলেন; কারণ সেই সময় তারা ইস্রায়েলের উপর রাজত্ব করছিল।)"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"5","text":"শিম্‌শোন তাঁর বাবা-মার সঙ্গে তিম্নায় নেমে গেলেন। তারা তিম্নার দ্রাক্ষাক্ষেতের কাছাকাছি পৌঁছানোমাত্রই, আচমকা এক যুবা সিংহ গর্জন করতে করতে শিম্‌শোনের দিকে তেড়ে এল।"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"6","text":"সদাপ্রভুর আত্মা এমন সপরাক্রমে শিম্‌শোনের উপর নেমে এসেছিলেন যে শিম্‌শোন খালি হাতে ছাগশাবক ছিঁড়ে ফেলার মতো করে ওই সিংহটিকে ছিঁড়ে টুকরো টুকরো করে ফেললেন। কিন্তু তিনি কী করলেন, তা তিনি তাঁর বাবা বা মা কাউকেই জানালেন না।"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"7","text":"পরে তিনি সেই মহিলাটির কাছে গিয়ে তার সঙ্গে কথাবার্তা বললেন, এবং মেয়েটিকে তাঁর খুব পছন্দ হল।"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"8","text":"কিছুকাল পর, শিম্‌শোন যখন তাকে বিয়ে করার জন্য সেখানে ফিরে গেলেন, তখন তিনি সেই সিংহের শবটি দেখার জন্য পথের অন্য পাশে গেলেন, ও গিয়ে দেখলেন যে সেই শবটিতে এক ঝাঁক মৌমাছি ও কিছু মধু লেগে আছে।"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"9","text":"তিনি হাত দিয়ে কিছুটা মধু বের করলেন ও পথে যেতে যেতে তা খেতে থাকলেন। তিনি যখন তাঁর বাবা-মার সঙ্গে আবার মিলিত হলেন, তখন তিনি তাঁদেরও খানিকটা মধু দিলেন ও তাঁরাও তা খেলেন। কিন্তু তিনি তাঁদের বলেননি যে সেই মধু তিনি সিংহের মৃতদেহ থেকে সংগ্রহ করেছেন।"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"10","text":"এমতাবস্থায় তাঁর বাবা সেই মহিলাটিকে দেখতে গেলেন। আর যুবা পুরুষেরা প্রথাগতভাবে যেমন করত, সেই প্রথানুসারে শিম্‌শোনও সেখানে এক ভোজসভার আয়োজন করলেন।"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"11","text":"লোকেরা যখন তাঁকে দেখল, তখন তারা তাঁর সহচর হওয়ার জন্য ত্রিশজন লোককে মনোনীত করল।"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"12","text":"“আমি তোমাদের কাছে একটি ধাঁধা বলছি,” শিম্‌শোন তাদের বললেন। “তোমরা যদি উৎসব চলাকালীন এই সাত দিনের মধ্যে এর অর্থ আমায় ব্যাখ্যা করে দিতে পারো, তবে আমি তোমাদের ত্রিশটি মসিনার পোশাক এবং ত্রিশ জোড়া কাপড়চোপড় দেব।"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"13","text":"কিন্তু তোমরা যদি এর অর্থ আমাকে বলতে না পারো, তবে তোমরাই আমাকে ত্রিশটি মসিনার পোশাক এবং ত্রিশ জোড়া কাপড়চোপড় দেবে।”"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"14","text":"শিম্‌শোন উত্তর দিলেন,"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"15","text":"চতুর্থ14:15 কোনো কোনো প্রাচীন অনুলিপি অনুসারে, সপ্তম দিনে, তারা শিম্‌শোনের স্ত্রীকে বলল, “তোমার স্বামীকে তোষামোদ করে ভুলিয়েভালিয়ে আমাদের জন্য ধাঁধার অর্থটি জেনে নাও, তা না হলে আমরা তোমাকে এবং তোমার বাবার পরিবার-পরিজনদের আগুনে পুড়িয়ে মারব। আমাদের সম্পত্তি হরণ করার জন্যই কি তোমরা এখানে আমাদের নিমন্ত্রণ করেছ?”"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"16","text":"তখন শিম্‌শোনের স্ত্রী তাঁর কোলে ঝাঁপিয়ে পড়ে ককাতে ককাতে বলল, “তুমি আমাকে ঘৃণাই করো! তুমি সত্যিই আমাকে ভালোবাসো না। তুমি আমার লোকজনদের কাছে একটি ধাঁধা বলেছ, কিন্তু আমাকে তার অর্থ ব্যাখ্যা করে দাওনি।”"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"17","text":"উৎসব চলাকালীন সেই সাত দিন যাবৎ সে কান্নাকাটি করল। অতএব সপ্তম দিনে শেষ পর্যন্ত শিম্‌শোন তাকে ধাঁধাটির অর্থ বলে দিলেন, কারণ সেই স্ত্রী অনবরত তাঁকে চাপ দিয়ে যাচ্ছিল। সেও তখন তার লোকজনদের সেই ধাঁধাটির অর্থ বলে দিল।"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"18","text":"সপ্তম দিনে সূর্যাস্তের আগেই সেই নগরের লোকেরা এসে শিম্‌শোনকে বলল,"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"19","text":"পরে সদাপ্রভুর আত্মা সপরাক্রমে তাঁর উপরে এলেন। শিম্‌শোন অস্কিলোনে নেমে গেলেন, সেখানকার ত্রিশজন লোককে আঘাত করে, তাদের সব পোশাক-আশাক খুলে নিলেন ও তাদের পোশাকগুলি তাদের দিয়ে দিলেন, যারা তাঁর ধাঁধার অর্থ ব্যাখ্যা করে দিয়েছিল। রাগে অগ্নিশর্মা হয়ে, শিম্‌শোন তাঁর বাবার ঘরে ফিরে গেলেন।"},{"book":"বিচারকর্তৃগণ","chapter":"14","verse":"20","text":"আর শিম্‌শোনের স্ত্রীকে তাঁর সহচরদের মধ্যে এমন একজনের হাতে তুলে দেওয়া হল, যে সেই উৎসব চলাকালীন তাঁর পরিচর্যা করেছিল।"}]}