{"data":[{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"1","text":"সেই সময় ইস্রায়েলে কোনও রাজা ছিলেন না।"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"2","text":"কিন্তু সেই মহিলাটি তার প্রতি অবিশ্বস্ত হল। সে তাকে ত্যাগ করে যিহূদার বেথলেহেমে তার বাবা-মার ঘরে ফিরে গেল। সেখানে চার মাস থাকার পর,"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"3","text":"তার স্বামী তাকে ফিরে আসার জন্য রাজি করাতে তার কাছে গেল। তার সাথে ছিল তার দাস ও দুটি গাধা। সেই লোকটির উপপত্নী তাকে নিজের বাবা-মার ঘরে নিয়ে গেল, এবং তার বাবা যখন সেই লেবীয়কে দেখল, তখন সে সানন্দে তাকে অভ্যর্থনা জানাল।"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"4","text":"তার শ্বশুরমশাই, সেই মেয়েটির বাবা, তাকে সেখানে থেকে যেতে অনুরোধ করায় সে তিন দিন তার সঙ্গে থাকল এবং ভোজনপান করল ও সেখানে রাত কাটাল।"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"5","text":"চতুর্থ দিন ভোরবেলায় উঠে সে যাওয়ার জন্য প্রস্তুত হল, কিন্তু সেই মেয়েটির বাবা তার জামাইকে বলল, “কিছু খেয়ে নিজেকে চাঙ্গা করে নাও; পরে যেতে পারো।”"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"6","text":"অতএব তারা দুজনে একসঙ্গে বসে ভোজনপান করল। তারপর সেই মেয়েটির বাবা বলল, “দয়া করে আজকের রাতটিও থেকে যাও ও একটু আরাম করে নাও।”"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"7","text":"আর সেই লোকটি যখন যাওয়ার জন্য উঠে দাঁড়াল, তখন তার শ্বশুরমশাই তাকে অনুরোধ জানাল, তাই সে সেই রাতটিও সেখানে থেকে গেল।"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"8","text":"পঞ্চম দিন সকালবেলায়, সে যখন যাওয়ার জন্য উঠল, তখন সেই মেয়েটির বাবা বলল, “জলখাবার খেয়ে নাও। দুপুর পর্যন্ত অপেক্ষা করো!” অতএব তারা দুজনে একসঙ্গে খাওয়াদাওয়া করল।"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"9","text":"পরে যখন সেই লোকটি তার উপপত্নী ও তার দাসকে সাথে নিয়ে যাওয়ার জন্য উঠল, তখন তার শ্বশুরমশাই—সেই মেয়েটির বাবা বলল, “দেখো, সন্ধ্যা ঘনিয়ে আসছে। রাতটুকু এখানেই কাটিয়ে যাও; দিন প্রায় ফুরিয়েই এল। এখানে থেকে একটু আরাম করে নাও। আগামীকাল ভোরবেলায় উঠে তোমরা ঘরের দিকে রওনা হয়ে যেতে পারো।”"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"10","text":"কিন্তু, আর একটি রাত সেখানে কাটাতে রাজি না হয়ে, সেই লোকটি উঠে জিন পরানো দুটি গাধা ও তার উপপত্নীকে সঙ্গে নিয়ে যিবূষের (অর্থাৎ, জেরুশালেমের) দিকে চলে গেল।"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"11","text":"তারা যিবূষের কাছে পৌঁছাতে না পৌঁছাতেই বেলা প্রায় গড়িয়ে গেল ও দাস তার মনিবকে বলল, “আসুন, যিবূষীয়দের এই নগরে থেমে রাত কাটানো যাক।”"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"12","text":"তার মনিব উত্তর দিল, “না। আমরা এমন কোনো নগরে প্রবেশ করব না, যেখানকার লোকেরা ইস্রায়েলী নয়। আমরা গিবিয়ার দিকে এগিয়ে যাব।”"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"13","text":"সে আরও বলল, “এসো, গিবিয়ায় বা রামায় পৌঁছে, সেগুলির মধ্যে কোনো একটি স্থানে রাত কাটানো যাক।”"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"14","text":"অতএব তারা এগিয়ে গেল, এবং বিন্যামীনের অন্তর্গত গিবিয়ার কাছে তারা পৌঁছানোমাত্রই সূর্য অস্ত গেল।"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"15","text":"রাত কাটানোর জন্য তারা সেখানে থামল। তারা নগরের চকে গিয়ে বসল, কিন্তু রাতে থাকার জন্য কেউই তাদের ঘরে নিয়ে গেল না।"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"16","text":"সেই সন্ধ্যায় ইফ্রয়িমের পার্বত্য প্রদেশের অধিবাসী, গিবিয়ায় বসবাসকারী একজন বৃদ্ধ ভদ্রলোক ক্ষেতে কাজ করে ফিরে আসছিলেন। (সেই স্থানের অধিবাসীরা বিন্যামীনীয় ছিল)"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"17","text":"যখন সেই বৃদ্ধ ভদ্রলোক চোখ তুলে নগরের চকে সেই পথিককে দেখতে পেলেন, তখন তিনি জিজ্ঞাসা করলেন, “তুমি কোথায় যাচ্ছ? তুমি আসছই বা কোথা থেকে?”"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"18","text":"সে উত্তর দিল, “আমরা যিহূদার অন্তর্গত বেথলেহেম থেকে ইফ্রয়িমের পার্বত্য প্রদেশের এক প্রত্যন্ত এলাকায় যাচ্ছি, যা আমার বাসস্থান। আমি যিহূদার অন্তর্গত বেথলেহেমে গিয়েছিলাম, আর এখন আমি সদাপ্রভুর মন্দিরে যাচ্ছি।19:18 অথবা, ঘরে ফিরে যাচ্ছি রাতে থাকার জন্য কেউ আমাকে ঘরে নিয়ে যায়নি।"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"19","text":"আমাদের গাধাগুলির জন্য আমাদের কাছে খড় ও পশুখাদ্য আছে এবং আপনার দাসেদের—আমার, স্ত্রীলোকটির ও আমাদের সঙ্গী এই যুবকটির জন্যও রুটি ও দ্রাক্ষারস আছে। আমাদের কোনো কিছুরই অভাব নেই।”"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"20","text":"“আমার বাড়িতে তোমাদের সাদর আমন্ত্রণ জানাচ্ছি,” সেই বৃদ্ধ ভদ্রলোক বললেন। “তোমাদের যা যা প্রয়োজন সেসব আমাকেই সরবরাহ করতে দাও। তোমরা শুধু চকে রাত কাটিয়ো না।”"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"21","text":"অতএব তিনি তাদের তাঁর বাড়িতে নিয়ে গেলেন এবং গাধাগুলিকে খাবার দিলেন। পা ধোয়ার পর, তারাও ভোজনপান করল।"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"22","text":"তারা যখন একটু আরাম করছিল, তখন নগরের কয়েকজন দুষ্টলোক সেই বাড়িটি ঘিরে ধরল। দরজায় ধাক্কা দিতে দিতে, তারা চিৎকার করে সেই গৃহকর্তা বৃদ্ধ ভদ্রলোককে বলল, “তোমার বাড়িতে যে লোকটি এসেছে, তাকে বের করে আনো, যেন আমরা তার সঙ্গে যৌন সহবাস করতে পারি।”"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"23","text":"সেই গৃহকর্তা বাইরে বের হয়ে তাদের বললেন, “ওহে বন্ধুরা, না, না, এত নীচ হোয়ো না। যেহেতু এই লোকটি আমার অতিথি, তাই এরকম জঘন্য কাজ কোরো না।"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"24","text":"দেখো, এই আমার কুমারী মেয়ে, ও সেই লোকটির উপপত্নী। আমি এখনই তাদের তোমাদের কাছে বের করে আনব, তোমরা তাদের ভোগ করতে পারো এবং তাদের নিয়ে যা ইচ্ছা তাই করো। কিন্তু এই লোকটির প্রতি এ ধরনের কোনও জঘন্য কাজ কোরো না।”"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"25","text":"কিন্তু সেই লোকেরা তাঁর কথা শুনতে চাইল না। তাই সেই লেবীয় লোকটি তার উপপত্নীকে নিয়ে তাকে বাইরে তাদের কাছে পাঠিয়ে দিল, আর তারা সারারাত ধরে তাকে ধর্ষণ করল ও তার উপর নির্যাতন চালাল, এবং ভোরবেলায় তাকে ছেড়ে দিল।"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"26","text":"ভোরবেলায় সেই মহিলাটি উঠে যে বাড়িতে তার স্বামী ছিল সেখানে ফিরে গেল, ও দিনের আলো না ফোটা পর্যন্ত দোরগোড়ায় পড়ে রইল।"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"27","text":"তার স্বামী সকালবেলায় উঠে বাড়ির দরজা খুলল এবং যাওয়ার জন্য বাইরে এসে দেখল, তার উপপত্নী সেই বাড়ির দরজায় পড়ে আছে ও গোবরাটে তার হাত ছড়িয়ে রেখেছে।"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"28","text":"সে তাকে বলল, “ওঠো; যাওয়া যাক।” কিন্তু কোনও উত্তর পাওয়া গেল না। তখন সেই লোকটি তাকে গাধার পিঠে চাপিয়ে ঘরের দিকে রওনা হল।"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"29","text":"ঘরে ফিরে এসে, সে একটি ছুরি নিয়ে অঙ্গপ্রত্যঙ্গ ধরে ধরে তার উপপত্নীর দেহটি বারো টুকরো করে, সেগুলি ইস্রায়েলের সব এলাকায় পাঠিয়ে দিল।"},{"book":"বিচারকর্তৃগণ","chapter":"19","verse":"30","text":"যারা যারা তা দেখল, তারা প্রত্যেকে নিজেদের মধ্যে বলাবলি করল, “ইস্রায়েলীরা মিশর থেকে বের হয়ে আসার পর থেকে শুরু করে আজ পর্যন্ত এ ধরনের ঘটনা কখনও দেখা যায়নি বা ঘটেওনি। ভাবা যায়! আমাদের কিছু একটা করতেই হবে! তাই চিৎকার করে ওঠো!”"}]}