{"data":[{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"1","text":"ইস্রায়েলী লোকজন মিস্‌পাতে এক শপথ নিয়েছিল: “আমাদের মধ্যে কেউই তার মেয়ের সঙ্গে বিন্যামীন গোষ্ঠীভুক্ত কোনও ছেলের বিয়ে দেবে না।”"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"2","text":"লোকেরা বেথেলে21:2 অথবা, ঈশ্বরের গৃহে গেল, এবং সন্ধ্যা পর্যন্ত তারা ঈশ্বরের সামনে বসে জোর গলায় প্রচণ্ড কান্নাকাটি করল।"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"3","text":"“ইস্রায়েলের ঈশ্বর, হে সদাপ্রভু,” তারা চিৎকার করে বলল, “ইস্রায়েলের মধ্যে এমন ঘটনা কেন ঘটল? আজ কেন ইস্রায়েল থেকে একটি গোষ্ঠী বিলুপ্ত হতে চলেছে?”"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"4","text":"পরদিন ভোরবেলায় লোকেরা এক যজ্ঞবেদি নির্মাণ করল এবং হোমবলি ও মঙ্গলার্থক-নৈবেদ্য উৎসর্গ করল।"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"5","text":"পরে ইস্রায়েলীরা জিজ্ঞাসা করল, “ইস্রায়েলের সব গোষ্ঠীর মধ্যে কারা সদাপ্রভুর সামনে সমবেত হয়নি?” কারণ তারা এক আনুষ্ঠানিক শপথ নিয়েছিল যে মিস্‌পাতে যদি কেউ সদাপ্রভুর সামনে না আসে তবে তাকে মেরে ফেলা হবে।"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"6","text":"ইত্যবসরে ইস্রায়েলীরা তাদের স্বজাতীয় বিন্যামীন গোষ্ঠীর জন্য শোকসন্তপ্ত হল। “আজ ইস্রায়েল থেকে একটি গোষ্ঠী বিচ্ছিন্ন হল,” তারা বলল।"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"7","text":"“আমরা কীভাবে তবে যারা এখনও অবশিষ্ট আছে তাদের জন্য স্ত্রীর বিধান করব, যেহেতু আমরা তো সদাপ্রভুর নামে শপথ নিয়েছি যে তাদের সঙ্গে আমাদের মেয়েদের বিয়ে দেব না।”"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"8","text":"পরে তারা জিজ্ঞাসা করল, “ইস্রায়েলের গোষ্ঠীগুলির মধ্যে কোন গোষ্ঠী মিস্‌পাতে সদাপ্রভুর সামনে আসেনি?” তারা জানতে পারল যে যাবেশ-গিলিয়দ থেকে কেউ সেই সভায় যোগ দেওয়ার জন্য শিবিরে আসেনি।"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"9","text":"কারণ তারা যখন লোকগণনা করল, তখন দেখা গেল যে যাবেশ-গিলিয়দের লোকদের মধ্যে কেউ সেখানে নেই।"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"10","text":"অতএব জনসমাজ 12,000 যোদ্ধাকে নির্দেশ দিয়ে পাঠাল যেন তারা যাবেশ-গিলিয়দে যায় এবং মহিলা ও শিশুসহ সেখানে বসবাসকারী সব লোককে তরোয়াল দিয়ে হত্যা করে।"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"11","text":"“তোমাদের এরকম করতে হবে,” তারা বলল। “প্রত্যেক পুরুষমানুষকে এবং যে কুমারী নয়, এমন প্রত্যেক মহিলাকে হত্যা কোরো।”"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"12","text":"যাবেশ-গিলিয়দে বসবাসকারী লোকদের মধ্যে তারা এমন 400 জন তরুণীর খোঁজ পেল, যারা কোনো পুরুষমানুষের সঙ্গে কখনও শোয়নি, এবং তারা তাদের কনান দেশের শীলোতে অবস্থিত শিবিরে নিয়ে এল।"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"13","text":"পরে সমগ্র জনসমাজ রিম্মোণ পাষাণ-পাথরে বসবাসকারী বিন্যামীন গোষ্ঠীভুক্ত লোকদের কাছে এক শান্তি-প্রস্তাব দিয়ে পাঠাল।"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"14","text":"অতএব বিন্যামীন গোষ্ঠীভুক্ত লোকেরা সেই সময় ফিরে এল এবং যাবেশ-গিলিয়দের যে মেয়েদের বাঁচিয়ে রাখা হয়েছিল, তাদের সঙ্গে সেই লোকদের বিয়ে দেওয়া হল। কিন্তু তাদের সবার জন্য যথেষ্ট সংখ্যক মেয়ে পাওয়া গেল না।"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"15","text":"লোকেরা বিন্যামীনের জন্য মনঃক্ষুণ্ণ হল, কারণ সদাপ্রভু ইস্রায়েলের গোষ্ঠীগুলির মধ্যে এক ফাঁক তৈরি করলেন।"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"16","text":"আর জনসমাজের প্রাচীনেরা বললেন, “বিন্যামীন গোষ্ঠীভুক্ত মহিলারা ধ্বংস হয়ে গিয়েছে, এখন অবশিষ্ট পুরুষমানুষদের জন্য আমরা কীভাবে স্ত্রীর ব্যবস্থা করব?"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"17","text":"বিন্যামীন গোষ্ঠীভুক্ত প্রাণে বেঁচে যাওয়া লোকদের বংশরক্ষাও তো করতে হবে,” তাঁরা বললেন, “যেন ইস্রায়েলের একটি গোষ্ঠী নিশ্চিহ্ন হয়ে না যায়।"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"18","text":"আমরা তো আমাদের মেয়েদের সঙ্গে তাদের বিয়ে দিতে পারব না, যেহেতু আমরা, ইস্রায়েলীরা এই শপথ নিয়েছি: ‘যে কেউ বিন্যামীন গোষ্ঠীভুক্ত কাউকে কন্যাদান করবে, সে অভিশপ্ত হোক।’"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"19","text":"কিন্তু দেখো, সেই শীলোতে সদাপ্রভুর উদ্দেশে প্রতি বছর এক উৎসব হয়, যা বেথেলের উত্তরে, এবং বেথেল থেকে শিখিমের দিকে চলে যাওয়া পথের পূর্বদিকে, এবং লবোনার দক্ষিণ দিকে অবস্থিত।”"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"20","text":"অতএব তাঁরা বিন্যামীন গোষ্ঠীভুক্ত লোকদের নির্দেশ দিয়ে বললেন, “যাও ও দ্রাক্ষাক্ষেতে লুকিয়ে থাকো"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"21","text":"এবং লক্ষ্য রাখো। শীলোর তরুণীরা যখন দল বেঁধে নাচ করতে করতে বেরিয়ে আসবে, তখন দ্রাক্ষাক্ষেত থেকে তাড়াতাড়ি বেরিয়ে এসে তোমরা প্রত্যেকে তাদের মধ্যে এক একজনকে নিজেদের স্ত্রী করে নিয়ো। পরে বিন্যামীন দেশে ফিরে যেয়ো।"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"22","text":"তাদের বাবারা বা ভাইরা যখন আমাদের কাছে অভিযোগ জানাবে, তখন আমরা তাদের বলব, ‘তাদের সাহায্য করার মাধ্যমে আমাদের একটু উপকার করো, কারণ যুদ্ধের সময় আমরা তাদের জন্য স্ত্রী পাইনি। তোমরা তোমাদের শপথ ভাঙার দোষে দোষী হবে না, কারণ তোমরা তো তোমাদের মেয়েদের তাদের হাতে তুলে দাওনি।’ ”"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"23","text":"অতএব বিন্যামীন গোষ্ঠীভুক্ত লোকেরা সেরকমই করল। সেই তরুণীরা যখন নাচছিল, তখন প্রত্যেকজন পুরুষমানুষ এক একজনকে ধরে তার স্ত্রী হওয়ার জন্য তাকে তুলে নিয়ে গেল। পরে তারা তাদের অধিকারভুক্ত এলাকায় ফিরে গেল এবং নগরগুলি পুনর্নির্মাণ করে সেগুলিতে বসতি স্থাপন করল।"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"24","text":"সেই সময় ইস্রায়েলীরা সেই স্থান ত্যাগ করে প্রত্যেকে তাদের নিজস্ব অধিকার অনুসারে তাদের গোষ্ঠী ও বংশভুক্ত এলাকায়, নিজেদের ঘরে ফিরে গেল।"},{"book":"বিচারকর্তৃগণ","chapter":"21","verse":"25","text":"সেই সময় ইস্রায়েলে কোনও রাজা ছিলেন না; প্রত্যেকে, তাদের যা ভালো বলে মনে হত, তাই করত।"}]}