{"data":[{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"1","text":"যিরুব্বায়াল (অর্থাৎ, গিদিয়োন) ও তাঁর লোকজন ভোরবেলায় উঠে হারোদ নামক জলের উৎসের কাছে শিবির স্থাপন করলেন। মিদিয়ন-শিবির স্থাপিত হল তাদের উত্তর দিকে, মোরি পাহাড়ের কাছাকাছি অবস্থিত উপত্যকায়।"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"2","text":"সদাপ্রভু গিদিয়োনকে বললেন, “তোমার লোকজনের সংখ্যা খুব বেশি হয়ে গিয়েছে। আমি তাদের হাতে মিদিয়নকে সমর্পণ করতে পারব না, পাছে ইস্রায়েল আমার বিরুদ্ধে অহংকার করে বলে যে, ‘আমার নিজস্ব শক্তিতেই আমি রক্ষা পেলাম।’"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"3","text":"এখন সৈন্যদলের কাছে ঘোষণা করে দাও, ‘যে কেউ ভয়ে কম্পিত হচ্ছে, সে পিছু ফিরে গিলিয়দ পর্বত থেকে প্রস্থান করুক।’ ” অতএব 22,000 লোক চলে গেল, আর 10,000 লোক অবশিষ্ট থাকল।"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"4","text":"কিন্তু সদাপ্রভু গিদিয়োনকে বললেন, “এখনও অনেক বেশি লোক আছে। তাদের নিয়ে তুমি জলের উৎসের কাছে নেমে যাও, এবং সেখানে আমি পরীক্ষা করার মাধ্যমে তোমার জন্য তাদের সংখ্যা হ্রাস করব। আমি যদি বলি, ‘এই লোকটি তোমার সঙ্গে যাবে,’ তবে সে যাবে; কিন্তু যদি বলি, ‘এই লোকটি তোমার সঙ্গে যাবে না,’ তবে সে যাবে না।”"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"5","text":"অতএব গিদিয়োন লোকদের নিয়ে জলের উৎসের কাছে নেমে গেলেন। সেখানে সদাপ্রভু তাঁকে বললেন, “যারা তাদের জিভ দিয়ে কুকুরের মতো চেটে চেটে জলপান করে, তাদের কাছ থেকে যারা নতজানু হয়ে জলপান করে, তাদের পৃথক করে দাও।”"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"6","text":"তাদের মধ্যে 300 জন কুকুরের মতো চেটে চেটে অঞ্জলি ভরে জলপান করল। বাকি সবাই জলপান করার জন্য নতজানু হল।"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"7","text":"সদাপ্রভু গিদিয়োনকে বললেন, “যে 300 জন লোক চেটে চেটে জলপান করেছে, তাদের দ্বারাই আমি তোমাদের রক্ষা করব এবং মিদিয়নীয়দের তোমাদের হাতে সমর্পণ করব। অন্য সবাই ঘরে ফিরে যাক।”"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"8","text":"অতএব গিদিয়োন অন্য সব ইস্রায়েলীকে ঘরে পাঠিয়ে দিলেন কিন্তু 300 জনকে রেখে দিলেন, যারা অন্যান্য লোকদের রসদপত্র ও শিঙাগুলি হস্তগত করল।"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"9","text":"সেরাতে সদাপ্রভু গিদিয়োনকে বললেন, “ওঠো, শিবিরের দিকে নেমে যাও, কারণ আমি সেটি তোমার হাতেই সমর্পণ করতে যাচ্ছি।"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"10","text":"আক্রমণ করতে যদি তোমার ভয় হয়, তবে তোমার দাস ফুরাকে সঙ্গে নিয়ে শিবিরের দিকে নেমে যাও"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"11","text":"এবং তারা কী বলছে তা শোনো। তারপর, শিবির আক্রমণ করার জন্য তুমি উৎসাহিত হবে।” অতএব গিদিয়োন ও তাঁর দাস ফুরা শিবিরের উপকন্ঠে নেমে গেলেন।"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"12","text":"মিদিয়নীয়, অমালেকীয় ও প্রাচ্যদেশীয় অন্যান্য সব জাতি পঙ্গপালের ঘন ঝাঁকের মতো উপত্যকা জুড়ে শিবির স্থাপন করে বসেছিল। তাদের উটগুলিও সমুদ্রতীরের বালুকণার মতো অসংখ্য ছিল।"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"13","text":"একজন লোক তার বন্ধুকে যখন তার স্বপ্নের কথা বলে শোনাচ্ছিল, ঠিক তখনই গিদিয়োন সেখানে পৌঁছালেন। “আমি এক স্বপ্ন দেখেছি,” সে বলছিল। “মিদিয়নীয় শিবিরের মধ্যে গোলাকার যবের একটি রুটি গড়িয়ে এসে পড়ল। সেটি তাঁবুর গায়ে এত জোরে আঘাত করল যে তাঁবুটি উল্টে গিয়ে ধসে পড়ল।”"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"14","text":"তার বন্ধু উত্তরে বলল, “এ আর কিছুই নয়, কিন্তু ইস্রায়েলী যোয়াশের ছেলে গিদিয়োনের তরোয়াল। ঈশ্বর মিদিয়নীয়দের এবং সমগ্র শিবিরকে তার হাতে সমর্পণ করে দিয়েছেন।”"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"15","text":"গিদিয়োন যখন সেই স্বপ্নের ও সেটির ব্যাখ্যা শুনলেন, তখন তিনি নতজানু হয়ে আরাধনা করলেন। তিনি ইস্রায়েল-শিবিরে ফিরে গিয়ে সবাইকে ডেকে বললেন, “ওঠো! সদাপ্রভু মিদিয়নীয় শিবির তোমাদের হাতে সমর্পণ করে দিয়েছেন।”"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"16","text":"সেই 300 জন লোককে তিনটি দলে বিভক্ত করে তিনি তাদের সবার হাতে শিঙা ও খালি ঘট তুলে দিলেন; আর ঘটের মধ্যে মশাল দিলেন।"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"17","text":"“আমার দিকে লক্ষ্য রাখো,” তিনি তাদের বললেন। “আমি যা যা করি, তোমরাও তাই কোরো। আমি যখন শিবিরের কিনারায় যাব, তোমরাও হুবহু আমার মতো কোরো।"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"18","text":"আমি ও যারা আমার সঙ্গে আছে—আমরা যখন আমাদের শিঙাগুলি বাজাব, তখন তোমরাও শিবিরের চারিদিক থেকে শিঙা বাজিয়ো এবং চিৎকার করে বোলো, ‘সদাপ্রভুর জন্য এবং গিদিয়োনের জন্য।’ ”"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"19","text":"রাতের মধ্যম প্রহরের শুরুতে, ঠিক যখন পাহারাদারদের পালা-বদল হল, তারপরেই গিদিয়োন ও তাঁর সঙ্গে থাকা একশো জন লোক শিবিরের কিনারায় পৌঁছে গেলেন। তাঁরা শিঙা বাজালেন এবং তাঁদের হাতে ধরা ঘটগুলি ভেঙে ফেললেন।"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"20","text":"তিনটি দলই শিঙা বাজালো ও ঘট ভেঙে ফেলল। তারা তাদের বাঁ হাতে মশাল নিয়ে ও ডান হাতে বাজানোর উপযোগী শিঙা ধরে, চিৎকার করে উঠল, “সদাপ্রভুর ও গিদিয়োনের তরোয়াল!”"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"21","text":"প্রত্যেকে যখন শিবির ঘিরে ধরে নিজের নিজের অবস্থান নিল, তখন মিদিয়নীয়রা ভয়ে চিৎকার করতে করতে ছুটে পালালো।"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"22","text":"300-টি শিঙা যখন বেজে উঠল, তখন সদাপ্রভু শিবিরের সর্বত্র লোকদের পরস্পরের বিরুদ্ধে তরোয়াল নিয়ে যুদ্ধ করতে উসকানি দিলেন। সৈন্যদল টব্বতের কাছাকাছি অবস্থিত আবেল-মহোলার সীমানা পর্যন্ত গিয়ে, সরোরার দিকে বেথ-শিট্টায় পালিয়ে গেল।"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"23","text":"নপ্তালি, আশের ও মনঃশি গোষ্ঠীভুক্ত এলাকা থেকে ইস্রায়েলীদের ডেকে আনা হল, এবং তারা মিদিয়নীয়দের পশ্চাদ্ধাবন করল।"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"24","text":"গিদিয়োন এই বলে ইফ্রয়িমের পার্বত্য প্রদেশের সর্বত্র দূত পাঠালেন, “মিদিয়নীয়দের বিরুদ্ধে নেমে এসো এবং তাদের সামনের দিকে বেথ-বারা পর্যন্ত বিস্তৃত জর্ডন নদীর জলসেচিত এলাকাটি দখল করো।”"},{"book":"বিচারকর্তৃগণ","chapter":"7","verse":"25","text":"তারা ওরেব ও সেব, এই দুই মিদিয়নীয় নেতাকে বন্দি করল। তারা ওরেবকে ওরেব নামক পর্বতে ও সেবকে সেব নামক আঙুর মাড়াই-কলের কাছে হত্যা করল। তারা মিদিয়নীয়দের পশ্চাদ্ধাবন করল এবং ওরেবের ও সেবের মুণ্ডু দুটি গিদিয়োনের কাছে নিয়ে এল; তিনি তখন জর্ডন নদীতীরে দাঁড়িয়েছিলেন।"}]}