{"data":[{"book":"Istisnā","chapter":"10","verse":"1","text":"Us waqt Rab ne mujh se kahā, “Patthar kī do aur taḳhtiyāṅ tarāshnā jo pahlī taḳhtiyoṅ kī mānind hoṅ. Unheṅ le kar mere pās pahāṛ par chaṛh ā. Lakaṛī kā sandūq bhī banānā."},{"book":"Istisnā","chapter":"10","verse":"2","text":"Phir maiṅ in taḳhtiyoṅ par dubārā wuhī bāteṅ likhūṅgā jo maiṅ un taḳhtiyoṅ par likh chukā thā jo tū ne toṛ ḍālīṅ. Tumheṅ unheṅ sandūq meṅ mahfūz rakhnā hai.”"},{"book":"Istisnā","chapter":"10","verse":"3","text":"Maiṅ ne kīkar kī lakaṛī kā sandūq banwāyā aur do taḳhtiyāṅ tarāshīṅ jo pahlī taḳhtiyoṅ kī mānind thīṅ. Phir maiṅ donoṅ taḳhtiyāṅ le kar pahāṛ par chaṛh gayā."},{"book":"Istisnā","chapter":"10","verse":"4","text":"Rab ne un taḳhtiyoṅ par dubārā wuh das ahkām likh die jo wuh pahlī taḳhtiyoṅ par likh chukā thā. (Unhīṅ ahkām kā elān us ne pahāṛ par āg meṅ se kiyā thā jab tum us ke dāman meṅ jamā the.) Phir us ne yih taḳhtiyāṅ mere sapurd kīṅ."},{"book":"Istisnā","chapter":"10","verse":"5","text":"Maiṅ lauṭ kar utrā aur taḳhtiyoṅ ko us sandūq meṅ rakhā jo maiṅ ne banāyā thā. Wahāṅ wuh ab tak haiṅ. Sab kuchh waisā hī huā jaisā Rab ne hukm diyā thā."},{"book":"Istisnā","chapter":"10","verse":"6","text":"(Is ke bād Isrāīlī Banī-yāqān ke kuoṅ se rawānā ho kar mausīrā pahuṅche. Wahāṅ Hārūn faut huā. Use dafn karne ke bād us kā beṭā Iliyazar us kī jagah imām banā."},{"book":"Istisnā","chapter":"10","verse":"7","text":"Phir wuh āge safr karte karte Judjūdā, phir Yutbātā pahuṅche jahāṅ nahreṅ haiṅ."},{"book":"Istisnā","chapter":"10","verse":"8","text":"Un dinoṅ meṅ Rab ne Lāwī ke qabīle ko alag karke use Rab ke ahd ke sandūq ko uṭhā kar le jāne, Rab ke huzūr ḳhidmat karne aur us ke nām se barkat dene kī zimmedārī dī. Āj tak yih un kī zimmedārī rahī hai."},{"book":"Istisnā","chapter":"10","verse":"9","text":"Is wajah se Lāwiyoṅ ko dīgar qabīloṅ kī tarah na hissā na mīrās milī. Rab terā Ḳhudā ḳhud un kī mīrās hai. Us ne ḳhud unheṅ yih farmāyā hai.)"},{"book":"Istisnā","chapter":"10","verse":"10","text":"Jab maiṅ ne dūsrī martabā 40 din aur rāt pahāṛ par guzāre to Rab ne is dafā bhī merī sunī aur tujhe halāk na karne par āmādā huā."},{"book":"Istisnā","chapter":"10","verse":"11","text":"Us ne kahā, “Jā, qaum kī rāhnumāī kar tāki wuh jā kar us mulk par qabzā kareṅ jis kā wādā maiṅ ne qasam khā kar un ke bāpdādā se kiyā thā.”"},{"book":"Istisnā","chapter":"10","verse":"12","text":"Ai Isrāīl, ab merī bāt sun! Rab terā Ḳhudā tujh se kyā taqāzā kartā hai? Sirf yih ki tū us kā ḳhauf māne, us kī tamām rāhoṅ par chale, use pyār kare, apne pūre dil-o-jān se us kī ḳhidmat kare"},{"book":"Istisnā","chapter":"10","verse":"13","text":"aur us ke tamām ahkām par amal kare. Āj maiṅ unheṅ tujhe terī behtarī ke lie de rahā hūṅ."},{"book":"Istisnā","chapter":"10","verse":"14","text":"Pūrā āsmān, zamīn aur jo kuchh us par hai, sab kā mālik Rab terā Ḳhudā hai."},{"book":"Istisnā","chapter":"10","verse":"15","text":"To bhī us ne tere bāpdādā par hī apnī ḳhās shafqat kā izhār karke un se muhabbat kī. Aur us ne tumheṅ chun kar dūsrī tamām qaumoṅ par tarjīh dī jaisā ki āj zāhir hai."},{"book":"Istisnā","chapter":"10","verse":"16","text":"Ḳhatnā us kī qaum kā nishān hai, lekin dhyān rakho ki wuh na sirf zāhirī balki bātinī bhī ho. Āindā aṛ na jāo."},{"book":"Istisnā","chapter":"10","verse":"17","text":"Kyoṅki Rab tumhārā Ḳhudā ḳhudāoṅ kā Ḳhudā aur rabboṅ kā Rab hai. Wuh azīm aur zorāwar Ḳhudā hai jis se sab ḳhauf khāte haiṅ. Wuh jānibdārī nahīṅ kartā aur rishwat nahīṅ letā."},{"book":"Istisnā","chapter":"10","verse":"18","text":"Wuh yatīmoṅ aur bewāoṅ kā insāf kartā hai. Wuh pardesī se pyār kartā aur use ḳhurāk aur poshāk muhaiyā kartā hai."},{"book":"Istisnā","chapter":"10","verse":"19","text":"Tum bhī un ke sāth muhabbat se pesh āo, kyoṅki tum bhī Misr meṅ pardesī the."},{"book":"Istisnā","chapter":"10","verse":"20","text":"Rab apne Ḳhudā kā ḳhauf mān aur us kī ḳhidmat kar. Us se lipṭā rah aur usī ke nām kī qasam khā."},{"book":"Istisnā","chapter":"10","verse":"21","text":"Wuhī terā faḳhr hai. Wuh terā Ḳhudā hai jis ne wuh tamām azīm aur ḍarāune kām kie jo tū ne ḳhud dekhe."},{"book":"Istisnā","chapter":"10","verse":"22","text":"Jab tere bāpdādā Misr gae the to 70 afrād the. Aur ab Rab tere Ḳhudā ne tujhe sitāroṅ kī mānind beshumār banā diyā hai."}]}