{"data":[{"book":"Istisnā","chapter":"11","verse":"1","text":"Rab apne Ḳhudā se pyār kar aur hameshā us ke ahkām ke mutābiq zindagī guzār."},{"book":"Istisnā","chapter":"11","verse":"2","text":"Āj jān lo ki tumhāre bachchoṅ ne nahīṅ balki tumhīṅ ne Rab apne Ḳhudā se tarbiyat pāī. Tum ne us kī azmat, baṛe iḳhtiyār aur qudrat ko dekhā,"},{"book":"Istisnā","chapter":"11","verse":"3","text":"aur tum un mojizoṅ ke gawāh ho jo us ne Misr ke bādshāh Firaun aur us ke pūre mulk ke sāmne kie."},{"book":"Istisnā","chapter":"11","verse":"4","text":"Tum ne dekhā ki Rab ne kis tarah Misrī fauj ko us ke ghoṛoṅ aur rathoṅ samet Bahr-e-Qulzum meṅ ġharq kar diyā jab wuh tumhārā tāqqub kar rahe the. Us ne unheṅ yoṅ tabāh kiyā ki wuh āj tak bahāl nahīṅ hue."},{"book":"Istisnā","chapter":"11","verse":"5","text":"Tumhāre bachche nahīṅ balki tum hī gawāh ho ki yahāṅ pahuṅchne se pahle Rab ne registān meṅ tumhārī kis tarah dekh-bhāl kī."},{"book":"Istisnā","chapter":"11","verse":"6","text":"Tum ne us kā Iliyāb ke beṭoṅ Dātan aur Abīrām ke sāth sulūk dekhā jo Rūbin ke qabīle ke the. Us din zamīn ne ḳhaimāgāh ke andar muṅh khol kar unheṅ un ke gharānoṅ, ḍeroṅ aur tamām jāndāroṅ samet haṛap kar liyā."},{"book":"Istisnā","chapter":"11","verse":"7","text":"Tum ne apnī hī āṅkhoṅ se Rab ke yih tamām azīm kām dekhe haiṅ."},{"book":"Istisnā","chapter":"11","verse":"8","text":"Chunāṅche un tamām ahkām par amal karte raho jo maiṅ āj tumheṅ de rahā hūṅ tāki tumheṅ wuh tāqat hāsil ho jo darkār hogī jab tum Dariyā-e-Yardan ko pār karke mulk par qabzā karoge."},{"book":"Istisnā","chapter":"11","verse":"9","text":"Agar tum farmāṅbardār raho to der tak us mulk meṅ jīte rahoge jis kā wādā Rab ne qasam khā kar tumhāre bāpdādā se kiyā thā aur jis meṅ dūdh aur shahd kī kasrat hai."},{"book":"Istisnā","chapter":"11","verse":"10","text":"Kyoṅki yih mulk Misr kī mānind nahīṅ hai jahāṅ se tum nikal āe ho. Wahāṅ ke khetoṅ meṅ tujhe bīj bo kar baṛī mehnat se us kī ābpāshī karnī paṛtī thī"},{"book":"Istisnā","chapter":"11","verse":"11","text":"jabki jis mulk par tum qabzā karoge us meṅ pahāṛ aur wādiyāṅ haiṅ jinheṅ sirf bārish kā pānī serāb kartā hai."},{"book":"Istisnā","chapter":"11","verse":"12","text":"Rab terā Ḳhudā ḳhud us mulk kā ḳhayāl rakhtā hai. Rab tere Ḳhudā kī āṅkheṅ sāl ke pahle din se le kar āḳhir tak mutawātir us par lagī rahtī haiṅ."},{"book":"Istisnā","chapter":"11","verse":"13","text":"Chunāṅche un ahkām ke tābe raho jo maiṅ āj tumheṅ de rahā hūṅ. Rab apne Ḳhudā se pyār karo aur apne pūre dil-o-jān se us kī ḳhidmat karo."},{"book":"Istisnā","chapter":"11","verse":"14","text":"Phir wuh ḳharīf aur bahār kī sālānā bārish waqt par bhejegā. Anāj, angūr aur zaitūn kī fasleṅ pakeṅgī, aur tū unheṅ jamā kar legā."},{"book":"Istisnā","chapter":"11","verse":"15","text":"Nīz, Allāh terī charāgāhoṅ meṅ tere rewaṛoṅ ke lie ghās muhaiyā karegā, aur tū khā kar ser ho jāegā."},{"book":"Istisnā","chapter":"11","verse":"16","text":"Lekin ḳhabardār, kahīṅ tumheṅ warġhalāyā na jāe. Aisā na ho ki tum Rab kī rāh se haṭ jāo aur dīgar mābūdoṅ ko sijdā karke un kī ḳhidmat karo."},{"book":"Istisnā","chapter":"11","verse":"17","text":"Warnā Rab kā ġhazab tum par ān paṛegā, aur wuh mulk meṅ bārish hone nahīṅ degā. Tumhārī fasleṅ nahīṅ pakeṅgī, aur tumheṅ jald hī us achchhe mulk meṅ se miṭā diyā jāegā jo Rab tumheṅ de rahā hai."},{"book":"Istisnā","chapter":"11","verse":"18","text":"Chunāṅche merī yih bāteṅ apne diloṅ par naqsh kar lo. Unheṅ nishān ke taur par aur yāddihānī ke lie apne hāthoṅ aur māthoṅ par lagāo."},{"book":"Istisnā","chapter":"11","verse":"19","text":"Unheṅ apne bachchoṅ ko sikhāo. Har jagah aur hameshā un ke bāre meṅ bāt karo, ḳhāh tū ghar meṅ baiṭhā yā rāste par chaltā ho, leṭā ho yā khaṛā ho."},{"book":"Istisnā","chapter":"11","verse":"20","text":"Unheṅ apne gharoṅ kī chaukhaṭoṅ aur apne shahroṅ ke darwāzoṅ par likh"},{"book":"Istisnā","chapter":"11","verse":"21","text":"tāki jab tak zamīn par āsmān qāym hai tum aur tumhārī aulād us mulk meṅ jīte raheṅ jis kā wādā Rab ne qasam khā kar tumhāre bāpdādā se kiyā thā."},{"book":"Istisnā","chapter":"11","verse":"22","text":"Ehtiyāt se un ahkām kī pairawī karo jo maiṅ tumheṅ de rahā hūṅ. Rab apne Ḳhudā se pyār karo, us ke tamām ahkām par amal karo aur us ke sāth lipṭe raho."},{"book":"Istisnā","chapter":"11","verse":"23","text":"Phir wuh tumhāre āge āge yih tamām qaumeṅ nikāl degā aur tum aisī qaumoṅ kī zamīnoṅ par qabzā karoge jo tum se baṛī aur tāqatwar haiṅ."},{"book":"Istisnā","chapter":"11","verse":"24","text":"Tum jahāṅ bhī qadam rakhoge wuh tumhārā hī hogā, junūbī registān se le kar Lubnān tak, Dariyā-e-Furāt se Bahīrā-e-Rūm tak."},{"book":"Istisnā","chapter":"11","verse":"25","text":"Koī bhī tumhārā sāmnā nahīṅ kar sakegā. Tum us mulk meṅ jahāṅ bhī jāoge wahāṅ Rab tumhārā Ḳhudā apne wāde ke mutābiq tumhārī dahshat aur ḳhauf paidā kar degā."},{"book":"Istisnā","chapter":"11","verse":"26","text":"Āj tum ḳhud faislā karo. Kyā tum Rab kī barkat yā us kī lānat pānā chāhte ho?"},{"book":"Istisnā","chapter":"11","verse":"27","text":"Agar tum Rab apne Ḳhudā ke un ahkām par amal karo jo maiṅ āj tumheṅ de rahā hūṅ to wuh tumheṅ barkat degā."},{"book":"Istisnā","chapter":"11","verse":"28","text":"Lekin agar tum un ke tābe na raho balki merī peshkardā rāh se haṭ kar dīgar mābūdoṅ kī pairawī karo to wuh tum par lānat bhejegā."},{"book":"Istisnā","chapter":"11","verse":"29","text":"Jab Rab terā Ḳhudā tujhe us mulk meṅ le jāegā jis par tū qabzā karegā to lāzim hai ki Garizīm Pahāṛ par chaṛh kar barkat kā elān kare aur Aibāl Pahāṛ par lānat kā."},{"book":"Istisnā","chapter":"11","verse":"30","text":"Yih do pahāṛ Dariyā-e-Yardan ke maġhrib meṅ un Kanāniyoṅ ke ilāqe meṅ wāqe haiṅ jo Wādī-e-Yardan meṅ ābād haiṅ. Wuh maġhrib kī taraf Jiljāl Shahr ke sāmne Morih ke balūt ke daraḳhtoṅ ke nazdīk haiṅ."},{"book":"Istisnā","chapter":"11","verse":"31","text":"Ab tum Dariyā-e-Yardan ko pār karke us mulk par qabzā karne wāle ho jo Rab tumhārā Ḳhudā tumheṅ de rahā hai. Jab tum use apnā kar us meṅ ābād ho jāoge"},{"book":"Istisnā","chapter":"11","verse":"32","text":"to ehtiyāt se un tamām ahkām par amal karte raho jo maiṅ āj tumheṅ de rahā hūṅ."}]}