{"data":[{"book":"Istisnā","chapter":"19","verse":"1","text":"Rab terā Ḳhudā us mulk meṅ ābād qaumoṅ ko tabāh karegā jo wuh tujhe de rahā hai. Jab tū unheṅ bhagā kar un ke shahroṅ aur gharoṅ meṅ ābād ho jāegā"},{"book":"Istisnā","chapter":"19","verse":"2-3","text":"to pūre mulk ko tīn hissoṅ meṅ taqsīm kar. Har hisse meṅ ek markazī shahr muqarrar kar. Un tak pahuṅchāne wāle rāste sāf-suthrī rakhnā. In shahroṅ meṅ har wuh shaḳhs panāh le saktā hai jis ke hāth se koī ġhairirādī taur par halāk huā hai."},{"book":"Istisnā","chapter":"19","verse":"4","text":"Wuh aise shahr meṅ jā kar intaqām lene wāloṅ se mahfūz rahegā. Shart yih hai ki us ne na qasdan aur na dushmanī ke bāis kisī ko mār diyā ho."},{"book":"Istisnā","chapter":"19","verse":"5","text":"Masalan do ādmī jangal meṅ daraḳht kāṭ rahe haiṅ. Kulhāṛī chalāte waqt ek kī kulhāṛī daste se nikal kar us ke sāthī ko lag jāe aur wuh mar jāe. Aisā shaḳhs farār ho kar aise shahr meṅ panāh le saktā hai tāki bachā rahe."},{"book":"Istisnā","chapter":"19","verse":"6","text":"Is lie zarūrī hai ki aise shahroṅ kā fāsilā zyādā na ho. Kyoṅki jab intaqām lene wālā us kā tāqqub karegā to ḳhatrā hai ki wuh taish meṅ use pakaṛ kar mār ḍāle, agarche bhāgne wālā bequsūr hai. Jo kuchh us ne kiyā wuh dushmanī ke sabab se nahīṅ balki ġhairirādī taur par huā."},{"book":"Istisnā","chapter":"19","verse":"7","text":"Is lie lāzim hai ki tū panāh ke tīn shahr alag kar le."},{"book":"Istisnā","chapter":"19","verse":"8","text":"Bād meṅ Rab terā Ḳhudā terī sarhaddeṅ mazīd baṛhā degā, kyoṅki yihī wādā us ne qasam khā kar tere bāpdādā se kiyā hai. Apne wāde ke mutābiq wuh tujhe pūrā mulk degā,"},{"book":"Istisnā","chapter":"19","verse":"9","text":"albattā shart yih hai ki tū ehtiyāt se un tamām ahkām kī pairawī kare jo maiṅ tujhe āj de rahā hūṅ. Dūsre alfāz meṅ shart yih hai ki tū Rab apne Ḳhudā ko pyār kare aur hameshā us kī rāhoṅ meṅ chaltā rahe. Agar tū aisā hī kare aur natījatan Rab kā wādā pūrā ho jāe to lāzim hai ki tū panāh ke tīn aur shahr alag kar le."},{"book":"Istisnā","chapter":"19","verse":"10","text":"Warnā tere mulk meṅ jo Rab terā Ḳhudā tujhe mīrās meṅ de rahā hai bequsūr logoṅ ko jān se mārā jāegā aur tū ḳhud zimmedār ṭhahregā."},{"book":"Istisnā","chapter":"19","verse":"11","text":"Lekin ho saktā hai koī dushmanī ke bāis kisī kī tāk meṅ baiṭh jāe aur us par hamlā karke use mār ḍāle. Agar qātil panāh ke kisī shahr meṅ bhāg kar panāh le"},{"book":"Istisnā","chapter":"19","verse":"12","text":"to us ke shahr ke buzurg ittalā deṅ ki use wāpas lāyā jāe. Use intaqām lene wāle ke hawāle kiyā jāe tāki use sazā-e-maut mile."},{"book":"Istisnā","chapter":"19","verse":"13","text":"Us par rahm mat karnā. Lāzim hai ki tū Isrāīl meṅ se bequsūr kī maut kā dāġh miṭāe tāki tū ḳhushhāl rahe."},{"book":"Istisnā","chapter":"19","verse":"14","text":"Jab tū us mulk meṅ rahegā jo Rab terā Ḳhudā tujhe mīrās meṅ degā tāki tū us par qabzā kare to zamīn kī wuh haddeṅ āge pīchhe na karnā jo tere bāpdādā ne muqarrar kīṅ."},{"book":"Istisnā","chapter":"19","verse":"15","text":"Tū kisī ko ek hī gawāh ke kahne par qusūrwār nahīṅ ṭhahrā saktā. Jo bhī jurm sarzad huā hai, kam az kam do yā tīn gawāhoṅ kī zarūrat hai. Warnā tū use qusūrwār nahīṅ ṭhahrā saktā."},{"book":"Istisnā","chapter":"19","verse":"16","text":"Agar jis par ilzām lagāyā gayā hai inkār karke dāwā kare ki gawāh jhūṭ bol rahā hai"},{"book":"Istisnā","chapter":"19","verse":"17","text":"to donoṅ maqdis meṅ Rab ke huzūr ā kar ḳhidmat karne wāle imāmoṅ aur qāziyoṅ ko apnā muāmalā pesh kareṅ."},{"book":"Istisnā","chapter":"19","verse":"18","text":"Qāzī is kā ḳhūb khoj lagāeṅ. Agar bāt durust nikle ki gawāh ne jhūṭ bol kar apne bhāī par ġhalat ilzām lagāyā hai"},{"book":"Istisnā","chapter":"19","verse":"19","text":"to us ke sāth wuh kuchh kiyā jāe jo wuh apne bhāī ke lie chāh rahā thā. Yoṅ tū apne darmiyān se burāī miṭā degā."},{"book":"Istisnā","chapter":"19","verse":"20","text":"Phir tamām bāqī log yih sun kar ḍar jāeṅge aur āindā tere darmiyān aisī ġhalat harkat karne kī jurrat nahīṅ kareṅge."},{"book":"Istisnā","chapter":"19","verse":"21","text":"Qusūrwār par rahm na karnā. Usūl yih ho ki jān ke badle jān, āṅkh ke badle āṅkh, dāṅt ke badle dāṅt, hāth ke badle hāth, pāṅw ke badle pāṅw."}]}