{"data":[{"book":"Istisnā","chapter":"23","verse":"1","text":"Jab Isrāīlī Rab ke maqdis ke pās jamā hote haiṅ to use hāzir hone kī ijāzat nahīṅ jo kāṭne yā kuchalne se ḳhojā ban gayā hai."},{"book":"Istisnā","chapter":"23","verse":"2","text":"Isī tarah wuh bhī muqaddas ijtimā se dūr rahe jo nājāyz tālluqāt ke natīje meṅ paidā huā hai. Us kī aulād bhī daswīṅ pusht tak us meṅ nahīṅ ā saktī."},{"book":"Istisnā","chapter":"23","verse":"3","text":"Koī bhī Ammonī yā Moābī muqaddas ijtimā meṅ sharīk nahīṅ ho saktā. In qaumoṅ kī aulād daswīṅ pusht tak bhī is jamāt meṅ hāzir nahīṅ ho saktī,"},{"book":"Istisnā","chapter":"23","verse":"4","text":"kyoṅki jab tum Misr se nikal āe to wuh roṭī aur pānī le kar tum se milne na āe. Na sirf yih balki unhoṅ ne Masoputāmiyā ke shahr Fator meṅ jā kar Bilām bin Baor ko paise die tāki wuh tujh par lānat bheje."},{"book":"Istisnā","chapter":"23","verse":"5","text":"Lekin Rab tere Ḳhudā ne Bilām kī na sunī balki us kī lānat barkat meṅ badal dī. Kyoṅki Rab terā Ḳhudā tujh se pyār kartā hai."},{"book":"Istisnā","chapter":"23","verse":"6","text":"Umr-bhar kuchh na karnā jis se in qaumoṅ kī salāmatī aur ḳhushhālī baṛh jāe."},{"book":"Istisnā","chapter":"23","verse":"7","text":"Lekin Adomiyoṅ ko makrūh na samajhnā, kyoṅki wuh tumhāre bhāī haiṅ. Isī tarah Misriyoṅ ko bhī makrūh na samajhnā, kyoṅki tū un ke mulk meṅ pardesī mehmān thā."},{"book":"Istisnā","chapter":"23","verse":"8","text":"Un kī tīsrī nasl ke log Rab ke muqaddas ijtimā meṅ sharīk ho sakte haiṅ."},{"book":"Istisnā","chapter":"23","verse":"9","text":"Apne dushmanoṅ se jang karte waqt apnī lashkargāh meṅ har nāpāk chīz se dūr rahnā."},{"book":"Istisnā","chapter":"23","verse":"10","text":"Masalan agar koī ādmī rāt ke waqt ehtilām ke bāis nāpāk ho jāe to wuh lashkargāh ke bāhar jā kar shām tak wahāṅ ṭhahre."},{"book":"Istisnā","chapter":"23","verse":"11","text":"Din ḍhalte waqt wuh nahā le to sūraj ḍūbne par lashkargāh meṅ wāpas ā saktā hai."},{"book":"Istisnā","chapter":"23","verse":"12","text":"Apnī hājat rafā karne ke lie lashkargāh se bāhar koī jagah muqarrar kar."},{"book":"Istisnā","chapter":"23","verse":"13","text":"Jab kisī ko hājat ke lie baiṭhnā ho to wuh is ke lie gaṛhā khode aur bād meṅ use miṭṭī se bhar de. Is lie apne sāmān meṅ khudāī kā koī ālā rakhnā zarūrī hai."},{"book":"Istisnā","chapter":"23","verse":"14","text":"Rab terā Ḳhudā terī lashkargāh meṅ tere darmiyān hī ghūmtā-phirtā hai tāki tū mahfūz rahe aur dushman tere sāmne shikast khāe. Is lie lāzim hai ki terī lashkargāh us ke lie maḳhsūs-o-muqaddas ho. Aisā na ho ki Allāh wahāṅ koī sharmnāk bāt dekh kar tujh se dūr ho jāe."},{"book":"Istisnā","chapter":"23","verse":"15","text":"Agar koī ġhulām tere pās panāh le to use mālik ko wāpas na karnā."},{"book":"Istisnā","chapter":"23","verse":"16","text":"Wuh tere sāth aur tere darmiyān hī rahe, wahāṅ jahāṅ wuh basnā chāhe, us shahr meṅ jo use pasand āe. Use na dabānā."},{"book":"Istisnā","chapter":"23","verse":"17","text":"Kisī dewatā kī ḳhidmat meṅ ismatfaroshī karnā har Isrāīlī aurat aur mard ke lie manā hai."},{"book":"Istisnā","chapter":"23","verse":"18","text":"Mannat mānte waqt na kasbī kā ajr, na kutte ke paise Yaqīn se nahīṅ kahā jā saktā ki ‘kutte ke paise’ se kyā murād hai. Ġhāliban is ke pīchhe butparastī kā koī dastūr hai.  Rab ke maqdis meṅ lānā, kyoṅki Rab tere Ḳhudā ko donoṅ chīzoṅ se ghin hai."},{"book":"Istisnā","chapter":"23","verse":"19","text":"Agar koī Isrāīlī bhāī tujh se qarz le to us se sūd na lenā, ḳhāh tū ne use paise, khānā yā koī aur chīz dī ho."},{"book":"Istisnā","chapter":"23","verse":"20","text":"Apne Isrāīlī bhāī se sūd na le balki sirf pardesī se. Phir jab tū mulk par qabzā karke us meṅ rahegā to Rab terā Ḳhudā tere har kām meṅ barkat degā."},{"book":"Istisnā","chapter":"23","verse":"21","text":"Jab tū Rab apne Ḳhudā ke huzūr mannat māne to use pūrā karne meṅ der na karnā. Rab terā Ḳhudā yaqīnan tujh se is kā mutālabā karegā. Agar tū use pūrā na kare to qusūrwār ṭhahregā."},{"book":"Istisnā","chapter":"23","verse":"22","text":"Agar tū mannat mānane se bāz rahe to qusūrwār nahīṅ ṭhahregā,"},{"book":"Istisnā","chapter":"23","verse":"23","text":"lekin agar tū apnī dilī ḳhushī se Rab ke huzūr mannat māne to har sūrat meṅ use pūrā kar."},{"book":"Istisnā","chapter":"23","verse":"24","text":"Kisī hamwatan ke angūr ke bāġh meṅ se guzarte waqt tujhe jitnā jī chāhe us ke angūr khāne kī ijāzat hai. Lekin apne kisī bartan meṅ phal jamā na karnā."},{"book":"Istisnā","chapter":"23","verse":"25","text":"Isī tarah kisī hamwatan ke anāj ke khet meṅ se guzarte waqt tujhe apne hāthoṅ se anāj kī bāliyāṅ toṛne kī ijāzat hai. Lekin darāntī istemāl na karnā."}]}