{"data":[{"book":"Istisnā","chapter":"30","verse":"1","text":"Maiṅ ne tujhe batāyā hai ki tere lie kyā kuchh barkat kā aur kyā kuchh lānat kā bāis hai. Jab Rab terā Ḳhudā tujhe terī ġhalat harkatoṅ ke sabab se muḳhtalif qaumoṅ meṅ muntashir kar degā to tū merī bāteṅ mān jāegā."},{"book":"Istisnā","chapter":"30","verse":"2","text":"Tab tū aur terī aulād Rab apne Ḳhudā ke pās wāpas āeṅge aur pūre dil-o-jān se us kī sun kar un tamām ahkām par amal kareṅge jo maiṅ āj tujhe de rahā hūṅ."},{"book":"Istisnā","chapter":"30","verse":"3","text":"Phir Rab terā Ḳhudā tujhe bahāl karegā aur tujh par rahm karke tujhe un tamām qaumoṅ se nikāl kar jamā karegā jin meṅ us ne tujhe muntashir kar diyā thā."},{"book":"Istisnā","chapter":"30","verse":"4","text":"Hāṅ, Rab terā Ḳhudā tujhe har jagah se jamā karke wāpas lāegā, chāhe tū sab se dūr mulk meṅ kyoṅ na paṛā ho."},{"book":"Istisnā","chapter":"30","verse":"5","text":"Wuh tujhe tere bāpdādā ke mulk meṅ lāegā, aur tū us par qabzā karegā. Phir wuh tujhe tere bāpdādā se zyādā kāmyābī baḳhshegā, aur terī tādād zyādā baṛhāegā."},{"book":"Istisnā","chapter":"30","verse":"6","text":"Ḳhatnā Rab kī qaum kā zāhirī nishān hai. Lekin us waqt Rab terā Ḳhudā tere aur terī aulād kā bātinī ḳhatnā karegā tāki tū use pūre dil-o-jān se pyār kare aur jītā rahe."},{"book":"Istisnā","chapter":"30","verse":"7","text":"Jo lānateṅ Rab terā Ḳhudā tujh par lāyā thā unheṅ wuh ab tere dushmanoṅ par āne degā, un par jo tujh se nafrat rakhte aur tujhe īzā pahuṅchāte haiṅ."},{"book":"Istisnā","chapter":"30","verse":"8","text":"Kyoṅki tū dubārā Rab kī sunegā aur us ke tamām ahkām kī pairawī karegā jo maiṅ tujhe āj de rahā hūṅ."},{"book":"Istisnā","chapter":"30","verse":"9","text":"Jo kuchh bhī tū karegā us meṅ Rab tujhe baṛī kāmyābī baḳhshegā, aur tujhe kasrat kī aulād, maweshī aur fasleṅ hāsil hoṅgī. Kyoṅki jis tarah wuh tere bāpdādā ko kāmyābī dene meṅ ḳhushī mahsūs kartā thā usī tarah wuh tujhe bhī kāmyābī dene meṅ ḳhushī mahsūs karegā."},{"book":"Istisnā","chapter":"30","verse":"10","text":"Shart sirf yih hai ki tū Rab apne Ḳhudā kī sune, sharīat meṅ darj us ke ahkām par amal kare aur pūre dil-o-jān se us kī taraf rujū lāe."},{"book":"Istisnā","chapter":"30","verse":"11","text":"Jo ahkām maiṅ āj tujhe de rahā hūṅ na wuh had se zyādā mushkil haiṅ, na terī pahuṅch se bāhar."},{"book":"Istisnā","chapter":"30","verse":"12","text":"Wuh āsmān par nahīṅ haiṅ ki tū kahe, ‘Kaun āsmān par chaṛh kar hamāre lie yih ahkām nīche le āe tāki ham unheṅ sun sakeṅ aur un par amal kar sakeṅ?’"},{"book":"Istisnā","chapter":"30","verse":"13","text":"Wuh samundar ke pār bhī nahīṅ haiṅ ki tū kahe, ‘Kaun samundar ko pār karke hamāre lie yih ahkām lāegā tāki ham unheṅ sun sakeṅ aur un par amal kar sakeṅ?’"},{"book":"Istisnā","chapter":"30","verse":"14","text":"Kyoṅki yih kalām tere nihāyat qarīb balki tere muṅh aur dil meṅ maujūd hai. Chunāṅche us par amal karne meṅ koī bhī rukāwaṭ nahīṅ hai."},{"book":"Istisnā","chapter":"30","verse":"15","text":"Dekh, āj maiṅ tujhe do rāste pesh kartā hūṅ. Ek zindagī aur ḳhushhālī kī taraf le jātā hai jabki dūsrā maut aur halākat kī taraf."},{"book":"Istisnā","chapter":"30","verse":"16","text":"Āj maiṅ tujhe hukm detā hūṅ ki Rab apne Ḳhudā ko pyār kar, us kī rāhoṅ par chal aur us ke ahkām ke tābe rah. Phir tū zindā rah kar taraqqī karegā, aur Rab terā Ḳhudā tujhe us mulk meṅ barkat degā jis meṅ tū dāḳhil hone wālā hai."},{"book":"Istisnā","chapter":"30","verse":"17","text":"Lekin agar terā dil is rāste se haṭ kar nāfarmānī kare to barkat kī tawaqqo na kar. Agar tū āzmāish meṅ paṛ kar dīgar mābūdoṅ ko sijdā aur un kī ḳhidmat kare"},{"book":"Istisnā","chapter":"30","verse":"18","text":"to tum zarūr tabāh ho jāoge. Āj maiṅ elān kartā hūṅ ki is sūrat meṅ tum zyādā der tak us mulk meṅ ābād nahīṅ rahoge jis meṅ tū Dariyā-e-Yardan ko pār karke dāḳhil hogā tāki us par qabzā kare."},{"book":"Istisnā","chapter":"30","verse":"19","text":"Āj āsmān aur zamīn tumhāre ḳhilāf mere gawāh haiṅ ki maiṅ ne tumheṅ zindagī aur barkatoṅ kā rāstā aur maut aur lānatoṅ kā rāstā pesh kiyā hai. Ab zindagī kā rāstā iḳhtiyār kar tāki tū aur terī aulād zindā rahe."},{"book":"Istisnā","chapter":"30","verse":"20","text":"Rab apne Ḳhudā ko pyār kar, us kī sun aur us se lipṭā rah. Kyoṅki wuhī terī zindagī hai aur wuhī karegā ki tū der tak us mulk meṅ jītā rahegā jis kā wādā us ne qasam khā kar tere bāpdādā Ibrāhīm, Is'hāq aur Yāqūb se kiyā thā.”"}]}