{"data":[{"book":"Istisnā","chapter":"4","verse":"1","text":"Ai Isrāīl, ab wuh tamām ahkām dhyān se sun le jo maiṅ tumheṅ sikhātā hūṅ. Un par amal karo tāki tum zindā raho aur jā kar us mulk par qabzā karo jo Rab tumhāre bāpdādā kā Ḳhudā tumheṅ dene wālā hai."},{"book":"Istisnā","chapter":"4","verse":"2","text":"Jo ahkām maiṅ tumheṅ sikhātā hūṅ un meṅ na kisī bāt kā izāfā karo aur na un se koī bāt nikālo. Rab apne Ḳhudā ke tamām ahkām par amal karo jo maiṅ ne tumheṅ die haiṅ."},{"book":"Istisnā","chapter":"4","verse":"3","text":"Tum ne ḳhud dekhā hai ki Rab ne Bāl-faġhūr se kyā kuchh kiyā. Wahāṅ Rab tere Ḳhudā ne har ek ko halāk kar ḍālā jis ne Faġhūr ke Bāl Dewatā kī pūjā kī."},{"book":"Istisnā","chapter":"4","verse":"4","text":"Lekin tum meṅ se jitne Rab apne Ḳhudā ke sāth lipṭe rahe wuh sab āj tak zindā haiṅ."},{"book":"Istisnā","chapter":"4","verse":"5","text":"Maiṅ ne tumheṅ tamām ahkām yoṅ sikhā die haiṅ jis tarah Rab mere Ḳhudā ne mujhe batāyā. Kyoṅki lāzim hai ki tum us mulk meṅ in ke tābe raho jis par tum qabzā karne wāle ho."},{"book":"Istisnā","chapter":"4","verse":"6","text":"Inheṅ māno aur in par amal karo to dūsrī qaumoṅ ko tumhārī dānishmandī aur samajh nazar āegī. Phir wuh in tamām ahkām ke bāre meṅ sun kar kaheṅgī, “Wāh, yih azīm qaum kaisī dānishmand aur samajhdār hai!”"},{"book":"Istisnā","chapter":"4","verse":"7","text":"Kaun-sī azīm qaum ke mābūd itne qarīb haiṅ jitnā hamārā Ḳhudā hamāre qarīb hai? Jab bhī ham madad ke lie pukārte haiṅ to Rab hamārā Ḳhudā maujūd hotā hai."},{"book":"Istisnā","chapter":"4","verse":"8","text":"Kaun-sī azīm qaum ke pās aise munsifānā ahkām aur hidāyāt haiṅ jaise maiṅ āj tumheṅ pūrī sharīat sunā kar pesh kar rahā hūṅ?"},{"book":"Istisnā","chapter":"4","verse":"9","text":"Lekin ḳhabardār, ehtiyāt karnā aur wuh tamām bāteṅ na bhūlnā jo terī āṅkhoṅ ne dekhī haiṅ. Wuh umr-bhar tere dil meṅ se miṭ na jāeṅ balki unheṅ apne bachchoṅ aur pote-potiyoṅ ko bhī batāte rahnā."},{"book":"Istisnā","chapter":"4","verse":"10","text":"Wuh din yād kar jab tū Horib yānī Sīnā Pahāṛ par Rab apne Ḳhudā ke sāmne hāzir thā aur us ne mujhe batāyā, “Qaum ko yahāṅ mere pās jamā kar tāki maiṅ un se bāt karūṅ aur wuh umr-bhar merā ḳhauf māneṅ aur apne bachchoṅ ko merī bāteṅ sikhāte raheṅ.”"},{"book":"Istisnā","chapter":"4","verse":"11","text":"Us waqt tum qarīb ā kar pahāṛ ke dāman meṅ khaṛe hue. Wuh jal rahā thā, aur us kī āg āsmān tak bhaṛak rahī thī jabki kāle bādaloṅ aur gahre andhere ne use nazaroṅ se chhupā diyā."},{"book":"Istisnā","chapter":"4","verse":"12","text":"Phir Rab āg meṅ se tum se hamkalām huā. Tum ne us kī bāteṅ sunīṅ lekin us kī koī shakl na dekhī. Sirf us kī āwāz sunāī dī."},{"book":"Istisnā","chapter":"4","verse":"13","text":"Us ne tumhāre lie apne ahd yānī un 10 ahkām kā elān kiyā aur hukm diyā ki in par amal karo. Phir us ne unheṅ patthar kī do taḳhtiyoṅ par likh diyā."},{"book":"Istisnā","chapter":"4","verse":"14","text":"Rab ne mujhe hidāyat kī, “Unheṅ wuh tamām ahkām sikhā jin ke mutābiq unheṅ chalnā hogā jab wuh Dariyā-e-Yardan ko pār karke Kanān par qabzā kareṅge.”"},{"book":"Istisnā","chapter":"4","verse":"15","text":"Jab Rab Horib yānī Sīnā Pahāṛ par tum se hamkalām huā to tum ne us kī koī shakl na dekhī. Chunāṅche ḳhabardār raho"},{"book":"Istisnā","chapter":"4","verse":"16","text":"ki tum ġhalat kām karke apne lie kisī bhī shakl kā but na banāo. Na mard, aurat,"},{"book":"Istisnā","chapter":"4","verse":"17","text":"zamīn par chalne wāle jānwar, parinde,"},{"book":"Istisnā","chapter":"4","verse":"18","text":"reṅgne wāle jānwar yā machhlī kā but banāo."},{"book":"Istisnā","chapter":"4","verse":"19","text":"Jab tū āsmān kī taraf nazar uṭhā kar āsmān kā pūrā lashkar dekhe to sūraj, chāṅd aur sitāroṅ kī parastish aur ḳhidmat karne kī āzmāish meṅ na paṛnā. Rab tere Ḳhudā ne in chīzoṅ ko bāqī tamām qaumoṅ ko atā kiyā hai,"},{"book":"Istisnā","chapter":"4","verse":"20","text":"lekin tumheṅ us ne Misr ke bhaṛakte bhaṭṭe se nikālā hai tāki tum us kī apnī qaum aur us kī mīrās ban jāo. Aur āj aisā hī huā hai."},{"book":"Istisnā","chapter":"4","verse":"21","text":"Tumhāre sabab se Rab ne mujh se nārāz ho kar qasam khāī ki tū Dariyā-e-Yardan ko pār karke us achchhe mulk meṅ dāḳhil nahīṅ hogā jo Rab terā Ḳhudā tujhe mīrās meṅ dene wālā hai."},{"book":"Istisnā","chapter":"4","verse":"22","text":"Maiṅ yihīṅ isī mulk meṅ mar jāūṅgā aur Dariyā-e-Yardan ko pār nahīṅ karūṅga. Lekin tum dariyā ko pār karke us behtarīn mulk par qabzā karoge."},{"book":"Istisnā","chapter":"4","verse":"23","text":"Har sūrat meṅ wuh ahd yād rakhnā jo Rab tumhāre Ḳhudā ne tumhāre sāth bāndhā hai. Apne lie kisī bhī chīz kī mūrat na banānā. Yih Rab kā hukm hai,"},{"book":"Istisnā","chapter":"4","verse":"24","text":"kyoṅki Rab terā Ḳhudā bhasm kar dene wālī āg hai, wuh ġhayūr Ḳhudā hai."},{"book":"Istisnā","chapter":"4","verse":"25","text":"Tum mulk meṅ jā kar wahāṅ rahoge. Tumhāre bachche aur pote-nawāse us meṅ paidā ho jāeṅge. Jab is tarah bahut waqt guzar jāegā to ḳhatrā hai ki tum ġhalat kām karke kisī chīz kī mūrat banāo. Aisā kabhī na karnā. Yih Rab tumhāre Ḳhudā kī nazar meṅ burā hai aur use ġhussā dilāegā."},{"book":"Istisnā","chapter":"4","verse":"26","text":"Āj āsmān aur zamīn mere gawāh haiṅ ki agar tum aisā karo to jaldī se us mulk meṅ se miṭ jāoge jis par tum Dariyā-e-Yardan ko pār karke qabzā karoge. Tum der tak wahāṅ jīte nahīṅ rahoge balki pūre taur par halāk ho jāoge."},{"book":"Istisnā","chapter":"4","verse":"27","text":"Rab tumheṅ mulk se nikāl kar muḳhtalif qaumoṅ meṅ muntashir kar degā, aur wahāṅ sirf thoṛe hī afrād bache raheṅge."},{"book":"Istisnā","chapter":"4","verse":"28","text":"Wahāṅ tum insān ke hāthoṅ se bane hue lakaṛī aur patthar ke butoṅ kī ḳhidmat karoge, jo na dekh sakte, na sun sakte, na khā sakte aur na sūṅgh sakte haiṅ."},{"book":"Istisnā","chapter":"4","verse":"29","text":"Wahīṅ tū Rab apne Ḳhudā ko talāsh karegā, aur agar use pūre dil-o-jān se ḍhūnḍe to wuh tujhe mil bhī jāegā."},{"book":"Istisnā","chapter":"4","verse":"30","text":"Jab tū is taklīf meṅ mubtalā hogā aur yih sārā kuchh tujh par se guzaregā phir āḳhirkār Rab apne Ḳhudā kī taraf rujū karke us kī sunegā."},{"book":"Istisnā","chapter":"4","verse":"31","text":"Kyoṅki Rab terā Ḳhudā rahīm Ḳhudā hai. Wuh tujhe na tark karegā aur na barbād karegā. Wuh us ahd ko nahīṅ bhūlegā jo us ne qasam khā kar tere bāpdādā se bāndhā thā."},{"book":"Istisnā","chapter":"4","verse":"32","text":"Duniyā meṅ insān kī taḳhlīq se le kar āj tak māzī kī taftīsh kar. Āsmān ke ek sire se dūsre sire tak khoj lagā. Kyā is se pahle kabhī is tarah kā mojizānā kām huā hai? Kyā kisī ne is se pahle is qism ke azīm kām kī ḳhabar sunī hai?"},{"book":"Istisnā","chapter":"4","verse":"33","text":"Tū ne āg meṅ se boltī huī Allāh kī āwāz sunī to bhī jītā bachā! Kyā kisī aur qaum ke sāth aisā huā hai?"},{"book":"Istisnā","chapter":"4","verse":"34","text":"Kyā kisī aur mābūd ne kabhī jurrat kī hai ki Rab kī tarah pūrī qaum ko ek mulk se nikāl kar apnī milkiyat banāyā ho? Us ne aisā hī tumhāre sāth kiyā. Us ne tumhāre deḳhte deḳhte Misriyoṅ ko āzmāyā, unheṅ baṛe mojize dikhāe, un ke sāth jang kī, apnī baṛī qudrat aur iḳhtiyār kā izhār kiyā aur haulnāk kāmoṅ se un par ġhālib ā gayā."},{"book":"Istisnā","chapter":"4","verse":"35","text":"Tujhe yih sab kuchh dikhāyā gayā tāki tū jān le ki Rab Ḳhudā hai. Us ke siwā koī aur nahīṅ hai."},{"book":"Istisnā","chapter":"4","verse":"36","text":"Us ne tujhe nasīhat dene ke lie āsmān se apnī āwāz sunāī. Zamīn par us ne tujhe apnī azīm āg dikhāī jis meṅ se tū ne us kī bāteṅ sunīṅ."},{"book":"Istisnā","chapter":"4","verse":"37","text":"Use tere bāpdādā se pyār thā, aur us ne tujhe jo un kī aulād haiṅ chun liyā. Is lie wuh ḳhud hāzir ho kar apnī azīm qudrat se tujhe Misr se nikāl lāyā."},{"book":"Istisnā","chapter":"4","verse":"38","text":"Us ne tere āge se tujh se zyādā baṛī aur tāqatwar qaumeṅ nikāl dīṅ tāki tujhe un kā mulk mīrās meṅ mil jāe. Āj aisā hī ho rahā hai."},{"book":"Istisnā","chapter":"4","verse":"39","text":"Chunāṅche āj jān le aur zahan meṅ rakh ki Rab āsmān aur zamīn kā Ḳhudā hai. Koī aur mābūd nahīṅ hai."},{"book":"Istisnā","chapter":"4","verse":"40","text":"Us ke ahkām par amal kar jo maiṅ tujhe āj sunā rahā hūṅ. Phir tū aur terī aulād kāmyāb hoṅge, aur tū der tak us mulk meṅ jītā rahegā jo Rab tujhe hameshā ke lie de rahā hai."},{"book":"Istisnā","chapter":"4","verse":"41","text":"Yih kah kar Mūsā ne Dariyā-e-Yardan ke mashriq meṅ panāh ke tīn shahr chun lie."},{"book":"Istisnā","chapter":"4","verse":"42","text":"Un meṅ wuh shaḳhs panāh le saktā thā jis ne dushmanī kī binā par nahīṅ balki ġhairirādī taur par kisī ko jān se mār diyā thā. Aise shahr meṅ panāh lene ke sabab se use badle meṅ qatl nahīṅ kiyā jā saktā thā."},{"book":"Istisnā","chapter":"4","verse":"43","text":"Is ke lie Rūbin ke qabīle ke lie maidān-e-murtafā kā shahr Basar, Jad ke qabīle ke lie Jiliyād kā shahr Rāmāt aur Manassī ke qabīle ke lie Basan kā shahr Jaulān chunā gayā."},{"book":"Istisnā","chapter":"4","verse":"44","text":"Darj-e-zail wuh sharīat hai jo Mūsā ne Isrāīliyoṅ ko pesh kī."},{"book":"Istisnā","chapter":"4","verse":"45","text":"Mūsā ne yih ahkām aur hidāyāt us waqt pesh kīṅ jab wuh Misr se nikal kar"},{"book":"Istisnā","chapter":"4","verse":"46","text":"Dariyā-e-Yardan ke mashriqī kināre par the. Bait-faġhūr un ke muqābil thā, aur wuh Amorī bādshāh Sīhon ke mulk meṅ ḳhaimāzan the. Sīhon kī rihāish Hasbon meṅ thī aur use Isrāīliyoṅ se shikast huī thī jab wuh Mūsā kī rāhnumāī meṅ Misr se nikal āe the."},{"book":"Istisnā","chapter":"4","verse":"47","text":"Us ke mulk par qabzā karke unhoṅ ne Basan ke mulk par bhī fatah pāī thī jis kā bādshāh Oj thā. In donoṅ Amorī bādshāhoṅ kā yih pūrā ilāqā un ke hāth meṅ ā gayā thā. Yih ilāqā Dariyā-e-Yardan ke mashriq meṅ thā."},{"book":"Istisnā","chapter":"4","verse":"48","text":"Us kī junūbī sarhad Dariyā-e-Arnon ke kināre par wāqe shahr Aroīr thī jabki us kī shimālī sarhad Siryūn yānī Harmūn Pahāṛ thī."},{"book":"Istisnā","chapter":"4","verse":"49","text":"Dariyā-e-Yardan kā pūrā mashriqī kinārā Pisgā ke pahāṛī silsile ke dāman meṅ wāqe Bahīrā-e-Murdār tak us meṅ shāmil thā."}]}