{"data":[{"book":"Istisnā","chapter":"6","verse":"1","text":"Yih wuh tamām ahkām haiṅ jo Rab tumhāre Ḳhudā ne mujhe tumheṅ sikhāne ke lie kahā. Us mulk meṅ in par amal karnā jis meṅ tum jāne wāle ho tāki us par qabzā karo."},{"book":"Istisnā","chapter":"6","verse":"2","text":"Umr-bhar tū, tere bachche aur pote-nawāse Rab apne Ḳhudā kā ḳhauf māneṅ aur us ke un tamām ahkām par chaleṅ jo maiṅ tujhe de rahā hūṅ. Tab tū der tak jītā rahegā."},{"book":"Istisnā","chapter":"6","verse":"3","text":"Ai Isrāīl, yih merī bāteṅ sun aur baṛī ehtiyāt se in par amal kar! Phir Rab tere Ḳhudā kā wādā pūrā ho jāegā ki tū kāmyāb rahegā aur terī tādād us mulk meṅ ḳhūb baṛhtī jāegī jis meṅ dūdh aur shahd kī kasrat hai."},{"book":"Istisnā","chapter":"6","verse":"4","text":"Sun ai Isrāīl! Rab hamārā Ḳhudā ek hī Rab hai."},{"book":"Istisnā","chapter":"6","verse":"5","text":"Rab apne Ḳhudā se apne pūre dil, apnī pūrī jān aur apnī pūrī tāqat se pyār karnā."},{"book":"Istisnā","chapter":"6","verse":"6","text":"Jo ahkām maiṅ tujhe āj batā rahā hūṅ unheṅ apne dil par naqsh kar."},{"book":"Istisnā","chapter":"6","verse":"7","text":"Unheṅ apne bachchoṅ ke zahannashīn karā. Yihī bāteṅ har waqt aur har jagah tere laboṅ par hoṅ ḳhāh tū ghar meṅ baiṭhā yā rāste par chaltā ho, leṭā ho yā khaṛā ho."},{"book":"Istisnā","chapter":"6","verse":"8","text":"Unheṅ nishān ke taur par aur yāddihānī ke lie apne bāzuoṅ aur māthe par lagā."},{"book":"Istisnā","chapter":"6","verse":"9","text":"Unheṅ apne gharoṅ kī chaukhaṭoṅ aur apne shahroṅ ke darwāzoṅ par likh."},{"book":"Istisnā","chapter":"6","verse":"10","text":"Rab tere Ḳhudā kā wādā pūrā hogā jo us ne qasam khā kar tere bāpdādā Ibrāhīm, Is'hāq aur Yāqūb ke sāth kiyā ki maiṅ tujhe Kanān meṅ le jāūṅgā. Jo baṛe aur shāndār shahr us meṅ haiṅ wuh tū ne ḳhud nahīṅ banāe."},{"book":"Istisnā","chapter":"6","verse":"11","text":"Jo makān us meṅ haiṅ wuh aisī achchhī chīzoṅ se bhare hue haiṅ jo tū ne un meṅ nahīṅ rakhīṅ. Jo kueṅ us meṅ haiṅ un ko tū ne nahīṅ khodā. Jo angūr aur zaitūn ke bāġh us meṅ haiṅ unheṅ tū ne nahīṅ lagāyā. Yih haqīqat yād rakh. Jab tū us mulk meṅ kasrat kā khānā khā kar ser ho jāegā"},{"book":"Istisnā","chapter":"6","verse":"12","text":"to ḳhabardār! Rab ko na bhūlnā jo tujhe Misr kī ġhulāmī se nikāl lāyā."},{"book":"Istisnā","chapter":"6","verse":"13","text":"Rab apne Ḳhudā kā ḳhauf mānanā. Sirf usī kī ibādat karnā aur usī kā nām le kar qasam khānā."},{"book":"Istisnā","chapter":"6","verse":"14","text":"Dīgar mābūdoṅ kī pairawī na karnā. Is meṅ tamām paṛosī aqwām ke dewatā bhī shāmil haiṅ."},{"book":"Istisnā","chapter":"6","verse":"15","text":"Warnā Rab tere Ḳhudā kā ġhazab tujh par nāzil ho kar tujhe mulk meṅ se miṭā ḍālegā. Kyoṅki wuh ġhayūr Ḳhudā hai aur tere darmiyān hī rahtā hai."},{"book":"Istisnā","chapter":"6","verse":"16","text":"Rab apne Ḳhudā ko us tarah na āzmānā jis tarah tum ne Massā meṅ kiyā thā."},{"book":"Istisnā","chapter":"6","verse":"17","text":"Dhyān se Rab apne Ḳhudā ke ahkām ke mutābiq chalo, un tamām hidāyāt aur qawānīn par jo us ne tujhe die haiṅ."},{"book":"Istisnā","chapter":"6","verse":"18","text":"Jo kuchh Rab kī nazar meṅ durust aur achchhā hai wuh kar. Phir tū kāmyāb rahegā, tū jā kar us achchhe mulk par qabzā karegā jis kā wādā Rab ne tere bāpdādā se qasam khā kar kiyā thā."},{"book":"Istisnā","chapter":"6","verse":"19","text":"Tab Rab kī bāt pūrī ho jāegī ki tū apne dushmanoṅ ko apne āge āge nikāl degā."},{"book":"Istisnā","chapter":"6","verse":"20","text":"Āne wāle dinoṅ meṅ tere bachche pūchheṅge, “Rab hamāre Ḳhudā ne āp ko in tamām ahkām par amal karne ko kyoṅ kahā?”"},{"book":"Istisnā","chapter":"6","verse":"21","text":"Phir unheṅ jawāb denā, “Ham Misr ke bādshāh Firaun ke ġhulām the, lekin Rab hameṅ baṛī qudrat kā izhār karke Misr se nikāl lāyā."},{"book":"Istisnā","chapter":"6","verse":"22","text":"Hamāre deḳhte deḳhte us ne baṛe baṛe nishān aur mojize kie aur Misr, Firaun aur us ke pūre gharāne par haulnāk musībateṅ bhejīṅ."},{"book":"Istisnā","chapter":"6","verse":"23","text":"Us waqt wuh hameṅ wahāṅ se nikāl lāyā tāki hameṅ le kar wuh mulk de jis kā wādā us ne qasam khā kar hamāre bāpdādā ke sāth kiyā thā."},{"book":"Istisnā","chapter":"6","verse":"24","text":"Rab hamāre Ḳhudā hī ne hameṅ kahā ki in tamām ahkām ke mutābiq chalo aur Rab apne Ḳhudā kā ḳhauf māno. Kyoṅki agar ham aisā kareṅ to phir ham hameshā kāmyāb aur zindā raheṅge. Aur āj tak aisā hī rahā hai."},{"book":"Istisnā","chapter":"6","verse":"25","text":"Agar ham Rab apne Ḳhudā ke huzūr rah kar ehtiyāt se un tamām bātoṅ par amal kareṅge jo us ne hameṅ karne ko kahī haiṅ to wuh hameṅ rāstbāz qarār degā.”"}]}