{"data":[{"book":"Istisnā","chapter":"8","verse":"1","text":"Ehtiyāt se un tamām ahkām par amal karo jo maiṅ āj tujhe de rahā hūṅ. Kyoṅki aisā karne se tum jīte rahoge, tādād meṅ baṛhoge aur jā kar us mulk par qabzā karoge jis kā wādā Rab ne tumhāre bāpdādā se qasam khā kar kiyā thā."},{"book":"Istisnā","chapter":"8","verse":"2","text":"Wuh pūrā waqt yād rakh jab Rab terā Ḳhudā registān meṅ 40 sāl tak terī rāhnumāī kartā rahā tāki tujhe ājiz karke āzmāe aur mālūm kare ki kyā tū us ke ahkām par chalegā ki nahīṅ."},{"book":"Istisnā","chapter":"8","verse":"3","text":"Us ne tujhe ājiz karke bhūke hone diyā, phir tujhe man khilāyā jis se na tū aur na tere bāpdādā wāqif the. Kyoṅki wuh tujhe sikhānā chāhtā thā ki insān kī zindagī sirf roṭī par munhasir nahīṅ hotī balki har us bāt par jo Rab ke muṅh se nikaltī hai."},{"book":"Istisnā","chapter":"8","verse":"4","text":"In 40 sāloṅ ke daurān tere kapṛe na ghise na phaṭe, na tere pāṅw sūje."},{"book":"Istisnā","chapter":"8","verse":"5","text":"Chunāṅche dil meṅ jān le ki jis tarah bāp apne beṭe kī tarbiyat kartā hai usī tarah Rab hamārā Ḳhudā hamārī tarbiyat kartā hai."},{"book":"Istisnā","chapter":"8","verse":"6","text":"Rab apne Ḳhudā ke ahkām par amal karke us kī rāhoṅ par chal aur us kā ḳhauf mān."},{"book":"Istisnā","chapter":"8","verse":"7","text":"Kyoṅki wuh tujhe ek behtarīn mulk meṅ le jā rahā hai jis meṅ nahreṅ aur aise chashme haiṅ jo pahāṛiyoṅ aur wādiyoṅ kī zamīn se phūṭ nikalte haiṅ."},{"book":"Istisnā","chapter":"8","verse":"8","text":"Us kī paidāwār anāj, jau, angūr, anjīr, anār, zaitūn aur shahd hai."},{"book":"Istisnā","chapter":"8","verse":"9","text":"Us meṅ roṭī kī kamī nahīṅ hogī, aur tū kisī chīz se mahrūm nahīṅ rahegā. Us ke pattharoṅ meṅ lohā pāyā jātā hai, aur khudāī se tū us kī pahāṛiyoṅ se tāṅbā hāsil kar sakegā."},{"book":"Istisnā","chapter":"8","verse":"10","text":"Jab tū kasrat kā khānā khā kar ser ho jāegā to phir Rab apne Ḳhudā kī tamjīd karnā jis ne tujhe yih shāndār mulk diyā hai."},{"book":"Istisnā","chapter":"8","verse":"11","text":"Ḳhabardār, Rab apne Ḳhudā ko na bhūl aur us ke un ahkām par amal karne se gurez na kar jo maiṅ āj tujhe de rahā hūṅ."},{"book":"Istisnā","chapter":"8","verse":"12","text":"Kyoṅki jab tū kasrat kā khānā khā kar ser ho jāegā, tū shāndār ghar banā kar un meṅ rahegā"},{"book":"Istisnā","chapter":"8","verse":"13","text":"aur tere rewaṛ, sone-chāṅdī aur bāqī tamām māl meṅ izāfā hogā"},{"book":"Istisnā","chapter":"8","verse":"14","text":"to kahīṅ tū maġhrūr ho kar Rab apne Ḳhudā ko bhūl na jāe jo tujhe Misr kī ġhulāmī se nikāl lāyā."},{"book":"Istisnā","chapter":"8","verse":"15","text":"Jab tū us wasī aur haulnāk registān meṅ safr kar rahā thā jis meṅ zahrīle sāṅp aur bichchhū the to wuhī terī rāhnumāī kartā rahā. Pānī se mahrūm us ilāqe meṅ wuhī saḳht patthar meṅ se pānī nikāl lāyā."},{"book":"Istisnā","chapter":"8","verse":"16","text":"Registān meṅ wuhī tujhe man khilātā rahā, jis se tere bāpdādā wāqif na the. In mushkilāt se wuh tujhe ājiz karke āzmātā rahā tāki āḳhirkār tū kāmyāb ho jāe."},{"book":"Istisnā","chapter":"8","verse":"17","text":"Jab tujhe kāmyābī hāsil hogī to yih na kahnā ki maiṅ ne apnī hī quwwat aur tāqat se yih sab kuchh hāsil kiyā hai."},{"book":"Istisnā","chapter":"8","verse":"18","text":"Balki Rab apne Ḳhudā ko yād karnā jis ne tujhe daulat hāsil karne kī qābiliyat dī hai. Kyoṅki wuh āj bhī usī ahd par qāym hai jo us ne tere bāpdādā se kiyā thā."},{"book":"Istisnā","chapter":"8","verse":"19","text":"Rab apne Ḳhudā ko na bhūlnā, aur na dīgar mābūdoṅ ke pīchhe paṛ kar unheṅ sijdā aur un kī ḳhidmat karnā. Warnā maiṅ ḳhud gawāh hūṅ ki tum yaqīnan halāk ho jāoge."},{"book":"Istisnā","chapter":"8","verse":"20","text":"Agar tum Rab apne Ḳhudā kī itā'at nahīṅ karoge to phir wuh tumheṅ un qaumoṅ kī tarah tabāh kar degā jo tum se pahle is mulk meṅ rahtī thīṅ."}]}