{"data":[{"book":"1 Yohanes","chapter":"2","verse":"1","text":"Anak-anakku yang terkasih,2:1 Anak-anakku yang terkasih Terjemahan harfiahnya (juga di ayat 12, 13, 18, 28) adalah ‘anak-anak kecilku’. Kebanyakan ahli tafsir berpendapat bahwa Yohanes memanggil seluruh jemaat sebagai anaknya karena dia sudah tua dan karena posisinya sebagai pemimpin. saya menulis surat ini kepada kalian untuk mengingatkan kamu semua supaya jangan berbuat dosa. Tetapi kalau ada yang berbuat dosa, ingatlah bahwa kita mempunyai Pembela di hadapan Bapa, yaitu Kristus Yesus, yang selalu bertindak adil."},{"book":"1 Yohanes","chapter":"2","verse":"2","text":"Yesus sendiri sudah menyerahkan diri-Nya sebagai kurban perdamaian yang menghapus semua dosa kita, sehingga Allah tidak lagi murka kepada kita. Dan bukan hanya untuk dosa kita, kurban-Nya itu juga untuk pengampunan setiap orang di dunia ini yang percaya kepada-Nya.2:2 pengampunan … percaya kepada-Nya Terjemahan harfiahnya ‘pengampunan semua orang di dunia’. TSI menerjemahkan sesuai penekanan Yohanes di 1Yoh. 5:9-13, Yoh. 3:16, dan 1Yoh. 3:23, yaitu bahwa orang yang mendapat pengampunan adalah ‘semua’ yang percaya kepada Yesus, bukan semua orang tanpa kecuali."},{"book":"1 Yohanes","chapter":"2","verse":"3","text":"Inilah tanda bahwa kita benar-benar mengenal Allah, yakni bila kita menaati perintah-perintah-Nya."},{"book":"1 Yohanes","chapter":"2","verse":"4","text":"Jika seseorang berkata, “Saya mengenal Allah,” tetapi dia tidak menaati perintah-perintah Allah, berarti dia pembohong dan nyatalah bahwa sebenarnya dia belum disadarkan oleh ajaran benar dari Allah."},{"book":"1 Yohanes","chapter":"2","verse":"5","text":"Sebaliknya, semakin kita menaati ajaran Allah, semakin nyata bahwa kita mengasihi Allah dengan sempurna. Demikianlah kita tahu bahwa kita benar-benar sudah bersatu dengan Dia.2:5 Yoh. 15:1-7; 1Yoh. 4:13-17"},{"book":"1 Yohanes","chapter":"2","verse":"6","text":"Jadi, kalau kita mengaku bahwa kita sudah bersatu dengan Allah, hendaklah kita menaati Dia sepenuhnya, sama seperti Yesus taat kepada Bapa semasa hidup-Nya di dunia."},{"book":"1 Yohanes","chapter":"2","verse":"7","text":"Saudara-saudari yang saya kasihi, apa yang akan saya tuliskan kepada kalian berikut ini bukanlah perintah baru, melainkan perintah lama, sebab kalian sudah mendengar ajaran ini sejak semula."},{"book":"1 Yohanes","chapter":"2","verse":"8","text":"Tetapi yang saya tuliskan kepada kalian bisa dikatakan perintah baru juga, karena hal ini baru terwujud setelah Kristus melakukannya, dan kita pun mengikuti teladan-Nya. Sekarang terang yang benar sudah bersinar, sementara kegelapan sedang lenyap."},{"book":"1 Yohanes","chapter":"2","verse":"9","text":"Bila ada di antara kita yang berkata, “Saya hidup dalam terang,” tetapi dia membenci saudara seimannya, berarti sebenarnya dia masih hidup dalam kegelapan."},{"book":"1 Yohanes","chapter":"2","verse":"10","text":"Sebaliknya, orang yang mengasihi saudara seimannya pasti hidup dalam terang. Orang yang mengasihi tidak akan membuat sesamanya jatuh ke dalam dosa."},{"book":"1 Yohanes","chapter":"2","verse":"11","text":"Namun, orang yang membenci saudara seimannya seakan berjalan dalam kegelapan dan tidak tahu ke mana dirinya pergi, sebab kegelapan itu sudah membutakan dia."},{"book":"1 Yohanes","chapter":"2","verse":"12","text":"Anak-anakku yang terkasih, saya menuliskan surat ini untuk mengingatkan kamu semua"},{"book":"1 Yohanes","chapter":"2","verse":"13","text":"Bagi para bapak dan ibu, tujuan surat ini adalah untuk mengingatkan"},{"book":"1 Yohanes","chapter":"2","verse":"14","text":"Bagi para bapak dan ibu, jangan lupa"},{"book":"1 Yohanes","chapter":"2","verse":"15","text":"Janganlah mencintai kehidupan duniawi dan apa pun yang termasuk di dalamnya. Bila seseorang mencintai hal-hal duniawi, berarti dia sama sekali tidak mengasihi Allah Bapa,"},{"book":"1 Yohanes","chapter":"2","verse":"16","text":"karena semua yang berasal dari dunia ini menjauhkan kita dari Allah. Sifat-sifat duniawi adalah hawa nafsu badani, keinginan untuk memiliki apa yang kita lihat, dan kesombongan atas apa yang kita miliki. Ketiga sifat itu bukan berasal dari Allah, melainkan dari dunia ini."},{"book":"1 Yohanes","chapter":"2","verse":"17","text":"Ingatlah bahwa dunia dan segala isinya yang diinginkan manusia sedang menuju kebinasaan. Tetapi orang-orang yang melakukan kehendak Allah akan tetap hidup selama-lamanya."},{"book":"1 Yohanes","chapter":"2","verse":"18","text":"Anak-anakku, kita berada di zaman terakhir.2:18 Mat. 13:39 Kalian sudah mendengar bahwa si antikristus2:18 antikristus Antikristus disebut ‘raja dosa’ oleh Rasul Paulus di 2Tes. 2:3-12. akan datang. Jadi, tidak heran kalau sekarang bermunculan banyak guru palsu yang sebenarnya adalah utusan antikristus. Dari situlah kita tahu dengan jelas bahwa kita sudah memasuki zaman akhir."},{"book":"1 Yohanes","chapter":"2","verse":"19","text":"Guru-guru palsu itu pernah menyamar sebagai anggota kita, tetapi sebenarnya mereka bukan bagian dari kita. Kalau mereka benar-benar termasuk anggota kita, tentu mereka tetap bersama kita. Kenyataannya mereka meninggalkan kita dan itu membuktikan bahwa mereka bukanlah bagian dari kita."},{"book":"1 Yohanes","chapter":"2","verse":"20","text":"Karena kita sudah menerima pengurapan Roh Allah dari Yang Mahakudus,2:20 Yang Mahakudus Ini merujuk pada Allah dan Kristus, karena Keduanya yang Esa biasa disebutkan dalam pemberian Roh Allah. Lihat Luk. 24:49; Yoh. 14:16; 15:26; 16:7, 13-15; Kis. 1:4. kita semua bisa membedakan ajaran yang benar dan yang palsu."},{"book":"1 Yohanes","chapter":"2","verse":"21","text":"Saya menuliskan ini kepada kalian bukan karena kalian tidak mengetahui ajaran yang benar, tetapi justru karena kalian sudah tahu. Dan kalian juga tahu bahwa tidak ada kebohongan di dalam ajaran benar itu."},{"book":"1 Yohanes","chapter":"2","verse":"22","text":"Demikianlah kalian akan mengenal siapa guru palsu: Kalau ada orang yang berkata, “Yesus bukanlah Kristus,”2:22 Mat. 1:12 berarti dia utusan antikristus. Orang yang seperti itu juga menyangkal Allah Bapa maupun Anak-Nya."},{"book":"1 Yohanes","chapter":"2","verse":"23","text":"Siapa pun yang tidak mengakui bahwa Yesus adalah Anak Allah berarti tidak bersekutu dengan Allah Bapa."},{"book":"1 Yohanes","chapter":"2","verse":"24","text":"Oleh karena itu, simpanlah baik-baik di dalam hatimu ajaran yang sudah kalian dengar pada waktu kalian mulai percaya, agar kalian selalu bersatu dengan Anak Allah dan Sang Bapa."},{"book":"1 Yohanes","chapter":"2","verse":"25","text":"Inilah janji yang sudah Yesus berikan kepada kita yang bersatu dengan-Nya: Kita akan hidup selamanya."},{"book":"1 Yohanes","chapter":"2","verse":"26","text":"Saya menuliskan hal ini karena ada orang-orang yang sedang berusaha menipu kalian."},{"book":"1 Yohanes","chapter":"2","verse":"27","text":"Tetapi kita sudah menerima pengurapan Roh Allah yang selalu ada di dalam diri kita. Jadi, kita tidak perlu lagi mendengarkan guru mana pun yang mengajar kita di luar ajaran Roh Allah,2:27 guru mana pun … Terjemahan harfiah kalimat ini, “Kalian tidak perlu diajar oleh siapa pun.” TSI menerjemahkan sesuai tafsiran bahwa Yohanes menggunakan gaya bahasa hiperbola, yaitu kata yang melebih-lebihkan dari arti sebenarnya. Semua penafsir sepakat bahwa maksud Yohanes bukanlah mengatakan bahwa umat Allah tidak perlu lagi mendengar ajaran atau khotbah dari pendeta atau guru jemaat. Sesuai tema dalam pasal ini, Yohanes memperingatkan supaya kita tidak mendengarkan guru-guru palsu yang membawa ajaran yang tidak sesuai dengan ajaran Roh Allah. Lihat Yoh. 16:12-15. karena Roh-Nya selalu mengajarkan semua yang kita perlukan, dan ajaran-Nya selalu benar, sebab Dia bukan pembohong. Nah, sesuai dengan ajaran Roh Allah itu, tetaplah bersatu dengan Kristus."},{"book":"1 Yohanes","chapter":"2","verse":"28","text":"Anak-anakku yang terkasih, tetaplah bersatu dengan Kristus, supaya waktu Dia datang kembali, kita akan langsung menyambut-Nya tanpa rasa takut maupun malu."},{"book":"1 Yohanes","chapter":"2","verse":"29","text":"Kita tahu bahwa Kristus selalu melakukan yang benar. Karena itu, kita bisa mengenali orang-orang yang sudah menerima kelahiran baru dari Allah Bapa dengan melihat apakah mereka hidup benar atau tidak."}]}