{"data":[{"book":"Wijsheid","chapter":"14","verse":"1","text":"Weer een ander, die een zeereis begint, En de wilde golven gaat doorklieven, Roept een hout aan, dat veel brozer is Dan het vaartuig, dat hem draagt."},{"book":"Wijsheid","chapter":"14","verse":"2","text":"Want hieraan werd door winzucht de nodige zorg besteed, En met vakkundig inzicht werd het gebouwd."},{"book":"Wijsheid","chapter":"14","verse":"3","text":"En het is uw Voorzienigheid, o Vader, die het bestuurt; Want Gij baant ook op zee een weg, Een veilig pad te midden der golven."},{"book":"Wijsheid","chapter":"14","verse":"4","text":"Gij toont daardoor, dat Gij in staat zijt, uit alles te redden, Zodat men ook zonder stuurmanskunst zee zou durven kiezen."},{"book":"Wijsheid","chapter":"14","verse":"5","text":"Maar daar Gij de werken uwer wijsheid niet onbenut wilt laten, Vertrouwen de mensen hun leven toe aan een klein stuk hout, En varen op een scheepje behouden door de branding."},{"book":"Wijsheid","chapter":"14","verse":"6","text":"Ook in de oude tijd, bij de ondergang der trotse reuzen, Ontkwam de hoop der wereld op een schip; En door uw hand bestuurd, bewaarde hij voor de wereld Het zaad voor een nageslacht."},{"book":"Wijsheid","chapter":"14","verse":"7","text":"Want gezegend is het hout, dat tot gerechtigheid dient."},{"book":"Wijsheid","chapter":"14","verse":"8","text":"Maar vervloekt het beeld, door mensenhand gemaakt, tegelijk met zijn maker: Deze, omdat hij het heeft gemaakt; Het vergankelijk beeld, omdat het god wordt genoemd."},{"book":"Wijsheid","chapter":"14","verse":"9","text":"Want de goddeloze is bij God gehaat met zijn goddeloos werk;"},{"book":"Wijsheid","chapter":"14","verse":"10","text":"En het maaksel wordt gestraft tegelijk met hem, die het maakte."},{"book":"Wijsheid","chapter":"14","verse":"11","text":"Ja, ook over de beelden der heidenen komt het gericht, Omdat zij een gruwel werden onder de schepselen Gods, Een ergernis voor de zielen der mensen, En een valstrik voor de voeten der dwazen."},{"book":"Wijsheid","chapter":"14","verse":"12","text":"Want de gedachte aan beelden was het begin van de afval, Het uitvinden ervan werd het bederf des levens."},{"book":"Wijsheid","chapter":"14","verse":"13","text":"Ze bestonden niet van de aanvang af, En zullen niet eeuwig blijven;"},{"book":"Wijsheid","chapter":"14","verse":"14","text":"Want door de ijdele waan der mensen kwamen ze in de wereld, En daarom is hun een spoedig einde beschoren."},{"book":"Wijsheid","chapter":"14","verse":"15","text":"Een vader toch, verteerd door onverwachte smart, Maakte een beeld van zijn kind, te vroeg hem ontrukt; Die als mens was gestorven, vereerde hij nu als god, En stelde voor zijn ondergeschikten een plechtige eredienst in."},{"book":"Wijsheid","chapter":"14","verse":"16","text":"Toen die slechte gewoonte zich mettertijd had verbreid,"},{"book":"Wijsheid","chapter":"14","verse":"17","text":"Gold zij als wet, en vereerde men beelden op bevel der vorsten. Want als men om de verre afstand henzelf niet kon vereren, Maakte men zich uit de verte een voorstelling van hun gestalte. Men vervaardigde een prachtig beeld van den gevierden koning, Om met alle ijver den afwezige te vleien, als was hij er bij;"},{"book":"Wijsheid","chapter":"14","verse":"18","text":"En de eerzucht van den kunstenaar bewoog zelfs wie den koning niet kenden. Om diens verering nog te vergroten."},{"book":"Wijsheid","chapter":"14","verse":"19","text":"Want om den vorst te behagen, gaf hij zich alle moeite, Om door zijn kunst het beeld zo schoon mogelijk te maken;"},{"book":"Wijsheid","chapter":"14","verse":"20","text":"En het volk, misleid door de schoonheid van het werk, Aanbad, dien men te voren als mens eerde, voortaan als god."},{"book":"Wijsheid","chapter":"14","verse":"21","text":"En dit is voor de mensen een valstrik geworden: Dat zij door ongeluk gedreven of om vorsten te vleien, Aan hout of steen de Naam gaven, die slechts toekomt aan Eén."},{"book":"Wijsheid","chapter":"14","verse":"22","text":"Maar, zij dwalen niet alleen in de kennis van God! Neen, terwijl zij door hun onkunde leven in grote strijd, Begroeten zij zulk een ellende nog als vrede."},{"book":"Wijsheid","chapter":"14","verse":"23","text":"Want zij offeren hun kinderen, vieren verborgen geheimen, Of dolle feestgelagen met vreemde gebruiken,"},{"book":"Wijsheid","chapter":"14","verse":"24","text":"En verwaarlozen de reinheid van leven en huwelijk. De een vermoordt den ander of krenkt hem door echtbreuk;"},{"book":"Wijsheid","chapter":"14","verse":"25","text":"Overal heerst zonder onderscheid moord en doodslag, Diefstal, bedrog en verleiding, onbetrouwbaarheid, oproer en meineed;"},{"book":"Wijsheid","chapter":"14","verse":"26","text":"Vervolging der goeden, ondank voor weldaden, Verpesting der zielen, onkuisheid tegen de natuur, Verwording van het huwelijk, echtbreuk en ontucht."},{"book":"Wijsheid","chapter":"14","verse":"27","text":"Want de verering der verfoeilijke afgoden Is het begin, de oorzaak en het einde van alle kwaad."},{"book":"Wijsheid","chapter":"14","verse":"28","text":"Ja, zij vieren hun dolle feesten en profeteren leugens, Leven losbandig en doen valse eden zonder wroeging;"},{"book":"Wijsheid","chapter":"14","verse":"29","text":"Want zij stellen hun vertrouwen op levenloze goden, En verwachten daarom geen straf voor hun meineed."},{"book":"Wijsheid","chapter":"14","verse":"30","text":"Maar een rechtvaardige straf treft hen voor dit dubbel vergrijp: Dat zij goden vereren, maar kwaad denken van God; En door meineed en bedrog de deugd vertreden."},{"book":"Wijsheid","chapter":"14","verse":"31","text":"Ja, al bezitten zij, bij wie men zweert, ook geen macht, Toch volgt de straf der zonde steeds op het misdrijf der bozen."}]}