{"data":[{"book":"Amosi","chapter":"7","verse":"1","text":"Zuwa limwe Mkulu Nguluwi nakandajila kulota. Nandimona Nguluwi yolumba chilundo cha nzije, hala wanhu vyowasindile kutema misolo ja migongolo ja mndewa. Mhela awo, misolo najali jikwaluka kuzuka kahi."},{"book":"Amosi","chapter":"7","verse":"2","text":"Nandizona nzije azo ziwele zidile chila izuchila kuli isi. Ahyo nandonga,"},{"book":"Amosi","chapter":"7","verse":"3","text":"Lelo, Mkulu Nguluwi nakagalula kunuwila kwa heye,"},{"book":"Amosi","chapter":"7","verse":"4","text":"Mkulu Nguluwi nakandajila kahi kulota. Nandimona Mkulu Nguluwi yochichema chiluli cha utaguso. Chiluli acho nachilakaza mgati ng'hatu mwa mazi ga bahali, hamba nachaluka kulakaza isi ng'havu."},{"book":"Amosi","chapter":"7","verse":"5","text":"Ahyo nandonga,"},{"book":"Amosi","chapter":"7","verse":"6","text":"Lelo Mkulu Nguluwi nakagalula kunuwila kwa heye,"},{"book":"Amosi","chapter":"7","verse":"7","text":"Mkulu Nguluwi nakandajila kahi kulota kunji. Nandimona Mkulu Nguluwi yemile habehi na lukanzi, mmoko mwa heye yebate uzi wa kupimila lukanzi."},{"book":"Amosi","chapter":"7","verse":"8","text":"Naye nakambuza, “Amosi, kwangona choni?” Nandimwidichila, “Ndanguwona uzi wa kupimila.” Hamba Mkulu Nguluwi nakalonga,"},{"book":"Amosi","chapter":"7","verse":"9","text":"Ako hali honhu ha kufugamila milungu hawele walelwa wa Isaka wangulavyaga nhambiko howifigwa"},{"book":"Amosi","chapter":"7","verse":"10","text":"Lelo, Amasiya mtambika wa muji wa Beteli, nakamhilichila Yeloboamu, mndewa wa Isilaeli mbuli azi, “Amosi kangulonga vibi kuwala hegwe kuli undewa wa Isilaeli. Wanhu wa isi ayi wokabuswa kwa ulonzi wa heye."},{"book":"Amosi","chapter":"7","verse":"11","text":"Choyalingulonga Amosi ndo achi, ‘Yeloboamu kobagama kwa ipanga nawo Waisilaeli wohilikwa kuli isi ya chijenzi, kutali ng'hatu na isi ya hewo.’ ”"},{"book":"Amosi","chapter":"7","verse":"12","text":"Hamba Amasiya nakamlonjela Amosi, “Lelo natukutoka, gwa mloli! Wuche! Uhiluche kuli isi ya Yuda, ulavye uloli ako na upegwe sendi kuko."},{"book":"Amosi","chapter":"7","verse":"13","text":"Uleche kulavya uloli kahi hano Beteli, kwa vila hano ndo honhu ha kufugamila mndewa, ndo ng'handa ya undewa kuli ulongozi awu.”"},{"book":"Amosi","chapter":"7","verse":"14","text":"Amosi nakamwidichila Amasiya, “Heni siwele mloli wa kupegwa sendi na siwele yumwe wa chilundo cha waloli, ila nda mdimi na yalingulolela mikuyu."},{"book":"Amosi","chapter":"7","verse":"15","text":"Mkulu Nguluwi nakandavya kulawa kuli mijito ja heni ja udimi, nakandonjela mbuye kuwalonjela uloli wanhu wa heye wa Isilaeli."},{"book":"Amosi","chapter":"7","verse":"16","text":"Lelo hegwe Amasiya, uhulichize ulonzi wa Mkulu Nguluwi. Kwangundonjela ndeche kulavya uloli kuwala Isilaeli, ne kudamla hali walelwa wa Isaka."},{"book":"Amosi","chapter":"7","verse":"17","text":"“Ahyo, Mkulu Nguluwi kangulonga hino, ‘Mchewako kowa mng'hondwa kuli muji,"}]}