{"data":[{"book":"Jeremías","chapter":"1","verse":"1","text":"Estas son las palabras de Jeremías hijo de Hilcías, uno de los sacerdotes que vivía en Anatot, en el territorio de Benjamín."},{"book":"Jeremías","chapter":"1","verse":"2","text":"El mensaje del Señor llegó a Jeremías a partir del año trece del reinado de Josías, hijo de Amón, rey de Judá,"},{"book":"Jeremías","chapter":"1","verse":"3","text":"y desde el tiempo de Joacim, hijo de Josías, rey de Judá, hasta el quinto mes del undécimo año de Sedequías, hijo de Josías, rey de Judá, que fue cuando el pueblo de Jerusalén partió al exilio."},{"book":"Jeremías","chapter":"1","verse":"4","text":"El Señor vino y me dijo:"},{"book":"Jeremías","chapter":"1","verse":"5","text":"“Yo sabía exactamente quién serías antes de crearte en el vientre de tu madre; te elegí antes de que nacieras para que fueras profeta de las naciones”."},{"book":"Jeremías","chapter":"1","verse":"6","text":"“¡Oh, no, Señor Dios!” respondí. “¡De verdad que no sé hablar en público porque todavía soy demasiado joven!”."},{"book":"Jeremías","chapter":"1","verse":"7","text":"“No digas que eres demasiado joven”, me dijo el Señor. “Ve a todos los lugares que yo te mande. Diles todo lo que te ordeno que digas."},{"book":"Jeremías","chapter":"1","verse":"8","text":"No les tengas miedo, porque yo iré contigo y te cuidaré. Esta es la promesa del Señor”."},{"book":"Jeremías","chapter":"1","verse":"9","text":"El Señor extendió su mano, me tocó la boca y me dijo “Mira, he puesto mis palabras en tu boca."},{"book":"Jeremías","chapter":"1","verse":"10","text":"Hoy te he puesto sobre naciones y reinos para arrancar y derribar, para destruir y demoler, para construir y plantar”."},{"book":"Jeremías","chapter":"1","verse":"11","text":"El mensaje del Señor llegó a mí, preguntando: “Jeremías, ¿qué ves?”"},{"book":"Jeremías","chapter":"1","verse":"12","text":"“Así es, porque estoy vigilante1:12 En hebreo, el almendro se llama “vigilante” porque es el primer árbol que florece en primavera. para que se cumpla lo que yo digo”, dijo el Señor."},{"book":"Jeremías","chapter":"1","verse":"13","text":"El mensaje del Señor llegó de nuevo a mí, preguntando: “¿Qué ves?”"},{"book":"Jeremías","chapter":"1","verse":"14","text":"Entonces el Señor me dijo: “Los problemas que se están gestando desde el norte arrasarán con todos los que viven en el país."},{"book":"Jeremías","chapter":"1","verse":"15","text":"¡Presta atención! Voy a convocar a todas las naciones y a los reyes del norte”, declara el Señor. “Cada uno de estos reyes vendrá y pondrá sus tronos justo a la entrada de las puertas de Jerusalén, y atacará todas sus fortificaciones y todas las ciudades de Judá."},{"book":"Jeremías","chapter":"1","verse":"16","text":"Cumpliré mi sentencia contra los habitantes por toda su maldad, porque me abandonaron para ir quemar incienso a los dioses paganos, para adorar a los ídolos que ellos mismos fabricaron."},{"book":"Jeremías","chapter":"1","verse":"17","text":"“Tienes que prepararte. Vas a presentarte ante el pueblo y a decirles todo lo que yo te ordene. No tengas miedo de ellos, o yo te asustaré delante de ellos."},{"book":"Jeremías","chapter":"1","verse":"18","text":"¡Presta atención! Hoy te he convertido en una ciudad fortificada, en una columna de hierro, en una muralla de bronce, para que te enfrentes a todo el país: contra los reyes de Judá, sus funcionarios, sus sacerdotes y toda la gente del país."},{"book":"Jeremías","chapter":"1","verse":"19","text":"Ellos lucharán contra ti, pero no te derrotarán, porque yo estaré allí para rescatarte”, declara el Señor."}]}