{"data":[{"book":"Jeremías","chapter":"12","verse":"1","text":"Señor, cuando me quejo ante ti, siempre demuestras tener la razón. Aun así, quiero presentarte mi caso. ¿Por qué les va tan bien a los malvados? ¿Por qué viven tan cómodamente los que te son infieles?"},{"book":"Jeremías","chapter":"12","verse":"2","text":"Tú los plantaste, y han echado raíces, han crecido y han dado fruto. Siempre hablan de ti, pero no piensan en ti, ni siquiera por un momento."},{"book":"Jeremías","chapter":"12","verse":"3","text":"Pero tú me conoces, Señor, me ves, y examinas lo que pienso de ti. Arrastra a esta gente como si fueran ovejas para ser sacrificadas; apártalas para el momento de su muerte."},{"book":"Jeremías","chapter":"12","verse":"4","text":"¿Hasta cuándo tendrá que lamentarse la tierra y secarse la hierba de todos los campos a causa de la maldad de la gente que la habita? Los animales y las aves se han extinguido porque la gente ha dicho: “El12:4 “Él” se puede aplicar al Señor o a Jeremías, ya sea refutando la presciencia de Dios o las afirmaciones proféticas de Jeremías. no sabe lo que nos va a pasar”."},{"book":"Jeremías","chapter":"12","verse":"5","text":"El Señor dice,12:5 “El Señor dice”: añadido para mayor claridad. Si te desgastas en una carrera a pie contra los hombres, ¿cómo ganarías una carrera contra los caballos? Si tropiezas en terreno abierto, ¿cómo lo harías en la enmarañada maleza junto al Jordán?"},{"book":"Jeremías","chapter":"12","verse":"6","text":"Incluso tus propios hermanos y la familia de tu padre te han traicionado; te han criticado públicamente. No te fíes de ellos cuando te hablen bien."},{"book":"Jeremías","chapter":"12","verse":"7","text":"He renunciado a mi pueblo; he abandonado la nación que elegí. He entregado a sus enemigos a los que verdaderamente amo."},{"book":"Jeremías","chapter":"12","verse":"8","text":"Se han convertido en un león salvaje que ruge contra mí; por eso los odio."},{"book":"Jeremías","chapter":"12","verse":"9","text":"Mi pueblo es como un ave de rapiña manchada12:9 “Ave de rapiña manchada”: o “hiena”. a mí con otras aves de rapiña dando vueltas para atacarlo. Ve y trae a todos los animales salvajes para que se coman el cadáver."},{"book":"Jeremías","chapter":"12","verse":"10","text":"Muchos pastores12:10 “Pastores”: se refiere a los líderes de los ejércitos invasores. han venido y han destruido mi viña; han pisoteado las cosechas de mi campo. Han convertido mi tierra agradable en un páramo vacío."},{"book":"Jeremías","chapter":"12","verse":"11","text":"La han convertido en un desierto; está de luto ante mí, desolada. Todo el país es un páramo, pero a nadie le importa."},{"book":"Jeremías","chapter":"12","verse":"12","text":"Los ejércitos destructores han atravesado todas las colinas desnudas del desierto, porque la espada del Señor destruye de un extremo a otro del país. Nadie tiene paz."},{"book":"Jeremías","chapter":"12","verse":"13","text":"Mi pueblo sembró trigo pero cosechó espinas. Se desgastaron, pero no obtuvieron ningún beneficio. Deberían avergonzarse de una cosecha tan pobre, causada por la furia del Señor."},{"book":"Jeremías","chapter":"12","verse":"14","text":"Esto es lo que dice el Señor: Cuando vengan esas naciones malvadas cercanas que atacan el país que le di a mi pueblo Israel, voy a desarraigarlos de su tierra. También voy a desarraigar al pueblo de Judá de entre ellos."},{"book":"Jeremías","chapter":"12","verse":"15","text":"Sin embargo, una vez que los haya desarraigado, volveré a tener misericordia de ellos y haré que cada uno vuelva a su propiedad y a su tierra."},{"book":"Jeremías","chapter":"12","verse":"16","text":"Si aprenden honestamente los caminos de mi pueblo y me respetan, haciendo sus votos por mí, tal como una vez enseñaron a mi pueblo a jurar por Baal, entonces les irá bien entre mi pueblo."},{"book":"Jeremías","chapter":"12","verse":"17","text":"Pero si se niegan a obedecer, entonces no sólo desarraigaré a esa nación, sino que la destruiré por completo, declara el Señor."}]}