{"data":[{"book":"Jeremías","chapter":"2","verse":"1","text":"Me llegó el mensaje del Señor, diciendo:"},{"book":"Jeremías","chapter":"2","verse":"2","text":"Ve y anuncia al pueblo de Jerusalén que esto es lo que dice el Señor:2:2 Como es habitual en esta traducción, cuando un profeta habla en nombre de Dios no se utilizan comillas. Así se evitan demasiadas comillas dentro de comillas, y además a veces resulta problemático diferenciar entre las palabras de Dios y las del propio profeta. Además, hay muchas ocasiones en las que se repite con frecuencia la frase “Esto dice el Señor”, que normalmente debería iniciar un conjunto de comillas, lo que termina con un gran número de citas “anidadas”. Una situación similar se da con la frase “declara el Señor”, que también debería ir fuera de las comillas, pero aumentaría considerablemente su número. Por esta razón, las comillas se reducen al mínimo y, por lo general, sólo se utilizan cuando es necesario representar a otros interlocutores que no sean Jeremías o el Señor."},{"book":"Jeremías","chapter":"2","verse":"3","text":"Israel era sagrado para el Señor, las primicias de su cosecha. Cualquiera que comiera esta cosecha era culpable de pecado, y experimentaba los resultados desastrosos, declara el Señor."},{"book":"Jeremías","chapter":"2","verse":"4","text":"Escuchen el mensaje del Señor, descendientes de Jacob, todos ustedes israelitas."},{"book":"Jeremías","chapter":"2","verse":"5","text":"Esto es lo que dice el Señor: ¿Qué les pareció a sus antepasados que se alejaron tanto de mí? Se alejaron para adorar ídolos inútiles, y como resultado se volvieron inútiles ellos mismos."},{"book":"Jeremías","chapter":"2","verse":"6","text":"No se preguntaron: “¿Dónde está el Señor que nos sacó de Egipto, que nos condujo a través del desierto, a través de una tierra de desiertos y barrancos, una tierra de sequía y oscuridad, una tierra que nadie recorre y donde nadie vive?”"},{"book":"Jeremías","chapter":"2","verse":"7","text":"Los llevé a una tierra productiva para que comieran todo lo bueno que allí crece. Pero ustedes vinieron y ensuciaron mi tierra, haciéndola ofensiva para mí."},{"book":"Jeremías","chapter":"2","verse":"8","text":"Sus sacerdotes no preguntaron: “¿Dónde está el Señor?” Sus maestros de la ley ya no creyeron en mí, y sus dirigentes se rebelaron contra mí. Sus profetas profetizaron invocando a Baal y siguieron a ídolos inútiles."},{"book":"Jeremías","chapter":"2","verse":"9","text":"Así que voy a confrontarte de nuevo, declara el Señor, y presentaré cargos contra los hijos de tus hijos."},{"book":"Jeremías","chapter":"2","verse":"10","text":"Viajen a las islas de Chipre2:10 Hebreo: “Quitim”. El significado es ir al oeste más lejano. y echen un vistazo; vayan a la tierra de Cedar2:10 Cedar estaba muy al este. y examinen cuidadosamente para ver si algo así ha sucedido antes."},{"book":"Jeremías","chapter":"2","verse":"11","text":"¿Ha cambiado alguna vez una nación sus dioses? ¡Aunque no sean ni siquiera dioses en absoluto! Sin embargo, mi pueblo ha cambiado a su glorioso Dios por ídolos inútiles."},{"book":"Jeremías","chapter":"2","verse":"12","text":"¡Los cielos deberían estar espantados, escandalizados y horrorizados! declara el Señor."},{"book":"Jeremías","chapter":"2","verse":"13","text":"Porque mi pueblo ha hecho dos cosas malas. Me han abandonado a mí, la fuente de agua viva, y han cavado sus propias cisternas: cisternas rotas que no pueden retener el agua."},{"book":"Jeremías","chapter":"2","verse":"14","text":"¿Son los israelitas esclavos? ¿Han nacido en la esclavitud? ¿Por qué se han convertido en víctimas?"},{"book":"Jeremías","chapter":"2","verse":"15","text":"Los leones jóvenes han rugido contra ustedes; han gruñido con fuerza. Han devastado tu país; tus ciudades yacen en ruinas. Nadie vive allí."},{"book":"Jeremías","chapter":"2","verse":"16","text":"Los hombres de Menfis2:16 “Menfis”: Tomado de la Septuaginta. En hebreo, “Tof”. Menfis y Tafnes eran ciudades de Egipto. El afeitado de cabezas era una humillación infligida a un pueblo capturado. y Tafnes les han afeitado la cabeza."},{"book":"Jeremías","chapter":"2","verse":"17","text":"¿No te lo has buscado tú mismo al abandonar al Señor, tu Dios, cuando te guiaba por el camino correcto?"},{"book":"Jeremías","chapter":"2","verse":"18","text":"Ahora bien, ¿en qué te beneficiarás cuando vuelvas a Egipto a beber las aguas del río Sihor?2:18 El río Sihor era un brazo del río Nilo. ¿Qué ganarás en tu camino a Asiria para beber las aguas del río Éufrates?"},{"book":"Jeremías","chapter":"2","verse":"19","text":"Tu propia maldad te disciplinará; tu propia desobediencia te dará una lección. Piénsalo y reconocerás qué amargo mal es para ti abandonar al Señor tu Dios y no respetarme, declara el Señor Dios Todopoderoso."},{"book":"Jeremías","chapter":"2","verse":"20","text":"Hace tiempo que rompiste tu yugo y te arrancaste las cadenas. “¡No te adoraré!”, declaraste. Por el contrario, te acostaste como una prostituta en toda colina alta y bajo todo árbol verde."},{"book":"Jeremías","chapter":"2","verse":"21","text":"Yo fui quien te plantó como la mejor cepa, cultivada a partir de la mejor semilla. ¿Cómo pudiste degenerar en una inútil vid silvestre?"},{"book":"Jeremías","chapter":"2","verse":"22","text":"Ni siquiera la lejía y el jabón en abundancia pueden eliminar tus manchas de culpa. Todavía las veo, declara el Señor Dios."},{"book":"Jeremías","chapter":"2","verse":"23","text":"¿Cómo te atreves a decir: “¡No estoy impuro! No he ido a adorar a los baales”. Mira lo que has hecho en el valle. ¡Admite lo que has hecho! Eres un camello hembra joven, que corre por todas partes."},{"book":"Jeremías","chapter":"2","verse":"24","text":"Eres una burra que vive en el desierto, olfateando el viento en busca de pareja porque está en celo. Nadie puede controlarla en la época de celo. Todos los que la buscan no tendrán problemas para encontrarla cuando esté en celo."},{"book":"Jeremías","chapter":"2","verse":"25","text":"No hace falta que corra descalza ni que se le seque la garganta. Pero tú respondes: “¡No, es imposible! Estoy enamorado de los dioses extranjeros, debo ir a ellos”."},{"book":"Jeremías","chapter":"2","verse":"26","text":"De la misma manera que un ladrón se siente culpable cuando es atrapado, así el pueblo de Israel ha sido avergonzado. Todos ellos: sus reyes, sus funcionarios, sus sacerdotes y sus profetas."},{"book":"Jeremías","chapter":"2","verse":"27","text":"Le dicen a un ídolo de madera: “Tú eres mi padre”, y a uno de piedra: “Tú me diste a luz”. Me dan la espalda y me ocultan el rostro. Pero cuando están en apuros vienen a suplicarme, diciendo: “¡Por favor, ven a salvarnos!”."},{"book":"Jeremías","chapter":"2","verse":"28","text":"Entonces, ¿dónde están esos “dioses” suyos que se han fabricado? ¡Que vengan a ayudarlos cuando estén en apuros! Que los salven si pueden, porque ustedes, israelitas, tienen tantos dioses como pueblos."},{"book":"Jeremías","chapter":"2","verse":"29","text":"¿Por qué se quejan ante mí? Son todos ustedes los que se han rebelado contra mí! declara el Señor."},{"book":"Jeremías","chapter":"2","verse":"30","text":"Fue inútil que castigara a tus hijos porque se negaron a aceptar cualquier disciplina. Usaste tus propias espadas para matar a tus profetas, destruyéndolos como un león feroz."},{"book":"Jeremías","chapter":"2","verse":"31","text":"Pueblo de hoy, piensa en lo que dice el Señor: Israel, ¿te he tratado como un desierto vacío, o como una tierra de densas tinieblas? ¿Por qué dice mi pueblo: “¡Podemos ir donde queramos! Ya no tenemos que venir a adorarte”?"},{"book":"Jeremías","chapter":"2","verse":"32","text":"¿Acaso una muchacha olvida sus joyas o una novia su vestido de novia?2:32 “Vestido”: probablemente un “fajón”. Sin embargo, mi pueblo me ha olvidado durante demasiados años para contarlos."},{"book":"Jeremías","chapter":"2","verse":"33","text":"¡Cuán astutamente buscas a tus amantes! ¡Hasta las prostitutas podrían aprender algo de ti!"},{"book":"Jeremías","chapter":"2","verse":"34","text":"Además, tus ropas están manchadas con la sangre de los pobres y de los inocentes. No es que los hayas matado entrando en tus casas."},{"book":"Jeremías","chapter":"2","verse":"35","text":"sigues diciendo: “¡Soy inocente! Ciertamente no puedes seguir enfadado conmigo”."},{"book":"Jeremías","chapter":"2","verse":"36","text":"¡Eres tan inconstante que sigues cambiando de opinión! Terminarás tan decepcionado por tu alianza con Egipto como lo estuviste con Asiria."},{"book":"Jeremías","chapter":"2","verse":"37","text":"De hecho, irás al exilio con las manos en la cabeza como los prisioneros, porque el Señor no tendrá nada que ver con aquellos en los que ustedes confían; y ellos no les servirán de ayuda."}]}