{"data":[{"book":"Jeremías","chapter":"22","verse":"1","text":"Esto es lo que dice el Señor: Vayan al palacio del rey de Judá y den este mensaje."},{"book":"Jeremías","chapter":"22","verse":"2","text":"Díganles: Oye lo que el Señor quiere decirte, rey de Judá, sentado en el trono de David, a ti y a tus funcionarios y al pueblo que está aquí contigo."},{"book":"Jeremías","chapter":"22","verse":"3","text":"Esto es lo que dice el Señor: Haz lo que es justo y correcto. Protege a los que son tratados injustamente por gente corrupta. No hagas nada malo a los extranjeros, a los huérfanos o a las viudas. No uses la violencia contra ellos. No mates a los inocentes."},{"book":"Jeremías","chapter":"22","verse":"4","text":"Si haces honestamente lo que te digo, los reyes que se sientan en el trono de David pasarán en carros y caballos con sus funcionarios por las puertas de este palacio. Los acompañará el pueblo de Judá y los que viven en Jerusalén."},{"book":"Jeremías","chapter":"22","verse":"5","text":"Pero si te niegas a obedecer lo que digo, entonces juro por mí, declara el Señor, que este palacio será convertido en escombros."},{"book":"Jeremías","chapter":"22","verse":"6","text":"Esto es lo que dice el Señor sobre la familia real del rey de Judá: Ustedes son tan estimados para mí como los bosques de Galaad y los montes del Líbano. Pero te convertiré en un desierto, en ciudades donde nadie vive."},{"book":"Jeremías","chapter":"22","verse":"7","text":"Escogeré hombres que vengan a destruirte, cada uno con su propia hacha. Cortarán tus hermosos cedros22:7 El palacio estaba hecho de muchos cedros grandes. Ver 21:14. y los arrojarán al fuego."},{"book":"Jeremías","chapter":"22","verse":"8","text":"Extranjeros de muchas naciones pasarán por esta ciudad y se preguntarán unos a otros: “¿Por qué el Señor ha hecho cosas tan terribles a esta gran ciudad?”"},{"book":"Jeremías","chapter":"22","verse":"9","text":"La gente responderá: “Porque rompieron el acuerdo del Señor, su Dios. Fueron a adorar a otros dioses”."},{"book":"Jeremías","chapter":"22","verse":"10","text":"No lloren por el rey que murió. No lloren por él. En cambio, lloren por el rey que está exiliado, que nunca regresará, que nunca volverá a ver su patria."},{"book":"Jeremías","chapter":"22","verse":"11","text":"Esto es lo que dice el Señor sobre Joacaz22:11 Aquí se llama “Shallum”. de Josías, rey de Judá. Sucedió a su padre Josías, pero se lo llevaron. Nunca regresará."},{"book":"Jeremías","chapter":"22","verse":"12","text":"Morirá en el exilio; no volverá a ver este país."},{"book":"Jeremías","chapter":"22","verse":"13","text":"A Joacim le llegan los problemas22:13 En realidad, no se menciona a Joaquín por su nombre hasta el versículo 18. porque maltrata a otros en la construcción de su palacio, tratando injustamente a los que construyen los pisos superiores. Hace trabajar a los suyos a cambio de nada: no les paga ningún salario."},{"book":"Jeremías","chapter":"22","verse":"14","text":"Se dice a sí mismo: “Voy a construirme un gran palacio, con grandes habitaciones superiores”. Hace colocar ventanas, pone paneles de cedro y lo pinta de rojo brillante con bermellón."},{"book":"Jeremías","chapter":"22","verse":"15","text":"¿Acaso te hace rey el hecho de tener más cedro que nadie? Tu padre tenía comida y bebida, ¿no es así? Gobernó con justicia y honestidad, y por eso tuvo una buena vida."},{"book":"Jeremías","chapter":"22","verse":"16","text":"Defendía a los pobres y a los necesitados, y así las cosas iban bien. ¿No es esto lo que significa realmente conocerme? declara el Señor."},{"book":"Jeremías","chapter":"22","verse":"17","text":"Pero lo único que buscas, lo único en lo que piensas, es en conseguir lo que quieres, aunque sea de forma deshonesta. Matas a los inocentes, maltratas con violencia y explotas a tu pueblo."},{"book":"Jeremías","chapter":"22","verse":"18","text":"Esto es lo que dice el Señor sobre Joaquín, hijo de Josías, rey de Judá:"},{"book":"Jeremías","chapter":"22","verse":"19","text":"Su entierro será el de un burro. Lo arrastrarán y lo tirarán fuera de las puertas de Jerusalén."},{"book":"Jeremías","chapter":"22","verse":"20","text":"¡Vayan al Líbano y griten pidiendo ayuda! ¡Grita en Basán! ¡Grita desde Abarim! Porque todos tus amantes han sido destruidos.22:20 Todos los lugares mencionados son montañas, por lo que la imagen es de una llamada que se grita desde allí. Lo más probable es que los amantes se refieran a las naciones con las que se ha establecido una alianza."},{"book":"Jeremías","chapter":"22","verse":"21","text":"Te advertí cuando pensabas que estabas sano y salvo. Pero tú respondiste: “¡No voy a hacer caso!”. Esa ha sido tu actitud desde que eras joven: nunca hiciste lo que te dije."},{"book":"Jeremías","chapter":"22","verse":"22","text":"El viento se llevará a todos tus “pastores”,22:22 “Pastores”: Una referencia a los líderes de la nación. y tus amantes irán al exilio. Entonces serás avergonzada y deshonrada por todas las cosas malas que has hecho."},{"book":"Jeremías","chapter":"22","verse":"23","text":"Tú que vives en el “Líbano” en tu nido de cedro,22:23 Otra referencia al palacio de cedro de Salomón. cuánto vas a gemir cuando los dolores agónicos te golpeen como a una mujer de parto."},{"book":"Jeremías","chapter":"22","verse":"24","text":"El Señor dijo a Joaquín,22:24 Aquí se llama “Conías”. Igual que en el versículo 28. hijo de Joacim, rey de Judá: Vivo yo, declara el Señor, que aunque fueras un anillo de sello en un dedo de mi mano derecha, te arrancaría."},{"book":"Jeremías","chapter":"22","verse":"25","text":"Te voy a entregar a los que te aterrorizan y quieren matarte, a Nabucodonosor, rey de Babilonia, y a los babilonios."},{"book":"Jeremías","chapter":"22","verse":"26","text":"Te voy a echar -a ti y a la madre que te dio a luz- y te voy a enviar a otro país. Ninguno de ustedes nació allí, pero ambos morirán allí."},{"book":"Jeremías","chapter":"22","verse":"27","text":"Jamás volverán al país que tanto aman."},{"book":"Jeremías","chapter":"22","verse":"28","text":"¿Quién es este hombre Joaquín? ¿Una vasija rota que ha sido desechada, algo que nadie quiere? ¿Por qué lo han echado a él y a sus hijos, exiliados en un país desconocido?"},{"book":"Jeremías","chapter":"22","verse":"29","text":"¡Mi país, mi país, mi país! ¡Escucha lo que dice el Señor!"},{"book":"Jeremías","chapter":"22","verse":"30","text":"Esto es lo que dice el Señor: Anota a este hombre como si no tuviera hijos. Es un hombre que no tendrá éxito en toda su vida. Ninguno de sus hijos tendrá éxito tampoco. Ninguno de ellos se sentará en el trono de David ni será rey en Judá."}]}