{"data":[{"book":"Jeremías","chapter":"30","verse":"1","text":"Este es el mensaje que llegó a Jeremías de parte del Señor:"},{"book":"Jeremías","chapter":"30","verse":"2","text":"Esto es lo que dice el Señor, el Dios de Israel: Escribe en un libro todo lo que te he dicho."},{"book":"Jeremías","chapter":"30","verse":"3","text":"Mira, se acerca el tiempo, declara el Señor, en que haré volver a mi pueblo Israel y Judá del cautiverio, declara el Señor. Los haré volver al país que les di a sus antepasados, y volverán a ser dueños de él."},{"book":"Jeremías","chapter":"30","verse":"4","text":"Esto es lo que ha dicho el Señor sobre Israel y Judá."},{"book":"Jeremías","chapter":"30","verse":"5","text":"Esto es lo que dice el Señor: Oigan los gritos de pánico, gritos de miedo, no de paz."},{"book":"Jeremías","chapter":"30","verse":"6","text":"¡Piensa en ello! ¿Pueden los hombres dar a luz? No. Entonces, ¿por qué veo a todos los hombres sujetándose el vientre con las manos como una mujer de parto? ¿Por qué todos los rostros están blancos como una sábana?"},{"book":"Jeremías","chapter":"30","verse":"7","text":"¡Qué día tan terrible será, un día como nunca antes! Este es el tiempo de la angustia para los descendientes de Jacob, pero serán rescatados de ella."},{"book":"Jeremías","chapter":"30","verse":"8","text":"En ese día, declara el Señor Todopoderoso, romperé el yugo de sus cuellos y arrancaré sus cadenas. Los extranjeros ya no los harán esclavos."},{"book":"Jeremías","chapter":"30","verse":"9","text":"Servirán al Señor, su Dios, y a su rey, el descendiente de David que yo les daré."},{"book":"Jeremías","chapter":"30","verse":"10","text":"Por lo que a ti respecta, siervo mío Jacob, no temas, declara el Señor, Israel, no te desanimes. Prometo salvarte de tus lejanos lugares de exilio, a tus descendientes de los países donde están cautivos. Los descendientes de Jacob volverán a casa con una vida tranquila y cómoda, libres de cualquier amenaza."},{"book":"Jeremías","chapter":"30","verse":"11","text":"Yo estoy con ustedes y los salvaré, declara el Señor."},{"book":"Jeremías","chapter":"30","verse":"12","text":"Esto es lo que dice el Señor: Tienes una herida que no se puede curar, tienes una lesión terrible."},{"book":"Jeremías","chapter":"30","verse":"13","text":"No hay nadie que se ocupe de tu caso, no hay cura para tus llagas, no hay curación para ti."},{"book":"Jeremías","chapter":"30","verse":"14","text":"Todos tus amantes se han olvidado de ti; ya no se molestan en buscarte, porque te he golpeado como si fuera tu enemigo, la disciplina de una persona cruel, por lo malvado que eres, por tus muchos pecados."},{"book":"Jeremías","chapter":"30","verse":"15","text":"¿Por qué lloras por tu herida? Tu dolor no se puede curar. Yo te hice esto por lo malvado que eres, por tus muchos pecados."},{"book":"Jeremías","chapter":"30","verse":"16","text":"Aun así, todo el que te destruya será destruido. Todos tus enemigos, hasta el último, serán enviados al exilio. Los que te saquearon serán saqueados, y todos los que te robaron serán robados."},{"book":"Jeremías","chapter":"30","verse":"17","text":"Pero yo te devolveré la salud y sanaré tus heridas, declara el Señor, porque la gente dice que has sido abandonada y que nadie se preocupa por ti, Sión."},{"book":"Jeremías","chapter":"30","verse":"18","text":"Esto es lo que dice el Señor: Haré que los descendientes de Jacob vuelvan a sus hogares y me apiadaré de sus familias. La ciudad será reconstruida sobre sus ruinas, y el palacio volverá a estar en pie donde debe estar."},{"book":"Jeremías","chapter":"30","verse":"19","text":"La gente cantará canciones de agradecimiento, sonidos de celebración. Aumentaré su número, no disminuirá. Los honraré: no serán tratados como insignificantes."},{"book":"Jeremías","chapter":"30","verse":"20","text":"Sus hijos serán atendidos como antes. Haré que su nación vuelva a ser fuerte, y castigaré a cualquiera que los ataque."},{"book":"Jeremías","chapter":"30","verse":"21","text":"Su líder será de su propio país, su gobernante será elegido de entre ellos. Lo invitaré a acercarse a mí, y lo hará, porque ¿se atreverá alguien a acercarse a mí sin que se lo pida? declara el Señor."},{"book":"Jeremías","chapter":"30","verse":"22","text":"Ustedes serán mi pueblo y yo seré su Dios."},{"book":"Jeremías","chapter":"30","verse":"23","text":"¡Cuidado! El Señor ha enviado una tormenta furiosa, un tornado que gira en torno a las cabezas de los malvados."},{"book":"Jeremías","chapter":"30","verse":"24","text":"La ira del Señor no se desvanecerá hasta que termine de hacer todo lo que quiere. Sólo entonces comprenderá realmente."}]}