{"data":[{"book":"Jeremías","chapter":"35","verse":"1","text":"Este es el mensaje que le llegó a Jeremías de parte del Señor durante el reinado de Joacim hijo de Josías, rey de Judá:"},{"book":"Jeremías","chapter":"35","verse":"2","text":"Ve a donde los recabitas35:2 Véase 2 Reyes 10:15-31; 1 Crónicas 2:55. en vivo. Invítalos a venir contigo a una de las salas del Templo del Señor y ofréceles vino para beber."},{"book":"Jeremías","chapter":"35","verse":"3","text":"Fui, pues, a visitar a Jaazanías hijo de Jeremías, hijo de Habazzinías, y a sus hermanos y a todos sus hijos: toda la familia recabita."},{"book":"Jeremías","chapter":"35","verse":"4","text":"Luego los llevé al Templo del Señor, a una sala que usaban los hijos de Hanán, hijo de Igdaliah, un hombre de Dios. Estaba junto a la que usaban los funcionarios, que estaba encima de la habitación de Maasías hijo de Salum, que era el portero del Templo."},{"book":"Jeremías","chapter":"35","verse":"5","text":"Coloqué unas jarras llenas de vino y unas copas delante de los recabitas y les dije: “Tomad vino”."},{"book":"Jeremías","chapter":"35","verse":"6","text":"“No bebemos vino”, dijeron, “porque nuestro antepasado Jonadab hijo de Recab nos dio estas órdenes: ‘Tú y tus descendientes no deben beber nunca vino."},{"book":"Jeremías","chapter":"35","verse":"7","text":"No construyan nunca casas, ni siembren cosechas, ni planten viñedos. No lo hagan. En cambio, vivan siempre en tiendas para que tengan una larga vida mientras se desplazan de un lugar a otro del país’."},{"book":"Jeremías","chapter":"35","verse":"8","text":"“Hemos hecho exactamente lo que nos dijo nuestro antepasado Jonadab hijo de Recab. Ninguno de nosotros ha bebido nunca vino, y eso incluye a nuestras esposas y a nuestros hijos e hijas, así como a nosotros."},{"book":"Jeremías","chapter":"35","verse":"9","text":"No hemos construido casas para vivir, ni hemos tenido viñas ni campos ni hemos cultivado nada."},{"book":"Jeremías","chapter":"35","verse":"10","text":"Hemos vivido en tiendas de campaña y hemos obedecido a nuestro antepasado Jonadab, siguiendo todo lo que nos ordenaba."},{"book":"Jeremías","chapter":"35","verse":"11","text":"“Por eso, cuando Nabucodonosor, rey de Babilonia, invadió el país, decidimos: ‘Vamos, entremos en Jerusalén para ponernos a salvo de los ejércitos de los caldeos,35:11 “Caldeos”: suele traducirse como “babilonios”, pero los babilonios también se incluyen aquí por separado. Los caldeos formaban parte de Babilonia y procedían del sur de la región. babilonios y arameos’. Por eso nos hemos quedado en Jerusalén”."},{"book":"Jeremías","chapter":"35","verse":"12","text":"Entonces llegó a Jeremías un mensaje del Señor:"},{"book":"Jeremías","chapter":"35","verse":"13","text":"Esto es lo que dice el Señor Todopoderoso, el Dios de Israel: Ve y dile a los hombres de Judá y a los habitantes de Jerusalén: ¿Por qué no aceptan mis instrucciones y obedecen lo que les digo? pregunta el Señor."},{"book":"Jeremías","chapter":"35","verse":"14","text":"Se han seguido las instrucciones de Jonadab hijo de Recab. Él ordenó a sus descendientes que no bebieran vino, y no lo han bebido hasta hoy porque han obedecido el mandato de su antepasado. Pero yo les he dicho una y otra vez lo que deben hacer, ¡y sin embargo se niegan a obedecerme!"},{"book":"Jeremías","chapter":"35","verse":"15","text":"Una y otra vez les he enviado a muchos de mis siervos los profetas para decirles ¡Todos, dejen sus malos caminos y hagan lo que es correcto! No sigan a otros dioses ni los adoren. Vivan en la tierra que les di a ustedes y a sus padres. Pero no me han hecho caso ni me han obedecido."},{"book":"Jeremías","chapter":"35","verse":"16","text":"Estos descendientes de Jonadab hijo de Recab han seguido el mandato que les dio su antepasado, pero este pueblo no me ha obedecido."},{"book":"Jeremías","chapter":"35","verse":"17","text":"Así que esto es lo que dice el Señor Dios Todopoderoso, el Dios de Israel: Mira cómo hago caer sobre Judá y sobre todo el pueblo que vive en Jerusalén todos los desastres que he amenazado hacerles, porque les he dicho lo que deben hacer y no han obedecido; les he apelado y no han respondido."},{"book":"Jeremías","chapter":"35","verse":"18","text":"Entonces Jeremías dijo a los recabitas Esto es lo que dice el Señor Todopoderoso, el Dios de Israel: Como ustedes han obedecido las instrucciones de su antepasado Jonadab y han seguido sus órdenes y han hecho todo lo que él les dijo que hicieran,"},{"book":"Jeremías","chapter":"35","verse":"19","text":"esto es lo que dice el Señor Todopoderoso, el Dios de Israel: Jonadab hijo de Recab tendrá siempre a alguien que estará en mi presencia sirviéndome."}]}