{"data":[{"book":"Jeremías","chapter":"6","verse":"1","text":"Corran y escóndanse, descendientes de Benjamín,6:1 Jerusalén formaba parte del territorio original de Benjamín. ¡salgan de Jerusalén! Toquen la trompeta en Tecoa; enciendan una señal de fuego en Bet-hacquerem, porque el desastre y la terrible destrucción están llegando desde el norte."},{"book":"Jeremías","chapter":"6","verse":"2","text":"Aunque sea bonita y encantadora, destruiré6:2 La palabra utilizada aquí suele significar “parecerse”, pero se utiliza en el sentido de “destruir” en Oseas 4:5. a la hija de Sión."},{"book":"Jeremías","chapter":"6","verse":"3","text":"“Los pastores” y sus “rebaños”6:3 Claramente una alusión a los ejércitos invasores con sus generales. vendrán a atacarla; instalarán sus tiendas alrededor de ella, cada uno cuidando la suya."},{"book":"Jeremías","chapter":"6","verse":"4","text":"Se preparan para la batalla contra ella, diciendo: “¡Vamos, atacaremos al mediodía! Oh, no, el día está a punto de terminar, las sombras de la tarde se alargan."},{"book":"Jeremías","chapter":"6","verse":"5","text":"¡Vamos, atacaremos de noche y destruiremos sus fortalezas!”"},{"book":"Jeremías","chapter":"6","verse":"6","text":"Esto es lo que dice el Señor Todopoderoso: Corten los árboles y hagan una rampa de asedio para usarla contra Jerusalén. Esta ciudad necesita ser castigada porque está llena de gente que se maltrata."},{"book":"Jeremías","chapter":"6","verse":"7","text":"Como un manantial que rebosa6:7 “Rebosa”: o “refresca”. de agua, por lo que vierte su maldad. Los sonidos de la violencia y el abuso resuenan en su interior. Veo gente enferma y herida por todas partes."},{"book":"Jeremías","chapter":"6","verse":"8","text":"Te advierto, pueblo de Jerusalén, que voy a abandonarte con disgusto. Te destruiré y dejaré tu país deshabitado."},{"book":"Jeremías","chapter":"6","verse":"9","text":"Esto es lo que dice el Señor Todopoderoso: Incluso los que queden en Israel serán tomados, como las uvas que quedan en una vid son tomadas por el que cosecha las uvas que vuelve a revisar las ramas."},{"book":"Jeremías","chapter":"6","verse":"10","text":"¿A quién puedo dar esta advertencia? ¿Quién va a escucharme? ¿No ves que se niegan a escuchar?6:10 “Se niegan a escuchar”: literalmente, “Tienen oídos incircuncisos”. No pueden escuchar lo que estoy diciendo. Vean lo ofensivo que es el mensaje del Señor para ellos. No les gusta en absoluto."},{"book":"Jeremías","chapter":"6","verse":"11","text":"Pero en cuanto a mí, estoy lleno de la ira del Señor; me cuesta mucho contenerla."},{"book":"Jeremías","chapter":"6","verse":"12","text":"Sus casas serán entregadas a otros, sus campos y sus esposas también, porque voy a castigar a todos los que viven en este país, declara el Señor."},{"book":"Jeremías","chapter":"6","verse":"13","text":"Todos engañan porque son codiciosos, tanto los pobres como los ricos. Incluso los profetas y los sacerdotes: ¡todos son unos mentirosos deshonestos!"},{"book":"Jeremías","chapter":"6","verse":"14","text":"Le dan a mis heridos los primeros auxilios, pero en realidad no se preocupan por ellos. Les dicen: “¡No se preocupen! Tenemos paz!”, aun cuando la guerra se acerca."},{"book":"Jeremías","chapter":"6","verse":"15","text":"¿Se avergonzaron de las cosas repugnantes que hicieron? No, no se avergonzaron en absoluto, ni siquiera pudieron sonrojarse. Por eso caerán como los demás, cuando los castigue; caerán muertos, dice el Señor."},{"book":"Jeremías","chapter":"6","verse":"16","text":"Esto es lo que dice el Señor: Ve y párate donde se dividen los caminos, y mira. Averigua cuáles son los caminos antiguos. Pregunta: “¿Cuál es el camino correcto?” . Luego síguelo y estarás contento.6:16 “Estarán contentos:” literalmente, “encontrarán descanso para sus almas”. Pero os negasteis, diciendo: “¡No iremos por ahí!”."},{"book":"Jeremías","chapter":"6","verse":"17","text":"Puse vigilantes a cargo de ustedes y les dije que se aseguraran de escuchar el llamado de la trompeta que les advertía del peligro. Pero ustedes respondieron: “¡No escucharemos!”."},{"book":"Jeremías","chapter":"6","verse":"18","text":"Así que ahora ustedes, otras naciones, pueden escuchar y averiguar lo que les va a pasar."},{"book":"Jeremías","chapter":"6","verse":"19","text":"Tierra, ¡escucha tú también! Estoy haciendo caer el desastre sobre este pueblo, el resultado final de lo que ellos mismos planearon. Es porque no prestaron atención a lo que dije y rechazaron mis instrucciones."},{"book":"Jeremías","chapter":"6","verse":"20","text":"¿De qué sirve ofrecerme incienso de Saba o cálamo dulce de una tierra lejana? No acepto sus holocaustos; no me agradan sus sacrificios."},{"book":"Jeremías","chapter":"6","verse":"21","text":"Así que esto es lo que dice el Señor: Voy a poner bloques delante de esta gente para hacerla tropezar. Padres e hijos caerán muertos, amigos y vecinos también."},{"book":"Jeremías","chapter":"6","verse":"22","text":"Esto es lo que dice el Señor: ¡Mira! Un ejército invade desde el norte; una nación poderosa se prepara para atacar desde los confines de la tierra."},{"book":"Jeremías","chapter":"6","verse":"23","text":"Recogen sus arcos y sus lanzas. Son crueles y no tienen piedad. Sus gritos de guerra son como el rugido del mar, y montan caballos alineados listos para atacarte, hija de Sion."},{"book":"Jeremías","chapter":"6","verse":"24","text":"El pueblo responde,6:24 “El pueblo responde”: añadido para mayor claridad. “Nos hemos enterado de la noticia y nuestras manos están inmovilizadas por la conmoción. Nos invade la agonía y sufrimos dolores como una parturienta."},{"book":"Jeremías","chapter":"6","verse":"25","text":"¡No vayas al campo! ¡No caminen por el camino! ¡El enemigo está armado con espadas! El terror está en todas partes”."},{"book":"Jeremías","chapter":"6","verse":"26","text":"Oh, pueblo mío, vístete de cilicio y revuélcate en cenizas. Llora y llora amargamente como lo harías por un hijo único, porque el destructor descenderá sobre ti de repente."},{"book":"Jeremías","chapter":"6","verse":"27","text":"Jeremías, te he hecho probador de metales para que pruebes a mi pueblo como si fuera metal, para que sepas de qué está hecho y cómo actúa."},{"book":"Jeremías","chapter":"6","verse":"28","text":"Son unos rebeldes obstinados que van por ahí diciendo calumnias. Son duros como el bronce y el hierro; están todos corrompidos."},{"book":"Jeremías","chapter":"6","verse":"29","text":"Los fuelles del horno del refinador soplan con fuerza, quemando el plomo. Pero esta refinación es inútil, porque los impíos no están purificados."},{"book":"Jeremías","chapter":"6","verse":"30","text":"Son identificados como plata impura que hay que rechazar, porque el Señor los ha rechazado."}]}