{"data":[{"book":"Postanak","chapter":"15","verse":"1","text":"Poslije ovijeh stvari doðe Avramu rijeè Gospodnja u utvari govoreæi: ne boj se, Avrame, ja sam ti štit, i plata je tvoja vrlo velika."},{"book":"Postanak","chapter":"15","verse":"2","text":"A Avram reèe: Gospode, Gospode, šta æeš mi dati kad živim bez djece, a na kom æe ostati moja kuæa to je Elijezer ovaj Damaštanin?"},{"book":"Postanak","chapter":"15","verse":"3","text":"Još reèe Avram: eto meni nijesi dao poroda, pa æe sluga roðen u kuæi mojoj biti moj našljednik."},{"book":"Postanak","chapter":"15","verse":"4","text":"A gle, Gospod mu progovori: neæe taj biti našljednik tvoj, nego koji æe izaæi od tebe taj æe ti biti našljednik."},{"book":"Postanak","chapter":"15","verse":"5","text":"Pa ga izvede napolje i reèe mu: pogledaj na nebo i prebroj zvijezde, ako ih možeš prebrojiti. I reèe mu: tako æe biti sjeme tvoje."},{"book":"Postanak","chapter":"15","verse":"6","text":"I povjerova Avram Bogu, a on mu primi to u pravdu."},{"book":"Postanak","chapter":"15","verse":"7","text":"I reèe mu: ja sam Gospod, koji te izvedoh iz Ura Haldejskoga da ti dam zemlju ovu da bude tvoja."},{"book":"Postanak","chapter":"15","verse":"8","text":"A on reèe: Gospode, Gospode, po èemu æu poznati da æe biti moja?"},{"book":"Postanak","chapter":"15","verse":"9","text":"I reèe mu: prinesi mi junicu od tri godine i kozu od tri godine i ovna od tri godine i grlicu i golupèe."},{"book":"Postanak","chapter":"15","verse":"10","text":"I on uze sve to, i rasijeèe na pole, i metnu sve pole jednu prema drugoj; ali ne rasijeèe ptica."},{"book":"Postanak","chapter":"15","verse":"11","text":"A ptice slijetahu na te mrtve životinje; a Avram ih odgonjaše."},{"book":"Postanak","chapter":"15","verse":"12","text":"A kad sunce bješe na zahodu, uhvati Avrama tvrd san, i gle, strah i mrak velik obuze ga."},{"book":"Postanak","chapter":"15","verse":"13","text":"I Gospod reèe Avramu: znaj zacijelo da æe sjeme tvoje biti došljaci u zemlji tuðoj, pa æe joj služiti, i ona æe ih muèiti èetiri stotine godina."},{"book":"Postanak","chapter":"15","verse":"14","text":"Ali æu suditi i narodu kojemu æe služiti; a poslije æe oni izaæi s velikim blagom."},{"book":"Postanak","chapter":"15","verse":"15","text":"A ti æeš otiæi k ocima svojim u miru, i biæeš pogreben u dobroj starosti."},{"book":"Postanak","chapter":"15","verse":"16","text":"A oni æe se u èetvrtom koljenu vratiti ovamo; jer grijesima Amorejskim još nije kraj."},{"book":"Postanak","chapter":"15","verse":"17","text":"A kad se sunce smiri i kad se smrèe, gle, peæ se dimljaše, i plamen ognjeni prolažaše izmeðu onijeh dijelova."},{"book":"Postanak","chapter":"15","verse":"18","text":"Taj dan uèini Gospod zavjet s Avramom govoreæi: sjemenu tvojemu dadoh zemlju ovu od vode Misirske do velike vode, vode Efrata,"},{"book":"Postanak","chapter":"15","verse":"19","text":"Kenejsku, Kenezejsku i Kedmonejsku,"},{"book":"Postanak","chapter":"15","verse":"20","text":"I Hetejsku i Ferezejsku i Rafajsku,"},{"book":"Postanak","chapter":"15","verse":"21","text":"I Amorejsku i Hananejsku i Gergesejsku i Jevusejsku."}]}