{"data":[{"book":"Postanak","chapter":"25","verse":"1","text":"A Avram uze drugu ženu, po imenu Heturu."},{"book":"Postanak","chapter":"25","verse":"2","text":"I ona mu rodi Zomrana i Joksana i Madana i Madijama i Jesvoka i Soijena."},{"book":"Postanak","chapter":"25","verse":"3","text":"A Joksan rodi Savana i Dedana. A Dedanovi sinovi biše Asurim i Latusim i Laomim."},{"book":"Postanak","chapter":"25","verse":"4","text":"A sinovi Madijamovi: Efar i Afir i Enoh i Avida i Eldaga. Svi bjehu djeca Heturina."},{"book":"Postanak","chapter":"25","verse":"5","text":"A Avram dade sve što imaše Isaku;"},{"book":"Postanak","chapter":"25","verse":"6","text":"A sinovima svojih inoèa dade Avram dare, i opravi ih od Isaka sina svojega još za života svojega na istok, u istoèni kraj."},{"book":"Postanak","chapter":"25","verse":"7","text":"I vijeka Avramova što poživje bješe sto i sedamdeset i pet godina."},{"book":"Postanak","chapter":"25","verse":"8","text":"I onemoæav umrije Avram u dobroj starosti, sit života, i bi pribran k rodu svojemu."},{"book":"Postanak","chapter":"25","verse":"9","text":"I pogreboše ga Isak i Ismailo u peæini Makpelskoj na njivi Efrona sina Sara Hetejina, koja je prema Mamriji;"},{"book":"Postanak","chapter":"25","verse":"10","text":"Na njivi koju kupi Avram od sinova Hetovijeh, ondje je pogreben Avram sa Sarom ženom svojom."},{"book":"Postanak","chapter":"25","verse":"11","text":"I po smrti Avramovoj blagoslovi Bog Isaka sina njegova; a Isak življaše kod studenca živoga koji me vidi."},{"book":"Postanak","chapter":"25","verse":"12","text":"A ovo je pleme Ismaila sina Avramova, kojega rodi Avramu Agara Misirka robinja Sarina,"},{"book":"Postanak","chapter":"25","verse":"13","text":"I ovo su imena sinova Ismailovijeh, kako se zvahu u plemenima svojim; prvenac Ismailov Navajot, pa Kidar i Navdeilo i Masam,"},{"book":"Postanak","chapter":"25","verse":"14","text":"I Masma i Duma i Masa,"},{"book":"Postanak","chapter":"25","verse":"15","text":"I Hadar i Teman i Jetur i Nafes i Kedma."},{"book":"Postanak","chapter":"25","verse":"16","text":"To su sinovi Ismailovi, i to su im imena po selima i gradovima njihovijem, dvanaest knezova nad svojim narodima."},{"book":"Postanak","chapter":"25","verse":"17","text":"A godine su vijeka Ismailova sto i trideset i sedam godina. Poslije onemoæav umrije, i bi pribran k rodu svojemu."},{"book":"Postanak","chapter":"25","verse":"18","text":"I življahu od Evilata do Sura prema Misiru, kako se ide u Asiriju; i dopade mu prema svoj braæi svojoj da živi."},{"book":"Postanak","chapter":"25","verse":"19","text":"A ovo je pleme Isaka sina Avramova: Avram rodi Isaka;"},{"book":"Postanak","chapter":"25","verse":"20","text":"A Isaku bješe èetrdeset godina kad se oženi Revekom, kæerju Vatuila Sirina iz Mesopotamije, sestrom Lavana Sirina."},{"book":"Postanak","chapter":"25","verse":"21","text":"I Isak se moljaše Gospodu za ženu svoju, jer bješe nerotkinja; i umoli Gospoda, te zatrudnje Reveka žena njegova."},{"book":"Postanak","chapter":"25","verse":"22","text":"Ali udarahu jedno o drugo djeca u utrobi njezinoj, te reèe: ako je tako, našto sam? I otide da pita Gospoda."},{"book":"Postanak","chapter":"25","verse":"23","text":"A Gospod joj reèe: dva su plemena u utrobi tvojoj, i dva æe naroda izaæi iz tebe; i jedan æe narod biti jaèi od drugoga naroda, i veæi æe služiti manjemu."},{"book":"Postanak","chapter":"25","verse":"24","text":"I kad doðe vrijeme da rodi, a to blizanci u utrobi njezinoj."},{"book":"Postanak","chapter":"25","verse":"25","text":"I prvi izaðe crven, sav kao runo rutav; i nadješe mu ime Isav."},{"book":"Postanak","chapter":"25","verse":"26","text":"A poslije izaðe brat mu, držeæi rukom za petu Isava; i nadješe mu ime Jakov. A bješe Isaku šezdeset godina, kad ih rodi Reveka."},{"book":"Postanak","chapter":"25","verse":"27","text":"I djeca odrastoše, i Isav posta lovac i ratar, a Jakov bješe èovjek krotak i bavljaše se u šatorima."},{"book":"Postanak","chapter":"25","verse":"28","text":"I Isak milovaše Isava, jer rado jeðaše lova njegova; a Reveka milovaše Jakova."},{"book":"Postanak","chapter":"25","verse":"29","text":"Jednom Jakov skuha jelo, a Isav doðe iz polja umoran."},{"book":"Postanak","chapter":"25","verse":"30","text":"I reèe Isav Jakovu: daj mi da jedem toga jela crvenoga, jer sam umoran. Otuda se prozva Edom."},{"book":"Postanak","chapter":"25","verse":"31","text":"A Jakov mu reèe: prodaj mi danas prvenaštvo svoje."},{"book":"Postanak","chapter":"25","verse":"32","text":"A Isav odgovori: evo, hoæu da umrem, pa što æe mi prvenaštvo?"},{"book":"Postanak","chapter":"25","verse":"33","text":"A Jakov reèe: zakuni mi se danas. I on mu se zakle; tako prodade svoje prvenaštvo Jakovu."},{"book":"Postanak","chapter":"25","verse":"34","text":"I Jakov dade Isavu hljeba i skuhanoga leæa, i on se najede i napi, pa usta i otide. Tako Isav nije mario za prvenaštvo svoje."}]}