{"data":[{"book":"Postanak","chapter":"26","verse":"1","text":"Ali nasta glad u zemlji svrh prve gladi koja bješe za vremena Avramova; i Isak otide k Avimelehu caru Filistejskom u Gerar."},{"book":"Postanak","chapter":"26","verse":"2","text":"I javi mu se Gospod i reèe: nemoj iæi u Misir, nego sjedi u zemlji koju æu ti kazati."},{"book":"Postanak","chapter":"26","verse":"3","text":"Sjedi u toj zemlji, i ja æu biti s tobom, i blagosloviæu te; jer æu tebi i sjemenu tvojemu dati sve ove zemlje, i potvrdiæu zakletvu, kojom sam se zakleo Avramu ocu tvojemu."},{"book":"Postanak","chapter":"26","verse":"4","text":"I umnožiæu sjeme tvoje da ga bude kao zvijezda na nebu, i daæu sjemenu tvojemu sve ove zemlje; i u sjemenu tvojem blagosloviæe se svi narodi na zemlji."},{"book":"Postanak","chapter":"26","verse":"5","text":"Zato što je Avram slušao glas moj i èuvao naredbu moju, zapovijesti moje, pravila moja i zakone moje."},{"book":"Postanak","chapter":"26","verse":"6","text":"I osta Isak u Geraru."},{"book":"Postanak","chapter":"26","verse":"7","text":"A ljudi u mjestu onom pitahu za ženu njegovu, a on govoraše: sestra mi je. Jer se bojaše kazati: žena mi je; da me, veli, ne ubiju ovi ljudi radi Reveke, jer je lijepa."},{"book":"Postanak","chapter":"26","verse":"8","text":"I kad provede mnogo vremena ondje, dogodi se, te pogleda Avimeleh car Filistejski s prozora, i vidje Isaka gdje se šali s Revekom ženom svojom."},{"book":"Postanak","chapter":"26","verse":"9","text":"I dozva Avimeleh Isaka i reèe: ta to ti je žena; kako si kazao: sestra mi je? A Isak mu odgovori: rekoh: da ne poginem s nje."},{"book":"Postanak","chapter":"26","verse":"10","text":"A Avimeleh reèe: šta si nam uèinio? lako je mogao ko od naroda ovoga leæi s tvojom ženom, te bi nas ti uvalio u grijeh."},{"book":"Postanak","chapter":"26","verse":"11","text":"I zapovjedi Avimeleh svemu narodu svojemu govoreæi: ko se dotakne ovoga èovjeka ili žene njegove, poginuæe."},{"book":"Postanak","chapter":"26","verse":"12","text":"I Isak stade sijati u onoj zemlji, i dobi one godine po sto, tako ga blagoslovi Gospod."},{"book":"Postanak","chapter":"26","verse":"13","text":"I obogati se èovjek, i napredovaše sve veæma, te posta silan."},{"book":"Postanak","chapter":"26","verse":"14","text":"I imaše ovaca i goveda i mnogo sluga; a Filisteji mu zaviðahu,"},{"book":"Postanak","chapter":"26","verse":"15","text":"Pa sve studence koje bjehu iskopale sluge oca njegova za vremena Avrama oca njegova zaroniše Filisteji, i zasuše ih zemljom."},{"book":"Postanak","chapter":"26","verse":"16","text":"I Avimeleh reèe Isaku: idi od nas, jer si postao silniji od nas."},{"book":"Postanak","chapter":"26","verse":"17","text":"I Isak otide odande, i razape šatore u dolini Gerarskoj, i nastani se ondje."},{"book":"Postanak","chapter":"26","verse":"18","text":"I stade Isak otkopavati studence, koji bjehu iskopani za vremena Avrama oca njegova, i koje zaroniše Filisteji po smrti Avramovoj; i prozva ih imenima koja im bješe nadio otac njegov."},{"book":"Postanak","chapter":"26","verse":"19","text":"I kopajuæi sluge Isakove u onom dolu naðoše studenac žive vode."},{"book":"Postanak","chapter":"26","verse":"20","text":"Ali se svadiše pastiri Gerarski s pastirima Isakovim govoreæi: naša je voda. I nadjede ime onom studencu Esek, jer se svadiše s njim."},{"book":"Postanak","chapter":"26","verse":"21","text":"Poslije iskopaše drugi studenac, pa se i oko njega svadiše, zato ga nazva Sitna."},{"book":"Postanak","chapter":"26","verse":"22","text":"Tada se podiže odande, i iskopa drugi studenac, i oko njega ne bi svaðe; zato ga nazva Rehovot, govoreæi: sad nam dade Gospod prostora da rastemo u ovoj zemlji."},{"book":"Postanak","chapter":"26","verse":"23","text":"I otide odande gore u Virsaveju."},{"book":"Postanak","chapter":"26","verse":"24","text":"I istu noæ javi mu se Gospod, i reèe: ja sam Bog Avrama oca tvojega. Ne boj se, jer sam ja s tobom, i blagosloviæu te i umnožiæu sjeme tvoje Avrama radi sluge svojega."},{"book":"Postanak","chapter":"26","verse":"25","text":"I naèini ondje žrtvenik, i prizva ime Gospodnje; i ondje razape šator svoj; i sluge Isakove iskopaše ondje studenac."},{"book":"Postanak","chapter":"26","verse":"26","text":"I doðe k njemu Avimeleh iz Gerara s Ohozatom prijateljem svojim i s Fiholom vojvodom svojim."},{"book":"Postanak","chapter":"26","verse":"27","text":"A Isak im reèe: što ste došli k meni, kad mrzite na me i otjeraste me od sebe?"},{"book":"Postanak","chapter":"26","verse":"28","text":"A oni rekoše: vidjesmo zaista da je Gospod s tobom, pa rekosmo: neka bude zakletva izmeðu nas, izmeðu nas i tebe; hajde da uhvatimo vjeru s tobom:"},{"book":"Postanak","chapter":"26","verse":"29","text":"Da nam ne èiniš zla, kao što se mi tebe ne dotakosmo i kao što mi tebi samo dobro èinismo, i pustismo te da ideš na miru, i eto si blagosloven od Gospoda."},{"book":"Postanak","chapter":"26","verse":"30","text":"Tada ih on ugosti; te jedoše i piše."},{"book":"Postanak","chapter":"26","verse":"31","text":"A sjutradan ustavši rano, zakleše se jedan drugome, i otpusti ih Isak i otidoše od njega s mirom."},{"book":"Postanak","chapter":"26","verse":"32","text":"Isti dan došavši sluge Isakove kazaše mu za studenac koji iskopaše, i rekoše mu: naðosmo vodu."},{"book":"Postanak","chapter":"26","verse":"33","text":"I nazva ga Saveja; otuda se zove grad onaj Virsaveja do današnjega dana."},{"book":"Postanak","chapter":"26","verse":"34","text":"A kad bi Isavu èetrdeset godina, uze za ženu Juditu kæer Veoha Hetejina, i Vasematu kæer Elona Hetejina."},{"book":"Postanak","chapter":"26","verse":"35","text":"I one zadavahu mnogo jada Isaku i Reveci."}]}