{"data":[{"book":"Postanak","chapter":"31","verse":"1","text":"A Jakov èu gdje sinovi Lavanovi govore: Jakov uze sve što bješe našega oca, i od onoga što bješe našega oca steèe sve ovo blago."},{"book":"Postanak","chapter":"31","verse":"2","text":"I vidje Jakov gdje lice Lavanovo nije prema njemu kao prije."},{"book":"Postanak","chapter":"31","verse":"3","text":"I Gospod reèe Jakovu: vrati se u zemlju otaca svojih i u rod svoj, i ja æu biti s tobom."},{"book":"Postanak","chapter":"31","verse":"4","text":"I poslav Jakov dozva Rahilju i Liju u polje k stadu svojemu."},{"book":"Postanak","chapter":"31","verse":"5","text":"I reèe im: vidim gdje lice oca vašega nije prema meni kao prije; ali je Bog oca mojega bio sa mnom."},{"book":"Postanak","chapter":"31","verse":"6","text":"I vi znate da sam služio ocu vašemu kako sam god mogao;"},{"book":"Postanak","chapter":"31","verse":"7","text":"A otac me je vaš varao i mijenjao mi platu deset puta; ali mu Bog ne dade da me ošteti;"},{"book":"Postanak","chapter":"31","verse":"8","text":"Kad on reèe: što bude šareno neka ti je plata, onda se mladilo sve šareno; a kad reèe: s biljegom što bude neka ti je plata, onda se mladilo sve s biljegom."},{"book":"Postanak","chapter":"31","verse":"9","text":"Tako Bog uze stoku ocu vašemu i dade je meni;"},{"book":"Postanak","chapter":"31","verse":"10","text":"Jer kad se upaljivaše stoka, podigoh oèi svoje i vidjeh u snu, a to ovnovi i jarci što skaèu na ovce i koze bijahu šareni, s biljegama prutastim i kolastim."},{"book":"Postanak","chapter":"31","verse":"11","text":"A anðeo Gospodnji reèe mi u snu: Jakove! A ja odgovorih: evo me."},{"book":"Postanak","chapter":"31","verse":"12","text":"A on reèe: podigni sad oèi svoje i gledaj, ovnovi i jarci što skaèu na ovce i koze, šareni su, s biljegama prutastim i kolastim; jer vidjeh sve što ti èini Lavan."},{"book":"Postanak","chapter":"31","verse":"13","text":"Ja sam Bog od Vetilja, gdje si prelio kamen i uèinio mi zavjet; ustani sada i idi iz ove zemlje, i vrati se na postojbinu svoju."},{"book":"Postanak","chapter":"31","verse":"14","text":"Tada odgovori Rahilja i Lija, i rekoše mu: eda li još imamo kakav dio i našljedstvo u domu oca svojega?"},{"book":"Postanak","chapter":"31","verse":"15","text":"Nije li nas držao kao tuðinke kad nas je prodao? pa je još i naše novce jednako jeo."},{"book":"Postanak","chapter":"31","verse":"16","text":"Jer sve ovo blago što uze Gospod ocu našemu, naše je i naše djece. Zato èini sve što ti je Gospod kazao."},{"book":"Postanak","chapter":"31","verse":"17","text":"I podiže se Jakov, i metnu djecu svoju i žene svoje na kamile;"},{"book":"Postanak","chapter":"31","verse":"18","text":"I odvede svu stoku svoju i sve blago što bješe stekao, stoku koju bješe stekao u Padan-Aramu, i poðe k Isaku ocu svojemu u zemlju Hanansku."},{"book":"Postanak","chapter":"31","verse":"19","text":"A Lavan bješe otišao da striže ovce svoje; i Rahilja ukrade idole ocu svojemu."},{"book":"Postanak","chapter":"31","verse":"20","text":"I Jakov otide kradom od Lavana Sirina ne javivši mu da hoæe da ide."},{"book":"Postanak","chapter":"31","verse":"21","text":"I pobježe sa svijem blagom svojim, i podiže se te prijeðe preko vode, i uputi se ka gori Galadu."},{"book":"Postanak","chapter":"31","verse":"22","text":"A treæi dan javiše Lavanu da je pobjegao Jakov."},{"book":"Postanak","chapter":"31","verse":"23","text":"I uze sa sobom braæu svoju, i poðe za njim u potjeru, i za sedam dana stiže ga na gori Galadu."},{"book":"Postanak","chapter":"31","verse":"24","text":"Ali Bog doðe Lavanu Sirinu noæu u snu, i reèe mu: èuvaj se da ne govoriš s Jakovom ni lijepo ni ružno."},{"book":"Postanak","chapter":"31","verse":"25","text":"I stiže Lavan Jakova; a Jakov bješe razapeo šator svoj na gori, pa i Lavan takoðer razape svoj s braæom svojom na gori Galadu."},{"book":"Postanak","chapter":"31","verse":"26","text":"I Lavan reèe Jakovu: šta uèini te kradom pobježe od mene i odvede kæeri moje kao na maè otete?"},{"book":"Postanak","chapter":"31","verse":"27","text":"Zašto tajno pobježe i kradom otide od mene? niti mi reèe da te ispratim s veseljem i s pjesmama, s bubnjima i guslama?"},{"book":"Postanak","chapter":"31","verse":"28","text":"Niti mi dade da izljubim sinove svoje i kæeri svoje? ludo si radio."},{"book":"Postanak","chapter":"31","verse":"29","text":"Mogao bih vam dosaditi; ali Bog oca vašega noæas mi reèe govoreæi: èuvaj se da ne govoriš s Jakovom ni lijepo ni ružno."},{"book":"Postanak","chapter":"31","verse":"30","text":"Idi dakle kad si se tako uželio kuæe oca svojega; ali zašto ukrade bogove moje?"},{"book":"Postanak","chapter":"31","verse":"31","text":"A Jakov odgovori i reèe: bojah se i mišljah: hoæeš silom oteti kæeri svoje od mene."},{"book":"Postanak","chapter":"31","verse":"32","text":"A bogove svoje u koga naðeš, onaj neka ne živi više; pred našom braæom traži što je tvoje u mene, pa uzmi. Jer Jakov nije znao da ih je ukrala Rahilja."},{"book":"Postanak","chapter":"31","verse":"33","text":"I uðe Lavan u šator Jakovljev i u šator Lijin i u šator dviju robinja, i ne naðe ih; i izašav iz šatora Lijina uðe u šator Rahiljin."},{"book":"Postanak","chapter":"31","verse":"34","text":"A Rahilja uze idole i sakri ih pod samar kamile svoje i sjede ozgo; i Lavan pipaše po cijelom šatoru, i ne naðe."},{"book":"Postanak","chapter":"31","verse":"35","text":"A ona reèe ocu svojemu: nemoj se srditi, gospodaru, što ti ne mogu ustati, jer mi je što u žena biva. Traživ dakle ne naðe idola svojih."},{"book":"Postanak","chapter":"31","verse":"36","text":"I Jakov se rasrdi, i stade koriti Lavana, i govoreæi reèe mu: šta sam uèinio, šta sam skrivio, te si me tako žestoko tjerao?"},{"book":"Postanak","chapter":"31","verse":"37","text":"Pipao si sav prtljag moj, pa šta si našao iz svoje kuæe? daj ovamo pred moju i svoju braæu, neka rasude izmeðu nas dvojice."},{"book":"Postanak","chapter":"31","verse":"38","text":"Evo dvadeset godina bijah kod tebe: ovce tvoje i koze tvoje ne jaloviše se, a ovnova iz stada tvojega ne jedoh."},{"book":"Postanak","chapter":"31","verse":"39","text":"Što bi zvijerje zaklalo nijesam ti donosio, sam sam podmirivao; od mene si iskao što bi mi bilo ukradeno danju ili noæu."},{"book":"Postanak","chapter":"31","verse":"40","text":"Danju me ubijaše vruæina a noæu mraz; i san mi ne padaše na oèi."},{"book":"Postanak","chapter":"31","verse":"41","text":"Tako mi je bilo dvadeset godina u tvojoj kuæi; služio sam ti èetrnaest godina za dvije kæeri tvoje i šest godina za stoku tvoju, i platu si mi mijenjao deset puta."},{"book":"Postanak","chapter":"31","verse":"42","text":"Da nije Bog oca mojega, Bog Avramov, i strah Isakov bio sa mnom, bi me zacijelo otpustio prazna. Ali je Bog vidio nevolju moju i trud ruku mojih, pa te ukori noæas."},{"book":"Postanak","chapter":"31","verse":"43","text":"A Lavan odgovori Jakovu i reèe: ove su kæeri moje kæeri, i ovi su sinovi moji sinovi, i ova stoka moja stoka, i što god vidiš sve je moje; pa šta bih uèinio danas kæerima svojim ili sinovima njihovijem koje rodiše?"},{"book":"Postanak","chapter":"31","verse":"44","text":"Nego hajde da uhvatimo vjeru, ja i ti, da bude svjedoèanstvo izmeðu mene i tebe."},{"book":"Postanak","chapter":"31","verse":"45","text":"I Jakov uze kamen i utvrdi ga za spomen."},{"book":"Postanak","chapter":"31","verse":"46","text":"I reèe Jakov braæi svojoj: nakupite kamenja. I nakupiše kamenja i složiše na gomilu, i jedoše na gomili."},{"book":"Postanak","chapter":"31","verse":"47","text":"I Lavan ga nazva Jegar-Sahadut, a Jakov ga nazva Galed."},{"book":"Postanak","chapter":"31","verse":"48","text":"I reèe Lavan: ova gomila neka bude svjedok izmeðu mene i tebe danas. Zato se prozva Galed."},{"book":"Postanak","chapter":"31","verse":"49","text":"A prozva se i Mispa, jer reèe Lavan: neka Gospod gleda izmeðu mene i tebe, kad ne uzmožemo vidjeti jedan drugoga."},{"book":"Postanak","chapter":"31","verse":"50","text":"Ako ucvijeliš kæeri moje i ako uzmeš žene preko mojih kæeri, neæe èovjek biti izmeðu nas, nego gle Bog svjedok izmeðu mene i tebe."},{"book":"Postanak","chapter":"31","verse":"51","text":"I još reèe Lavan Jakovu: gledaj ovu gomilu i gledaj ovaj spomenik, koji podigoh izmeðu sebe i tebe."},{"book":"Postanak","chapter":"31","verse":"52","text":"Svjedok je ova gomila i svjedok je ovaj spomenik: da ni ja neæu prijeæi preko ove gomile k tebi ni ti k meni da neæeš prijeæi preko ove gomile i spomenika ovoga na zlo."},{"book":"Postanak","chapter":"31","verse":"53","text":"Bog Avramov i bogovi Nahorovi, bogovi oca njihova, neka sude meðu nama. A Jakov se zakle strahom oca svojega Isaka."},{"book":"Postanak","chapter":"31","verse":"54","text":"I Jakov prinese žrtvu na gori, i sazva braæu svoju na veèeru; i jedoše pa noæiše na gori."},{"book":"Postanak","chapter":"31","verse":"55","text":"A ujutru rano usta Lavan, i izljubi svoju unuèad i kæeri svoje, i blagoslovi ih, pa otide i vrati se u svoje mjesto."}]}