{"data":[{"book":"Postanak","chapter":"35","verse":"1","text":"A Bog reèe Jakovu: ustani, idi gore u Vetilj i ondje stani; i naèini ondje žrtvenik Bogu, koji ti se javio kad si bježao od Isava brata svojega."},{"book":"Postanak","chapter":"35","verse":"2","text":"I Jakov reèe porodici svojoj i svijema koji bijahu s njim: bacite tuðe bogove što su u vas, i oèistite se i preobucite se;"},{"book":"Postanak","chapter":"35","verse":"3","text":"Pa da se dignemo i idemo gore u Vetilj, da naèinim ondje žrtvenik Bogu, koji me je èuo u dan nevolje moje i bio sa mnom na putu kojim sam išao."},{"book":"Postanak","chapter":"35","verse":"4","text":"I dadoše Jakovu sve bogove tuðe koji bijahu u njihovijem rukama, i oboce, koje imahu u ušima; i Jakov ih zakopa pod hrastom kod Sihema."},{"book":"Postanak","chapter":"35","verse":"5","text":"Potom otidoše. A strah Božji doðe na gradove koji bijahu oko njih, te se ne digoše u potjeru za sinovima Izrailjevijem."},{"book":"Postanak","chapter":"35","verse":"6","text":"I Jakov i sva èeljad što bijaše s njim doðoše u Luz u zemlji Hananskoj, a to je Vetilj."},{"book":"Postanak","chapter":"35","verse":"7","text":"I ondje naèini žrtvenik, i nazva ono mjesto: Bog Vetiljski, jer mu se ondje javi Bog, kad je bježao od brata svojega."},{"book":"Postanak","chapter":"35","verse":"8","text":"Tada umrije Devora dojkinja Reveèina, i pogreboše je ispod Vetilja pod hrastom, koji nazva Jakov Alon-Vakut."},{"book":"Postanak","chapter":"35","verse":"9","text":"I javi se Bog Jakovu opet, pošto izide iz Padan-Arama, i blagoslovi ga,"},{"book":"Postanak","chapter":"35","verse":"10","text":"I reèe mu Bog: ime ti je Jakov; ali se otsele neæeš zvati Jakov, nego æe ti ime biti Izrailj. I nadjede mu ime Izrailj."},{"book":"Postanak","chapter":"35","verse":"11","text":"I još mu reèe Bog: ja sam Bog svemoguæi; rasti i množi se; narod i mnogi æe narodi postati od tebe, i carevi æe izaæi iz bedara tvojih."},{"book":"Postanak","chapter":"35","verse":"12","text":"I daæu ti zemlju koju sam dao Avramu i Isaku, i nakon tebe sjemenu tvojemu daæu zemlju ovu."},{"book":"Postanak","chapter":"35","verse":"13","text":"Potom otide od njega Bog s mjesta gdje mu govori."},{"book":"Postanak","chapter":"35","verse":"14","text":"A Jakov metnu spomenik na istom mjestu gdje mu Bog govori; spomenik od kamena, i pokropi ga kropljenjem, i preli ga uljem."},{"book":"Postanak","chapter":"35","verse":"15","text":"I Jakov prozva mjesto gdje mu govori Bog Vetilj."},{"book":"Postanak","chapter":"35","verse":"16","text":"I otidoše od Vetilja. A kad im osta još malo puta do Efrate, porodi se Rahilja, i bješe joj težak poroðaj."},{"book":"Postanak","chapter":"35","verse":"17","text":"I kad se veoma muèaše, reèe joj babica: ne boj se, imaæeš još jednoga sina."},{"book":"Postanak","chapter":"35","verse":"18","text":"A kad se rastavljaše s dušom te umiraše, nazva ga Venonija; ali mu otac nadjede ime Venijamin."},{"book":"Postanak","chapter":"35","verse":"19","text":"I umrije Rahilja, i pogreboše je na putu koji ide u Efratu, a to je Vitlejem."},{"book":"Postanak","chapter":"35","verse":"20","text":"I metnu Jakov spomenik na grob njezin. To je spomenik na grobu Rahiljinu do današnjega dana."},{"book":"Postanak","chapter":"35","verse":"21","text":"Odatle otišav Izrailj razape šator svoj iza kule Migdolederske."},{"book":"Postanak","chapter":"35","verse":"22","text":"I kad Izrailj življaše u onoj zemlji, otide Ruvim i leže s Valom inoèom oca svojega. I to doèu Izrailj. A imaše Jakov dvanaest sinova."},{"book":"Postanak","chapter":"35","verse":"23","text":"Sinovi Lijini bjehu: Ruvim prvenac Jakovljev, i Simeun i Levije i Juda i Isahar i Zavulon;"},{"book":"Postanak","chapter":"35","verse":"24","text":"A sinovi Rahiljini: Josif i Venijamin;"},{"book":"Postanak","chapter":"35","verse":"25","text":"A sinovi Vale robinje Rahiljine: Dan i Neftalim;"},{"book":"Postanak","chapter":"35","verse":"26","text":"A sinovi Zelfe robinje Lijine: Gad i Asir. To su sinovi Jakovljevi, koji mu se rodiše u Padan-Aramu."},{"book":"Postanak","chapter":"35","verse":"27","text":"I Jakov doðe k Isaku ocu svojemu u Mamriju u Kirijat-Arvu, koje je Hevron, gdje Avram i Isak bijahu došljaci."},{"book":"Postanak","chapter":"35","verse":"28","text":"A Isaku bješe sto i osamdeset godina;"},{"book":"Postanak","chapter":"35","verse":"29","text":"I onemoæav umrije Isak, i bi pribran k rodu svojemu star i sit života; i pogreboše ga Isav i Jakov sinovi njegovi."}]}