{"data":[{"book":"Postanak","chapter":"40","verse":"1","text":"Poslije toga dogodi se, te peharnik cara Misirskoga i hljebar skriviše gospodaru svojemu, caru Misirskom."},{"book":"Postanak","chapter":"40","verse":"2","text":"I Faraon se razgnjevi na ta dva dvoranina, na starješinu nad peharnicima i na starješinu nad hljebarima;"},{"book":"Postanak","chapter":"40","verse":"3","text":"I baci ih u tamnicu u kuæi zapovjednika stražarskoga, gdje Josif bješe sužanj."},{"book":"Postanak","chapter":"40","verse":"4","text":"A zapovjednik stražarski odredi im Josifa da ih služi; i bijahu dugo u tamnici."},{"book":"Postanak","chapter":"40","verse":"5","text":"I usniše san obojica u jednu noæ, svaki po znaèenju svojega sna za sebe, i peharnik i hljebar cara Misirskoga, koji bijahu sužnji u tamnici."},{"book":"Postanak","chapter":"40","verse":"6","text":"I sjutradan kad doðe Josif k njima, pogleda ih, a oni bjehu vrlo neveseli."},{"book":"Postanak","chapter":"40","verse":"7","text":"Pa zapita dvorane Faraonove, koji bijahu sužnji s njim u kuæi gospodara njegova, i reèe: što ste danas lica nevesela?"},{"book":"Postanak","chapter":"40","verse":"8","text":"A oni mu rekoše: san usnismo obojica, a nema ko da nam kaže šta znaèe. A Josif im reèe: šta znaèe, nije li u Boga? ali pripovjedite mi."},{"book":"Postanak","chapter":"40","verse":"9","text":"I starješina nad peharnicima pripovjedi san svoj Josifu govoreæi: snih, a preda mnom èokot;"},{"book":"Postanak","chapter":"40","verse":"10","text":"I na èokotu bjehu tri loze, i napupi i procvate, i grožðe na njemu uzre;"},{"book":"Postanak","chapter":"40","verse":"11","text":"A u ruci mi bješe èaša Faraonova, te pobrah zrelo grožðe i iscijedih ga u èašu Faraonovu, i dodadoh èašu Faraonu."},{"book":"Postanak","chapter":"40","verse":"12","text":"A Josif mu reèe: ovo znaèi: tri su loze tri dana."},{"book":"Postanak","chapter":"40","verse":"13","text":"Još tri dana, i Faraon brojeæi svoje dvorane uzeæe i tebe, i opet te postaviti u preðašnju službu, i opet æeš mu dodavati èašu kao i preðe dok si mu bio peharnik."},{"book":"Postanak","chapter":"40","verse":"14","text":"Ali nemoj zaboraviti mene kad budeš u dobru, uèini milost i pomeni za me Faraonu, i izvadi me iz ove kuæe."},{"book":"Postanak","chapter":"40","verse":"15","text":"Jer su me ukrali iz zemlje Jevrejske, a ovdje nijesam ništa uèinio da me bace u ovu jamu."},{"book":"Postanak","chapter":"40","verse":"16","text":"A kad vidje starješina nad hljebarima kako lijepo kaza san, reèe Josifu: i ja snih, a meni na glavi tri kotarice bijele;"},{"book":"Postanak","chapter":"40","verse":"17","text":"I u najgornjoj kotarici bijaše svakojakih kolaèa za Faraona, i ptice jeðahu iz kotarice na mojoj glavi."},{"book":"Postanak","chapter":"40","verse":"18","text":"A Josif odgovori i reèe: ovo znaèi: tri kotarice tri su dana."},{"book":"Postanak","chapter":"40","verse":"19","text":"Još tri dana, i Faraon brojeæi dvorane svoje izbaciæe te i objesiæe te na vješala, i ptice æe jesti s tebe meso."},{"book":"Postanak","chapter":"40","verse":"20","text":"I kad doðe treæi dan, to bješe dan u koji se rodio Faraon, i uèini Faraon gozbu svima slugama svojim, i naiðe meðu slugama svojim na starješinu nad peharnicima i na starješinu nad hljebarima;"},{"book":"Postanak","chapter":"40","verse":"21","text":"I povrati starješinu nad peharnicima u službu da dodaje èašu Faraonu;"},{"book":"Postanak","chapter":"40","verse":"22","text":"A starješinu nad hljebarima objesi, kao što kaza Josif."},{"book":"Postanak","chapter":"40","verse":"23","text":"I starješina nad peharnicima ne opomenu se Josifa, nego ga zaboravi."}]}