{"data":[{"book":"Postanak","chapter":"48","verse":"1","text":"Poslije javiše Josifu: eno, otac ti je bolestan. A on povede sa sobom dva sina svoja, Manasiju i Jefrema."},{"book":"Postanak","chapter":"48","verse":"2","text":"I javiše Jakovu i rekoše: evo sin tvoj Josif ide k tebi. A Izrailj se okrijepi, te sjede na postelji svojoj."},{"book":"Postanak","chapter":"48","verse":"3","text":"I reèe Jakov Josifu: Bog svemoguæi javi se meni u Luzu u zemlji Hananskoj, i blagoslovi me;"},{"book":"Postanak","chapter":"48","verse":"4","text":"I reèe mi: uèiniæu te da narasteš i namnožiš se; i uèiniæu od tebe mnoštvo naroda, i daæu zemlju ovu sjemenu tvojemu nakon tebe da je njihova dovijeka."},{"book":"Postanak","chapter":"48","verse":"5","text":"Sada dakle dva sina tvoja, što ti se rodiše u zemlji Misirskoj prije nego doðoh k tebi u Misir, moji su, Jefrem i Manasija kao Ruvim i Simeun neka budu moji."},{"book":"Postanak","chapter":"48","verse":"6","text":"A djeca koju rodiš poslije njih, neka budu tvoja i neka se po imenu braæe svoje zovu u našljedstvu svojem."},{"book":"Postanak","chapter":"48","verse":"7","text":"Jer kad se vratih iz Padana, umrije mi Rahilja u zemlji Hananskoj na putu, kad bješe još malo do Efrate; i pogreboh je na putu u Efratu, a to je Vitlejem."},{"book":"Postanak","chapter":"48","verse":"8","text":"A vidjev Izrailj sinove Josifove, reèe: ko su ovi?"},{"book":"Postanak","chapter":"48","verse":"9","text":"A Josif reèe ocu svojemu: moji sinovi, koje mi Bog dade ovdje. A on reèe: dovedi ih k meni, da ih blagoslovim."},{"book":"Postanak","chapter":"48","verse":"10","text":"A oèi bjehu Izrailju otežale od starosti, te ne mogaše dobro vidjeti. A kad mu ih privede, cjeliva ih i zagrli."},{"book":"Postanak","chapter":"48","verse":"11","text":"I reèe Izrailj Josifu: nijesam mislio da æu vidjeti lice tvoje; a gle, Bog mi dade da vidim i porod tvoj."},{"book":"Postanak","chapter":"48","verse":"12","text":"A Josif odmaèe ih od koljena njegovijeh i pokloni se licem do zemlje."},{"book":"Postanak","chapter":"48","verse":"13","text":"Pa ih uze Josif obojicu, Jefrema sebi s desne strane a Izrailju s lijeve, Manasiju pak sebi s lijeve strane a Izrailju s desne; i tako ih primaèe k njemu."},{"book":"Postanak","chapter":"48","verse":"14","text":"A Izrailj pruživ desnu ruku svoju metnu je na glavu Jefremu mlaðemu, a lijevu na glavu Manasiji, tako namjestiv ruke navlaš, ako i jest Manasija bio prvenac."},{"book":"Postanak","chapter":"48","verse":"15","text":"I blagoslovi Josifa govoreæi: Bog, kojemu su svagda ugaðali oci moji Avram i Isak, Bog, koji me je hranio otkako sam postao do današnjega dana,"},{"book":"Postanak","chapter":"48","verse":"16","text":"Anðeo, koji me je izbavljao od svakoga zla, da blagoslovi djecu ovu, i da se po mojemu imenu i po imenu otaca mojih Avrama i Isaka prozovu, i da se kao ribe namnože na zemlji!"},{"book":"Postanak","chapter":"48","verse":"17","text":"A Josif kad vidje gdje otac metnu desnu ruku svoju na glavu Jefremu, ne bi mu milo, pa uhvati za ruku oca svojega da je premjesti s glave Jefremove na glavu Manasijinu."},{"book":"Postanak","chapter":"48","verse":"18","text":"I reèe Josif ocu svojemu: ne tako, oèe; ovo je prvenac, metni desnicu njemu na glavu."},{"book":"Postanak","chapter":"48","verse":"19","text":"Ali otac njegov ne htje, nego reèe: znam, sine, znam; i od njega æe postati narod, i on æe biti velik; ali æe mlaði brat njegov biti veæi od njega, i sjeme æe njegovo biti veliko mnoštvo naroda."},{"book":"Postanak","chapter":"48","verse":"20","text":"I blagoslovi ih u onaj dan i reèe: tobom æe Izrailj blagosiljati govoreæi: Bog da te uèini kao Jefrema i kao Manasiju. Tako postavi Jefrema pred Manasiju."},{"book":"Postanak","chapter":"48","verse":"21","text":"Poslije reèe Izrailj Josifu: evo ja æu skoro umrijeti; ali æe Bog biti s vama i odvešæe vas opet u zemlju otaca vaših."},{"book":"Postanak","chapter":"48","verse":"22","text":"I ja ti dajem jedan dio više nego braæi tvojoj, koji uzeh iz ruku Amorejskih maèem svojim i lukom svojim."}]}