{"data":[{"book":"Postanak","chapter":"8","verse":"1","text":"A Bog se opomenu Noja i svijeh zvijeri i sve stoke što bjehu s njim u kovèegu; i posla Bog vjetar na zemlju da uzbije vodu."},{"book":"Postanak","chapter":"8","verse":"2","text":"I zatvoriše se izvori bezdanu i ustave nebeske, i dažd s neba prestade."},{"book":"Postanak","chapter":"8","verse":"3","text":"I stade voda opadati na zemlji, i jednako opadaše poslije sto i pedeset dana;"},{"book":"Postanak","chapter":"8","verse":"4","text":"Te se ustavi kovèeg sedmoga mjeseca dana sedamnaestoga na planini Araratu."},{"book":"Postanak","chapter":"8","verse":"5","text":"I voda opadaše sve veæma do desetoga mjeseca; i prvoga dana desetoga mjeseca pokazaše se vrhovi od brda."},{"book":"Postanak","chapter":"8","verse":"6","text":"A poslije èetrdeset dana otvori Noje prozor na kovèegu, koji bješe naèinio;"},{"book":"Postanak","chapter":"8","verse":"7","text":"I ispusti gavrana, koji jednako odlijetaše i dolijetaše dokle ne presahnu voda na zemlji."},{"book":"Postanak","chapter":"8","verse":"8","text":"Pa pusti i golubicu da bi vidio je li opala voda sa zemlje."},{"book":"Postanak","chapter":"8","verse":"9","text":"A golubica ne našavši gdje bi stala nogom svojom vrati se k njemu u kovèeg, jer još bješe voda po svoj zemlji; i Noje pruživši ruku uhvati je i uze k sebi u kovèeg."},{"book":"Postanak","chapter":"8","verse":"10","text":"I poèeka još sedam dana, pa opet ispusti golubicu iz kovèega."},{"book":"Postanak","chapter":"8","verse":"11","text":"I pred veèe vrati se k njemu golubica, i gle, u kljunu joj list maslinov, koji bješe otkinula; tako pozna Noje da je opala voda sa zemlje."},{"book":"Postanak","chapter":"8","verse":"12","text":"Ali poèeka još sedam dana, pa opet ispusti golubicu, a ona mu se više ne vrati."},{"book":"Postanak","chapter":"8","verse":"13","text":"Šest stotina prve godine vijeka Nojeva prvi dan prvoga mjeseca usahnu voda na zemlji; i Noje otkri krov na kovèegu, i ugleda zemlju suhu."},{"book":"Postanak","chapter":"8","verse":"14","text":"A drugoga mjeseca dvadeset sedmoga dana bješe sva zemlja suha."},{"book":"Postanak","chapter":"8","verse":"15","text":"Tada reèe Bog Noju govoreæi:"},{"book":"Postanak","chapter":"8","verse":"16","text":"Izidi iz kovèega ti i žena tvoja i sinovi tvoji i žene sinova tvojih s tobom;"},{"book":"Postanak","chapter":"8","verse":"17","text":"Sve zvijeri što su s tobom od svakoga tijela, ptice i stoku i što god gamiže po zemlji, izvedi sa sobom, neka se raziðu po zemlji, i neka se plode i množe na zemlji."},{"book":"Postanak","chapter":"8","verse":"18","text":"I izide Noje i sinovi njegovi i žena njegova i žene sinova njegovijeh s njim."},{"book":"Postanak","chapter":"8","verse":"19","text":"Sve zvijeri, sve sitne životinje, sve ptice i sve što se mièe po zemlji po svojim vrstama izidoše iz kovèega."},{"book":"Postanak","chapter":"8","verse":"20","text":"I naèini Noje žrtvenik Gospodu, i uze od svake èiste stoke i od svijeh ptica èistijeh, i prinese na žrtveniku žrtve paljenice."},{"book":"Postanak","chapter":"8","verse":"21","text":"I Gospod omirisa miris ugodni, i reèe u srcu svojem: neæu više kleti zemlje s ljudi, što je misao srca èovjeèijega zla od malena; niti æu više ubijati svega što živi, kao što uèinih."},{"book":"Postanak","chapter":"8","verse":"22","text":"Otsele dokle bude zemlje, neæe nestajati sjetve ni žetve, studeni ni vruæine, ljeta ni zime, dana ni noæi."}]}