{"data":[{"book":"Mark","chapter":"15","verse":"1","text":"Immediately, in the morning, the chief priests held a consultation, along with the elders and scribes and the whole Sanhedrin; and having bound Jesus, they led Him away, and delivered Him to Pilate."},{"book":"Mark","chapter":"15","verse":"2","text":"Then Pilate asked Him, “Are You the King of the Jews?”"},{"book":"Mark","chapter":"15","verse":"3","text":"And the chief priests were accusing Him of many things."},{"book":"Mark","chapter":"15","verse":"4","text":"Then Pilate questioned Him again, saying, “Do You answer nothing? See how many things they testify against You!”"},{"book":"Mark","chapter":"15","verse":"5","text":"But Jesus no longer answered anything, so that Pilate marveled."},{"book":"Mark","chapter":"15","verse":"6","text":"Now at the feast he would release one prisoner to them, whomever they would request."},{"book":"Mark","chapter":"15","verse":"7","text":"And there was one called Barabbas, having been bound with his fellow rebels, who had committed murder in the rebellion."},{"book":"Mark","chapter":"15","verse":"8","text":"Then the crowd cried out and began to request that just as always he would do this for them."},{"book":"Mark","chapter":"15","verse":"9","text":"But Pilate answered them, saying, “Do you desire that I release to you the King of the Jews?”"},{"book":"Mark","chapter":"15","verse":"10","text":"For he knew that because of envy the chief priests had delivered Him up."},{"book":"Mark","chapter":"15","verse":"11","text":"But the chief priests stirred up the crowd, so that he should rather release Barabbas to them."},{"book":"Mark","chapter":"15","verse":"12","text":"But Pilate answered and said to them again, “What then do you desire that I should do with Him whom you call King of the Jews?”"},{"book":"Mark","chapter":"15","verse":"13","text":"And again they cried, “Crucify Him!”"},{"book":"Mark","chapter":"15","verse":"14","text":"But Pilate said to them, “Why, what evil did He do?” But they cried out all the more, “Crucify Him!”"},{"book":"Mark","chapter":"15","verse":"15","text":"So Pilate, wanting to gratify the crowd, released Barabbas to them; and he delivered up Jesus, after he had Him flogged, so that He might be crucified."},{"book":"Mark","chapter":"15","verse":"16","text":"Then the soldiers led Him away into the courtyard, which is the Praetorium, and assembled the whole garrison."},{"book":"Mark","chapter":"15","verse":"17","text":"And they clothed Him with purple; and they twisted a crown of thorns, and they put it around His head,"},{"book":"Mark","chapter":"15","verse":"18","text":"and they began to salute Him, “Hail, King of the Jews!”"},{"book":"Mark","chapter":"15","verse":"19","text":"And they were striking His head with a reed and were spitting on Him; and bowing the knee, they mockingly worshiped Him."},{"book":"Mark","chapter":"15","verse":"20","text":"And when they had mocked Him, they stripped Him of the purple, and dressed Him in His own clothing. And they led Him out so that they might crucify Him."},{"book":"Mark","chapter":"15","verse":"21","text":"And they pressed into service a certain man that was passing by named Simon, a Cyrenian, the father of Alexander and Rufus, as he was coming from the country, that he might carry His cross."},{"book":"Mark","chapter":"15","verse":"22","text":"And they brought Him to the place called Golgotha, which is translated, Place of a Skull."},{"book":"Mark","chapter":"15","verse":"23","text":"And they gave Him wine mingled with myrrh to drink, but He did not take it."},{"book":"Mark","chapter":"15","verse":"24","text":"And having crucified Him, they divided His clothes by casting lots over them, to determine who would take what."},{"book":"Mark","chapter":"15","verse":"25","text":"Now it was the third hour, and they crucified Him."},{"book":"Mark","chapter":"15","verse":"26","text":"And there was the inscription of His charge having been inscribed:"},{"book":"Mark","chapter":"15","verse":"27","text":"And together with Him they crucified two bandits, one on His right side and the one on His left."},{"book":"Mark","chapter":"15","verse":"28","text":"So the Scripture was fulfilled which says, “And He was numbered with the transgressors.”"},{"book":"Mark","chapter":"15","verse":"29","text":"And those passing by were blaspheming Him, shaking their heads and saying, “Aha! You who destroy the temple and build it in three days,"},{"book":"Mark","chapter":"15","verse":"30","text":"save Yourself, and come down from the cross!”"},{"book":"Mark","chapter":"15","verse":"31","text":"Likewise the chief priests also, mocking Him to each other with the scribes said, “He saved others; Himself He is not able to save."},{"book":"Mark","chapter":"15","verse":"32","text":"Let the Christ, the King of Israel, come down now from the cross, so that we may see and believe.”"},{"book":"Mark","chapter":"15","verse":"33","text":"Now when the sixth hour had come, darkness came upon the whole land until the ninth hour."},{"book":"Mark","chapter":"15","verse":"34","text":"And at the ninth hour Jesus cried out with a loud voice, saying, “Eloi, Eloi, lima sabachthani?” which is translated, “My God, My God, why have You forsaken Me?”"},{"book":"Mark","chapter":"15","verse":"35","text":"Some of those standing by when they heard, said, “Look, He is calling Elijah.”"},{"book":"Mark","chapter":"15","verse":"36","text":"And one, running and having filled a sponge with vinegar, and having put it around a reed, was giving a drink to Him, saying, “Leave Him alone; let us see if Elijah is coming to take Him down.”"},{"book":"Mark","chapter":"15","verse":"37","text":"And Jesus, uttering a loud cry, breathed His last."},{"book":"Mark","chapter":"15","verse":"38","text":"Then the veil of the temple was torn in two from top to bottom."},{"book":"Mark","chapter":"15","verse":"39","text":"Now when the centurion who stood across from Him saw that He cried out like this and breathed His last, he said, “Truly this Man was the Son of God!”"},{"book":"Mark","chapter":"15","verse":"40","text":"There were also women looking on from a distance, among whom were both Mary Magdalene, Mary the mother of James the Less and of Joses, and Salome,"},{"book":"Mark","chapter":"15","verse":"41","text":"who also would follow Him and would minister to Him when He was in Galilee; and many other women who had come up together with Him to Jerusalem."},{"book":"Mark","chapter":"15","verse":"42","text":"And now evening having come, since it was Preparation Day, which is the day before the Sabbath,"},{"book":"Mark","chapter":"15","verse":"43","text":"Joseph of Arimathea, a prominent council member, who was himself waiting for the kingdom of God, coming and taking courage, he went in to Pilate and asked for the body of Jesus."},{"book":"Mark","chapter":"15","verse":"44","text":"And Pilate wondered if He was already dead; and having summoned the centurion, he questioned him if He had been dead long."},{"book":"Mark","chapter":"15","verse":"45","text":"And when he found out from the centurion, he granted the body to Joseph."},{"book":"Mark","chapter":"15","verse":"46","text":"And having bought linen cloth, and having taken Him down, he wrapped Him in the linen cloth and set Him down in a tomb which had been cut out of a rock, and rolled a stone upon the door of the tomb."},{"book":"Mark","chapter":"15","verse":"47","text":"And Mary Magdalene and Mary the mother of Joses were observing where He was placed."}]}