{"data":[{"book":"Mark","chapter":"16","verse":"1","text":"Now when the Sabbath was past, Mary Magdalene, and Mary the mother of James, and Salome bought spices, so that they might come and anoint Him."},{"book":"Mark","chapter":"16","verse":"2","text":"And very early on the first day of the week, they came to the tomb when the sun had risen."},{"book":"Mark","chapter":"16","verse":"3","text":"And they said to one another, “Who will roll away the stone from the door of the tomb for us?”"},{"book":"Mark","chapter":"16","verse":"4","text":"And having looked up, they saw that the stone had been rolled away—for it was exceedingly large."},{"book":"Mark","chapter":"16","verse":"5","text":"And entering into the tomb, they saw a young man sitting on the right clothed with a white robe, and they were alarmed."},{"book":"Mark","chapter":"16","verse":"6","text":"But he said to them, “Do not be alarmed. You are seeking Jesus the Nazarene, who was crucified. He has arisen! He is not here! See the place where they put Him."},{"book":"Mark","chapter":"16","verse":"7","text":"But go, say to His disciples, and Peter, that He is going before you into Galilee; there you shall see Him, just as He said to you.”"},{"book":"Mark","chapter":"16","verse":"8","text":"And going out, they fled from the tomb, but trembling and amazement held them; and they said nothing to anyone, for they were afraid."},{"book":"Mark","chapter":"16","verse":"9","text":"Now having arisen early on the first day of the week, He appeared first to Mary Magdalene, from whom He had cast out seven demons."},{"book":"Mark","chapter":"16","verse":"10","text":"She went and reported to those who had been with Him, as they were grieving and weeping."},{"book":"Mark","chapter":"16","verse":"11","text":"And those, when they heard that He was alive and had been seen by her, did not believe."},{"book":"Mark","chapter":"16","verse":"12","text":"After that, He appeared in a different form to two of them as they were going into the country."},{"book":"Mark","chapter":"16","verse":"13","text":"And those returned and reported it to the rest; but neither did they believe them."},{"book":"Mark","chapter":"16","verse":"14","text":"Afterwards He appeared to the eleven as they were reclining at the table; and He rebuked their unbelief and hardness of heart, because they did not believe those who saw Him after He had been raised."},{"book":"Mark","chapter":"16","verse":"15","text":"And He said to them, “Go into all the world and proclaim the gospel to all creation."},{"book":"Mark","chapter":"16","verse":"16","text":"He that believes and is baptized shall be saved; but he that does not believe shall be condemned."},{"book":"Mark","chapter":"16","verse":"17","text":"And these signs shall accompany those who have believed: In My name they shall cast out demons; they shall speak with new tongues;"},{"book":"Mark","chapter":"16","verse":"18","text":"they shall pick up serpents; and if they drink anything deadly, it shall by no means hurt them; they shall lay hands on the sick, and they shall be well.”"},{"book":"Mark","chapter":"16","verse":"19","text":"So then, after the Lord had spoken to them, He was taken up into heaven, and sat down at the right hand of God."},{"book":"Mark","chapter":"16","verse":"20","text":"And they went out and preached everywhere, the Lord working with them and confirming the word through the accompanying signs. Amen."}]}