{"data":[{"book":"1 Maccabees","chapter":"16","verse":"1","text":"Then came up John from Gazera, and told Simon his father what Cendebeus had done."},{"book":"1 Maccabees","chapter":"16","verse":"2","text":"Wherefore Simon called his two eldest sons, Judas and John, and said unto them, I, and my brethren, and my father’s house, have ever from my youth unto this day fought against the enemies of Israel; and things have prospered so well in our hands, that we have delivered Israel oftentimes."},{"book":"1 Maccabees","chapter":"16","verse":"3","text":"But now I am old, and ye, by God’s mercy, are of a sufficient age: be ye instead of me and my brother, and go and fight for our nation, and the help from heaven be with you."},{"book":"1 Maccabees","chapter":"16","verse":"4","text":"So he chose out of the country twenty thousand men of war with horsemen, who went out against Cendebeus, and rested that night at Modin."},{"book":"1 Maccabees","chapter":"16","verse":"5","text":"And when as they rose in the morning, and went into the plain, behold, a mighty great host both of footmen and horsemen came against them: howbeit there was a water brook betwixt them."},{"book":"1 Maccabees","chapter":"16","verse":"6","text":"So he and his people pitched over against them: and when he saw that the people were afraid to go over the water brook, he went first over himself, and then the men seeing him passed through after him."},{"book":"1 Maccabees","chapter":"16","verse":"7","text":"That done, he divided his men, and set the horsemen in the midst of the footmen: for the enemies’ horsemen were very many."},{"book":"1 Maccabees","chapter":"16","verse":"8","text":"Then sounded they with the holy trumpets: whereupon Cendebeus and his host were put to flight, so that many of them were slain, and the remnant gat them to the strong hold."},{"book":"1 Maccabees","chapter":"16","verse":"9","text":"At that time was Judas John’s brother wounded; but John still followed after them, until he came to Cedron, which Cendebeus had built."},{"book":"1 Maccabees","chapter":"16","verse":"10","text":"So they fled even unto the towers in the fields of Azotus; wherefore he burned it with fire: so that there were slain of them about two thousand men. Afterward he returned into the land of Judea in peace."},{"book":"1 Maccabees","chapter":"16","verse":"11","text":"Moreover in the plain of Jericho was Ptolemeus the son of Abubus made captain, and he had abundance of silver and gold:"},{"book":"1 Maccabees","chapter":"16","verse":"12","text":"For he was the high priest’s son in law."},{"book":"1 Maccabees","chapter":"16","verse":"13","text":"Wherefore his heart being lifted up, he thought to get the country to himself, and thereupon consulted deceitfully against Simon and his sons to destroy them."},{"book":"1 Maccabees","chapter":"16","verse":"14","text":"Now Simon was visiting the cities that were in the country, and taking care for the good ordering of them; at which time he came down himself to Jericho with his sons, Mattathias and Judas, in the hundred threescore and seventeenth year, in the eleventh month, called Sabat:"},{"book":"1 Maccabees","chapter":"16","verse":"15","text":"Where the son of Abubus receiving them deceitfully into a little hold, called Docus, which he had built, made them a great banquet: howbeit he had hid men there."},{"book":"1 Maccabees","chapter":"16","verse":"16","text":"So when Simon and his sons had drunk largely, Ptolemee and his men rose up, and took their weapons, and came upon Simon into the banqueting place, and slew him, and his two sons, and certain of his servants."},{"book":"1 Maccabees","chapter":"16","verse":"17","text":"In which doing he committed a great treachery, and recompensed evil for good."},{"book":"1 Maccabees","chapter":"16","verse":"18","text":"Then Ptolemee wrote these things, and sent to the king, that he should send him an host to aid him, and he would deliver him the country and cities."},{"book":"1 Maccabees","chapter":"16","verse":"19","text":"He sent others also to Gazera to kill John: and unto the tribunes he sent letters to come unto him, that he might give them silver, and gold, and rewards."},{"book":"1 Maccabees","chapter":"16","verse":"20","text":"And others he sent to take Jerusalem, and the mountain of the temple."},{"book":"1 Maccabees","chapter":"16","verse":"21","text":"Now one had run afore to Gazera and told John that his father and brethren were slain, and, quoth he, Ptolemee hath sent to slay thee also."},{"book":"1 Maccabees","chapter":"16","verse":"22","text":"Hereof when he heard, he was sore astonished: so he laid hands on them that were come to destroy him, and slew them; for he knew that they sought to make him away."},{"book":"1 Maccabees","chapter":"16","verse":"23","text":"As concerning the rest of the acts of John, and his wars, and worthy deeds which he did, and the building of the walls which he made, and his doings,"},{"book":"1 Maccabees","chapter":"16","verse":"24","text":"Behold, these are written in the chronicles of his priesthood, from the time he was made high priest after his father."}]}