{"data":[{"book":"1 Maccabees","chapter":"9","verse":"1","text":"Furthermore, when Demetrius heard the Nicanor and his host were slain in battle, he sent Bacchides and Alcimus into the land of Judea the second time, and with them the chief strength of his host:"},{"book":"1 Maccabees","chapter":"9","verse":"2","text":"Who went forth by the way that leadeth to Galgala, and pitched their tents before Masaloth, which is in Arbela, and after they had won it, they slew much people."},{"book":"1 Maccabees","chapter":"9","verse":"3","text":"Also the first month of the hundred fifty and second year they encamped before Jerusalem:"},{"book":"1 Maccabees","chapter":"9","verse":"4","text":"From whence they removed, and went to Berea, with twenty thousand footmen and two thousand horsemen."},{"book":"1 Maccabees","chapter":"9","verse":"5","text":"Now Judas had pitched his tents at Eleasa, and three thousand chosen men with him:"},{"book":"1 Maccabees","chapter":"9","verse":"6","text":"Who seeing the multitude of the other army to be so great were sore afraid; whereupon many conveyed themselves out of the host, insomuch as abode of them no more but eight hundred men."},{"book":"1 Maccabees","chapter":"9","verse":"7","text":"When Judas therefore saw that his host slipt away, and that the battle pressed upon him, he was sore troubled in mind, and much distressed, for that he had no time to gather them together."},{"book":"1 Maccabees","chapter":"9","verse":"8","text":"Nevertheless unto them that remained he said, Let us arise and go up against our enemies, if peradventure we may be able to fight with them."},{"book":"1 Maccabees","chapter":"9","verse":"9","text":"But they dehorted him, saying, We shall never be able: let us now rather save our lives, and hereafter we will return with our brethren, and fight against them: for we are but few."},{"book":"1 Maccabees","chapter":"9","verse":"10","text":"Then Judas said, God forbid that I should do this thing, and flee away from them: if our time be come, let us die manfully for our brethren, and let us not stain our honour."},{"book":"1 Maccabees","chapter":"9","verse":"11","text":"With that the host of Bacchides removed out of their tents, and stood over against them, their horsemen being divided into two troops, and their slingers and archers going before the host and they that marched in the foreward were all mighty men."},{"book":"1 Maccabees","chapter":"9","verse":"12","text":"As for Bacchides, he was in the right wing: so the host drew near on the two parts, and sounded their trumpets."},{"book":"1 Maccabees","chapter":"9","verse":"13","text":"They also of Judas’ side, even they sounded their trumpets also, so that the earth shook at the noise of the armies, and the battle continued from morning till night."},{"book":"1 Maccabees","chapter":"9","verse":"14","text":"Now when Judas perceived that Bacchides and the strength of his army were on the right side, he took with him all the hardy men,"},{"book":"1 Maccabees","chapter":"9","verse":"15","text":"Who discomfited the right wing, and pursued them unto the mount Azotus."},{"book":"1 Maccabees","chapter":"9","verse":"16","text":"But when they of the left wing saw that they of the right wing were discomfited, they followed upon Judas and those that were with him hard at the heels from behind:"},{"book":"1 Maccabees","chapter":"9","verse":"17","text":"Whereupon there was a sore battle, insomuch as many were slain on both parts."},{"book":"1 Maccabees","chapter":"9","verse":"18","text":"Judas also was killed, and the remnant fled."},{"book":"1 Maccabees","chapter":"9","verse":"19","text":"Then Jonathan and Simon took Judas their brother, and buried him in the sepulchre of his fathers in Modin."},{"book":"1 Maccabees","chapter":"9","verse":"20","text":"Moreover they bewailed him, and all Israel made great lamentation for him, and mourned many days, saying,"},{"book":"1 Maccabees","chapter":"9","verse":"21","text":"How is the valiant man fallen, that delivered Israel!"},{"book":"1 Maccabees","chapter":"9","verse":"22","text":"As for the other things concerning Judas and his wars, and the noble acts which he did, and his greatness, they are not written: for they were very many."},{"book":"1 Maccabees","chapter":"9","verse":"23","text":"Now after the death of Judas the wicked began to put forth their heads in all the coasts of Israel, and there arose up all such as wrought iniquity."},{"book":"1 Maccabees","chapter":"9","verse":"24","text":"In those days also was there a very great famine, by reason whereof the country revolted, and went with them."},{"book":"1 Maccabees","chapter":"9","verse":"25","text":"Then Bacchides chose the wicked men, and made them lords of the country."},{"book":"1 Maccabees","chapter":"9","verse":"26","text":"And they made enquiry and search for Judas’ friends, and brought them unto Bacchides, who took vengeance of them, and used them despitefully."},{"book":"1 Maccabees","chapter":"9","verse":"27","text":"So was there a great affliction in Israel, the like whereof was not since the time that a prophet was not seen among them."},{"book":"1 Maccabees","chapter":"9","verse":"28","text":"For this cause all Judas’ friends came together, and said unto Jonathan,"},{"book":"1 Maccabees","chapter":"9","verse":"29","text":"Since thy brother Judas died, we have no man like him to go forth against our enemies, and Bacchides, and against them of our nation that are adversaries to us."},{"book":"1 Maccabees","chapter":"9","verse":"30","text":"Now therefore we have chosen thee this day to be our prince and captain in his stead, that thou mayest fight our battles."},{"book":"1 Maccabees","chapter":"9","verse":"31","text":"Upon this Jonathan took the governance upon him at that time, and rose up instead of his brother Judas."},{"book":"1 Maccabees","chapter":"9","verse":"32","text":"But when Bacchides gat knowledge thereof, he sought for to slay him"},{"book":"1 Maccabees","chapter":"9","verse":"33","text":"Then Jonathan, and Simon his brother, and all that were with him, perceiving that, fled into the wilderness of Thecoe, and pitched their tents by the water of the pool Asphar."},{"book":"1 Maccabees","chapter":"9","verse":"34","text":"Which when Bacchides understood, he came near to Jordan with all his host upon the sabbath day."},{"book":"1 Maccabees","chapter":"9","verse":"35","text":"Now Jonathan had sent his brother John, a captain of the people, to pray his friends the Nabathites, that they might leave with them their carriage, which was much."},{"book":"1 Maccabees","chapter":"9","verse":"36","text":"But the children of Jambri came out of Medaba, and took John, and all that he had, and went their way with it."},{"book":"1 Maccabees","chapter":"9","verse":"37","text":"After this came word to Jonathan and Simon his brother, that the children of Jambri made a great marriage, and were bringing the bride from Nadabatha with a great train, as being the daughter of one of the great princes of Chanaan."},{"book":"1 Maccabees","chapter":"9","verse":"38","text":"Therefore they remembered John their brother, and went up, and hid themselves under the covert of the mountain:"},{"book":"1 Maccabees","chapter":"9","verse":"39","text":"Where they lifted up their eyes, and looked, and, behold, there was much ado and great carriage: and the bridegroom came forth, and his friends and brethren, to meet them with drums, and instruments of musick, and many weapons."},{"book":"1 Maccabees","chapter":"9","verse":"40","text":"Then Jonathan and they that were with him rose up against them from the place where they lay in ambush, and made a slaughter of them in such sort, as many fell down dead, and the remnant fled into the mountain, and they took all their spoils."},{"book":"1 Maccabees","chapter":"9","verse":"41","text":"Thus was the marriage turned into mourning, and the noise of their melody into lamentation."},{"book":"1 Maccabees","chapter":"9","verse":"42","text":"So when they had avenged fully the blood of their brother, they turned again to the marsh of Jordan."},{"book":"1 Maccabees","chapter":"9","verse":"43","text":"Now when Bacchides heard hereof, he came on the sabbath day unto the banks of Jordan with a great power."},{"book":"1 Maccabees","chapter":"9","verse":"44","text":"Then Jonathan said to his company, Let us go up now and fight for our lives, for it standeth not with us to day, as in time past:"},{"book":"1 Maccabees","chapter":"9","verse":"45","text":"For, behold, the battle is before us and behind us, and the water of Jordan on this side and that side, the marsh likewise and wood, neither is there place for us to turn aside."},{"book":"1 Maccabees","chapter":"9","verse":"46","text":"Wherefore cry ye now unto heaven, that ye may be delivered from the hand of your enemies."},{"book":"1 Maccabees","chapter":"9","verse":"47","text":"With that they joined battle, and Jonathan stretched forth his hand to smite Bacchides, but he turned back from him."},{"book":"1 Maccabees","chapter":"9","verse":"48","text":"Then Jonathan and they that were with him leapt into Jordan, and swam over unto the other bank: howbeit the other passed not over Jordan unto them."},{"book":"1 Maccabees","chapter":"9","verse":"49","text":"So there were slain of Bacchides’ side that day about a thousand men."},{"book":"1 Maccabees","chapter":"9","verse":"50","text":"Afterward returned Bacchides to Jerusalem and repaired the strong cites in Judea; the fort in Jericho, and Emmaus, and Bethhoron, and Beth-el, and Thamnatha, Pharathoni, and Taphon, these did he strengthen with high walls, with gates and with bars."},{"book":"1 Maccabees","chapter":"9","verse":"51","text":"And in them he set a garrison, that they might work malice upon Israel."},{"book":"1 Maccabees","chapter":"9","verse":"52","text":"He fortified also the city Bethsura, and Gazera, and the tower, and put forces in them, and provision of victuals."},{"book":"1 Maccabees","chapter":"9","verse":"53","text":"Besides, he took the chief men’s sons in the country for hostages, and put them into the tower at Jerusalem to be kept."},{"book":"1 Maccabees","chapter":"9","verse":"54","text":"Moreover in the hundred fifty and third year, in the second month, Alcimus commanded that the wall of the inner court of the sanctuary should be pulled down; he pulled down also the works of the prophets"},{"book":"1 Maccabees","chapter":"9","verse":"55","text":"And as he began to pull down, even at that time was Alcimus plagued, and his enterprizes hindered: for his mouth was stopped, and he was taken with a palsy, so that he could no more speak any thing, nor give order concerning his house."},{"book":"1 Maccabees","chapter":"9","verse":"56","text":"So Alcimus died at that time with great torment."},{"book":"1 Maccabees","chapter":"9","verse":"57","text":"Now when Bacchides saw that Alcimus was dead, he returned to the king: whereupon the land of Judea was in rest two years."},{"book":"1 Maccabees","chapter":"9","verse":"58","text":"Then all the ungodly men held a council, saying, Behold, Jonathan and his company are at ease, and dwell without care: now therefore we will bring Bacchides hither, who shall take them all in one night."},{"book":"1 Maccabees","chapter":"9","verse":"59","text":"So they went and consulted with him."},{"book":"1 Maccabees","chapter":"9","verse":"60","text":"Then removed he, and came with a great host, and sent letters privily to his adherents in Judea, that they should take Jonathan and those that were with him: howbeit they could not, because their counsel was known unto them."},{"book":"1 Maccabees","chapter":"9","verse":"61","text":"Wherefore they took of the men of the country, that were authors of that mischief, about fifty persons, and slew them."},{"book":"1 Maccabees","chapter":"9","verse":"62","text":"Afterward Jonathan, and Simon, and they that were with him, got them away to Bethbasi, which is in the wilderness, and they repaired the decays thereof, and made it strong."},{"book":"1 Maccabees","chapter":"9","verse":"63","text":"Which thing when Bacchides knew, he gathered together all his host, and sent word to them that were of Judea."},{"book":"1 Maccabees","chapter":"9","verse":"64","text":"Then went he and laid siege against Bethbasi; and they fought against it a long season and made engines of war."},{"book":"1 Maccabees","chapter":"9","verse":"65","text":"But Jonathan left his brother Simon in the city, and went forth himself into the country, and with a certain number went he forth."},{"book":"1 Maccabees","chapter":"9","verse":"66","text":"And he smote Odonarkes and his brethren, and the children of Phasiron in their tent."},{"book":"1 Maccabees","chapter":"9","verse":"67","text":"And when he began to smite them, and came up with his forces, Simon and his company went out of the city, and burned up the engines of war,"},{"book":"1 Maccabees","chapter":"9","verse":"68","text":"And fought against Bacchides, who was discomfited by them, and they afflicted him sore: for his counsel and travail was in vain."},{"book":"1 Maccabees","chapter":"9","verse":"69","text":"Wherefore he was very wroth at the wicked men that gave him counsel to come into the country, inasmuch as he slew many of them, and purposed to return into his own country."},{"book":"1 Maccabees","chapter":"9","verse":"70","text":"Whereof when Jonathan had knowledge, he sent ambassadors unto him, to the end he should make peace with him, and deliver them the prisoners."},{"book":"1 Maccabees","chapter":"9","verse":"71","text":"Which thing he accepted, and did according to his demands, and sware unto him that he would never do him harm all the days of his life."},{"book":"1 Maccabees","chapter":"9","verse":"72","text":"When therefore he had restored unto him the prisoners that he had taken aforetime out of the land of Judea, he returned and went his way into his own land, neither came he any more into their borders."},{"book":"1 Maccabees","chapter":"9","verse":"73","text":"Thus the sword ceased from Israel: but Jonathan dwelt at Machmas, and began to govern the people; and he destroyed the ungodly men out of Israel."}]}