{"data":[{"book":"1 Crónicas","chapter":"13","verse":"1","text":"ENTONCES David tomó consejo con los capitanes de millares y de cientos, y con todos los jefes."},{"book":"1 Crónicas","chapter":"13","verse":"2","text":"Y dijo David á todo el congreso de Israel: Si os parece bien y de Jehová nuestro Dios, enviaremos á todas partes á llamar nuestros hermanos que han quedado en todas las tierras de Israel, y á los sacerdotes y Levitas que están con ellos en sus ciudades y ejidos que se junten con nosotros;"},{"book":"1 Crónicas","chapter":"13","verse":"3","text":"Y 13.3 1 S. 5.10.traigamos el arca de nuestro Dios á nosotros, 13.3 1 S. 7.1,2.porque desde el tiempo de Saúl no hemos hecho caso de ella."},{"book":"1 Crónicas","chapter":"13","verse":"4","text":"Y dijo todo el congreso que se hiciese así, porque la cosa parecía bien á todo el pueblo."},{"book":"1 Crónicas","chapter":"13","verse":"5","text":"Entonces juntó David á todo Israel, desde Sihor de Egipto hasta entrar en Hamath, para que trajesen el arca de Dios de 13.5 1 S. 6.21 y 7.1.Chîriath-jearim."},{"book":"1 Crónicas","chapter":"13","verse":"6","text":"Y 13.6 Hasta ver. 14, 2 S. 6.2-11.subió David con todo Israel á 13.6 Jos. 15.9.Baala de Chîriath-jearim, que es en Judá, para pasar de allí el arca de Jehová Dios que habita entre los querubines, sobre la cual su nombre es invocado."},{"book":"1 Crónicas","chapter":"13","verse":"7","text":"Y lleváronse el arca de Dios de la casa de Abinadab en un carro nuevo; y Uzza y su hermano guiaban el carro."},{"book":"1 Crónicas","chapter":"13","verse":"8","text":"Y David y todo Israel hacían alegrías delante de Dios con todas sus fuerzas, con canciones, arpas, salterios, tamboriles, címbalos y trompetas."},{"book":"1 Crónicas","chapter":"13","verse":"9","text":"Y como llegaron á la era de Chidón, Uzza extendió su mano al arca para tenerla, porque los bueyes se desmandaban."},{"book":"1 Crónicas","chapter":"13","verse":"10","text":"Y el furor de Jehová se encendió contra Uzza, é hiriólo, porque había extendido su mano al arca: y murió allí delante de Dios."},{"book":"1 Crónicas","chapter":"13","verse":"11","text":"Y David tuvo pesar, porque Jehová había hecho rotura en Uzza; por lo que llamó aquel lugar Pérez-uzza, hasta hoy."},{"book":"1 Crónicas","chapter":"13","verse":"12","text":"Y David temió á Dios aquel día, y dijo: ¿Cómo he de traer á mi casa el arca de Dios?"},{"book":"1 Crónicas","chapter":"13","verse":"13","text":"Y no trajo David el arca á su casa en la ciudad de David, sino llevóla á casa de Obed-edom Getheo."},{"book":"1 Crónicas","chapter":"13","verse":"14","text":"Y el arca de Dios estuvo en casa de Obed-edom, en su casa, tres meses: y 13.14 cp. 26.5.bendijo Jehová la casa de Obed-edom, y todas las cosas que tenía."}]}