{"data":[{"book":"1 Crónicas","chapter":"6","verse":"1","text":"LOS hijos de Leví: Gersón, Coath, y Merari."},{"book":"1 Crónicas","chapter":"6","verse":"2","text":"Los hijos de Coath: Amram, Ishar, Hebrón y Uzziel."},{"book":"1 Crónicas","chapter":"6","verse":"3","text":"Los hijos de Amram: Aarón, Moisés, y Mariam. Los hijos de Aarón: Nadab, Abiú, Eleazar, é Ithamar."},{"book":"1 Crónicas","chapter":"6","verse":"4","text":"Eleazar engendró á Phinees, y Phinees engendró á Abisua:"},{"book":"1 Crónicas","chapter":"6","verse":"5","text":"Y Abisua engendró á Bucci, y Bucci engendró á Uzzi;"},{"book":"1 Crónicas","chapter":"6","verse":"6","text":"Y Uzzi engendró á Zeraías, y Zeraías engendró á Meraioth;"},{"book":"1 Crónicas","chapter":"6","verse":"7","text":"Y Meraioth engendró á Amarías, y Amarías engendró á Achîtob;"},{"book":"1 Crónicas","chapter":"6","verse":"8","text":"Y Achîtob engendró á 6.8 2 S. 8.17. 1 R. 2.35.Sadoc, y Sadoc engendró á Achîmaas;"},{"book":"1 Crónicas","chapter":"6","verse":"9","text":"Y Achîmaas engendró á Azarías, y Azarías engendró á Johanan;"},{"book":"1 Crónicas","chapter":"6","verse":"10","text":"Y Johanan engendró á Azarías, el que tuvo el sacerdocio en la casa que Salomón edificó en Jerusalem;"},{"book":"1 Crónicas","chapter":"6","verse":"11","text":"Y Azarías engendró á Amarías, y Amarías engendró á Achîtob;"},{"book":"1 Crónicas","chapter":"6","verse":"12","text":"Y Achîtob engendró á Sadoc, y Sadoc engendró á Sallum;"},{"book":"1 Crónicas","chapter":"6","verse":"13","text":"Y Sallum engendró á 6.13 2 R. 22.4, etc. Esd. 7.1.Hilcías, é Hilcías engendró á Azarías;"},{"book":"1 Crónicas","chapter":"6","verse":"14","text":"Y Azarías engendró á 6.14 2 R. 25.18.Seraíah, y Seraíah, engendró á Josadec."},{"book":"1 Crónicas","chapter":"6","verse":"15","text":"Y Josadec fué cautivo cuando Jehová trasportó á Judá y á Jerusalem, 6.15 2 R. 25.21.por mano de Nabucodonosor."},{"book":"1 Crónicas","chapter":"6","verse":"16","text":"Los 6.16 Hasta ver. 19, Ex. 6.16-19.hijos de Leví: Gersón, Coath, y Merari."},{"book":"1 Crónicas","chapter":"6","verse":"17","text":"Y estos son los nombres de los hijos de Gersón: Libni, y Simi."},{"book":"1 Crónicas","chapter":"6","verse":"18","text":"Los hijos de Coath: Amram, Ishar, Hebrón, y Uzziel."},{"book":"1 Crónicas","chapter":"6","verse":"19","text":"Los hijos de Merari: Mahali, y Musi. Estas son las familias de Leví, según sus descendencias."},{"book":"1 Crónicas","chapter":"6","verse":"20","text":"Gersón: Libni su hijo, Joath su hijo, Zimma su hijo."},{"book":"1 Crónicas","chapter":"6","verse":"21","text":"Joab su hijo, Iddo su hijo, Zera su hijo, Jeothrai su hijo."},{"book":"1 Crónicas","chapter":"6","verse":"22","text":"Los hijos de Coath: Aminadab su hijo, Coré su hijo, Asir su hijo,"},{"book":"1 Crónicas","chapter":"6","verse":"23","text":"Elcana su hijo, Abiasaph su hijo, Asir su hijo,"},{"book":"1 Crónicas","chapter":"6","verse":"24","text":"Thahath su hijo, Uriel su hijo, Uzzia su hijo, y Saúl su hijo."},{"book":"1 Crónicas","chapter":"6","verse":"25","text":"Los hijos de Elcana: Amasai, Achîmoth, y Elcana."},{"book":"1 Crónicas","chapter":"6","verse":"26","text":"Los hijos de Elcana: Sophai su hijo, Nahath su hijo,"},{"book":"1 Crónicas","chapter":"6","verse":"27","text":"Eliab su hijo, Jeroham su hijo, Elcana su hijo."},{"book":"1 Crónicas","chapter":"6","verse":"28","text":"Los hijos de Samuel: el primogénito Vasni, y Abías."},{"book":"1 Crónicas","chapter":"6","verse":"29","text":"Los hijos de Merari: Mahali, Libni su hijo, Simi su hijo, Uzza su hijo,"},{"book":"1 Crónicas","chapter":"6","verse":"30","text":"Sima su hijo, Haggía su hijo, Assía su hijo."},{"book":"1 Crónicas","chapter":"6","verse":"31","text":"Y estos son á los que David dió cargo de las cosas de la música de la casa de Jehová, 6.31 2 S. 6.12. cp. 16.1.después que el arca tuvo reposo:"},{"book":"1 Crónicas","chapter":"6","verse":"32","text":"Los cuales servían delante de la tienda del tabernáculo del testimonio en cantares, hasta que Salomón edificó la casa de Jehová en Jerusalem: después estuvieron en su ministerio según su costumbre."},{"book":"1 Crónicas","chapter":"6","verse":"33","text":"Estos pues con sus hijos asistían: de los hijos de Coath, 6.33 cp. 15.17,19. Sal. 88. tít.Hemán cantor, hijo de Joel, hijo de Samuel;"},{"book":"1 Crónicas","chapter":"6","verse":"34","text":"Hijo de Elcana, hijo de Jeroham, hijo de Eliel, hijo de Thoa;"},{"book":"1 Crónicas","chapter":"6","verse":"35","text":"Hijo de Suph, hijo de Elcana, hijo Mahath, hijo de Amasai;"},{"book":"1 Crónicas","chapter":"6","verse":"36","text":"Hijo de Elcana, hijo de Joel, hijo de Azarías, hijo de Sophonías;"},{"book":"1 Crónicas","chapter":"6","verse":"37","text":"Hijo de Thahat, hijo de Asir, hijo de Abiasaph, hijo de Core;"},{"book":"1 Crónicas","chapter":"6","verse":"38","text":"Hijo de Ishar, hijo de Coath, hijo de Leví, hijo de Israel."},{"book":"1 Crónicas","chapter":"6","verse":"39","text":"Y su hermano Asaph, el cual estaba á su mano derecha: Asaph, hijo de Berachîas, hijo de Sima;"},{"book":"1 Crónicas","chapter":"6","verse":"40","text":"Hijo de Michâel, hijo de Baasías, hijo de Malchîas;"},{"book":"1 Crónicas","chapter":"6","verse":"41","text":"Hijo de Athanai, hijo de Zera, hijo de Adaia;"},{"book":"1 Crónicas","chapter":"6","verse":"42","text":"Hijo de Ethán, hijo de Zimm, hijo de Simi;"},{"book":"1 Crónicas","chapter":"6","verse":"43","text":"Hijo de Jahat, hijo de Gersón, hijo de Leví."},{"book":"1 Crónicas","chapter":"6","verse":"44","text":"Mas los hijos de Merari sus hermanos estaban á la mano siniestra, es á saber, Ethán hijo de Chîsi, hijo de Abdi, hijo de Maluch;"},{"book":"1 Crónicas","chapter":"6","verse":"45","text":"Hijo de Hasabías, hijo de Amasías, hijo de Hilcías;"},{"book":"1 Crónicas","chapter":"6","verse":"46","text":"Hijo de Amasai, hijo de Bani, hijo de Semer;"},{"book":"1 Crónicas","chapter":"6","verse":"47","text":"Hijo de Mahali, hijo de Musi, hijo de Merari, hijo de Leví."},{"book":"1 Crónicas","chapter":"6","verse":"48","text":"Y sus hermanos los Levitas fueron 6.48 Nm. 3.9. cp. 9.2.puestos sobre todo el ministerio del tabernáculo de la casa de Dios."},{"book":"1 Crónicas","chapter":"6","verse":"49","text":"Mas Aarón y sus hijos 6.49 Lv. 1.9.ofrecían perfume sobre el altar del holocausto, 6.49 Ex. 30.7.y sobre el altar del perfume, en toda la obra del lugar santísimo, y 6.49 Ex. 30.10. Lv. 4.20.para hacer las expiaciones sobre Israel, conforme á todo lo que Moisés siervo de Dios había mandado."},{"book":"1 Crónicas","chapter":"6","verse":"50","text":"Y los 6.50 Hasta ver. 53, vers. 4-8.hijos de Aarón son estos: Eleazar su hijo, Phinees su hijo, Abisua su hijo;"},{"book":"1 Crónicas","chapter":"6","verse":"51","text":"Bucci su hijo, Uzzi su hijo, Zeraías su hijo;"},{"book":"1 Crónicas","chapter":"6","verse":"52","text":"Meraioth su hijo, Amarías su hijo, Achîtob su hijo;"},{"book":"1 Crónicas","chapter":"6","verse":"53","text":"Sadoc su hijo, Achîmaas su hijo."},{"book":"1 Crónicas","chapter":"6","verse":"54","text":"Y estas son sus habitaciones, conforme á sus domicilios y sus términos, las de los hijos de Aarón por las familias de los Coathitas, porque 6.54 Jos. 21.4.de ellos fué la suerte:"},{"book":"1 Crónicas","chapter":"6","verse":"55","text":"Les dieron pues á Hebrón en tierra de Judá, y sus ejidos alrededor de ella."},{"book":"1 Crónicas","chapter":"6","verse":"56","text":"Mas el territorio de la ciudad y sus aldeas se dieron á Caleb, hijo de Jephone."},{"book":"1 Crónicas","chapter":"6","verse":"57","text":"Y á los hijos de Aarón dieron las ciudades de Judá de acogimiento, es á saber, á Hebrón, y á Libna con sus ejidos;"},{"book":"1 Crónicas","chapter":"6","verse":"58","text":"A Jathir, y Esthemoa con sus ejidos, y á Hilem con sus ejidos, y á Debir con sus ejidos;"},{"book":"1 Crónicas","chapter":"6","verse":"59","text":"A Asán con sus ejidos, y á Beth-semes con sus ejidos:"},{"book":"1 Crónicas","chapter":"6","verse":"60","text":"Y de la tribu de Benjamín, á Geba con sus ejidos, y á Alemeth con sus ejidos, y á Anathoth con sus ejidos. Todas sus ciudades fueron trece ciudades, repartidas por sus linajes."},{"book":"1 Crónicas","chapter":"6","verse":"61","text":"A los hijos de Coath, que quedaron de su parentela, dieron diez ciudades de la media tribu de Manasés por 6.61 Jos. 21.5.suerte."},{"book":"1 Crónicas","chapter":"6","verse":"62","text":"Y á los hijos de Gersón, por sus linajes, dieron de la tribu de Issachâr, y de la tribu de Aser, y de la tribu de Nephtalí, y de la tribu de Manasés en Basán, trece ciudades."},{"book":"1 Crónicas","chapter":"6","verse":"63","text":"Y á los hijos de Merari, por sus linajes, de la tribu de Rubén, y de la tribu de Gad, y de la tribu de Zabulón, se dieron por suerte doce ciudades."},{"book":"1 Crónicas","chapter":"6","verse":"64","text":"Y dieron los hijos de Israel á los Levitas ciudades con sus ejidos."},{"book":"1 Crónicas","chapter":"6","verse":"65","text":"Y dieron por suerte de la tribu de los hijos de Judá, y de la tribu de los hijos de Simeón, y de la tribu de los hijos de Benjamín, las ciudades que nombraron por sus nombres."},{"book":"1 Crónicas","chapter":"6","verse":"66","text":"Y á los linajes de los hijos de Coath dieron ciudades con sus términos de la tribu de Ephraim."},{"book":"1 Crónicas","chapter":"6","verse":"67","text":"Y diéronles las ciudades de acogimiento, á Sichêm con sus ejidos en el monte de Ephraim, y á Gezer con sus ejidos,"},{"book":"1 Crónicas","chapter":"6","verse":"68","text":"Y á Jocmeam con sus ejidos, y á Beth-oron con sus ejidos,"},{"book":"1 Crónicas","chapter":"6","verse":"69","text":"Y á Ajalón con sus ejidos, y á Gath-rimmón con sus ejidos."},{"book":"1 Crónicas","chapter":"6","verse":"70","text":"De la media tribu de Manasés, á Aner con sus ejidos, y á Bilam con sus ejidos, para los del linaje de los hijos de Coath que habían quedado."},{"book":"1 Crónicas","chapter":"6","verse":"71","text":"Y 6.71 Hasta ver. 76, Jos. 21.27-33.a los hijos de Gersón dieron de la familia de la media tribu de Manasés, á Golan en Basán con sus ejidos y á Astaroth con sus ejidos;"},{"book":"1 Crónicas","chapter":"6","verse":"72","text":"Y de la tribu de Issachâr, á Cedes con sus ejidos, á Dobrath con sus ejidos,"},{"book":"1 Crónicas","chapter":"6","verse":"73","text":"Y á Ramoth con sus ejidos, y á Anem con sus ejidos;"},{"book":"1 Crónicas","chapter":"6","verse":"74","text":"Y de la tribu de Aser á Masal con sus ejidos, y á Abdón con sus ejidos,"},{"book":"1 Crónicas","chapter":"6","verse":"75","text":"Y á Ucoc con sus ejidos, y á Rehob con sus ejidos."},{"book":"1 Crónicas","chapter":"6","verse":"76","text":"Y de la tribu de Nephtalí, á Cedes en Galilea con sus ejidos, y á Ammón con sus ejidos, á Chîriath-jearim con sus ejidos;"},{"book":"1 Crónicas","chapter":"6","verse":"77","text":"Y 6.77 Hasta ver. 81, Jos. 21.34-39.a los hijos de Merari que habían quedado, dieron de la tribu de Zabulón á Rimmono con sus ejidos, y á Thabor con sus ejidos;"},{"book":"1 Crónicas","chapter":"6","verse":"78","text":"Y de la otra parte del Jordán de Jericó, al oriente del Jordán, dieron, de la tribu de Rubén, á Beser en el desierto con sus ejidos; y á Jasa con sus ejidos."},{"book":"1 Crónicas","chapter":"6","verse":"79","text":"Y á Chêdemoth con sus ejidos, y á Mephaath con sus ejidos;"},{"book":"1 Crónicas","chapter":"6","verse":"80","text":"Y de la tribu de Gad, á Ramot en Galaad con sus ejidos, y á Mahanaim con sus ejidos,"},{"book":"1 Crónicas","chapter":"6","verse":"81","text":"Y á Hesbón con sus ejidos, y á Jacer con sus ejidos."}]}