{"data":[{"book":"Mako","chapter":"1","verse":"1","text":"Kutanga kwevhangeri raJesu Kristu, Mwanakomana waMwari."},{"book":"Mako","chapter":"1","verse":"2","text":"Kwakanyorwa muna Isaya muprofita kuchinzi:"},{"book":"Mako","chapter":"1","verse":"3","text":"“inzwi rounodana murenje, richiti,"},{"book":"Mako","chapter":"1","verse":"4","text":"Uye saizvozvo Johani akauya, achibhabhatidza murenje uye achiparidza rubhabhatidzo rwokutendeuka kuti varegererwe zvivi."},{"book":"Mako","chapter":"1","verse":"5","text":"Nyika yose yeJudhea navanhu vose veJerusarema vakaenda kwaari. Vachireurura zvivi zvavo, vakabhabhatidzwa naye muRwizi rweJorodhani."},{"book":"Mako","chapter":"1","verse":"6","text":"Johani aipfeka nguo dzamakushe engamera, nebhanhire reganda muchiuno chake, uye aidya mhashu nouchi hwesango."},{"book":"Mako","chapter":"1","verse":"7","text":"Uye iyi ndiyo yakanga iri mharidzo yake: “Shure kwangu kuchauya mumwe ane simba kupfuureni wandisina kufanira kusunungura rukanda rweshangu dzake."},{"book":"Mako","chapter":"1","verse":"8","text":"Ndinokubhabhatidzai nemvura, asi iye achakubhabhatidzai noMweya Mutsvene.”"},{"book":"Mako","chapter":"1","verse":"9","text":"Panguva iyoyo Jesu akauya achibva kuNazareta muGarirea uye akabhabhatidzwa naJohani muJorodhani."},{"book":"Mako","chapter":"1","verse":"10","text":"Jesu paakanga ava kubuda mumvura, akaona denga richizarurwa uye Mweya achiburukira pamusoro pake senjiva."},{"book":"Mako","chapter":"1","verse":"11","text":"Uye inzwi rakauya richibva kudenga richiti, “Ndiwe Mwanakomana wangu, wandinoda, wandinofarira kwazvo.”"},{"book":"Mako","chapter":"1","verse":"12","text":"Pakarepo Mweya akamutumira kurenje,"},{"book":"Mako","chapter":"1","verse":"13","text":"uye akanga ari murenje kwamazuva makumi mana, achiedzwa naSatani. Akanga ari pamwe chete nemhuka dzesango uye vatumwa vakamushandira."},{"book":"Mako","chapter":"1","verse":"14","text":"Mushure mokunge Johani aiswa mutorongo, Jesu akaenda kuGarirea, achiparidza vhangeri raMwari."},{"book":"Mako","chapter":"1","verse":"15","text":"Akati, “Nguva yasvika. Umambo hwaMwari hwaswedera. Tendeukai mutende vhangeri!”"},{"book":"Mako","chapter":"1","verse":"16","text":"Jesu paakanga achifamba pamahombekombe eGungwa reGarirea, akaona Simoni nomununʼuna wake Andirea vachikanda usvasvi mugungwa, nokuti vakanga vari vabati vehove."},{"book":"Mako","chapter":"1","verse":"17","text":"Jesu akati, “Uyai munditevere, uye ndichakuitai vabati vavanhu.”"},{"book":"Mako","chapter":"1","verse":"18","text":"Pakarepo vakasiya usvasvi hwavo vakamutevera."},{"book":"Mako","chapter":"1","verse":"19","text":"Akati afamba chinhambwe zvishoma, akaona Jakobho mwanakomana waZebhedhi nomununʼuna wake Johani vari mugwa, vachigadzira usvasvi hwavo."},{"book":"Mako","chapter":"1","verse":"20","text":"Haana kunonoka, akavadana, uye vakasiya baba vavo, Zebhedhi, mugwa vaine vashandi vavo, vakamutevera."},{"book":"Mako","chapter":"1","verse":"21","text":"Vakaenda kuKapenaume, uye nomusi weSabata, Jesu akapinda musinagoge akatanga kudzidzisa."},{"book":"Mako","chapter":"1","verse":"22","text":"Vanhu vakashamiswa nokudzidzisa kwake, nokuti akavadzidzisa somunhu ane simba, asingaiti savadzidzisi vomurayiro."},{"book":"Mako","chapter":"1","verse":"23","text":"Pakarepo mumwe murume akanga ari musinagoge ravo akanga akabatwa nomweya wakaipa akadanidzira achiti,"},{"book":"Mako","chapter":"1","verse":"24","text":"“Munodeiko kwatiri, imi Jesu weNazareta? Mauya kuzotiparadza here? Ndinoziva kuti ndimi ani, imi Mutsvene waMwari!”"},{"book":"Mako","chapter":"1","verse":"25","text":"Jesu akarayira akati, “Nyarara! Buda maari!”"},{"book":"Mako","chapter":"1","verse":"26","text":"Mweya wakaipa wakamuzunza-zunza ndokubva wabuda maari nenzwi guru."},{"book":"Mako","chapter":"1","verse":"27","text":"Vanhu vose vakashamiswa kwazvo zvokuti vakabvunzana vachiti, “Chiiko ichi? Idzidziso itsva ine simba! Anorayira kunyange mweya yakaipa, uye ichimuteerera.”"},{"book":"Mako","chapter":"1","verse":"28","text":"Mukurumbira wake wakapararira munyika yose yeGarirea."},{"book":"Mako","chapter":"1","verse":"29","text":"Vakati vachangobva musinagoge, vakaenda naJakobho naJohani kumba kwaSimoni naAndirea."},{"book":"Mako","chapter":"1","verse":"30","text":"Ambuya vaSimoni vakanga vavete pamubhedha vachirwara nefivha, uye vakaudza Jesu nezvavo."},{"book":"Mako","chapter":"1","verse":"31","text":"Saka akaenda kwavari, akabata ruoko rwavo akavabatsira kusimuka. Fivha yakabva mavari vakatanga kuvashandira."},{"book":"Mako","chapter":"1","verse":"32","text":"Manheru acho iwayo zuva ravira, vanhu vakauya kuna Jesu navose vairwara navakanga vakabatwa namadhimoni."},{"book":"Mako","chapter":"1","verse":"33","text":"Guta rose rakaungana pamukova,"},{"book":"Mako","chapter":"1","verse":"34","text":"uye Jesu akaporesa vazhinji vakanga vane zvirwere zvakasiyana-siyana. Akadzingawo madhimoni mazhinji, asi akanga asingatenderi madhimoni kuti ataure nokuti akanga achiziva kuti iye ndiani."},{"book":"Mako","chapter":"1","verse":"35","text":"Mangwanani-ngwanani, kuchakasviba, Jesu akamuka akabuda mumba akaenda kunzvimbo yaakanga ari oga, ikoko akandonyengetera."},{"book":"Mako","chapter":"1","verse":"36","text":"Simoni navamwe vake vakaenda kundomutsvaka,"},{"book":"Mako","chapter":"1","verse":"37","text":"uye vakati vamuwana, vakati, “Vanhu vose vanokutsvakai!”"},{"book":"Mako","chapter":"1","verse":"38","text":"Jesu akapindura akati, “Ngatiendei kune imwe nzvimbo, kumisha iri pedyo, kuti ndinoparidzawo ikoko. Ndizvo zvandakauyira.”"},{"book":"Mako","chapter":"1","verse":"39","text":"Saka akafamba nomuGarirea yose, achiparidza mumasinagoge avo uye achidzinga madhimoni."},{"book":"Mako","chapter":"1","verse":"40","text":"Mumwe murume akanga ana maperembudzi akauya kwaari akapfugama, akamukumbira zvikuru achiti, “Kana muchida, munogona kundinatsa.”"},{"book":"Mako","chapter":"1","verse":"41","text":"Jesu akamunzwira ngoni, akatambanudza ruoko rwake akabata murume uya. Akati, “Ndinoda. Chinatswa!”"},{"book":"Mako","chapter":"1","verse":"42","text":"Pakarepo maperembudzi akabva paari uye akaporeswa."},{"book":"Mako","chapter":"1","verse":"43","text":"Jesu akamuendesa pakarepo akamuyambira zvikuru achiti,"},{"book":"Mako","chapter":"1","verse":"44","text":"“Chenjera kuti urege kuudza mumwe munhu. Asi enda, undozviratidza kumuprista ugobayira chipiriso chakarayirwa naMozisi chokuporeswa kwako, chive chapupu kwavari.”"},{"book":"Mako","chapter":"1","verse":"45","text":"Asi iye akabuda akatanga kutaura akasununguka, achiparadzira shoko iro. Nokuda kwaizvozvo, Jesu haana kuzogona kupinda muguta zviri pachena asi akagara kunze, kunzvimbo dzakanyarara. Kunyange zvakadaro vanhu vakaramba vachiuya kwaari vachibva kumativi ose."}]}