{"data":[{"book":"Amosi","chapter":"7","verse":"1","text":"Zimene Ambuye Yehova anandionetsa ndi izi: Yehova ankasonkhanitsa gulu la dzombe nthawi imene gawo la zokolola za mfumu linali litakololedwa kale ndipo mbewu zachiwiri zinali zitangoyamba kumera kumene."},{"book":"Amosi","chapter":"7","verse":"2","text":"Dzombelo litadya zomera zonse za mʼdzikomo, Ine ndinafuwula kuti, “Ambuye Yehova, khululukani! Kodi Yakobo adzapulumuka bwanji? Iye ndi wofowoka kwambiri!”"},{"book":"Amosi","chapter":"7","verse":"3","text":"Kotero Yehova anakhululuka."},{"book":"Amosi","chapter":"7","verse":"4","text":"Zimene Ambuye Yehova anandionetsa ndi izi: Ambuye Yehova ankayitana malawi a moto kuti alange anthu. Motowo unawumitsa nyanja yakuya ndi kupsereza dziko."},{"book":"Amosi","chapter":"7","verse":"5","text":"Tsono ine ndinafuwula kuti, “Ambuye Yehova, chonde ndikukupemphani, lekani! Kodi Yakobo adzapulumuka bwanji? Iye ndi wofowoka kwambiri!”"},{"book":"Amosi","chapter":"7","verse":"6","text":"Kotero Yehova anakhululuka."},{"book":"Amosi","chapter":"7","verse":"7","text":"Zimene Iye anandionetsa ndi izi: Ambuye anayima pambali pa khoma lomangamanga, mʼmanja mwake muli chingwe chowongolera khoma."},{"book":"Amosi","chapter":"7","verse":"8","text":"Ndipo Ambuye anandifunsa kuti, “Amosi, nʼchiyani ukuonachi?”"},{"book":"Amosi","chapter":"7","verse":"9","text":"“Malo achipembedzo a Isake adzawonongedwa"},{"book":"Amosi","chapter":"7","verse":"10","text":"Pamenepo Amaziya wansembe wa ku Beteli anatumiza uthenga kwa Yeroboamu mfumu ya Israeli kuti, “Amosi akukuutsirani chiwembu pakati pa Aisraeli. Dziko silingalekerere zonena zake zonsezo."},{"book":"Amosi","chapter":"7","verse":"11","text":"Pakuti zimene Amosi akunena ndi izi:"},{"book":"Amosi","chapter":"7","verse":"12","text":"Ndipo Amaziya anawuza Amosi kuti, “Choka, mlosi iwe! Bwerera ku dziko la Yuda. Uzikalosera kumeneko ndipo anthu a kumeneko azikakudyetsa."},{"book":"Amosi","chapter":"7","verse":"13","text":"Usanenerenso ku Beteli, chifukwa kumeneko ndi malo opatulika a mfumu ndiponso ndi malo a nyumba yachipembedzo yaufumu.”"},{"book":"Amosi","chapter":"7","verse":"14","text":"Amosi anayankha Amaziya kuti, “Ine sindine mneneri kapena mwana wa mneneri; koma ndine woweta ziweto, ndiponso mlimi wa nkhuyu."},{"book":"Amosi","chapter":"7","verse":"15","text":"Koma Yehova ananditenga ndikuweta nkhosa ndipo anati, ‘Pita ukanenere kwa anthu anga Aisraeli.’"},{"book":"Amosi","chapter":"7","verse":"16","text":"Tsono imva mawu a Yehova. Iwe ukunena kuti,"},{"book":"Amosi","chapter":"7","verse":"17","text":"“Tsono zimene akunena Yehova ndi izi:"}]}