{"data":[{"book":"लूकॉस","chapter":"1","verse":"1","text":"अनेक व्यक्तियों ने उन घटनाओं को लिखकर इकट्ठा करने का कार्य किया है, जो हमारे बीच में घटी."},{"book":"लूकॉस","chapter":"1","verse":"2","text":"ये सबूत हमें उनसे प्राप्‍त हुए हैं, जो प्रारंभ ही से इनके प्रत्यक्षदर्शी और परमेश्वर के वचन के सेवक रहे."},{"book":"लूकॉस","chapter":"1","verse":"3","text":"मैंने स्वयं हर एक घटनाओं की शुरुआत से सावधानीपूर्वक जांच की है. इसलिये परम सम्मान्य थियोफ़िलॉस महोदय, मुझे भी यह उचित लगा कि आपके लिए मैं यह सब क्रम के अनुसार लिखूं"},{"book":"लूकॉस","chapter":"1","verse":"4","text":"कि जो शिक्षाएं आपको दी गई हैं, आप उनकी विश्वसनीयता को जान लें."},{"book":"लूकॉस","chapter":"1","verse":"5","text":"यहूदिया प्रदेश के राजा हेरोदेस के शासनकाल में अबीयाह दल के एक पुरोहित थे, जिनका नाम ज़करयाह था. उनकी पत्नी का नाम एलिज़ाबेथ था, जो हारोन की वंशज थी."},{"book":"लूकॉस","chapter":"1","verse":"6","text":"वे दोनों ही परमेश्वर की दृष्टि में धर्मी तथा प्रभु के सभी आदेशों और नियमों के पालन में दोषहीन थे."},{"book":"लूकॉस","chapter":"1","verse":"7","text":"उनकी कोई संतान न थी क्योंकि एलिज़ाबेथ बांझ थी और वे दोनों ही अब बूढ़े हो चुके थे."},{"book":"लूकॉस","chapter":"1","verse":"8","text":"अपने दल की बारी के अनुसार जब ज़करयाह एक दिन परमेश्वर के सामने अपनी पुरोहित सेवा भेंट कर रहे थे,"},{"book":"लूकॉस","chapter":"1","verse":"9","text":"उन्हें पुरोहितों की रीति के अनुसार पर्ची द्वारा चुनाव कर प्रभु के मंदिर में प्रवेश करने और धूप जलाने का काम सौंपा गया था."},{"book":"लूकॉस","chapter":"1","verse":"10","text":"धूप जलाने के समय बाहर सभी लोगों का विशाल समूह प्रार्थना कर रहा था."},{"book":"लूकॉस","chapter":"1","verse":"11","text":"तभी ज़करयाह के सामने प्रभु का एक दूत प्रकट हुआ, जो धूप वेदी की दायीं ओर खड़ा था."},{"book":"लूकॉस","chapter":"1","verse":"12","text":"स्वर्गदूत को देख ज़करयाह चौंक पड़े और भयभीत हो गए"},{"book":"लूकॉस","chapter":"1","verse":"13","text":"किंतु उस स्वर्गदूत ने उनसे कहा, “मत डरो, ज़करयाह! तुम्हारी प्रार्थना सुन ली गई है. तुम्हारी पत्नी एलिज़ाबेथ एक पुत्र जनेगी. तुम उसका नाम योहन रखना."},{"book":"लूकॉस","chapter":"1","verse":"14","text":"तुम आनंदित और प्रसन्‍न होंगे तथा अनेक उसके जन्म के कारण आनंद मनाएंगे."},{"book":"लूकॉस","chapter":"1","verse":"15","text":"यह बालक प्रभु की दृष्टि में महान होगा. वह दाखरस और मदिरा का सेवन कभी न करेगा तथा माता के गर्भ से ही पवित्र आत्मा से भरा हुआ होगा."},{"book":"लूकॉस","chapter":"1","verse":"16","text":"वह इस्राएल के वंशजों में से अनेकों को प्रभु—उनके परमेश्वर—की ओर लौटा ले आएगा."},{"book":"लूकॉस","chapter":"1","verse":"17","text":"वह एलियाह की आत्मा और सामर्थ्य में प्रभु के आगे चलनेवाला बनकर पिताओं के हृदय संतानों की ओर तथा अनाज्ञाकारियों को धर्मी के ज्ञान की ओर फेरेगा कि एक राष्ट्र को प्रभु के लिए तैयार करें.”"},{"book":"लूकॉस","chapter":"1","verse":"18","text":"ज़करयाह ने स्वर्गदूत से प्रश्न किया, “मैं कैसे विश्वास करूं—क्योंकि मैं ठहरा एक बूढ़ा व्यक्ति और मेरी पत्नी की आयु भी ढल चुकी है?”"},{"book":"लूकॉस","chapter":"1","verse":"19","text":"स्वर्गदूत ने उन्हें उत्तर दिया, “मैं गब्रिएल हूं. मैं नित परमेश्वर की उपस्थिति में रहता हूं. मुझे तुम्हें यह बताने और इस शुभ समाचार की घोषणा करने के लिए ही भेजा गया है."},{"book":"लूकॉस","chapter":"1","verse":"20","text":"और सुनो! जब तक मेरी ये बातें पूरी न हो जाए, तब तक के लिए तुम गूंगे हो जाओगे, बोलने में असमर्थ, क्योंकि तुमने मेरे वचनों पर विश्वास नहीं किया, जिसका नियत समय पर पूरा होना निश्चित है.”"},{"book":"लूकॉस","chapter":"1","verse":"21","text":"बाहर ज़करयाह का इंतजार कर रहे लोग असमंजस में पड़ गए कि उन्हें मंदिर में इतनी देर क्यों हो रही है."},{"book":"लूकॉस","chapter":"1","verse":"22","text":"जब ज़करयाह बाहर आए, वह उनसे बातें करने में असमर्थ रहे. इसलिये वे समझ गए कि ज़करयाह को मंदिर में कोई दर्शन प्राप्‍त हुआ है. वह उनसे संकेतों द्वारा बातचीत करते रहे और मौन बने रहे."},{"book":"लूकॉस","chapter":"1","verse":"23","text":"अपने पुरोहित सेवाकाल की समाप्‍ति पर ज़करयाह घर लौट गए."},{"book":"लूकॉस","chapter":"1","verse":"24","text":"उनकी पत्नी एलिज़ाबेथ ने गर्भधारण किया और यह कहते हुए पांच माह तक अकेले में रहीं,"},{"book":"लूकॉस","chapter":"1","verse":"25","text":"“प्रभु ने मुझ पर यह कृपादृष्टि की है और समूह में मेरी लज्जित स्थिति से मुझे उबार लिया है.”"},{"book":"लूकॉस","chapter":"1","verse":"26","text":"छठे माह में स्वर्गदूत गब्रिएल को परमेश्वर द्वारा गलील प्रदेश के नाज़रेथ नामक नगर में"},{"book":"लूकॉस","chapter":"1","verse":"27","text":"एक कुंवारी कन्या के पास भेजा गया, जिसका विवाह योसेफ़ नामक एक पुरुष से होना निश्चित हुआ था. योसेफ़, राजा दावीद के वंशज थे. कन्या का नाम था मरियम."},{"book":"लूकॉस","chapter":"1","verse":"28","text":"मरियम को संबोधित करते हुए स्वर्गदूत ने कहा, “प्रभु की कृपापात्री, नमस्कार! प्रभु आपके साथ हैं.”"},{"book":"लूकॉस","chapter":"1","verse":"29","text":"इस कथन को सुन वह बहुत ही घबरा गईं कि इस प्रकार के नमस्कार का क्या अर्थ हो सकता है."},{"book":"लूकॉस","chapter":"1","verse":"30","text":"स्वर्गदूत ने उनसे कहा, “मत डरिए, मरियम! क्योंकि आप परमेश्वर की कृपा की पात्र हैं."},{"book":"लूकॉस","chapter":"1","verse":"31","text":"सुनिए! आप गर्भधारण कर एक पुत्र को जन्म देंगी. आप उनका नाम येशु रखें."},{"book":"लूकॉस","chapter":"1","verse":"32","text":"वह महान होंगे. परम प्रधान के पुत्र कहलाएंगे और प्रभु परमेश्वर उन्हें उनके पूर्वज दावीद का सिंहासन सौंपेंगे,"},{"book":"लूकॉस","chapter":"1","verse":"33","text":"वह याकोब के वंश पर हमेशा के लिए राज्य करेंगे तथा उनके राज्य का अंत कभी न होगा.”"},{"book":"लूकॉस","chapter":"1","verse":"34","text":"मरियम ने स्वर्गदूत से प्रश्न किया, “यह कैसे संभव होगा क्योंकि मैं तो कुंवारी हूं?”"},{"book":"लूकॉस","chapter":"1","verse":"35","text":"स्वर्गदूत ने उत्तर दिया, “पवित्र आत्मा आप पर उतरेंगे तथा परम प्रधान का सामर्थ्य आप पर छाया करेगा. इसलिये जो जन्म लेंगे, वह पवित्र और परमेश्वर-पुत्र कहलाएंगे."},{"book":"लूकॉस","chapter":"1","verse":"36","text":"और यह भी सुनिए आपकी परिजन एलिज़ाबेथ ने अपनी वृद्धावस्था में एक पुत्र गर्भधारण किया है. वह, जो बांझ कहलाती थी, उन्हें छः माह का गर्भ है."},{"book":"लूकॉस","chapter":"1","verse":"37","text":"परमेश्वर के लिए असंभव कुछ भी नहीं.”"},{"book":"लूकॉस","chapter":"1","verse":"38","text":"मरियम ने कहा, “देखिए, मैं प्रभु की दासी हूं. मेरे लिए वही सब हो, जैसा आपने कहा है.” तब वह स्वर्गदूत उनके पास से चला गया."},{"book":"लूकॉस","chapter":"1","verse":"39","text":"मरियम तुरंत यहूदिया प्रदेश के पर्वतीय क्षेत्र के एक नगर को चली गईं."},{"book":"लूकॉस","chapter":"1","verse":"40","text":"वहां उन्होंने ज़करयाह के घर पर जाकर एलिज़ाबेथ को नमस्कार किया."},{"book":"लूकॉस","chapter":"1","verse":"41","text":"जैसे ही एलिज़ाबेथ ने मरियम का नमस्कार सुना, उनके गर्भ में शिशु उछल पड़ा और एलिज़ाबेथ पवित्र आत्मा से भर गईं."},{"book":"लूकॉस","chapter":"1","verse":"42","text":"वह उल्‍लसित शब्द में बोल उठी, “तुम सभी नारियों में धन्य हो और धन्य है तुम्हारे गर्भ का फल!"},{"book":"लूकॉस","chapter":"1","verse":"43","text":"मुझ पर यह कैसी कृपादृष्टि हुई है, जो मेरे प्रभु की माता मुझसे भेंट करने आई हैं!"},{"book":"लूकॉस","chapter":"1","verse":"44","text":"देखो तो, जैसे ही तुम्हारा नमस्कार मेरे कानों में पड़ा, हर्षोल्लास से मेरे गर्भ में शिशु उछल पड़ा."},{"book":"लूकॉस","chapter":"1","verse":"45","text":"धन्य है वह, जिसने प्रभु द्वारा कही हुई बातों के पूरा होने का विश्वास किया है!”"},{"book":"लूकॉस","chapter":"1","verse":"46","text":"इस पर मरियम के वचन ये थे:"},{"book":"लूकॉस","chapter":"1","verse":"47","text":"और मेरी अंतरात्मा परमेश्वर, मेरे उद्धारकर्ता में आनंदित हुई है,"},{"book":"लूकॉस","chapter":"1","verse":"48","text":"क्योंकि उन्होंने अपनी दासी की"},{"book":"लूकॉस","chapter":"1","verse":"49","text":"क्योंकि सामर्थ्यी ने मेरे लिए बड़े-बड़े काम किए हैं."},{"book":"लूकॉस","chapter":"1","verse":"50","text":"उनकी दया उनके श्रद्धालुओं पर पीढ़ी से पीढ़ी तक बनी रहती है."},{"book":"लूकॉस","chapter":"1","verse":"51","text":"अपने भुजबल से उन्होंने प्रतापी काम किए हैं"},{"book":"लूकॉस","chapter":"1","verse":"52","text":"परमेश्वर ने राजाओं को उनके सिंहासनों से नीचे उतार दिया"},{"book":"लूकॉस","chapter":"1","verse":"53","text":"उन्होंने भूखों को उत्तम पदार्थों से तृप्‍त किया"},{"book":"लूकॉस","chapter":"1","verse":"54","text":"उन्होंने अपने सेवक इस्राएल की सहायता"},{"book":"लूकॉस","chapter":"1","verse":"55","text":"जिसकी प्रतिज्ञा उसने हमारे बाप-दादों से करी थी और"},{"book":"लूकॉस","chapter":"1","verse":"56","text":"लगभग तीन माह एलिज़ाबेथ के साथ रहकर मरियम अपने घर लौट गईं."},{"book":"लूकॉस","chapter":"1","verse":"57","text":"एलिज़ाबेथ का प्रसवकाल पूरा हुआ और उन्होंने एक पुत्र को जन्म दिया."},{"book":"लूकॉस","chapter":"1","verse":"58","text":"जब पड़ोसियों और परिजनों ने यह सुना कि एलिज़ाबेथ पर यह अनुग्रह हुआ है, तो वे भी उनके इस आनंद में सम्मिलित हो गए."},{"book":"लूकॉस","chapter":"1","verse":"59","text":"आठवें दिन वे शिशु के ख़तना के लिए इकट्ठा हुए. वे शिशु को उसके पिता के नाम पर ज़करयाह पुकारने लगे."},{"book":"लूकॉस","chapter":"1","verse":"60","text":"किंतु शिशु की माता ने उत्तर दिया; “नहीं! इसका नाम योहन होगा!”"},{"book":"लूकॉस","chapter":"1","verse":"61","text":"इस पर उन्होंने एलिज़ाबेथ से कहा, “आपके परिजनों में तो इस नाम का कोई भी व्यक्ति नहीं है!”"},{"book":"लूकॉस","chapter":"1","verse":"62","text":"तब उन्होंने शिशु के पिता से संकेत में प्रश्न किया कि वह शिशु का नाम क्या रखना चाहते हैं?"},{"book":"लूकॉस","chapter":"1","verse":"63","text":"ज़करयाह ने एक लेखन पट्ट मंगा कर उस पर लिख दिया, “इसका नाम योहन है.” यह देख सभी चकित रह गए."},{"book":"लूकॉस","chapter":"1","verse":"64","text":"उसी क्षण उनकी आवाज लौट आई. उनकी जीभ के बंधन खुल गए और वह परमेश्वर की स्तुति करने लगे."},{"book":"लूकॉस","chapter":"1","verse":"65","text":"सभी पड़ोसियों में परमेश्वर के प्रति श्रद्धा भाव आ गया और यहूदिया प्रदेश के सभी पर्वतीय क्षेत्र में इसकी चर्चा होने लगी."},{"book":"लूकॉस","chapter":"1","verse":"66","text":"निःसंदेह प्रभु का हाथ उस बालक पर था. जिन्होंने यह सुना, उन्होंने इसे याद रखा और यह विचार करते रहे: “क्या होगा यह बालक!”"},{"book":"लूकॉस","chapter":"1","verse":"67","text":"पवित्र आत्मा से भरकर उनके पिता ज़करयाह इस प्रकार भविष्यवाणियों का वर्णानुभाषण करना शुरू किया:"},{"book":"लूकॉस","chapter":"1","verse":"68","text":"“धन्य हैं प्रभु, इस्राएल के परमेश्वर,"},{"book":"लूकॉस","chapter":"1","verse":"69","text":"उन्होंने हमारे लिए अपने सेवक दावीद के वंश में"},{"book":"लूकॉस","chapter":"1","verse":"70","text":"(जैसा उन्होंने प्राचीन काल के अपने पवित्र भविष्यद्वक्ताओं के माध्यम से प्रकट किया)"},{"book":"लूकॉस","chapter":"1","verse":"71","text":"शत्रुओं तथा उन सबसे,"},{"book":"लूकॉस","chapter":"1","verse":"72","text":"कि वह हमारे पूर्वजों पर अपनी कृपादृष्टि प्रदर्शित करें"},{"book":"लूकॉस","chapter":"1","verse":"73","text":"वही वाचा, जो उन्होंने हमारे पूर्वज अब्राहाम से स्थापित की थी:"},{"book":"लूकॉस","chapter":"1","verse":"74","text":"वह हमें हमारे शत्रुओं के हाथ से छुड़ाएंगे,"},{"book":"लूकॉस","chapter":"1","verse":"75","text":"कि हम पवित्रता और धार्मिकता में"},{"book":"लूकॉस","chapter":"1","verse":"76","text":"“और बालक तुम, मेरे पुत्र, परम प्रधान परमेश्वर के भविष्यवक्ता कहलाओगे;"},{"book":"लूकॉस","chapter":"1","verse":"77","text":"तुम परमेश्वर की प्रजा को"},{"book":"लूकॉस","chapter":"1","verse":"78","text":"हमारे परमेश्वर की अत्यधिक कृपा के कारण,"},{"book":"लूकॉस","chapter":"1","verse":"79","text":"उन पर, जो अंधकार और मृत्यु की छाया में हैं;"},{"book":"लूकॉस","chapter":"1","verse":"80","text":"बालक योहन का विकास होता गया तथा वह आत्मिक रूप से भी बलवंत होते गए. इस्राएल के सामने सार्वजनिक रूप से प्रकट होने के पहले वह बंजर भूमि में निवास करते रहे."}]}