{"data":[{"book":"लूकॉस","chapter":"12","verse":"1","text":"इसी समय वहां हज़ारों लोगों का इतना विशाल समूह इकट्ठा हो गया कि वे एक दूसरे पर गिर रहे थे. प्रभु येशु ने सबसे पहले अपने शिष्यों को संबोधित करते हुए कहा, “फ़रीसियों के खमीर अर्थात् ढोंग से सावधान रहो."},{"book":"लूकॉस","chapter":"12","verse":"2","text":"ऐसा कुछ भी ढका नहीं, जिसे खोला न जाएगा या ऐसा कोई रहस्य नहीं, जिसे प्रकट न किया जाएगा."},{"book":"लूकॉस","chapter":"12","verse":"3","text":"वे शब्द, जो तुमने अंधकार में कहे हैं, प्रकाश में सुने जाएंगे, जो कुछ तुमने भीतरी कमरे में कानों में कहा है, वह छत से प्रचार किया जाएगा."},{"book":"लूकॉस","chapter":"12","verse":"4","text":"“मेरे मित्रों, मेरी सुनो: उनसे भयभीत न हो, जो शरीर का तो नाश कर सकते हैं किंतु इसके बाद इससे अधिक और कुछ नहीं"},{"book":"लूकॉस","chapter":"12","verse":"5","text":"पर मैं तुम्हें समझाता हूं कि तुम्हारा किससे डरना सही है: उन्हीं से, जिन्हें शरीर का नाश करने के बाद नर्क में झोंकने का अधिकार है. सच मानो, तुम्हारा उन्हीं से डरना उचित है."},{"book":"लूकॉस","chapter":"12","verse":"6","text":"क्या दो अस्सारिओन12:6 सबसे छोटा सिक्का में पांच गौरैयां नहीं बेची जातीं? फिर भी परमेश्वर उनमें से एक को भी नहीं भूलते."},{"book":"लूकॉस","chapter":"12","verse":"7","text":"तुम्हारे सिर का तो एक-एक बाल गिना हुआ है. इसलिये भयभीत न हो. तुम्हारा दाम अनेक गौरैया से कहीं अधिक है."},{"book":"लूकॉस","chapter":"12","verse":"8","text":"“मैं तुमसे कहता हूं कि जो कोई मुझे मनुष्यों के सामने स्वीकार करता है, मनुष्य का पुत्र उसे परमेश्वर के स्वर्गदूतों के सामने स्वीकार करेगा,"},{"book":"लूकॉस","chapter":"12","verse":"9","text":"किंतु जो मुझे मनुष्यों के सामने अस्वीकार करता है, उसका परमेश्वर के स्वर्गदूतों के सामने इनकार किया जाएगा."},{"book":"लूकॉस","chapter":"12","verse":"10","text":"यदि कोई मनुष्य के पुत्र के विरुद्ध एक भी शब्द कहता है, उसे तो क्षमा कर दिया जाएगा किंतु पवित्र आत्मा की निंदा बिलकुल क्षमा न की जाएगी."},{"book":"लूकॉस","chapter":"12","verse":"11","text":"“जब तुम उनके द्वारा सभागृहों, शासकों और अधिकारियों के सामने प्रस्तुत किए जाओ तो इस विषय में कोई चिंता न करना कि अपने बचाव में तुम्हें क्या उत्तर देना है या क्या कहना है"},{"book":"लूकॉस","chapter":"12","verse":"12","text":"क्योंकि पवित्र आत्मा ही तुम पर प्रकट करेंगे कि उस समय तुम्हारा क्या कहना सही होगा.”"},{"book":"लूकॉस","chapter":"12","verse":"13","text":"उपस्थित भीड़ में से किसी ने प्रभु येशु से कहा, “गुरुवर, मेरे भाई से कहिए कि वह मेरे साथ पिता की संपत्ति का बंटवारा कर ले.”"},{"book":"लूकॉस","chapter":"12","verse":"14","text":"प्रभु येशु ने इसके उत्तर में कहा, “हे मानव! किसने मुझे तुम्हारे लिए न्यायकर्ता या मध्यस्थ ठहराया है?”"},{"book":"लूकॉस","chapter":"12","verse":"15","text":"तब प्रभु येशु ने भीड़ को देखते हुए उन्हें चेतावनी दी, “स्वयं को हर एक प्रकार के लालच से बचाए रखो. मनुष्य का जीवन उसकी संपत्ति की बहुतायत होने पर भला नहीं है.”"},{"book":"लूकॉस","chapter":"12","verse":"16","text":"तब प्रभु येशु ने उनके सामने यह दृष्टांत प्रस्तुत किया: “किसी व्यक्ति की भूमि से अच्छी फसल उत्पन्‍न हुई."},{"book":"लूकॉस","chapter":"12","verse":"17","text":"उसने मन में विचार किया, ‘अब मैं क्या करूं? फसल रखने के लिए तो मेरे पास स्थान ही नहीं है.’"},{"book":"लूकॉस","chapter":"12","verse":"18","text":"“फिर उसने विचार किया, ‘मैं ऐसा करता हूं: मैं इन बखारों को तोड़कर बड़े भंडार निर्मित करूंगा. तब मेरी सारी उपज तथा वस्तुओं का रख रखाव हो सकेगा."},{"book":"लूकॉस","chapter":"12","verse":"19","text":"तब मैं स्वयं से कहूंगा, “अनेक वर्षों के लिए अब तेरे लिए उत्तम वस्तुएं इकट्ठा हैं. विश्राम कर! खा, पी और आनंद कर!” ’"},{"book":"लूकॉस","chapter":"12","verse":"20","text":"“किंतु परमेश्वर ने उससे कहा, ‘अरे मूर्ख! आज ही रात तेरे प्राण तुझसे ले लिए जाएंगे; तब ये सब, जो तूने अपने लिए इकट्ठा कर रखा है, किसका होगा?’"},{"book":"लूकॉस","chapter":"12","verse":"21","text":"“यही है उस व्यक्ति की स्थिति, जो मात्र अपने लिए इस प्रकार इकट्ठा करता है किंतु जो परमेश्वर की दृष्टि में धनवान नहीं है.”"},{"book":"लूकॉस","chapter":"12","verse":"22","text":"इसके बाद अपने शिष्यों से उन्मुख हो प्रभु येशु ने कहा, “यही कारण है कि मैंने तुमसे कहा है, अपने जीवन के विषय में यह चिंता न करो कि हम क्या खाएंगे या अपने शरीर के विषय में कि हम क्या पहनेंगे."},{"book":"लूकॉस","chapter":"12","verse":"23","text":"जीवन भोजन से तथा शरीर वस्त्रों से बढ़कर है."},{"book":"लूकॉस","chapter":"12","verse":"24","text":"कौवों पर विचार करो: वे न तो बोते हैं और न काटते हैं. उनके न तो खलिहान होते हैं और न भंडार; फिर भी परमेश्वर उन्हें भोजन प्रदान करते हैं. तुम्हारा दाम पक्षियों से कहीं अधिक बढ़कर है!"},{"book":"लूकॉस","chapter":"12","verse":"25","text":"तुममें से कौन है, जो चिंता के द्वारा अपनी आयु में एक पल भी बढ़ा पाया है?"},{"book":"लूकॉस","chapter":"12","verse":"26","text":"जब तुम यह छोटा सा काम ही नहीं कर सकते तो भला अन्य विषयों के लिए चिंतित क्यों रहते हो?"},{"book":"लूकॉस","chapter":"12","verse":"27","text":"“जंगली फूलों को देखो! वे न तो कताई करते हैं और न बुनाई; परंतु मैं कहता हूं कि राजा शलोमोन तक अपने सारे ऐश्वर्य में इनमें से एक के तुल्य भी सजे न थे."},{"book":"लूकॉस","chapter":"12","verse":"28","text":"यदि परमेश्वर घास का श्रृंगार इस सीमा तक करते हैं, जिसका जीवन थोड़े समय का है और जो कल आग में झोंक दिया जाएगा, क्या वह तुम्हें और कितना अधिक सुशोभित न करेंगे? कैसा कमजोर है तुम्हारा विश्वास!"},{"book":"लूकॉस","chapter":"12","verse":"29","text":"इस उधेड़-बुन में लगे न रहो कि तुम क्या खाओगे या क्या पियोगे और न ही इसकी कोई चिंता करो."},{"book":"लूकॉस","chapter":"12","verse":"30","text":"विश्व के सभी राष्ट्र इसी कार्य में लगे हैं. तुम्हारे पिता को पहले ही यह मालूम है कि तुम्हें इन वस्तुओं की ज़रूरत है."},{"book":"लूकॉस","chapter":"12","verse":"31","text":"इनकी जगह परमेश्वर के राज्य की खोज करो और ये सभी वस्तुएं तुम्हारी हो जाएंगी."},{"book":"लूकॉस","chapter":"12","verse":"32","text":"“तुम, जो संख्या में कम हो, भयभीत न होना क्योंकि तुम्हारे पिता तुम्हें राज्य देकर संतुष्ट हुए हैं."},{"book":"लूकॉस","chapter":"12","verse":"33","text":"अपनी संपत्ति बेचकर प्राप्‍त धनराशि निर्धनों में बांट दो. अपने लिए ऐसा धन इकट्ठा करो, जो नष्ट नहीं किया जा सकता है—स्वर्ग में इकट्ठा किया धन; जहां न तो किसी चोर की पहुंच है और न ही विनाश करनेवाले कीड़ों की."},{"book":"लूकॉस","chapter":"12","verse":"34","text":"क्योंकि जहां तुम्हारा धन है, वहीं तुम्हारा मन भी होगा.”"},{"book":"लूकॉस","chapter":"12","verse":"35","text":"“हमेशा तैयार रहो तथा अपने दीप जलाए रखो,"},{"book":"लूकॉस","chapter":"12","verse":"36","text":"उन सेवकों के समान, जो अपने स्वामी की प्रतीक्षा में हैं कि वह जब विवाहोत्सव से लौटकर आए और द्वार खटखटाए तो वे तुरंत उसके लिए द्वार खोल दें."},{"book":"लूकॉस","chapter":"12","verse":"37","text":"धन्य हैं वे दास, जिन्हें स्वामी लौटने पर जागते पाएगा. सच तो यह है कि स्वामी ही सेवक के वस्त्र धारण कर उन्हें भोजन के लिए बैठाएगा तथा स्वयं उन्हें भोजन परोसेगा."},{"book":"लूकॉस","chapter":"12","verse":"38","text":"धन्य हैं वे दास, जिन्हें स्वामी रात के दूसरे या तीसरे प्रहर12:38 दूसरे या तीसरे प्रहर आधी रात या भोर को में भी आकर जागते पाए."},{"book":"लूकॉस","chapter":"12","verse":"39","text":"किंतु तुम यह जान लो: यदि घर के स्वामी को यह मालूम हो कि चोर किस समय आएगा तो वह उसे अपने घर में घुसने ही न दे."},{"book":"लूकॉस","chapter":"12","verse":"40","text":"तुम्हारा भी इसी प्रकार सावधान रहना ज़रूरी है क्योंकि मनुष्य के पुत्र का आगमन ऐसे समय पर होगा जिसकी तुम कल्पना तक नहीं कर सकते.”"},{"book":"लूकॉस","chapter":"12","verse":"41","text":"पेतरॉस ने उनसे प्रश्न किया, “प्रभु, आपका यह दृष्टांत मात्र हमारे लिए ही है या भीड़ के लिए भी?”"},{"book":"लूकॉस","chapter":"12","verse":"42","text":"प्रभु ने उत्तर दिया, “वह विश्वासयोग्य और बुद्धिमान भंडारी कौन होगा जिसे स्वामी सभी सेवकों का प्रधान ठहराए कि वह अन्य सेवकों को निर्धारित समय पर भोज्य सामग्री दे दे."},{"book":"लूकॉस","chapter":"12","verse":"43","text":"धन्य है वह सेवक, जिसे घर का स्वामी लौटने पर यही करते हुए पाए."},{"book":"लूकॉस","chapter":"12","verse":"44","text":"सच्चाई तो यह है कि घर का स्वामी उस सेवक के हाथों में अपनी सारी संपत्ति की ज़िम्मेदारी सौंप देगा."},{"book":"लूकॉस","chapter":"12","verse":"45","text":"किंतु यदि वह दास अपने मन में कहने लगे, ‘अभी तो मेरे स्वामी के लौटने में बहुत समय है’ और वह अन्य दास-दासियों की पिटाई करने लगे और खा-पीकर नशे में चूर हो जाए."},{"book":"लूकॉस","chapter":"12","verse":"46","text":"उसका स्वामी एक ऐसे दिन लौटेगा, जिसकी उसने कल्पना ही न की थी और एक ऐसे क्षण में, जिसके विषय में उसे मालूम ही न था तो स्वामी उसके टुकड़े-टुकड़े कर उसकी गिनती अविश्वासियों में कर देगा."},{"book":"लूकॉस","chapter":"12","verse":"47","text":"“वह दास, जिसे अपने स्वामी की इच्छा का पूरा पता था किंतु वह न तो इसके लिए तैयार था और न उसने उसकी इच्छा के अनुसार व्यवहार ही किया, कठोर दंड पाएगा."},{"book":"लूकॉस","chapter":"12","verse":"48","text":"किंतु वह, जिसे इसका पता ही न था और उसने दंड पाने योग्य अपराध किए, कम दंड पाएगा. हर एक से, जिसे बहुत ज्यादा दिया गया है उससे बहुत ज्यादा मात्रा में ही लिया जाएगा तथा जिसे अधिक मात्रा में सौंपा गया है, उससे अधिक का ही हिसाब लिया जाएगा."},{"book":"लूकॉस","chapter":"12","verse":"49","text":"“मैं पृथ्वी पर आग बरसाने के लक्ष्य से आया हूं और कैसा उत्तम होता यदि यह इसी समय हो जाता!"},{"book":"लूकॉस","chapter":"12","verse":"50","text":"किंतु मेरे लिए बपतिस्मा की प्रक्रिया निर्धारित है और जब तक यह प्रक्रिया पूरी नहीं हो जाती, कैसी दुःखदायी है इसकी पीड़ा!"},{"book":"लूकॉस","chapter":"12","verse":"51","text":"क्या विचार है तुम्हारा—क्या मैं पृथ्वी पर मेल-मिलाप के लिए आया हूं? नहीं! मेल-मिलाप नहीं, परंतु फूट के लिए."},{"book":"लूकॉस","chapter":"12","verse":"52","text":"अब से पांच सदस्यों के परिवार में फूट पड़ जाएगी तीन के विरुद्ध दो और दो के विरुद्ध तीन."},{"book":"लूकॉस","chapter":"12","verse":"53","text":"वे सब एक दूसरे के विरुद्ध होंगे—पिता पुत्र के और पुत्र पिता के; माता पुत्री के और पुत्री माता के; सास पुत्र-वधू के और पुत्र-वधू सास के.”"},{"book":"लूकॉस","chapter":"12","verse":"54","text":"भीड़ को संबोधित करते हुए प्रभु येशु ने कहा, “जब तुम पश्चिम दिशा में बादल उठते देखते हो तो तुम तुरंत कहते हो, ‘बारिश होगी’ और बारिश होती है."},{"book":"लूकॉस","chapter":"12","verse":"55","text":"जब पवन दक्षिण दिशा से बहता है तुम कहते हो, ‘अब गर्मी पड़ेगी,’ और ऐसा ही हुआ करता है."},{"book":"लूकॉस","chapter":"12","verse":"56","text":"पाखंडियों! तुम धरती और आकाश की ओर देखकर तो भेद कर लेते हो किंतु इस युग का भेद क्यों नहीं कर सकते?"},{"book":"लूकॉस","chapter":"12","verse":"57","text":"“तुम स्वयं अपने लिए सही गलत का फैसला क्यों नहीं कर लेते?"},{"book":"लूकॉस","chapter":"12","verse":"58","text":"जब तुम अपने शत्रु के साथ न्यायाधीश के सामने प्रस्तुत होने जा रहे हो, पूरा प्रयास करो कि मार्ग में ही तुम दोनों में मेल हो जाए अन्यथा वह तो तुम्हें घसीटकर न्यायाधीश के सामने प्रस्तुत कर देगा, न्यायाधीश तुम्हें अधिकारी के हाथ सौंप देगा और अधिकारी तुम्हें जेल में डाल देगा."},{"book":"लूकॉस","chapter":"12","verse":"59","text":"मैं तुमसे कहता हूं कि जब तक तुम एक-एक पैसा लौटा न दो बंदीगृह से छूट न पाओगे.”"}]}