{"data":[{"book":"लूकॉस","chapter":"4","verse":"1","text":"पवित्र आत्मा से भरकर प्रभु येशु यरदन नदी से लौटे और आत्मा उन्हें बंजर भूमि में ले गया,"},{"book":"लूकॉस","chapter":"4","verse":"2","text":"जहां चालीस दिन तक शैतान उन्हें परीक्षा में डालने का प्रयास करता रहा. इस अवधि में वह पूरी तरह बिना भोजन के रहे, इसके बाद उन्हें भूख लगी."},{"book":"लूकॉस","chapter":"4","verse":"3","text":"शैतान ने उनसे कहा, “यदि तुम परमेश्वर के पुत्र हो तो इस पत्थर को आज्ञा दो कि यह रोटी बन जाए.”"},{"book":"लूकॉस","chapter":"4","verse":"4","text":"प्रभु येशु ने उसे उत्तर दिया, “लिखा है: ‘मनुष्य का जीवन सिर्फ भोजन पर ही निर्भर नहीं रहता है.’4:4 व्यव 8:3”"},{"book":"लूकॉस","chapter":"4","verse":"5","text":"इसके बाद शैतान ने उन्हें ऊंचे पहाड़ पर ले जाकर क्षण मात्र में सारे विश्व के सभी राज्यों की झलक दिखाई"},{"book":"लूकॉस","chapter":"4","verse":"6","text":"और उनसे कहा, “इन सबका सारा अधिकार और वैभव मैं तुम्हें दूंगा क्योंकि ये सब मुझे सौंपे गए हैं इसलिये ये सब मैं अपनी इच्छा से किसी को भी दे सकता हूं."},{"book":"लूकॉस","chapter":"4","verse":"7","text":"यदि तुम मात्र मेरी आराधना करो तो ये सब तुम्हारा हो जाएगा.”"},{"book":"लूकॉस","chapter":"4","verse":"8","text":"प्रभु येशु ने इसके उत्तर में कहा, “लिखा है: तुम सिर्फ प्रभु अपने परमेश्वर की ही आराधना और सेवा किया करो.”4:8 व्यव 6:13"},{"book":"लूकॉस","chapter":"4","verse":"9","text":"इसके बाद शैतान ने उन्हें येरूशलेम ले जाकर मंदिर की चोटी पर खड़ा कर दिया और उनसे कहा, “यदि तुम परमेश्वर के पुत्र हो तो यहां से कूद जाओ,"},{"book":"लूकॉस","chapter":"4","verse":"10","text":"क्योंकि लिखा है:"},{"book":"लूकॉस","chapter":"4","verse":"11","text":"वे तुम्हें हाथों-हाथ उठा लेंगे;"},{"book":"लूकॉस","chapter":"4","verse":"12","text":"इसके उत्तर में प्रभु येशु ने उससे कहा, “यह भी तो लिखा है: तुम प्रभु अपने परमेश्वर को न परखना.”4:12 व्यव 6:16"},{"book":"लूकॉस","chapter":"4","verse":"13","text":"जब शैतान प्रभु येशु को परीक्षा में डालने के सभी प्रयास कर चुका, वह उन्हें किसी सटीक अवसर तक के लिए छोड़कर चला गया."},{"book":"लूकॉस","chapter":"4","verse":"14","text":"प्रभु येशु आत्मा के सामर्थ्य में गलील प्रदेश लौट गए. नज़दीकी सभी नगरों में उनके विषय में समाचार फैल गया."},{"book":"लूकॉस","chapter":"4","verse":"15","text":"प्रभु येशु यहूदी सभागृहों में शिक्षा देते थे तथा सभी उनकी सराहना करते थे."},{"book":"लूकॉस","chapter":"4","verse":"16","text":"प्रभु येशु नाज़रेथ नगर आए, जहां उनका पालन पोषण हुआ था. शब्बाथ पर अपनी रीति के अनुसार वह यहूदी सभागृह में जाकर पवित्र शास्त्र पढ़ने के लिए खड़े हो गए."},{"book":"लूकॉस","chapter":"4","verse":"17","text":"उन्हें भविष्यवक्ता यशायाह का अभिलेख दिया गया. उन्होंने उसमें वह जगह निकाली, जहां लिखा है:"},{"book":"लूकॉस","chapter":"4","verse":"18","text":"“प्रभु का आत्मा मुझ पर है,"},{"book":"लूकॉस","chapter":"4","verse":"19","text":"तथा प्रभु की कृपादृष्टि का वर्ष के प्रचार के लिए भेजा है.”4:19 यशा 61:1, 2; 58:6"},{"book":"लूकॉस","chapter":"4","verse":"20","text":"तब उन्होंने पुस्तक बंद करके सेवक के हाथों में दे दी और स्वयं बैठ गए. सभागृह में हर एक व्यक्ति उन्हें एकटक देख रहा था."},{"book":"लूकॉस","chapter":"4","verse":"21","text":"प्रभु येशु ने आगे कहा, “आज आपके सुनते-सुनते यह लेख पूरा हुआ.”"},{"book":"लूकॉस","chapter":"4","verse":"22","text":"सभी प्रभु येशु की सराहना कर रहे थे तथा उनके मुख से निकलने वाले सुंदर विचारों ने सबको चकित कर रखा था. वे आपस में पूछ रहे थे, “यह योसेफ़ का ही पुत्र है न?”"},{"book":"लूकॉस","chapter":"4","verse":"23","text":"प्रभु येशु ने उन्हें संबोधित करते हुए कहा, “मैं जानता हूं कि आप मुझसे यह कहना चाहेंगे, ‘अरे चिकित्सक! पहले स्वयं को तो स्वस्थ कर! अपने गृहनगर में भी वह सब कर दिखा, जो हमने तुझे कफ़रनहूम में करते सुना है.’ ”"},{"book":"लूकॉस","chapter":"4","verse":"24","text":"प्रभु येशु ने आगे कहा, “वास्तव में कोई भी भविष्यवक्ता अपने गृहनगर में सम्मान नहीं पाता."},{"book":"लूकॉस","chapter":"4","verse":"25","text":"सच तो यह है कि एलियाह के समय में जब साढ़े तीन साल आसमान बंद होकर वर्षा न हुई, इस्राएल राष्ट्र में अनेक विधवाएं थी, तथा सभी राष्ट्र में भयंकर अकाल पड़ा;"},{"book":"लूकॉस","chapter":"4","verse":"26","text":"एलियाह को उनमें से किसी के पास नहीं भेजा गया, अतिरिक्त उसके, जो सीदोन प्रदेश के ज़रफता नगर में थी."},{"book":"लूकॉस","chapter":"4","verse":"27","text":"वैसे ही भविष्यवक्ता एलीशा के समय में इस्राएल राष्ट्र में अनेक कोढ़ रोगी थे किंतु सीरियावासी नामान के अतिरिक्त कोई भी शुद्ध नहीं किया गया.”"},{"book":"लूकॉस","chapter":"4","verse":"28","text":"यह सुनते ही यहूदी सभागृह में इकट्ठा सभी व्यक्ति अत्यंत क्रोधित हो गए."},{"book":"लूकॉस","chapter":"4","verse":"29","text":"उन्होंने प्रभु येशु को धक्‍के मारते हुए नगर के बाहर निकाल दिया और उन्हें खींचते हुए उस पर्वत शिखर पर ले गए, जिस पर वह नगर बसा हुआ था कि उन्हें चट्टान पर से नीचे धकेल दें"},{"book":"लूकॉस","chapter":"4","verse":"30","text":"किंतु प्रभु येशु बचते हुए भीड़ के बीच से निकल गए."},{"book":"लूकॉस","chapter":"4","verse":"31","text":"वहां से वह गलील प्रदेश के कफ़रनहूम नामक नगर में आए और शब्बाथ पर लोगों को शिक्षा देने लगे."},{"book":"लूकॉस","chapter":"4","verse":"32","text":"प्रभु येशु की शिक्षा उनके लिए आश्चर्य का विषय थी क्योंकि उनका संदेश अधिकारपूर्ण होता था."},{"book":"लूकॉस","chapter":"4","verse":"33","text":"सभागृह में एक दुष्टात्मा से पीड़ित व्यक्ति था. वह ऊंचे शब्द में बोल उठा,"},{"book":"लूकॉस","chapter":"4","verse":"34","text":"“नाज़रेथवासी येशु! क्या चाहते हैं आप? क्या आप हमें नाश करने आए हैं? मैं जानता हूं कि आप कौन हैं; परमेश्वर के पवित्र जन!”"},{"book":"लूकॉस","chapter":"4","verse":"35","text":"“चुप!” प्रभु येशु ने कड़े शब्द में कहा, “उसमें से बाहर निकल आ!” दुष्टात्मा ने उस व्यक्ति को उन सबके सामने भूमि पर पटक दिया और उस व्यक्ति की हानि किए बिना उसमें से निकल गया."},{"book":"लूकॉस","chapter":"4","verse":"36","text":"यह देख वे सभी चकित रह गए और आपस में कहने लगे, “क्या है यह शब्द! यह बड़े अधिकार तथा सामर्थ्य के साथ दुष्टात्माओं को आज्ञा देता है और वे मनुष्यों में से बाहर आ जाते हैं!”"},{"book":"लूकॉस","chapter":"4","verse":"37","text":"उनके विषय में यह वर्णन आस-पास के सभी क्षेत्रों में फैल गया."},{"book":"लूकॉस","chapter":"4","verse":"38","text":"यहूदी सभागृह से निकलकर प्रभु येशु शिमओन के निवास पर गए. वहां शिमओन की सास ज्वर-पीड़ित थी. शिष्यों ने प्रभु येशु से उन्हें स्वस्थ करने की विनती की"},{"book":"लूकॉस","chapter":"4","verse":"39","text":"प्रभु येशु ने उनके पास जाकर ज्वर को फटकारा और ज्वर उन्हें छोड़ चला गया. वह तुरंत बिछौने से उठकर उनकी सेवा टहल में जुट गईं."},{"book":"लूकॉस","chapter":"4","verse":"40","text":"सूर्यास्त के समय लोग विभिन्‍न रोगों से पीड़ितों को उनके पास ले आए. प्रभु येशु ने हर एक पर हाथ रख उन्हें रोग से मुक्ति प्रदान की."},{"book":"लूकॉस","chapter":"4","verse":"41","text":"इसके अतिरिक्त अनेकों में से दुष्टात्मा यह चिल्लाते हुए बाहर निकल गए, “आप तो परमेश्वर के पुत्र हैं!” किंतु प्रभु येशु उन्हें डांट कर बोलने से रोक देते थे क्योंकि दुष्टात्मा उनके मसीह होने के सत्य से परिचित थे."},{"book":"लूकॉस","chapter":"4","verse":"42","text":"पौ फटते ही प्रभु येशु एक सुनसान स्थल पर चले गए. लोग उन्हें खोजते हुए वहां पहुंच गए. वे प्रयास कर रहे थे कि प्रभु येशु उन्हें छोड़कर न जाएं."},{"book":"लूकॉस","chapter":"4","verse":"43","text":"प्रभु येशु ने स्पष्ट किया, “यह ज़रूरी है कि मैं अन्य नगरों में भी जाकर परमेश्वर के राज्य का सुसमाचार दूं क्योंकि मुझे इसी उद्देश्य से भेजा गया है.”"},{"book":"लूकॉस","chapter":"4","verse":"44","text":"इसलिये वह यहूदिया प्रदेश के यहूदी सभागृहों में सुसमाचार का प्रचार करते रहे."}]}