{"data":[{"book":"लूकॉस","chapter":"8","verse":"1","text":"इसके बाद शीघ्र ही प्रभु येशु परमेश्वर के राज्य की घोषणा तथा प्रचार करते हुए नगर-नगर और गांव-गांव फिरने लगे. बारहों शिष्य उनके साथ साथ थे."},{"book":"लूकॉस","chapter":"8","verse":"2","text":"इनके अतिरिक्त कुछ वे स्त्रियां भी उनके साथ यात्रा कर रही थी, जिन्हें रोगों और दुष्टात्माओं से छुटकारा दिलाया गया था: मगदालावासी मरियम, जिसमें से सात दुष्टात्मा निकाले गए थे,"},{"book":"लूकॉस","chapter":"8","verse":"3","text":"हेरोदेस के भंडारी कूज़ा की पत्नी योहान्‍ना, सूज़न्‍ना तथा अन्य स्त्रियां. ये वे स्त्रियां थी, जो अपनी संपत्ति से इनकी सहायता कर रही थी."},{"book":"लूकॉस","chapter":"8","verse":"4","text":"जब नगर-नगर से बड़ी भीड़ इकट्ठा हो रही थी और लोग प्रभु येशु के पास आ रहे थे, प्रभु येशु ने उन्हें इस दृष्टांत के द्वारा शिक्षा दी."},{"book":"लूकॉस","chapter":"8","verse":"5","text":"“एक किसान बीज बोने के लिए निकला. बीज बोने में कुछ बीज तो मार्ग के किनारे गिरे, पैरों के नीचे कुचले गए तथा आकाश के पक्षियों ने उन्हें चुग लिया."},{"book":"लूकॉस","chapter":"8","verse":"6","text":"कुछ पथरीली भूमि पर जा पड़े, वे अंकुरित तो हुए परंतु नमी न होने के कारण मुरझा गए."},{"book":"लूकॉस","chapter":"8","verse":"7","text":"कुछ बीज कंटीली झाड़ियों में जा पड़े और झाड़ियों ने उनके साथ बड़े होते हुए उन्हें दबा दिया."},{"book":"लूकॉस","chapter":"8","verse":"8","text":"कुछ बीज अच्छी भूमि पर गिरे, बड़े हुए और फल लाए—जितना बोया गया था उससे सौ गुणा.”"},{"book":"लूकॉस","chapter":"8","verse":"9","text":"उनके शिष्यों ने उनसे प्रश्न किया, “इस दृष्टांत का अर्थ क्या है?”"},{"book":"लूकॉस","chapter":"8","verse":"10","text":"प्रभु येशु ने उन्हें उत्तर दिया, “तुम्हें तो परमेश्वर के राज्य का भेद जानने की क्षमता प्रदान की गई है किंतु अन्यों के लिए मुझे दृष्टान्तों का प्रयोग करना पड़ता हैं जिससे कि,"},{"book":"लूकॉस","chapter":"8","verse":"11","text":"“इस दृष्टांत का अर्थ यह है: बीज परमेश्वर का वचन है."},{"book":"लूकॉस","chapter":"8","verse":"12","text":"मार्ग के किनारे की भूमि वे लोग हैं, जो वचन सुनते तो हैं किंतु शैतान आता है और उनके मन से वचन उठा ले जाता है कि वे विश्वास करके उद्धार प्राप्‍त न कर सकें"},{"book":"लूकॉस","chapter":"8","verse":"13","text":"पथरीली भूमि वे लोग हैं, जो परमेश्वर के वचन को सुनने पर खुशी से स्वीकारते हैं किंतु उनमें जड़ न होने के कारण वे विश्वास में थोड़े समय के लिए ही स्थिर रह पाते हैं. कठिन परिस्थितियों में घिरने पर वे विश्वास से दूर हो जाते हैं."},{"book":"लूकॉस","chapter":"8","verse":"14","text":"वह भूमि जहां बीज कंटीली झाड़ियों के मध्य गिरा, वे लोग हैं, जो सुनते तो हैं किंतु जब वे जीवनपथ पर आगे बढ़ते हैं, जीवन की चिंताएं, धन तथा विलासिता उनका दमन कर देती हैं और वे मजबूत हो ही नहीं पाते."},{"book":"लूकॉस","chapter":"8","verse":"15","text":"इसके विपरीत उत्तम भूमि वे लोग हैं, जो भले और निष्कपट हृदय से वचन सुनते हैं और उसे दृढतापूर्वक थामे रहते हैं तथा निरंतर फल लाते हैं."},{"book":"लूकॉस","chapter":"8","verse":"16","text":"“कोई भी दीपक को जलाकर न तो उसे बर्तन से ढांकता है और न ही उसे पलंग के नीचे रखता है परंतु उसे दीवट पर रखता है कि कमरे में प्रवेश करने पर लोग देख सकें."},{"book":"लूकॉस","chapter":"8","verse":"17","text":"ऐसा कुछ भी छिपा हुआ नहीं है जिसे प्रकट न किया जाएगा तथा ऐसा कोई रहस्य नहीं जिसे उजागर कर सामने न लाया जाएगा."},{"book":"लूकॉस","chapter":"8","verse":"18","text":"इसलिये इसका विशेष ध्यान रखो कि तुम कैसे सुनते हो. जिस किसी के पास है, उसे और भी दिया जाएगा तथा जिस किसी के पास नहीं है, उसके पास से वह भी ले लिया जाएगा, जो उसके विचार से उसका है.”"},{"book":"लूकॉस","chapter":"8","verse":"19","text":"तब प्रभु येशु की माता और उनके भाई उनसे भेंट करने वहां आए किंतु लोगों की भीड़ के कारण वे उनके पास पहुंचने में असमर्थ रहे."},{"book":"लूकॉस","chapter":"8","verse":"20","text":"किसी ने प्रभु येशु को सूचना दी, “आपकी माता तथा भाई बाहर खड़े हैं—वे आपसे भेंट करना चाह रहे हैं.”"},{"book":"लूकॉस","chapter":"8","verse":"21","text":"प्रभु येशु ने कहा, “मेरी माता और भाई वे हैं, जो परमेश्वर का वचन सुनते तथा उसका पालन करते हैं.”"},{"book":"लूकॉस","chapter":"8","verse":"22","text":"एक दिन प्रभु येशु ने शिष्यों से कहा, “आओ, हम झील की दूसरी ओर चलें.” इसलिये वे सब नाव में बैठकर चल दिए."},{"book":"लूकॉस","chapter":"8","verse":"23","text":"जब वे नाव खे रहे थे प्रभु येशु सो गए. उसी समय झील पर प्रचंड बवंडर उठा, यहां तक कि नाव में जल भरने लगा और उनका जीवन खतरे में पड़ गया."},{"book":"लूकॉस","chapter":"8","verse":"24","text":"शिष्यों ने जाकर प्रभु येशु को जगाते हुए कहा, “स्वामी! स्वामी! हम नाश हुए जा रहे हैं!” प्रभु येशु उठे."},{"book":"लूकॉस","chapter":"8","verse":"25","text":"“कहां है तुम्हारा विश्वास?” प्रभु येशु ने अपने शिष्यों से प्रश्न किया."},{"book":"लूकॉस","chapter":"8","verse":"26","text":"इसके बाद वे गिरासेन प्रदेश में आए, जो गलील झील के दूसरी ओर है."},{"book":"लूकॉस","chapter":"8","verse":"27","text":"जब प्रभु येशु तट पर उतरे, उनकी भेंट एक ऐसे व्यक्ति से हो गई, जिसमें अनेक दुष्टात्मा समाये हुए थे. दुष्टात्मा से पीड़ित व्यक्ति उनके पास आ गया. यह व्यक्ति लंबे समय से कपड़े न पहनता था. वह मकान में नहीं परंतु कब्रों की गुफाओं में रहता था."},{"book":"लूकॉस","chapter":"8","verse":"28","text":"प्रभु येशु पर दृष्टि पड़ते ही वह चिल्लाता हुआ उनके चरणों में जा गिरा और अत्यंत ऊंचे शब्द में चिल्लाया, “येशु! परम प्रधान परमेश्वर के पुत्र! मेरा और आपका एक दूसरे से क्या लेना देना? आपसे मेरी विनती है कि आप मुझे कष्ट न दें,”"},{"book":"लूकॉस","chapter":"8","verse":"29","text":"क्योंकि प्रभु येशु दुष्टात्मा को उस व्यक्ति में से निकल जाने की आज्ञा दे चुके थे. समय समय पर दुष्टात्मा उस व्यक्ति पर प्रबल हो जाया करता था तथा लोग उसे सांकलों और बेड़ियों में बांधकर पहरे में रखते थे, फिर भी वह दुष्टात्मा बेड़ियां तोड़ उसे सुनसान स्थान में ले जाता था."},{"book":"लूकॉस","chapter":"8","verse":"30","text":"प्रभु येशु ने उससे प्रश्न किया, “क्या नाम है तुम्हारा?”"},{"book":"लूकॉस","chapter":"8","verse":"31","text":"दुष्टात्मा-गण प्रभु येशु से निरंतर विनती कर रहे थे कि वह उन्हें पाताल में न भेजें."},{"book":"लूकॉस","chapter":"8","verse":"32","text":"वहीं पहाड़ी के ढाल पर सूअरों का एक विशाल समूह चर रहा था. दुष्टात्माओं ने प्रभु येशु से विनती की कि वह उन्हें सूअरों में जाने की अनुमति दे दें. प्रभु येशु ने उन्हें अनुमति दे दी."},{"book":"लूकॉस","chapter":"8","verse":"33","text":"जब दुष्टात्मा उस व्यक्ति में से बाहर आए, उन्होंने तुरंत जाकर सूअरों में प्रवेश किया और सूअर ढाल से झपटकर दौड़ते हुए झील में जा डूबे."},{"book":"लूकॉस","chapter":"8","verse":"34","text":"इन सूअरों के चरवाहे यह देख दौड़कर गए और नगर तथा उस प्रदेश में सब जगह इस घटना के विषय में बताने लगे."},{"book":"लूकॉस","chapter":"8","verse":"35","text":"लोग वहां यह देखने आने लगे कि क्या हुआ है. तब वे प्रभु येशु के पास आए. वहां उन्होंने देखा कि वह व्यक्ति, जो पहले दुष्टात्मा से पीड़ित था, वस्त्र धारण किए हुए, पूरी तरह स्वस्थ और सचेत प्रभु येशु के चरणों में बैठा हुआ है. यह देख वे हैरान रह गए."},{"book":"लूकॉस","chapter":"8","verse":"36","text":"जिन्होंने यह सब देखा, उन्होंने जाकर अन्यों को सूचित किया कि यह दुष्टात्मा से पीड़ित व्यक्ति किस प्रकार दुष्टात्मा से मुक्त हुआ है."},{"book":"लूकॉस","chapter":"8","verse":"37","text":"तब गिरासेन प्रदेश तथा पास के क्षेत्रों के सभी निवासियों ने प्रभु येशु को वहां से दूर चले जाने को कहा क्योंकि वे अत्यंत भयभीत हो गए थे. इसलिये प्रभु येशु नाव द्वारा वहां से चले गए."},{"book":"लूकॉस","chapter":"8","verse":"38","text":"वह व्यक्ति जिसमें से दुष्टात्मा निकाला गया था उसने प्रभु येशु से विनती की कि वह उसे अपने साथ ले लें किंतु प्रभु येशु ने उसे यह कहते हुए विदा किया,"},{"book":"लूकॉस","chapter":"8","verse":"39","text":"“अपने परिजनों में लौट जाओ तथा इन बड़े-बड़े कामों का वर्णन करो, जो परमेश्वर ने तुम्हारे लिए किए हैं.” इसलिये वह लौटकर सभी नगर में यह वर्णन करने लगा कि प्रभु येशु ने उसके लिए कैसे बड़े-बड़े काम किए हैं."},{"book":"लूकॉस","chapter":"8","verse":"40","text":"जब प्रभु येशु झील की दूसरी ओर पहुंचे, वहां इंतजार करती भीड़ ने उनका स्वागत किया."},{"book":"लूकॉस","chapter":"8","verse":"41","text":"जाइरूस नामक एक व्यक्ति, जो यहूदी सभागृह का प्रधान था, उनसे भेंट करने आया. उसने प्रभु येशु के चरणों पर गिरकर उनसे विनती की कि वह उसके साथ उसके घर जाएं"},{"book":"लूकॉस","chapter":"8","verse":"42","text":"क्योंकि उसकी एकमात्र बेटी, जो लगभग बारह वर्ष की थी, मरने पर थी."},{"book":"लूकॉस","chapter":"8","verse":"43","text":"वहां बारह वर्ष से लहूस्राव-पीड़ित एक स्त्री थी. उसने अपनी सारी जीविका वैद्यों पर खर्च कर दी थी, पर वह किसी भी इलाज से स्वस्थ न हो पाई थी."},{"book":"लूकॉस","chapter":"8","verse":"44","text":"इस स्त्री ने पीछे से आकर येशु के वस्त्र के छोर को छुआ, और उसी क्षण उसका लहू बहना बंद हो गया."},{"book":"लूकॉस","chapter":"8","verse":"45","text":"“किसने मुझे छुआ है?” प्रभु येशु ने पूछा."},{"book":"लूकॉस","chapter":"8","verse":"46","text":"किंतु प्रभु येशु ने उनसे कहा, “किसी ने तो मुझे छुआ है क्योंकि मुझे यह पता चला है कि मुझमें से सामर्थ्य निकली है.”"},{"book":"लूकॉस","chapter":"8","verse":"47","text":"जब उस स्त्री ने यह समझ लिया कि उसका छुपा रहना असंभव है, भय से कांपती हुई सामने आई और प्रभु येशु के चरणों में गिर पड़ी. उसने सभी उपस्थित भीड़ के सामने यह स्वीकार किया कि उसने प्रभु येशु को क्यों छुआ था तथा कैसे वह तत्काल रोग से चंगी हो गई."},{"book":"लूकॉस","chapter":"8","verse":"48","text":"इस पर प्रभु येशु ने उससे कहा, “बेटी! तुम्हारे विश्वास ने तुम्हें स्वस्थ किया है. परमेश्वर की शांति में लौट जाओ.”"},{"book":"लूकॉस","chapter":"8","verse":"49","text":"जब प्रभु येशु यह कह ही रहे थे, यहूदी सभागृह प्रधान जाइरूस के घर से किसी व्यक्ति ने आकर सूचना दी, “आपकी पुत्री की मृत्यु हो चुकी है, अब गुरुवर को कष्ट न दीजिए.”"},{"book":"लूकॉस","chapter":"8","verse":"50","text":"यह सुन प्रभु येशु ने जाइरूस को संबोधित कर कहा, “डरो मत! केवल विश्वास करो और वह स्वस्थ हो जाएगी.”"},{"book":"लूकॉस","chapter":"8","verse":"51","text":"जब वे जाइरूस के घर पर पहुंचे, प्रभु येशु ने पेतरॉस, योहन और याकोब तथा कन्या के माता-पिता के अतिरिक्त अन्य किसी को अपने साथ भीतर आने की अनुमति नहीं दी."},{"book":"लूकॉस","chapter":"8","verse":"52","text":"उस समय सभी उस बालिका के लिए रो-रोकर शोक प्रकट कर रहे थे. “बंद करो यह रोना-चिल्लाना!” प्रभु येशु ने आज्ञा दी, “उसकी मृत्यु नहीं हुई है—वह सिर्फ सो रही है.”"},{"book":"लूकॉस","chapter":"8","verse":"53","text":"इस पर वे प्रभु येशु पर हंसने लगे क्योंकि वे जानते थे कि बालिका की मृत्यु हो चुकी है."},{"book":"लूकॉस","chapter":"8","verse":"54","text":"प्रभु येशु ने बालिका का हाथ पकड़कर कहा, “बेटी, उठो!”"},{"book":"लूकॉस","chapter":"8","verse":"55","text":"उसके प्राण उसमें लौट आए और वह तुरंत खड़ी हो गई. प्रभु येशु ने उनसे कहा कि बालिका को खाने के लिए कुछ दिया जाए."},{"book":"लूकॉस","chapter":"8","verse":"56","text":"उसके माता-पिता चकित रह गए किंतु प्रभु येशु ने उन्हें निर्देश दिया कि जो कुछ हुआ है, उसकी चर्चा किसी से न करें."}]}