{"data":[{"book":"2 సమూ","chapter":"13","verse":"1","text":"దావీదు కొడుకు, అబ్షాలోముకు తామారు అనే ఒక అందమైన సోదరి ఉంది. దావీదు కొడుకు, అమ్నోను ఆమెపై కోరిక పెంచుకున్నాడు."},{"book":"2 సమూ","chapter":"13","verse":"2","text":"తామారు అవివాహిత కావడంవల్ల ఆమెను ఏమీ చేయలేని స్థితిలో ఉన్న అమ్నోను దిగులు పెంచుకుని తామారును బట్టి చిక్కిపోసాగాడు."},{"book":"2 సమూ","chapter":"13","verse":"3","text":"అమ్నోనుకు ఒక స్నేహితుడు ఉన్నాడు. అతడు దావీదు సోదరుడు షిమ్యా కుమారుడు. అతని పేరు యెహోనాదాబు. ఈ యెహోనాదాబు ఎంతో కుటిలమైన బుద్ది గలవాడు. అతడు అమ్నోనుతో,"},{"book":"2 సమూ","chapter":"13","verse":"4","text":"“రాజ కుమారుడవైన నువ్వు రోజురోజుకీ చిక్కిపోడానికి కారణం ఏమిటి? విషయం ఏమిటో నాకు చెప్పవా?” అని అడిగాడు. అమ్నోను “నా సోదరుడైన అబ్షాలోము సోదరి తామారుపై కోరిక కలిగి ఉన్నాను” అని చెప్పాడు."},{"book":"2 సమూ","chapter":"13","verse":"5","text":"అప్పుడు యెహోనాదాబు­ “నీకు జబ్బు చేసినట్టు నటించి నీ మంచం మీద పండుకుని ఉండు. నీ తండ్రి నిన్ను చూడడానికి వచ్చినప్పుడు నువ్వు, ‘నా సోదరి తామారు చేతి వంట నేను తినేలా ఆమె వచ్చి నేను చూస్తుండగా వండి నాకు పెట్టేలా ఆమెతో చెప్పు’ అని రాజును అడుగు” అని సలహా ఇచ్చాడు. అమ్నోను జబ్బు చేసినట్టు నటిస్తూ పడక మీద పండుకున్నాడు."},{"book":"2 సమూ","chapter":"13","verse":"6","text":"అమ్నోను జబ్బు పడ్డాడని రాజుకు తెలిసి, అతణ్ణి పరామర్శించేందుకు వచ్చాడు. అప్పుడు అమ్నోను “నా సోదరి తామారు చేతి వంట నేను తినేలా ఆమె వచ్చి నేను చూస్తుండగా నా కోసం రెండు రొట్టెలు చేయమని చెప్పు” అని రాజును అడిగాడు."},{"book":"2 సమూ","chapter":"13","verse":"7","text":"దావీదు “నీ సోదరుడు అమ్నోను ఇంటికి వెళ్లి అతని కోసం భోజనం తయారుచెయ్యి” అని తామారు ఇంటికి కబురు పంపాడు."},{"book":"2 సమూ","chapter":"13","verse":"8","text":"తామారు, అమ్నోను ఇంటికి వెళ్ళింది."},{"book":"2 సమూ","chapter":"13","verse":"9","text":"అతడు పండుకుని ఉన్నప్పుడు ఆమె పిండి తీసుకు కలిపి అతని ముందు రొట్టెలు చేసి వాటిని కాల్చి గిన్నెలో పెట్టి వాటిని అతనికి వడ్డించబోయింది. అతడు “నాకు వద్దు” అని చెప్పి, అక్కడ ఉన్నవారితో “ఇక్కడున్న వారంతా నా దగ్గర నుండి బయటకు వెళ్ళండి” అని చెప్పాడు."},{"book":"2 సమూ","chapter":"13","verse":"10","text":"వారంతా బయటికి వెళ్ళిన తరువాత అమ్నోను “నీ చేతి వంటకం నేను తినేలా దాన్ని నా గదిలోకి తీసుకురా” అని చెప్పాడు. తామారు తాను చేసిన రొట్టెలను తీసుకు గదిలో ఉన్న అమ్నోను దగ్గరికి వచ్చింది."},{"book":"2 సమూ","chapter":"13","verse":"11","text":"అయితే అతడు ఆమెను పట్టుకుని “నా సోదరీ, రా, నాతో శయనించు” అన్నాడు."},{"book":"2 సమూ","chapter":"13","verse":"12","text":"ఆమె “అన్నయ్యా, నన్నిలా అవమానపరచొద్దు. ఇలా చేయడం ఇశ్రాయేలీయులకు న్యాయం కాదు. ఇలాంటి జారత్వం లోకి పడిపోవద్దు. ఈ అవమానం నేనెక్కడ దాచుకోగలను?"},{"book":"2 సమూ","chapter":"13","verse":"13","text":"నువ్వు కూడా ఇశ్రాయేలీయుల్లో దుర్మార్గుడిగా మారతావు. దీని గూర్చి రాజుతో మాట్లాడు. అతడు నన్ను నీకిచ్చి వివాహం చేయవచ్చు” అని చెప్పింది."},{"book":"2 సమూ","chapter":"13","verse":"14","text":"అయినా అతడు ఆమె మాట వినలేదు. పశుబలంతో ఆమెను మానభంగం చేసి అవమానించాడు."},{"book":"2 సమూ","chapter":"13","verse":"15","text":"అమ్నోను ఇలా చేసిన తరువాత ఆమెను ప్రేమించినంతకంటే ఎక్కువ ద్వేషం ఆమెపై పుట్టింది. ఆమెను “లేచి వెళ్ళిపో” అని చెప్పాడు."},{"book":"2 సమూ","chapter":"13","verse":"16","text":"ఆమె “నన్ను బయటకు తోసివేయడం ద్వారా నాకు ఇప్పుడు చేసిన కీడు కంటే మరి ఎక్కువ కీడు చేసినవాడివి అవుతావు” అని చెప్పింది."},{"book":"2 సమూ","chapter":"13","verse":"17","text":"అతడు ఆమె మాట వినిపించుకోలేదు. తన పనివాళ్ళలో ఒకణ్ణి పిలిచి “ఈమెను నా దగ్గర నుండి పంపివేసి తలుపులు వెయ్యి” అని చెప్పాడు."},{"book":"2 సమూ","chapter":"13","verse":"18","text":"వివాహం కాని రాజకుమార్తెలు రకరకాల రంగుల చీరలు ధరించేవారు. ఆమె అలాంటి చీర కట్టుకుని ఉన్నప్పటికీ ఆ పనివాడు ఆమెను బయటికి వెళ్లగొట్టి మళ్ళీ రాకుండా ఉండేలా తలుపుకు గడియ పెట్టాడు."},{"book":"2 సమూ","chapter":"13","verse":"19","text":"అప్పుడు తామారు తలమీద బూడిద పోసుకుని, కట్టుకొన్న రంగు రంగుల చీర చింపివేసి తలపై చేతులు పెట్టుకుని ఏడుస్తూ వెళ్ళిపోయింది."},{"book":"2 సమూ","chapter":"13","verse":"20","text":"ఆమె అన్న అబ్షాలోము ఆమెను చూసి “నీ అన్న అమ్నోను నీతో తన వాంఛ తీర్చుకున్నాడు గదా? నా సోదరీ, నువ్వు నెమ్మదిగా ఉండు. అతడు నీ అన్నే గదా, దీని విషయంలో బాధపడకు” అన్నాడు. మానం కోల్పోయిన తామారు అప్పటినుండి అబ్షాలోము ఇంట్లోనే ఉండిపోయింది."},{"book":"2 సమూ","chapter":"13","verse":"21","text":"ఈ సంగతి రాజైన దావీదుకు తెలిసింది. అతడు తీవ్రమైన కోపం తెచ్చుకున్నాడు."},{"book":"2 సమూ","chapter":"13","verse":"22","text":"అబ్షాలోము తన సోదరుడైన అమ్నోనుతో మంచిచెడ్డలేమీ మాటలాడకుండా మౌనంగా ఉన్నాడు. అయితే తన సోదరి తామారును మానభంగం చేసినందుకు అతనిపై పగ పెంచుకున్నాడు."},{"book":"2 సమూ","chapter":"13","verse":"23","text":"రెండేళ్ళ తరువాత అబ్షాలోముకు గొర్రెలబొచ్చు కత్తిరించే కాలం వచ్చింది. ఎఫ్రాయిముకు దగ్గర బయల్హాసోరులో అబ్షాలోము రాజకుమారులనందరినీ విందుకు పిలిచాడు."},{"book":"2 సమూ","chapter":"13","verse":"24","text":"అబ్షాలోము రాజు దగ్గరికి వచ్చి “రాజా, వినండి. నీ దాసుడనైన నాకు గొర్రెల బొచ్చు కత్తిరించే సమయం వచ్చింది. రాజవైన నువ్వూ నీ సేవకులూ విందుకు రావాలని నీ దాసుడనైన నేను కోరుతున్నాను” అని మనవి చేసుకున్నాడు."},{"book":"2 సమూ","chapter":"13","verse":"25","text":"అప్పుడు రాజు “నా కుమారా, మమ్మల్ని పిలవొద్దు. మేము రాకూడదు. మేమంతా వస్తే అదనపు భారంగా ఉంటాం” అని చెప్పాడు. రాజు అలా చెప్పినప్పటికీ అబ్షాలోము తప్పకుండా రావాలని రాజును బలవంతపెట్టాడు."},{"book":"2 సమూ","chapter":"13","verse":"26","text":"అయితే దావీదు వెళ్లకుండా అబ్షాలోమును దీవించి పంపాడు. అప్పుడు అబ్షాలోము “నువ్వు రాలేకపోతే నా సోదరుడు అమ్నోను మాతో కలసి బయలుదేరేలా అనుమతి ఇవ్వు” అని రాజుకు మనవి చేశాడు. “అతడు నీ దగ్గరికి ఎందుకు రావాలి?” అని దావీదు అడిగాడు."},{"book":"2 సమూ","chapter":"13","verse":"27","text":"అబ్షాలోము అతణ్ణి బతిమిలాడాడు. రాజు అమ్నోను, తన కొడుకులంతా అబ్షాలోము దగ్గరకు వెళ్ళవచ్చని అనుమతి ఇచ్చాడు."},{"book":"2 సమూ","chapter":"13","verse":"28","text":"ఈలోగా అబ్షాలోము తన పనివాళ్ళను పిలిచి “నేను మీకు ఆజ్ఞాపిస్తున్నాను. అమ్నోను బాగా ద్రాక్షారసం తాగి మత్తెక్కి ఉన్న సమయంలో అతణ్ణి చంపమని నేను మీకు చెప్పినప్పుడు మీరు భయపడకుండా అతణ్ణి చంపివేయండి. ధైర్యం తెచ్చుకుని పౌరుషం చూపించండి” అని చెప్పాడు."},{"book":"2 సమూ","chapter":"13","verse":"29","text":"అబ్షాలోము ఇచ్చిన ఆజ్ఞ ప్రకారం వారు అమ్నోనును చంపేశారు. రాజకుమారులంతా భయపడి లేచి తమ కంచరగాడిదెలు ఎక్కి పారిపోయారు."},{"book":"2 సమూ","chapter":"13","verse":"30","text":"వారు దారిలో ఉండగానే “ఒక్కడు కూడా మిగలకుండా రాజకుమారులందరినీ అబ్షాలోము చంపివేశాడు” అన్న వార్త దావీదుకు అందింది."},{"book":"2 సమూ","chapter":"13","verse":"31","text":"అతడు లేచి తన బట్టలు చించుకుని నేలపై పడి ఉన్నాడు. అతని సేవకులంతా తన బట్టలు చించుకుని రాజు దగ్గర నిలబడి ఉన్నారు."},{"book":"2 సమూ","chapter":"13","verse":"32","text":"దీని చూసిన దావీదు సోదరుడు షిమ్యా కొడుకు యెహోనాదాబు “రాజా, రాజకుమారులైన యువకులందరినీ వారు చంపారని నువ్వు అనుకోవద్దు. అమ్నోను ఒక్కడినే చంపారు. ఎందుకంటే, అతడు అబ్షాలోము సహోదరి తామారును మానభంగం చేసినప్పటి నుండి అతడు అమ్నోనును చంపాలన్న పగతో ఉన్నాడని అతని మాటలనుబట్టి గ్రహించవచ్చు."},{"book":"2 సమూ","chapter":"13","verse":"33","text":"కాబట్టి మా రాజువైన నువ్వు నీ కొడుకులంతా చనిపోయారని భావించి విచారపడవద్దు. అమ్నోను మాత్రమే చనిపోయాడు” అని చెప్పాడు."},{"book":"2 సమూ","chapter":"13","verse":"34","text":"కాపలా కాసేవాడు ఎదురుచూస్తూ ఉన్నప్పుడు అతని వెనక, కొండ పక్కన దారిలో నుండి వస్తున్న చాలమంది కనబడ్డారు."},{"book":"2 సమూ","chapter":"13","verse":"35","text":"వారు పట్టణంలోకి రాగానే యెహోనాదాబు “అదిగో రాజకుమారులు వచ్చారు. నీ దాసుడనైన నేను చెప్పినట్టుగానే జరిగింది” అని రాజుతో అన్నాడు."},{"book":"2 సమూ","chapter":"13","verse":"36","text":"అతడు తన మాటలు ముగించగానే రాజకుమారులు వచ్చి గట్టిగా ఏడవడం మొదలుపెట్టారు. ఇది చూసి రాజు, అతని సేవకులంతా కూడా ఏడ్చారు."},{"book":"2 సమూ","chapter":"13","verse":"37","text":"ఇది జరిగిన తరువాత అబ్షాలోము అక్కడినుంచి పారిపోయి గెషూరు రాజు అమీహూదు కొడుకు తల్మయి దగ్గరికి చేరుకున్నాడు. దావీదు ప్రతిరోజూ తన కొడుకు కోసం శోకిస్తూ ఉండిపోయాడు."},{"book":"2 సమూ","chapter":"13","verse":"38","text":"అబ్షాలోము పారిపోయి గెషూరు వచ్చి అక్కడ మూడేళ్ళు గడిపాడు."},{"book":"2 సమూ","chapter":"13","verse":"39","text":"అమ్నోను ఇక చనిపోయాడు గదా అని రాజైన దావీదు అతని గూర్చి ఓదార్పు పొంది అబ్షాలోమును చంపాలన్న ఆలోచన మానుకున్నాడు."}]}