{"data":[{"book":"2 సమూ","chapter":"20","verse":"1","text":"బెన్యామీను గోత్రానికి చెందిన బిక్రి కొడుకు షెబ అనే పనికిమాలినవాడు ఒకడున్నాడు. వాడు “ఇశ్రాయేలు ప్రజలారా, మీరంతా మీ మీ సొంత స్థలాలకు వెళ్ళిపొండి. దావీదులో మనకు పాలు లేదు, యెష్షయి కుమారుడిలో మనకు వాటా ఎంతమాత్రమూ రాదు” అంటూ బాకా ఊది గట్టిగా ప్రకటించాడు."},{"book":"2 సమూ","chapter":"20","verse":"2","text":"ఇశ్రాయేలు వారంతా దావీదును విడిచిపెట్టి బిక్రి కొడుకు షెబను వెంబడించారు. అయితే యొర్దాను నది నుండి యెరూషలేము వరకూ ఉన్న యూదావారు రాజు దగ్గరే ఉండిపోయారు."},{"book":"2 సమూ","chapter":"20","verse":"3","text":"దావీదు యెరూషలేములోని తన నగరానికి వచ్చాడు. తన ఇంటికి కాపలాగా ఉంచిన తన ఉపపత్నులు పదిమంది స్త్రీలను కాపాడుతూ వారిని పోషిస్తున్నాడు గానీ వారితో లైంగిక సంబంధం పెట్టుకోలేదు. వారు కాపలాలో ఉండి జీవించినంత కాలం వితంతువుల వలె ఉండిపోయారు."},{"book":"2 సమూ","chapter":"20","verse":"4","text":"తరువాత రాజు అమాశాను పిలిపించి “మూడు రోజుల్లోగా నువ్వు యూదా వారినందరినీ సమకూర్చి నా దగ్గర హాజరు పరుచు” అని ఆజ్ఞాపించాడు."},{"book":"2 సమూ","chapter":"20","verse":"5","text":"అమాశా యూదా వారిని సమీకరించడానికి వెళ్లిపోయాడు. అమాశా ఆలస్యం చేయడంతో అతనికిచ్చిన సమయం ముగిసిపోయింది."},{"book":"2 సమూ","chapter":"20","verse":"6","text":"అప్పుడు దావీదు అబీషైని పిలిపించాడు. “బిక్రి కొడుకు షెబ అబ్షాలోము కంటే మనకు ఎక్కువ కీడు చేస్తాడు. వాడు ఎత్తయిన గోడలు గల పట్టణాల్లో దాక్కుని మనకు దొరకడేమో. కాబట్టి నీవు నా సేవకులను వెంటబెట్టుకుని వెళ్లి వాడిని తరిమి పట్టుకో” అని ఆజ్ఞాపించాడు."},{"book":"2 సమూ","chapter":"20","verse":"7","text":"కాబట్టి యోవాబు మనుషులు, కెరేతీయులు, పెలేతీయులు, యోధులందరూ అతనితో కూడ యెరూషలేములో నుండి బిక్రి కొడుకు షెబను తరమడానికి బయలుదేరారు."},{"book":"2 సమూ","chapter":"20","verse":"8","text":"వారు గిబియోనులో ఉన్న పెద్ద బండ దగ్గరికి వచ్చినప్పుడు వారిని కలిసేందుకు అమాశా వచ్చాడు. యోవాబు తొడుక్కున్న చొక్కాకు పైన బిగించి ఉన్న నడికట్టుకు వేలాడుతున్న వరలో కత్తి పెట్టుకుని ఉన్నాడు. ఆ వర వదులైనందువల్ల కత్తి నేలపై జారి పడింది."},{"book":"2 సమూ","chapter":"20","verse":"9","text":"అప్పుడు యోవాబు అమాశాను చూసి “నా సోదరా, క్షేమంగా ఉన్నావా?” అని అడుగుతూ, అమాశాను ముద్దు పెట్టుకొంటున్నట్టు తన కుడి చేత్తో అతని గడ్డం పట్టుకున్నాడు."},{"book":"2 సమూ","chapter":"20","verse":"10","text":"యోవాబు చేతిలో ఉన్న కత్తిని అమాశా చూడలేదు కనుక తనను కాపాడుకోలేక పోయాడు. యోవాబు కత్తి తీసి అతని కడుపులో బలంగా పొడిచాడు. కత్తి కడుపులో దిగిన వెంటనే అతని పేగులు జారి నేలపై పడడంతో ఆ దెబ్బతోనే అతడు చనిపోయాడు. తరువాత యోవాబు, అతని సోదరుడు అబీషైలు బిక్రి కొడుకు షెబను తరమడానికి వెళ్ళిపోయారు."},{"book":"2 సమూ","chapter":"20","verse":"11","text":"యోవాబు సైనికుడు ఒకడు అతని దగ్గర నిలబడి “యోవాబును ఇష్టపడేవారు, దావీదు పక్షంలో ఉన్నవారు అంతా యోవాబును వెంబడించండి” అని ప్రకటించాడు."},{"book":"2 సమూ","chapter":"20","verse":"12","text":"అమాశా రక్తంలో దొర్లుతూ దారి వెంట పడి ఉన్నాడు. ఆ చోటికి వచ్చినవారంతా నిలబడి చూస్తూ ఉండడం సైనికుడు చూసి, అమాశాను దారిలో నుండి పక్కన ఉన్న పొలంలోకి లాగివేసి, ఆ దారిలో నడిచేవారు ఎవ్వరూ చూడకుండా ఆ శవం మీద ఒక గుడ్డను కప్పివేశాడు."},{"book":"2 సమూ","chapter":"20","verse":"13","text":"శవం దారిలో నుండి తీసిన తరువాత ప్రజలంతా బిక్రి కొడుకు షెబను తరమడానికి యోవాబు వెంట వెళ్ళారు."},{"book":"2 సమూ","chapter":"20","verse":"14","text":"యోవాబు, ఇశ్రాయేలు గోత్రపువారు, ఆబేలు బేత్మయకా, బెరీయుల గోత్రాలవారి దగ్గరికి వచ్చాడు. వారంతా కలసికట్టుగా అతణ్ణి వెంబడించారు."},{"book":"2 సమూ","chapter":"20","verse":"15","text":"ఈ విధంగా వారు వచ్చి ఆబేల్బేత్మయకాలో బిక్రిని ముట్టడించారు. పట్టణ ముఖ్య ద్వారం ముందు బురుజు కట్టారు. యోవాబు మనుషులు ప్రాకారాన్ని పడగొట్టి పాడు చేయడానికి పూనుకున్నారు."},{"book":"2 సమూ","chapter":"20","verse":"16","text":"అప్పుడు ఆబేలులో ఉన్న తెలివి గల ఒక స్త్రీ ప్రాకారపు గోడ ఎక్కి “అయ్యలారా వినండి, నేను యోవాబుతో మాట్లాడాలి గనుక అతణ్ణి ఇక్కడకి రమ్మని చెప్పండి” అని కేకలు వేసింది. యోవాబు ఆమె దగ్గరికి వచ్చాడు."},{"book":"2 సమూ","chapter":"20","verse":"17","text":"అప్పుడు ఆమె “యోవాబువు నువ్వేనా?” అని అతణ్ణి అడిగింది. అతడు “నేనే” అని జవాబిచ్చాడు."},{"book":"2 సమూ","chapter":"20","verse":"18","text":"ఆమె “పూర్వకాలంలో ప్రజలు ‘సమస్య ఏదైనా ఉంటే ఆబేలులో పరిష్కరించుకోవాలి’ అని చెప్పుకునేవారు. ఆ విధంగా చేసి తమ సమస్యలు తీర్చుకొనేవారు."},{"book":"2 సమూ","chapter":"20","verse":"19","text":"నేను ఇశ్రాయేలు గోత్రంలో నెమ్మదస్తురాలు, నిజాయితీ పరురాలు అని పేరు పొందిన దాన్ని. ఇశ్రాయేలీయుల పట్టణాల్లో ముఖ్యమైన ఒక పట్టణాన్ని నాశనం చేయాలని నువ్వు తలపెడుతున్నావు. అలా చేసి యెహోవా సంపదను నువ్వెందుకు నిర్మూలం చేస్తావు?” అని అడిగింది."},{"book":"2 సమూ","chapter":"20","verse":"20","text":"అందుకు యోవాబు “నిర్మూలం చెయ్యను, అలా చేయడం నాకు దూరమవుతుంది గాక. అసలు సంగతి అది కానే కాదు."},{"book":"2 సమూ","chapter":"20","verse":"21","text":"బిక్రి కొడుకు షెబ అనే ఒక ఎఫ్రాయిము గోత్రంవాడు రాజైన దావీదు పట్ల ద్రోహం చేశాడు. మీరు వాణ్ణి మాత్రం మాకు అప్పగించండి. వెంటనే నేను ఈ పట్టణం విడిచి వెళ్ళిపోతాము” అని చెప్పాడు. ఆమె యోవాబుతో “అయ్యా, అలాగే, వాడి తల ప్రాకారపు గోడపై నుండి పడవేస్తాం” అని చెప్పి లోపలికి వెళ్లి,"},{"book":"2 సమూ","chapter":"20","verse":"22","text":"తాను తెలివిగా యోవాబుతో మాట్లాడిన మాటలను అక్కడి ప్రజలందరికీ చెప్పినప్పుడు వారు బిక్రి కొడుకు షెబ తల నరికి గోడపై నుండి యోవాబు ముందు పడవేశారు. అప్పుడు యోవాబు బాకా ఊదించాడు. ప్రజలంతా ఆ పట్టణాన్ని విడిచి ఎవరి నివాసాలకు వారు బయలుదేరారు. యోవాబు యెరూషలేములో ఉన్న రాజు దగ్గరికి తిరిగి వచ్చాడు."},{"book":"2 సమూ","chapter":"20","verse":"23","text":"ఇశ్రాయేలు సైన్యం అంతటికీ యోవాబు అధికారిగా నియామకం అయ్యాడు. కెరేతీయులకు, పెలేతీయులకు యెహోయాదా కొడుకు బెనాయా అధిపతిగా ఉన్నాడు."},{"book":"2 సమూ","chapter":"20","verse":"24","text":"పన్నువసూలు చేసే పనివారి మీద అదోరాము,"},{"book":"2 సమూ","chapter":"20","verse":"25","text":"రాజ్యపు దస్తావేజులు, పత్రాల మీద అహీలూదు కొడుకు యెహోషాపాతు అధికారులుగా నియామకమయ్యారు. షెవా ప్రధానమంత్రి."},{"book":"2 సమూ","chapter":"20","verse":"26","text":"సాదోకు, అబ్యాతారు యాజక వృత్తి నిర్వహించే వారు. యాయీరీయుడైన ఈరా దావీదుకు ముఖ్య సలహాదారు."}]}