{"data":[{"book":"2 సమూ","chapter":"6","verse":"1","text":"దేవుని నామాన్ని వెల్లడి పరుస్తూ కెరూబుల మధ్య నివసించే సైన్యాలకు అధిపతి అయిన యెహోవా దేవుని మందసం బాలా యెహూదాలో ఉంది."},{"book":"2 సమూ","chapter":"6","verse":"2","text":"ఆ మందసాన్ని అక్కడి నుండి తీసుకు రావడానికి దావీదు ఇశ్రాయేలీయుల్లో నుండి ముప్ఫై వేల మందిని సమకూర్చి బయలుదేరాడు."},{"book":"2 సమూ","chapter":"6","verse":"3","text":"వారు దేవుని మందసాన్ని కొత్త బండి మీద ఎక్కించి గిబియాలో ఉన్న అబీనాదాబు ఇంటి నుండి తీసుకు బయలుదేరినప్పుడు అబీనాదాబు కుమారులు ఉజ్జా, అహ్యో కొత్త బండిని తోలారు."},{"book":"2 సమూ","chapter":"6","verse":"4","text":"దేవుని మందసం ఉన్న ఆ బండిని గిబియాలోని అబీనాదాబు ఇంటి నుండి తెస్తున్నప్పుడు అహ్యో బండికి ముందు నడిచాడు."},{"book":"2 సమూ","chapter":"6","verse":"5","text":"దావీదు, ఇశ్రాయేలీయులంతా దేవదారు చెట్టుకలపతో చేసిన రకరకాల సితారాలు, సన్నాయి వాయిద్యాలు, తంబురలు, మృదంగాలు, పెద్ద డప్పులు వాయిస్తూ యెహోవా సన్నిధిలో నాట్యం చేస్తున్నారు."},{"book":"2 సమూ","chapter":"6","verse":"6","text":"వారు నాకోను కళ్లం దగ్గరికి వచ్చినప్పుడు బండి లాగుతున్న ఎద్దుల కాలు జారి బండి పక్కకు ఒరిగింది. అప్పుడు ఉజ్జా తన చెయ్యి చాపి దేవుని మందసాన్ని పట్టుకున్నాడు."},{"book":"2 సమూ","chapter":"6","verse":"7","text":"వెంటనే యెహోవా కోపం ఉజ్జా మీద రగులుకుంది. అతడు చేసిన తప్పును బట్టి దేవుడు ఆ క్షణంలోనే అతణ్ణి దెబ్బ కొట్టాడు. అతడు అక్కడే దేవుని మందసం దగ్గరే పడి చనిపోయాడు."},{"book":"2 సమూ","chapter":"6","verse":"8","text":"యెహోవా ఉజ్జాను అంతం చేసిన ఆ చోటికి పెరెజ్‌ ఉజ్జా అని పేరు పెట్టారు."},{"book":"2 సమూ","chapter":"6","verse":"9","text":"ఇప్పటికీ దాని పేరు అదే. ఆ రోజున దావీదు భయపడి “యెహోవా మందసం నా దగ్గర ఉండడం ఎందుకు?” అనుకున్నాడు."},{"book":"2 సమూ","chapter":"6","verse":"10","text":"కాబట్టి యెహోవా మందసాన్ని దావీదు తనతోబాటు పట్టణంలోకి తేవడానికి ఇష్టపడ లేదు. గిత్తీయుడైన ఓబేదెదోము ఇంటికి తీసుకు వచ్చి అక్కడ ఉంచాడు."},{"book":"2 సమూ","chapter":"6","verse":"11","text":"యెహోవా మందసం గిత్తీయుడైన ఓబేదెదోము ఇంట్లో మూడు నెలలపాటు ఉన్నప్పుడు యెహోవా ఓబేదెదోమునూ, అతని కుటుంబాన్నీ ఆశీర్వదించాడు."},{"book":"2 సమూ","chapter":"6","verse":"12","text":"దేవుని మందసం ఓబేదెదోము ఇంట్లో ఉండడం వల్ల యెహోవా ఓబేదెదోముకూ, అతని కుటుంబానికీ ఉన్నదానినంతా విస్తారంగా అభివృద్ధి చెందిస్తున్నాడన్న సంగతి దావీదుకు తెలిసింది. కాబట్టి దావీదు వెళ్లి ఓబేదెదోము ఇంట్లో ఉన్న దేవుని మందసాన్ని దావీదు పట్టణానికి ఊరేగింపుగా తీసికువచ్చాడు."},{"book":"2 సమూ","chapter":"6","verse":"13-14","text":"ఎలాగంటే, యెహోవా మందసాన్ని మోసేవారు ఆరు అడుగులు ముందుకు నడచినప్పుడల్లా ఒక ఎద్దును, ఒక కొవ్విన దూడను వధించారు, దావీదు నారతో నేసిన ఏఫోదును ధరించి పరమానందంగా యెహోవా సన్నిధిలో పరవశించి నాట్యం చేశాడు."},{"book":"2 సమూ","chapter":"6","verse":"15","text":"ఈ విధంగా దావీదు, ఇశ్రాయేలీయులంతా ఉత్సాహంగా తంతి వాయిద్యాలు వాయిస్తూ యెహోవా మందసాన్ని తీసుకు వచ్చారు."},{"book":"2 సమూ","chapter":"6","verse":"16","text":"యెహోవా మందసం దావీదు పట్టణానికి వచ్చినప్పుడు, సౌలు కుమార్తె మీకాలు కిటికీలో నుండి చూసింది. యెహోవా సన్నిధిలో గంతులు వేస్తూ నాట్యం చేస్తున్న దావీదును చూసి, తన మనస్సులో అతన్ని గూర్చి నీచంగా భావించుకుంది."},{"book":"2 సమూ","chapter":"6","verse":"17","text":"వారు యెహోవా మందసాన్ని తీసుకువచ్చి దావీదు దాని కోసం ఏర్పాటు చేసిన గుడారంలో ఉంచినప్పుడు, దావీదు యెహోవా సన్నిధిలో హోమబలులు, శాంతిబలులు అర్పించాడు."},{"book":"2 సమూ","chapter":"6","verse":"18","text":"హోమబలులు, శాంతిబలులు అర్పించడం ముగిసిన తరువాత దావీదు సైన్యాలకు అధిపతి అయిన యెహోవా పేరట ప్రజలను ఆశీర్వదించాడు."},{"book":"2 సమూ","chapter":"6","verse":"19","text":"సమావేశమైన ఇశ్రాయేలీయుల్లో స్త్రీ పురుషులందరికీ రొట్టె, మాంసం, ఎండు ద్రాక్షముద్ద ఒక్కొక్కటి చొప్పున పంచిపెట్టాడు. తరువాత ప్రజలంతా తమ తమ ఇళ్ళకు వెళ్ళిపోయారు."},{"book":"2 సమూ","chapter":"6","verse":"20","text":"దావీదు తన ఇంటివారిని దీవించడానికి వచ్చినప్పుడు, సౌలు కుమార్తె మీకాలు దావీదుకు ఎదురు వచ్చింది. ఆమె “ఇశ్రాయేలీయుల రాజు బానిస పిల్లల ఎదుటా సేవకుల ఎదుటా ఈ రోజు బట్టలు తీసేసి ఎంత గొప్పగా కనబడ్డాడు! ఎవడో పనికిమాలినవాడు విప్పేసినట్టు తన బట్టలు విప్పేసాడు” అంది. అప్పుడు దావీదు,"},{"book":"2 సమూ","chapter":"6","verse":"21","text":"“నీ తండ్రినీ, అతని సంతానాన్నీ తోసిపుచ్చి ఆయన ప్రజలైన ఇశ్రాయేలీయులను పాలించడానికి నన్ను ఎన్నుకొన్న యెహోవా సన్నిధిలో నేను అలా చేశాను. యెహోవా సన్నిధిలో నాట్యం చేశాను."},{"book":"2 సమూ","chapter":"6","verse":"22","text":"నేను ఇంతకన్నా మరింత హీనంగా నా దృష్టికి నేను తక్కువ వాడనై నువ్వు చెబుతున్న బానిస స్త్రీల దృష్టిలో గొప్పవాడినవుతాను” అని మీకాలుతో అన్నాడు."},{"book":"2 సమూ","chapter":"6","verse":"23","text":"సౌలు కుమార్తె మీకాలుకు ఆమె చనిపోయేంత వరకూ పిల్లలు పుట్టలేదు."}]}