{"data":[{"book":"Mark","chapter":"14","verse":"1","text":"Matamdu Lanthokpibagi Chakkhangba amasung Hamei Yaodaba Talgi Chakkhangba kumhei pangthokkadaba numit nini watlingei matam oirammi. Athoiba purohitsing amadi Wayel Yathanggi Ojasingna lonna Jisubu phananaba amadi hatnanaba khudongchaba yengduna leirammi."},{"book":"Mark","chapter":"14","verse":"2","text":"Adubu Chakkhangbagi kumhei manungda madu tourabadi miyamna irang hourakpa yabagi maramna makhoina madu kumhei pangthoklingei manungda toudananaba hainarammi."},{"book":"Mark","chapter":"14","verse":"3","text":"Jisuna Bethany-da leiringeida, yamna kiningai oiraba unsagi lainana naramba mi ama Simon-gi yumda leirammi. Amasung Jisuna charingeida nupi amana asengba nard-na14:3 Nard: Himalay chingsanggi lamdamsingda houba manam nungsiba thao amadi mahi semnaba pambi ama. semba tanglaba, manam nungsiraba teinathao thanna yaoba alabaster kouba nungouna saba chaphu ama puduna laklammi. Aduga mahakna chaphu adu thugairaduna hangdoklaga manam nungsiraba teinathao adu Ibungogi kokthakta heithabirammi."},{"book":"Mark","chapter":"14","verse":"4","text":"Maduda mapham aduda leiriba mi kharadi saoraduna amaga amaga hainarak-i, “Manam nungsiraba teinathao asi mang-hanbagi kari kanaba leibage?"},{"book":"Mark","chapter":"14","verse":"5","text":"Masi yollamlabadi denarii chahumdagi henna yollamgadabani aduga sel aduna lairabasingda pinaramba yarambani!” Aduna makhoina nupi adubu minungsi leitana cheirammi."},{"book":"Mark","chapter":"14","verse":"6","text":"Adubu Jisuna hairak-i, “Mahakki apamba adu adum toujasanu, nakhoina mangonda karigi yetlibano? Mahakna eihakkidamak yamna phaba amadi phajaraba thabak ama toubire."},{"book":"Mark","chapter":"14","verse":"7","text":"14:7 Aniwa 15:11Maramdi nakhoina lairabasingga matam pumnamakta loinadunata lei, aduga nakhoina hek pamba matam amada hekta nakhoina makhoibu mateng pangbasu yai. Adubu eidi nakhoiga matam pumnamakta leiminnaroi."},{"book":"Mark","chapter":"14","verse":"8","text":"Mahakna touba ngamjaba adu mahakna toukhre; mahakna eigi hakchangda manam nungsiraba teinathao asi heibiduna mangjounana eibu leirol channabagidamak thourang toujare."},{"book":"Mark","chapter":"14","verse":"9","text":"Houjik, eina nakhoida tasengnamak hairibasini, Aphaba Pao sandokpa malemgi mapham khudingda, mahakpu ningsingba oina mahakna toukhiba adu phongdokkani.”"},{"book":"Mark","chapter":"14","verse":"10","text":"Adudagi, tung-inba taranithoi adugi ama oiriba Judas Iscariot-na Jisubu athoiba purohitsingda pithoknanabagidamak makhoigi manakta chatlammi."},{"book":"Mark","chapter":"14","verse":"11","text":"Makhoina mahakna haiba adu tabada haraorammi amasung mangonda sel pigani haiduna wasaklammi. Adudagi Judas-na Jisubu makhoida pithoknabagi achaba tanja yengba hourammi."},{"book":"Mark","chapter":"14","verse":"12","text":"Hamei Yaodaba Talgi Chakkhangbagi ahouba numit, Lanthokpibagi Chakkhangbagi yaomachasing hatpa numit aduda, Jisugi tung-inbasingna Ibungoda hanglak-i, “Eikhoina kadaida chattuna Ibungogidamak Lanthokpibagi Chakkhangbagi chaklen adu thourang toujaba Ibungona pambibage?”"},{"book":"Mark","chapter":"14","verse":"13","text":"Adudagi Jisuna tung-inbasinggi maraktagi makhoi ani tharaduna hairak-i, “Nakhoina sahar aduda chatlu, aduga nakhoina ising pun puba nupa ama thengnagani. Mahakki tung illu."},{"book":"Mark","chapter":"14","verse":"14","text":"Aduga mahakna changba yum adugi yumbu aduda haiyu, ‘Oja Ibungona hairi, Eina eihakki tung-inbasingga loinana Lanthokpibagi Chakkhangba chagadaba ka adu kadaidano?’"},{"book":"Mark","chapter":"14","verse":"15","text":"Adudagi mahakna, sem-saduna thourang pumnamak loiraba, chaoraba mathakki ka ama nakhoida utlakkani. Mapham aduda eikhoigidamak chaklen thourang tou.”"},{"book":"Mark","chapter":"14","verse":"16","text":"Adudagi tung-inbasing aduna mapham adu thadoktuna sahar aduda chatkhraga Ibungona makhoida haikhibagumna pumnamaksing adu makhoina thengnarammi; amasung makhoina maphamduda Lanthokpibagi Chakkhangbagi chaklen thourang toure."},{"book":"Mark","chapter":"14","verse":"17","text":"Numidang matam oiraklabada, Jisuna tung-inba taranithoi aduga loinana lakle."},{"book":"Mark","chapter":"14","verse":"18","text":"14:18 Isei 41:9Aduga makhoina phamduna charingeida, Jisuna hairak-i, “Eina nakhoida tasengnamak hairibasini, eiga chaminariba nakhoigi naraktagi amana eihakpu pithokkadouri.”"},{"book":"Mark","chapter":"14","verse":"19","text":"Maduda makhoi mapukning warammi. Amasung makhoina Ibungoda amamamta oina mathang mathang hanglak-i, “Madu eira?”"},{"book":"Mark","chapter":"14","verse":"20","text":"Jisuna khumlak-i, “Nakhoi taranithoigi maraktagi eihakka loinana tenggotta tal lupminariba mahaknani."},{"book":"Mark","chapter":"14","verse":"21","text":"Mapugi Puyada haikhibagumna Migi Machanupa adu sigani adubu Migi Machanupa adubu pithokpa mahak adudi kayada awaba oigadaba! Mahakkidamakti mahak poklamdabana henna pharamgadabani!”"},{"book":"Mark","chapter":"14","verse":"22","text":"Makhoina charingeida, Jisuna tal ama louduna Mapu Ibungobu thagatcharaga machet machet setladuna mahakki tung-inbasingda piraga hairak-i, “Tal asi louduna chao, masi eigi hakchangni.”"},{"book":"Mark","chapter":"14","verse":"23","text":"Amasung Ibungona anggur mahi tenggot ama amuk loukhatladuna madugidamak Mapu Ibungobu thagatcharaga makhoida thaknanaba pire, amasung makhoi pumnamakna madu thakle."},{"book":"Mark","chapter":"14","verse":"24","text":"14:24 Khong 24:8; Jer 31:31-34Adudagi Jisuna makhoida hairak-i, “Masi Mapu Ibungo amadi mahakki misinggi oiba anouba warepnaba adugidamak, miyamgidamak tabikhraba eigi eeni."},{"book":"Mark","chapter":"14","verse":"25","text":"Eina nakhoida tasengnamak hairibasini, Tengban Mapugi leibakta nouna anggur mahi thakkadaba numit adu laktriba phaoba eina amuk hanna anggur mahi asi thaklaroi.”"},{"book":"Mark","chapter":"14","verse":"26","text":"Adudagi makhoina Mapu Ibungo thagatpa isei ama saklamlaga Chorphon Chingda chatkhre."},{"book":"Mark","chapter":"14","verse":"27","text":"Jisuna makhoida hairak-i, “Nakhoi pumnamakna eibu thadoklamgadouri, maramdi Mapugi Puyana hai, ‘Eina yaosenbabu yeithugani, aduga yaosing adu chaithokkani.’"},{"book":"Mark","chapter":"14","verse":"28","text":"14:28 Mat 28:16Adubu eina hinggatlaba matungda nakhoidagi hanna eina Galilee-da chatkani.”"},{"book":"Mark","chapter":"14","verse":"29","text":"Peter-na khumlak-i, “Atei pumnamakna thadoklabasu eina Ibungobu keidounungda thadokloi.”"},{"book":"Mark","chapter":"14","verse":"30","text":"Jisuna Peter-da hairak-i, “Eina nangonda tasengnamak hairibasini, ngasi ahing yenbarabana anirak khongdringeigi mamangda nangna eibu khangde haina ahumlak haigani.”"},{"book":"Mark","chapter":"14","verse":"31","text":"Maduda Peter-na henna kanthi thokna khumlak-i, “Eihakna Ibungoga loinana siminnaba taraba phaobada eina madu keidounungda hairoi.”"},{"book":"Mark","chapter":"14","verse":"32","text":"Makhoina Gethsamane kouba maphamda laklabada Jisuna mahakki tung-inbasingduda hairak-i, “Eina haijaringeida maphamsida phamlammu.”"},{"book":"Mark","chapter":"14","verse":"33","text":"Aduga Ibungona Peter, Jacob amadi John-bu mahakka loinana purammi. Amasung Ibungogi pukning amadi thawai waba houraklammi,"},{"book":"Mark","chapter":"14","verse":"34","text":"Aduga Ibungona makhoida hairak-i, “Eigi thammoisi sigadaba makhei khamthengna ware. Aduna nakhoi mapham asida mitseng khangduna leirammu.”"},{"book":"Mark","chapter":"14","verse":"35","text":"Adudagi Ibungona manglomda khara chatlaga leimaida tuthajaduna, yarabadi awa anagi pungpham asi mangondagi lanthokkhinaba haijakhi."},{"book":"Mark","chapter":"14","verse":"36","text":"Ibungona haijarak-i, “Abba14:36 Aramiac lonni, Ipa haibani., Ipa Ibungo, nahakki naphamdadi pumnamak oithokpa ngaktani. Awa-anagi tenggot asi eingondagi louthokpiyu. Adumakpu eihakki aningba oidaduna nahakki aningba adumak toubiyu.”"},{"book":"Mark","chapter":"14","verse":"37","text":"Adudagi Ibungona halakpada tung-inba ahum adu tumduna leiramba thengnare. Maduda Ibungona Peter-da hairak-i, “Simon, nahak tumlibra? Nahakna pung amakhak phaoba mitseng khangba ngamdabra?”"},{"book":"Mark","chapter":"14","verse":"38","text":"Aduga Ibungona makhoida hairak-i, “Nakhoina athembada tadananaba mitseng khang-u amadi haijou. Thawainadi maningngi adubu hakchangnadi masolli.”"},{"book":"Mark","chapter":"14","verse":"39","text":"Adudagi Ibungona amuk chatthokkhiduna hanna haikhiba waheising adu chap mannana haiduna haija-nijarammi."},{"book":"Mark","chapter":"14","verse":"40","text":"Amasung Ibungona amuk halakpada tung-inbasing adu tumduna leiramba thengnare; maramdi makhoi tumningbana mamittu lumtharammi. Aduga makhoina Ibungoda kari haigadage haibasu khanglamde."},{"book":"Mark","chapter":"14","verse":"41","text":"Ibungona ahumlaksuba oina halakpa matamda mahakna makhoida haikhi, “Nakhoi houjikphaoba tumduna amadi potthaduna leiribra? Yare okle! Pungpham adu lakle. Yeng-u, Migi Machanupa adubu pap chenbasinggi makhutta pithokkadouri."},{"book":"Mark","chapter":"14","verse":"42","text":"Hougatlu, eikhoi chatsi, eibu pithokkadaba mi adu asida leire.”"},{"book":"Mark","chapter":"14","verse":"43","text":"Jisuna nganglingeimaktada, taranithoigi maraktagi ama oiriba Judas-na, athoiba purohitsing, Wayel Yathanggi ojasing, amadi ahal lamansingna tharakpa thangsang amadi cheitup paiba yamlaba miyam amaga loinana lakle."},{"book":"Mark","chapter":"14","verse":"44","text":"Ibungobu pithokpa mahak aduna miyam aduda inggit touraduna hairak-i, “Eina chupkadouriba nupa asi nakhoina pamliba mi aduni, mahakpu phaduna cheksinna sennaduna pukho.”"},{"book":"Mark","chapter":"14","verse":"45","text":"Judas-na maphamduda hek thungbaga, Jisugi manakta changduna “Oja Ibungo, Oja Ibungo” haina kouraduna Ibungobu chuple."},{"book":"Mark","chapter":"14","verse":"46","text":"Adudagi makhoina Jisubu phare."},{"book":"Mark","chapter":"14","verse":"47","text":"Adubu mapham aduda leptuna leirambasinggi maraktagi amana mahakki thangsang sattoktuna Purohitlen-gi manaida yanduna mahakki mana kakthatle."},{"book":"Mark","chapter":"14","verse":"48","text":"Adudagi Jisuna makhoising aduda hairak-i, “Nakhoina eihakpu leibakki wayel pathap thugaiba tamthiba mi ama phagadoubagumna thangsang amadi cheitup paiduna laklibra?"},{"book":"Mark","chapter":"14","verse":"49","text":"14:49 Luk 19:47; 21:37Numit khudinggi eina Mapugi Sanglenda tambiduna nakhoiga loinana leiminnarammi maduda nakhoina eibu phakhide. Adubu madu Mapugi Puyagi wa adu thungnanabani.”"},{"book":"Mark","chapter":"14","verse":"50","text":"Adudagidi tung-inba pumnamakna Ibungobu thadoklamlaga chenkhre."},{"book":"Mark","chapter":"14","verse":"51","text":"Aduga kanagumba muga manbi phi amatamak setpa naha amasu Jisugi matung illakpada yaorammi. Makhoina mahakpu phananaba hotnarammi,"},{"book":"Mark","chapter":"14","verse":"52","text":"adubu mahakna maphi adu hundoklamduna maphi amata yaodana chenkhirammi."},{"book":"Mark","chapter":"14","verse":"53","text":"Adudagi makhoina Jisubu Purohitlen-gi manakta purammi amasung athoiba purohitsing, ahal lamansing amadi Wayel Yathanggi ojasing pumnamak tillare."},{"book":"Mark","chapter":"14","verse":"54","text":"Tallaktuda Peter-na laptakna Ibungogi tung illaktuna Purohitlen-gi sumangda changlakle. Aduga maphamduda mahakna ngaksenbagi thabak touribasingga phamminnaduna mei tiklammi."},{"book":"Mark","chapter":"14","verse":"55","text":"Amasung Jisubu hatnabagi yathang pinanaba athoiba purohitsing amadi Sanhedrin14:55 Luchingba humphutaranithoina saba Jihudisinggi khwaidagi panggal amadi matik leiba wayellup. apumbana mahakki maiyokta maralgi sakhi pinaba mi thirammi. Adubu makhoina mi kana amata phanglamde."},{"book":"Mark","chapter":"14","verse":"56","text":"Maramdi sakhi mayam amana Jisugi maiyokta minamba sakhi pirabasu makhoina hairibasingdu amaga amaga amata mannaramde."},{"book":"Mark","chapter":"14","verse":"57","text":"Adudagi mi kharana hougatlaktuna Jisugi maiyokta minamba sakhi piraduna hairak-i,"},{"book":"Mark","chapter":"14","verse":"58","text":"14:58 Jn 2:19“ ‘Mioibagi khutna saba Mapugi Sanglen asi eina mang-han-gani, aduga numit humnigi manungda mioibagi khutna saba nattaba atoppa Mapugi Sanglen ama eina sagani’ haina nupa asina haiba eikhoina tahou-i.”"},{"book":"Mark","chapter":"14","verse":"59","text":"Adumakpu makhoisu, makhoina piriba sakhi adu amata manaramde."},{"book":"Mark","chapter":"14","verse":"60","text":"Adudagi Purohitlen aduna makhoi pumnamakki mamangda lepkhatladuna Jisuda hanglak-i, “Nahakna paokhum amata piraroidra? Mising asina nahakki maiyokta siriba naralsing asi karino?”"},{"book":"Mark","chapter":"14","verse":"61","text":"Adubu Jisuna paokhum amata pidana tumminna leirammi. Adudagi Purohitlen aduna amuk Jisuda hanglak-i, “Nahak miyamna thagatnariba Ibungo adugi Machanupa Christta adura?”"},{"book":"Mark","chapter":"14","verse":"62","text":"Jisuna khumlak-i, “Eimakni, aduga Migi Machanupa aduna Ingam-ngamba Mapu Ibungogi yetthangbada phamba amadi nongmadon leichilakta lenglakpa nakhoina ugani!”"},{"book":"Mark","chapter":"14","verse":"63","text":"Adudagi Purohitlen aduna maphi segairaduna hairak-i, “Eikhoina sakhi ama amuk karigi mathou taribage?"},{"book":"Mark","chapter":"14","verse":"64","text":"14:64 Levi 24:16Mahakna Mapu Ibungobu thina ngangba nakhoina tare. Nakhoina kari khallibage?”"},{"book":"Mark","chapter":"14","verse":"65","text":"Adudagi makhoi kharana Ibungoda tin sitchinba hourammi amasung mamit khumjillaga phuduna “Kanana nangbu phubano haiyu” haiduna makhoina hairammi. Amasung ngaksenbagi thabak toubasing aduna Ibungobu lousilladuna khupakna thare."},{"book":"Mark","chapter":"14","verse":"66","text":"Peter-na makhada, sumangda mei tiktuna leiringeida Purohitlen-gi manai nupisinggi maraktagi ama laklammi."},{"book":"Mark","chapter":"14","verse":"67","text":"Peter-na mei tiklibadu mahakna urabada, mahakna Peter-da munna yengladuna hairak-i, “Nahaksu Nazareth-ki Jisuga loinarambani.”"},{"book":"Mark","chapter":"14","verse":"68","text":"Peter-na maduda khumlak-i, “Nahakna hairibadu karino haiba ei khangde aduga wakhal tabasu ngamde.” Adudagi Peter-na hojanglomda thokkhre. Matam adumaktada yenbarabana khonglakle."},{"book":"Mark","chapter":"14","verse":"69","text":"Aduga manai nupi aduna mapham aduda Peter-bu amuk urabada akoibada leplibasing aduda amuk hairak-i, “Mahak asi makhoisinggi maraktagi amani!”"},{"book":"Mark","chapter":"14","verse":"70","text":"Adubu Peter-na amuk hanna natte haina khumle."},{"book":"Mark","chapter":"14","verse":"71","text":"Handakti Peter-na wasakladuna makhoida hairak-i, “Karigumba eina chin thiramlabadi Mapu Ibungona eingonda sirap touba oisanu. Nakhoina ngangnariba nupa adu ei tasengna khangde.”"},{"book":"Mark","chapter":"14","verse":"72","text":"Matam adumaktada yenbarabana aniraksuba oina khonglakle. Aduga Jisuna mangonda haikhiba, “Yenbarabana anirak khongdringeigi mamangda nangna eibu khangde haina ahumlak haigani” haina haikhibadu ningsinglakle. Amasung madu khallubada mahak thammoi sokladuna kaple."}]}