{"data":[{"book":"Mark","chapter":"16","verse":"1","text":"Potthaba numitki matam16:1 Thangja numitki numidangwairam pung tarukki matung lanthokkhraba matungda, Magdalene Mary16:1 Magdala sahargi Mary, Jacob-ki mama Mary amasung Salome-na Jisugi manakta chattuna mahakki hakchangda teirunaba manam nungsiba pot leirammi."},{"book":"Mark","chapter":"16","verse":"2","text":"Aduga chayolgi ahanba numitki ayuk anganbada, numitna hek thorakpaga makhoina mongphamda chatlammi."},{"book":"Mark","chapter":"16","verse":"3","text":"Amasung lambida makhoi masel amana amada hangnarammi, “Kanana eikhoigidamak mongphamgi changphamda thingliba nung adu onthokpigadage?”"},{"book":"Mark","chapter":"16","verse":"4","text":"Adubu makhoina maphamdu youraduna yengba matamdadi chaoraba nungjao adu hanana onthoktuna leiramba ure."},{"book":"Mark","chapter":"16","verse":"5","text":"Aduga makhoina mongpham manungda changbada achonba angouba phi setpa naha oiriba nupa ama yetthangba nakanda phamduna leiba ure, amasung maduda makhoi yamna ngaklammi amasung akiba phaorammi."},{"book":"Mark","chapter":"16","verse":"6","text":"Adubu mahakna makhoida hairak-i, “Ngakkanu! Cross-ta pang tingduna hatkhraba Nazareth-ki Jisu nakhoina thiribani haiba ei khang-i. Ibungodi hinggatkhre! Mahak mapham asida leitre. Yeng-u, Ibungobu thamlamba mapham adu asini."},{"book":"Mark","chapter":"16","verse":"7","text":"16:7 Mat 26:32; Mrk 14:28Nakhoina houjik chattuna pao asi Peter amadi Ibungogi atei tung inbasingda tamlu, ‘Ibungodi nakhoigi mang thaduna Galilee-da chatkhre; mahakna nakhoida haikhibagumna nakhoina Ibungobu mapham aduda ujagani.’ ”"},{"book":"Mark","chapter":"16","verse":"8","text":"Adudagi nupising adu kibana nikladuna amadi ngakpaga loinana mongpham adudagi thuna thoraktuna chenkhirammi. Aduga makhoina kibadagi mi kana amatada karisu haidre."},{"book":"Mark","chapter":"16","verse":"9","text":"Chayolgi ahanba numitki ayuk anganbada Jisuna sibadagi hinggatlaba matungda mahakna lai phattaba taret tanthokpikhiba Magdalene Mary-da ihan hanna uhanbire."},{"book":"Mark","chapter":"16","verse":"10","text":"Amasung Mary-na chatkhiduna tengtha naowoiduna leiriba Ibungoga loinarambasing aduda thoudok adu tamle."},{"book":"Mark","chapter":"16","verse":"11","text":"Adum oinamak Ibungo hinggatle aduga mahakna Ibungobu ujare haina Mary-na makhoida tamba aduda makhoina thajaramde."},{"book":"Mark","chapter":"16","verse":"12","text":"Madugi matungda Ibungona tung-inba anina khunggangda asum chatlingeida Ibungona tonganba sakwongda makhoida uhanbire."},{"book":"Mark","chapter":"16","verse":"13","text":"Makhoi anina hallaklaga Ibungoga loinarambasing aduda thoudok adu tamle, adubu makhoina makhoi anigi wa adubusu thajaramde."},{"book":"Mark","chapter":"16","verse":"14","text":"Ikon konbada, tung-inba makhoi taramathoina chaminnaduna leiringeida Jisuna makhoida uhanbire. Makhoigi thajaba leitaba amadi Ibungona hinggatlaba matungda Ibungobu ujarabasing adubu thajadaba makhoigi akanba thamoi adugidamak makhoibu cheirammi."},{"book":"Mark","chapter":"16","verse":"15","text":"Adudagi Ibungona makhoida hairak-i, “Taibangpan-gi mapham khudingda chattuna mipum khudingda Aphaba Pao sandok-u."},{"book":"Mark","chapter":"16","verse":"16","text":"Thajaduna baptize louraba makhoi adubu kanbigani adubu thajadaba makhoi adubudi maral leihan-gani."},{"book":"Mark","chapter":"16","verse":"17","text":"Aduga thajabasingda angakpa thabaksing tounaba panggal pigani. Makhoina eigi mingda lai phattabasing tanthokkani; makhoina anouba lonsing nganggani;"},{"book":"Mark","chapter":"16","verse":"18","text":"Makhoina makhoigi makhutna lilsing paikhatlabasu aduga hu thaklabasu maduna makhoida amangba karisu thok-halloi; makhoina anabasinggi mathakta khut thambibada anabasingna phajagani.”"},{"book":"Mark","chapter":"16","verse":"19","text":"Ibungo Jisuna makhoida wa ngangba loiraba matungda, Ibungobu swargada loukhatkhre aduga Tengban Mapugi yetthangbada Ibungona phamle."},{"book":"Mark","chapter":"16","verse":"20","text":"Adudagi Ibungogi tung-inbasingna mapham khudingda chattuna Aphaba Pao sandokle, aduga Ibungona makhoiga loinana thabak tourammi amasung makhoina sandokliba pao adu achumbani haibadu makhoigi angakpa thabaksing aduna utlammi. Amen.]"}]}