{"data":[{"book":"Mark","chapter":"3","verse":"1","text":"Adudagi Jisuna synagogue-ta3:1 Jihudisinggi Tengban Mapu khurumpham, wayenpham amasung wayel yathang tambipham amuk hanna changlammi, amasung mapham aduda makhut nama sithaba nupa ama leirammi."},{"book":"Mark","chapter":"3","verse":"2","text":"Aduga Jisubu maral siba pamba mi kharasu mapham aduda leirammi, maram aduna makhoina potthaba numitta anaba nupa adubu Ibungona phahan-gadara haiduna Ibungobu maral sinabagidamak cheksinna yenglammi."},{"book":"Mark","chapter":"3","verse":"3","text":"Maduda Jisuna nupa aduda hairak-i, “Lak-u aduga mayamgi mamangsida leppu.”"},{"book":"Mark","chapter":"3","verse":"4","text":"Aduga Ibungona makhoida hanglak-i, “Potthaba numitta kari kari touba yai haina eikhoigi Wayel Yathangna haibage? Migi mateng pangbra nattraga phattaba toubra? Migi thawai kanbra nattraga mang-hanbra?”"},{"book":"Mark","chapter":"3","verse":"5","text":"Adudagi Jisuna makhoida asaobaga loinana koina yengle, adubu makhoigi thamoi kanba matou aduda Ibungona thamoi sokladuna nupa aduda hairak-i, “Nahakki nakhuttu tingthok-u.” Maduda nupa aduna makhut tingthokle aduga mahakki makhuttu hannagum pungpha phajare."},{"book":"Mark","chapter":"3","verse":"6","text":"Adudagi Pharisee-sing aduna synagogue-tagi chatkhiduna Herod-ki misingga khudaktuda unare aduga Ibungobu karamna hatsige haiduna makhoina wa tanaba houre."},{"book":"Mark","chapter":"3","verse":"7","text":"Jisu amadi mahakki tung-inbasingna Galilee-gi pat mayada chatthoklammi, aduga yamlaba miyam amana Ibungogi tung illammi. Miyamsing adu Galilee, Judea,"},{"book":"Mark","chapter":"3","verse":"8","text":"Jerusalem, Idumea, Jordan-gi nongpok thangba maphamsing, aduga Tyre amadi Sidon-gi saharsingdagi lakpani. Ibungona toukhiba angakpa thabaksing adu tabadagi makhoina Ibungogi manakta lakpani."},{"book":"Mark","chapter":"3","verse":"9","text":"3:9,10 Mrk 4:1; Luk 5:1-3Miyam adu yamankhibagi maramna miyamduna mangonda omsindanaba, Ibungona mahakki tung-inbasingda mahakkidamak hi ama thourang tounaba hairammi."},{"book":"Mark","chapter":"3","verse":"10","text":"Numit aduda Ibungona mi mayam amabu anaba phahanbirammi maram aduna atoppa anabasingnasu Ibungobu sokchanaba manglomda insinnaduna changsinaraklammi."},{"book":"Mark","chapter":"3","verse":"11","text":"Phattaba thawai changba misingna Ibungobu uba matamda, Ibungogi mangda tuthaduna kanna laorak-i, “Ibungodi Tengban Mapugi Machanupani!”"},{"book":"Mark","chapter":"3","verse":"12","text":"Aduga Jisuna mahaksi kanano haibadu mi kana amatada haidanaba phattaba thawaising aduda akanba yathang pire."},{"book":"Mark","chapter":"3","verse":"13","text":"Adudagi Jisuna chingthakta kakhatlaga mahakna pamba makhoising adubu manakta koure amasung makhoina Ibungogi nakta lakle."},{"book":"Mark","chapter":"3","verse":"14","text":"Aduga Ibungona makhoi taranithoibu khandoklaga pakhonchatpa haiba mingthol piraduna makhoida hairak-i, “Eihakna nakhoibu eihakka loinanaba khandoklabani. Aduga eina nakhoibu Mapu Ibungogi wa sandoknaba thagani,"},{"book":"Mark","chapter":"3","verse":"15","text":"amadi anabasingbu phahannaba amasung phattaba laisingbu tanthoknabagi matik nakhoida leigani.”"},{"book":"Mark","chapter":"3","verse":"16","text":"Ibungona khandoklaba makhoi taranithoi adudi, Ibungona Peter haina mingthonbiba Simon;"},{"book":"Mark","chapter":"3","verse":"17","text":"Zebedee-gi machanupa Jacob amadi John (Jisuna makhoibu Boanerges haina ming thollammi, Boanerges haibagi wahanthokti “Nongkhakpagi machanupasing” haibani);"},{"book":"Mark","chapter":"3","verse":"18","text":"Andrew, Philip, Bartholomew, Matthew, Thomas, Alphaeus-gi machanupa Jacob, Thaddaeus, mareibak ningba Simon,"},{"book":"Mark","chapter":"3","verse":"19","text":"amasung Ibungobu yeknabasinggi khutta pithokkhiba, Judas Iscariot, hairibasing asini."},{"book":"Mark","chapter":"3","verse":"20","text":"Adudagi Jisuna yum amada changlammi. Aduga yamlaba miyam amana amuk hanna tillarabada Ibungo amadi mahakki tung-inbasingna chananabagi matam phaoba leiramde."},{"book":"Mark","chapter":"3","verse":"21","text":"Pao asi Ibungogi imung manunggi misingna tarabada, makhoina Ibungobu yumda punanaba thoraklammi maramdi makhoina “Mahak ngaore” haina hainarammi."},{"book":"Mark","chapter":"3","verse":"22","text":"Aduga Jerusalem-dagi lakpa Wayel Yathanggi Oja kharana hairak-i, “Mangonda Beelzebul3:22 Satan-gi atoppa ming ama  changle! Aduga lai phattabasinggi makok asigi mapanna mahakna lai phattabasingbu tanthok-i.”"},{"book":"Mark","chapter":"3","verse":"23","text":"Maduda Jisuna makhoibu manakta kouraga pandamsing piraduna hairak-i, “Satan-na Satan-bu karamna tanthokpa ngamgadage?"},{"book":"Mark","chapter":"3","verse":"24","text":"Leibak amana napak-napak tanaduna amaga amaga khatnarabadi, leibak adu kaigani."},{"book":"Mark","chapter":"3","verse":"25","text":"Imung amada tongan tongan tanaduna khatnarabadi, imung adu kaigani."},{"book":"Mark","chapter":"3","verse":"26","text":"Maram aduna Satan-gi leibak adu kanglup naiduna machet tanarabadi madu kuina leptuna leiba ngamloi, adubu mahakki aroiba haibadu oigani."},{"book":"Mark","chapter":"3","verse":"27","text":"“Akanba mi adu hanna punduna thamdrabadi, mi kana amatana mahakki mayumda changduna mapot macheising munduna louba ngamloi. Adubu mahak pullaba matung khaktada mapot macheising adu louba ngamgani."},{"book":"Mark","chapter":"3","verse":"28","text":"“Eina nakhoida tasengnamak hairibasini, mioibana touba pap khudingmak amadi makhoina thina ngangba pumnamak kokpigani."},{"book":"Mark","chapter":"3","verse":"29","text":"3:29 Luk 12:10Adubu Thawai Asengbagi maiyokta thina ngangba mahakpudi keidoungeidasu kokpiroi maramdi mahakna lomba naidaba pap ama langsillabani.”"},{"book":"Mark","chapter":"3","verse":"30","text":"“Mangonda phattaba thawai lei” haina mi kharana haibagi maramna Ibungona masi haibani."},{"book":"Mark","chapter":"3","verse":"31","text":"Madugi matungda Jisugi mama amadi manaosingna Jisuna leiriba yum aduda lakle. Adudagi makhoina mapanda leptuna Ibungobu kouthoknaba mi ama tharammi."},{"book":"Mark","chapter":"3","verse":"32","text":"Maduda Jisugi akoibada phamduna leiriba misingduna Jisuda hairak-i, “Ibungogi ima, nanaosing amadi nachansingna mapanda Ibungobu unanaba leiri.”"},{"book":"Mark","chapter":"3","verse":"33","text":"Jisuna khumlak-i, “Eigi ima kanano amadi eigi ichin-inao kanano?”"},{"book":"Mark","chapter":"3","verse":"34","text":"Adudagi Ibungona mahakki akoibada phamlibasing aduda yengladuna hairak-i, “Yeng-u! Mapham asida eigi ima amadi eigi ichin-inaosing leire!"},{"book":"Mark","chapter":"3","verse":"35","text":"Tengban Mapugi aningba apamba touba mising adu eigi ichil inaoni, eigi iche ichalni amadi eigi imani.”"}]}