{"data":[{"book":"Nehemiah","chapter":"7","verse":"1","text":"Now when the wall was built and I had set up the doors, and the gatekeepers and the singers and the Levites were appointed,"},{"book":"Nehemiah","chapter":"7","verse":"2","text":"I put my brother Hanani, and Hananiah the governor of the fortress, in charge of Jerusalem; for he was a faithful man and feared God above many."},{"book":"Nehemiah","chapter":"7","verse":"3","text":"I said to them, “Don’t let the gates of Jerusalem be opened until the sun is hot; and while they stand guard, let them shut the doors, and you bar them; and appoint watches of the inhabitants of Jerusalem, everyone in his watch, with everyone near his house.”"},{"book":"Nehemiah","chapter":"7","verse":"4","text":"Now the city was wide and large; but the people were few therein, and the houses were not built."},{"book":"Nehemiah","chapter":"7","verse":"5","text":"My God put into my heart to gather together the nobles, and the rulers, and the people, that they might be listed by genealogy. I found the book of the genealogy of those who came up at the first, and I found this written in it:"},{"book":"Nehemiah","chapter":"7","verse":"6","text":"These are the children of the province who went up out of the captivity of those who had been carried away, whom Nebuchadnezzar the king of Babylon had carried away, and who returned to Jerusalem and to Judah, everyone to his city,"},{"book":"Nehemiah","chapter":"7","verse":"7","text":"who came with Zerubbabel, Jeshua, Nehemiah, Azariah, Raamiah, Nahamani, Mordecai, Bilshan, Mispereth, Bigvai, Nehum, and Baanah."},{"book":"Nehemiah","chapter":"7","verse":"8","text":"The children of Parosh: two thousand one hundred seventy-two."},{"book":"Nehemiah","chapter":"7","verse":"9","text":"The children of Shephatiah: three hundred seventy-two."},{"book":"Nehemiah","chapter":"7","verse":"10","text":"The children of Arah: six hundred fifty-two."},{"book":"Nehemiah","chapter":"7","verse":"11","text":"The children of Pahathmoab, of the children of Jeshua and Joab: two thousand eight hundred eighteen."},{"book":"Nehemiah","chapter":"7","verse":"12","text":"The children of Elam: one thousand two hundred fifty-four."},{"book":"Nehemiah","chapter":"7","verse":"13","text":"The children of Zattu: eight hundred forty-five."},{"book":"Nehemiah","chapter":"7","verse":"14","text":"The children of Zaccai: seven hundred sixty."},{"book":"Nehemiah","chapter":"7","verse":"15","text":"The children of Binnui: six hundred forty-eight."},{"book":"Nehemiah","chapter":"7","verse":"16","text":"The children of Bebai: six hundred twenty-eight."},{"book":"Nehemiah","chapter":"7","verse":"17","text":"The children of Azgad: two thousand three hundred twenty-two."},{"book":"Nehemiah","chapter":"7","verse":"18","text":"The children of Adonikam: six hundred sixty-seven."},{"book":"Nehemiah","chapter":"7","verse":"19","text":"The children of Bigvai: two thousand sixty-seven."},{"book":"Nehemiah","chapter":"7","verse":"20","text":"The children of Adin: six hundred fifty-five."},{"book":"Nehemiah","chapter":"7","verse":"21","text":"The children of Ater: of Hezekiah, ninety-eight."},{"book":"Nehemiah","chapter":"7","verse":"22","text":"The children of Hashum: three hundred twenty-eight."},{"book":"Nehemiah","chapter":"7","verse":"23","text":"The children of Bezai: three hundred twenty-four."},{"book":"Nehemiah","chapter":"7","verse":"24","text":"The children of Hariph: one hundred twelve."},{"book":"Nehemiah","chapter":"7","verse":"25","text":"The children of Gibeon: ninety-five."},{"book":"Nehemiah","chapter":"7","verse":"26","text":"The men of Bethlehem and Netophah: one hundred eighty-eight."},{"book":"Nehemiah","chapter":"7","verse":"27","text":"The men of Anathoth: one hundred twenty-eight."},{"book":"Nehemiah","chapter":"7","verse":"28","text":"The men of Beth Azmaveth: forty-two."},{"book":"Nehemiah","chapter":"7","verse":"29","text":"The men of Kiriath Jearim, Chephirah, and Beeroth: seven hundred forty-three."},{"book":"Nehemiah","chapter":"7","verse":"30","text":"The men of Ramah and Geba: six hundred twenty-one."},{"book":"Nehemiah","chapter":"7","verse":"31","text":"The men of Michmas: one hundred twenty-two."},{"book":"Nehemiah","chapter":"7","verse":"32","text":"The men of Bethel and Ai: one hundred twenty-three."},{"book":"Nehemiah","chapter":"7","verse":"33","text":"The men of the other Nebo: fifty-two."},{"book":"Nehemiah","chapter":"7","verse":"34","text":"The children of the other Elam: one thousand two hundred fifty-four."},{"book":"Nehemiah","chapter":"7","verse":"35","text":"The children of Harim: three hundred twenty."},{"book":"Nehemiah","chapter":"7","verse":"36","text":"The children of Jericho: three hundred forty-five."},{"book":"Nehemiah","chapter":"7","verse":"37","text":"The children of Lod, Hadid, and Ono: seven hundred twenty-one."},{"book":"Nehemiah","chapter":"7","verse":"38","text":"The children of Senaah: three thousand nine hundred thirty."},{"book":"Nehemiah","chapter":"7","verse":"39","text":"The priests: The children of Jedaiah, of the house of Jeshua: nine hundred seventy-three."},{"book":"Nehemiah","chapter":"7","verse":"40","text":"The children of Immer: one thousand fifty-two."},{"book":"Nehemiah","chapter":"7","verse":"41","text":"The children of Pashhur: one thousand two hundred forty-seven."},{"book":"Nehemiah","chapter":"7","verse":"42","text":"The children of Harim: one thousand seventeen."},{"book":"Nehemiah","chapter":"7","verse":"43","text":"The Levites: the children of Jeshua, of Kadmiel, of the children of Hodevah: seventy-four."},{"book":"Nehemiah","chapter":"7","verse":"44","text":"The singers: the children of Asaph: one hundred forty-eight."},{"book":"Nehemiah","chapter":"7","verse":"45","text":"The gatekeepers: the children of Shallum, the children of Ater, the children of Talmon, the children of Akkub, the children of Hatita, the children of Shobai: one hundred thirty-eight."},{"book":"Nehemiah","chapter":"7","verse":"46","text":"The temple servants: the children of Ziha, the children of Hasupha, the children of Tabbaoth,"},{"book":"Nehemiah","chapter":"7","verse":"47","text":"the children of Keros, the children of Sia, the children of Padon,"},{"book":"Nehemiah","chapter":"7","verse":"48","text":"the children of Lebana, the children of Hagaba, the children of Salmai,"},{"book":"Nehemiah","chapter":"7","verse":"49","text":"the children of Hanan, the children of Giddel, the children of Gahar,"},{"book":"Nehemiah","chapter":"7","verse":"50","text":"the children of Reaiah, the children of Rezin, the children of Nekoda,"},{"book":"Nehemiah","chapter":"7","verse":"51","text":"the children of Gazzam, the children of Uzza, the children of Paseah,"},{"book":"Nehemiah","chapter":"7","verse":"52","text":"the children of Besai, the children of Meunim, the children of Nephushesim,"},{"book":"Nehemiah","chapter":"7","verse":"53","text":"the children of Bakbuk, the children of Hakupha, the children of Harhur,"},{"book":"Nehemiah","chapter":"7","verse":"54","text":"the children of Bazlith, the children of Mehida, the children of Harsha,"},{"book":"Nehemiah","chapter":"7","verse":"55","text":"the children of Barkos, the children of Sisera, the children of Temah,"},{"book":"Nehemiah","chapter":"7","verse":"56","text":"the children of Neziah, and the children of Hatipha."},{"book":"Nehemiah","chapter":"7","verse":"57","text":"The children of Solomon’s servants: the children of Sotai, the children of Sophereth, the children of Perida,"},{"book":"Nehemiah","chapter":"7","verse":"58","text":"the children of Jaala, the children of Darkon, the children of Giddel,"},{"book":"Nehemiah","chapter":"7","verse":"59","text":"the children of Shephatiah, the children of Hattil, the children of Pochereth Hazzebaim, and the children of Amon."},{"book":"Nehemiah","chapter":"7","verse":"60","text":"All the temple servants and the children of Solomon’s servants were three hundred ninety-two."},{"book":"Nehemiah","chapter":"7","verse":"61","text":"These were those who went up from Tel Melah, Tel Harsha, Cherub, Addon, and Immer; but they could not show their fathers’ houses, nor their offspring,7:61 or, seed whether they were of Israel:"},{"book":"Nehemiah","chapter":"7","verse":"62","text":"The children of Delaiah, the children of Tobiah, the children of Nekoda: six hundred forty-two."},{"book":"Nehemiah","chapter":"7","verse":"63","text":"Of the priests: the children of Hobaiah, the children of Hakkoz, the children of Barzillai, who took a wife of the daughters of Barzillai the Gileadite, and was called after their name."},{"book":"Nehemiah","chapter":"7","verse":"64","text":"These searched for their genealogical records, but couldn’t find them. Therefore they were deemed disqualified and removed from the priesthood."},{"book":"Nehemiah","chapter":"7","verse":"65","text":"The governor told them not to eat of the most holy things until a priest stood up to minister with Urim and Thummim."},{"book":"Nehemiah","chapter":"7","verse":"66","text":"The whole assembly together was forty-two thousand three hundred sixty,"},{"book":"Nehemiah","chapter":"7","verse":"67","text":"in addition to their male servants and their female servants, of whom there were seven thousand three hundred thirty-seven. They had two hundred forty-five singing men and singing women."},{"book":"Nehemiah","chapter":"7","verse":"68","text":"Their horses were seven hundred thirty-six; their mules, two hundred forty-five;"},{"book":"Nehemiah","chapter":"7","verse":"69","text":"their camels, four hundred thirty-five; their donkeys, six thousand seven hundred twenty."},{"book":"Nehemiah","chapter":"7","verse":"70","text":"Some from among the heads of fathers’ households gave to the work. The governor gave to the treasury one thousand darics of gold,7:70 a daric was a gold coin issued by a Persian king, weighing about 8.4 grams or about 0.27 troy ounces each. fifty basins, and five hundred thirty priests’ garments."},{"book":"Nehemiah","chapter":"7","verse":"71","text":"Some of the heads of fathers’ households gave into the treasury of the work twenty thousand darics of gold, and two thousand two hundred minas7:71 A mina is about 600 grams or 1.3 U. S. pounds, so 2,200 minas is about 1.3 metric tons. of silver."},{"book":"Nehemiah","chapter":"7","verse":"72","text":"That which the rest of the people gave was twenty thousand darics of gold, plus two thousand minas of silver, and sixty-seven priests’ garments."},{"book":"Nehemiah","chapter":"7","verse":"73","text":"So the priests, the Levites, the gatekeepers, the singers, some of the people, the temple servants, and all Israel lived in their cities."}]}