{"data":[{"book":"Jenesis","chapter":"10","verse":"1","text":"Kar Noan otaribar eghaghanim. Men ziabar kara: Siem, Ham, ko Jafet. Ezɨ aperiar ekiamɨn gɨn men ovavir borir avɨribar otifi. Ezɨ Noan ovavir boribar ziaba kamaghɨn zui."},{"book":"Jenesis","chapter":"10","verse":"2","text":"Kar Jafetɨn otaribar ziabar kara: Gomer, Magok, Madai, Javan, Tubal, Mesek, ko Tiras."},{"book":"Jenesis","chapter":"10","verse":"3","text":"Ezɨ Gomerɨn otaribar ziabar kara: Askenas, Rifat, ko Togarma."},{"book":"Jenesis","chapter":"10","verse":"4","text":"Ezɨ Javanɨn otaribar ziabar kara: Elisa, Tarsis, ko Saiprusɨn gumaziba, ko Dodania."},{"book":"Jenesis","chapter":"10","verse":"5","text":"Ezɨ gumazir kaba, gɨn ongarir mɨriam ko arighatɨzibagh apiazir darazir ovaviba. Kar Jafetɨn ovavir boriba. Egha me uan dakozibar vaghvagha uan nguazibarama apiagha, uari uan ikɨzibara akabav gei."},{"book":"Jenesis","chapter":"10","verse":"6","text":"Ezɨ Hamɨn otaribar ziabar kara: Kus, Isip, Libia ko Kenan.10:6 Hibrun akam, ziar kam “Kus,” kar kantri Sudan, o kantri Itiopian ziam."},{"book":"Jenesis","chapter":"10","verse":"7","text":"Ezɨ Kusɨn otaribar ziabar kara: Seba, Havila, Sapta, Rama ko Sapteka. Ezɨ Rama otarir pumuningra iti: Seba ko Dedan."},{"book":"Jenesis","chapter":"10","verse":"8","text":"Ezɨ Kus otarir mam iti, an ziam Nimrot. Nimrot a nguazir kamɨn bar faraghavɨra otozir gumazir bar gavgavim."},{"book":"Jenesis","chapter":"10","verse":"9","text":"Ezɨ Ikiavɨra Itir God gavgavim isa Nimrot ganɨngizɨma an asɨziba burir fofozir ekiam iti. Kamaghɨn gumazamiziba ziar ekiam munav danɨngasa, kamaghɨn mɨgei, “Gumazir kam a Nimrotɨn mɨraram ami. Ikiavɨra Itir God gavgavim Nimrot ganɨngizɨma, ana asɨziba buriamin fofozir ekiar aghuim iti.”"},{"book":"Jenesis","chapter":"10","verse":"10","text":"Ezɨ Nimrot nguibar ekiar 3plan gari, Babel, Erek, ko Akat. Nguibar ekiar 3plan kaba Babilonian nguazimɨn iti.10:10 Hibrun akam deragha mɨgɨrɨgɨar kamɨn mɨngarim abɨghizir puvatɨ. Gumazir maba ghaze, nguibar ekiar igharazir mamɨn ziam iti, an ziam Kalne."},{"book":"Jenesis","chapter":"10","verse":"11","text":"Egha Nimrot Babilon ategha Asirian amadaghan ghua nguibar ekiar kabar ingari, Ninive, Rehobotir, Kala,"},{"book":"Jenesis","chapter":"10","verse":"12","text":"ko Resen. Resen, a Ninive ko Kalan nguibamningɨn tizimɨn iti. Ezɨ Kalan nguibam a nguibar bar ekiam."},{"book":"Jenesis","chapter":"10","verse":"13","text":"Isip a ikɨzir kabar ovavim: Lidia, Anam, Lehap, Naptu,"},{"book":"Jenesis","chapter":"10","verse":"14","text":"ko Patrus, Kaslu, ko Krit. Ezɨ Filistian ikɨzimɨn adarasi, me Kritɨn Arighatɨzimɨn itir darazir aven otifi."},{"book":"Jenesis","chapter":"10","verse":"15","text":"Ezɨ Saidon a Kenanɨn otarir ivariam. Ezɨ igharaz darazi uaghan Kenanɨn ovavir boriba, ezɨ men adarazir kara: Hitia,"},{"book":"Jenesis","chapter":"10","verse":"16","text":"Jebusia, Amoria, Girgasia ko,"},{"book":"Jenesis","chapter":"10","verse":"17","text":"Hivia, Arkaia, Sinia,"},{"book":"Jenesis","chapter":"10","verse":"18","text":"Arvatia, Semaria ko Hamatia. Gɨn Kenanɨn adarazir danganiba bar a dar ghuava tintinibar apia."},{"book":"Jenesis","chapter":"10","verse":"19","text":"Egha Kenania inigha apiazir nguazir kam Saidonɨn nguibamɨn ikegha ghua Gerarɨn nguibamɨn tu, kar Gasan nguibamɨn amadakan. Ezɨ men mɨtaghniam ghua aruem anadi naghɨn nguibar kabar tu, Sodom ko Gomora ko Atma ko Seboim, kar Lasan nguibamɨn amadakan."},{"book":"Jenesis","chapter":"10","verse":"20","text":"Gumazamizir kaba bar, me Hamɨn ovavir boriba. Egha me uan dakozibar vaghvagha uan nguazibarama apiagha, uari uan nguibabara akabav gei."},{"book":"Jenesis","chapter":"10","verse":"21","text":"Ezɨ Siem a Jafetɨn avebam. Egha uaghan boriba iti, egha Siem a Eberɨn boribar ovavir afeziam."},{"book":"Jenesis","chapter":"10","verse":"22","text":"Siemɨn otaribar ziabar kara: Elam, Asur, Arpaksat, Lidia ko Aram."},{"book":"Jenesis","chapter":"10","verse":"23","text":"Ezɨ Aramɨn otaribar ziabar kara: Us, Hul, Geter ko Mas."},{"book":"Jenesis","chapter":"10","verse":"24","text":"Ezɨ Arpaksat, a Selan afeziam, ezɨ Sela, a Eberɨn afeziamɨn oto."},{"book":"Jenesis","chapter":"10","verse":"25","text":"Ezɨ Eber an otarir pumuning iti. Mamɨn ziam Pelek. Pelek itir dughiamɨn nguazimɨn itir gumazamiziba tintinimɨn bɨaghire. Kamaghɨn me ziar kam, “Pelek,” a gatɨ. Ziar kamɨn mɨngarim kamakɨn, “Bar bɨaghire.” Ezɨ Pelekɨn dozimɨn ziam Joktan."},{"book":"Jenesis","chapter":"10","verse":"26","text":"Ezɨ Joktanɨn otaribar ziabar kara: Almodat, Selep, Hasarmavet, Jera ko,"},{"book":"Jenesis","chapter":"10","verse":"27","text":"Hadoram, Usal, Dikla ko,"},{"book":"Jenesis","chapter":"10","verse":"28","text":"Obal, Abimael, Seba ko,"},{"book":"Jenesis","chapter":"10","verse":"29","text":"Ofir, Havila, ko Jobap. Gumazir kaba bar, me Joktanɨn otariba."},{"book":"Jenesis","chapter":"10","verse":"30","text":"Ezɨ Joktanɨn boriba Mesan nguibamɨn ikegha ghua aruem anadi naghɨn Sefarɨn nguibar mɨghsɨabar tu."},{"book":"Jenesis","chapter":"10","verse":"31","text":"Kar Siemɨn ovavir boriba. Egha me uan dakozibar vaghvagha uan nguazibarama apiagha, uari uan ikɨzibar akabav gei."},{"book":"Jenesis","chapter":"10","verse":"32","text":"Gumazir ziaba itir kaba, kar Noan otariba ko an otaribar otariba ko men ovavir boriba. Aperiar ekiamɨn gɨn, gumazamizir kabar ikɨziba nguazim gizɨvagha aneroke."}]}