{"data":[{"book":"Jenesis","chapter":"13","verse":"1-2","text":"Dughiar kamɨn Abram bizir bar avɨriba iti. A sipsipba, memeba, bulmakauba, gol ko silva bar avɨraseme. Egha a kantri Isip ategha Negevɨn danganimɨn amadaghan zui. A uan amuim ko uan biziba bar da inizɨ, Lot uaghan a ko zui."},{"book":"Jenesis","chapter":"13","verse":"3-4","text":"Egha gɨn Abram uan adarazi ko Negev ategha Notɨn amadaghan zui. Egha me purirpenibar ingara ghua Betelɨn nguibamɨn oto. Danganir kamra Abraham fomɨram purirpenibar ingara ofa gamir dakozimɨn ingari. A Betel ko Ain nguibamningɨn tizimɨn iti. A danganir kamɨn otogha Ikiavɨra Itir Godɨn ziam dɨbora a fe."},{"book":"Jenesis","chapter":"13","verse":"5","text":"Ezɨ Lot uaghan Abram koma arua, sipsipba, memeba, bulmakauba ikia, uaghan ingangarir gumazamizir avɨriba a ko ikia purirpenibar iti."},{"book":"Jenesis","chapter":"13","verse":"6","text":"Abram ko Lot uaghara bizir avɨriba iti, ezɨ kamaghɨn nguazim aningɨn sufi. Ezɨ aning uaning ko ikiava avenge."},{"book":"Jenesis","chapter":"13","verse":"7","text":"Ezɨ adarim Abram ko Lotɨn sipsipba ko memebar garir ingangarir gumazibar tongɨn oto. Dughiar kam Kenanɨn adarazi ko Peresɨn adarazi danganir kamɨn iti."},{"book":"Jenesis","chapter":"13","verse":"8","text":"Ezɨ Abram Lot mɨgei, “Ga ikɨzir vamɨra. Ga uaningɨn atari derazir puvatɨ, ezɨ gan ingangarir gumaziba uaghan uarir atari derazir puvatɨ."},{"book":"Jenesis","chapter":"13","verse":"9","text":"Guizbangɨra, nguazir ekiam rughara iti. Ga uaning abɨgham. Egh nɨ uabɨ ua bagh danganitam ginabagh, na ategh an angɨ. Nɨ agharir guvimɨn mangɨtɨ, kɨ kɨriamɨn mangam. Maghsuegh nɨ agharir kɨriamɨn mangɨtɨ, kɨ guvimɨn mangam.”"},{"book":"Jenesis","chapter":"13","verse":"10","text":"Ezɨ Lot tugha gari. Egha Jordanɨn Faner zarimɨn itir danganiba bar dar gara ghua Soarɨn nguibamɨn tu. Nguazir otevir kam dɨpar avɨriba ikia bar dera. Egha mati Ikiavɨra Itir Godɨn azenir bar aghuimɨn mɨn garava, uaghan kantri Isipɨn mɨn gari. Dughiar kam, Ikiavɨra Itir God tɨghar Sodomɨn nguibam ko Gomoran nguibam gasɨghasɨgham."},{"book":"Jenesis","chapter":"13","verse":"11","text":"Ezɨ Lot nguazir otevir Jordanɨn Faner zarimɨn itiba bar ada iniasa mɨgei. Egha Abram ataghizɨma an aruem anadi naghɨn ghu. Egha aning uam uaning ko itir puvatɨ."},{"book":"Jenesis","chapter":"13","verse":"12","text":"Egha Abram Kenanɨn nguazimɨn apera. Ezɨ Lot ghua nguibar ekiar Jordanɨn Faner zarimɨn itibar tongɨn apera. Egha Sodomɨn nguibar ekiam boroghɨn purirpenibar ingari."},{"book":"Jenesis","chapter":"13","verse":"13","text":"Ezɨ nguibar ekiar kam Sodom, an gumazamiziba, men araziba bar ikufi. Ezɨ me Ikiavɨra Itir Godɨn damazimɨn arazir bar kurabagh ami."},{"book":"Jenesis","chapter":"13","verse":"14","text":"Ezɨ Lot ghuzɨma, Ikiavɨra Itir God Abram mɨgɨa ghaze, “Nɨ kagh tugh egh danganir kaba bar dar gan. Nɨ aruem anadi naghɨn ganɨva aruem uaghiri naghɨn ganɨva, not ko saut vɨraram aningɨn gan."},{"book":"Jenesis","chapter":"13","verse":"15","text":"13:15 Aposel 7:5Nguazir nɨ datɨrɨghɨn garir kaba bar, kɨ da isɨ nɨ ko nɨn ovavir boribar anɨngam. Eghtɨ nguazir kaba ia dar afeziaba ikegh mamaghɨra ikiam."},{"book":"Jenesis","chapter":"13","verse":"16","text":"Eghtɨ kɨ nɨn boribar amightɨ me nguazir mɨnemniamɨn mɨn bar avɨrasemegham. Eghtɨ gumazitam nguazir mɨnemniaba mengeghɨva nɨn ovavir boriba mengam."},{"book":"Jenesis","chapter":"13","verse":"17","text":"Kɨ nguazir kaba bar da isa nɨ ganɨdi. Kamaghɨn, nɨ datɨrɨghɨn dɨkavigh mangɨ nguazir kaba bar dar ganigh.”"},{"book":"Jenesis","chapter":"13","verse":"18","text":"Kamaghɨn, Abram danganir kam ategha ghua Hebronɨn nguibam boroghɨn oto. Egha a Mamren temer ekiabar boroghɨn, purirpenibar ingarigha, me kagh apia. Egha Ikiavɨra Itir God bagha ofa gamir dakozim, danganir kamɨn an ingari."}]}