{"data":[{"book":"Jenesis","chapter":"18","verse":"1","text":"Egha gɨn Ikiavɨra Itir God Mamren nguibamɨn temer ekiabar apengan Abraham bato. Aruer mamɨn aruem bar puvɨra isima, Abraham uan purirpenimɨn tiar akamɨn aperaghav iti."},{"book":"Jenesis","chapter":"18","verse":"2","text":"18:2 Hibru 13:2Egha a kogha gumazir 3plan gari me tuivighav iti. A men ganigha uan purirpenim ategha zuamɨra ivegha me bagha ghu. Egha tevimning apɨrigha aviragha guam nguazim girɨ."},{"book":"Jenesis","chapter":"18","verse":"3","text":"Egha kamaghɨn mɨgei, “O nan gumazir ekiam, kɨ ian ingangarir gumazim. Ia nan dɨpenimɨn izasa kɨ bar ifonge. Ia nan dɨpenim gitagh pura mangan markɨ."},{"book":"Jenesis","chapter":"18","verse":"4","text":"Kɨ tav mɨkemeghtɨ a dɨpatam inigh izɨtɨ, ia uan dagariba ruegham. Eghtɨ ia temer ekiar kamɨn povimɨn avughsam."},{"book":"Jenesis","chapter":"18","verse":"5","text":"Eghtɨ kɨ dagheba ia danightɨ ia gavgavim uari danigh egh ua mangɨ. Kɨrara, ian ingangarir gumazim, ia nan dɨpenimɨn izezɨ, kɨ ian akurvaghasa.”"},{"book":"Jenesis","chapter":"18","verse":"6","text":"Ezɨ Abraham zuamɨra purirpenimɨn aven ghua kamagh Sara mɨgei, “Nɨ plauan beghɨn ekiar aghuitam inigh egh zuamɨram a giragh bretba tuegh.”"},{"book":"Jenesis","chapter":"18","verse":"7","text":"Egha Abraham uan bulmakauba bagha ivegha ghua mɨkarzim sara itir mam inigha ize. Egha a isa uan ingangarir gumazim ganɨngizɨ a zuamɨrama a mɨsuegha aneghoregha a isami."},{"book":"Jenesis","chapter":"18","verse":"8","text":"Ezɨ asɨzim isigha gɨvazɨma, Abraham asɨzir kam ko, bulmakaun otereborɨm ko, bulmakaun otereborɨmɨn ingarizir sis sara inigha ghua gumazir 3plan kabar afa. A me ganɨngizɨ me da apima, a men boroghɨn tememɨn apengan tughav iti."},{"book":"Jenesis","chapter":"18","verse":"9","text":"Egha me amegha gɨvagha, Abrahamɨn azara, “Nɨn amuim Sara, a managh iti?”"},{"book":"Jenesis","chapter":"18","verse":"10","text":"Ezɨ men mav, a uabɨ Ikiavɨra Itir God, a kamaghɨn mɨgei, “Azenir gɨrakɨrangɨn itimɨn iakɨnir kamran kɨ uamategham, eghtɨ nɨn amuim Sara otaritam ikiam.”"},{"book":"Jenesis","chapter":"18","verse":"11","text":"Dughiar kam Abraham ko Sara vɨrara ghurigha gɨfa. Ezɨ Saran dughiar a boritam batamim, a gɨfa."},{"book":"Jenesis","chapter":"18","verse":"12","text":"Egha a uabɨra uabɨn ingarava ati. Egha uabɨra uabɨ mɨgɨa ghaze, “Kɨ ghurigha gɨfa, ezɨ nan mɨkarzim apunapuni. Ezɨ nan gumazir ekiam uaghan ghuri. Kɨ manmaghɨn boritam iniamin agoroger kam ikiam?”"},{"book":"Jenesis","chapter":"18","verse":"13","text":"Ezɨ Ikiavɨra Itir God kamaghɨn Abrahamɨn azara, “Sara manmaghsua aka ghaze, kɨ ghurigha gɨfa, egh ua boritam batamin tuaviba puvatɨ?"},{"book":"Jenesis","chapter":"18","verse":"14","text":"18:14 Luk 1:37Abraham, nɨ orakigh, Ikiavɨra Itir God bizitam damusɨ iburaghan kogham. Azenir munamɨn iakɨnir kamran, dughiar kɨ dɨborozimɨn kɨ uamategham. Eghtɨ dughiar kamra Sara otarim ikiam.”"},{"book":"Jenesis","chapter":"18","verse":"15","text":"Ezɨ Sara atiatigha ifara ghaze, “Kɨ akezir puvatɨ.”"},{"book":"Jenesis","chapter":"18","verse":"16","text":"Ezɨ gumazir kaba dɨkavigha zui. Ezɨ Abraham dɨkavigha mangamin tuavimɨn men akaghasa. Egha me ghua danganir mamɨn tuivigha, gara uaghira Sodomɨn nguibamɨn gari."},{"book":"Jenesis","chapter":"18","verse":"17","text":"Ezɨ Ikiavɨra Itir God kamaghɨn nɨghnɨsi, “Bizir kɨ damuamin kam, kɨ Abrahamɨn ghuangsɨghan aghua."},{"book":"Jenesis","chapter":"18","verse":"18","text":"Guizbangɨra, an ovavir boriba bar avɨrasemegh kantrin gavgavimɨn otogham. Eghtɨ Abraham bangɨn kɨ nguazir kamɨn itir ikɨziba bar dar gumazamiziba bar deragh me damuam."},{"book":"Jenesis","chapter":"18","verse":"19","text":"Kɨ kamaghɨn ifonge, Abraham uan boriba ko uan ovavir boribar sure damightɨ me Ikiavɨra Itir Godɨn akamɨn gɨn mangam. Egh me arazir aghuiba ko arazir nan damazimɨn derazibara darara gɨn mangam. Kamaghɨn, kɨ ua bagha Abraham ginaba. Egh gɨn kɨ uan akar dɨkɨrɨzimɨn gɨn mangɨ, Abraham deravɨram a damuam.”"},{"book":"Jenesis","chapter":"18","verse":"20","text":"Egha Ikiavɨra Itir God Abraham mɨgɨa ghaze, “Arazir bar kurar Sodom ko Gomoran otivibar eghaghanir bar avɨriba otifi."},{"book":"Jenesis","chapter":"18","verse":"21","text":"Kamaghɨn kɨ magɨrɨ gumazir arazir kabagh amibar ganigham. Egh kɨ fogham, eghaghanir kɨ oregha fogha gɨvazir kaba, da ti guizbangɨra, o puvatɨ.”"},{"book":"Jenesis","chapter":"18","verse":"22","text":"Egha gɨn gumazir pumuning dɨkavigha Sodomɨn ghu. Ezɨ Ikiavɨra Itir God Abraham ko tughav iti."},{"book":"Jenesis","chapter":"18","verse":"23","text":"Ezɨ Abraham sɨvagha an boroghɨn ghua an azara, “Nɨ ti gumazir aghuiba ko kuraba sarama asɨghasɨgham?"},{"book":"Jenesis","chapter":"18","verse":"24","text":"Ti 50pla gumazir aghuiba nguibar kamɨn ikɨtɨ, nɨ igharaziba sara me gasɨghasɨgham? Nɨ ti 50plan gumazir aghuir kabagh nɨghnigh nguibar kam ateghtɨ a ikɨtɨ, nɨ a gasɨghasɨghan kogham?"},{"book":"Jenesis","chapter":"18","verse":"25","text":"Nɨ gumazir aghuiba ko kuraba sarama asɨghasɨgham, kar arazir aghuim puvatɨ. Nɨ gumazir aghuiba ko kuraba, arazir vamɨran me damuan markɨ. Nɨ nguaziba bar dar garir Jas, egh nɨ arazir aghuibara damuam.”"},{"book":"Jenesis","chapter":"18","verse":"26","text":"Ezɨ Ikiavɨra Itir God kamaghɨn an akam ikaragha ghaze, “Kɨ Sodomɨn nguibamɨn itir gumazir aghuir 50plan gantɨ me ikɨtɨ, kɨ gumazamiziba bar me ateghtɨ me ikiam. Eghtɨ gumazir aghuir kaba, me ovengan kogham.”"},{"book":"Jenesis","chapter":"18","verse":"27","text":"Ezɨ Abraham ua kamaghɨn mɨgei, “Ekiam, kɨ bizir avɨribav kɨmtɨ, nɨ nan ataran markɨ. Kɨ pura gumazir kɨnim, egh bizitam mɨkɨman kogham."},{"book":"Jenesis","chapter":"18","verse":"28","text":"Eghtɨ gumazir aghuir 50pla puvatɨghtɨ, 45plara ikɨtɨ, nɨ nguibam bar a gasɨghasɨgham, o puvatɨgham?”"},{"book":"Jenesis","chapter":"18","verse":"29","text":"Ezɨ Abraham ua mɨgei, “Eghtɨ gumazir aghuir 40pla ikɨtɨ manmaghɨn damuam?”"},{"book":"Jenesis","chapter":"18","verse":"30","text":"Ezɨ Abraham kamaghɨn mɨgei, “Ekiam, kɨ ua bizitam mɨkɨmasa. Nɨ ataran markɨ. Eghtɨ 30pla ikɨtɨ manmakɨn?”"},{"book":"Jenesis","chapter":"18","verse":"31","text":"Ezɨ Abraham ua ghaze, “Ekiam, nɨ nan mɨgɨrɨgɨar avɨrir kaba bagh nan ataran markɨ. Eghtɨ gumazir aghuir 20pla ikɨtɨ manmakɨn?”"},{"book":"Jenesis","chapter":"18","verse":"32","text":"Ezɨ Abraham ua ghaze, “Ekiam, kɨ akatam ua nɨ mɨkɨmasa. Nɨ nan ataran markɨ. Eghtɨ gumazir aghuir 10pla ikɨtɨ, manmakɨn?”"},{"book":"Jenesis","chapter":"18","verse":"33","text":"Ezɨ Ikiavɨra Itir God Abraham ko uaning mɨkemegha gɨvagha ghu. Ezɨ Abraham uamategha uan dɨpenimɨn ghu."}]}