{"data":[{"book":"Jenesis","chapter":"24","verse":"1","text":"Abraham datɨrɨghɨn ghurigha gɨfa. Ezɨ Abraham amir biziba, Ikiavɨra Itir God a uabɨ dagh ami, da bar deraghavɨram otifi."},{"book":"Jenesis","chapter":"24","verse":"2","text":"Dughiar mam, Abraham uan ingangarir gumazimɨn diazɨ a izi. Ingangarir gumazir kam fomɨram a ko ikia an biziba datɨrɨghɨn bar dar gari. Ezɨ Abraham a mɨgɨa ghaze, “Nɨ uan dafarim nan buarakɨrimɨn apengan amadagh egh akar gavgavim na koma anekɨrigh."},{"book":"Jenesis","chapter":"24","verse":"3","text":"Nɨ Ikiavɨra Itir Godɨn ziamɨn guizbangɨra mɨkɨm, a Godɨn Uan Nguibam ko nguazim gativazim. Egh nɨ Kenanɨn aven nguazir kɨ itir kamɨn, nan otarim bagh guivitam ginaman markɨ."},{"book":"Jenesis","chapter":"24","verse":"4","text":"Puvatɨ, nɨ nan bighara mangɨ egh nan adarazir tongɨn a bagh amizitam batogh, eghtɨ amizim izɨ nan otarim, Aisakɨn ikiam.”"},{"book":"Jenesis","chapter":"24","verse":"5","text":"Ezɨ ingangarir gumazim kamaghɨn mɨgei, “Eghtɨ amizir kam uan nguibam ataghɨraghan aghuaghtɨ, kɨ manmaghɨra damuam? Egh kɨ ti nɨn otarim inigh ua nɨn adarazir bighan mangɨgham?”"},{"book":"Jenesis","chapter":"24","verse":"6","text":"Ezɨ Abraham a ikaragha ghaze, “Bar puvatɨ! Nɨ nan otarim inigh uamategh nan bighan mangan kogham."},{"book":"Jenesis","chapter":"24","verse":"7","text":"Kɨ fomɨra uan adarazir nguazimɨn ikia uan afeziamɨn dɨpenimɨn iti, ezɨ Ikiavɨra Itir God, a Godɨn Uan Nguibam gativazim, a na inigha kagh ize. Egha an akar dɨkɨrɨzir gavgavim na koma a gamua ghaze, a nguazir kam nan ovavir boribar anɨngam. Ezɨ kɨ fo, a uan ensel amadaghtɨ a nɨn faragh nan adarazi bagh mangɨ, nɨn akurvaghtɨ, nɨ nan otarim bagh amizitam iniam."},{"book":"Jenesis","chapter":"24","verse":"8","text":"Eghtɨ amizim nɨ ko izan aghuagham, eghtɨ akar ga dɨkɨrɨzir kam ua nɨn suighan kogham. Eghtɨ nɨ nan otarim inigh nan nguibamɨn mangan bar markiam.”"},{"book":"Jenesis","chapter":"24","verse":"9","text":"Ezɨ ingangarir gumazim uan gumazir ekiam Abraham a mɨkemezir biziba bar dar amuasa, uan dafarim isa an buarakɨrimɨn apengan anemadagha, akar dɨkɨrɨzir gavgavim a koma a gami."},{"book":"Jenesis","chapter":"24","verse":"10","text":"Ezɨ ingangarir gumazim Abrahamɨn 10plan kamelba ko bizir aghuir avɨriba ini. Egha biziba bar da inigha egha Aramɨn nguazimɨn ghua Nahorɨn nguibamɨn zui."},{"book":"Jenesis","chapter":"24","verse":"11","text":"An otogha gɨvagha kamelbagh amizɨ me mozir dɨpamɨn nguibamɨn azenan teviba apɨrigha apiaghav iti. Kar guaratɨzim, kar amiziba iza dɨpaba tuir dughiam."},{"book":"Jenesis","chapter":"24","verse":"12","text":"Ezɨ a kamagh God ko mɨgɨa ghaze, “O Ikiavɨra Itir God, nɨ nan gumazir ekiam Abrahamɨn God. Nɨ nan gumazir ekiamɨn apangkuvigh, egh datɨrɨghɨn nan ingangarim damightɨ, a guizbangɨram otogh."},{"book":"Jenesis","chapter":"24","verse":"13","text":"Kɨ mozir par kamɨn boroghɨn tughav iti, ezɨ amizir igiaba dɨpaba tusɨ izam."},{"book":"Jenesis","chapter":"24","verse":"14","text":"Ezɨ kɨ kamaghɨn nɨn azai, kɨ amizir igiatam mɨkɨm suam, ‘Ai, kɨ dɨpatam amasa, nɨ ti nan akuragh uan dɨpɨzimɨn mɨner dɨpam asigh a inigh izighirɨ.’ Eghtɨ a suam, ‘Are, nɨ damɨ, eghtɨ kɨ dɨpam uaghan nɨn kamelbar anɨngam.’ Eghtɨ, tuavir kamra, kɨ fogham, amizir kamra nɨ uan ingangarir gumazim Aisak bagha a ginaba. Eghtɨ bizir kaba otivightɨ kɨ fogham, nɨ nan gumazir ekiam Abraham bar an apangkufi.”"},{"book":"Jenesis","chapter":"24","verse":"15","text":"Ezɨ ingangarir gumazim God ko mɨgɨavɨra itima, Rebeka izava oto. A mɨner dɨpam uan dɨpɨzim dafa. Rebeka a Betuelɨn guivim. Ezɨ Betuel a Nahor ko Milkan otarim. Ezɨ Nahor ana Abrahamɨn dozim."},{"book":"Jenesis","chapter":"24","verse":"16","text":"Amizir igiam Rebeka, an ganganiba bar deragha tɨghar gumazitam ko dakuam. Egha mozir pam giraghugha uan mɨner pam tuigha uamategha anadi."},{"book":"Jenesis","chapter":"24","verse":"17","text":"Ezɨ ingangarir gumazim a bagha ivegha ghua kamaghɨn a mɨgei, “Ai, nɨ nan akuragh uan mɨnemɨn dɨpar muziaritam na danɨngam?”"},{"book":"Jenesis","chapter":"24","verse":"18","text":"Ezɨ Rebeka ghaze, “Gumazir ekiam, nɨ dɨpam ramɨ.” Egha a zuamɨra mɨner dɨpam uan agharimɨn an suiragha izaghira an taghizɨ a dɨpam api."},{"book":"Jenesis","chapter":"24","verse":"19","text":"Egha an amegha bar izɨvazɨma Rebeka a mɨgɨa ghaze, “Kɨ nɨn kamelba dɨpam uaghan me danightɨ me damɨ izɨvagham.”"},{"book":"Jenesis","chapter":"24","verse":"20","text":"Egha a zuamɨra mɨner pam, asɨziba dɨpam apir dagɨar danganimɨn a inge. Egha a ivegha uamategha dɨpam tuasa ghu. A kamaghɨram amua ghuavti kamelba bar dɨpam ame."},{"book":"Jenesis","chapter":"24","verse":"21","text":"Ezɨ ingangarir gumazim mɨgeir puvatɨ. A pura damazibar an gari. Egha foghasa, Ikiavɨra Itir God uan ingangarim damightɨ a guizbangɨram otivasa, o ti puvatɨgham."},{"book":"Jenesis","chapter":"24","verse":"22","text":"Ezɨ kamelba dɨpam amegha gɨvazɨ, ingangarir gumazim ghua ring golɨn atinibagh azuim isa Rebekan atinim garu. Egha daveriar golɨn pumuning Rebekan agharimning garu. Ringɨn kamɨn osɨmtɨzim a 5 gremɨn tu, ezɨ daveriar kamningɨn osɨmtɨzim 100 gremɨn tu."},{"book":"Jenesis","chapter":"24","verse":"23","text":"Egha ingangarir gumazim ghaze, “Nɨ na mɨkɨm, nɨ tinan guivim? Egha nɨ manmagh nɨghnɨsi, nɨn adarazir dɨpenim danganitam ikɨtɨ, kɨ uan adarazi ko datɨrɨghɨn dɨmangan an dakuam?”"},{"book":"Jenesis","chapter":"24","verse":"24","text":"Ezɨ Rebeka a ikaragha kamaghɨn mɨgei, “Kɨ Betuelɨn guivim, ezɨ Betuel a Nahor ko Milkan otarim."},{"book":"Jenesis","chapter":"24","verse":"25","text":"Are, e kamelba damamin dagher avɨriba iti. Egha dɨpenimɨn danganir mam iti. Ia izɨ mangɨ a daku.”"},{"book":"Jenesis","chapter":"24","verse":"26","text":"Ezɨ Abrahamɨn ingangarir gumazim teviba apɨrigha guam aviragha Ikiavɨra Itir Godɨn ziam fe."},{"book":"Jenesis","chapter":"24","verse":"27","text":"Egha kamaghɨn mɨgei, “Kɨ uan gumazir ekiam Abraham, an Godɨn ziam fasa, a Ikiavɨra Itir God. A nan gumazir ekiamɨn apangkuvigha egha a mɨkemezɨ moghɨra deraghavɨrama a gami. Guizbangɨra, Ikiavɨra Itir God na inigha iza nan gumazir ekiamran adarazir dɨpenim gatɨ.”"},{"book":"Jenesis","chapter":"24","verse":"28","text":"Ezɨ amizir igiam ivegha ghua uan amebamɨn dɨpenimɨn itir darazi bizir otivir kabar gun bar me mɨkeme."},{"book":"Jenesis","chapter":"24","verse":"29-30","text":"Ezɨ Rebekan tuebam Laban, ring golɨn an atinimɨn itim ko, daveriar an agharimningɨn itimning dar gari. Egha an orazi, Rebeka gumazir kam mɨkemezir biziba bar dagh eghari. Kamaghɨn a ivegha azenan ghua Abrahamɨn ingangarir gumazim bagha ivegha zui. Egha gumazir kamɨn gari a mozir dɨpamɨn boroghɨn uan kamelba ko tughav iti."},{"book":"Jenesis","chapter":"24","verse":"31","text":"Ezɨ Laban kamaghɨn mɨgei, “Gumazir ekiam, Ikiavɨra Itir God bar deragha nɨ gamigha gɨfa. Nɨ izɨ e dɨpenimɨn mangam. Nɨ kagh ikian markɨ. Kɨ nɨn mɨsiam akɨrigha gɨfa, egha uaghan nɨn kamelba bagha danganim akɨri.”"},{"book":"Jenesis","chapter":"24","verse":"32","text":"Ezɨ Abrahamɨn ingangarir gumazim dɨpenimɨn aven ghu. Ezɨ Laban uan ingangarir gumazibav kemezɨ, me kamelba atera izezir bizibagh eghuvigha egha dadaba ko dagheba kamelbagh anɨdi. Egha a me mɨkemezɨ me dɨpam tuigha iza Abrahamɨn ingangarir gumazim uan adarazi ko me ganɨngizɨ me uan dagariba rue."},{"book":"Jenesis","chapter":"24","verse":"33","text":"Ezɨ me gɨn dagheba inigha izi, ezɨ Abrahamɨn ingangarir gumazim kamaghɨn mɨgei, “Kɨ zuamɨra dameghan kogham. Kɨ faragh uan mɨgɨrɨgɨabar amigham.”"},{"book":"Jenesis","chapter":"24","verse":"34","text":"Ezɨ ingangarir gumazim ghaze, “Kɨ Abrahamɨn ingangarir gumazim."},{"book":"Jenesis","chapter":"24","verse":"35","text":"Ikiavɨra Itir God nan gumazir ekiam bar deragha a gamizɨ, a biziba bar avɨraseme. A bizir bar avɨrir kaba Abraham ganɨngi, sipsipba, memeba, bulmakauba, silva ko gol, ko ingangarir amiziba ko gumaziba, kamelba ko donkiba."},{"book":"Jenesis","chapter":"24","verse":"36","text":"Ezɨ an amuim Sara bar ghurigha egha otarim bate. Ezɨ nan gumazir ekiam biziba bar ada isa otarir kam ganɨngi."},{"book":"Jenesis","chapter":"24","verse":"37-38","text":"Egha pamten na mɨgɨa ghaze, ‘Nɨ nan otarim bagh Kenanɨn, nguazir kɨ itir kamɨn nan otarim bagh guivitam ginaman markɨ. Markiam, nɨ nan afeziamɨn adarazir bighan mangɨ egh nan otarim bagh amizitam ginabagh.’ Nan gumazir ekiam mɨgɨrɨgɨar kam gamua, egha na gamizɨ kɨ an mɨgɨrɨgɨar kamɨn gɨn mangasa a ko akam akɨrigha gɨfa."},{"book":"Jenesis","chapter":"24","verse":"39","text":"“Ezɨ kɨ uan gumazir ekiam mɨgei, ‘Eghtɨ amizir kam na ko izan aghuaghtɨ, kɨ manmaghɨn damuam?’"},{"book":"Jenesis","chapter":"24","verse":"40","text":"“Ezɨ a ghaze, ‘Kɨ gumazir Ikiavɨra Itir Godɨn akabar gɨn zuim, eghtɨ a uan ensel nɨn faragh anemadaghtɨ a mangɨ ingangariba bar dar amightɨ da bar nɨn deragham. Eghtɨ nɨ nan otarimɨn amuim nan afeziamɨn adarazir bighan a inigh izam."},{"book":"Jenesis","chapter":"24","verse":"41","text":"Eghtɨ tuavir vamɨra otoghtɨ, kamaghɨn akar ga dɨkɨrɨzir kam ua nɨn suighan kogham. Nɨ men bighan mangɨtɨ, nan afeziamɨn adarazi kamagh mɨkɨm suam, amizim nɨ ko izan kogham, egh me an anogoregham, me kamaghɨn damutɨ, akar nɨ na ko dɨkɨrɨzir kam, osɨmtɨzim nɨ danɨngan kogham.’"},{"book":"Jenesis","chapter":"24","verse":"42","text":"“Ezɨ datɨrɨghɨn guaratɨghɨn, kɨ iza mozir pamɨn otogha kamagh God ko mɨgei, ‘O Ikiavɨra Itir God, nan gumazir ekiamɨn God, nɨ datɨrɨghɨn na bagh ingangarir kam damightɨ a guizɨn otogh."},{"book":"Jenesis","chapter":"24","verse":"43","text":"Ezɨ kɨ datɨrɨghɨn mozir pamɨn boroghɨn iti. Eghtɨ amizir igiatam dɨpam tuigh izɨtɨ, kɨ a mɨkɨm suam, “Ai, nɨ uan mɨnemɨn dɨpar muziaritam na danightɨ, kɨ anemeka.”"},{"book":"Jenesis","chapter":"24","verse":"44","text":"Eghtɨ a kamagh mɨkɨmam, “Nɨ dameghtɨ, kɨ dɨpam isɨ uaghan nɨn kamelbar anɨngam,” eghtɨ nan ifongiam kar ti amizir kamra nɨ nan gumazir ekiamɨn otarim bagha a ginaba.’"},{"book":"Jenesis","chapter":"24","verse":"45","text":"“Kɨ God ko mɨgɨavɨra itima Rebeka izava oto. A mɨnem uan dɨpɨzim dafagha dɨpam tuasa mozir pamɨn uaghiri. A izima, kɨ a mɨgɨa ghaze, ‘Ai, nɨ dɨpar muziaritam na danɨngigh.’"},{"book":"Jenesis","chapter":"24","verse":"46","text":"“Ezɨ a zuamɨra mɨner pam dafarimɨn an suiragha izaghirɨgha ghaze, ‘Gumazir ekiam, nɨ dɨpam amɨ. Eghtɨ kɨ dɨpam uaghan a isɨ nɨn kamelbar anɨngam.’ Ezɨ kɨ dɨpam amegha gɨvazɨma, a dɨpam isa nan kamelbagh anɨdi."},{"book":"Jenesis","chapter":"24","verse":"47","text":"“Ezɨ kɨ an azara, ‘Nɨ tinan guivim?’"},{"book":"Jenesis","chapter":"24","verse":"48","text":"“Egha kɨ tevimning apɨrigha guam aviragha Ikiavɨra Itir Godɨn ziam fe, a nan gumazir ekiam Abrahamɨn God. A na inigha iza nan gumazir ekiam Abrahamɨn aveghbuamɨn dɨpenimrama oto. Eghtɨ kɨ guizbangɨra an igiar guivim inightɨ a mangɨ nan gumazir ekiamɨn otarimɨn ikiam."},{"book":"Jenesis","chapter":"24","verse":"49","text":"Egha kɨ ian azai, ia bizir aghuitam ko arazir aghuimɨn nan gumazir ekiam damusɨ, egh guizbangɨra deragh na mɨkɨm? Egh ia aghuagh, egh uaghan na mɨkɨmtɨ, kɨ bizitam damusɨ ua nɨghnɨgham.”"},{"book":"Jenesis","chapter":"24","verse":"50","text":"Ezɨ Laban ko Betuel kamaghɨn an akam ikaragha ghaze, “Ikiavɨra Itir God uabɨ bizir kam gamizɨ, ezɨ e mɨgɨrɨgɨaba puvatɨ."},{"book":"Jenesis","chapter":"24","verse":"51","text":"Rebeka iti. Nɨ a inigh egh gua mangɨ. Ikiavɨra Itir God nɨ mɨkemezɨ moghɨn, Rebeka nɨn gumazir ekiamɨn otarimɨn ikɨ.”"},{"book":"Jenesis","chapter":"24","verse":"52","text":"Ezɨ Abrahamɨn ingangarir gumazim men akam baregha gɨfa, egha Ikiavɨra Itir Godɨn damazimɨn tevimning apɨrigha, aviragha guam nguazim girɨgha an ziam fe."},{"book":"Jenesis","chapter":"24","verse":"53","text":"Egha bizir gol ko silvan ingarizir dɨgɨrir igharagha gariba inigha da isa Rebeka ganɨdi. Egha bizir aghuir iveziba bar pɨn kozir avɨriba isa, an tuebam ko amebam ganɨdi."},{"book":"Jenesis","chapter":"24","verse":"54","text":"Ezɨ mɨgɨrɨgɨaba gɨvazɨma, Abrahamɨn ingangarir gumazim uan adarazi ko dagheba ko dɨpaba amegha, me akui. Egha mɨzaraghara me dɨkavigha Abrahamɨn ingangarir gumazim kamaghɨn mɨgei, “Ia na amadaghtɨ, kɨ uamategh uan gumazir ekiam bagh mangasa.”"},{"book":"Jenesis","chapter":"24","verse":"55","text":"Ezɨ Rebekan amebam ko an tuebam kamaghɨn mɨgei, “Nɨ amizir igiam amamangatɨghtɨ a tong e ko aruer 10plan ikegh, gɨn mangɨ.”"},{"book":"Jenesis","chapter":"24","verse":"56","text":"Ezɨ Abrahamɨn ingangarir gumazim kamaghɨn mɨgei, “Ia nan anogoroghan markɨ. Ikiavɨra Itir God na bagha ingangarim gamizɨ, a deragha otogha gɨfa. Kamaghɨn, ia na amadaghtɨ, kɨ uamategh uan gumazir ekiam bagh mangam.”"},{"book":"Jenesis","chapter":"24","verse":"57","text":"Ezɨ me ghaze, “E amizir igiamɨn diagh egh an azaragh, an ifongiam gɨfoka.”"},{"book":"Jenesis","chapter":"24","verse":"58","text":"Egha me Rebekan diazɨ a izima, me an azara, “Nɨ gumazir kam ko mangasa ifonge?”"},{"book":"Jenesis","chapter":"24","verse":"59","text":"Ezɨ me Rebeka ko amizir a ko ikia an garim amadazɨ aning Abrahamɨn ingangarir gumazim, ko izezir darasi, me ko zui."},{"book":"Jenesis","chapter":"24","verse":"60","text":"Ezɨ me Rebeka akar bar aghuimɨn a mɨgɨa ghaze:"},{"book":"Jenesis","chapter":"24","verse":"61","text":"Ezɨ Rebeka uan ingangarir amiziba ko dɨkavigha kamelbagh apiagha Abrahamɨn ingangarir gumazimɨn gɨn zui. Egha me maghɨra zui."},{"book":"Jenesis","chapter":"24","verse":"62","text":"Aisak faragha mozir pamɨn boroghɨn iti, mozir par me kamagh dɨborim, “Godɨn Zurara Ikia Nan Garim.” Egha dughiar kam a mozir pam ategha iza Negevɨn danganimɨn iti."},{"book":"Jenesis","chapter":"24","verse":"63","text":"Egha guaratɨzir kamɨn a bizibagh nɨghnɨghasa, tuzimɨn arua ghua, kogha kamelbar gari da saghon izi."},{"book":"Jenesis","chapter":"24","verse":"64","text":"Ezɨ Rebeka Aisakɨn apigha kamel ategha izaghiri."},{"book":"Jenesis","chapter":"24","verse":"65","text":"Egha kamagh Abrahamɨn ingangarir gumazimɨn azara, “Munar gumazitam e bagha izi, a tina?”"},{"book":"Jenesis","chapter":"24","verse":"66","text":"Ezɨ ingangarir gumazim bizir an amizibar gun bar Aisak geghari."},{"book":"Jenesis","chapter":"24","verse":"67","text":"Ezɨ Aisak Rebeka inigha uan amebam Saran purirpenimɨn ghu, egha Rebekan ti. Egha Aisak Rebeka bar a gifonge. A faragha uan amebamɨn ovevem bagha bar osemegha iti. Ezɨ datɨrɨghɨn an navir averiam uamategha dera."}]}