{"data":[{"book":"Ofa Gami","chapter":"1","verse":"1-2","text":"Ikiavɨra Itir God, uabɨ bativamin Purirpenimɨn ikia, Israelia mɨkɨmasa Mosesɨn diazɨ a izi, ezɨ a kamaghɨn a mɨgei, “Ian gumazitam Ikiavɨra Itir God bagh, ofan tam inigh mangɨsɨ, a uan bulmakaun tam, o sipsipɨn tam, o memen tam inigh mangɨ.”"},{"book":"Ofa Gami","chapter":"1","verse":"3","text":"Egha Moses ua kamaghɨn mɨgei, “Gumazitam izɨ ofan bar isia mɨghɨrim damusɨ, a uan bulmakaun okoruamɨn tongɨn bulmakaun apurir tam iniam, kar bulmakaun bar aghuir duaba an mɨkarzim gasɨghasɨghizir puvatɨzitam, a inigh mangɨ, Ikiavɨra Itir Godɨn navim an deraghsɨ, a bulmakaun kam inigh God bativamin Purirpenimɨn tiar akamɨn mangɨ."},{"book":"Ofa Gami","chapter":"1","verse":"4","text":"Egh ofan bar isia mɨghɨrim damusɨ uan dafarim isɨ, bulmakaun kamɨn dapanim gisɨn anetɨgh, eghtɨ Godɨn navim gumazir kamɨn deraghtɨ, an ofan kam inighɨva an arazir kuraba gɨn amadagham."},{"book":"Ofa Gami","chapter":"1","verse":"5","text":"Egh a Ikiavɨra Itir Godɨn damazimɨn, bulmakaun kam mɨsueghtɨ, Aronɨn otariba, me ofa gamir gumaziba, me bulmakaun ghuziba isɨ, God bativamin Purirpenimɨn tiar akamɨn boroghɨn itir ofa gamir dakozimɨn mɨriar 4plan da kavamang. Egh kamaghɨra me ghuzir kamɨn Ikiavɨra Itir God bagh ofa damu."},{"book":"Ofa Gami","chapter":"1","verse":"6","text":"Eghtɨ gɨn gumazir kam, ofan bar isia mɨghɨrimɨn bulmakaun kamɨn inim adegh, an tuziba aghorarɨgh."},{"book":"Ofa Gami","chapter":"1","verse":"7-9","text":"Egh asɨzimɨn muriam ko suemning, a deraghvɨra da ruegh. Eghtɨ ofa gamir gumazim Aron, an ovavir boriba izɨ, daziba ofan bar isia mɨghɨrimɨn dakozim darigh, egh dar aborogh. Egh me dapanim ko ovim ko asɨzir oteviba bar da isɨ deraghvɨra avim darightɨ, avim dar isi mangɨtɨ da bar mɨghɨrightɨ, averenir kɨnim otogh. Eghtɨ Ikiavɨra Itir God ofan asɨzir kamɨn mughuriam baregh, a gifuegh navir aghuim an ikiam."},{"book":"Ofa Gami","chapter":"1","verse":"10","text":"“Eghtɨ gumazitam ofan bar isia mɨghɨrim damusɨ, a uan asɨzibar okoruamɨn tongɨn sipsip o memen tam inigh, a sipsipɨn apurim o memen apurir bar aghuir duaba an mɨkarzim gasɨghasɨghizir puvatɨzitam inigh izɨ."},{"book":"Ofa Gami","chapter":"1","verse":"11","text":"Egh Ikiavɨra Itir Godɨn damazimɨn an ofa gamir dakozimɨn boroghɨn danganir notɨn amadaghan iti naghɨn, asɨzim mɨsueghtɨ an aremegh. Eghtɨ Aronɨn otariba, me ofa gamir gumaziba, me izɨ asɨzir ghuziba inigh, ofa gamir dakozimɨn 4plan mɨriabar da kavamang."},{"book":"Ofa Gami","chapter":"1","verse":"12-13","text":"Eghtɨ gumazir kam, asɨzim aghorarigh, egh an muriam ko suemning deragh aning ruegh. Eghtɨ ofa gamir gumazitam daziba ofa gamir dakozim darigh, dar aborogh, egh asɨzimɨn dapanim ko ovim, ko asɨzir naba ofa gamir dakozimɨn avimɨn deraghvɨra dar arɨkigh. Egh ofa gamir gumazim, ofan bar isia mɨghɨrir kam isɨ Ikiavɨra Itir God danɨngam, eghtɨ avim dar isi mangɨtɨ da bar mɨghɨrightɨ, averenir kɨnim otogh. Eghtɨ Ikiavɨra Itir God ofan asɨzir kamɨn mughuriam baregh, egh a gifuegh navir aghuim an ikiam."},{"book":"Ofa Gami","chapter":"1","verse":"14","text":"“Eghtɨ gumazitam Ikiavɨra Itir God bagh kuarazimɨn ofan bar isia mɨghɨrizim damusɨ, a kuarazir me kamaghɨn dɨborim, bunbam a inigh ofa gamir gumazim bagh mangɨ."},{"book":"Ofa Gami","chapter":"1","verse":"15","text":"Eghtɨ ofa gamir gumazim kuarazir bunbam inigh ofa gamir dakozimɨn mangɨ, egh an fɨrim ruivightɨ an aremegh. Egh a bunbamɨn dapanim asigh, egh ofa gamir dakozimɨn a tuaghtɨ avim an isi mangɨtɨ a bar mɨghɨrightɨ, averenir kɨnim otogh. Egh a bunbam ruivightɨ an ghuzim ofa gamir dakozimɨn mɨriam girɨ."},{"book":"Ofa Gami","chapter":"1","verse":"16","text":"Egh a bunbamɨn arɨziba asigh, an forivtarir dagheba itim isɨ, aruem anadi naghɨn, danganir me ofa gamir dakozimɨn avereniba arɨzi naghɨn anetɨgh."},{"book":"Ofa Gami","chapter":"1","verse":"17","text":"Egh gɨn ofa gamir gumazim bunbamɨn avɨzimningɨn suiragh, an namnam abɨkigh, egh an avɨzimning bar aning asian markɨ. Egh aneteghtɨ, avim bar an isi mangɨtɨ a bar mɨghɨrigh, averenir kɨnimɨn otogh. A kamaghɨn damutɨ, Ikiavɨra Itir God ofan bar isi mɨghɨramimɨn kuarazir kamɨn mughuriam baregh, egh a gifuegh navir aghuim an ikiam.”"}]}