{"data":[{"book":"Ofa Gami","chapter":"21","verse":"1","text":"Ikiavɨra Itir God, Aronɨn adarazir ofa gamir gumazibav kɨmasa kamaghɨn Moses mɨgei:"},{"book":"Ofa Gami","chapter":"21","verse":"2","text":"Eghtɨ bar gumazimɨn adarazir aven iti tav aremegham, kar an amebam, o afeziam, o otarim, o guivim, o aveghbuam,"},{"book":"Ofa Gami","chapter":"21","verse":"3","text":"o guizɨn an buaramizir pam puvatɨgha afeziamɨn dɨpenimɨn ikia aremezim, a me bagh aghuimazir arazim damuam. A kamaghɨn fogh, an aghuimazir arazir kam damutɨ, a nan damazimɨn mɨzegham."},{"book":"Ofa Gami","chapter":"21","verse":"4","text":"Eghtɨ ofa gamir gumazimɨn ivozim aremegham, eghtɨ ofa gamir gumazim an aghuimazir arazim damuan markɨ. Kamaghɨn a nan damazimɨn mɨzegham."},{"book":"Ofa Gami","chapter":"21","verse":"5","text":"“Eghtɨ ia ofa gamir gumaziba, aghuimazir arazimɨn gɨn mangɨva, uan dapanir arɨzir akuatabagh isan markɨ. Egh ghuamasɨzibar mɨriabagh isan markɨ. Egh aghuimazir arazim bagh tintinibar uan mɨkarzibar ghoran markɨ."},{"book":"Ofa Gami","chapter":"21","verse":"6","text":"Ia ofa gamir gumaziba kɨ ua bagha ia mɨsefe. Kɨ ian God, kamaghɨn ia nan ziam dɨkabɨnan markɨ. Ia nan ofa damuamin ingangarim iti, ezɨ avim isir ofan kaba, ia daghebar mɨn na ganɨdi. Kamaghɨn amizɨ, ia arazir kurar kaba akɨrim ragh dagh asaragh, egh na ko daru."},{"book":"Ofa Gami","chapter":"21","verse":"7","text":"Ia nan ofa gamir gumazibara. Kamaghɨn amizɨ, ia tuavimɨn amizir gumaziba isava akuim, o amizir gumazir igharazim ko akuim, o amizir an pam anetaghizim, ia an poghan markɨ."},{"book":"Ofa Gami","chapter":"21","verse":"8","text":"Gumazamiziba fogh suam, ia ofabar dagheba na ganɨdi, kamaghɨn, ia bar nan ofa gamir gumazibara. Kɨ uabɨ Ikiavɨra Itir God. Kɨ Godɨn bar zuegha arazir aghuibaram amim. Egha kɨ uan gumazamizibagh amima, me zuegha arazir aghuibaram ami."},{"book":"Ofa Gami","chapter":"21","verse":"9","text":"“Eghtɨ ia ofa gamir gumazitamɨn guivitam, tuavimɨn amizimɨn ikɨva, arazir mɨzɨrɨzibar gɨn mangɨva, aghumsɨzir ekiam uan afeziam danɨngam. Kamaghɨn, gumazamiziba avimɨn a daboroghtɨ a isigh aremegh."},{"book":"Ofa Gami","chapter":"21","verse":"10","text":"“Ofa gamir gumazibar dapanim, uan ingangarimɨn ziar ekiam ini. Me borem an dapanim gingezir dughiamɨn, me ofa gamir gumazibar korotiamra, a daghuasa anemɨsefe. Eghtɨ an adarazir tav aremeghtɨ, a uan dapanir arɨzim ateghtɨ a pura ikian markɨ, a deraghvɨram a batogh. Egh a uan korotiam abɨghan markɨ."},{"book":"Ofa Gami","chapter":"21","verse":"11","text":"Ofa gamir gumazibar dapanim, gumazimɨn kuam itir danganimɨn boroghɨn mangan markɨ. A kamaghɨn damuva, nan damazimɨn mɨzegham. An afeziam o amebam aremeghtɨ, an aghuimazir dughiamɨn uabɨ damu mɨzeghan markɨ."},{"book":"Ofa Gami","chapter":"21","verse":"12","text":"Kamaghɨn, an Anogoroghezir Danganim ategh gumazir kuaba itir danganimɨn boroghɨn mangan markɨ. A kamaghɨn damu nan Purirpenim damutɨ a nan damazimɨn mɨzegham. Ia borer kɨ ia ganɨngizir kam a gingegha gɨvagha, anemɨsevezɨ a ofa gamir gumazibar dapanimɨn oto. Kamaghɨn, a gumazimɨn kuam itir danganimɨn boroghɨn mangan markɨ. Kɨ Ikiavɨra Itir God, kɨ kamaghɨn ia mɨkemegha gɨfa."},{"book":"Ofa Gami","chapter":"21","verse":"13","text":"“Ofa gamir gumazibar dapanim, amizir gumazir igharazitam ko akuizir puvatɨzir tamɨn ikɨ."},{"book":"Ofa Gami","chapter":"21","verse":"14","text":"An amizir pam aremezim, o amizir pam taghizimɨn ikian markɨ. A tuavimɨn amizir gumaziba isava akuim, o amizir gumazir igharazim arazir kuramɨn a gamua a ko akuizimɨn ikian markɨ. Kar amizir anogorogheziba. An ofa gamir gumazibar anabamɨn amizir gumazitam ko akuizir puvatɨzir tamra ikɨ."},{"book":"Ofa Gami","chapter":"21","verse":"15","text":"Egh a nan akar kamɨn gɨn mangan koghtɨ, an boriba nan damazimɨn mɨzegham. Kɨ Ikiavɨra Itir God, kɨ ua baghvɨra anemɨsevegha, a isa ofa gamir gumazibar dapanimɨn ingangarir kam damuasa anetɨ.”"},{"book":"Ofa Gami","chapter":"21","verse":"16","text":"Egha Ikiavɨra Itir God ua kamaghɨn Moses mɨgei:"},{"book":"Ofa Gami","chapter":"21","verse":"17","text":"“Nɨ kamaghɨn Aron mɨkemegh: Nɨn adarazir gumazitam datɨrɨghɨn o gɨn izamin dughiamɨn otoghtɨ, an mɨkarzim duatam ikɨ ikuvightɨ, gumazir kam na bagh daghebar ofabar amuan markɨ."},{"book":"Ofa Gami","chapter":"21","verse":"18","text":"Gumazir mɨkarziba ikuviziba, me nan boroghɨn izɨ na bagh ofabar amuan markɨ. Kɨ gumazir kamagh garibav gei: damazir okaviziba, o suer kuraba, o guar kuraba, o amebamɨn navimɨn averara sueba ko aghariba otevegha ikɨzɨrɨghiziba,"},{"book":"Ofa Gami","chapter":"21","verse":"19","text":"o gumazir suer kuraba, o gumazir agharir kuraba,"},{"book":"Ofa Gami","chapter":"21","verse":"20","text":"o gumazir akɨrir fɨghtɨziba, o gumazir bar oteviba, o gumazir damazir kuraba, o gumazir mɨkarzir kuraba, o gumazir turiaba ikuviziba."},{"book":"Ofa Gami","chapter":"21","verse":"21","text":"Guizbangɨra, nɨn anabamɨn tavɨn mɨkarzim duatam ikia ikufi, gumazir kam, na bagh izɨ daghebar ofabar amuan markɨ. Kɨ bar anogoroke."},{"book":"Ofa Gami","chapter":"21","verse":"22","text":"Egh an asɨziba ko bizir ia ofan mɨn na ganɨngizibar amam. Kɨ ofa gamir gumaziba damasa ia ganɨngizir ofaba, a bar da iniam."},{"book":"Ofa Gami","chapter":"21","verse":"23","text":"Egh a Bar Anogoroghezir Danganim modir nir ekiam iti naghɨn ko ofa gamir dakozimɨn boroghɨn mangan markɨ. Kɨ uabɨ Ikiavɨra Itir God, kɨ uan ingangarimra damuasa me amɨsefe. Kamaghɨn amizɨ, an adar boroghɨn izɨ, egh a bizir bar zuezir kabar amutɨ da nan damazimɨn mɨzegham.”"},{"book":"Ofa Gami","chapter":"21","verse":"24","text":"Ezɨ Moses akar kamɨn gun Aron uan otariba, ko Israelian gumazamiziba bar me mɨkeme."}]}