{"data":[{"book":"Ofa Gami","chapter":"22","verse":"1","text":"Ikiavɨra Itir God kamaghɨn Moses mɨgei:"},{"book":"Ofa Gami","chapter":"22","verse":"2","text":"“Nɨ kamaghɨn Aron uan otariba ko me mɨkɨm. Ia deraghvɨra nɨghnɨgh, Israelian gumazamizibar ofaba, da nan bizibara. Kamagh amizɨ, ia deraghvɨra ofan kabar gan. Puvatɨghtɨ, ia nan ziar ekiam dɨkabɨragham. Kɨrara, kɨ Ikiavɨra Itir God."},{"book":"Ofa Gami","chapter":"22","verse":"3","text":"Nɨ kamaghɨn me mɨkɨm. Ia ofa gamir gumaziba, ian adarazir tav nan damazimɨn mɨzegh, a Israelia na ganɨdir ofabar boroghɨn izan markɨ. Egh a roghɨra mangɨtɨ, kɨ uan damazimɨn a batueghtɨ an ofa gamir gumazimɨn ingangarim damuan kogham. Ia zurara arazir kamɨn gɨn mangɨvɨra ikɨ. Kɨ Ikiavɨra Itir God, kɨ mɨkemegha gɨfa."},{"book":"Ofa Gami","chapter":"22","verse":"4-5","text":"“Eghtɨ Aronɨn adarazir ofa gamir gumazitam, lepan arɨmariam ikɨ, o mɨkarzir mogomem duam a batoghtɨ ghuzir mɨtɨzim an azenan otivtɨ, ghuzir mɨtɨzir kam a damutɨ, a nan damazimɨn mɨzegham. Egh a nan ofabar aman kogh mangɨ, a ua deraghamin dughiamɨn tugham. Egh a uaghan gumazir aremezimɨn kuamɨn poroghav itir bizitamɨn suiragham, o dɨpam an mɨkarzir mogomemɨn otivam, o a dafarir tamɨn asɨzir mɨzezir tamɨn suiragham, a gumazir nan damazimɨn zuezir puvatɨzim, ezɨ arazir kam bangɨn, an ofabar aman kogham."},{"book":"Ofa Gami","chapter":"22","verse":"6","text":"Ofa gamir gumazir nan damazimɨn mɨzezir manam, a kamaghɨra ikɨ mangɨtɨ aruem magɨrɨgham. Egh a faragh dɨpamɨn deragh uabɨ ruegh, egh a ofan asɨzir me na ganɨdibar amam. Egh a rueghan kogh, a daman kogham."},{"book":"Ofa Gami","chapter":"22","verse":"7","text":"Aruem magɨrɨ gɨvaghtɨ, a ua zuegh nan ofabar amam. Kɨ uabɨ, uan ofabar dagheba isa ia bagha da atɨ, kar ofa gamir gumazibar dagheba."},{"book":"Ofa Gami","chapter":"22","verse":"8","text":"A puram aremezir asɨzim ko asɨzir atiam mɨsoghezɨ aremezimɨn tuzitam aman markɨ. Ana anemegham, a nan damazimɨn mɨzegham. Kɨ Ikiavɨra Itir God, kɨ kamaghɨn mɨkeme."},{"book":"Ofa Gami","chapter":"22","verse":"9","text":"Ia ofa gamir gumaziba, Akar Gavgavir kɨ ia ganɨngiziba bar adar gɨn mangɨ. Ia nan akam batuegh, ia arazir kuram damigh, osɨmtɨzim ikɨtɨ, kɨ ia mɨsueghtɨ ia arɨghiregham. Kɨ Ikiavɨra Itir God, kɨ ua bagha ia ofa gamir gumaziba amɨsefe, egha kɨ mɨkemegha gɨfa."},{"book":"Ofa Gami","chapter":"22","verse":"10","text":"“Ofa gamir gumazibar adarazir gumazim o amizim, merara gumazamiziba na ganɨdir ofabar amam. Igharazitav daman kogham. Gumazir dughiar otevimɨn ofa gamir gumazim ko itim, o an ingangarir gumazim, me uaghan daman kogham. Bar markiam."},{"book":"Ofa Gami","chapter":"22","verse":"11","text":"Eghtɨ ofa gamir gumazimɨn ingangarir gumazamizir kɨnir a ivezeziba, ko borir amebam ofa gamir gumazir kamɨn dɨpenimɨn ikia oteziba, me ofa gamir gumaziba apir daghebar amɨ."},{"book":"Ofa Gami","chapter":"22","verse":"12","text":"Eghtɨ ofa gamir gumazitamɨn guivim, ofa gamir gumazibar ikɨzimɨn azenan itir gumazir kɨnitam ko poroghɨv ikɨ, kamaghɨn a nan ofabar aman markɨ."},{"book":"Ofa Gami","chapter":"22","verse":"13","text":"Eghtɨ guivir kamɨn pam aremeghtɨ a pura ikiam, o an pam aneteghtɨ, a pura ikɨva, boriba puvatɨgh, uamategh uan afeziamɨn dɨpenimɨn mangɨ, kamaghɨn, an ofa gamir gumazibar daghebar amɨ, kar dagher an afeziam inigh izamiba. Eghtɨ gumazim o amizim ofa gamir gumazibar adarazir aven itir puvatɨ, a daman markɨ. Bar markɨ."},{"book":"Ofa Gami","chapter":"22","verse":"14","text":"“Egh gumazitam ofa gamir gumazibar adarazir mav puvatɨ, egh deragh nɨghnighan kogh nan ofan nataba amegh, kamaghɨn a dagher kaba ikarvagh ofa gamir gumazim danɨngigh. A 5plan dagher naba inigh, kamaghɨn a 6plan dagheba isɨ da ikarvagham."},{"book":"Ofa Gami","chapter":"22","verse":"15","text":"Ia ofa gamir gumaziba deraghvɨra gan, gumazamizir kɨniba nan ofan kabar aman bar markɨ."},{"book":"Ofa Gami","chapter":"22","verse":"16","text":"Kɨ Ikiavɨra Itir God, kɨ ua bagha ofan kaba mɨsefe, egha dar anogoroke. Kamagh amizɨ, ia ofa gamir gumaziba, gumazir kɨnitamɨn amamangatɨghtɨ a ofan kabar aman bar markɨ. Gumazir kaba dar amɨva, osɨmtɨzim ikiam, egh ua dagheba ikarvagh da isɨ ofa gamir gumazim danɨngam.”"},{"book":"Ofa Gami","chapter":"22","verse":"17","text":"Ikiavɨra Itir God kamaghɨn Moses mɨkeme,"},{"book":"Ofa Gami","chapter":"22","verse":"18","text":"“Nɨ akar kam isɨ Aron uan otariba ko Israelian gumazamizibav mɨkemegh. Ia Israelian gumazitam, o ikɨzir igharazibar gumazamizir Israelɨn kantrin ititam, an asɨzir tam isɨ ofan bar isia mɨghɨrim bagh an aku izam, kar ofan a uan akar dɨkɨrɨzim na ko amizim akɨrasa, o a uan ifongiamɨn gɨn ghua ofa damuasa,"},{"book":"Ofa Gami","chapter":"22","verse":"19","text":"a bulmakaun apurim o sipsipɨn apuritam o memen apurir tam inigh izɨ. Ia duaba mɨkarzimɨn itir asɨzitamɨn ofa damuan markɨ. Ia kamaghɨn damightɨ, kɨ a gifueghan kogham."},{"book":"Ofa Gami","chapter":"22","verse":"20","text":"22:20 Godɨn Araziba 17:1Ia deraghvɨram oragh. Ia asɨzir mɨkarzim ikuvizɨ tamɨn ofa damutɨ, kɨ a gifueghan kogham."},{"book":"Ofa Gami","chapter":"22","verse":"21","text":"“Gumazim, Ikiavɨra Itir God ko navir vamɨra ikiamin ofa damuam, kar ofan a uan akar dɨkɨrɨzir na ko amizim akɨrasa, o a uan ifongiamɨn gɨn mangɨ ofa damuasa, a bulmakau o sipsipɨn duaba an mɨkarzimɨn puvatɨzitam inigh izɨ. A kamaghɨn damightɨ, kɨ an ofa gifuegham."},{"book":"Ofa Gami","chapter":"22","verse":"22","text":"Ia asɨzir damazir okavɨrɨziba, o asɨzir suer kuraba itiba, o asɨzir mɨkarzim ikuviziba, o asɨzir duar ekiaba itiba, o asɨzir tuar kɨniba, o asɨzir duar kuriba itiba isɨ, nan ofa damuan markɨ. Ia asɨzir katam nan ofa gamir dakozimɨn avimɨn an ofa damuan markɨ."},{"book":"Ofa Gami","chapter":"22","verse":"23","text":"Egh ia uari ofan tam uan ifongiamɨn a damusɨ, bulmakau o sipsipɨn soroghafariba otevezitam o ikɨzɨrɨzir tam iniam, a dera. Egh ia akar na ko dɨkɨrɨzir tam akɨrsɨ, asɨzir katam isɨ nan ofa damuan markɨ. Bar markɨ."},{"book":"Ofa Gami","chapter":"22","verse":"24","text":"Eghtɨ asɨzir katamɨn turiam ikufi, o me an oke, o anebɨki, o me an turiar ovɨzim amɨsefe, asɨzir kam ia na bagh ofa damuan markɨ. Ia asɨzir kamaghɨn gariba, uan nguazimɨn aven Ikiavɨra Itir Godɨn ofa damuan markɨ. Bar markɨ."},{"book":"Ofa Gami","chapter":"22","verse":"25","text":"Egh ia ikɨzir igharazimɨn gumazimɨn dafarimɨn asɨzir katam inigh ofa damuan markɨ. Asɨzir kamagh gariba, dar mɨkarziba ikuvigha, nan damazimɨn derazir puvatɨ. Ezɨ kɨ ofan kamaghɨn garibar aghua. Kɨ bar dar aghua.”"},{"book":"Ofa Gami","chapter":"22","verse":"26","text":"Ikiavɨra Itir God kamaghɨn Moses mɨgei:"},{"book":"Ofa Gami","chapter":"22","verse":"27","text":"“Bulmakau ko sipsip ko memeba otamin dughiamɨn, dar nguziba 7plan aruebar amebam ko ikegham. Eghtɨ namba 8ɨn aruemɨn ikegh mangɨ, ia da inigh avimɨn ofa damusɨ ofa gamir dakozimɨn mangɨ, eghtɨ kɨ ian ofa gifuegham."},{"book":"Ofa Gami","chapter":"22","verse":"28","text":"Eghtɨ ia bulmakaun amebam, o sipsipɨn amebam, o memen amebam, uan nguzim ko, ia aruer vamɨra uaghara aning mɨsuegh aningɨn ofa damuan markɨ. Bar markɨ."},{"book":"Ofa Gami","chapter":"22","verse":"29","text":"Kɨ Ikiavɨra Itir God, ia na mɨnabir ofan tam damusɨ, ia ofan arazibar gɨn mangɨtɨ, kɨ ian ofa gifuegham."},{"book":"Ofa Gami","chapter":"22","verse":"30","text":"Ia aruer manamɨn ofa gami, ia aruer kamra ofan asɨzir tuzibar amegh. Ia da ateghtɨ da ikɨ mangɨ amɨmzaraghan otoghan markɨ. Kɨ Ikiavɨra Itir God, kɨ kamaghɨn ia mɨkemegha gɨfa."},{"book":"Ofa Gami","chapter":"22","verse":"31","text":"“Ia oragh. Ia deraghvɨra nan Akar Gavgavibar gɨn mangɨ. Kɨ Ikiavɨra Itir God."},{"book":"Ofa Gami","chapter":"22","verse":"32","text":"22:32-33 Ofa Gami 11:45Ia nan ziar bar zuezim dɨkabɨnan markɨ. Ia Israelian gumazamiziba kamaghɨn fogh suam, kɨ Godɨn bar zuezimra. Kɨ uabɨ Ikiavɨra Itir God, kɨ ua bagha ia mɨsevezɨ, ia bar nan gumazamizir aghuibaram otifi."},{"book":"Ofa Gami","chapter":"22","verse":"33","text":"Kɨ ian Godɨn ikiasa, kamaghɨn, kɨ fomɨra Isipɨn kantrin aven, ia isa ian akua azenan ize. Kɨ Ikiavɨra Itir God, kɨ kamaghɨn ami.”"}]}