{"data":[{"book":"Ofa Gami","chapter":"6","verse":"1","text":"Ikiavɨra Itir God Israelia mɨkɨmasa kamaghɨn Moses mɨkeme,"},{"book":"Ofa Gami","chapter":"6","verse":"2","text":"“Gumazitam o amizitam uan namakamɨn bizim puram a inigha, uam a ikarvaghasa akar dɨkɨrɨzim gamigha, gɨn bizir kam uam a danɨngan aghua, kamaghɨn a deraghavɨra Ikiavɨra Itir Godɨn gɨn zuir puvatɨ, egha an arazir kuram gami. A namakamɨn bizim okeme, o namakam gifaragha an bizibagh etui,"},{"book":"Ofa Gami","chapter":"6","verse":"3","text":"o a bizitamɨn garima, gumazir igharazim an ovenge, ezɨ a ifara ghaze, bar guizbangɨra, kɨ an ganizir puvatɨ, kamaghɨn, an arazir kuram gami."},{"book":"Ofa Gami","chapter":"6","verse":"4-5","text":"Gumazir arazir kabagh amim, a Godɨn damazimɨn osɨmtɨzim inigha gɨfa. Egh gɨn a uan osɨmtɨzim gɨfogh, egh an oker arazim ko ifavarir arazimɨn inizir bizir kaba, a ua da ikaragh. A uan osɨmtɨziba agɨvsɨ ofa damuamin dughiamɨn, a bizir kaba ikarvagh da isɨ dar ghuavim danɨngigh. A faragha 5plan biziba ini, egh a 6plan biziba uam a da ikaragh."},{"book":"Ofa Gami","chapter":"6","verse":"6","text":"A sipsipɨn apuritam inigh ofa gamir gumazim bagh mangɨ, uan arazir kurabar osɨmtɨzim agevir ofan mɨn Ikiavɨra Itir Godɨn ofa damu. Ofa gamir gumazim a mɨkemeghtɨ, a uan asɨzibar tongɨn sipsipɨn apurir bar aghuir duaba an mɨkarzimɨn puvatɨzitam, inigh izɨ. Ofa gamir gumazim sipsipɨn gumazim inigha izezir kamɨn ivezimɨn dɨbobonim atɨgham."},{"book":"Ofa Gami","chapter":"6","verse":"7","text":"Egh ofa gamir gumazim, a gumazir arazir kuram gamizibagh amizimɨn osɨmtɨziba agɨvsɨ Ikiavɨra Itir Godɨn damazimɨn ofa damutɨ, God an arazir kuraba gɨn amadagham.”"},{"book":"Ofa Gami","chapter":"6","verse":"8","text":"Ikiavɨra Itir God kamaghɨn Moses mɨkeme:"},{"book":"Ofa Gami","chapter":"6","verse":"9","text":"“Nɨ ofan bar isia mɨghɨribar arazibar gun Aron ko an otaribav mɨkemegh. Me ofan kam ofa gamir dakozimɨn a tuagh, egh aneteghtɨ, avim an isi dɨmangan ikɨ mangɨtɨ amɨnim tiragh. Dɨmangan avim isi mamaghɨra ikɨ, egh mungeghan markɨ."},{"book":"Ofa Gami","chapter":"6","verse":"10","text":"Eghtɨ gɨn, ofa gamir gumazim, korotiar ruarir me inir aghuimɨn ingarizim arugh, egh gɨn trausiziar otevir me nir aghuimɨn ingarizim isɨ aven anerugh, egh gɨn an ofa gamir dakozimɨn mangɨ, ofan bar isi mɨghɨramimɨn averenim inigh, averenir kam ofan ovim an iti. Egh ofa gamir dakozimɨn boroghɨn nguazimɨn a ingegh."},{"book":"Ofa Gami","chapter":"6","verse":"11","text":"Egh a gɨn uan korotiam suegh korotiar igharazibar aghuigh, averenir kam inigh men dɨpeniba itir danganimɨn azenan mangɨ, nan damazimɨn danganir zuezimɨn anetɨgh."},{"book":"Ofa Gami","chapter":"6","verse":"12","text":"Eghtɨ ofa gamir dakozimɨn avim isi mamaghɨra ikɨ, egh mungan markɨ. Egh mɨzarazibar zurara, ofa gamir gumazim dazibar avim darɨgh mamaghɨra ikɨ. Egh an asɨzir bar isia mɨghɨriba inigh, da isɨ avimɨn deragh dar arigh da tueghtɨ, da bar isigh mɨghɨrightɨ averenir kɨnim otogham. Egh a God ko navir vamɨran ikiamin ofan oviba inigh, avir kamɨn da tueghtɨ da bar isigh mɨghɨrightɨ averenir kɨnim otogham."},{"book":"Ofa Gami","chapter":"6","verse":"13","text":"Avim zurara ofa gamir dakozimɨn isi mamaghɨra ikɨ. Ia avim ateghtɨ a mungeghan markɨ.”"},{"book":"Ofa Gami","chapter":"6","verse":"14","text":"Ikiavɨra Itir God Israelia mɨkɨmasa kamaghɨn Moses mɨkeme, “Wit tuamin ofabar arazim kamakɨn. Aronɨn adarazir ofa gamir gumazitam ofan wit tuamin kam isɨ nan damazimɨn ofa gamir dakozimɨn boroghɨn mangɨ, nan akagh na danɨngam. Kɨ Ikiavɨra Itir God."},{"book":"Ofa Gami","chapter":"6","verse":"15","text":"Egh ofan kam bagh, ofa gamir gumazim uan dafarim isɨ plauan kam darugh, egh dafarir zɨvɨrizimɨn an plaua inigh, an itir borer muziaritam, ko mɨgharir mughuriar aghuim zuir pauran me iter balsamɨn eborimɨn ingarizim bar a inigh. Egh a bizir kaba bar, da isɨ ofa gamir dakozimɨn da tueghtɨ, avim dar isi mangɨtɨ da bar mɨghɨrightɨ, averenir kɨnim otogham. Plauan muziarir gumazim Ikiavɨra Itir Godɨn ofa gamizir kam, bar plauan namɨn danganim inigham. Eghtɨ Ikiavɨra Itir God, witɨn ofa tuamin kamɨn mughuriam bareghɨva, a gifuegh navir aghuim an ikiam."},{"book":"Ofa Gami","chapter":"6","verse":"16","text":"Eghtɨ ofa gamir gumaziba plauan nar ikiavɨra itibar amɨ. Me plaua inigh yis puvatɨzir bretɨn ingarigh, egh God bativamin Purirpenim avɨnizir dɨvazimɨn aven anemɨ."},{"book":"Ofa Gami","chapter":"6","verse":"17","text":"Kar ofan dagher nar me iniamba. Plauan kam, kɨ ofa gamir gumaziba bagha anemɨsefe. Plauan kam, a bar nan bizimra, mati arazir kuraba gɨn amadir ofaba ko gumazamizibar osɨmtɨziba agevir ofaba, da nan biziba. Kamaghɨn amizɨ, me yis sara bretɨn kam veregh a tuan markɨ. Me puram a tuam."},{"book":"Ofa Gami","chapter":"6","verse":"18","text":"Aronɨn ovavir boribar tongɨn gumazibara, me vaghvagh bretɨn kam amam. Israelia Ikiavɨra Itir God bagh ofan bar isia mɨghɨrir dagher kaba, merara, da iniam. Egh gɨn izamin dughiabar zurara, Aronɨn ovavir boriba, ofan nar kaba ini mamaghɨra ikiam. Eghtɨ gumazitam, o bizitam ofan nar kabar poroghɨva, a nan bizimram otogh egh bar anogoregham.”"},{"book":"Ofa Gami","chapter":"6","verse":"19","text":"Ikiavɨra Itir God kamaghɨn Moses mɨgei,"},{"book":"Ofa Gami","chapter":"6","verse":"20","text":"“Aronɨn adarazir ofa gamir gumaziba, me igiamra ofa gamir ingangarim isir dughiamɨn ofan tam damigh. Egh me ofa gamir dughiamɨn gumazitam amɨseveghtɨ, a na bagh ofabar amu. A plauan tam inightɨ, an osɨmtɨzim 1 kilogremɨn tugh, a mati me dughiabar zurara wit tuer ofan ababanimra inigh. A plauan kamɨn akuatam isɨ mɨzarazimɨn ofa damigh, egh aruem magɨrɨtɨ, an akuar namɨn ofa damu."},{"book":"Ofa Gami","chapter":"6","verse":"21","text":"An olivɨn borem sara bar deragh plauan kam ko a veregh, egh ofa bagh amir ainɨn baravim gisɨn plaua tuagh. Egh gɨn anebɨghɨrarigh na danɨng, kɨ Ikiavɨra Itir God. Eghtɨ kɨ ofan kamɨn mughuriam baregh, a gifuegh navir aghuim an ikiam."},{"book":"Ofa Gami","chapter":"6","verse":"22","text":"Eghtɨ gɨn izamin dughiamɨn, me Aronɨn ovavir boribar gumazibar tongɨn, ofa gamir gumazim amɨseveghtɨ, an Aronɨn danganim inigh ofa gamir gumazibar dapanimɨn otogh, egh a Ikiavɨra Itir God bagh ofan kamaghɨra garim damuam. Ofan kam, a nan bizimra, kamaghɨn, a ofa ateghtɨ a bar isi mɨghɨrightɨ, averenir kɨnim otogh."},{"book":"Ofa Gami","chapter":"6","verse":"23","text":"Ofa gamir gumaziba witɨn ofan kamɨn muziarir tabar aman markɨ. Puvatɨ. Me aneteghtɨ a bar isɨ mɨghɨrigh.”"},{"book":"Ofa Gami","chapter":"6","verse":"24","text":"Ikiavɨra Itir God kamaghɨn Moses mɨgei:"},{"book":"Ofa Gami","chapter":"6","verse":"25","text":"“Nɨ ofan arazir kuraba gɨn amadir arazibar gun Aron ko an otaribav kemegh. Arazir kam a kamakɨn. Me arazir kuraba gɨn amangɨsɨ, nan damazimɨn asɨzim mɨsuegh ofa damu. Me ofan bar isia mɨghɨribar, asɨziba mɨsozir danganimɨn asɨzim mɨsueghtɨ an aremegh. Ka bar nan ofa."},{"book":"Ofa Gami","chapter":"6","verse":"26","text":"Ofa gamir gumazim, asɨzir kam isɨ arazir kuraba gɨn amadir ofa damu, egh a uabɨ God bativamin Purirpenim avɨnizir dɨvazimɨn aven asɨzir tuzir kam amam, kar danganir na baghavɨra itim."},{"book":"Ofa Gami","chapter":"6","verse":"27","text":"Eghtɨ gumazitam, ofan kamɨn asɨzir tuzimɨn porogh, egh a nan bizimram otoghɨva, bar anogoregham. Eghtɨ asɨzimɨn ghuzim inim o bizitam gireghtɨ, ia nan Purirpenim avɨnizir dɨvazimɨn aven a ruegh."},{"book":"Ofa Gami","chapter":"6","verse":"28","text":"Ofa gamir gumazim, ofan kam nguazir mɨnemɨn anevigh, a gɨn mɨner kam abɨkigh. A brasɨn mɨnemɨn anevighɨva, dɨpamɨn deragh a ruva a isegh."},{"book":"Ofa Gami","chapter":"6","verse":"29","text":"Ofan kamaghɨn garim, a nan bizimra. Kamaghɨn amizɨ, ofa gamir gumazibar adarazir gumazitam ifongegh, a ofan kamɨn asɨzir tuzim amɨ."},{"book":"Ofa Gami","chapter":"6","verse":"30","text":"Eghtɨ ofa gamir gumazibar dapanim, ofan kamɨn ghuzitaba inigh, na bativamin Purirpenimɨn aven mangɨgh, arazir kuraba gɨn amangamin ingangarim damutɨ ofa gamir gumaziba ofan asɨzir tuzir kam aman markɨ. Me asɨzir tuziba avimɨn bar da tu mangɨtɨ da mɨghɨrightɨ, averenir kɨnim otogham.”"}]}