{"data":[{"book":"Ofa Gami","chapter":"9","verse":"1","text":"Moses Aron uan otariba ko, me isa ofa gamir ingangarim bagha me atɨgha gɨfa. Ezɨ dughiar namba 8 otozɨma, Moses dɨkavigha Aron ko an otariba ko Israelian gumazir dapanibar diazɨ, me iza uari akufa."},{"book":"Ofa Gami","chapter":"9","verse":"2","text":"Me uari akuvagha itima, a kamaghɨn Aron mɨgei, “Bulmakaun nguzir igiar apuritam, arazir kuraba gɨn amadir ofa damusɨ a inigh. Egh sipsipɨn apurir aghuir duaba an mɨkarzimɨn puvatɨzitam, ofan bar isia mɨghɨrim damusɨ a inigh izɨ. Egh nɨ Ikiavɨra Itir Godɨn damazimɨn aningɨn ofa damu."},{"book":"Ofa Gami","chapter":"9","verse":"3","text":"Egh nɨ kamaghɨn Israelian gumazamizibav kemegh, ‘Ia arazir kuraba gɨn amadir ofa damusɨ memen apuritam inigh. Egh ofan bar isi mɨghɨramibar amusɨ, bulmakaun azenir vamɨra ititam ko sipsipɨn apurir azenir vamɨra ititam inigh, na bagh ofa damu. Ia asɨzir aghuibara inigh, duatam men mɨkarzibar ikian markɨ."},{"book":"Ofa Gami","chapter":"9","verse":"4","text":"Egh uaghan ia ofan God ko navir vamɨra ikiamim damusɨ, bulmakaun tam ko sipsipɨn apuritam inigh. Ia, asɨzir kamning ko wit tuer ofan ia olivɨn borem sara verezim, ia aning inigh Ikiavɨra Itir Godɨn ofa damu. Dughiar kamra, Ikiavɨra Itir God ian damazimɨn otogham, kamaghɨn amizɨ, ia ofan kabar amu.’ ”"},{"book":"Ofa Gami","chapter":"9","verse":"5","text":"Ezɨ Aron ko gumazir kaba, me ghua bizir Moses me mɨkemeziba inigha, God bativamin Purirpenimɨn boroghɨn ize. Ezɨ Israelian gumazamiziba bar, Ikiavɨra Itir Godɨn ziam fasa iza an damazimɨn uari akuvagha tuivighav iti."},{"book":"Ofa Gami","chapter":"9","verse":"6","text":"Ezɨ Moses kamaghɨn me mɨgei, “Ikiavɨra Itir God ghaze, ia ofan kabar amutɨ, Ikiavɨra Itir Godɨn angazangarir bar gavgavim ia bativam.”"},{"book":"Ofa Gami","chapter":"9","verse":"7","text":"9:7 Hibru 5:1-3; 7:27Egha Moses kamaghɨn Aron mɨgɨa ghaze, “Nɨ ofa gamir dakozimɨn boroghɨn mangɨ, egh ofan arazir kuraba gɨn amangamim ko nɨn ofan bar isi mɨghɨrighamim sara damu. Nɨ ua bagh kamaghɨn damutɨ God nɨn arazir kuraba gɨn amangɨva, gumazamizibar arazir kuraba sara gɨn amangam. Egh gɨn, Ikiavɨra Itir God mɨkemezɨ moghɨn, gumazamiziba isa izir ofaba, nɨ me bagh ofa damutɨ God men arazir kuraba gɨn amangam.”"},{"book":"Ofa Gami","chapter":"9","verse":"8","text":"Ezɨ Aron ofa gamir dakozimɨn boroghɨn ghugha, bulmakaun apurir igiar kam mɨsuegha, uabɨ uan arazir kuraba gɨn amangasa ofa gami."},{"book":"Ofa Gami","chapter":"9","verse":"9","text":"Ezɨ Aronɨn otariba a bagha asɨzir ghuziba inigha iza a ganɨngizɨ, a uan dafarir puzim isa ghuzim garugha, ofa gamir dakozimɨn mɨkebabar itir bulmakaun kombar mɨn garir bizibagh arigha, ghuzir naba an ofa gamir dakozimɨn mɨngarim ginge."},{"book":"Ofa Gami","chapter":"9","verse":"10","text":"Egha gɨn Aron, arazir kuraba gɨn amadir ofan kamɨn asɨzir oviba bar ada inigha, ovɨzimning ko beramɨn akuar aghuim ini. Egha a bar da ofa gamir dakozimɨn da tuezɨ avim bar dar isia zuima da bar mɨghɨrizɨ, averenir kɨnim oto. Ikiavɨra Itir God Moses mɨkemezɨ moghɨn, Aron ami."},{"book":"Ofa Gami","chapter":"9","verse":"11","text":"Egha an asɨzir tuziba ko iniba inigha, nguibar me itimɨn azenan ghua da tuezɨ, avim bar dar isizɨ da gɨfa."},{"book":"Ofa Gami","chapter":"9","verse":"12","text":"Egha gɨn Aron ghua, ofan bar isia mɨghɨrizim damuasa sipsipɨn apurir kam mɨsoke. Ezɨ an otariba asɨzir ghuzir kaba inigha iza a ganɨngizɨ, an ofa gamir dakozimɨn 4plan mɨriabar da kavamangi."},{"book":"Ofa Gami","chapter":"9","verse":"13","text":"Ezɨ otariba asɨzir dapanim ko asɨzir otevir maba sara vaghvagha da inigha iza a ganɨngi. Ezɨ a bar ofa gamir dakozimɨn da tuezɨ avim bar dar isia mɨghɨrizɨ, averenir kɨnim oto."},{"book":"Ofa Gami","chapter":"9","verse":"14","text":"Ezɨ an asɨzir kamɨn muriaba ko an suemning sara ruegha, bar ada isa ofan bar isia mɨghɨrizir kamɨn mabagh isɨn da arɨki, ezɨ avim bar dar isi da mɨghɨrizɨ, averenir kɨnim oto."},{"book":"Ofa Gami","chapter":"9","verse":"15","text":"Egha Aron gɨn gumazamizibar ofaba inigha, Ikiavɨra Itir God bagha ofa gami. A gumazamizibar ofabar amu men arazir kuraba gɨn amangamimɨn meme inigha, a mɨsuegha an ofa gami. Mati a faragha ua bagha uan arazir kuraba gɨn amangamin asɨzimɨn ofa gamizɨ mokɨn."},{"book":"Ofa Gami","chapter":"9","verse":"16-17","text":"Egha an asɨzir gumazamiziba ofan bar isia mɨghɨrizim bagha inigha izezir kamningɨn mamɨn ofa gami. An amir ofan kam, arazir me zurara mɨzarazibar ofa damuamibar gɨn zui. Egha a plaua inigha witɨn ofa damuasa a tue. A uan dafarir zɨvɨrizimɨn plauan mabar suigha, ofa gamir dakozimɨn da tuezɨ avim bar dar isia zuima da bar mɨghɨrizɨ, averenir kɨnim oto."},{"book":"Ofa Gami","chapter":"9","verse":"18","text":"Egha gɨn, Aron bulmakau ko sipsipɨn apurir gumazamiziba God ko navir vamɨran ikiamin ofa bagha inigha izezimning mɨsoke. Ezɨ an otariba asɨzir kamningɨn ghuziba inigha a ganɨngizɨ, an ofa gamir dakozimɨn 4plan mɨriabar da kavamangi."},{"book":"Ofa Gami","chapter":"9","verse":"19","text":"Egha Aron bulmakau ko sipsipɨn apurimɨn oviba bar ada ini, kar an puer mɨngarim boroghɨra itir ovir bar ekiam, ko navim ko muriaba avarazir oviba, ko ovɨzir pumuning, aningɨn ovim ko beramɨn akuar aghuim, a bar da ini."},{"book":"Ofa Gami","chapter":"9","verse":"20","text":"Egha me ovir kaba isa asɨzimningɨn amagapamning gatɨgha, bar da inigha ofa gamir dakozimɨn ghu. Asɨzir oviba bar, Aron ofa gamir dakozimɨn da tuezɨ avim bar dar isia zuima da bar mɨghɨrizɨ, averenir kɨnim oto."},{"book":"Ofa Gami","chapter":"9","verse":"21","text":"Egha a uan dafarimɨn bulmakau ko sipsipɨn amagapamning ko agharir guvimɨn amadaghan itir buaragharimningɨn suiragha da fegha dagh amizɨ, da Ikiavɨra Itir Godɨn damazimɨn ighuavamadi. A Moses mɨkemezɨ moghɨn ami."},{"book":"Ofa Gami","chapter":"9","verse":"22","text":"Aron ofan kaba bar dagh amigha gɨvagha, uan agharimning ghufegha, gumazamizibav gɨa ghaze, God deraghvɨra ia damu. Egha ofa gamir dakozim ategha izaghirɨ."},{"book":"Ofa Gami","chapter":"9","verse":"23","text":"Egha Moses ko Aron, God bativamin Purirpenimɨn aven ghu. Egha aning azenan izir dughiamɨn, aning ghaze, God deraghvɨra bar gumazamizibar amuam. Ezɨ Ikiavɨra Itir Godɨn angazangarir bar ekiam, azenim girɨzɨ gumazamiziba bar an gani."},{"book":"Ofa Gami","chapter":"9","verse":"24","text":"Ezɨ zuamɨra Ikiavɨra Itir God avim amadazɨ, an ofa gamir dakozimɨn izaghirɨ. Egha avim ofan bar isia mɨghɨrim ko asɨzir oviba sara bar adar isi. Ezɨ gumazamiziba bar bizir kamɨn ganigha nguazim giregha, guaba nguazim mɨsuegha, pamtemɨn dia Ikiavɨra Itir Godɨn ziam fe."}]}