{"data":[{"book":"2. Korintským","chapter":"1","verse":"1","text":"Drazí bratři, tento dopis vám píši jako Bohem zmocněný posel Ježíše Krista, společně s Timotejem. Adresovaný je sice k vám do Korintu, ale je určen všem křesťanům v celém Řecku:"},{"book":"2. Korintským","chapter":"1","verse":"2","text":"kéž vás náš Otec Bůh i Ježíš Kristus bohatě obdarují svou milostí a pokojem."},{"book":"2. Korintským","chapter":"1","verse":"3-4","text":"Jak nevýslovně dobrý je náš Bůh. V něm, Otci našeho Pána Ježíše Krista, máme nevyčerpatelný zdroj útěchy a posily pro naše zkoušky a utrpení, takže i jiné pak můžeme těšit a posilovat, když je to zapotřebí."},{"book":"2. Korintským","chapter":"1","verse":"5","text":"Stejnou pomoc, jakou jsme obdrželi od Boha, rozdáváme všude kolem sebe."},{"book":"2. Korintským","chapter":"1","verse":"6","text":"Můžete se spolehnout, že čím víc utrpení podstoupíme pro Krista, tím hojněji nás zahrne svou útěchou a povzbuzením. Kristovo utrpení je mým denním chlebem, ale to je můj příspěvek k vaší záchraně."},{"book":"2. Korintským","chapter":"1","verse":"7","text":"On mi však denně dává též novou sílu a klid – a to má být zase posilou vám ve vašich zkouškách. Pokud s námi sdílíte naše bolesti, nemám o vás obavy: zdroj naší útěchy je otevřen i pro vás."},{"book":"2. Korintským","chapter":"1","verse":"8-9","text":"Nebudu vám, drazí, tajit, že tady v Malé Asii jsme prožili snad nejhorší chvíle svého života. Vypadalo to už, že je s námi konec, připravovali jsme se na smrt. Cítím, že to muselo dojít tak daleko proto, abychom nespoléhali již na nic jiného než na Boha, který má moc vzkřísit i mrtvé."},{"book":"2. Korintským","chapter":"1","verse":"10","text":"Skutečně nás vyrval přímo z drápů smrti a věřím, že ne naposledy."},{"book":"2. Korintským","chapter":"1","verse":"11","text":"Přesto prosím, abyste na nás stále mysleli ve svých modlitbách – tím větší budou pak vaše chvály a vděčnost za jejich vyslyšení."},{"book":"2. Korintským","chapter":"1","verse":"12","text":"S naprosto čistým svědomím mohu prohlásit, že jsem s vámi ve všech směrech jednal vždy jen a jen upřímně, jak mě Bůh vedl, a na to jsem hrdý. Ne lidská vypočítavost, ale Boží milost je mi vůdčí silou. To platilo vždy i ve vztahu k vám."},{"book":"2. Korintským","chapter":"1","verse":"13-14","text":"Všechno, co čtete v mých listech, je míněno naprosto upřímně. Doufám, že to tak přijmete, i když se dosud mnoho neznáme, a že při Kristově návratu se za sebe navzájem nebudeme muset stydět, ale naopak budeme mít důvod k hrdosti."},{"book":"2. Korintským","chapter":"1","verse":"15","text":"V této důvěře jsem vás chtěl navštívit už na cestě do Makedonie a pak se vrátit do Judska zase přes Korint."},{"book":"2. Korintským","chapter":"1","verse":"16-20","text":"Proč jsem svůj plán později změnil? Nebylo to z vrtkavosti ani z lehkomyslnosti. Když jednou něco řeknu, pak to také tak myslím; nikdy neříkám „ano“, když myslím „ne“, a naopak. Boží Syn Ježíš Kristus, jak jsme vám ho přiblížili se Silvánem a Timotejem, také nebyl muž dvojí tváře. Jeho osoba je hmatatelným ANO všem slibům, které Bůh kdy dal člověku. Proto taky, když k modlitbě připojíme Amen (tj. „ano“), připomínáme si vlastně, že v Kristu na ně Bůh už odpověděl, a oslavujeme ho za to."},{"book":"2. Korintským","chapter":"1","verse":"21","text":"Že jste v Kristu obdrželi tentýž nový život jako my, že v něm dosud pevně stojíme – to je jen Boží dílo."},{"book":"2. Korintským","chapter":"1","verse":"22","text":"To on nás učinil svým vlastnictvím, pověřil svým poselstvím a vtiskl nám svou vlastnickou pečeť – svatého Ducha – jako záruku na vše ostatní, co má ještě pro nás přichystáno."},{"book":"2. Korintským","chapter":"1","verse":"23","text":"Pán Bůh ví, že to nebylo jinak, než vám tady píšu: Korint jsem nakonec rozhodl vynechat jen proto, abych vás ušetřil setkání, které by pro vás mohlo být velice trapné."},{"book":"2. Korintským","chapter":"1","verse":"24","text":"Ne že bych vám chtěl vytýkat nedostatky ve vaší víře – v té si stojíte docela dobře."}]}