{"data":[{"book":"Jacob","chapter":"1","verse":"1","text":"Tengban Mapu amasung Mapu Ibungo Jisu Christtagi minai ama oiriba Jacob eihakna,"},{"book":"Jacob","chapter":"1","verse":"2","text":"Eigi ichil inaosa, makhal makha kayagi changyengba nakhoida lakpa matamda nasamak laibak phabani haina singthanou"},{"book":"Jacob","chapter":"1","verse":"3","text":"maramdi nakhoigi thajaba adu changyengba aduna khaangheiba thok-halli haiba nakhoina khang-i."},{"book":"Jacob","chapter":"1","verse":"4","text":"Nakhoida kari amata awatpa leitana, changkhonba amasung mapung phaba oinaba, khaangheiba adugi thabak mapung phahallu."},{"book":"Jacob","chapter":"1","verse":"5","text":"Adubu nakhoigi naraktagi kanagumbana lousing watlabadi, mi pumnamakta maral thibidana pinaheiba Tengban Mapugi maphamda mahakna haijasanu aduga madu mangonda pibigani."},{"book":"Jacob","chapter":"1","verse":"6","text":"Adubu mahakna haijaba matamda chingnaba leitana amadi thajana haijagadabani maramdi chingnaba mahak adudi nungsitna humdok humjin touduna puriba ipakki ithat-ipomgumbani."},{"book":"Jacob","chapter":"1","verse":"7","text":"Adugumba mioi aduna Mapu Ibungogi maphamdagi karigumba ama phanggani haina khandasanu."},{"book":"Jacob","chapter":"1","verse":"8","text":"Adugumba mioi adudi pukning ani longba amadi mahakna touba pumnamakta pukchel leptaba mini."},{"book":"Jacob","chapter":"1","verse":"9","text":"Lairaba thajabasing makhoibu Tengban Mapuna thanggatpiba matamda makhoina haraojasanu,"},{"book":"Jacob","chapter":"1","verse":"10","text":"1:10 Isa 40:6,7 aduga inakkhunba makhoi adu Tengban Mapuna nemthahanba matamda makhoina haraojasanu. Maramdi inakkhunba makhoi adu lamlakki leirangumna mangkhigani."},{"book":"Jacob","chapter":"1","verse":"11","text":"Numitna akanba meisaga loinna thoklak-i amasung pambi adu kanghalli aduga mapan adu kelli amasung madugi phajaba saktam adu mangkhi. Matou adugumna inakkhunba makhoi adusu makhoigi lallon-itik touna touna adum mangkhigani."},{"book":"Jacob","chapter":"1","verse":"12","text":"Changyengba khaangliba mahak adu yaiphabani maramdi changyengba aduda mai paklaba mahak aduna, Tengban Mapuna mahakpu nungsiba misingda pibigani wasakpiba hingbagi luhup adu mahakna phangjagani."},{"book":"Jacob","chapter":"1","verse":"13","text":"Eikhoibu changyengbana themba matamda, “Athemba asi Tengban Mapudagi lakpani” haina eikhoina khak hairoidabani. Maramdi Tengban Mapubu phattabana themba ngamde, amasung Ibungo mahakna kana amatabu themba toude."},{"book":"Jacob","chapter":"1","verse":"14","text":"Adubu eikhoi isagi phattaba apambasingna eikhoibu chingthoktuna langda thuhallabada eikhoibu themmi."},{"book":"Jacob","chapter":"1","verse":"15","text":"Adudagi eikhoigi phattaba apambasing aduna mirollabada pap pok-i, aduga pap aduna mapung pharabada siba pok-i."},{"book":"Jacob","chapter":"1","verse":"16","text":"Eigi nungsiraba ichil-inaosa, nakhoibu minamhan-ganu."},{"book":"Jacob","chapter":"1","verse":"17","text":"Aphaba amadi mapungphaba khudon khudingmak swardagini, swargagi mangalsingbu sembiba Tengban Mapudagi lakpani, mahakti mamigumna hongba amadi leithokpa leite."},{"book":"Jacob","chapter":"1","verse":"18","text":"Ibungo mahak masamakki ningbagi matung inna achumba wahei adugi mapanna mahakna eikhoibu pokpire, madu mahakki khutsem pumnamakki marakta eikhoina ahanba mapham phangnabani."},{"book":"Jacob","chapter":"1","verse":"19","text":"Eigi nungsiraba ichil inaosa, masi ningsingbiyu! Mi khudingna tabada thuba, aduga ngangbada tappa amasung saobada tappa oigadabani."},{"book":"Jacob","chapter":"1","verse":"20","text":"Mioibagi asaobana Tengban Mapuna oihanningba aphabasingsing adu purakte."},{"book":"Jacob","chapter":"1","verse":"21","text":"Maram aduna amotpa amasung phattaba lamchat pumnamak thadok-u. Nakhoibu kanbiba ngamba, nakhoigi thamoinungda thakhraba wa adu nolukna lousillu."},{"book":"Jacob","chapter":"1","verse":"22","text":"Wahei adu icham-chamna tabata oiduna nasabu minamjahan-ganu, madugi mahutta hairiba adu thabak oina pangthok-u."},{"book":"Jacob","chapter":"1","verse":"23","text":"Nahakna wa adu taraga thabak oina pangthoktrabadi, nahakti mingselda mahakmakki maithong yengba mi amagumbani"},{"book":"Jacob","chapter":"1","verse":"24","text":"aduga mahak masabu yenglaga, chatkhraga mahak yengbada kari malli haibadu khudakta kaothok-i."},{"book":"Jacob","chapter":"1","verse":"25","text":"Ningtamba piba mapung phaba wayel yathang aduda pukning changna tattana yengba kanagumba mi haibadi makhoina taraba adu kaodaduna thabak oina pangthokpasingda Tengban Mapuna makhoina toujaba khudingmakta yaiphabata oihanbigani."},{"book":"Jacob","chapter":"1","verse":"26","text":"Nakhoigi narakta kanagumba amana masa mathantabu laining chetpani haina singthanajabra? Karigumba nahakki narei adu nahakna khudum chandrabadi nahakki laining adu arembani aduga nasa nathantabu minamjabani."},{"book":"Jacob","chapter":"1","verse":"27","text":"Ipa Ibungo Tengban Mapuna singthanaba asengba amadi achumba laining adudi: mama mapa leijadrab angangsing amadi lukhrabisingbu awa anada yengsinbiba amadi taibangpan asina mot-han-gadaba adudagi tonganna leiba adubuni."}]}