{"data":[{"book":"యెహో","chapter":"6","verse":"1","text":"ఆ రోజుల్లో ఇశ్రాయేలీయుల భయం వల్ల ఎవ్వరూ బయటికి వెళ్ళకుండా, లోపలికి రాకుండా యెరికో పట్టణ ద్వారం గట్టిగా మూసివేశారు."},{"book":"యెహో","chapter":"6","verse":"2","text":"అప్పుడు యెహోవా యెహోషువతో ఇలా అన్నాడు. “చూడూ, నేను యెరికోను దాని రాజును అందులోని పరాక్రమశాలురను నీ చేతికి అప్పగిస్తున్నాను."},{"book":"యెహో","chapter":"6","verse":"3","text":"మీరంతా యుద్ధసన్నద్ధులై పట్టణం చుట్టూ ఒకసారి తిరగాలి."},{"book":"యెహో","chapter":"6","verse":"4","text":"అలా ఆరు రోజులు చేయాలి. ఏడుగురు యాజకులు పొట్టేలు కొమ్ము బూరలు పట్టుకుని ముందుగా నడవాలి. ఏడవ రోజున మీరు ఏడుసార్లు పట్టణం చుట్టూ తిరుగుతున్నప్పుడు ఆ యాజకులు బూరలు ఊదాలి."},{"book":"యెహో","chapter":"6","verse":"5","text":"మానక ఆ కొమ్ములతో వారు ధ్వని చేస్తూండగా మీరు ఆ బూరల ధ్వని విన్నప్పుడు ప్రజలందరూ ఆర్భాటంగా కేకలు వేయాలి, అప్పుడు ఆ పట్టణ ప్రాకారం కూలిపోతుంది. యోధులు ప్రతి ఒక్కరూ ఎవరి ముందు వారు చక్కగా ఎక్కుతూ దాని మీద దాడి చెయ్యాలి” అన్నాడు."},{"book":"యెహో","chapter":"6","verse":"6","text":"నూను కుమారుడు యెహోషువ యాజకులను పిలిపించి “మీరు నిబంధన మందసాన్ని ఎత్తుకుని మోయండి. ఏడుగురు యాజకులు యెహోవా మందసానికి ముందుగా ఏడు పొట్టేలు కొమ్ము బూరలు పట్టుకుని నడవాలి” అని వారితో చెప్పాడు."},{"book":"యెహో","chapter":"6","verse":"7","text":"తరువాత అతడు “మీరు ముందుకు వెళ్ళి పట్టణం చుట్టూ ముట్టడి వేయండి, యోధులు యెహోవా మందసానికి ముందుగా నడవండి” అని ప్రజలతో చెప్పాడు."},{"book":"యెహో","chapter":"6","verse":"8","text":"యెహోషువ ప్రజలకాజ్ఞాపించిన తరువాత ఏడుగురు యాజకులు, ఏడు పొట్టేలు కొమ్ము బూరలు యెహోవా సన్నిధిని పట్టుకుని ముందుకు వెళ్తూ, ఆ బూరలు ఊదుతుండగా యెహోవా నిబంధన మందసం కూడా వారి వెంట నడిచింది."},{"book":"యెహో","chapter":"6","verse":"9","text":"యోధులు బూరలు ఊదుతున్న యాజకులకు ముందుగా నడిచారు. సైన్యం వెనక భాగం మందసం వెంట వచ్చింది. యాజకులు వెళ్తూ బూరలు ఊదుతున్నారు."},{"book":"యెహో","chapter":"6","verse":"10","text":"యెహోషువ “మీరు కేకలు వేయండి అని నేను మీతో చెప్పే రోజు వరకూ మీరు కేకలు వేయవద్దు. మీ కంఠధ్వని వినబడనీయవద్దు, మీ నోటి నుండి ఏ శబ్దమూ రాకూడదు. నేను చెప్పినప్పుడు మాత్రమే మీరు కేకలు వేయాలి” అని ప్రజలకి ఆజ్ఞ ఇచ్చాడు."},{"book":"యెహో","chapter":"6","verse":"11","text":"ఆ విధంగా యెహోవా మందసం ఆ పట్టణం చుట్టూ ఒకసారి తిరిగిన తరువాత వారు శిబిరంలోకి వెళ్ళి రాత్రి గడిపారు."},{"book":"యెహో","chapter":"6","verse":"12","text":"యెహోషువ ఉదయాన్నే లేచిన వెంటనే యాజకులు యెహోవా మందసాన్ని ఎత్తికుని మోశారు."},{"book":"యెహో","chapter":"6","verse":"13","text":"ఏడుగురు యాజకులు ఏడు పొట్టేలుకొమ్ము బూరలు పట్టుకుని, ఆపకుండా యెహోవా మందసానికి ముందుగా నడుస్తూ బూరలు ఊదుతూ వచ్చారు. యోధులు వారికి ముందు నడిచారు. వెనక ఉన్న సైనికులు యెహోవా మందసాన్ని వెంబడిస్తూ వచ్చారు. యాజకులు వెళ్తూ మానకుండా బూరలు ఊదుతూ వచ్చారు."},{"book":"యెహో","chapter":"6","verse":"14","text":"ఆ విధంగా రెండవ రోజు వారు ఒకసారి పట్టణం చుట్టూ తిరిగి వారి శిబిరానికి మరలి వచ్చారు. ఆరు రోజులు వారు ఆ విధంగా చేస్తూ వచ్చారు."},{"book":"యెహో","chapter":"6","verse":"15","text":"ఏడవ రోజున వారు ఉదయాన చీకటితోనే లేచి ఏడుసార్లు ఆ ప్రకారంగానే పట్టణం చుట్టూ తిరిగారు. ఆ రోజు మాత్రమే వారు ఏడుసార్లు పట్టణం చుట్టూ తిరిగారు."},{"book":"యెహో","chapter":"6","verse":"16","text":"ఏడవసారి యాజకులు బూరలు ఊదగానే యెహోషువ ప్రజలకి ఇలా ఆజ్ఞాపించాడు “కేకలు వేయండి, యెహోవా ఈ పట్టణాన్ని మీకు అప్పగించాడు.”"},{"book":"యెహో","chapter":"6","verse":"17","text":"“ఈ పట్టణాన్నీ, దీనిలో ఉన్నవాటన్నిటినీ యెహోవా శపించాడు. రాహాబు అనే వేశ్య మనం పంపిన వేగులవారిని దాచిపెట్టింది కాబట్టి ఆమె, ఆ ఇంట్లో ఉన్న వారందరు మాత్రమే బ్రదుకుతారు."},{"book":"యెహో","chapter":"6","verse":"18","text":"శాపానికి గురైన దానిలో కొంచెమైనా మీరు తీసికొంటే మీరు శాపగ్రస్తులై ఇశ్రాయేలీయుల శిబిరానికి శాపం తెప్పించి దానికి బాధ కలిగించిన వారవుతారు కాబట్టి శపించిన దాన్ని మీరు ముట్టుకోకూడదు."},{"book":"యెహో","chapter":"6","verse":"19","text":"వెండి, బంగారు, ఇత్తడి పాత్రలు, ఇనుప పాత్రలు యెహోవాకు ప్రతిష్ఠితాలవుతాయి. వాటిని యెహోవా ధనాగారంలో ఉంచాలి.”"},{"book":"యెహో","chapter":"6","verse":"20","text":"యాజకులు బూరలు ఊదగానే ప్రజలు కేకలు వేశారు. ఆ బూరల శబ్దం విన్నప్పుడు ప్రజలు ఆర్భాటంగా కేకలు వేసినపుడు ఆ ప్రాకారం కూలిపోయింది. ప్రజలంతా నేరుగా చక్కగా ఆ ప్రాకారం ఎక్కి పట్టణాన్ని పట్టుకున్నారు."},{"book":"యెహో","chapter":"6","verse":"21","text":"వారు పురుషులనూ స్త్రీలనూ చిన్న పెద్దలనందరినీ యెద్దులనూ గొర్రెలనూ గాడిదలనూ ఆ పట్టణంలోని సమస్తాన్నీ కత్తితో చంపి వేశారు."},{"book":"యెహో","chapter":"6","verse":"22","text":"అయితే యెహోషువ “ఆ వేశ్య ఇంటికి వెళ్ళి, మీరు ఆమెతో ప్రమాణం చేసిన విధంగా ఆమెను, ఆమెకు కలిగిన వారినందరినీ అక్కడ నుండి తీసుకు రండి” అని ఆ దేశాన్ని వేగు చూసిన ఆ ఇద్దరు మనుషులతో చెప్పాడు."},{"book":"యెహో","chapter":"6","verse":"23","text":"వారు వెళ్ళి రాహాబును, ఆమె తండ్రిని, ఆమె తల్లిని, ఆమె సోదరులను, ఆమె బంధువులందరిననీ బయటికి తోడుకుని వచ్చారు. వారందరినీ తెచ్చి ఇశ్రాయేలీయుల శిబిరం బయట వారికి నివాసం ఏర్పాటు చేశారు."},{"book":"యెహో","chapter":"6","verse":"24","text":"తరువాత వారు ఆ పట్టణాన్ని, దానిలో ఉన్నవాటన్నిటినీ అగ్నితో కాల్చివేశారు. వెండి, బంగారు, ఇత్తడి పాత్రలు, ఇనపపాత్రలను మాత్రమే యెహోవా మందిర ధనాగారంలో ఉంచారు."},{"book":"యెహో","chapter":"6","verse":"25","text":"రాహాబు అనే వేశ్య యెరికోను వేగు చూడ్డానికి యెహోషువ పంపిన గూఢచారులను దాచిపెట్టింది కాబట్టి అతడు ఆమెను, ఆమె తండ్రి ఇంటివారిని, ఆమెకు కలిగిన వారినందరినీ బతకనిచ్చాడు. ఆమె ఇప్పటికీ ఇశ్రాయేలీయుల మధ్యలోనే నివసిస్తూ ఉంది."},{"book":"యెహో","chapter":"6","verse":"26","text":"అప్పుడు యెహోషువ ప్రజల చేత ప్రతిజ్ఞ చేయించి వారికిలా ఆజ్ఞాపించాడు “ఎవడు యెరికో పట్టణాన్ని కట్టించడానికి పూనుకుంటాడో వాడు యెహోవా దృష్టికి శాపగ్రస్తుడు. దాని పునాది వేసిన వాడి పెద్దకొడుకు చనిపోతాడు. దాని తలుపులు నిలబెట్టినపుడు వాడి చిన్నకొడుకు మరణిస్తాడు.”"},{"book":"యెహో","chapter":"6","verse":"27","text":"యెహోవా యెహోషువకు తోడై ఉండడం వలన అతని కీర్తి ఆ కనాను దేశమంతటా వ్యాపించింది."}]}