{"data":[{"book":"མཱརྐཿ","chapter":"10","verse":"1","text":"ཨནནྟརཾ ས ཏཏྶྠཱནཱཏ྄ པྲསྠཱཡ ཡརྡྡནནདྱཱཿ པཱརེ ཡིཧཱུདཱཔྲདེཤ ཨུཔསྠིཏཝཱན྄, ཏཏྲ ཏདནྟིཀེ ལོཀཱནཱཾ སམཱགམེ ཛཱཏེ ས ནིཛརཱིཏྱནུསཱརེཎ པུནསྟཱན྄ ཨུཔདིདེཤ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"2","text":"ཏདཱ ཕིརཱུཤིནསྟཏྶམཱིཔམ྄ ཨེཏྱ ཏཾ པརཱིཀྵིཏུཾ པཔྲཙྪཿ སྭཛཱཡཱ མནུཛཱནཱཾ ཏྱཛྱཱ ན ཝེཏི?"},{"book":"མཱརྐཿ","chapter":"10","verse":"3","text":"ཏཏཿ ས པྲཏྱཝཱདཱིཏ྄, ཨཏྲ ཀཱཪྻྱེ མཱུསཱ ཡུཥྨཱན྄ པྲཏི ཀིམཱཛྙཱཔཡཏ྄?"},{"book":"མཱརྐཿ","chapter":"10","verse":"4","text":"ཏ ཨཱུཙུཿ ཏྱཱགཔཏྲཾ ལེཁིཏུཾ སྭཔཏྣཱིཾ ཏྱཀྟུཉྩ མཱུསཱ྅ནུམནྱཏེ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"5","text":"ཏདཱ ཡཱིཤུཿ པྲཏྱུཝཱཙ, ཡུཥྨཱཀཾ མནསཱཾ ཀཱཋིནྱཱདྡྷེཏོ རྨཱུསཱ ནིདེཤམིམམ྄ ཨལིཁཏ྄།"},{"book":"མཱརྐཿ","chapter":"10","verse":"6","text":"ཀིནྟུ སྲྀཥྚེརཱདཽ ཨཱིཤྭརོ ནརཱན྄ པུཾརཱུཔེཎ སྟྲཱིརཱུཔེཎ ཙ སསརྫ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"7","text":"\"ཏཏཿ ཀཱརཎཱཏ྄ པུམཱན྄ པིཏརཾ མཱཏརཉྩ ཏྱཀྟྭཱ སྭཛཱཡཱཡཱམ྄ ཨཱསཀྟོ བྷཝིཥྱཏི,"},{"book":"མཱརྐཿ","chapter":"10","verse":"8","text":"ཏཽ དྭཱཝ྄ ཨེཀཱངྒཽ བྷཝིཥྱཏཿ། \" ཏསྨཱཏ྄ ཏཏྐཱལམཱརབྷྱ ཏཽ ན དྭཱཝ྄ ཨེཀཱངྒཽ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"9","text":"ཨཏཿ ཀཱརཎཱད྄ ཨཱིཤྭརོ ཡདཡོཛཡཏ྄ ཀོཔི ནརསྟནྣ ཝིཡེཛཡེཏ྄།"},{"book":"མཱརྐཿ","chapter":"10","verse":"10","text":"ཨཐ ཡཱིཤུ རྒྲྀཧཾ པྲཝིཥྚསྟདཱ ཤིཥྱཱཿ པུནསྟཏྐཐཱཾ ཏཾ པཔྲཙྪུཿ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"11","text":"ཏཏཿ སོཝདཏ྄ ཀཤྩིད྄ ཡདི སྭབྷཱཪྻྱཱཾ ཏྱཀྟཝཱནྱཱམ྄ ཨུདྭཧཏི ཏརྷི ས སྭབྷཱཪྻྱཱཡཱཿ པྲཱཏིཀཱུལྱེན ཝྱབྷིཙཱརཱི བྷཝཏི།"},{"book":"མཱརྐཿ","chapter":"10","verse":"12","text":"ཀཱཙིནྣཱརཱི ཡདི སྭཔཏིཾ ཧིཏྭཱནྱཔུཾསཱ ཝིཝཱཧིཏཱ བྷཝཏི ཏརྷི སཱཔི ཝྱབྷིཙཱརིཎཱི བྷཝཏི།"},{"book":"མཱརྐཿ","chapter":"10","verse":"13","text":"ཨཐ ས ཡཐཱ ཤིཤཱུན྄ སྤྲྀཤེཏ྄, ཏདརྠཾ ལོཀཻསྟདནྟིཀཾ ཤིཤཝ ཨཱནཱིཡནྟ, ཀིནྟུ ཤིཥྱཱསྟཱནཱནཱིཏཝཏསྟརྫཡཱམཱསུཿ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"14","text":"ཡཱིཤུསྟད྄ དྲྀཥྚྭཱ ཀྲུདྷྱན྄ ཛགཱད, མནྣིཀཊམ྄ ཨཱགནྟུཾ ཤིཤཱུན྄ མཱ ཝཱརཡཏ, ཡཏ ཨེཏཱདྲྀཤཱ ཨཱིཤྭརརཱཛྱཱདྷིཀཱརིཎཿ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"15","text":"ཡུཥྨཱནཧཾ ཡཐཱརྠཾ ཝཙྨི, ཡཿ ཀཤྩིཏ྄ ཤིཤུཝད྄ བྷཱུཏྭཱ རཱཛྱམཱིཤྭརསྱ ན གྲྀཧླཱིཡཱཏ྄ ས ཀདཱཔི ཏདྲཱཛྱཾ པྲཝེཥྚུཾ ན ཤཀྣོཏི།"},{"book":"མཱརྐཿ","chapter":"10","verse":"16","text":"ཨནནཏརཾ ས ཤིཤཱུནངྐེ ནིདྷཱཡ ཏེཥཱཾ གཱཏྲེཥུ ཧསྟཽ དཏྟྭཱཤིཥཾ བབྷཱཥེ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"17","text":"ཨཐ ས ཝརྟྨནཱ ཡཱཏི, ཨེཏརྷི ཛན ཨེཀོ དྷཱཝན྄ ཨཱགཏྱ ཏཏྶམྨུཁེ ཛཱནུནཱི པཱཏཡིཏྭཱ པྲྀཥྚཝཱན྄, བྷོཿ པརམགུརོ, ཨནནྟཱཡུཿ པྲཱཔྟཡེ མཡཱ ཀིཾ ཀརྟྟཝྱཾ?"},{"book":"མཱརྐཿ","chapter":"10","verse":"18","text":"ཏདཱ ཡཱིཤུརུཝཱཙ, མཱཾ པརམཾ ཀུཏོ ཝདསི? ཝིནེཤྭརཾ ཀོཔི པརམོ ན བྷཝཏི།"},{"book":"མཱརྐཿ","chapter":"10","verse":"19","text":"པརསྟྲཱིཾ ནཱབྷིགཙྪ; ནརཾ མཱ གྷཱཏཡ; སྟེཡཾ མཱ ཀུརུ; མྲྀཥཱསཱཀྵྱཾ མཱ དེཧི; ཧིཾསཱཉྩ མཱ ཀུརུ; པིཏརཽ སམྨནྱསྭ; ནིདེཤཱ ཨེཏེ ཏྭཡཱ ཛྙཱཏཱཿ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"20","text":"ཏཏསྟན པྲཏྱུཀྟཾ, ཧེ གུརོ བཱལྱཀཱལཱདཧཾ སཪྻྭཱནེཏཱན྄ ཨཱཙརཱམི།"},{"book":"མཱརྐཿ","chapter":"10","verse":"21","text":"ཏདཱ ཡཱིཤུསྟཾ ཝིལོཀྱ སྣེཧེན བབྷཱཥེ, ཏཝཻཀསྱཱབྷཱཝ ཨཱསྟེ; ཏྭཾ གཏྭཱ སཪྻྭསྭཾ ཝིཀྲཱིཡ དརིདྲེབྷྱོ ཝིཤྲཱཎཡ, ཏཏཿ སྭརྒེ དྷནཾ པྲཱཔྶྱསི; ཏཏཿ པརམ྄ ཨེཏྱ ཀྲུཤཾ ཝཧན྄ མདནུཝརྟྟཱི བྷཝ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"22","text":"ཀིནྟུ ཏསྱ བཧུསམྤདྭིདྱམཱནཏྭཱཏ྄ ས ཨིམཱཾ ཀཐཱམཱཀརྞྱ ཝིཥཎོ དུཿཁིཏཤྩ སན྄ ཛགཱམ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"23","text":"ཨཐ ཡཱིཤུཤྩཏུརྡིཤོ ནིརཱིཀྵྱ ཤིཥྱཱན྄ ཨཝཱདཱིཏ྄, དྷནིལོཀཱནཱམ྄ ཨཱིཤྭརརཱཛྱཔྲཝེཤཿ ཀཱིདྲྀག྄ དུཥྐརཿ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"24","text":"ཏསྱ ཀཐཱཏཿ ཤིཥྱཱཤྩམཙྩཀྲུཿ, ཀིནྟུ ས པུནརཝདཏ྄, ཧེ བཱལཀཱ ཡེ དྷནེ ཝིཤྭསནྟི ཏེཥཱམ྄ ཨཱིཤྭརརཱཛྱཔྲཝེཤཿ ཀཱིདྲྀག྄ དུཥྐརཿ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"25","text":"ཨཱིཤྭརརཱཛྱེ དྷནིནཱཾ པྲཝེཤཱཏ྄ སཱུཙིརནྡྷྲེཎ མཧཱངྒསྱ གམནཱགམནཾ སུཀརཾ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"26","text":"ཏདཱ ཤིཥྱཱ ཨཏཱིཝ ཝིསྨིཏཱཿ པརསྤརཾ པྲོཙུཿ, ཏརྷི ཀཿ པརིཏྲཱཎཾ པྲཱཔྟུཾ ཤཀྣོཏི?"},{"book":"མཱརྐཿ","chapter":"10","verse":"27","text":"ཏཏོ ཡཱིཤུསྟཱན྄ ཝིལོཀྱ བབྷཱཥེ, ཏན྄ ནརསྱཱསཱདྷྱཾ ཀིནྟུ ནེཤྭརསྱ, ཡཏོ ཧེཏོརཱིཤྭརསྱ སཪྻྭཾ སཱདྷྱམ྄།"},{"book":"མཱརྐཿ","chapter":"10","verse":"28","text":"ཏདཱ པིཏར ཨུཝཱཙ, པཤྱ ཝཡཾ སཪྻྭཾ པརིཏྱཛྱ བྷཝཏོནུགཱམིནོ ཛཱཏཱཿ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"29","text":"ཏཏོ ཡཱིཤུཿ པྲཏྱཝདཏ྄, ཡུཥྨཱནཧཾ ཡཐཱརྠཾ ཝདཱམི, མདརྠཾ སུསཾཝཱདཱརྠཾ ཝཱ ཡོ ཛནཿ སདནཾ བྷྲཱཏརཾ བྷགིནཱིཾ པིཏརཾ མཱཏརཾ ཛཱཡཱཾ སནྟཱནཱན྄ བྷཱུམི ཝཱ ཏྱཀྟྭཱ"},{"book":"མཱརྐཿ","chapter":"10","verse":"30","text":"གྲྀཧབྷྲཱཏྲྀབྷགིནཱིཔིཏྲྀམཱཏྲྀཔཏྣཱིསནྟཱནབྷཱུམཱིནཱམིཧ ཤཏགུཎཱན྄ པྲེཏྱཱནནྟཱཡུཤྩ ན པྲཱཔྣོཏི ཏཱདྲྀཤཿ ཀོཔི ནཱསྟི།"},{"book":"མཱརྐཿ","chapter":"10","verse":"31","text":"ཀིནྟྭགྲཱིཡཱ ཨནེཀེ ལོཀཱཿ ཤེཥཱཿ, ཤེཥཱིཡཱ ཨནེཀེ ལོཀཱཤྩཱགྲཱ བྷཝིཥྱནྟི།"},{"book":"མཱརྐཿ","chapter":"10","verse":"32","text":"ཨཐ ཡིརཱུཤཱལམྱཱནཀཱལེ ཡཱིཤུསྟེཥཱམ྄ ཨགྲགཱམཱི བབྷཱུཝ, ཏསྨཱཏྟེ ཙིཏྲཾ ཛྙཱཏྭཱ པཤྩཱདྒཱམིནོ བྷཱུཏྭཱ བིབྷྱུཿ། ཏདཱ ས པུན རྡྭཱདཤཤིཥྱཱན྄ གྲྀཧཱིཏྭཱ སྭཱིཡཾ ཡདྱད྄ གྷཊིཥྱཏེ ཏཏྟཏ྄ ཏེབྷྱཿ ཀཐཡིཏུཾ པྲཱརེབྷེ;"},{"book":"མཱརྐཿ","chapter":"10","verse":"33","text":"པཤྱཏ ཝཡཾ ཡིརཱུཤཱལམྤུརཾ ཡཱམཿ, ཏཏྲ མནུཥྱཔུཏྲཿ པྲདྷཱནཡཱཛཀཱནཱམ྄ ཨུཔཱདྷྱཱཡཱནཱཉྩ ཀརེཥུ སམརྤཡིཥྱཏེ; ཏེ ཙ ཝདྷདཎྜཱཛྙཱཾ དཱཔཡིཏྭཱ པརདེཤཱིཡཱནཱཾ ཀརེཥུ ཏཾ སམརྤཡིཥྱནྟི།"},{"book":"མཱརྐཿ","chapter":"10","verse":"34","text":"ཏེ ཏམུཔཧསྱ ཀཤཡཱ པྲཧྲྀཏྱ ཏདྭཔུཥི ནིཥྛཱིཝཾ ནིཀྵིཔྱ ཏཾ ཧནིཥྱནྟི, ཏཏཿ ས ཏྲྀཏཱིཡདིནེ པྲོཏྠཱསྱཏི།"},{"book":"མཱརྐཿ","chapter":"10","verse":"35","text":"ཏཏཿ སིཝདེཿ པུཏྲཽ ཡཱཀཱུབྱོཧནཽ ཏདནྟིཀམ྄ ཨེཏྱ པྲོཙཏུཿ, ཧེ གུརོ ཡད྄ ཨཱཝཱབྷྱཱཾ ཡཱཙིཥྱཏེ ཏདསྨདརྠཾ བྷཝཱན྄ ཀརོཏུ ནིཝེདནམིདམཱཝཡོཿ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"36","text":"ཏཏཿ ས ཀཐིཏཝཱན྄, ཡུཝཱཾ ཀིམིཙྪཐཿ? ཀིཾ མཡཱ ཡུཥྨདརྠཾ ཀརཎཱིཡཾ?"},{"book":"མཱརྐཿ","chapter":"10","verse":"37","text":"ཏདཱ ཏཽ པྲོཙཏུཿ, ཨཱཝཡོརེཀཾ དཀྵིཎཔཱརྴྭེ ཝཱམཔཱརྴྭེ ཙཻཀཾ ཏཝཻཤྭཪྻྱཔདེ སམུཔཝེཥྚུམ྄ ཨཱཛྙཱཔཡ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"38","text":"ཀིནྟུ ཡཱིཤུཿ པྲཏྱུཝཱཙ ཡུཝཱམཛྙཱཏྭེདཾ པྲཱརྠཡེཐེ, ཡེན ཀཾསེནཱཧཾ པཱསྱཱམི ཏེན ཡུཝཱབྷྱཱཾ ཀིཾ པཱཏུཾ ཤཀྵྱཏེ? ཡསྨིན྄ མཛྫནེནཱཧཾ མཛྫིཥྱེ ཏནྨཛྫནེ མཛྫཡིཏུཾ ཀིཾ ཡུཝཱབྷྱཱཾ ཤཀྵྱཏེ? ཏཽ པྲཏྱཱུཙཏུཿ ཤཀྵྱཏེ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"39","text":"ཏདཱ ཡཱིཤུརཝདཏ྄ ཡེན ཀཾསེནཱཧཾ པཱསྱཱམི ཏེནཱཝཤྱཾ ཡུཝཱམཔི པཱསྱཐཿ, ཡེན མཛྫནེན ཙཱཧཾ མཛྫིཡྻེ ཏཏྲ ཡུཝཱམཔི མཛྫིཥྱེཐེ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"40","text":"ཀིནྟུ ཡེཥཱམརྠམ྄ ཨིདཾ ནིརཱུཔིཏཾ, ཏཱན྄ ཝིཧཱཡཱནྱཾ ཀམཔི མམ དཀྵིཎཔཱརྴྭེ ཝཱམཔཱརྴྭེ ཝཱ སམུཔཝེཤཡིཏུཾ མམཱདྷིཀཱརོ ནཱསྟི།"},{"book":"མཱརྐཿ","chapter":"10","verse":"41","text":"ཨཐཱནྱདཤཤིཥྱཱ ཨིམཱཾ ཀཐཱཾ ཤྲུཏྭཱ ཡཱཀཱུབྱོཧནྦྷྱཱཾ ཙུཀུཔུཿ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"42","text":"ཀིནྟུ ཡཱིཤུསྟཱན྄ སམཱཧཱུཡ བབྷཱཥེ, ཨནྱདེཤཱིཡཱནཱཾ རཱཛཏྭཾ ཡེ ཀུཪྻྭནྟི ཏེ ཏེཥཱམེཝ པྲབྷུཏྭཾ ཀུཪྻྭནྟི, ཏཐཱ ཡེ མཧཱལོཀཱསྟེ ཏེཥཱམ྄ ཨདྷིཔཏིཏྭཾ ཀུཪྻྭནྟཱིཏི ཡཱུཡཾ ཛཱནཱིཐ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"43","text":"ཀིནྟུ ཡུཥྨཱཀཾ མདྷྱེ ན ཏཐཱ བྷཝིཥྱཏི, ཡུཥྨཱཀཾ མདྷྱེ ཡཿ པྲཱདྷཱནྱཾ ཝཱཉྪཏི ས ཡུཥྨཱཀཾ སེཝཀོ བྷཝིཥྱཏི,"},{"book":"མཱརྐཿ","chapter":"10","verse":"44","text":"ཡུཥྨཱཀཾ ཡོ མཧཱན྄ བྷཝིཏུམིཙྪཏི ས སཪྻྭེཥཱཾ ཀིངྐརོ བྷཝིཥྱཏི།"},{"book":"མཱརྐཿ","chapter":"10","verse":"45","text":"ཡཏོ མནུཥྱཔུཏྲཿ སེཝྱོ བྷཝིཏུཾ ནཱགཏཿ སེཝཱཾ ཀརྟྟཱཾ ཏཐཱནེཀེཥཱཾ པརིཏྲཱཎསྱ མཱུལྱརཱུཔསྭཔྲཱཎཾ དཱཏུཉྩཱགཏཿ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"46","text":"ཨཐ ཏེ ཡིརཱིཧོནགརཾ པྲཱཔྟཱསྟསྨཱཏ྄ ཤིཥྱཻ རློཀཻཤྩ སཧ ཡཱིཤོ རྒམནཀཱལེ ཊཱིམཡསྱ པུཏྲོ བརྚཱིམཡནཱམཱ ཨནྡྷསྟནྨཱརྒཔཱརྴྭེ བྷིཀྵཱརྠམ྄ ཨུཔཝིཥྚཿ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"47","text":"ས ནཱསརཏཱིཡསྱ ཡཱིཤོརཱགམནཝཱརྟྟཱཾ པྲཱཔྱ པྲོཙཻ ཪྻཀྟུམཱརེབྷེ, ཧེ ཡཱིཤོ དཱཡཱུདཿ སནྟཱན མཱཾ དཡསྭ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"48","text":"ཏཏོནེཀེ ལོཀཱ མཽནཱིབྷཝེཏི ཏཾ ཏརྫཡཱམཱསུཿ, ཀིནྟུ ས པུནརདྷིཀམུཙྩཻ རྫགཱད, ཧེ ཡཱིཤོ དཱཡཱུདཿ སནྟཱན མཱཾ དཡསྭ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"49","text":"ཏདཱ ཡཱིཤུཿ སྠིཏྭཱ ཏམཱཧྭཱཏུཾ སམཱདིདེཤ, ཏཏོ ལོཀཱསྟམནྡྷམཱཧཱུཡ བབྷཱཥིརེ, ཧེ ནར, སྠིརོ བྷཝ, ཨུཏྟིཥྛ, ས ཏྭཱམཱཧྭཡཏི།"},{"book":"མཱརྐཿ","chapter":"10","verse":"50","text":"ཏདཱ ས ཨུཏྟརཱིཡཝསྟྲཾ ནིཀྵིཔྱ པྲོཏྠཱཡ ཡཱིཤོཿ སམཱིཔཾ གཏཿ།"},{"book":"མཱརྐཿ","chapter":"10","verse":"51","text":"ཏཏོ ཡཱིཤུསྟམཝདཏ྄ ཏྭཡཱ ཀིཾ པྲཱརྠྱཏེ? ཏུབྷྱམཧཾ ཀིཾ ཀརིཥྱཱམཱི? ཏདཱ སོནྡྷསྟམུཝཱཙ, ཧེ གུརོ མདཱིཡཱ དྲྀཥྚིརྦྷཝེཏ྄།"},{"book":"མཱརྐཿ","chapter":"10","verse":"52","text":"ཏཏོ ཡཱིཤུསྟམུཝཱཙ ཡཱཧི ཏཝ ཝིཤྭཱསསྟྭཱཾ སྭསྠམཀཱརྵཱིཏ྄, ཏསྨཱཏ྄ ཏཏྐྵཎཾ ས དྲྀཥྚིཾ པྲཱཔྱ པཐཱ ཡཱིཤོཿ པཤྩཱད྄ ཡཡཽ།"}]}