{"data":[{"book":"མཱརྐཿ","chapter":"14","verse":"1","text":"ཏདཱ ནིསྟཱརོཏྶཝཀིཎྭཧཱིནཔཱུཔོཏྶཝཡོརཱརམྦྷསྱ དིནདྭཡེ ྅ཝཤིཥྚེ པྲདྷཱནཡཱཛཀཱ ཨདྷྱཱཔཀཱཤྩ ཀེནཱཔི ཚལེན ཡཱིཤུཾ དྷརྟྟཱཾ ཧནྟུཉྩ མྲྀགཡཱཉྩཀྲིརེ;"},{"book":"མཱརྐཿ","chapter":"14","verse":"2","text":"ཀིནྟུ ལོཀཱནཱཾ ཀལཧབྷཡཱདཱུཙིརེ, ནཙོཏྶཝཀཱལ ཨུཙིཏམེཏདིཏི།"},{"book":"མཱརྐཿ","chapter":"14","verse":"3","text":"ཨནནྟརཾ བཻཐནིཡཱཔུुརེ ཤིམོནཀུཥྛིནོ གྲྀཧེ ཡོཤཽ བྷོཏྐུམུཔཝིཥྚེ སཏི ཀཱཙིད྄ ཡོཥིཏ྄ པཱཎྜརཔཱཥཱཎསྱ སམྤུཊཀེན མཧཱརྒྷྱོཏྟམཏཻལམ྄ ཨཱནཱིཡ སམྤུཊཀཾ བྷཾཀྟྭཱ ཏསྱོཏྟམཱངྒེ ཏཻལདྷཱརཱཾ པཱཏཡཱཉྩཀྲེ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"4","text":"ཏསྨཱཏ྄ ཀེཙིཏ྄ སྭཱནྟེ ཀུཔྱནྟཿ ཀཐིཏཝཾནྟཿ ཀུཏོཡཾ ཏཻལཱཔཝྱཡཿ?"},{"book":"མཱརྐཿ","chapter":"14","verse":"5","text":"ཡདྱེཏཏ྄ ཏཻལ ཝྱཀྲེཥྱཏ ཏརྷི མུདྲཱཔཱདཤཏཏྲཡཱདཔྱདྷིཀཾ ཏསྱ པྲཱཔྟམཱུལྱཾ དརིདྲལོཀེབྷྱོ དཱཏུམཤཀྵྱཏ, ཀཐཱམེཏཱཾ ཀཐཡིཏྭཱ ཏཡཱ ཡོཥིཏཱ སཱཀཾ ཝཱཙཱཡུཧྱན྄།"},{"book":"མཱརྐཿ","chapter":"14","verse":"6","text":"ཀིནྟུ ཡཱིཤུརུཝཱཙ, ཀུཏ ཨེཏསྱཻ ཀྲྀཙྪྲཾ དདཱསི? མཧྱམིཡཾ ཀརྨྨོཏྟམཾ ཀྲྀཏཝཏཱི།"},{"book":"མཱརྐཿ","chapter":"14","verse":"7","text":"དརིདྲཱཿ སཪྻྭདཱ ཡུཥྨཱབྷིཿ སཧ ཏིཥྛནྟི, ཏསྨཱད྄ ཡཱུཡཾ ཡདེཙྪཐ ཏདཻཝ ཏཱནུཔཀརྟྟཱཾ ཤཀྣུཐ, ཀིནྟྭཧཾ ཡུབྷཱབྷིཿ སཧ ནིརནྟརཾ ན ཏིཥྛཱམི།"},{"book":"མཱརྐཿ","chapter":"14","verse":"8","text":"ཨསྱཱ ཡཐཱསཱདྷྱཾ ཏཐཻཝཱཀརོདིཡཾ, ཤྨཤཱནཡཱཔནཱཏ྄ པཱུཪྻྭཾ སམེཏྱ མདྭཔུཥི ཏཻལམ྄ ཨམརྡྡཡཏ྄།"},{"book":"མཱརྐཿ","chapter":"14","verse":"9","text":"ཨཧཾ ཡུཥྨབྷྱཾ ཡཐཱརྠཾ ཀཐཡཱམི, ཛགཏཱཾ མདྷྱེ ཡཏྲ ཡཏྲ སུསཾཝཱདོཡཾ པྲཙཱརཡིཥྱཏེ ཏཏྲ ཏཏྲ ཡོཥིཏ ཨེཏསྱཱཿ སྨརཎཱརྠཾ ཏཏྐྲྀཏཀརྨྨཻཏཏ྄ པྲཙཱརཡིཥྱཏེ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"10","text":"ཏཏཿ པརཾ དྭཱདཤཱནཱཾ ཤིཥྱཱཎཱམེཀ ཨཱིཥྐརིཡོཏཱིཡཡིཧཱུདཱཁྱོ ཡཱིཤུཾ པརཀརེཥུ སམརྤཡིཏུཾ པྲདྷཱནཡཱཛཀཱནཱཾ སམཱིཔམིཡཱཡ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"11","text":"ཏེ ཏསྱ ཝཱཀྱཾ སམཱཀརྞྱ སནྟུཥྚཱཿ སནྟསྟསྨཻ མུདྲཱ དཱཏུཾ པྲཏྱཛཱནཏ; ཏསྨཱཏ྄ ས ཏཾ ཏེཥཱཾ ཀརེཥུ སམརྤཎཱཡོཔཱཡཾ མྲྀགཡཱམཱས།"},{"book":"མཱརྐཿ","chapter":"14","verse":"12","text":"ཨནནྟརཾ ཀིཎྭཤཱུནྱཔཱུཔོཏྶཝསྱ པྲཐམེ྅ཧནི ནིསྟཱརོཏྨཝཱརྠཾ མེཥམཱརཎཱསམཡེ ཤིཥྱཱསྟཾ པཔྲཙྪཿ ཀུཏྲ གཏྭཱ ཝཡཾ ནིསྟཱརོཏྶཝསྱ བྷོཛྱམཱསཱདཡིཥྱཱམཿ? ཀིམིཙྪཏི བྷཝཱན྄?"},{"book":"མཱརྐཿ","chapter":"14","verse":"13","text":"ཏདཱནཱིཾ ས ཏེཥཱཾ དྭཡཾ པྲེརཡན྄ བབྷཱཥེ ཡུཝཡོཿ པུརམདྷྱཾ གཏཡོཿ སཏོ ཪྻོ ཛནཿ སཛལཀུམྦྷཾ ཝཧན྄ ཡུཝཱཾ སཱཀྵཱཏ྄ ཀརིཥྱཏི ཏསྱཻཝ པཤྩཱད྄ ཡཱཏཾ;"},{"book":"མཱརྐཿ","chapter":"14","verse":"14","text":"ས ཡཏ྄ སདནཾ པྲཝེཀྵྱཏི ཏདྦྷཝནཔཏིཾ ཝདཏཾ, གུརུརཱཧ ཡཏྲ སཤིཥྱོཧཾ ནིསྟཱརོཏྶཝཱིཡཾ བྷོཛནཾ ཀརིཥྱཱམི, སཱ བྷོཛནཤཱལཱ ཀུཏྲཱསྟི?"},{"book":"མཱརྐཿ","chapter":"14","verse":"15","text":"ཏཏཿ ས པརིཥྐྲྀཏཱཾ སུསཛྫིཏཱཾ བྲྀཧཏཱིཙཉྩ ཡཱཾ ཤཱལཱཾ དརྴཡིཥྱཏི ཏསྱཱམསྨདརྠཾ བྷོཛྱདྲཝྱཱཎྱཱསཱདཡཏཾ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"16","text":"ཏཏཿ ཤིཥྱཽ པྲསྠཱཡ པུརཾ པྲཝིཤྱ ས ཡཐོཀྟཝཱན྄ ཏཐཻཝ པྲཱཔྱ ནིསྟཱརོཏྶཝསྱ བྷོཛྱདྲཝྱཱཎི སམཱསཱདཡེཏཱམ྄།"},{"book":"མཱརྐཿ","chapter":"14","verse":"17","text":"ཨནནྟརཾ ཡཱིཤུཿ སཱཡཾཀཱལེ དྭཱདཤབྷིཿ ཤིཥྱཻཿ སཱརྡྡྷཾ ཛགཱམ;"},{"book":"མཱརྐཿ","chapter":"14","verse":"18","text":"སཪྻྭེཥུ བྷོཛནཱཡ པྲོཔཝིཥྚེཥུ ས ཏཱནུདིཏཝཱན྄ ཡུཥྨཱནཧཾ ཡཐཱརྠཾ ཝྱཱཧརཱམི, ཨཏྲ ཡུཥྨཱཀམེཀོ ཛནོ ཡོ མཡཱ སཧ བྷུཾཀྟེ མཱཾ པརཀེརེཥུ སམརྤཡིཥྱཏེ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"19","text":"ཏདཱནཱིཾ ཏེ དུཿཁིཏཱཿ སནྟ ཨེཀཻཀཤསྟཾ པྲཥྚུམཱརབྡྷཝནྟཿ ས ཀིམཧཾ? པཤྩཱད྄ ཨནྱ ཨེཀོབྷིདདྷེ ས ཀིམཧཾ?"},{"book":"མཱརྐཿ","chapter":"14","verse":"20","text":"ཏཏཿ ས པྲཏྱཝདད྄ ཨེཏེཥཱཾ དྭཱདཤཱནཱཾ ཡོ ཛནོ མཡཱ སམཾ བྷོཛནཱཔཱཏྲེ པཱཎིཾ མཛྫཡིཥྱཏི ས ཨེཝ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"21","text":"མནུཛཏནཡམདྷི ཡཱདྲྀཤཾ ལིཁིཏམཱསྟེ ཏདནུརཱུཔཱ གཏིསྟསྱ བྷཝིཥྱཏི, ཀིནྟུ ཡོ ཛནོ མཱནཝསུཏཾ སམརྤཡིཥྱཏེ ཧནྟ ཏསྱ ཛནྨཱབྷཱཝེ སཏི བྷདྲམབྷཝིཥྱཏ྄།"},{"book":"མཱརྐཿ","chapter":"14","verse":"22","text":"ཨཔརཉྩ ཏེཥཱཾ བྷོཛནསམཡེ ཡཱིཤུཿ པཱུཔཾ གྲྀཧཱིཏྭེཤྭརགུཎཱན྄ ཨནུཀཱིརྟྱ བྷངྐྟྭཱ ཏེབྷྱོ དཏྟྭཱ བབྷཱཥེ, ཨེཏད྄ གྲྀཧཱིཏྭཱ བྷུཉྫཱིདྷྭམ྄ ཨེཏནྨམ ཝིགྲཧརཱུཔཾ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"23","text":"ཨནནྟརཾ ས ཀཾསཾ གྲྀཧཱིཏྭེཤྭརསྱ གུཎཱན྄ ཀཱིརྟྟཡིཏྭཱ ཏེབྷྱོ དདཽ, ཏཏསྟེ སཪྻྭེ པཔུཿ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"24","text":"ཨཔརཾ ས ཏཱནཝཱདཱིད྄ བཧཱུནཱཾ ནིམིཏྟཾ པཱཏིཏཾ མམ ནཝཱིནནིཡམརཱུཔཾ ཤོཎིཏམེཏཏ྄།"},{"book":"མཱརྐཿ","chapter":"14","verse":"25","text":"ཡུཥྨཱནཧཾ ཡཐཱརྠཾ ཝདཱམི, ཨཱིཤྭརསྱ རཱཛྱེ ཡཱཝཏ྄ སདྱོཛཱཏཾ དྲཱཀྵཱརསཾ ན པཱསྱཱམི,ཏཱཝདཧཾ དྲཱཀྵཱཕལརསཾ པུན རྣ པཱསྱཱམི།"},{"book":"མཱརྐཿ","chapter":"14","verse":"26","text":"ཏདནནྟརཾ ཏེ གཱིཏམེཀཾ སཾགཱིཡ བཧི རྫཻཏུནཾ ཤིཁརིཎཾ ཡཡུཿ"},{"book":"མཱརྐཿ","chapter":"14","verse":"27","text":"ཨཐ ཡཱིཤུསྟཱནུཝཱཙ ནིཤཱཡཱམསྱཱཾ མཡི ཡུཥྨཱཀཾ སཪྻྭེཥཱཾ པྲཏྱཱུཧོ བྷཝིཥྱཏི ཡཏོ ལིཁིཏམཱསྟེ ཡཐཱ, མེཥཱཎཱཾ རཀྵཀཉྩཱཧཾ པྲཧརིཥྱཱམི ཝཻ ཏཏཿ། མེཥཱཎཱཾ ནིཝཧོ ནཱུནཾ པྲཝིཀཱིརྞོ བྷཝིཥྱཏི།"},{"book":"མཱརྐཿ","chapter":"14","verse":"28","text":"ཀནྟུ མདུཏྠཱནེ ཛཱཏེ ཡུཥྨཱཀམགྲེ྅ཧཾ གཱལཱིལཾ ཝྲཛིཥྱཱམི།"},{"book":"མཱརྐཿ","chapter":"14","verse":"29","text":"ཏདཱ པིཏརཿ པྲཏིབབྷཱཥེ, ཡདྱཔི སཪྻྭེཥཱཾ པྲཏྱཱུཧོ བྷཝཏི ཏཐཱཔི མམ ནཻཝ བྷཝིཥྱཏི།"},{"book":"མཱརྐཿ","chapter":"14","verse":"30","text":"ཏཏོ ཡཱིཤུརུཀྟཱཝཱན྄ ཨཧཾ ཏུབྷྱཾ ཏཐྱཾ ཀཐཡཱམི, ཀྵཎཱདཱཡཱམདྱ ཀུཀྐུཊསྱ དྭིཏཱིཡཝཱརརཝཎཱཏ྄ པཱུཪྻྭཾ ཏྭཾ ཝཱརཏྲཡཾ མཱམཔཧྣོཥྱསེ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"31","text":"ཀིནྟུ ས གཱཌྷཾ ཝྱཱཧརད྄ ཡདྱཔི ཏྭཡཱ སཱརྡྡྷཾ མམ པྲཱཎོ ཡཱཏི ཏཐཱཔི ཀཐམཔི ཏྭཱཾ ནཱཔཧྣོཥྱེ; སཪྻྭེ྅པཱིཏརེ ཏཐཻཝ བབྷཱཥིརེ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"32","text":"ཨཔརཉྩ ཏེཥུ གེཏྴིམཱནཱིནཱམཀཾ སྠཱན གཏེཥུ ས ཤིཥྱཱན྄ ཛགཱད, ཡཱཝདཧཾ པྲཱརྠཡེ ཏཱཝདཏྲ སྠཱནེ ཡཱུཡཾ སམུཔཝིཤཏ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"33","text":"ཨཐ ས པིཏརཾ ཡཱཀཱུབཾ ཡོཧནཉྩ གྲྀཧཱིཏྭཱ ཝཝྲཱཛ; ཨཏྱནྟཾ ཏྲཱསིཏོ ཝྱཱཀུལིཏཤྩ ཏེབྷྱཿ ཀཐཡཱམཱས,"},{"book":"མཱརྐཿ","chapter":"14","verse":"34","text":"ནིདྷནཀཱལཝཏ྄ པྲཱཎོ མེ྅ཏཱིཝ དཿཁམེཏི, ཡཱུཡཾ ཛཱགྲཏོཏྲ སྠཱནེ ཏིཥྛཏ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"35","text":"ཏཏཿ ས ཀིཉྩིདྡཱུརཾ གཏྭཱ བྷཱུམཱཝདྷོམུཁཿ པཏིཏྭཱ པྲཱརྠིཏཝཱནེཏཏ྄, ཡདི བྷཝིཏུཾ ཤཀྱཾ ཏརྷི དུཿཁསམཡོཡཾ མཏྟོ དཱུརཱིབྷཝཏུ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"36","text":"ཨཔརམུདིཏཝཱན྄ ཧེ པིཏ རྷེ པིཏཿ སཪྻྭེཾ ཏྭཡཱ སཱདྷྱཾ, ཏཏོ ཧེཏོརིམཾ ཀཾསཾ མཏྟོ དཱུརཱིཀུརུ, ཀིནྟུ ཏན྄ མམེཙྪཱཏོ ན ཏཝེཙྪཱཏོ བྷཝཏུ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"37","text":"ཏཏཿ པརཾ ས ཨེཏྱ ཏཱན྄ ནིདྲིཏཱན྄ ནིརཱིཀྵྱ པིཏརཾ པྲོཝཱཙ, ཤིམོན྄ ཏྭཾ ཀིཾ ནིདྲཱསི? གྷཊིཀཱམེཀཱམ྄ ཨཔི ཛཱགརིཏུཾ ན ཤཀྣོཥི?"},{"book":"མཱརྐཿ","chapter":"14","verse":"38","text":"པརཱིཀྵཱཡཱཾ ཡཐཱ ན པཏཐ ཏདརྠཾ སཙེཏནཱཿ སནྟཿ པྲཱརྠཡདྷྭཾ; མན ཨུདྱུཀྟམིཏི སཏྱཾ ཀིནྟུ ཝཔུརཤཀྟིཀཾ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"39","text":"ཨཐ ས པུནཪྻྲཛིཏྭཱ པཱུཪྻྭཝཏ྄ པྲཱརྠཡཱཉྩཀྲེ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"40","text":"པརཱཝྲྀཏྱཱགཏྱ པུནརཔི ཏཱན྄ ནིདྲིཏཱན྄ དདརྴ ཏདཱ ཏེཥཱཾ ལོཙནཱནི ནིདྲཡཱ པཱུརྞཱནི, ཏསྨཱཏྟསྨཻ ཀཱ ཀཐཱ ཀཐཡིཏཝྱཱ ཏ ཨེཏད྄ བོདྡྷུཾ ན ཤེཀུཿ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"41","text":"ཏཏཿཔརཾ ཏྲྀཏཱིཡཝཱརཾ ཨཱགཏྱ ཏེབྷྱོ ྅ཀཐཡད྄ ཨིདཱནཱིམཔི ཤཡིཏྭཱ ཝིཤྲཱམྱཐ? ཡཐེཥྚཾ ཛཱཏཾ, སམཡཤྩོཔསྠིཏཿ པཤྱཏ མཱནཝཏནཡཿ པཱཔིལོཀཱནཱཾ པཱཎིཥུ སམརྤྱཏེ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"42","text":"ཨུཏྟིཥྛཏ, ཝཡཾ ཝྲཛཱམོ ཡོ ཛནོ མཱཾ པརཔཱཎིཥུ སམརྤཡིཥྱཏེ པཤྱཏ ས སམཱིཔམཱཡཱཏཿ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"43","text":"ཨིམཱཾ ཀཐཱཾ ཀཐཡཏི ས, ཨེཏརྷིདྭཱདཤཱནཱམེཀོ ཡིཧཱུདཱ ནཱམཱ ཤིཥྱཿ པྲདྷཱནཡཱཛཀཱནཱམ྄ ཨུཔཱདྷྱཱཡཱནཱཾ པྲཱཙཱིནལོཀཱནཱཉྩ སནྣིདྷེཿ ཁངྒལགུཌདྷཱརིཎོ བཧུལོཀཱན྄ གྲྀཧཱིཏྭཱ ཏསྱ སམཱིཔ ཨུཔསྠིཏཝཱན྄།"},{"book":"མཱརྐཿ","chapter":"14","verse":"44","text":"ཨཔརཉྩཱསཽ པརཔཱཎིཥུ སམརྤཡིཏཱ པཱུཪྻྭམིཏི སངྐེཏཾ ཀྲྀཏཝཱན྄ ཡམཧཾ ཙུམྦིཥྱཱམི ས ཨེཝཱསཽ ཏམེཝ དྷྲྀཏྭཱ སཱཝདྷཱནཾ ནཡཏ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"45","text":"ཨཏོ ཧེཏོཿ ས ཨཱགཏྱཻཝ ཡོཤོཿ སཝིདྷཾ གཏྭཱ ཧེ གུརོ ཧེ གུརོ, ཨིཏྱུཀྟྭཱ ཏཾ ཙུཙུམྦ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"46","text":"ཏདཱ ཏེ ཏདུཔརི པཱཎཱིནརྤཡིཏྭཱ ཏཾ དདྷྣུཿ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"47","text":"ཏཏསྟསྱ པཱརྴྭསྠཱནཱཾ ལོཀཱནཱམེཀཿ ཁངྒཾ ནིཥྐོཥཡན྄ མཧཱཡཱཛཀསྱ དཱསམེཀཾ པྲཧྲྀཏྱ ཏསྱ ཀརྞཾ ཙིཙྪེད།"},{"book":"མཱརྐཿ","chapter":"14","verse":"48","text":"པཤྩཱད྄ ཡཱིཤུསྟཱན྄ ཝྱཱཛཧཱར ཁངྒཱན྄ ལགུཌཱཾཤྩ གྲྀཧཱིཏྭཱ མཱཾ ཀིཾ ཙཽརཾ དྷརྟྟཱཾ སམཱཡཱཏཱཿ?"},{"book":"མཱརྐཿ","chapter":"14","verse":"49","text":"མདྷྱེམནྡིརཾ སམུཔདིཤན྄ པྲཏྱཧཾ ཡུཥྨཱབྷིཿ སཧ སྠིཏཝཱནཏཧཾ, ཏསྨིན྄ ཀཱལེ ཡཱུཡཾ མཱཾ ནཱདཱིདྷརཏ, ཀིནྟྭནེན ཤཱསྟྲཱིཡཾ ཝཙནཾ སེདྷནཱིཡཾ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"50","text":"ཏདཱ སཪྻྭེ ཤིཥྱཱསྟཾ པརིཏྱཛྱ པལཱཡཱཉྩཀྲིརེ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"51","text":"ཨཐཻཀོ ཡུཝཱ མཱནཝོ ནགྣཀཱཡེ ཝསྟྲམེཀཾ ནིདྷཱཡ ཏསྱ པཤྩཱད྄ ཝྲཛན྄ ཡུཝལོཀཻ རྡྷྲྀཏོ"},{"book":"མཱརྐཿ","chapter":"14","verse":"52","text":"ཝསྟྲཾ ཝིཧཱཡ ནགྣཿ པལཱཡཱཉྩཀྲེ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"53","text":"ཨཔརཉྩ ཡསྨིན྄ སྠཱནེ པྲདྷཱནཡཱཛཀཱ ཨུཔཱདྷྱཱཡཱཿ པྲཱཙཱིནལོཀཱཤྩ མཧཱཡཱཛཀེན སཧ སདསི སྠིཏཱསྟསྨིན྄ སྠཱནེ མཧཱཡཱཛཀསྱ སམཱིཔཾ ཡཱིཤུཾ ནིནྱུཿ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"54","text":"པིཏརོ དཱུརེ ཏཏྤཤྩཱད྄ ཨིཏྭཱ མཧཱཡཱཛཀསྱཱཊྚཱལིཀཱཾ པྲཝིཤྱ ཀིངྐརཻཿ སཧོཔཝིཤྱ ཝཧྣིཏཱཔཾ ཛགྲཱཧ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"55","text":"ཏདཱནཱིཾ པྲདྷཱནཡཱཛཀཱ མནྟྲིཎཤྩ ཡཱིཤུཾ གྷཱཏཡིཏུཾ ཏཏྤྲཱཏིཀཱུལྱེན སཱཀྵིཎོ མྲྀགཡཱཉྩཀྲིརེ, ཀིནྟུ ན པྲཱཔྟཱཿ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"56","text":"ཨནེཀཻསྟདྭིརུདྡྷཾ མྲྀཥཱསཱཀྵྱེ དཏྟེཔི ཏེཥཱཾ ཝཱཀྱཱནི ན སམགཙྪནྟ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"57","text":"སཪྻྭཤེཥེ ཀིཡནྟ ཨུཏྠཱཡ ཏསྱ པྲཱཏིཀཱུལྱེན མྲྀཥཱསཱཀྵྱཾ དཏྟྭཱ ཀཐཡཱམཱསུཿ,"},{"book":"མཱརྐཿ","chapter":"14","verse":"58","text":"ཨིདཾ ཀརཀྲྀཏམནྡིརཾ ཝིནཱཤྱ དིནཏྲཡམདྷྱེ པུནརཔརམ྄ ཨཀརཀྲྀཏཾ མནྡིརཾ ནིརྨྨཱསྱཱམི, ཨིཏི ཝཱཀྱམ྄ ཨསྱ མུཁཱཏ྄ ཤྲུཏམསྨཱབྷིརིཏི།"},{"book":"མཱརྐཿ","chapter":"14","verse":"59","text":"ཀིནྟུ ཏཏྲཱཔི ཏེཥཱཾ སཱཀྵྱཀཐཱ ན སངྒཱཏཱཿ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"60","text":"ཨཐ མཧཱཡཱཛཀོ མདྷྱེསབྷམ྄ ཨུཏྠཱཡ ཡཱིཤུཾ ཝྱཱཛཧཱར, ཨེཏེ ཛནཱསྟྭཡི ཡཏ྄ སཱཀྵྱམདུཿ ཏྭམེཏསྱ ཀིམཔྱུཏྟརཾ ཀིཾ ན དཱསྱསི?"},{"book":"མཱརྐཿ","chapter":"14","verse":"61","text":"ཀིནྟུ ས ཀིམཔྱུཏྟརཾ ན དཏྭཱ མཽནཱིབྷཱུཡ ཏསྱཽ; ཏཏོ མཧཱཡཱཛཀཿ པུནརཔི ཏཾ པྲྀཥྚཱཝཱན྄ ཏྭཾ སཙྩིདཱནནྡསྱ ཏནཡོ ྅བྷིཥིཀྟསྟྲཏཱ?"},{"book":"མཱརྐཿ","chapter":"14","verse":"62","text":"ཏདཱ ཡཱིཤུསྟཾ པྲོཝཱཙ བྷཝཱམྱཧམ྄ ཡཱུཡཉྩ སཪྻྭཤཀྟིམཏོ དཀྵཱིཎཔཱརྴྭེ སམུཔཝིཤནྟཾ མེགྷ མཱརུཧྱ སམཱཡཱནྟཉྩ མནུཥྱཔུཏྲཾ སནྡྲཀྵྱཐ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"63","text":"ཏདཱ མཧཱཡཱཛཀཿ སྭཾ ཝམནཾ ཚིཏྭཱ ཝྱཱཝཧརཏ྄"},{"book":"མཱརྐཿ","chapter":"14","verse":"64","text":"ཀིམསྨཱཀཾ སཱཀྵིབྷིཿ པྲཡོཛནམ྄? ཨཱིཤྭརནིནྡཱཝཱཀྱཾ ཡུཥྨཱབྷིརཤྲཱཝི ཀིཾ ཝིཙཱརཡཐ? ཏདཱནཱིཾ སཪྻྭེ ཛགདུརཡཾ ནིདྷནདཎྜམརྷཏི།"},{"book":"མཱརྐཿ","chapter":"14","verse":"65","text":"ཏཏཿ ཀཤྩིཏ྄ ཀཤྩིཏ྄ ཏདྭཔུཥི ནིཥྛཱིཝཾ ནིཙིཀྵེཔ ཏཐཱ ཏནྨུཁམཱཙྪཱདྱ ཙཔེཊེན ཧཏྭཱ གདིཏཝཱན྄ གཎཡིཏྭཱ ཝད, ཨནུཙརཱཤྩ ཙཔེཊཻསྟམཱཛགྷྣུཿ"},{"book":"མཱརྐཿ","chapter":"14","verse":"66","text":"ཏཏཿ པརཾ པིཏརེ྅ཊྚཱལིཀཱདྷཿཀོཥྛེ ཏིཥྛཏི མཧཱཡཱཛཀསྱཻཀཱ དཱསཱི སམེཏྱ"},{"book":"མཱརྐཿ","chapter":"14","verse":"67","text":"ཏཾ ཝིཧྣིཏཱཔཾ གྲྀཧླནྟཾ ཝིལོཀྱ ཏཾ སུནིརཱིཀྵྱ བབྷཱཥེ ཏྭམཔི ནཱསརཏཱིཡཡཱིཤོཿ སངྒིནཱམ྄ ཨེཀོ ཛན ཨཱསཱིཿ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"68","text":"ཀིནྟུ སོཔཧྣུཏྱ ཛགཱད ཏམཧཾ ན ཝདྨི ཏྭཾ ཡཏ྄ ཀཐཡམི ཏདཔྱཧཾ ན བུདྡྷྱེ། ཏདཱནཱིཾ པིཏརེ ཙཏྭརཾ གཏཝཏི ཀུेཀྐུཊོ རུརཱཝ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"69","text":"ཨཐཱནྱཱ དཱསཱི པིཏརཾ དྲྀཥྚྭཱ སམཱིཔསྠཱན྄ ཛནཱན྄ ཛགཱད ཨཡཾ ཏེཥཱམེཀོ ཛནཿ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"70","text":"ཏཏཿ ས དྭིཏཱིཡཝཱརམ྄ ཨཔཧྣུཏཝཱན྄ པཤྩཱཏ྄ ཏཏྲསྠཱ ལོཀཱཿ པིཏརཾ པྲོཙུསྟྭམཝཤྱཾ ཏེཥཱམེཀོ ཛནཿ ཡཏསྟྭཾ གཱལཱིལཱིཡོ ནར ཨིཏི ཏཝོཙྩཱརཎཾ པྲཀཱཤཡཏི།"},{"book":"མཱརྐཿ","chapter":"14","verse":"71","text":"ཏདཱ ས ཤཔཐཱབྷིཤཱཔཽ ཀྲྀཏྭཱ པྲོཝཱཙ ཡཱུཡཾ ཀཐཱཾ ཀཐཡཐ ཏཾ ནརཾ ན ཛཱནེ྅ཧཾ།"},{"book":"མཱརྐཿ","chapter":"14","verse":"72","text":"ཏདཱནཱིཾ དྭིཏཱིཡཝཱརཾ ཀུཀྐུཊོ ྅རཱཝཱིཏ྄། ཀུཀྐུཊསྱ དྭིཏཱིཡརཝཱཏ྄ པཱུཪྻྭཾ ཏྭཾ མཱཾ ཝཱརཏྲཡམ྄ ཨཔཧྣོཥྱསི, ཨིཏི ཡདྭཱཀྱཾ ཡཱིཤུནཱ སམུདིཏཾ ཏཏ྄ ཏདཱ སཾསྨྲྀཏྱ པིཏརོ རོདིཏུམ྄ ཨཱརབྷཏ།"}]}