{"data":[{"book":"མཱརྐཿ","chapter":"6","verse":"1","text":"ཨནནྟརཾ ས ཏཏྶྠཱནཱཏ྄ པྲསྠཱཡ སྭཔྲདེཤམཱགཏཿ ཤིཥྱཱཤྩ ཏཏྤཤྩཱད྄ གཏཱཿ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"2","text":"ཨཐ ཝིཤྲཱམཝཱརེ སཏི ས བྷཛནགྲྀཧེ ཨུཔདེཥྚུམཱརབྡྷཝཱན྄ ཏཏོ྅ནེཀེ ལོཀཱསྟཏྐཐཱཾ ཤྲུཏྭཱ ཝིསྨིཏྱ ཛགདུཿ, ཨསྱ མནུཛསྱ ཨཱིདྲྀཤཱི ཨཱཤྩཪྻྱཀྲིཡཱ ཀསྨཱཛ྄ ཛཱཏཱ? ཏཐཱ སྭཀརཱབྷྱཱམ྄ ཨིཏྠམདྦྷུཏཾ ཀརྨྨ ཀརྟྟཱुམ྄ ཨེཏསྨཻ ཀཐཾ ཛྙཱནཾ དཏྟམ྄?"},{"book":"མཱརྐཿ","chapter":"6","verse":"3","text":"ཀིམཡཾ མརིཡམཿ པུཏྲསྟཛྙཱ ནོ? ཀིམཡཾ ཡཱཀཱུབ྄-ཡོསི-ཡིཧུདཱ-ཤིམོནཱཾ བྷྲཱཏཱ ནོ? ཨསྱ བྷགིནྱཿ ཀིམིཧཱསྨཱབྷིཿ སཧ ནོ? ཨིཏྠཾ ཏེ ཏདརྠེ པྲཏྱཱུཧཾ གཏཱཿ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"4","text":"ཏདཱ ཡཱིཤུསྟེབྷྱོ྅ཀཐཡཏ྄ སྭདེཤཾ སྭཀུཊུམྦཱན྄ སྭཔརིཛནཱཾཤྩ ཝིནཱ ཀུཏྲཱཔི བྷཝིཥྱདྭཱདཱི ཨསཏྐྲྀཏོ ན བྷཝཏི།"},{"book":"མཱརྐཿ","chapter":"6","verse":"5","text":"ཨཔརཉྩ ཏེཥཱམཔྲཏྱཡཱཏ྄ ས ཝིསྨིཏཿ ཀིཡཏཱཾ རོགིཎཱཾ ཝཔུཿཥུ ཧསྟམ྄ ཨརྤཡིཏྭཱ ཀེཝལཾ ཏེཥཱམཱརོགྱཀརཎཱད྄ ཨནྱཏ྄ ཀིམཔི ཙིཏྲཀཱཪྻྱཾ ཀརྟྟཱཾ ན ཤཀྟཿ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"6","text":"ཨཐ ས ཙཏུརྡིཀྶྠ གྲཱམཱན྄ བྷྲམིཏྭཱ ཨུཔདིཥྚཝཱན྄"},{"book":"མཱརྐཿ","chapter":"6","verse":"7","text":"དྭཱདཤཤིཥྱཱན྄ ཨཱཧཱུཡ ཨམེདྷྱབྷཱུཏཱན྄ ཝཤཱིཀརྟྟཱཾ ཤཀྟིཾ དཏྟྭཱ ཏེཥཱཾ དྭཽ དྭཽ ཛནོ པྲེཥིཏཝཱན྄།"},{"book":"མཱརྐཿ","chapter":"6","verse":"8","text":"པུནརིཏྱཱདིཤད྄ ཡཱུཡམ྄ ཨེཀཻཀཱཾ ཡཥྚིཾ ཝིནཱ ཝསྟྲསཾཔུཊཿ པཱུཔཿ ཀཊིབནྡྷེ ཏཱམྲཁཎྜཉྩ ཨེཥཱཾ ཀིམཔི མཱ གྲཧླཱིཏ,"},{"book":"མཱརྐཿ","chapter":"6","verse":"9","text":"མཱརྒཡཱཏྲཱཡཻ པཱདེཥཱུཔཱནཧཽ དཏྟྭཱ དྭེ ཨུཏྟརཱིཡེ མཱ པརིདྷདྭྭཾ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"10","text":"ཨཔརམཔྱུཀྟཾ ཏེན ཡཱུཡཾ ཡསྱཱཾ པུཪྻྱཱཾ ཡསྱ ནིཝེཤནཾ པྲཝེཀྵྱཐ ཏཱཾ པུརཱིཾ ཡཱཝནྣ ཏྱཀྵྱཐ ཏཱཝཏ྄ ཏནྣིཝེཤནེ སྠཱསྱཐ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"11","text":"ཏཏྲ ཡདི ཀེཔི ཡུཥྨཱཀམཱཏིཐྱཾ ན ཝིདདྷཏི ཡུཥྨཱཀཾ ཀཐཱཤྩ ན ཤྲྀཎྭནྟི ཏརྷི ཏཏྶྠཱནཱཏ྄ པྲསྠཱནསམཡེ ཏེཥཱཾ ཝིརུདྡྷཾ སཱཀྵྱཾ དཱཏུཾ སྭཔཱདཱནཱསྥཱལྱ རཛཿ སམྤཱཏཡཏ; ཨཧཾ ཡུཥྨཱན྄ ཡཐཱརྠཾ ཝཙྨི ཝིཙཱརདིནེ ཏནྣགརསྱཱཝསྠཱཏཿ སིདོམཱམོརཡོ རྣགརཡོརཝསྠཱ སཧྱཏརཱ བྷཝིཥྱཏི།"},{"book":"མཱརྐཿ","chapter":"6","verse":"12","text":"ཨཐ ཏེ གཏྭཱ ལོཀཱནཱཾ མནཿཔརཱཝརྟྟནཱིཿ ཀཐཱ པྲཙཱརིཏཝནྟཿ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"13","text":"ཨེཝམནེཀཱན྄ བྷཱུཏཱཾཤྩ ཏྱཱཛིཏཝནྟསྟཐཱ ཏཻལེན མརྡྡཡིཏྭཱ བཧཱུན྄ ཛནཱནརོགཱནཀཱརྵུཿ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"14","text":"ཨིཏྠཾ ཏསྱ སུཁྱཱཏིཤྩཏུརྡིཤོ ཝྱཱཔྟཱ ཏདཱ ཧེརོད྄ རཱཛཱ ཏནྣིཤམྱ ཀཐིཏཝཱན྄, ཡོཧན྄ མཛྫཀཿ ཤྨཤཱནཱད྄ ཨུཏྠིཏ ཨཏོཧེཏོསྟེན སཪྻྭཱ ཨེཏཱ ཨདྦྷུཏཀྲིཡཱཿ པྲཀཱཤནྟེ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"15","text":"ཨནྱེ྅ཀཐཡན྄ ཨཡམ྄ ཨེལིཡཿ, ཀེཔི ཀཐིཏཝནྟ ཨེཥ བྷཝིཥྱདྭཱདཱི ཡདྭཱ བྷཝིཥྱདྭཱདིནཱཾ སདྲྀཤ ཨེཀོཡམ྄།"},{"book":"མཱརྐཿ","chapter":"6","verse":"16","text":"ཀིནྟུ ཧེརོད྄ ཨིཏྱཱཀརྞྱ བྷཱཥིཏཝཱན྄ ཡསྱཱཧཾ ཤིརཤྪིནྣཝཱན྄ ས ཨེཝ ཡོཧནཡཾ ས ཤྨཤཱནཱདུདཏིཥྛཏ྄།"},{"book":"མཱརྐཿ","chapter":"6","verse":"17","text":"པཱུཪྻྭཾ སྭབྷྲཱཏུཿ ཕིལིཔསྱ པཏྣྱཱ ཨུདྭཱཧཾ ཀྲྀཏཝནྟཾ ཧེརོདཾ ཡོཧནཝཱདཱིཏ྄ སྭབྷཱཏྲྀཝདྷཱུ རྣ ཝིཝཱཧྱཱ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"18","text":"ཨཏཿ ཀཱརཎཱཏ྄ ཧེརོད྄ ལོཀཾ པྲཧིཏྱ ཡོཧནཾ དྷྲྀཏྭཱ བནྡྷནཱལཡེ བདྡྷཝཱན྄།"},{"book":"མཱརྐཿ","chapter":"6","verse":"19","text":"ཧེརོདིཡཱ ཏསྨཻ ཡོཧནེ པྲཀུཔྱ ཏཾ ཧནྟུམ྄ ཨཻཙྪཏ྄ ཀིནྟུ ན ཤཀྟཱ,"},{"book":"མཱརྐཿ","chapter":"6","verse":"20","text":"ཡསྨཱད྄ ཧེརོད྄ ཏཾ དྷཱརྨྨིཀཾ སཏྤུརུཥཉྩ ཛྙཱཏྭཱ སམྨནྱ རཀྵིཏཝཱན྄; ཏཏྐཐཱཾ ཤྲུཏྭཱ ཏདནུསཱརེཎ བཧཱུནི ཀརྨྨཱཎི ཀྲྀཏཝཱན྄ ཧྲྀཥྚམནཱསྟདུཔདེཤཾ ཤྲུཏཝཱཾཤྩ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"21","text":"ཀིནྟུ ཧེརོད྄ ཡདཱ སྭཛནྨདིནེ པྲདྷཱནལོཀེབྷྱཿ སེནཱནཱིབྷྱཤྩ གཱལཱིལྤྲདེཤཱིཡཤྲེཥྛལོཀེབྷྱཤྩ རཱཏྲཽ བྷོཛྱམེཀཾ ཀྲྀཏཝཱན྄"},{"book":"མཱརྐཿ","chapter":"6","verse":"22","text":"ཏསྨིན྄ ཤུབྷདིནེ ཧེརོདིཡཱཡཱཿ ཀནྱཱ སམེཏྱ ཏེཥཱཾ སམཀྵཾ སཾནྲྀཏྱ ཧེརོདསྟེན སཧོཔཝིཥྚཱནཱཉྩ ཏོཥམཛཱིཛནཏ྄ ཏཏཱ ནྲྀཔཿ ཀནྱཱམཱཧ སྨ མཏྟོ ཡད྄ ཡཱཙསེ ཏདེཝ ཏུབྷྱཾ དཱསྱེ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"23","text":"ཤཔཐཾ ཀྲྀཏྭཱཀཐཡཏ྄ ཙེད྄ རཱཛྱཱརྡྡྷམཔི ཡཱཙསེ ཏདཔི ཏུབྷྱཾ དཱསྱེ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"24","text":"ཏཏཿ སཱ བཧི རྒཏྭཱ སྭམཱཏརཾ པཔྲཙྪ ཀིམཧཾ ཡཱཙིཥྱེ? ཏདཱ སཱཀཐཡཏ྄ ཡོཧནོ མཛྫཀསྱ ཤིརཿ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"25","text":"ཨཐ ཏཱུརྞཾ བྷཱུཔསམཱིཔམ྄ ཨེཏྱ ཡཱཙམཱནཱཝདཏ྄ ཀྵཎེསྨིན྄ ཡོཧནོ མཛྫཀསྱ ཤིརཿ པཱཏྲེ ནིདྷཱཡ དེཧི, ཨེཏད྄ ཡཱཙེ྅ཧཾ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"26","text":"ཏསྨཱཏ྄ བྷཱུཔོ྅ཏིདུཿཁིཏཿ, ཏཐཱཔི སྭཤཔཐསྱ སཧབྷོཛིནཱཉྩཱནུརོདྷཱཏ྄ ཏདནངྒཱིཀརྟྟུཾ ན ཤཀྟཿ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"27","text":"ཏཏྐྵཎཾ རཱཛཱ གྷཱཏཀཾ པྲེཥྱ ཏསྱ ཤིར ཨཱནེཏུམཱདིཥྚཝཱན྄།"},{"book":"མཱརྐཿ","chapter":"6","verse":"28","text":"ཏཏཿ ས ཀཱརཱགཱརཾ གཏྭཱ ཏཙྪིརཤྪིཏྭཱ པཱཏྲེ ནིདྷཱཡཱནཱིཡ ཏསྱཻ ཀནྱཱཡཻ དཏྟཝཱན྄ ཀནྱཱ ཙ སྭམཱཏྲེ དདཽ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"29","text":"ཨནནཏརཾ ཡོཧནཿ ཤིཥྱཱསྟདྭཱརྟྟཱཾ པྲཱཔྱཱགཏྱ ཏསྱ ཀུཎཔཾ ཤྨཤཱནེ྅སྠཱཔཡན྄།"},{"book":"མཱརྐཿ","chapter":"6","verse":"30","text":"ཨཐ པྲེཥིཏཱ ཡཱིཤོཿ སནྣིདྷཽ མིལིཏཱ ཡད྄ ཡཙ྄ ཙཀྲུཿ ཤིཀྵཡཱམཱསུཤྩ ཏཏྶཪྻྭཝཱརྟྟཱསྟསྨཻ ཀཐིཏཝནྟཿ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"31","text":"ས ཏཱནུཝཱཙ ཡཱུཡཾ ཝིཛནསྠཱནཾ གཏྭཱ ཝིཤྲཱམྱཏ ཡཏསྟཏྶནྣིདྷཽ བཧུལོཀཱནཱཾ སམཱགམཱཏ྄ ཏེ བྷོཀྟུཾ ནཱཝཀཱཤཾ པྲཱཔྟཱཿ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"32","text":"ཏཏསྟེ ནཱཝཱ ཝིཛནསྠཱནཾ གུཔྟཾ གགྨུཿ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"33","text":"ཏཏོ ལོཀནིཝཧསྟེཥཱཾ སྠཱནཱནྟརཡཱནཾ དདརྴ, ཨནེཀེ ཏཾ པརིཙིཏྱ ནཱནཱཔུརེབྷྱཿ པདཻཪྻྲཛིཏྭཱ ཛཝེན ཏཻཥཱམགྲེ ཡཱིཤོཿ སམཱིཔ ཨུཔཏསྠུཿ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"34","text":"ཏདཱ ཡཱིཤུ རྣཱཝོ བཧིརྒཏྱ ལོཀཱརཎྱཱནཱིཾ དྲྀཥྚྭཱ ཏེཥུ ཀརུཎཱཾ ཀྲྀཏཝཱན྄ ཡཏསྟེ྅རཀྵཀམེཥཱ ཨིཝཱསན྄ ཏདཱ ས ཏཱན ནཱནཱཔྲསངྒཱན྄ ཨུཔདིཥྚཝཱན྄།"},{"book":"མཱརྐཿ","chapter":"6","verse":"35","text":"ཨཐ དིཝཱནྟེ སཏི ཤིཥྱཱ ཨེཏྱ ཡཱིཤུམཱུཙིརེ, ཨིདཾ ཝིཛནསྠཱནཾ དིནཉྩཱཝསནྣཾ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"36","text":"ལོཀཱནཱཾ ཀིམཔི ཁཱདྱཾ ནཱསྟི, ཨཏཤྩཏུརྡིཀྵུ གྲཱམཱན྄ གནྟུཾ བྷོཛྱདྲཝྱཱཎི ཀྲེཏུཉྩ བྷཝཱན྄ ཏཱན྄ ཝིསྲྀཛཏུ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"37","text":"ཏདཱ ས ཏཱནུཝཱཙ ཡཱུཡམེཝ ཏཱན྄ བྷོཛཡཏ; ཏཏསྟེ ཛགདུ ཪྻཡཾ གཏྭཱ དྭིཤཏསཾཁྱཀཻ རྨུདྲཱཔཱདཻཿ པཱུཔཱན྄ ཀྲཱིཏྭཱ ཀིཾ ཏཱན྄ བྷོཛཡིཥྱཱམཿ?"},{"book":"མཱརྐཿ","chapter":"6","verse":"38","text":"ཏདཱ ས ཏཱན྄ པྲྀཥྛཝཱན྄ ཡུཥྨཱཀཾ སནྣིདྷཽ ཀཏི པཱུཔཱ ཨཱསཏེ? གཏྭཱ པཤྱཏ; ཏཏསྟེ དྲྀཥྚྭཱ ཏམཝདན྄ པཉྩ པཱུཔཱ དྭཽ མཏྶྱཽ ཙ སནྟི།"},{"book":"མཱརྐཿ","chapter":"6","verse":"39","text":"ཏདཱ ས ལོཀཱན྄ ཤསྤོཔརི པཾཀྟིབྷིརུཔཝེཤཡིཏུམ྄ ཨཱདིཥྚཝཱན྄,"},{"book":"མཱརྐཿ","chapter":"6","verse":"40","text":"ཏཏསྟེ ཤཏཾ ཤཏཾ ཛནཱཿ པཉྩཱཤཏ྄ པཉྩཱཤཛྫནཱཤྩ པཾཀྟིབྷི རྦྷུཝི སམུཔཝིཝིཤུཿ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"41","text":"ཨཐ ས ཏཱན྄ པཉྩཔཱུཔཱན྄ མཏྶྱདྭཡཉྩ དྷྲྀཏྭཱ སྭརྒཾ པཤྱན྄ ཨཱིཤྭརགུཎཱན྄ ཨནྭཀཱིརྟྟཡཏ྄ ཏཱན྄ པཱུཔཱན྄ བྷཾཀྟྭཱ ལོཀེབྷྱཿ པརིཝེཥཡིཏུཾ ཤིཥྱེབྷྱོ དཏྟཝཱན྄ དྭཱ མཏྶྱཽ ཙ ཝིབྷཛྱ སཪྻྭེབྷྱོ དཏྟཝཱན྄།"},{"book":"མཱརྐཿ","chapter":"6","verse":"42","text":"ཏཏཿ སཪྻྭེ བྷུཀྟྭཱཏྲྀཔྱན྄།"},{"book":"མཱརྐཿ","chapter":"6","verse":"43","text":"ཨནནྟརཾ ཤིཥྱཱ ཨཝཤིཥྚཻཿ པཱུཔཻ རྨཏྶྱཻཤྩ པཱུརྞཱན྄ དྭདཤ ཌལླཀཱན྄ ཛགྲྀཧུཿ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"44","text":"ཏེ བྷོཀྟཱརཿ པྲཱཡཿ པཉྩ སཧསྲཱཎི པུརུཥཱ ཨཱསན྄།"},{"book":"མཱརྐཿ","chapter":"6","verse":"45","text":"ཨཐ ས ལོཀཱན྄ ཝིསྲྀཛནྣེཝ ནཱཝམཱརོཌྷུཾ སྭསྨཱདགྲེ པཱརེ བཻཏྶཻདཱཔུརཾ ཡཱཏུཉྩ ཤྵྱིाན྄ ཝཱཌྷམཱདིཥྚཝཱན྄།"},{"book":"མཱརྐཿ","chapter":"6","verse":"46","text":"ཏདཱ ས སཪྻྭཱན྄ ཝིསྲྀཛྱ པྲཱརྠཡིཏུཾ པཪྻྭཏཾ གཏཿ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"47","text":"ཏཏཿ སནྡྷྱཱཡཱཾ སཏྱཱཾ ནཽཿ སིནྡྷུམདྷྱ ཨུཔསྠིཏཱ ཀིནྟུ ས ཨེཀཱཀཱི སྠལེ སྠིཏཿ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"48","text":"ཨཐ སམྨུཁཝཱཏཝཧནཱཏ྄ ཤིཥྱཱ ནཱཝཾ ཝཱཧཡིཏྭཱ པརིཤྲཱནྟཱ ཨིཏི ཛྙཱཏྭཱ ས ནིཤཱཙཏུརྠཡཱམེ སིནྡྷཱུཔརི པདྦྷྱཱཾ ཝྲཛན྄ ཏེཥཱཾ སམཱིཔམེཏྱ ཏེཥཱམགྲེ ཡཱཏུམ྄ ཨུདྱཏཿ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"49","text":"ཀིནྟུ ཤིཥྱཱཿ སིནྡྷཱུཔརི ཏཾ ཝྲཛནྟཾ དྲྀཥྚྭཱ བྷཱུཏམནུམཱཡ རུརུཝུཿ,"},{"book":"མཱརྐཿ","chapter":"6","verse":"50","text":"ཡཏཿ སཪྻྭེ ཏཾ དྲྀཥྚྭཱ ཝྱཱཀུལིཏཱཿ། ཨཏཨེཝ ཡཱིཤུསྟཏྐྵཎཾ ཏཻཿ སཧཱལཔྱ ཀཐིཏཝཱན྄, སུསྠིརཱ བྷཱུཏ, ཨཡམཧཾ མཱ བྷཻཥྚ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"51","text":"ཨཐ ནཽཀཱམཱརུཧྱ ཏསྨིན྄ ཏེཥཱཾ སནྣིདྷིཾ གཏེ ཝཱཏོ ནིཝྲྀཏྟཿ; ཏསྨཱཏྟེ མནཿསུ ཝིསྨིཏཱ ཨཱཤྩཪྻྱཾ མེནིརེ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"52","text":"ཡཏསྟེ མནསཱཾ ཀཱཋིནྱཱཏ྄ ཏཏ྄ པཱུཔཱིཡམ྄ ཨཱཤྩཪྻྱཾ ཀརྨྨ ན ཝིཝིཀྟཝནྟཿ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"53","text":"ཨཐ ཏེ པཱརཾ གཏྭཱ གིནེཥརཏྤྲདེཤམེཏྱ ཏཊ ཨུཔསྠིཏཱཿ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"54","text":"ཏེཥུ ནཽཀཱཏོ བཧིརྒཏེཥུ ཏཏྤྲདེཤཱིཡཱ ལོཀཱསྟཾ པརིཙིཏྱ"},{"book":"མཱརྐཿ","chapter":"6","verse":"55","text":"ཙཏུརྡིཀྵུ དྷཱཝནྟོ ཡཏྲ ཡཏྲ རོགིཎོ ནརཱ ཨཱསན྄ ཏཱན྄ སཪྻྭཱན ཁཊྭོཔརི ནིདྷཱཡ ཡཏྲ ཀུཏྲཙིཏ྄ ཏདྭཱརྟྟཱཾ པྲཱཔུཿ ཏཏ྄ སྠཱནམ྄ ཨཱནེཏུམ྄ ཨཱརེབྷིརེ།"},{"book":"མཱརྐཿ","chapter":"6","verse":"56","text":"ཏཐཱ ཡཏྲ ཡཏྲ གྲཱམེ ཡཏྲ ཡཏྲ པུརེ ཡཏྲ ཡཏྲ པལླྱཱཉྩ ཏེན པྲཝེཤཿ ཀྲྀཏསྟདྭརྟྨམདྷྱེ ལོཀཱཿ པཱིཌིཏཱན྄ སྠཱཔཡིཏྭཱ ཏསྱ ཙེལགྲནྠིམཱཏྲཾ སྤྲཥྚུམ྄ ཏེཥཱམརྠེ ཏདནུཛྙཱཾ པྲཱརྠཡནྟཿ ཡཱཝནྟོ ལོཀཱཿ པསྤྲྀཤུསྟཱཝནྟ ཨེཝ གདཱནྨུཀྟཱཿ།"}]}