{"data":[{"book":"མཱརྐཿ","chapter":"7","verse":"1","text":"ཨནནྟརཾ ཡིརཱུཤཱལམ ཨཱགཏཱཿ ཕིརཱུཤིནོ྅དྷྱཱཔཀཱཤྩ ཡཱིཤོཿ སམཱིཔམ྄ ཨཱགཏཱཿ།"},{"book":"མཱརྐཿ","chapter":"7","verse":"2","text":"ཏེ ཏསྱ ཀིཡཏཿ ཤིཥྱཱན྄ ཨཤུཙིཀརཻརརྠཱད ཨཔྲཀྵཱལིཏཧསྟཻ རྦྷུཉྫཏོ དྲྀཥྚྭཱ ཏཱནདཱུཥཡན྄།"},{"book":"མཱརྐཿ","chapter":"7","verse":"3","text":"ཡཏཿ ཕིརཱུཤིནཿ སཪྻྭཡིཧཱུདཱིཡཱཤྩ པྲཱཙཱཾ པརམྤརཱགཏཝཱཀྱཾ སམྨནྱ པྲཏལེན ཧསྟཱན྄ ཨཔྲཀྵཱལྱ ན བྷུཉྫཏེ།"},{"book":"མཱརྐཿ","chapter":"7","verse":"4","text":"ཨཱཔནཱདཱགཏྱ མཛྫནཾ ཝིནཱ ན ཁཱདནྟི; ཏཐཱ པཱནཔཱཏྲཱཎཱཾ ཛལཔཱཏྲཱཎཱཾ པིཏྟལཔཱཏྲཱཎཱམ྄ ཨཱསནཱནཱཉྩ ཛལེ མཛྫནམ྄ ཨིཏྱཱདཡོནྱེཔི བཧཝསྟེཥཱམཱཙཱརཱཿ སནྟི།"},{"book":"མཱརྐཿ","chapter":"7","verse":"5","text":"ཏེ ཕིརཱུཤིནོ྅དྷྱཱཔཀཱཤྩ ཡཱིཤུཾ པཔྲཙྪུཿ, ཏཝ ཤིཥྱཱཿ པྲཱཙཱཾ པརམྤརཱགཏཝཱཀྱཱནུསཱརེཎ ནཱཙརནྟོ྅པྲཀྵཱལིཏཀརཻཿ ཀུཏོ བྷུཛཾཏེ?"},{"book":"མཱརྐཿ","chapter":"7","verse":"6","text":"ཏཏཿ ས པྲཏྱུཝཱཙ ཀཔཊིནོ ཡུཥྨཱན྄ ཨུདྡིཤྱ ཡིཤཡིཡབྷཝིཥྱདྭཱདཱི ཡུཀྟམཝཱདཱིཏ྄། ཡཐཱ སྭཀཱིཡཻརདྷརཻརེཏེ སམྨནྱནཏེ སདཻཝ མཱཾ། ཀིནྟུ མཏྟོ ཝིཔྲཀརྵེ སནྟི ཏེཥཱཾ མནཱཾསི ཙ།"},{"book":"མཱརྐཿ","chapter":"7","verse":"7","text":"ཤིཀྵཡནྟོ བིདྷཱིན྄ ནྣཱཛྙཱ བྷཛནྟེ མཱཾ མུདྷཻཝ ཏེ།"},{"book":"མཱརྐཿ","chapter":"7","verse":"8","text":"ཡཱུཡཾ ཛལཔཱཏྲཔཱནཔཱཏྲཱདཱིནི མཛྫཡནྟོ མནུཛཔརམྤརཱགཏཝཱཀྱཾ རཀྵཐ ཀིནྟུ ཨཱིཤྭརཱཛྙཱཾ ལཾགྷདྷྭེ; ཨཔརཱ ཨཱིདྲྀཤྱོནེཀཱཿ ཀྲིཡཱ ཨཔི ཀུརུདྷྭེ།"},{"book":"མཱརྐཿ","chapter":"7","verse":"9","text":"ཨནྱཉྩཱཀཐཡཏ྄ ཡཱུཡཾ སྭཔརམྤརཱགཏཝཱཀྱསྱ རཀྵཱརྠཾ སྤཥྚརཱུཔེཎ ཨཱིཤྭརཱཛྙཱཾ ལོཔཡཐ།"},{"book":"མཱརྐཿ","chapter":"7","verse":"10","text":"ཡཏོ མཱུསཱདྭཱརཱ པྲོཀྟམསྟི སྭཔིཏརཽ སམྨནྱདྷྭཾ ཡསྟུ མཱཏརཾ པིཏརཾ ཝཱ དུཪྻྭཱཀྱཾ ཝཀྟི ས ནིཏཱནྟཾ ཧནྱཏཱཾ།"},{"book":"མཱརྐཿ","chapter":"7","verse":"11","text":"ཀིནྟུ མདཱིཡེན ཡེན དྲཝྱེཎ ཏཝོཔཀཱརོབྷཝཏ྄ ཏཏ྄ ཀརྦྦཱཎམརྠཱད྄ ཨཱིཤྭརཱཡ ནིཝེདིཏམ྄ ཨིདཾ ཝཱཀྱཾ ཡདི ཀོཔི པིཏརཾ མཱཏརཾ ཝཱ ཝཀྟི"},{"book":"མཱརྐཿ","chapter":"7","verse":"12","text":"ཏརྷི ཡཱུཡཾ མཱཏུཿ པིཏུ ཪྻོཔཀཱརཾ ཀརྟྟཱཾ ཏཾ ཝཱརཡཐ།"},{"book":"མཱརྐཿ","chapter":"7","verse":"13","text":"ཨིཏྠཾ སྭཔྲཙཱརིཏཔརམྤརཱགཏཝཱཀྱེན ཡཱུཡམ྄ ཨཱིཤྭརཱཛྙཱཾ མུདྷཱ ཝིདྷདྭྭེ, ཨཱིདྲྀཤཱནྱནྱཱནྱནེཀཱནི ཀརྨྨཱཎི ཀུརུདྷྭེ།"},{"book":"མཱརྐཿ","chapter":"7","verse":"14","text":"ཨཐ ས ལོཀཱནཱཧཱུཡ བབྷཱཥེ ཡཱུཡཾ སཪྻྭེ མདྭཱཀྱཾ ཤྲྀཎུཏ བུདྷྱདྷྭཉྩ།"},{"book":"མཱརྐཿ","chapter":"7","verse":"15","text":"བཱཧྱཱདནྟརཾ པྲཝིཤྱ ནརམམེདྷྱཾ ཀརྟྟཱཾ ཤཀྣོཏི ཨཱིདྲྀཤཾ ཀིམཔི ཝསྟུ ནཱསྟི, ཝརམ྄ ཨནྟརཱད྄ བཧིརྒཏཾ ཡདྭསྟུ ཏནྨནུཛམ྄ ཨམེདྷྱཾ ཀརོཏི།"},{"book":"མཱརྐཿ","chapter":"7","verse":"16","text":"ཡསྱ ཤྲོཏུཾ ཤྲོཏྲེ སྟཿ ས ཤྲྀཎོཏུ།"},{"book":"མཱརྐཿ","chapter":"7","verse":"17","text":"ཏཏཿ ས ལོཀཱན྄ ཧིཏྭཱ གྲྀཧམདྷྱཾ པྲཝིཥྚསྟདཱ ཤིཥྱཱསྟདྲྀཥྚཱནྟཝཱཀྱཱརྠཾ པཔྲཙྪུཿ།"},{"book":"མཱརྐཿ","chapter":"7","verse":"18","text":"ཏསྨཱཏ྄ ས ཏཱན྄ ཛགཱད ཡཱུཡམཔི ཀིམེཏཱདྲྀགབོདྷཱཿ? ཀིམཔི དྲཝྱཾ བཱཧྱཱདནྟརཾ པྲཝིཤྱ ནརམམེདྷྱཾ ཀརྟྟཱཾ ན ཤཀྣོཏི ཀཐཱམིམཱཾ ཀིཾ ན བུདྷྱདྷྭེ?"},{"book":"མཱརྐཿ","chapter":"7","verse":"19","text":"ཏཏ྄ ཏདནྟརྣ པྲཝིཤཏི ཀིནྟུ ཀུཀྵིམདྷྱཾ པྲཝིཤཏི ཤེཥེ སཪྻྭབྷུཀྟཝསྟུགྲཱཧིཎི བཧིརྡེཤེ ནིཪྻཱཏི།"},{"book":"མཱརྐཿ","chapter":"7","verse":"20","text":"ཨཔརམཔྱཝཱདཱིད྄ ཡནྣརཱནྣིརེཏི ཏདེཝ ནརམམེདྷྱཾ ཀརོཏི།"},{"book":"མཱརྐཿ","chapter":"7","verse":"21","text":"ཡཏོ྅ནྟརཱད྄ ཨརྠཱན྄ མཱནཝཱནཱཾ མནོབྷྱཿ ཀུཙིནྟཱ པརསྟྲཱིཝེཤྱཱགམནཾ"},{"book":"མཱརྐཿ","chapter":"7","verse":"22","text":"ནརཝདྷཤྩཽཪྻྱཾ ལོབྷོ དུཥྚཏཱ པྲཝཉྩནཱ ཀཱམུཀཏཱ ཀུདྲྀཥྚིརཱིཤྭརནིནྡཱ གཪྻྭསྟམ ཨིཏྱཱདཱིནི ནིརྒཙྪནྟི།"},{"book":"མཱརྐཿ","chapter":"7","verse":"23","text":"ཨེཏཱནི སཪྻྭཱཎི དུརིཏཱནྱནྟརཱདེཏྱ ནརམམེདྷྱཾ ཀུཪྻྭནྟི།"},{"book":"མཱརྐཿ","chapter":"7","verse":"24","text":"ཨཐ ས ཨུཏྠཱཡ ཏཏྶྠཱནཱཏ྄ སོརསཱིདོནྤུརཔྲདེཤཾ ཛགཱམ ཏཏྲ ཀིམཔི ནིཝེཤནཾ པྲཝིཤྱ སཪྻྭཻརཛྙཱཏཿ སྠཱཏུཾ མཏིཉྩཀྲེ ཀིནྟུ གུཔྟཿ སྠཱཏུཾ ན ཤཤཱཀ།"},{"book":"མཱརྐཿ","chapter":"7","verse":"25","text":"ཡཏཿ སུརཕཻནིཀཱིདེཤཱིཡཡཱུནཱནཱིཝཾཤོདྦྷཝསྟྲིཡཱཿ ཀནྱཱ བྷཱུཏགྲསྟཱསཱིཏ྄། སཱ སྟྲཱི ཏདྭཱརྟྟཱཾ པྲཱཔྱ ཏཏྶམཱིཔམཱགཏྱ ཏཙྩརཎཡོཿ པཏིཏྭཱ"},{"book":"མཱརྐཿ","chapter":"7","verse":"26","text":"སྭཀནྱཱཏོ བྷཱུཏཾ ནིརཱཀརྟྟཱཾ ཏསྨིན྄ ཝིནཡཾ ཀྲྀཏཝཏཱི།"},{"book":"མཱརྐཿ","chapter":"7","verse":"27","text":"ཀིནྟུ ཡཱིཤུསྟཱམཝདཏ྄ པྲཐམཾ བཱལཀཱསྟྲྀཔྱནྟུ ཡཏོ བཱལཀཱནཱཾ ཁཱདྱཾ གྲྀཧཱིཏྭཱ ཀུཀྐུརེབྷྱོ ནིཀྵེཔོ྅ནུཙིཏཿ།"},{"book":"མཱརྐཿ","chapter":"7","verse":"28","text":"ཏདཱ སཱ སྟྲཱི ཏམཝཱདཱིཏ྄ བྷོཿ པྲབྷོ ཏཏ྄ སཏྱཾ ཏཐཱཔི མཉྩཱདྷཿསྠཱཿ ཀུཀྐུརཱ བཱལཱནཱཾ ཀརཔཏིཏཱནི ཁཱདྱཁཎྜཱནི ཁཱདནྟི།"},{"book":"མཱརྐཿ","chapter":"7","verse":"29","text":"ཏཏཿ སོ྅ཀཐཡད྄ ཨེཏཏྐཐཱཧེཏོཿ སཀུཤལཱ ཡཱཧི ཏཝ ཀནྱཱཾ ཏྱཀྟྭཱ བྷཱུཏོ གཏཿ།"},{"book":"མཱརྐཿ","chapter":"7","verse":"30","text":"ཨཐ སཱ སྟྲཱི གྲྀཧཾ གཏྭཱ ཀནྱཱཾ བྷཱུཏཏྱཀྟཱཾ ཤཡྻཱསྠིཏཱཾ དདརྴ།"},{"book":"མཱརྐཿ","chapter":"7","verse":"31","text":"པུནཤྩ ས སོརསཱིདོནྤུརཔྲདེཤཱཏ྄ པྲསྠཱཡ དིཀཱཔལིདེཤསྱ པྲཱནྟརབྷཱགེན གཱལཱིལྫལདྷེཿ སམཱིཔཾ གཏཝཱན྄།"},{"book":"མཱརྐཿ","chapter":"7","verse":"32","text":"ཏདཱ ལོཀཻརེཀཾ བདྷིརཾ ཀདྭདཉྩ ནརཾ ཏནྣིཀཊམཱནཱིཡ ཏསྱ གཱཏྲེ ཧསྟམརྤཡིཏུཾ ཝིནཡཿ ཀྲྀཏཿ།"},{"book":"མཱརྐཿ","chapter":"7","verse":"33","text":"ཏཏོ ཡཱིཤུ རློཀཱརཎྱཱཏ྄ ཏཾ ནིརྫནམཱནཱིཡ ཏསྱ ཀརྞཡོངྒུལཱི རྡདཽ ནིཥྛཱིཝཾ དཏྟྭཱ ཙ ཏཛྫིཧྭཱཾ པསྤརྴ།"},{"book":"མཱརྐཿ","chapter":"7","verse":"34","text":"ཨནནྟརཾ སྭརྒཾ ནིརཱིཀྵྱ དཱིརྒྷཾ ནིཤྭསྱ ཏམཝདཏ྄ ཨིཏཕཏཿ ཨརྠཱན྄ མུཀྟོ བྷཱུཡཱཏ྄།"},{"book":"མཱརྐཿ","chapter":"7","verse":"35","text":"ཏཏསྟཏྐྵཎཾ ཏསྱ ཀརྞཽ མུཀྟཽ ཛིཧྭཱཡཱཤྩ ཛཱཌྱཱཔགམཱཏ྄ ས སུསྤཥྚཝཱཀྱམཀཐཡཏ྄།"},{"book":"མཱརྐཿ","chapter":"7","verse":"36","text":"ཨཐ ས ཏཱན྄ ཝཱཌྷམིཏྱཱདིདེཤ ཡཱུཡམིམཱཾ ཀཐཱཾ ཀསྨཻཙིདཔི མཱ ཀཐཡཏ, ཀིནྟུ ས ཡཏི ནྱཥེདྷཏ྄ ཏེ ཏཏི བཱཧུལྱེན པྲཱཙཱརཡན྄;"},{"book":"མཱརྐཿ","chapter":"7","verse":"37","text":"ཏེ྅ཏིཙམཏྐྲྀཏྱ པརསྤརཾ ཀཐཡཱམཱསུཿ ས བདྷིརཱཡ ཤྲཝཎཤཀྟིཾ མཱུཀཱཡ ཙ ཀཐནཤཀྟིཾ དཏྟྭཱ སཪྻྭཾ ཀརྨྨོཏྟམརཱུཔེཎ ཙཀཱར།"}]}