{"data":[{"book":"མཱརྐཿ","chapter":"8","verse":"1","text":"ཏདཱ ཏཏྶམཱིཔཾ བཧཝོ ལོཀཱ ཨཱཡཱཏཱ ཨཏསྟེཥཱཾ བྷོཛྱདྲཝྱཱབྷཱཝཱད྄ ཡཱིཤུཿ ཤིཥྱཱནཱཧཱུཡ ཛགཱད,།"},{"book":"མཱརྐཿ","chapter":"8","verse":"2","text":"ལོཀནིཝཧེ མམ ཀྲྀཔཱ ཛཱཡཏེ ཏེ དིནཏྲཡཾ མཡཱ སཱརྡྡྷཾ སནྟི ཏེཥཱཾ བྷོཛྱཾ ཀིམཔི ནཱསྟི།"},{"book":"མཱརྐཿ","chapter":"8","verse":"3","text":"ཏེཥཱཾ མདྷྱེ྅ནེཀེ དཱུརཱད྄ ཨཱགཏཱཿ, ཨབྷུཀྟེཥུ ཏེཥུ མཡཱ སྭགྲྀཧམབྷིཔྲཧིཏེཥུ ཏེ པཐི ཀླམིཥྱནྟི།"},{"book":"མཱརྐཿ","chapter":"8","verse":"4","text":"ཤིཥྱཱ ཨཝཱདིཥུཿ, ཨེཏཱཝཏོ ལོཀཱན྄ ཏརྤཡིཏུམ྄ ཨཏྲ པྲནྟརེ པཱུཔཱན྄ པྲཱཔྟུཾ ཀེན ཤཀྱཏེ?"},{"book":"མཱརྐཿ","chapter":"8","verse":"5","text":"ཏཏཿ ས ཏཱན྄ པཔྲཙྪ ཡུཥྨཱཀཾ ཀཏི པཱུཔཱཿ སནྟི? ཏེ྅ཀཐཡན྄ སཔྟ།"},{"book":"མཱརྐཿ","chapter":"8","verse":"6","text":"ཏཏཿ ས ཏཱལློཀཱན྄ བྷུཝི སམུཔཝེཥྚུམ྄ ཨཱདིཤྱ ཏཱན྄ སཔྟ པཱུཔཱན྄ དྷྲྀཏྭཱ ཨཱིཤྭརགུཎཱན྄ ཨནུཀཱིརྟྟཡཱམཱས, བྷཾཀྟྭཱ པརིཝེཥཡིཏུཾ ཤིཥྱཱན྄ པྲཏི དདཽ, ཏཏསྟེ ལོཀེབྷྱཿ པརིཝེཥཡཱམཱསུཿ།"},{"book":"མཱརྐཿ","chapter":"8","verse":"7","text":"ཏཐཱ ཏེཥཱཾ སམཱིཔེ ཡེ ཀྵུདྲམཏྶྱཱ ཨཱསན྄ ཏཱནཔྱཱདཱཡ ཨཱིཤྭརགུཎཱན྄ སཾཀཱིརྟྱ པརིཝེཥཡིཏུམ྄ ཨཱདིཥྚཝཱན྄།"},{"book":"མཱརྐཿ","chapter":"8","verse":"8","text":"ཏཏོ ལོཀཱ བྷུཀྟྭཱ ཏྲྀཔྟིཾ གཏཱ ཨཝཤིཥྚཁཱདྱཻཿ པཱུརྞཱཿ སཔྟཌལླཀཱ གྲྀཧཱིཏཱཤྩ།"},{"book":"མཱརྐཿ","chapter":"8","verse":"9","text":"ཨེཏེ བྷོཀྟཱརཿ པྲཱཡཤྩཏུཿ སཧསྲཔུརུཥཱ ཨཱསན྄ ཏཏཿ ས ཏཱན྄ ཝིསསརྫ།"},{"book":"མཱརྐཿ","chapter":"8","verse":"10","text":"ཨཐ ས ཤིཥྱཿ སཧ ནཱཝམཱརུཧྱ དལྨཱནཱུཐཱསཱིམཱམཱགཏཿ།"},{"book":"མཱརྐཿ","chapter":"8","verse":"11","text":"ཏཏཿ པརཾ ཕིརཱུཤིན ཨཱགཏྱ ཏེན སཧ ཝིཝདམཱནཱསྟསྱ པརཱིཀྵཱརྠམ྄ ཨཱཀཱཤཱིཡཙིཧྣཾ དྲཥྚུཾ ཡཱཙིཏཝནྟཿ།"},{"book":"མཱརྐཿ","chapter":"8","verse":"12","text":"ཏདཱ སོ྅ནྟརྡཱིརྒྷཾ ནིཤྭསྱཱཀཐཡཏ྄, ཨེཏེ ཝིདྱམཱནནརཱཿ ཀུཏཤྩིནྷཾ མྲྀགཡནྟེ? ཡུཥྨཱནཧཾ ཡཐཱརྠཾ བྲཝཱིམི ལོཀཱནེཏཱན྄ ཀིམཔི ཙིཧྣཾ ན དརྴཡིཥྱཏེ།"},{"book":"མཱརྐཿ","chapter":"8","verse":"13","text":"ཨཐ ཏཱན྄ ཧིཏྭཱ པུན རྣཱཝམ྄ ཨཱརུཧྱ པཱརམགཱཏ྄།"},{"book":"མཱརྐཿ","chapter":"8","verse":"14","text":"ཨེཏརྷི ཤིཥྱཻཿ པཱུཔེཥུ ཝིསྨྲྀཏེཥུ ནཱཝི ཏེཥཱཾ སནྣིདྷཽ པཱུཔ ཨེཀཨེཝ སྠིཏཿ།"},{"book":"མཱརྐཿ","chapter":"8","verse":"15","text":"ཏདཱནཱིཾ ཡཱིཤུསྟཱན྄ ཨཱདིཥྚཝཱན྄ ཕིརཱུཤིནཱཾ ཧེརོདཤྩ ཀིཎྭཾ པྲཏི སཏརྐཱཿ སཱཝདྷཱནཱཤྩ བྷཝཏ།"},{"book":"མཱརྐཿ","chapter":"8","verse":"16","text":"ཏཏསྟེ྅ནྱོནྱཾ ཝིཝེཙནཾ ཀརྟུམ྄ ཨཱརེབྷིརེ, ཨསྨཱཀཾ སནྣིདྷཽ པཱུཔོ ནཱསྟཱིཏི ཧེཏོརིདཾ ཀཐཡཏི།"},{"book":"མཱརྐཿ","chapter":"8","verse":"17","text":"ཏད྄ བུདྭྭཱ ཡཱིཤུསྟེབྷྱོ྅ཀཐཡཏ྄ ཡུཥྨཱཀཾ སྠཱནེ པཱུཔཱབྷཱཝཱཏ྄ ཀུཏ ཨིཏྠཾ ཝིཏརྐཡཐ? ཡཱུཡཾ ཀིམདྱཱཔི ཀིམཔི ན ཛཱནཱིཐ? བོདྡྷུཉྩ ན ཤཀྣུཐ? ཡཱཝདདྱ ཀིཾ ཡུཥྨཱཀཾ མནཱཾསི ཀཋིནཱནི སནྟི?"},{"book":"མཱརྐཿ","chapter":"8","verse":"18","text":"སཏྶུ ནེཏྲེཥུ ཀིཾ ན པཤྱཐ? སཏྶུ ཀརྞེཥུ ཀིཾ ན ཤྲྀཎུཐ? ན སྨརཐ ཙ?"},{"book":"མཱརྐཿ","chapter":"8","verse":"19","text":"ཡདཱཧཾ པཉྩཔཱུཔཱན྄ པཉྩསཧསྲཱཎཱཾ པུརུཥཱཎཱཾ མདྷྱེ བྷཾཀྟྭཱ དཏྟཝཱན྄ ཏདཱནཱིཾ ཡཱུཡམ྄ ཨཝཤིཥྚཔཱུཔཻཿ པཱུརྞཱན྄ ཀཏི ཌལླཀཱན྄ གྲྀཧཱིཏཝནྟཿ? ཏེ྅ཀཐཡན྄ དྭཱདཤཌལླཀཱན྄།"},{"book":"མཱརྐཿ","chapter":"8","verse":"20","text":"ཨཔརཉྩ ཡདཱ ཙཏུཿསཧསྲཱཎཱཾ པུརུཥཱཎཱཾ མདྷྱེ པཱུཔཱན྄ བྷཾཀྟྭཱདདཱཾ ཏདཱ ཡཱུཡམ྄ ཨཏིརིཀྟཔཱུཔཱནཱཾ ཀཏི ཌལླཀཱན྄ གྲྀཧཱིཏཝནྟཿ? ཏེ ཀཐཡཱམཱསུཿ སཔྟཌལླཀཱན྄།"},{"book":"མཱརྐཿ","chapter":"8","verse":"21","text":"ཏདཱ ས ཀཐིཏཝཱན྄ ཏརྷི ཡཱུཡམ྄ ཨདྷུནཱཔི ཀུཏོ བོདྭྭུཾ ན ཤཀྣུཐ?"},{"book":"མཱརྐཿ","chapter":"8","verse":"22","text":"ཨནནྟརཾ ཏསྨིན྄ བཻཏྶཻདཱནགརེ པྲཱཔྟེ ལོཀཱ ཨནྡྷམེཀཾ ནརཾ ཏཏྶམཱིཔམཱནཱིཡ ཏཾ སྤྲཥྚུཾ ཏཾ པྲཱརྠཡཱཉྩཀྲིརེ།"},{"book":"མཱརྐཿ","chapter":"8","verse":"23","text":"ཏདཱ ཏསྱཱནྡྷསྱ ཀརཽ གྲྀཧཱིཏྭཱ ནགརཱད྄ བཧིརྡེཤཾ ཏཾ ནཱིཏཝཱན྄; ཏནྣེཏྲེ ནིཥྛཱིཝཾ དཏྟྭཱ ཏདྒཱཏྲེ ཧསྟཱཝརྤཡིཏྭཱ ཏཾ པཔྲཙྪ, ཀིམཔི པཤྱསི?"},{"book":"མཱརྐཿ","chapter":"8","verse":"24","text":"ས ནེཏྲེ ཨུནྨཱིལྱ ཛགཱད, ཝྲྀཀྵཝཏ྄ མནུཛཱན྄ གཙྪཏོ ནིརཱིཀྵེ།"},{"book":"མཱརྐཿ","chapter":"8","verse":"25","text":"ཏཏོ ཡཱིཤུཿ པུནསྟསྱ ནཡནཡོ རྷསྟཱཝརྤཡིཏྭཱ ཏསྱ ནེཏྲེ ཨུནྨཱིལཡཱམཱས; ཏསྨཱཏ྄ ས སྭསྠོ བྷཱུཏྭཱ སྤཥྚརཱུཔཾ སཪྻྭལོཀཱན྄ དདརྴ།"},{"book":"མཱརྐཿ","chapter":"8","verse":"26","text":"ཏཏཿ པརཾ ཏྭཾ གྲཱམཾ མཱ གཙྪ གྲཱམསྠཾ ཀམཔི ཙ ཀིམཔྱནུཀྟྭཱ ནིཛགྲྀཧཾ ཡཱཧཱིཏྱཱདིཤྱ ཡཱིཤུསྟཾ ནིཛགྲྀཧཾ པྲཧིཏཝཱན྄།"},{"book":"མཱརྐཿ","chapter":"8","verse":"27","text":"ཨནནྟརཾ ཤིཥྱཻཿ སཧིཏོ ཡཱིཤུཿ ཀཻསརཱིཡཱཕིལིཔིཔུརཾ ཛགཱམ, པཐི གཙྪན྄ ཏཱནཔྲྀཙྪཏ྄ ཀོ྅ཧམ྄ ཨཏྲ ལོཀཱཿ ཀིཾ ཝདནྟི?"},{"book":"མཱརྐཿ","chapter":"8","verse":"28","text":"ཏེ པྲཏྱཱུཙུཿ ཏྭཱཾ ཡོཧནཾ མཛྫཀཾ ཝདནྟི ཀིནྟུ ཀེཔི ཀེཔི ཨེལིཡཾ ཝདནྟི; ཨཔརེ ཀེཔི ཀེཔི བྷཝིཥྱདྭཱདིནཱམ྄ ཨེཀོ ཛན ཨིཏི ཝདནྟི།"},{"book":"མཱརྐཿ","chapter":"8","verse":"29","text":"ཨཐ ས ཏཱནཔྲྀཙྪཏ྄ ཀིནྟུ ཀོཧམ྄? ཨིཏྱཏྲ ཡཱུཡཾ ཀིཾ ཝདཐ? ཏདཱ པིཏརཿ པྲཏྱཝདཏ྄ བྷཝཱན྄ ཨབྷིཥིཀྟསྟྲཱཏཱ།"},{"book":"མཱརྐཿ","chapter":"8","verse":"30","text":"ཏཏཿ ས ཏཱན྄ གཱཌྷམཱདིཤད྄ ཡཱུཡཾ མམ ཀཐཱ ཀསྨཻཙིདཔི མཱ ཀཐཡཏ།"},{"book":"མཱརྐཿ","chapter":"8","verse":"31","text":"མནུཥྱཔུཏྲེཎཱཝཤྱཾ བཧཝོ ཡཱཏནཱ བྷོཀྟཝྱཱཿ པྲཱཙཱིནལོཀཻཿ པྲདྷཱནཡཱཛཀཻརདྷྱཱཔཀཻཤྩ ས ནིནྡིཏཿ སན྄ གྷཱཏཡིཥྱཏེ ཏྲྀཏཱིཡདིནེ ཨུཏྠཱསྱཏི ཙ, ཡཱིཤུཿ ཤིཥྱཱནུཔདེཥྚུམཱརབྷྱ ཀཐཱམིམཱཾ སྤཥྚམཱཙཥྚ།"},{"book":"མཱརྐཿ","chapter":"8","verse":"32","text":"ཏསྨཱཏ྄ པིཏརསྟསྱ ཧསྟཽ དྷྲྀཏྭཱ ཏཾ ཏརྫྫིཏཝཱན྄།"},{"book":"མཱརྐཿ","chapter":"8","verse":"33","text":"ཀིནྟུ ས མུཁཾ པརཱཝརྟྱ ཤིཥྱགཎཾ ནིརཱིཀྵྱ པིཏརཾ ཏརྫཡིཏྭཱཝཱདཱིད྄ དཱུརཱིབྷཝ ཝིགྷྣཀཱརིན྄ ཨཱིཤྭརཱིཡཀཱཪྻྱཱདཔི མནུཥྱཀཱཪྻྱཾ ཏུབྷྱཾ རོཙཏཏརཱཾ།"},{"book":"མཱརྐཿ","chapter":"8","verse":"34","text":"ཨཐ ས ལོཀཱན྄ ཤིཥྱཱཾཤྩཱཧཱུཡ ཛགཱད ཡཿ ཀཤྩིན྄ མཱམནུགནྟུམ྄ ཨིཙྪཏི ས ཨཱཏྨཱནཾ དཱམྱཏུ, སྭཀྲུཤཾ གྲྀཧཱིཏྭཱ མཏྤཤྩཱད྄ ཨཱཡཱཏུ།"},{"book":"མཱརྐཿ","chapter":"8","verse":"35","text":"ཡཏོ ཡཿ ཀཤྩིཏ྄ སྭཔྲཱཎཾ རཀྵིཏུམིཙྪཏི ས ཏཾ ཧཱརཡིཥྱཏི, ཀིནྟུ ཡཿ ཀཤྩིན྄ མདརྠཾ སུསཾཝཱདཱརྠཉྩ པྲཱཎཾ ཧཱརཡཏི ས ཏཾ རཀྵིཥྱཏི།"},{"book":"མཱརྐཿ","chapter":"8","verse":"36","text":"ཨཔརཉྩ མནུཛཿ སཪྻྭཾ ཛགཏ྄ པྲཱཔྱ ཡདི སྭཔྲཱཎཾ ཧཱརཡཏི ཏརྷི ཏསྱ ཀོ ལཱབྷཿ?"},{"book":"མཱརྐཿ","chapter":"8","verse":"37","text":"ནརཿ སྭཔྲཱཎཝིནིམཡེན ཀིཾ དཱཏུཾ ཤཀྣོཏི?"},{"book":"མཱརྐཿ","chapter":"8","verse":"38","text":"ཨེཏེཥཱཾ ཝྱབྷིཙཱརིཎཱཾ པཱཔིནཱཉྩ ལོཀཱནཱཾ སཱཀྵཱད྄ ཡདི ཀོཔི མཱཾ མཏྐཐཱཉྩ ལཛྫཱསྤདཾ ཛཱནཱཏི ཏརྷི མནུཛཔུཏྲོ ཡདཱ དྷརྨྨདཱུཏཻཿ སཧ པིཏུཿ པྲབྷཱཝེཎཱགམིཥྱཏི ཏདཱ སོཔི ཏཾ ལཛྫཱསྤདཾ ཛྙཱསྱཏི།"}]}