{"data":[{"book":"Jeremia","chapter":"1","verse":"1","text":"Weche Jeremia wuod Hilkia, achiel kuom jodolo man Anathoth e piny Benjamin."},{"book":"Jeremia","chapter":"1","verse":"2","text":"Wach Jehova Nyasaye nobirone e higa mar apar gadek e loch Josia wuod Amon ruodh Juda,"},{"book":"Jeremia","chapter":"1","verse":"3","text":"kendo kokalo e loch Jehoyakim wuod Josia ruodh Juda, kodhi nyaka e dwe mar abich mar higa mar apar gachiel mar Zedekia wuod Josia ruodh Juda, sa mane joma odak Jerusalem dhi e twech."},{"book":"Jeremia","chapter":"1","verse":"4","text":"Wach Jehova Nyasaye nobirona, kawacho niya,"},{"book":"Jeremia","chapter":"1","verse":"5","text":"“Kane pok achweyi e ich ne angʼeyi,"},{"book":"Jeremia","chapter":"1","verse":"6","text":"Ne awacho niya, “Yaye, Jehova Nyasaye Manyalo Gik Moko Duto, ok angʼeyo wuoyo; an mana rawera matin.”"},{"book":"Jeremia","chapter":"1","verse":"7","text":"To Jehova Nyasaye nowachona niya, “Kik iwach ni, ‘An mana nyathi.’ Nyaka idhi ir ji duto maori irgi kendo iwach gimoro amora ma achiki."},{"book":"Jeremia","chapter":"1","verse":"8","text":"Kik iluorgi, nimar an kodi kendo abiro resoi,” Jehova Nyasaye owacho."},{"book":"Jeremia","chapter":"1","verse":"9","text":"Eka Jehova Nyasaye norieyo bade kendo omulo dhoga mi owachona niya, “Koro, aseketo wechega e dhogi."},{"book":"Jeremia","chapter":"1","verse":"10","text":"Ne, kawuononi ayieri ewi ogendini kod pinjeruodhi mondo ipudhi kendo iyiechi, mondo ikethi kendo ilok loch, mondo iger kendo ipudhi.”"},{"book":"Jeremia","chapter":"1","verse":"11","text":"Wach Jehova Nyasaye nobirona niya: “En angʼo mineno, Jeremia?” Anto ne adwoke ni,"},{"book":"Jeremia","chapter":"1","verse":"12","text":"Jehova Nyasaye nowachona niya, “Ineno kare, nimar arito mondo ane ni wachna ochopo kare.”"},{"book":"Jeremia","chapter":"1","verse":"13","text":"Wach Jehova Nyasaye nochako birona kendo kopenjo niya, “En angʼo mineno?”"},{"book":"Jeremia","chapter":"1","verse":"14","text":"Jehova Nyasaye nowachona, “Koa yo nyandwat masira ibiro ol kuom jogo duto modak e piny."},{"book":"Jeremia","chapter":"1","verse":"15","text":"Achiegni luongo ji duto mag pinje ma yo nyandwat,” Jehova Nyasaye wacho."},{"book":"Jeremia","chapter":"1","verse":"16","text":"Abiro ngʼadone joga bura"},{"book":"Jeremia","chapter":"1","verse":"17","text":"“Bed moikore! Chungʼ malo kendo wachnegi gimoro amora machiki. Kik iwe gibwogi, ka ok kamano to abiro bwogi e nyimgi."},{"book":"Jeremia","chapter":"1","verse":"18","text":"Kawuono aseketi dala maduongʼ mochiel motegno, kendo gi siro mar chuma kod ohinga mar mula mondo ogengʼne piny ngima, ma gin ruodhi mag Juda, jotende, jodolo mage kod ji duto mag pinyno."},{"book":"Jeremia","chapter":"1","verse":"19","text":"Gibiro kedo kodi to ok gini loyi, nimar an kodi kendo abiro resi,” Jehova Nyasaye owacho."}]}