{"data":[{"book":"Jeremia","chapter":"28","verse":"1","text":"E dwe mar abich mar higa nogono, higa mar angʼwen, e chakruok mar loch mar Zedekia ruodh Juda, janabi Hanania wuod Azur, manoa Gibeon, nowachona e od Jehova Nyasaye e nyim jodolo kod ji duto ni:"},{"book":"Jeremia","chapter":"28","verse":"2","text":"“Ma e gima Jehova Nyasaye Maratego, ma Nyasach Israel, wacho: ‘Anatur jok mar ruodh Babulon."},{"book":"Jeremia","chapter":"28","verse":"3","text":"Kuom higni ariyo abiro duogo kae gik moko duto mag od Jehova Nyasaye mane Nebukadneza ruodh Babulon ogolo kae kendo otero Babulon."},{"book":"Jeremia","chapter":"28","verse":"4","text":"Bende anaduog kae Jehoyakin wuod Jehoyakim ruodh Juda kod jogo mamoko duto mane oter e twech koa Juda mane odhi Babulon,’ Jehova Nyasaye owacho, ‘nimar anatur jok mar ruodh Babulon.’ ”"},{"book":"Jeremia","chapter":"28","verse":"5","text":"Eka janabi Jeremia nodwoko janabi Hanania e nyim jodolo kod ji duto mane ochungʼ e od Jehova Nyasaye."},{"book":"Jeremia","chapter":"28","verse":"6","text":"Nowacho niya, “Amin! Mad Jehova Nyasaye tim kamano! Mad Jehova Nyasaye chop singruok mar weche misekoro kuom kelo gige od Jehova Nyasaye kod joma notwe duto kae koa Babulon."},{"book":"Jeremia","chapter":"28","verse":"7","text":"Kata kamano, chik iti ne gima adwaro wachonu ka uwinjo kendo ka ji duto winjo:"},{"book":"Jeremia","chapter":"28","verse":"8","text":"E kinde machon jonabi mane obiro moteloni kendo otelona nokoro kuom lweny, chandruok kod masira kuom pinje mangʼeny kod pinjeruodhi madongo."},{"book":"Jeremia","chapter":"28","verse":"9","text":"To janabi makoro kwe nowinji mana ka ngʼatno moor gi Jehova Nyasaye adier mana ka gima okoro otimore.”"},{"book":"Jeremia","chapter":"28","verse":"10","text":"Eka janabi Hanania nogolo jok e ngʼut janabi Jeremia kendo oture,"},{"book":"Jeremia","chapter":"28","verse":"11","text":"kendo nowacho e nyim ji duto niya, “Ma e gima Jehova Nyasaye wacho: ‘Mana e yo machalre gima ema anagolie jok mar Nebukadneza ruodh Babulon mane oketo e ngʼut ogendini kapok higni ariyo orumo.’ ” Bangʼ wacho ma, janabi Jeremia nochungo modhi."},{"book":"Jeremia","chapter":"28","verse":"12","text":"Mapiyo bangʼ ka janabi Hanania ne oseturo jok e ngʼut janabi Jeremia, wach Jehova Nyasaye nobiro ne Jeremia:"},{"book":"Jeremia","chapter":"28","verse":"13","text":"“Dhiyo kendo inyis Hanania, ‘Ma e gima Jehova Nyasaye wacho: Iseturo jok mar bao, to e kar mano enoketni jok mar chuma."},{"book":"Jeremia","chapter":"28","verse":"14","text":"Ma e gima Jehova Nyasaye Maratego, ma Nyasach Israel, wacho: Anaket jok mar chuma e ngʼut ogendinigi mondo gitine Nebukadneza ruodh Babulon, kendo ginitine. Kendo anamiye teko ewi le mag bungu.’ ”"},{"book":"Jeremia","chapter":"28","verse":"15","text":"Eka janabi Jeremia nowachone janabi Hanania, “Winji Hanania! Jehova Nyasaye pok oori, to isehoyo ogandagi mondo ogen kuom miriambo."},{"book":"Jeremia","chapter":"28","verse":"16","text":"Emomiyo, ma e gima Jehova Nyasaye wacho: ‘Achiegni goli e pinyni. Mana e higani idhi tho, nikech iseyalo ngʼanyo ne Jehova Nyasaye.’ ”"},{"book":"Jeremia","chapter":"28","verse":"17","text":"E dwe mar abiriyo mar higa onogono, Hanania janabi notho."}]}