{"data":[{"book":"Jeremia","chapter":"35","verse":"1","text":"Ma e wach mane obirone Jeremia koa ir Jehova Nyasaye e kinde loch Jehoyakim wuod Josia ma ruodh Juda:"},{"book":"Jeremia","chapter":"35","verse":"2","text":"“Dhiyo ir anywola mar Rekab kendo igwelgi mondo gibi e achiel kuom agola mar od Jehova Nyasaye kendo imigi divai gimadhi.”"},{"book":"Jeremia","chapter":"35","verse":"3","text":"Omiyo ne adhi mondo aom Jazania wuod Jeremia, ma wuod Habazinia gi owetene kod yawuote duto, anywola duto mag joka Rekab."},{"book":"Jeremia","chapter":"35","verse":"4","text":"Ne akelogi e od Jehova Nyasaye, e agola mar yawuot Hanan wuod Igdalia ngʼat Nyasaye. Ne entiere machiegni gi agola mar jotelo, mane okalo mano mar Maseya wuod Shalum ma jarit dhood hekalu."},{"book":"Jeremia","chapter":"35","verse":"5","text":"Eka ne apango bakunde mopongʼ gi divai kod kikombe moko e nyim chwo mag anywola mag Rekab kendo awachonegi niya, “Madhuru divai.”"},{"book":"Jeremia","chapter":"35","verse":"6","text":"To negidwoko niya, “Ok wamadh divai, nikech kwarwa Jehonadab wuod Rekab nomiyowa chikni: ‘Un kata nyikwau ok onego madh divai."},{"book":"Jeremia","chapter":"35","verse":"7","text":"Bende kik uger udi, kata komo kodhi kata pidho mzabibu; gigi ok onego ubed godo, to nyaka udag e hembe. Eka unudag kinde marabora e piny kama unie jokwath.’"},{"book":"Jeremia","chapter":"35","verse":"8","text":"Waserito gik moko duto mane kwarwa Jehonadab wuod Rekab ochikowa. Wan kod mondewa kata yawuotwa gi nyiwa pod ok omadho divai,"},{"book":"Jeremia","chapter":"35","verse":"9","text":"kata gero udi mondo wadagie kata bedo gi puothe mzabibu, kod puothe mag cham."},{"book":"Jeremia","chapter":"35","verse":"10","text":"Wasedak e hembe kendo waserito gimoro amora ma kwarwa Jehonadab nochikowa."},{"book":"Jeremia","chapter":"35","verse":"11","text":"To Nebukadneza ruodh Babulon nomonjo pinyni, ne wawacho ni, ‘Biuru, nyaka wadhi Jerusalem wapondne jolweny mag Babulon kod mag jo-Aram kapok gimakowa.’ Omiyo ne wadongʼ Jerusalem.”"},{"book":"Jeremia","chapter":"35","verse":"12","text":"Eka wach Jehova Nyasaye nobiro ne Jeremia, kawacho niya:"},{"book":"Jeremia","chapter":"35","verse":"13","text":"“Ma e gima Jehova Nyasaye Maratego, ma Nyasach Israel, wacho: Dhiyo kendo inyis chwo ma Juda kod jo-Jerusalem ni, ‘Donge unyalo puonjoru kuom ma mi urit wechena?’ Jehova Nyasaye owacho."},{"book":"Jeremia","chapter":"35","verse":"14","text":"‘Jehonadab wuod Rekab nochiwo chik ne yawuote ni kik madh divai kendo chikni oseriti. Nyaka kawuononi pod ok gimadho divai, nikech girito chik kwargi. To asewuoyo kinde ka kinde, to kata kamano pod ok umiya luor."},{"book":"Jeremia","chapter":"35","verse":"15","text":"Pile ka pile ne aoro jotijena ma jonabi duto iru. Negiwacho niya, “Uduto nyaka uwe yoreu mamono kendo ulok timbeu; kik ulu bangʼ nyiseche manono mondo utinegi. Eka udag e piny ma asemiyou kod wuoneu.” To pod ok uchiko itu kata winja."},{"book":"Jeremia","chapter":"35","verse":"16","text":"Nyikwa Jehonadab wuod Rekab oserito chike mane kweregi omiyogi, to jogi pod ok omiya luor.’"},{"book":"Jeremia","chapter":"35","verse":"17","text":"“Emomiyo, ma e gima Jehova Nyasaye Maratego, ma Nyasach Israel, wacho: ‘Winjuru! Anakel kuom Juda kod ji duto modak Jerusalem kit masira moro amora mahero. Ne awuoyo kodgi, to ne ok giwinja; ne aluongogi, to ne ok gidwoka.’ ”"},{"book":"Jeremia","chapter":"35","verse":"18","text":"Eka Jeremia nonyiso anywola mar joka Rekab niya, “Ma e gima Jehova Nyasaye Maratego, ma Nyasach Israel, wacho: ‘Userito chik mar kwaru Jehonadab kendo useluwo puonjne duto kendo usetimo gik moko duto mane ochikou.’"},{"book":"Jeremia","chapter":"35","verse":"19","text":"Emomiyo, ma e gima Jehova Nyasaye Maratego, ma Nyasach Israel, wacho: ‘Jehonadab wuod Rekab ok nobed maonge gi ngʼama tiyone.’ ”"}]}