{"data":[{"book":"Jeremia","chapter":"36","verse":"1","text":"E higa mar angʼwen mar Jehoyakim wuod Josia ruodh Juda, wachni nobiro ne Jeremia koa ir Jehova Nyasaye:"},{"book":"Jeremia","chapter":"36","verse":"2","text":"“Kaw kitabu kendo indikie weche duto ma asewacho kuom Israel gi Juda kod ogendini mamoko duto kochakore kinde mane achako wuoyo kodi e ndalo loch Josia nyaka sani."},{"book":"Jeremia","chapter":"36","verse":"3","text":"Sa moro ka jo-Juda owinjo kuom masichegi ma achano mar kelo kuomgi, to giduto ginilokre giwe yoregi mamono; eka anawenegi timbegi mamono kod richo mag-gi.”"},{"book":"Jeremia","chapter":"36","verse":"4","text":"Omiyo Jeremia noluongo Baruk wuod Neria, kendo Jeremia ne wachone to ondiko weche duto mane Jehova Nyasaye osewachone, Baruk nondikogi e kitabu."},{"book":"Jeremia","chapter":"36","verse":"5","text":"Eka Jeremia nokone Baruk niya, “An otama; ok anyal dhi e hekalu mar Jehova Nyasaye."},{"book":"Jeremia","chapter":"36","verse":"6","text":"Omiyo in dhi e od Jehova Nyasaye chiengʼ lamo gi tweyo chiemo kendo isomne ji koa e kitabuni weche Jehova Nyasaye mane indiko sa mane awachoni to indiko. Somnegi ne jo-Juda duto ma biro koa e miechgi."},{"book":"Jeremia","chapter":"36","verse":"7","text":"Sa moro ginikel kwayogi e nyim Jehova Nyasaye, kendo giduto gilokre giwe yoregi mamono, nimar ich wangʼ gi mirima mikelone jogi gi Jehova Nyasaye duongʼ.”"},{"book":"Jeremia","chapter":"36","verse":"8","text":"Baruk wuod Neria notimo gik moko duto mane Jeremia janabi onyise mondo otim; e hekalu mar Jehova Nyasaye nosomo weche Jehova Nyasaye koa e kitabu."},{"book":"Jeremia","chapter":"36","verse":"9","text":"E dwe mar ochiko e higa mar abich mar loch Jehoyakim wuod Josia ruodh Juda, kinde mar tweyo e nyim Jehova Nyasaye nolandne ji duto manie Jerusalem kod jogo mane obiro koa e dala mag Juda."},{"book":"Jeremia","chapter":"36","verse":"10","text":"Kochakore e agola mar Gemaria wuod Shafan ma jagoro, mane nitiere e laru man malo e kar donjo mar Dhorangach Manyien mar hekalu, Baruk nosomone ji duto e hekalu mar Jehova Nyasaye weche Jeremia koa e kitabu."},{"book":"Jeremia","chapter":"36","verse":"11","text":"Ka Mikaya wuod Gemaria, ma wuod Shafan, nowinjo weche duto mag Jehova Nyasaye moa e kitabu,"},{"book":"Jeremia","chapter":"36","verse":"12","text":"nodhi e agola mar jagoro mane ni e kar dak ruoth, kama ne jotelo nobetie: Elishama ma jagoro, Delaya wuod Shemaya, Elnathan wuod Akbor, Gemaria wuod Shafan, Zedekia wuod Hanania, kod jotelo mamoko duto."},{"book":"Jeremia","chapter":"36","verse":"13","text":"Bangʼ ka Mikaya ne osenyisogi gik moko duto mane osewinjo ka Baruk somo ne ji koa e kitabu,"},{"book":"Jeremia","chapter":"36","verse":"14","text":"jotelogi duto nooro Jehudi wuod Nethania, ma wuod Shelemia, wuod Kushi, mondo owach ne Baruk niya, “Kel kitabu ma isesomone ji kendo ibi.” Omiyo Baruk wuod Neria nodhi irgi gi kitabuno e lwete."},{"book":"Jeremia","chapter":"36","verse":"15","text":"Negiwachone, “Bed piny, kiyie, kendo isomnwago.”"},{"book":"Jeremia","chapter":"36","verse":"16","text":"Kane gi winjo wechegi duto, ne gingʼiyore giwegi ka giluor kendo giwachone Baruk niya, “Nyaka wanyis wechegi duto ne ruoth.”"},{"book":"Jeremia","chapter":"36","verse":"17","text":"Eka negipenjo Baruk niya, “Nyiswane, ere kaka ne indiko gigi duto? Jeremia ema nosomoni eka indikogi koso?”"},{"book":"Jeremia","chapter":"36","verse":"18","text":"Baruk nodwoko niya, “En kamano, nowachona wechegi duto to nandikogi, kendo ne andiko gi wino e kitabu.”"},{"book":"Jeremia","chapter":"36","verse":"19","text":"Eka jotelogo nonyiso Baruk, “In kaachiel gi Jeremia, dhiuru kendo upondi. Kik uwe ngʼato ngʼe kuma untie.”"},{"book":"Jeremia","chapter":"36","verse":"20","text":"Bangʼ kane giseketo kitabu ei od Elishama jagoro, negidhi ir ruoth e laru kendo giwachone gimoro amora."},{"book":"Jeremia","chapter":"36","verse":"21","text":"Ruoth nooro Jehudi mondo okel kitabuno, kendo Jehudi nokele koa kode ei od Elishama jagoro kendo nosomene ruoth kod jotelo duto kochungʼ e bathe."},{"book":"Jeremia","chapter":"36","verse":"22","text":"Ne en dwe mar ochiko kendo ruoth nobet ei ot mar oyo mach e kinde mar chwiri."},{"book":"Jeremia","chapter":"36","verse":"23","text":"Ka Jehudi nosesomo laini adek kata angʼwen mar kitabuno, ruoth nongʼadogi gi pala mabith kendo owitogi e kar hoyo mach, nyaka kitabuno duto nowangʼ e mach."},{"book":"Jeremia","chapter":"36","verse":"24","text":"Ruoth gi jogo duto mane en godo mane owinjo wechegi ne ok obedo gi luoro moro, kata lepgi ne ok giyiecho."},{"book":"Jeremia","chapter":"36","verse":"25","text":"Kata obedo ni Elnathan, Delaya kod Gemaria nokwero ruoth mondo kik wangʼ kitabuno, to ne ok onyal winjogi."},{"book":"Jeremia","chapter":"36","verse":"26","text":"Makmana, ruoth nomiyo Jeramel, ma wuod ruoth, Seraya wuod Azriel gi Shelemia wuod Abdil chik, mondo omak Baruk jandiko kod Jeremia janabi. To Jehova Nyasaye nosepandogi."},{"book":"Jeremia","chapter":"36","verse":"27","text":"Bangʼ ka ruoth nosewangʼo kitabu mane otingʼo gik mane Baruk ondiko ka Jeremia somone, wach Jehova Nyasaye nobiro ne Jeremia:"},{"book":"Jeremia","chapter":"36","verse":"28","text":"“Kaw kitabu machielo kendo indikie weche duto mane ni e kitabu mokwongo-cha, mane Jehoyakim ruodh Juda owangʼo."},{"book":"Jeremia","chapter":"36","verse":"29","text":"Bende nyis Jehoyakim ruodh Juda ni, ‘Ma e gima Jehova Nyasaye wacho: Ne iwangʼo kitabucha kendo iwacho niya, “Angʼo momiyo ne indiko kuome ni ruodh Babulon enobi kendo keth pinyni kendo ogol ji kaachiel gi le kuome?”"},{"book":"Jeremia","chapter":"36","verse":"30","text":"Emomiyo, ma e gima Jehova Nyasaye wacho kuom Jehoyakim ruodh Juda: Ok nobed gi ngʼama bedo e kom duongʼ Daudi; ringre nowit oko kendo nomo oko ne liet mar odiechiengʼ kendo ne thoo mar otieno."},{"book":"Jeremia","chapter":"36","verse":"31","text":"Anakume gi nyithinde kod jogo marite nikech timbegi maricho; anakel kuomgi kod jogo modak Jerusalem gi jo-Juda kit masira moro amora mane asechanonegi, nikech gitamore winja.’ ”"},{"book":"Jeremia","chapter":"36","verse":"32","text":"Omiyo Jeremia nokawo kitabu machielo kendo omiye Baruk wuod Neria jandik muma, kendo kaka Jeremia ne ohulo, Baruk nondiko e kitabuno weche duto mar kitabu mane Jehoyakim ruodh Juda nosewangʼo e mach kendo weche mangʼeny machalre nomed kuomgi."}]}