{"data":[{"book":"Jeremia","chapter":"40","verse":"1","text":"Wach nobiro ne Jeremia koa kuom Jehova Nyasaye bangʼ ka Nebuzaradan ma jatend lweny mar piny nosegonye Rama. Noyudo ka Jeremia otwe gi nyororo e dier joma nomak duto mane oa Jerusalem kod Juda mane oter e twech Babulon."},{"book":"Jeremia","chapter":"40","verse":"2","text":"Ka jatend lweny noyudo Jeremia, nowachone niya, “Jehova Nyasaye ma Nyasachi nochiko masirani ne pinyni.”"},{"book":"Jeremia","chapter":"40","verse":"3","text":"Kendo koro Jehova Nyasaye osemiyo otimore; osetimo kaka ne owacho ni obiro timo. Magi duto notimore nikech nutimo richo ne Jehova Nyasaye kendo ne ok gitimo dwaro mare."},{"book":"Jeremia","chapter":"40","verse":"4","text":"To kawuononi aweyi thuolo ka agonyo nyoroche manie ngʼut lweti. Dhi koda Babulon, ka ihero, kendo anariti; to ka ok idwar, to kik ibi. Ne, piny ngima ni e lweti; dhi kamoro amora midwaro."},{"book":"Jeremia","chapter":"40","verse":"5","text":"Kata kamano, ka Jeremia ne pod ok owuok, Nebuzaradan nomedo kawacho niya, “Dog ir Gedalia wuod Ahikam, ma wuod Shafan, ma ruodh Babulon oseyiero mondo orit mier mag Juda, kendo idag kode kaachiel gi ji, ka ok kamano to idhi kamoro amora mihero.”"},{"book":"Jeremia","chapter":"40","verse":"6","text":"Omiyo Jeremia nodhi Mizpa ir Gedalia wuod Ahikam mi odak kode kaachiel gi ji mane odongʼ e pinyno."},{"book":"Jeremia","chapter":"40","verse":"7","text":"Ka jotend jolweny duto kod jogi mane pod ni e piny ma tambarare nowinjo ni ruodh Babulon noseyiero Gedalia wuod Ahikam kaka jatelo maduongʼ kendo okete jatelo mar chwo, mon kod nyithindo mane odhier moloyo e piny kendo mago mane ok oter e twech Babulon,"},{"book":"Jeremia","chapter":"40","verse":"8","text":"negibiro ir Gedalia e dala miluongo ni Mizpa. Jogo ne gin Ishmael wuod Nethania, Johanan gi Jonathan ma yawuot Karea, Seraya wuod Tanhumeth, yawuot Efai ma ja-Netofath, kod Jazania wuod ja-Maakath, kod jogi."},{"book":"Jeremia","chapter":"40","verse":"9","text":"Gedalia wuod Ahikam, ma wuod Shafan, nokwongʼore kosingorenegi kaachiel gi jogo mane ni kodgi kawacho niya, “Kik uluor tiyone jo-Babulon. Daguru e pinyni kendo uti ne ruodh Babulon, to unudhi maber."},{"book":"Jeremia","chapter":"40","verse":"10","text":"An awuon anadag Mizpa mondo achungʼ karu e nyim jo-Babulon mabiro irwa, to un onego uka olembe, divai, olembe mag ndalo oro gi mo, kendo uketgi e agulniu mag keno, kendo udag e dala ma usekawo.”"},{"book":"Jeremia","chapter":"40","verse":"11","text":"Ka jo-Yahudi duto man Moab, Amon, Edom kod pinje mamoko nowinjo ni ruodh Babulon noweyo joma notony ei Juda kendo noyiero Gedalia wuod Ahikam, ma wuod Shafan, kaka jatendgi,"},{"book":"Jeremia","chapter":"40","verse":"12","text":"giduto negibiro e piny Juda, e Mizpa ir Gedalia, ka gia e pinje duto mane okegie. Kendo negikayo divai mathoth kod olembe mag ndalo oro."},{"book":"Jeremia","chapter":"40","verse":"13","text":"Johanan wuod Karea kod jotend lweny duto ma pod ne nitiere e piny ma tambarare nodhi Mizpa ir Gedalia"},{"book":"Jeremia","chapter":"40","verse":"14","text":"kendo owachone niya, “Bende ingʼeyo ni Baalis ruodh jo-Amon oseoro Ishmael wuod Nethania mondo okaw ngimani?” To Gedalia wuod Ahikam ne ok oyie gi wachgino."},{"book":"Jeremia","chapter":"40","verse":"15","text":"Eka Johanan wuod Karea nowachone Gedalia malingʼ-lingʼ ka en Mizpa niya, “Weya adhi kendo aneg Ishmael wuod Nethania, to onge ngʼama nongʼe. Angʼo momiyo odwaro kawo ngimani kendo omi jo-Yahudi duto mochokore buti oke kendo jo-Juda motony olal nono?”"},{"book":"Jeremia","chapter":"40","verse":"16","text":"To Gedalia wuod Ahikam nowachone Johanan wuod Karea niya, “Kik itim gima chalo kamano! Gima iwacho kuom Ishmael ok adiera.”"}]}