{"data":[{"book":"Jeremia","chapter":"44","verse":"1","text":"Wachni nobiro ne Jeremia kuom jo-Yahudi modak Misri Mamwalo man Migdol, Tapanhes gi Memfis kod Misri Mamalo:"},{"book":"Jeremia","chapter":"44","verse":"2","text":"“Ma e gima Jehova Nyasaye Maratego, ma Nyasach Israel, wacho: Ne ineno masira malich mane akelo kuom Jerusalem kod kuom dala duto mag Juda. Kawuono gidongʼ gunda kendo okethgi,"},{"book":"Jeremia","chapter":"44","verse":"3","text":"nikech timbe maricho magisetimo. Negimiya mirima ma iya owangʼ kuom wangʼo ubani kendo lamo nyiseche manono ma gin kata un kata wuoneu ne ok ongʼeyo."},{"book":"Jeremia","chapter":"44","verse":"4","text":"Ne asiko ka aoro jotichna ma jonabi, mane giwacho ni, ‘Kik utim gima mononi ma ok ahero!’"},{"book":"Jeremia","chapter":"44","verse":"5","text":"To ne ok gichiko itgi kata winja; ne ok gilokore gia e timbegi mamono kata weyo wangʼo ubani ne nyiseche manono."},{"book":"Jeremia","chapter":"44","verse":"6","text":"Emomiyo, mirimba mager nool oko; mine olandore kobebni e dala mag Juda kod yore mag Jerusalem kendo moketogi gibed gundini mokethore kaka gin kawuono."},{"book":"Jeremia","chapter":"44","verse":"7","text":"“Koro ma e gima Jehova Nyasaye Maratego, ma Nyasach Israel, wacho: Angʼo momiyo ukelo masira malich kuomu ka uweyo chwo gi mon, rawere gi nyithindo mayom, makoro onge joma otony koa kuom jo-Juda?"},{"book":"Jeremia","chapter":"44","verse":"8","text":"Angʼo momiyo uwangʼo iya gi gik ma lwetu oloso, uwangʼo ubani ne nyiseche manono ei Misri, kama osebiroe mondo udagie? Unutiekru kendu uwegi ka uloso ne un uwegi gigo mag kwongʼ gi ajara e dier ogendini duto manie piny."},{"book":"Jeremia","chapter":"44","verse":"9","text":"Dibed ni wiu osewil gi timbe maricho mane wuoneu otimo kod mago mane otim gi ruodhi kaachiel gi monde ruodhi mag Juda to gi richo mane utimo kaachiel gi mondeu e piny Juda kod e yore mag Jerusalem?"},{"book":"Jeremia","chapter":"44","verse":"10","text":"Nyaka chil kawuono pod ok gibolore kata chiwo luor, bende pod ok girito chikena gi buchena mane amiyou kaachiel gi wuoneu."},{"book":"Jeremia","chapter":"44","verse":"11","text":"“Emomiyo, ma e gima Jehova Nyasaye Maratego, ma Nyasach Israel, wacho: Aramo chuth ni nyaka akel masira kuomu kendo atiek Juda duto."},{"book":"Jeremia","chapter":"44","verse":"12","text":"Anakaw jo-Juda modongʼ mane oramo ni nyaka dhi Misri mondo gidak kanyo. Giduto ginirum Misri; noneg-gi gi ligangla kata ginitho nikech kech. Kochakore ngʼat matin nyaka ngʼat maduongʼ, noneg-gi gi ligangla kata gi kech. Ginibed gir kwongʼ kod bwok, joma ongʼadnegi bura kendo mijaro."},{"book":"Jeremia","chapter":"44","verse":"13","text":"Anakum joma odak Misri gi ligangla, kech kod masira, mana kaka nakumo Jerusalem."},{"book":"Jeremia","chapter":"44","verse":"14","text":"Onge jo-Juda mane odongʼ mane odhi dak Misri ma notony kata kwo ma ok odwogo e piny Juda, ma gigombo duogoe kendo dakie; onge manoduogi makmana ji moko manok manoringo lweny.”"},{"book":"Jeremia","chapter":"44","verse":"15","text":"Eka chwo duto mane ongʼeyo ni mondegi wangʼo ubani ne nyiseche manono, kaachiel gi mon duto mane ni kanyo, ne gin oganda mangʼeny, kod ji duto manodak e piny Misri Mamwalo kod Mamalo, nowachone Jeremia niya,"},{"book":"Jeremia","chapter":"44","verse":"16","text":"“Ok wanawinj wach miwachonwa e nying Jehova Nyasaye!"},{"book":"Jeremia","chapter":"44","verse":"17","text":"Adier wanatim gik moko duto mane wawacho ni wanatim: Wanawangʼ ubani ne Ruoth ma Dhako mar Polo kendo wanamiye misango miolo piny mana kaka wan kod wuonewa, ruodhiwa kod jotendwa notimo e dala mag Juda kod yore mag Jerusalem. E kindeno ne wan gi chiemo mathoth kendo ne wamewo kendo ne onge hinyruok moro amora kuomwa."},{"book":"Jeremia","chapter":"44","verse":"18","text":"To nyaka aa kinde mane waweyo wangʼo ubani ne Ruoth ma Dhako mar Polo kendo chiwone misango miolo piny, wasebedo maonge gimoro amora kendo ligangla gi kech osenegowa.”"},{"book":"Jeremia","chapter":"44","verse":"19","text":"Mon-go nomedo wacho niya, “Kane wawangʼo ubani ne Ruoth ma Dhako mar Polo kendo chiwone misango miolo piny, donge chwowa nongʼeyo nine waloso kek machalo gi kite kendo wachiwone misango miolo piny?”"},{"book":"Jeremia","chapter":"44","verse":"20","text":"Eka Jeremia nowachone ji duto, chwo kaachiel gi mon, mane dwoke niya,"},{"book":"Jeremia","chapter":"44","verse":"21","text":"“Uparo ni Jehova Nyasaye ne ok ongʼeyo wach misengini ma un gi kwereu, kod ruodhiu gi jotendu kaachiel gi jopinyu duto ne otimo e miech Juda kendo e yore mag Jerusalem? Koso uparo ni wiye osewil kodgi."},{"book":"Jeremia","chapter":"44","verse":"22","text":"Ka Jehova Nyasaye ne ok nyal dhi nyime gineno timbeu mamono kod gigo magath mane utimo, pinyu nokwongʼ kendo odongʼ gunda maonge gima odakie, mana kaka en kawuono."},{"book":"Jeremia","chapter":"44","verse":"23","text":"Nikech usewangʼo ubani kendo usetimo richo ne Jehova Nyasaye kendo pod ok uluore kata luwo chikene kata puonj mage kod dwaro mage, masirani osebiro kuomu, mana kaka unene sani.”"},{"book":"Jeremia","chapter":"44","verse":"24","text":"Eka Jeremia nowachone ji duto, kaachiel gi mon, “Winjuru wach Jehova Nyasaye, un jo-Juda duto modak Misri."},{"book":"Jeremia","chapter":"44","verse":"25","text":"Ma e gima Jehova Nyasaye Maratego, ma Nyasach Israel, wacho: Un gi mondu usenyiso gi timbeu gik mane usingoru ka uwacho ni, ‘Nyaka wachop singruok mane waketo mar wangʼo ubani kendo chiwo misango miolo piny ne Ruoth ma Dhako mar Polo.’"},{"book":"Jeremia","chapter":"44","verse":"26","text":"To winj wach Jehova Nyasaye, un jo-Yahudi duto modak Misri: ‘Akwongʼora gi nyinga maduongʼ,’ Jehova Nyasaye owacho, ‘ni onge ngʼato angʼata moa Juda modak Misri manochak oluong nyinga kata kwongʼore niya, “Akwongʼora gi nying Jehova Nyasaye Manyalo Gik Moko Duto.”"},{"book":"Jeremia","chapter":"44","verse":"27","text":"Angʼiyo kaka dakelnegi hinyruok, to ok kelonegi ber; nimar un jo-Yahudi man Misri nonegu gi ligangla kod kech nyaka tieku pep."},{"book":"Jeremia","chapter":"44","verse":"28","text":"Jogo mane otonyne ligangla kendo odwogo e piny Juda koa Misri nobed manok. Eka jo-Juda duto mane odongʼ mane obiro dak Misri nongʼe ni en wach ngʼa matiyo, mara koso margi."},{"book":"Jeremia","chapter":"44","verse":"29","text":"“ ‘Ma ema nobednu ranyisi ni anakumu kaeni, mondo omi ungʼe ni gima asechano timonu notimre.’"},{"book":"Jeremia","chapter":"44","verse":"30","text":"Ma e gima Jehova Nyasaye wacho: ‘Anachiw Farao Hofra ruodh Misri ne wasike madwaro ngimane, mana kaka ne achiwo Zedekia ruodh Juda ne Nebukadneza ruodh Babulon jasike mane dwaro ngimane.’ ”"}]}