{"data":[{"book":"2 Chronicles","chapter":"14","verse":"1","text":"And Abijah lies with his fathers, and they bury him in the City of David, and his son Asa reigns in his stead. In his days the land was quiet [for] ten years."},{"book":"2 Chronicles","chapter":"14","verse":"2","text":"And Asa does that which is good and that which is right in the eyes of his God YHWH,"},{"book":"2 Chronicles","chapter":"14","verse":"3","text":"and turns aside the altars of the stranger, and the high places, and breaks the standing-pillars, and cuts down the Asherim,"},{"book":"2 Chronicles","chapter":"14","verse":"4","text":"and commands to Judah to seek YHWH, God of their fathers, and to do the Law and the command;"},{"book":"2 Chronicles","chapter":"14","verse":"5","text":"and he turns aside the high places and the images out of all cities of Judah, and the kingdom is quiet before him."},{"book":"2 Chronicles","chapter":"14","verse":"6","text":"And he builds cities of bulwarks in Judah, for the land has quiet; and there is no war with him in these years, because YHWH has given rest to him."},{"book":"2 Chronicles","chapter":"14","verse":"7","text":"And he says to Judah, “Let us build these cities, and surround [them] with wall, and towers, double gates, and bars, while the land [is] before us, because we have sought our God YHWH, we have sought, and He gives rest to us all around”; and they build and prosper."},{"book":"2 Chronicles","chapter":"14","verse":"8","text":"And Asa has a force of three hundred thousand from Judah carrying buckler and spear, and two hundred and eighty thousand from Benjamin carrying shield and treading bow; all these [are] mighty men of valor."},{"book":"2 Chronicles","chapter":"14","verse":"9","text":"And Zerah the Cushite comes out to them with a force of one million [men] and three hundred chariots, and he comes to Mareshah,"},{"book":"2 Chronicles","chapter":"14","verse":"10","text":"and Asa goes out before him, and they set in array [for] battle in the Valley of Zephathah at Mareshah."},{"book":"2 Chronicles","chapter":"14","verse":"11","text":"And Asa calls to his God YHWH and says, “YHWH, it is nothing for You to help, between the mighty and those who have no power; help us, O YHWH, our God, for we have leaned on You, and in Your Name we have come against this multitude; O YHWH, You [are] our God; do not let mortal man prevail against You!”"},{"book":"2 Chronicles","chapter":"14","verse":"12","text":"And YHWH strikes the Cushim before Asa and before Judah, and the Cushim flee,"},{"book":"2 Chronicles","chapter":"14","verse":"13","text":"and Asa and the people who [are] with him pursue them even to Gerar, and there falls [many] from the Cushim, for they have no preserving, because they have been broken before YHWH and before His camp; and [those of Judah] carry away very much spoil,"},{"book":"2 Chronicles","chapter":"14","verse":"14","text":"and strike all the cities around Gerar, for a fear of YHWH has been on them, and they spoil all the cities, for abundant spoil has been in them;"},{"book":"2 Chronicles","chapter":"14","verse":"15","text":"and they have also struck tents of livestock, and they capture sheep in abundance, and camels, and return to Jerusalem."}]}