{"data":[{"book":"2 Chronicles","chapter":"28","verse":"1","text":"Ahaz [is] a son of twenty years in his reigning, and he has reigned sixteen years in Jerusalem, and he has not done that which is right in the eyes of YHWH, as his father David,"},{"book":"2 Chronicles","chapter":"28","verse":"2","text":"and walks in the ways of the kings of Israel, and has also made molten images for Ba‘alim,"},{"book":"2 Chronicles","chapter":"28","verse":"3","text":"and has made incense himself in the Valley of the Son of Hinnom, and burns his sons with fire according to the abominations of the nations that YHWH dispossessed from the presence of the sons of Israel,"},{"book":"2 Chronicles","chapter":"28","verse":"4","text":"and sacrifices and makes incense in high places, and on the heights, and under every green tree."},{"book":"2 Chronicles","chapter":"28","verse":"5","text":"And his God YHWH gives him into the hand of the king of Aram, and they strike him, and take captive a great captivity from him, and bring [them] to Damascus, and he has also been given into the hand of the king of Israel, and he strikes him [with] a great striking."},{"book":"2 Chronicles","chapter":"28","verse":"6","text":"And Pekah son of Remaliah slays one hundred and twenty thousand in Judah in one day (the whole [are] sons of valor), because of their forsaking YHWH, God of their fathers."},{"book":"2 Chronicles","chapter":"28","verse":"7","text":"And Zichri, a mighty one of Ephraim, slays Maaseiah son of the king, and Azrikam leader of the house, and Elkanah second to the king."},{"book":"2 Chronicles","chapter":"28","verse":"8","text":"And the sons of Israel take captive of their brothers: two hundred thousand wives, sons, and daughters; and they have also seized much spoil from them, and they bring in the spoil to Samaria."},{"book":"2 Chronicles","chapter":"28","verse":"9","text":"And there has been a prophet of YHWH there (Oded [is] his name), and he goes out before the host that has come to Samaria, and says to them, “Behold, in the fury of YHWH, God of your fathers, against Judah, He has given them into your hand, and you slay among them in rage—it has come to the heavens;"},{"book":"2 Chronicles","chapter":"28","verse":"10","text":"and now you are saying to subdue sons of Judah and Jerusalem for menservants and for maidservants for yourselves; but are there not causes of guilt with you before your God YHWH?"},{"book":"2 Chronicles","chapter":"28","verse":"11","text":"And now, hear me, and send back the captives whom you have taken captive of your brothers, for the heat of the anger of YHWH [is] on you.”"},{"book":"2 Chronicles","chapter":"28","verse":"12","text":"And certain of the heads of the sons of Ephraim (Azariah son of Johanan, Berechiah son of Meshillemoth, and Jehizkiah son of Shallum, and Amasa son of Hadlai), rise up against those coming in from the host,"},{"book":"2 Chronicles","chapter":"28","verse":"13","text":"and say to them, “You do not bring in the captives here, for guilt against YHWH [is already] on us, you are saying to add to our sin and to our guilt. For abundant [is] the guilt we have, and the fierceness of anger on Israel.”"},{"book":"2 Chronicles","chapter":"28","verse":"14","text":"And the armed men leave the captives and the prey before the heads and all the assembly;"},{"book":"2 Chronicles","chapter":"28","verse":"15","text":"and the men who have been expressed by name rise and take hold on the captives, and they have clothed all their naked ones from the spoil, indeed, they clothe them, and shoe them, and cause them to eat and drink, and anoint them, and lead them on donkeys, even every feeble one, and bring them to Jericho, the city of palms, near their brothers, and return to Samaria."},{"book":"2 Chronicles","chapter":"28","verse":"16","text":"At that time King Ahaz has sent to the king of Asshur to give help to him;"},{"book":"2 Chronicles","chapter":"28","verse":"17","text":"and again the Edomites have come, and strike in Judah, and take captive a captivity."},{"book":"2 Chronicles","chapter":"28","verse":"18","text":"And the Philistines have rushed against the cities of the low country, and of the south of Judah, and capture Beth-Shemesh, and Aijalon, and Gederoth, and Shocho and its villages, and Timnah and its villages, and Gimzo and its villages, and dwell there,"},{"book":"2 Chronicles","chapter":"28","verse":"19","text":"for YHWH has humbled Judah because of Ahaz king of Israel, for he made free with Judah, even to commit a trespass against YHWH."},{"book":"2 Chronicles","chapter":"28","verse":"20","text":"And Tilgath-Pilneser king of Asshur comes to him, and does distress him, and has not strengthened him,"},{"book":"2 Chronicles","chapter":"28","verse":"21","text":"though Ahaz has taken a portion [out] of the house of YHWH, and [out] of the house of the king, and of the princes, and gives to the king of Asshur, yet it is no help to him."},{"book":"2 Chronicles","chapter":"28","verse":"22","text":"And in the time of his distress—he adds to trespass against YHWH (this King Ahaz),"},{"book":"2 Chronicles","chapter":"28","verse":"23","text":"and he sacrifices to the gods of Damascus [which were] those striking him, and says, “Because the gods of the kings of Aram are helping them, I sacrifice to them, and they help me,” and they have been to him to cause him to stumble, and to all Israel."},{"book":"2 Chronicles","chapter":"28","verse":"24","text":"And Ahaz gathers the vessels of the house of God, and cuts in pieces the vessels of the house of God, and shuts the doors of the house of YHWH, and makes altars for himself in every corner in Jerusalem."},{"book":"2 Chronicles","chapter":"28","verse":"25","text":"And in each and every city of Judah he has made high places to make incense to other gods, and provokes YHWH, God of his fathers."},{"book":"2 Chronicles","chapter":"28","verse":"26","text":"And the rest of his matters, and all his ways, the first and the last, behold, they are written on the scroll of the kings of Judah and Israel."},{"book":"2 Chronicles","chapter":"28","verse":"27","text":"And Ahaz lies with his fathers, and they bury him in the city, in Jerusalem, but have not brought him to the graves of the kings of Israel, and his son Hezekiah reigns in his stead."}]}