{"data":[{"book":"2 Chronicles","chapter":"29","verse":"1","text":"Hezekiah [was] a son of twenty-five years [when] he has reigned, and he has reigned twenty-nine years in Jerusalem, and the name of his mother [is] Abijah daughter of Zechariah;"},{"book":"2 Chronicles","chapter":"29","verse":"2","text":"and he does that which is right in the eyes of YHWH, according to all that his father David did."},{"book":"2 Chronicles","chapter":"29","verse":"3","text":"He, in the first year of his reign, in the first month, has opened the doors of the house of YHWH, and strengthens them,"},{"book":"2 Chronicles","chapter":"29","verse":"4","text":"and brings in the priests and the Levites, and gathers them to the broad place to the east."},{"book":"2 Chronicles","chapter":"29","verse":"5","text":"And he says to them, “Hear me, O Levites, now sanctify yourselves, and sanctify the house of YHWH, God of your fathers, and bring out the impurity from the holy place,"},{"book":"2 Chronicles","chapter":"29","verse":"6","text":"for our fathers have trespassed, and done that which is evil in the eyes of our God YHWH, and forsake him, and turn around their faces from the Dwelling Place of YHWH, and give the neck."},{"book":"2 Chronicles","chapter":"29","verse":"7","text":"They have also shut the doors of the porch, and quench the lamps, and they have not made incense, and have not caused burnt-offering to ascend in the holy place to the God of Israel,"},{"book":"2 Chronicles","chapter":"29","verse":"8","text":"and the wrath of YHWH is on Judah and Jerusalem, and He gives them for a trembling, for an astonishment, and for a hissing, as you are seeing with your eyes."},{"book":"2 Chronicles","chapter":"29","verse":"9","text":"And behold, our fathers have fallen by the sword, and our sons, and our daughters, and our wives [are] in captivity for this."},{"book":"2 Chronicles","chapter":"29","verse":"10","text":"Now [it is] with my heart to make a covenant before YHWH, God of Israel, and the fierceness of His anger turns back from us."},{"book":"2 Chronicles","chapter":"29","verse":"11","text":"My sons, do not be at rest now, for YHWH has fixed on you to stand before Him, to serve Him, and to be ministering and making incense to Him.”"},{"book":"2 Chronicles","chapter":"29","verse":"12","text":"And the Levites rise—Mahath son of Amasai, and Joel son of Azariah, of the sons of the Kohathite; and of the sons of Merari: Kish son of Abdi, and Azariah son of Jehalelel; and of the Gershonite: Joah son of Zimmah, and Eden son of Joah;"},{"book":"2 Chronicles","chapter":"29","verse":"13","text":"and of the sons of Elizaphan: Shimri and Jeiel; and of the sons of Asaph: Zechariah and Mattaniah;"},{"book":"2 Chronicles","chapter":"29","verse":"14","text":"and of the sons of Heman: Jehiel and Shimei; and of the sons of Jeduthun: Shemaiah and Uzziel—"},{"book":"2 Chronicles","chapter":"29","verse":"15","text":"and they gather their brothers, and sanctify themselves, and come in, according to the command of the king in the matters of YHWH, to cleanse the house of YHWH,"},{"book":"2 Chronicles","chapter":"29","verse":"16","text":"and the priests come into the inner part of the house of YHWH to cleanse [it], and bring out all the uncleanness that they have found in the temple of YHWH to the court of the house of YHWH, and the Levites receive [it], to take [it] out to the Brook of Kidron outside."},{"book":"2 Chronicles","chapter":"29","verse":"17","text":"And they begin to sanctify on the first of the first month, and on the eighth day of the month they have come to the porch of YHWH, and they sanctify the house of YHWH in eight days, and on the sixteenth day of the first month they have finished."},{"book":"2 Chronicles","chapter":"29","verse":"18","text":"And they come in to Hezekiah the king within, and say, “We have cleansed all the house of YHWH, and the altar of the burnt-offering, and all its vessels, and the table of the arrangement, and all its vessels,"},{"book":"2 Chronicles","chapter":"29","verse":"19","text":"and all the vessels that King Ahaz cast away in his reign—in his trespass—we have prepared and sanctified, and behold, they [are] before the altar of YHWH.”"},{"book":"2 Chronicles","chapter":"29","verse":"20","text":"And Hezekiah the king rises early, and gathers the heads of the city, and goes up to the house of YHWH;"},{"book":"2 Chronicles","chapter":"29","verse":"21","text":"and they bring in seven bullocks, and seven rams, and seven lambs, and seven young male goats, for a sin-offering for the kingdom, and for the sanctuary, and for Judah; and he commands to sons of Aaron, the priests, to cause [them] to ascend on the altar of YHWH."},{"book":"2 Chronicles","chapter":"29","verse":"22","text":"And they slaughter the oxen, and the priests receive the blood, and sprinkle on the altar; and they slaughter the rams, and sprinkle the blood on the altar; and they slaughter the lambs, and sprinkle the blood on the altar;"},{"book":"2 Chronicles","chapter":"29","verse":"23","text":"and they bring the male goats of the sin-offering near before the king and the assembly, and they lay their hands on them;"},{"book":"2 Chronicles","chapter":"29","verse":"24","text":"and the priests slaughter them, and make a sin-offering with their blood on the altar, to make atonement for all Israel, that “For all Israel,” said the king, “[is] the burnt-offering and the sin-offering.”"},{"book":"2 Chronicles","chapter":"29","verse":"25","text":"And he appoints the Levites in the house of YHWH with cymbals, with psalteries, and with harps, by the command of David, and of Gad, seer of the king, and of Nathan the prophet, for the command [is] by the hand of YHWH, by the hand of His prophets;"},{"book":"2 Chronicles","chapter":"29","verse":"26","text":"and the Levites stand with the instruments of David, and the priests with the trumpets."},{"book":"2 Chronicles","chapter":"29","verse":"27","text":"And Hezekiah commands to cause the burnt-offering to ascend on the altar; and at the time the burnt-offering began, the song of YHWH began, and the trumpets, and with [the] hands of [the] instruments of David king of Israel."},{"book":"2 Chronicles","chapter":"29","verse":"28","text":"And all the assembly are worshiping, and the singers singing, and the trumpeters blowing; the whole [is] until the completion of the burnt-offering."},{"book":"2 Chronicles","chapter":"29","verse":"29","text":"And at the completion of the offering up, the king and all those found with him have bowed, and pay respect."},{"book":"2 Chronicles","chapter":"29","verse":"30","text":"And Hezekiah the king commands—and the princes—to the Levites [to cause them] to give praise to YHWH in the words of David, and of Asaph the seer, and they praise—to joy, and they bow, and pay respect."},{"book":"2 Chronicles","chapter":"29","verse":"31","text":"And Hezekiah answers and says, “Now you have filled your hand for YHWH, come near, and bring in sacrifices and thank-offerings to the house of YHWH”; and the assembly brings in sacrifices and thank-offerings, and every willing-hearted one—burnt-offerings."},{"book":"2 Chronicles","chapter":"29","verse":"32","text":"And the number of the burnt-offerings that the assembly has brought in is seventy oxen, one hundred rams, [and] two hundred lambs; for all these [are] a burnt-offering to YHWH."},{"book":"2 Chronicles","chapter":"29","verse":"33","text":"And the sanctified things [are] six hundred oxen and three thousand sheep."},{"book":"2 Chronicles","chapter":"29","verse":"34","text":"Only, the priests have become few, and have not been able to strip the whole of the burnt-offerings, and their brothers the Levites strengthen them until the completion of the work, and until the priests sanctify themselves, for the Levites [are] more upright of heart to sanctify themselves than the priests."},{"book":"2 Chronicles","chapter":"29","verse":"35","text":"And also, burnt-offerings [are] in abundance, with fat of the peace-offerings, and with oblations for the burnt-offering; and the service of the house of YHWH is established,"},{"book":"2 Chronicles","chapter":"29","verse":"36","text":"and Hezekiah and all the people rejoice because of God’s giving preparation to the people, for the thing has been suddenly."}]}