{"data":[{"book":"2 Chronicles","chapter":"3","verse":"1","text":"And Solomon begins to build the house of YHWH in Jerusalem, on the mount of Moriah where He appeared to his father David, in the place that David had prepared, in the threshing-floor of Ornan the Jebusite,"},{"book":"2 Chronicles","chapter":"3","verse":"2","text":"and he begins to build in the second [day], in the second month, in the fourth year of his reign."},{"book":"2 Chronicles","chapter":"3","verse":"3","text":"And [in] these Solomon has been instructed to build the house of God: the length [in] cubits by the former measure [is] sixty cubits, and the breadth twenty cubits."},{"book":"2 Chronicles","chapter":"3","verse":"4","text":"As for the porch that [is] on the front, the length [is] by the front of the breadth of the house—twenty cubits, and the height one hundred and twenty [[or twenty]], and he overlays it within with pure gold."},{"book":"2 Chronicles","chapter":"3","verse":"5","text":"And he has covered the large house with fir-trees, and he covers it with fine gold, and causes palms and chains to ascend on it,"},{"book":"2 Chronicles","chapter":"3","verse":"6","text":"and he overlays the house with precious stone for beauty, and the gold [is] gold of Parvaim,"},{"book":"2 Chronicles","chapter":"3","verse":"7","text":"and he covers the house, the beams, the thresholds, and its walls, and its doors, with gold, and has engraved cherubim on the walls."},{"book":"2 Chronicles","chapter":"3","verse":"8","text":"And he makes the most holy house: its length by the front of the breadth of the house—twenty cubits, and its breadth twenty cubits, and he covers it with six hundred talents of fine gold;"},{"book":"2 Chronicles","chapter":"3","verse":"9","text":"and the weight of the nails [is] fifty shekels of gold, and he has covered the upper chambers with gold."},{"book":"2 Chronicles","chapter":"3","verse":"10","text":"And he makes two cherubim in the most holy house, image work, and he overlays them with gold;"},{"book":"2 Chronicles","chapter":"3","verse":"11","text":"as for the wings of the cherubim, their length [is] twenty cubits, the wing of the one [is] five cubits, touching the wall of the house, and the other wing [is] five cubits, touching the wing of the other cherub."},{"book":"2 Chronicles","chapter":"3","verse":"12","text":"And the wing of the other cherub [is] five cubits touching the wall of the house, and the other wing [is] five cubits, adhering to the wing of the other cherub."},{"book":"2 Chronicles","chapter":"3","verse":"13","text":"The wings of these cherubim are spreading forth twenty cubits, and they are standing on their feet and their faces [are] inward."},{"book":"2 Chronicles","chapter":"3","verse":"14","text":"And he makes the veil of blue, and purple, and crimson, and fine linen, and causes cherubim to go up on it."},{"book":"2 Chronicles","chapter":"3","verse":"15","text":"And he makes two pillars at the front of the house, thirty-five cubits in length, and the ornament that [is] on their heads [is] five cubits."},{"book":"2 Chronicles","chapter":"3","verse":"16","text":"And he makes chains in the oracle, and puts [them] on the heads of the pillars, and makes one hundred pomegranates, and puts [them] on the chains."},{"book":"2 Chronicles","chapter":"3","verse":"17","text":"And he raises up the pillars on the front of the temple, one on the right and one on the left, and calls the name of that on the right Jachin, and the name of that on the left Boaz."}]}