{"data":[{"book":"2 Chronicles","chapter":"33","verse":"1","text":"Manasseh is a son of twelve years in his reigning, and he has reigned fifty-five years in Jerusalem;"},{"book":"2 Chronicles","chapter":"33","verse":"2","text":"and he does evil in the eyes of YHWH, like the abominations of the nations that YHWH dispossessed from the presence of the sons of Israel,"},{"book":"2 Chronicles","chapter":"33","verse":"3","text":"and he turns and builds the high places that his father Hezekiah has broken down, and raises altars for Ba‘alim, and makes Asherim, and bows himself to all the host of the heavens, and serves them."},{"book":"2 Chronicles","chapter":"33","verse":"4","text":"And he has built altars in the house of YHWH of which YHWH had said, “My Name is in Jerusalem for all time.”"},{"book":"2 Chronicles","chapter":"33","verse":"5","text":"And he builds altars for all the host of the heavens in the two courts of the house of YHWH."},{"book":"2 Chronicles","chapter":"33","verse":"6","text":"And he has caused his sons to pass over through fire in the Valley of the Son of Hinnom, and observed clouds and used enchantments and witchcraft, and dealt with a familiar spirit, and a wizard; he has multiplied to do evil in the eyes of YHWH, to provoke him to anger."},{"book":"2 Chronicles","chapter":"33","verse":"7","text":"And he places the carved image of the idol that he made in the house of God, of which God said to David, and to his son Solomon, “In this house, and in Jerusalem that I have chosen out of all the tribes of Israel, I put My Name for all time,"},{"book":"2 Chronicles","chapter":"33","verse":"8","text":"and I do not add to turn aside the foot of Israel from off the ground that I appointed to your fathers, only, if they watch to do all that I have commanded them—to all the Law, and the statutes, and the ordinances by the hand of Moses.”"},{"book":"2 Chronicles","chapter":"33","verse":"9","text":"And Manasseh causes Judah and the inhabitants of Jerusalem to err, to do evil above the nations that YHWH destroyed from the presence of the sons of Israel."},{"book":"2 Chronicles","chapter":"33","verse":"10","text":"And YHWH speaks to Manasseh and to his people, and they have not attended,"},{"book":"2 Chronicles","chapter":"33","verse":"11","text":"and YHWH brings in against them the heads of the host that the king of Asshur has, and they capture Manasseh among the thickets, and bind him with bronze chains, and cause him to go to Babylon."},{"book":"2 Chronicles","chapter":"33","verse":"12","text":"And when he is in distress he has appeased the face of his God YHWH, and is exceedingly humbled before the God of his fathers,"},{"book":"2 Chronicles","chapter":"33","verse":"13","text":"and prays to Him, and He accepts his plea, and hears his supplication, and brings him back to Jerusalem, to his kingdom, and Manasseh knows that He, YHWH, [is] God."},{"book":"2 Chronicles","chapter":"33","verse":"14","text":"And after this he has built an outer wall for the City of David, on the west of Gihon, in the valley, and at the entering in at the Fish Gate, and it has gone around to the tower, and he makes it exceedingly high, and he puts heads of the force in all the cities of the bulwarks in Judah."},{"book":"2 Chronicles","chapter":"33","verse":"15","text":"And he turns aside the gods of the stranger, and the idol, out of the house of YHWH, and all the altars that he had built on the mountain of the house of YHWH and in Jerusalem, and casts [them] to the outside of the city."},{"book":"2 Chronicles","chapter":"33","verse":"16","text":"And he builds the altar of YHWH, and sacrifices on it sacrifices of peace-offerings and thank-offering, and commands to Judah to serve YHWH, God of Israel;"},{"book":"2 Chronicles","chapter":"33","verse":"17","text":"but still the people are sacrificing in high places, only—to their God YHWH."},{"book":"2 Chronicles","chapter":"33","verse":"18","text":"And the rest of the matters of Manasseh, and his prayer to his God, and the matters of the seers, those speaking to him in the Name of YHWH, God of Israel, behold, they are [on the scroll of] the matters of the kings of Israel;"},{"book":"2 Chronicles","chapter":"33","verse":"19","text":"and his prayer, and his plea, and all his sin, and his trespass, and the places in which he had built high places, and established the Asherim and the carved images before his being humbled, behold, they are written beside the matters of Hozai."},{"book":"2 Chronicles","chapter":"33","verse":"20","text":"And Manasseh lies with his fathers, and they bury him in his own house, and his son Amon reigns in his stead."},{"book":"2 Chronicles","chapter":"33","verse":"21","text":"Amon [is] a son of twenty-two years in his reigning, and he has reigned two years in Jerusalem,"},{"book":"2 Chronicles","chapter":"33","verse":"22","text":"and he does evil in the eyes of YHWH, as his father Manasseh did, and Amon has sacrificed to all the carved images that his father Manasseh had made, and serves them,"},{"book":"2 Chronicles","chapter":"33","verse":"23","text":"and has not been humbled before YHWH, like the humbling of his father Manasseh, for Amon himself has multiplied guilt."},{"book":"2 Chronicles","chapter":"33","verse":"24","text":"And his servants conspire against him and put him to death in his own house,"},{"book":"2 Chronicles","chapter":"33","verse":"25","text":"and the people of the land strike all those conspiring against King Amon, and the people of the land cause his son Josiah to reign in his stead."}]}