{"data":[{"book":"۱-پطرس","chapter":"5","verse":"1","text":"اب مَیں آپ کو جو جماعتوں کے بزرگ ہیں نصیحت کرنا چاہتا ہوں۔ مَیں خود بھی بزرگ ہوں بلکہ مسیح کے دُکھوں کا گواہ بھی ہوں، اور مَیں آپ کے ساتھ اُس آنے والے جلال میں شریک ہو جاؤں گا جو ظاہر ہو جائے گا۔ اِس حیثیت سے مَیں آپ سے اپیل کرتا ہوں،"},{"book":"۱-پطرس","chapter":"5","verse":"2","text":"گلہ بان ہوتے ہوئے اللہ کے اُس گلے کی دیکھ بھال کریں جو آپ کے سپرد کیا گیا ہے۔ یہ خدمت مجبوراً نہ کریں بلکہ خوشی سے، کیونکہ یہ اللہ کی مرضی ہے۔ لالچ کے بغیر پوری لگن سے یہ خدمت سرانجام دیں۔"},{"book":"۱-پطرس","chapter":"5","verse":"3","text":"جنہیں آپ کے سپرد کیا گیا ہے اُن پر حکومت مت کرنا بلکہ گلے کے لئے اچھا نمونہ بنیں۔"},{"book":"۱-پطرس","chapter":"5","verse":"4","text":"پھر جب ہمارا سردار گلہ بان ظاہر ہو گا تو آپ کو جلال کا غیرفانی تاج ملے گا۔"},{"book":"۱-پطرس","chapter":"5","verse":"5","text":"اِسی طرح لازم ہے کہ آپ جو جوان ہیں بزرگوں کے تابع رہیں۔ سب انکساری کا لباس پہن کر ایک دوسرے کی خدمت کریں، کیونکہ اللہ مغروروں کا مقابلہ کرتا لیکن فروتنوں پر مہربانی کرتا ہے۔"},{"book":"۱-پطرس","chapter":"5","verse":"6","text":"چنانچہ اللہ کے قادر ہاتھ کے نیچے جھک جائیں تاکہ وہ موزوں وقت پر آپ کو سرفراز کرے۔"},{"book":"۱-پطرس","chapter":"5","verse":"7","text":"اپنی تمام پریشانیاں اُس پر ڈال دیں، کیونکہ وہ آپ کی فکر کرتا ہے۔"},{"book":"۱-پطرس","chapter":"5","verse":"8","text":"ہوش مند رہیں، جاگتے رہیں۔ آپ کا دشمن ابلیس گرجتے ہوئے شیرببر کی طرح گھومتا پھرتا اور کسی کو ہڑپ کر لینے کی تلاش میں رہتا ہے۔"},{"book":"۱-پطرس","chapter":"5","verse":"9","text":"ایمان میں مضبوط رہ کر اُس کا مقابلہ کریں۔ آپ کو تو معلوم ہے کہ پوری دنیا میں آپ کے بھائی اِسی قسم کا دُکھ اُٹھا رہے ہیں۔"},{"book":"۱-پطرس","chapter":"5","verse":"10","text":"لیکن آپ کو زیادہ دیر کے لئے دُکھ اُٹھانا نہیں پڑے گا۔ کیونکہ ہر طرح کے فضل کا خدا جس نے آپ کو مسیح میں اپنے ابدی جلال میں شریک ہونے کے لئے بُلایا ہے وہ خود آپ کو کاملیت تک پہنچائے گا، مضبوط بنائے گا، تقویت دے گا اور ایک ٹھوس بنیاد پر کھڑا کرے گا۔"},{"book":"۱-پطرس","chapter":"5","verse":"11","text":"ابد تک قدرت اُسی کو حاصل رہے۔ آمین۔"},{"book":"۱-پطرس","chapter":"5","verse":"12","text":"مَیں آپ کو یہ مختصر خط سلوانس کی مدد سے لکھ رہا ہوں جسے مَیں وفادار بھائی سمجھتا ہوں۔ مَیں اِس سے آپ کی حوصلہ افزائی اور اِس کی تصدیق کرنا چاہتا ہوں کہ یہی اللہ کا حقیقی فضل ہے۔ اِس پر قائم رہیں۔"},{"book":"۱-پطرس","chapter":"5","verse":"13","text":"بابل میں جو جماعت اللہ نے آپ کی طرح چنی ہے وہ آپ کو سلام کہتی ہے، اور اِسی طرح میرا بیٹا مرقس بھی۔"},{"book":"۱-پطرس","chapter":"5","verse":"14","text":"ایک دوسرے کو محبت کا بوسہ دینا۔"}]}