{"data":[{"book":"Gẹnẹsisi","chapter":"11","verse":"1","text":"Lẹ́yìn náà, gbogbo àgbáyé sì ń sọ èdè kan ṣoṣo."},{"book":"Gẹnẹsisi","chapter":"11","verse":"2","text":"Bí àwọn ènìyàn ṣe ń tẹ̀síwájú lọ sí ìhà ìlà-oòrùn, wọ́n rí pẹ̀tẹ́lẹ̀ kan ní ilẹ̀ Ṣinari,11.2 tí ó túmọ̀ sí, Babeli wọ́n sì tẹ̀dó síbẹ̀."},{"book":"Gẹnẹsisi","chapter":"11","verse":"3","text":"Wọ́n sì wí fún ara wọn pé, “Ẹ wá, ẹ jẹ́ kí a mọ bíríkì kí a sì sún wọ́n jìnà.” Bíríkì ni wọ́n ń lò ní ipò òkúta, àti ọ̀dà ilẹ̀ tí wọn ń lò láti mú wọn papọ̀ dípò ẹfun (òkúta láìmù tí wọ́n fi ń ṣe símẹ́ńtì àti omi)."},{"book":"Gẹnẹsisi","chapter":"11","verse":"4","text":"Nígbà náà ni wọ́n wí pé, “Ẹ wá, ẹ jẹ́ kí a tẹ ìlú kan dó fún ara wa, kí a sì kọ́ ilé ìṣọ́ kan tí yóò kan ọ̀run, kí a ba à lè ní orúkọ,11.4 tí ó túmọ̀ sí, òkìkí  kí a má sì tú káàkiri sórí gbogbo ilẹ̀ ayé.”"},{"book":"Gẹnẹsisi","chapter":"11","verse":"5","text":"Ṣùgbọ́n, Olúwa sọ̀kalẹ̀ láti wo ìlú àti ilé ìṣọ́ tí àwọn ènìyàn náà ń kọ́."},{"book":"Gẹnẹsisi","chapter":"11","verse":"6","text":"Olúwa wí pé, “Bí àwọn ènìyàn bá ń jẹ́ ọ̀kan àti èdè kan tí wọ́n sì bẹ̀rẹ̀ sí í ṣe iṣẹ́ yìí, kò sí ohun tí wọ́n gbèrò tí wọn kò ní le ṣe yọrí."},{"book":"Gẹnẹsisi","chapter":"11","verse":"7","text":"Ẹ wá, ẹ jẹ́ kí a sọ̀kalẹ̀ lọ, kí a da èdè wọn rú kí èdè wọn má ba à yé ara wọn mọ́.”"},{"book":"Gẹnẹsisi","chapter":"11","verse":"8","text":"Olúwa sì tú wọn ká sórí ilẹ̀ gbogbo, wọ́n sì ṣíwọ́ ìlú náà tí wọn ń tẹ̀dó."},{"book":"Gẹnẹsisi","chapter":"11","verse":"9","text":"Ìdí èyí ni a fi pè é ní Babeli11.9 Èyí ní Babiloni; Babeli ni èdé Heberu tí a mọ̀ sí ìdàrúdàpọ̀. nítorí ní ibẹ̀ ni Olúwa ti da èdè gbogbo ayé rú. Olúwa tí sì tú àwọn ènìyàn ká sí gbogbo orí ilẹ̀ ayé."},{"book":"Gẹnẹsisi","chapter":"11","verse":"10","text":"Wọ̀nyí ni ìran Ṣemu."},{"book":"Gẹnẹsisi","chapter":"11","verse":"11","text":"Lẹ́yìn tí ó bí Arfakṣadi, Ṣemu tún wà láààyè fún ẹ̀ẹ́dẹ́gbẹ̀ta ọdún (500), ó sì bí àwọn ọmọkùnrin àti àwọn ọmọbìnrin mìíràn."},{"book":"Gẹnẹsisi","chapter":"11","verse":"12","text":"Nígbà tí Arfakṣadi pé ọdún márùndínlógójì ni ó bí Ṣela."},{"book":"Gẹnẹsisi","chapter":"11","verse":"13","text":"Arfakṣadi sì wà láààyè fún ọdún mẹ́tàlénírinwó (403) lẹ́yìn tí ó bí Ṣela, ó sì bí àwọn ọmọbìnrin àti àwọn ọmọkùnrin mìíràn."},{"book":"Gẹnẹsisi","chapter":"11","verse":"14","text":"Nígbà tí Ṣela pé ọmọ ọgbọ̀n ọdún ni ó bí Eberi."},{"book":"Gẹnẹsisi","chapter":"11","verse":"15","text":"Ṣela sì wà láààyè fún ọdún mẹ́tàlénírinwó (403) lẹ́yìn tí ó bí Eberi tán, ó sì bí àwọn ọmọkùnrin àti àwọn ọmọbìnrin mìíràn."},{"book":"Gẹnẹsisi","chapter":"11","verse":"16","text":"Eberi sì jẹ́ ọmọ ọdún mẹ́rìnlélọ́gbọ̀n, ó sì bí Pelegi."},{"book":"Gẹnẹsisi","chapter":"11","verse":"17","text":"Eberi sì wà láààyè fún irinwó ọdún ó lé ọgbọ̀n (430) lẹ́yìn tí ó bí Pelegi, ó sì bí àwọn ọmọkùnrin àti àwọn ọmọbìnrin mìíràn."},{"book":"Gẹnẹsisi","chapter":"11","verse":"18","text":"Nígbà tí Pelegi pé ọmọ ọgbọ̀n ọdún ni ó bí Reu."},{"book":"Gẹnẹsisi","chapter":"11","verse":"19","text":"Pelegi sì tún wà láààyè fún igba ọdún ó lé mẹ́sàn-án (209) lẹ́yìn tí ó bí Reu, ó sì bí àwọn ọmọkùnrin àti àwọn ọmọbìnrin mìíràn."},{"book":"Gẹnẹsisi","chapter":"11","verse":"20","text":"Nígbà tí Reu pé ọdún méjìlélọ́gbọ̀n ni ó bí Serugu."},{"book":"Gẹnẹsisi","chapter":"11","verse":"21","text":"Reu tún wà láààyè lẹ́yìn tí ó bí Serugu fún igba ọdún ó lé méje (207), ó sì bí àwọn ọmọkùnrin àti ọmọbìnrin mìíràn."},{"book":"Gẹnẹsisi","chapter":"11","verse":"22","text":"Nígbà tí Serugu pé ọmọ ọgbọ̀n ọdún ni ó bí Nahori."},{"book":"Gẹnẹsisi","chapter":"11","verse":"23","text":"Serugu sì wà láààyè fún igba ọdún lẹ́yìn tí ó bí Nahori, ó sì bí àwọn ọmọkùnrin àti àwọn ọmọbìnrin mìíràn."},{"book":"Gẹnẹsisi","chapter":"11","verse":"24","text":"Nígbà tí Nahori pé ọmọ ọdún mọ́kàndínlọ́gbọ̀n, ó bí Tẹra."},{"book":"Gẹnẹsisi","chapter":"11","verse":"25","text":"Nahori sì wà láààyè fún ọdún mọ́kàn dín lọ́gọ́fà lẹ́yìn ìbí Tẹra, ó sì bí àwọn ọmọkùnrin àti àwọn ọmọbìnrin mìíràn."},{"book":"Gẹnẹsisi","chapter":"11","verse":"26","text":"Lẹ́yìn tí Tẹra pé ọmọ àádọ́rin ọdún ó bí Abramu, Nahori àti Harani."},{"book":"Gẹnẹsisi","chapter":"11","verse":"27","text":"Wọ̀nyí ni ìran Tẹra."},{"book":"Gẹnẹsisi","chapter":"11","verse":"28","text":"Harani sì kú ṣáájú Tẹra baba rẹ̀ ní ilẹ̀ ìbí rẹ̀ ní Uri ti ilẹ̀ Kaldea."},{"book":"Gẹnẹsisi","chapter":"11","verse":"29","text":"Abramu àti Nahori sì gbéyàwó. Orúkọ aya Abramu ni Sarai, nígbà tí aya Nahori ń jẹ́ Milka, tí ṣe ọmọ Harani. Harani ni ó bí Milka àti Iska."},{"book":"Gẹnẹsisi","chapter":"11","verse":"30","text":"Sarai sì yàgàn, kò sì bímọ."},{"book":"Gẹnẹsisi","chapter":"11","verse":"31","text":"Tẹra sì mú ọmọ rẹ̀ Abramu àti Lọti ọmọ Harani, ọmọ ọmọ rẹ̀, ó sì mú Sarai tí i ṣe aya ọmọ rẹ̀. Abramu pẹ̀lú gbogbo wọn sì jáde kúrò ní Uri ti Kaldea láti lọ sí ilẹ̀ Kenaani. Ṣùgbọ́n nígbà tí wọn dé Harani wọ́n tẹ̀dó síbẹ̀."},{"book":"Gẹnẹsisi","chapter":"11","verse":"32","text":"Nígbà tí Tẹra pé ọmọ igba ọdún ó lé márùn-ún (205) ni ó kú ní Harani."}]}