{"data":[{"book":"Gẹnẹsisi","chapter":"16","verse":"1","text":"Sarai, aya Abramu kò bímọ fún un, ṣùgbọ́n ó ní ọmọ ọ̀dọ̀ obìnrin ará Ejibiti kan tí ń jẹ́ Hagari."},{"book":"Gẹnẹsisi","chapter":"16","verse":"2","text":"Nítorí náà, Sarai wí fún Abramu pé, “Kíyèsi i Olúwa ti sé mi ní inú, èmi kò sì bímọ, wọlé tọ ọmọ ọ̀dọ̀ mi lọ, bóyá èmi yóò le ti ipasẹ̀ rẹ̀ ní ọmọ.”"},{"book":"Gẹnẹsisi","chapter":"16","verse":"3","text":"Lẹ́yìn ọdún mẹ́wàá tí Abramu ti ń gbé ni Kenaani ni Sarai mú ọmọbìnrin, ọmọ ọ̀dọ̀ rẹ Hagari, tí í ṣe ará Ejibiti fún Abramu ọkọ rẹ̀ láti fi ṣe aya."},{"book":"Gẹnẹsisi","chapter":"16","verse":"4","text":"Abramu sì bá Hagari lòpọ̀, ó sì lóyún."},{"book":"Gẹnẹsisi","chapter":"16","verse":"5","text":"Nígbà náà ni Sarai wí fún Abramu pé, “Ìwọ ni ó jẹ́ kí ẹ̀gbin yìí máa jẹ mí, mo fa ọmọ ọ̀dọ̀ mi lé ọ lọ́wọ́, nígbà tí ó sì rí i pé òun lóyún, mo di ẹni ẹ̀gàn ní ojú rẹ̀. Kí Olúwa kí ó ṣe ìdájọ́ láàrín tèmi tìrẹ.”"},{"book":"Gẹnẹsisi","chapter":"16","verse":"6","text":"Abramu dáhùn pé, “Ìwọ ló ni ọmọ ọ̀dọ̀ rẹ, ṣe ohunkóhun tí ó bá tọ́ ní ojú rẹ sí i.” Nígbà náà ni Sarai fi ìyà jẹ Hagari, ó sì sálọ."},{"book":"Gẹnẹsisi","chapter":"16","verse":"7","text":"Angẹli Olúwa sì rí Hagari ní ẹ̀gbẹ́ ìsun omi ní ijù, ìsun omi tí ó wà ní ẹ̀gbẹ́ ọ̀nà tí ó lọ sí Ṣuri."},{"book":"Gẹnẹsisi","chapter":"16","verse":"8","text":"Ó sì wí pé, “Hagari, ìránṣẹ́ Sarai, níbo ni o ti ń bọ̀, níbo sì ni ìwọ ń lọ?”"},{"book":"Gẹnẹsisi","chapter":"16","verse":"9","text":"Angẹli Olúwa sì wí fún un pé, “Padà lọ sí ọ̀dọ̀ ọ̀gá rẹ kí o sì tẹríba fún un.”"},{"book":"Gẹnẹsisi","chapter":"16","verse":"10","text":"Angẹli Olúwa náà sì fi kún fún un pé, “Èmi yóò sọ ọ́ di orílẹ̀-èdè ńlá, ìran rẹ kì yóò sì lóǹkà.”"},{"book":"Gẹnẹsisi","chapter":"16","verse":"11","text":"Angẹli Olúwa náà sì wí fún un pé,"},{"book":"Gẹnẹsisi","chapter":"16","verse":"12","text":"Òun yóò jẹ́ oníjàgídíjàgan ènìyàn"},{"book":"Gẹnẹsisi","chapter":"16","verse":"13","text":"Ó sì pe orúkọ Olúwa tí o bá sọ̀rọ̀ ní, “Ìwọ ni Ọlọ́run tí ó rí mi,” nítorí tí ó wí pé, “Mo ti ri ẹni tí ó rí mi báyìí.”"},{"book":"Gẹnẹsisi","chapter":"16","verse":"14","text":"Nítorí náà ni a ṣe ń pe kànga náà ní Beeri-Lahai-Roi; kànga ẹni alààyè tí ó rí mi. Ó wà ní agbede-méjì Kadeṣi àti Beredi."},{"book":"Gẹnẹsisi","chapter":"16","verse":"15","text":"Hagari sì bí ọmọkùnrin kan fún Abramu, Abramu sì pe orúkọ rẹ̀ ní Iṣmaeli."},{"book":"Gẹnẹsisi","chapter":"16","verse":"16","text":"Abramu jẹ́ ẹni ọdún mẹ́rìndínláàádọ́rùn-ún nígbà tí Hagari bí Iṣmaeli fún un."}]}