{"data":[{"book":"Gẹnẹsisi","chapter":"38","verse":"1","text":"Ní àkókò náà, Juda lọ kúrò lọ́dọ̀ àwọn arákùnrin rẹ̀ láti lọ dúró lọ́dọ̀ ọkùnrin ará Adullamu kan tí ń jẹ́ Hira."},{"book":"Gẹnẹsisi","chapter":"38","verse":"2","text":"Juda sì pàdé ọmọbìnrin Kenaani kan níbẹ̀ ẹni ti orúkọ rẹ̀ ń jẹ́ Ṣua. Ó sì fi ṣe aya, ó sì bá a lòpọ̀;"},{"book":"Gẹnẹsisi","chapter":"38","verse":"3","text":"ó sì lóyún, ó sì bí ọmọkùnrin kan, tí ó sọ orúkọ rẹ̀ ní Eri."},{"book":"Gẹnẹsisi","chapter":"38","verse":"4","text":"Ó sì tún lóyún, ó sì bí ọmọkùnrin, ó sì sọ orúkọ rẹ̀ ní Onani."},{"book":"Gẹnẹsisi","chapter":"38","verse":"5","text":"Ó sì tún bí ọmọkùnrin mìíràn, ó sì pe orúkọ rẹ̀ ní Ṣela. Ní Kesibu ni ó wà nígbà tí ó bí i."},{"book":"Gẹnẹsisi","chapter":"38","verse":"6","text":"Juda sì fẹ́ aya fún Eri, àkọ́bí rẹ̀, orúkọ aya náà ni Tamari."},{"book":"Gẹnẹsisi","chapter":"38","verse":"7","text":"Ṣùgbọ́n Eri àkọ́bí Juda ṣe ènìyàn búburú níwájú Olúwa, Ọlọ́run sì pa á."},{"book":"Gẹnẹsisi","chapter":"38","verse":"8","text":"Nígbà náà ni Juda wí fún Onani, “Bá aya arákùnrin rẹ lòpọ̀, kí o ṣe ojúṣe rẹ fun un gẹ́gẹ́ bí àbúrò ọkọ, kí ó ba à le bí ọmọ fún un ní orúkọ arákùnrin rẹ.”"},{"book":"Gẹnẹsisi","chapter":"38","verse":"9","text":"Ṣùgbọ́n Onani mọ̀ pé àwọn ọmọ náà kì yóò jẹ́ ti òun, nítorí náà ni gbogbo ìgbà tí ó bá wọlé tọ aya arákùnrin rẹ̀ lọ, ilẹ̀ ni ó ń da nǹkan ọkùnrin rẹ̀ sí, kí ó má bá a bímọ fún arákùnrin rẹ̀."},{"book":"Gẹnẹsisi","chapter":"38","verse":"10","text":"Ohun tí ó ń ṣe yìí burú lójú Olúwa, ó sì pa òun náà pẹ̀lú."},{"book":"Gẹnẹsisi","chapter":"38","verse":"11","text":"Nígbà náà ni Juda wí fún Tamari, ìyàwó ọmọ rẹ̀ pé, “Lọ máa gbé bí opó ní ilé baba rẹ, títí tí Ṣela yóò fi dàgbà ó lérò pé òun náà lè kú bí àwọn arákùnrin rẹ̀ tókù.” Nígbà náà ni Tamari ń lọ gbé ilé baba rẹ̀."},{"book":"Gẹnẹsisi","chapter":"38","verse":"12","text":"Lẹ́yìn ìgbà pípẹ́, ìyàwó Juda, ọmọbìnrin Ṣua sì kú, nígbà tí ọjọ́ ọ̀fọ̀ Juda sì pé, ó gòkè lọ sí Timna, sí ọ̀dọ̀ àwọn tí ń bá a rẹ́run àgùntàn rẹ̀, Hira ará Adullamu tí í ṣe ọ̀rẹ́ rẹ̀ sì bá a lọ."},{"book":"Gẹnẹsisi","chapter":"38","verse":"13","text":"Nígbà tí ẹnìkan sọ fún Tamari pé, “Baba ọkọ ọ̀ rẹ̀ wà ní ọ̀nà àjò rẹ̀ sí Timna láti rẹ́run àgùntàn rẹ̀.”"},{"book":"Gẹnẹsisi","chapter":"38","verse":"14","text":"Ó bọ́ aṣọ opó rẹ̀, ó sì fi ìbòjú bo ojú ara rẹ̀ kí wọn má ba à mọ̀ ọ́n. Ó sì jókòó sí ẹnu-bodè Enaimu, èyí tí ó wà ní ọ̀nà Timna. Nítorí ó rí i wí pé, bí ó tilẹ̀ jẹ́ pé Ṣela ti dàgbà, síbẹ̀, a kò fi òun fún un gẹ́gẹ́ bí aya."},{"book":"Gẹnẹsisi","chapter":"38","verse":"15","text":"Nígbà tí Juda rí i, ó rò pé panṣágà ni, nítorí ó ti bo ojú rẹ̀."},{"book":"Gẹnẹsisi","chapter":"38","verse":"16","text":"Láìmọ̀ pé, aya ọmọ òun ní í ṣe, ó yà tọ̀ ọ́ ní ẹ̀bá ọ̀nà, ó wí pé, “Wá kí èmi kí ó lè wọlé tọ̀ ọ́.”"},{"book":"Gẹnẹsisi","chapter":"38","verse":"17","text":"Ó sì wí pé, “Èmi yóò fi ọmọ ewúrẹ́ kan ránṣẹ́ sí ọ láti inú agbo ẹran.”"},{"book":"Gẹnẹsisi","chapter":"38","verse":"18","text":"Juda sì bi í pé, “Ẹ̀rí wo ni kí n fún ọ?”"},{"book":"Gẹnẹsisi","chapter":"38","verse":"19","text":"Lẹ́yìn ìgbà tí ó lọ, ó bọ́ ìbòjú ojú rẹ̀, ó sì tún wọ aṣọ opó rẹ̀ padà."},{"book":"Gẹnẹsisi","chapter":"38","verse":"20","text":"Juda sì rán ọmọ ewúrẹ́ náà láti ọwọ́ ọ̀rẹ́ rẹ̀, ará Adullamu náà lọ láti gba ògo n nì wá lọ́wọ́ obìnrin náà. Ṣùgbọ́n wọn kò bá obìnrin náà níbẹ̀."},{"book":"Gẹnẹsisi","chapter":"38","verse":"21","text":"Ó béèrè lọ́wọ́ àwọn ènìyàn àdúgbò náà pé, “Níbo ni alágbèrè ojúbọ òrìṣà tí ó wà ní etí ọ̀nà Enaimu wà?”"},{"book":"Gẹnẹsisi","chapter":"38","verse":"22","text":"Ó sì padà lọ sọ́dọ̀ Juda ó wí fún un pé, “Èmí kò rí i, à ti pé àwọn aládùúgbò ibẹ̀ sọ pé kò sí alágbèrè ojúbọ òrìṣà kankan níbẹ̀.”"},{"book":"Gẹnẹsisi","chapter":"38","verse":"23","text":"Nígbà náà ni Juda wí pé, “Jẹ́ kí ó máa kó àwọn ohun tí ó wà lọ́wọ́ rẹ̀ lọ bí kò ṣe bẹ́ẹ̀ a ó di ẹlẹ́yà. Mo sá à fi ọmọ ewúrẹ́ ránṣẹ́ sí i, ṣùgbọ́n ìwọ kò rí òun.”"},{"book":"Gẹnẹsisi","chapter":"38","verse":"24","text":"Lẹ́yìn nǹkan bí oṣù mẹ́ta, wọn sọ fún Juda pé, “Tamari aya ọmọ rẹ̀ ṣe àgbèrè, ó sì ti lóyún.”"},{"book":"Gẹnẹsisi","chapter":"38","verse":"25","text":"Bí wọ́n sì ti ń mú un jáde, ó ránṣẹ́ sí baba ọkọ rẹ̀ pé, “Ọkùnrin tí ó ni àwọn nǹkan wọ̀nyí ni ó fún mi lóyún. Wò ó, bóyá o lè mọ ẹni tí ó ni èdìdì ìdámọ̀, okùn àti ọ̀pá ìtìlẹ̀ wọ̀nyí.”"},{"book":"Gẹnẹsisi","chapter":"38","verse":"26","text":"Juda sì dá wọn mọ̀, ó sì wí pé, “O ṣe olódodo jù mí lọ, níwọ̀n ìgbà tí n kò fi fún Ṣela ọmọ mi.” Kò sì bá a lòpọ̀ mọ́ láti ọjọ́ náà."},{"book":"Gẹnẹsisi","chapter":"38","verse":"27","text":"Nígbà tí àsìkò ìbímọ rẹ̀ tó. Ìbejì ọkùnrin ni ó bí."},{"book":"Gẹnẹsisi","chapter":"38","verse":"28","text":"Bí ó sì ti ń bímọ, ọ̀kan nínú àwọn ọmọ náà na ọwọ́ jáde; agbẹ̀bí sì so okùn òdòdó mọ́ ọmọ náà ní ọrùn ọwọ́. Ó sì wí pé, “Èyí ni o kọ́kọ́ jáde.”"},{"book":"Gẹnẹsisi","chapter":"38","verse":"29","text":"Ṣùgbọ́n nígbà tí ó fa ọwọ́ rẹ̀ padà, èkejì rẹ̀ jáde. Tamari sì wí pé, “Níbo ni ìwọ ti wá?” Ó sì pe orúkọ rẹ̀ ní Peresi."},{"book":"Gẹnẹsisi","chapter":"38","verse":"30","text":"Nígbà náà ni èkejì tí a ti so okùn olódòdó mọ́ lọ́rùn ọwọ́ jáde, wọ́n sì pe orúkọ rẹ̀ ni Sera."}]}