{"data":[{"book":"II Piotra","chapter":"3","verse":"1","text":"Umiłowani, piszę do was już ten drugi list. W nich przez przypominanie pobudzam wasz czysty umysł;"},{"book":"II Piotra","chapter":"3","verse":"2","text":"Abyście pamiętali słowa wcześniej wypowiedziane przez świętych proroków oraz przykazanie od nas, którzy jesteśmy apostołami Pana i Zbawiciela."},{"book":"II Piotra","chapter":"3","verse":"3","text":"Przede wszystkim to wiedzcie, że w ostatecznych dniach przyjdą szydercy, którzy będą postępować według swoich własnych pożądliwości;"},{"book":"II Piotra","chapter":"3","verse":"4","text":"I będą mówili: Co z obietnicą jego przyjścia? Bo odkąd zasnęli ojcowie, wszystko tak trwa,"},{"book":"II Piotra","chapter":"3","verse":"5","text":"Tego bowiem umyślnie nie chcą wiedzieć, że niebiosa były od dawna i ziemia z wody, i w wodzie stanęła przez słowo Boże;"},{"book":"II Piotra","chapter":"3","verse":"6","text":"Przez które ówczesny świat, zalany wodą, zginął."},{"book":"II Piotra","chapter":"3","verse":"7","text":"A obecne niebiosa i ziemia przez to samo słowo są utrzymane i zachowane dla ognia na dzień sądu i zatracenia bezbożnych ludzi."},{"book":"II Piotra","chapter":"3","verse":"8","text":"Ale niech to jedno, umiłowani, nie będzie przed wami zakryte, że jeden dzień u Pana"},{"book":"II Piotra","chapter":"3","verse":"9","text":"Nie zwleka Pan ze"},{"book":"II Piotra","chapter":"3","verse":"10","text":"A jak złodziej w nocy przyjdzie dzień Pana, w którym niebiosa"},{"book":"II Piotra","chapter":"3","verse":"11","text":"Skoro to wszystko ma się rozpłynąć, to jakimi wy powinniście być w świętym postępowaniu i pobożności;"},{"book":"II Piotra","chapter":"3","verse":"12","text":"Oczekując i spiesząc się na przyjście dnia Boga, w którym płonące niebiosa rozpuszczą się, a rozpalone żywioły się roztopią."},{"book":"II Piotra","chapter":"3","verse":"13","text":"Lecz my, zgodnie z jego obietnicą, oczekujemy nowych niebios i nowej ziemi, w których mieszka sprawiedliwość."},{"book":"II Piotra","chapter":"3","verse":"14","text":"Dlatego, umiłowani, oczekując tego, starajcie się, abyście zostali przez niego znalezieni bez skazy i nienaganni, w pokoju;"},{"book":"II Piotra","chapter":"3","verse":"15","text":"A cierpliwość naszego Pana uważajcie za zbawienie, jak i nasz umiłowany brat Paweł według danej mu mądrości pisał do was;"},{"book":"II Piotra","chapter":"3","verse":"16","text":"Jak też mówi o tym we wszystkich listach. Są w nich pewne"},{"book":"II Piotra","chapter":"3","verse":"17","text":"Wy zatem, umiłowani, wiedząc o tym wcześniej, miejcie się na baczności, abyście nie byli zwiedzeni przez błąd bezbożników"},{"book":"II Piotra","chapter":"3","verse":"18","text":"Wzrastajcie zaś w łasce i poznaniu naszego Pana i Zbawiciela, Jezusa Chrystusa. Jemu chwała i teraz, i na wieczne czasy. Amen."}]}