{"data":[{"book":"Daniel","chapter":"3","verse":"1","text":"EL rey Nabucodonosor hizo una 3.1 cp. 2.32,38.estatua de oro, la altura de la cual era de sesenta codos, su anchura de seis codos: levantóla en 3.1 Gn. 11.2.el campo de Dura, en la provincia de Babilonia."},{"book":"Daniel","chapter":"3","verse":"2","text":"Y envió el rey Nabucodonosor á juntar los grandes, los asistentes y capitanes, oidores, receptores, los del consejo, presidentes, y á todos los gobernadores de las provincias, para que viniesen á la dedicación de la estatua que el rey Nabucodonosor había levantado."},{"book":"Daniel","chapter":"3","verse":"3","text":"Fueron pues reunidos los grandes, los asistentes y capitanes, los oidores, receptores, los del consejo, los presidentes, y todos los gobernadores de las provincias, á la dedicación de la estatua que el rey Nabucodonosor había levantado: y estaban en pie delante de la estatua que había levantado el rey Nabucodonosor."},{"book":"Daniel","chapter":"3","verse":"4","text":"Y el pregonero pregonaba en alta voz: Mándase á vosotros, 3.4 vers. 7,29. cp. 4.1 y 5.19 y 6.25 y 7.14.oh pueblos, naciones, y lenguas,"},{"book":"Daniel","chapter":"3","verse":"5","text":"En oyendo el son de la bocina, del pífano, del tamboril, del arpa, del salterio, de la zampoña, y de todo instrumento músico, os postraréis y adoraréis la estatua de oro que el rey Nabucodonosor ha levantado:"},{"book":"Daniel","chapter":"3","verse":"6","text":"Y cualquiera que no se postrare y adorare, en la misma hora 3.6 Ap. 13.14,15.será echado dentro de un horno de fuego ardiendo."},{"book":"Daniel","chapter":"3","verse":"7","text":"Por lo cual, en oyendo todos los pueblos el son de la bocina, del pífano, del tamboril, del arpa, del salterio, de la zampoña, y de todo instrumento músico, todos los pueblos, naciones, y lenguas, se postraron, y adoraron la estatua de oro que el rey Nabucodonosor había levantado."},{"book":"Daniel","chapter":"3","verse":"8","text":"Por esto en el mismo tiempo algunos varones 3.8 cp. 1.4.Caldeos se llegaron, y 3.8 cp. 6.24.denunciaron de los Judíos."},{"book":"Daniel","chapter":"3","verse":"9","text":"Hablando y diciendo al rey Nabucodonosor: 3.9 cp. 2.4.Rey, para siempre vive."},{"book":"Daniel","chapter":"3","verse":"10","text":"Tú, oh rey, pusiste ley que todo hombre en oyendo el son de la bocina, del pífano, del tamboril, del arpa, del salterio, de la zampoña, y de todo instrumento músico, se postrase y adorase la estatua de oro:"},{"book":"Daniel","chapter":"3","verse":"11","text":"Y el que no se postrase y adorase, fuese echado dentro de un horno de fuego ardiendo."},{"book":"Daniel","chapter":"3","verse":"12","text":"Hay unos varones Judíos, 3.12 cp. 2.49.los cuales pusiste tú sobre los negocios de la provincia de Babilonia; Sadrach, Mesach, y Abed-nego: estos varones, oh rey, no han hecho cuenta de ti; no adoran tus dioses, no adoran la estatua de oro que tú levantaste."},{"book":"Daniel","chapter":"3","verse":"13","text":"Entonces Nabucodonosor dijo con ira y con enojo que trajesen á Sadrach, Mesach, y Abed-nego. Al punto fueron traídos estos varones delante del rey."},{"book":"Daniel","chapter":"3","verse":"14","text":"Habló Nabucodonosor, y díjoles: ¿Es verdad Sadrach, Mesach, y Abed-nego, que vosotros no honráis á mi dios, ni adoráis la estatua de oro que he levantado?"},{"book":"Daniel","chapter":"3","verse":"15","text":"Ahora pues, ¿estáis prestos para que en oyendo el son de la bocina, del pífano, del tamboril, del arpa, del salterio, de la zampoña, y de todo instrumento músico, os postréis, y adoréis la estatua que he hecho? Porque si no la adorareis, en la misma hora seréis echados en medio de un horno de fuego ardiendo: 3.15 Ex. 5.2. 2 R. 18.35. cp. 6.20.¿y qué dios será aquel que os libre de mis manos?"},{"book":"Daniel","chapter":"3","verse":"16","text":"Sadrach, Mesach, y Abed-nego respondieron y dijeron al rey Nabucodonosor: No cuidamos de responderte sobre este negocio."},{"book":"Daniel","chapter":"3","verse":"17","text":"He aquí nuestro Dios á quien honramos, puede librarnos del horno de fuego ardiendo; y de tu mano, oh rey, nos librará."},{"book":"Daniel","chapter":"3","verse":"18","text":"Y si no, sepas, oh rey, que tu dios no adoraremos, ni tampoco honraremos la estatua que has levantado."},{"book":"Daniel","chapter":"3","verse":"19","text":"Entonces Nabucodonosor fué lleno de ira, y demudóse la figura de su rostro sobre Sadrach, Mesach, y Abed-nego: así habló, y ordenó que el horno se encendiese siete veces tanto de lo que cada vez solía."},{"book":"Daniel","chapter":"3","verse":"20","text":"Y mandó á hombres muy vigorosos que tenía en su ejército, que atasen á Sadrach, Mesach, y Abed-nego, para echarlos en el horno de fuego ardiendo."},{"book":"Daniel","chapter":"3","verse":"21","text":"Entonces estos varones fueron atados con sus mantos, y sus calzas, y sus turbantes, y sus vestidos, y fueron echados dentro del horno de fuego ardiendo."},{"book":"Daniel","chapter":"3","verse":"22","text":"Y porque la palabra del rey daba priesa, y había procurado que se encendiese mucho, la llama del fuego mató á aquellos que habían alzado á Sadrach, Mesach, y Abed-nego."},{"book":"Daniel","chapter":"3","verse":"23","text":"Y estos tres varones, Sadrach, Mesach, y Abed-nego, cayeron atados dentro del horno de fuego ardiendo."},{"book":"Daniel","chapter":"3","verse":"24","text":"Entonces el rey Nabucodonosor se espantó, y levantóse 3.24 cp. 2.25.apriesa, y habló, y dijo á los de 3.24 ver. 27. cp. 4.36 y 6.7.su consejo: ¿No echaron tres varones atados dentro del fuego? Ellos respondieron y dijeron al rey: Es verdad, oh rey."},{"book":"Daniel","chapter":"3","verse":"25","text":"Respondió él y dijo: He aquí que yo veo cuatro varones sueltos, que se pasean en medio del fuego, y ningún daño hay en ellos: y el parecer del cuarto es semejante á 3.25 ver. 28. Job 1.6.hijo de los dioses."},{"book":"Daniel","chapter":"3","verse":"26","text":"Entonces Nabucodonosor se acercó á la puerta del horno de fuego ardiendo, y habló y dijo: Sadrach, Mesach, y Abed-nego, siervos del alto Dios, salid y venid. Entonces Sadrach, Mesach, y Abed-nego, salieron de en medio del fuego."},{"book":"Daniel","chapter":"3","verse":"27","text":"Y juntáronse los grandes, los gobernadores, los capitanes, y los del consejo del rey, para mirar estos varones, 3.27 He. 11.34.como el fuego no se enseñoreó de sus cuerpos, ni cabello de sus cabezas fué quemado, ni sus ropas se mudaron, ni olor de fuego había pasado por ellos."},{"book":"Daniel","chapter":"3","verse":"28","text":"Nabucodonosor habló y dijo: Bendito el Dios de ellos, de Sadrach, Mesach, y Abed-nego, 3.28 Sal. 34.7. cp. 6.22. Mt. 18.10.que envió su ángel, y libró sus siervos que esperaron en él, y el mandamiento del rey mudaron, y entregaron sus cuerpos antes que sirviesen ni adorasen otro dios que su Dios."},{"book":"Daniel","chapter":"3","verse":"29","text":"Por mí pues se pone decreto, que todo 3.29 ver. 4.pueblo, nación, ó lengua, que dijere blasfemia contra el Dios de Sadrach, Mesach, y Abed-nego, 3.29 cp. 2.5.sea descuartizado, y su casa sea puesta por muladar; 3.29 cp. 6.27.por cuanto no hay dios que pueda librar como éste."},{"book":"Daniel","chapter":"3","verse":"30","text":"Entonces el rey engrandeció á Sadrach, Mesach, y Abed-nego en la provincia de Babilonia."}]}