{"data":[{"book":"Daniel","chapter":"9","verse":"1","text":"EN el año primero 9.1 cp. 5.31.de Darío hijo de Assuero, de la nación de los Medos, el cual fué puesto por rey sobre el reino de los Caldeos;"},{"book":"Daniel","chapter":"9","verse":"2","text":"En el año primero de su reinado, yo Daniel miré atentamente en los libros el número de los años, del cual habló Jehová al 9.2 Jer. 25.12.profeta Jeremías, que había de concluir la asolación de Jerusalem en setenta años."},{"book":"Daniel","chapter":"9","verse":"3","text":"Y volví mi rostro 9.3 Neh. 1.4.al Señor Dios, buscándole en oración y ruego, en ayuno, y cilicio, y ceniza."},{"book":"Daniel","chapter":"9","verse":"4","text":"Y oré á Jehová mi Dios, y confesé, y dije: Ahora Señor, Dios grande, digno de ser temido, que guardas el pacto y la misericordia con los que te aman y guardan tus mandamientos;"},{"book":"Daniel","chapter":"9","verse":"5","text":"Hemos pecado, hemos hecho iniquidad, hemos obrado impíamente, y hemos sido rebeldes, y nos hemos apartado de tus mandamientos y de tus juicios."},{"book":"Daniel","chapter":"9","verse":"6","text":"No hemos obedecido 9.6 2 Cr. 36.15,16.a tus siervos los profetas, que en tu nombre hablaron á nuestros reyes, y á nuestros príncipes, á nuestros padres, y á todo el pueblo de la tierra."},{"book":"Daniel","chapter":"9","verse":"7","text":"Tuya es, Señor, la justicia, y nuestra la confusión de rostro, como en el día de hoy á todo hombre de Judá, y á los moradores de Jerusalem, y á todo Israel, 9.7 Est. 9.20.a los de cerca y á los de lejos, en todas las tierras á donde los has echado á causa de su rebelión con que contra ti se rebelaron."},{"book":"Daniel","chapter":"9","verse":"8","text":"Oh Jehová, nuestra es la confusión de rostro, de nuestros reyes, de nuestros príncipes, y de nuestros padres; porque contra ti pecamos."},{"book":"Daniel","chapter":"9","verse":"9","text":"De Jehová nuestro Dios 9.9 Neh. 9.17. Sal. 130.4.es el tener misericordia, y el perdonar, aunque contra él nos hemos rebelado;"},{"book":"Daniel","chapter":"9","verse":"10","text":"Y no obedecimos á la voz de Jehová nuestro Dios, para andar en sus leyes, las cuales puso él delante de nosotros por mano de sus siervos los profetas."},{"book":"Daniel","chapter":"9","verse":"11","text":"Y todo Israel traspasó tu ley apartándose para no oir tu voz: por lo cual ha fluído sobre nosotros la maldición, y el juramento que está escrito 9.11 Lv. 26.14, etc. Dt. 27.15, etc. y 28.15, etc. y 29.20,27, etc.en la ley de Moisés, 9.11 1 Cr. 6.49. 2 Cr. 24.9. Neh. 10.29.siervo de Dios; porque contra él pecamos."},{"book":"Daniel","chapter":"9","verse":"12","text":"Y él ha verificado su palabra que habló sobre nosotros, y sobre nuestros 9.12 2 R. 23.22.jueces que nos gobernaron, 9.12 Jer. 39.16.trayendo sobre nosotros tan grande mal; que nunca fué hecho debajo del cielo como el que fué hecho en Jerusalem."},{"book":"Daniel","chapter":"9","verse":"13","text":"Según está escrito en la ley de Moisés, todo aqueste mal vino sobre nosotros: y no hemos rogado á la faz de Jehová nuestro Dios, para convertirnos de nuestras maldades, y entender tu verdad."},{"book":"Daniel","chapter":"9","verse":"14","text":"Veló por 9.14 Jer. 31.28 y 44.27.tanto Jehová sobre el mal, y trájolo sobre nosotros; porque justo es Jehová nuestro Dios en todas sus obras que hizo, porque no obedecimos á su voz."},{"book":"Daniel","chapter":"9","verse":"15","text":"Ahora pues, Señor Dios nuestro, que sacaste tu pueblo de la tierra de Egipto con mano poderosa, y te hiciste nombre cual en este día; hemos pecado, impíamente hemos hecho."},{"book":"Daniel","chapter":"9","verse":"16","text":"Oh Señor, 9.16 1 S. 12.7. Sal. 31.1 y 71.2.según todas tus justicias, apártese ahora tu ira y tu furor de sobre tu ciudad Jerusalem, 9.16 ver. 20. Zac. 8.3.tu santo monte: porque á causa de nuestros pecados, y por la maldad de nuestros padres, 9.16 Lm. 2.15,16.Jerusalem y tu pueblo dados son en oprobio á todos en derredor nuestro."},{"book":"Daniel","chapter":"9","verse":"17","text":"Ahora pues, Dios nuestro, oye la oración de tu siervo, y sus ruegos, 9.17 Nm. 6.25.y haz que tu rostro resplandezca sobre tu santuario asolado, por amor del Señor."},{"book":"Daniel","chapter":"9","verse":"18","text":"Inclina, oh Dios mío, tu oído, y oye; abre tus ojos, y mira nuestros asolamientos, y la ciudad sobre la cual es llamado tu nombre: porque no derramamos nuestros ruegos ante tu acatamiento confiados en nuestras justicias, sino en tus muchas miseraciones."},{"book":"Daniel","chapter":"9","verse":"19","text":"Oye, Señor; oh Señor, perdona; presta oído, Señor, y haz; 9.19 Sal. 40.17 y 70.5.no pongas dilación, 9.19 Sal. 79.9,10 y 102.15,16.por amor de ti mismo, Dios mío: porque tu nombre es llamado sobre tu ciudad y sobre tu pueblo."},{"book":"Daniel","chapter":"9","verse":"20","text":"Aun estaba hablando, y orando, y confesando mi pecado y el pecado de mi pueblo Israel, y derramaba mi ruego delante de Jehová mi Dios por el monte santo de mi Dios;"},{"book":"Daniel","chapter":"9","verse":"21","text":"Aun estaba hablando en oración, y aquel varón 9.21 cp. 8.16.Gabriel, al cual había visto en visión al principio, volando con presteza, 9.21 cp. 8.18.me tocó 9.21 1 R. 18.36.como á la hora del sacrificio de la tarde."},{"book":"Daniel","chapter":"9","verse":"22","text":"E hízome entender, y habló conmigo, y dijo: Daniel, ahora he salido para hacerte entender la declaración."},{"book":"Daniel","chapter":"9","verse":"23","text":"Al principio de tus ruegos salió la palabra, y yo he venido para enseñártela, 9.23 Lc. 1.28.porque tú eres varón de deseos. Entiende pues la palabra, y entiende la visión."},{"book":"Daniel","chapter":"9","verse":"24","text":"Setenta semanas están determinadas sobre tu pueblo y sobre tu santa ciudad, para acabar la prevaricación, y concluir el pecado, y expiar la iniquidad; 9.24 Is. 53.11.y para traer la justicia de los siglos, y sellar la visión y la profecía, y ungir al 9.24 Mr. 1.24.Santo de los santos."},{"book":"Daniel","chapter":"9","verse":"25","text":"Sepas pues y entiendas, que desde la salida de la palabra para restaurar y edificar á Jerusalem hasta 9.25 ver. 26. Jn. 1.41 y 4.25.el Mesías Príncipe, habrá siete semanas, y sesenta y dos semanas; tornaráse á edificar la plaza y el muro 9.25 Neh. 4.8,16,18 y 6.15.en tiempos angustiosos."},{"book":"Daniel","chapter":"9","verse":"26","text":"Y después de las sesenta y dos semanas 9.26 Mr. 9.12. Lc. 24.26,46.se quitará la vida al Mesías, 9.26 1 P. 2.21 y 3.18.y no por sí: y el pueblo de un príncipe que ha de venir, destruirá á la ciudad y el santuario; con inundación será el fin de ella, y hasta el fin de la guerra será talada con asolamientos."},{"book":"Daniel","chapter":"9","verse":"27","text":"Y en otra semana confirmará el pacto á muchos, y á la mitad de la semana hará cesar el sacrificio y la ofrenda: después con la muchedumbre de las abominaciones será 9.27 Mt. 24.15. Mr. 13.14.el desolar, y esto hasta una entera consumación; y derramaráse 9.27 Is. 10.23 y 28.22. Lc. 21.24.la ya determinada sobre el pueblo asolado."}]}