{"data":[{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"1","text":"ಯೆಹೋವ ದೇವರ ವಾಕ್ಯವು ನನಗೆ ಉಂಟಾಗಿ,"},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"2","text":"“ನೀನು ಮದುವೆಯಾಗಬೇಡ. ನಿನಗೆ ಪುತ್ರರಾಗಲಿ, ಪುತ್ರಿಯರಾಗಲಿ ಈ ಸ್ಥಳದಲ್ಲಿ ಹುಟ್ಟದಿರಲಿ.”"},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"3","text":"ಏಕೆಂದರೆ ಈ ಸ್ಥಳದಲ್ಲಿ ಹುಟ್ಟಿರುವ ಪುತ್ರಪುತ್ರಿಯರನ್ನು ಕುರಿತು ಮತ್ತು ಅವರ ತಾಯಂದಿರನ್ನೂ, ಅವರನ್ನು ಪಡೆದ ತಂದೆಗಳನ್ನೂ ಕುರಿತು ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ:"},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"4","text":"“ಅವರು ಮರಣಕರವಾದ ಬೇನೆಗಳಿಂದ ಸಾಯುವರು. ಅವರಿಗೋಸ್ಕರ ಗೋಳಾಟ ಆಗುವುದಿಲ್ಲ. ಅವರಿಗೆ ಸಮಾಧಿಯಾಗುವುದಿಲ್ಲ. ಭೂಮಿಯ ಮೇಲೆ ಅವರು ಗೊಬ್ಬರವಾಗುವರು. ಖಡ್ಗದಿಂದಲೂ ಕ್ಷಾಮದಿಂದಲೂ ಸಂಹಾರವಾಗುವರು. ಅವರ ಹೆಣಗಳು ಆಕಾಶದ ಪಕ್ಷಿಗಳಿಗೂ ಕಾಡುಮೃಗಗಳಿಗೂ ಆಹಾರವಾಗುವುವು.”"},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"5","text":"ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: “ದುಃಖದ ಮನೆಯಲ್ಲಿ ಪ್ರವೇಶಿಸಬೇಡ, ಅವರ ಸಂಗಡ ಗೋಳಾಡುವುದಕ್ಕೂ, ದುಃಖ ಪಡುವುದಕ್ಕೂ ಹೋಗಬೇಡ. ಏಕೆಂದರೆ ನಾನು ನನ್ನ ಸಮಾಧಾನವನ್ನೂ, ಪ್ರೀತಿಯನ್ನೂ, ಕನಿಕರವನ್ನೂ ಈ ಜನರಿಂದ ತೆಗೆದುಹಾಕಿದ್ದೇನೆ."},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"6","text":"ದೊಡ್ಡವರೂ ಚಿಕ್ಕವರೂ ಈ ದೇಶದಲ್ಲಿ ಸಾಯುವರು. ಅವರಿಗೆ ಸಮಾಧಿಯಾಗುವುದಿಲ್ಲ, ಅವರಿಗೋಸ್ಕರ ಯಾರೂ ತಮ್ಮನ್ನು ಕೊಯ್ದುಕೊಳ್ಳುವುದಿಲ್ಲ, ತಮ್ಮ ತಲೆ ಬೋಳಿಸಿಕೊಳ್ಳುವುದೂ ಇಲ್ಲ."},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"7","text":"ಸತ್ತವನಿಗಾಗಿ ದುಃಖ ಪಡುವವರನ್ನು ಸಂತೈಸುವುದಕ್ಕೋಸ್ಕರ ಯಾರೂ ಕಜ್ಜಾಯವನ್ನು ಹಂಚುವುದಿಲ್ಲ. ತಂದೆಯನ್ನಾಗಲಿ, ತಾಯಿಯನ್ನಾಗಲಿ ಕಳೆದುಕೊಂಡವರಿಗೂ ಕೂಡ ಯಾರೂ ಸಾಂತ್ವನದ ಪಾನಪಾತ್ರೆಯನ್ನು ನೀಡುವುದಿಲ್ಲ."},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"8","text":"“ಅವರ ಸಂಗಡ ಕೂತುಕೊಂಡು ಉಣ್ಣುವುದಕ್ಕೂ ಕುಡಿಯುವುದಕ್ಕೂ ಔತಣದ ಮನೆಯಲ್ಲಿ ಪ್ರವೇಶಿಸಬೇಡ."},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"9","text":"ಇಸ್ರಾಯೇಲಿನ ದೇವರಾಗಿರುವ ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: ಇಗೋ, ನಾನು ನಿಮ್ಮ ಕಣ್ಣುಗಳ ಮುಂದೆ ನಿಮ್ಮ ದಿನಗಳಲ್ಲಿಯೇ ಉಲ್ಲಾಸದ ಸ್ವರವನ್ನೂ, ಸಂತೋಷದ ಸ್ವರವನ್ನೂ, ಮದುಮಗನ ಸ್ವರವನ್ನೂ, ಮದುಮಗಳ ಸ್ವರವನ್ನೂ ಈ ಸ್ಥಳದೊಳಗಿಂದ ನಿಲ್ಲಿಸಿಬಿಡುವೆನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"10","text":"“ನೀನು ಈ ಜನರಿಗೆ ಈ ಮಾತುಗಳನ್ನೆಲ್ಲಾ ತಿಳಿಸಿದ ಮೇಲೆ ಅವರು ನಿನಗೆ, ‘ಏಕೆ ಯೆಹೋವ ದೇವರು ನಮ್ಮ ಮೇಲೆ ಈ ದೊಡ್ಡ ಕೇಡನ್ನು ಮಾತಾಡಿದ್ದಾರೆ? ನಮ್ಮ ಅಕ್ರಮ ಏನು? ನಾವು ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರಿಗೆ ವಿರೋಧವಾಗಿ ಮಾಡಿರುವ ಪಾಪವೇನು?’ ಎಂದು ಹೇಳಿದರೆ, ನೀನು ಅವರಿಗೆ ಹೀಗೆ ಹೇಳಬೇಕು:"},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"11","text":"‘ನಿಮ್ಮ ಪಿತೃಗಳು ನನ್ನನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟದ್ದರಿಂದಲೇ,’ ಎಂದು ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ. ‘ಅವರು ಬೇರೆ ದೇವರುಗಳನ್ನು ಹಿಂಬಾಲಿಸಿ, ಅವುಗಳನ್ನು ಸೇವಿಸಿ, ಅವುಗಳನ್ನು ಆರಾಧಿಸಿ, ನನ್ನನ್ನು ತೊರೆದುಬಿಟ್ಟು, ನನ್ನ ನಿಯಮವನ್ನು ಕೈಗೊಳ್ಳಲಿಲ್ಲ."},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"12","text":"ನೀವು ನಿಮ್ಮ ತಂದೆಗಳಿಗಿಂತ ಇನ್ನೂ ಕೆಟ್ಟ ಕೆಲಸ ಮಾಡಿದ್ದೀರಿ. ಏಕೆಂದರೆ ಇಗೋ, ನನ್ನನ್ನು ಕೇಳದ ಹಾಗೆ ನಿಮ್ಮ ನಿಮ್ಮ ಕೆಟ್ಟ ಹೃದಯದ ಕಲ್ಪನೆಯ ಪ್ರಕಾರ ನಡೆದುಕೊಂಡಿದ್ದೀರಿ."},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"13","text":"ಆದ್ದರಿಂದ ನಾನು ನಿಮ್ಮನ್ನು ಈ ದೇಶದೊಳಗಿಂದ ಬಿಸಾಡಿ, ನಿಮಗೂ, ನಿಮ್ಮ ಪಿತೃಗಳಿಗೂ ತಿಳಿಯದ ದೇಶಕ್ಕೆ ಎಸೆಯುವೆನು. ಅಲ್ಲಿ ನೀವು ರಾತ್ರಿ ಹಗಲು ಬೇರೆ ದೇವರುಗಳಿಗೆ ಸೇವೆ ಮಾಡುವಿರಿ ಮತ್ತು ನಾನು ನಿಮಗೆ ಕನಿಕರ ತೋರಿಸುವುದಿಲ್ಲ.’"},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"14","text":"“ಆದ್ದರಿಂದ ಇಗೋ, ಯೆಹೋವ ದೇವರು ಹೇಳುವುದೇನೆಂದರೆ: ‘ಇಗೋ, ಇಸ್ರಾಯೇಲರನ್ನು ಈಜಿಪ್ಟ್ ದೇಶದಿಂದ ಬರಮಾಡಿದ ಯೆಹೋವ ದೇವರ ಜೀವದಾಣೆ,’ ಎಂದು ಇನ್ನು ಹೇಳುವುದಿಲ್ಲ."},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"15","text":"‘ಆದರೆ ಯೆಹೋವ ದೇವರ ಜೀವದಾಣೆ, ಇಸ್ರಾಯೇಲರನ್ನು ಉತ್ತರ ದೇಶದಿಂದಲೂ, ನಾನು ಅವರನ್ನು ಅಟ್ಟಿಬಿಟ್ಟಿದ್ದ ಸಮಸ್ತ ದೇಶಗಳಿಂದಲೂ ಬರಮಾಡಿ, ನಾನು ಅವರ ಪಿತೃಗಳಿಗೆ ಕೊಟ್ಟಂಥ ಅವರ ದೇಶಕ್ಕೆ ಅವರನ್ನು ತಿರುಗಿ ಬರಮಾಡುವೆನು,’ ಎಂದು ಹೇಳುವ ದಿನಗಳು ಬರುವುವು."},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"16","text":"“ಇಗೋ, ನಾನು ಅನೇಕ ಮೀನುಗಾರರನ್ನು ಕಳುಹಿಸುತ್ತೇನೆ. ಇವರು ಅವರನ್ನು ಹಿಡಿಯುವರು. ಆಮೇಲೆ ಅನೇಕ ಬೇಟೆಗಾರರನ್ನು ಕಳುಹಿಸುವೆನು. ಇವರು ಎಲ್ಲಾ ಬೆಟ್ಟಗಳ ಮೇಲೆಯೂ, ಎಲ್ಲಾ ಗುಡ್ಡಗಳ ಮೇಲೆಯೂ, ಎಲ್ಲಾ ಬಂಡೆಗಳ ಬಿರುಕುಗಳಲ್ಲಿಯೂ ಅವರನ್ನು ಬೇಟೆಯಾಡುವರು."},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"17","text":"ನನ್ನ ಕಣ್ಣುಗಳು ಅವರ ಎಲ್ಲಾ ಮಾರ್ಗಗಳ ಮೇಲೆ ಇವೆ. ಅವು ನನ್ನ ಮುಖಕ್ಕೆ ಮರೆಯಾದವುಗಳಲ್ಲ, ಅವರ ಅಕ್ರಮವು ನನ್ನ ದೃಷ್ಟಿಗೆ ಅಡಗಿರುವುದಿಲ್ಲ."},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"18","text":"ಆದರೆ ಮೊದಲು ನಾನು ಅವರ ಅಕ್ರಮಕ್ಕೂ, ಅವರ ಪಾಪಕ್ಕೂ ಎರಡಷ್ಟು ಪ್ರತಿಫಲ ಕೊಡುತ್ತೇನೆ. ಅವರು ನನ್ನ ದೇಶವನ್ನು ತಮ್ಮ ದುಷ್ಕೃತ್ಯಗಳಿಂದ ಅಪವಿತ್ರ ಮಾಡಿ, ನನ್ನ ಸೊತ್ತನ್ನು ತಮ್ಮ ಅಸಹ್ಯ ವಿಗ್ರಹಗಳಿಂದ ತುಂಬಿಸಿದ್ದಾರೆ,” ಎಂದು ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ."},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"19","text":"ಓ ಯೆಹೋವ ದೇವರೇ, ನನ್ನ ಬಲವೇ, ನನ್ನ ಕೋಟೆಯೇ,"},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"20","text":"ಮನುಷ್ಯನು ದೇವರುಗಳನ್ನು ತನಗೆ ಮಾಡುವುದುಂಟೇ?"},{"book":"ಯೆರೆಮೀಯ","chapter":"16","verse":"21","text":"“ಆದ್ದರಿಂದ ಇಗೋ, ನಾನು ಇದೊಂದು ಸಾರಿ"}]}