{"data":[{"book":"ಯೆರೆಮೀಯ","chapter":"24","verse":"1","text":"ಬಾಬಿಲೋನಿನ ಅರಸನಾದ ನೆಬೂಕದ್ನೆಚ್ಚರನು, ಯೆಹೂದದ ಅರಸನಾದ ಯೆಹೋಯಾಕೀಮನ ಮಗನಾದ ಯೆಕೊನ್ಯನನ್ನೂ, ಯೆಹೂದದ ಪ್ರಧಾನರನ್ನೂ, ಬಡಗಿಯರನ್ನೂ, ಕಮ್ಮಾರರನ್ನೂ ಯೆರೂಸಲೇಮಿನಿಂದ ಬಾಬಿಲೋನಿಗೆ ಸೆರೆಗೆ ಒಯ್ದನು. ಯೆಹೋವ ದೇವರ ದೇವಾಲಯದ ಮುಂದೆ ಇಟ್ಟಿರುವ ಎರಡು ಬುಟ್ಟಿ ಅಂಜೂರದ ಹಣ್ಣುಗಳನ್ನು ಯೆಹೋವ ದೇವರು ನನಗೆ ತೋರಿಸಿದರು."},{"book":"ಯೆರೆಮೀಯ","chapter":"24","verse":"2","text":"ಒಂದು ಬುಟ್ಟಿಯಲ್ಲಿ ಕಾಲಕ್ಕೆ ಮುಂಚೆ ಮಾಗಿದ ಹಣ್ಣುಗಳು ತುಂಬಿದ್ದವು. ಅವು ಅತ್ಯುತ್ತಮವಾದ ಅಂಜೂರದ ಹಣ್ಣುಗಳು. ಇನ್ನೊಂದು ಬುಟ್ಟಿಯಲ್ಲಿ ಯಾರೂ ತಿನ್ನಲಾಗದಷ್ಟು ಅಸಹ್ಯವಾದ ಅಂಜೂರದ ಹಣ್ಣುಗಳು ತುಂಬಿದ್ದವು."},{"book":"ಯೆರೆಮೀಯ","chapter":"24","verse":"3","text":"ಆಗ ಯೆಹೋವ ದೇವರು ನನ್ನನ್ನು, “ಯೆರೆಮೀಯನೇ, ನಿನಗೆ ಕಾಣುತ್ತಿರುವುದು ಏನು?” ಎಂದು ಕೇಳಿದರು."},{"book":"ಯೆರೆಮೀಯ","chapter":"24","verse":"4","text":"ಆಗ ಯೆಹೋವ ದೇವರು ನನಗೆ ದಯಪಾಲಿಸಿದ ಸಂದೇಶ ಇದು:"},{"book":"ಯೆರೆಮೀಯ","chapter":"24","verse":"5","text":"“ಇಸ್ರಾಯೇಲರ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ಹೇಳುವುದನ್ನು ಕೇಳು, ‘ನಾನು ಈ ಸ್ಥಳದಿಂದ ಬಾಬಿಲೋನಿಗೆ ಕಳುಹಿಸಿಬಿಟ್ಟು, ಅಲ್ಲಿ ಸೆರೆಯಾಳುಗಳಾಗಿರುವ ಯೆಹೂದ್ಯರು ಈ ಉತ್ತಮವಾದ ಅಂಜೂರದ ಹಣ್ಣುಗಳಂತವರು. ನಾನು ಅವರನ್ನು ಒಳ್ಳೆಯವರಂತೆ ಪರಿಗಣಿಸುತ್ತೇನೆ."},{"book":"ಯೆರೆಮೀಯ","chapter":"24","verse":"6","text":"ಏಕೆಂದರೆ ನಾನು ಅವರ ಒಳ್ಳೆಯದರ ಮೇಲೆ ನನ್ನ ದೃಷ್ಟಿಯನ್ನು ಇಟ್ಟುಕೊಳ್ಳುತ್ತೇನೆ. ಈ ದೇಶಕ್ಕೆ ಅವರನ್ನು ತಿರುಗಿ ಬರಮಾಡುವೆನು. ಕೆಡವಿಹಾಕದೆ ಅವರನ್ನು ಕಟ್ಟುವೆನು. ಕೀಳದೆ ಅವರನ್ನು ನೆಡುವೆನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"24","verse":"7","text":"ನಾನೇ ಯೆಹೋವನೆಂದು ನನ್ನನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದಕ್ಕೆ ಅವರಿಗೆ ಹೃದಯವನ್ನು ಕೊಡುವೆನು. ಅವರು ನನ್ನ ಜನರಾಗಿರುವರು. ನಾನು ಅವರ ದೇವರಾಗಿರುವೆನು. ಏಕೆಂದರೆ ಅವರು ತಮ್ಮ ಪೂರ್ಣಹೃದಯದಿಂದ ನನ್ನ ಬಳಿಗೆ ಹಿಂದಿರುಗಿಕೊಳ್ಳುವರು."},{"book":"ಯೆರೆಮೀಯ","chapter":"24","verse":"8","text":"“ ‘ತಿನ್ನಕೂಡದ ಹಾಗೆ ಅಷ್ಟು ಕೆಟ್ಟವುಗಳಾಗಿರುವ ಆ ಕೆಟ್ಟ ಅಂಜೂರದ ಹಣ್ಣುಗಳ ಹಾಗೆ ನಿಶ್ಚಯವಾಗಿ ನಾನು ಯೆಹೂದದ ಅರಸನಾದ ಚಿದ್ಕೀಯನನ್ನೂ, ಅವನ ಪ್ರಧಾನರನ್ನೂ ಈ ದೇಶದಲ್ಲಿ ಉಳಿಯುವ ಯೆರೂಸಲೇಮಿನ ಶೇಷವನ್ನೂ, ಈಜಿಪ್ಟ್ ದೇಶದಲ್ಲಿ ವಾಸಿಸುವವರನ್ನೂ ಒಪ್ಪಿಸುತ್ತೇನೆ,’ ಎಂದು ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ."},{"book":"ಯೆರೆಮೀಯ","chapter":"24","verse":"9","text":"‘ನಾನು ಅವರನ್ನು ಅಸಹ್ಯಪಡಿಸುತ್ತೇನೆ. ನಿಂದೆಗೂ, ಗಾದೆಗೂ, ಹಾಸ್ಯಕ್ಕೂ, ಶಾಪಕ್ಕೂ ಗುರಿಮಾಡಿ ಅವರನ್ನು ಭೂಮಿಯ ಸಮಸ್ತ ರಾಜ್ಯಗಳಿಂದ ತೆಗೆದು ಕೇಡಿಗೆ ಒಪ್ಪಿಸುವೆನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"24","verse":"10","text":"ನಾನು ಅವರಿಗೂ, ಅವರ ತಂದೆಗಳಿಗೂ ಕೊಟ್ಟ ದೇಶದೊಳಗಿಂದ ಅವರು ನಾಶವಾಗುವವರೆಗೂ ಖಡ್ಗವನ್ನೂ, ಕ್ಷಾಮವನ್ನೂ, ವ್ಯಾಧಿಯನ್ನೂ ಅವರಲ್ಲಿ ಕಳುಹಿಸುವೆನು.’ ”"}]}