{"data":[{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"1","text":"ಚಿದ್ಕೀಯನು ಅರಸನಾದಾಗ ಇಪ್ಪತ್ತೊಂದು ವರ್ಷದವನಾಗಿದ್ದು; ಅವನು ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಹನ್ನೊಂದು ವರ್ಷ ಆಳಿದನು. ಅವನ ತಾಯಿ ಲಿಬ್ನದ ಯೆರೆಮೀಯನ ಮಗಳಾದ ಹಮೂಟಲ್."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"2","text":"ಅವನು ಯೆಹೋಯಾಕೀಮನು ಮಾಡಿದಂತೆ ಯೆಹೋವ ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡಿದನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"3","text":"ಯೆಹೋವ ದೇವರ ಕೋಪದಿಂದ ಯೆರೂಸಲೇಮಿನ ಮತ್ತು ಯೆಹೂದದ ಮೇಲೆ ಇವೆಲ್ಲ ಉಂಟಾದವು. ಹೀಗೆ ಯೆಹೋವ ದೇವರು ಅವರನ್ನು ತಮ್ಮ ಸಮ್ಮುಖದಿಂದ ತಳ್ಳಿಬಿಟ್ಟರು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"4","text":"ಅವನ ಆಳ್ವಿಕೆಯ ಒಂಬತ್ತನೆಯ ವರ್ಷದ ಹತ್ತನೆಯ ತಿಂಗಳಿನ, ಹತ್ತನೆಯ ದಿವಸದಲ್ಲಿ ಬಾಬಿಲೋನಿನ ಅರಸನಾದ ನೆಬೂಕದ್ನೆಚ್ಚರನು ತನ್ನ ಸಮಸ್ತ ಸೈನ್ಯ ಸಮೇತ ಯೆರೂಸಲೇಮಿಗೆ ವಿರೋಧವಾಗಿ ಬಂದು, ಅದಕ್ಕೆ ಎದುರಾಗಿ ದಂಡಿಳಿದು ಅದರ ಸುತ್ತಲೂ ಮಣ್ಣಿನ ದಿಬ್ಬಗಳನ್ನು ಮಾಡಿಸಿದನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"5","text":"ಈ ಪ್ರಕಾರ ಅರಸನಾದ ಚಿದ್ಕೀಯನ ಹನ್ನೊಂದನೆಯ ವರ್ಷದವರೆಗೆ ಪಟ್ಟಣಕ್ಕೆ ಮುತ್ತಿಗೆಹಾಕಿದನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"6","text":"ನಾಲ್ಕನೆಯ ತಿಂಗಳಿನ ಒಂಬತ್ತನೆಯ ದಿವಸದಲ್ಲಿ ಪಟ್ಟಣದಲ್ಲಿ ಕ್ಷಾಮವು ಬಲವಾದದ್ದರಿಂದ ದೇಶದ ಜನರಿಗೆ ರೊಟ್ಟಿಯಿಲ್ಲದೆ ಹೋಯಿತು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"7","text":"ಆಗ ಪಟ್ಟಣದ ಗೋಡೆ ಮುರಿಯಲಾಯಿತು. ಸೈನಿಕರೆಲ್ಲರು ಓಡಿಹೋಗಿ, ಅರಸನ ತೋಟದ ಬಳಿಯಲ್ಲಿದ್ದ ಎರಡು ಗೋಡೆಗಳ ಮಧ್ಯದಲ್ಲಿ ಇದ್ದ ಬಾಗಿಲಿನ ಮಾರ್ಗವಾಗಿ ಹೊರಟು, ಬಾಬಿಲೋನಿನವರು ಪಟ್ಟಣದ ಬಳಿಯಲ್ಲಿ ಇದ್ದದ್ದರಿಂದ ಅವರು ಅರಾಬಾ ಎಂಬ ಕಣಿವೆ ಪ್ರದೇಶದ ಕಡೆಗೆ ಪಲಾಯನ ಮಾಡಿದರು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"8","text":"ಆಗ ಬಾಬಿಲೋನಿಯರ ದಂಡು ಅರಸನಾದ ಚಿದ್ಕೀಯನನ್ನು ಯೆರಿಕೋವಿನ ಬಯಲಿನಲ್ಲಿ ಹಿಂದಟ್ಟಿದರು; ಅಷ್ಟರಲ್ಲಿ ಅವನ ಸೈನಿಕರೆಲ್ಲ ಅವನನ್ನು ಬಿಟ್ಟು ಚದರಿಹೋಗಿದ್ದರು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"9","text":"ಅನಂತರ ಬಾಬಿಲೋನಿಯರು ಚಿದ್ಕೀಯನನ್ನು ಹಿಡಿದರು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"10","text":"ಆ ಬಾಬಿಲೋನಿಯದ ಅರಸನು ಅಲ್ಲೇ ಚಿದ್ಕೀಯನಿಗೆ ಶಿಕ್ಷೆಯನ್ನು ವಿಧಿಸಿ, ಅವನ ಮಕ್ಕಳನ್ನು ಅವನ ಕಣ್ಣೆದುರಿಗೇ ವಧಿಸಿದನು. ಯೆಹೂದದ ಎಲ್ಲಾ ಪದಾಧಿಕಾರಿಗಳನ್ನು ರಿಬ್ಲದಲ್ಲಿ ಕೊಲ್ಲಿಸಿದನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"11","text":"ಇದಲ್ಲದೆ ಚಿದ್ಕೀಯನ ಕಣ್ಣುಗಳನ್ನು ಕೀಳಿಸಿ, ಅವನಿಗೆ ಬೇಡಿಹಾಕಿಸಿ, ಬಾಬಿಲೋನಿಗೆ ತೆಗೆದುಕೊಂಡುಹೋಗಿ, ಜೀವನಾವಧಿಯವರೆಗೆ ಅವನನ್ನು ಸೆರೆಯಲ್ಲಿಟ್ಟನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"12","text":"ಬಾಬಿಲೋನಿನ ಅರಸನಾದ ನೆಬೂಕದ್ನೆಚ್ಚರನ ಆಳ್ವಿಕೆಯ ಹತ್ತೊಂಬತ್ತನೆಯ ವರ್ಷದ ಐದನೆಯ ತಿಂಗಳಿನ, ಹತ್ತನೆಯ ದಿನದಲ್ಲಿ ಬಾಬಿಲೋನಿನ ಅರಸನ ಸೇವಕನೂ, ಕಾವಲಿನ ಅಧಿಪತಿಯೂ ಆಗಿದ್ದ ನೆಬೂಜರದಾನನು ಯೆರೂಸಲೇಮಿಗೆ ಬಂದು,"},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"13","text":"ಯೆಹೋವ ದೇವರ ಆಲಯವನ್ನೂ, ಅರಮನೆಯನ್ನೂ, ಯೆರೂಸಲೇಮಿನಲ್ಲಿರುವ ಸಮಸ್ತ ಮನೆಗಳನ್ನೂ, ಪ್ರತಿ ದೊಡ್ಡಮನುಷ್ಯರ ಮನೆಗಳನ್ನೂ ಬೆಂಕಿಯಿಂದ ಸುಟ್ಟುಬಿಟ್ಟನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"14","text":"ಕಾವಲುಗಾರರ ಅಧಿಪತಿಯ ಸಂಗಡದಲ್ಲಿದ್ದ ಬಾಬಿಲೋನಿಯರ ಸೈನ್ಯದವರೆಲ್ಲರೂ ಯೆರೂಸಲೇಮಿನ ಸುತ್ತಲೂ ಇರುವ ಗೋಡೆಗಳನ್ನು ಕೆಡವಿಬಿಟ್ಟರು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"15","text":"ಕಾವಲಿನ ಅಧಿಪತಿಯಾದ ನೆಬೂಜರದಾನನು ಜನರಲ್ಲಿ ಬಡವರಾದ ಕೆಲವರನ್ನೂ, ಪಟ್ಟಣದಲ್ಲಿ ಉಳಿದ ಜನರನ್ನೂ, ಬಾಬಿಲೋನಿನ ಅರಸನಿಗೆ ಮರೆಹೊಕ್ಕವರನ್ನೂ, ಬೇರೆ ಎಲ್ಲಾ ಜನರನ್ನೂ ಸೆರೆಯಾಗಿ ಒಯ್ದನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"16","text":"ಆದರೆ ನೆಬೂಜರದಾನನು ಹೊಲಗಳನ್ನು ಮತ್ತು ದ್ರಾಕ್ಷಿತೋಟಗಳನ್ನು ಬೇಸಾಯ ಮಾಡುವದಕ್ಕಾಗಿ ದೇಶದ ಜನರಲ್ಲಿ ಕೇವಲ ಬಡವರನ್ನು ಮಾತ್ರ ಬಿಟ್ಟುಹೋದನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"17","text":"ಯೆಹೋವ ದೇವರ ಆಲಯದಲ್ಲಿದ್ದ ಕಂಚಿನ ಸ್ತಂಭಗಳನ್ನೂ, ಪೀಠಗಳನ್ನೂ, ಕಂಚಿನ ಸಮುದ್ರವೆಂಬ ಪಾತ್ರೆಯನ್ನೂ ಬಾಬಿಲೋನಿಯರು ಒಡೆದುಹಾಕಿ, ಅದರ ಎಲ್ಲಾ ಕಂಚನ್ನು ಬಾಬಿಲೋನಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋದರು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"18","text":"ಇದಲ್ಲದೆ ಅವರು ಆಲಯದ ಸೇವೆಗಾಗಿ ಉಪಯೋಗಿಸುತ್ತಿದ್ದ ಬೋಗುಣಿ, ಸಲಿಕೆ, ಕತ್ತರಿ, ಸಾಂಬ್ರಾಣಿಕಳಸ ಮತ್ತು ಸಮಸ್ತ ಕಂಚಿನ ಸಲಕರಣೆಗಳನ್ನೂ ತೆಗೆದುಕೊಂಡು ಹೋದರು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"19","text":"ಕಾವಲುಗಾರರ ಅಧಿಪತಿಯು ಬೋಗುಣಿಗಳನ್ನೂ, ಅಗ್ನಿ ಪಾತ್ರೆಗಳನ್ನೂ, ಬಟ್ಟಲುಗಳನ್ನೂ ಬೋಗುಣಿಗಳನ್ನೂ, ದೀಪಸ್ತಂಭಗಳನ್ನೂ, ಸೌಟುಗಳನ್ನೂ, ಪಾನಾರ್ಪಣೆಯ ಪಾತ್ರೆ ಬಂಗಾರ ಬೆಳ್ಳಿಗಳಿಂದ ಮಾಡಿದ ಎಲ್ಲವನ್ನೂ ತೆಗೆದುಕೊಂಡನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"20","text":"ಅರಸನಾದ ಸೊಲೊಮೋನನು ಯೆಹೋವ ದೇವರ ಆಲಯಕ್ಕಾಗಿ ಮಾಡಿಸಿದ್ದ ಎರಡು ಕಂಬಗಳು, ನೀರನ್ನು ಸಂಗ್ರಹಿಸಲು ಮಾಡಿದ ದೊಡ್ಡ ಕಂಚಿನ ಪಾತ್ರೆ, ಪೀಠಗಳನ್ನು ಹೊರುವ ಹನ್ನೆರಡು ಕಂಚಿನ ಹೋರಿಗಳು, ಇವುಗಳನ್ನು ಮಾಡುವುದಕ್ಕೆ ತೂಕ ಮಾಡಲಾರದಷ್ಟು ಕಂಚು ಹಿಡಿದಿತ್ತು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"21","text":"ಕಂಬಗಳಲ್ಲಿ ಮೊದಲನೆಯ ಕಂಬ ಎಂಟು ಮೀಟರ್ ಎತ್ತರವಿತ್ತು, ಅದರ ಸುತ್ತಳತೆ ಸುಮಾರು ಐದು ಮೀಟರ್."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"22","text":"ಕಂಬದ ಮೇಲೆ ಎತ್ತರವಾದ ಒಂದು ಕಂಚಿನ ಕುಂಭವಿತ್ತು, ಆ ಕುಂಭದ ಮೇಲೆ ಸುತ್ತಲೂ ಕಂಚಿನ ಜಾಲರಿ ಹಾಗೂ ದಾಳಿಂಬೆ ಹಣ್ಣುಗಳು ಇದ್ದವು. ಎರಡನೆಯ ಕಂಬವು ದಾಳಿಂಬೆ ಹಣ್ಣುಗಳಿಂದ ಹಾಗೆಯೇ ಅಲಂಕಾರವಾಗಿತ್ತು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"23","text":"ನಾಲ್ಕು ಪಕ್ಕಗಳಲ್ಲಿ ತೊಂಬತ್ತಾರು ದಾಳಿಂಬೆ ಹಣ್ಣುಗಳಿದ್ದವು. ಜಾಲರಿಯ ಮೇಲೆ ಸುತ್ತಲೂ ಒಟ್ಟಿಗೆ ನೂರು ದಾಳಿಂಬೆ ಹಣ್ಣುಗಳಿದ್ದವು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"24","text":"ಕಾವಲುಗಾರರ ಅಧಿಪತಿಯು ಮುಖ್ಯಯಾಜಕನಾದ ಸೆರಾಯನನ್ನೂ, ಎರಡನೆಯ ಯಾಜಕನಾದ ಚೆಫನ್ಯನನ್ನೂ, ಮೂವರು ದ್ವಾರಪಾಲಕರನ್ನೂ ಹಿಡಿದುಕೊಂಡು ಹೋದನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"25","text":"ಇದಲ್ಲದೆ ಪಟ್ಟಣದೊಳಗಿಂದ ಸೈನಿಕರ ಮೇಲಿದ್ದ ಒಬ್ಬ ಅಧಿಕಾರಿಯನ್ನೂ, ಅರಸನ ಏಳುಮಂದಿ ಸಲಹೆಗಾರರನ್ನೂ, ಯುದ್ಧಕ್ಕೆ ಹೋಗತಕ್ಕವರ ಪಟ್ಟಿಮಾಡುವ ಸೇನಾಧಿಪತಿಯ ಲೇಖಕನನ್ನೂ, ಪಟ್ಟಣದ ಮಧ್ಯದಲ್ಲಿ ಸಿಕ್ಕಿದ ದೇಶದ ಜನರಲ್ಲಿ ಅರವತ್ತು ಮಂದಿಯನ್ನೂ ತೆಗೆದುಕೊಂಡನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"26","text":"ಇವರನ್ನೆಲ್ಲಾ ಕಾವಲಿನ ಅಧಿಪತಿಯಾದ ನೆಬೂಜರದಾನನು ಹಿಡಿದುಕೊಂಡುಹೋಗಿ, ರಿಬ್ಲದಲ್ಲಿದ್ದ ಬಾಬಿಲೋನಿನ ಅರಸನಿಗೆ ಒಪ್ಪಿಸಿದನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"27","text":"ಬಾಬಿಲೋನಿನ ಅರಸನು ಹಮಾತಿನ ರಿಬ್ಲದಲ್ಲಿ ಅವರನ್ನು ಕೊಂದುಹಾಕಿಸಿದನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"28","text":"ನೆಬೂಕದ್ನೆಚ್ಚರನು ಸೆರೆಯಾಗಿ ಒಯ್ದ ಜನರ ಪಟ್ಟಿ ಹೀಗಿದೆ:"},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"29","text":"ನೆಬೂಕದ್ನೆಚ್ಚರನ ಹದಿನೆಂಟನೆಯ ವರ್ಷದಲ್ಲಿ"},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"30","text":"ನೆಬೂಕದ್ನೆಚ್ಚರನು ಇಪ್ಪತ್ತು ಮೂರನೆಯ ವರ್ಷದಲ್ಲಿ"},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"31","text":"ಯೆಹೂದದ ಅರಸನಾದ ಯೆಹೋಯಾಖೀನನ52:31 ಯೆಹೋಯಾಖೀನ ಇದು ಚಿದ್ಕೀಯನ ಇನ್ನೊಂದು ಹೆಸರು ಸೆರೆಯ ಮೂವತ್ತೇಳನೆಯ ವರ್ಷದ ಹನ್ನೆರಡನೆಯ ತಿಂಗಳಿನ ಇಪ್ಪತ್ತೈದನೆಯ ದಿವಸದಲ್ಲಿ ಆದದ್ದೇನೆಂದರೆ, ಬಾಬಿಲೋನಿನ ಅರಸನಾದ ಎವೀಲ್ಮೆರೋದಕನು ತನ್ನ ಆಳ್ವಿಕೆಯ ಮೊದಲನೆಯ ವರ್ಷದಲ್ಲಿ, ಅವನು ಯೆಹೂದದ ಅರಸನಾದ ಯೆಹೋಯಾಖೀನನನ್ನು ಸೆರೆಮನೆಯಿಂದ ಬಿಡಿಸಿದನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"32","text":"ಇದಲ್ಲದೆ ಅವನ ಸಂಗಡ ಪ್ರೀತಿಯಿಂದ ಮಾತನಾಡಿ, ತನ್ನ ಸಂಗಡ ಬಾಬೆಲಿನಲ್ಲಿದ್ದ ಎಲ್ಲಾ ಅರಸರಿಗಿಂತ ಅವನಿಗೆ ಉನ್ನತಸ್ಥಾನವನ್ನು ಕೊಟ್ಟನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"33","text":"ಅವನ ಸೆರೆಯ ವಸ್ತ್ರಗಳನ್ನು ತೆಗೆದು ರಾಜವಸ್ತ್ರ ತೊಡಿಸಿದನು. ಹೀಗೆ ಯೆಹೋಯಾಖೀನನು ಬದುಕಿದ ಸಕಲ ದಿವಸಗಳಲ್ಲಿ ಅರಸನ ಪಂಕ್ತಿಯಲ್ಲಿಯೇ ಊಟಮಾಡುತ್ತಿದ್ದನು."},{"book":"ಯೆರೆಮೀಯ","chapter":"52","verse":"34","text":"ಅವನ ಜೀವಿತ ಕಾಲವೆಲ್ಲಾ ಸಾಯುವ ತನಕ, ಅವನಿಗೆ ಬೇಕಾಗಿದ್ದ ಎಲ್ಲಾ ಪದಾರ್ಥಗಳು ಬಾಬಿಲೋನಿನ ಅರಸನಿಂದಲೇ ಪ್ರತಿನಿತ್ಯವೂ ದೊರಕುತ್ತಿದ್ದವು."}]}