{"data":[{"book":"Acts","chapter":"1","verse":"1","text":"The first account I prepared, Theophilus [God-lover],Since in addressing Luke to Theophilus the author added the honorific ‘honorable’ or ‘excellent’, this was presumably a specific man, but I would like to think that the two books are also addressed to all lovers of God. Actually, Luke 1:4 makes clear that he was a specific man. concerned all that Jesus began to do and to teachWhy “began”? Presumably because this book will relate what He continued to do and teach, through the Apostles. He is still at work in our world, through us."},{"book":"Acts","chapter":"1","verse":"2","text":"until the day in which He was taken back,Jehovah the Son was given (John 3:16, Isaiah 9:6) to this earth for thirty some years, then He was taken back. after He had given commandment, by Holy Spirit,There is no definite article with “Holy Spirit”, and I hesitate to add it. Perhaps we should try thinking of ‘Holy Spirit’ as a proper name. To carry out the commands in Matthew 28:19-20, Mark 16:15-18, Luke 24:46-48 and John 20:21 would require the Holy Spirit's enabling. to the apostles whom He had chosen;"},{"book":"Acts","chapter":"1","verse":"3","text":"to whom He also showed Himself alive, after His suffering, by many convincing evidences, appearing to them during forty days and speaking of things pertaining to the Kingdom of God.I get the impression that the Lord did a lot more appearing and teaching during those 40 days than has been recorded."},{"book":"Acts","chapter":"1","verse":"4","text":"And being together He directed them not to go away from Jerusalem, but to wait for the promise of the Father,Luke is repeating what he wrote in Luke 24:49, which in turn refers to John 14:16 and 26 (from John 14:31 it appears that what Jesus did started with the Father). “which you heard from me;"},{"book":"Acts","chapter":"1","verse":"5","text":"John baptized with water, but you will be baptized with Holy Spirit not many days from now.”The grammar requires that the material within quotation marks be handled as a direct quote, even though it is a bit awkward, in English."},{"book":"Acts","chapter":"1","verse":"6","text":"Well then, being togetherThe reference is to verse 4, which refers to Luke 24:49-50, which informs us that Jesus led them out to Bethany; so they had assembled in the city. A certain Greek particle is used in both verse 1 and verse 6, making them grammatically parallel; verses 1-5 refer to the former account, verse 6 begins the present account. they asked Him saying, “Lord, are you going to restore the kingdom to Israel at this time?”Messiah and kingdom are closely linked in their minds. Jesus is the Messiah, now victorious over death, so where is the Kingdom? Jesus does not question the fact implicit in their question, but tells them that the time is classified information."},{"book":"Acts","chapter":"1","verse":"7","text":"So He said to them: “It is not for you to know times or seasons that the Father has placed within His own authority."},{"book":"Acts","chapter":"1","verse":"8","text":"But you will receive power when the Holy Spirit has come upon you; and you will be witnesses to meA very small minority of Greek manuscripts (perhaps 2%), of inferior quality, read ‘my witnesses’ instead of ‘witnesses to me’. To my mind, at least, there is a significant difference in meaning—to be a witness to Jesus involves being like Him (Matthew 10:25) and doing like Him (John 14:12).—both in Jerusalem, and all Judea and Samaria, and even to the last part of the earth.”There is a strategy here: ‘both…and…and’ = simultaneously. If you stay in your ‘Jerusalem’ until you win everyone, you will never get to the world (there are many people who do not want God, period, so they will never be won). ‘Judea’ and ‘Samaria’ are treated as a unit, grammatically, so we have our town, our country and the world. “Last” is an adjective used as a noun, so we must supply ‘part’ or ‘place’, or else render ‘end’; note that the word is singular. I take it that no part of the world is to be left unreached."},{"book":"Acts","chapter":"1","verse":"9","text":"Upon saying these things, as they watched, He was lifted up, and a cloud took Him out of their sight."},{"book":"Acts","chapter":"1","verse":"10","text":"And as they were staring into the sky, while He was going, suddenly two men in white clothingI wonder if these were the same two angels who officiated at the empty tomb. stood beside them;"},{"book":"Acts","chapter":"1","verse":"11","text":"and they said: “Men of Galilee,Why do the angels emphasize that the men are from Galilee? The ‘men’ refers only to males, so presumably they were the Eleven. It does appear that none of the first apostles were from Judea, which I find to be curious. On the other hand, the Pharisee types had such a stranglehold on Jerusalem society that the Text refers to secret believers, ‘for fear of the Jews’. That stranglehold was a factor throughout Judea, but much less in Galilee. So much so that the Judeans tended to look down their spiritual noses at Galileans. why do you stand gazing up into the sky? This very Jesus who is being taken up from you into the sky, He will come again in the precise manner that you observed Him going into the sky.”The angels are emphatic; the return is going to be just like the departure. I take it that the Lord will return with the same glorified human body, visibly, come out of a cloud, and His feet will touch down at the same spot where they left (see Matthew 24:30, “coming on the clouds”, and Zechariah 14:4, “His feet will stand on the Mount of Olives”)."},{"book":"Acts","chapter":"1","verse":"12","text":"They then returned to Jerusalem from the mount called ‘of Olives’, which is near Jerusalem (a Sabbath day's journey).Generally understood to be about 1,000 yards or ⅗ of a mile; just under a kilometer."},{"book":"Acts","chapter":"1","verse":"13","text":"When they had entered [the city] they went up into the upper roomProbably the same one that was used for the last Passover, since the Text has ‘the upper room’. Both Mark 14:15 and Luke 22:12 inform us that the room was ‘large’, as it would have to be to hold 120 people (see verse 15 below). where they were staying: namely Peter and James, John and Andrew, Philip and Thomas, Bartholomew and Matthew, James of Alphaeus and Simon the Zealot, and Judas of James.Since there was more than one James, Simon and Judas, the last three require an added description. The Text presents the names in pairs, and so have I."},{"book":"Acts","chapter":"1","verse":"14","text":"All these were continuing with one purpose in prayer and petition, along with the women, including Mary the mother of Jesus, and with His brothers.The reference is to His half brothers, presumably including at least James and Jude."},{"book":"Acts","chapter":"1","verse":"15","text":"Well in those days Peter stood up in the middle of the disciplesA very small minority of the Greek manuscripts [3%], of inferior quality, read ‘brothers’ for ‘disciples’ (as in NIV, NASB, LB, TEV, etc.). The original Eleven are now called ‘apostles’ (verse 2), and the 120 who were there are called ‘disciples’. (the number of people assembled there was about 120) and said:"},{"book":"Acts","chapter":"1","verse":"16","text":"“Men,The term used here refers exclusively to males—so also in 1:21, 2:5, 2:14, 2:22, 2:29, 2:37 and 3:12. brothers: It was necessary that this Scripture be fulfilled, which the Holy Spirit spoke before by David's mouthNotice that Peter evidently held to a ‘dictation’ view of Inspiration, the Holy Spirit used David's mouth. concerning Judas, who was guide to those who arrested Jesus;"},{"book":"Acts","chapter":"1","verse":"17","text":"in that he was numbered with us and obtained his share in this ministry.”"},{"book":"Acts","chapter":"1","verse":"18","text":"(In fact this man acquired a field with the wages of his wickedness, and falling headlong he burst open in the middle, and all his innards were spilled out.Matthew 27:5 says that Judas hanged himself, and here it says he fell headlong—well, to fall headlong there has to be a cliff, and you would have to dive off. Putting the two accounts together we understand that there must have been a tree near the edge of the cliff, with a branch reaching out beyond the edge; Judas tied a cord around that branch and his neck and jumped—either the cord or the branch broke, and the impact was sufficient to split him open. Matthew also states that it was actually the chief priests who bought the field, using the money that Judas had thrown on the temple floor; so Judas made the purchase posthumously."},{"book":"Acts","chapter":"1","verse":"19","text":"And it became known to all who lived in Jerusalem, so that in their own language that field came to be called ‘Akeldama’, that is, ‘Field of Blood’.)"},{"book":"Acts","chapter":"1","verse":"20","text":"“Because it stands written in Book of Psalms:"},{"book":"Acts","chapter":"1","verse":"21","text":"So then, of the men who have accompanied us all the time that the Lord Jesus went in and out among us,"},{"book":"Acts","chapter":"1","verse":"22","text":"beginning from the baptism of John until the day when He was taken up from us, of these one must become a witness with us of His resurrection.”Notice that the crucial thing is the resurrection. ‘Let another take his office’ would appear to be the basis for Peter's assertion."},{"book":"Acts","chapter":"1","verse":"23","text":"So they nominated two, Joseph called Barsabas, who was surnamed Justus, and Matthias."},{"book":"Acts","chapter":"1","verse":"24","text":"And praying they said: “You, Lord, Knower of all hearts, show which one of these two You have chosenWait a minute! How do we, or Peter, know that holding that election was God's idea? If it was not God's idea then Matthias was not really God's choice. (Perhaps Peter did like we so often do, bring our ideas to God and ask Him to bless them, although Peter's idea was evidently based on Psalm 109:8.) In any case, this is the first and last time Matthias is mentioned in the New Testament. The original twelve were personally chosen by Jesus; the only other one so chosen was Saul/Paul."},{"book":"Acts","chapter":"1","verse":"25","text":"to receive the portion of this ministry and apostleship, out of which Judas turned aside to go into his own place.”Judas turned aside “out of” Jesus' group, to go “into” his own place. Peter does not name the place, but the Lord Jesus had declared in their hearing that Judas was lost (John 17:12; see also Matthew 26:24)."},{"book":"Acts","chapter":"1","verse":"26","text":"And they cast their lots, and the lot fell on Matthias, and he was numbered with the eleven Apostles."}]}