{"data":[{"book":"Acts","chapter":"14","verse":"1","text":"Now it happened in Iconium that they went together into the synagogue of the Jews, and they spoke to such effect that a large number of both Jews and Greeks believed."},{"book":"Acts","chapter":"14","verse":"2","text":"But the disobedient Jews stirred up the Gentiles and poisoned their minds against the brothers."},{"book":"Acts","chapter":"14","verse":"3","text":"Even so they stayed there a considerable time, speaking boldly for the Lord, who was bearing witness to the word of His grace, giving signs and wonders to take place by their hands.As stated in this verse, the signs and wonders were the result of God's initiative."},{"book":"Acts","chapter":"14","verse":"4","text":"Well the population of the city became divided; some sided with the Jews, others with the apostles."},{"book":"Acts","chapter":"14","verse":"5","text":"But when a plot was hatched by both Gentiles and Jews, with their rulers, to mistreat and stone them,"},{"book":"Acts","chapter":"14","verse":"6","text":"they became aware of it and escaped to the cities of Lycaonia—Lystra, Derbe and the surrounding area—"},{"book":"Acts","chapter":"14","verse":"7","text":"where they continued to preach the Gospel."},{"book":"Acts","chapter":"14","verse":"8","text":"Well in Lystra a certain man with helpless feet was sitting (lame from his mother's womb, who had never walked)."},{"book":"Acts","chapter":"14","verse":"9","text":"This man was listening to Paul speaking; who looking intently at him and seeing that he had faith to be healed,"},{"book":"Acts","chapter":"14","verse":"10","text":"said with a loud voice, “Stand up straight on your feet!” And the man jumped up and began to walk!As in chapter 3, the miracle included his head, not just his limbs, since he had never learned to walk."},{"book":"Acts","chapter":"14","verse":"11","text":"Now when the crowd saw what Paul had done, they raised their voices, saying in Lycaonian, “The gods have come down to us in the likeness of men!”"},{"book":"Acts","chapter":"14","verse":"12","text":"And Barnabas they called Zeus, and Paul, Hermes, because he was the chief speaker."},{"book":"Acts","chapter":"14","verse":"13","text":"Then the priest of Zeus, whose temple was in front of their city, brought bulls and garlands to the gates, intending to make a sacrifice, along with the crowd.Within their belief system this was the appropriate thing to do."},{"book":"Acts","chapter":"14","verse":"14","text":"But when the apostles, Barnabas and Paul, heard of it, they tore their clothes and rushed into the crowd, crying out"},{"book":"Acts","chapter":"14","verse":"15","text":"and saying: “Men, why are you doing these things? We also are men with the same nature as you, giving you good news, telling you to turn from these useless things to the living God, who made the heaven and the earth and the sea and all that is in them;"},{"book":"Acts","chapter":"14","verse":"16","text":"who in the former generations allowed all the ethnic nations to walk in their own ways."},{"book":"Acts","chapter":"14","verse":"17","text":"Nevertheless He did not leave Himself without witness, doing good, giving you rain from heaven and fruitful seasons, filling our hearts with food and gladness.”Now there you have an extemporaneous speech! It was a totally unexpected situation, and they had no prepared sermon. They emphasize the Creator God."},{"book":"Acts","chapter":"14","verse":"18","text":"Even saying these things, they barely stopped the crowd from sacrificing to them."},{"book":"Acts","chapter":"14","verse":"19","text":"Then Jews from Antioch and Iconium came, and having persuaded the crowd and having stoned Paul,Crowds can be fickle, and the apostles had called their religion “useless”. Several days had elapsed, presumably, which gave them time to mull things over. There was probably some demonic involvement as well. they dragged him out of the city,He was probably dragged by the feet, like an animal. supposing him to have died."},{"book":"Acts","chapter":"14","verse":"20","text":"But as the disciples stood around him,I suppose that the attack was sudden and unexpected (planned that way), so the disciples did not have time to try to defend him. Paul certainly looked dead, but as the disciples were standing there trying to assimilate what had happened, he got up! His recovery was such that he could set out the next day on foot. he got up and entered the city. The next day he departed with Barnabas to Derbe."},{"book":"Acts","chapter":"14","verse":"21","text":"When they had evangelized that city and discipled a good number, they returned to LystraOne might suppose that they would avoid Lystra, but no. Perhaps upon reflection the locals were ashamed of what they had done; besides, what do you do to a man you have already killed?! and Iconium and Antioch,"},{"book":"Acts","chapter":"14","verse":"22","text":"strengthening the souls of the disciples, exhorting them to continue in the faith, and saying, “We must go through many hardships to enter the kingdom of God.”Is that what they preach in your church? Does that sound like ‘easy street’?"},{"book":"Acts","chapter":"14","verse":"23","text":"When they had appointed elders for them in every congregation,The congregations needed some sort of leadership. having prayed with fasting, they commended them to the Lord into whom they had believed.People need to learn to walk with God on their own."},{"book":"Acts","chapter":"14","verse":"24","text":"After going through Pisidia, they came to Pamphilia."},{"book":"Acts","chapter":"14","verse":"25","text":"When they had declared the Word in Perga, they went down to Attalia."},{"book":"Acts","chapter":"14","verse":"26","text":"From there they sailed to Antioch, from where they had been commended to the grace of God for the work that they had completed."},{"book":"Acts","chapter":"14","verse":"27","text":"So upon arriving and gathering the congregation, they reported all that God had done with them, and that He had opened the door of faith to the Gentiles."},{"book":"Acts","chapter":"14","verse":"28","text":"And they stayed there a long time with the disciples."}]}