{"data":[{"book":"गलातियों","chapter":"1","verse":"1","text":"अवं पौलुस ई चिट्ठी तुसन लिखताईं, अवं अक प्रेरिताई, अवं न मैन्हु केरे तरफां, ते न केन्ची मैनेरे ज़िरिये प्रेरित भोनेरे लेइ च़ुनोरोईं, बल्के यीशु मसीह ते बाजी परमेशरेरे ज़िरिये, ज़ैनी यीशु मुड़दन मरां ज़ींतो कियो।"},{"book":"गलातियों","chapter":"1","verse":"2","text":"ते सारे ढ्लां केरे तरफां, ज़ैना मीं सेइं साथिन; गलातिया इलाकेरे कलीसियां केरे लेइ ई चिट्ठी लिखताईं।"},{"book":"गलातियों","chapter":"1","verse":"3","text":"बाजी परमेशर, ते इश्शे प्रभु यीशु मसीहेरे तरफां तुसन अनुग्रह ते शान्ति मैलती राए।"},{"book":"गलातियों","chapter":"1","verse":"4","text":"इश्शे परमेशर ते बाजी केरि मेर्ज़ी सेइं यीशु मसीहे अपनो आप इश्शे पापां केरे लेइ बलिदान कियो, ताके असन इस मौजूद बुरे दुनियाई करां छुटकारो दे।"},{"book":"गलातियों","chapter":"1","verse":"5","text":"तैसेरी महिमा हमेशा भोती राए। आमीन।"},{"book":"गलातियों","chapter":"1","verse":"6","text":"अवं हैरान भोताईं, कि परमेशरे तुस मसीहेरे अनुग्रहे मां ज़ींनेरे लेइ कुजाए; ते तुस तैस करां एत्रे जल्दी फिरतां होरि किसमेरी खुशखबरी मन्ने लाए।"},{"book":"गलातियों","chapter":"1","verse":"7","text":"पन सिर्फ एक्के सच़्च़ी खुशखबरी आए, गल ईए, कि किछ लोक एरेन, ज़ैना तुसन धोखो देतन, ते मसीहेरी खुशखबरी बगाड़ने चातन।"},{"book":"गलातियों","chapter":"1","verse":"8","text":"पन अगर असन मरां कोई या कोई स्वर्गदूत भी तुसन कोई तैस खुशखेबरारे अलावा ज़ै असेईं तुसन शुनोरी, शुनाए त लानती भोए।"},{"book":"गलातियों","chapter":"1","verse":"9","text":"ज़ेन्च़रे असेईं पेइलू ज़ोवरूए, तेन्च़रे अवं हुना फिरी ज़ोताईं, कि तैस खुशखेबरारे अलावा ज़ै तुसेईं कबूल कियोरोए, अगर कोई होरो खुशखबरी शुनाए, त लानती भोए।"},{"book":"गलातियों","chapter":"1","verse":"10","text":"हुनी कुन अवं मैन्हु केरि मन्ज़ूरी हासिल केरनेरी कोशिश केरताईं या परमेशरेरी? कुन अवं लोकन खुश केरनेरी कोशिश केरने लोरोईं? बिलकुल भी नईं, अगर हेजू तगर लोकन खुश केरतो राताईं, त मसीहेरो दास न भोथो।"},{"book":"गलातियों","chapter":"1","verse":"11","text":"हे ढ्लाव ते बेइनव, अवं तुसन ज़ोताईं, कि ज़ै खुशखबरी मीं तुसन शुनाई, ई मैन्हु केरि बनोरी नईं।"},{"book":"गलातियों","chapter":"1","verse":"12","text":"किजोकि तै मीं न केन्ची मैन्हु करां मैलोरी, ते न मीं कोन्ची उस्तादे करां शिखोरी, बल्के यीशु मसीहे मीं पुड़ बांदी की।"},{"book":"गलातियों","chapter":"1","verse":"13","text":"तुसेईं शुनोरूए यहूदी धर्मे मां पेइलो ज़ै मेरो चालचलन थियो तै केरो थियो, कि अवं परमेशरेरी कलीसियाई बड़ी सतातो थियो, ते नाश केरनेरी कोशिश केरतो थियो।"},{"book":"गलातियों","chapter":"1","verse":"14","text":"ते अवं अपने धर्मे मां तैस वक्ते बड़े मेरे उमरारे यहूदन करां अग्रोवं थियो। ते अपने बुज़ुर्गां केरे रीतन मां जोशे मां थियो।"},{"book":"गलातियों","chapter":"1","verse":"15","text":"पन परमेशरेरी ज़ैखन इच्छा भोइ, तैनी अवं मेरे ज़रमने करां पेइलो च़ुनो ते अपने अनुग्रह सेइं कुजाव,"},{"book":"गलातियों","chapter":"1","verse":"16","text":"कि मीं मां अपने मट्ठू बांदू केरे कि अवं गैर कौमन मां तैसेरी खुशखबरी शुनेईं; ते मीं समझ़नेरे लेइ होरि कोन्ची करां सलाह नी।"},{"book":"गलातियों","chapter":"1","verse":"17","text":"ते न यरूशलेम नगरे मां तैन कां जेव ज़ैना मीं करां पेइले प्रेरितन, पन अरब मुल्खे जो च़लो जेव, ते फिरी किछ च़िरेरां बाद तैट्ठां दमिश्क नगरे जो वापस अव।"},{"book":"गलातियों","chapter":"1","verse":"18","text":"फिरी ट्लाई सालना पत्ती अवं कैफा (यानी पतरस प्रेरिते) सेइं मिलने यरूशलेम नगरे जो जेव, ते 15 दिहाड़े तैड़ी राव।"},{"book":"गलातियों","chapter":"1","verse":"19","text":"पन प्रेरितन मरां प्रभुएरे ढ्ला याकूबेरे अलावा होरि कोन्ची सेइं न मिलो।"},{"book":"गलातियों","chapter":"1","verse":"20","text":"ज़ैना गल्लां अवं तुसन लिखताईं, हेरा परमेशरे हाज़र सेमझ़तां ज़ोताईं, कि तैना झूठी नईं।"},{"book":"गलातियों","chapter":"1","verse":"21","text":"यरूशलेम नगर शारनेरां पत्ती, अवं सीरिया ते किलिकियारे मुलखे मां जेव।"},{"book":"गलातियों","chapter":"1","verse":"22","text":"पन यहूदिया इलाकेरे कलीसियां केरे लोक ज़ैना मसीह मां थिये, ज़ैना मीं सेइं कधे न थिये मिलोरे।"},{"book":"गलातियों","chapter":"1","verse":"23","text":"पन इन्ने शुन्ते रहते थिये, कि ज़ै असन पेइलो सतातो थियो, तैए तैस्से विश्वासेरी खुशखबरी शुनाते, ज़ैस पेइलो नाश केरतो थियो।"},{"book":"गलातियों","chapter":"1","verse":"24","text":"ते ज़ैन परमेशरे मेरे ज़िन्दगी मां कियूं तैल्हेरेलेइ तैना परमेशरेरी बडीयाई केरते रहते थिये।"}]}