{"data":[{"book":"गलातियों","chapter":"3","verse":"1","text":"हे बेसमझ़ गलातियारे लोकव, केने तुस टरे लाए? तुश्शे त मना तुश्शे सामने यीशु मसीह क्रूसे पुड़ च़ाढ़ो!"},{"book":"गलातियों","chapter":"3","verse":"2","text":"अवं तुसन सिर्फ ई सवाल पुछ़नो चाताईं, कि तुसेईं पवित्र आत्मा कुन कानून मन्ने सेइं हासिल कियो? बिलकुल भी नईं, तुसेईं खुशखबरी शुनी ते तैस पुड़ विश्वास कियूं ते पवित्र आत्मा हासिल की।"},{"book":"गलातियों","chapter":"3","verse":"3","text":"कुन तुस एरे बेसमझ़थ, कि पवित्र आत्मारे रीति पुड़ शुरू केरतथ ते जिसमेरे रीति पुड़ खतम केरेले?"},{"book":"गलातियों","chapter":"3","verse":"4","text":"कुन तुसेईं सब दुःख बेफैइदो झ़ैल्ले? अवं उमीद केरताईं बेफैइदो नईं।"},{"book":"गलातियों","chapter":"3","verse":"5","text":"एल्हेरेलेइ ज़ै तुसन पवित्र आत्मारू दान बड़ू जादे देते ते चमत्कार केरते, कुन तै कानून मन्नेरे वजाई सेइं एन केरते या तुसेईं खुशखबरी शुनी ते तैस पुड़ विश्वास कियो?"},{"book":"गलातियों","chapter":"3","verse":"6","text":"हुनी अब्राहमेरे बारे मां सोचा “अब्राहमे परमेशरे पुड़ विश्वास कियो ते तै तैसेरेलेइ धार्मिकता गनो जेव।”"},{"book":"गलातियों","chapter":"3","verse":"7","text":"एल्हेरेलेइ तुसन एन ज़ान्नेरी ज़रूरते कि ज़ैना अब्राहमेरो ज़ेरो परमेशरे पुड़ विश्वास केरनेबालेन तैन्ना हकीकति मां तैसेरी बच्चेन।"},{"book":"गलातियों","chapter":"3","verse":"8","text":"पवित्रशास्त्रे मां बड़ू पेइलू इन लिखोरूए, कि परमेशर गैर कौमन विश्वासे सेइं धर्मी बनालो, पेइले अब्राहमे ई खुशखबरी शुनाई, “कि तेरे ज़िरिये सेब्भी कौमन बरकत मैलेली।”"},{"book":"गलातियों","chapter":"3","verse":"9","text":"ते ज़ैना अब्राहमेरो ज़ेरो परमेशरे पुड़ विश्वास केरतन, परमेशर तैन सेब्भन बरकत देते ज़ैना मसीह पुड़ विश्वास केरतन ज़ेन्च़रे तैनी अब्राहमे बरकत दित्ती।"},{"book":"गलातियों","chapter":"3","verse":"10","text":"एल्हेरेलेइ ज़ैना लोक सोचतन कि तैना मूसेरो कानून मेन्तां धर्मी बनाए गाले, तैन पुड़ परमेशरेरी लानते, किजोकि मूसेरे कानूने मां लिखोरूए, “कि ज़ै कोई कानूने मां लिखोरे सब कानूनेरे मुताबिक न च़ले, तैस पुड़ परमेशरेरी लानते।”"},{"book":"गलातियों","chapter":"3","verse":"11","text":"ई गल साफे, कि मूसेरे कानून सेइं परमेशरे कां कोई मैन्हु धर्मी न भोए, “किजोकि ज़ै मैन्हु परमेशरे पुड़ विश्वास केरते, परमेशर तैस धर्मी ठहराते ते तैस हमेशारी ज़िन्दगी मैलतीए।”"},{"book":"गलातियों","chapter":"3","verse":"12","text":"पन मूसेरे कानूनेरो विश्वासे सेइं कोई वासतो नईं; पन “ज़ै तैन मन्नेलो, तै तैन मन्ने सेइं ज़ींतो रालो।”"},{"book":"गलातियों","chapter":"3","verse":"13","text":"मसीहे ज़ै इश्शे लेइ लानती बनो, तैने अस कीमत देइतां कानूनेरे लानती करां छुटाए किजोकि पवित्रशास्त्रे मां लिखोरूए, “ज़ै कोई क्रूसे पुड़ टंगो गालो तै लानतीए।”"},{"book":"गलातियों","chapter":"3","verse":"14","text":"मसीहे एन एल्हेरेलेइ कियूं, कि गैर कौमां तैसेरे ज़िरिये तैना सैरी बरकतां हासिल केरन, ज़ैन केरो वादो परमेशरे अब्राहम सेइं कियोरो थियो, ते मसीह पुड़ विश्वास केरने सेइं अस पवित्र आत्मा हासिल केरम, ज़ेसेरो वादो तैने कियोरोए।"},{"book":"गलातियों","chapter":"3","verse":"15","text":"हे ढ्लाव ते बेइनव, अवं आम ज़िन्दगरी मिसाल देने लोरोईं, ज़ैखन दूई मैन्हु केरो करार ज़ै पक्को भोते, त न कोई तैस टालते ते न तैस मां किछ बद्धाते।"},{"book":"गलातियों","chapter":"3","verse":"16","text":"ते सारे वादे परमेशरे अब्राहमे ते तैसेरे खानदाने दित्ते; पवित्रशास्त्र इन न ज़ोए, “कि वंशां,” कि बड़ां केरे बारे मां ज़ोवं, पन एक्की मैनेरे बारे मां ज़ोवं “कि तेरू वंश इने, ते तै मसीहे।”"},{"book":"गलातियों","chapter":"3","verse":"17","text":"मेरे ज़ोनेरो मतलब ई आए, परमेशरे अब्राहमे सेइं करार केरनेरां बाद 430 सालन पत्ती मूसे कानून दित्तो (ताके तैस करारे पक्को केरे), पन अस न ज़ोई बटन कि परमेशरेरो करार ट्लुटो, तैए करार पक्कोए, तैए तैस पूरो केरेलो।"},{"book":"गलातियों","chapter":"3","verse":"18","text":"किजोकि परमेशर असन अपनि बरकत एल्हेरेलेइ न दे कि अस मूसेरे कानूनेरे मुताबिक च़लतम, पन तै एल्हेरेलेइ देते कि तैनी वादो कियोरोए, परमेशरे अपने अनुग्रहे सेइं अब्राहमे बरकत दित्ती, किजोकि तैनी पेइलो वादो कियोरो थियो।"},{"book":"गलातियों","chapter":"3","verse":"19","text":"तैखन, फिरी कानूनेरो कुन मकसद थियो? तैन त पापां केरे वजाई सेइं बादे मां दित्तू, ताके तैसेरे वंश मसीहेरे एजने तगर राए, ज़ैस सेइं वादो कियोरो थियो, परमेशरे स्वर्गदूतां केरे ज़िरिये मूसे कानून दित्तो, ज़ै परमेशर ते लोकां केरि बिचवाई केरनेबालो थियो।"},{"book":"गलातियों","chapter":"3","verse":"20","text":"परमेशरे एप्पू अब्राहमे सेइं वादो कियो। एल्हेरेलेइ हुनी बिचवाई केरनेबालेरी कोई ज़रूरत नईं।"},{"book":"गलातियों","chapter":"3","verse":"21","text":"कुन कानून परमेशरेरे वादां केरे खलाफे? नईं, कधी नईं! किजोकि अगर एरो कानून दित्तो गाथो ज़ै हमेशारी ज़िन्दगी देइ बटेथो, त सच़्च़े धार्मिकता कानून मन्ने सेइं भोथी।"},{"book":"गलातियों","chapter":"3","verse":"22","text":"पन पवित्रशास्त्रे ज़ोते दुनियारे सब लोक पापेरे अधीन आन, ताके तै वादो ज़ेसेरी बुनीयाद यीशु मसीह पुड़ विश्वास केरनोए, तैस पुड़ विश्वास केरनेबालां केरे लेइ पूरो भोए।"},{"book":"गलातियों","chapter":"3","verse":"23","text":"पन इस करां पेइले कि लोक मसीह पुड़ विश्वास केरन, मसीहेरे एजने करां पेइले अस यहूदी कैदे मां थिये कानून इश्शी रखवाली केरतो थियो। ते तैस विश्वासे एजने तगर ज़ै बांदो भोनेबालो थियो, अस तैसेरे बन्धने मां रहम।"},{"book":"गलातियों","chapter":"3","verse":"24","text":"एल्हेरेलेइ कानून मसीह तगर पुज़ानेरे लेइ असन बत हिरानेबालो ते स्मभालने बालो भोव, कि अस यीशु मसीह पुड़ विश्वासे केरने सेइं परमेशरेरे सामने धर्मी भोम।"},{"book":"गलातियों","chapter":"3","verse":"25","text":"पन ज़ैखन मसीह अव ते असेईं विश्वास कियूं, त असन ज़रूरत न पेई, कि कानून बत हिराए ते मद्दत केरे।"},{"book":"गलातियों","chapter":"3","verse":"26","text":"किजोकि तुस सब विश्वास केरने सेइं ज़ै मसीह यीशु पुड़े, परमेशरेरे बच्चेथ।"},{"book":"गलातियों","chapter":"3","verse":"27","text":"ते तुसन मरां ज़ेत्रेइं मसीह मां अक भोनेरे लेइ बपतिस्मो नीयो, तुसेईं मसीहेरी नव्वीं ज़िन्दगी तेन्च़रे लाई ज़ेन्च़रे लिगड़ां लातन।"},{"book":"गलातियों","chapter":"3","verse":"28","text":"हुनी मसीह मां कोई फर्क नईं, चाए कोई यहूदीए या गैर यहूदीए, गुलामे या आज़ाद। कोई फर्क नईं मड़दे या कुआन्शे, अस यीशु मसीह मां सब बराबर आम।"},{"book":"गलातियों","chapter":"3","verse":"29","text":"किजोकि तुस मसीह सेइं साथी अक आथ, त अब्राहमेरे बच्चेथ, ते परमेशरेरे वादेरे मुताबिक बरकतां केरे वारस भी आथ।"}]}