{"data":[{"book":"2. Korinther","chapter":"13","verse":"1","text":"Zum drittenmale komme ich jetzt zu euch. Durch zweier oder dreier Zeugen Mund wird eine Sache fest."},{"book":"2. Korinther","chapter":"13","verse":"2","text":"Ich habe es zuvor gesagt und sage es zuvor, nämlich wie ich das zweitemal da war, und jetzt da ich abwesend bin, denen die zuvor gesündigt haben und den andern allen: daß ich, wenn ich noch einmal komme, keine Schonung kennen werde."},{"book":"2. Korinther","chapter":"13","verse":"3","text":"Wollt ihr doch eine Probe haben, daß Christus in mir spricht, und der ist nicht schwach gegen euch, sondern mächtig über euch."},{"book":"2. Korinther","chapter":"13","verse":"4","text":"Denn er ist wohl aus Schwachheit gekreuzigt, aber er lebt aus Gottes Kraft. So sind auch wir wohl schwach in ihm, aber wir werden leben mit ihm aus Gottes Kraft gegen euch."},{"book":"2. Korinther","chapter":"13","verse":"5","text":"Versuchet euch selbst, ob ihr im Glauben seid; prüfet euch selbst, oder erkennet ihr nicht an euch selbst, daß Christus Jesus unter euch ist? Ihr müßtet denn gar unecht sein."},{"book":"2. Korinther","chapter":"13","verse":"6","text":"Von uns aber, hoffe ich, sollt ihr erkennen, daß wir nicht unecht sind."},{"book":"2. Korinther","chapter":"13","verse":"7","text":"Wir flehen aber zu Gott, daß ihr nichts thun möget, was vom Uebel ist; es ist uns nicht darum, daß wir als die echten gelten, sondern darum, daß ihr euch gut halten möget, und wir wie unecht dastehen."},{"book":"2. Korinther","chapter":"13","verse":"8","text":"Denn wir vermögen nichts wider die Wahrheit, sondern nur für die Wahrheit."},{"book":"2. Korinther","chapter":"13","verse":"9","text":"Wir freuen uns ja, wenn wir schwach sind, ihr aber stark waret. Darauf geht auch unser Flehen, daß es mit euch richtig werde."},{"book":"2. Korinther","chapter":"13","verse":"10","text":"Darum schreibe ich dies aus der Ferne, damit ich nicht, wenn ich da bin, kurzen Prozeß machen muß nach der Gewalt, die mir der Herr verliehen hat zur Erbauung, nicht zur Zerstörung."},{"book":"2. Korinther","chapter":"13","verse":"11","text":"Kurz, Brüder, freuet euch, und lasset euch zurechtbringen, ermahnen; seid einerlei Sinnes, haltet Frieden, so wird der Gott der Liebe und des Friedens mit euch sein."},{"book":"2. Korinther","chapter":"13","verse":"12","text":"Grüßet euch wechselweise mit dem heiligen Kuß. Es grüßen euch die Heiligen alle."},{"book":"2. Korinther","chapter":"13","verse":"13","text":"Die Gnade des Herrn Jesus Christus und die Liebe Gottes und die Gemeinschaft des heiligen Geistes mit euch allen."}]}