{"data":[{"book":"2. Korinther","chapter":"3","verse":"1","text":"Fangen wir schon wieder an, uns selbst zu empfehlen? ist es etwa an dem, daß wir wie gewisse Leute Empfehlungsbriefe brauchen an euch oder von euch?"},{"book":"2. Korinther","chapter":"3","verse":"2","text":"Unser Brief seid ihr selbst, uns in die Herzen geschrieben, gekannt und gelesen von aller Welt."},{"book":"2. Korinther","chapter":"3","verse":"3","text":"Ist doch euch klar anzusehen, daß ihr ein Brief Christus' seid, durch uns besorgt, geschrieben nicht mit Tinte, sondern mit des lebendigen Gottes Geist, nicht in steinerne Tafeln, sondern in fleischerne Tafeln des Herzens."},{"book":"2. Korinther","chapter":"3","verse":"4","text":"Solche Zuversicht haben wir durch den Christus zu Gott;"},{"book":"2. Korinther","chapter":"3","verse":"5","text":"nicht daß wir von uns selbst aus fähig wären, mit eigenen Gedanken; sondern was wir können, kommt von Gott,"},{"book":"2. Korinther","chapter":"3","verse":"6","text":"der uns gerade fähig gemacht hat zu Gehilfen des neuen Bundes, nicht des Buchstabens, sondern des Geistes. Denn der Buchstabe tötet, der Geist aber macht lebendig."},{"book":"2. Korinther","chapter":"3","verse":"7","text":"Wenn aber der Dienst des Todes, mit seiner Buchstabenschrift auf Stein, von solcher Herrlichkeit war, daß die Söhne Israel nicht vermochten dem Moses ins Angesicht zu sehen, wegen der Herrlichkeit seines Angesichts, die doch vergänglich war:"},{"book":"2. Korinther","chapter":"3","verse":"8","text":"von wie viel größerer Herrlichkeit wird der Dienst des Geistes sein?"},{"book":"2. Korinther","chapter":"3","verse":"9","text":"Wenn der Dienst der Verwerfung herrlich ist, so muß der Dienst der Gerechtigkeit um so mehr von Herrlichkeit überfließen."},{"book":"2. Korinther","chapter":"3","verse":"10","text":"Ja, die Herrlichkeit auf jener Seite verschwindet vor der überwältigenden Herrlichkeit."},{"book":"2. Korinther","chapter":"3","verse":"11","text":"Wenn die Erscheinung dessen, was zu nichte wird, herrlich war, so wird vielmehr in Herrlichkeit stehen, was da bleibt."},{"book":"2. Korinther","chapter":"3","verse":"12","text":"Dieweil wir nun eine solche Hoffnung haben, treten wir mit allem Freimut auf."},{"book":"2. Korinther","chapter":"3","verse":"13","text":"Nicht wie Moses, der eine Hülle über sein Antlitz deckte, damit die Söhne Israel nicht hineinsehen sollten in das Ende dessen, was zu nichte wird."},{"book":"2. Korinther","chapter":"3","verse":"14","text":"Aber ihre Gedanken sind verstockt worden. Denn bis auf den heutigen Tag liegt eben die nämliche Hülle auf der Vorlesung des alten Bundes, und bleibt damit verhüllt, daß er in Christus abgethan ist."},{"book":"2. Korinther","chapter":"3","verse":"15","text":"Ja bis heute, wenn Moses gelesen wird, liegt die Decke über ihrem Herzen."},{"book":"2. Korinther","chapter":"3","verse":"16","text":"Wo aber die Bekehrung zum Herrn eintritt, wird die Decke weggenommen."},{"book":"2. Korinther","chapter":"3","verse":"17","text":"Der Herr ist der Geist; wo der Geist des Herrn ist, da ist Freiheit."},{"book":"2. Korinther","chapter":"3","verse":"18","text":"Wir alle aber, die wir mit aufgedecktem Angesicht uns von der Herrlichkeit des Herrn bespiegeln lassen, werden in dieses selbe Bild verwandelt von Herrlichkeit zu Herrlichkeit, als vom Herrn des Geistes aus."}]}