{"data":[{"book":"Judges","chapter":"10","verse":"1","text":"After Abimelech there arose to defend Israel, Tola, the sonne of Puah, the sone of Dodo, a man of Issachar, which dwelt in Shamir in mount Ephraim."},{"book":"Judges","chapter":"10","verse":"2","text":"And he iudged Israel three and twentie yeere and dyed, and was buried in Shamir."},{"book":"Judges","chapter":"10","verse":"3","text":"And after him arose Iair a Gileadite, and iudged Israel two and twenty yeere."},{"book":"Judges","chapter":"10","verse":"4","text":"And he had thirtie sonnes that rode on thirtie assecolts, and they had thirtie cities, which are called Hauoth-Iair vnto this day, and are in the land of Gilead."},{"book":"Judges","chapter":"10","verse":"5","text":"And Iair dyed, and was buried in Kamon."},{"book":"Judges","chapter":"10","verse":"6","text":"And the children of Israel wrought wickednesse againe in the sight of the Lord, and serued Baalim and Ashtaroth, and the gods of Aram, and the gods of Zidon, and the gods of Moab, and the gods of the children of Ammon, and the gods of the Philistims, and forsooke the Lord and serued not him."},{"book":"Judges","chapter":"10","verse":"7","text":"Therefore the wrath of the Lord was kindled against Israel, and he solde them into the hands of the Philistims, and into the handes of the children of Ammon:"},{"book":"Judges","chapter":"10","verse":"8","text":"Who from that yere vexed and oppressed the children of Israel eighteene yeres, euen all the children of Israel that were beyond Iorden, in the land of the Amorites, which is in Gilead."},{"book":"Judges","chapter":"10","verse":"9","text":"Moreouer, the children of Ammon went ouer Iorden to fight against Iudah, and against Beniamin, and against the house of Ephraim: so that Israel was sore tormented."},{"book":"Judges","chapter":"10","verse":"10","text":"Then the children of Israel cryed vnto the Lord, saying, We haue sinned against thee, euen because we haue forsaken our owne God, and haue serued Baalim."},{"book":"Judges","chapter":"10","verse":"11","text":"And the Lord sayd vnto the children of Israel, Did not I deliuer you from the Egyptians and from the Amorites, from the children of Ammon and from the Philistims?"},{"book":"Judges","chapter":"10","verse":"12","text":"The Zidonians also, and the Amalekites, and the Maonites did oppresse you, and ye cryed to me and I saued you out of their hands."},{"book":"Judges","chapter":"10","verse":"13","text":"Yet ye haue forsaken me, and serued other gods: wherefore I will deliuer you no more."},{"book":"Judges","chapter":"10","verse":"14","text":"Goe, and cry vnto the gods which ye haue chosen: let them saue you in the time of your tribulation."},{"book":"Judges","chapter":"10","verse":"15","text":"And the children of Israel sayde vnto the Lord, We haue sinned: doe thou vnto vs whatsoeuer please thee: onely we pray thee to deliuer vs this day."},{"book":"Judges","chapter":"10","verse":"16","text":"Then they put away the strange gods from among them and serued the Lord: and his soule was grieued for the miserie of Israel."},{"book":"Judges","chapter":"10","verse":"17","text":"Then the children of Ammon gathered themselues together, and pitched in Gilead: and the children of Israel assembled themselues, and pitched in Mizpeh."},{"book":"Judges","chapter":"10","verse":"18","text":"And the people and princes of Gilead said one to another, Whosoeuer will beginne the battell against the children of Ammon, the same shall be head ouer all the inhabitants of Gilead."}]}