{"data":[{"book":"Judges","chapter":"19","verse":"1","text":"Also in those dayes, when there was no king in Israel, a certaine Leuite dwelt on the side of mount Ephraim, and tooke to wife a concubine out of Beth-lehem Iudah,"},{"book":"Judges","chapter":"19","verse":"2","text":"And his concubine played ye whore there, and went away from him vnto her fathers house to Beth-lehem Iudah, and there continued the space of foure moneths."},{"book":"Judges","chapter":"19","verse":"3","text":"And her husband arose and went after her, to speake friendly vnto her, and to bring her againe: he had also his seruant with him, and a couple of asses: and she brought him vnto her fathers house, and when the yong womans father sawe him, he reioyced of his comming."},{"book":"Judges","chapter":"19","verse":"4","text":"And his father in lawe, the yong womans father reteined him: and he abode with him three dayes: so they did eate and drinke, and lodged there."},{"book":"Judges","chapter":"19","verse":"5","text":"And when the fourth day came, they arose earely in the morning, and he prepared to depart: then the yong womans father said vnto his sonne in lawe, Comfort thine heart with a morsel of bread, and then go your way."},{"book":"Judges","chapter":"19","verse":"6","text":"So they sate downe, and did eate and drinke both of them together. And the yong womans father said vnto the man, Be content, I pray thee, and tary all night, and let thine heart be merie."},{"book":"Judges","chapter":"19","verse":"7","text":"And when the man rose vp to depart, his father in lawe was earnest: therefore he returned, and lodged there."},{"book":"Judges","chapter":"19","verse":"8","text":"And he arose vp earely the fifth day to depart, and the yong womans father saide, Comfort thine heart, I pray thee: and they taryed vntill after midday, and they both did eate."},{"book":"Judges","chapter":"19","verse":"9","text":"Afterwarde when the man arose to depart with his concubine and his seruant, his father in lawe, the yong womans father said vnto him, Beholde nowe, the day draweth towarde euen: I pray you, tary all night: beholde, the sunne goeth to rest: lodge here, that thine heart may be merie, and to morowe get you earely vpon your way, and goe to thy tent."},{"book":"Judges","chapter":"19","verse":"10","text":"But the man would not tarry, but arose and departed, and came ouer against Iebus, (which is Ierusalem) and his two asses laden, and his concubine were with him."},{"book":"Judges","chapter":"19","verse":"11","text":"When they were neere to Iebus, the day was sore spent, and the seruant said vnto his master, Come, I pray thee, and let vs turne into this citie of the Iebusites, and lodge all night there."},{"book":"Judges","chapter":"19","verse":"12","text":"And his master answered him, We will not turne into the citie of strangers that are not of the children of Israel, but we will goe forth to Gibeah."},{"book":"Judges","chapter":"19","verse":"13","text":"And he said vnto his seruant, Come, and let vs drawe neere to one of these places, that wee may lodge in Gibeah or in Ramah."},{"book":"Judges","chapter":"19","verse":"14","text":"So they went forward vpon their way, and the sunne went downe vpon them neere to Gibeah, which is in Beniamin."},{"book":"Judges","chapter":"19","verse":"15","text":"Then they turned thither to goe in and lodge in Gibeah: and when he came, he sate him downe in a streete of the citie: for there was no man that tooke them into his house to lodging."},{"book":"Judges","chapter":"19","verse":"16","text":"And beholde, there came an old man from his work out of the field at euen, and the man was of mount Ephraim, but dwelt in Gibeah: and the men of the place were the children of Iemini."},{"book":"Judges","chapter":"19","verse":"17","text":"And when he had lift vp his eyes, he sawe a wayfairing man in the streetes of the citie: then this olde man sayde, Whither goest thou, and whence camest thou?"},{"book":"Judges","chapter":"19","verse":"18","text":"And hee answered him, Wee came from Beth-lehem Iudah, vnto the side of Mout Ephraim: from thence am I: and I went to Beth-lehem Iudah, and go now to the house of the Lord: and no man receiueth mee to house,"},{"book":"Judges","chapter":"19","verse":"19","text":"Although we haue straw and prouader for our asses, and also bread and wine for me and thine handmayde, and for the boy that is with thy seruant: we lacke nothing."},{"book":"Judges","chapter":"19","verse":"20","text":"And the olde man sayde, Peace bee with thee: as for all that thou lackest, shalt thou finde with me: onely abide not in the streete al night."},{"book":"Judges","chapter":"19","verse":"21","text":"So he brought him into his house, and gaue fodder vnto the asses: and they washed their feete, and did eate and drinke."},{"book":"Judges","chapter":"19","verse":"22","text":"And as they were making their hearts merie, beholde, the men of the citie, wicked men beset the house round about, and smote at the doore, and spake to this olde man the master of the house saying, Bring forth the man that came into thine house that we may knowe him."},{"book":"Judges","chapter":"19","verse":"23","text":"And this man the master of ye house went out vnto the, and said vnto them, Nay my brethre, do not so wickedly, I pray you: seeing that this man is come into mine house, do not this villenie."},{"book":"Judges","chapter":"19","verse":"24","text":"Behold, here is my daughter, a virgine, and his concubine: them wil I bring out nowe, and humble them, and doe with them what seemeth you good: but to this man doe not this villenie."},{"book":"Judges","chapter":"19","verse":"25","text":"But the men woulde not hearken to him: therefore ye man tooke his concubine, and brought her out vnto them: and they knewe her and abused her all the night vnto the morning: and when the day began to spring, they let her goe."},{"book":"Judges","chapter":"19","verse":"26","text":"So the woman came in the dawning of the day, and fell downe at the doore of the mans house where her Lord was, till the light day."},{"book":"Judges","chapter":"19","verse":"27","text":"And her lorde arose in the morning, and opened the doores of the house, and went out to goe his way, and beholde, the woman his concubine was dead at the doore of the house and her handes lay vpon the thresholde."},{"book":"Judges","chapter":"19","verse":"28","text":"And hee said vnto her, Vp and let vs goe: but shee answered not. Then he tooke her vp vpon the asse, and the man rose vp, and went vnto his place."},{"book":"Judges","chapter":"19","verse":"29","text":"And whe he was come to his house, he took a knife, and laid hand on his concubine, and deuided her in pieces with her bones into twelue parts, and sent her through all quarters of Israel."},{"book":"Judges","chapter":"19","verse":"30","text":"And all that saw it, said, There was no such thing done or seene since the time that the children of Israel came vp from the lande of Egypt vnto this day: consider the matter, consult and giue sentence."}]}