{"data":[{"book":"Judges","chapter":"4","verse":"1","text":"And the children of Israel began againe to do wickedly in the sight of the Lord when Ehud was dead."},{"book":"Judges","chapter":"4","verse":"2","text":"And the Lord sold them into the hande of Iabin King of Canaan, that reigned in Hazor, whose chiefe Captaine was called Sisera, which dwelt in Harosheth of the Gentiles."},{"book":"Judges","chapter":"4","verse":"3","text":"Then the children of Israel cryed vnto the Lord: (for he had nine hundreth charets of yron, and twentie yeeres he had vexed the children of Israel very sore)"},{"book":"Judges","chapter":"4","verse":"4","text":"And at that time Deborah a Prophetesse the wife of Lapidoth iudged Israel."},{"book":"Judges","chapter":"4","verse":"5","text":"And this Deborah dwelt vnder a palme tree, betweene Ramah and Beth-el in mount Ephraim, and the children of Israel came vp to her for iudgement."},{"book":"Judges","chapter":"4","verse":"6","text":"Then shee sent and called Barak the sonne of Abinoam out of Kadesh of Naphtali, and sayd vnto him, Hath not the Lord God of Israel commanded, saying, Goe, and drawe towarde mount Tabor, and take with thee ten thousande men of the children of Naphtali and of the children of Zebulun?"},{"book":"Judges","chapter":"4","verse":"7","text":"And I wil drawe vnto thee to the riuer Kishon Sisera, the captaine of Iabins armie with his charets, and his multitude, and wil deliuer him into thine hand."},{"book":"Judges","chapter":"4","verse":"8","text":"And Barak sayd vnto her, If thou wilt go with me, I will go: but if thou wilt not goe with me, I will not go."},{"book":"Judges","chapter":"4","verse":"9","text":"Then shee answered, I will surely goe with thee, but this iourney that thou takest, shall not be for thine honour: for the Lord shall sell Sisera into the hand of a woman. And Deborah arose and went with Barak to Kedesh."},{"book":"Judges","chapter":"4","verse":"10","text":"And Barak called Zebulun and Naphtali to Kedesh, and he went vp on his feete with ten thousand men, and Deborah went vp with him."},{"book":"Judges","chapter":"4","verse":"11","text":"(Now Heber the Kenite, which was of the children of Hobab the father in lawe of Moses, was departed from the Kenites, and pitched his tent vntill the playne of Zaanaim, which is by Kedesh)"},{"book":"Judges","chapter":"4","verse":"12","text":"Then they shewed Sisera, that Barak the sonne of Abinoam was gone vp to mout Tabor."},{"book":"Judges","chapter":"4","verse":"13","text":"And Sisera called for all his charets, euen nine hundreth charets of yron, and all the people that were with him from Harosheth of the Gentiles, vnto the riuer Kishon."},{"book":"Judges","chapter":"4","verse":"14","text":"Then Deborah sayd vnto Barak, Vp: for this is the day that the Lord hath deliuered Sisera into thine hand. Is not the Lord gone out before thee? So Barak went downe from mount Tabor, and ten thousand men after him."},{"book":"Judges","chapter":"4","verse":"15","text":"And the Lord destroyed Sisera and all his charets, and al his hoste with the edge of the sword before Barak, so that Sisera lighted downe off his charet, and fled away on his feete."},{"book":"Judges","chapter":"4","verse":"16","text":"But Barak pursued after the charets, and after the hoste vnto Harosheth of the Gentiles: and all the hoste of Sisera fel vpon the edge of the sworde: there was not a man left."},{"book":"Judges","chapter":"4","verse":"17","text":"Howbeit Sisera fled away on his feete to the tent of Iael the wife of Heber the Kenite: (for peace was betweene Iabin the king of Hazor, and betweene the house of Heber the Kenite)"},{"book":"Judges","chapter":"4","verse":"18","text":"And Iael went out to meete Sisera, and sayd vnto him, Turne in, my lord, turne in to me: feare not. And when he had turned in vnto her into her tent, she couered him with a mantell."},{"book":"Judges","chapter":"4","verse":"19","text":"And he said vnto her, Giue me, I pray thee, a litle water to drinke: for I am thirstie. And shee opened a bottel of milke, and gaue him drinke, and couered him."},{"book":"Judges","chapter":"4","verse":"20","text":"Againe he sayde vnto her, Stande in the doore of the tent, and when any man doth come and enquire of thee, saying, Is any man there? thou shalt say, Nay."},{"book":"Judges","chapter":"4","verse":"21","text":"Then Iael Hebers wife tooke a nayle of the tent, and tooke an hammer in her hande, and went softly vnto him, and smote the nayle into his temples, and fastened it into the grounde, (for he was fast a sleepe and weary) and so he dyed."},{"book":"Judges","chapter":"4","verse":"22","text":"And behold, as Barak pursued after Sisera, Iael came out to meete him, and sayd vnto him, Come, and I wil shewe thee the man, whome thou seekest: and when he came into her tent, behold, Sisera lay dead, and the nayle in his temples."},{"book":"Judges","chapter":"4","verse":"23","text":"So God brought downe Iabin the King of Canaan that day before the children of Israel."},{"book":"Judges","chapter":"4","verse":"24","text":"And the hande of the children of Israel prospered, and preuailed against Iabin the King of Canaan, vntill they had destroyed Iabin King of Canaan."}]}