{"data":[{"book":"Hosea","chapter":"1","verse":"1","text":"Ĩno nĩyo ndũmĩrĩri ya Jehova ĩrĩa yakinyĩrĩire Hosea mũrũ wa Beeri hĩndĩ ya wathani wa Uzia, na wa Jothamu, na wa Ahazu, na wa Hezekia athamaki a Juda, na hĩndĩ ya wathani wa Jeroboamu mũrũ wa Joashu mũthamaki wa Isiraeli:"},{"book":"Hosea","chapter":"1","verse":"2","text":"Rĩrĩa Jehova aambĩrĩirie kwaria na kanua ka Hosea, Jehova aamwĩrire atĩrĩ, “Thiĩ, ũkahikie mũtumia mũmaraya na ũgĩe na ciana cia ũmaraya, tondũ andũ a bũrũri nĩmehĩtie, na ũndũ wa ũtharia mũũru mũno wa gũtirika Jehova.”"},{"book":"Hosea","chapter":"1","verse":"3","text":"Nĩ ũndũ ũcio Hosea akĩhikia Gomeri mwarĩ wa Dibilaimu, nake akĩgĩa nda na akĩmũciarĩra mwana wa kahĩĩ."},{"book":"Hosea","chapter":"1","verse":"4","text":"Nake Jehova akĩĩra Hosea atĩrĩ, “Gatue Jezireeli, tondũ nĩngũherithia nyũmba ya Jehu o narua nĩ ũndũ wa ũragani mũnene ooraganire kũu Jezireeli,1:4 Jezireeli nĩ kuuga “Ngai nĩaharaganagia”. na niine ũthamaki wa Isiraeli."},{"book":"Hosea","chapter":"1","verse":"5","text":"Mũthenya ũcio-rĩ, nĩngoinanga ũta wa Isiraeli Gĩtuamba-inĩ kĩa Jezireeli.”"},{"book":"Hosea","chapter":"1","verse":"6","text":"Gomeri akĩgĩa nda rĩngĩ na agĩciara mwana wa kairĩtu. Nake Jehova akĩĩra Hosea atĩrĩ, “Gatue Lo-Ruhama, nĩgũkorwo ndigacooka kuonania wendo rĩngĩ kũrĩ nyũmba ya Isiraeli, atĩ ndĩmarekere o na atĩa.1:6 Lo-Ruhama nĩ kuuga “arĩa mataiguĩrĩirwo tha” kana “andũ matarĩ ende”."},{"book":"Hosea","chapter":"1","verse":"7","text":"No nĩngonania wendo kũrĩ nyũmba ya Juda; na nĩngamahonokia, na ti na ũndũ wa ũta, kana rũhiũ rwa njora kana mbaara, kana na mbarathi na ahaici acio, no nĩ ũndũ wa Jehova Ngai wao.”"},{"book":"Hosea","chapter":"1","verse":"8","text":"Thuutha wa gũtigithia Lo-Ruhama kuonga-rĩ, Gomeri agĩciara kahĩĩ kangĩ."},{"book":"Hosea","chapter":"1","verse":"9","text":"Nake Jehova akĩmwĩra atĩrĩ, “Gatue Lo-Ammi, nĩ ũndũ inyuĩ mũtirĩ andũ akwa, na niĩ ndirĩ Ngai wanyu.1:9 Lo-Ammi nĩ kuuga “arĩa matarĩ andũ akwa”."},{"book":"Hosea","chapter":"1","verse":"10","text":"“No rĩrĩ, andũ a Isiraeli magaatuĩka ta mũthanga wa hũgũrũrũ-inĩ cia iria, ũrĩa ũtangĩthimĩka kana ũtarĩke. O handũ harĩa merĩirwo atĩrĩ, ‘Inyuĩ mũtirĩ andũ akwa’, no ho mageetwo ‘ariũ a Ngai ũrĩa ũrĩ muoyo’."},{"book":"Hosea","chapter":"1","verse":"11","text":"Nao andũ a Juda na andũ a Isiraeli nĩmagacookanĩrĩra rĩngĩ, na nĩmagathuura mũndũ ũmwe amatongorie, nao nĩmakoima bũrũri ũcio, nĩgũkorwo mũthenya wa Jezireeli nĩũgaatuĩka mũthenya mũnene."}]}