{"data":[{"book":"Abahluleli","chapter":"13","verse":"1","text":"Abako-Israyeli benza okubi njalo emehlweni kaThixo, ngakho uThixo wabanikela ezandleni zamaFilistiya okweminyaka engamatshumi amane."},{"book":"Abahluleli","chapter":"13","verse":"2","text":"Umuntu othile waseZora, owayethiwa nguManowa, owosendo lwakoDani, wayelomfazi owayeyinyumba engelamntwana."},{"book":"Abahluleli","chapter":"13","verse":"3","text":"Ingilosi kaThixo yabonakala kuye yathi, “Uyinyumba kawulamntwana, kodwa uzathatha isisu ube lendodana."},{"book":"Abahluleli","chapter":"13","verse":"4","text":"Ngakho nanzelela ukuthi kawunathi wayini loba okunye okunathwayo okulemvubelo kanye lokuthi ungadli ukudla okungcolileyo,"},{"book":"Abahluleli","chapter":"13","verse":"5","text":"ngoba uzathatha isisu uzale indodana. Akungabi lempuco ezasetshenziswa ekhanda layo, ngoba umfana uzakuba ngumNaziri, owahlukaniselwe uNkulunkulu kusukela ekuzalweni, njalo uzakukhulula abako-Israyeli ezandleni zamaFilistiya.”"},{"book":"Abahluleli","chapter":"13","verse":"6","text":"Emva kwalokho owesifazane lowo waya kumkakhe wamtshela wathi, “Kufike umuntu kaNkulunkulu kimi. Ubefana lengilosi kaNkulunkulu, esesabeka kakhulu. Angimbuzanga ukuthi ubevela ngaphi, njalo laye kangitshelanga ibizo lakhe."},{"book":"Abahluleli","chapter":"13","verse":"7","text":"Kodwa uthe kimi, ‘Uzathatha isisu uzale indodana. Ngakho-ke unganathi iwayini loba okunye okunathwayo okulemvubelo, njalo ungadli lutho olungcolileyo, ngoba umfana uzakuba ngumNaziri kaNkulunkulu kusukela ekuzalweni kuze kube lusuku lokufa kwakhe.’ ”"},{"book":"Abahluleli","chapter":"13","verse":"8","text":"UManowa wasekhuleka kuThixo esithi, “Awu Nkosi, ngiyakucela, umuntu kaNkulunkulu omthumileyo kabuye futhi azesifundisa ukuthi umfana ozazalwa wondliwa njani.”"},{"book":"Abahluleli","chapter":"13","verse":"9","text":"UNkulunkulu wamuzwa uManowa, ingilosi kaNkulunkulu yafika njalo kowesifazane lowo esegangeni; kodwa umkakhe uManowa wayengekho."},{"book":"Abahluleli","chapter":"13","verse":"10","text":"Owesifazane lowo wagijima wayatshela umkakhe wathi, “Ukhona lapha! Umuntu engimbone mhlalokhuyana!”"},{"book":"Abahluleli","chapter":"13","verse":"11","text":"UManowa wasuka walandela umkakhe. Esefikile kulowomuntu, wathi, “Unguwe yini lowo owakhuluma lomkami?”"},{"book":"Abahluleli","chapter":"13","verse":"12","text":"Ngakho uManowa wambuza wathi, “Lapho amazwi akho esegcwalisekile, umfana kuzamele aphile njani njalo lomsebenzi wakhe uzakuba ngowani?”"},{"book":"Abahluleli","chapter":"13","verse":"13","text":"Ingilosi kaThixo yaphendula yathi, “Umkakho kumele enze konke engimtshele khona."},{"book":"Abahluleli","chapter":"13","verse":"14","text":"Kangadli lutho oluvela evinini, loba anathe iwayini loba okunye okunathwayo okulemvubelo loba adle ukudla okungcolileyo. Kumele enze konke engimlaye khona.”"},{"book":"Abahluleli","chapter":"13","verse":"15","text":"UManowa wathi engilosini kaThixo, “Sifuna ukuba uhlale size sikuhlabele izinyane lembuzi.”"},{"book":"Abahluleli","chapter":"13","verse":"16","text":"Ingilosi kaThixo yaphendula yathi, “Loba lingangibamba ngamandla ukuba ngihlale, angiyikukudla ukudla kwenu. Kodwa nxa lilungisa umnikelo wokutshiswa, unikeleni kuThixo.” (UManowa kananzelelanga ukuthi kwakuyingilosi kaThixo.)"},{"book":"Abahluleli","chapter":"13","verse":"17","text":"UManowa waseyibuza ingilosi kaThixo esithi, “Ungubani ibizo lakho, ukuze sikubonge lapho ilizwi lakho seligcwalisekile?”"},{"book":"Abahluleli","chapter":"13","verse":"18","text":"Yaphendula yathi, “Kungani ungibuza ibizo lami? Kaliqedisiseki.”"},{"book":"Abahluleli","chapter":"13","verse":"19","text":"Lapho-ke uManowa wathatha izinyane lembuzi, ndawonye lomnikelo wamabele wakunikela kuThixo phezu kwedwala. Njalo uThixo wenza into emangalisayo uManowa lomkakhe bekhangele:"},{"book":"Abahluleli","chapter":"13","verse":"20","text":"Kwathi ilangabi libhebha lisuka e-alithareni lisiya ezulwini, ingilosi kaThixo yenyukela phezulu iphakathi kwelangabi. Bebona lokhu uManowa lomkakhe bathi mbo phansi ngobuso."},{"book":"Abahluleli","chapter":"13","verse":"21","text":"Kwathi ingilosi kaThixo ingasazibonakalisanga futhi kuManowa lomkakhe, uManowa wananzelela ukuthi kwakuyingilosi kaThixo."},{"book":"Abahluleli","chapter":"13","verse":"22","text":"Wasesithi kumkakhe, “Silahliwe, sizakufa. Sibone uNkulunkulu!”"},{"book":"Abahluleli","chapter":"13","verse":"23","text":"Kodwa umkakhe waphendula wathi, “Aluba uThixo ubeqonde ukusibulala, ubengasoze amukele umnikelo wokutshiswa lomnikelo wamabele ezandleni zethu, loba asitshengise zonke lezizinto kumbe asitshele lokhu asitshele khona.”"},{"book":"Abahluleli","chapter":"13","verse":"24","text":"Owesifazane wazala umfana wamuthi nguSamsoni. Wakhula loThixo wambusisa,"},{"book":"Abahluleli","chapter":"13","verse":"25","text":"loMoya kaThixo waqala ukuqubuka phakathi kwakhe eseseMahane Dani, phakathi kweZora le-Eshithawoli."}]}