{"data":[{"book":"WALOMA","chapter":"15","verse":"1","text":"Tweye tuli na mhiko tolondigwa kuwataza mbuli ziwahumwile waja walibule mhiko, na sambituinogele tweye wenyego."},{"book":"WALOMA","chapter":"15","verse":"2","text":"Kila munhu mmwanza wetu yamtendele ganogile munhu wa habehi yake mnia inogile ya kumgangamiza."},{"book":"WALOMA","chapter":"15","verse":"3","text":"Kwavija hata Kilisto hakiinogele mwenyego, ila kamba viyandikigwe Mzinyandiko Zing'alile, “Maligo gaja gawakuligile gweye, ganigwila nie.”15:3 Mbuli zino zolawa mkitabu cha ZABULI 69:9."},{"book":"WALOMA","chapter":"15","verse":"4","text":"Vinhu vose vandikigwe umwaka vandikigwa giladi vitufundize tweye, giladi kubitila mwazaganyo na kugangamizwa na Nyandiko Zing'alile tuwe na tamanilo."},{"book":"WALOMA","chapter":"15","verse":"5","text":"Na Mulungu, ayo yolava mwazaganyo na kugangamizwa, yawagwelele loho ya kuilumba hamoja wenyego kwa wenyego, kipigiti vumumkoleleza Yesu Kilisto,"},{"book":"WALOMA","chapter":"15","verse":"6","text":"giladi mose hamoja mmuyenzi Mulungu na Tata wa Mndewa wetu Yesu Kilisto na dizwi dimwe."},{"book":"WALOMA","chapter":"15","verse":"7","text":"Avo mwibokele wenyego kwa wenyego, kamba Kilisto viyawabokele mweye, sama ya yenzi ya Mulungu."},{"book":"WALOMA","chapter":"15","verse":"8","text":"Kwavija nowalongela kamba Kilisto keza kamba mtumigwa wa Wayahudi kulagusa kamba Mulungu kabule uzenzeleganye m'vilagano viyavitendile ha wahenga zao,"},{"book":"WALOMA","chapter":"15","verse":"9","text":"giladi Wamhazi wamuyenzi Mulungu sama ya bazi jake. Kamba viyandikigwe Mzinyandiko Zing'alile,"},{"book":"WALOMA","chapter":"15","verse":"10","text":"Vivija zolonga,"},{"book":"WALOMA","chapter":"15","verse":"11","text":"Na vivija,"},{"book":"WALOMA","chapter":"15","verse":"12","text":"Vivija Isaya kolonga,"},{"book":"WALOMA","chapter":"15","verse":"13","text":"Mulungu wa tamanilo yawamemeze ndeng'ha yose na tindiwalo kamba vija vimumtamanila, giladi mmemezwe na tamanilo kubitila mhiko za Loho wa Mulungu."},{"book":"WALOMA","chapter":"15","verse":"14","text":"Ndugu zangu, nie mwenyego notogola kamba mweye wenyego mmema unovu, na mmemezwa ilimu yose, na modaha kuifundiza wenyego kwa wenyego."},{"book":"WALOMA","chapter":"15","verse":"15","text":"Niwandikila mweye kuno nikiidandaya mmbuli ziyagwe kamba kuwakumbusa kabili, sama ya bazi diyangwelele Mulungu"},{"book":"WALOMA","chapter":"15","verse":"16","text":"da kuwa msang'hana wa Yesu Kilisto ha Wamhazi, msang'hano ya ukulu wa nhambiko ya kuupeta Usenga Unogile wa Mulungu, giladi Wamhazi wawe nhosa itogolwe na Mulungu, ing'alizwe na Loho wake."},{"book":"WALOMA","chapter":"15","verse":"17","text":"Avo, kubitila Yesu Kilisto, nna kilamso cha kuitopela sang'hano yangu ha Mulungu."},{"book":"WALOMA","chapter":"15","verse":"18","text":"Sigeza kulonga kinhu chochose ila kija kiyatendile Kilisto kubitila nie mkuwalongoza Wamhazi wamtogole Mulungu kubitila gaja ganilongile na kugatenda,"},{"book":"WALOMA","chapter":"15","verse":"19","text":"kubitila mhiko za vilaguso na mikanganyo, kubitila mhiko za Loho wa Mulungu. Avo kulawa Yelusalemu mbaka viwambo vose vizunguluka Ililiko, niupeta ng'hani Usenga Unogile wa Kilisto."},{"book":"WALOMA","chapter":"15","verse":"20","text":"Sulukila yangu mazua gose ikala kuupeta Usenga Unogile hanhu Kilisto hanatangigwa, giladi sambinizenge hayasongile kuzenga munhu iyagwe."},{"book":"WALOMA","chapter":"15","verse":"21","text":"Kamba viyandikigwe Mzinyandiko Zing'alile,"},{"book":"WALOMA","chapter":"15","verse":"22","text":"Kino kicho kilamso cha nie kugomesigwa mianza bwando kwiza kumwenu."},{"book":"WALOMA","chapter":"15","verse":"23","text":"Ila sambi haduhu hanhu hayagwe muisi ino ha nie kusang'hanika, na avija vinikalile nisulukila mmilao bwando kwiza kumwenu,"},{"book":"WALOMA","chapter":"15","verse":"24","text":"nogelegeza kutenda avo kipigiti vondanichole muisi ya Sipania. Notamanila kuwatembelela mweye vondanibitile aho. Tuhesha kukala hamoja mkipigiti kidodo, munisangile sama ya mwanza wangu."},{"book":"WALOMA","chapter":"15","verse":"25","text":"Ila, sambi nochola Yelusalemu kuwasang'hanikila wanhu wa Mulungu."},{"book":"WALOMA","chapter":"15","verse":"26","text":"Kwavija wanhu wamtogole Kilisto wali muisi za Makedonia na Akaya wanogelwa kuwasangila wakumbulu wamtogole Kilisto wali Yelusalemu."},{"book":"WALOMA","chapter":"15","verse":"27","text":"Wanogelwa kutenda vino, kweli walondigwa kuwatendela vino. Kwavija Wayahudi wawagwelela Wamhazi vinhu vao va muloho, na Wamhazi wolondigwa kuwagwelela Wayahudi motelo zao zowopata muulumwengu."},{"book":"WALOMA","chapter":"15","verse":"28","text":"Avo nihaimambukiza sang'hano ino, na kuwavikizila kija kisangigwe, nosonga mwanza wa kuchola Sipania nibitila kumwenu."},{"book":"WALOMA","chapter":"15","verse":"29","text":"Novitanga kamba niheza kumwenu, nokwiza na motelo bwando za Kilisto."},{"book":"WALOMA","chapter":"15","verse":"30","text":"Ndugu zangu, nowayalalila mditwaga da Mndewa wetu Yesu Kilisto na mdinoge da Loho wa Mulungu, mwilumbe na nie mumgayo wangu mkunitambikila ha Mulungu."},{"book":"WALOMA","chapter":"15","verse":"31","text":"Tambikeni kamba nikomboligwe kulawa ha wanhu walekile kumtogola Kilisto ako Yudea, na kamba sang'hano yangu ako Yelusalemu itogoligwe na wanhu wa Mulungu wali hiko,"},{"book":"WALOMA","chapter":"15","verse":"32","text":"giladi vihamnogela Mulungu, nize kumwenu na ndeng'ha, na mhate kuhumula hamoja na mweye."},{"book":"WALOMA","chapter":"15","verse":"33","text":"Mulungu wa tindiwalo yakale na mweye mose. Amina."}]}