{"data":[{"book":"WALOMA","chapter":"7","verse":"1","text":"Ndugu zangu, nolonga na wanhu wogatanga goya Malagizo ga Musa. Ham'vitanga kamba Malagizo gomfunga munhu kipigiti cha ugima wake tu?"},{"book":"WALOMA","chapter":"7","verse":"2","text":"Kamba vija mtwanzi yasoligwe kofungigwa na malagizo kipigiti mbigalo wake yang'hali mgima. Ila mbigalo wake yahadanganhika, kafunguligwa kulawa mmalagizo ga kusola na kusoligwa."},{"book":"WALOMA","chapter":"7","verse":"3","text":"Kokemigwa mgoni kamba yahasoligwa na mbigalo iyagwe kipigiti mbigalo wake yali mgima. Ila kamba mbigalo wake yahadanganhika, kafunguligwa kulawa mdilagizo dija, na heyo hakemigwa mgoni, hata kamba yahasoligwa na mbigalo iyagwe."},{"book":"WALOMA","chapter":"7","verse":"4","text":"Vivija na mweye, ndugu zangu, mdanganhika mmbuli ya Malagizo ga Musa kubitila lukuli lwa Kilisto, giladi muwe wanhu wa munhu iyagwe, heyo yazukile kulawa mkudanganhika giladi tumulelele mujo Mulungu."},{"book":"WALOMA","chapter":"7","verse":"5","text":"Vitukalile tukala ukazi wa kulongozigwa na ng'huli zetu, sulukila zetu za vilozo ziswagizwe na Malagizo ga Musa, zisang'hanika na vipindi vetu zilela mujo ugala ifa."},{"book":"WALOMA","chapter":"7","verse":"6","text":"Ila sambi tufunguligwa kulawa Mmalagizo ga Musa, tudanganhika mmbuli zija zitufungile, giladi tweye sambituwe nyakadala wa Malagizo ga umwaka gandikigwe, ila tuwe nyakadala muukazi wa sambi wa Loho wa Mulungu."},{"book":"WALOMA","chapter":"7","verse":"7","text":"Avo tulongeze? Kamba Malagizo ga Musa gago vilozo? Si vivo! Kamba kuhakalile haduhu Malagizo ga Musa, sambinivitange vilozo. Sambinivitange kamba kusulukila vinhu va wanhu kukala vilozo kamba Gamalagizo ga Musa sambigalonge, “Sambiusulukile vinhu va wanhu.”7:7 Mbuli zino zolawa mkitabu cha KUHALAWA 20:17; NG'HUMBUKILA YA TOLATI 5:21."},{"book":"WALOMA","chapter":"7","verse":"8","text":"Ila vilozo vipata nzila muindagizi ino kwinula sulukila zose zihile mgati yangu. Kwavija kamba kuhawile haduhu Malagizo ga Musa, vilozo vihadanganhike."},{"book":"WALOMA","chapter":"7","verse":"9","text":"Kipigiti kimwe nikala bila kugatanga Malagizo ga Musa. Ila indagizi viizile, vilozo vipata ugima,"},{"book":"WALOMA","chapter":"7","verse":"10","text":"na nie nidanganhika. Na ndagizi iija ilongigwe yogala ugima, kumwangu nie igala ifa."},{"book":"WALOMA","chapter":"7","verse":"11","text":"Kwavija vilozo vipata hanhu muindagizi ija, vinivwizila, na kubitila ndagizi hiyo ving'homa."},{"book":"WALOMA","chapter":"7","verse":"12","text":"Avo, Malagizo ga Musa gang'ala, na indagizi ija ing'ala na yabule uzenzeleganye na inoga."},{"book":"WALOMA","chapter":"7","verse":"13","text":"Kija kinogile kinigalila nie ifa? Si vivo! Vikala vilozo vigalile ifa mgati yangu kubitila kija kinogile, giladi vilozo voneke kuwa vilozo. Na kubitila indagizi ija, vilozo voneke kuwa viha ng'hani."},{"book":"WALOMA","chapter":"7","verse":"14","text":"Tuvitanga kamba Malagizo ga Musa simbuko jake loho, ila nie si munhu wa muloho, niguzigwa na kuwa nyakadala hasi ya vilozo."},{"book":"WALOMA","chapter":"7","verse":"15","text":"Sigatanga gaja gonitenda. Kwavija gaja gonilonda kugatenda, sigatenda. Ila gaja gonigehila kugatenda, nogatenda."},{"book":"WALOMA","chapter":"7","verse":"16","text":"Na ihawa nogatenda gaja gonilema kugatenda, notogola kamba Gamalagizo ga Musa ganoga."},{"book":"WALOMA","chapter":"7","verse":"17","text":"Avo, sio nie mwenyego nigatenda gano, ila kilozo kili mgati yangu."},{"book":"WALOMA","chapter":"7","verse":"18","text":"Novitanga kamba haduhu kinhu kinogile kikala mgati yangu, mulukuli lwangu. Kwavija nolonda kugatenda ganogile, ila sidaha kugatenda."},{"book":"WALOMA","chapter":"7","verse":"19","text":"Kwavija sigatenda ganogile gonilonda kugatenda, ila gehile gonilema kugatenda, gago nigatenda."},{"book":"WALOMA","chapter":"7","verse":"20","text":"Ihawa nogatenda gaja gonilema kugatenda, sio nie nigatenda higo, ila vilozo vikala mgati yangu."},{"book":"WALOMA","chapter":"7","verse":"21","text":"Avo, nivitanga kamba nzoela ino yosang'hanika, nihalonda kugatenda ganogile, gehile gokwima haulongozi wangu."},{"book":"WALOMA","chapter":"7","verse":"22","text":"Kwavija mgati yangu nogadeng'helela malagizo ga Mulungu."},{"book":"WALOMA","chapter":"7","verse":"23","text":"Ila nokona nzoela ziyagwe zosang'hanika m'vipindi va lukuli lwangu. Nzoela hizo zogomba na nzoela za nzonzi zangu na zonitenda nie niwe mfungigwa wa malagizo ga vilozo gosang'hanika m'vipindi vangu."},{"book":"WALOMA","chapter":"7","verse":"24","text":"Nie munhu mkiwa! Yalihi yondayanikombole kulawa mulukuli luno lwa kudanganhika?"},{"book":"WALOMA","chapter":"7","verse":"25","text":"Mulungu yahewezigwe yogatenda gano kubitila Yesu Kilisto Mndewa wetu!"}]}