{"data":[{"book":"WALOMA","chapter":"9","verse":"1","text":"Nolonga ikweli na silonga uvwizi kwavija nie na hamoja na Kilisto, na udaho wangu wa kusambula gehile na ganogile hamoja na Loho wa Mulungu vosindila mbuli zino."},{"book":"WALOMA","chapter":"9","verse":"2","text":"Moyo wangu umema usungu mkulu na giogio dilibule nziga"},{"book":"WALOMA","chapter":"9","verse":"3","text":"sama ya wanhu zangu, wandugu zangu wa Kiyahudi kwavija kamba nihadahile, nilonda nie mwenyego nihadukumizwe na kusegezigwa kulawa ha Kilisto kamba mkutenda vino wahakomboligwe."},{"book":"WALOMA","chapter":"9","verse":"4","text":"Wanhu wa Islaeli, watendigwe wana, wagweleligwe yenzi ya Mulungu, wagweleligwe malagano, wagweleligwe Malagizo ga Musa, wagweleligwe mhome ya kumtambikila Mulungu, na wagweleligwe vilagano."},{"book":"WALOMA","chapter":"9","verse":"5","text":"Hewo wao vilangizi, na kulawa kumwao kalawilila Kilisto mmbuli ya lukuli. Na Mulungu, ayo yotawala vinhu vose, yayenzigwe milongo yose! Amina."},{"book":"WALOMA","chapter":"9","verse":"6","text":"Si kamba Usenga wa Mulungu uhumwa. Kwavija si wanhu wose wolawa mulukolo lwa Waislaeli wao Waislaeli kweli."},{"book":"WALOMA","chapter":"9","verse":"7","text":"Sio wose wolawa mulukolo lwa Ablaham wanage Ablaham kwavija Nyandiko Zing'alile zolonga, “Kubitila Isaka, lukolo lwako lokemigwa.”9:7 Mbuli zino zolawa mkitabu cha MWANDUSO 21:12."},{"book":"WALOMA","chapter":"9","verse":"8","text":"Nhegulo yake iyo ino, sio wana wa lukuli wa Ablaham wali wana wa Mulungu, ila wana wa kilagano wao wopetigwa kamba lulo lukolo lwa Ablaham."},{"book":"WALOMA","chapter":"9","verse":"9","text":"Kwavija vino vivo ikilagano vikilonga, “Kamba kipigiti kikino mulao ukwiza nobweleganya, na Sala kowa na mwana mbigalo.”9:9 Mbuli zino zolawa mkitabu cha MWANDUSO 18:10, 14."},{"book":"WALOMA","chapter":"9","verse":"10","text":"Sio gano geiyeka, kinhu kilingile na kino kimulawilila Lebeka ahaja viyapatile inda ya wana wabili kulawa ha mbigalo imwe, yokemigwa Isaka tata wetu."},{"book":"WALOMA","chapter":"9","verse":"11","text":"Hata viwakalile hawanavumbuka, ama hawanatenda kinhu chochose kinogile ama kihile, giladi ija iyamulondile Mulungu kumsagula yapatikane,"},{"book":"WALOMA","chapter":"9","verse":"12","text":"sio sama ya gaja gayatendile, ila kubitila lukemo lwake, Lebeka kalongeligwa, “Mkulu komsang'hanikila mdodo.”9:12 Mbuli zino zolawa mkitabu cha MWANDUSO 25:23."},{"book":"WALOMA","chapter":"9","verse":"13","text":"Kamba viyandikigwe Mzinyandiko Zing'alile, “Yakobo nimnogela, ila Esau nimwihila.”9:13 Mbuli zino zolawa mkitabu cha MALAKI 1:2-3."},{"book":"WALOMA","chapter":"9","verse":"14","text":"Avo, tulongeze? Kuna uzenzeleganye ha Mulungu? Si vivo!"},{"book":"WALOMA","chapter":"9","verse":"15","text":"Kwavija kamulongela Musa, “Nomgela kumgongo ayo inimulonda kumgela kumgongo, na nomonela bazi ayo inimulonda kumonela bazi.”9:15 Mbuli zino zolawa mkitabu cha KUHALAWA 33:19."},{"book":"WALOMA","chapter":"9","verse":"16","text":"Avo, haitamanila vija viyosulukila munhu ama vija viyokiiyoha, ila yotamanila bazi da Mulungu."},{"book":"WALOMA","chapter":"9","verse":"17","text":"Kwavija Nyandiko Zing'alile zomulonga Falao, “Nikwinula sama ya kulagusa mhiko zangu mgati yako, giladi twaga jangu dipetigwe kila hanhu muisi.”9:17 Mbuli zino zolawa mkitabu cha KUHALAWA 9:16."},{"book":"WALOMA","chapter":"9","verse":"18","text":"Avo, Mulungu komonela bazi, munhu yoyose yoolonda kumonela bazi, na komgela moyo udala, munhu yoyose yoolonda kumgela moyo udala."},{"book":"WALOMA","chapter":"9","verse":"19","text":"Abaho moniuza, “Habali Mulungu yang'hali yotulonga? Yalihi yodaha kugadulukila gaja goyolonda?”"},{"book":"WALOMA","chapter":"9","verse":"20","text":"Ila gweye iyo munhu yalihi hata um'bamilile Mulungu? Kinhu kitendigwe kimulongele ayo yakitendile, “Habali kunitenda nie kamba vino?”9:20 Mbuli zino zolawa mkitabu cha ISAYA 29:16; 45:9."},{"book":"WALOMA","chapter":"9","verse":"21","text":"Vino muumbi hadaha kulamula kuumba kulawa mditonge dimwe da ulongo kia kimwe kisinyo, na kia kiyagwe cha sang'hano za mazua gose?"},{"book":"WALOMA","chapter":"9","verse":"22","text":"Vivija hata kamba Mulungu kana udaho wa kulagusa lusango lwake na mhiko zake, ila heyo kowazaganya ng'hani awo yoowonela lusango, awo walumbile kubanangigwa."},{"book":"WALOMA","chapter":"9","verse":"23","text":"Na ihawile vilihi kamba katenda gano giladi yatende ugoli wa yenzi yake utangigwe mwa awo wapatile bazi jake, awo yawatandile yenzi yake,"},{"book":"WALOMA","chapter":"9","verse":"24","text":"na hata tweye yatukemile, sio kulawa ha Wayahudi weiyeka, ila vivija kulawa ha Wamhazi?"},{"book":"WALOMA","chapter":"9","verse":"25","text":"Kamba viyalongile muna ikitabu cha Hosea,"},{"book":"WALOMA","chapter":"9","verse":"26","text":"Na hanhu hahaja hawalongeligwe, ‘Mweye sio wanhu zangu,’"},{"book":"WALOMA","chapter":"9","verse":"27","text":"Na Isaya kenula dizwi yoilonga Islaeli, kalonga, “Hata kamba mheta ya wana wa Waislaeli yowa kamba misenga ya mumgwazo wa ibahali, ila wondawakomboligwe wowa wadodo,"},{"book":"WALOMA","chapter":"9","verse":"28","text":"kwavija Mndewa koitenda nhaguso yake muisi mbwisa na kuimambukiza.”9:28 Mbuli zino zolawa mkitabu cha ISAYA 10:22-23."},{"book":"WALOMA","chapter":"9","verse":"29","text":"Kamba Isaya viyahokole, yolonga, “Kamba Mndewa Mwene Udaho sambiyatulekele wana, tuhawile kamba Sodoma, na tuhalingile na Gomola.”9:29 Mbuli zino zolawa mkitabu cha ISAYA 1:9."},{"book":"WALOMA","chapter":"9","verse":"30","text":"Avo, tulongeze? Wamhazi, awo walekile kuzahila kuwa bule uzenzeleganye, wasegezeligwa uzenzeleganye kubitila nhamanila."},{"book":"WALOMA","chapter":"9","verse":"31","text":"Ila Waislaeli, wakalile woiyoha mkuzahila kuwa bule uzenzeleganye mkugawinza Malagizo ga Musa, hawapatile kuwa bule uzenzeleganye."},{"book":"WALOMA","chapter":"9","verse":"32","text":"Habali hawapatile? Kwavija hawakuzahile kubitila nhamanila, ila kubitila kugagoga Malagizo ga Musa. Waikwangwala hana didibwe da kuikwala."},{"book":"WALOMA","chapter":"9","verse":"33","text":"Kamba viyandikigwe Mzinyandiko Zing'alile,"}]}