{"data":[{"book":"2 Tessalonikawa","chapter":"3","verse":"1","text":"A ƙarshe, ’yan’uwa, ku yi mana addu’a domin saƙon Ubangiji yă yi saurin bazuwa a kuma girmama shi, kamar yadda yake a wurinku."},{"book":"2 Tessalonikawa","chapter":"3","verse":"2","text":"Ku kuma yi addu’a yadda za a cece mu daga mugayen mutane masu mugunta, gama ba kowa ba ne yake da bangaskiya."},{"book":"2 Tessalonikawa","chapter":"3","verse":"3","text":"Ubangiji mai aminci ne, zai ƙarfafa ku, yă kuma tsare ku daga mugun nan."},{"book":"2 Tessalonikawa","chapter":"3","verse":"4","text":"Muna da tabbaci cikin Ubangiji cewa kuna bin umarnai da muka yi muku, za ku kuma ci gaba da yin abubuwan da muka umarta."},{"book":"2 Tessalonikawa","chapter":"3","verse":"5","text":"Bari Ubangiji yă bi da zukatanku ga ƙaunan nan ta Allah da kuma jimirin nan na Kiristi."},{"book":"2 Tessalonikawa","chapter":"3","verse":"6","text":"A cikin sunan Ubangiji Yesu Kiristi, muna muku umarni, ’yan’uwa, da ku kiyaye kanku daga kowane ɗan’uwa mai zaman banza da ba ya rayuwa bisa ga koyarwar3.6 Ko kuwa al’ada da kuka karɓa daga wurinmu."},{"book":"2 Tessalonikawa","chapter":"3","verse":"7","text":"Gama ku kanku kun san yadda ya kamata ku bi gurbinmu. Ba mu yi zaman banza sa’ad da muke tare da ku ba,"},{"book":"2 Tessalonikawa","chapter":"3","verse":"8","text":"ba mu kuwa ci abincin kowa ba tare da ba mu biya ba. A maimakon haka, mun yi aiki dare da rana, muna fama muna wahala kuma don kada mu nawaita wa waninku."},{"book":"2 Tessalonikawa","chapter":"3","verse":"9","text":"Mun yi wannan, ba don ba mu da ’yancin karɓar irin taimakon nan ba ne, sai dai domin mu zama gurbin da za ku bi."},{"book":"2 Tessalonikawa","chapter":"3","verse":"10","text":"Ko ma a sa’ad da muke tare da ku, mun ba ku wannan umarni cewa, “In mutum ya ƙi yin aiki, kada a ba shi abinci.”"},{"book":"2 Tessalonikawa","chapter":"3","verse":"11","text":"Mun ji cewa waɗansunku suna zaman banza. Ba sa aikin kome; sai shisshigi kurum."},{"book":"2 Tessalonikawa","chapter":"3","verse":"12","text":"Irin waɗannan mutane muna ba da umarni muna kuma gargaɗe su cikin Ubangiji Yesu Kiristi su natsu su kuma nemi abincin da suke ci."},{"book":"2 Tessalonikawa","chapter":"3","verse":"13","text":"Game da ku kuma ’yan’uwa, kada ku gaji da yin abin da yake daidai."},{"book":"2 Tessalonikawa","chapter":"3","verse":"14","text":"In wani bai yi biyayya da umarninmu a wannan wasiƙa ba, sai fa ku lura da shi. Kada ku haɗa kai da shi, don yă ji kunya."},{"book":"2 Tessalonikawa","chapter":"3","verse":"15","text":"Duk da haka kada ku mai da shi abokin gāba, sai dai ku gargaɗe shi a matsayin ɗan’uwa."},{"book":"2 Tessalonikawa","chapter":"3","verse":"16","text":"Yanzu, bari Ubangiji mai salama kansa yă ba ku salama a kowane lokaci da kuma a ta kowace hanya. Ubangiji yă kasance tare da ku duka."},{"book":"2 Tessalonikawa","chapter":"3","verse":"17","text":"Ni, Bulus, nake rubuta wannan gaisuwa da hannuna, wannan ce shaida a kowace wasiƙata, haka nake rubutu."},{"book":"2 Tessalonikawa","chapter":"3","verse":"18","text":"Alherin Ubangijinmu Yesu Kiristi yă kasance tare da ku duka."}]}