{"data":[{"book":"Esra","chapter":"5","verse":"1","text":"Und Haggai, der Prophet, und Sacharja5,1 H. Sekarja, der Sohn Iddos, die Propheten, weissagten den Juden, die in Juda und in Jerusalem waren, im Namen des Gottes Israels weissagten sie ihnen5,1 And. üb.: ... waren, im Namen des Gottes Israels, der über ihnen war."},{"book":"Esra","chapter":"5","verse":"2","text":"Da machten sich Serubbabel, der Sohn Schealtiels, und Jeschua5,2 S. die Anm. zu Kap. 2,2, der Sohn Jozadaks, auf und fingen an, das Haus Gottes in Jerusalem zu bauen, und mit ihnen die Propheten Gottes, die sie unterstützten."},{"book":"Esra","chapter":"5","verse":"3","text":"In jener Zeit kamen Tatnai, der Statthalter diesseits des Stromes, und Schetar-Bosnai und ihre Gefährten zu ihnen und sprachen zu ihnen so: Wer hat euch Befehl gegeben, dieses Haus zu bauen und diese Mauer zu vollenden?"},{"book":"Esra","chapter":"5","verse":"4","text":"Darauf sagten wir ihnen, was die Namen der Männer wären, die diesen Bau ausführten5,4 And. l.: Darauf sprachen sie zu ihnen so: Was sind die Namen der Männer, die ... ausführen?."},{"book":"Esra","chapter":"5","verse":"5","text":"Aber das Auge ihres Gottes war über den Ältesten der Juden, dass sie ihnen nicht wehrten, bis die Sache an Darius gelangte und man dann einen Brief darüber zurückschickte."},{"book":"Esra","chapter":"5","verse":"6","text":"Abschrift des Briefes, den Tatnai, der Statthalter jenseits des Stromes, und Schetar-Bosnai und seine Gefährten, die Apharsakiter, die jenseits des Stromes wohnten, an den König Darius sandten."},{"book":"Esra","chapter":"5","verse":"7","text":"Sie sandten einen Bericht an ihn, und so war darin geschrieben: Darius, dem König, allen Frieden!"},{"book":"Esra","chapter":"5","verse":"8","text":"Es sei dem König mitgeteilt, dass wir in die Landschaft Juda zu dem Haus des großen Gottes gegangen sind; und es wird mit Quadersteinen5,8 Eig. mit Steinen, die man wälzt; so auch Kap. 6,4 erbaut, und Balken5,8 Eig. Holz; so auch Kap. 6,4.11 werden in die Wände gelegt; und diese Arbeit wird eifrig betrieben, und sie gedeiht unter ihrer Hand."},{"book":"Esra","chapter":"5","verse":"9","text":"Da haben wir jene Ältesten gefragt und so zu ihnen gesprochen: Wer hat euch Befehl gegeben, dieses Haus zu bauen und diese Mauer zu vollenden?"},{"book":"Esra","chapter":"5","verse":"10","text":"Und auch nach ihren Namen haben wir sie gefragt, um sie dir mitzuteilen, damit wir die Namen der Männer aufschrieben, die ihre Häupter sind."},{"book":"Esra","chapter":"5","verse":"11","text":"Und so gaben sie uns Antwort und sprachen: Wir sind die Knechte des Gottes des Himmels und der Erde, und wir bauen das Haus wieder auf, das viele Jahre zuvor gebaut wurde; und ein großer König von Israel hatte es gebaut und vollendet."},{"book":"Esra","chapter":"5","verse":"12","text":"Aber seitdem unsere Väter den Gott des Himmels gereizt haben, hat er sie in die Hand Nebukadnezars, des Königs von Babel, des Chaldäers, gegeben, und er hat dieses Haus zerstört und das Volk nach Babel weggeführt."},{"book":"Esra","chapter":"5","verse":"13","text":"Doch im ersten Jahr Kores', des Königs von Babel, hat der König Kores Befehl gegeben, dieses Haus Gottes wieder aufzubauen."},{"book":"Esra","chapter":"5","verse":"14","text":"Und auch die goldenen und silbernen Geräte des Hauses Gottes, die Nebukadnezar aus dem Tempel, der in Jerusalem war, herausgenommen und in den Tempel in Babel gebracht hatte, die hat der König Kores aus dem Tempel in Babel herausgenommen und sie einem gegeben, dessen Name Sesbazar war, den er zum Statthalter einsetzte."},{"book":"Esra","chapter":"5","verse":"15","text":"Und er sprach zu ihm: Nimm diese Geräte, zieh hin, lege sie nieder in dem Tempel, der in Jerusalem ist; und das Haus Gottes werde wieder aufgebaut an seiner früheren Stätte."},{"book":"Esra","chapter":"5","verse":"16","text":"Da kam dieser Sesbazar und legte den Grund des Hauses Gottes, das in Jerusalem ist; und von da an bis jetzt wird daran gebaut, es ist aber noch nicht vollendet."},{"book":"Esra","chapter":"5","verse":"17","text":"Und nun, wenn der den König es für gut hält, so werde nachgesucht in dem Schatzhaus des Königs, das dort in Babel ist, ob es so sei, dass vom König Kores Befehl gegeben worden ist, dieses Haus Gottes in Jerusalem zu bauen; und der König sende uns seinen Willen hierüber zu."}]}