{"data":[{"book":"কলসীয়","chapter":"1","verse":"1","text":"আমি পৌল, ঈশ্বরের ইচ্ছা অনুসারে খ্রীষ্ট যীশুর প্রেরিত এবং আমাদের ভাই তীমথীয়,"},{"book":"কলসীয়","chapter":"1","verse":"2","text":"কলসিতে ঈশ্বরের পবিত্ররা ও খ্রীষ্টে বিশ্বস্ত ভাইয়েরা। আমাদের পিতা ঈশ্বরের অনুগ্রহ ও শান্তি তোমাদের উপর আসুক।"},{"book":"কলসীয়","chapter":"1","verse":"3","text":"আমাদের প্রভু যীশু খ্রীষ্টের পিতা ঈশ্বরকে ধন্যবাদ দিই এবং আমরা সবদিন তোমাদের জন্য প্রার্থনা করি।"},{"book":"কলসীয়","chapter":"1","verse":"4","text":"খ্রীষ্ট যীশুর ওপর তোমাদের বিশ্বাস এবং সব পবিত্র লোকের উপর তোমাদের ভালবাসার কথা আমরা শুনেছি,"},{"book":"কলসীয়","chapter":"1","verse":"5","text":"কারণ স্বর্গে তোমাদের জন্য অনেক আশার বিষয় রয়েছে। এই আশার বিষয়ে তোমরা সুসমাচারে সত্যের কথা আগে শুনেছ,"},{"book":"কলসীয়","chapter":"1","verse":"6","text":"যে সুসমাচার তোমাদের কাছে এসেছে যা সারা পৃথিবীতে ফলপ্রসু এবং প্রচারিত হচ্ছে, যেদিন থেকে তোমরা ঈশ্বরের অনুগ্রহের কথা শুনে তাকে সত্য বলে জেনেছিলে।"},{"book":"কলসীয়","chapter":"1","verse":"7","text":"আমাদের প্রিয় ঈশ্বরের দাস ইপাফ্রার কাছ থেকে তোমরা এই শিক্ষা পেয়েছিলে, তোমাদের জন্য তিনি খ্রীষ্টের একজন বিশ্বস্ত পরিচারক হয়েছিলেন।"},{"book":"কলসীয়","chapter":"1","verse":"8","text":"পবিত্র আত্মার প্রতি তোমাদের ভালবাসার কথা তাঁর মুখে আমরা শুনেছি।"},{"book":"কলসীয়","chapter":"1","verse":"9","text":"কারণ যে দিন থেকে এই প্রেমের কথা আমরা শুনেছি, সেই দিন থেকে আমরা প্রার্থনা এবং বিনতি করে চলেছি যেন তোমরা আত্মিক জ্ঞান ও বুদ্ধিতে তাঁর ইচ্ছা সম্পূর্ণভাবে বুঝতে পার।"},{"book":"কলসীয়","chapter":"1","verse":"10","text":"আমরা প্রার্থনা করি যেন তোমরা সব কিছুতে প্রভুর যোগ্য হয়ে চলতে পার, ভালো আচরণ, ভালো কাজ করে ফলবান হও এবং ঈশ্বরের জ্ঞানে বেড়ে ওঠ।"},{"book":"কলসীয়","chapter":"1","verse":"11","text":"আমরা প্রার্থনা করি তাঁর মহিমা ও শক্তির অনুগ্রহে সব বিষয়ে তোমরা শক্তিশালী হও যেন তোমরা ধৈর্য্য ও সহিষ্ণুতাকে আনন্দের সঙ্গে গ্রহণ করতে পার।"},{"book":"কলসীয়","chapter":"1","verse":"12","text":"আমরা প্রার্থনা করি যিনি আমাদের আলোতে পবিত্র লোকদের উত্তরাধিকারের অংশীদার হবার যোগ্য করেছেন, আনন্দের সঙ্গে যেন সেই পিতাকে ধন্যবাদ দিতে পারি।"},{"book":"কলসীয়","chapter":"1","verse":"13","text":"তিনি আমাদের অন্ধকারের আধিপত্য থেকে উদ্ধার করেছেন এবং নিজের প্রিয় পুত্রের রাজ্যে আমাদের এনেছেন।"},{"book":"কলসীয়","chapter":"1","verse":"14","text":"তাঁর পুত্রের মাধ্যমে আমরা মুক্তি, পাপের ক্ষমা পেয়েছি।"},{"book":"কলসীয়","chapter":"1","verse":"15","text":"তাঁর পুত্রই অদৃশ্য ঈশ্বরের প্রতিমূর্ত্তি। তিনিই সমস্ত সৃষ্টির প্রথমজাত।"},{"book":"কলসীয়","chapter":"1","verse":"16","text":"কারণ সব কিছুই তিনি সৃষ্টি করেছিলেন, স্বর্গে এবং পৃথিবীতে, দৃশ্য এবং অদৃশ্য যা কিছু আছে। সিংহাসন অথবা পরাক্রম অথবা রাষ্ট্র অথবা কর্তৃত্ব সব কিছুই তিনি সৃষ্টি করেছিলেন এবং তাঁর জন্য।"},{"book":"কলসীয়","chapter":"1","verse":"17","text":"তিনিই সব কিছুর আগে আছেন এবং তাঁর মধ্যে সব কিছুকে একসঙ্গে ধরে রেখেছেন।"},{"book":"কলসীয়","chapter":"1","verse":"18","text":"তিনিই তাঁর দেহের অর্থাৎ মণ্ডলীর মাথা। তিনিই প্রথম, তিনিই প্রথম মৃতদের মধ্য থেকে জীবিত হয়েছিলেন, সুতরাং তিনিই সব কিছুর মধ্যে প্রথম।"},{"book":"কলসীয়","chapter":"1","verse":"19","text":"কারণ ঈশ্বর ঠিক করেছিলেন যে তাঁর সব পূর্ণতাই যেন খ্রীষ্টের মধ্যে থাকে;"},{"book":"কলসীয়","chapter":"1","verse":"20","text":"এবং তিনি নিজে তাঁর পুত্রের মাধ্যমে অনেক কিছুর মিলনসাধন করেছেন। ঈশ্বর তাঁর পুত্রের ক্রুশের রক্ত দিয়ে শান্তি এনেছিলেন, পৃথিবীর অথবা স্বর্গের সব কিছুকে একসঙ্গে করেন।"},{"book":"কলসীয়","chapter":"1","verse":"21","text":"এবং একদিনের তোমরাও ঈশ্বরের কাছ থেকে দূরে ছিলে এবং তোমাদের বাজে কাজের মাধ্যমে তোমাদের মনে শত্রুতা প্রকাশ পেয়েছে।"},{"book":"কলসীয়","chapter":"1","verse":"22","text":"খ্রীষ্টের মৃত্যুর মধ্যে দিয়ে তাঁর দেহের দ্বারা ঈশ্বর নিজের সঙ্গে তোমাদের মিলিত করেছেন যেন তোমাদের পবিত্র, নিখুঁত ও নির্দোষ করে নিজের সামনে হাজির করেন।"},{"book":"কলসীয়","chapter":"1","verse":"23","text":"খ্রীষ্টের বিষয়ে সুখবর থেকে যে নিশ্চিত আশা তোমরা পেয়েছ সেখান থেকে সরে না গিয়ে তোমাদের বিশ্বাসে স্থির থাকতে হবে এবং সেই সুসমাচার আকাশের নিচে সমস্ত সৃষ্টির মধ্যে প্রচার করা হয়েছে তোমরা তা শুনেছ, আমি পৌল এই সুসমাচারের প্রচারের দাস হয়েছি।"},{"book":"কলসীয়","chapter":"1","verse":"24","text":"এখন তোমাদের জন্য আমার যে সব কষ্টভোগ হচ্ছে তার জন্য আনন্দ করছি এবং খ্রীষ্টের সঙ্গে কষ্টভোগ যা আমার এখনো বাকি আছে তা খ্রীষ্টের দেহের জন্য, সেটা হচ্ছে মণ্ডলী।"},{"book":"কলসীয়","chapter":"1","verse":"25","text":"তোমাদের জন্য ঈশ্বরের যে কাজ আমাকে দেওয়া হয়েছে, সেইজন্য আমি মণ্ডলীর দাস হয়েছি, ঈশ্বরের বাক্য সম্পূর্ণভাবে প্রচার করি।"},{"book":"কলসীয়","chapter":"1","verse":"26","text":"সেই গোপন সত্য যা পূর্বকাল হইতে ও পুরুষে পুরুষে লুকানো ছিল, কিন্তু এখন তা তাঁর পবিত্র লোকদের কাছে প্রকাশিত হল;"},{"book":"কলসীয়","chapter":"1","verse":"27","text":"অযিহুদিদের মধ্যে সেই গোপন তত্ত্বের গৌরব-ধন কি তা পবিত্র লোকদের জানাতে ঈশ্বরের ইচ্ছা হল, তোমাদের মধ্যে খ্রীষ্টের মহিমার আস্থা তোমরা পেয়েছ।"},{"book":"কলসীয়","chapter":"1","verse":"28","text":"তাঁকেই আমরা প্রচার করছি। আমরা প্রত্যেক মানুষকে সতর্ক করছি এবং প্রত্যেক মানুষকে শিক্ষা দিচ্ছি যেন প্রত্যেক মানুষকে খ্রীষ্টের সব জ্ঞানে জ্ঞানবান করতে পারি।"},{"book":"কলসীয়","chapter":"1","verse":"29","text":"যে কাজের ক্ষমতা দিয়ে ঈশ্বর আমাকে উজ্জীবিত করেছেন সেই ভূমিকা পালন করার জন্য আমি পরিশ্রম ও সংগ্রাম করব।"}]}