{"data":[{"book":"Philippians","chapter":"4","verse":"1","text":"হে মদীযানন্দমুকুটস্ৱৰূপাঃ প্ৰিযতমা অভীষ্টতমা ভ্ৰাতৰঃ, হে মম স্নেহপাত্ৰাঃ, যূযম্ ইত্থং পভৌ স্থিৰাস্তিষ্ঠত|"},{"book":"Philippians","chapter":"4","verse":"2","text":"হে ইৱদিযে হে সুন্তুখি যুৱাং প্ৰভৌ একভাৱে ভৱতম্ এতদ্ অহং প্ৰাৰ্থযে|"},{"book":"Philippians","chapter":"4","verse":"3","text":"হে মম সত্য সহকাৰিন্ ৎৱামপি ৱিনীয ৱদামি এতযোৰুপকাৰস্ত্ৱযা ক্ৰিযতাং যতস্তে ক্লীমিনাদিভিঃ সহকাৰিভিঃ সাৰ্দ্ধং সুসংৱাদপ্ৰচাৰণায মম সাহায্যাৰ্থং পৰিশ্ৰমম্ অকুৰ্ৱ্ৱতাং তেষাং সৰ্ৱ্ৱেষাং নামানি চ জীৱনপুস্তকে লিখিতানি ৱিদ্যন্তে|"},{"book":"Philippians","chapter":"4","verse":"4","text":"যূযং প্ৰভৌ সৰ্ৱ্ৱদানন্দত| পুন ৰ্ৱদামি যূযম্ আনন্দত|"},{"book":"Philippians","chapter":"4","verse":"5","text":"যুষ্মাকং ৱিনীতৎৱং সৰ্ৱ্ৱমানৱৈ ৰ্জ্ঞাযতাং, প্ৰভুঃ সন্নিধৌ ৱিদ্যতে|"},{"book":"Philippians","chapter":"4","verse":"6","text":"যূযং কিমপি ন চিন্তযত কিন্তু ধন্যৱাদযুক্তাভ্যাং প্ৰাৰ্থনাযাঞ্চাভ্যাং সৰ্ৱ্ৱৱিষযে স্ৱপ্ৰাৰ্থনীযম্ ঈশ্ৱৰায নিৱেদযত|"},{"book":"Philippians","chapter":"4","verse":"7","text":"তথা কৃত ঈশ্ৱৰীযা যা শান্তিঃ সৰ্ৱ্ৱাং বুদ্ধিম্ অতিশেতে সা যুষ্মাকং চিত্তানি মনাংসি চ খ্ৰীষ্টে যীশৌ ৰক্ষিষ্যতি|"},{"book":"Philippians","chapter":"4","verse":"8","text":"হে ভ্ৰাতৰঃ, শেষে ৱদামি যদ্যৎ সত্যম্ আদৰণীযং ন্যায্যং সাধু প্ৰিযং সুখ্যাতম্ অন্যেণ যেন কেনচিৎ প্ৰকাৰেণ ৱা গুণযুক্তং প্ৰশংসনীযং ৱা ভৱতি তত্ৰৈৱ মনাংসি নিধধ্ৱং|"},{"book":"Philippians","chapter":"4","verse":"9","text":"যূযং মাং দৃষ্ট্ৱা শ্ৰুৎৱা চ যদ্যৎ শিক্ষিতৱন্তো গৃহীতৱন্তশ্চ তদেৱাচৰত তস্মাৎ শান্তিদাযক ঈশ্ৱৰো যুষ্মাভিঃ সাৰ্দ্ধং স্থাস্যতি|"},{"book":"Philippians","chapter":"4","verse":"10","text":"মমোপকাৰায যুষ্মাকং যা চিন্তা পূৰ্ৱ্ৱম্ আসীৎ কিন্তু কৰ্ম্মদ্ৱাৰং ন প্ৰাপ্নোৎ ইদানীং সা পুনৰফলৎ ইত্যস্মিন্ প্ৰভৌ মম পৰমাহ্লাদোঽজাযত|"},{"book":"Philippians","chapter":"4","verse":"11","text":"অহং যদ্ দৈন্যকাৰণাদ্ ইদং ৱদামি তন্নহি যতো মম যা কাচিদ্ অৱস্থা ভৱেৎ তস্যাং সন্তোষ্টুম্ অশিক্ষযং|"},{"book":"Philippians","chapter":"4","verse":"12","text":"দৰিদ্ৰতাং ভোক্তুং শক্নোমি ধনাঢ্যতাম্ অপি ভোক্তুং শক্নোমি সৰ্ৱ্ৱথা সৰ্ৱ্ৱৱিষযেষু ৱিনীতোঽহং প্ৰচুৰতাং ক্ষুধাঞ্চ ধনং দৈন্যঞ্চাৱগতোঽস্মি|"},{"book":"Philippians","chapter":"4","verse":"13","text":"মম শক্তিদাযকেন খ্ৰীষ্টেন সৰ্ৱ্ৱমেৱ মযা শক্যং ভৱতি|"},{"book":"Philippians","chapter":"4","verse":"14","text":"কিন্তু যুষ্মাভি ৰ্দৈন্যনিৱাৰণায মাম্ উপকৃত্য সৎকৰ্ম্মাকাৰি|"},{"book":"Philippians","chapter":"4","verse":"15","text":"হে ফিলিপীযলোকাঃ, সুসংৱাদস্যোদযকালে যদাহং মাকিদনিযাদেশাৎ প্ৰতিষ্ঠে তদা কেৱলান্ যুষ্মান্ ৱিনাপৰযা কযাপি সমিত্যা সহ দানাদানযো ৰ্মম কোঽপি সম্বন্ধো নাসীদ্ ইতি যূযমপি জানীথ|"},{"book":"Philippians","chapter":"4","verse":"16","text":"যতো যুষ্মাভি ৰ্মম প্ৰযোজনায থিষলনীকীনগৰমপি মাং প্ৰতি পুনঃ পুনৰ্দানং প্ৰেষিতং|"},{"book":"Philippians","chapter":"4","verse":"17","text":"অহং যদ্ দানং মৃগযে তন্নহি কিন্তু যুষ্মাকং লাভৱৰ্দ্ধকং ফলং মৃগযে|"},{"book":"Philippians","chapter":"4","verse":"18","text":"কিন্তু মম কস্যাপ্যভাৱো নাস্তি সৰ্ৱ্ৱং প্ৰচুৰম্ আস্তে যত ঈশ্ৱৰস্য গ্ৰাহ্যং তুষ্টিজনকং সুগন্ধিনৈৱেদ্যস্ৱৰূপং যুষ্মাকং দানং ইপাফ্ৰদিতাদ্ গৃহীৎৱাহং পৰিতৃপ্তোঽস্মি|"},{"book":"Philippians","chapter":"4","verse":"19","text":"মমেশ্ৱৰোঽপি খ্ৰীষ্টেন যীশুনা স্ৱকীযৱিভৱনিধিতঃ প্ৰযোজনীযং সৰ্ৱ্ৱৱিষযং পূৰ্ণৰূপং যুষ্মভ্যং দেযাৎ|"},{"book":"Philippians","chapter":"4","verse":"20","text":"অস্মাকং পিতুৰীশ্ৱৰস্য ধন্যৱাদোঽনন্তকালং যাৱদ্ ভৱতু| আমেন্|"},{"book":"Philippians","chapter":"4","verse":"21","text":"যূযং যীশুখ্ৰীষ্টস্যৈকৈকং পৱিত্ৰজনং নমস্কুৰুত| মম সঙ্গিভ্ৰাতৰো যূষ্মান্ নমস্কুৰ্ৱ্ৱতে|"},{"book":"Philippians","chapter":"4","verse":"22","text":"সৰ্ৱ্ৱে পৱিত্ৰলোকা ৱিশেষতঃ কৈসৰস্য পৰিজনা যুষ্মান্ নমস্কুৰ্ৱ্ৱতে|"},{"book":"Philippians","chapter":"4","verse":"23","text":"অস্মাকং প্ৰভো ৰ্যীশুখ্ৰীষ্টস্য প্ৰসাদঃ সৰ্ৱ্ৱান্ যুষ্মান্ প্ৰতি ভূযাৎ| আমেন্|"}]}