{"data":[{"book":"Žalmy","chapter":"35","verse":"1","text":"Žalm Davidův. Suď se, Hospodine, s těmi, kteříž se se mnou soudí; bojuj proti těm, kteříž proti mně bojují."},{"book":"Žalmy","chapter":"35","verse":"2","text":"Pochyť štít a pavézu, a povstaň mi ku pomoci."},{"book":"Žalmy","chapter":"35","verse":"3","text":"Vezmi i kopí, a vyjdi vstříc těm, kteříž táhnou proti mně. Rciž duši mé: Spasení tvé jáť jsem."},{"book":"Žalmy","chapter":"35","verse":"4","text":"Nechať se zahanbí a zapýří ti, kteříž hledají duše mé; zpět ať jsou obráceni a zahanbeni ti, kteříž mi zlé obmýšlejí."},{"book":"Žalmy","chapter":"35","verse":"5","text":"Ať jsou jako plevy před větrem, a anděl Hospodinův rozptylujž je."},{"book":"Žalmy","chapter":"35","verse":"6","text":"Cesta jejich budiž temná a plzká, a anděl Hospodinův stihej je."},{"book":"Žalmy","chapter":"35","verse":"7","text":"Nebo jsou bez příčiny polékli v jámě osídlo své, bez příčiny vykopali jámu duši mé."},{"book":"Žalmy","chapter":"35","verse":"8","text":"Připadniž na ně setření, jehož se nenadáli, a sít jejich, kterouž ukryli, ať je uloví; s hřmotem ať do ní vpadnou."},{"book":"Žalmy","chapter":"35","verse":"9","text":"Duše má pak ať se veselí v Hospodinu, a ať raduje se v spasení jeho."},{"book":"Žalmy","chapter":"35","verse":"10","text":"A tuť všecky kosti mé řeknou: Hospodine, kdo jest podobný tobě, ješto vytrhuješ ztrápeného z moci toho, kterýž nad něj silnější jest, tolikéž chudého a nuzného od toho, kterýž ho násilně loupí?"},{"book":"Žalmy","chapter":"35","verse":"11","text":"Povstávají svědkové lživí, a na to, o čemž nevím, dotazují se mne."},{"book":"Žalmy","chapter":"35","verse":"12","text":"Zlým za dobré mi se odplacují, duše mé zbaviti mne chtíce,"},{"book":"Žalmy","chapter":"35","verse":"13","text":"Ježto já v nemoci jejich pytlem jsem se přiodíval, duši svou postem trápil, a sám u sebe za ně často se modlil."},{"book":"Žalmy","chapter":"35","verse":"14","text":"Jako k příteli, jako k bratru vlastnímu jsem chodíval; jakožto ten, kterýž po matce kvílí, smutek nesa, tak jsem se ponižoval."},{"book":"Žalmy","chapter":"35","verse":"15","text":"Ale oni z mého zlého radovali se, a rotili se; shromažďovali se proti mně i ti nejnevážnější, o čemž jsem nevěděl; utrhali mi, a nemlčeli."},{"book":"Žalmy","chapter":"35","verse":"16","text":"S pokrytci, posměvači, fatkáři škřipěli na mne zuby svými."},{"book":"Žalmy","chapter":"35","verse":"17","text":"Pane, dlouho-liž se dívati budeš? Vytrhni duši mou od zhouby jejich, od lvů jedinkou mou."},{"book":"Žalmy","chapter":"35","verse":"18","text":"I budu tě oslavovati v shromáždění velikém, ve množství lidu tebe chváliti budu."},{"book":"Žalmy","chapter":"35","verse":"19","text":"Nechažť se nade mnou neradují ti, kteříž bezprávně ke mně se nepřátelsky mají; ti, kteříž mne nenávidí bez příčiny, ať nemhourají očima."},{"book":"Žalmy","chapter":"35","verse":"20","text":"Neboť nemluví ku pokoji, ale proti pokojným na zemi slova lstivá vymýšlejí."},{"book":"Žalmy","chapter":"35","verse":"21","text":"Anobrž rozdírají proti mně ústa svá, a říkají: Hahá, hahá, jižť vidí oko naše."},{"book":"Žalmy","chapter":"35","verse":"22","text":"Vidíš ty to, Hospodine, neodmlčujž se, Pane, nevzdalujž se ode mne."},{"book":"Žalmy","chapter":"35","verse":"23","text":"Probudiž se a prociť k soudu mému, Bože můj a Pane můj, k obhájení pře mé."},{"book":"Žalmy","chapter":"35","verse":"24","text":"Suď mne podlé spravedlnosti své, Hospodine Bože můj, ať se neradují nade mnou."},{"book":"Žalmy","chapter":"35","verse":"25","text":"Ať neříkají v srdci svém: Měhoděk duši naší; ať neříkají: Sehltili jsme jej."},{"book":"Žalmy","chapter":"35","verse":"26","text":"Ale ať se zahanbí a zapýří všickni radující se mému zlému, v stud a hanbu ať jsou oblečeni ti, kteříž se zpínají proti mně."},{"book":"Žalmy","chapter":"35","verse":"27","text":"Ti pak, kteříž mi přejí mé spravedlnosti, ať plésají, a radují se, a ať říkají vždycky: Veleslaven budiž Hospodin, kterýž přeje pokoje služebníku svému."},{"book":"Žalmy","chapter":"35","verse":"28","text":"I můj jazyk ohlašovati bude spravedlnost tvou, a na každý den chválu tvou."}]}