{"data":[{"book":"Žalmy","chapter":"55","verse":"1","text":"Přednímu kantoru na neginot, vyučující žalm Davidův."},{"book":"Žalmy","chapter":"55","verse":"2","text":"Slyš, ó Bože, modlitbu mou, a neskrývej se před prosbou mou."},{"book":"Žalmy","chapter":"55","verse":"3","text":"Pozoruj a vyslyš mne, neboť naříkám v úpění svém, a kormoutím se,"},{"book":"Žalmy","chapter":"55","verse":"4","text":"A to pro křik nepřítele, pro nátisk bezbožníka; neboť sčítají na mne lživé věci, a s vzteklostí se proti mně postavují."},{"book":"Žalmy","chapter":"55","verse":"5","text":"Srdce mé bolestí ve mně, a strachové smrti připadli na mne."},{"book":"Žalmy","chapter":"55","verse":"6","text":"Bázeň a strach přišel na mne, a hrůza přikvačila mne."},{"book":"Žalmy","chapter":"55","verse":"7","text":"I řekl jsem: Ó bych měl křídla jako holubice, zaletěl bych a poodpočinul."},{"book":"Žalmy","chapter":"55","verse":"8","text":"Aj, daleko bych se vzdálil, a přebýval bych na poušti. Sélah."},{"book":"Žalmy","chapter":"55","verse":"9","text":"Pospíšil bych ujíti větru prudkému a vichřici."},{"book":"Žalmy","chapter":"55","verse":"10","text":"Zkaz je, ó Pane, změť jazyk jejich, neboť jsem spatřil bezpráví a rozbroj v městě."},{"book":"Žalmy","chapter":"55","verse":"11","text":"Dnem i nocí ty věci je obkličují po zdech jeho, a v prostředku jeho jest nepravost a převrácenost."},{"book":"Žalmy","chapter":"55","verse":"12","text":"Těžkosti jsou u prostřed něho, aniž vychází chytrost a lest z ulic jeho."},{"book":"Žalmy","chapter":"55","verse":"13","text":"Nebo ne nějaký nepřítel útržky mi činil, sic jinak snesl bych to; ani ten, kdož mne nenávidí, pozdvihl se proti mně, nebo skryl bych se před ním:"},{"book":"Žalmy","chapter":"55","verse":"14","text":"Ale ty, člověče mně rovný, vůdce můj a domácí můj;"},{"book":"Žalmy","chapter":"55","verse":"15","text":"Ješto jsme spolu mile tajné rady držívali, a do domu Božího společně chodívali."},{"book":"Žalmy","chapter":"55","verse":"16","text":"Ó by je smrt náhle přikvačila, tak aby za živa sstoupiti musili do pekla; nebo jest nešlechetnost v příbytcích jejich a u prostřed nich."},{"book":"Žalmy","chapter":"55","verse":"17","text":"Já pak k Bohu volati budu, a Hospodin vysvobodí mne."},{"book":"Žalmy","chapter":"55","verse":"18","text":"U večer, i ráno, též o poledni modliti se, a nezbedně volati budu, až i vyslyší hlas můj."},{"book":"Žalmy","chapter":"55","verse":"19","text":"Vykoupíť duši mou, tak aby v pokoji byla před válkou proti mně; nebo veliké množství bylo jich při mně."},{"book":"Žalmy","chapter":"55","verse":"20","text":"Vyslyšíť Bůh silný, a je ssouží, (neboť sedí od věčnosti, Sélah), proto že nenapravují, aniž se bojí Boha."},{"book":"Žalmy","chapter":"55","verse":"21","text":"Vztáhl ruce své na ty, kteříž s ním pokoj měli, a zrušil smlouvu svou."},{"book":"Žalmy","chapter":"55","verse":"22","text":"Libější než máslo byla slova úst jeho, ale v srdci boj; měkčejší nad olej řeči jeho, a však byly jako mečové."},{"book":"Žalmy","chapter":"55","verse":"23","text":"Uvrz na Hospodina břímě své, a onť opatrovati tě bude, aniž dopustí, aby na věky pohnut byl spravedlivý."},{"book":"Žalmy","chapter":"55","verse":"24","text":"Ale onyno, ty Bože, svedeš do jámy zatracení; lidé zajisté vražedlní a lstiví nedojdou polovice dnů svých, já pak v tebe doufati budu."}]}