{"data":[{"book":"Žalmy","chapter":"66","verse":"1","text":"Přednímu z kantorů, píseň žalmu. Plésej Bohu všecka země."},{"book":"Žalmy","chapter":"66","verse":"2","text":"Zpívejte žalmy k slávě jména jeho, ohlašujte slávu a chválu jeho."},{"book":"Žalmy","chapter":"66","verse":"3","text":"Rcete Bohu: Jak hrozný jsi v skutcích svých! Pro velikost síly tvé lháti budou tobě nepřátelé tvoji."},{"book":"Žalmy","chapter":"66","verse":"4","text":"Všecka země skláněti se tobě a prozpěvovati bude, žalmy zpívati bude jménu tvému. Sélah."},{"book":"Žalmy","chapter":"66","verse":"5","text":"Poďte a vizte skutky Boží, jak hrozný jest v správě při synech lidských."},{"book":"Žalmy","chapter":"66","verse":"6","text":"Obrátil moře v suchost, řeku přešli nohou po suše, tuť jsme se veselili v něm."},{"book":"Žalmy","chapter":"66","verse":"7","text":"Panuje v síle své nade vším světem, oči jeho spatřují národy, zpurní nebudou míti zniku. Sélah."},{"book":"Žalmy","chapter":"66","verse":"8","text":"Dobrořečte národové Bohu našemu, a ohlašujte hlas chvály jeho."},{"book":"Žalmy","chapter":"66","verse":"9","text":"Zachoval při životu duši naši, aniž dopustil, aby se poklesla noha naše."},{"book":"Žalmy","chapter":"66","verse":"10","text":"Nebo jsi nás zpruboval, ó Bože, přečistil jsi nás, tak jako přečištěno bývá stříbro."},{"book":"Žalmy","chapter":"66","verse":"11","text":"Uvedl jsi nás byl do leči, krutě jsi bedra naše ssoužil,"},{"book":"Žalmy","chapter":"66","verse":"12","text":"Vsadils člověka na hlavu naši, vešli jsme byli do ohně i do vody, a však jsi nás vyvedl do rozvlažení."},{"book":"Žalmy","chapter":"66","verse":"13","text":"A protož vejdu do domu tvého s zápalnými obětmi, a plniti tobě budu sliby své,"},{"book":"Žalmy","chapter":"66","verse":"14","text":"Kteréž vyřkli rtové moji, a vynesla ústa má, když jsem byl v ssoužení."},{"book":"Žalmy","chapter":"66","verse":"15","text":"Zápaly tučných beranů obětovati budu tobě s kaděním, volů i kozlů nastrojím tobě. Sélah."},{"book":"Žalmy","chapter":"66","verse":"16","text":"Poďte, slyšte, a vypravovati budu, kteříž se koli bojíte Boha, co jest učinil duši mé."},{"book":"Žalmy","chapter":"66","verse":"17","text":"Ústy svými k němu jsem volal, a vyvyšoval jsem ho jazykem svým."},{"book":"Žalmy","chapter":"66","verse":"18","text":"Bychť byl patřil k nepravosti srdcem svým, nebyl by vyslyšel Pán."},{"book":"Žalmy","chapter":"66","verse":"19","text":"Ale vyslyšelť Bůh, a pozoroval hlasu modlitby mé."},{"book":"Žalmy","chapter":"66","verse":"20","text":"Požehnaný Bůh, kterýž neodstrčil modlitby mé, a milosrdenství svého ode mne neodjal."}]}