{"data":[{"book":"Žalmy","chapter":"92","verse":"1","text":"Žalm a píseň, ke dni sobotnímu."},{"book":"Žalmy","chapter":"92","verse":"2","text":"Dobré jest oslavovati Hospodina, a žalmy zpívati jménu tvému, ó Nejvyšší,"},{"book":"Žalmy","chapter":"92","verse":"3","text":"Zvěstovati každé jitro milosrdenství tvé, a pravdu tvou každé noci,"},{"book":"Žalmy","chapter":"92","verse":"4","text":"Při nástroji o desíti strunách, při loutně, a při harfě s písničkou."},{"book":"Žalmy","chapter":"92","verse":"5","text":"Nebo jsi mne rozveselil, Hospodine, skutky svými, o skutcích rukou tvých zpívati budu."},{"book":"Žalmy","chapter":"92","verse":"6","text":"Jak velicí jsou skutkové tvoji, Hospodine! Velmi hluboká jsou myšlení tvá."},{"book":"Žalmy","chapter":"92","verse":"7","text":"Èlověk hovadný nezná toho, aniž blázen rozumí tomu,"},{"book":"Žalmy","chapter":"92","verse":"8","text":"Že vyrostají bezbožní jako bylina, a kvetou všickni činitelé nepravosti, aby vyhlazeni byli na věky."},{"book":"Žalmy","chapter":"92","verse":"9","text":"Ty pak, ó Nejvyšší, že na věky jsi Hospodin."},{"book":"Žalmy","chapter":"92","verse":"10","text":"Nebo aj, nepřátelé tvoji, Hospodine, nebo aj, nepřátelé tvoji zahynou; rozptýleni budou všickni činitelé nepravosti."},{"book":"Žalmy","chapter":"92","verse":"11","text":"Můj pak roh vyzdvihneš jako jednorožcův, pokropen budu olejem novým."},{"book":"Žalmy","chapter":"92","verse":"12","text":"I podívá se oko mé na ty, jenž mne špehují, a o těch nešlechetnících, jenž proti mně povstávají, ušima svýma uslyším."},{"book":"Žalmy","chapter":"92","verse":"13","text":"Spravedlivý jako palma kvésti bude, a jako cedr na Libánu rozloží se."},{"book":"Žalmy","chapter":"92","verse":"14","text":"Štípení v domě Hospodinově v síňcích Boha našeho kvésti budou."},{"book":"Žalmy","chapter":"92","verse":"15","text":"Ještě i v šedinách ovoce ponesou, spanilí a zelení budou,"},{"book":"Žalmy","chapter":"92","verse":"16","text":"Aby to zvěstováno bylo, že přímý jest Hospodin, skála má, a že nepravosti žádné při něm není."}]}