{"data":[{"book":"1. Johannes","chapter":"1","verse":"1","text":"Vi skriver til dere om Ordet som gir liv1:1 I grunnteksten: Livets Ord. ”Ordet” kunne for grekerne bety ”tanken, det prinsipp som styr universet”. For jødene betydde det ”Gud”.. Han var til allerede i tidenes begynnelse. Vi har hørt ham, vi har sett ham med våre egne øyne og tatt på ham med våre egne hender."},{"book":"1. Johannes","chapter":"1","verse":"2","text":"Han som gir liv har vist seg, og vi har sett ham. Det er dette vi er vitner om. Vi forteller dere om ham som er det evige livet, ham som var hos Far i himmelen og viste seg for oss."},{"book":"1. Johannes","chapter":"1","verse":"3","text":"Ja, det vi har sett og hørt forteller vi dere for at også dere kan dele vårt fellesskap, som er et fellesskap med Far i himmelen, og med hans Sønn, Jesus Kristus1:3 ”Kristus” betyr ”den salvede” på gresk. Blant Israels folk ble konger, prester og profeter salvet med olje før de begynte oppgaven sin. Gud hadde ved profetene lovet å sende en salvet konge som skulle herske over alle folk. Det hebraisk ordet ”Messias” betyr også ”den salvede”.."},{"book":"1. Johannes","chapter":"1","verse":"4","text":"Dette skriver vi for at vår glede skal bli fullkommen."},{"book":"1. Johannes","chapter":"1","verse":"5","text":"Det budskapet vi har hørt av Jesus, og som vi nå forteller dere, er at Gud er lys. Det finnes ikke fnugg av mørke i han."},{"book":"1. Johannes","chapter":"1","verse":"6","text":"Dersom vi sier at vi har fellesskap med Gud, men fortsetter å leve i åndelig mørke, lyver vi. Da holder vi oss ikke til han som er sannheten."},{"book":"1. Johannes","chapter":"1","verse":"7","text":"Dersom vi lever i Guds lys, på samme måten som Jesus hele tiden er i Guds lys, har vi fellesskap med hverandre og får tilgivelse for syndene våre ved at Jesus, Guds sønn, ofret livet og ga sitt blod for oss."},{"book":"1. Johannes","chapter":"1","verse":"8","text":"Dersom vi sier at vi er uten synd lurer vi oss bare selv. Da har vi ikke sluppet inn Gud, han som er sannheten."},{"book":"1. Johannes","chapter":"1","verse":"9","text":"Dersom vi bekjenner syndene våre for Gud, holder han løftet sitt og er god mot oss og tilgir oss syndene og vasker oss rene fra alt ondt vi har gjort."},{"book":"1. Johannes","chapter":"1","verse":"10","text":"Dersom vi påstår at vi ikke har syndet, sier vi samtidig at Gud er en løgner og viser at vi ikke har tatt imot budskapet hans i våre liv."}]}