{"data":[{"book":"1 Corinth","chapter":"1","verse":"1","text":"Tengban Mapugi aningbagi mapanna, Christta Jisugi pakhonchatpa oina koubiraba Paul eihakna amasung eikhoigi ichil-inao Sosthenesna,"},{"book":"1 Corinth","chapter":"1","verse":"2","text":"Corinth-da leiriba Tengban Mapugi singlupta, haibadi eikhoigisu makhoigisu Ibungo oiriba Jisu Christtabu khurumjariba mapham pumnamakta leiriba makhoising aduga loinana Christta Jisuda sengdokminnaduna, Tengban Mapugi asengba mising oinaba kouminnakhraba nakhoida:"},{"book":"1 Corinth","chapter":"1","verse":"3","text":"Eikhoigi Ipa Ibungo Tengban Mapu amadi Ibungo Jisu Christtana nakhoida thoujal amadi ingthaba pinabisanu."},{"book":"1 Corinth","chapter":"1","verse":"4","text":"Christta Jisugi mapanna Tengban Mapuna nakhoida pinabikhraba thoujal adugi maramna nakhoigidamak eina eigi Tengban Mapubu matam pumnamakta thagatchei."},{"book":"1 Corinth","chapter":"1","verse":"5","text":"Maramdi nakhoina hiram khudingmakta haibadi, nakhoina ngangba pumnamakta amasung nakhoigi khangba pumnamakta nakhoibu inak khulhanbire."},{"book":"1 Corinth","chapter":"1","verse":"6","text":"Matou asumna Christtagi maramda eikhoina nakhoida sandokpa wa adu henna chethanbire."},{"book":"1 Corinth","chapter":"1","verse":"7","text":"Maram aduna eikhoigi Ibungo Jisu Christtabu phongdokpigadaba adu nakhoina khourangna ngairingeida nakhoina thawaigi oiba khudolgi awatpa karisu leite."},{"book":"1 Corinth","chapter":"1","verse":"8","text":"Aduga eikhoigi Ibungo Jisu Christtagi numit aduda nakhoina naral leitanaba aroiba adu phaoba mahakna nakhoibu chetna leihanbigani."},{"book":"1 Corinth","chapter":"1","verse":"9","text":"Mahakki Machanupa eikhoigi Ibungo Jisu Christtaga saruk phangminnanaba nakhoibu koubiba Tengban Mapu mahakti thajaba yabani."},{"book":"1 Corinth","chapter":"1","verse":"10","text":"Ichil-inaosa, eina Ibungo Jisu Christtagi mingda nakhoida haijari, madudi nakhoigi narakta tokhai tanadanaba nakhoina haiba wa aduda nakhoi pumnamakna amaga amaga pukning wakhal tinnabiyu. Aduga wakhallon amatada amadi pandam amatada nakhoina mapungphana punsinnabiyu."},{"book":"1 Corinth","chapter":"1","verse":"11","text":"Maramdi, eigi ichin-inaosa, nakhoigi narakta khatna-cheinaba leire haiduna Chloe-gi imunggi mi kharana eingonda tamlare."},{"book":"1 Corinth","chapter":"1","verse":"12","text":"1:12 Pakhon 18:24Eina haibadi asini, madudi nakhoi kharana, “Eidi Paul-gini,” aduga khara amana amuk, “Eidi Apollos-gini” nattraga “Eidi Peter-gini” nattraga “Eidi Christtagini” haina hainari."},{"book":"1 Corinth","chapter":"1","verse":"13","text":"Christtabu tokhai tokhai tahallabra? Paul-bu nakhoigidamak cross-ta hatkhibra? Nakhoibu Paul-gi mingda baptize toukhibra?"},{"book":"1 Corinth","chapter":"1","verse":"14","text":"Eina Tengban Mapubu thagatli madudi eina Crispus amadi Gaius nattana nakhoi kana amatabu baptize toukhide."},{"book":"1 Corinth","chapter":"1","verse":"15","text":"Aduna houjik mi kana amatana eigi mingda nakhoibu baptize tou-i haina haiba ngamloi."},{"book":"1 Corinth","chapter":"1","verse":"16","text":"1:16 1 Cor 16:15Hoi, eina Stephanas amadi mahakki imungi misingbusu baptize toukhi, aduga makhoidagi henna eina atei kana kanabu baptize toukhibage haibadu eina ningsingba ngamdre."},{"book":"1 Corinth","chapter":"1","verse":"17","text":"Maramdi Christtana eibu baptize tounanaba thabiba natte adubu Aphaba Pao adu sandoknaba thabibani aduga madu eina Christtana cross-ta sibiba adu aremba oidananaba mioibagi lousinggi oiba wangang yaodana sandoknaba thabibani."},{"book":"1 Corinth","chapter":"1","verse":"18","text":"Maramdi Christtana cross-ta sibibagi wa asi mangduna leiribasinggi maphamdadi apangbani; adubu kanbiba phanglaba eikhoidadi Tengban Mapugi panggalni."},{"book":"1 Corinth","chapter":"1","verse":"19","text":"1:19 Isa 29:14Mapugi Puyada asumna iduna lei,"},{"book":"1 Corinth","chapter":"1","verse":"20","text":"Adu oirabadi, asingba mi kadaida leibage? Wayel yathanggi oja kadaida leibage? Taibangpan asigi yetnaba heiba akhang aheising kadaida leibage? Tengban Mapuna taibanpan asigi lousing adu apangbani haina utpikhraba nattra?"},{"book":"1 Corinth","chapter":"1","verse":"21","text":"Maramdi masagi lousinggi mapanna misingna mahakpu khangba ngamdanaba Tengban Mapuna singna wareple. Madugi mahutta “apangbani” hainariba eikhoina sandokliba Aphaba Pao asigi mapanna thajabasingbu kanbinanaba Tengban Mapuna leple."},{"book":"1 Corinth","chapter":"1","verse":"22","text":"Jihudisingna angakpa khudam thi aduga Greek-singna lousing thi."},{"book":"1 Corinth","chapter":"1","verse":"23","text":"Adubu eikhoinadi cross-ta hatkhiba Christtagi maramda sandok-i. Pao asi Jihudisinggi maphamdadi khudi thiphamni aduga Jihudi nattaba phurupsinggi maphamdana apangbani."},{"book":"1 Corinth","chapter":"1","verse":"24","text":"Adubu Tengban Mapuna koubiraba makhoising haibadi Jihudising amadi Jihudi nattaba phurupsing animakta Christta asi Tengban Mapugi panggalni amasung Tengban Mapugi lousingni."},{"book":"1 Corinth","chapter":"1","verse":"25","text":"Maramdi Tengban Mapugi apangba aduna mioibagi lousingdagi henna sing-i aduga Tengban Mapugi asonba aduna mioibagi panggaldagi henna kalli."},{"book":"1 Corinth","chapter":"1","verse":"26","text":"Ichil-inaosing, nakhoibu Tengban Mapuna koubikhiba matamda nakhoina oiramba phibham adu ningsing-u. Mioibagi mityengda nakhoi ayamba asingba oiramde, matik leiba oiramde amasung thak wangba mising oiramde."},{"book":"1 Corinth","chapter":"1","verse":"27","text":"Adubu asingbasingbu ikaiba pinanaba taibangpanna apangbasingni haina khanbasingbu aduga akanbasingbu ikaiba pinanaba taibangpanna asonbasingni haina khanbasingbu Tengban Mapuna khandokle."},{"book":"1 Corinth","chapter":"1","verse":"28","text":"Aduga taibangpanbana maruoibani haina khanbasing adubu karisu nattaba oihannanaba taibangpanna atonbani khanbasing, hanthana yengbirabasing amadi karisu nattana khanbasing adubu Tengban Mapuna khandokle."},{"book":"1 Corinth","chapter":"1","verse":"29","text":"Masi mi kana amatana Tengban Mapugi mamangda chaothoktanabani."},{"book":"1 Corinth","chapter":"1","verse":"30","text":"Adubu Tengban Mapuna nakhoibu Christta Jisuda tinsinhanbire amasung Christtabu eikhoigi lousing oihanbire. Aduga Christtagi mapanna eikhoibu Tengban Mapugi maphamda chumhanbire; eikhoibu Tengban Mapugi asengba mi oihanbire amasung eikhoibu ning tamhanbire."},{"book":"1 Corinth","chapter":"1","verse":"31","text":"1:31 Jer 9:24Maram aduna, masi Mapugi Puyada ikhibagumna, “Chaothokchaba pamba mahak aduna MAPU IBUNGO1:31 Jehovah-na toubikhiba adugi maramda chaothokchasanu.”"}]}