{"data":[{"book":"1 Corinth","chapter":"5","verse":"1","text":"Nakhoigi narakta nupa nupi lannaba leire haina tasengna tamlare. Asigumba makhalgi lannaba asidi Tengban Mapu khangdabasinggi marakta phaoba thokte. Madudi nupa amana mahakki mapana louba nupiga tumminnare."},{"book":"1 Corinth","chapter":"5","verse":"2","text":"Aduga kamdouna nakhoina chaothoklibano? Nakhoina chaothokpagi mahutta tengtha naowoiduna asigumba thabak touriba mahak adubu nakhoigi tinnaba adudagi louthokkadouba nattra?"},{"book":"1 Corinth","chapter":"5","verse":"3-4","text":"Hakchanggi oina eina nakhoigi nanaktagi lapna leirabasu thawaigi oinadi houjiksu eina nakhoiga loinaminari aduga eina nakhoigi narakta yaobagumna asigumba thabak touba mi asibu eikhoigi Ibungo Jisugi mingda eina wayen toukhre. Nakhoina singlup tinnaba matamda thawaida eina nakhoiga unajei aduga tinnaba aduda Ibungo Jisugi panggalna eikhoiga loinarabada,"},{"book":"1 Corinth","chapter":"5","verse":"5","text":"asigumba mi asibu Ibungogi Numitta thawaida kanbiba phangnanabagidamak mahakki hakchangbu manghannanaba Satan-da sinnou."},{"book":"1 Corinth","chapter":"5","verse":"6","text":"Nakhoina chaothokpa haibasi aphaba natte. Hamei khajikkhaktana yam matum apumba kamkhat-halli haiba nakhoi khangdabra?"},{"book":"1 Corinth","chapter":"5","verse":"7","text":"5:7 Khong 12:5Nakhoina tasengna oibagumna, nakhoina hamei yaodaba anouba atotpa yam matum oinanaba ariba hamei adu louthok-u. Maramdi eikhoigi Lanthokpibagi Yao-macha, Christta adu iratkhre."},{"book":"1 Corinth","chapter":"5","verse":"8","text":"5:8 Khong 13:7; Aniwa 16:3Maram aduna eikhoina eikhoigi Chak-khangba adu pap amadi phattabagi ariba hamei yaoba talna nattaduna hamei yaodaba asengba amadi achumbagi talga loinana pangthoksi."},{"book":"1 Corinth","chapter":"5","verse":"9","text":"Eina nakhoibu nupa-nupi lannabasingga tinnadanaba eina eigi chitthida ikhrabani."},{"book":"1 Corinth","chapter":"5","verse":"10","text":"Masi eina nakhoida taibangpan asigi oiba nupa nupi lannaba mising, karaambasing, huranbasing, aduga lai murti latpasing adugi maramda haiba natte. Adu oirabadi nakhoina taibangpan asida leitaba tabani."},{"book":"1 Corinth","chapter":"5","verse":"11","text":"Adubu eina nakhoida haibadi, masana masabu thajaba misingni haijaba adubu lannabagi thabakti touba, karaamba, lai murti latpa, wahei khonda thiba, yu-ngaoba amadi huranba kanagumba amataga totna-tinnaganu haibani. Asigumba mising asiga phamminnaduna chaba phaoba chaminnaganu."},{"book":"1 Corinth","chapter":"5","verse":"12-13","text":"Adugisu mathakta singlupki mapanda leiba misingbu wayennaba eigi kari ithou leibage? Tengban Mapuna makhoibu wayengani. Adubu singlup manunggi oibasing adubu nakhoina wayengadaba nattabra? Mapugi puyana asumna hai, “Nakhoina nakhoigi naraktagi phattaba mi adu louthok-u.”"}]}