{"data":[{"book":"Євреїв","chapter":"4","verse":"1","text":"Тому, оскільки обітниця ввійти до Його спокою все ще існує, будьмо обережні, щоб ніхто з вас не спізнився."},{"book":"Євреїв","chapter":"4","verse":"2","text":"Бо нам також, як і їм, була сповіщена Добра Звістка, але почуте слово не мало для них жодної користі, бо вони не поєднали його з вірою."},{"book":"Євреїв","chapter":"4","verse":"3","text":"Однак ми, що повірили, входимо в цей спокій, як сказав Бог:"},{"book":"Євреїв","chapter":"4","verse":"4","text":"Бо десь Він говорив про сьомий день так: «Сьомого дня Бог відпочив від усіх Своїх діл».4:4 Див. Бут. 2:2."},{"book":"Євреїв","chapter":"4","verse":"5","text":"І знову тут: «Не увійдуть вони до Мого спокою!»"},{"book":"Євреїв","chapter":"4","verse":"6","text":"Оскільки ж декотрі ще мають увійти в цей спокій, а ті, кому раніше проголошувалася Добра Звістка, не увійшли через свою непокору,"},{"book":"Євреїв","chapter":"4","verse":"7","text":"Бог знову визначає певний день, «сьогодні», після довгого часу проголосивши це через Давида, як було сказано:"},{"book":"Євреїв","chapter":"4","verse":"8","text":"Бо якби Ісус Навин дав їм спокій, Бог не говорив би пізніше про інший день."},{"book":"Євреїв","chapter":"4","verse":"9","text":"Отже, для народу Божого залишається суботній спокій."},{"book":"Євреїв","chapter":"4","verse":"10","text":"Бо хто входить до Його спокою, відпочиває від своїх діл так само, як Бог – від Своїх."},{"book":"Євреїв","chapter":"4","verse":"11","text":"Тому докладімо всіх зусиль, щоб увійти в цей спокій, щоб ніхто не загинув, наслідуючи той самий приклад непокори."},{"book":"Євреїв","chapter":"4","verse":"12","text":"Бо Слово Боже живе й дієве, воно гостріше за будь-який обосічний меч, проникає настільки глибоко, що сягає до розділення душі й духу, суглобу й кісткового мозоку, воно судить думки та наміри серця."},{"book":"Євреїв","chapter":"4","verse":"13","text":"Ніщо у всьому творінні не приховане від Нього. Усе розкрите та відоме перед Його очима. Йому ми дамо звіт."},{"book":"Євреїв","chapter":"4","verse":"14","text":"Тож, маючи великого Первосвященника, Який пройшов небеса, – Ісуса, Сина Божого, тримаймося твердо віри, яку сповідуємо."},{"book":"Євреїв","chapter":"4","verse":"15","text":"Бо ми не маємо такого первосвященника, який не міг би співчувати нашим слабкостям, а Такого, Який у всьому, як і ми, був випробуваний, але не згрішив."},{"book":"Євреїв","chapter":"4","verse":"16","text":"Тому наближаймося з упевненістю до престолу благодаті, щоб отримати милосердя та знайти благодать, яка допоможе в час потреби."}]}