{"data":[{"book":"మార్కు","chapter":"2","verse":"1","text":"కొద్ది రోజుల తరువాత యేసు కపెర్నహూము పట్టణానికి తిరిగి వచ్చాడు."},{"book":"మార్కు","chapter":"2","verse":"2","text":"ఆయన ఇంట్లో ఉన్నాడని ప్రజలకు తెలిసింది. చాలా మంది అక్కడ గుమికూడారు. తలుపు దగ్గర కూడా చోటు లేకపోయింది. యేసు వారికి ఉపదేశం చేయసాగాడు."},{"book":"మార్కు","chapter":"2","verse":"3","text":"నలుగురు మనుషులు ఒక పక్షవాత రోగిని మోసుకుంటూ అక్కడికి తెచ్చారు."},{"book":"మార్కు","chapter":"2","verse":"4","text":"ప్రజలంతా గుమికూడిన కారణంగా రోగిని ఆయనకు దగ్గరగా తీసుకురాలేకపోయారు. అందువల్ల వారు ఆయన ఉన్న గది పైకప్పు ఊడదీసి, సందుచేసి, ఆ పక్షవాత రోగిని అతని పరుపుతో సహా యేసు ముందు దించారు."},{"book":"మార్కు","chapter":"2","verse":"5","text":"యేసు వారి విశ్వాసం చూసి, “కుమారా, నీ పాపాలకు క్షమాపణ దొరికింది” అన్నాడు."},{"book":"మార్కు","chapter":"2","verse":"6","text":"అక్కడ ఉన్న కొందరు ధర్మశాస్త్ర పండితులు తమలో తాము ఇలా ఆలోచించారు,"},{"book":"మార్కు","chapter":"2","verse":"7","text":"“అతడీ విధంగా ఎలా మాట్లాడగలడు? దైవదూషణ చేస్తున్నాడు గదా. దేవుడు తప్ప పాపాలు క్షమించ గలవారెవరు?”"},{"book":"మార్కు","chapter":"2","verse":"8","text":"వారు లోలోపల ఇలా ఆలోచిస్తున్నారని యేసు అంతరాత్మలో గ్రహించి, వారితో ఇలా అన్నాడు, “మీరు ఎందుకు ఈ విధంగా ఆలోచిస్తున్నారు? ఏది తేలిక?"},{"book":"మార్కు","chapter":"2","verse":"9","text":"ఈ పక్షవాత రోగితో, ‘నీ పాపాలకు క్షమాపణ దొరికింది’ అనడమా? లేక ‘లేచి నీ పడక ఎత్తుకుని నడువు’ అనడమా?"},{"book":"మార్కు","chapter":"2","verse":"10","text":"భూలోకంలో పాపాలు క్షమించే అధికారం మనుష్య కుమారుడికి ఉందని మీరు తెలుసుకోవాలి” అని చెప్పి"},{"book":"మార్కు","chapter":"2","verse":"11","text":"ఆ పక్షవాత రోగిని చూసి, “నువ్వు లేచి నీ పడక తీసుకుని ఇంటికి వెళ్ళమని నేను నీతో చెబుతున్నాను” అన్నాడు."},{"book":"మార్కు","chapter":"2","verse":"12","text":"వెంటనే ఆ పక్షవాత రోగి లేచి పడక ఎత్తుకుని, అందరూ చూస్తూ ఉండగా నడుస్తూ బయటకు వెళ్ళిపోయాడు. ఇది చూసి వారంతా విస్మయం చెంది, “మనం ఇంతవరకూ ఇలాంటిది చూడలేదే” అని దేవుణ్ణి స్తుతించారు."},{"book":"మార్కు","chapter":"2","verse":"13","text":"యేసు మళ్లీ గలిలయ సముద్ర తీరానికి వెళ్ళాడు. అనేక మంది ప్రజలు ఆయన దగ్గరికి వచ్చారు. ఆయన వారికి ఉపదేశం చేశాడు."},{"book":"మార్కు","chapter":"2","verse":"14","text":"ఆయన నడుస్తుండగా, దారిలో అల్ఫయి కుమారుడు లేవీని చూశాడు. అతడు పన్ను వసూలు చేసే చోట కూర్చుని ఉన్నాడు. యేసు అతనితో, “నా వెంట రా!” అని పిలిచాడు. అతడు లేచి ఆయన వెంట వెళ్ళాడు."},{"book":"మార్కు","chapter":"2","verse":"15","text":"యేసు లేవి ఇంట్లో భోజనం చేస్తున్నపుడు పన్ను వసూలు చేసేవారు, పాపులు, చాలామంది ఆయనతో, ఆయన శిష్యులతో కలిసి భోజనం చేస్తున్నారు. ఎందుకంటే చాలా మంది ఆయనను వెంబడిస్తున్నారు."},{"book":"మార్కు","chapter":"2","verse":"16","text":"అది చూసి ధర్మశాస్త్ర పండితులు, పరిసయ్యులు ఆయన శిష్యులతో, “ఈయన పాపులతో, పన్ను వసూలు చేసేవారితో కలిసి భోజనం చేస్తున్నాడేమిటి?” అన్నారు."},{"book":"మార్కు","chapter":"2","verse":"17","text":"యేసు ఈ మాట విని వారితో, “ఆరోగ్యంగా ఉన్నవారికి వైద్యుని అవసరం లేదు. రోగులకే వైద్యుడు అవసరం. నేను నీతిపరులను పిలవడానికి రాలేదు, పాపాత్ములను పిలవడానికే వచ్చాను” అని అన్నాడు."},{"book":"మార్కు","chapter":"2","verse":"18","text":"యోహాను శిష్యులు, పరిసయ్యులు ఉపవాసం చేస్తారు. వారు వచ్చి, “యోహాను శిష్యులూ, పరిసయ్యుల శిష్యులూ ఉపవాసం చేస్తారు గాని నీ శిష్యులు ఉపవాసం చెయ్యరేమిటి?” అని ఆయనను అడిగారు."},{"book":"మార్కు","chapter":"2","verse":"19","text":"యేసు, “పెళ్ళికొడుకు తమతో ఉన్న సమయంలో పెళ్లి వారు ఉపవాసం చేస్తారా? అతడు ఉన్నంత కాలం వారు ఉపవాసం చేయరు."},{"book":"మార్కు","chapter":"2","verse":"20","text":"పెళ్ళికొడుకును వారి దగ్గర నుండి తీసుకు వెళ్ళే సమయం వస్తుంది. ఆ రోజుల్లో వారు ఉపవాసం ఉంటారు."},{"book":"మార్కు","chapter":"2","verse":"21","text":"“పాత బట్ట చిరుగుకు కొత్త బట్టతో ఎవరూ మాసిక వేయరు. అలా చేస్తే కొత్తది పాత దాన్ని గుంజి, చినుగు పెద్దదవుతుంది."},{"book":"మార్కు","chapter":"2","verse":"22","text":"పాత తిత్తుల్లో కొత్త ద్రాక్షారసం ఎవరూ పోయరు. అలా పోస్తే కొత్త ద్రాక్షరసం వల్ల ఆ తిత్తులు చినిగిపోతాయి. కొత్త ద్రాక్షరసం కొత్త తిత్తుల్లోనే పోయాలి” అని వారితో అన్నాడు."},{"book":"మార్కు","chapter":"2","verse":"23","text":"విశ్రాంతి దినాన ఆయన పంట చేలలో నడుస్తూ ఉన్నాడు. ఆయన శిష్యులు తాము తినడానికి కొన్ని ధాన్యం కంకులను తుంచారు."},{"book":"మార్కు","chapter":"2","verse":"24","text":"పరిసయ్యులు, “చూడు, నీ శిష్యులు విశ్రాంతి దినాన చేయకూడని పని ఎందుకు చేస్తున్నారు?” అని ఆయనను అడిగారు."},{"book":"మార్కు","chapter":"2","verse":"25","text":"అందుకాయన వారితో ఇలా అన్నాడు, “దావీదు, అతనితో ఉన్నవారు అవసరంలో ఆకలిగా ఉన్నప్పుడు అతడు చేసింది మీరు చదవలేదా?"},{"book":"మార్కు","chapter":"2","verse":"26","text":"అబ్యాతారు ప్రధాన యాజకుడిగా ఉన్నప్పుడు దావీదు దేవుని మందిరంలో ప్రవేశించి యాజకులు తప్ప మరెవ్వరూ తినకూడని సన్నిధి రొట్టెలు తిని తనతో ఉన్నవారికి పెట్టలేదా?” అన్నాడు."},{"book":"మార్కు","chapter":"2","verse":"27","text":"ఆయన మళ్ళీ వారితో ఇలా అన్నాడు, “విశ్రాంతి దినం మనుషుల కోసమేగాని మనుషులు విశ్రాంతి దినం కోసం కాదు."},{"book":"మార్కు","chapter":"2","verse":"28","text":"అందుచేత మనుష్య కుమారుడు విశ్రాంతి దినానికి కూడా ప్రభువే!” అని వారితో చెప్పాడు."}]}