{"data":[{"book":"మార్కు","chapter":"7","verse":"1","text":"యెరూషలేము నుండి వచ్చిన కొందరు పరిసయ్యులూ ధర్మశాస్త్ర పండితులూ యేసు చుట్టూ గుమికూడారు."},{"book":"మార్కు","chapter":"7","verse":"2","text":"వారు ఆయన శిష్యుల్లో కొందరు అశుద్ధమైన చేతులతో, అంటే ఆచార నియమం ప్రకారం చేతులు కడుక్కోకుండా భోజనం చేయడం గమనించారు."},{"book":"మార్కు","chapter":"7","verse":"3","text":"పరిసయ్యులే కాక యూదులందరూ పెద్దల సంప్రదాయం ప్రకారం తమ చేతులను ఆచారరీతిగా కడుక్కోకుండా భోజనం చేయరు."},{"book":"మార్కు","chapter":"7","verse":"4","text":"వారు బయట నుండి వచ్చినపుడు స్నానం చేయకుండా భోజనం చేయరు. గిన్నెలు, కుండలు, ఇతర ఇత్తడి పాత్రలు, భోజనపు బల్లలు సహా శుద్ధి చేయడం అనే అనేకమైన ఆచారాలను వారు కచ్చితంగా పాటిస్తారు."},{"book":"మార్కు","chapter":"7","verse":"5","text":"పరిసయ్యులు, ధర్మశాస్త్ర పండితులు యేసుతో, “మీ శిష్యులు పెద్దల సంప్రదాయాన్ని పాటించకుండా అశుద్ధమైన చేతులతో ఎందుకు భోజనం చేస్తున్నారు?” అని యేసును అడిగారు."},{"book":"మార్కు","chapter":"7","verse":"6","text":"యేసు వారితో,"},{"book":"మార్కు","chapter":"7","verse":"7","text":"వారు మానవ కల్పితమైన నియమాలను దేవుని ఉపదేశంగా బోధిస్తారు కాబట్టి వారి ఆరాధన వ్యర్థం,’"},{"book":"మార్కు","chapter":"7","verse":"8","text":"మీరు దేవుని ఆజ్ఞలను తోసిపుచ్చి మనుషుల సంప్రదాయాలకు కట్టుబడుతున్నారు."},{"book":"మార్కు","chapter":"7","verse":"9","text":"మీ సంప్రదాయాలను పాటించడం కోసం దేవుని ఆజ్ఞలను మీరడంలో మీరు సిద్ధహస్తులు."},{"book":"మార్కు","chapter":"7","verse":"10","text":"మోషే, ‘మీ తల్లిదండ్రులను గౌరవించమనీ, తల్లిని, తండ్రిని దూషించిన వారికి శిక్ష మరణదండన’ అనీ నియమించాడు."},{"book":"మార్కు","chapter":"7","verse":"11","text":"కానీ మీరైతే, ఒక వ్యక్తి తన తల్లితో, తండ్రితో ‘నా వల్ల మీరు పొందదగిన సహాయమంతా ‘కొర్బాన్’ (అంటే దైవార్పితం)’ అని చెబితే"},{"book":"మార్కు","chapter":"7","verse":"12","text":"ఇంక ఆ వ్యక్తి తన తల్లిదండ్రుల కోసం ఏమీ చేయనక్కర లేదని చెబుతారు."},{"book":"మార్కు","chapter":"7","verse":"13","text":"మీరు మీ పెద్దల సంప్రదాయాలను పాటించే నెపంతో దేవుని ఆజ్ఞ మీరుతున్నారు. ఇలాంటివి మరెన్నో మీరు చేస్తున్నారు."},{"book":"మార్కు","chapter":"7","verse":"14","text":"అప్పుడు యేసు ప్రజలందరినీ తన దగ్గరికి పిలిచి, “నేను చెప్పేది ప్రతి ఒక్కరూ విని అర్థం చేసుకోండి!"},{"book":"మార్కు","chapter":"7","verse":"15","text":"బయట నుండి మనిషి లోపలికి వెళ్ళేవి ఏవీ అతన్ని అపవిత్రం చేయవు."},{"book":"మార్కు","chapter":"7","verse":"16","text":"మనిషి లోనుండి బయటకు వచ్చేదే అతన్ని అపవిత్రం చేస్తుంది” అని అన్నాడు."},{"book":"మార్కు","chapter":"7","verse":"17","text":"ఆయన జనసమూహన్ని విడిచి ఇంట్లో ప్రవేశించిన తరువాత ఆయన శిష్యులు ఆ ఉపమానం గురించి ఆయనను అడిగారు."},{"book":"మార్కు","chapter":"7","verse":"18","text":"ఆయన వారితో, “మీకు ఇంకా అర్థం కాలేదా? బయట నుండి మనిషిలోకి వచ్చేది అతన్ని అపవిత్రం చేయదని మీరు గ్రహించలేరా?"},{"book":"మార్కు","chapter":"7","verse":"19","text":"అది మనిషి హృదయంలోకి వెళ్ళదు. కడుపులోకి వెళ్ళి అక్కడ నుండి బయటకు వెళ్ళిపోతుంది” అని చెప్పాడు. (ఈ విధంగా చెప్పడం ద్వారా అన్ని ఆహార పదార్ధాలూ తినడానికి పవిత్రమైనవే అని యేసు సూచించాడు)."},{"book":"మార్కు","chapter":"7","verse":"20","text":"ఆయన మళ్ళీ ఈ విధంగా అన్నాడు, “మనిషి నుండి బయటకు వచ్చేవే అతన్ని అపవిత్రం చేస్తాయి."},{"book":"మార్కు","chapter":"7","verse":"21","text":"ఎందుకంటే మనిషి హృదయంలో నుండి చెడ్డ తలంపులు, దొంగతనాలు, లైంగిక అవినీతి, హత్యలు,"},{"book":"మార్కు","chapter":"7","verse":"22","text":"వ్యభిచారం, దురాశలు, దుర్మార్గతలు, మోసాలు, కామవికారాలు, అసూయలు, దూషణలు, అహంభావం, మూర్ఖత్వం బయటకు వస్తాయి."},{"book":"మార్కు","chapter":"7","verse":"23","text":"ఇవన్నీ లోపలి నుండి బయటకు వచ్చి మనిషిని అపవిత్రం చేస్తాయి.”"},{"book":"మార్కు","chapter":"7","verse":"24","text":"యేసు ఆ ప్రాంతం విడిచి తూరు, సీదోను ప్రాంతంలోని ఒక ఇంటికి వెళ్ళాడు. తాను అక్కడ ఉన్నట్టు ఎవరికీ తెలియకూడదని ఆయన ఉద్దేశం. కాని, ఆయన వారికి కనిపించకుండా ఉండలేకపోయాడు."},{"book":"మార్కు","chapter":"7","verse":"25","text":"ఒక స్త్రీ యేసు గురించి విని వచ్చి ఆయన కాళ్ళపై పడింది. ఆమె కూతురుకు దయ్యం పట్టి ఉంది."},{"book":"మార్కు","chapter":"7","verse":"26","text":"ఈ స్త్రీ సిరియాకు చెందిన ఫెనికయా ప్రాంతంలో పుట్టిన గ్రీసు దేశస్తురాలు. తన కూతురులో నుండి ఆ దయ్యాన్ని వదిలించమని యేసును బతిమలాడింది."},{"book":"మార్కు","chapter":"7","verse":"27","text":"అందుకు యేసు ఆమెతో, “మొదట పిల్లలు తృప్తిగా తినాలి. చిన్నపిల్లల ఆహారం తీసి కుక్కలకు వేయడం తగదు” అని అన్నాడు."},{"book":"మార్కు","chapter":"7","verse":"28","text":"అందుకామె, “ఔను ప్రభూ! అది నిజమే గాని, బల్లకింద ఉన్న కుక్కలు కూడా పిల్లలు పడేసిన ముక్కలు తింటాయి కదా!” అని జవాబు ఇచ్చింది."},{"book":"మార్కు","chapter":"7","verse":"29","text":"అప్పుడాయన ఆమెతో, “ఈ మాట చెప్పినందువల్ల ఇక నీవు నిశ్చింతగా వెళ్ళవచ్చు. దయ్యం నీ కూతురిని వదలిపోయింది” అన్నాడు."},{"book":"మార్కు","chapter":"7","verse":"30","text":"ఆమె ఇంటికి వెళ్ళి తన కూతురు తన మంచంపై పడుకుని ఉండడం చూసింది. దయ్యం ఆమెను వదలిపోయింది."},{"book":"మార్కు","chapter":"7","verse":"31","text":"యేసు తూరు, సీదోను ప్రాంతం నుంచి బయలుదేరి దెకపొలి ప్రాంతం గుండా గలిలయ సముద్రం దగ్గరికి వచ్చాడు."},{"book":"మార్కు","chapter":"7","verse":"32","text":"అక్కడ కొందరు చెవుడు, నత్తి ఉన్న మనిషిని ఆయన దగ్గరికి తీసుకు వచ్చి అతని మీద చెయ్యి ఉంచమని వేడుకున్నారు."},{"book":"మార్కు","chapter":"7","verse":"33","text":"యేసు అతన్ని జనంలో నుండి పక్కకి తీసుకు వెళ్ళి తన వేళ్ళు అతని చెవుల్లో ఉంచాడు. ఉమ్మివేసి అతని నాలుకను ముట్టాడు."},{"book":"మార్కు","chapter":"7","verse":"34","text":"అప్పుడు ఆయన ఆకాశం వైపు తల ఎత్తి నిట్టూర్చి, “ఎప్ఫతా” అని అతనితో అన్నాడు. ఆ మాటకు, “తెరుచుకో!” అని అర్థం."},{"book":"మార్కు","chapter":"7","verse":"35","text":"వెంటనే అతని చెవులు తెరుచుకున్నాయి. అతని నాలుక సడలి తేటగా మాట్లాడడం మొదలుపెట్టాడు."},{"book":"మార్కు","chapter":"7","verse":"36","text":"ఆ సంగతి ఎవ్వరితోనూ చెప్పవద్దని యేసు అతనికి ఆజ్ఞాపించాడు కాని, ఎంత కఠినంగా వారికి ఆజ్ఞాపించాడో అంత ఎక్కువగా వారు దాన్ని చాటించారు."},{"book":"మార్కు","chapter":"7","verse":"37","text":"ప్రజలకు అంతులేని ఆశ్చర్యం కలిగింది. వారు, “ఈయన అన్నిటినీ చక్కగా జరిగిస్తున్నాడు. చెవిటివారు వినగలిగేలా, మూగ వారు మాట్లాడేలా చేస్తున్నాడు” అని చెప్పుకున్నారు."}]}