{"data":[{"book":"I SAMUELE","chapter":"13","verse":"1","text":"SAULLE avea regnato un anno, quando queste cose avvennero; e poi, dopo aver regnato due anni sopra Israele,"},{"book":"I SAMUELE","chapter":"13","verse":"2","text":"scelse tremila uomini d'Israele; de' quali duemila stettero con lui in Micmas, e nel monte di Betel, e mille con Gionatan, in Ghibea di Beniamino; e rimandò il rimanente del popolo, ciascuno alle sue stanze."},{"book":"I SAMUELE","chapter":"13","verse":"3","text":"E Gionatan percosse la guernigione de' Filistei ch'era nel colle; e i Filistei l'intesero. E Saulle fece sonar la tromba per tutto il paese, dicendo: Odano gli Ebrei."},{"book":"I SAMUELE","chapter":"13","verse":"4","text":"E tutto Israele udì dire: Saulle ha percossa la guernigione de' Filistei, ed anche Israele è diventato abbominevole fra i Filistei. E il popolo fu adunato a grida in Ghilgal, per seguitare Saulle."},{"book":"I SAMUELE","chapter":"13","verse":"5","text":"I Filistei si adunarono anch'essi per guerreggiare contro ad Israele, avendo trentamila carri, e seimila cavalieri, e della gente in moltitudine, come la rena che è in sul lito del mare. E salirono, e si accamparono in Micmas, verso l'Oriente di Bet-aven."},{"book":"I SAMUELE","chapter":"13","verse":"6","text":"Ora gl'Israeliti, veggendosi distretti, perciocchè il popolo era oppressato, si nascosero nelle spelonche, e per li greppi de' monti, e nelle rupi, e nelle rocche, e nelle grotte13.6 grotte Giud. 6.2.."},{"book":"I SAMUELE","chapter":"13","verse":"7","text":"E gli altri Ebrei passarono di là dal Giordano al paese di Gad e di Galaad. E Saulle non si moveva di Ghilgal, e tutto il popolo che lo seguitava era impaurito."},{"book":"I SAMUELE","chapter":"13","verse":"8","text":"Ed egli aspettò sette giorni, secondo il termine posto da Samuele13.8 Samuele 1 Sam. 10.8.; e Samuele non veniva in Ghilgal; laonde il popolo si dispergeva d'appresso a Saulle."},{"book":"I SAMUELE","chapter":"13","verse":"9","text":"Allora Saulle disse: Adducetemi l'olocausto, e i sacrificii da render grazie. Ed egli offerse l'olocausto."},{"book":"I SAMUELE","chapter":"13","verse":"10","text":"E, come egli forniva d'offerir l'olocausto, ecco, Samuele arrivò; e Saulle gli uscì incontro, per salutarlo."},{"book":"I SAMUELE","chapter":"13","verse":"11","text":"Ma Samuele gli disse: Che hai fatto? E Saulle gli rispose: Perciocchè io vedeva che il popolo si dispergeva d'appresso a me, e che tu non venivi al termine posto de' giorni, e che i Filistei erano adunati in Micmas, io dissi:"},{"book":"I SAMUELE","chapter":"13","verse":"12","text":"I Filistei verranno ora contro a me in Ghilgal, ed io non ho supplicato al Signore; laonde, dopo essermi rattenuto quant'ho potuto, io ho offerto l'olocausto."},{"book":"I SAMUELE","chapter":"13","verse":"13","text":"Allora Samuele disse a Saulle: Tu hai follemente fatto, non avendo osservato il comandamento del Signore Iddio tuo, il quale egli ti avea dato; perciocchè il Signore avrebbe ora stabilito il tuo regno sopra Israele, in perpetuo."},{"book":"I SAMUELE","chapter":"13","verse":"14","text":"Ma ora il tuo regno non sarà stabile13.14 stabile 1 Sam. 15.11,28.; il Signore s'è cercato un uomo secondo il cuor suo13.14 suo Sal. 89.20. Fat. 13.22., il quale egli ha ordinato per conduttore sopra il suo popolo; poichè tu non hai osservato quello che il Signore ti avea comandato."},{"book":"I SAMUELE","chapter":"13","verse":"15","text":"Poi Samuele si levò, e salì da Ghilgal in Ghibea di Beniamino. E Saulle fece la rassegna della gente che si ritrovava con lui, ch'era d'intorno a seicent'uomini."},{"book":"I SAMUELE","chapter":"13","verse":"16","text":"Or Saulle, e Gionatan suo figliuolo, e il popolo che si ritrovava con loro, se ne stavano in Ghibea di Beniamino; e i Filistei erano accampati in Micmas."},{"book":"I SAMUELE","chapter":"13","verse":"17","text":"E del campo de' Filistei uscì della gente in tre schiere, da fare il guasto; l'una delle quali si voltò al cammino di Ofra, traendo verso il paese di Saulle;"},{"book":"I SAMUELE","chapter":"13","verse":"18","text":"l'altra si voltò alla via di Bet-horon; e la terza si voltò alla via del confine del paese che riguarda su la valle di Seboim, verso il deserto."},{"book":"I SAMUELE","chapter":"13","verse":"19","text":"(Or non si trovava alcun fabbro in tutto il paese d'Israele; perciocchè i Filistei aveano detto: Provvediamo che gli Ebrei non facciano spade nè lance13.19 lance 2 Re. 24.14. Ger. 24.1.."},{"book":"I SAMUELE","chapter":"13","verse":"20","text":"E tutto Israele scendeva a' Filistei, per aguzzare, chi il suo vomero, chi la sua zappa, chi la sua scure, chi la sua vanga."},{"book":"I SAMUELE","chapter":"13","verse":"21","text":"E si servivano di lime per le vanghe, e per le zappe, e per li tridenti, e per le scuri, e per acconciare fino ad un pungolo."},{"book":"I SAMUELE","chapter":"13","verse":"22","text":"Laonde, al giorno della battaglia, avvenne che non si trovò nè spada, nè lancia, nelle mani d'alcuno del popolo13.22 popolo Giud. 5.8. ch'era con Saulle e con Gionatan; sol se ne trovò a Saulle, e a Gionatan, suo figliuolo.)"},{"book":"I SAMUELE","chapter":"13","verse":"23","text":"Poi la guernigione de' Filistei uscì fuori verso il passo di Micmas."}]}