{"data":[{"book":"I SAMUELE","chapter":"2","verse":"1","text":"ALLORA Anna orò, e disse:"},{"book":"I SAMUELE","chapter":"2","verse":"2","text":"Ei non v'è alcun Santo, come il Signore2.2 Signore Esod. 15.11 e rif.;"},{"book":"I SAMUELE","chapter":"2","verse":"3","text":"Non moltiplicate in parole altiere;"},{"book":"I SAMUELE","chapter":"2","verse":"4","text":"L'arco de' possenti è stato rotto2.4 rotto Sal. 37.15,17.,"},{"book":"I SAMUELE","chapter":"2","verse":"5","text":"Quelli ch'erano satolli si son messi a servire a prezzo per del pane2.5 pane Sal. 34.10,11. Luc. 1.53.;"},{"book":"I SAMUELE","chapter":"2","verse":"6","text":"Il Signore fa morire, e fa vivere2.6 vivere Deut. 32.39 e rif.;"},{"book":"I SAMUELE","chapter":"2","verse":"7","text":"Il Signore fa impoverire, ed arricchisce2.7 arricchisce Giob. 1.21.;"},{"book":"I SAMUELE","chapter":"2","verse":"8","text":"Egli rileva il misero dalla polvere,"},{"book":"I SAMUELE","chapter":"2","verse":"9","text":"Egli guarderà i piedi de' suoi santi2.9 senti Sal. 91.11; 121.3.;"},{"book":"I SAMUELE","chapter":"2","verse":"10","text":"Quelli che contendono col Signore saranno tritati2.10 tritati Sal. 2.9.;"},{"book":"I SAMUELE","chapter":"2","verse":"11","text":"Poi Elcana se ne andò a casa sua in Rama; e il fanciullo serviva al Signore, davanti al Sacerdote Eli."},{"book":"I SAMUELE","chapter":"2","verse":"12","text":"OR i figliuoli d'Eli erano uomini scellerati; essi non conoscevano il Signore2.12 Signore Ger. 22.16. Rom. 1.28.."},{"book":"I SAMUELE","chapter":"2","verse":"13","text":"E l'usanza di que' sacerdoti inverso il popolo era tale: Quando qualunque persona faceva qualche sacrificio, il servitore del sacerdote veniva, mentre si coceva la carne, avendo una forcella a tre denti in mano."},{"book":"I SAMUELE","chapter":"2","verse":"14","text":"E, fittala nella caldaia, o nel paiuolo, o nella pentola, o nella pignatta, tutto ciò che la forcella traeva fuori, il sacerdote lo prendeva per sè. Così facevano a tutti gl'Israeliti che venivano là in Silo."},{"book":"I SAMUELE","chapter":"2","verse":"15","text":"Ed anche, avanti che si fosse arso il grasso2.15 grasso Lev. 3.3-5,16., il servitore del sacerdote veniva, e diceva a colui che faceva il sacrificio: Dammi della carne, per arrostirla per il sacerdote; perciocchè egli non prenderà da te carne cotta, ma cruda."},{"book":"I SAMUELE","chapter":"2","verse":"16","text":"E se pur quell'uomo gli diceva: Ardasi ora di presente il grasso, poi prendine a tua voglia; egli gli diceva: Anzi pure ora tu ne darai; altrimenti, io ne prenderò a forza."},{"book":"I SAMUELE","chapter":"2","verse":"17","text":"E il peccato di que' giovani era molto grande nel cospetto del Signore; perciocchè gli uomini sprezzavano le offerte del Signore."},{"book":"I SAMUELE","chapter":"2","verse":"18","text":"Or Samuele, essendo piccol fanciullo, serviva davanti al Signore, cinto d'un Efod di lino2.18 lino Esod. 28.4. 2 Sam. 6.14.."},{"book":"I SAMUELE","chapter":"2","verse":"19","text":"E sua madre gli fece una tonicella, e gliela portò; e il simigliante faceva ogni anno, quando ella saliva, col suo marito, per sacrificare il sacrificio annuale2.19 annuale 1 Sam. 1.3.."},{"book":"I SAMUELE","chapter":"2","verse":"20","text":"Or Eli benedisse Elcana, e la sua moglie, e disse: Il Signore ti dia progenie di questa donna, in luogo del presto ch'ella ha fatto al Signore. Ed essi se ne andarono al luogo loro."},{"book":"I SAMUELE","chapter":"2","verse":"21","text":"E invero il Signore visitò Anna; ed ella concepette, e partorì tre figliuoli, e due figliuole. E il fanciullo Samuele crebbe presso il Signore2.21 Signore Luc. 1.80; 2.40.."},{"book":"I SAMUELE","chapter":"2","verse":"22","text":"Or Eli, essendo già molto vecchio, udì tutto ciò che i suoi figliuoli facevano a tutto Israele; e come giacevano con le donne, che a certi tempi venivano a servire all'entrata del Tabernacolo della convenenza2.22 convenenza Esod. 38.8.."},{"book":"I SAMUELE","chapter":"2","verse":"23","text":"Ed egli disse loro: Perchè fate voi cotali cose? perciocchè io intendo i vostri malvagi fatti; queste cose mi sono riferite da tutto il popolo."},{"book":"I SAMUELE","chapter":"2","verse":"24","text":"Non fate così, figliuoli miei; perciocchè la fama, che mi perviene agli orecchi di voi, non è buona; voi inducete a trasgressione il popolo del Signore."},{"book":"I SAMUELE","chapter":"2","verse":"25","text":"Se un uomo pecca contro ad un altro uomo, Iddio lo giudica; e se un uomo pecca contro al Signore, chi pregherà per lui2.25 lui Num. 15.30.? Ma essi non attesero alla voce del padre loro; perciocchè il Signore voleva farli morire2.25 morire Gios. 11.20. Prov. 15.10.."},{"book":"I SAMUELE","chapter":"2","verse":"26","text":"Intanto il fanciullo Samuele andava crescendo, e diventando grazioso al Signore ed agli uomini2.26 uomini Prov. 3.4. Luc. 2.52.."},{"book":"I SAMUELE","chapter":"2","verse":"27","text":"OR un uomo di Dio venne ad Eli, e gli disse: Così ha detto il Signore: Non mi manifestai io pure alla casa di tuo padre, mentre erano in Egitto, mandandoli alla casa di Faraone2.27 Faraone Esod. 4.17,27.?"},{"book":"I SAMUELE","chapter":"2","verse":"28","text":"Io mi elessi eziandio tuo padre, d'infra tutte le tribù d'Israele, per sacerdote2.28 sacerdote Esod. 28.1,4 e rif., per offerir sacrificii sopra il mio altare, e per arder profumi, e per portar l'Efod davanti a me; e diedi alla casa di tuo padre tutte le offerte da ardere de' figliuoli d'Israele2.28 Israele Lev. 7.32 ecc. Num. 18.8-19 e rif.."},{"book":"I SAMUELE","chapter":"2","verse":"29","text":"Perchè avete voi dato del calcio a' miei sacrificii, e alle mie offerte2.29 offerte Deut. 32.15., che io ho comandato che si offeriscano nel mio Tabernacolo? e perchè hai tu portato maggiore onore a' tuoi figliuoli che a me, per ingrassarvi del meglio delle offerte d'Israele, mio popolo?"},{"book":"I SAMUELE","chapter":"2","verse":"30","text":"Perciò, il Signore Iddio d'Israele dice così: Io del tutto avea detto che la tua casa, e la casa di tuo padre, andrebbero e verrebbero davanti a me in perpetuo2.30 perpetuo Esod. 29.9.; ma ora il Signore dice: Ciò sia lungi da me2.30 me Ger. 18.9,10.; perciocchè io onorerò quelli che mi onorano, e quelli che mi sprezzano saranno avviliti."},{"book":"I SAMUELE","chapter":"2","verse":"31","text":"Ecco, i giorni vengono, che io riciderò il braccio a te, e alla casa di tuo padre, e farò che non vi sarà alcuno in casa tua che diventi vecchio2.31 vecchio 1 Sam. 22.18 ecc. 1 Re. 2.27.."},{"book":"I SAMUELE","chapter":"2","verse":"32","text":"E tu vedrai l'afflizione del Tabernacolo2.32 Tabernacolo 1 Sam. 4.11 ecc., in luogo di tutto il bene che Iddio avea fatto a Israele; e non vi sarà giammai alcuno in casa tua che diventi vecchio."},{"book":"I SAMUELE","chapter":"2","verse":"33","text":"E colui de' tuoi, il quale io non avrò sterminato d'appresso al mio Altare, sarà per consumarti gli occhi, e accorarti l'anima; e chiunque sarà nato e cresciuto in casa tua morrà in fior d'età."},{"book":"I SAMUELE","chapter":"2","verse":"34","text":"E questo, che avverrà a' tuoi due figliuoli, Hofni e Finees, che morranno amendue in uno stesso giorno, ti sarà per segno."},{"book":"I SAMUELE","chapter":"2","verse":"35","text":"Ed io mi susciterò un sacerdote leale2.35 leale 1 Re. 2.35. Ezec. 44.15.; esso opererà secondo il mio cuore, e secondo l'anima mia; ed io gli edificherò una casa stabile, ed egli andrà e verrà davanti al mio Unto del continuo2.35 continuo Sal. 2.2.."},{"book":"I SAMUELE","chapter":"2","verse":"36","text":"E chiunque rimarrà di casa tua andrà ad inchinarsi a lui per un danaio d'argento, e per una fetta di pane; e dirà: Deh! mettimi a fare alcuno dei servigi del sacerdozio, perchè io abbia da mangiare un boccon di pane."}]}