{"data":[{"book":"I SAMUELE","chapter":"27","verse":"1","text":"OR Davide disse fra sè stesso: Ecco, un giorno io perirò per le mani di Saulle; non vi è nulla di meglio per me, se non che io scampi affatto nel paese de' Filistei; talchè Saulle, se pur continua a cercarmi per tutte le contrade d'Israele, perda ogni speranza di me; così scamperò dalla sua mano."},{"book":"I SAMUELE","chapter":"27","verse":"2","text":"Davide adunque si levò, e passò, con seicent'uomini ch'egli avea seco, ad Achis, figliuolo di Maoc, re di Gat27.2 Gat 1 Sam. 21.10 ecc.."},{"book":"I SAMUELE","chapter":"27","verse":"3","text":"E Davide dimorò con Achis in Gat, insieme con la sua gente, ciascuno con la sua famiglia. Davide vi era con le sue due mogli Ahinoam Izreelita, e Abigail, ch'era stata moglie di Nabal da Carmel."},{"book":"I SAMUELE","chapter":"27","verse":"4","text":"Or egli fu rapportato a Saulle che Davide era fuggito in Gat; laonde egli non continuò più a cercarlo."},{"book":"I SAMUELE","chapter":"27","verse":"5","text":"E Davide disse ad Achis: Deh! se io sono in grazia tua, siami data stanza in una delle città della campagna, acciocchè io vi dimori; e perchè dimorerebbe il tuo servitore teco nella città reale?"},{"book":"I SAMUELE","chapter":"27","verse":"6","text":"Ed Achis gli diede in quel dì Siclag; perciò Siclag è restata ai re di Giuda infino a questo giorno."},{"book":"I SAMUELE","chapter":"27","verse":"7","text":"Or lo spazio del tempo che Davide dimorò nelle contrade de' Filistei, fu un anno e quattro mesi."},{"book":"I SAMUELE","chapter":"27","verse":"8","text":"E Davide saliva con la sua gente, e faceva delle correrie nel paese de' Ghesurei, e de' Ghirzei, e degli Amalechiti; perciocchè quelle nazioni abitavano nel lor paese, da Sur fino al paese di Egitto."},{"book":"I SAMUELE","chapter":"27","verse":"9","text":"E Davide percoteva il paese, e non lasciava in vita nè uomo, nè donna; e pigliava pecore, e buoi, ed asini, e cammelli e vestimenti; poi se ne ritornava, e veniva ad Achis."},{"book":"I SAMUELE","chapter":"27","verse":"10","text":"E Achis diceva: Dove siete oggi scorsi? E Davide diceva: Sopra la contrada meridionale di Giuda, sopra la contrada meridionale de' Ierameeliti, e sopra la contrada meridionale de' Chenei."},{"book":"I SAMUELE","chapter":"27","verse":"11","text":"Ma Davide non lasciava in vita nè uomo, nè donna, per menarli in Gat; perciocchè diceva: Ei si convien provvedere che non facciano alcun rapporto contro a noi, dicendo: Così ha fatto Davide. E tal fu il suo costume tutto il tempo ch'egli dimorò nelle contrade de' Filistei."},{"book":"I SAMUELE","chapter":"27","verse":"12","text":"Ed Achis credeva a Davide, e diceva: Egli si è renduto del tutto abbominevole ad Israele, suo popolo; per ciò, egli mi sarà servitore in perpetuo."}]}