{"data":[{"book":"I SAMUELE","chapter":"7","verse":"1","text":"E que' di Chiriat-iearim vennero, e ne menarono l'Arca del Signore, e la condussero nella casa di Abinadab7.1 Abinadab 2 Sam. 6.1 ecc., sul colle; e consacrarono Eleazaro, figliuolo di esso, per guardar l'Arca del Signore."},{"book":"I SAMUELE","chapter":"7","verse":"2","text":"OR lungo tempo appresso che l'Arca fu posata in Chiriat-iearim, che furono vent'anni, tutta la casa d'Israele si lamentò, gridando dietro al Signore."},{"book":"I SAMUELE","chapter":"7","verse":"3","text":"E Samuele parlò a tutta la casa d'Israele, dicendo: Se pur voi vi convertite con tutto il vostro cuore al Signore7.3 Signore Deut. 30.2 ecc. e rif., togliete del mezzo di voi gl'iddii degli stranieri7.3 stranieri Gen. 35.2. Gios. 24.14,23., ed Astarot; ed addirizzate il cuor vostro al Signore7.3 Signore 2 Cron. 30.19. Giob. 11.13., e servite a lui solo7.3 solo Deut. 6.13 e rif., ed egli vi riscoterà dalla mano de' Filistei."},{"book":"I SAMUELE","chapter":"7","verse":"4","text":"I figliuoli d'Israele adunque tolsero via i Baali e Astarot; e servirono al solo Signore."},{"book":"I SAMUELE","chapter":"7","verse":"5","text":"Poi Samuele disse: Adunate tutto Israele in Mispa, ed io supplicherò al Signore per voi."},{"book":"I SAMUELE","chapter":"7","verse":"6","text":"Essi adunque si adunarono in Mispa, ed attinsero dell'acqua, e la sparsero davanti al Signore7.6 Signore 2 Sam. 14.14., e digiunarono quel giorno7.6 giorno Neem. 9.1 ecc. Dan. 9.3 ecc. Gioel. 2.12.; e quivi dissero; Noi abbiamo peccato contro al Signore7.6 Signore Giud. 10.10. 1 Re. 8.47,48.. E Samuele giudicò i figliuoli d'Israele in Mispa."},{"book":"I SAMUELE","chapter":"7","verse":"7","text":"Ora, quando i Filistei ebbero inteso che i figliuoli d'Israele s'erano adunati in Mispa, i principati de' Filistei salirono contro ad Israele. Il che come i figliuoli d'Israele ebbero udito, temettero dei Filistei;"},{"book":"I SAMUELE","chapter":"7","verse":"8","text":"e dissero a Samuele: Non restar di gridar per noi al Signore Iddio nostro, acciocchè egli ci salvi dalla mano de' Filistei."},{"book":"I SAMUELE","chapter":"7","verse":"9","text":"E Samuele prese un agnel di latte, e l'offerse tutto intiero in olocausto al Signore. E Samuele gridò al Signore per Israele; e il Signore l'esaudì."},{"book":"I SAMUELE","chapter":"7","verse":"10","text":"Ora, mentre Samuele offeriva quell'olocausto, i Filistei si accostarono in battaglia contro ad Israele; ma il Signore in quel giorno tonò sopra i Filistei con gran tuono, e li mise in rotta7.10 rotta Gios. 10.10 e rif.; e furono sconfitti davanti ad Israele."},{"book":"I SAMUELE","chapter":"7","verse":"11","text":"E gli Israeliti uscirono di Mispa, e perseguitarono i Filistei, e li percossero fin disotto a Bet-car."},{"book":"I SAMUELE","chapter":"7","verse":"12","text":"Allora Samuele prese una pietra, e la pose fra Mispa e la punta della rupe7.12 rupe Gen. 28.18. Gios. 24.26.; e pose nome a quella pietra Eben-ezer7.12 Eben-ezer cioè: Pietra del soccorso .; e disse: Il Signore ci ha soccorsi fino a questo luogo."},{"book":"I SAMUELE","chapter":"7","verse":"13","text":"E i Filistei furono abbassati, e non continuarono più d'entrar ne' confini d'Israele. E la mano del Signore fu contro a' Filistei tutto il tempo di Samuele."},{"book":"I SAMUELE","chapter":"7","verse":"14","text":"E le città, che i Filistei aveano prese ad Israele, ritornarono ad Israele; Israele riscosse dalle mani dei Filistei quelle città da Ecron fino a Gat, insieme co' lor confini. E vi fu pace tra gl'Israeliti e gli Amorrei."},{"book":"I SAMUELE","chapter":"7","verse":"15","text":"E Samuele giudicò Israele tutto il tempo della vita sua7.15 sua Giud. 2.16. 1 Sam. 12.11.."},{"book":"I SAMUELE","chapter":"7","verse":"16","text":"Ed egli andava d'anno in anno attorno in Betel, e in Ghilgal, e in Mispa, e giudicava Israele in tutti que' luoghi."},{"book":"I SAMUELE","chapter":"7","verse":"17","text":"Ma il suo ridotto era in Rama; perciocchè quivi era la sua casa, e quivi giudicava Israele; quivi ancora edificò un altare al Signore."}]}