{"data":[{"book":"Upatakulhelhiya","chapter":"18","verse":"1","text":"Yamalheke yayo, nkakoona nnepa nkina ukhuruwaka ukhuma wiirimu. Yoyo waari ni ikuru yulhupalhe, nthimicho waya nkawaamwalhia ilhapo yonkhaye."},{"book":"Upatakulhelhiya","chapter":"18","verse":"2","text":"Paahi, nkaakhuwelha wo machiri eeraka, “Nhophomwaa, iwani yulhupalhe yo Babeli nhophomwaa yonkhaye! Vano nhokhalha mapuro a anakare olhupalhe ni mashoka o unanara, Nhokhalha makhuku a ashinuni ni ashinama o unyalha anovengiya chinene."},{"book":"Upatakulhelhiya","chapter":"18","verse":"3","text":"Ukhalhawaya attu onkhaye yahohapalhiya idivai yo uttuna ishembwere inyu. Mwahaapangana ishembwere mamwene o velhaponi. Ni attu o upanga maronda o velhaponi ahopatta nhakhu wo machiri o itiamaru chawe chihiri ni maphimelho.”"},{"book":"Upatakulhelhiya","chapter":"18","verse":"4","text":"Yamalheke nkakeewa nlhove nikina no ukhuma wiirimu niiraka,"},{"book":"Upatakulhelhiya","chapter":"18","verse":"5","text":"Ukhalhawaya uwonya waya uhothepa chinene,"},{"book":"Upatakulhelhiya","chapter":"18","verse":"6","text":"Mwaapangelheke thoko chinre aya wo upangelhani mwaattiva,"},{"book":"Upatakulhelhiya","chapter":"18","verse":"7","text":"Mwaatwarusheke ni waweria wo ulhikaana chineetotopelha aya,"},{"book":"Upatakulhelhiya","chapter":"18","verse":"8","text":"Wo chiichammo nihuku nimoka etu, mariro inyu anoowa yo upattani,"},{"book":"Upatakulhelhiya","chapter":"18","verse":"9","text":"Ni ayo mamwene o velhaponi aapanganne inyu ishembwere ni waapuhana anowa yonlhacha ikatema vanohalha aya woona mwiishi vanovia inyu."},{"book":"Upatakulhelhiya","chapter":"18","verse":"10","text":"Anowa yeemelha utayi yoovaka ntwarusho ninyu yeeraka, “Ihothapana! Ihothapana iwani yulhupalhe, Babeli, iwani yo uchuwania, yo machiri! Ukhalhawaya wo isaa imoka tu ihukumu inyu ihophiya.”"},{"book":"Upatakulhelhiya","chapter":"18","verse":"11","text":"Ni ayo attu o upanga maronda o velhaponi anowunlhacha ni urupa mattanga, ukhalhawaya khaawo ntu nohalha uthuma tho chittu chaya,"},{"book":"Upatakulhelhiya","chapter":"18","verse":"12","text":"khaawo tho ntu o uthuma idhahabu chaya mena nchurukhu aya, mena malhuku aya o nhakhu, mena ilulu, mena ikuwo cho uthereria, mena ikuwo cho irangi yo zambarau, mena ihariri, mena ikuwo cho ukhwiilha, mena ikerero chikooroshiye wo miino o ittepo, mena chittu chikooroshiye wo miri cho nhakhu mwinchi, mena chikooroshiye wo ishaba, mena chikooroshiye wo iyuuma mena ni marumaru,"},{"book":"Upatakulhelhiya","chapter":"18","verse":"13","text":"mena mdalasini, mena ichiungo cho yolhia, mena ubani, mena uvumba, mena udi, mena idivai, mena makhura, mena iphepa yoombone mena ingaano, mena ingo'pe, mena ikhondoro, mena ifarasi ni mikukuta cho upurulhiya, mena ipotta chaya ni ata iruttu ni ukumi wa attu."},{"book":"Upatakulhelhiya","chapter":"18","verse":"14","text":"Attu o upanga maronda anowa umwiirelha, “Ifaida yonkhaye yaawehererera inyu munrimani vano ihothama, nhakhu ni chittu cheeshipelha inyu chihoothamani, khannoona tho.”"},{"book":"Upatakulhelhiya","chapter":"18","verse":"15","text":"Attu o upanga maronda apantte nhakhu ukhuma yeyo iwani iyo, anowa weemelha utayi wo nlhatu wo woova ntwarusho naya, anowa uchukulha ni wunlha,"},{"book":"Upatakulhelhiya","chapter":"18","verse":"16","text":"yiiraka,"},{"book":"Upatakulhelhiya","chapter":"18","verse":"17","text":"Wo isaa imoka tu nhakhu inyu uhoothamani!”"},{"book":"Upatakulhelhiya","chapter":"18","verse":"18","text":"voonilhe aya mwiishi wo mooro upahilhe iwani ilhe, nkayaakhuwelhacha, “Khinapacha ukhumelhelha iwani thoko iwani yulhupalhe ilha!”"},{"book":"Upatakulhelhiya","chapter":"18","verse":"19","text":"Nkayoopuruwa vantukurukhuni yunlhaka wo wiichukulhelha yiiraka,"},{"book":"Upatakulhelhiya","chapter":"18","verse":"20","text":"“Nttapelhelheke inyu irimu!"},{"book":"Upatakulhelhiya","chapter":"18","verse":"21","text":"Yathameke vavawo, nnepa mmoka urii ni machiri nkawaathesha nlhuku no ulhikaana nshilho nkaarihelha mbaharini eeraka, “Wo ilha iphiro ilha, iwani yo Babeli phi nohalha aya ulhakalhihiya ni upotera mpalhapalha ene."},{"book":"Upatakulhelhiya","chapter":"18","verse":"22","text":"Ichipo cha attu o wiipa ichipo cha achikwesha, ichipo cha attu o woopa imbira, ichipo cha attu o woopa ampeta ni mapalhapata khachinewania tho nhina mwinyu. Khaawo ntu o rata o iphiro iriyoothe nohalha ukhumelhelha tho nhina mwinyu, mena namalhove o nshilho khaneewania tho nhina mwinyu."},{"book":"Upatakulhelhiya","chapter":"18","verse":"23","text":"Nthuko wo ikhandiri khunoonia tho nhina mwinyu, mena khuneewania tho nlhove na abwana arusi ni abibi arusi uwaninyu. Attu inyu anopanga maronda yaari o ipilhi yulhupalhe waapwaha attu akina velhaponi. Wo ukhwiri inyu mwahaathepiacha attu o ilhapo chonkhaye!”"},{"book":"Upatakulhelhiya","chapter":"18","verse":"24","text":"Nhina yeyo iwani yo Babeli iyo yahoonia iphome ya anamilhohi ni ya attu a Nlhuku. Ni attu onkhaye yeevakachiye velhaponi."}]}