{"data":[{"book":"Upatakulhelhiya","chapter":"6","verse":"1","text":"Yamalheke yeyo, nkakaamwoona Mwaana o Khondoro amarulhaka nhuri mmoka wo mihuri cho nimulha saba chilhe. Nkakeewa mmoka a owupiya akumi acheshe alhe akhuwelhaka, eeraka, “Nkawaani!”"},{"book":"Upatakulhelhiya","chapter":"6","verse":"2","text":"Vaaweha aka, kahomwoona farasi oteelha mmoka vavawo. Ammwelha uyo arii nakunshe muura, navahiye mphumburu. Nkaathama nakottonlhe, nothanana uthepa ukottolha."},{"book":"Upatakulhelhiya","chapter":"6","verse":"3","text":"Yamalheke, Mwaana o Khondoro nkaamarulha nhuri wo nayelhi. Nkakaamwiiwa owupiya nkumi o nayelhi ulhe eeraka, “Nkawaani!”"},{"book":"Upatakulhelhiya","chapter":"6","verse":"4","text":"Nkaakhuma farasi nkina okhwilha. Ammwelha uyo aavahiye ntheko wo uthamiha mpuha velhaponi, attu yiivakane ashineneru, ni uyo aari navahiye uphanga mulhupalhe."},{"book":"Upatakulhelhiya","chapter":"6","verse":"5","text":"Yamalheke, Mwaana o Khondoro nkaamarulha nhuri wo neraru. Nkakaamwiiwa owupiya nkumi o neraru eeraka, “Nkawaani!” Nkakaaweha, nkakaamwoona farasi o riipa mmoka uholho waka. Ammwelha uyo aari nanvarenlhe kapani o uphimelha mmathathani mwawe."},{"book":"Upatakulhelhiya","chapter":"6","verse":"6","text":"Nkakeewa thoko nlhove ninokhuma iriyari ya owupiya akumi acheshe alhe. Ni nno neera, “Ikibaba imoka yo iphepa yo ingaano wo nchurukhu malhivo o nihuku nimoka ni ikibaba taaru cho shayiri wo nchurukhu malhivo o nihuku nimoka nansho nhipangelhe ittu yo uhilhoka makhura mena idivai!”"},{"book":"Upatakulhelhiya","chapter":"6","verse":"7","text":"Yamalheke, Mwaana o Khondoro nkaamarulha nhuri wo necheshe. Nkakaamwiiwa owupiya nkumi o necheshe ulhe eeraka, “Nkawaani!”"},{"book":"Upatakulhelhiya","chapter":"6","verse":"8","text":"Nkakaaweha, nkakaamwoona farasi mmoka o irangi yo tuura. Ammwelha uyo nchina nawe naari Nookhwa, ni Naminepa anttwara vatulhi. Yayo phi avahiye ikuru vachulhu irobo imoka yo ilhapo, arwee yeevakache attu wo waakhapa uphanga ni weevakacha wo ithalha ni wo mareta ni wo mashene."},{"book":"Upatakulhelhiya","chapter":"6","verse":"9","text":"Mwaana o Khondoro amarulheke nhuri wo nethanu, kahoona wuuthi madhubahu yo utusherera ubani, minepa cha attu yeevakachiye wo nlhatu wo uhimiacha nttenga wa Nlhuku alhe ni wo nlhatu wo uminda uhimiechesha ikeekhene."},{"book":"Upatakulhelhiya","chapter":"6","verse":"10","text":"Paahi, attu alhe nkayonlha wo nlhove nulhupalhe, yiiraka, “Inyu Thithi nnotawara, nri atakatifu ni nri e ikeekhene, nnohalha upicha mpaka iyaakhani waahukumulha attu onkhaye o velhaponi ni ulhivihera iphome ihu?”"},{"book":"Upatakulhelhiya","chapter":"6","verse":"11","text":"Ni ayo kila mmoka nkaavahiya ikuwo yo urekama yoteelha, yeerelhiya wiira athepeke wiittuwa wo ikatema ikani mpaka vanohalha aya umalhihiya wiiviya anamitheko attunanaya ni nlhoko wa attu anrumelhenlhe Kuristo akhunanaya onkhaye thoko cheeviye aya ashinene ayo."},{"book":"Upatakulhelhiya","chapter":"6","verse":"12","text":"Yamalheke nkakaamwoona Mwaana o Khondoro vaamarulha awe nhuri wo sita, ilhapo yahotetemelha chinene, nchuwa nahoripa thoko kaniki, mweeri wonkhaye nkawaakhwiilha thoko iphome,"},{"book":"Upatakulhelhiya","chapter":"6","verse":"13","text":"ittotwa cho wiirimu ni chiyo nkachaamora velhaponi thoko maphepu o ntini o uhikhomalha chinomora aya mwiri vanotikhinyiya aya ni iphioo yo machiri."},{"book":"Upatakulhelhiya","chapter":"6","verse":"14","text":"Irimu nkayaavilhikiya thoko nttato chinovilhikiya aya, miako chonkhaye ni ilhushi chonkhaye nkachaathamihiya vaari aya."},{"book":"Upatakulhelhiya","chapter":"6","verse":"15","text":"Yamalheke, mamwene o velhaponi ni attu o ipilhi ni aholhelhi o manyaasikari ni attu o nhakhu ni attu o machiri ni attu onkhaye ipotta ni aneethi, nkayeevithacha mmakhukuni ni mmialhani wuuthi miako."},{"book":"Upatakulhelhiya","chapter":"6","verse":"16","text":"Nkayeerelha miako ni mialha chiyo, “Nniwulhuwelheke, nnivitheke utayi hinoone yoyo nokhalha vachulhu ihiche yo imwene iyo, utayi nihoone urushiya wa Mwaana o Khondoro!"},{"book":"Upatakulhelhiya","chapter":"6","verse":"17","text":"Ukhalhawaya nihuku nulhupalhe chinene no uhukumulhiya waya nihophiya. Mpani nooria weemelha?”"}]}