{"data":[{"book":"Upatakulhelhiya","chapter":"8","verse":"1","text":"Mwaana o Khondoro vaamarunlhe awe nhuri wo saba, nkawaakhalha shiriri wiirimu wo inusu saa."},{"book":"Upatakulhelhiya","chapter":"8","verse":"2","text":"Yamalheke, nkakoona minepa o wiirimu saba aneemelha mmiholho wa Nlhuku alhe anavahiye mapalhapata saba."},{"book":"Upatakulhelhiya","chapter":"8","verse":"3","text":"Nnepa wo wiirimu nkina nkawaawa, unakushilhe inyipo yo idhahabu yo utusherera ubani nkaweemelha uholho wo madhubahu yo utushereriya ubani. Ni uyo nkawaavahiya ubani mwinchi athakanihe ni ulhapelha wa attu onkhaye a Nlhuku akumihe isadaka vachulhu madhubahu o idhahabu irii mmiholho wo ihiche yo imwene."},{"book":"Upatakulhelhiya","chapter":"8","verse":"4","text":"Mwiishi wo ubani nkawaatutuma vamoka ni ulhapelha wa attu uwelha nchulhu wa Nlhuku ukhuma mmathathani mwo nnepa wo wiirimu eemenlhe mmiholho wa Nlhuku uyo."},{"book":"Upatakulhelhiya","chapter":"8","verse":"5","text":"Yamalheke, nnepa wo wiirimu nkawaakusha inyipo yo utusherera ubani iyo, nkawaachariha makhalha o mooro wo umadhubahuni, nkawaarihelha mwiilhaponi. Nkawaaritima, nkaweewania malhove, nkawaaverunya ni utikhinyia ilhapo."},{"book":"Upatakulhelhiya","chapter":"8","verse":"6","text":"Yamalheke vavawo minepa o wiirimu saba chaavarenlhe mapalhapata saba yahochokholha woopa nipalhapata no nttenga."},{"book":"Upatakulhelhiya","chapter":"8","verse":"7","text":"Nnepa wo wiirimu wo upacha nkawoopa nipalhapata nawe. Vavawo ipulha yo malhuku yaathakanelhe ni mooro vamoka ni iphome yahomwariaa vachulhu ilhapo. Ilhapo ithelhuthi imoka nkayaavia, miri ithelhuthi imoka nkachaavia ni mathaakhuru makithi onkhaye nkayaavia."},{"book":"Upatakulhelhiya","chapter":"8","verse":"8","text":"Yamalheke, nnepa wo nayelhi nkawoopa nipalhapata nawe, vavawo ittu thoko mwaako mulhupalhe unoparelha mooro nkawaarihelhiya ubaharini, ithelhuthi imoka yo ibahari nkayaathathuwa iphome."},{"book":"Upatakulhelhiya","chapter":"8","verse":"9","text":"Ithelhuthi imoka yo chowupiya cho ukumi chinokhalha mbaharini nkachaathathuwa iphome ni ithelhuthi imoka yo meeli nkachaatanganyia."},{"book":"Upatakulhelhiya","chapter":"8","verse":"10","text":"Yamalheke, nnepa wo wiirimu wo neraru nkawoopa nipalhapata nawe. Ittotwa yuulhupalhe yaapharelha thoko nuuni no mooro nkayaamora ukhuma wiirimu ni umorelha vachulhu ithelhuthi imoka yo miolhoko ni marapo o maashi."},{"book":"Upatakulhelhiya","chapter":"8","verse":"11","text":"Yeyo ittotwa iyo ineehaniya Uhapalha. Paahi ithelhuthi imoka yo maashi nkayaawawa, attu enchi nkayaakhwacha wo yayo maashi ayo, ukhalhawaya ahothathuwa ukhalha o uwawa."},{"book":"Upatakulhelhiya","chapter":"8","verse":"12","text":"Yamalheke, nnepa wo wiirimu wo necheshe nkawoopa nipalhapata naya. Nchuwa ni mweeri ni ittotwa nkachaatiya wo itheluthi imoka nkachaakelhiya ipiphi. Paahi etu, ithelhuthi imoka yo uthana nkayaakelhiya ipiphi ni itheluthi imoka yo uhiyu nkayaakelhiya ipiphi chiicho."},{"book":"Upatakulhelhiya","chapter":"8","verse":"13","text":"Yamalheke nkakaaweha, nkakeewa nrepo nivavaka uchulhu wiirimu chinene nikhuwelhaka, “Ahothapana, ahothapana, ahothapana attu anohalha ukhalha velhaponi minepa araru ahanlhe vanohalha aya woopa mapalhapata aya!”"}]}