{"data":[{"book":"Rome","chapter":"1","verse":"1","text":"Christa Jisu suok, tirton khat-um chongkahoi karilsik-ah Pathian in ikadang khat-um ikoi, Paul kei'n kimajia eii."},{"book":"Rome","chapter":"1","verse":"2","text":"Chong inthiangnga lei-injia angnga, akasootthei aphamatiang Chong kahoihi Pathian in ama chongkachoi ngaidiang makheiya chong inkhitna-ah ileipeii ejei."},{"book":"Rome","chapter":"1","verse":"3","text":"Khawa khachu ama sapa eini Pumi Jisu Christa jarra eii, ama miring taksa sik-ah David phungrui makheiya injuonei."},{"book":"Rome","chapter":"1","verse":"4","text":"Halli ama inthiang Pathian changna khachu ama'n ranak kaneitak-ah kathi makheiya ahongring nakhan amahi Pathian sapa eii tia anaminmujei."},{"book":"Rome","chapter":"1","verse":"5","text":"Ama makheiya Pathian in kei kadiang Christa sikbeiya tirton enasik-ah anapejei, khawakhachu Phungli zaat mi rakip ngaihi ngamna khat-um chongkajui tiang lamkeinasik eii."},{"book":"Rome","chapter":"1","verse":"6","text":"Hiwahi Jisu Christa mi enasik-ah Pathian in ikoisuok ngai karra Rome ma kaom nangni-um ning-incheljei."},{"book":"Rome","chapter":"1","verse":"7","text":"Khawajarra Pathian in iminriang ama ami inthiang kachang sik-ah ikoi Rome ma kaom nangni rakip sik-ah kiheimajia eii,"},{"book":"Rome","chapter":"1","verse":"8","text":"Mansakhet-ah, Jisu Christa diangnga inphut nangni rakip sik-ah Ka Pathian kha kaminpaak, ajarchu nangni in-ngamna kha manmasituol rakip in innajetpi jei."},{"book":"Rome","chapter":"1","verse":"9","text":"Pathian sapa chongkahoi karilna chungnga kamalung pumpuiya sepa katho, chong kadik karilna chungnga Pathian in sakhi eii, halli nangni rakip kana-ngaidon tihi Pathian in ajet."},{"book":"Rome","chapter":"1","verse":"10","text":"Khale inruoiya Kei'n apha rakip-ah Pathian diang kanichak, Pathian lungdou e-inchu kahoitak-ah kei'n nangni koolla heiwa mator kate."},{"book":"Rome","chapter":"1","verse":"11","text":"Ajarchu Ratha lamtiang rawaanhi nangnidiang napeya nangni kha naminngarnasik beiya kei'n nangni kha kanamuzootthei jei."},{"book":"Rome","chapter":"1","verse":"12","text":"Khawa khachu, nangnili kei inngamna chungnga inkhat le inkhat nin-angrip tina malung insoknasik-ah kiril eii."},{"book":"Rome","chapter":"1","verse":"13","text":"Ule naingai, aleiilaak zaatlop ngai karra ratha kikhoom angnga nangni karra-um ratha kikhoomhi kamanuom. Halli kei'n nangni koolla woi-angjet heiwanasik-ah kangaidon, takkha hiwa thonasik-ah kathamak khat-in anakhan tihi ngaidonru. Chuon 19:21"},{"book":"Rome","chapter":"1","verse":"14","text":"Ajarchu Greek li Greek ka-emak ngaidiang, kasing khat-um kamo ngaidiang halli hiwa mi rakip ngaidiang kei'n thodan kasuok loubaak kha kala-intuol."},{"book":"Rome","chapter":"1","verse":"15","text":"Khawajarra kei'n Rome ma kaom nangni diang-um chongkahoi hi karilzoottheiya kaom."},{"book":"Rome","chapter":"1","verse":"16","text":"Tichu, kei'n chongkahoi sik-ah injakmong, ajarchu hiwahi kangamna miring rakip in, sanminringna munasik-ah Pathian ranak kha eii, mansakhet-ah Jihudi ngaisik khat-um zaatlop ngaisik eii. Mk 8:38"},{"book":"Rome","chapter":"1","verse":"17","text":"Tichu Pathian in mi ngaikha amale akadik kha angtho thoa amin-eme tikha chongkahoi in amalar, halli hiwahi inphutna makheiya insuona katung inngamna jarra eii. Chong inthiangnga inleimajia angnga, “Pathian diangnga akadik imin eii mi seng-in inngamna khan inringsik eii.”1:17 inngamna dungjuiya Pathian diang kadik ah kaom in ringna aneisik eii, emakli Pathian diang kadik ah i-om dungjuiya inngamna ah aring sik eii. Heb 2:4"},{"book":"Rome","chapter":"1","verse":"18","text":"Miringngai manu khat-um inthamakna rakip halli inmani dikmakna lamma akadik kha minjetmak nasik-ah kakhar kapeii inmani chungnga Pathian raangna kha marwaan makheiya ajuomalar jei."},{"book":"Rome","chapter":"1","verse":"19","text":"Pathian in inmani kha arachaak, ajarchu Pathian jarra angme jetsik kasuok rakip kha inmani diang aminmu jei, halli Pathian tak-innum inmani diang inthiangnga inlarpi jei."},{"book":"Rome","chapter":"1","verse":"20","text":"Pathian in Manmasituol abool laiya inphut ama diangnga nimumatormak kul ngai khachu, hektik kaboi ranak khat-um ama Pathian changna omchan ngaihi inthiangnga nimujei, halli ama ibool rakip kha inmani'n injet, khawajarra hiwa mi ngai'n inlitthei nasik iteii ommak."},{"book":"Rome","chapter":"1","verse":"21","text":"Inmani'n Pathian kha injet innum, Pathian kha khoya leithomu khat-um inmani'n leiminpaakmu. Khawa rathuulla inmani ngaidonna ngaikha anemna kaboi lei-ejei, halli inmani kamo malungroon kha kaziing in leisipjei. Eph 4:17,18"},{"book":"Rome","chapter":"1","verse":"22","text":"Inmani'n inti kasing kin-eii, takkha inmani kha ka-am khet inlei eii."},{"book":"Rome","chapter":"1","verse":"23","text":"Akathi kaboi Pathian kha chubei intho rathuulla manmasi ngai kut-ah inbool kalathisik mi, wa emakli sa, emakli wonna intoot khouring ngai ramil kha chubei intho. Innidan 4:16-18"},{"book":"Rome","chapter":"1","verse":"24","text":"Han, Pathian in hiwa mi ngaidiang inmalungnga inngaidon kathamak inthozoot kha thonasik-ah azootpijei, halli inmani karra jakna kaomthei chuon ngaikha intho."},{"book":"Rome","chapter":"1","verse":"25","text":"Inmani'n Pathian jarra akadik kha maleiseiya inminthuul, angrakip kaboolpa Pathian kha chubei thosik rathuulla ama kutbool phur ngaikha chubei khat-um sepa intho, Pathian hi kumsoot-ah minpaak sik eii. Amen."},{"book":"Rome","chapter":"1","verse":"26","text":"Ajarchu inmani'n hiwa inthojarra, Pathian in inmani diang jakna kaomthei taksa imanuom kha apeii, halli a-ngai dungjuiya numeisale pasal in inlopsik kasuok taksa lamma inlopmuwa tho-ngai ka-emak numeisa li numeisa inlopjei."},{"book":"Rome","chapter":"1","verse":"27","text":"Hiwa angnga pasal ngai innum numeisale inlopsik kasuok kha inlopmuwa pasal li pasal inlop-ah tho-ngai ka-emak jakna kaomthei chuonkha inkhatli inkhat diang intho, khawajarra inmani'n akadikmak chuontho chungnga rahoi kasuok rachaakna kha inmujei."},{"book":"Rome","chapter":"1","verse":"28","text":"Ajarchu khawa mi-ngai'n Pathian jarra kadik jettheina kha inmalungnga dasik-ah manuommu, halli Pathian in inmani diang malung kathamak ipe kha eii, khawajarra inmani'n thomaksik chuonkha intho."},{"book":"Rome","chapter":"1","verse":"29","text":"Halli inmani diang kathamak rakip in asipjei, khawa ngai khachu, kathamak, kakaraam, omchan kathamak, kara-ot, mikathat, insuol-inkhal, maleisei karil, khat-um inhal in aleisipjei, halli mi kathamak-ah karil,"},{"book":"Rome","chapter":"1","verse":"30","text":"khat li inkhat kathamak-ah karil, Pathian ka-enzootmak,1:30 Pathian ka-enzootmak, mi khoya kathomak; emakli Pathian ka-enzootmak khat-um mi khoya kathomak. mi khoya kathomak, atheinuoa inpaak, in-or, halli inliansak, kathamak thonasik-ah ka-entok, khat-um anu apa chong kajuimak,"},{"book":"Rome","chapter":"1","verse":"31","text":"katha kase kajetmak, chong inkhitna kamakoi, mi ngaidiang minriangna li maritna neimujei,"},{"book":"Rome","chapter":"1","verse":"32","text":"Halli inmani'n injet Pathian Dan in hinti, hinnakati chounkatho mi ngaikhachu kathi sik-ah rahoisuok, takkha inmani'n inmasonna inthobit ema-ah mi ngai'n hiwa chuon ngaihi inheithopha khannum inmani'n zootpina innei."}]}