{"data":[{"book":"Rome","chapter":"10","verse":"1","text":"Ule naingai, Israel mi ngai'n sanringna inmunasik kei kamalung in amanuom khat-um Pathian diang-um kanipi."},{"book":"Rome","chapter":"10","verse":"2","text":"Ajarchu kei'n katimator, inmani ngaihi Pathian diang kacheet-ah chubei katho in-eii, takkha inmani'n Pathian diang inngai nakha katuun jetnatheina makheiya emak."},{"book":"Rome","chapter":"10","verse":"3","text":"Ajarchu Pathian dikna kha inleijetmak jarra inmani imanuom lamkhan sinasik inlei-entok, halli Pathian dikna khan lei-inpesuokmu."},{"book":"Rome","chapter":"10","verse":"4","text":"Christa'n Dan hi huui mintungjei, khawajarra ama kangamna mi rakip in Pathian le kadik amin ejei."},{"book":"Rome","chapter":"10","verse":"5","text":"Dan juina khan, Pathian diang kadik naminchang, tijarra Moses in aleimajia, “Dan chongpeii kajui mirakip in ringna inmusik eii.” Levi 18:5"},{"book":"Rome","chapter":"10","verse":"6","text":"Takkha chong inthiang dungjuiya, ingamna-ah Pathian le kadik namin eme tikha hithoa injia, “Nang in natheinuo ah inkelmaro, tume marwaanna kasisik?” (hiwa tinachu, Christa kha nikeithaak eii). Innidan 30:12-14"},{"book":"Rome","chapter":"10","verse":"7","text":"Emakli hitho inlang inkelmaro, tume amongna kaommak khurra kalaluut sik? (Hiwa tinachu Christa kha kathi makheiya nihong minring eii)."},{"book":"Rome","chapter":"10","verse":"8","text":"Khale inruoiya hiwa'n angme iti? “Pathian chongpui khachu nang nakoolla, nang namurra, khat-um nang namalungnga aom” hiwa inngamna chongpui hi eini'n nirilsuok."},{"book":"Rome","chapter":"10","verse":"9","text":"Khale inruoiya Jisu hi Pumi eii tia narilsuok khat-um Pathian in amahi kathi makheiya hongminringnook tia nangamna inchu, nang ringna namusik eii."},{"book":"Rome","chapter":"10","verse":"10","text":"Tichu eini inngamna jarra, Pathian le eini kadik namin eii, halli ni-inpesuok jarra eini'n ringna nimujei."},{"book":"Rome","chapter":"10","verse":"11","text":"Chong inthiang in ati, “Atu ka-ang amadiang angamna inchu angtikseng injakna penunujei. ” Isa 28:16"},{"book":"Rome","chapter":"10","verse":"12","text":"Khale inruoiya Jihudi li zaatlop tia thenkhoi nuni, ajarchu Pathian chu mi rakip ngai Pumi eii halli amadiang kakoi mi rakip diang katamma rawaan apeii."},{"book":"Rome","chapter":"10","verse":"13","text":"Chong inthiang in iti angnga, “Pumi raming kakoi mi rakip in ringna inmusik eii. Jer 2:32"},{"book":"Rome","chapter":"10","verse":"14","text":"Takkha angtho thoa inmani'n inngamna neileiya amadiang sanna sik-ah koinuwame? Halli angtho thoa inmani'n inngamna munuwame, inmani'n ama chongkha inlara-ngai mak inle? Khat-um ama chongkha niril mak inle angtho thoa inmani'n jetnuwame?"},{"book":"Rome","chapter":"10","verse":"15","text":"Halle chongkahoi kha karilsik mi tirlekleiya angtho thoa inmani'n chongkahoi kha rilnuwame? chong inthang in iti angnga, “Angtuk enzoot kaomme chongkahoi inchoiya karilsik kaheiwa ngaikha! ” Isa 52:7"},{"book":"Rome","chapter":"10","verse":"16","text":"Takkha mi rakip in chongkahoi kha leikeiluut wiakmu, Isaiah in atheinuo-ah inti, “Pumi, tu'n keini ngai iril chongkahoi hi nakeiluut piame?”"},{"book":"Rome","chapter":"10","verse":"17","text":"Khawajarra ngamna hi Pathian chong nirangai lia kaheiwa eii, halli Christa jarra niril lia chongpui kha kaheiwa eii."},{"book":"Rome","chapter":"10","verse":"18","text":"Takkha kei'n karakel, inthiangnga inmani'n chongkha rangai muwabe? A-eii, inmani'n inrangai chu inrangai, takkha chong inthiang in iti angnga:"},{"book":"Rome","chapter":"10","verse":"19","text":"Halli woikhat-um kei'n karakelnook, Israel sa ngai'n lajet matormube? Moses kha eii mansa khet-ah kanahong masang,"},{"book":"Rome","chapter":"10","verse":"20","text":"Halli Isaiah in inngamna hiaiya ati,"},{"book":"Rome","chapter":"10","verse":"21","text":"Takkha Israel ngai jarra ama'n ati, “Kei'n suunsoot kakut inni kaduongnga chongkajuimak khat-um insuolkajong mi-ngai kadon sik-ah kaleiom.” Isa 65:2"}]}