{"data":[{"book":"Rome","chapter":"13","verse":"1","text":"Mi rakip in wai kanaroon ngai chong juirasu, ajarchu waikaroon rakip ngaihi Pathian izoot nuoiya ikoisuok eii, halli atuunna waikaroon ngaihi Pathian izoot nuoiya in-eii."},{"book":"Rome","chapter":"13","verse":"2","text":"Khat-um atu ka-ang in wai kanaroon ngaihi kajuimak mi khachu Pathian chongpe kajuimak in eii, halli hiwa katho inmani'n intheinuoa chongtanna innei sik eii."},{"book":"Rome","chapter":"13","verse":"3","text":"Khale inruoiya katha katho ngai'n wai kanaroon ngaihi chisik emak, takkha kathamak katho ngai'n inchisik eii. Halli wai kanaroon inmani diang kachimak na-ezootbe? kha e-inchu katha kha thoro halli inmani'n nangkha innaminpaak sik eii."},{"book":"Rome","chapter":"13","verse":"4","text":"Ajarchu inmani kha nangnisik-ah katha katho Pathian suok ngai in eii. Takkha ningni'n kathamak ningtho inchu inmani kha chiru, ajarchu inmani ranak inneikha, nangni ngai narachaak nasik eii. Halli inmani kha Pathian suok in eii halli inmani'n Pathian rachak nakha kathamak katho mi ngaidiang kapesik in-eii."},{"book":"Rome","chapter":"13","verse":"5","text":"Hiwa jarra Pathian rachakna omjarrabit inmani kha nijuisik emak, takkha kasekatha najetna nimalung khan wai karoon ngaikha ningjuisik eii."},{"book":"Rome","chapter":"13","verse":"6","text":"Khawajarra ningni'n rampar rakip ngai kha-um ningpe, ajarchu waikaroon ngai'n inchuontho huui inmintung phakhan inmani'n Pathian sik-ah chuon intho eii. Matt 22:21; Mk 12:17; Luk 20:25"},{"book":"Rome","chapter":"13","verse":"7","text":"Halli angme ningni'n inmani diang ning intuol kha peru, halli ningni'n rampar ngaikha ning intuol inchu rampar ngai kha peru, ning karei rampar e-inchu kareiya peru halli khoya sik e-inchu khoya thoru, minpaak sik e-inchu minpaakru."},{"book":"Rome","chapter":"13","verse":"8","text":"Miring khatli miring khatdiang minriang loubaak elekleiya, tuteii diang loubaak intuol maru, ajarchu atu ka-ang mi'n hiwa atho inchu Dan kajui eii."},{"book":"Rome","chapter":"13","verse":"9","text":"Hiwahi Chongpeii ngaikha eii, “Nangni in zool-inthai thomaru, mi thatmaru, inruup thomaru, mi-ngai neinaak ra-ot maru” hiwa ngai rakip chungnga chongpeii inkhatbit in aminsuk wiakjei khawa khachu, napumtak ni-inriang angnga na-indiang inwaipui ngaikha minriangro.” Suok 20:13-15; Innidan 5:2,17-19; Levi 19:18"},{"book":"Rome","chapter":"13","verse":"10","text":"Halli mi ngaikha naminriang inchu inmanidiang kathamak iteii thonutin, itichu minriang tihi Dan rakip puui mintungna ejei."},{"book":"Rome","chapter":"13","verse":"11","text":"Hiwahi nathosik eii, ajarchu kazaal makheiya intheipha ejei tihi nang in najet. Eini'n mansakhet ni-leingamna neek-ah atuunhin eini sanminringna phakha ajuoneijei."},{"book":"Rome","chapter":"13","verse":"12","text":"Halli zaalpha hi thengdengjei, halli khuowar phakha aheitung dengjei, khawajarra eini'n kaziing chuonkha mathaantui halli kawar raalphur kha inluktui."},{"book":"Rome","chapter":"13","verse":"13","text":"Han eini'n khuowar mi ngai ileeng angnga niomchan minthatui halli omchan kathamak, ju-inrui emui, kahur kakhiang khat-um zool-inthai emui, halli insuol inkhal emakli kara-ot emui."},{"book":"Rome","chapter":"13","verse":"14","text":"Takkha Pumi Jisu Christa raalpuon kha inluktaru, halli manu taksa inmanuom chuonkha ngaidon khaimuru."}]}