{"data":[{"book":"Rome","chapter":"8","verse":"1","text":"Han atuunna inphut Christa Jisule karingsuom mi ngaikha chongtansik ommak."},{"book":"Rome","chapter":"8","verse":"2","text":"Ajarchu Christa Jisu makheiya ringna kanapeii Ratha Dan khan 8:2: Larik lakkhat ah ommak, lek khat in aom.keihi thina khat-um manu Dan makheiya anamasuojei."},{"book":"Rome","chapter":"8","verse":"3","text":"Taksa kha asuol jarra Dan in ithomatormak kha Pathian in athojei. Halli Pathian in manu kha minmang nasik-ah Asapa takkha miring omchanna ajuotir. Asapa kha manu minmang nasik-ah eini manu karoon miring omchanna aleijuo."},{"book":"Rome","chapter":"8","verse":"4","text":"Khawajarra taksa imanuom dungjuiya kasi emak-ah, Ratha dungjuiya kasi einidiang kadik Dan in iminthozoot kha huui mintungphit nasik-ah Pathian in ileitho ejei."},{"book":"Rome","chapter":"8","verse":"5","text":"Taksa lamma kasi mi ngaikha'n taksa imanuon lamma inring, halli Ratha lamma kasi mi ngaikha'n Ratha imanuom lamma inring."},{"book":"Rome","chapter":"8","verse":"6","text":"Halli taksa sik-ah kangaidon mi khachu thina eii, takkha Ratha lamtiang kangaidon mi khachu ringna khat-um kadai kha eii."},{"book":"Rome","chapter":"8","verse":"7","text":"Khawajarra taksa lungdouwa kasi mikha Pathian inhalna eii. Ajarchu inmani'n Pathian Dan kha juimua eii halli inmani'n inthiangnga jui-um juimatornunu."},{"book":"Rome","chapter":"8","verse":"8","text":"Halli taksa lamma kaom mi ngai'n Pathian kha mintai matornunu."},{"book":"Rome","chapter":"8","verse":"9","text":"Khale inruoiya nangni'n thaksa ah ringmakchujei, takkha ratha ah ningringjei, Pathian Ratha kha nangnidiang omjei keengnga, Christa ratha kaneimak miring kha Christa mi emak."},{"book":"Rome","chapter":"8","verse":"10","text":"Khat-um Christa'n nangnidiang aom inchu, taksa kha manu jarra kathisik alei e-innum, kadik khan ajar eya Ratha'n 8:10: Ratha hi nangni sik-ah ringna eii; nang na ratha kha aring nook jei. ringna anapejei."},{"book":"Rome","chapter":"8","verse":"11","text":"Halli Jisu kha kathi makheiya kaminring Pathian Ratha kha nangnidiang om-inchu, Christa kha kathi makheiya kaminring Pathian ama'n nangnidiang kaom ama Ratha'n nangni kathisik taksa kha ringna apesik eii. 1 Cor 3:16"},{"book":"Rome","chapter":"8","verse":"12","text":"Tichu ule nai ngai eini'n loubaak nila-intuol takkha manu omchan dungjuiya karingsik loubaak kha emak."},{"book":"Rome","chapter":"8","verse":"13","text":"Ajarchu ningni'n taksa omchan dungjuiya ningring inchu ningthi sik eii, takkha Ratha'n ajar eya nangni taksa chuonkha ningminthi inchu ringna ningmusik eii."},{"book":"Rome","chapter":"8","verse":"14","text":"Khat-um Pathian Ratha'n inakeiruoi mi rakip chu Pathian sa ngai ning eii."},{"book":"Rome","chapter":"8","verse":"15","text":"Ajarchu Pathian in nangnidiang Ratha inapekha suok enasik khat-um kachi omnasik enape emakjei. Takkha Ratha'n Pathian sa ngai anamin-ejei, khat-um Ratha ranak in Pathian diang “Kapa! kei kapa!” tia nikoi. Gal 4:5-7; Mk 14:36; Gal 4:6"},{"book":"Rome","chapter":"8","verse":"16","text":"Pathian Ratha'n eini Rathale injomma einihi Pathain sangai ni-eii tia sakhi nanchangpi."},{"book":"Rome","chapter":"8","verse":"17","text":"Ajarchu ama sangai ni-ele inruoiya, eini-um ama mingai'n changsik-ah ileidapi rawaan ngaikha eini'n nichangsik eii, halli eini-um Pathian in Christa sik-ah ileidapi rawaan ngaikha Christa le nichang suomsik eii, khawajarra eini'n Christa kapoong kha nideisuom inchu, ama lurlianna kha-um eini'n nichang suomsik eii."},{"book":"Rome","chapter":"8","verse":"18","text":"Ajarchu atuunlaiya poongna nideihi eini diangnga anamalarpisik lurlianna khale minkhisik-ah rahoi kasuok emak tihi kei'n kangaidon."},{"book":"Rome","chapter":"8","verse":"19","text":"Pathian sangai juominlar sikkha ama kutbool rakip in inngaakchak ah inom."},{"book":"Rome","chapter":"8","verse":"20","text":"Han ama kutbool rakip hi arei kaommak khomaak inchangjei, takkha ama ama lungduochu emak, takkha Pathian lungduoa kasuokbit eii, kha e-innum inngamnachu aom, Inphut 3:17-19"},{"book":"Rome","chapter":"8","verse":"21","text":"Pathian sangai ninglenuomma lurlianna khan nisuokhat chu kachuoiya kamangsik kutbool ngai hi-um tum inlachansik eii."},{"book":"Rome","chapter":"8","verse":"22","text":"Tichu eini'n nijet atuunna pha-ah akutbool mi rakip hi nainei pha-ah kapoong angnga inkoiya kapoong indeiya inom."},{"book":"Rome","chapter":"8","verse":"23","text":"Halli ama kutbool bit emu inkoiya chap-ah kaom eini rakip um Pathian mansakhet kutchoi Ratha kamumasa ni e-innum nimalung sungngachu nitheinuomma nichap-ah eini rakip hi Pathian sangai namin-enasik khat-um nipum rakip8:23: larik lekkha ah chu inchen mak Pathian sa-ngai anamin enasik. nakatan nasik ningaak ah niom. 2 Cor 5:2-4"},{"book":"Rome","chapter":"8","verse":"24","text":"Tichu eini ngai rakiphi hiwa ngamna-ah ringna nimu eii, takkha eini'n nimit-ah nimu khabit ingamna nida inchu, khawakha kadik inngamna emak. Hale eini karra nimit-ah nimu phurkhan inngamna kada tu niomme?"},{"book":"Rome","chapter":"8","verse":"25","text":"Takkha eini'n nimumak phurra inngamna nida inchu, khawa sik-ah eini'n kadei karaat-ah ningaak-ah niomsik eii."},{"book":"Rome","chapter":"8","verse":"26","text":"Khawa angnga Ratha khannum eini ranak suolpha khan kanasansik ajuo, khat-um eini'n angtho thoa Pathian nini sikme tia leijet makmi, takkha Ratha'n eini sik-ah rildan kaommak chongnga inguuiya Pathian diang nanipi."},{"book":"Rome","chapter":"8","verse":"27","text":"Khat-um Pathian inchu eini rakip malungnga ana-en, khawa jarra nimalung suungnga Ratha i-ngaidon rakip-um ajet, ajarchu Pathian lungdou nuoiya Ratha'n mi rakip rathuulla Pathian diang ananipi."},{"book":"Rome","chapter":"8","verse":"28","text":"Khale inruoiya eini'n nijet angrakip sik-ah Pathian in ama kaminriang8:28: angrakip sik-ah Pathian in ama kaminriang chuon rakip akatha sik-ah asuok; larik lekkhat ah hithowa injia, Pathian kaminriang ngai sik achu angrakip hi akatha sik-ah kasuok eii. khat-um ama arei kaom sik-ah ikoisuok inmani rakip ngai thanasik-ah chuon atho."},{"book":"Rome","chapter":"8","verse":"29","text":"Khat-um Pathian in ikoisuok mi ngai khachu ama asapa ka-ang enasik-ah ikhoithensuo ejei, khawa jarra ama sapa kha kangamna ngai rakip karra mansakhet esik eii."},{"book":"Rome","chapter":"8","verse":"30","text":"Khat-um Pathian in ikhoithen mi ngaikha ama'n akoisuok, ama'n ikoisuok mi ngaikha amale kadik amin eii, halli ama lurlianna kha inmanile minmusuom."},{"book":"Rome","chapter":"8","verse":"31","text":"Hiwa ngai jarra angme eini'n nitisik? Pathian in eini sik-ah na-ngirpi inchu, atu-inme einidiang kana-indeipui matorsik?"},{"book":"Rome","chapter":"8","verse":"32","text":"Ama'n asapa takkha minpaamleiya eini ngai rakip sik-ah anapesuok, kha e-inle angjarra ama diangnga kaom phur rakip manboiya einidiang anapemak sikme?"},{"book":"Rome","chapter":"8","verse":"33","text":"Atu'n Pathian ikadang mi ngaidiang ka-emak noonkuung peniame? Pathian amatak innum inmani kha kathamak katho emujei tia imalar ejei."},{"book":"Rome","chapter":"8","verse":"34","text":"Han atu inme, inmani kha kathamak noonkuung kapesik? Christa Jisu kha emak abe kanathipi kha, halli ama'n kathi makheiya ahongringnook ah Pathian changtiang aomma eini ngai rakip sik-ah nanipi!"},{"book":"Rome","chapter":"8","verse":"35","text":"Halli einidiang atu'n me Christa minriangna makheiya kanakhoithen matorsik? Poongna, malungkase emakli narachaakna, wonkachaam, emakli sara, chikaom emakli thina inbe hiwa katho matorsik?"},{"book":"Rome","chapter":"8","verse":"36","text":"Chong inthiangnga hinthoa injia,"},{"book":"Rome","chapter":"8","verse":"37","text":"Khawakha enuni, hiwa ngai rakip in eini kanaminriang ama makheiya einihi kamator ngai neek-ah intor ni-eii."},{"book":"Rome","chapter":"8","verse":"38","text":"Khat-um kei'n inthiangnga inngamna kanei itichu kathi e-innum, ringna e-innum, Pathian tirton ngai e-innum, lairalaak waikaroon ngai e-innum, atuunna khangnga e-innum, kalahongsik khangnga e-innum,"},{"book":"Rome","chapter":"8","verse":"39","text":"chungtiang ranak-innum, nuoitiang ranak innum, Pathian ibool khuoring rakip innum Christa Jisu eini Pumi diang kaom Pathian minriangna makheiya eini rakip hi iteii innum nakhoithen mator nunijei."}]}