{"data":[{"book":"Apostelgeschichte","chapter":"19","verse":"1","text":"Es geschah aber, während Apollos in Korinth war, daß Paulus, nachdem er das Oberland bereist, nach Ephesus kam und da einige Jünger traf,"},{"book":"Apostelgeschichte","chapter":"19","verse":"2","text":"und er sagte zu ihnen: habt ihr den heiligen Geist empfangen, da ihr gläubig wurdet? Sie aber erwiderten: Nein; wir haben auch nichts davon gehört, ob es einen heiligen Geist gibt."},{"book":"Apostelgeschichte","chapter":"19","verse":"3","text":"Er aber sagte: auf was seid ihr denn getauft? sie aber sagten: auf die Taufe des Johannes."},{"book":"Apostelgeschichte","chapter":"19","verse":"4","text":"Paulus aber sagte: Johannes hat die Taufe der Buße getauft, indem er das Volk hinwies auf den, der nach ihm kommen sollten, daß sie dem glaubten, das heißt auf Jesus."},{"book":"Apostelgeschichte","chapter":"19","verse":"5","text":"Da sie es aber hörten, ließen sie sich auf den Namen des Herrn Jesus taufen."},{"book":"Apostelgeschichte","chapter":"19","verse":"6","text":"Und da ihnen Paulus die Hände auflegte, kam der heilige Geist über sie, und sie redeten mit Zungen und weissagten."},{"book":"Apostelgeschichte","chapter":"19","verse":"7","text":"Es waren aber im Ganzen ungefähr zwölf Mann."},{"book":"Apostelgeschichte","chapter":"19","verse":"8","text":"Er gieng aber in die Synagoge und trat da drei Monate lang öffentlich auf mit Darlegung und Zureden in betreff des Reiches Gottes."},{"book":"Apostelgeschichte","chapter":"19","verse":"9","text":"Wie aber etliche sich verhärteten und abwandten, und übel redeten über die Lehre dem Volke gegenüber, trennte er sich von ihnen, und sonderte die Jünger ab, indem er täglich Besprechungen hielt in der Schule des Tyrannus."},{"book":"Apostelgeschichte","chapter":"19","verse":"10","text":"Dieses dauerte zwei Jahre lang, so daß die sämtlichen Bewohner von Asia das Wort des Herrn hörten, Juden sowohl wie Griechen."},{"book":"Apostelgeschichte","chapter":"19","verse":"11","text":"Auch that Gott ungewöhnliche Wunder durch des Paulus Hand,"},{"book":"Apostelgeschichte","chapter":"19","verse":"12","text":"so daß man auch Schweißtücher und Vortücher ihm vom Leibe weg zu den Kranken brachte, und damit die Krankheiten von ihnen vertrieben und die bösen Geister zum Weichen gebracht wurden."},{"book":"Apostelgeschichte","chapter":"19","verse":"13","text":"Es versuchten aber auch einige von den herumziehenden jüdischen Beschwörern, den Namen des Herrn Jesus bei solchen, welche böse Geister hatten, anzuwenden, indem sie sagten: ich beschwöre dich bei dem Jesus, welchen Paulus verkündet."},{"book":"Apostelgeschichte","chapter":"19","verse":"14","text":"So wollten es auch die Söhne eines jüdischen Oberpriesters Skeuas machen, welche solche Beschwörungen trieben."},{"book":"Apostelgeschichte","chapter":"19","verse":"15","text":"Der böse Geist aber antwortete ihnen also: den Jesus kenne ich und den Paulus weiß ich: aber wer seid ihr?"},{"book":"Apostelgeschichte","chapter":"19","verse":"16","text":"Und der Mensch, in welchem der böse Geist ar, sprang auf sie los, bemächtigte sich beider, und übte solche Gewalt an ihnen, daß sie nackt und verwundet aus dem Hause entflohen."},{"book":"Apostelgeschichte","chapter":"19","verse":"17","text":"Dies wurde aber bei allen jüdischen und griechischen Einwohnern von Ephesus kund, und es kam eine Furcht über sie alle, und der Name des Herrn Jesus ward hoch gerühmt,"},{"book":"Apostelgeschichte","chapter":"19","verse":"18","text":"und viele von den gläubig Gewordenen kamen zum Bekenntnis und Anzeige dessen, was sie getrieben."},{"book":"Apostelgeschichte","chapter":"19","verse":"19","text":"Ein großer Teil aber von denen, welche die falschen Künste getrieben hatten, trugen ihre Bücher zusammen und verbrannten dieselben vor jedermann; und man rechnete den Wert derselben zusammen, und brachte 50,000 Drachmen heraus."},{"book":"Apostelgeschichte","chapter":"19","verse":"20","text":"So nahm das Wort zu gemäß der Stärke des Herrn an Ausbreitung und Kraft."},{"book":"Apostelgeschichte","chapter":"19","verse":"21","text":"Wie aber diese Dinge erfüllt waren, setzte sich Paulus im Geiste vor, über Makedonia und Achaia nach Jerusalem zu gehen, wobei er sagte: wenn ich dort gewesen, muß ich auch Rom besuchen."},{"book":"Apostelgeschichte","chapter":"19","verse":"22","text":"Er sandte aber zwei von seinen Gehilfen nach Makedonia, Timotheus und Erastus, er selbst blieb noch eine Zeit lang in Asia."},{"book":"Apostelgeschichte","chapter":"19","verse":"23","text":"Um jene Zeit aber kam es zu großen Unruhen über die Lehre."},{"book":"Apostelgeschichte","chapter":"19","verse":"24","text":"Ein Silberschmied nämlich, Demetrius mit Namen, der silberne Artemistempel verfertigte, und den Künstlern viel zu verdienen gab,"},{"book":"Apostelgeschichte","chapter":"19","verse":"25","text":"rief diese zusammen, sowie die damit beschäftigten Arbeiter und sprach: ihr Männer, ihr wisset, daß wir unseren Wohlstand dieser Arbeit verdanken."},{"book":"Apostelgeschichte","chapter":"19","verse":"26","text":"Nun schaut und hört ihr, wie dieser Paulus nicht nur von Ephesus sondern fast von ganz Asia viel Volk herumgebracht hat mit der Beredung, daß das keine Götter seien, die mit Händen gemacht werden."},{"book":"Apostelgeschichte","chapter":"19","verse":"27","text":"Aber nicht nur diese unsere Sache droht so in Aberacht zu kommen, sondern auch das Heiligtum der großen Göttin Artemis ist in Gefahr abgeschätzt zu werden und seines großen Glanzes beraubt, da sie doch ganz Asia und die ganze Welt verehrt."},{"book":"Apostelgeschichte","chapter":"19","verse":"28","text":"Als sie dieses hörten, wurden sie voll Zornes und riefen laut: groß ist die Artemis von Ephesus."},{"book":"Apostelgeschichte","chapter":"19","verse":"29","text":"Und die ganze Stadt kam in Aufruhr, und sie stürmten alle zusammen in das Theater, und schleppten die Makedonier Gajus und Aristarchus, Wandergenossen des Paulus, mit dahin."},{"book":"Apostelgeschichte","chapter":"19","verse":"30","text":"Da aber Paulus sich in der Volksversammlung stellen wollte, ließen es die Brüder nicht zu;"},{"book":"Apostelgeschichte","chapter":"19","verse":"31","text":"selbst einige von den Asiarchen, die ihm befreundet waren, schickten zu ihm und ließen ihn ermahnen, sich doch nicht ins Theater zu wagen."},{"book":"Apostelgeschichte","chapter":"19","verse":"32","text":"Hier schrie nun alles durcheinander, denn die Versammlung war nur ein Auflauf, und die Mehrzahl wußten gar nicht warum sie zusammengekommen waren."},{"book":"Apostelgeschichte","chapter":"19","verse":"33","text":"Doch verständigte man aus der Masse heraus den Alexander - die Juden hatten ihn vorgeschoben - so winkte denn Alexander mit der Hand, und wollte eine Schutzrede an das Volk halten."},{"book":"Apostelgeschichte","chapter":"19","verse":"34","text":"Da sie aber merkten, daß es ein Jude sei, schrie alles wie aus einem Munde zwei Stunden lang zusammen: groß ist die Artemis von Ephesus."},{"book":"Apostelgeschichte","chapter":"19","verse":"35","text":"Der Stadtschreiber aber beruhigte das Volk: Ihr Männer von Ephesus, wo gäbe es einen Menschen, der nicht wüßte, daß die Stadt Ephesus den Tempeldienst hat für die große Artemis und ihr vom Himmel gefallenes Bild?"},{"book":"Apostelgeschichte","chapter":"19","verse":"36","text":"Da nun dies unwidersprechlich ist, so ziemt es euch, an euch zu halten und nichts zu überstürzen."},{"book":"Apostelgeschichte","chapter":"19","verse":"37","text":"Ihr habt da diese Männer vorgeführt, sie sind aber keine Tempelräuber, noch Lästerer eurer Gottheit."},{"book":"Apostelgeschichte","chapter":"19","verse":"38","text":"Wenn nun Demetrius und die Künstler, seine Genossen, eine Sache gegen jemand haben, so gibt es Gerichtstermine und Proconsuln, sie sollen einander verklagen."},{"book":"Apostelgeschichte","chapter":"19","verse":"39","text":"Wenn ihr aber einen Antrag sonst habt, so mag es in der gesetzlichen Gemeindeversammlung bereinigt werden."},{"book":"Apostelgeschichte","chapter":"19","verse":"40","text":"Droht uns doch des heutigen Tags wegen eine Aufruhrklage, ohne daß eine Ursache da wäre, womit wir diesen Auflauf rechtfertigen könnten. Und mit diesen Worten entließ er die Versammlung."}]}