{"data":[{"book":"Apostelgeschichte","chapter":"22","verse":"1","text":"Ihr Männer, Brüder und Väter, hört die Verteidigung an, die ich jetzt an euch richte."},{"book":"Apostelgeschichte","chapter":"22","verse":"2","text":"Da sie aber hörten, daß er sie auf Hebräisch anredete gaben sie um so mehr Ruhe. Und er sagte:"},{"book":"Apostelgeschichte","chapter":"22","verse":"3","text":"ich bin ein Jude, geboren in Tarsus in Kilikia, auferzogen aber hier in der Stadt, und zu den Füßen Gamaliels geschult im väterlichen Gesetz nach aller Strenge, und war ein Eiferer für Gott so wie ihr alle es heute seid;"},{"book":"Apostelgeschichte","chapter":"22","verse":"4","text":"als solcher habe ich auch diese Lehre verfolgt bis auf den Tod, und Männer und Weiber gefesselt und ins Gefängnis gebracht,"},{"book":"Apostelgeschichte","chapter":"22","verse":"5","text":"wie mir auch der Hohepriester und das ganze Presbyterium bezeugen kann, von welchen ich auch Briefe empfangen habe an die Brüder, und zog damit nach Damaskus, um auch die dort befindlichen gefesselt nach Jerusalem zur Strafe zu bringen."},{"book":"Apostelgeschichte","chapter":"22","verse":"6","text":"Es geschah mir aber, da ich dahin zog und in die Nähe von Damaskus kam, daß mich um Mittag plötzlich ein starkes Licht vom Himmel her umstrahlte,"},{"book":"Apostelgeschichte","chapter":"22","verse":"7","text":"und ich stürzte zu Boden, und vernahm eine Stimme, die mir zurief: Saul, Saul, was verfolgst du mich?"},{"book":"Apostelgeschichte","chapter":"22","verse":"8","text":"Ich aber antwortete: wer bist du Herr? und er sprach zu mir: ich bin Jesus, der Nazoräer, den du verfolgst."},{"book":"Apostelgeschichte","chapter":"22","verse":"9","text":"Meine Begleiter aber schauten wohl das Licht, die Stimme dessen, der zu mir redete, aber vernahmen sie nicht."},{"book":"Apostelgeschichte","chapter":"22","verse":"10","text":"Ich aber sagte: was soll ich thun Herr? der Herr aber sprach zu mir: stehe auf und gehe nach Damaskus, dort wird dir alles gesagt werden, was dir zu thun verordnet ist."},{"book":"Apostelgeschichte","chapter":"22","verse":"11","text":"Da ich aber von dem Glanze des Lichtes das Gesicht verlor, wurde ich von meinen Begleitern nach Damaskus an der Hand geführt."},{"book":"Apostelgeschichte","chapter":"22","verse":"12","text":"Ein gewisser Ananias aber, ein Mann fromm nach dem Gesetz, mit gutem Zeugnis von allen dortigen Juden,"},{"book":"Apostelgeschichte","chapter":"22","verse":"13","text":"besuchte mich, stellte sich hin und sprach zu mir: Bruder Saul, werde sehend. Und zur Stunde sahe ich ihn."},{"book":"Apostelgeschichte","chapter":"22","verse":"14","text":"Er aber sprach: der Gott unserer Väter hat dich bestimmt seinen Willen zu erkennen, den Gerechten zu sehen, und ein Wort aus seinem Munde zu vernehmen,"},{"book":"Apostelgeschichte","chapter":"22","verse":"15","text":"weil du für ihn Zeuge sein sollst bei allen Menschen, von dem was du gesehen und gehört hast."},{"book":"Apostelgeschichte","chapter":"22","verse":"16","text":"Und nun was zögerst du? stehe auf, laß dich taufen und eine Sünden abwaschen, indem du seinen Namen anrufst."},{"book":"Apostelgeschichte","chapter":"22","verse":"17","text":"Da ich aber nach Jerusalem zurückgekehrt war, und im Tempel betete, geschah es mir, daß ich in Verzückung fiel,"},{"book":"Apostelgeschichte","chapter":"22","verse":"18","text":"und ihn sah, wie er zu mir sagte: eile und verlasse Jerusalem schleunig; denn sie werden dein Zeugnis über mich nicht annehmen."},{"book":"Apostelgeschichte","chapter":"22","verse":"19","text":"Und ich sprach: Herr, sie wissen doch selbst, daß ich es war, der die an dich Glaubenden gefangen nahm und mißhandelte in den Synagogen."},{"book":"Apostelgeschichte","chapter":"22","verse":"20","text":"Und als das Blut Stephanus deines Zeugen vergossen wurde, stand ich ebenfalls dabei, hatte mein Gefallen daran und hütete die Kleider derer, die ihn töteten."},{"book":"Apostelgeschichte","chapter":"22","verse":"21","text":"Und er sprach zu mir: ziehe hin, ich will dich zu den Heiden in die Ferne senden."},{"book":"Apostelgeschichte","chapter":"22","verse":"22","text":"Bis zu diesem Worte hörten sie ihm zu, da erhoben sie ein Geschrei: fort von der Erde mit dem, er darf nicht leben."},{"book":"Apostelgeschichte","chapter":"22","verse":"23","text":"Während sie aber schrien, ihre Kleider zerrissen und Staub in die Luft warfen,"},{"book":"Apostelgeschichte","chapter":"22","verse":"24","text":"befahl der Oberst ihn in die Burg zu bringen, und ordnete an, daß man ihn mittelst Geißelung verhöre, um herauszubringen, aus welchem Grunde sie ihm so zuriefen."},{"book":"Apostelgeschichte","chapter":"22","verse":"25","text":"Da sie ihn aber nun für die Riemen ausgestreckt hatten, sprach Paulus zu dem Hauptmann, der dabei stand: dürft ihr einen Römer sogar ohne Urteil geißeln?"},{"book":"Apostelgeschichte","chapter":"22","verse":"26","text":"Als der Hauptmann das hörte, gieng er zum Obersten, meldete es und sagte: was willst du thun? der Mensch ist ja ein Römer."},{"book":"Apostelgeschichte","chapter":"22","verse":"27","text":"Der Oberst aber gieng hin, und redete ihn an: sage mir, bist du ein Römer?"},{"book":"Apostelgeschichte","chapter":"22","verse":"28","text":"er aber sprach: Gewiß. Der Oberst aber antwortete: ich habe dieses Bürgerrecht um ein großes Kapital erworben. Paulus aber sagte: ich bin sogar darin geboren."},{"book":"Apostelgeschichte","chapter":"22","verse":"29","text":"Sofort ließen sie ab von dem beabsichtigten Verhör, und der Oberst fürchtete sich, nachdem er erfahren, daß er ein Römer sei, und ließ ihn sofort losbinden."},{"book":"Apostelgeschichte","chapter":"22","verse":"30","text":"Tags darauf, in der Absicht, über den Anklagegrund der Juden ins klare zu kommen, hieß er ihn losbinden, befahl eine Sitzung der Hohenpriester und des ganzen Synedriums, und ließ den Paulus herunterbringen und vor sie stellen."}]}