{"data":[{"book":"1. Chonik","chapter":"15","verse":"1","text":"Und er baute Häuser in der Stadt Davids und bereitete der Lade Gottes eine Stätte und breitete eine Hütte über sie."},{"book":"1. Chonik","chapter":"15","verse":"2","text":"Dazumal sprach David: Die Lade Gottes soll niemand tragen außer den Leviten; denn diese hat der HERR erwählt, daß sie die Lade Gottes tragen und ihm dienen ewiglich."},{"book":"1. Chonik","chapter":"15","verse":"3","text":"Da versammelte David das ganze Israel gen Jerusalem, daß sie die Lade des HERRN hinaufbrächten an die Stätte, die er dazu bereitet hatte."},{"book":"1. Chonik","chapter":"15","verse":"4","text":"Und David brachte zuhauf die Kinder Aaron und die Leviten:"},{"book":"1. Chonik","chapter":"15","verse":"5","text":"aus den Kindern Kahath: Uriel, den Obersten, samt seinen Brüdern, hundertundzwanzig;"},{"book":"1. Chonik","chapter":"15","verse":"6","text":"aus den Kindern Merari: Asaja, den Obersten, samt seinen Brüdern, zweihundertzwanzig;"},{"book":"1. Chonik","chapter":"15","verse":"7","text":"aus den Kindern Gerson: Joel, den Obersten, samt seinen Brüdern, hundertunddreißig;"},{"book":"1. Chonik","chapter":"15","verse":"8","text":"aus den Kindern Elizaphan: Semaja, den Obersten, samt seinen Brüdern, zweihundert;"},{"book":"1. Chonik","chapter":"15","verse":"9","text":"aus den Kindern Hebron: Eliel, den Obersten, samt seinen Brüdern, achtzig;"},{"book":"1. Chonik","chapter":"15","verse":"10","text":"aus den Kinder Usiel: Amminadab, den Obersten, samt seinen Brüdern, hundertundzwölf."},{"book":"1. Chonik","chapter":"15","verse":"11","text":"Und David rief Zadok und Abjathar, die Priester, und die Leviten, nämlich Uriel, Asaja, Joel, Semaja, Eliel, Amminadab,"},{"book":"1. Chonik","chapter":"15","verse":"12","text":"und sprach zu ihnen: Ihr seid die Häupter der Vaterhäuser unter den Leviten; so heiligt nun euch und eure Brüder, daß ihr die Lade des HERRN, des Gottes Israels, heraufbringt an den Ort, den ich ihr bereitet habe;"},{"book":"1. Chonik","chapter":"15","verse":"13","text":"denn das erstemal, da ihr nicht da waret, machte der HERR, unser Gott, einen Riß unter uns, darum daß wir ihn nicht suchten, wie sich's gebührt."},{"book":"1. Chonik","chapter":"15","verse":"14","text":"Also heiligten sich die Priester und die Leviten, daß sie die Lade des HERRN, des Gottes Israels, heraufbrächten."},{"book":"1. Chonik","chapter":"15","verse":"15","text":"Und die Kinder Levi trugen die Lade Gottes auf ihren Achseln mit den Stangen daran, wie Mose geboten hatte nach dem Wort des HERRN."},{"book":"1. Chonik","chapter":"15","verse":"16","text":"Und David sprach zu den Obersten der Leviten, daß sie ihre Brüder zu Sängern bestellen sollten mit Saitenspiel, mit Psaltern, Harfen und hellen Zimbeln, daß sie laut sängen und mit Freuden."},{"book":"1. Chonik","chapter":"15","verse":"17","text":"Da bestellten die Leviten Heman, den Sohn Joels, und aus seinen Brüdern Asaph, den Sohn Berechjas, und aus den Kindern Meraris, ihren Brüdern, Ethan, den Sohn Kusajas,"},{"book":"1. Chonik","chapter":"15","verse":"18","text":"und mit ihnen ihre Brüder der zweiten Ordnung: Sacharja, Ben-Jaesiel, Semiramoth, Jehiel, Unni, Eliab, Benaja, Maaseja, Matthithja, Eliphelehu, Mikneja, Obed-Edom, Jeiel, die Torhüter."},{"book":"1. Chonik","chapter":"15","verse":"19","text":"Denn Heman, Asaph und Ethan waren Sänger mit ehernen Zimbeln, hell zu klingen;"},{"book":"1. Chonik","chapter":"15","verse":"20","text":"Sacharja aber, Asiel, Semiramoth, Jehiel, Unni, Eliab, Maaseja und Benaja mit Psaltern, nachzusingen;"},{"book":"1. Chonik","chapter":"15","verse":"21","text":"Matthithja aber, Eliphelehu, Mikneja, Obed-Edom, Jeiel und Asasja mit Harfen von acht Saiten, vorzusingen;"},{"book":"1. Chonik","chapter":"15","verse":"22","text":"Chenanja aber, der Leviten Oberster, der Sangmeister, daß er sie unterwiese zu singen; denn er war verständig."},{"book":"1. Chonik","chapter":"15","verse":"23","text":"Und Berechja und Elkana waren Torhüter der Lade."},{"book":"1. Chonik","chapter":"15","verse":"24","text":"Aber Sebanja, Josaphat, Nathanael, Amasai, Sacharja, Benaja, Elieser, die Priester, bliesen die Drommeten vor der Lade Gottes; und Obed-Edom und Jehia waren Torhüter an der Lade."},{"book":"1. Chonik","chapter":"15","verse":"25","text":"Also gingen hin David und die Ältesten in Israel und die Obersten über die Tausende, heraufzuholen die Lade des Bundes des HERRN aus dem Hause Obed-Edoms mit Freuden."},{"book":"1. Chonik","chapter":"15","verse":"26","text":"Und da Gott den Leviten half, die die Lade des Bundes des HERRN trugen, opferte man sieben Farren und sieben Widder."},{"book":"1. Chonik","chapter":"15","verse":"27","text":"Und David hatte einen leinenen Rock an, dazu alle Leviten, die die Lade trugen, und die Sänger und Chenanja, der Sangmeister, mit den Sängern; auch hatte David einen leinenen Leibrock darüber."},{"book":"1. Chonik","chapter":"15","verse":"28","text":"Also brachte das ganze Israel die Lade des Bundes des HERRN hinauf mit Jauchzen, Posaunen, Drommeten und hellen Zimbeln, mit Psaltern und Harfen."},{"book":"1. Chonik","chapter":"15","verse":"29","text":"Da nun die Lade des Bundes des HERRN in die Stadt Davids kam, sah Michal, die Tochter Sauls, zum Fenster heraus; und da sie den König David sah hüpfen und spielen, verachtete sie ihn in ihrem Herzen."}]}