{"data":[{"book":"1. Chonik","chapter":"19","verse":"1","text":"Und nach diesem starb Nahas, der König der Kinder Ammon, und sein Sohn ward König an seiner Statt."},{"book":"1. Chonik","chapter":"19","verse":"2","text":"Da gedachte David: Ich will Barmherzigkeit tun an Hanon, dem Sohn des Nahas; denn sein Vater hat an mir Barmherzigkeit getan. Und sandte Boten hin, ihn zu trösten über seinen Vater. Und da die Knechte Davids ins Land der Kinder Ammon kamen zu Hanon, ihn zu trösten,"},{"book":"1. Chonik","chapter":"19","verse":"3","text":"sprachen die Fürsten der Kinder Ammon zu Hanon: Meinst du, daß David deinen Vater ehre vor deinen Augen, daß er Tröster zu dir gesandt hat? Ja, seine Knechte sind gekommen zu dir, zu forschen und umzukehren und zu erkunden das Land."},{"book":"1. Chonik","chapter":"19","verse":"4","text":"Da nahm Hanon die Knechte Davids und schor sie und schnitt ihre Kleider halb ab bis an die Lenden und ließ sie gehen."},{"book":"1. Chonik","chapter":"19","verse":"5","text":"Und etliche gingen hin und sagten es David an von den Männern. Er aber sandte ihnen entgegen; denn die Männer waren sehr geschändet. Und der König sprach: Bleibet zu Jericho, bis euer Bart wachse; so kommt dann wieder."},{"book":"1. Chonik","chapter":"19","verse":"6","text":"Da aber die Kinder Ammon sahen, daß sie waren stinkend geworden vor David, sandten sie hin, beide Hanon und die Kinder Ammon, tausend Zentner Silber, Wagen und Reiter zu dingen aus Mesopotamien, aus dem Syrien von Maacha und aus Zoba."},{"book":"1. Chonik","chapter":"19","verse":"7","text":"Und dingten zweiunddreißigtausend Wagen und den König von Maacha mit seinem Volk; die kamen und lagerten sich vor Medeba. Und die Kinder Ammon sammelten sich aus ihren Städten und kamen zum Streit."},{"book":"1. Chonik","chapter":"19","verse":"8","text":"Da das David hörte, sandte er hin Joab mit dem ganzen Heer der Helden."},{"book":"1. Chonik","chapter":"19","verse":"9","text":"Die Kinder Ammon aber waren ausgezogen und rüsteten sich zum Streit vor der Stadt Tor. Die Könige aber, die gekommen waren, hielten im Felde besonders."},{"book":"1. Chonik","chapter":"19","verse":"10","text":"Da nun Joab sah, daß vorn und hinter ihm Streit wider ihn war, erwählte er aus aller jungen Mannschaft in Israel und stellte sich gegen die Syrer."},{"book":"1. Chonik","chapter":"19","verse":"11","text":"Das übrige Volk aber tat er unter die Hand Abisais, seines Bruders, daß sie sich rüsteten wider die Kinder Ammon,"},{"book":"1. Chonik","chapter":"19","verse":"12","text":"und sprach: Wenn mir die Syrer zu stark werden, so komm mir zu Hilfe; wo dir aber die Kinder Ammon zu stark werden, will ich dir helfen."},{"book":"1. Chonik","chapter":"19","verse":"13","text":"Sei getrost und laß uns getrost handeln für unser Volk und für die Städte unseres Gottes; der HERR tue, was ihm gefällt."},{"book":"1. Chonik","chapter":"19","verse":"14","text":"Und Joab machte sich herzu mit dem Volk, das bei ihm war, gegen die Syrer zu streiten; und sie flohen vor ihm."},{"book":"1. Chonik","chapter":"19","verse":"15","text":"Da aber die Kinder Ammon sahen, daß die Syrer flohen, flohen sie auch vor Abisai, seinem Bruder, und zogen in die Stadt. Joab aber kam gen Jerusalem."},{"book":"1. Chonik","chapter":"19","verse":"16","text":"Da aber die Syrer sahen, daß sie vor Israel geschlagen waren, sandten sie Boten hin und brachten heraus die Syrer jenseit des Stroms; und Sophach, der Feldhauptmann Hadadesers, zog vor ihnen her."},{"book":"1. Chonik","chapter":"19","verse":"17","text":"Da das David angesagt ward, sammelte er zuhauf das ganze Israel und zog über den Jordan; und da er an sie kam, rüstete er sich wider sie. Und David rüstete sich gegen die Syrer zum Streit, und sie stritten mit ihm."},{"book":"1. Chonik","chapter":"19","verse":"18","text":"Aber die Syrer flohen vor Israel. Und David verderbte der Syrer siebentausend Wagen und vierzigtausend Mann zu Fuß; dazu tötete er Sophach, den Feldhauptmann."},{"book":"1. Chonik","chapter":"19","verse":"19","text":"Und da die Knechte Hadadesers sahen, daß sie vor Israel geschlagen waren, machten sie Frieden mit David und wurden seine Knechte. Und die Syrer wollten den Kindern Ammon nicht mehr helfen."}]}