{"data":[{"book":"1. Chonik","chapter":"25","verse":"1","text":"Und David samt den Feldhauptleuten sonderten ab zu Ämtern die Kinder Asaphs, Hemans und Jedithuns, die Propheten mit Harfen, Psaltern und Zimbeln; und sie wurden gezählt zum Werk nach ihrem Amt."},{"book":"1. Chonik","chapter":"25","verse":"2","text":"Unter den Kindern Asaphs waren: Sakkur, Joseph, Nethanja, Asarela, Kinder Asaph, unter Asaph der da weissagte bei dem König."},{"book":"1. Chonik","chapter":"25","verse":"3","text":"Von Jedithun: die Kinder Jedithuns waren: Gedalja, Sori, Jesaja, Hasabja, Matthithja, Simei, die sechs, unter ihrem Vater Jedithun, mit Harfen, der da weissagte, zu danken und zu loben den HERRN."},{"book":"1. Chonik","chapter":"25","verse":"4","text":"Von Heman: die Kinder Hemans waren: Bukkia, Matthanja, Usiel, Sebuel, Jerimoth, Hananja, Hanani, Eliatha, Giddalthi, Romamthi-Eser, Josbekasa, Mallothi, Hothir und Mahesioth."},{"book":"1. Chonik","chapter":"25","verse":"5","text":"Diese waren alle Kinder Hemans, des Sehers des Königs in den Worten Gottes, das Horn zu erheben; denn Gott hatte Heman vierzehn Söhne und drei Töchter gegeben."},{"book":"1. Chonik","chapter":"25","verse":"6","text":"Diese waren alle unter ihren Vätern Asaph, Jedithun und Heman, zu singen im Hause des HERRN mit Zimbeln, Psaltern und Harfen, nach dem Amt im Hause Gottes bei dem König."},{"book":"1. Chonik","chapter":"25","verse":"7","text":"Und es war ihre Zahl samt ihren Brüdern, die im Gesang des HERRN gelehrt waren, allesamt Meister, zweihundertachtundachtzig."},{"book":"1. Chonik","chapter":"25","verse":"8","text":"Und sie warfen das Los über ihre Ämter zugleich, dem Jüngeren wie dem Älteren, dem Lehrer wie dem Schüler."},{"book":"1. Chonik","chapter":"25","verse":"9","text":"Und das erste Los fiel unter Asaph auf Joseph. Das zweite auf Gedalja samt seinen Brüdern und Söhnen; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"10","text":"Das dritte auf Sakkur samt seine Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"11","text":"Das vierte auf Jizri samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"12","text":"Das fünfte auf Nethanja samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"13","text":"Das sechste auf Bukkia samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"14","text":"Das siebente auf Jesarela samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"15","text":"Das achte auf Jesaja samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"16","text":"Das neunte auf Matthanja samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"17","text":"Das zehnte auf Simei samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"18","text":"Das elfte auf Asareel samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"19","text":"Das zwölfte auf Hasabja samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"20","text":"Das dreizehnte auf Subael samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"21","text":"Das vierzehnte auf Matthithja samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"22","text":"Das fünfzehnte auf Jeremoth samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"23","text":"Das sechzehnte auf Hanaja samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"24","text":"Das siebzehnte auf Josbekasa samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"25","text":"Das achtzehnte auf Hanani samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"26","text":"Das neunzehnte auf Mallothi samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"27","text":"Das zwanzigste auf Eliatha samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"28","text":"Das einundzwanzigste auf Hothir samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"29","text":"Das zweiundzwanzigste auf Giddalthi samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"30","text":"Das dreiundzwanzigste auf Mahesioth samt seinen Söhnen und Brüdern; derer waren zwölf."},{"book":"1. Chonik","chapter":"25","verse":"31","text":"Das vierundzwanzigste auf Romamthi-Eser samt seinen Söhnen und Brüdern; derer waren zwölf."}]}