{"data":[{"book":"1 ਰਾਜਾ","chapter":"16","verse":"1","text":"ਫੇਰ ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਹਨਾਨੀ ਦੇ ਪੁੱਤਰ ਯੇਹੂ ਕੋਲ ਬਆਸ਼ਾ ਦੇ ਵਿਰੁੱਧ ਆਇਆ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"2","text":"ਕਿ ਇਸ ਲਈ ਕਿ ਮੈਂ ਤੈਨੂੰ ਧੂੜ ਦੇ ਵਿੱਚੋਂ ਉਠਾਇਆ ਅਤੇ ਆਪਣੀ ਪਰਜਾ ਇਸਰਾਏਲ ਉੱਤੇ ਤੈਨੂੰ ਪ੍ਰਧਾਨ ਠਹਿਰਾਇਆ ਪਰ ਤੂੰ ਯਾਰਾਬੁਆਮ ਦੇ ਰਾਹ ਵਿੱਚ ਤੁਰਿਆ ਅਤੇ ਮੇਰੀ ਪਰਜਾ ਇਸਰਾਏਲ ਤੋਂ ਪਾਪ ਕਰਵਾਇਆ ਜੋ ਉਹ ਆਪਣੇ ਪਾਪਾਂ ਨਾਲ ਮੈਨੂੰ ਕ੍ਰੋਧਵਾਨ ਕਰਨ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"3","text":"ਤਾਂ ਵੇਖ ਮੈਂ ਬਆਸ਼ਾ ਤੇ ਉਹ ਦੇ ਘਰਾਣੇ ਨੂੰ ਮਿਟਾ ਦਿਆਂਗਾ ਅਤੇ ਮੈਂ ਤੇਰੇ ਘਰਾਣੇ ਨੂੰ ਨਬਾਟ ਦੇ ਪੁੱਤਰ ਯਾਰਾਬੁਆਮ ਦੇ ਘਰਾਣੇ ਵਰਗਾ ਕਰ ਦਿਆਂਗਾ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"4","text":"ਜੋ ਬਆਸ਼ਾ ਦੀ ਅੰਸ ਦਾ ਸ਼ਹਿਰ ਵਿੱਚ ਮਰ ਜਾਵੇ ਉਹ ਨੂੰ ਕੁੱਤੇ ਖਾਣਗੇ ਅਤੇ ਜੋ ਉਹ ਦੀ ਅੰਸ ਦਾ ਰੜੇ ਵਿੱਚ ਮਰ ਜਾਵੇ ਅਕਾਸ਼ ਦੇ ਪੰਛੀ ਉਹ ਨੂੰ ਖਾ ਜਾਣਗੇ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"5","text":"ਹੁਣ ਬਆਸ਼ਾ ਦੀਆਂ ਬਾਕੀ ਗੱਲਾਂ ਅਤੇ ਜੋ ਕੁਝ ਉਸ ਨੇ ਕੀਤਾ ਅਤੇ ਉਸ ਦਾ ਬਲ ਕੀ ਇਹ ਸਭ ਇਸਰਾਏਲ ਦੇ ਪਾਤਸ਼ਾਹਾਂ ਦੇ ਇਤਿਹਾਸ ਦੀ ਪੋਥੀ ਵਿੱਚ ਨਹੀਂ ਲਿਖੇ ਹੋਏ?"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"6","text":"ਸੋ ਬਆਸ਼ਾ ਮਰ ਕੇ ਆਪਣੇ ਪੁਰਖਿਆਂ ਨਾਲ ਜਾ ਮਿਲਿਆ ਅਤੇ ਤਿਰਸਾਹ ਵਿੱਚ ਦੱਬਿਆ ਗਿਆ ਅਤੇ ਉਸ ਦਾ ਪੁੱਤਰ ਏਲਾਹ ਉਸ ਦੇ ਥਾਂ ਰਾਜ ਕਰਨ ਲੱਗਾ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"7","text":"ਨਾਲੇ ਹਨਾਨੀ ਦੇ ਪੁੱਤਰ ਯੇਹੂ ਨਬੀ ਨੂੰ ਵੀ ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਬਆਸ਼ਾ ਅਤੇ ਉਸ ਦੇ ਘਰਾਣੇ ਦੇ ਵਿਰੁੱਧ ਆਇਆ ਅਤੇ ਇਹ ਦਾ ਕਾਰਨ ਉਹ ਸਭ ਬੁਰਿਆਈ ਸੀ ਜੋ ਉਸ ਨੇ ਯਹੋਵਾਹ ਦੇ ਵੇਖਣ ਵਿੱਚ ਕੀਤੀ ਜਦ ਉਸ ਨੇ ਆਪਣੇ ਹੱਥਾਂ ਦੇ ਕੰਮ ਨਾਲ ਅਤੇ ਯਾਰਾਬੁਆਮ ਦੇ ਘਰਾਣੇ ਜਿਹਾ ਹੋਣ ਨਾਲ ਉਹ ਨੂੰ ਕ੍ਰੋਧਵਾਨ ਕੀਤਾ ਅਤੇ ਇਸ ਲਈ ਵੀ ਕਿ ਉਸ ਨੇ ਉਹ ਨੂੰ ਮਾਰ ਸੁੱਟਿਆ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"8","text":"ਯਹੂਦਾਹ ਦੇ ਪਾਤਸ਼ਾਹ ਆਸਾ ਦੇ ਰਾਜ ਦੇ ਛੱਬੀਵੇਂ ਸਾਲ ਵਿੱਚ ਬਆਸ਼ਾ ਦਾ ਪੁੱਤਰ ਏਲਾਹ ਇਸਰਾਏਲ ਉੱਤੇ ਰਾਜ ਕਰਨ ਲੱਗਾ ਅਤੇ ਤਿਰਸਾਹ ਵਿੱਚ ਦੋ ਸਾਲ ਰਾਜ ਕੀਤਾ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"9","text":"ਜਦ ਉਹ ਤਿਰਸਾਹ ਵਿੱਚ ਅਰਸਾ ਦੇ ਘਰ ਵਿੱਚ ਜੋ ਤਿਰਸਾਹ ਵਿੱਚ ਉਹ ਦੇ ਘਰ ਦਾ ਦੀਵਾਨ ਸੀ ਪੀ-ਪੀ ਕੇ ਮਸਤ ਹੋ ਰਿਹਾ ਸੀ, ਤਾਂ ਉਹ ਦੇ ਟਹਿਲੂਏ ਜ਼ਿਮਰੀ ਨੇ ਜੋ ਉਹ ਦੇ ਅੱਧੇ ਰਥਾਂ ਦਾ ਸਰਦਾਰ ਸੀ ਉਹ ਦੇ ਵਿਰੁੱਧ ਗੋਸ਼ਟ ਮੇਲੀ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"10","text":"ਤਾਂ ਜ਼ਿਮਰੀ ਨੇ ਅੰਦਰ ਆ ਕੇ ਉਹ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਮਾਰਿਆ ਕਿ ਉਹ ਮਰ ਗਿਆ ਅਤੇ ਇਹ ਯਹੂਦਾਹ ਦੇ ਪਾਤਸ਼ਾਹ ਆਸਾ ਦੇ ਰਾਜ ਦੇ ਸਤਾਈਵੇਂ ਸਾਲ ਵਿੱਚ ਹੋਇਆ ਤਾਂ ਉਹ ਉਸ ਦੇ ਥਾਂ ਰਾਜ ਕਰਨ ਲੱਗਾ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"11","text":"ਫੇਰ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਜਦ ਉਹ ਰਾਜ ਕਰਨ ਲੱਗਾ ਤਾਂ ਰਾਜ ਗੱਦੀ ਉੱਤੇ ਬਹਿੰਦਿਆਂ ਸਾਰ ਉਸ ਨੇ ਬਆਸ਼ਾ ਦੇ ਸਾਰੇ ਘਰਾਣੇ ਨੂੰ ਮਾਰ ਸੁੱਟਿਆ ਅਤੇ ਇੱਕ ਵੀ ਨਰ ਉਹ ਦੇ ਸਾਕਾਂ ਅਤੇ ਮਿੱਤਰਾਂ ਵਿੱਚੋਂ ਨਾ ਛੱਡਿਆ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"12","text":"ਇਸ ਤਰ੍ਹਾਂ ਜ਼ਿਮਰੀ ਨੇ ਬਆਸ਼ਾ ਦੇ ਸਾਰੇ ਘਰਾਣੇ ਨੂੰ ਮਾਰਿਆ ਜਿਵੇਂ ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਆਇਆ ਜਦ ਉਹ ਬਆਸ਼ਾ ਦੇ ਵਿਰੁੱਧ ਯੇਹੂ ਨਬੀ ਦੇ ਰਾਹੀਂ ਬੋਲਿਆ ਸੀ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"13","text":"ਬਆਸ਼ਾ ਦੇ ਸਾਰੇ ਪਾਪਾਂ ਦੇ ਅਤੇ ਉਹ ਦੇ ਪੁੱਤਰ ਏਲਾਹ ਦੇ ਪਾਪਾਂ ਦੇ ਕਾਰਨ ਇਹ ਹੋਇਆ ਜਿਨ੍ਹਾਂ ਨੇ ਪਾਪ ਕੀਤਾ ਸਗੋਂ ਇਸਰਾਏਲ ਤੋਂ ਪਾਪ ਕਰਵਾਇਆ ਜਦ ਉਨ੍ਹਾਂ ਨੇ ਯਹੋਵਾਹ ਇਸਰਾਏਲ ਦੇ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਆਪਣੇ ਵਿਅਰਥ ਕੰਮਾਂ ਦੇ ਨਾਲ ਕ੍ਰੋਧਵਾਨ ਕੀਤਾ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"14","text":"ਏਲਾਹ ਦੀਆਂ ਬਾਕੀ ਗੱਲਾਂ ਅਤੇ ਜੋ ਕੁਝ ਉਹ ਨੇ ਕੀਤਾ ਕੀ ਉਹ ਸਭ ਇਸਰਾਏਲ ਦੀਆਂ ਪਾਤਸ਼ਾਹਾਂ ਦੇ ਇਤਿਹਾਸ ਦੀ ਪੋਥੀ ਵਿੱਚ ਨਹੀਂ ਲਿਖੇ ਹੋਏ ਹਨ?"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"15","text":"ਯਹੂਦਾਹ ਦੇ ਪਾਤਸ਼ਾਹ ਆਸਾ ਦੇ ਸਤਾਈਵੇਂ ਸਾਲ ਵਿੱਚ ਜ਼ਿਮਰੀ ਨੇ ਤਿਰਸਾਹ ਵਿੱਚ ਸੱਤ ਦਿਨ ਰਾਜ ਕੀਤਾ ਅਤੇ ਲੋਕਾਂ ਨੇ ਫ਼ਲਿਸਤੀਆਂ ਦੇ ਸ਼ਹਿਰ ਗਿਬਥੋਨ ਦੇ ਵਿਰੁੱਧ ਡੇਰੇ ਲਾਏ ਹੋਏ ਸਨ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"16","text":"ਤਾਂ ਡੇਰੇ ਦੇ ਲੋਕਾਂ ਨੇ ਸੁਣਿਆ ਕਿ ਜ਼ਿਮਰੀ ਨੇ ਗੋਸ਼ਟ ਕਰਕੇ ਪਾਤਸ਼ਾਹ ਨੂੰ ਵੀ ਮਾਰ ਸੁੱਟਿਆ ਹੈ ਸੋ ਸਾਰੇ ਇਸਰਾਏਲ ਨੇ ਉਸੇ ਦਿਨ ਡੇਰੇ ਵਿੱਚ ਆਮਰੀ ਸੈਨਾਪਤੀ ਨੂੰ ਇਸਰਾਏਲ ਉੱਤੇ ਪਾਤਸ਼ਾਹ ਬਣਾਇਆ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"17","text":"ਤਾਂ ਆਮਰੀ ਨੇ ਸਾਰੇ ਇਸਰਾਏਲ ਸਣੇ ਗਿਬਥੋਨ ਤੋਂ ਚੜ੍ਹ ਕੇ ਤਿਰਸਾਹ ਨੂੰ ਘੇਰ ਲਿਆ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"18","text":"ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਜਦ ਜ਼ਿਮਰੀ ਨੇ ਵੇਖਿਆ ਕਿ ਸ਼ਹਿਰ ਜਿੱਤਿਆ ਗਿਆ ਹੈ ਤਾਂ ਪਾਤਸ਼ਾਹੀ ਮਹਿਲ ਦੇ ਕਿਲ੍ਹੇ ਵਿੱਚ ਜਾ ਕੇ ਉਸ ਨੇ ਪਾਤਸ਼ਾਹੀ ਮਹਿਲ ਨੂੰ ਅੱਗ ਲਾ ਕੇ ਆਪਣੇ ਆਪ ਨੂੰ ਸਾੜ ਲਿਆ। ਸੋ ਉਹ ਮਰ ਗਿਆ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"19","text":"ਇਹ ਉਸ ਦੇ ਪਾਪਾਂ ਦੇ ਕਾਰਨ ਹੋਇਆ ਜੋ ਉਸ ਨੇ ਕੀਤੇ ਜਦ ਉਸ ਨੇ ਯਹੋਵਾਹ ਦੇ ਵੇਖਣ ਵਿੱਚ ਬੁਰਿਆਈ ਕੀਤੀ ਅਤੇ ਯਾਰਾਬੁਆਮ ਦੇ ਰਾਹ ਵਿੱਚ ਚੱਲਦਾ ਰਿਹਾ ਅਤੇ ਜਦ ਉਸ ਨੇ ਆਪ ਪਾਪ ਕੀਤਾ ਜਿਸ ਤੋਂ ਇਸਰਾਏਲ ਨੂੰ ਵੀ ਪਾਪੀ ਬਣਾਇਆ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"20","text":"ਜ਼ਿਮਰੀ ਦੀਆਂ ਬਾਕੀ ਗੱਲਾਂ ਅਤੇ ਉਹ ਆਕੀਪੁਣਾ ਜੋ ਉਸ ਨੇ ਕੀਤਾ ਕੀ ਉਹ ਸਭ ਇਸਰਾਏਲ ਦੇ ਪਾਤਸ਼ਾਹਾਂ ਦੇ ਇਤਿਹਾਸ ਦੀ ਪੋਥੀ ਵਿੱਚ ਨਹੀਂ ਲਿਖੇ ਹੋਏ ਹਨ?।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"21","text":"ਤਦ ਇਸਰਾਏਲ ਦੇ ਲੋਕ ਦੋ ਹਿੱਸਿਆਂ ਵਿੱਚ ਵੰਡੇ ਗਏ। ਅੱਧੇ ਲੋਕ ਗੀਨਥ ਦੇ ਪੁੱਤਰ ਤਿਬਨੀ ਦੇ ਮਗਰ ਸਨ ਕਿ ਉਹ ਉਸ ਨੂੰ ਪਾਤਸ਼ਾਹ ਬਣਾਉਣ ਅਤੇ ਅੱਧੇ ਆਮਰੀ ਦੇ ਮਗਰ ਸਨ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"22","text":"ਪਰ ਆਮਰੀ ਦੇ ਤਰਫਦਾਰ ਗੀਨਥ ਦੇ ਪੁੱਤਰ ਤਿਬਨੀ ਦੇ ਤਰਫਦਾਰਾਂ ਨਾਲੋਂ ਤਕੜੇ ਨਿੱਕਲੇ ਸੋ ਤਿਬਨੀ ਮਾਰ ਗਿਆ ਅਤੇ ਆਮਰੀ ਰਾਜ ਕਰਨ ਲੱਗਾ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"23","text":"ਯਹੂਦਾਹ ਦੇ ਪਾਤਸ਼ਾਹ ਆਸਾ ਦੇ ਇਕੱਤੀਵੇਂ ਸਾਲ ਵਿੱਚ ਆਮਰੀ ਇਸਰਾਏਲ ਉੱਤੇ ਰਾਜ ਕਰਨ ਲੱਗਾ ਅਤੇ ਬਾਰਾਂ ਸਾਲ ਰਾਜ ਕਰਦਾ ਰਿਹਾ ਜਿਨ੍ਹਾਂ ਦੇ ਵਿੱਚੋਂ ਛੇ ਸਾਲ ਤਿਰਸਾਹ ਵਿੱਚ ਰਾਜ ਕੀਤਾ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"24","text":"ਉਸ ਨੇ ਸਾਮਰਿਯਾ ਦੇ ਪਰਬਤ ਨੂੰ ਸ਼ਾਮਰ ਨਾਮਕ ਮਨੁੱਖ ਤੋਂ ਸੱਤਰ ਕਿੱਲੋ ਚਾਂਦੀ ਦੇ ਕੇ ਮੁੱਲ ਲਿਆ ਅਤੇ ਉਸ ਪਰਬਤ ਉੱਤੇ ਇੱਕ ਸ਼ਹਿਰ ਬਣਾਇਆ ਜਿਸ ਦਾ ਨਾਮ ਸ਼ਮਰ ਦੇ ਨਾਮ ਉੱਤੇ ਜੋ ਉਸ ਪਰਬਤ ਦਾ ਮਾਲਕ ਸੀ, ਸਾਮਰਿਯਾ ਰੱਖਿਆ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"25","text":"ਪਰ ਆਮਰੀ ਨੇ ਯਹੋਵਾਹ ਦੇ ਵੇਖਣ ਵਿੱਚ ਬੁਰਿਆਈ ਕੀਤੀ ਸਗੋਂ ਉਸ ਨੇ ਆਪਣੇ ਸਭ ਪਹਿਲਿਆਂ ਨਾਲੋਂ ਵੀ ਵੱਧ ਬੁਰਿਆਈ ਕੀਤੀ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"26","text":"ਉਹ ਨਬਾਟ ਦੇ ਪੁੱਤਰ ਯਾਰਾਬੁਆਮ ਦੇ ਸਾਰਿਆਂ ਰਾਹਾਂ ਵਿੱਚ ਚੱਲਦਾ ਰਿਹਾ ਅਤੇ ਉਹ ਦੇ ਪਾਪਾਂ ਵਿੱਚ ਵੀ ਜਿਨ੍ਹਾਂ ਨਾਲ ਉਸ ਨੇ ਇਸਰਾਏਲ ਤੋਂ ਪਾਪ ਕਰਵਾਏ ਜਦ ਉਨ੍ਹਾਂ ਨੇ ਇਸਰਾਏਲ ਦੇ ਪਰਮੇਸ਼ੁਰ ਯਹੋਵਾਹ ਨੂੰ ਆਪਣੇ ਵਿਅਰਥ ਕੰਮਾਂ ਨਾਲ ਕ੍ਰੋਧਵਾਨ ਕੀਤਾ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"27","text":"ਅਤੇ ਆਮਰੀ ਦੇ ਬਾਕੀ ਕੰਮ ਅਤੇ ਉਹ ਬਲ ਜੋ ਉਸ ਨੇ ਵਿਖਾਇਆ ਕੀ ਇਹ ਸਭ ਇਸਰਾਏਲ ਦੇ ਪਾਤਸ਼ਾਹਾਂ ਦੇ ਇਤਿਹਾਸ ਦੀ ਪੋਥੀ ਵਿੱਚ ਨਹੀਂ ਲਿਖੇ ਹੋਏ ਹਨ?"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"28","text":"ਸੋ ਆਮਰੀ ਮਰ ਕੇ ਆਪਣੇ ਪੁਰਖਿਆਂ ਦੇ ਨਾਲ ਜਾ ਮਿਲਿਆ ਅਤੇ ਸਾਮਰਿਯਾ ਵਿੱਚ ਦੱਬਿਆ ਗਿਆ ਅਤੇ ਉਸ ਦਾ ਪੁੱਤਰ ਅਹਾਬ ਉਸ ਦੇ ਥਾਂ ਰਾਜ ਕਰਨ ਲੱਗਾ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"29","text":"ਯਹੂਦਾਹ ਦੇ ਪਾਤਸ਼ਾਹ ਆਸਾ ਦੇ ਰਾਜ ਦੇ ਅਠੱਤੀਵੇਂ ਸਾਲ ਵਿੱਚ ਆਮਰੀ ਦਾ ਪੁੱਤਰ ਅਹਾਬ ਇਸਰਾਏਲ ਉੱਤੇ ਰਾਜ ਕਰਨ ਲੱਗਾ ਅਤੇ ਆਮਰੀ ਦਾ ਪੁੱਤਰ ਅਹਾਬ ਇਸਰਾਏਲ ਉੱਤੇ ਸਾਮਰਿਯਾ ਵਿੱਚ ਬਾਈ ਸਾਲ ਰਾਜ ਕਰਦਾ ਰਿਹਾ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"30","text":"ਅਤੇ ਆਮਰੀ ਦੇ ਪੁੱਤਰ ਅਹਾਬ ਨੇ ਯਹੋਵਾਹ ਦੇ ਵੇਖਣ ਵਿੱਚ ਆਪਣੇ ਸਾਰੇ ਪਹਿਲਿਆਂ ਨਾਲੋਂ ਵੱਧ ਬਦੀ ਕੀਤੀ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"31","text":"ਤਾਂ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਨਬਾਟ ਦੇ ਪੁੱਤਰ ਯਾਰਾਬੁਆਮ ਦੇ ਪਾਪਾਂ ਵਿੱਚ ਚੱਲਣਾ ਆਮ ਜਿਹੀ ਗੱਲ ਜਾਣ ਕੇ ਉਹ ਨੇ ਸੀਦੋਨੀਆਂ ਦੇ ਰਾਜਾ ਅਥਬਆਲ ਦੀ ਧੀ ਈਜ਼ਬਲ ਨੂੰ ਵਿਆਹ ਲਿਆ ਅਤੇ ਜਾ ਕੇ ਬਆਲ ਦੀ ਪੂਜਾ ਕੀਤੀ ਅਤੇ ਉਸ ਦੇ ਅੱਗੇ ਮੱਥਾ ਟੇਕਿਆ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"32","text":"ਨਾਲੇ ਉਹ ਨੇ ਬਆਲ ਲਈ ਬਆਲ ਦੇ ਭਵਨ ਵਿੱਚ ਜੋ ਉਹ ਨੇ ਸਾਮਰਿਯਾ ਵਿੱਚ ਬਣਾਇਆ ਇੱਕ ਜਗਵੇਦੀ ਬਣਾਈ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"33","text":"ਅਤੇ ਅਹਾਬ ਨੇ ਇੱਕ ਟੁੰਡ ਬਣਾਇਆ ਸੋ ਅਹਾਬ ਨੇ ਯਹੋਵਾਹ ਇਸਰਾਏਲ ਦੇ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਉਨ੍ਹਾਂ ਸਭਨਾਂ ਇਸਰਾਏਲੀ ਪਾਤਸ਼ਾਹਾਂ ਨਾਲੋਂ ਜੋ ਉਸ ਤੋਂ ਪਹਿਲੇ ਸਨ ਵੱਧ ਕ੍ਰੋਧ ਚੜ੍ਹਾਇਆ।"},{"book":"1 ਰਾਜਾ","chapter":"16","verse":"34","text":"ਉਹ ਦੇ ਦਿਨਾਂ ਵਿੱਚ ਹੀਏਲ ਬੈਤਏਲੀ ਨੇ ਯਰੀਹੋ ਨੂੰ ਬਣਾਇਆ, ਉਸ ਨੇ ਆਪਣੇ ਪਹਿਲੌਠੇ ਪੁੱਤਰ ਅਬੀਰਾਮ ਉੱਤੇ ਉਹ ਦੀ ਨੀਂਹ ਧਰੀ ਅਤੇ ਆਪਣੇ ਨਿੱਕੇ ਪੁੱਤਰ ਸਗੂਬ ਨਾਲ ਉਹ ਦੇ ਫਾਟਕ ਖੜੇ ਕੀਤੇ। ਇਹ ਉਸ ਬਚਨ ਦੇ ਅਨੁਸਾਰ ਹੋਇਆ ਜੋ ਯਹੋਵਾਹ ਨੇ ਨੂਨ ਦੇ ਪੁੱਤਰ ਯਹੋਸ਼ੁਆ ਦੇ ਰਾਹੀਂ ਆਖਿਆ ਸੀ।"}]}