{"data":[{"book":"1 ਰਾਜਾ","chapter":"21","verse":"1","text":"ਤਾਂ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦੇ ਪਿੱਛੋਂ ਨਾਬੋਥ ਯਿਜ਼ਰਏਲੀ ਦੇ ਕੋਲ ਅੰਗੂਰਾਂ ਦਾ ਬਾਗ਼ ਸੀ ਜਿਹੜਾ ਯਿਜ਼ਰਏਲ ਵਿੱਚ ਅਤੇ ਸਾਮਰਿਯਾ ਦੇ ਪਾਤਸ਼ਾਹ ਅਹਾਬ ਦੇ ਮਹਿਲ ਦੇ ਨਾਲ ਲਗਵਾਂ ਸੀ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"2","text":"ਅਹਾਬ ਨਾਬੋਥ ਨੂੰ ਬੋਲਿਆ ਕਿ ਆਪਣਾ ਅੰਗੂਰੀ ਬਾਗ਼ ਮੈਨੂੰ ਦੇ ਦੇਹ ਕਿ ਇਹ ਮੇਰੇ ਲਈ ਇੱਕ ਸਬਜ਼ੀ ਦਾ ਬਾਗ਼ ਹੋਵੇ ਕਿਉਂ ਜੋ ਉਹ ਮੇਰੇ ਘਰ ਦੇ ਨਾਲ ਲਗਵਾਂ ਹੈ ਅਤੇ ਮੈਂ ਤੈਨੂੰ ਉਹ ਦੇ ਥਾਂ ਇੱਕ ਚੰਗਾ ਅੰਗੂਰੀ ਬਾਗ਼ ਦੇ ਦਿਆਂਗਾ ਅਤੇ ਜੇ ਤੇਰੀ ਨਿਗਾਹ ਵਿੱਚ ਚੰਗਾ ਲੱਗੇ ਤਾਂ ਮੈਂ ਤੈਨੂੰ ਉਹ ਦੇ ਲਈ ਚਾਂਦੀ ਦਿਆਂਗਾ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"3","text":"ਤਾਂ ਨਾਬੋਥ ਨੇ ਅਹਾਬ ਨੂੰ ਆਖਿਆ ਕਿ ਯਹੋਵਾਹ ਇਹ ਮੈਥੋਂ ਦੂਰ ਰੱਖੇ ਕਿ ਮੈਂ ਆਪਣੇ ਪੁਰਖਿਆਂ ਦੀ ਮਿਰਾਸ ਤੁਹਾਨੂੰ ਦੇਵਾਂ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"4","text":"ਤਾਂ ਅਹਾਬ ਆਪਣੇ ਘਰ ਨੂੰ ਗਿਆ। ਉਹ ਉਸ ਗੱਲ ਤੋਂ ਗੁੱਸੇ ਵਿੱਚ ਵੱਟਿਆ ਘੁੱਟਿਆ ਹੋਇਆ ਸੀ ਜੋ ਯਿਜ਼ਰਏਲੀ ਨਾਬੋਥ ਨੇ ਉਹ ਨੂੰ ਆਖੀ ਸੀ ਕਿ ਮੈਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਪੁਰਖਿਆਂ ਦੀ ਮਿਰਾਸ ਨਹੀਂ ਦਿਆਂਗਾ। ਉਹ ਆਪਣੇ ਪਲੰਘ ਉੱਤੇ ਆ ਪਿਆ ਅਤੇ ਮੂੰਹ ਵੱਟ ਛੱਡਿਆ ਅਤੇ ਰੋਟੀ ਨਾ ਖਾਧੀ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"5","text":"ਤਾਂ ਉਹ ਦੀ ਰਾਣੀ ਈਜ਼ਬਲ ਉਹ ਦੇ ਕੋਲ ਆਈ ਅਤੇ ਉਹ ਨੂੰ ਬੋਲੀ, ਤੇਰੀ ਰੂਹ ਕਿਉਂ ਉਦਾਸੀ ਵਿੱਚ ਹੈ ਜੋ ਤੂੰ ਰੋਟੀ ਨਹੀਂ ਖਾਧੀ?"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"6","text":"ਉਹ ਉਸ ਨੂੰ ਬੋਲਿਆ ਕਿ ਮੈਂ ਯਿਜ਼ਰਏਲੀ ਨਾਬੋਥ ਨਾਲ ਗੱਲ ਕੀਤੀ ਸੀ ਅਤੇ ਮੈਂ ਉਸ ਨੂੰ ਆਖਿਆ ਸੀ ਕਿ ਤੂੰ ਆਪਣਾ ਅੰਗੂਰੀ ਬਾਗ਼ ਮੈਨੂੰ ਚਾਂਦੀ ਦੇ ਕੇ ਦੇਹ ਅਤੇ ਜਾਂ ਜੇ ਤੈਨੂੰ ਪਸੰਦ ਹੋਵੇ ਤਾਂ ਮੈਂ ਤੈਨੂੰ ਉਹ ਦੇ ਥਾਂ ਇੱਕ ਹੋਰ ਅੰਗੂਰੀ ਬਾਗ਼ ਦੇ ਦਿੰਦਾ ਹਾਂ ਪਰ ਉਸ ਨੇ ਆਖਿਆ, ਮੈਂ ਤੁਹਾਨੂੰ ਆਪਣਾ ਅੰਗੂਰੀ ਬਾਗ਼ ਨਹੀਂ ਦਿਆਂਗਾ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"7","text":"ਤਾਂ ਉਸ ਦੀ ਰਾਣੀ ਈਜ਼ਬਲ ਨੇ ਉਹ ਨੂੰ ਆਖਿਆ, ਕੀ ਤੂੰ ਇਸ ਵੇਲੇ ਇਸਰਾਏਲ ਉੱਤੇ ਰਾਜ ਕਰਦਾ ਹੈਂ? ਉੱਠ ਰੋਟੀ ਖਾਹ ਅਤੇ ਆਪਣਾ ਮਨ ਭਾਉਂਦਾ ਭੋਗ ਬਿਲਾਸ ਕਰ। ਮੈਂ ਤੈਨੂੰ ਯਿਜ਼ਰਏਲੀ ਨਾਬੋਥ ਦਾ ਅੰਗੂਰੀ ਬਾਗ਼ ਲੈ ਕੇ ਦਿੰਦੀ ਹਾਂ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"8","text":"ਸੋ ਉਸ ਨੇ ਅਹਾਬ ਦੇ ਨਾਮ ਉੱਤੇ ਪਰਵਾਨੇ ਲਿਖੇ ਅਤੇ ਉਨ੍ਹਾਂ ਉੱਤੇ ਉਹ ਦੀ ਮੋਹਰ ਲਾਈ। ਉਹ ਉਨ੍ਹਾਂ ਬਜ਼ੁਰਗਾਂ ਅਤੇ ਭਲੇ ਲੋਕਾਂ ਨੂੰ ਭੇਜੇ ਜਿਹੜੇ ਉਹ ਦੇ ਸ਼ਹਿਰ ਦੇ ਸਨ ਅਤੇ ਨਾਬੋਥ ਦੇ ਨੇੜੇ ਵੱਸਦੇ ਸਨ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"9","text":"ਤਾਂ ਉਸ ਨੇ ਪਰਵਾਨਿਆਂ ਵਿੱਚ ਲਿਖਿਆ ਕਿ ਵਰਤ ਦੀ ਡੌਂਡੀ ਫਿਰਾਓ ਅਤੇ ਨਾਬੋਥ ਨੂੰ ਲੋਕਾਂ ਦੇ ਸਿਰੇ ਤੇ ਬਿਠਾਓ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"10","text":"ਤਾਂ ਸ਼ੈਤਾਨ ਦੇ ਪੁੱਤਰਾਂ ਵਿੱਚੋਂ ਦੋ ਮਨੁੱਖਾਂ ਨੂੰ ਉਹ ਦੇ ਸਾਹਮਣੇ ਬਿਠਾਓ। ਉਹ ਗਵਾਹੀ ਦੇਣ ਕਿ ਤੂੰ ਪਰਮੇਸ਼ੁਰ ਅਤੇ ਪਾਤਸ਼ਾਹ ਨੂੰ ਦੁਰਬਚਨ ਬੋਲਿਆ ਹੈਂ ਤਾਂ ਉਹ ਉਸ ਨੂੰ ਬਾਹਰ ਲੈ ਜਾ ਕੇ ਪਥਰਾਉ ਕਰਨ ਕਿ ਉਹ ਮਰ ਜਾਵੇ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"11","text":"ਸੋ ਉਹ ਦੇ ਸ਼ਹਿਰ ਦੇ ਲੋਕਾਂ ਨੇ ਅਰਥਾਤ ਬਜ਼ੁਰਗਾਂ ਅਤੇ ਭਲੇ ਲੋਕਾਂ ਨੇ ਜੋ ਉਹ ਦੇ ਸ਼ਹਿਰ ਦੇ ਵਾਸੀ ਸਨ ਜਿਵੇਂ ਈਜ਼ਬਲ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸੁਨੇਹਾ ਭੇਜਿਆ ਸੀ ਅਤੇ ਜਿਵੇਂ ਉਨ੍ਹਾਂ ਪਰਵਾਨਿਆਂ ਵਿੱਚ ਲਿਖਿਆ ਸੀ ਜੋ ਉਸ ਉਨ੍ਹਾਂ ਨੂੰ ਭੇਜੇ ਤਿਵੇਂ ਹੀ ਕੀਤਾ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"12","text":"ਉਨ੍ਹਾਂ ਨੇ ਵਰਤ ਦੀ ਡੌਂਡੀ ਫਿਰਾਈ ਅਤੇ ਨਾਬੋਥ ਨੂੰ ਲੋਕਾਂ ਵਿੱਚ ਉੱਚਾ ਕਰਕੇ ਬਿਠਾਇਆ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"13","text":"ਤਾਂ ਦੋ ਸ਼ਤਾਨੀ ਮਨੁੱਖ ਅੰਦਰ ਆਏ ਅਤੇ ਉਸ ਦੇ ਸਾਹਮਣੇ ਬੈਠ ਗਏ ਤਾਂ ਇਨ੍ਹਾਂ ਸ਼ਤਾਨੀ ਮਨੁੱਖਾਂ ਨੇ ਉਸ ਦੇ ਉੱਤੇ ਅਰਥਾਤ ਨਾਬੋਥ ਉੱਤੇ ਲੋਕਾਂ ਦੇ ਅੱਗੇ ਗਵਾਹੀ ਦਿੱਤੀ ਕਿ ਨਾਬੋਥ ਨੇ ਪਰਮੇਸ਼ੁਰ ਅਤੇ ਪਾਤਸ਼ਾਹ ਨੂੰ ਦੁਰਬਚਨ ਆਖੇ ਹਨ ਤਾਂ ਉਹ ਉਸ ਨੂੰ ਸ਼ਹਿਰੋਂ ਬਾਹਰ ਲੈ ਗਏ ਅਤੇ ਉਸ ਨੂੰ ਪਥਰਾਉ ਕਰ ਕੇ ਮਾਰ ਸੁੱਟਿਆ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"14","text":"ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਈਜ਼ਬਲ ਨੂੰ ਕਹਾ ਭੇਜਿਆ ਕਿ ਨਾਬੋਥ ਨੂੰ ਪਥਰਾਉ ਕੀਤਾ ਗਿਆ ਅਤੇ ਉਹ ਮਰ ਗਿਆ ਹੈ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"15","text":"ਤਾਂ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਜਦ ਈਜ਼ਬਲ ਨੇ ਸੁਣਿਆ ਕਿ ਨਾਬੋਥ ਉੱਤੇ ਪਥਰਾਉ ਕੀਤਾ ਗਿਆ ਅਤੇ ਉਹ ਮਰ ਗਿਆ ਹੈ ਤਾਂ ਈਜ਼ਬਲ ਨੇ ਅਹਾਬ ਨੂੰ ਆਖਿਆ, ਉੱਠ ਅਤੇ ਯਿਜ਼ਰਏਲੀ ਨਾਬੋਥ ਦੇ ਅੰਗੂਰੀ ਬਾਗ਼ ਨੂੰ ਕਬਜ਼ੇ ਵਿੱਚ ਲੈ ਜਿਹੜਾ ਉਹ ਤੈਨੂੰ ਚਾਂਦੀ ਲੈ ਕੇ ਦੇਣਾ ਨਹੀਂ ਚਾਹੁੰਦਾ ਸੀ ਕਿਉਂ ਜੋ ਨਾਬੋਥ ਜਿਉਂਦਾ ਨਹੀਂ ਸਗੋਂ ਉਹ ਤਾਂ ਮਰ ਗਿਆ ਹੈ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"16","text":"ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਜਦ ਅਹਾਬ ਨੇ ਸੁਣਿਆ ਕਿ ਨਾਬੋਥ ਮਰ ਗਿਆ ਹੈ ਤਾਂ ਅਹਾਬ ਉੱਠਿਆ ਕਿ ਨਾਬੋਥ ਯਿਜ਼ਰਏਲੀ ਦੇ ਅੰਗੂਰੀ ਬਾਗ਼ ਉੱਤੇ ਕਬਜ਼ਾ ਕਰਨ ਲਈ ਹੇਠਾਂ ਜਾਵੇ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"17","text":"ਤਾਂ ਪਰਮੇਸ਼ੁਰ ਦਾ ਬਚਨ ਏਲੀਯਾਹ ਤਿਸ਼ਬੀ ਨੂੰ ਆਇਆ ਕਿ"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"18","text":"ਉੱਠ ਅਤੇ ਇਸਰਾਏਲ ਦੇ ਪਾਤਸ਼ਾਹ ਅਹਾਬ ਨੂੰ ਜੋ ਸਾਮਰਿਯਾ ਵਿੱਚ ਵੱਸਦਾ ਹੈ ਜਾ ਮਿਲ। ਵੇਖ, ਉਹ ਨਾਬੋਥ ਦੇ ਅੰਗੂਰੀ ਬਾਗ਼ ਵਿੱਚ ਹੈ ਅਤੇ ਉਸ ਦਾ ਕਬਜ਼ਾ ਲੈਣ ਨੂੰ ਉੱਥੇ ਗਿਆ ਹੈ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"19","text":"ਤੂੰ ਉਹ ਨੂੰ ਬੋਲ ਕਿ ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਫ਼ਰਮਾਉਂਦਾ ਹੈ ਕੀ ਤੂੰ ਖ਼ੂਨੀ ਬਣਿਆ ਅਤੇ ਕੀ ਕਬਜ਼ਾ ਵੀ ਲਿਆ? ਤੂੰ ਉਹ ਨੂੰ ਬੋਲ ਕਿ ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਫ਼ਰਮਾਉਂਦਾ ਹੈ, ਕਿ ਜਿੱਥੇ ਕੁੱਤਿਆਂ ਨੇ ਨਾਬੋਥ ਦਾ ਲਹੂ ਚੱਟਿਆ ਉੱਥੇ ਤੇਰਾ ਲਹੂ ਚੱਟਣਗੇ, ਹਾਂ ਤੇਰਾ ਹੀ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"20","text":"ਅੱਗੋਂ ਅਹਾਬ ਨੇ ਏਲੀਯਾਹ ਨੂੰ ਆਖਿਆ, ਹੇ ਮੇਰਿਆ ਦੁਸ਼ਮਣਾ, ਤੂੰ ਮੈਨੂੰ ਲੱਭ ਲਿਆ? ਉਸ ਉੱਤਰ ਦਿੱਤਾ ਹਾਂ, ਲੱਭ ਲਿਆ ਕਿਉਂ ਜੋ ਤੂੰ ਯਹੋਵਾਹ ਦੇ ਵੇਖਦਿਆਂ ਤੇ ਬੁਰਿਆਈ ਕਰਨ ਲਈ ਆਪ ਨੂੰ ਵੇਚ ਦਿੱਤਾ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"21","text":"ਤੂੰ ਵੇਖੇਂਗਾ ਕਿ ਮੈਂ ਤੇਰੇ ਉੱਤੇ ਬੁਰਿਆਈ ਲਿਆਵਾਂਗਾ ਅਤੇ ਮੈਂ ਤੈਨੂੰ ਝਾੜ ਸੁੱਟਾਂਗਾ ਅਤੇ ਮੈਂ ਅਹਾਬ ਨਾਲੋਂ ਨਰ ਅਤੇ ਇਸਰਾਏਲ ਦੇ ਬੰਦੀ ਅਤੇ ਅਜ਼ਾਦ ਵੱਢ ਸੁੱਟਾਂਗਾ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"22","text":"ਅਤੇ ਮੈਂ ਤੇਰੇ ਘਰਾਣੇ ਨੂੰ ਨਬਾਟ ਦੇ ਪੁੱਤਰ ਯਾਰਾਬੁਆਮ ਦੇ ਵਾਂਗੂੰ ਤੇ ਅਹੀਯਾਹ ਦੇ ਪੁੱਤਰ ਬਆਸ਼ਾ ਦੇ ਘਰਾਣੇ ਵਾਂਗੂੰ ਕਰ ਦਿਆਂਗਾ ਉਸ ਖਿਝ ਦੇ ਕਾਰਨ ਜਿਹ ਦੇ ਨਾਲ ਤੂੰ ਮੈਨੂੰ ਖਿਝਾਇਆ ਅਤੇ ਇਸ ਤੋਂ ਵੀ ਕਿ ਤੂੰ ਇਸਰਾਏਲ ਤੋਂ ਪਾਪ ਕਰਾਇਆ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"23","text":"ਈਜ਼ਬਲ ਲਈ ਵੀ ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਹੈ ਕਿ ਈਜ਼ਬਲ ਨੂੰ ਯਿਜ਼ਰਏਲ ਦੀ ਸਫੀਲ ਕੋਲ ਕੁੱਤੇ ਖਾਣਗੇ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"24","text":"ਅਹਾਬ ਦਾ ਜਿਹੜਾ ਸ਼ਹਿਰ ਵਿੱਚ ਮਰੇਗਾ ਉਹ ਨੂੰ ਕੁੱਤੇ ਖਾਣਗੇ ਅਤੇ ਜਿਹੜਾ ਰੜ ਵਿੱਚ ਮਰੇਗਾ ਉਹ ਨੂੰ ਅਕਾਸ਼ ਦੇ ਪੰਛੀ ਖਾਣਗੇ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"25","text":"ਪਰ ਅਹਾਬ ਵਰਗਾ ਕੋਈ ਨਹੀਂ ਹੋਇਆ ਜਿਸ ਯਹੋਵਾਹ ਦੀ ਨਿਗਾਹ ਵਿੱਚ ਬੁਰਿਆਈ ਕਰਨ ਲਈ ਆਪ ਨੂੰ ਵੇਚਿਆ ਅਤੇ ਜਿਸ ਨੂੰ ਉਹ ਦੀ ਰਾਣੀ ਈਜ਼ਬਲ ਨੇ ਪਰੇਰਿਆ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"26","text":"ਉਹ ਨੇ ਅੱਤ ਘਿਣਾਉਣਾ ਕੰਮ ਇਹ ਕੀਤਾ ਕਿ ਅਮੋਰੀਆਂ ਵਾਂਗੂੰ ਜਿਨ੍ਹਾਂ ਨੂੰ ਯਹੋਵਾਹ ਨੇ ਇਸਰਾਏਲ ਦੇ ਅੱਗੋਂ ਕੱਢ ਦਿੱਤਾ ਸੀ ਉਹ ਬੁੱਤਾਂ ਦੇ ਮਗਰ ਲੱਗ ਗਿਆ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"27","text":"ਤਾਂ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਜਦ ਅਹਾਬ ਨੇ ਇਹ ਗੱਲਾਂ ਸੁਣੀਆਂ ਤਾਂ ਆਪਣੇ ਲੀੜੇ ਪਾੜ ਲਏ ਅਤੇ ਆਪਣੇ ਸਰੀਰ ਉੱਤੇ ਤੱਪੜ ਪਾ ਕੇ ਵਰਤ ਰੱਖਿਆ ਅਤੇ ਤੱਪੜ ਵਿੱਚ ਹੀ ਲੇਟਣ ਅਤੇ ਹੌਲੀ-ਹੌਲੀ ਚੱਲਣ ਲੱਗਾ।"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"28","text":"ਤਾਂ ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਏਲੀਯਾਹ ਤਿਸ਼ਬੀ ਨੂੰ ਆਇਆ ਕੀ"},{"book":"1 ਰਾਜਾ","chapter":"21","verse":"29","text":"ਤੂੰ ਵੇਖਦਾ ਹੈਂ ਕਿ ਅਹਾਬ ਨੇ ਮੇਰੇ ਸਾਹਮਣੇ ਆਪ ਨੂੰ ਅਧੀਨ ਕੀਤਾ ਹੈ? ਇਸ ਲਈ ਕਿ ਉਹ ਨੇ ਆਪ ਨੂੰ ਮੇਰੇ ਸਨਮੁਖ ਅਧੀਨ ਕੀਤਾ ਹੈ ਮੈਂ ਉਹ ਦੇ ਦਿਨਾਂ ਵਿੱਚ ਇਹ ਬੁਰਿਆਈ ਨਾ ਲਿਆਵਾਂਗਾ ਪਰ ਉਹ ਦੇ ਪੁੱਤਰ ਦੇ ਦਿਨਾਂ ਵਿੱਚ ਉਹ ਦੇ ਘਰਾਣੇ ਉੱਤੇ ਇਹ ਬੁਰਿਆਈ ਲਿਆਵਾਂਗਾ।"}]}