{"data":[{"book":"4 Mose","chapter":"23","verse":"1","text":"Balaam ka kyerɛɛ ɔhene no sɛ, “Si afɔrebukyia nson wɔ ha, na siesie anantwie mma nson ne nnwennini nson fa wɔn bɔ afɔdeɛ.”"},{"book":"4 Mose","chapter":"23","verse":"2","text":"Balak tiee Balaam asɛm no, enti ɔde nantwie ba ne odwennini ba bɔɔ afɔrebukyia nson no biara so afɔdeɛ."},{"book":"4 Mose","chapter":"23","verse":"3","text":"Afei Balaam ka kyerɛɛ ɔhene no sɛ, “Sɔre gyina wo ɔhyeɛ afɔdeɛ no ho na mɛhwɛ sɛ Awurade bɛhyia me, na asɛm a ɔbɛka akyerɛ me no nso, mɛka akyerɛ wo.” Enti, ɔforo kɔɔ apampam baabi."},{"book":"4 Mose","chapter":"23","verse":"4","text":"Ɛhɔ na Onyankopɔn hyiaa no. Balaam ka kyerɛɛ Awurade sɛ, “Masiesie afɔrebukyia nson. Mabɔ afɔrebukyia no biara so nantwie ba ne odwennini ba afɔdeɛ.”"},{"book":"4 Mose","chapter":"23","verse":"5","text":"Afei, Awurade de nkra maa Balaam sɛ ɔnkɔka nkyerɛ ɔhene Balak."},{"book":"4 Mose","chapter":"23","verse":"6","text":"Ɛberɛ a Balaam sane baeɛ no, na ɔhene no ne ahenemma a wɔfiri Moab no gyina ɔhyeɛ afɔdeɛ no ho."},{"book":"4 Mose","chapter":"23","verse":"7","text":"Nkɔmhyɛ a Balaam de maaeɛ no nie:"},{"book":"4 Mose","chapter":"23","verse":"8","text":"Ɛbɛyɛ dɛn na matumi madome"},{"book":"4 Mose","chapter":"23","verse":"9","text":"Mehunu wɔn firi abotan atifi;"},{"book":"4 Mose","chapter":"23","verse":"10","text":"Hwan na ɔbɛtumi akan Yakob asefoɔ, wɔdɔɔso sɛ mfuturo?"},{"book":"4 Mose","chapter":"23","verse":"11","text":"Ɔhene Balak bisaa Balaam sɛ, “Ɛdeɛn na woayɛ me yi? Mede wo baa sɛ bɛdome mʼatamfoɔ, nanso woahyira wɔn!”"},{"book":"4 Mose","chapter":"23","verse":"12","text":"Nanso, Balaam buaa sɛ, “Metumi aka biribi a Awurade nkaa sɛ menka anaa?”"},{"book":"4 Mose","chapter":"23","verse":"13","text":"Afei, Balak ka kyerɛɛ no sɛ, “Bra na yɛnkɔ baabi foforɔ. Yɛduru hɔ a, wobɛhunu ɔman Israel fa bi wɔ hɔ. Dome wɔn a wobɛhu wɔn wɔ hɔ no nyinaa.”"},{"book":"4 Mose","chapter":"23","verse":"14","text":"Ɔhene Balak faa Balaam de no kɔɔ Sofim bepɔ Pisga atifi. Ɔsii afɔrebukyia nson wɔ hɔ. Ɛnna ɔde nantwie ba ne odwennini bɔɔ afɔrebukyia biara so afɔdeɛ."},{"book":"4 Mose","chapter":"23","verse":"15","text":"Afei, Balaam ka kyerɛɛ ɔhene no sɛ, “Gyina wo ɔhyeɛ afɔdeɛ no ho wɔ ha na me nso merekɔhyia Awurade.”"},{"book":"4 Mose","chapter":"23","verse":"16","text":"Awurade hyiaa Balaam na ɔkaa asɛm a ɔnkɔka kyerɛɛ no."},{"book":"4 Mose","chapter":"23","verse":"17","text":"Enti, ɔsane baa baabi a ɔhene no ne Moab ahenemma no wɔ a wɔgyina wɔn ɔhyeɛ afɔdeɛ no ho. Ɔhene no de ahopere bisaa sɛ, “Awurade aka sɛn?”"},{"book":"4 Mose","chapter":"23","verse":"18","text":"Nkɔmhyɛ a Balaam de maaeɛ no nie:"},{"book":"4 Mose","chapter":"23","verse":"19","text":"Onyankopɔn nnyɛ onipa na wadi atorɔ;"},{"book":"4 Mose","chapter":"23","verse":"20","text":"Wɔhyɛɛ me sɛ menhyira;"},{"book":"4 Mose","chapter":"23","verse":"21","text":"“Menhunu amanehunu bi a ɛbɛba Yakob so."},{"book":"4 Mose","chapter":"23","verse":"22","text":"Onyankopɔn ayi wɔn afiri Misraim;"},{"book":"4 Mose","chapter":"23","verse":"23","text":"Nnome biara renka Yakob,"},{"book":"4 Mose","chapter":"23","verse":"24","text":"Saa nnipa yi sɔre sɛ gyataburu."},{"book":"4 Mose","chapter":"23","verse":"25","text":"Ɔhene no ka kyerɛɛ Balaam sɛ, “Sɛ worennome wɔn a, ɛnneɛ nhyira wɔn.”"},{"book":"4 Mose","chapter":"23","verse":"26","text":"Nanso Balaam buaa no sɛ, “Manka ankyerɛ wo sɛ asɛm a Awurade bɛka akyerɛ me sɛ menka no na mɛka?”"},{"book":"4 Mose","chapter":"23","verse":"27","text":"Afei, ɔhene no ka kyerɛɛ Balaam sɛ, “Mede wo bɛkɔ baabi foforɔ. Ebia, ɛhɔ bɛyɛ anisɔ ama Onyankopɔn sɛ wobɛgyina hɔ adome wɔn.”"},{"book":"4 Mose","chapter":"23","verse":"28","text":"Enti, ɔhene Balak faa Balaam de no kɔɔ bepɔ Peor a ani kyerɛ anweatam no atifi pɛɛ so."},{"book":"4 Mose","chapter":"23","verse":"29","text":"Bio, Balaam ka kyerɛɛ ɔhene no sɛ ɔnsi afɔrebukyia nson na ɔnsiesie nantwie mma nson ne nnwennini mma nson mma afɔrebɔ."},{"book":"4 Mose","chapter":"23","verse":"30","text":"Ɔhene no yɛɛ deɛ Balaam kaeɛ no, enti ɔde nantwie ba ne odwennini ba bɔɔ afɔdeɛ wɔ afɔrebukyia nson no biara so."}]}