{"data":[{"book":"Ayubu","chapter":"42","verse":"1","text":"Ndipo Ayubu akamjibu Bwana:"},{"book":"Ayubu","chapter":"42","verse":"2","text":"“Ninajua ya kuwa unaweza kufanya mambo yote,"},{"book":"Ayubu","chapter":"42","verse":"3","text":"Uliuliza, ‘Ni nani huyu afichaye mashauri yangu bila maarifa?’"},{"book":"Ayubu","chapter":"42","verse":"4","text":"“Ulisema, ‘Sikiliza sasa, nami nitanena;"},{"book":"Ayubu","chapter":"42","verse":"5","text":"Masikio yangu yalikuwa yamesikia habari zako,"},{"book":"Ayubu","chapter":"42","verse":"6","text":"Kwa hiyo najidharau mwenyewe,"},{"book":"Ayubu","chapter":"42","verse":"7","text":"Baada ya Bwana kusema mambo haya yote na Ayubu, akamwambia Elifazi Mtemani, “Nina hasira juu yako na juu ya rafiki zako wawili, kwa sababu hamkusema yaliyo sawa kwa habari yangu, kama alivyosema mtumishi wangu Ayubu."},{"book":"Ayubu","chapter":"42","verse":"8","text":"Basi sasa chukueni mafahali saba na kondoo dume saba mkamwendee mtumishi wangu Ayubu nanyi mkatoe sadaka za kuteketezwa kwa ajili yenu wenyewe. Mtumishi wangu Ayubu ataomba kwa ajili yenu, nami nitayakubali maombi yake ili nisiwatendee sawasawa na upumbavu wenu. Ninyi hamkusema yaliyo sawa kwa habari yangu, kama alivyosema mtumishi wangu Ayubu.”"},{"book":"Ayubu","chapter":"42","verse":"9","text":"Kwa hiyo Elifazi Mtemani, Bildadi Mshuhi, na Sofari Mnaamathi wakafanya kama Bwana alivyowaambia; naye Bwana akayakubali maombi ya Ayubu."},{"book":"Ayubu","chapter":"42","verse":"10","text":"Baada ya Ayubu kuwaombea rafiki zake, Bwana akamwondoa kwenye uteka, akamfanikisha tena naye akampa mara mbili ya vile alivyokuwa navyo hapo mwanzoni."},{"book":"Ayubu","chapter":"42","verse":"11","text":"Ndipo ndugu zake wote waume kwa wake na kila mtu aliyemfahamu mwanzoni, wakaja wakala pamoja naye katika nyumba yake. Wakamfariji na kumtuliza moyo juu ya taabu yote Bwana aliyoileta juu yake, nao kila mmoja akampa kipande cha fedha na pete ya dhahabu."},{"book":"Ayubu","chapter":"42","verse":"12","text":"Bwana akaibariki sehemu ya mwisho ya maisha ya Ayubu kuliko ile ya kwanza. Alikuwa na kondoo elfu kumi na nne, ngamia elfu sita, jozi za mafahali elfu moja, na punda wa kike elfu moja."},{"book":"Ayubu","chapter":"42","verse":"13","text":"Tena alikuwa na wana saba na binti watatu."},{"book":"Ayubu","chapter":"42","verse":"14","text":"Binti wa kwanza aliitwa Yemima, wa pili Kesia na wa tatu Keren-Hapuki."},{"book":"Ayubu","chapter":"42","verse":"15","text":"Hapakuwepo mahali popote katika nchi ile yote palipopatikana wanawake wazuri kama binti za Ayubu; naye baba yao akawapa urithi pamoja na ndugu zao."},{"book":"Ayubu","chapter":"42","verse":"16","text":"Baada ya hili Ayubu akaishi miaka 140; akawaona wanawe na wana wa wanawe hata kizazi cha nne."},{"book":"Ayubu","chapter":"42","verse":"17","text":"Hivyo Ayubu akafa, akiwa mzee aliyekuwa ameshiba siku."}]}