{"data":[{"book":"Yoshua","chapter":"12","verse":"1","text":"Awa ndo wandewa wasumigwe na Waisilaeli nakuhola isi ya hewo yeng'ha iwele kolilawilaga isanya kuli lwanda lwa Yolodani kulawila kuli ibindi lya lwanda lwa Alinoni mbaka kuli chidunda cha Helimoni na isi yeng'ha ya Alaba ubanzi wa kolilawilaga isanya."},{"book":"Yoshua","chapter":"12","verse":"2","text":"Mndewa Sihoni wa Waamoli yawele yochikala ako Heshiboni na kulongoza kulawa ako Aloeli, muji uwele hafungo ha ibindi lya Alinoni, kahi nayali mndewa kuli honhu halingwaluchila hagati ha ibindi mbaka lwanda lwa Yaboki ndo nakwali mbaka wa isi ya Waamoni, nusu ya isi ya Gileadi."},{"book":"Yoshua","chapter":"12","verse":"3","text":"Hihyo du, nakalongoza isi yeng'ha ya Alaba ya kolilawilaga isanya kwaluchila bahali ya Kineleti mbaka Bahali ya Mwino na kulutilila kusini mbaka hasi ha viduliko vya Pisiga."},{"book":"Yoshua","chapter":"12","verse":"4","text":"Myage ndo mndewa Ogu, yumwe wa Walefayi waponile, nayalongoze Bashani na yawele yochikala Ashitaloti na Edileyi."},{"book":"Yoshua","chapter":"12","verse":"5","text":"Ulongozi wa heye nawenela mbaka ako kuli chidunda cha Helimoni na ako Saleka na Bashani yeng'ha kulutila kuli mbaka ja Wageshuli na Wamaakati na nusu ya Gileadi mbaka kuli mbaka wa isi ya mndewa Sihoni wa Heshiboni."},{"book":"Yoshua","chapter":"12","verse":"6","text":"Musa, chitumagwa wa Mkulu Nguluwi, hamwe na Waisilaeli nawawasumya wandewa awo, nakazipa isi azo nhanzi ya Lubeni na Gadi na nusu ya nhanzi ya Manase ziwe za hewo."},{"book":"Yoshua","chapter":"12","verse":"7","text":"Hamba Yoshua hamwe na Waisilaeli nawawatowa wandewa weng'ha wa honhu heng'ha hawele kolizinjilaga isanya mwa lwanda lwa Yolodani, kwaluchila Baali-gadi kuli ibindi lya Lebanoni mbaka kuli chidunda cha Halaki kusini habehi na Seili. Yoshua nakazigawila nhanzi za Isilaeli isi azo ziwe za hewo."},{"book":"Yoshua","chapter":"12","verse":"8","text":"Isi azo nazali hamwe na honhu ha vidunda na isi iwele na isi ya ibindi na honhu ha Alaba na kuli viduliko vya vidunda na honhu ha chiwala na honhu ha Negebu, isi zoziwele za Wahiti na Waamoli na Wakanaani na Wapelisi na Wahivi na Wayebusi."},{"book":"Yoshua","chapter":"12","verse":"9","text":"Wandewa wowawasumile nawali mndewa wa Yeliko na mndewa wa Ayi, muji uwele habehi na Beteli"},{"book":"Yoshua","chapter":"12","verse":"10","text":"na mndewa wa Yelusalemu na mndewa wa Hebuloni"},{"book":"Yoshua","chapter":"12","verse":"11","text":"na mndewa wa Yalimuti na mndewa wa Lakishi"},{"book":"Yoshua","chapter":"12","verse":"12","text":"na mndewa wa Eguloni na mndewa wa Geseli"},{"book":"Yoshua","chapter":"12","verse":"13","text":"na mndewa wa Debili na mndewa wa Gedeli"},{"book":"Yoshua","chapter":"12","verse":"14","text":"na mndewa wa Holima na mndewa wa Aladi"},{"book":"Yoshua","chapter":"12","verse":"15","text":"na mndewa wa Libuna na mndewa wa Adulamu"},{"book":"Yoshua","chapter":"12","verse":"16","text":"na mndewa wa Makeda na mndewa wa Beteli"},{"book":"Yoshua","chapter":"12","verse":"17","text":"na mndewa wa Tapua na mndewa wa Hefeli"},{"book":"Yoshua","chapter":"12","verse":"18","text":"na mndewa wa Afeki na mndewa wa Shaloni"},{"book":"Yoshua","chapter":"12","verse":"19","text":"na mndewa wa Madoni na mndewa wa Hasoli"},{"book":"Yoshua","chapter":"12","verse":"20","text":"na mndewa wa Shimuloni-meloni na mndewa wa Akishafi"},{"book":"Yoshua","chapter":"12","verse":"21","text":"na mndewa wa Taanaki na mndewa wa Megido"},{"book":"Yoshua","chapter":"12","verse":"22","text":"na mndewa wa Kedeshi na mndewa wa Yokineamu, muji uwele kuli chidunda cha Kalimeli"},{"book":"Yoshua","chapter":"12","verse":"23","text":"na mndewa wa Doli kuli mkowa wa Nafoti-doli, mndewa wa Goiimu ako Giligali"},{"book":"Yoshua","chapter":"12","verse":"24","text":"na mndewa wa Tilisa. Wandewa awo weng'ha nawali makumi gadatu na yumwe."}]}