{"data":[{"book":"Yoshua","chapter":"22","verse":"1","text":"Lelo Yoshua nakawachema wanhu wa nhanzi ya Lubeni na nhanzi ya Gadi na nusu ya wanhu wa nhanzi ya Manase,"},{"book":"Yoshua","chapter":"22","verse":"2","text":"nakawalonjela, “Hemwe namuwinza gala geng'ha gawele Musa, chitumagwa wa Mkulu Nguluwi, vyoyawalonjeleni na namhulichiza malajizo gondiwalonjeleni."},{"book":"Yoshua","chapter":"22","verse":"3","text":"Hamuwalechile wang'holozenu mhela awo weng'ha winji mbaka lehano, ila namuwinza goya ilajizo lya Mkulu Nguluwi, Nguluwi wa hemwe."},{"book":"Yoshua","chapter":"22","verse":"4","text":"Lelo Mkulu Nguluwi, Nguluwi wa hemwe nakawadita wang'holozenu wekale goya, kota vila vyoyalonjile, lelo mhiluche kwa hemwe kuli isi iwele nampegwa na Musa, chitumagwa wa Mkulu Nguluwi, iwe ya hemwe, kumwambu kwa lwanda lwa Yolodani."},{"book":"Yoshua","chapter":"22","verse":"5","text":"Muwe milolela kuli mizilo na malajizo gawele Musa, chitumagwa wa Mkulu Nguluwi, nakawalajiza kumgana Mkulu Nguluwi, Nguluwi wa hemwe, muwinze choyogana na kibata choyalajize heye na mikale hamwe na heye na kumkolela mijito kwa nhumbula yeng'ha na muhe weng'ha.”"},{"book":"Yoshua","chapter":"22","verse":"6","text":"Aho ndo Yoshua nakawatambichiza na kuwalaga leka walute kaye kwa hewo."},{"book":"Yoshua","chapter":"22","verse":"7","text":"Kwa nusu ya nhanzi ya Manase Musa nayali yawapele honhu kuli Bashani na yila nusu iyage ya nhanzi ayo, Yoshua nakawapa honhu ubanzi wa kolizinjilaga isanya mwa Yolodani, hamwe na wang'holozawo. Yoshua nakawalaga leka walute kaye, hamba nakawatambichiza,"},{"book":"Yoshua","chapter":"22","verse":"8","text":"yolonga, “Mhiluche haluga ha hemwe na lufufu lwa hemwe lwinji, mina ndo vilundo vikulu vya migongolo, kuno muwele na sendi na zahabu na shaba na chuma na kahi winji wa nguwo, namwe mkegawile na wang'holozenu avyo vinhu viholigwe kulawa kwa wang'honyo wa hemwe.”"},{"book":"Yoshua","chapter":"22","verse":"9","text":"Lelo wanhu wa Lubeni na Gadi na nusu ya nhanzi ya Manase naweleka na wanhu wa nhanzi ziyage za Isilaeli ako Shilo, kuli isi ya Kanaani, nawahiluka kwa hewo kuli isi ya Gileadi, isi ya hewo waiholile kwa kulajizwa na Mkulu Nguluwi kota vyoyamlonjele Musa."},{"book":"Yoshua","chapter":"22","verse":"10","text":"Lowafichile kuli lwanda lwa Yolodani wawele wang'hali kuli isi ya Kanaani, nhanzi ya Gadi na nhanzi ya Lubeni na nusu ya nhanzi ya Manase nazizenga chinhu kota honhu ha kulavila nhambiko hakulu ng'hatu habehi na lwanda alo."},{"book":"Yoshua","chapter":"22","verse":"11","text":"Lelo mbuli naiwafichila wanhu wa nhanzi ziyage za Isilaeli kota nhanzi ya Lubeni na nhanzi ya Gadi na nusu ya nhanzi ya Manase nazali zizenjile honhu ha kulavila nhambiko habehi na lwanda lwa Yolodani kuli isi ya Kanaani."},{"book":"Yoshua","chapter":"22","verse":"12","text":"Lowahuliche ahyo, Waisilaeli weng'ha nawekungajiza ako Shilo kuza kitowa ngondo na hewo."},{"book":"Yoshua","chapter":"22","verse":"13","text":"Lelo wanhu wa Isilaeli nawamlajiza Finehasi, mwana wa mtambika Eleasali, ako Gileadi kwa nhanzi ya Lubeni na nhanzi ya Gadi na nusu ya nhanzi ya Manase."},{"book":"Yoshua","chapter":"22","verse":"14","text":"Finehasi nakoka hamwe na wang'hangala kumi Waisilaeli, chila yumwe yawele mng'hangala wa ivyazi kuli nhanzi ya heye."},{"book":"Yoshua","chapter":"22","verse":"15","text":"Nawo nawawalutila wanhu wa nhanzi ya Lubeni na nhanzi ya Gadi na nusu ya nhanzi ya Manase ako Gileadi, nawawalonjela,"},{"book":"Yoshua","chapter":"22","verse":"16","text":"“Wanhu weng'ha wa Mkulu Nguluwi wanguuza hino, ‘Ndo udesi wachi awo womlingumditila Nguluwi wa Isilaeli? Lekachoni mumbelenhuka Mkulu Nguluwi kwa kuzenga honhu ha kulavila nhambiko? Namleka kumuwinza!"},{"book":"Yoshua","chapter":"22","verse":"17","text":"Ndaze, gehile gotuditile Waisilaeli weng'ha ako Peoli hagatosile? Mbaka lehano tung'hali kiyeliza kwa chiwalo cha gehile ago. Kwa gehile ago, magazo nagoya hali wanhu wa Mkulu Nguluwi."},{"book":"Yoshua","chapter":"22","verse":"18","text":"Lekachoni lelo namleka kumuwinza Mkulu Nguluwi? Wone mumleme Mkulu Nguluwi lehano, mitondo kowakalalila ng'hatu wanhu weng'ha wa Isilaeli."},{"book":"Yoshua","chapter":"22","verse":"19","text":"Lelo wone isi ya hemwe ndo ikokomoche, muye kuli isi ya Mkulu Nguluwi kuwele ihema lya heye lya kuko na kiholela honhu ako hamwe na hetwe, ila mleche kumbelenhuka Mkulu Nguluwi na kutudita hetwe tweng'ha tumbelenhuche kwa kizenjela honhu ha kulavila nhambiko hali vinji na hala honhu ha kulavila nhambiko ha Mkulu Nguluwi, Nguluwi wa hetwe."},{"book":"Yoshua","chapter":"22","verse":"20","text":"Ndaze, Akani, mwana wa Sela vyoyawifile kuli vinhu vilavigwe leka vidumigwe, ng'halazi ya Mkulu Nguluwi haiwafichile wanhu weng'ha wa Isilaeli? Akani kahi habagame hela yuye yaliyeka kwa chiwalo cha wihe wa heye.’ ”"},{"book":"Yoshua","chapter":"22","verse":"21","text":"Aho wanhu wa nhanzi ya Lubeni na nhanzi ya Gadi na nusu ya nhanzi ya Manase nawawedichila vilongozi wa ivyazi lya Isilaeli,"},{"book":"Yoshua","chapter":"22","verse":"22","text":"“Nguluwi wa milungu ndo Mkulu Nguluwi! Nguluwi wa milungu ndo Mkulu Nguluwi! Heye kanguvizela lekachoni tuditile ahyo. Waisilaeli weng'ha wovizela kahi! Wone natumbelenhuka ama kuleka kumhulichiza Mkulu Nguluwi, hemwe mleche kutulohola lehano."},{"book":"Yoshua","chapter":"22","verse":"23","text":"Wone tumbelenhuche Mkulu Nguluwi kwa kuzenga honhu ha hetwe ha kulavila nhambiko baha, leka tulavye nhambiko za kulakaza ama nhambiko za nyhule ama nhambiko za kikala goya, lelo Mkulu Nguluwi yahiluse chibida."},{"book":"Yoshua","chapter":"22","verse":"24","text":"Ila wone haiwele ahyo. Natuzenga kwa kudumba kota hanji mazuwa galinguya wana wa hemwe wowalonjela wana wa hetwe, ‘Hemwe mwandaze na Mkulu Nguluwi, Nguluwi wa Isilaeli?"},{"book":"Yoshua","chapter":"22","verse":"25","text":"Hambe mone kota Mkulu Nguluwi nakawika lwanda lwa Yolodani kota mbaka hagati ha hemwe na hetwe? Hemwe nhanzi ya Lubeni na nhanzi ya Gadi mwahela chinhu choneche kwa Mkulu Nguluwi.’ Ahyo hamba wana wa hemwe wahawezile kwambuza wana wa hetwe waleche kumfugamila Mkulu Nguluwi."},{"book":"Yoshua","chapter":"22","verse":"26","text":"Ndo mina natwamula kuzenga honhu kota honhu ha kulavila nhambiko, ila haiwele kwa chiwalo cha kulavila nhambiko ya kulakaza ama nhambiko ziyage mchanya mwake,"},{"book":"Yoshua","chapter":"22","verse":"27","text":"ila natugana honhu aha hawe ndo ulolezi hali hetwe na hemwe na walelwa wa hetwe walinguya kota hetwe twanayo hachi ya kumfugamila Mkulu Nguluwi kwa nhambiko za kulakaza na ndolendole za hetwe na nhambiko za kikala goya, leka wana wa hemwe waleche kuwalonjela wana wa hetwe kota wahela chinhu choneche kwa Mkulu Nguluwi."},{"book":"Yoshua","chapter":"22","verse":"28","text":"Kahi natijesa kota wone kuwe na mbuli kota ayo yolonjigwa hali hetwe ama ilinguwalapa awa walelwa na hetwe kuli mazuwa galinguya, tolonga, ‘Mlole honhu ha kulavila nhambiko hawele wasekulu wa hetwe nawahazenga, halingiwhana na honhu ha kulavila nhambiko ha Mkulu Nguluwi. Aho hakuwele kwa chiwalo cha kulavila nhambiko ya kulakazwa ama nhambiko ziyage mchanya mwake, ila ndo kota ulolezi hali hetwe na hemwe.’"},{"book":"Yoshua","chapter":"22","verse":"29","text":"Hetwe natwali tulihela majesa ga kumbelenhuka Mkulu Nguluwi ne hado na kumleka kwa kuzenga honhu ha kulavila nhambiko kwa nhambiko za kulakazwa ama nhambiko za nyhule ama nhambiko ziyage. Hambe tugane kulavila nhambiko honhu hayage ila mchanya mwa honhu ha kulavila nhambiko ha Mkulu Nguluwi, Nguluwi wa hetwe hawele kumwando mwa ihema lya heye.”"},{"book":"Yoshua","chapter":"22","verse":"30","text":"Mtambika Finehasi na vilongozi wa Waisilaeli weng'ha wawele hamwe na heye, vyowahuliche ulonzi awo wa wanhu wa nhanzi ya Lubeni na nhanzi ya Gadi na nusu ya nhanzi ya Manase, nawakunda."},{"book":"Yoshua","chapter":"22","verse":"31","text":"Finehasi mwana wa mtambika Eleasali, nakawalonjela, “Lehano tuvizela kota Mkulu Nguluwi ka hamwe na hetwe mina hamumbelenhuche Nguluwi. Lelo namuwalohola Waisilaeli waleche kugazigwa na Mkulu Nguluwi.”"},{"book":"Yoshua","chapter":"22","verse":"32","text":"Lelo Finehasi, mwana wa mtambika Eleasali hamwe na vilongozi wayage nawawalaga wanhu wa nhanzi ya Lubeni na nhanzi ya Gadi, nawoka muisi ya Gileadi. Nawahiluka Kanaani kwa Waisilaeli na kuwalonjela mbuli azo."},{"book":"Yoshua","chapter":"22","verse":"33","text":"Ulonzi awo nauwasangalaza Waisilaeli, nawamtogola Mkulu Nguluwi na kuleka mbuli ya hewo ya kitowa ngondo kwa kuiwifya ng'hatu isi iwele ya nhanzi ya Lubeni na nhanzi ya Gadi."},{"book":"Yoshua","chapter":"22","verse":"34","text":"Wanhu wa nhanzi ya Lubeni na nhanzi ya Gadi nawahachema hala honhu ha kulavila nhambiko ndo “Ulolezi.” Ahyo nawalonga, “Honhu aha ha kulavila nhambiko ndo ulolezi wa hetwe kota Mkulu Nguluwi ndo Nguluwi.”"}]}