{"data":[{"book":"Yoshua","chapter":"24","verse":"1","text":"Hamba Yoshua nakakungajiza nhanzi zeng'ha za Isilaeli ako Shekemu. Nakawachema wasekulu na vilongozi na walamuzi na wang'hangala wa Isilaeli, nawo nawoya hali Nguluwi."},{"book":"Yoshua","chapter":"24","verse":"2","text":"Yoshua nakawalonjela wanhu weng'ha, “Mkulu Nguluwi, Nguluwi wa Isilaeli, nakalonga hino, ‘Aho katali, wasekulu wa hemwe nawekala kumwambu mwa lwanda lwa Eyufulate, nawajifugamila milungu jiyage. Sekulu yumwe nayali Tela, mhaza wa Abulahamu na Naholi."},{"book":"Yoshua","chapter":"24","verse":"3","text":"Heni Nguluwi ndimusa sekulu wa hemwe Abulahamu kulawa ako kumwambu mwa lwanda lwa Eyufulate na kumigala hano kuli Kanaani yeng'ha na ndimha walelwa wenji. Ndimha Isaka,"},{"book":"Yoshua","chapter":"24","verse":"4","text":"naye Isaka ndimha Yakobo na Esau. Ndimha Esau isi ya vidunda vya Seili iwe ya heye, ila Yakobo na wanage nawaluta Misili."},{"book":"Yoshua","chapter":"24","verse":"5","text":"Hamba nandiwalajiza Musa na Aluni, nandiigalila magazo isi ya Misili, hamba ndiwalavyani hemwe kuli isi ayo."},{"book":"Yoshua","chapter":"24","verse":"6","text":"Nandiwalavya wasekulu wa hemwe kulawa Misili na kuwegala mbaka kuli Bahali ya Shamu. Wamisili nawawawinza wawele na mituka na wamizi wawele wakwinile falasi."},{"book":"Yoshua","chapter":"24","verse":"7","text":"Hemwe Waisilaeli vyomndilile heni Mkulu Nguluwi, nandiwegalila jiza hagati ha hemwe na Wamisili na kuidita bahali iwagubiche Wamisili. Hemwe mwemwe namiyonela gala gondiwaditile Wamisili. Namikala kugunuche kwa mhela winji."},{"book":"Yoshua","chapter":"24","verse":"8","text":"Hamba nandiwalongoza mbaka kuli isi ya Waamoli wawele wekale ubanzi wa kolilawilaga isanya mwa lwanda lwa Yolodani. Nawetowa na hemwe, ila heni nandiwapani ludali lwa kuwasumya hewo, namuwadumya na kuihola isi ya hewo."},{"book":"Yoshua","chapter":"24","verse":"9","text":"Naye Balaki mwana wa Sipoli, mndewa wa Moabu, nakoya na kuwatowa Waisilaeli. Nakamlalika Balaamu mwana wa Beoli yoye kuwapanjilani hemwe,"},{"book":"Yoshua","chapter":"24","verse":"10","text":"ila heni simhuluchize Balaamu, naimgana heye yawatambichize hemwe, nani ndiwalohola hemwe mmoko mwa Balaki."},{"book":"Yoshua","chapter":"24","verse":"11","text":"Hamba namloka lwanda lwa Yolodani, namfika Yeliko. Wenyeng'haye wa Yeliko nawetowa na hemwe, hihyo du na Waamoli na Wapelisi na Wakanaani na Wahiti na Wagiligashi na Wahivi na Wayebusi. Heni ndiwawika awo mmoko mwa hemwe."},{"book":"Yoshua","chapter":"24","verse":"12","text":"Hamba nandiwadita wandewa weli wa Waamoli wadumbe leka wawinjigwe hali hemwe. Hamditile ahyo kwa kugana mipanga ne misale ja hemwe."},{"book":"Yoshua","chapter":"24","verse":"13","text":"Nandiwapani migunda jiwele hamlimile na miji johamzenjile jiwele sambi mwangikala na kulya mafuza ga mzabibu na mizeituni johamnyalile.’"},{"book":"Yoshua","chapter":"24","verse":"14","text":"“Lelo mumdumbe na kumkolela mijito Mkulu Nguluwi kwa nhumbula igoloche na kwa kukundigwa. Mjileche ng'hatu milungu jila jiwele wasekulu wa hemwe nawajifugamila kumwambu mwa lwanda lwa Eyufulate na kuli isi ya Misili. Mumkolele mijito Mkulu Nguluwi."},{"book":"Yoshua","chapter":"24","verse":"15","text":"Wone hamganile kumkolela mijito Mkulu Nguluwi, lelo mhagule lehano baha ndo whaani yomumkolela mijito, kota ndo milungu jila jiwele wasekulu wa hemwe nawajikolela mijito kumwambu mwa lwanda lwa Eyufulate ama milungu ja Waamoli jiwele sambi mwangikala kuli isi ya hewo. Ila heni na ng'handa ya heni, tomkolela mijito Mkulu Nguluwi.”"},{"book":"Yoshua","chapter":"24","verse":"16","text":"Aho ndo wanhu nawamwidichila, “Hotuweza ng'oo kumleka Mkulu Nguluwi na kujifugamila milungu jiyage."},{"book":"Yoshua","chapter":"24","verse":"17","text":"Mina, Mkulu Nguluwi, Nguluwi wa hetwe, ndo yatulavile hetwe hamwe na wasekulu wa hetwe kuli isi ya Misili kotuwele wapogozi, natugona kwa meho ga hetwe madito ga kububuwaza goyaditile. Nakatwamila kuli majendo ga hetwe geng'ha na hali wanhu weng'ha wawele natukola hali hewo."},{"book":"Yoshua","chapter":"24","verse":"18","text":"Mkulu Nguluwi nakatusila wanhu weng'ha, wawele ndo Waamoli weng'ha wekale muisi. Ahyo, natwe tomkolela mijito Mkulu Nguluwi, mina ndo Nguluwi wa hetwe.”"},{"book":"Yoshua","chapter":"24","verse":"19","text":"Ila Yoshua nakawalonjela, “Hemwe hamuweza kumkolela mijito Mkulu Nguluwi, mina heye ndo Nguluwi yelile. Heye ndo Nguluwi yawele na fihi na howalechela nongwa na gehile ga hemwe."},{"book":"Yoshua","chapter":"24","verse":"20","text":"Wone mumleche Mkulu Nguluwi na kujikolela mijito milungu ja chijenzi, kowagaza hemwe na kuwadumya ng'hatu hanga nakawaditila ganojile aga geng'ha.”"},{"book":"Yoshua","chapter":"24","verse":"21","text":"Wanhu nawamlonjela Yoshua, “Hebu! Hetwe tomkolela mijito Mkulu Nguluwi.”"},{"book":"Yoshua","chapter":"24","verse":"22","text":"Aho Yoshua nakawalonjela, “Hemwe ndo walolezi wa vinhu viwele mnhumbula za hemwe kota mhagula kumkolela mijito Mkulu Nguluwi.” Nawo nawamlonjela, “Hetwe twa walolezi.”"},{"book":"Yoshua","chapter":"24","verse":"23","text":"Yoshua nakawalonjela, “Lelo muse milungu ja chijenzi jomuwele najo, mumuwinze Mkulu Nguluwi, Nguluwi wa Isilaeli, kwa nhumbula za hemwe zeng'ha.”"},{"book":"Yoshua","chapter":"24","verse":"24","text":"Nawo nawamlonjela Yoshua, “Tomkolela mijito na kumhulichiza Mkulu Nguluwi, Nguluwi wa hetwe.”"},{"book":"Yoshua","chapter":"24","verse":"25","text":"Ahyo, Yoshua nakadita ilagano kwa chiwalo cha Waisilaeli ako Shekemu, nakawapa mizilo na malajizo ga kuwinza."},{"book":"Yoshua","chapter":"24","verse":"26","text":"Yoshua nakagandika aga geng'ha kuli chitabu cha malajizo ga Nguluwi. Hamba nakahola iganga ikulu na kulimiza hasi ha igodi lya mwaloni habehi na honhu helile ha Mkulu Nguluwi."},{"book":"Yoshua","chapter":"24","verse":"27","text":"Yoshua kahi nakawalonjela wanhu weng'ha, “Iganga alyo lyowa ulolezi wa hetwe, mina nalihulika ulonzi weng'ha uwele Mkulu Nguluwi nakatulonjela. Ahyo, lyowa ulolezi hali hemwe leka mleche kumlema Nguluwi wa hemwe.”"},{"book":"Yoshua","chapter":"24","verse":"28","text":"Hamba Yoshua nakawakundiza wanhu woche, na hewo nawoka chila yumwe kuli honhu ha heye ha uhalizi."},{"book":"Yoshua","chapter":"24","verse":"29","text":"Vyozimalile mbuli azo, Yoshua, mwana wa Nuni, chitumagwa wa Mkulu Nguluwi, nakabagama yawele na miyaka miya imwe na kumi."},{"book":"Yoshua","chapter":"24","verse":"30","text":"Na hewo nawamtila kuli chilaga kuli honhu hawele nayali yagawilwe hawe uhalizi wa heye, ako Timunati-sela, kuli chidunda cha Efulaimu, kasikazini mwa chidunda cha Gaashi."},{"book":"Yoshua","chapter":"24","verse":"31","text":"Waisilaeli nawamkolela mijito Mkulu Nguluwi mhela weng'ha wa ukomu wa Yoshua na wasekulu wawele nawalongoza na heye nawalutilila kikala loyabagame Yoshua, wasekulu wawele waziwene kwa meho ga hewo mbuli zila Mkulu Nguluwi zoyawaditile Waisilaeli."},{"book":"Yoshua","chapter":"24","verse":"32","text":"Mizeje ja Yusufu jiwele Waisilaeli nawali wajigale kulawa Misili, nawajitila ako Shekemu kuli honhu hawele Yakobo nayali yahagulile kulawa kwa wana wa Hamoli, mhaza wa heye Shekemu, kwa migwala miya imwe ja sendi. Honhu aho hawa uhalizi wa walelwa wa Yusufu."},{"book":"Yoshua","chapter":"24","verse":"33","text":"Naye Eleasali, mwana wa Aluni, nakabagama na kutiligwa ako Gibeya, muji wonayali yapegwe mwanage Finehasi, kuli isi ya vidunda vya Efulaimu."}]}