{"data":[{"book":"Amós","chapter":"2","verse":"1","text":"Esto es lo que dice el Señor: El pueblo de Moab ha pecado en repetidas ocasiones, por lo tanto no vacilaré en castigarlos, porque han profanado los huesos del rey de Edom, quemándolos y convirtiéndolos en cal.2:1 Algunos creen que ellos usaban después la cal de los huesos para enyesar sus casas. El punto principal es que deliberadamente profanaban los restos."},{"book":"Amós","chapter":"2","verse":"2","text":"Por eso enciaré fuego sobre Moab, y consumiré los castillos de Queriyot; y el pueblo de Moab morirá en medio de la agitación, gritos de batalla y sonido de trompeta."},{"book":"Amós","chapter":"2","verse":"3","text":"Yo eliminaré a su rey y a todos sus príncipes con él, dice el Señor."},{"book":"Amós","chapter":"2","verse":"4","text":"Esto es lo que dice el Señor: El pueblo de Judá ha pecado repetidas veces y no vacilaré en castigarlos, porque han rechazado la ley del Señor y no han guardado sus mandamientos. Sus mentiras los han descarriado. Las mismas mentiras que creyeron sus antepasados."},{"book":"Amós","chapter":"2","verse":"5","text":"Por eso enviaré fuego sobre Judá y consumiré los castillos de Jerusalén."},{"book":"Amós","chapter":"2","verse":"6","text":"Esto es lo que dice el Señor: El pueblo de Israel ha pecaso muchas veces y por ello no vacilaré en castigarlos, porque vendena personas buenas por plata, y a personas pobres por un par de sandalias."},{"book":"Amós","chapter":"2","verse":"7","text":"Ellos pisotean las cabezas de los pobres en el polvo, y tratan a los necesitados con in justicia. Un hombre y su padre tienen relaciones sexuales con la misma criada, y profanan así mi nombre santo."},{"book":"Amós","chapter":"2","verse":"8","text":"Se extienden sobre cualquier altar, vestidos con ropa tomada de sus deudores como pago, en el templo de su dios beben vino arrebatado de las personas a quienes multaron."},{"book":"Amós","chapter":"2","verse":"9","text":"Sin embargo, yo exterminé a los amorreos delante de ustedes,2:9 El pueblo de Judá. “Delante de ustedes”: o “por causa de ustedes”. aunque eran tan grandes como los cedros y tan fuertes como los robles. Los destruí desde la raíz y así mismo su tallo."},{"book":"Amós","chapter":"2","verse":"10","text":"Yo fui quien te sacó de la tierra de Egipto y te conduje por el desierto durante cuarenta años, a fin de que pudieras conquistar el país de los amorreos."},{"book":"Amós","chapter":"2","verse":"11","text":"Designé a algunos de tus hijos como profetas, y a algunos de tus jóvenes como nazareos.2:11 Nazareos: Hombres que hacían votos especiales de servicio a Dios, y a quienes no se les permitía beber vino ni cortar su cabello. ¿No es así, pueblo de Israel?"},{"book":"Amós","chapter":"2","verse":"12","text":"Pero tú has hecho pecar a los nazareos, dándoles vino para beber; y a los profetas les has dicho: “No nos hables de la palabra de Dios”.2:12 “No nos hables de la palabra de Dios”: Literalmente,, “No profeticen”."},{"book":"Amós","chapter":"2","verse":"13","text":"Ahora miren lo que voy a hacer: Los aplastaré justo donde están, como lo haría un carro cargado de gavillas de grano."},{"book":"Amós","chapter":"2","verse":"14","text":"Ni siquiera los más veloces podrán escapar; y los hombres fuertes perderán su fuerza. Incluso el guerrero más fuerte podrá salvar su vida."},{"book":"Amós","chapter":"2","verse":"15","text":"El arquero no podrá mantenerse en pie. Ni siquiera los más rápidos podrán huir, y tampoco los que van a caballo podrán salvarse."},{"book":"Amós","chapter":"2","verse":"16","text":"Ese día, hasta los guerreros más valientes huirán desnudos, dice el Señor."}]}