{"data":[{"book":"Amós","chapter":"3","verse":"1","text":"Pueblo de Israel, escuchen el mensaje que el Señor ha enviado contra ustedes. Todos ustedes, a quienes saqué de la tierra de Egipto."},{"book":"Amós","chapter":"3","verse":"2","text":"Elegí tener una relación especial3:2 La palabra que a menudo se traduce aquí como “conocer” está relacionaa con la elección y la intimidad, no con el mero conocimiento. solamente contigo, en medio de todas las familias de la tierra, y por ello los castigaré por su maldad."},{"book":"Amós","chapter":"3","verse":"3","text":"¿Pueden dos caminar juntos sin ponerse de acuerdo para encontrarse?"},{"book":"Amós","chapter":"3","verse":"4","text":"¿Acaso un León ruge en medio de la selva antes de cazar su presa? ¿Acaso una cría de león gruñe desde su guarida si no ha cazado nada?"},{"book":"Amós","chapter":"3","verse":"5","text":"¿Acaso un ave cae en una trampa a menos que se calibre el resorte? ¿Acaso la trampa funcionará si no cae un ave en ella?"},{"book":"Amós","chapter":"3","verse":"6","text":"Cuando suena la trompeta en la ciudad, ¿no debería alarmarse el pueblo? Cuando el desastre llega a la ciudad, ¿no es por obra del Señor?"},{"book":"Amós","chapter":"3","verse":"7","text":"Porque el Señor no hace nada sin revelar sus intenciones a sus siervos los profetas."},{"book":"Amós","chapter":"3","verse":"8","text":"El león ha rugido, ¿quién no temerá? El Señor ha hablado, ¿quién podrá negarse a hablar por él?3:8 “Hablar por el”: o “profetizar”."},{"book":"Amós","chapter":"3","verse":"9","text":"Anuncia esto en los castillos de Asdod y en los castillos en la tierra de Egipto: Reúnanse en los montes de Samaria y vean el alboroto y la opresión que hay en el país."},{"book":"Amós","chapter":"3","verse":"10","text":"Ellos no saben hacer lo recto, declara el Señor. Han guardado en sus castillos lo que han arrebatado con violencia y lo que han robado."},{"book":"Amós","chapter":"3","verse":"11","text":"Por eso, dice el Señor, un enemigo te rodeará, quebrantará tus baluartes, y saqueará tus castillos."},{"book":"Amós","chapter":"3","verse":"12","text":"Esto es lo que dice el Señor: Como un pastor que trata de rescatar a una oveja de la boca de un león, pero solo salva un par de patas, o la punta de una oreja, así sucederá con el pueblo de Israel que habita en Samaria: Solo se “salvará” una esquina del sofá, o el trozo de la pata de una cama.3:12 El punto aquí no es lo poco que se salva, sino que se salva la prueba de la destrucción total. Un pastor llevaba los restos de una oveja al dueño para demostrar cómo había muerto el animal; de lo contrario, tendría que pagarla él mismo. De manera similar con Israel, su destrucción sería tan completa que la única evidencia que quedaríasería solo para confirmar su destrucción."},{"book":"Amós","chapter":"3","verse":"13","text":"¡Escuchen! Adviertan a la casa de Jacob, dice el Señor Dios de poder."},{"book":"Amós","chapter":"3","verse":"14","text":"Porque ese día castigaré a Israel por sus pecados. Destruiré los altares de Betel: los extremos3:14 Literalmente, “cuernos”. Si alguien se aferraba a estos cuernos en la esquina de un altar, se les daba santuario. Al cortarlos, el Señor muestra que ningún lugar puede ser visto como un lugar seguro. del altar serán destruidos y caerán."},{"book":"Amós","chapter":"3","verse":"15","text":"Yo derribaré sus casas de verano también, y sus casas llenas de marfil quedarán en ruinas. Todas sus casas serán destruidas."}]}