{"data":[{"book":"Amós","chapter":"6","verse":"1","text":"¡Grande es el desastre vendrá sobre ustedes que han vivido una vida cómoda en Sión, y que se sienten seguros viviendo en el Monte de Samaria! ¡Ustedes, que son los más famosos de todo Israel y a quien todos acuden pidiendo ayuda!"},{"book":"Amós","chapter":"6","verse":"2","text":"Pero vayan a Calné y miren lo que pasó allí. Luego vayan a la gran ciudad de Jamat, y luego bajen a la ciudad de Gat de los filisteos.6:2 Ciudades extranjeras destruidas por sus invasores.  ¿Acaso eran mejores que ustedes? ¿Acaso tenían más territorio que ustedes?"},{"book":"Amós","chapter":"6","verse":"3","text":"Ustedes no quieren ni pensar en la desgracia que está por venir, pero están apresurando la llegada del tiempo en que reinará la violencia."},{"book":"Amós","chapter":"6","verse":"4","text":"¡Grande es el desastre que vendrá para ustedes los que se recuestan en camas decoradas con marfil, y descansan en cómodos sillones, comiendo cordero de sus propios rebaños y becerros engordados en sus establos!"},{"book":"Amós","chapter":"6","verse":"5","text":"Ustedescomponen canciones con acompañamiento de harpas, creyendo que son grandes compositores como David."},{"book":"Amós","chapter":"6","verse":"6","text":"Beben del vaso lleno de agua, y se ungen con los aceites más exclusivos, pero no se lamentan de la ruina de los descendientes de José."},{"book":"Amós","chapter":"6","verse":"7","text":"Así que ustedes irán a la cabeza en el exilio, por lo cual las fiestas y la holgazanería se acabarán."},{"book":"Amós","chapter":"6","verse":"8","text":"El Señor ha jurado he Lord por su propia vida, y esto es lo que ha declarado: Detesto la arrogancia de Jacob y su castillo. Entregaré a su enemigo su ciudad y todo lo que hay en ella.6:8 “Al enemigo”: implícito."},{"book":"Amós","chapter":"6","verse":"9","text":"Si hay diez personas en una casa, todos morirán."},{"book":"Amós","chapter":"6","verse":"10","text":"Y cuando un familiar venga a sacar los cuerpos de la casa, preguntará a quien esté allí “¿Hay alguien más contigo?” Y la persona responderá: “No”... Entonces el otro dirá: “¡Calla! Ni siquiera menciones el nombre del Señor”."},{"book":"Amós","chapter":"6","verse":"11","text":"¡Tengan cuidado! Cuando el Señor de la orden, las grandes casas se reducirán a escombros, y las casas pequeñas quedarán en ruinas."},{"book":"Amós","chapter":"6","verse":"12","text":"¿Pueden los caballos galopar sobre los escombros? ¿Pueden los bueyes arar el mar? ¡Pero ustedes han transformado la justicia en veneno, y el fruto de la bondad en amargura!"},{"book":"Amós","chapter":"6","verse":"13","text":"Con alegría celebran su conquista en Lodebar,6:13 El nombre de esta ciudad significa “nada”. y dicen “¿Acaso no capturamos a Carnáin con nuestra propia fuerza?”6:13 Carnaínsignifica “fuerza”."},{"book":"Amós","chapter":"6","verse":"14","text":"¡Tengan cuidado, pueblo de Israel! Yo enviaré una nación enemiga que los atacará, dice el Señor de Poder, y ellos los oprimirán desde el Paso de Jamat, hasta el Valle de Arabá.6:14 Significa de norte al sur."}]}