{"data":[{"book":"Amós","chapter":"8","verse":"1","text":"Esto fue lo que me mostró el Señor: Vi una cesta de frutas.8:1 Probablemente higos."},{"book":"Amós","chapter":"8","verse":"2","text":"Él me preguntó: “¿Qué ves, Amós?” Yo le dije: “Una cesta de frutas”. Entonces el Señor me dijo: “Este es el fin de mi pueblo Israel! Dejaré de pasar por alto sus pecados."},{"book":"Amós","chapter":"8","verse":"3","text":"Ese día las canciones del Templo se convertirán en lamentos tristes. Habrá cuerpos tirados por todos lados. ¡Hagan silencio!” dice el Señor."},{"book":"Amós","chapter":"8","verse":"4","text":"Escuchen esto, ustedes que ponen trampas a los necesitados y pisotean a los pobres de la tierra."},{"book":"Amós","chapter":"8","verse":"5","text":"Ustedes que preguntan: ¿Cuándo se acabará el día santo8:5 Literalmente, “luna nueva”, uno de los festivales religiosos de Israel. para poder irme nuevamente a vender? “¿Cuándo se acabará el Sábado para abrir nuestras tiendas, y engañar a la gente con medidas incompletas y pesos falsos?”"},{"book":"Amós","chapter":"8","verse":"6","text":"Ustedes compran a los pobres por plata, y a los necesitados por un par de sandalias, además venden el grano mezclado con paja."},{"book":"Amós","chapter":"8","verse":"7","text":"El Señor Dios, de quien se enorgullecen los descendientes de Jacob, ha hecho un juramento: No olvidaré el mal que han hecho."},{"book":"Amós","chapter":"8","verse":"8","text":"¿No es lógico que la tierra se estremezca por esto y que se lamenten todos los que habitan en ella? La tierra crecerá como crece el río Nilo cuando hay inundación, será lanzada por los aires y volverá a caer."},{"book":"Amós","chapter":"8","verse":"9","text":"Ese día, declara el Señor, yo hare que el sol se ponga al medio día, y que la tierra se oscurezca en horas del día."},{"book":"Amós","chapter":"8","verse":"10","text":"Convertiré sus festivales en tiempos de luto, y sus canciones alegres en lamentos. Yo haré que vistan silicio y que se afeiten sus cabezas.8:10 Señales de lamento por los muertos. Haré que el luto sea como cuando muere su único hijo. Al final, será un día amargo."},{"book":"Amós","chapter":"8","verse":"11","text":"Viene el tiempo, dice el Señor, en el que enviaré hambre a la tierra, no hambre de pan o escasez de agua, sino hambre de la palabra de Dios."},{"book":"Amós","chapter":"8","verse":"12","text":"La gente vagará de un mar a otro,8:12 Desde el Mediterráneo hasta el Mar Muerto. de norte a este, corriendo de aquí para allá, buscando la palabra del Señor, pero no la encontrarán."},{"book":"Amós","chapter":"8","verse":"13","text":"Ese día, incluso las jóvenes más bellas y saludables desmayarán de sed."},{"book":"Amós","chapter":"8","verse":"14","text":"Los que hacen juramentos en nombre de los ídolos vergonzosos8:14 8:14 “ídolos vergonzosos”: Literalmente, “de vergüenza”. de Samaria, que hacen juramentos como: “Por la vida de tu dios, Dan”, o “Un peregrinaje al dios de Beerseba”, los tales caerán, y nunca volverán a levantarse."}]}