{"data":[{"book":"2 Piotra","chapter":"1","verse":"1","text":"Ja, Szymon Piotr, sługa i apostoł Jezusa Chrystusa, piszę do wszystkich, którzy—podobnie jak my—wierzą sprawiedliwemu Bogu i Zbawicielowi, Jezusowi Chrystusowi."},{"book":"2 Piotra","chapter":"1","verse":"2","text":"Niech Boża łaska i pokój wydają wśród was coraz większy owoc, pomagając wam lepiej poznawać Boga oraz Jezusa, naszego Pana!"},{"book":"2 Piotra","chapter":"1","verse":"3","text":"Bóg, w swojej mocy, dał nam wszystko, czego potrzebujemy do pobożnego życia. Pozwolił nam bowiem poznać Tego, który powołał nas do życia w swojej chwale i doskonałości."},{"book":"2 Piotra","chapter":"1","verse":"4","text":"Bóg spełnił swoje cudowne i wspaniałe obietnice, sprawiając, że Jego natura stała się waszą naturą, przez co wyrwaliście się z niewoli złych pragnień i uwolniliście się od wpływu tego zepsutego świata."},{"book":"2 Piotra","chapter":"1","verse":"5","text":"Starajcie się więc uzupełnić waszą wiarę prawością, duchowym rozeznaniem,"},{"book":"2 Piotra","chapter":"1","verse":"6","text":"opanowaniem, wytrwałością, pobożnością,"},{"book":"2 Piotra","chapter":"1","verse":"7","text":"przyjaźnią oraz miłością."},{"book":"2 Piotra","chapter":"1","verse":"8","text":"Jeśli nadal będziecie poznawać Jezusa Chrystusa, naszego Pana, i rozwijać w sobie te cechy, nie będziecie bierni, a wasze życie nie będzie bezowocne."},{"book":"2 Piotra","chapter":"1","verse":"9","text":"Kto jednak nie rozwija w sobie tych cech, jest duchowo ślepy i ograniczony—zapomniał bowiem o tym, że Bóg przebaczył mu grzechy!"},{"book":"2 Piotra","chapter":"1","verse":"10","text":"Dlatego, przyjaciele, poprzez wasze życie starajcie się pokazać, że naprawdę jesteście ludźmi powołanymi i wybranymi przez Boga. Taka postawa uchroni was od upadku"},{"book":"2 Piotra","chapter":"1","verse":"11","text":"i szeroko otworzy przed wami bramy wiecznego królestwa, należącego do naszego Pana i Zbawiciela, Jezusa Chrystusa."},{"book":"2 Piotra","chapter":"1","verse":"12","text":"Chociaż dobrze znacie już Bożą prawdę i trzymacie się jej, to jednak zawsze będę ją wam przypominać."},{"book":"2 Piotra","chapter":"1","verse":"13","text":"Jestem bowiem przekonany, że dopóki żyję na tym świecie, powinienem w ten sposób umacniać waszą wiarę,"},{"book":"2 Piotra","chapter":"1","verse":"14-15","text":"abyście pamiętali o tym także po mojej śmierci. Wiem bowiem—objawił mi to nasz Pan, Jezus Chrystus—że już wkrótce opuszczę ten świat."},{"book":"2 Piotra","chapter":"1","verse":"16","text":"Gdy mówiliśmy wam o mocy naszego Pana, Jezusa Chrystusa, i o Jego przyjściu, nie opowiadaliśmy wam jakichś zmyślonych bajek, ale mówiliśmy o tym, co widzieliśmy na własne oczy."},{"book":"2 Piotra","chapter":"1","verse":"17","text":"Bóg Ojciec otoczył Go bowiem chwałą i czcią, gdy przemówił do Niego jako Najwyższy Władca:"},{"book":"2 Piotra","chapter":"1","verse":"18","text":"Usłyszeliśmy ten głos z nieba, gdy razem z Jezusem byliśmy na świętej górze."},{"book":"2 Piotra","chapter":"1","verse":"19","text":"W ten sposób Bóg potwierdził zapowiedzi proroków. Zanim nadejdzie dzień i w waszych sercach zabłyśnie Gwiazda Poranna, mocno trzymajcie się ich słów, są one bowiem jak światło świecące w ciemności."},{"book":"2 Piotra","chapter":"1","verse":"20","text":"Pamiętajcie jednak, że proroctw zapisanych w Piśmie nie można wyjaśniać według własnego uznania."},{"book":"2 Piotra","chapter":"1","verse":"21","text":"Nie są to bowiem jakieś ludzkie mądrości, ale słowa przekazane przez Ducha Świętego."}]}