{"data":[{"book":"१ यूहन्ना","chapter":"2","verse":"1","text":"हे नान चिकोरगोळा, ना ईव मातगोळ नीमी इदुरसाटी लिख्सतीन कि नीव पाप माळबाळी; अदिक अगर यावारा पाप माळतान, रा आप्प उन हात्‍ती नामव ऊंद सहायक आन, मतलब न्यायी यीशु मसीह;"},{"book":"१ यूहन्ना","chapter":"2","verse":"2","text":"अदिक आवा नामव पापगोळ इक माफ माळतान, अदिक उलटा नाम्द अच ईला बल्‍की पुरा दुनिया अन पापगोळ्द भी."},{"book":"१ यूहन्ना","chapter":"2","verse":"3","text":"अगर नाव परमेश्वर उन आग्यागोळ इक मान्सतेव, रा इदुर देल नाव जान्स कोंडेव कि नाव आऊक जान्सेगेव."},{"book":"१ यूहन्ना","chapter":"2","verse":"4","text":"जो यावारा ईद अनतान, “कि नाव आऊक जान्स कोंडीन,” लेकीन आऊन आग्यागोळ इक मान्सालुन, रा आव ख्वाटा आन अदिक आऊन दा सच्चाई ईल्लच;"},{"book":"१ यूहन्ना","chapter":"2","verse":"5","text":"पर जो यावारा आऊन आग्यागोळ मा नळुतान, आऊन दा खराखुरा परमेश्वर उन प्यार सिद्ध आग्याद. इदुर देल नाव जान्सतेव कि नाव परमेश्वर उन संगती दा ऊंद आयेव:"},{"book":"१ यूहन्ना","chapter":"2","verse":"6","text":"जो यावारा ईद अनतान कि ना आऊन दा बन्सकु ईरतीन, आऊक पायजे कि खुद भी हांग अच नळुल ह्यांग आव नळुतोगोन."},{"book":"१ यूहन्ना","chapter":"2","verse":"7","text":"हे प्रिय, ना नीमी यातोदु व्हाशोद आग्यागोळ लिखसालीन, पर अदा हाळोद आग्या जो पयले टु नीमी सिक्याद; ईद हाळोद आग्या अद वचन हुन यदरी नीव केळीर."},{"book":"१ यूहन्ना","chapter":"2","verse":"8","text":"तरी भी ना नीमी व्हाशोद आग्यागोळ लिख्सतीन, अदिक ईद अदुर दा अदिक नीम दा सही ठहरूसतद; यतिकी अंधकार खतम आगेगतद अदिक सच्चाई इन प्रकाश ईग चमकुस्ली हत्याद."},{"book":"१ यूहन्ना","chapter":"2","verse":"9","text":"जो यावारा ईद अनतान कि ना प्रकाश दा आईन अदिक आव तान मसीह वार्ट से दुश्मनी ईटतान, आव ईगासताका अंधकार दा अच आन."},{"book":"१ यूहन्ना","chapter":"2","verse":"10","text":"जो यावारा तान मसीह वार्ट से प्यार ईटतान आव प्रकाश दा ईरतान, अदिक आव यारदु ठोकर इन कारण बन्स सकालुन."},{"book":"१ यूहन्ना","chapter":"2","verse":"11","text":"पर जो यावारा तान मसीह वार्ट से दुश्मनी ईटतान आव अंधकार दा आन अदिक अंधकार दा नळुतान, अदिक जानसालुन कि याता जागा दा होगेत्यान, यतिकी अंधकार आऊन कण्णगोळी कुढ्ढ माळबुटाद."},{"book":"१ यूहन्ना","chapter":"2","verse":"12","text":"हे चिकोरगोळा, ना नीमी इदुरसाटी लिख्सतीन कि आऊन हेसुर देल नीम पाप माफ आग्याव."},{"book":"१ यूहन्ना","chapter":"2","verse":"13","text":"हे आप्पगोळा, ना नीमी इदुरसाटी लिख्सतीन कि जो पयले टु आद नीव अदरी अरूतीर. हे हारोदोरा, ना नीमी इदुरसाटी लिख्सतीन कि नीव आ दुष्ट मा जय हासिल माळीर. हे पारगोळा, ना नीमी इदुरसाटी लिख्सदीन कि नीव आप्प उक जान्स कोंडीर."},{"book":"१ यूहन्ना","chapter":"2","verse":"14","text":"हे चिकोरगोळा, ना नीमी इदुरसाटी लिख्सतीन कि जो पयले टु आद नीव अदरी जान्स कोंडीर. हे हारोदोरा, ना नीमी इदुरसाटी लिख्सतीन कि नीव ताकतवर आईर, अदिक परमेश्वर उन वचन नीम दा बन्सकु ईरतद, अदिक नीव आ दुष्ट मा जय हासिल माळीर."},{"book":"१ यूहन्ना","chapter":"2","verse":"15","text":"नीव ना रा दुनिया से अदिक ना दुनिया अन्द वस्तुगोळ से प्यार ईटी. अगर यावारा दुनिया से प्यार ईटतान, रा आऊन दा आप्प उन प्यार हैलेच."},{"book":"१ यूहन्ना","chapter":"2","verse":"16","text":"यतिकी जो येनारा संपत्‍ती दुनिया दा आद, मतलब मय इन अभिलाषा अदिक कण्णगोळ्द इच्छा अदिक जीव इन घमण्ड, अद आप्प उन दी टु ईला लेकीन दुनिया दी टु उच आद."},{"book":"१ यूहन्ना","chapter":"2","verse":"17","text":"पुरा दुनिया अदिक अदुर्द अभिलाषागोळ येढ्ढु मिटुसेगताव, लेकीन जो परमेश्वर उन इच्छा मा नळुतान आव हमेशा बन्सकु ईत्‍तान."},{"book":"१ यूहन्ना","chapter":"2","verse":"18","text":"हे पारगोळा, ईद आखरी समय आद; अदिक ह्यांग नीव केळीर कि मसीह अन्द विरोधी बरावाळा आन, अदुर अनुसार ईग भी हापाळ सा मसीह-विरोधी यदकु निदर्‍यार; इदुरसाटी नाव जान्सतेव कि ईद आखरी समय हुन."},{"book":"१ यूहन्ना","chapter":"2","verse":"19","text":"आंदुर होटार भी रा नाम दा टु उच, लेकीन नाम दा टु ईला ईरोर; यतिकी अगर आंदुर नाम दा टु ईरायदुर रा नाम सांगुळ ईरायदुर; लेकीन होटकु इदुरसाटी होदुर कि ईद प्रगट आगुल कि आंदुर सप्पा मुंदुर नाम दा टु आल्लच."},{"book":"१ यूहन्ना","chapter":"2","verse":"20","text":"लेकीन नीम्द रा आ पवित्र आत्मा देल अभिषेक आग्याद, अदिक नीव सप्पा येनारा जान्सतीर."},{"book":"१ यूहन्ना","chapter":"2","verse":"21","text":"ना नीमी इदुरसाटी लिखसिदिल कि नीव सच्चाई इक जान्सालीर, लेकीन इदुरसाटी कि आऊक जान्सतीर, अदिक इदुरसाटी कि यातोदु भी ख्वाटा वस्तु, सच्चाई दी टु हैलेच."},{"book":"१ यूहन्ना","chapter":"2","verse":"22","text":"ख्वाटा याव आन? सिर्फ आव जो यीशु उन मसीह ईरोद से इनकार माळतान; अदिक मसीह अन्द विरोधी आवा हुन, जो आप्प उन अदिक पार उन इनकार माळतान."},{"book":"१ यूहन्ना","chapter":"2","verse":"23","text":"जो यावारा पार उन इनकार माळतान आऊन हात्‍ती आप्प भी हैलेच: जो पार उक मान्स कोमतान, आऊन हात्‍ती आप्प भी आन."},{"book":"१ यूहन्ना","chapter":"2","verse":"24","text":"जो येनारा नीव पयले टु केळीर, अदा नीम दा बन्सकु ईरूल; जो नीव सुरू टु केळीर, अगर अद नीम दा बन्सकु ईरूल रा नीव भी पार दा अदिक आप्प उन दा बन्सकु ईत्‍तीर."},{"book":"१ यूहन्ना","chapter":"2","verse":"25","text":"अदिक यदुर्द आव नाम से वादा माळदुन अद अनन्त जीवन हुन."},{"book":"१ यूहन्ना","chapter":"2","verse":"26","text":"ना ई मातगोळ नीमी आ लॉकुर बारा दा लिख्सतीन, जो नीमी बैकुसतार;"},{"book":"१ यूहन्ना","chapter":"2","verse":"27","text":"लेकीन नीम्द अद अभिषेक जो आऊन दी टु माळकु आत्‍त, नीम दा बन्सकु ईरतद, अदिक नीमी इदुर्द जरवत ईला कि यावारा नीमी कलसुल, उलटा ह्यांग अद अभिषेक जो आऊन दी टु माळकु आत नीमी सप्पा मातगोळ कल्सतद, अदिक ईद सही आद अदिक ख्वाटा हैलेच; अदिक ह्यांग आव नीमी कलस्यान हांग अच नीव अदुर्दा बन्सकु ईरतीर."},{"book":"१ यूहन्ना","chapter":"2","verse":"28","text":"इदुरसाटी हे चिकोरा, अदुर्दा बन्सकु ईरी कि याग आव प्रगट आदान रा नाम दा हिम्मत ईरूल, अदिक नाव आऊन बंदुर मा आऊन मुंद नाच्कतिदिल."},{"book":"१ यूहन्ना","chapter":"2","verse":"29","text":"अगर नीव जान्सतीर, कि आव न्यायी आन, रा ईद भी जान्सतीर कि जो यावारा न्याय इन क्याल्सा माळतान आव आऊन से पैदा आग्यान."}]}