{"data":[{"book":"یوحنا","chapter":"13","verse":"1","text":"شب عید پِسَح فرا رسید. عیسی می‌دانست که وقت آن رسیده که این جهان را ترک کند و نزد پدر برود. او که شاگردانش را در طول خدمت زمینی‌اش محبت کرده بود، اکنون محبت خود را به کمال به ایشان نشان داد."},{"book":"یوحنا","chapter":"13","verse":"2","text":"وقت شام بود، و ابلیس از پیش، یهودا، پسر شمعون اسخریوطی را برانگیخته بود که به عیسی خیانت کند."},{"book":"یوحنا","chapter":"13","verse":"3","text":"عیسی می‌دانست که پدر اختیار همه چیز را به دست او سپرده، و اینکه از نزد خدا آمده و باید بار دیگر نزد او بازگردد."},{"book":"یوحنا","chapter":"13","verse":"4","text":"پس، از سر شام بلند شد، لباس خود را درآورد، حوله‌ای به کمر بست،"},{"book":"یوحنا","chapter":"13","verse":"5","text":"آب در لگن ریخت و به شستن پاهای شاگردان و خشک کردن آنها با حوله پرداخت."},{"book":"یوحنا","chapter":"13","verse":"6","text":"وقتی به شمعون پطرس رسید، پطرس به او گفت: «سرورم، تو نباید پاهای ما را بشویی.»"},{"book":"یوحنا","chapter":"13","verse":"7","text":"عیسی جواب داد: «اکنون علّت کار مرا درک نمی‌کنی؛ ولی یک روز خواهی فهمید.»"},{"book":"یوحنا","chapter":"13","verse":"8","text":"پطرس بار دیگر با اصرار گفت: «نه، هرگز نمی‌گذارم پاهای مرا بشویی.»"},{"book":"یوحنا","chapter":"13","verse":"9","text":"پطرس با عجله گفت: «سرورم، پس حالا که اینطور است، نه فقط پا، بلکه دست و صورتم را نیز بشوی.»"},{"book":"یوحنا","chapter":"13","verse":"10","text":"عیسی جواب داد: «کسی که تازه حمام کرده، فقط کافی است که پاهای خود را بشوید تا تمام بدنش پاکیزه شود. شما نیز پاکید ولی نه همه.»"},{"book":"یوحنا","chapter":"13","verse":"11","text":"چون عیسی می‌دانست چه کسی به او خیانت خواهد کرد؛ از این جهت گفت که همهٔ شاگردان پاک نیستند."},{"book":"یوحنا","chapter":"13","verse":"12","text":"پس از آنکه پاهای شاگردان خود را شست، لباس خود را پوشید و سر میز شام نشست و پرسید: «آیا فهمیدید چرا این کار را کردم؟"},{"book":"یوحنا","chapter":"13","verse":"13","text":"شما مرا استاد و خداوند می‌خوانید، و درست می‌گویید چون همین‌طور نیز هست."},{"book":"یوحنا","chapter":"13","verse":"14","text":"حال، اگر من که خداوند و استاد شما هستم، پاهای شما را شستم، شما نیز باید پاهای یکدیگر را بشویید."},{"book":"یوحنا","chapter":"13","verse":"15","text":"من به شما سرمشقی دادم تا شما نیز همین‌طور رفتار کنید."},{"book":"یوحنا","chapter":"13","verse":"16","text":"چون مسلماً خدمتکار از اربابش بالاتر نیست و قاصد نیز از فرستنده‌اش مهمتر نمی‌باشد."},{"book":"یوحنا","chapter":"13","verse":"17","text":"در زندگی، سعادت در این است که به آنچه می‌دانید، عمل کنید.»"},{"book":"یوحنا","chapter":"13","verse":"18","text":"«این را به همهٔ شما نمی‌گویم، چون تک‌تک شما را که انتخاب کرده‌ام، خوب می‌شناسم. اما آنچه در کتب مقدّس آمده باید جامۀ عمل بپوشد که می‌فرماید: ”کسی که نان و نمک مرا می‌خورْد، دشمن من شده است.“13‏:18 مزمور ۴۱‏:۹."},{"book":"یوحنا","chapter":"13","verse":"19","text":"این را به شما می‌گویم تا وقتی واقع شد، به من ایمان بیاورید."},{"book":"یوحنا","chapter":"13","verse":"20","text":"بدانید که هر کس فرستادۀ مرا قبول کند، مرا پذیرفته است و آنکه مرا قبول کند فرستندۀ مرا پذیرفته است.»"},{"book":"یوحنا","chapter":"13","verse":"21","text":"پس از این سخن، عیسی به شدت محزون شد و با دلی شکسته گفت: «براستی به شما می‌گویم که یکی از شما به من خیانت خواهد کرد.»"},{"book":"یوحنا","chapter":"13","verse":"22","text":"شاگردان مات و مبهوت به یکدیگر نگاه می‌کردند و در حیرت بودند که عیسی این را درباره چه کسی می‌گوید."},{"book":"یوحنا","chapter":"13","verse":"23","text":"یکی از شاگردان، که عیسی دوستش می‌داشت، کنار او تکیه زده بود."},{"book":"یوحنا","chapter":"13","verse":"24","text":"شمعون پطرس به او اشاره کرد تا بپرسد کیست که دست به چنین کار وحشتناکی می‌زند."},{"book":"یوحنا","chapter":"13","verse":"25","text":"پس، آن شاگرد به عیسی نزدیکتر شد و پرسید: «خداوندا، آن شخص کیست؟»"},{"book":"یوحنا","chapter":"13","verse":"26","text":"فرمود: «آن کسی است که یک لقمه می‌گیرم و به او می‌دهم.» آنگاه لقمه‌ای گرفت و آن را به یهودا پسر شمعون اسخریوطی داد."},{"book":"یوحنا","chapter":"13","verse":"27","text":"به محض اینکه لقمه از گلوی یهودا پایین رفت، شیطان داخل او شد."},{"book":"یوحنا","chapter":"13","verse":"28","text":"هیچ‌کس به هنگام شام منظور عیسی را نفهمید."},{"book":"یوحنا","chapter":"13","verse":"29","text":"فقط بعضی گمان کردند که چون پول دست یهودا بود، عیسی به او دستور داد که برود و خوراک بخرد و یا چیزی به فقرا بدهد."},{"book":"یوحنا","chapter":"13","verse":"30","text":"یهودا لقمه را خورد و بی‌درنگ در تاریکی شب بیرون رفت."},{"book":"یوحنا","chapter":"13","verse":"31","text":"به محض اینکه یهودا از اتاق خارج شد، عیسی فرمود: «وقت آن رسیده است که پسر انسان وارد جلالش شود و خدا نیز توسط او جلال یابد."},{"book":"یوحنا","chapter":"13","verse":"32","text":"خدا نیز به‌زودی بزرگی و جلال خود را به من خواهد داد."},{"book":"یوحنا","chapter":"13","verse":"33","text":"ای فرزندان من که برایم بسیار عزیز هستید، چقدر این لحظات کوتاهند. به‌زودی باید شما را بگذارم و بروم. آنگاه همان‌طور که به سران قوم یهود گفتم، همه جا به دنبال من خواهید گشت، اما مرا نخواهید یافت و نخواهید توانست به جایی که می‌روم، بیایید."},{"book":"یوحنا","chapter":"13","verse":"34","text":"«پس حال، دستوری تازه به شما می‌دهم: یکدیگر را دوست بدارید همان‌گونه که من شما را دوست می‌دارم."},{"book":"یوحنا","chapter":"13","verse":"35","text":"محبت شما به یکدیگر، به جهان ثابت خواهد کرد که شما شاگردان من می‌باشید.»"},{"book":"یوحنا","chapter":"13","verse":"36","text":"شمعون پطرس پرسید: «سرور من، کجا می‌خواهید بروید؟»"},{"book":"یوحنا","chapter":"13","verse":"37","text":"پطرس پرسید: «سرورم، چرا نمی‌توانم حالا بیایم؟ من حتی حاضرم جانم را فدای تو کنم.»"},{"book":"یوحنا","chapter":"13","verse":"38","text":"عیسی جواب داد: «تو جانت را فدای من می‌کنی؟ همین امشب پیش از بانگ خروس، سه بار مرا انکار کرده، خواهی گفت که مرا نمی‌شناسی.»"}]}