{"data":[{"book":"یوحنا","chapter":"6","verse":"1","text":"پس از این رویداد، عیسی به آن سوی دریاچهٔ جلیل رفت (دریاچهٔ جلیل به دریاچهٔ تیبریه نیز معروف است)،"},{"book":"یوحنا","chapter":"6","verse":"2","text":"و جمعیت انبوهی او را دنبال می‌کردند، زیرا نشانه‌های معجزه‌آسایی را که او با شفای بیماران به‌عمل می‌آورد، دیده بودند."},{"book":"یوحنا","chapter":"6","verse":"3","text":"آنگاه عیسی به تپه‌ای برآمد و با شاگردانش نشست."},{"book":"یوحنا","chapter":"6","verse":"4","text":"عید پِسَح یهودیان نیز نزدیک بود."},{"book":"یوحنا","chapter":"6","verse":"5","text":"وقتی عیسی نگاه کرد و دید که جماعت بزرگی به سوی او می‌آیند، به فیلیپ فرمود: «از کجا نان بخریم تا این جماعت را سیر کنیم؟»"},{"book":"یوحنا","chapter":"6","verse":"6","text":"عیسی این سؤال را از او کرد تا ببیند نظر او چیست، چون عیسی خود می‌دانست چه کند."},{"book":"یوحنا","chapter":"6","verse":"7","text":"فیلیپ جواب داد: «خروارها نان لازم است تا بتوانیم این جمعیت را سیر کنیم.»"},{"book":"یوحنا","chapter":"6","verse":"8","text":"یکی دیگر از شاگردان عیسی، آندریاس برادر شمعون پطرس، گفت:"},{"book":"یوحنا","chapter":"6","verse":"9","text":"«پسربچه‌ای اینجاست که پنج نان جو و دو ماهی دارد. ولی این به چه کار این جمعیت می‌آید؟»"},{"book":"یوحنا","chapter":"6","verse":"10","text":"عیسی فرمود: «بگویید همه بنشینند.» پس تمام جمعیت روی سبزه‌ها نشستند. فقط مردها در آن جمعیت، پنج هزار نفر بودند."},{"book":"یوحنا","chapter":"6","verse":"11","text":"آنگاه عیسی نانها را برداشت، خدا را شکر کرد و داد تا بین مردم تقسیم کنند. با ماهیها نیز چنین کرد. مردم هر قدر خواستند خوردند."},{"book":"یوحنا","chapter":"6","verse":"12","text":"وقتی همه سیر شدند، عیسی به شاگردان فرمود: «تکه‌های باقیمانده را جمع کنید تا چیزی تلف نشود.»"},{"book":"یوحنا","chapter":"6","verse":"13","text":"پس آنها جمع کردند و از پس مانده‌های آن نان جو که مردم خورده بودند، دوازده سبد پر شد."},{"book":"یوحنا","chapter":"6","verse":"14","text":"وقتی مردم این معجزهٔ بزرگ را دیدند گفتند: «بدون شک این همان پیامبری است که ما چشم به راهش بوده‌ایم.»"},{"book":"یوحنا","chapter":"6","verse":"15","text":"وقتی عیسی دید که مردم می‌خواهند او را به زور ببرند و پادشاه کنند، از ایشان جدا شد و به تنهایی بر فراز کوهی برآمد."},{"book":"یوحنا","chapter":"6","verse":"16","text":"هنگام غروب، شاگردان عیسی به کنار دریاچه رفتند و به انتظار او نشستند."},{"book":"یوحنا","chapter":"6","verse":"17","text":"ولی وقتی دیدند هوا تاریک شده و عیسی هنوز از کوه باز نگشته، سوار قایق شدند و به طرف کَفَرناحوم، که در آن سوی دریاچه بود، حرکت کردند."},{"book":"یوحنا","chapter":"6","verse":"18","text":"در همان حال که پارو می‌زدند و جلو می‌رفتند، باد شدیدی وزیدن گرفت و دریاچه توفانی شد."},{"book":"یوحنا","chapter":"6","verse":"19","text":"هنوز بیش از پنج یا شش کیلومتر از ساحل دور نشده بودند که ناگهان در میان ظلمت و توفان، عیسی را دیدند که روی آب به طرف قایق راه می‌رود. همه وحشت کردند."},{"book":"یوحنا","chapter":"6","verse":"20","text":"ولی عیسی به ایشان فرمود: «نترسید! منم!»"},{"book":"یوحنا","chapter":"6","verse":"21","text":"وقتی خواستند او را سوار قایق کنند، متوجه شدند که قایق به ساحل رسیده است."},{"book":"یوحنا","chapter":"6","verse":"22","text":"صبح روز بعد، آن سوی دریاچه، مردم بار دیگر جمع شدند تا عیسی را ببینند، زیرا دیده بودند که شاگردان عیسی با تنها قایقی که در آنجا بود آن محل را ترک گفته و عیسی را با خود نبرده بودند."},{"book":"یوحنا","chapter":"6","verse":"23","text":"چند قایق دیگر نیز از تیبریه به محلی که خداوند نانها را برکت داد و مردم خوردند، رسیدند."},{"book":"یوحنا","chapter":"6","verse":"24","text":"وقتی مردم متوجه شدند که نه عیسی در آنجا است و نه شاگردان، سوار قایق شده، خود را به کَفَرناحوم رساندند تا او را بیابند."},{"book":"یوحنا","chapter":"6","verse":"25","text":"وقتی به آنجا رسیدند و عیسی را پیدا کردند، پرسیدند: «استاد، کِی به اینجا آمدی؟»"},{"book":"یوحنا","chapter":"6","verse":"26","text":"عیسی جواب داد: «حقیقت این است که شما برای خوراک نزد من آمده‌اید نه به سبب ایمان به من."},{"book":"یوحنا","chapter":"6","verse":"27","text":"اینقدر در فکر چیزهای زودگذر این دنیا نباشید، بلکه نیروی خود را در راه کسب زندگی جاوید صرف کنید. این زندگی جاوید را پسر انسان به شما می‌بخشد، زیرا خدای پدر مُهر تأییدش را بر او زده است.»"},{"book":"یوحنا","chapter":"6","verse":"28","text":"گفتند: «چه باید بکنیم تا کارهای مورد نظر خدا را به انجام برسانیم؟»"},{"book":"یوحنا","chapter":"6","verse":"29","text":"عیسی فرمود: «خدا از شما می‌خواهد که به من که فرستادهٔ او هستم، ایمان آورید.»"},{"book":"یوحنا","chapter":"6","verse":"30","text":"گفتند: «چه نشانۀ معجزه‌آسایی به‌عمل می‌آوری تا آن را ببینیم و به تو ایمان بیاوریم؟ چه عملی انجام می‌دهی؟"},{"book":"یوحنا","chapter":"6","verse":"31","text":"نیاکان ما در بیابان، مَنّا، آن نان معجزه‌آسا را خوردند، چنانکه نوشته شده: ”او از آسمان بدیشان نان داد تا بخورند.“»"},{"book":"یوحنا","chapter":"6","verse":"32","text":"عیسی فرمود: «براستی به شما می‌گویم که این پدر من بود که به ایشان نان می‌داد، نه موسی. و اکنون نیز اوست که می‌خواهد نان حقیقی را از آسمان به شما ببخشد."},{"book":"یوحنا","chapter":"6","verse":"33","text":"این نان حقیقی را خدا از آسمان فرستاده است تا به مردم دنیا زندگی جاوید ببخشد.»"},{"book":"یوحنا","chapter":"6","verse":"34","text":"گفتند: «آقا، از این نان هر روز به ما بده.»"},{"book":"یوحنا","chapter":"6","verse":"35","text":"عیسی جواب داد: «نان حیات من هستم. هر که نزد من آید، دیگر هرگز گرسنه نخواهد شد و هر که به من ایمان آوَرَد، هیچگاه تشنه نخواهد گردید."},{"book":"یوحنا","chapter":"6","verse":"36","text":"ولی همان‌گونه که قبلاً گفتم، شما با اینکه مرا دیده‌اید، هنوز به من ایمان نیاورده‌اید."},{"book":"یوحنا","chapter":"6","verse":"37","text":"ولی بعضی نزد من خواهند آمد و ایشان کسانی هستند که پدرم، خدا به من داده است و ممکن نیست هرگز ایشان را از دست بدهم."},{"book":"یوحنا","chapter":"6","verse":"38","text":"چون من از آسمان آمده‌ام تا آنچه را که خدا می‌خواهد انجام دهم، نه آنچه را که خودم می‌خواهم."},{"book":"یوحنا","chapter":"6","verse":"39","text":"و خدا از من می‌خواهد که هیچ‌یک از کسانی را که به من بخشیده، از دست ندهم، بلکه ایشان را در روز قیامت برخیزانم."},{"book":"یوحنا","chapter":"6","verse":"40","text":"چون خواست خدا این است که هر که پسر او را دید و به او ایمان آورد، زندگی جاوید بیابد، و من در روز قیامت او را برخواهم خیزانید.»"},{"book":"یوحنا","chapter":"6","verse":"41","text":"باز یهودیان لب به اعتراض گشودند، چون عیسی ادعا کرده بود نانی است که از آسمان آمده است."},{"book":"یوحنا","chapter":"6","verse":"42","text":"پس گفتند: «مگر این همان عیسی، پسر یوسف نیست؟ همهٔ ما پدر و مادرش را می‌شناسیم! حالا چطور شده که ادعا می‌کند از آسمان آمده است؟»"},{"book":"یوحنا","chapter":"6","verse":"43","text":"ولی عیسی جواب داد: «اینقدر اعتراض نکنید."},{"book":"یوحنا","chapter":"6","verse":"44","text":"فقط کسی می‌تواند نزد من بیاید که پدرم خدا که مرا فرستاده است او را به سوی من جذب کند، و من در روز قیامت او را زنده خواهم ساخت."},{"book":"یوحنا","chapter":"6","verse":"45","text":"همان‌طور که در کتب انبیا آمده است: ”همه از خدا تعلیم خواهند یافت.“6‏:45 اشعیا ۵۴‏:۱۳. پس کسانی که صدای خدای پدر را بشنوند و راستی را از او بیاموزند، به سوی من می‌آیند."},{"book":"یوحنا","chapter":"6","verse":"46","text":"البته منظورم این نیست که کسی خدا را دیده است. هرگز! چون فقط من که از نزد او آمده‌ام، او را دیده‌ام."},{"book":"یوحنا","chapter":"6","verse":"47","text":"«براستی به شما می‌گویم که هر که به من ایمان آورد، از همان لحظه، زندگی جاوید دارد."},{"book":"یوحنا","chapter":"6","verse":"48","text":"من نان حیات هستم."},{"book":"یوحنا","chapter":"6","verse":"49","text":"پدران شما در بیابان آن نان را خوردند، اما عاقبت مردند."},{"book":"یوحنا","chapter":"6","verse":"50","text":"اما هر که از این نان آسمانی بخورد، تا به ابد زنده می‌ماند."},{"book":"یوحنا","chapter":"6","verse":"51","text":"آن نان زنده که از آسمان نازل شد، منم. هر که از این نان بخورد، تا ابد زنده می‌ماند. این نان همان بدن من است که فدا می‌کنم تا جهان حیات بیابد.»"},{"book":"یوحنا","chapter":"6","verse":"52","text":"یهودیان با شنیدن این سخن، بار دیگر سخت مشاجره کرده، به یکدیگر گفتند: «چه گفتۀ عجیبی! چطور می‌خواهد بدنش را به ما بدهد تا بخوریم؟»"},{"book":"یوحنا","chapter":"6","verse":"53","text":"پس عیسی باز فرمود: «براستی به شما می‌گویم که تا بدن پسر انسان را نخورید و خون او را ننوشید، هرگز نمی‌توانید زندگی جاوید داشته باشید."},{"book":"یوحنا","chapter":"6","verse":"54","text":"ولی کسی که بدنم را بخورد و خونم را بنوشد زندگی جاوید دارد، و من در روز قیامت او را زنده خواهم ساخت."},{"book":"یوحنا","chapter":"6","verse":"55","text":"چون بدنم خوراک واقعی و خونم نوشیدنی واقعی است."},{"book":"یوحنا","chapter":"6","verse":"56","text":"به همین دلیل، هر که بدنم را بخورد و خونم را بنوشد، در من خواهد ماند و من در او."},{"book":"یوحنا","chapter":"6","verse":"57","text":"من به قدرت پدرم خدا زندگی می‌کنم، همان که مرا به این جهان فرستاد. به همین شکل، کسی نیز که از من تغذیه می‌کند، به قدرت من زندگی خواهد کرد."},{"book":"یوحنا","chapter":"6","verse":"58","text":"نان واقعی منم که از آسمان آمده‌ام. نانی که اجداد شما در بیابان خوردند، نتوانست ایشان را برای همیشه زنده نگه دارد. اما هر که از این نان بخورد، برای همیشه زنده خواهد ماند.»"},{"book":"یوحنا","chapter":"6","verse":"59","text":"عیسی این سخنان را در کنیسه کَفَرناحوم بیان کرد."},{"book":"یوحنا","chapter":"6","verse":"60","text":"درک این سخنان چنان سخت بود که حتی شاگردان عیسی نیز به یکدیگر می‌گفتند: «درک این تعلیم بسیار دشوار است. چه کسی می‌تواند آن را بپذیرد؟»"},{"book":"یوحنا","chapter":"6","verse":"61","text":"عیسی متوجه شد که شاگردان او نیز لب به اعتراض گشوده‌اند؛ پس به ایشان فرمود: «آیا سخنان من باعث آزار شما شده است؟"},{"book":"یوحنا","chapter":"6","verse":"62","text":"پس اگر ببینید که پسر انسان بار دیگر به آسمان، به جایی که قبلاً بود، بالا می‌رود، چه حالی به شما دست خواهد داد؟"},{"book":"یوحنا","chapter":"6","verse":"63","text":"فقط روح خداست که به انسان زندگی جاودانی می‌بخشد. از تلاشهای انسانی فایده‌ای حاصل نمی‌گردد. سخنانی که به شما گفتم، روح و حیات هستند."},{"book":"یوحنا","chapter":"6","verse":"64","text":"با این حال، بعضی از شما به من ایمان نخواهید آورد.» چون عیسی از همان ابتدا می‌دانست چه کسانی به او ایمان خواهند آورد و چه کسی به او خیانت خواهد کرد."},{"book":"یوحنا","chapter":"6","verse":"65","text":"پس گفت: «به همین دلیل گفتم فقط کسی می‌تواند نزد من بیاید که پدرم خدا او را به سوی من جذب کند.»"},{"book":"یوحنا","chapter":"6","verse":"66","text":"با شنیدن این سخن، بسیاری از پیروانش از او روی گرداندند و دیگر او را پیروی نکردند."},{"book":"یوحنا","chapter":"6","verse":"67","text":"آنگاه عیسی رو به آن دوازده شاگرد کرد و پرسید: «شما نیز می‌خواهید بروید؟»"},{"book":"یوحنا","chapter":"6","verse":"68","text":"شمعون پطرس جواب داد: «سرور ما، نزد که برویم؟ فقط تویی که با سخنانت به انسان زندگی جاوید می‌بخشی."},{"book":"یوحنا","chapter":"6","verse":"69","text":"و ما ایمان آورده‌ایم و می‌دانیم که تویی آن قدّوسِ خدا.»"},{"book":"یوحنا","chapter":"6","verse":"70","text":"آنگاه عیسی فرمود: «من خودم شما دوازده نفر را انتخاب کردم؛ ولی یکی از شما بازیچه دست ابلیس است.»"},{"book":"یوحنا","chapter":"6","verse":"71","text":"عیسی درباره یهودا پسر شمعون اِسخریوطی سخن می‌گفت که یکی از آن دوازده شاگرد بود و در آخر به عیسی خیانت کرد."}]}