{"data":[{"book":"یوحنا","chapter":"9","verse":"1","text":"وقتی عیسی از محلی می‌گذشت، کور مادرزادی را دید."},{"book":"یوحنا","chapter":"9","verse":"2","text":"شاگردان از او پرسیدند: «استاد، این شخص چرا کور به دنیا آمده است؟ آیا در اثر گناهان خود او بوده است یا در نتیجهٔ گناهان پدر و مادرش؟»"},{"book":"یوحنا","chapter":"9","verse":"3","text":"عیسی جواب داد: «این به خاطر گناهان خودش یا والدینش نیست. اما این اتفاق افتاد تا قدرت خدا در او دیده شود."},{"book":"یوحنا","chapter":"9","verse":"4","text":"تا فرصت باقیست من باید وظیفه‌ای را که فرستندۀ من به عهدهٔ من گذاشته است انجام دهم، زیرا وقت کمی تا شب باقی مانده و در آن نمی‌توان کاری انجام داد."},{"book":"یوحنا","chapter":"9","verse":"5","text":"من تا وقتی در این جهان هستم، به آن نور می‌بخشم!»"},{"book":"یوحنا","chapter":"9","verse":"6","text":"آنگاه آب دهان بر زمین انداخت و با آن گِل درست کرد و به چشمان کور مالید،"},{"book":"یوحنا","chapter":"9","verse":"7","text":"و به او فرمود: «به حوض سیلوحا برو و چشمانت را بشوی.» (سیلوحا به زبان عبری به معنی «فرستاده» می‌باشد.) آن کور نیز رفت، و چشمان خود را در آن حوض شست و بینا بازگشت."},{"book":"یوحنا","chapter":"9","verse":"8","text":"همسایه‌ها و کسانی که او را به عنوان فقیری نابینا می‌شناختند، از یکدیگر پرسیدند: «آیا این همان گدای کور است؟»"},{"book":"یوحنا","chapter":"9","verse":"9","text":"بعضی گفتند همانست و بعضی دیگر گفتند: «نه، غیرممکن است که او باشد. اما شباهت زیادی به او دارد.»"},{"book":"یوحنا","chapter":"9","verse":"10","text":"از او پرسیدند: «پس چه شد که بینا شدی؟»"},{"book":"یوحنا","chapter":"9","verse":"11","text":"گفت: «شخصی که مردم او را عیسی می‌خوانند، گِل درست کرد، به چشمانم مالید و گفت که به حوض سیلوحا بروم و گِل را از چشمانم بشویم. من هم رفتم و شستم و بینا شدم.»"},{"book":"یوحنا","chapter":"9","verse":"12","text":"پرسیدند: «او حالا کجاست؟»"},{"book":"یوحنا","chapter":"9","verse":"13","text":"پس او را نزد فریسیان بردند."},{"book":"یوحنا","chapter":"9","verse":"14","text":"آن روز که عیسی گِل ساخت و او را شفا داد، شَبّات بود."},{"book":"یوحنا","chapter":"9","verse":"15","text":"فریسیان جریان را از او پرسیدند. او نیز گفت: «او گِل درست کرد و به چشمانم مالید و وقتی چشمانم را شستم، بینا شدم.»"},{"book":"یوحنا","chapter":"9","verse":"16","text":"بعضی از فریسیان گفتند: «اگر چنین باشد، عیسی از جانب خدا نیست، زیرا روز شبّات کار می‌کند.»"},{"book":"یوحنا","chapter":"9","verse":"17","text":"آنگاه فریسی‌ها بازگشتند و به آن مردی که قبلاً نابینا بود، گفتند: «تو خودت چه می‌گویی؟ این شخص که چشمانت را باز کرد، کیست؟»"},{"book":"یوحنا","chapter":"9","verse":"18","text":"سران قوم یهود که نمی‌خواستند باور کنند که او نابینا بوده، پدر و مادرش را خواستند"},{"book":"یوحنا","chapter":"9","verse":"19","text":"و از آنها پرسیدند: «آیا این پسر شماست؟ آیا درست است که کور به دنیا آمده؟ پس چطور چشمانش باز شد؟»"},{"book":"یوحنا","chapter":"9","verse":"20","text":"پدر و مادرش جواب دادند: «بله، می‌دانیم که این پسر ماست و همینطور می‌دانیم که کور به دنیا آمده است."},{"book":"یوحنا","chapter":"9","verse":"21","text":"ولی نه می‌دانیم چطور چشمانش باز شد و نه می‌دانیم چه کسی این کار را برایش انجام داده است. از خودش بپرسید. او بالغ است و می‌تواند خودش همه چیز را بگوید.»"},{"book":"یوحنا","chapter":"9","verse":"22","text":"پدر و مادر او از ترس سران قوم یهود چنین گفتند، چون ایشان اعلام کرده بودند که هر که بگوید عیسی همان مسیح است، او را از تمام مزایای جامعه محروم خواهند کرد."},{"book":"یوحنا","chapter":"9","verse":"23","text":"از همین رو بود که والدینش گفتند: «او بالغ است؛ از خودش بپرسید.»"},{"book":"یوحنا","chapter":"9","verse":"24","text":"فریسی‌ها دوباره آن شخص را که نابینا بود خواستند و گفتند: «برای این شفا خدا را تمجید کن نه عیسی را، چون ما می‌دانیم که عیسی آدم گناهکاری است.»"},{"book":"یوحنا","chapter":"9","verse":"25","text":"جواب داد: «اینکه او گناهکار است یا نه، من نمی‌دانم. فقط می‌دانم که کور بودم و اکنون بینا هستم!»"},{"book":"یوحنا","chapter":"9","verse":"26","text":"از او پرسیدند: «خوب، عیسی با تو چه کرد؟ چطور چشمانت را باز کرد؟»"},{"book":"یوحنا","chapter":"9","verse":"27","text":"جواب داد: «من یک بار به شما گفتم، مگر نشنیدید؟ چرا می‌خواهید دوباره تعریف کنم؟ آیا شما هم می‌خواهید شاگرد او بشوید؟»"},{"book":"یوحنا","chapter":"9","verse":"28","text":"آنها او را دشنام داده، گفتند: «تو خودت شاگرد او هستی. ما شاگرد موسی می‌باشیم."},{"book":"یوحنا","chapter":"9","verse":"29","text":"ما می‌دانیم که خدا با موسی سخن می‌گفت. اما دربارهٔ این شخص، هیچ چیز نمی‌دانیم.»"},{"book":"یوحنا","chapter":"9","verse":"30","text":"جواب داد: «این خیلی عجیب است که او می‌تواند کوری را بینا کند و شما دربارهٔ او هیچ چیز نمی‌دانید؟"},{"book":"یوحنا","chapter":"9","verse":"31","text":"همه می‌دانند که خدا به دعای اشخاص شیاد گوش نمی‌دهد، بلکه دعای کسی را می‌شنود که خداترس باشد و ارادهٔ او را انجام دهد."},{"book":"یوحنا","chapter":"9","verse":"32","text":"از آغاز جهان تا به حال هیچوقت کسی پیدا نشده که بتواند چشمان کور مادرزاد را باز کند."},{"book":"یوحنا","chapter":"9","verse":"33","text":"اگر این شخص از طرف خدا نبود، چگونه می‌توانست چنین کاری بکند؟»"},{"book":"یوحنا","chapter":"9","verse":"34","text":"ایشان فریاد زدند: «تو سراپا در گناه متولد شده‌ای؛ حال می‌خواهی به ما درس بدهی؟» پس او را بیرون کردند."},{"book":"یوحنا","chapter":"9","verse":"35","text":"وقتی این خبر به گوش عیسی رسید، او را پیدا کرد و فرمود: «آیا تو به پسر انسان ایمان داری؟»"},{"book":"یوحنا","chapter":"9","verse":"36","text":"جواب داد: «سَروَرم، بگو او کیست، چون می‌خواهم به او ایمان بیاورم.»"},{"book":"یوحنا","chapter":"9","verse":"37","text":"عیسی فرمود: «تو او را دیده‌ای و هم اکنون با تو سخن می‌گوید.»"},{"book":"یوحنا","chapter":"9","verse":"38","text":"گفت: «بله، ای خداوند، ایمان دارم.» و عیسی را پرستش کرد."},{"book":"یوحنا","chapter":"9","verse":"39","text":"عیسی به او فرمود: «من به این جهان آمده‌ام تا داوری کنم، تا به نابینایان بینایی ببخشم و به آنانی که تصور می‌کنند می‌بینند، نشان دهم که کورند.»"},{"book":"یوحنا","chapter":"9","verse":"40","text":"بعضی از فریسیان که آنجا بودند، گفتند: «آیا منظورت این است که ما کوریم؟»"},{"book":"یوحنا","chapter":"9","verse":"41","text":"عیسی جواب داد: «اگر کور بودید، گناهی نمی‌داشتید؛ اما حالا که ادعا می‌کنید بینایید، گناهکار باقی می‌مانید."}]}