{"data":[{"book":"व्यवस्थाविवरण","chapter":"13","verse":"1","text":"“यदि तेरे बीच कोई भविष्यद्वक्ता या स्वप्न देखनेवाला13:1 भविष्यद्वक्ता या स्वप्न देखनेवाला: भविष्यद्वक्ता दर्शन या सीधा मौखिक सम्पर्क द्वारा सन्देश प्राप्त करता है। स्वप्न देखनेवाला: स्वप्न के द्वारा।  प्रगट होकर तुझे कोई चिन्ह या चमत्कार दिखाए, (मत्ती 24:24, मर. 13:22)"},{"book":"व्यवस्थाविवरण","chapter":"13","verse":"2","text":"और जिस चिन्ह या चमत्कार को प्रमाण ठहराकर वह तुझ से कहे, ‘आओ हम पराए देवताओं के अनुयायी होकर, जिनसे तुम अब तक अनजान रहे, उनकी पूजा करें,’"},{"book":"व्यवस्थाविवरण","chapter":"13","verse":"3","text":"तब तुम उस भविष्यद्वक्ता या स्वप्न देखनेवाले के वचन पर कभी कान न रखना; क्योंकि तुम्हारा परमेश्वर यहोवा तुम्हारी परीक्षा लेगा, जिससे यह जान ले, कि ये मुझसे अपने सारे मन और सारे प्राण के साथ प्रेम रखते हैं या नहीं? (व्यव. 13:3, 1 कुरि. 11:19)"},{"book":"व्यवस्थाविवरण","chapter":"13","verse":"4","text":"तुम अपने परमेश्वर यहोवा के पीछे चलना, और उसका भय मानना, और उसकी आज्ञाओं पर चलना, और उसका वचन मानना, और उसकी सेवा करना, और उसी से लिपटे रहना।"},{"book":"व्यवस्थाविवरण","chapter":"13","verse":"5","text":"और ऐसा भविष्यद्वक्ता या स्वप्न देखनेवाला जो तुम को तुम्हारे परमेश्वर यहोवा से फेर के, जिसने तुम को मिस्र देश से निकाला और दासत्व के घर से छुड़ाया है, तेरे उसी परमेश्वर यहोवा के मार्ग से बहकाने की बात कहनेवाला ठहरेगा, इस कारण वह मार डाला जाए। इस रीति से तू अपने बीच में से ऐसी बुराई को दूर कर देना13:5 ऐसी बुराई को दूर कर देना: इससे प्रगट होता है कि उनमें एक वैधानिक प्रक्रिया थी और मृत्युदण्ड पथराव करके दिया जाता था। इसमें समुदाय की भागीदारी थी कि अपराध की भयानकता प्रगट हो और उस बुरे काम की सहभागिता से स्वयं को मुक्त करें।।"},{"book":"व्यवस्थाविवरण","chapter":"13","verse":"6","text":"“यदि तेरा सगा भाई, या बेटा, या बेटी, या तेरी अर्द्धांगिनी, या प्राणप्रिय तेरा कोई मित्र निराले में तुझको यह कहकर फुसलाने लगे, ‘आओ हम दूसरे देवताओं की उपासना या पूजा करें,’ जिन्हें न तो तू न तेरे पुरखा जानते थे, (व्यव. 17:2, उत्प. 16:5)"},{"book":"व्यवस्थाविवरण","chapter":"13","verse":"7","text":"चाहे वे तुम्हारे निकट रहनेवाले आस-पास के लोगों के, चाहे पृथ्वी के एक छोर से लेकर दूसरे छोर तक दूर-दूर के रहनेवालों के देवता हों,"},{"book":"व्यवस्थाविवरण","chapter":"13","verse":"8","text":"तो तू उसकी न मानना, और न तो उसकी बात सुनना, और न उस पर तरस खाना, और न कोमलता दिखाना, और न उसको छिपा रखना;"},{"book":"व्यवस्थाविवरण","chapter":"13","verse":"9","text":"उसको अवश्य घात करना; उसको घात करने में पहले तेरा हाथ उठे, उसके बाद सब लोगों के हाथ उठें। (लैव्य. 24:14)"},{"book":"व्यवस्थाविवरण","chapter":"13","verse":"10","text":"उस पर ऐसा पथराव करना कि वह मर जाए, क्योंकि उसने तुझको तेरे उस परमेश्वर यहोवा से, जो तुझको दासत्व के घर अर्थात् मिस्र देश से निकाल लाया है, बहकाने का यत्न किया है।"},{"book":"व्यवस्थाविवरण","chapter":"13","verse":"11","text":"और सब इस्राएली सुनकर भय खाएँगे, और ऐसा बुरा काम फिर तेरे बीच न करेंगे।"},{"book":"व्यवस्थाविवरण","chapter":"13","verse":"12","text":"“यदि तेरे किसी नगर के विषय में, जिसे तेरा परमेश्वर यहोवा तुझे रहने के लिये देता है13:12 यदि तेरे किसी नगर के विषय में, जिसे तेरा परमेश्वर यहोवा तुझे रहने के लिये देता है: यह इस्राएलियों को गंभीरता से स्मरण कराता है कि उनके निवास-स्थान का स्वामित्व परमेश्वर का है।, ऐसी बात तेरे सुनने में आए,"},{"book":"व्यवस्थाविवरण","chapter":"13","verse":"13","text":"कि कुछ अधर्मी पुरुषों ने तेरे ही बीच में से निकलकर अपने नगर के निवासियों को यह कहकर बहका दिया है, ‘आओ हम अन्य देवताओं की जिनसे अब तक अनजान रहे उपासना करें,’"},{"book":"व्यवस्थाविवरण","chapter":"13","verse":"14","text":"तो पूछपाछ करना, और खोजना, और भली भाँति पता लगाना; और यदि यह बात सच हो, और कुछ भी सन्देह न रहे कि तेरे बीच ऐसा घिनौना काम किया जाता है,"},{"book":"व्यवस्थाविवरण","chapter":"13","verse":"15","text":"तो अवश्य उस नगर के निवासियों को तलवार से मार डालना, और पशु आदि उस सब समेत जो उसमें हो उसको तलवार से सत्यानाश करना।"},{"book":"व्यवस्थाविवरण","chapter":"13","verse":"16","text":"और उसमें की सारी लूट चौक के बीच इकट्ठी करके उस नगर को लूट समेत अपने परमेश्वर यहोवा के लिये मानो सर्वांग होम करके जलाना; और वह सदा के लिये खण्डहर रहे, वह फिर बसाया न जाए।"},{"book":"व्यवस्थाविवरण","chapter":"13","verse":"17","text":"और कोई सत्यानाश की वस्तु तेरे हाथ न लगने पाए; जिससे यहोवा अपने भड़के हुए कोप से शान्त होकर जैसा उसने तेरे पूर्वजों से शपथ खाई थी वैसा ही तुझ से दया का व्यवहार करे, और दया करके तुझको गिनती में बढ़ाए।"},{"book":"व्यवस्थाविवरण","chapter":"13","verse":"18","text":"यह तब होगा जब तू अपने परमेश्वर यहोवा की जितनी आज्ञाएँ मैं आज तुझे सुनाता हूँ उन सभी को मानेगा, और जो तेरे परमेश्वर यहोवा की दृष्टि में ठीक है वही करेगा।"}]}