{"data":[{"book":"व्यवस्थाविवरण","chapter":"17","verse":"1","text":"“तू अपने परमेश्वर यहोवा के लिये कोई बैल या भेड़-बकरी बलि न करना जिसमें दोष या किसी प्रकार की खोट हो17:1 दोष या किसी प्रकार की खोट हो: यहाँ फिर से परमेश्वर के लिये दोषबलि पशु चढ़ाना वर्जित किया गया है (व्यव. 15:21) जिसके कारण परमेश्वर का अपमान होता है। ; क्योंकि ऐसा करना तेरे परमेश्वर यहोवा के समीप घृणित है।"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"2","text":"“जो बस्तियाँ तेरा परमेश्वर यहोवा तुझे देता है, यदि उनमें से किसी में कोई पुरुष या स्त्री ऐसी पाई जाए, जिसने तेरे परमेश्वर यहोवा की वाचा तोड़कर ऐसा काम किया हो, जो उसकी दृष्टि में बुरा है,"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"3","text":"अर्थात् मेरी आज्ञा का उल्लंघन करके पराए देवताओं की, या सूर्य, या चन्द्रमा, या आकाश के गण में से किसी की उपासना की हो, या उनको दण्डवत् किया हो,"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"4","text":"और यह बात तुझे बताई जाए और तेरे सुनने में आए; तब भली भाँति पूछपाछ करना, और यदि यह बात सच ठहरे कि इस्राएल में ऐसा घृणित कर्म किया गया है,"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"5","text":"तो जिस पुरुष या स्त्री ने ऐसा बुरा काम किया हो, उस पुरुष या स्त्री को बाहर अपने फाटकों पर ले जाकर ऐसा पथराव करना कि वह मर जाए।"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"6","text":"जो प्राणदण्ड के योग्य ठहरे वह एक ही की साक्षी से न मार डाला जाए, किन्तु दो या तीन मनुष्यों की साक्षी से मार डाला जाए। (यूह. 8:17, 1 तीमु. 5:19, इब्रा. 10:28)"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"7","text":"उसके मार डालने के लिये सबसे पहले साक्षियों के हाथ, और उनके बाद और सब लोगों के हाथ उठें। इसी रीति से ऐसी बुराई को अपने मध्य से दूर करना। (यूह. 8:7, 1 कुरि. 5:13)"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"8","text":"“यदि तेरी बस्तियों के भीतर कोई झगड़े की बात हो, अर्थात् आपस के खून, या विवाद, या मारपीट का कोई मुकद्दमा उठे, और उसका न्याय करना तेरे लिये कठिन जान पड़े17:8 न्याय करना तेरे लिये कठिन जान पड़े: उपन्यायधिशों के लिये यदि किसी बात का निर्णय लेना कठिन हो तो वह उनके वरिष्ठ न्यायियों को सौंप दिया जाए।, तो उस स्थान को जाकर जो तेरा परमेश्वर यहोवा चुन लेगा;"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"9","text":"लेवीय याजकों के पास और उन दिनों के न्यायियों के पास जाकर पूछताछ करना, कि वे तुम को न्याय की बातें बताएँ।"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"10","text":"और न्याय की जैसी बात उस स्थान के लोग जो यहोवा चुन लेगा तुझे बता दें, उसी के अनुसार करना; और जो व्यवस्था वे तुझे दें उसी के अनुसार चलने में चौकसी करना;"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"11","text":"व्यवस्था की जो बात वे तुझे बताएँ, और न्याय की जो बात वे तुझ से कहें, उसी के अनुसार करना; जो बात वे तुझको बताएँ उससे दाएँ या बाएँ न मुड़ना।"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"12","text":"और जो मनुष्य अभिमान करके उस याजक की, जो वहाँ तेरे परमेश्वर यहोवा की सेवा टहल करने को उपस्थित रहेगा, न माने, या उस न्यायी की न सुने, तो वह मनुष्य मार डाला जाए; इस प्रकार तू इस्राएल में से ऐसी बुराई को दूर कर देना।"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"13","text":"इससे सब लोग सुनकर डर जाएँगे, और फिर अभिमान नहीं करेंगे।"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"14","text":"“जब तू उस देश में पहुँचे जिसे तेरा परमेश्वर यहोवा तुझे देता है, और उसका अधिकारी हो, और उनमें बसकर कहने लगे, कि चारों ओर की सब जातियों के समान मैं भी अपने ऊपर राजा ठहराऊँगा;"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"15","text":"तब जिसको तेरा परमेश्वर यहोवा चुन ले अवश्य उसी को राजा ठहराना17:15 जिसको तेरा परमेश्वर यहोवा चुन ले अवश्य उसी को राजा ठहराना: न्यायियों और अधिकारियों (व्यव. 16:18) के सदृश्य राजा भी प्रजा द्वारा ही चुना जाए परन्तु परमेश्वर की इच्छा के अनुरूप हो और उन्हीं में से हो। । अपने भाइयों ही में से किसी को अपने ऊपर राजा ठहराना; किसी परदेशी को जो तेरा भाई न हो तू अपने ऊपर अधिकारी नहीं ठहरा सकता।"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"16","text":"और वह बहुत घोड़े न रखे, और न इस मनसा से अपनी प्रजा के लोगों को मिस्र में भेजे17:16 न इस मनसा से अपनी प्रजा के लोगों को मिस्र में भेजे: अधिक घोड़ों के आदान-प्रदान के लिए, घोड़ों की जगह दास न भेजें कि उसके पास बहुत से घोड़े हो जाएँ, क्योंकि यहोवा ने तुम से कहा है, कि तुम उस मार्ग से फिर कभी न लौटना।"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"17","text":"और वह बहुत स्त्रियाँ भी न रखे, ऐसा न हो कि उसका मन यहोवा की ओर से पलट जाए; और न वह अपना सोना-चाँदी बहुत बढ़ाए।"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"18","text":"और जब वह राजगद्दी पर विराजमान हो, तब इसी व्यवस्था की पुस्तक, जो लेवीय याजकों के पास रहेगी, उसकी एक नकल अपने लिये कर ले।"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"19","text":"और वह उसे अपने पास रखे, और अपने जीवन भर उसको पढ़ा करे, जिससे वह अपने परमेश्वर यहोवा का भय मानना, और इस व्यवस्था और इन विधियों की सारी बातों को मानने में चौकसी करना, सीखे;"},{"book":"व्यवस्थाविवरण","chapter":"17","verse":"20","text":"जिससे वह अपने मन में घमण्ड करके अपने भाइयों को तुच्छ न जाने, और इन आज्ञाओं से न तो दाएँ मुड़ें और न बाएँ; जिससे कि वह और उसके वंश के लोग इस्राएलियों के मध्य बहुत दिनों तक राज्य करते रहें।"}]}