{"data":[{"book":"Ayyukan Manzanni","chapter":"2","verse":"1","text":"Da ranar Fentekos ta yi, dukansu suna tare wuri ɗaya."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"2","text":"Ba zato ba tsammani sai aka ji motsi kamar ta babbar iska tana hurowa daga sama ta kuma cika dukan gidan da suke zaune."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"3","text":"Suka ga wani abin da ya yi kama da harsunan wuta, suka rarrabu suna kuma sassauka a kan kowannensu."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"4","text":"Dukansu kuwa suka cika da Ruhu Mai Tsarki suka kuma fara magana da waɗansu harsuna yadda Ruhu ya sa suka iya."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"5","text":"To, a Urushalima akwai Yahudawa masu tsoron Allah, daga kowace ƙasa a duniya."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"6","text":"Da suka ji wannan motsi, taro ya haɗu wuri ɗaya a ruɗe, domin kowannensu ya ji suna magana da yarensa."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"7","text":"Cike da mamaki, suka yi tambaya suna cewa, “Ashe, duk waɗannan mutane masu magana ba Galiliyawa ba ne?"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"8","text":"To, yaya kowannenmu yana ji suna yarensa?"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"9","text":"Fartiyawa, Medes da Elamawa; mazaunan Mesofotamiya, Yahudiya da Kaffadokiya, Fontus da Asiya,"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"10","text":"Firjiya da Famfiliya, Masar da sassa Libiya kusa da Sairin; baƙi daga Roma"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"11","text":"(Yahudawa da kuma waɗanda suka tuba suka shiga Yahudanci); Kiretawa da Larabawa, mun ji su suna shelar abubuwan banmamaki na Allah da yarenmu!”"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"12","text":"A ruɗe kuma cike da mamaki, suka tambayi junansu cewa, “Mene ne wannan yake nufi?”"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"13","text":"Duk da haka waɗansu suka yi musu ba’a suka ce, “Sun yi tatil da ruwan inabi ne.”"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"14","text":"Sai Bitrus ya miƙe tsaye tare da Sha Ɗayan nan, ya ɗaga muryarsa ya yi wa taron jawabi ya ce, “’Yan’uwana Yahudawa da dukanku da kuke zama cikin Urushalima, bari in bayyana muku wannan, ku saurara da kyau ga abin da zan faɗa."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"15","text":"Waɗannan mutane ba su bugu ba, kamar yadda kuka ɗauka. Yanzu ƙarfe tara na safe ne kawai!"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"16","text":"A’a, ai, abin da aka yi magana ta bakin annabi Yowel ke nan cewa,"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"17","text":"“Allah ya ce, ‘A kwanakin ƙarshe,"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"18","text":"Kai, har ma a kan bayina, maza da mata,"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"19","text":"Zan nuna abubuwan banmamaki a sararin sama"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"20","text":"Za a mai da rana duhu,"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"21","text":"Kuma duk wanda ya kira"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"22","text":"“Mutanen Isra’ila, ku saurari wannan. Yesu Banazare shi ne mutumin da Allah ya tabbatar muku ta wurin mu’ujizai, ayyukan banmamaki, da kuma alamu, waɗanda Allah ya yi a cikinku ta wurinsa, kamar yadda ku kanku kuka sani."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"23","text":"An ba da wannan mutum gare ku bisa ga nufin Allah da kuma rigyasaninsa, ku kuma tare da taimakon mugayen mutane, kuka kashe shi ta wurin kafa shi a kan gicciye."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"24","text":"Amma Allah ya tashe shi daga matattu, ya ’yantar da shi daga azabar mutuwa, don ba ya yiwuwa mutuwa ta riƙe shi."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"25","text":"Dawuda ya yi faɗi game da shi cewa,"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"26","text":"Saboda haka, zuciyata na farin ciki, harshena kuma na murna,"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"27","text":"gama ba za ka bar ni cikin kabari ba,"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"28","text":"Ka sanar da ni hanyoyin rai,"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"29","text":"“’Yan’uwa, zan iya tabbatar muku gabagadi cewa kakanmu Dawuda ya mutu aka kuma binne shi, kabarinsa kuwa yana a nan har yă zuwa yau."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"30","text":"Amma shi annabi ne ya kuma san abin da Allah ya yi masa alkawari da rantsuwa cewa zai ɗora ɗaya daga cikin zuriyarsa a kan gadon sarautarsa."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"31","text":"Ganin abin da yake gaba, ya yi magana a kan tashin Kiristi daga matattu cewa, ba a bar shi a kabari ba, jikinsa kuma bai ruɓa ba."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"32","text":"Allah ya tashe wannan Yesu zuwa rai, mu kuwa duk shaidu ne ga wannan."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"33","text":"An ɗaukaka shi zuwa ga hannun dama na Allah, ya karɓi alkawarin Ruhu Mai Tsarki daga Uba, ya kuma zubo abin da yanzu kuke gani kuke kuma ji."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"34","text":"Gama Dawuda bai hau zuwa sama ba, duk da haka ya ce,"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"35","text":"sai na sa abokan gābanka"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"36","text":"“Saboda haka bari dukan Isra’ila su tabbatar da wannan. Allah ya mai da wannan Yesu, da kuka gicciye, Ubangiji da kuma Kiristi.”"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"37","text":"Sa’ad da mutane suka ji wannan, sai suka soku a zuci sai suka ce wa Bitrus da sauran manzanni, “’Yan’uwa, me za mu yi?”"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"38","text":"Bitrus ya amsa, “Ku tuba a kuma yi muku baftisma, kowannenku a cikin sunan Yesu Kiristi domin gafarar zunubanku. Za ku kuwa karɓi kyautar Ruhu Mai Tsarki."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"39","text":"Alkawarin dominku ne da ’ya’yanku da kuma dukan waɗanda suke da nesa, domin dukan waɗanda Ubangiji Allahnmu zai kira.”"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"40","text":"Da waɗansu kalmomi masu yawa ya gargaɗe su; ya kuma roƙe su cewa, “Ku ceci kanku daga wannan lalataccen zamani.”"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"41","text":"Waɗanda suka yarda da saƙonsa kuwa aka yi musu baftisma, a ranar kuwa yawansu ya ƙaru da mutum kusan dubu uku."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"42","text":"Suka ba da kansu ga koyarwar manzanni da kuma ga zumunci, ga gutsuttsura burodin da kuma ga addu’a."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"43","text":"Kowa ya cika da tsoro, manzannin kuwa suka aikata abubuwan banmamaki da alamu masu yawa."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"44","text":"Dukan masu bi suna tare, suna kuma mallakar kome tare."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"45","text":"Suka dinga sayar da ƙaddarorinsu da kayayyakinsu, suka ba wa kowa gwargwadon bukatarsa."},{"book":"Ayyukan Manzanni","chapter":"2","verse":"46","text":"Kowace rana suka ci gaba da taruwa a filin haikali. Suka gutsuttsura burodi a gidajensu suna cin abinci tare da farin ciki da zuciya ɗaya,"},{"book":"Ayyukan Manzanni","chapter":"2","verse":"47","text":"suna yabon Allah suna kuma samun tagomashin dukan mutane. Ubangiji kuwa ya ƙara yawansu kowace rana na waɗanda suke samun ceto."}]}