{"data":[{"book":"Ayyukan Manzanni","chapter":"25","verse":"1","text":"Kwana uku bayan isowa a lardin, sai Festus ya haura daga Kaisariya zuwa Urushalima,"},{"book":"Ayyukan Manzanni","chapter":"25","verse":"2","text":"inda manyan firistoci da shugabannin Yahudawa suka bayyana a gabansa suka kuma gabatar da ƙararsu a kan Bulus."},{"book":"Ayyukan Manzanni","chapter":"25","verse":"3","text":"Suka roƙi Festus a gaggauce a matsayin alfarma gare su, da yă sa a mai da Bulus Urushalima, gama sun ’yan kwanto su kashe shi a hanya."},{"book":"Ayyukan Manzanni","chapter":"25","verse":"4","text":"Festus ya amsa ya ce, “Bulus yana tsare a Kaisariya, ni da kaina kuma zan je can ba da daɗewa ba."},{"book":"Ayyukan Manzanni","chapter":"25","verse":"5","text":"Ku sa waɗansu daga cikin shugabanninku su tafi tare da ni su kawo ƙararsu a kan mutumin a can, in ya aikata wani laifi.”"},{"book":"Ayyukan Manzanni","chapter":"25","verse":"6","text":"Bayan ya yi kwanaki takwas ko goma tare da su, sai ya gangara zuwa Kaisariya, kashegari kuma ya kira a yi zaman kotu ya kuma umarta a kawo Bulus a gabansa."},{"book":"Ayyukan Manzanni","chapter":"25","verse":"7","text":"Da Bulus ya bayyana, sai Yahudawan da suka gangaro daga Urushalima suka tsaya kewaye shi, suna kawo ƙarar masu tsanani da yawa a kansa, waɗanda ba su iya tabbatarwa ba."},{"book":"Ayyukan Manzanni","chapter":"25","verse":"8","text":"Sa’an nan Bulus ya kāre kansa ya ce, “Ban aikata wani laifi game da dokokin Yahudawa ko game da haikali ko kuma game da Kaisar ba.”"},{"book":"Ayyukan Manzanni","chapter":"25","verse":"9","text":"Festus, da yake yana so yă yi wa Yahudawa alfarma, sai ya ce wa Bulus, “Ka yarda ka je Urushalima a yi maka shari’a a can a gabana a kan waɗannan zarge?”"},{"book":"Ayyukan Manzanni","chapter":"25","verse":"10","text":"Bulus ya amsa ya ce, “Yanzu ina tsaye a gaban kotun Kaisar, inda ya kamata a yi mini shari’a. Ban yi wani laifi ga Yahudawa ba, kai da kanka ma ka san da haka sarai."},{"book":"Ayyukan Manzanni","chapter":"25","verse":"11","text":"In kuwa ina da wani laifin da ya isa kisa, ban ƙi in mutu ba. Amma in ƙarar da waɗannan Yahudawa suka kawo a kaina ba gaskiya ba ne, ba wanda yake da iko ya ba da ni a gare su. Na ɗaukaka ƙara zuwa gaban Kaisar!”"},{"book":"Ayyukan Manzanni","chapter":"25","verse":"12","text":"Bayan Festus ya yi shawara da majalisarsa sai ya ce, “Ka ɗaukaka ƙara zuwa gaban Kaisar. To, ga Kaisar kuwa za ka tafi!”"},{"book":"Ayyukan Manzanni","chapter":"25","verse":"13","text":"Bayan ’yan kwanaki sai Sarki Agiriffa da Bernis suka iso Kaisariya don su yi wa Festus gaisuwar bangirma."},{"book":"Ayyukan Manzanni","chapter":"25","verse":"14","text":"Da yake za su yi kwanaki da dama a can, sai Festus ya tattauna batun Bulus da sarki. Ya ce, “Akwai mutumin da Felis ya bari a daure."},{"book":"Ayyukan Manzanni","chapter":"25","verse":"15","text":"Sa’ad da na je Urushalima, manyan firistoci da dattawan Yahudawa suka kawo ƙara game da shi suka kuma nema a hukunta shi."},{"book":"Ayyukan Manzanni","chapter":"25","verse":"16","text":"“Na gaya musu cewa ba al’adar Romawa ba ce a hukunta mutum kafin ya fuskanci masu ƙararsa ya kuma sami damar kāre kansa game da ƙararsu."},{"book":"Ayyukan Manzanni","chapter":"25","verse":"17","text":"Da suka zo nan tare da ni, ban yi wani jinkiri ba, na kira zaman kotu kashegari kuma na umarta a kawo mutumin."},{"book":"Ayyukan Manzanni","chapter":"25","verse":"18","text":"Sa’ad da masu zarginsa suka tashi tsaye don su yi magana, ba su zarge shi da wani laifin da na yi tsammani ba."},{"book":"Ayyukan Manzanni","chapter":"25","verse":"19","text":"A maimako haka, sai suka kawo waɗansu ’yan maganganu game da addininsu da ba su yarda da shi ba da kuma game da wani Yesu da ya mutu wanda Bulus ya ce yana da rai."},{"book":"Ayyukan Manzanni","chapter":"25","verse":"20","text":"Na rasa yadda zan bincike irin abubuwan nan; saboda haka na yi tambaya ko zai yarda ya tafi Urushalima a yi masa shari’a a can game da waɗannan zargi."},{"book":"Ayyukan Manzanni","chapter":"25","verse":"21","text":"Da Bulus ya ɗaukaka ƙara zuwa gaban Babban Sarki sai na umarta a tsare shi har kafin in aika shi zuwa ga Kaisar.”"},{"book":"Ayyukan Manzanni","chapter":"25","verse":"22","text":"Sai Agiriffa ya ce wa Festus, “Ni ma zan so in saurari mutumin da kaina.”"},{"book":"Ayyukan Manzanni","chapter":"25","verse":"23","text":"Kashegari Agiriffa da Bernis suka yi shiga irin ta sarauta suka shiga ɗakin jama’a tare da manyan sojoji da manyan mutanen birni. Da umarnin Festus, sai aka shigo da Bulus."},{"book":"Ayyukan Manzanni","chapter":"25","verse":"24","text":"Sai Festus ya ce, “Sarki Agiriffa, da kuma dukan waɗanda suke tare da mu, kun ga wannan mutum! Dukan jama’ar Yahudawa sun kawo mini kararsa a Urushalima da kuma a nan Kaisariya, suna kururuwa suna cewa bai kamata a bar shi da rai ba."},{"book":"Ayyukan Manzanni","chapter":"25","verse":"25","text":"Ban same shi da wani laifin da ya isa kisa ba, amma saboda ya ɗaukaka ƙararsa zuwa gaban Babban Sarki sai na yanke shawara in aika da shi Roma."},{"book":"Ayyukan Manzanni","chapter":"25","verse":"26","text":"Ba ni da wata tabbatacciyar maganar da zan rubuta wa Mai Girma game da shi. Saboda haka na kawo shi a gabanku duka, musamman a gabanka, Sarki Agiriffa, saboda a sakamakon wannan bincike zan iya samun abin da zan rubuta."},{"book":"Ayyukan Manzanni","chapter":"25","verse":"27","text":"Don a ganina wauta ce a aika da ɗan kurkuku ba tare da an nuna zargin da ake yi a kansa ba.”"}]}