{"data":[{"book":"Ayyukan Manzanni","chapter":"9","verse":"1","text":"Ana cikin haka, Shawulu ya ɗage yana barazana yin kisa da tsananta wa almajiran Ubangiji. Sai ya je wurin babban firist"},{"book":"Ayyukan Manzanni","chapter":"9","verse":"2","text":"ya roƙe shi ya ba shi wasiƙu zuwa majami’un Damaskus, don in ya sami wani a wurin wanda yake bin wannan Hanya, ko maza ko mata, yă kama su a matsayin ’yan kurkuku yă kai Urushalima."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"3","text":"Da ya yi kusa da Damaskus a kan hanyarsa, ba zato ba tsammani sai wani haske daga sama ya haskaka kewaye da shi."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"4","text":"Sai ya fāɗi a ƙasa ya kuma ji wata murya ta ce masa, “Shawulu, Shawulu, don me kake tsananta mini?”"},{"book":"Ayyukan Manzanni","chapter":"9","verse":"5","text":"Shawulu ya yi tambaya ya ce, “Wane ne kai, ya Ubangiji?”"},{"book":"Ayyukan Manzanni","chapter":"9","verse":"6","text":"Yanzu ka tashi ka shiga cikin birnin, za a kuma gaya maka abin da dole za ka yi.”"},{"book":"Ayyukan Manzanni","chapter":"9","verse":"7","text":"Mutanen da suke tafiya tare da Shawulu suka rasa bakin magana; sun ji muryar amma ba su ga kowa ba."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"8","text":"Shawulu ya tashi daga ƙasa, amma sa’ad da ya buɗe idanunsa bai iya ganin wani abu ba. Saboda haka aka kama hannunsa aka yi masa jagora zuwa cikin Damaskus."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"9","text":"Kwana uku yana a makance, bai ci ba bai kuma sha kome ba."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"10","text":"A Damaskus kuwa akwai wani almajiri mai suna Ananiyas. Ubangiji ya kira shi a cikin wahayi ya ce, “Ananiyas!”"},{"book":"Ayyukan Manzanni","chapter":"9","verse":"11","text":"Ubangiji ya ce masa, “Je gidan Yahuda da yake a Miƙaƙƙen Titi ka yi tambaya ko akwai wani mutum daga Tarshish mai suna Shawulu, gama ga shi yana addu’a."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"12","text":"Cikin wahayi ya ga wani mutum mai suna Ananiyas ya zo ya sa hannuwansa a kansa don yă sāke samun ganin gari.”"},{"book":"Ayyukan Manzanni","chapter":"9","verse":"13","text":"Ananiyas ya amsa ya ce, “Ubangiji, na ji labarin mutumin nan sosai da kuma duk lahanin da ya yi wa tsarkakanka a Urushalima."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"14","text":"Ga shi kuma ya zo nan da izinin manyan firistoci, don yă kama duk wanda yake kiran bisa sunanka.”"},{"book":"Ayyukan Manzanni","chapter":"9","verse":"15","text":"Amma Ubangiji ya ce wa Ananiyas, “Je ka! Wannan mutum zaɓaɓɓen kayan aikina ne don yă kai sunana a gaban Al’ummai da sarakunansu da kuma a gaban mutanen Isra’ila."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"16","text":"Zan nuna masa wahalar da dole zai sha saboda sunana.”"},{"book":"Ayyukan Manzanni","chapter":"9","verse":"17","text":"Sa’an nan Ananiyas ya tafi gidan ya kuma shiga ciki. Da ya sa hannuwansa a kan Shawulu, sai ya ce, “Ɗan’uwana Shawulu, Ubangiji, Yesu, wanda ya bayyana gare ka a kan hanya yayinda kake zuwa nan, ya aiko ni domin ka sāke gani a kuma cika ka da Ruhu Mai Tsarki.”"},{"book":"Ayyukan Manzanni","chapter":"9","verse":"18","text":"Nan da nan, sai wani abu kamar ɓawo ya fāɗo daga idanun Shawulu, ya kuma sāke iya ganin gari. Sai ya tashi aka kuma yi masa baftisma,"},{"book":"Ayyukan Manzanni","chapter":"9","verse":"19","text":"bayan ya ci abinci, sai sāke samun ƙarfi."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"20","text":"Nan take ya fara wa’azi cikin majami’u cewa Yesu Ɗan Allah ne."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"21","text":"Dukan waɗanda suka ji shi suka yi mamaki suka ce, “Ba shi ne mutumin da ya tā-da-na-zaune-tsaye a kan masu kira bisa ga wannan sunan a Urushalima ba? Ba ya zo nan ne don yă kai su a matsayin ’yan kurkuku ga manyan firistoci ba?”"},{"book":"Ayyukan Manzanni","chapter":"9","verse":"22","text":"Duk da haka Shawulu ya yi ta ƙara ƙarfi, ya kuma rikitar da Yahudawan da suke zaune a Damaskus, ta wurin tabbatar musu cewa, Yesu shi ne Kiristi."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"23","text":"Bayan kwanaki masu yawa, sai Yahudawa suka haɗa baki su kashe shi,"},{"book":"Ayyukan Manzanni","chapter":"9","verse":"24","text":"amma Shawulu ya sami labarin shirinsu. Dare da rana suka yi fakonsa a ƙofofin birnin don su kashe shi."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"25","text":"Amma almajiransa suka ɗauke shi da dare suka saukar da shi a cikin kwando ta taga a katanga."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"26","text":"Da ya zo Urushalima, ya yi ƙoƙarin shiga cikin almajiran amma dukansu suka ji tsoronsa, ba su gaskata cewa tabbatacce shi almajiri ba ne."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"27","text":"Amma Barnabas ya ɗauke shi ya kawo shi wurin manzanni. Ya gaya musu yadda Shawulu a kan hanyarsa ya ga Ubangiji kuma cewa Ubangiji ya yi magana da shi, da yadda a Damaskus ya yi wa’azi ba tsoro a cikin sunan Yesu."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"28","text":"Saboda haka Shawulu ya zauna tare da su yana kai da kawowa a sake a cikin Urushalima, yana magana gabagadi a cikin sunan Ubangiji."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"29","text":"Ya yi magana ya kuma yi muhawwara da Yahudawa masu jin Hellenanci,9.29 Wato, Yahudawan da suke bin al’adu da yaren Girik. amma suka yi ƙoƙarin kashe shi."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"30","text":"Sa’ad da ’yan’uwa suka sami labarin wannan, sai suka ɗauke shi zuwa Kaisariya suka aika da shi Tarshish."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"31","text":"Sa’an nan ikkilisiya ko’ina a Yahudiya, Galili da kuma Samariya ta sami salama. Ta yi ƙarfi; ta kuma ƙarfafa ta wurin Ruhu Mai Tsarki, ta ƙaru sosai tana rayuwa cikin tsoron Ubangiji."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"32","text":"Da Bitrus yake zazzaga ƙasar, sai ya je ya ziyarci tsarkakan da suke a Lidda."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"33","text":"A can ya tarar da wani mutum mai suna Eniyas, shanyayye wanda yake kwance kan gado shekara takwas."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"34","text":"Sai Bitrus ya ce masa, “Eniyas, Yesu Kiristi ya warkar da kai. Tashi ka naɗe tabarmarka.” Nan da nan Eniyas ya tashi."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"35","text":"Duk waɗanda suke zama a Lidda da Sharon suka gan shi suka kuma juyo ga Ubangiji."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"36","text":"A Yoffa akwai wata almajira mai suna Tabita (a harshen Girik sunanta shi ne Dokas9.36 Da Tabita (da Arameyik) da kuma Dokas (da Girik). Suna yana nufin barewa.); ita mai aikin alheri ce kullum, tana kuma taimakon matalauta."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"37","text":"A lokacin nan ta yi rashin lafiya ta mutu, aka kuma yi wa gawarta wanka aka ajiye a wani ɗaki a gidan sama."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"38","text":"Lidda yana kusa da Yoffa; saboda haka sa’ad da almajirai suka ji cewa Bitrus yana a Lidda, sai suka aiki mutum biyu wurinsa su roƙe shi cewa, “In ka yarda ka zo nan da nan!”"},{"book":"Ayyukan Manzanni","chapter":"9","verse":"39","text":"Sai Bitrus ya tafi tare da su, sa’ad da ya iso sai aka kai shi ɗakin saman. Duka gwauraye suka tsaya kewaye da shi, suna kuka suna nunnuna masa riguna da kuma waɗansu tufafin da Dokas ta yi yayinda take tare da su."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"40","text":"Bitrus ya fitar da su duka daga ɗakin; sa’an nan ya durƙusa ya yi addu’a. Da ya juya wajen matacciyar, sai ya ce, “Tabita, tashi.” Ta buɗe idanunta, ta ga Bitrus sai ta tashi zaune."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"41","text":"Ya kama ta a hannu ya taimake ta ta tsaya a ƙafafunta. Sa’an nan ya kira masu bi da kuma gwaurayen ya miƙa musu ita da rai."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"42","text":"Wannan ya zama sananne ko’ina a Yoffa, mutane da yawa kuma suka gaskata da Ubangiji."},{"book":"Ayyukan Manzanni","chapter":"9","verse":"43","text":"Bitrus ya zauna a Yoffa na ɗan lokaci tare da wani mai aikin fatu mai suna Siman."}]}