{"data":[{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"1","text":"ਹੇ ਪਿਆਰਿਓ, ਹਰੇਕ ਆਤਮਾ ਉੱਤੇ ਵਿਸ਼ਵਾਸ ਨਾ ਕਰੋ ਸਗੋਂ ਆਤਮਿਆਂ ਨੂੰ ਪਰਖੋ ਕਿ ਉਹ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਹਨ ਕਿ ਨਹੀਂ, ਕਿਉਂ ਜੋ ਬਹੁਤ ਝੂਠੇ ਨਬੀ ਸੰਸਾਰ ਵਿੱਚ ਨਿੱਕਲ ਆਏ ਹਨ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"2","text":"ਇਸ ਤੋਂ ਤੁਸੀਂ ਪਰਮੇਸ਼ੁਰ ਦੇ ਆਤਮਾ ਨੂੰ ਜਾਣ ਲਵੋ। ਹਰੇਕ ਆਤਮਾ ਜਿਹੜਾ ਮੰਨ ਲੈਂਦਾ ਹੈ ਕਿ ਯਿਸੂ ਮਸੀਹ ਦੇਹਧਾਰੀ ਹੋ ਕੇ ਆਇਆ, ਉਹ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਹੈ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"3","text":"ਅਤੇ ਹਰੇਕ ਆਤਮਾ ਜਿਹੜਾ ਯਿਸੂ ਨੂੰ ਨਹੀਂ ਮੰਨਦਾ ਉਹ ਪਰਮੇਸ਼ੁਰ ਵੱਲੋਂ ਨਹੀਂ, ਅਤੇ ਇਹ ਉਹ ਆਤਮਾ ਹੈ ਜੋ ਮਸੀਹ ਵਿਰੋਧੀ ਹੈ ਜਿਹੜਾ ਤੁਸੀਂ ਸੁਣਿਆ ਕਿ ਆਉਂਦਾ ਹੈ ਅਤੇ ਉਹ ਹੁਣ ਵੀ ਸੰਸਾਰ ਵਿੱਚ ਹੈ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"4","text":"ਹੇ ਬੱਚਿਓ, ਤੁਸੀਂ ਤਾਂ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਹੋ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਿੱਤ ਲਿਆ ਹੈ, ਕਿਉਂਕਿ ਜਿਹੜਾ ਤੁਹਾਡੇ ਵਿੱਚ ਹੈ ਸੋ ਉਸ ਨਾਲੋਂ ਵੱਡਾ ਹੈ ਜਿਹੜਾ ਸੰਸਾਰ ਵਿੱਚ ਹੈ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"5","text":"ਉਹ ਸੰਸਾਰ ਤੋਂ ਹਨ ਇਸ ਕਰਕੇ ਸੰਸਾਰਕ ਗੱਲਾਂ ਬੋਲਦੇ ਹਨ ਅਤੇ ਸੰਸਾਰ ਉਨ੍ਹਾਂ ਦੀ ਸੁਣਦਾ ਹੈ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"6","text":"ਅਸੀਂ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਹਾਂ। ਜਿਹੜਾ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਜਾਣਦਾ ਹੈ, ਉਹ ਸਾਡੀ ਸੁਣਦਾ ਹੈ। ਜੋ ਕੋਈ ਪਰਮੇਸ਼ੁਰ ਵੱਲੋਂ ਨਹੀਂ, ਉਹ ਸਾਡੀ ਨਹੀਂ ਸੁਣਦਾ। ਇਸ ਤੋਂ ਅਸੀਂ ਸਚਿਆਈ ਦੇ ਆਤਮਾ ਅਤੇ ਧੋਖੇ ਦੇ ਆਤਮਾ ਨੂੰ ਜਾਣ ਲੈਂਦੇ ਹਾਂ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"7","text":"ਹੇ ਪਿਆਰਿਓ, ਆਓ ਅਸੀਂ ਇੱਕ ਦੂਜੇ ਨਾਲ ਪਿਆਰ ਰੱਖੀਏ ਕਿਉਂ ਜੋ ਪਿਆਰ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਹੈ ਅਤੇ ਹਰੇਕ ਜਿਹੜਾ ਪਿਆਰ ਕਰਦਾ ਹੈ ਉਹ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਜੰਮਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਜਾਣਦਾ ਹੈ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"8","text":"ਜਿਹੜਾ ਪਿਆਰ ਨਹੀਂ ਕਰਦਾ ਉਹ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਨਹੀਂ ਜਾਣਦਾ, ਕਿਉਂਕਿ ਪਰਮੇਸ਼ੁਰ ਪਿਆਰ ਹੈ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"9","text":"ਪਰਮੇਸ਼ੁਰ ਦਾ ਪਿਆਰ ਸਾਡੇ ਵਿੱਚ ਇਸ ਤੋਂ ਪ੍ਰਗਟ ਹੋਇਆ ਜੋ ਪਰਮੇਸ਼ੁਰ ਨੇ ਆਪਣੇ ਇਕਲੌਤੇ ਪੁੱਤਰ ਨੂੰ ਸੰਸਾਰ ਵਿੱਚ ਭੇਜਿਆ ਤਾਂ ਕਿ ਅਸੀਂ ਉਹ ਦੇ ਰਾਹੀਂ ਜੀਵਨ ਪ੍ਰਾਪਤ ਕਰੀਏ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"10","text":"ਪਿਆਰ ਇਸ ਗੱਲ ਵਿੱਚ ਹੈ, ਨਾ ਇਹ ਕਿ ਅਸੀਂ ਪਰਮੇਸ਼ੁਰ ਨਾਲ ਪਿਆਰ ਕੀਤਾ ਸਗੋਂ ਇਹ ਕਿ ਉਹ ਨੇ ਸਾਨੂੰ ਪਿਆਰ ਕੀਤਾ ਅਤੇ ਆਪਣੇ ਪੁੱਤਰ ਨੂੰ ਭੇਜਿਆ ਤਾਂ ਕਿ ਉਹ ਸਾਡੇ ਪਾਪਾਂ ਦਾ ਪ੍ਰਾਸਚਿੱਤ ਹੋਵੇ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"11","text":"ਹੇ ਪਿਆਰਿਓ, ਜਦੋਂ ਪਰਮੇਸ਼ੁਰ ਨੇ ਸਾਨੂੰ ਇਸ ਪ੍ਰਕਾਰ ਪਿਆਰ ਕੀਤਾ ਤਾਂ ਸਾਨੂੰ ਚਾਹੀਦਾ ਹੈ ਜੋ ਅਸੀਂ ਵੀ ਇੱਕ ਦੂਜੇ ਨਾਲ ਪਿਆਰ ਕਰੀਏ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"12","text":"ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਕਿਸੇ ਨੇ ਕਦੇ ਵੀ ਨਹੀਂ ਦੇਖਿਆ। ਜੇ ਅਸੀਂ ਇੱਕ ਦੂਜੇ ਨੂੰ ਪਿਆਰ ਕਰਦੇ ਹਾਂ ਤਾਂ ਪਰਮੇਸ਼ੁਰ ਸਾਡੇ ਵਿੱਚ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਉਹ ਦਾ ਪਿਆਰ ਸਾਡੇ ਵਿੱਚ ਸੰਪੂਰਨ ਕੀਤਾ ਹੋਇਆ ਹੈ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"13","text":"ਉਹ ਨੇ ਆਪਣੇ ਆਤਮਾ ਵਿੱਚੋਂ ਸਾਨੂੰ ਦਾਨ ਕੀਤਾ ਹੈ ਇਸ ਤੋਂ ਅਸੀਂ ਜਾਣਦੇ ਹਾਂ ਜੇ ਅਸੀਂ ਉਹ ਦੇ ਵਿੱਚ ਰਹਿੰਦੇ ਹਾਂ ਅਤੇ ਉਹ ਸਾਡੇ ਵਿੱਚ ਰਹਿੰਦਾ ਹੈ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"14","text":"ਅਸੀਂ ਵੇਖਿਆ ਹੈ ਅਤੇ ਗਵਾਹੀ ਦਿੰਦੇ ਹਾਂ ਜੋ ਪਿਤਾ ਨੇ ਪੁੱਤਰ ਨੂੰ ਭੇਜਿਆ ਕਿ ਉਹ ਸੰਸਾਰ ਦਾ ਮੁਕਤੀਦਾਤਾ ਹੋਵੇ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"15","text":"ਜੋ ਕੋਈ ਮੰਨ ਲੈਂਦਾ ਹੈ ਕਿ ਯਿਸੂ ਪਰਮੇਸ਼ੁਰ ਦਾ ਪੁੱਤਰ ਹੈ ਤਾਂ ਪਰਮੇਸ਼ੁਰ ਉਹ ਦੇ ਵਿੱਚ ਅਤੇ ਉਹ ਪਰਮੇਸ਼ੁਰ ਦੇ ਵਿੱਚ ਰਹਿੰਦਾ ਹੈ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"16","text":"ਅਤੇ ਅਸੀਂ ਪਰਮੇਸ਼ੁਰ ਦੇ ਉਸ ਪਿਆਰ ਨੂੰ ਜੋ ਉਸ ਨੇ ਕੀਤਾ ਹੈ, ਜਾਣਿਆ ਅਤੇ ਉਹ ਦੇ ਉੱਤੇ ਵਿਸ਼ਵਾਸ ਕੀਤਾ ਹੈ। ਪਰਮੇਸ਼ੁਰ ਪਿਆਰ ਹੈ ਅਤੇ ਜਿਹੜਾ ਪਿਆਰ ਵਿੱਚ ਰਹਿੰਦਾ ਹੈ ਉਹ ਪਰਮੇਸ਼ੁਰ ਵਿੱਚ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਉਸ ਵਿੱਚ ਰਹਿੰਦਾ ਹੈ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"17","text":"ਪਿਆਰ ਸਾਡੇ ਵਿੱਚ ਇਸ ਤੋਂ ਸੰਪੂਰਨ ਹੋਇਆ ਹੈ ਕਿ ਨਿਆਂ ਦੇ ਦਿਨ ਸਾਨੂੰ ਦਲੇਰੀ ਹੋਵੇ, ਕਿਉਂਕਿ ਜਿਵੇਂ ਉਹ ਹੈ ਉਸੇ ਤਰ੍ਹਾਂ ਅਸੀਂ ਵੀ ਇਸ ਸੰਸਾਰ ਵਿੱਚ ਹਾਂ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"18","text":"ਪਿਆਰ ਵਿੱਚ ਡਰ ਨਹੀਂ ਸਗੋਂ ਸਿੱਧ ਪਿਆਰ ਡਰ ਨੂੰ ਹਟਾ ਦਿੰਦਾ ਹੈ, ਕਿਉਂਕਿ ਡਰ ਵਿੱਚ ਸਜ਼ਾ ਹੈ ਅਤੇ ਉਹ ਜੋ ਡਰਦਾ ਹੈ, ਸੋ ਪਿਆਰ ਵਿੱਚ ਸੰਪੂਰਨ ਨਹੀਂ ਹੋਇਆ ਹੈ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"19","text":"ਅਸੀਂ ਪਿਆਰ ਕਰਦੇ ਹਾਂ ਇਸ ਲਈ ਜੋ ਪਹਿਲਾਂ ਉਸ ਨੇ ਸਾਨੂੰ ਪਿਆਰ ਕੀਤਾ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"20","text":"ਜੇ ਕੋਈ ਆਖੇ ਕਿ ਮੈਂ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹਾਂ ਅਤੇ ਆਪਣੇ ਭਰਾ ਨਾਲ ਵੈਰ ਰੱਖੇ ਤਾਂ ਉਹ ਝੂਠਾ ਹੈ, ਕਿਉਂਕਿ ਜਿਹੜਾ ਆਪਣੇ ਭਰਾ ਨਾਲ ਜਿਸ ਨੂੰ ਉਸ ਨੇ ਵੇਖਿਆ ਹੈ ਪਿਆਰ ਨਹੀਂ ਰੱਖਦਾ ਤਾਂ ਉਹ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਜਿਸ ਨੂੰ ਉਹ ਨੇ ਨਹੀਂ ਵੇਖਿਆ ਪਿਆਰ ਕਰ ਹੀ ਨਹੀਂ ਸਕਦਾ।"},{"book":"1 ਯੂਹੰਨਾ","chapter":"4","verse":"21","text":"ਅਤੇ ਸਾਨੂੰ ਉਸ ਕੋਲੋਂ ਇਹ ਹੁਕਮ ਮਿਲਿਆ ਹੈ ਕਿ ਜਿਹੜਾ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹੈ ਉਹ ਆਪਣੇ ਭਰਾ ਨੂੰ ਵੀ ਪਿਆਰ ਕਰੇ l"}]}