{"data":[{"book":"مَتھِح","chapter":"22","verse":"1","text":"اَنَنْتَرَں یِیشُح پُنَرَپِ درِشْٹانْتینَ تانْ اَوادِیتْ،"},{"book":"مَتھِح","chapter":"22","verse":"2","text":"سْوَرْگِییَراجْیَمْ ایتادرِشَسْیَ نرِپَتیح سَمَں، یو نِجَ پُتْرَں وِواہَیَنْ سَرْوّانْ نِمَنْتْرِتانْ آنیتُں داسییانْ پْرَہِتَوانْ،"},{"book":"مَتھِح","chapter":"22","verse":"3","text":"کِنْتُ تے سَماگَنْتُں نیشْٹَوَنْتَح۔"},{"book":"مَتھِح","chapter":"22","verse":"4","text":"تَتو راجا پُنَرَپِ داسانَنْیانْ اِتْیُکْتْوا پْریشَیاماسَ، نِمَنْتْرِتانْ وَدَتَ، پَشْیَتَ، مَمَ بھیجْیَماسادِتَماسْتے، نِجَوْٹَشادِپُشْٹَجَنْتُونْ مارَیِتْوا سَرْوَّں کھادْیَدْرَوْیَماسادِتَوانْ، یُویَں وِواہَماگَچّھَتَ۔"},{"book":"مَتھِح","chapter":"22","verse":"5","text":"تَتھَپِ تے تُچّھِیکرِتْیَ کیچِتْ نِجَکْشیتْرَں کیچِدْ وانِجْیَں پْرَتِ سْوَسْوَمارْگینَ چَلِتَوَنْتَح۔"},{"book":"مَتھِح","chapter":"22","verse":"6","text":"اَنْیے لوکاسْتَسْیَ داسییانْ دھرِتْوا دَوراتْمْیَں وْیَوَہرِتْیَ تانَوَدھِشُح۔"},{"book":"مَتھِح","chapter":"22","verse":"7","text":"اَنَنْتَرَں سَ نرِپَتِسْتاں وارْتّاں شْرُتْوا کْرُدھْیَنْ سَینْیانِ پْرَہِتْیَ تانْ گھاتَکانْ ہَتْوا تیشاں نَگَرَں داہَیاماسَ۔"},{"book":"مَتھِح","chapter":"22","verse":"8","text":"تَتَح سَ نِجَداسییانْ بَبھاشے، وِواہِییَں بھوجْیَماسادِتَماسْتے، کِنْتُ نِمَنْتْرِتا جَنا اَیوگْیاح۔"},{"book":"مَتھِح","chapter":"22","verse":"9","text":"تَسْمادْ یُویَں راجَمارْگَں گَتْوا یاوَتو مَنُجانْ پَشْیَتَ، تاوَتَایوَ وِواہِییَبھوجْیایَ نِمَنْتْرَیَتَ۔"},{"book":"مَتھِح","chapter":"22","verse":"10","text":"تَدا تے داسییا راجَمارْگَں گَتْوا بھَدْرانْ اَبھَدْرانْ وا یاوَتو جَنانْ دَدرِشُح، تاوَتَایوَ سَںگرِہْیانَیَنْ؛ تَتوبھْیاگَتَمَنُجَے رْوِواہَگرِہَمْ اَپُورْیَّتَ۔"},{"book":"مَتھِح","chapter":"22","verse":"11","text":"تَدانِیں سَ راجا سَرْوّانَبھْیاگَتانْ دْرَشْٹُمْ اَبھْیَنْتَرَماگَتَوانْ؛ تَدا تَتْرَ وِواہِییَوَسَنَہِینَمیکَں جَنَں وِیکْشْیَ تَں جَگادْ،"},{"book":"مَتھِح","chapter":"22","verse":"12","text":"ہے مِتْرَ،تْوَں وِواہِییَوَسَنَں وِنا کَتھَمَتْرَ پْرَوِشْٹَوانْ؟ تینَ سَ نِرُتَّرو بَبھُووَ۔"},{"book":"مَتھِح","chapter":"22","verse":"13","text":"تَدا راجا نِجانُچَرانْ اَوَدَتْ، ایتَسْیَ کَرَچَرَنانْ بَدّھا یَتْرَ رودَنَں دَنْتَیرْدَنْتَگھَرْشَنَنْچَ بھَوَتِ، تَتْرَ وَہِرْبھُوتَتَمِسْرے تَں نِکْشِپَتَ۔"},{"book":"مَتھِح","chapter":"22","verse":"14","text":"اِتّھَں بَہَوَ آہُوتا اَلْپے مَنوبھِمَتاح۔"},{"book":"مَتھِح","chapter":"22","verse":"15","text":"اَنَنْتَرَں پھِرُوشِنَح پْرَگَتْیَ یَتھا سَںلاپینَ تَمْ اُنْماتھے پاتَیییُسْتَتھا مَنْتْرَیِتْوا"},{"book":"مَتھِح","chapter":"22","verse":"16","text":"ہیرودِییَمَنُجَیح ساکَں نِجَشِشْیَگَنینَ تَں پْرَتِ کَتھَیاماسُح، ہے گُرو، بھَوانْ سَتْیَح سَتْیَمِیشْوَرِییَمارْگَمُپَدِشَتِ، کَمَپِ مانُشَں نانُرُدھْیَتے، کَمَپِ ناپیکْشَتے چَ، تَدْ وَیَں جانِیمَح۔"},{"book":"مَتھِح","chapter":"22","verse":"17","text":"اَتَح کَیسَرَبھُوپایَ کَروسْماکَں داتَوْیو نَ وا؟ اَتْرَ بھَوَتا کِں بُدھْیَتے؟ تَدْ اَسْمانْ وَدَتُ۔"},{"book":"مَتھِح","chapter":"22","verse":"18","text":"تَتو یِیشُسْتیشاں کھَلَتاں وِجْنایَ کَتھِتَوانْ، رے کَپَٹِنَح یُیَں کُتو ماں پَرِکْشَدھْوے؟"},{"book":"مَتھِح","chapter":"22","verse":"19","text":"تَتْکَرَدانَسْیَ مُدْراں ماں دَرْشَیَتَ۔ تَدانِیں تَیسْتَسْیَ سَمِیپَں مُدْراچَتُرْتھَبھاگَ آنِیتی"},{"book":"مَتھِح","chapter":"22","verse":"20","text":"سَ تانْ پَپْرَچّھَ، اَتْرَ کَسْیییَں مُورْتِّ رْنامَ چاسْتے؟ تے جَگَدُح، کَیسَرَبھُوپَسْیَ۔"},{"book":"مَتھِح","chapter":"22","verse":"21","text":"تَتَح سَ اُکْتَوانَ، کَیسَرَسْیَ یَتْ تَتْ کَیسَرایَ دَتَّ، اِیشْوَرَسْیَ یَتْ تَدْ اِیشْوَرایَ دَتَّ۔"},{"book":"مَتھِح","chapter":"22","verse":"22","text":"اِتِ واکْیَں نِشَمْیَ تے وِسْمَیَں وِجْنایَ تَں وِہایَ چَلِتَوَنْتَح۔"},{"book":"مَتھِح","chapter":"22","verse":"23","text":"تَسْمِنَّہَنِ سِدُوکِنورْتھاتْ شْمَشاناتْ نوتّھاسْیَنْتِیتِ واکْیَں یے وَدَنْتِ، تے یِیشےाرَنْتِکَمْ آگَتْیَ پَپْرَچّھُح،"},{"book":"مَتھِح","chapter":"22","verse":"24","text":"ہے گُرو، کَشْچِنْمَنُجَشْچیتْ نِحسَنْتانَح سَنْ پْرانانْ تْیَجَتِ، تَرْہِ تَسْیَ بھْراتا تَسْیَ جایاں وْیُہْیَ بھْراتُح سَنْتانَمْ اُتْپادَیِشْیَتِیتِ مُوسا آدِشْٹَوانْ۔"},{"book":"مَتھِح","chapter":"22","verse":"25","text":"کِنْتْوَسْماکَمَتْرَ کےپِ جَناح سَپْتَسَہودَرا آسَنْ، تیشاں جْییشْٹھَ ایکاں کَنْیاں وْیَوَہاتْ، اَپَرَں پْرانَتْیاگَکالے سْوَیَں نِحسَنْتانَح سَنْ تاں سْتْرِیَں سْوَبھْراتَرِ سَمَرْپِتَوانْ،"},{"book":"مَتھِح","chapter":"22","verse":"26","text":"تَتو دْوِتِییادِسَپْتَمانْتاشْچَ تَتھَیوَ چَکْرُح۔"},{"book":"مَتھِح","chapter":"22","verse":"27","text":"شیشے ساپِی نارِی مَمارَ۔"},{"book":"مَتھِح","chapter":"22","verse":"28","text":"مرِتانامْ اُتّھانَسَمَیے تیشاں سَپْتاناں مَدھْیے سا نارِی کَسْیَ بھارْیّا بھَوِشْیَتِ؟ یَسْماتْ سَرْوَّایوَ تاں وْیَوَہَنْ۔"},{"book":"مَتھِح","chapter":"22","verse":"29","text":"تَتو یِیشُح پْرَتْیَوادِیتْ، یُویَں دھَرْمَّپُسْتَکَمْ اِیشْوَرِییاں شَکْتِنْچَ نَ وِجْنایَ بھْرانْتِمَنْتَح۔"},{"book":"مَتھِح","chapter":"22","verse":"30","text":"اُتّھانَپْراپْتا لوکا نَ وِوَہَنْتِ، نَ چَ واچا دِییَنْتے، کِنْتْوِیشْوَرَسْیَ سْوَرْگَسْتھَدُوتاناں سَدرِشا بھَوَنْتِ۔"},{"book":"مَتھِح","chapter":"22","verse":"31","text":"اَپَرَں مرِتانامُتّھانَمَدھِ یُشْمانْ پْرَتِییَمِیشْوَروکْتِح،"},{"book":"مَتھِح","chapter":"22","verse":"32","text":"\"اَہَمِبْراہِیمَ اِیشْوَرَ اِسْہاکَ اِیشْوَرو یاکُوبَ اِیشْوَرَ\" اِتِ کِں یُشْمابھِ رْناپاٹھِ؟ کِنْتْوِیشْوَرو جِیوَتامْ اِیشْوَرَ:، سَ مرِتانامِیشْوَرو نَہِ۔"},{"book":"مَتھِح","chapter":"22","verse":"33","text":"اِتِ شْرُتْوا سَرْوّے لوکاسْتَسْیوپَدیشادْ وِسْمَیَں گَتاح۔"},{"book":"مَتھِح","chapter":"22","verse":"34","text":"اَنَنْتَرَں سِدُوکِنامْ نِرُتَّرَتْوَوارْتاں نِشَمْیَ پھِرُوشِنَ ایکَتْرَ مِلِتَوَنْتَح،"},{"book":"مَتھِح","chapter":"22","verse":"35","text":"تیشامیکو وْیَوَسْتھاپَکو یِیشُں پَرِیکْشِتُں پَپَچّھَ،"},{"book":"مَتھِح","chapter":"22","verse":"36","text":"ہے گُرو وْیَوَسْتھاشاسْتْرَمَدھْیے کاجْنا شْریشْٹھا؟"},{"book":"مَتھِح","chapter":"22","verse":"37","text":"تَتو یِیشُرُواچَ، تْوَں سَرْوّانْتَحکَرَنَیح سَرْوَّپْرانَیح سَرْوَّچِتَّیشْچَ ساکَں پْرَبھَو پَرَمیشْوَرے پْرِییَسْوَ،"},{"book":"مَتھِح","chapter":"22","verse":"38","text":"ایشا پْرَتھَمَمَہاجْنا۔ تَسْیاح سَدرِشِی دْوِتِییاجْنَیشا،"},{"book":"مَتھِح","chapter":"22","verse":"39","text":"تَوَ سَمِیپَواسِنِ سْواتْمَنِیوَ پْریمَ کُرُ۔"},{"book":"مَتھِح","chapter":"22","verse":"40","text":"اَنَیو رْدْوَیوراجْنَیوح کرِتْسْنَوْیَوَسْتھایا بھَوِشْیَدْوَکْترِگْرَنْتھَسْیَ چَ بھارَسْتِشْٹھَتِ۔"},{"book":"مَتھِح","chapter":"22","verse":"41","text":"اَنَنْتَرَں پھِرُوشِنامْ ایکَتْرَ سْتھِتِکالے یِیشُسْتانْ پَپْرَچّھَ،"},{"book":"مَتھِح","chapter":"22","verse":"42","text":"کھْرِیشْٹَمَدھِ یُشْماکَں کِیدرِگْبودھو جایَتے؟ سَ کَسْیَ سَنْتانَح؟ تَتَسْتے پْرَتْیَوَدَنْ، دایُودَح سَنْتانَح۔"},{"book":"مَتھِح","chapter":"22","verse":"43","text":"تَدا سَ اُکْتَوانْ، تَرْہِ دایُودْ کَتھَمْ آتْمادھِشْٹھانینَ تَں پْرَبھُں وَدَتِ ؟"},{"book":"مَتھِح","chapter":"22","verse":"44","text":"یَتھا مَمَ پْرَبھُمِدَں واکْیَمَوَدَتْ پَرَمیشْوَرَح۔ تَوارِینْ پادَپِیٹھَں تے یاوَنَّہِ کَرومْیَہَں۔ تاوَتْ کالَں مَدِییے تْوَں دَکْشَپارْشْوَ اُپاوِشَ۔ اَتو یَدِ دایُودْ تَں پْرَبھُں وَدَتِ، رْتِہَ سَ کَتھَں تَسْیَ سَنْتانو بھَوَتِ؟"},{"book":"مَتھِح","chapter":"22","verse":"45","text":"تَدانِیں تیشاں کوپِ تَدْواکْیَسْیَ کِمَپْیُتَّرَں داتُں ناشَکْنوتْ؛"},{"book":"مَتھِح","chapter":"22","verse":"46","text":"تَدِّنَمارَبھْیَ تَں کِمَپِ واکْیَں پْرَشْٹُں کَسْیاپِ ساہَسو نابھَوَتْ۔"}]}