{"data":[{"book":"مَتھِح","chapter":"26","verse":"1","text":"یِیشُریتانْ پْرَسْتاوانْ سَماپْیَ شِشْیانُوچے،"},{"book":"مَتھِح","chapter":"26","verse":"2","text":"یُشْمابھِ رْجْناتَں دِنَدْوَیاتْ پَرَں نِسْتارَمَہَ اُپَسْتھاسْیَتِ، تَتْرَ مَنُجَسُتَح کْرُشینَ ہَنْتُں پَرَکَریشُ سَمَرْپِشْیَتے۔"},{"book":"مَتھِح","chapter":"26","verse":"3","text":"تَتَح پَرَں پْرَدھانَیاجَکادھْیاپَکَپْرانْچَح کِیَپھانامْنو مَہایاجَکَسْیاٹّالِکایاں مِلِتْوا"},{"book":"مَتھِح","chapter":"26","verse":"4","text":"کینوپایینَ یِیشُں دھرِتْوا ہَنْتُں شَکْنُیُرِتِ مَنْتْرَیانْچَکْرُح۔"},{"book":"مَتھِح","chapter":"26","verse":"5","text":"کِنْتُ تَیرُکْتَں مَہَکالے نَ دھَرْتَّوْیَح، دھرِتے پْرَجاناں کَلَہینَ بھَوِتُں شَکْیَتے۔"},{"book":"مَتھِح","chapter":"26","verse":"6","text":"تَتو بَیتھَنِیاپُرے شِموناکھْیَسْیَ کُشْٹھِنو ویشْمَنِ یِیشَو تِشْٹھَتِ"},{"book":"مَتھِح","chapter":"26","verse":"7","text":"کاچَنَ یوشا شْویتوپَلَبھاجَنینَ مَہارْگھْیَں سُگَنْدھِ تَیلَمانِییَ بھوجَنایوپَوِشَتَسْتَسْیَ شِروبھْیَشیچَتْ۔"},{"book":"مَتھِح","chapter":"26","verse":"8","text":"کِنْتُ تَدالوکْیَ تَچّھِشْیَیح کُپِتَیرُکْتَں، کُتَ اِتّھَمَپَوْیَیَتے؟"},{"book":"مَتھِح","chapter":"26","verse":"9","text":"چیدِدَں وْیَکْریشْیَتَ، تَرْہِ بھُورِمُولْیَں پْراپْیَ دَرِدْریبھْیو وْیَتارِشْیَتَ۔"},{"book":"مَتھِح","chapter":"26","verse":"10","text":"یِیشُنا تَدَوَگَتْیَ تے سَمُدِتاح، یوشامیناں کُتو دُحکھِنِیں کُرُتھَ، سا ماں پْرَتِ سادھُ کَرْمّاکارْشِیتْ۔"},{"book":"مَتھِح","chapter":"26","verse":"11","text":"یُشْماکَمَں سَمِیپے دَرِدْراح سَتَتَمیواسَتے، کِنْتُ یُشْماکَمَنْتِکیہَں ناسے سَتَتَں۔"},{"book":"مَتھِح","chapter":"26","verse":"12","text":"سا مَمَ کایوپَرِ سُگَنْدھِتَیلَں سِکْتْوا مَمَ شْمَشانَدانَکَرْمّاکارْشِیتْ۔"},{"book":"مَتھِح","chapter":"26","verse":"13","text":"اَتوہَں یُشْمانْ تَتھْیَں وَدامِ سَرْوَّسْمِنْ جَگَتِ یَتْرَ یَتْرَیشَ سُسَماچارَح پْرَچارِشْیَتے، تَتْرَ تَتْرَیتَسْیا نارْیّاح سْمَرَنارْتھَمْ کَرْمّیدَں پْرَچارِشْیَتے۔"},{"book":"مَتھِح","chapter":"26","verse":"14","text":"تَتو دْوادَشَشِشْیانامْ اِیشْکَرِیوتِییَیِہُودانامَکَ ایکَح شِشْیَح پْرَدھانَیاجَکانامَنْتِکَں گَتْوا کَتھِتَوانْ،"},{"book":"مَتھِح","chapter":"26","verse":"15","text":"یَدِ یُشْماکَں کَریشُ یِیشُں سَمَرْپَیامِ، تَرْہِ کِں داسْیَتھَ؟ تَدانِیں تے تَسْمَے تْرِںشَنْمُدْرا داتُں سْتھِرِیکرِتَوَنْتَح۔"},{"book":"مَتھِح","chapter":"26","verse":"16","text":"سَ تَدارَبھْیَ تَں پَرَکَریشُ سَمَرْپَیِتُں سُیوگَں چیشْٹِتَوانْ۔"},{"book":"مَتھِح","chapter":"26","verse":"17","text":"اَنَنْتَرَں کِنْوَشُونْیَپُوپَپَرْوَّنَح پْرَتھَمیہْنِ شِشْیا یِیشُمْ اُپَگَتْیَ پَپْرَچّھُح بھَوَتْکرِتے کُتْرَ وَیَں نِسْتارَمَہَبھوجْیَمْ آیوجَیِشْیامَح؟ بھَوَتَح کیچّھا؟"},{"book":"مَتھِح","chapter":"26","verse":"18","text":"تَدا سَ گَدِتَوانْ، مَدھْیینَگَرَمَمُکَپُںسَح سَمِیپَں وْرَجِتْوا وَدَتَ، گُرُ رْگَدِتَوانْ، مَتْکالَح سَوِدھَح، سَہَ شِشْیَیسْتْوَدالَیے نِسْتارَمَہَبھوجْیَں بھوکْشْیے۔"},{"book":"مَتھِح","chapter":"26","verse":"19","text":"تَدا شِشْیا یِیشوسْتادرِشَنِدیشانُرُوپَکَرْمَّ وِدھایَ تَتْرَ نِسْتارَمَہَبھوجْیَماسادَیاماسُح۔"},{"book":"مَتھِح","chapter":"26","verse":"20","text":"تَتَح سَنْدھْیایاں سَتْیاں دْوادَشَبھِح شِشْیَیح ساکَں سَ نْیَوِشَتْ۔"},{"book":"مَتھِح","chapter":"26","verse":"21","text":"اَپَرَں بھُنْجانَ اُکْتَوانْ یُشْمانْ تَتھْیَں وَدامِ، یُشْماکَمیکو ماں پَرَکَریشُ سَمَرْپَیِشْیَتِ۔"},{"book":"مَتھِح","chapter":"26","verse":"22","text":"تَدا تےتِیوَ دُحکھِتا ایکَیکَشو وَکْتُماریبھِرے، ہے پْرَبھو، سَ کِمَہَں؟"},{"book":"مَتھِح","chapter":"26","verse":"23","text":"تَتَح سَ جَگادَ، مَیا ساکَں یو جَنو بھوجَنَپاتْرے کَرَں سَںکْشِپَتِ، سَ ایوَ ماں پَرَکَریشُ سَمَرْپَیِشْیَتِ۔"},{"book":"مَتھِح","chapter":"26","verse":"24","text":"مَنُجَسُتَمَدھِ یادرِشَں لِکھِتَماسْتے، تَدَنُرُوپا تَدْگَتِ رْبھَوِشْیَتِ؛ کِنْتُ یینَ پُںسا سَ پَرَکَریشُ سَمَرْپَیِشْیَتے، ہا ہا چیتْ سَ ناجَنِشْیَتَ، تَدا تَسْیَ کْشیمَمَبھَوِشْیَتْ۔"},{"book":"مَتھِح","chapter":"26","verse":"25","text":"تَدا یِہُوداناما یو جَنَسْتَں پَرَکَریشُ سَمَرْپَیِشْیَتِ، سَ اُکْتَوانْ، ہے گُرو، سَ کِمَہَں؟ تَتَح سَ پْرَتْیُکْتَوانْ، تْوَیا سَتْیَں گَدِتَمْ۔"},{"book":"مَتھِح","chapter":"26","verse":"26","text":"اَنَنْتَرَں تیشامَشَنَکالے یِیشُح پُوپَماداییشْوَرِییَگُنانَنُودْیَ بھَںکْتْوا شِشْییبھْیَح پْرَدایَ جَگادَ، مَدْوَپُحسْوَرُوپَمِمَں گرِہِیتْوا کھادَتَ۔"},{"book":"مَتھِح","chapter":"26","verse":"27","text":"پَشْچاتْ سَ کَںسَں گرِہْلَنْ اِیشْوَرِییَگُنانَنُودْیَ تیبھْیَح پْرَدایَ کَتھِتَوانْ، سَرْوَّے رْیُشْمابھِرَنینَ پاتَوْیَں،"},{"book":"مَتھِح","chapter":"26","verse":"28","text":"یَسْمادَنیکیشاں پاپَمَرْشَنایَ پاتِتَں یَنْمَنُّوتْنَنِیَمَرُوپَشونِتَں تَدیتَتْ۔"},{"book":"مَتھِح","chapter":"26","verse":"29","text":"اَپَرَمَہَں نُوتْنَگوسْتَنِیرَسَں نَ پاسْیامِ، تاوَتْ گوسْتَنِیپھَلَرَسَں پُنَح کَداپِ نَ پاسْیامِ۔"},{"book":"مَتھِح","chapter":"26","verse":"30","text":"پَشْچاتْ تے گِیتَمیکَں سَںگِییَ جَیتُناکھْیَگِرِں گَتَوَنْتَح۔"},{"book":"مَتھِح","chapter":"26","verse":"31","text":"تَدانِیں یِیشُسْتانَووچَتْ، اَسْیاں رَجَنْیامَہَں یُشْماکَں سَرْوّیشاں وِگھْنَرُوپو بھَوِشْیامِ، یَتو لِکھِتَماسْتے، \"میشاناں رَکْشَکو یَسْتَں پْرَہَرِشْیامْیَہَں تَتَح۔ میشاناں نِوَہو نُونَں پْرَوِکِیرْنو بھَوِشْیَتِ\"۔۔"},{"book":"مَتھِح","chapter":"26","verse":"32","text":"کِنْتُ شْمَشاناتْ سَمُتّھایَ یُشْماکَمَگْرےہَں گالِیلَں گَمِشْیامِ۔"},{"book":"مَتھِح","chapter":"26","verse":"33","text":"پِتَرَسْتَں پْروواچَ، بھَواںشْچیتْ سَرْوّیشاں وِگھْنَرُوپو بھَوَتِ، تَتھاپِ مَمَ نَ بھَوِشْیَتِ۔"},{"book":"مَتھِح","chapter":"26","verse":"34","text":"تَتو یِیشُنا سَ اُکْتَح، تُبھْیَمَہَں تَتھْیَں کَتھَیامِ، یامِنْیامَسْیاں چَرَنایُدھَسْیَ رَواتْ پُورْوَّں تْوَں ماں تْرِ رْنانْگِیکَرِشْیَسِ۔"},{"book":"مَتھِح","chapter":"26","verse":"35","text":"تَتَح پِتَرَ اُدِتَوانْ، یَدْیَپِ تْوَیا سَمَں مَرْتَّوْیَں، تَتھاپِ کَداپِ تْواں نَ نانْگِیکَرِشْیامِ؛ تَتھَیوَ سَرْوّے شِشْیاشْچوچُح۔"},{"book":"مَتھِح","chapter":"26","verse":"36","text":"اَنَنْتَرَں یِیشُح شِشْیَیح ساکَں گیتْشِمانِینامَکَں سْتھانَں پْرَسْتھایَ تیبھْیَح کَتھِتَوانْ، اَدَح سْتھانَں گَتْوا یاوَدَہَں پْرارْتھَیِشْیے تاوَدْ یُویَمَتْروپَوِشَتَ۔"},{"book":"مَتھِح","chapter":"26","verse":"37","text":"پَشْچاتْ سَ پِتَرَں سِوَدِیَسُتَو چَ سَنْگِنَح کرِتْوا گَتَوانْ، شوکاکُلوتِیوَ وْیَتھِتَشْچَ بَبھُووَ۔"},{"book":"مَتھِح","chapter":"26","verse":"38","text":"تانَوادِیچَّ مرِتِیاتَنیوَ مَتْپْراناناں یاتَنا جایَتے، یُویَمَتْرَ مَیا سارْدّھَں جاگرِتَ۔"},{"book":"مَتھِح","chapter":"26","verse":"39","text":"تَتَح سَ کِنْچِدُّورَں گَتْوادھومُکھَح پَتَنْ پْرارْتھَیانْچَکْرے، ہے مَتْپِتَرْیَدِ بھَوِتُں شَکْنوتِ، تَرْہِ کَںسویَں مَتّو دُورَں یاتُ؛ کِنْتُ مَدِچّھاوَتْ نَ بھَوَتُ، تْوَدِچّھاوَدْ بھَوَتُ۔"},{"book":"مَتھِح","chapter":"26","verse":"40","text":"تَتَح سَ شِشْیانُپیتْیَ تانْ نِدْرَتو نِرِیکْشْیَ پِتَرایَ کَتھَیاماسَ، یُویَں مَیا ساکَں دَنْڈَمیکَمَپِ جاگَرِتُں ناشَنْکُتَ؟"},{"book":"مَتھِح","chapter":"26","verse":"41","text":"پَرِیکْشایاں نَ پَتِتُں جاگرِتَ پْرارْتھَیَدھْوَنْچَ؛ آتْما سَمُدْیَتوسْتِ، کِنْتُ وَپُ رْدُرْبَّلَں۔"},{"book":"مَتھِح","chapter":"26","verse":"42","text":"سَ دْوِتِییَوارَں پْرارْتھَیانْچَکْرے، ہے مَتّاتَ، نَ پِیتے یَدِ کَںسَمِدَں مَتّو دُورَں یاتُں نَ شَکْنوتِ، تَرْہِ تْوَدِچّھاوَدْ بھَوَتُ۔"},{"book":"مَتھِح","chapter":"26","verse":"43","text":"سَ پُنَریتْیَ تانْ نِدْرَتو دَدَرْشَ، یَتَسْتیشاں نیتْرانِ نِدْرَیا پُورْنانْیاسَنْ۔"},{"book":"مَتھِح","chapter":"26","verse":"44","text":"پَشْچاتْ سَ تانْ وِہایَ وْرَجِتْوا ترِتِییَوارَں پُورْوَّوَتْ کَتھَیَنْ پْرارْتھِتَوانْ۔"},{"book":"مَتھِح","chapter":"26","verse":"45","text":"تَتَح شِشْیانُپاگَتْیَ گَدِتَوانْ، سامْپْرَتَں شَیاناح کِں وِشْرامْیَتھَ؟ پَشْیَتَ، سَمَیَ اُپاسْتھاتْ، مَنُجَسُتَح پاپِناں کَریشُ سَمَرْپْیَتے۔"},{"book":"مَتھِح","chapter":"26","verse":"46","text":"اُتِّشْٹھَتَ، وَیَں یامَح، یو ماں پَرَکَریشُ مَسَرْپَیِشْیَتِ، پَشْیَتَ، سَ سَمِیپَمایاتِ۔"},{"book":"مَتھِح","chapter":"26","verse":"47","text":"ایتَتْکَتھاکَتھَنَکالے دْوادَشَشِشْیانامیکو یِہُودانامَکو مُکھْیَیاجَکَلوکَپْراچِینَیح پْرَہِتانْ اَسِدھارِیَشْٹِدھارِنو مَنُجانْ گرِہِیتْوا تَتْسَمِیپَمُپَتَسْتھَو۔"},{"book":"مَتھِح","chapter":"26","verse":"48","text":"اَسَو پَرَکَریشْوَرْپَیِتا پُورْوَّں تانْ اِتّھَں سَنْکیتَیاماسَ، یَمَہَں چُمْبِشْیے، سوسَو مَنُجَح،سَایوَ یُشْمابھِ رْدھارْیَّتاں۔"},{"book":"مَتھِح","chapter":"26","verse":"49","text":"تَدا سَ سَپَدِ یِیشُمُپاگَتْیَ ہے گُرو، پْرَنَمامِیتْیُکْتْوا تَں چُچُمْبے۔"},{"book":"مَتھِح","chapter":"26","verse":"50","text":"تَدا یِیشُسْتَمُواچَ، ہے مِتْرَں کِمَرْتھَماگَتوسِ؟ تَدا تَیراگَتْیَ یِیشُراکْرَمْیَ دَگھْرے۔"},{"book":"مَتھِح","chapter":"26","verse":"51","text":"تَتو یِیشوح سَنْگِنامیکَح کَرَں پْرَسارْیَّ کوشادَسِں بَہِشْکرِتْیَ مَہایاجَکَسْیَ داسَمیکَماہَتْیَ تَسْیَ کَرْنَں چِچّھیدَ۔"},{"book":"مَتھِح","chapter":"26","verse":"52","text":"تَتو یِیشُسْتَں جَگادَ، کھَڈْگَں سْوَسْتھانےे نِدھیہِ یَتو یے یے جَنا اَسِں دھارَیَنْتِ، تَایواسِنا وِنَشْیَنْتِ۔"},{"book":"مَتھِح","chapter":"26","verse":"53","text":"اَپَرَں پِتا یَتھا مَدَنْتِکَں سْوَرْگِییَدُوتاناں دْوادَشَواہِنِیتودھِکَں پْرَہِنُیاتْ مَیا تَمُدِّشْییدانِیمیوَ تَتھا پْرارْتھَیِتُں نَ شَکْیَتے، تْوَیا کِمِتّھَں جْنایَتے؟"},{"book":"مَتھِح","chapter":"26","verse":"54","text":"تَتھا سَتِیتّھَں گھَٹِشْیَتے دھَرْمَّپُسْتَکَسْیَ یَدِدَں واکْیَں تَتْ کَتھَں سِدھْییتْ؟"},{"book":"مَتھِح","chapter":"26","verse":"55","text":"تَدانِیں یِیشُ رْجَنَنِوَہَں جَگادَ، یُویَں کھَڈْگَیَشْٹِینْ آدایَ ماں کِں چَورَں دھَرْتُّمایاتاح؟ اَہَں پْرَتْیَہَں یُشْمابھِح ساکَمُپَوِشْیَ سَمُپادِشَں، تَدا ماں نادھَرَتَ؛"},{"book":"مَتھِح","chapter":"26","verse":"56","text":"کِنْتُ بھَوِشْیَدْوادِناں واکْیاناں سَںسِدّھَیے سَرْوَّمیتَدَبھُوتْ۔ تَدا سَرْوّے شِشْیاسْتَں وِہایَ پَلایَنْتَ۔"},{"book":"مَتھِح","chapter":"26","verse":"57","text":"اَنَنْتَرَں تے مَنُجا یِیشُں دھرِتْوا یَتْرادھْیاپَکَپْرانْچَح پَرِشَدَں کُرْوَّنْتَ اُپاوِشَنْ تَتْرَ کِیَپھاناाمَکَمَہایاجَکَسْیانْتِکَں نِنْیُح۔"},{"book":"مَتھِح","chapter":"26","verse":"58","text":"کِنْتُ شیشے کِں بھَوِشْیَتِیتِ ویتُّں پِتَرو دُورے تَتْپَشْچادْ وْرَجِتْوا مَہایاجَکَسْیاٹّالِکاں پْرَوِشْیَ داسَیح سَہِتَ اُپاوِشَتْ۔"},{"book":"مَتھِح","chapter":"26","verse":"59","text":"تَدانِیں پْرَدھانَیاجَکَپْراچِینَمَنْتْرِنَح سَرْوّے یِیشُں ہَنْتُں مرِشاساکْشْیَمْ اَلِپْسَنْتَ،"},{"book":"مَتھِح","chapter":"26","verse":"60","text":"کِنْتُ نَ لیبھِرے۔ اَنیکیشُ مرِشاساکْشِشْواگَتیشْوَپِ تَنَّ پْراپُح۔"},{"book":"مَتھِح","chapter":"26","verse":"61","text":"شیشے دْوَو مرِشاساکْشِناواگَتْیَ جَگَدَتُح، پُمانَیَمَکَتھَیَتْ، اَہَمِیشْوَرَمَنْدِرَں بھَںکْتْوا دِنَتْرَیَمَدھْیے تَنِّرْمّاتُں شَکْنومِ۔"},{"book":"مَتھِح","chapter":"26","verse":"62","text":"تَدا مَہایاجَکَ اُتّھایَ یِیشُمْ اَوادِیتْ۔ تْوَں کِمَپِ نَ پْرَتِوَدَسِ؟ تْوامَدھِ کِمیتے ساکْشْیَں وَدَنْتِ؟"},{"book":"مَتھِح","chapter":"26","verse":"63","text":"کِنْتُ یِیشُ رْمَونِیبھُویَ تَسْیَو۔ تَتو مَہایاجَکَ اُکْتَوانْ، تْوامْ اَمَریشْوَرَنامْنا شَپَیامِ، تْوَمِیشْوَرَسْیَ پُتْروبھِشِکْتو بھَوَسِ نَویتِ وَدَ۔"},{"book":"مَتھِح","chapter":"26","verse":"64","text":"یِیشُح پْرَتْیَوَدَتْ، تْوَں سَتْیَمُکْتَوانْ؛ اَہَں یُشْمانْ تَتھْیَں وَدامِ، اِتَحپَرَں مَنُجَسُتَں سَرْوَّشَکْتِمَتو دَکْشِنَپارْشْوے سْتھاتُں گَگَنَسْتھَں جَلَدھَرانارُہْیایانْتَں وِیکْشَدھْوے۔"},{"book":"مَتھِح","chapter":"26","verse":"65","text":"تَدا مَہایاجَکو نِجَوَسَنَں چھِتّوا جَگادَ، ایشَ اِیشْوَرَں نِنْدِتَوانْ، اَسْماکَمَپَرَساکْشْیینَ کِں پْرَیوجَنَں؟ پَشْیَتَ، یُویَمیواسْیاسْیادْ اِیشْوَرَنِنْداں شْرُتَوَنْتَح،"},{"book":"مَتھِح","chapter":"26","verse":"66","text":"یُشْمابھِح کِں وِوِچْیَتے؟ تے پْرَتْیُوچُح، وَدھارْہویَں۔"},{"book":"مَتھِح","chapter":"26","verse":"67","text":"تَتو لوکَیسْتَداسْیے نِشْٹھِیوِتَں کیچِتْ پْرَتَلَماہَتْیَ کیچِچَّ چَپیٹَماہَتْیَ بَبھاشِرے،"},{"book":"مَتھِح","chapter":"26","verse":"68","text":"ہے کھْرِیشْٹَ تْواں کَشْچَپیٹَماہَتَوانْ؟ اِتِ گَنَیِتْوا وَداسْمانْ۔"},{"book":"مَتھِح","chapter":"26","verse":"69","text":"پِتَرو بَہِرَنْگَنَ اُپَوِشَتِ، تَدانِیمیکا داسِی تَمُپاگَتْیَ بَبھاشے، تْوَں گالِیلِییَیِیشوح سَہَچَرَایکَح۔"},{"book":"مَتھِح","chapter":"26","verse":"70","text":"کِنْتُ سَ سَرْوّیشاں سَمَکْشَمْ اَنَنْگِیکرِتْیاوادِیتْ، تْوَیا یَدُچْیَتے، تَدَرْتھَمَہَں نَ ویدْمِ۔"},{"book":"مَتھِح","chapter":"26","verse":"71","text":"تَدا تَسْمِنْ بَہِرْدْوارَں گَتے نْیا داسِی تَں نِرِیکْشْیَ تَتْرَتْیَجَنانَوَدَتْ، اَیَمَپِ ناسَرَتِییَیِیشُنا سارْدّھَمْ آسِیتْ۔"},{"book":"مَتھِح","chapter":"26","verse":"72","text":"تَتَح سَ شَپَتھینَ پُنَرَنَنْگِیکرِتْیَ کَتھِتَوانْ، تَں نَرَں نَ پَرِچِنومِ۔"},{"book":"مَتھِح","chapter":"26","verse":"73","text":"کْشَناتْ پَرَں تِشْٹھَنْتو جَنا ایتْیَ پِتَرَمْ اَوَدَنْ، تْوَمَوَشْیَں تیشامیکَ اِتِ تْوَدُچّارَنَمیوَ دْیوتَیَتِ۔"},{"book":"مَتھِح","chapter":"26","verse":"74","text":"کِنْتُ سوبھِشَپْیَ کَتھِتَوانْ، تَں جَنَں ناہَں پَرِچِنومِ، تَدا سَپَدِ کُکُّٹو رُراوَ۔"},{"book":"مَتھِح","chapter":"26","verse":"75","text":"کُکُّٹَرَواتْ پْراکْ تْوَں ماں تْرِرَپاہْنوشْیَسے، یَیشا واگْ یِیشُناوادِ تاں پِتَرَح سَںسْمرِتْیَ بَہِرِتْوا کھیدادْ بھرِشَں چَکْرَنْدَ۔"}]}