{"data":[{"book":"3 Moseboken","chapter":"13","verse":"2","text":"När en människa får på huden på sin kropp (sitt kött) något som"},{"book":"3 Moseboken","chapter":"13","verse":"3","text":"Och prästen ska titta på fläcken på huden på kroppen (köttet), och om håret i fläcken har blivit vitt och om fläcken ser djupare ut än huden på hans kropp är det en fläck med svampinfektion (mögel) och prästen ska se på (undersöka) honom och förklara honom oren."},{"book":"3 Moseboken","chapter":"13","verse":"4","text":"Om den ljusa fläcken blir vit i huden på hans kropp och inte ser djupare ut än huden och om håret på den inte blir vitt, då ska prästen stänga in (isolera) honom som har fläcken i sju dagar. [Den initiala tiden för karantän var alltid en vecka när orsaken till sjukdomen inte var uppenbar.]"},{"book":"3 Moseboken","chapter":"13","verse":"5","text":"Och prästen ska se på (undersöka) honom den sjunde dagen, och se, om fläcken är oförändrad när han ser på (undersöker) den och fläcken inte har spridit sig på huden, då ska han stänga in (isolera) honom i ytterligare sju dagar. [Totalt två veckors karantän.]"},{"book":"3 Moseboken","chapter":"13","verse":"6","text":"Och prästen ska se på (undersöka) honom en andra gång den sjunde dagen, och se, om fläcken har blivit mörk och fläcken inte har spridit sig på huden, ska prästen förklara honom ren, då är det en sårskorpa och han ska tvätta sina kläder och vara ren."},{"book":"3 Moseboken","chapter":"13","verse":"7","text":"Men om sårskorpan sprider ut sig i huden efter det att prästen har synat honom för hans rening, då ska han synas av prästen en andra gång."},{"book":"3 Moseboken","chapter":"13","verse":"8","text":"Och om prästen ser att fläcken har spridit sig på huden, då ska prästen förklara honom oren, det är en svampinfektion (mögel)."},{"book":"3 Moseboken","chapter":"13","verse":"9","text":"När fläcken med svampinfektion (mögel) finns på en människa, då ska han bli förd till prästen,"},{"book":"3 Moseboken","chapter":"13","verse":"10","text":"och prästen ska se på (undersöka) honom, och se om upphöjningen är vit i huden och om håret har blivit vitt och det finns friskt kött i upphöjningen,"},{"book":"3 Moseboken","chapter":"13","verse":"11","text":"då är det en gammal svampinfektion (mögel) på huden på hans kött och prästen ska förklara honom oren, och han ska inte stänga in (isolera) honom för han är oren."},{"book":"3 Moseboken","chapter":"13","verse":"12","text":"Och om svampinfektionen (möglet) sprider ut sig på huden och svampinfektionen (möglet) täcker hela hans hud som har fläcken, från hans huvud till hans fötter, oavsett var prästen ser (undersöker),"},{"book":"3 Moseboken","chapter":"13","verse":"13","text":"då ska prästen överväga och se om svampinfektionen (möglet) täcker hela hans kropp (ordagrant: kött). Han ska förklara honom ren som har plågan, allt har blivit vitt, han är ren."},{"book":"3 Moseboken","chapter":"13","verse":"14","text":"Men när det friska köttet visar sig på honom ska han vara oren."},{"book":"3 Moseboken","chapter":"13","verse":"15","text":"Och prästen ska se på (undersöka) det friska köttet och förklara honom oren, för det friska köttet är orent, det är svampinfektion (mögel)."},{"book":"3 Moseboken","chapter":"13","verse":"16","text":"Om det friska köttet vänder igen och ändras till vitt, ska han komma till prästen."},{"book":"3 Moseboken","chapter":"13","verse":"17","text":"Och prästen ska se på (undersöka) honom, och se om fläcken har blivit vit, då ska prästen förklara honom ren som har haft fläcken – han är ren."},{"book":"3 Moseboken","chapter":"13","verse":"18","text":"Och köttet där det i dess hud fanns en böld, är botat."},{"book":"3 Moseboken","chapter":"13","verse":"19","text":"Och om det på platsen för bölden istället finns en vit upphöjning, eller en ljus fläck, vit och något rödaktig, och den visas för prästen,"},{"book":"3 Moseboken","chapter":"13","verse":"20","text":"och om prästen när han ser (undersöker) den och den ser lägre ut än huden och dess hår har blivit vitt, ska prästen förklara honom oren, det är en fläck med svampinfektion (mögel) som har brutit ut från bölden."},{"book":"3 Moseboken","chapter":"13","verse":"21","text":"Men om prästen ser på (undersöker) den och ser att där inte finns några vita hår och om det inte är lägre än huden men är mörkare, då ska prästen stänga in (isolera) honom i sju dagar."},{"book":"3 Moseboken","chapter":"13","verse":"22","text":"Och om det sprider ut sig i huden ska prästen förklara honom oren, det är en plåga (sjukdom)."},{"book":"3 Moseboken","chapter":"13","verse":"23","text":"Men om de ljusa fläckarna stannar på sin plats och inte breder ut sig är det en böld och prästen ska förklara honom ren."},{"book":"3 Moseboken","chapter":"13","verse":"24","text":"Om det finns något kött i huden som är brännskadat av eld, och det friska köttet med brännsåret har en vit ljus fläck, rödaktig eller vit,"},{"book":"3 Moseboken","chapter":"13","verse":"25","text":"då ska prästen se på (undersöka) den och se om håret på den ljusa fläcken har blivit vitt och se (undersöka) om fläcken är lägre än huden. Då är det en svampinfektion (mögel) som har brutit ut i brännsåret, därför ska prästen förklara honom oren. Det är en fläck med svampinfektion (mögel)."},{"book":"3 Moseboken","chapter":"13","verse":"26","text":"Men om prästen ser på (undersöker) den och ser att där inte finns några vita hår och att det inte är lägre än huden men är mörkare, då ska prästen stänga in (isolera) honom i sju dagar."},{"book":"3 Moseboken","chapter":"13","verse":"27","text":"Och prästen ska se på (undersöka) honom den sjunde dagen, och om det har spridit ut sig över huden ska prästen förklara honom oren. Det är en fläck med svampinfektion (mögel)."},{"book":"3 Moseboken","chapter":"13","verse":"28","text":"Men om den ljusa fläcken stannar på sin plats och inte sprider sig i huden men är lite mörkare, då är det en upphöjd brännskada och prästen ska förklara honom ren, för det är en inflammation i brännskadan."},{"book":"3 Moseboken","chapter":"13","verse":"29","text":"Om en man eller kvinna har en fläck på huvudet eller i skägget,"},{"book":"3 Moseboken","chapter":"13","verse":"30","text":"då ska prästen se på (undersöka) fläcken och se om den ser djupare ut än huden och om där finns gult tunt hår, då ska prästen förklara honom oren. Det är torra fjäll och svampinfektion (mögel) på huvudet eller i skägget."},{"book":"3 Moseboken","chapter":"13","verse":"31","text":"Och om prästen ser fläcken med fjäll och ser att den inte är djupare än huden och att det inte finns några svarta hår i den, då ska prästen stänga in (isolera) den som har fläcken med fjäll i sju dagar."},{"book":"3 Moseboken","chapter":"13","verse":"32","text":"Och på sjunde dagen ska prästen se på (undersöka) fläcken och se om fjällen inte har spridit sig och om det inte finns något gult hår och om fjällen inte ser ut att ligga djupare än huden."},{"book":"3 Moseboken","chapter":"13","verse":"33","text":"Han ska bli rakad men fjällen ska han inte raka, och prästen ska stänga in (isolera) honom i ytterligare sju dagar."},{"book":"3 Moseboken","chapter":"13","verse":"34","text":"Och på sjunde dagen ska prästen se på (undersöka) fjällen, och se, om fjällen inte har spridit sig i huden och om de inte ser ut att vara djupare än huden, då ska prästen förklara honom ren och han ska tvätta sina kläder och vara ren."},{"book":"3 Moseboken","chapter":"13","verse":"35","text":"Men om fjällen sprider ut sig på huden efter tvättningen,"},{"book":"3 Moseboken","chapter":"13","verse":"36","text":"ska prästen se på (undersöka) honom och se om fjällen har spridit sig på huden, prästen ska inte leta efter gula hår. Han är oren."},{"book":"3 Moseboken","chapter":"13","verse":"37","text":"Men om fjällen när han ser dem har stannat och det finns svarta hår som vuxit upp där, då är fjällen botade, han är ren och prästen ska förklara honom ren."},{"book":"3 Moseboken","chapter":"13","verse":"38","text":"Om en man eller kvinna har ljusa fläckar på huden på sin kropp, vita ljusa fläckar,"},{"book":"3 Moseboken","chapter":"13","verse":"39","text":"då ska prästen se på (undersöka) och se om de ljusa fläckarna på huden på deras kropp är mörkare vita. Då är det en frätande fläck som växer på huden. Han är ren."},{"book":"3 Moseboken","chapter":"13","verse":"40","text":"Den man vars hår faller av hans huvud han är skallig men han är ren."},{"book":"3 Moseboken","chapter":"13","verse":"41","text":"Och han vars hår faller av från delar av hans huvud mot ansiktet, han är pannskallig, men han är ren."},{"book":"3 Moseboken","chapter":"13","verse":"42","text":"Och om det på det skalliga huvudet eller på den skalliga pannan blir ett vitt rödaktigt sår är det en svampinfektion (mögel) som kommit fram på hans skalliga huvud eller hans skalliga panna."},{"book":"3 Moseboken","chapter":"13","verse":"43","text":"Då ska prästen se på (undersöka) och se om det upphöjda såret är vitt rödaktigt på hans skalliga huvud eller hans skalliga panna, som en svampinfektion (mögel) visar sig i huden på kroppen,"},{"book":"3 Moseboken","chapter":"13","verse":"44","text":"han är en man som lider av svampinfektion (mögel). Han är oren. Prästen ska förklara honom totalt oren (orent oren), hans fläck är på hans huvud."},{"book":"3 Moseboken","chapter":"13","verse":"45","text":"Och den som lider av svampinfektionen (möglet), hans kläder ska rivas söner och hans huvud rakas, och han ska täcka över sin överläpp och ropa ”Oren, oren”. [Hebr. tame tame!]"},{"book":"3 Moseboken","chapter":"13","verse":"46","text":"Alla dagar som fläcken är på honom ska han vara orenad. Han är oren. Han ska bo ensam (isolerad), utanför lägret ska han ha sin boplats."},{"book":"3 Moseboken","chapter":"13","verse":"47","text":"Kläderna som plågan med möglet (svampinfektionen) är i, oavsett om det är yllekläder eller linnekläder,"},{"book":"3 Moseboken","chapter":"13","verse":"48","text":"om det är vävt eller stickat, av linne eller av ull, oavsett det är skinn eller någonting tillverkat av skinn,"},{"book":"3 Moseboken","chapter":"13","verse":"49","text":"och om fläcken är grönaktig eller rödaktig i kläderna eller på skinnet, på det vävda eller på det stickade eller på någonting tillverkat av skinn, är det en fläck med mögel (svampinfektion) och ska visas för prästen."},{"book":"3 Moseboken","chapter":"13","verse":"50","text":"Och prästen ska se på (undersöka) fläcken och stänga in (isolera) det som har fläcken i sju dagar."},{"book":"3 Moseboken","chapter":"13","verse":"51","text":"Och han ska se på (undersöka) fläcken den sjunde dagen. Om fläcken har spridit sig i kläderna, antingen i det vävda eller i det stickade eller på skinnet eller i någonting som är tillverkat av skinn, då är fläcken ett frätande mögel (svampinfektion). Det är orent."},{"book":"3 Moseboken","chapter":"13","verse":"52","text":"Han ska därför bränna den klädnaden, oavsett om det är vävt eller stickat, av ull eller linne eller någonting av skinn där fläcken är ett frätande mögel (svampinfektion). Det ska brännas i eld."},{"book":"3 Moseboken","chapter":"13","verse":"53","text":"Men om prästen ser på (undersöker) och ser att fläcken inte har spridit sig i klädnaden, varken i det vävda eller i det stickade eller i någonting av skinn,"},{"book":"3 Moseboken","chapter":"13","verse":"54","text":"då ska prästen befalla att de tvättar det som fläcken varit på och han ska stänga in (isolera) det i ytterligare sju dagar. [Totalt två veckors karantän.]"},{"book":"3 Moseboken","chapter":"13","verse":"55","text":"Och prästen ska se på (undersöka) fläcken efter att den är tvättad och se om färgen inte har förändrats och om fläcken inte har spritt ut sig, är den oren. Du ska bränna den i eld. Den fräter inåt antingen den är inuti eller utanpå."},{"book":"3 Moseboken","chapter":"13","verse":"56","text":"Men om prästen ser på (undersöker) och ser att fläcken har mörknat efter att den har tvättats, då ska han riva ut den ur plagget eller ur skinnet eller ur väven eller ur det stickade."},{"book":"3 Moseboken","chapter":"13","verse":"57","text":"Och om det fortfarande syns i klädnaden eller i det vävda eller i det stickade eller i någonting av skinn, då är det en fläck som sprider sig. Du ska bränna det som har fläcken med eld."},{"book":"3 Moseboken","chapter":"13","verse":"58","text":"Och klädnaden, vävd eller stickad eller vad som än är tillverkat av skinn, det som du ska tvätta, om fläcken försvinner från det, då ska det tvättas en andra gång och det ska vara rent."},{"book":"3 Moseboken","chapter":"13","verse":"59","text":"Detta är undervisningen om fläckar med mögel (svampinfektion) i kläder av ull eller linne, antingen det är vävt eller stickat, och om allting av skinn, för att förklara det rent eller för att förklara det orent."}]}