{"data":[{"book":"3 Moseboken","chapter":"16","verse":"1","text":"Herren (Jahve) talade till Mose efter att Arons två söner [Nadab och Abihu] dött, när de offrade framför Herrens ansikte och dog [3 Mos 10:1-2],"},{"book":"3 Moseboken","chapter":"16","verse":"2","text":"och Herren (Jahve) sade till Mose:"},{"book":"3 Moseboken","chapter":"16","verse":"3","text":"Så ska Aron komma in till den heliga platsen: med en ung oxe som ett syndoffer [3 Mos 4:3] och en bagge som ett brännoffer [3 Mos 1:1-17]."},{"book":"3 Moseboken","chapter":"16","verse":"4","text":"Han ska klä sig i heliga linnekläder, han ska ha linnebyxor på sin kropp och ska vara omgjordad med en linnegördel och med en linneturban ska han vara klädd. Detta är de heliga kläderna, därför ska han tvätta sin kropp i vatten och sedan klä sig i dem."},{"book":"3 Moseboken","chapter":"16","verse":"5","text":"Av Israels söners församling ska han ta två killingar av getterna till ett syndoffer och en bagge till ett brännoffer."},{"book":"3 Moseboken","chapter":"16","verse":"6","text":"Aron ska offra sin syndofferoxe, som är för honom själv, och bringa försoning för sig själv och för sitt hushåll."},{"book":"3 Moseboken","chapter":"16","verse":"7","text":"Han ska ta två getter och ställa fram dem inför Herrens (Jahves) ansikte, vid ingången till församlingens mötestält (Tabernaklet)."},{"book":"3 Moseboken","chapter":"16","verse":"8","text":"Aron ska kasta lott om de två getterna, en lott för Herren (Jahve) och en lott för syndabocken (hebr. azazel)."},{"book":"3 Moseboken","chapter":"16","verse":"9","text":"Aron ska föra fram geten, över vilken Herrens lott fallit, och offra den som ett syndoffer."},{"book":"3 Moseboken","chapter":"16","verse":"10","text":"Men geten, på vilken lotten föll att bli en syndabock, ska ställas fram levande inför Herren, för att bringa försoning med den och låta den gå som syndabock ut i ödemarken (öknen)."},{"book":"3 Moseboken","chapter":"16","verse":"11","text":"Aron ska föra fram syndoffersoxen som är för honom själv och ska bringa försoning för sig själv och för sitt hushåll och ska döda syndoffersoxen som är för honom själv."},{"book":"3 Moseboken","chapter":"16","verse":"12","text":"Han ska ta ett rökelsekar fullt med brinnande kol av eld från altaret inför Herrens ansikte och sina händer fulla av söt rökelse som finfördelats (malts) och föra det innanför förhänget."},{"book":"3 Moseboken","chapter":"16","verse":"13","text":"Han ska placera rökelsen ovanpå elden framför Herrens ansikte, så att molnet av rökelse kan täcka nådastolen som är ovanpå vittnesbördet (arken), så att han inte dör."},{"book":"3 Moseboken","chapter":"16","verse":"14","text":"Han ska ta av oxblodet och stänka det med sitt finger ovanpå nådastolens ansikte österut och framför nådastolen ska han stänka av blodet med sitt finger sju gånger."},{"book":"3 Moseboken","chapter":"16","verse":"15","text":"Sedan ska han [prästen] slakta folkets syndofferbock och bära in blodet bakom förhänget. Han ska göra på samma sätt som med tjurblodet: han ska stänka det ovanpå nådastolen och framför nådastolen."},{"book":"3 Moseboken","chapter":"16","verse":"16","text":"På det sättet ska han rena det allra heligaste från Israels söners (folks) orenheter på grund av deras överträdelser i alla deras synder. På samma sätt ska han göra med församlingens mötestält [uppenbarelsetältet, tabernaklet, som innehåller det heliga och allra heligaste] som står mitt ibland dem och är omgivet av deras orenhet."},{"book":"3 Moseboken","chapter":"16","verse":"17","text":"Ingen människa får vistas i församlingens mötestält när han [Aron, översteprästen] går in för att bringa försoning på den heliga platsen, till dess att han kommer ut och har bringat försoning för sig själv och för sitt hushåll och för hela Israels församling."},{"book":"3 Moseboken","chapter":"16","verse":"18","text":"Han ska gå ut till altaret som är framför Herren (Jahve) och bringa försoning för det, och han ska ta av oxblodet och av getblodet och placera det ovanpå altarets horn runtom. [2 Mos 27:2. Altaret har fyra horn, ett i varje hörn. Hornen på altaret representerar makt.]"},{"book":"3 Moseboken","chapter":"16","verse":"19","text":"Han ska stänka av blodet ovanpå det med sitt finger sju gånger och rena det och helga det från Israels söners (folks) orenhet."},{"book":"3 Moseboken","chapter":"16","verse":"20","text":"När han har avslutat försoningen av den heliga platsen och av församlingens mötestält och altaret, ska han föra fram den levande geten."},{"book":"3 Moseboken","chapter":"16","verse":"21","text":"Aron ska lägga båda sina händer på den levande getens huvud och bekänna över den alla Israels folks missgärningar och alla deras överträdelser i alla deras synder och lägga dem på getens huvud och sända iväg den till ödemarken, i handen på en man som är redo [någon som ska leda ut geten i ödemarken, det är öknen öster om Jerusalem]."},{"book":"3 Moseboken","chapter":"16","verse":"22","text":"Geten ska bära alla deras missgärningar till ett obebott land, och han ska låta geten gå ut i ödemarken."},{"book":"3 Moseboken","chapter":"16","verse":"23","text":"Aron ska komma in i församlingens mötestält och ska ta av sig linnekläderna som han tog på sig när han gick in till den heliga platsen och han ska lämna dem där."},{"book":"3 Moseboken","chapter":"16","verse":"24","text":"Han ska tvätta sin kropp med vatten på den heliga platsen och sätta på sig sina (egna) kläder och komma fram och offra sitt brännoffer och folkets brännoffer och bringa försoning för sig själv och för folket."},{"book":"3 Moseboken","chapter":"16","verse":"25","text":"Det feta av syndoffret ska han bränna på altaret."},{"book":"3 Moseboken","chapter":"16","verse":"26","text":"Den man som ledde ut syndabocken ska tvätta sina kläder och bada sin kropp i vatten och sedan komma in i lägret."},{"book":"3 Moseboken","chapter":"16","verse":"27","text":"Syndoffersoxen och syndoffersgeten vars blod bars in för att bringa försoning på den heliga platsen ska bäras bort utanför lägret, och de ska brännas i eld, deras hud och deras kött och deras exkrement."},{"book":"3 Moseboken","chapter":"16","verse":"28","text":"Den som bränner dem ska tvätta sina kläder och bada sin kropp i vatten och därefter ska han gå in i lägret."},{"book":"3 Moseboken","chapter":"16","verse":"29","text":"Detta ska vara en evig förordning (ordagrant ”saker inristat”) för er. I sjunde månaden på den 10:e dagen [10:e Tishri, som infaller i september/oktober] ska ni rannsaka er själva [ordagrant: ”ödmjuka era själar”; detta inkluderar ofta fasta, se Ps 35:13; Jes 58:3, 10] och inte utföra något arbete alls, oavsett om det är någon från ert eget land eller en främling som vistas bland er."},{"book":"3 Moseboken","chapter":"16","verse":"30","text":"På den dagen ska översteprästen bringa försoning för er, för att rena er så att ni blir rena från alla era synder inför Herren (Jahve)."},{"book":"3 Moseboken","chapter":"16","verse":"31","text":"Det ska vara en sabbatsvila för er och ni ska rannsaka era själar. Det ska vara en evig förordning (ordagrant ”saker inristat”)."},{"book":"3 Moseboken","chapter":"16","verse":"32","text":"Översteprästen, som han ska smörja, och som han ska helga till tjänstgöring i översteprästens ämbete i hans fars ställe, ska bringa försoning och ska ta på sig linnekläder, de heliga kläderna."},{"book":"3 Moseboken","chapter":"16","verse":"33","text":"Han ska bringa försoning för den heliga helgedomen och han ska bringa försoning för församlingens mötestält och för altaret och han ska bringa försoning för översteprästen och för allt folket i församlingen."},{"book":"3 Moseboken","chapter":"16","verse":"34","text":"Detta ska vara en evig förordning (ordagrant ”saker inristat”) för er, för att bringa försoning för Israels söner (folk), för alla deras synder, en gång om året. Och han gjorde som Herren hade befallt Mose."}]}