{"data":[{"book":"3 Moseboken","chapter":"19","verse":"2","text":"Tala till hela Israels folk och säg: Ni ska vara heliga (rena, avskilda) för jag, Herren er Gud är helig."},{"book":"3 Moseboken","chapter":"19","verse":"3","text":"Var och en av er ska"},{"book":"3 Moseboken","chapter":"19","verse":"4","text":"Ni ska inte vända er till avgudar"},{"book":"3 Moseboken","chapter":"19","verse":"5","text":"När ni vill offra gemenskapsoffer åt Herren, ska ni offra det på sådant sätt att det tillräknas er som nåd (blir välbehagligt, villkorad nåd – hebr. ratson)."},{"book":"3 Moseboken","chapter":"19","verse":"6","text":"Det ska ätas samma dag som ni offrar det eller nästa dag. Det som blir över till tredje dagen ska brännas upp i eld."},{"book":"3 Moseboken","chapter":"19","verse":"7","text":"Om det äts på tredje dagen, är det avskyvärt och ger inte nåd (blir inte välbehagligt, villkorad nåd – hebr. ratsa)."},{"book":"3 Moseboken","chapter":"19","verse":"8","text":"Den som äter av det måste bära sin skuld, för han har ohelgat det som var helgat åt Herren (Jahve). Han ska utrotas ur sitt folk."},{"book":"3 Moseboken","chapter":"19","verse":"9","text":"När ni bärgar skörden i ert land, ska du inte skörda till den yttersta kanten av åkern och inte plocka upp ströaxen efter din skörd."},{"book":"3 Moseboken","chapter":"19","verse":"10","text":"Inte heller i din vingård ska du göra någon efterskörd,"},{"book":"3 Moseboken","chapter":"19","verse":"11","text":"[I följande stycke, vers 11-18, består av fyra sektioner som alla avslutas med ”Jag är Herren”. Fyra olika ord för ”medmänniska” används och de är fint fördelade i dessa verser."},{"book":"3 Moseboken","chapter":"19","verse":"12","text":"Ni ska inte svära falskt vid mitt namn;"},{"book":"3 Moseboken","chapter":"19","verse":"13","text":"Du ska inte bedra (förtrycka) din medmänniska –"},{"book":"3 Moseboken","chapter":"19","verse":"14","text":"Du ska inte förbanna en döv person framför hans ansikte."},{"book":"3 Moseboken","chapter":"19","verse":"15","text":"Ni ska inte döma partiskt –"},{"book":"3 Moseboken","chapter":"19","verse":"16","text":"Du ska inte gå runt och förtala (baktala, spionera på) ditt eget folk."},{"book":"3 Moseboken","chapter":"19","verse":"17","text":"Du ska inte hata din broder i ditt hjärta,"},{"book":"3 Moseboken","chapter":"19","verse":"18","text":"Du ska inte hämnas eller bära bitterhet inom dig (bära på oförsonlighet och sårade känslor) mot någon i ditt folk,"},{"book":"3 Moseboken","chapter":"19","verse":"19","text":"Mina stadgar ska ni hålla."},{"book":"3 Moseboken","chapter":"19","verse":"20","text":"Om en man har legat med en kvinna som är en annan mans slavinna"},{"book":"3 Moseboken","chapter":"19","verse":"21","text":"Han ska föra fram sitt skuldoffer, en skuldofferbagge, inför Herren, till uppenbarelsetältets ingång."},{"book":"3 Moseboken","chapter":"19","verse":"22","text":"När prästen med skuldofferbaggen bringar försoning för honom inför Herrens ansikte, får han förlåtelse för den synd han har begått."},{"book":"3 Moseboken","chapter":"19","verse":"23","text":"När ni kommer in i landet och planterar olika slags träd med ätbar frukt, ska ni se deras frukt som deras förhud. I tre år ska ni betrakta dem som oomskurna och inte äta deras frukt."},{"book":"3 Moseboken","chapter":"19","verse":"24","text":"Under det fjärde året ska all deras frukt vara helig som ett tackoffer till Herren,"},{"book":"3 Moseboken","chapter":"19","verse":"25","text":"och först under det femte året ska ni äta deras frukt. Så ska ni göra för att de ska ge så mycket större avkastning åt er."},{"book":"3 Moseboken","chapter":"19","verse":"26","text":"Ni ska inte äta något som innehåller blod."},{"book":"3 Moseboken","chapter":"19","verse":"27","text":"Ni ska inte rundklippa kanten av ert hår [för att offra till de döda, se 5 Mos 14:1],"},{"book":"3 Moseboken","chapter":"19","verse":"28","text":"Ni ska inte rista (tatuera) märken på er kropp för någon död"},{"book":"3 Moseboken","chapter":"19","verse":"29","text":"Vanära (ohelga) inte din dotter genom att låta henne bli prostituerad,"},{"book":"3 Moseboken","chapter":"19","verse":"30","text":"Mina sabbater ska ni hålla,"},{"book":"3 Moseboken","chapter":"19","verse":"31","text":"Ni ska inte vända er till förtroliga andar [demoner som förställer sig och talar för den döde],"},{"book":"3 Moseboken","chapter":"19","verse":"32","text":"För ett grått huvud ska du resa dig upp,"},{"book":"3 Moseboken","chapter":"19","verse":"33","text":"När en främling bor hos er i ert land,"},{"book":"3 Moseboken","chapter":"19","verse":"34","text":"Främlingen som bor ibland er ska räknas som infödd hos er. Du ska älska honom som dig själv. Ni har ju själva varit främlingar i Egyptens land."},{"book":"3 Moseboken","chapter":"19","verse":"35","text":"Ni ska inte göra orätt i domen"},{"book":"3 Moseboken","chapter":"19","verse":"36","text":"Rätt våg [för att väga – även bildligt för att döma]"},{"book":"3 Moseboken","chapter":"19","verse":"37","text":"Så ska ni nu hålla alla mina stadgar och alla mina lagar och följa dem."}]}