{"data":[{"book":"3 Moseboken","chapter":"24","verse":"1","text":"Herren (Jahve) talade till Mose och sade:"},{"book":"3 Moseboken","chapter":"24","verse":"2","text":"Befall Israels söner att de för fram till dig ren olivolja, slagen [syftar på metoden som man utvinner oljan med] till ljuset, så att lamporna kan brinna oavbrutet."},{"book":"3 Moseboken","chapter":"24","verse":"3","text":"Utanför vittnesbördets förhänge i mötestältet ska Aron ordna det från kväll till morgon inför Herrens (Jahves) ansikte oavbrutet. Det är en förordning (ordagrant ”saker inristat”) för evigt i era generationer."},{"book":"3 Moseboken","chapter":"24","verse":"4","text":"Han ska sköta den (rituellt) rena menorans lampor inför Herrens (Jahves) ansikte oavbrutet."},{"book":"3 Moseboken","chapter":"24","verse":"5","text":"Och du ska ta fint mjöl och baka 12 kakor av det, två tiondels efa i varje kaka."},{"book":"3 Moseboken","chapter":"24","verse":"6","text":"Och du ska lägga dem i två rader, 6 i varje rad på det (rituellt) rena bordet inför Herrens (Jahves) ansikte."},{"book":"3 Moseboken","chapter":"24","verse":"7","text":"Och du ska lägga rökelse ovanpå varje rad som ett minne (en åminnelse) så att det blir ett minnesbröd, ett eldsoffer till Herren (Jahve)."},{"book":"3 Moseboken","chapter":"24","verse":"8","text":"Varje sabbat ska han göra i ordning det inför Herrens (Jahves) ansikte oavbrutet. Det ska tas från Israels söner som ett evigt förbund."},{"book":"3 Moseboken","chapter":"24","verse":"9","text":"Och det ska vara Arons och hans söners och de ska äta det på en helig plats, för det är det heligaste för honom av offren till Herren (Jahve) gjorda med eld som en evig förordning (ordagrant ”saker inristat”)."},{"book":"3 Moseboken","chapter":"24","verse":"10","text":"Och en son till en israelisk kvinna, vars far var egyptier, gick runt bland Israels söner, och denna son till en israelitisk kvinna och en israelisk man strövade tillsammans i lägret."},{"book":"3 Moseboken","chapter":"24","verse":"11","text":"Och den israelitiska kvinnans son hädade Herrens (Jahves) namn och förbannade. Och de förde honom till Mose. Och hans mors namn var Shelomit, dotter till Divri, från Dans stam."},{"book":"3 Moseboken","chapter":"24","verse":"12","text":"De satte honom i förvar, till dess (så att) Herrens (Jahves) vilja kunde bli uppenbarad för dem."},{"book":"3 Moseboken","chapter":"24","verse":"13","text":"Herren (Jahve) talade till Mose och sade:"},{"book":"3 Moseboken","chapter":"24","verse":"14","text":"För fram honom som har förbannat runtom i lägret, och låt alla som hört honom lägga sina händer på hans huvud, och låt hela församlingen stena honom."},{"book":"3 Moseboken","chapter":"24","verse":"15","text":"Och du ska tala till Israels söner och säga: ”Varje man (hebr. ish ish – upprepningen av ”man” betonar att det är ett generellt förbud) som förbannar (inte respekterar; ordagrant: ”tar lätt på” – hebr. jekalel) sin Gud (Elohim) ska bära sin synd."},{"book":"3 Moseboken","chapter":"24","verse":"16","text":"Och han som hånar Herrens (Jahves) namn, han ska sannerligen bli dödad, och hela församlingen ska verkligen stena honom, både främlingen och han som är född i landet, när han hånar Herrens (Jahves) namn, ska han dödas."},{"book":"3 Moseboken","chapter":"24","verse":"17","text":"Och den som dödar en mänsklig själ ska döden dö."},{"book":"3 Moseboken","chapter":"24","verse":"18","text":"Och den som dödar ett djur ska gottgöra djur för djur (här står det ordagrant ett själiskt djur som ska gottgöras själ för själ)."},{"book":"3 Moseboken","chapter":"24","verse":"19","text":"Och om en man orsakar en skada mot sin granne – som han har gjort ska det göras mot honom."},{"book":"3 Moseboken","chapter":"24","verse":"20","text":"Skada för skada, öga för öga, tand för tand, som han har orsakat en skada för någon, så ska det göras mot honom."},{"book":"3 Moseboken","chapter":"24","verse":"21","text":"Och den som dödar ett djur, han ska återställa (ersätta) det och han som dödar en människa ska dödas."},{"book":"3 Moseboken","chapter":"24","verse":"22","text":"Ni ska ha ett och samma påbud (bindande juridiska beslut) för främlingen som för era egna landsmän, för jag är Herren er Gud (Jahve Elohim)."},{"book":"3 Moseboken","chapter":"24","verse":"23","text":"Och Mose talade till Israels söner att de skulle föra fram honom som hade förbannat runtom i lägret och stena honom med stenar. Och Israels söner gjorde som Herren (Jahve) befallt Mose."}]}