{"data":[{"book":"1 Ahemfo","chapter":"19","verse":"1","text":"Bere a Ahab duu fie no, ɔkaa nea Elia ayɛ nyinaa ne sɛnea wakunkum Baal adiyifo nyinaa no kyerɛɛ Isebel."},{"book":"1 Ahemfo","chapter":"19","verse":"2","text":"Enti Isebel de saa nkra yi kɔmaa Elia se, “Sɛ ɔkyena sesɛɛ na minkum wo, sɛnea woakum nkurɔfo yi a, anyame no nkum me bi.”"},{"book":"1 Ahemfo","chapter":"19","verse":"3","text":"Elia tee nkra no, osuroe, enti oguan de peree ne ti. Ɔkɔɔ kurow bi a ɛwɔ Yuda a wɔfrɛ no Beer-Seba, gyaw ne somfo wɔ hɔ,"},{"book":"1 Ahemfo","chapter":"19","verse":"4","text":"na nʼankasa nantew da mu nyinaa kɔɔ sare so. Ɔkɔtenaa dutan bi a na ayɛ frɔmfrɔm ase, na ɔbɔɔ mpae sɛ anka onwu. Ɔkae se, “Nea mahu no ara dɔɔ me so, Awurade. Twa me nkwa so na minnye nsen mʼagyanom.”"},{"book":"1 Ahemfo","chapter":"19","verse":"5","text":"Na ɔdaa dua no ase."},{"book":"1 Ahemfo","chapter":"19","verse":"6","text":"Ɔhwɛɛ ne ho hyia huu brodo bi a wɔato no nnyansramma so, ne kuruwa a nsu wɔ mu. Enti odidii, nom nsu no, san daa bio."},{"book":"1 Ahemfo","chapter":"19","verse":"7","text":"Na Awurade bɔfo no san baa bio bɛkaa no kae se, “Sɔre na didi pii ka ho, na ɔkwan a ɛda wʼanim no ware.”"},{"book":"1 Ahemfo","chapter":"19","verse":"8","text":"Enti ɔsɔre didi nomee. Aduan no maa no nyaa ahoɔden a ɔde betwa kwan adaduanan, awia ne anadwo akɔ Horeb19.8 Herob yɛ Sinai Bepɔw no din foforo a ɛhɔ na Onyankopɔn yii ne ho adi kyerɛɛ Mose. a ɛyɛ Onyankopɔn bepɔw no so."},{"book":"1 Ahemfo","chapter":"19","verse":"9","text":"Okoduu ɔbodan bi ho, na ɔdaa mu anadwo no."},{"book":"1 Ahemfo","chapter":"19","verse":"10","text":"Elia buae se, “Mede ahoɔden asom Asafo Awurade Nyankopɔn. Nanso Israelfo abu apam a wɔne wo hyehyɛe no so, nam so abubu wʼafɔremuka nyinaa, akunkum wʼadiyifo a anka obiara. Me nko ara na maka, nanso wɔrehwehwɛ me akum me nso.”"},{"book":"1 Ahemfo","chapter":"19","verse":"11","text":"Awurade ka kyerɛɛ no se, “Fi adi kogyina mʼanim wɔ bepɔw no so.” Na bere a Elia gyina hɔ no, Awurade bɛfaa hɔ, na mframa dennen bi bɔ sii bepɔw no mu."},{"book":"1 Ahemfo","chapter":"19","verse":"12","text":"Na asasewosow no akyi, ogya puei. Nanso na Awurade nni ogya no mu. Na ogya no akyi, nne bi a ɛyɛ bɔkɔɔ te sɛ nea wɔde ka asomsɛm bae."},{"book":"1 Ahemfo","chapter":"19","verse":"13","text":"Elia tee nne no, ɔde nʼatade kataa nʼanim19.13 Elia kataa nʼanim, efisɛ obiara nhu Onyankopɔn mma onnya nkwa na ofi ɔbodan no mu, kogyinaa ano kwan no ano."},{"book":"1 Ahemfo","chapter":"19","verse":"14","text":"Obuaa bio se, “Mede ahoɔden asom Asafo Awurade Nyankopɔn. Nanso Israelfo abu apam a wɔne wo hyehyɛe no so, nam so abubu wʼafɔremuka nyinaa, akunkum wʼadiyifo a anka obiara. Me nko ara na maka, nanso wɔrehwehwɛ me akum me nso.”"},{"book":"1 Ahemfo","chapter":"19","verse":"15","text":"Na Awurade ka kyerɛɛ no se, “San wʼakyi kɔ faako a wufi bae, na kɔ Damasko sare so. Na sɛ wudu hɔ a, sra Hasael ngo, si no Aramhene."},{"book":"1 Ahemfo","chapter":"19","verse":"16","text":"Afei, sra Nimsi babarima Yehu, na ɔnyɛ Israelhene, na sra Safat babarima Elisa a ofi Abel-Mehola, na onsi wʼanan mu sɛ me diyifo."},{"book":"1 Ahemfo","chapter":"19","verse":"17","text":"Obiara a obeguan afi Hasael ho no, Yehu bekum no, na obiara a obeguan afi Yehu ho nso no, Elisa bekum no."},{"book":"1 Ahemfo","chapter":"19","verse":"18","text":"Eyinom akyi no, mɛbɔ nnipa afoforo mpem ason bi a wɔwɔ Israel a wɔnkotow Baal, mfew nʼano da, no ho ban.”"},{"book":"1 Ahemfo","chapter":"19","verse":"19","text":"Na Elia fii hɔ kɔ kohuu Safat babarima Elisa, na ɔde anantwi mpamho dumien refuntum afuw a nʼankasa reka mpamho a ɛto so dumien no. Elia kɔɔ ne nkyɛn kɔtow nʼatade guu ne so."},{"book":"1 Ahemfo","chapter":"19","verse":"20","text":"Elisa gyaw anantwi no hɔ, tuu mmirika dii Elia akyi, ka kyerɛɛ no se, “Ma menkɔkra mʼagya ne me na ansa na me ne wo akɔ.”"},{"book":"1 Ahemfo","chapter":"19","verse":"21","text":"Afei, Elisa san kɔɔ anantwi no ho kokunkum wɔn. Ɔde funtumfiri no ho nnua no yɛɛ nnyansin de noaa nam no de maa mmarima no ma wɔwee. Afei ɔkɔ kodii Elia akyi ma ɔbɛyɛɛ ne somfo."}]}