{"data":[{"book":"1 Ahemfo","chapter":"5","verse":"1","text":"Na Tirohene Huram yɛ ɔhene Dawid adamfo nokwafo, enti bere a ɔtee sɛ wɔasra Salomo ngo sɛ ɔhene sɛ onni nʼagya Dawid ade no, ɔsomaa nʼasomafo kɔɔ Salomo nkyɛn, kɔmaa no tirinkwa."},{"book":"1 Ahemfo","chapter":"5","verse":"2","text":"Salomo de saa nkra yi maa sɛ wɔnsan mfa nkɔma Huram:"},{"book":"1 Ahemfo","chapter":"5","verse":"3","text":"“Wo ara wunim sɛ mʼagya Dawid antumi ansi asɔredan anhyɛ Awurade ne Nyankopɔn din anuonyam, esiane akokoakoko a ɔne aman a wɔatwa ne ho ahyia no dii nti. Wantumi anyɛ kosii sɛ Awurade de nʼatamfo hyɛɛ nʼanan ase."},{"book":"1 Ahemfo","chapter":"5","verse":"4","text":"Nanso mprempren, Awurade, me Nyankopɔn ama me ahotɔ wɔ afa nyinaa, minni ɔtamfo biara na biribiara rekɔ yiye."},{"book":"1 Ahemfo","chapter":"5","verse":"5","text":"Ne saa nti, mayɛ adwene sɛ mesi asɔredan ama Awurade, me Nyankopɔn sɛnea Awurade ka kyerɛɛ mʼagya Dawid se me na mɛyɛ no. ‘Wo ba a mede no bɛtena ahengua so, asi wʼanan mu no besi asɔredan ahyɛ me din anuonyam.’"},{"book":"1 Ahemfo","chapter":"5","verse":"6","text":"“Ɛno nti, hyɛ ma wonkotwa sida a efi Lebanon mmrɛ me. Me mmarima ne wo mmarima bɛyɛ adwuma, na akatua biara a wubegye ama wɔn no, metua. Wo ara wunim sɛ, obiara nkyɛn Sidonfo wɔ nnuabu mu.”"},{"book":"1 Ahemfo","chapter":"5","verse":"7","text":"Bere a Huram tee Salomo nkra no, nʼani sɔɔ yiye kae se, “Ayeyi nka Awurade nnɛ, efisɛ wama Dawid ɔba nyansafo sɛ ommedi saa ɔman kɛse Israel yi so.”"},{"book":"1 Ahemfo","chapter":"5","verse":"8","text":"Enti Huram de nkra kɔmaa Salomo se,"},{"book":"1 Ahemfo","chapter":"5","verse":"9","text":"Mʼasomfo de nnua no befi Lebanon mmepɔw so aba Po Kɛse so, na mɛma atentɛn afa po ani sɛnea wɔde ayɛ ɔkorow no, de akɔ baabiara a wobɛkyerɛ. Ɛno akyi no, yɛbɛsan mu na yɛde nnua no abrɛ wo. Wobɛma me fifo aduan, sɛnea mehwehwɛ no.”"},{"book":"1 Ahemfo","chapter":"5","verse":"10","text":"Huram faa saa ɔkwan yi so maa Salomo sida ne ɔpepaw nnua sɛnea ɔpɛ,"},{"book":"1 Ahemfo","chapter":"5","verse":"11","text":"na Salomo maa Huram fifo atoko tɔn 3,600 ne ngo kronkron galɔn 120,000."},{"book":"1 Ahemfo","chapter":"5","verse":"12","text":"Na Awurade maa Salomo nyansa a emu dɔ, sɛnea ɔhyɛɛ no bɔ no. Na Huram ne Salomo yɛɛ asomdwoe apam."},{"book":"1 Ahemfo","chapter":"5","verse":"13","text":"Na ɔhene Salomo kyerɛw adwumayɛfo mpem aduasa a wofi Israel nyinaa din."},{"book":"1 Ahemfo","chapter":"5","verse":"14","text":"Ɔsomaa wɔn akuwakuw kɔɔ Lebanon. Ɔsram biara mu, nnipa mpem du kɔ, sɛnea ɛbɛyɛ a, ɔbarima baako biara bedi ɔsram baako wɔ Lebanon, na wadi asram abien wɔ fie. Adoniram na na ɔhwɛ saa adwumayɛfo yi so."},{"book":"1 Ahemfo","chapter":"5","verse":"15","text":"Salomo nso faa nnesoasoafo mpem aduɔson; faa abopaefo mpem aduɔwɔtwe fi bepɔw asase no so,"},{"book":"1 Ahemfo","chapter":"5","verse":"16","text":"ne wɔn so sohwɛfo mpem ahaasa ne ahansia a wɔbɛhwɛ adwuma no so."},{"book":"1 Ahemfo","chapter":"5","verse":"17","text":"Ɔhene no hyɛ ma abotwafo no paee, twaa aboɔdemmo no, yiyii ho sɛnea wɔde bɛhyɛ Asɔredan no fapem."},{"book":"1 Ahemfo","chapter":"5","verse":"18","text":"Mmarima a wofi Gebal kuropɔn mu boaa Salomo ne Huram adansifo no, ma wosiesiee nnua ne abo no maa Asɔredan no si."}]}