{"data":[{"book":"Waeburaniya","chapter":"3","verse":"1","text":"Apfo ndughu tsangu iwanu we Imulungu, imkemighwe ne Imulungu, mmwalangule Yesu, Imtumighwa na Mtambika mkulu we inoghola yatuilonga toitoghola."},{"book":"Waeburaniya","chapter":"3","verse":"2","text":"Yeye tsakakala kotogholighwa ne Imulungu, iyamsaghule kutenda isang'ano yake, ka Musa pfayang'ali iyotogholighwa mne ukuwasang'anila iwanu wose wa Isiraeli, iwakemighwe ing'anda ye Imulungu."},{"book":"Waeburaniya","chapter":"3","verse":"3","text":"Imunu iyotsenga ing'anda kotunyighwa kubita ing'anda yenyegho, lelo Yesu kotunyighwa kubita Musa."},{"book":"Waeburaniya","chapter":"3","verse":"4","text":"Kwaapfila chila ing'anda itsengighwa ne imunu, lekeni Imulungu iyo iyatsengile chila chinu."},{"book":"Waeburaniya","chapter":"3","verse":"5","text":"Musa tsayang'ali yotogholighwa ka mtumwa kwe iwanu wose wa Isiraeli, iwakemighwe ing'anda ye Imulungu, na tsakalonga ipfinu apfila Imulungu pfayatsolonga hambele,"},{"book":"Waeburaniya","chapter":"3","verse":"6","text":"ila Kiristu katogholighwa ka imwana mne ing'anda ye Imulungu. Twetwe iwenyegho twa ing'anda yake ka twoghendelela ukwima bila ukupfuka na kuchilolela achila chatwighodela."},{"book":"Waeburaniya","chapter":"3","verse":"7","text":"Apfo ka Ghumuhe Mwenzeluka pfayolonga mne Ghamaandiko Mahenzeluka,"},{"book":"Waeburaniya","chapter":"3","verse":"8","text":"mleke kutenda imimoyo yenu iwe misughu,"},{"book":"Waeburaniya","chapter":"3","verse":"9","text":"Ako iwabala wenu tsawanighetsa na kunidodosa,"},{"book":"Waeburaniya","chapter":"3","verse":"10","text":"Apfo niwonela maya iwanu wala, nilonga,"},{"book":"Waeburaniya","chapter":"3","verse":"11","text":"‘Tsanilaha kwa maya nilonga,"},{"book":"Waeburaniya","chapter":"3","verse":"12","text":"Lelo ndughu tsangu, mwalangitse mghati mwenu kuleke kuwa ne imunu yane ghumoyo ghuhile na wa kulema kutoghola, kwa kwibaghula ne Imulungu iyali mghima."},{"book":"Waeburaniya","chapter":"3","verse":"13","text":"Lekeni hamghendela kuhulika mbuli ila leloli yosomighwa mne Ghamaandiko Mahenzeluka, mwighume ghumoyo chila litsuwa ili kuleke kuwa ne imunu mghati mwenu iyotendighwa mkomu kwa ukughutsukighwa ne nzambi."},{"book":"Waeburaniya","chapter":"3","verse":"14","text":"Kwaapfila twakuwa wamwe mna Kiristu, tung'akindilisa kwe ingupfu mbaka utsighilo lolelo lyetu lyatubokele mwanduso."},{"book":"Waeburaniya","chapter":"3","verse":"15","text":"Ka Ghamaandiko Mahenzeluka pfagholonga,"},{"book":"Waeburaniya","chapter":"3","verse":"16","text":"Kuya tsina nani iwahulike litsi lye Imulungu na kumlemela? Pfii si awala wose bae iwalongotsighwe na Musa kulawa Misiri?"},{"book":"Waeburaniya","chapter":"3","verse":"17","text":"Angu tsina nani Imulungu yawonele maya kwa miyaka makumi mane? Kawonela maya awala iwatendile nzambi, ng'uli tsawo tsatsenela kunyika."},{"book":"Waeburaniya","chapter":"3","verse":"18","text":"Angu Imulungu helahile, “Ng'awatsakwingila mbe hanu hangu ha kubwihila,” yang'ali yowalonga tsina nani? Yang'ali yowalonga awala yang'awamuhulikitse."},{"book":"Waeburaniya","chapter":"3","verse":"19","text":"Lelo twakona ng'awadahile ukwingila ako kwaapfila tsawalema kutoghola."}]}