{"data":[{"book":"Waeburaniya","chapter":"4","verse":"1","text":"Lelo kwaapfila laghano lye ukwingila hanu hake ling'ali baho, twalangitse imunu wowose mna twetwe aleke kuleka kwingila hanu hao ho ukubwihila."},{"book":"Waeburaniya","chapter":"4","verse":"2","text":"Kwaapfila Imbuli Inoghile tsaipetighwa kuna twetwe ka pfaipetighwe kuna wawo iwanu wa ghumwande. Lekeni usenga awo ng'auwapfile chinu bae, kwaapfila tsawahulika ila ng'awaubokele kwa ukutoghola."},{"book":"Waeburaniya","chapter":"4","verse":"3","text":"Twetwe itutoghole tutsakwingila hanu ho ukubwihila ka pfayalongile."},{"book":"Waeburaniya","chapter":"4","verse":"4","text":"Kwaapfila Ghamaandiko Mahenzeluka gholonga mbuli tsa litsuwa lya saba, “Imulungu tsakaileka sang'ano yake yose, litsuwa lya saba kabwihila.”"},{"book":"Waeburaniya","chapter":"4","verse":"5","text":"Kuya chinu chino cholongighwa keli, “Ng'awatsakwingila mbe hanu hangu ha kubwihila.”"},{"book":"Waeburaniya","chapter":"4","verse":"6","text":"Apfo laghano lye ukubwihila ling'ali baha, na iwanu wala iwapetelighwe Imbuli Inoghile aho mwanduso tsang'awengile hamo kwaapfila ng'awategheletse bae."},{"book":"Waeburaniya","chapter":"4","verse":"7","text":"Chinu chino cholangusa kuwa Imulungu keka litsuwa lingi, ilikemighwa “Leloli.” Miyaka mingi ibitile tsakalonga kubitila Daudi ka Ghamaandiko Mahenzeluka pfagholonga,"},{"book":"Waeburaniya","chapter":"4","verse":"8","text":"Mana ka Yoshua ang'awatendile iwanu wabwihile, ka pfayalongile Imulungu, Imulungu ang'alekile kulonga mbuli tsa litsuwa lingi hambele."},{"book":"Waeburaniya","chapter":"4","verse":"9","text":"Apfo kubwihila kwe iwanu we Imulungu kung'ali baho ka Imulungu pfabwihile tsuwa lya saba."},{"book":"Waeburaniya","chapter":"4","verse":"10","text":"Imunu wowose yakwingila hanu ha kubwihila ka pfayalongile Imulungu, ayo katsoleka sang'ano yake na kubwihila ka Imulungu pfalekile sang'ano yake na kubwihila."},{"book":"Waeburaniya","chapter":"4","verse":"11","text":"Lelo twiyunde twingile mne ukubwihila ako, ili kuleke kulawila imunu wowose mna twetwe aleke ukughwa kwa kulema kutegheletsa ka pfawatendile wawo."},{"book":"Waeburaniya","chapter":"4","verse":"12","text":"Kwaapfila mbuli tse Imulungu tsina ughima na ingupfu, tsotema kubita mmaghe ighutema kuno na kuno. Kuya tsakwingila mbaka hane ghumoyo na muhe, ka limaghe ilitema mbaka mghati mwa pfilungo na ulojo, kuya tsomanya ghaikwalangula na ghaibama mimoyo ye iwanu."},{"book":"Waeburaniya","chapter":"4","verse":"13","text":"Kuduhu chilumbe chochose ichipfisighwe kwe Imulungu, chila chinu chighubulighwa kuna yeye iyatubamighwa tumlongele ghamatendo ghetu."},{"book":"Waeburaniya","chapter":"4","verse":"14","text":"Apfo kwaapfila twinaye Mtambika mkulu iyengile mbaka kulanga kwe Imulungu, Yesu Imwana we Imulungu, leka tukindilise ukutoghola kwetu kwatulonga totoghola."},{"book":"Waeburaniya","chapter":"4","verse":"15","text":"Mtambika wetu mkulu kotwonela libatsi, kwaapfila yeye mwenyegho tsakaghetsighwa mna chila chinu ka twetwe, ila ng'atendile nzambi bae."},{"book":"Waeburaniya","chapter":"4","verse":"16","text":"Lelo tuchighendele chighoda che undewa che Imulungu yane uluso bila kupfuka, tubokele libatsi na uluso mne chipindi cho ukutwapfila."}]}