{"data":[{"book":"UHezekhiyeli","chapter":"1","verse":"1","text":"Ngomnyaka wamatshumi amathathu, ngenyanga yesine ngosuku lwesihlanu, lapho ngangiphakathi kwabathunjwayo, eduze komfula uKhebhari, amazulu avuleka ngabona umbono kaNkulunkulu."},{"book":"UHezekhiyeli","chapter":"1","verse":"2","text":"Ngosuku lwesihlanu lwenyanga ngomnyaka wesihlanu wokuthunjwa kwenkosi uJehoyakhini"},{"book":"UHezekhiyeli","chapter":"1","verse":"3","text":"ilizwi likaThixo lafika kuHezekhiyeli umphristi, indodana kaBhuzi, phansi komfula uKhebhari elizweni lamaBhabhiloni. Khonapho isandla sikaThixo sasiphezu kwakhe."},{"book":"UHezekhiyeli","chapter":"1","verse":"4","text":"Ngakhangela, ngabona isiphepho sisiza sivela enyakatho, kuliyezi elikhulukazi lokuphazima kombane njalo lizungezwe yikukhanya okubenyezelayo. Phakathi laphakathi komlilo kwakungathi yinsimbi evuthayo,"},{"book":"UHezekhiyeli","chapter":"1","verse":"5","text":"njalo phakathi komlilo kwakulokwakungathi yizidalwa ezine eziphilayo. Ngokukhangeleka isimo sazo sasingesomuntu,"},{"book":"UHezekhiyeli","chapter":"1","verse":"6","text":"kodwa ngasinye sazo sasilobuso obune lempiko ezine."},{"book":"UHezekhiyeli","chapter":"1","verse":"7","text":"Imilenze yazo yayiqondile; inyawo zazo zinjengezethole njalo zinkanyazela njengethusi elilolongiweyo."},{"book":"UHezekhiyeli","chapter":"1","verse":"8","text":"Ngaphansi kwempiko zazo emaceleni azo amane zazilezandla zomuntu. Zonke zozine zazilobuso lempiko,"},{"book":"UHezekhiyeli","chapter":"1","verse":"9","text":"njalo impiko zazo zazithintana. Esinye lesinye sazo saya phambili; kaziphendukanga ekuhambeni kwazo."},{"book":"UHezekhiyeli","chapter":"1","verse":"10","text":"Ubuso bazo babukhangeleka kanje: Esinye lesinye sazo sasilobuso bomuntu, njalo eceleni langakwesokudla esinye lesinye sasilobuso besilwane, ngakwesenxele silobuso benkabi; njalo ngasinye sasilobuso bengqungqulu."},{"book":"UHezekhiyeli","chapter":"1","verse":"11","text":"Babunjalo ubuso bazo. Impiko zazo zazichayekele phezulu; ngasinye silamaphiko amabili olunye luthinta uphiko lwesinye isidalwa emaceleni womabili, lempiko ezimbili zigubuzele umzimba waso."},{"book":"UHezekhiyeli","chapter":"1","verse":"12","text":"Esinye lesinye saya phambili. Loba kungaphi lapho umoya owaya khona lazo zaya khona zingaphenduki ekuhambeni kwazo."},{"book":"UHezekhiyeli","chapter":"1","verse":"13","text":"Isimo sezidalwa eziphilayo sasinjengamalahle avuthayo omlilo loba njengezibane. Umlilo wahamba usiya phambili lasemuva phakathi kwezidalwa; wawukhazimula, njalo umbane uphazima uphuma kuwo."},{"book":"UHezekhiyeli","chapter":"1","verse":"14","text":"Izidalwa zagijima zisiya emuva laphambili njengokuphazima kombane."},{"book":"UHezekhiyeli","chapter":"1","verse":"15","text":"Kwathi lapho ngizikhangele izidalwa eziphilayo, ngabona ivili phansi eceleni kwesidalwa ngasinye silobuso obune."},{"book":"UHezekhiyeli","chapter":"1","verse":"16","text":"Nansi isimo lokwakhiwa kwamavili: Ayecazimula njengekhrisoli, njalo wonke womane ayefanana. Elinye lelinye lalingathi lenziwa lanquma kwelinye ivili."},{"book":"UHezekhiyeli","chapter":"1","verse":"17","text":"Ekuhambeni, ayesiya loba kuliphi lamacele amane lapho izidalwa ezazikhangele khona, njalo amavili ayengaphenduki lapho izidalwa zihamba."},{"book":"UHezekhiyeli","chapter":"1","verse":"18","text":"Amarimu awo ayephakeme njalo esesabeka, njalo womane amarimu ayelamehlo indawo yonke."},{"book":"UHezekhiyeli","chapter":"1","verse":"19","text":"Lapho izidalwa eziphilayo zihamba, lamavili eceleni kwazo ayehamba, njalo lapho izidalwa eziphilayo ziphakama emhlabathini amavili lawo ayephakama lazo."},{"book":"UHezekhiyeli","chapter":"1","verse":"20","text":"Loba kungaphi lapho umoya owaya khona lazo zaya khona, njalo lamavili ayephakama lazo, ngoba umoya wezidalwa eziphilayo wawusemavilini."},{"book":"UHezekhiyeli","chapter":"1","verse":"21","text":"Kwakusithi izidalwa zingahamba lawo ahambe, kuthi izidalwa zingema lawo ame; njalo kuthi lapho izidalwa ziphakama emhlabathini lawo aphakame lazo, ngoba umoya wezidalwa eziphilayo wawusemavilini."},{"book":"UHezekhiyeli","chapter":"1","verse":"22","text":"Ngaphezu kwamakhanda ezidalwa eziphilayo kwakwendlaleke okwakungathi ngumkhathi, kucazimula njengongqwaqwane, njalo kusesabeka."},{"book":"UHezekhiyeli","chapter":"1","verse":"23","text":"Ngaphansi komkhathi impiko zazo zazelulekile olunye kolunye, njalo esinye lesinye sasilezimpiko ezimbili ezembese umzimba waso."},{"book":"UHezekhiyeli","chapter":"1","verse":"24","text":"Lapho izidalwa zihamba ngezwa umsindo wezimpiko zazo, unjengokuhlokoma kwamanzi ahamba ngesiqubu, njengelizwi likaSomandla, njengokuxokozela kwebutho. Lapho sezimi, zehlisa impiko zazo."},{"book":"UHezekhiyeli","chapter":"1","verse":"25","text":"Emva kwalokho kweza ilizwi elavela ngaphezu komkhathi ngaphezu kwamakhanda azo lapho zazimi impiko zazo zehlisiwe."},{"book":"UHezekhiyeli","chapter":"1","verse":"26","text":"Ngaphezu komkhathi phezu kwamakhanda azo kwakulokwakungathi yisihlalo sobukhosi esenziwe ngesafire, njalo ngaphezulu esihlalweni sobukhosi kwakulolutho olwalufana lomuntu."},{"book":"UHezekhiyeli","chapter":"1","verse":"27","text":"Lokho ngakubona kokwakungathi lukhalo lwakhe kusiya phezulu ekhanya angathi yinsimbi evuthayo, kungathi kugcwele umlilo, njalo kusukela ekhalweni kusehla wayengathi ngumlilo, njalo ehonqolozelwe yikukhanya okucazimulayo."},{"book":"UHezekhiyeli","chapter":"1","verse":"28","text":"Ukukhanya okucazimulayo okwakumzungezile kwakunjengomchilo wamakhosikazi emayezini ngosuku lokuna kwezulu."}]}