{"data":[{"book":"UHezekhiyeli","chapter":"14","verse":"1","text":"Abanye babadala bako-Israyeli beza kimi bahlala phambi kwami."},{"book":"UHezekhiyeli","chapter":"14","verse":"2","text":"Ilizwi likaThixo laselifika kimi lisithi:"},{"book":"UHezekhiyeli","chapter":"14","verse":"3","text":"“Ndodana yomuntu, abantu laba sebebeke izithombe ezinhliziyweni zabo, bafaka lezikhubekiso ezimbi phambi kobuso babo. Ngibavumele ukungibuza na?"},{"book":"UHezekhiyeli","chapter":"14","verse":"4","text":"Ngakho khuluma labo ubatshele uthi, ‘Nanku okutshiwo nguThixo Wobukhosi: Lapho loba nguphi umʼIsrayeli ebeka izithombe enhliziyweni yakhe, afake lesikhubekiso esibi phambi kobuso bakhe abesesiyaphrofetha, mina Thixo ngizamphendula mina ngokwami ngokuhambelana lokukhonza kwakhe izithombe okukhulu."},{"book":"UHezekhiyeli","chapter":"14","verse":"5","text":"Ngizakwenza lokhu ukuze ngizibambe futhi inhliziyo zabantu bako-Israyeli asebengidelile bonke ngenxa yezithombe zabo.’"},{"book":"UHezekhiyeli","chapter":"14","verse":"6","text":"Ngakho-ke tshono endlini ka-Israyeli uthi: ‘Nanku okutshiwo nguThixo Wobukhosi: Phendukani! Tshiyani izithombe zenu lilahle imikhuba yenu enengayo!"},{"book":"UHezekhiyeli","chapter":"14","verse":"7","text":"Lapho owako-Israyeli loba omunye wabezizweni ohlala ko-Israyeli ezehlukanisa lami abeke izithombe enhliziyweni yakhe njalo afake lesikhubekiso esibi phambi kobuso bakhe, abesesiya kumphrofethi ukuyabuza ngami, mina Thixo ngizamphendula mina ngokwami."},{"book":"UHezekhiyeli","chapter":"14","verse":"8","text":"Ngizamelana lalowomuntu ngobuso bami njalo ngimenze isibonelo kanye lesiga. Ngizamsusa ebantwini bami. Lapho-ke lizakwazi ukuthi nginguThixo."},{"book":"UHezekhiyeli","chapter":"14","verse":"9","text":"Njalo nxa umphrofethi ekhohliseke ukuba akhulume isiphrofethi, mina Thixo yimi engikhohlise umphrofethi lowo, njalo ngizakwelula isandla sami ngimelane laye ngimbhubhise phakathi kwabantu bami u-Israyeli."},{"book":"UHezekhiyeli","chapter":"14","verse":"10","text":"Bazathwala icala labo, umphrofethi uzakuba lecala njengalowo ombuzayo."},{"book":"UHezekhiyeli","chapter":"14","verse":"11","text":"Lapho-ke abantu bako-Israyeli kabasayikungifulathela kumbe bazingcolise futhi ngazozonke izono zabo. Bazakuba ngabantu bami, mina ngibe nguNkulunkulu wabo, kutsho uThixo Wobukhosi.’ ”"},{"book":"UHezekhiyeli","chapter":"14","verse":"12","text":"Ilizwi likaThixo lafika kimi lisithi:"},{"book":"UHezekhiyeli","chapter":"14","verse":"13","text":"“Ndodana yomuntu, nxa ilizwe lisona kimi ngokungathembeki besengiselula isandla sami ukuba ngivale ukulethwa kokudla kwalo, ngithumele indlala kulo ibulale abantu bakhona kanye lezifuyo zabo,"},{"book":"UHezekhiyeli","chapter":"14","verse":"14","text":"lanxa amadoda amathathu la, uNowa, loDanyeli kanye loJobe, angabe ayekhona kulo, ayezazihlenga wona kuphela ngokulunga kwawo, kutsho uThixo Wobukhosi."},{"book":"UHezekhiyeli","chapter":"14","verse":"15","text":"Loba nxa ngingathuma izilo zeganga ukuba zidabule phakathi kwalelolizwe zilitshiye lingaselabantwana njalo libe lugwadule okwenza kungabi lamuntu odlula phakathi kwalo ngenxa yezilo,"},{"book":"UHezekhiyeli","chapter":"14","verse":"16","text":"ngeqiniso elinjengoba ngikhona, kutsho uThixo Wobukhosi, lanxa amadoda la amathathu engabe ayekhona kulo ayengeke awahlenge amadodana awo kumbe amadodakazi. Wona kuphela yiwo ayengahlengwa, kodwa ilizwe lalizachitheka."},{"book":"UHezekhiyeli","chapter":"14","verse":"17","text":"Loba nxa ngingaletha inkemba imelane lalelolizwe ngithi, ‘Inkemba kayidlule phakathi kwelizwe lonke,’ ngibulale abantu kanye lezifuyo zabo,"},{"book":"UHezekhiyeli","chapter":"14","verse":"18","text":"ngeqiniso elinjengoba ngikhona, kutsho uThixo Wobukhosi, lanxa amadoda la amathathu kungabe ayekulo, ayengeke awahlenge amadodana awo kumbe amadodakazi. Wona kuphela yiwo ayengahlengwa."},{"book":"UHezekhiyeli","chapter":"14","verse":"19","text":"Loba nxa ngithumela isifo kulelolizwe, ngithululele ulaka lwami phezu kwalo ngokuchithwa kwegazi, sibulale abantu balo kanye lezifuyo zabo,"},{"book":"UHezekhiyeli","chapter":"14","verse":"20","text":"ngeqiniso elinjengoba ngikhona, kutsho uThixo Wobukhosi, lanxa uNowa, loDanyeli kanye loJobe bengabe bekulo bebengeke bahlenge indodana kumbe indodakazi. Bebengazihlenga bona kuphela ngokulunga kwabo."},{"book":"UHezekhiyeli","chapter":"14","verse":"21","text":"Ngoba nanku okutshiwo nguThixo Wobukhosi: Kuzakuba kubi kakhulu okunjani na lapho sengithumela eJerusalema izahlulelo zami ezine, inkemba lendlala lezilo zeganga kanye lesifo ukuba kubulale abantu balo kanye lezifuyo zabo!"},{"book":"UHezekhiyeli","chapter":"14","verse":"22","text":"Kodwa kuzakuba labanye abasilayo, amadodana lamadodakazi abazakhutshelwa ngaphandle kwalo. Bazakuza kuwe, njalo lapho ubona ukuziphatha kwabo lezenzo zabo, uzaduduzeka ngomonakalo engiwehlisela phezu kweJerusalema, wonke umonakalo engawehlisela phezu kwalo."},{"book":"UHezekhiyeli","chapter":"14","verse":"23","text":"Uzaduduzeka lapho usubona ukuziphatha kwabo kanye lezenzo zabo, ngoba uzakwazi ukuthi angenzanga lutho phakathi kwalo kungekho sizatho, kutsho uThixo Wobukhosi.”"}]}