{"data":[{"book":"1 Yohane","chapter":"5","verse":"1","text":"Obiara a ɔgye di sɛ Yesu yɛ Agyenkwa no yɛ Onyankopɔn ba. Na obiara a ɔdɔ Agya no dɔ ne mma no nso."},{"book":"1 Yohane","chapter":"5","verse":"2","text":"Yei na ɛma yɛhunu sɛ yɛdɔ Onyankopɔn mma; sɛ yɛbɛdɔ Onyankopɔn na yɛadi nʼahyɛdeɛ so."},{"book":"1 Yohane","chapter":"5","verse":"3","text":"Ɔdɔ a yɛdɔ Onyankopɔn no kyerɛ di a yɛdi nʼahyɛdeɛ so. Na nʼahyɛdeɛ no nso sodie nyɛ den mma yɛn,"},{"book":"1 Yohane","chapter":"5","verse":"4","text":"ɛfiri sɛ, Onyankopɔn ba biara di ewiase so nkonim. Yɛnam yɛn gyidie so di ewiase so nkonim."},{"book":"1 Yohane","chapter":"5","verse":"5","text":"Hwan na ɔbɛtumi adi ewiase so nkonim? Obi a ɔgye di sɛ Yesu yɛ Onyankopɔn Ba no nko ara."},{"book":"1 Yohane","chapter":"5","verse":"6","text":"Yesu Kristo yɛ obi a ɔnam nsuo ne mogya so baeɛ. Ɛnyɛ nsuo nko so na ɔnam baeɛ na mmom, nsuo ne mogya. Na ɛyɛ Honhom no na ɛdi ho adanseɛ ɛfiri sɛ, Honhom no ne nokorɛ no."},{"book":"1 Yohane","chapter":"5","verse":"7","text":"Adansefoɔ baasa na wɔwɔ hɔ."},{"book":"1 Yohane","chapter":"5","verse":"8","text":"Honhom no, nsuo no ne mogya no. Saa adansefoɔ yi adwene hyia."},{"book":"1 Yohane","chapter":"5","verse":"9","text":"Yɛgye adanseɛ a nnipa di no di; nanso adanseɛ a Onyankopɔn di no mu yɛ den yie. Na saa adanseɛ no na Onyankopɔn adi afa ne Ba no ho no."},{"book":"1 Yohane","chapter":"5","verse":"10","text":"Enti, obi a ɔgye Onyankopɔn Ba no di no agye saa adanseɛ yi adi wɔ nʼakoma mu. Na obi a ɔnnye Onyankopɔn nni no ama Onyankopɔn ayɛ ɔtorofoɔ, ɛfiri sɛ, wannye adanseɛ a Onyankopɔn di faa ne Ba no ho anni."},{"book":"1 Yohane","chapter":"5","verse":"11","text":"Yei ne adanseɛ no: Onyankopɔn ama yɛn nkwa a ɛnni awieeɛ; na saa nkwa no wɔ ne Ba no mu."},{"book":"1 Yohane","chapter":"5","verse":"12","text":"Obiara a ɔwɔ Ɔba no wɔ saa nkwa no, na obiara a ɔnni Ɔba no nni nkwa no."},{"book":"1 Yohane","chapter":"5","verse":"13","text":"Mo a mogye Onyankopɔn Ba no din di no, meretwerɛ mo yei sɛdeɛ ɛbɛma moahunu sɛ mowɔ nkwa a ɛnni awieeɛ."},{"book":"1 Yohane","chapter":"5","verse":"14","text":"Na anidasoɔ a yɛwɔ wɔ Onyankopɔn anim ne sɛ, yɛnim sɛ biribiara a yɛbisa no wɔ ne pɛ mu no, ɔtie yɛn."},{"book":"1 Yohane","chapter":"5","verse":"15","text":"Ɛberɛ biara a yɛbisa no no, ɔtie yɛn. Yɛahunu sɛ yei yɛ nokorɛ yi, yɛnim nso sɛ ɔma yɛn deɛ yɛbisa no biara."},{"book":"1 Yohane","chapter":"5","verse":"16","text":"Sɛ obi hunu sɛ ne nua ayɛ bɔne bi a ɛmfa no nkɔ owuo mu a, ɔmmɔ Onyankopɔn a ɔbɛma no nkwa no mpaeɛ mma no. Yei fa wɔn a wɔn bɔne mfa wɔn nkɔ owuo mu no ho. Bɔne bi wɔ hɔ a ɛde onipa kɔ owuo mu na ɛno ho deɛ, menka sɛ mommɔ ho mpaeɛ nkyerɛ Onyankopɔn."},{"book":"1 Yohane","chapter":"5","verse":"17","text":"Afideyɛ nyinaa yɛ bɔne, nanso bɔne bi wɔ hɔ a ɛnkɔwie owuo mu."},{"book":"1 Yohane","chapter":"5","verse":"18","text":"Yɛnim sɛ Onyankopɔn ba biara nkɔ so nyɛ bɔne, ɛfiri sɛ, Onyankopɔn Ba no bɔ wɔn ho ban, na ɔbonsam ntumi nyɛ wɔn bɔne."},{"book":"1 Yohane","chapter":"5","verse":"19","text":"Yɛnim sɛ yɛyɛ Onyankopɔn mma, na ewiasefoɔ deɛ wɔhyɛ ɔbonsam tumi ase."},{"book":"1 Yohane","chapter":"5","verse":"20","text":"Yɛnim sɛ Onyankopɔn Ba no aba, na wama yɛahunu nokorɛ Onyankopɔn no. Ɔno ne Onyankopɔn nokwafoɔ a ɔma daa nkwa no."},{"book":"1 Yohane","chapter":"5","verse":"21","text":"Me mma, montwe mo ho mfiri abosom ho."}]}