{"data":[{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"1","text":"Ka fuɗɗoode, hari Daaluyee on no woodi, tawi Daaluyee on no wondi e Alla, tawi kadi Daaluyee on ko Alla,"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"2","text":"tawi himo wondi e Alla ka fuɗɗoode."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"3","text":"Ko rewrude e Daaluyee on Alla tagiri kala huunde, hay huunde e ko tagaa kon alaa ko tagaa e ɓaawo makko."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"4","text":"Awa kadi ko e makko ngurndan ɗan woni. Ko ɗan ngurndan kadi woni ndaygu yimɓe ɓen."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"5","text":"Ndaygu ngun jalbi ka nder niɓe, laatii niɓe ɗen foolaali ngu."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"6","text":"Woodii neɗɗo mo Allaahu on nuli no wi'ee Yaayaa."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"7","text":"On ardi wa seedee fii seeditanagol ndaygu ngun, fii yo fow gomɗinir sabu makko."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"8","text":"Hinaa non kanko woni ndaygu ngun, kono ko o ardi ko fii seeditanagol ndaygu ngun,"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"9","text":"ɗun ko nguu ndaygu haqiiqawu arngu e oo aduna, ndayginayngu kala neɗɗo."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"10","text":"Hari daaluyee on no e oo aduna, awa kadi aduna on ko e makko tagiraa, kono aduna on andaali mo."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"11","text":"O arii ka makko, kono ɓe makko ɓen jaɓɓaaki mo."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"12","text":"Kono kala jaɓɓiiɓe mo, gomɗini innde makko nden, ko ɓen o newnani wonugol ɓiɓɓe Alla."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"13","text":"Ɗun ko ɓen heɓaaɓe immorde e Alla, hara hinaa immorde e ƴiiƴan maa e mbeleeɗe ɓandu maa e faale neɗɗanke."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"14","text":"Daaluyee on wonti neɗɗo, o hoɗi hakkunde men, ɗun ko on heewuɗo moƴƴere e goonga. Awa-le en punnike mangu makko ngun, ngun mangu ngu Biɗɗo bajjo on heɓi e Baabaajo on."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"15","text":"Yaayaa seeditanii mo, ewnii, o wi'i: «Ko oo mi wowlunoo fii mun, mi wi'i: ‹Araynooɗo ɓaawo an on ko ɓurɗo lan mawnude, ko fii hari himo woodaa ko adii lan!› »"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"16","text":"Awa en fow en heɓii moƴƴere e hoore moƴƴere immorde e ko woni e makko kon fow."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"17","text":"Ko fii Sariya on ko e Muusaa ardi, kono sulfu on e goonga on ko e Iisaa Almasiihu on ardi."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"18","text":"Haa hande hay gooto yi'aali Alla. Kono Bajjo on, on wonɗo Alla, wonduɗo e Baabaajo on, on ɓanginanii en fii makko."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"19","text":"E hino seeditoore Yaayaa nden, fewndo ko hooreeɓe *Yahuudiyankeeɓe ɓen Yerusalaam immini *yottinooɓe sadaka ɓen e Lewiyankeeɓe ɓen fii landagol mo, ɓe wi'i: «An ko a hombo nii?»."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"20","text":"O qirritii e hoore o yeddaali, o wi'i: «Wonaa min woni *Almasiihu on.»"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"21","text":"Ɓe landii mo kadi, ɓe wi'i: «E hara ko a hombo non? Kaa ko an woni Iiliiya?»"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"22","text":"Onsay ɓe wi'i mo: «E hara ko a hombo non fii yo men jaabitoyo nulɓe men ɓen? Ko honɗun wi'itiɗaa an tigi?»"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"23","text":"O jaabori ɓe wano annabi *Isaaya wiirunoo non, o wi'i: «Ko min woni hawa ewnotooɗo ka wulaa on, wi'a: ‹Fewnee laawol Joomiraaɗo on!› »"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"24","text":"Tawi ɓen imminanooɓe ko ka *Fariisiyaaɓe ɓen iwri."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"25","text":"Onsay ɓe landii mo, ɓe wi'i: «Ko fii honɗun non *lootantaa maande tuubuubuyee, si tawii wonaa an woni Almasiihu on maa Iiliiya maa Annabaajo on?»"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"26","text":"Kanko Yaayaa o jaabii ɓe, o wi'i: «Min ko ndiyan mi woni *lootirde maande tuubuubuyee. Kono goɗɗo no e hakkunde mon mo on andaa,"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"27","text":"wonɗo arude ɓaawo an, mo mi hewtaa hay firtugol ɓoggi paɗe mun!»"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"28","text":"Ɗun ko *Betanii funnaange Yurdayniwol waɗi, ka Yaayaa lootaynoo maande tuubuubuyee ɗon."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"29","text":"Bimbi nden ɲande, Yaayaa haccii ka Iisaa arata e makko, o ewnii, o wi'i: «E hino *Baalun Alla ɓooraykun junuubi aduna on kun."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"30","text":"Ko oo woni mo mi wowlannoo on fii mun fewndo ko mi wi'i: Goɗɗo aroyay ɓaawo an, on ko Ɓurɗo lan mawnude, ko fii hari himo woodanoo ko adii lan."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"31","text":"Min hari mi andaa mo, kono ko fii ɓanginangol jamaa *Isra'iila on fii makko waɗi si mi ari lootirgol ndiyan.»"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"32","text":"Kanko Yaayaa o seeditii kadi ɗunɗoo, o wi'i: «Mi yi'ii Ruuhu Allaahu on no iwra ka kammu tippora wa gabooru, wona e hoore makko."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"33","text":"Kono min hari mi andaa mo, kono Nuluɗo lan yo mi lootir ndiyan on daalanii lan: ‹On mo yi'uɗaa Ruuhu an on no tippoo wona e mun woo, haray on ko *Ruuhu Seniiɗo on lootirta.›"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"34","text":"Min non mi yi'ii, mi seeditike kadi, ko on woni *Ɓiɗɗo Alla on.»"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"35","text":"Bimbi nden ɲande kadi tawi Yaayaa no ɗon, himo wondi e taalibaaɓe makko ɗiɗo."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"36","text":"O yi'i ka Iisaa feƴƴata, o wi'i: «E hino Baalun Alla kun!»"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"37","text":"Ɓen taalibaaɓe makko ɗiɗo nani ɗin konguɗi makko, jokki Iisaa."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"38","text":"Onsay Iisaa yeƴƴitii, o tawi hiɓe jokki mo, o wi'i ɓe: «Ko honɗun ɗaɓɓoton?»"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"39","text":"O jaabii ɓe, o wi'i: «Aree yi'on.»"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"40","text":"Tawi oo wi'eteeɗo Andaraawu, ɗun ko oo musiɗɗo Sim'uunu Petruusu, ko o goɗɗo e ɓen ɗiɗo nanuɓe konguɗi Yaayaa ɗin e jokkuɓe Iisaa ɓen."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"41","text":"Kanko Andaraawu o adii yiidude e Sim'uunu neene-gooto makko on, o wi'i mo: «Men yi'oyii Almasiihu on.» (Ɗun no firi «Toɗɗaaɗo on.»)"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"42","text":"Onsay o addi mo e Iisaa. Iisaa ndaari mo, wi'i: «Ko an woni Sim'uunu mo Yuunusa, jooni ko Petruusu noddeteɗaa.» (Ko woni firo ɗun ko «fetere.»)"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"43","text":"Bimbi nden ɲande, tawi kanko Iisaa himo faalaa yahude Jaliilu, o tawoyi Filiipu, o wi'i mo: «Jokkan.»"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"44","text":"Tawi Filiipu ko mo Bayti-Sa'iida ka saare oo wi'eteeɗo Andaraawu e Petruusu."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"45","text":"Onsay Filiipu tawoyi oo wi'eteeɗo Natanayiila, o wi'i mo: «Men yi'ii on mo fii mun windii ka Sariya Muusaa e ka defte annabaaɓe ɓen, ɗun ko Iisaa oo jeyaaɗo Naasirata, ɓiɗɗo Yuusufu.»"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"46","text":"Onsay Natanayiila wi'i mo: «Hara huunde moƴƴere no waawi yaltude Naasirata?»"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"47","text":"Ɓay Iisaa yi'ii Natanayiila no ara e makko, o sifii fii makko, o wi'i: «E hino Isra'iilayankeejo haqiiqaajo mo aldaa e ƴoyre.»"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"48","text":"Kanko Natanayiila o jaabii: «Ko honno andirɗaa mi?»"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"49","text":"Natanayiila wi'i: «Karamoko'en, ko onon woni Ɓiɗɗo Alla on e Lanɗo Isra'iila on!»"},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"50","text":"Onsay Iisaa jaabii mo, wi'i: «Ko fii mi wi'ii mi yi'ii ma ka ley ƴibbehi gomɗinirɗaa? A yi'ay ko ɓuri ɗunɗoo mawnude."},{"book":"LINJIILA YUUHANNA","chapter":"1","verse":"51","text":"Ka haqiiqa haqiiqa mi andinii on, on yi'ay kammu ngun no udditii, malaa'ikaaɓe Alla ɓen no waɗa ƴawa jippoo e hoore *Ɓii-Aaden on.»"}]}