{"data":[{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"1","text":"«Ka haqiiqa haqiiqa mi andinii on, on mo ƴawi nokku goo, naati ka kula baali, hara hinaa ka dambugal o rewri, haray on neɗɗo ko ngujjo, jattoowo."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"2","text":"Kono on naatirɗo ka dambugal kula, ko on woni ngaynaako baali ɗin."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"3","text":"Aynoowo dambugal kula on udditanay mo, baali ɗin nana hawa makko, o noddira baali ɗi o jeyi ɗin inɗe majji, o yaltina ɗi."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"4","text":"Nde o yaltini ɗi makko ɗin fow woo, o wontay yeeso majji, ɗi jokka mo, ko fii hiɗi andi hawa makko kan."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"5","text":"Ɗi jokkataa janano few, kono ɗi dogay mo, ɗi woɗɗitoo, ko fii ɗi andaa hawa jananɓe ɓen.»"},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"6","text":"Ɓay Iisaa waɗanii ɓe ngal misal, laatii ɓe faamaali ko o wi'i ɓe."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"7","text":"Iisaa wi'i ɓe kadi: «Ka haqiiqa haqiiqa mi andinii on, ko min woni dambugal baali ɗin."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"8","text":"Adinooɓe lan arude ɓen fow ko wuyɓe e jattooɓe, kono baali ɗin heɗanooki ɓe."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"9","text":"Ko min woni dambugal ngal. Mo naatirii lan o dandete, o naatay, o yalta, o heɓa faggorde."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"10","text":"Ngujjo on kan ko aranta ko fii wujjugol, wara, hayrina. Min non ko mi arani ko fii yo baali ɗin heɓu ngurndan, hara ko ngurndan heewuɗan."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"11","text":"«Ko min woni Ngaynaako Moƴƴo on, ko fii ngaynaako moƴƴo on okkitiray ngurndan mun ɗan fii baali mun ɗin."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"12","text":"Kono wonaa faggiroowo fii njoddi on woni ngaynaako on, wonaa on jeyi baali ɗin. No onɗon yi'iri saafaandu no ara, o accay ɗon baali ɗin, o doga, saafaandu ndun ukkoo e majji, saakita ɗi."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"13","text":"Ko on neɗɗo waɗirta ɗun ko fii ko njoddi wonani mo e ɗen golle, o haajetaake e ɗin baali."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"14","text":"«Ko min woni Ngaynaako Moƴƴo on. Miɗo andi baali an ɗin, awa kadi baali an ɗin no andimmi,"},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"15","text":"wano Baabaajo on andirimmi non e wano mi andiri Baabaajo on non, awa kadi mi okkitiray ngurndan an ɗan fii baali an ɗin."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"16","text":"Miɗo mari baali goo kadi ɗi tawaaka e oo kula ɗoo. Ɗin kadi bee si mi addu ɗi, ɗi nana hawa an kan, ɗi wona wuro wooto, ɗi wona e ngaynaako gooto."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"17","text":"Baabaajo on no yiɗi lan, ko fii mi okkitiray ngurndan an ɗan, mi hettitoya ɗan kadi."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"18","text":"Hay gooto sortataa ɗan e an, kono ko min tigi okkitirta ɗan. Miɗo mari bawgal okkitirgol ɗan e bawgal hettugol ɗan. Ɗun ko yamiroore nde mi heɓiri Ben an non.»"},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"19","text":"Sabu ɗin konguɗi, yeddondiral waɗi hakkunde Yahuudiyankeeɓe ɓen kadi."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"20","text":"Buy e maɓɓe tawi no wi'a: «Jinna no e oo. Oo ko feetuɗo. Ko fii honɗun heɗantoɗon mo?»"},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"21","text":"Tawi ɓeya ɓen kadi no wi'a: «Ɗii konguɗi hinaa ɗi mo jinna. E hara jinnawii no waawi wuntinde bumɓe?»"},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"22","text":"Tawi juldeere fii anditugol laɓɓintineede *juulirde mawnde nden no waɗude Yerusalaam, ɗun hawrondiri ko dabbunde."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"23","text":"Tawi Iisaa no jinda ka *Tungarru Sulaymaana, ɗun ko ka juulirde mawnde."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"24","text":"Onsay Yahuudiyankeeɓe ɓen hundi mo, ɓe wi'i mo: «Ko haa honde tuma humpintaa men? Si tawii ko an woni *Almasiihu on, laaɓan men!»"},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"25","text":"Iisaa kadi jaabii ɓe, wi'i: «Mi yeetike on, kono on hoolaaki. Kuuɗe ɗe mi woni waɗude ɗen e innde Ben an no seeditii fii an."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"26","text":"Kono on hoolotaako, ɓay wonaa on baali an."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"27","text":"Kono baali an ɗin kan heɗoto lan, min miɗo andi ɗi, ɗi jokkay lan kadi."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"28","text":"Mi yeɗay ɗi *ngurndan poomayankejan ɗan, hara ɗi mulataa han kadi, awa kadi hay gooto ittataa ɗi e juuɗe an."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"29","text":"Ben an, on Yeɗuɗo lan ɗi, no mawni ɓuri fow, awa hay gooto waawataa ittude ɗi e juuɗe Baabaajo on."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"30","text":"Min e Baabaajo on ko men Gooto.»"},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"31","text":"Yahuudiyankeeɓe ɓen hocci kadi kaaƴe fii fiɗugol mo."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"32","text":"Iisaa wi'i ɓe kadi: «Mi hollii on kuuɗe moƴƴe buy iwruɗe ka Baabaajo on. E hara ko hongal e ɗen kuuɗe wonɗon mi fiɗirde kaaƴe?»"},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"33","text":"Onsay Yahuudiyankeeɓe ɓen jaabii mo, wi'i: «Men fiɗirtaa ma fii kuugal moƴƴal, kono ko fii ko hoynuɗaa kon, e tawde kadi an, ko a neɗɗo, hiɗa waɗitii Alla.»"},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"34","text":"Iisaa jaabii ɓe kadi, wi'i: «E hara windaaki ka Sariya mon: ‹Allaahu on daali: ko on allaaɓe.›?"},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"35","text":"Ɓay non Alla noddirii ɓee ɓe daaluyee makko on tuggaa e mun: ‹allaaɓe›, e hin-le bindi ɗin montotaako,"},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"36","text":"haray ko honno wi'irton on mo Baabaajo on suɓii, nuli ka aduna no hoynude, fii tun mi wi'ii ko mi *Ɓiɗɗo Alla?"},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"37","text":"Si mi waɗaali kuuɗe Ben an ɗen, haray wota on hoolo lan."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"38","text":"Kono si mi waɗii ɗe, hay si on hoolotaako lan, hoolee ɗe kanje kuuɗe ɗen, fii no andiron faamon wonde Baabaajo on no e an, min kadi miɗo e makko.»"},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"39","text":"Ɓe ɗaɓɓi kadi no ɓe nangira mo, kono o laawii ɓe."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"40","text":"Ɓay Iisaa iwii ɗon, o yiltitii gaɗa Yurdayniwol ka Yaayaa *lootaynoo maande tuubuubuyee ɗon aranun, o daakii ɗon."},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"41","text":"Yimɓe buy ari e makko, tawi hiɓe wi'a: «Yaayaa kaɲun waɗaali maande hawniinde woo, kono ko Yaayaa wi'i e hoore oo neɗɗo kon fow ko goonga.»"},{"book":"LINJIILA YUUHANNA","chapter":"10","verse":"42","text":"Buy gomɗini mo ɗon."}]}