{"data":[{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"1","text":"Ɓay Iisaa gaynii toraade, o yaltidi e taalibaaɓe makko ɓen, ɓe yahi e gaɗa joolol no wi'ee Kidruuna ka tutateeri woni, o naatidi ɗon e taalibaaɓe makko ɓen."},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"2","text":"Tawi Yudaasi, ɗun ko janfotooɗo mo on, no andunoo nden nokkuure, ko fii hari Iisaa e taalibaaɓe mun ɓen no mooɓondiraynoo ɗon soono woo."},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"3","text":"Yudaasi ardi e dental suufaaɓe e yeesooɓe goo, ɓe tawata ko hooreeɓe *yottinooɓe sadaka e *Fariisiyaaɓe ɓen immini, ɓe yahi ka o woni ɗon, tawi hiɓe jogii lampuuji e jowli e jogaaji."},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"4","text":"Nde tawnoo Iisaa no andi ko arata mo e heɓude kon fow, o ɓadii ɓe, o wi'i: «Ko hombo ɗaɓɓitoton?»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"5","text":"Ɓen jaabii mo, ɓe wi'i: «Ko Iisaa, oo jeyaaɗo Naasirata.»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"6","text":"Fewndo ko Iisaa wi'i ɓe «e hino lan», ɓe yiltitori ɓawre-ɓawre, ɓe yani ka leydi."},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"7","text":"O landitii ɓe, o wi'i: «Ko hombo wonɗon ɗaɓɓitude?»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"8","text":"Iisaa jaabii ɓe fahin, wi'i: «Mi innii on: e hino lan. Si tawii ko min wonɗon ɗaɓɓitude, accitee ɓee ɗoo, ɓe yaha.»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"9","text":"Ko nii kongol ngol o wi'unoo ngol laatori wonde: «Hay gooto e ɓe jonnuɗaa mi ɓen hayriraali lan.»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"10","text":"Tawi Sim'uunu Petruusu no jogii kaafa. Onsay o sorti ka, o soppi kurkaadu yottinoowo mawɗo sadaka on, o itti mo nowru ɲaamuru ndun. Tawi ndun kurkaadu no wi'ee Malkuusa."},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"11","text":"Tun Iisaa wi'i mo kanko Petruusu: «Wattu kaafa maa kan ka holgo! A sikku mi yarirtaa jardukun tampere kun Baaba an yeɗimmi kun?»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"12","text":"Onsay ngal dental suufaaɓe e hooreejo mun e yeesooɓe Yahuudiyankeeɓe ɓen nangi mo kanko Iisaa, ɓe haɓɓi."},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"13","text":"Ɓe naɓiri mo taho ka Hannaana, on ko esiraawo Qayaafa, yottinoowo mawɗo sadaka on e nden hitaande."},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"14","text":"Awa kadi ko Qayaafa on waajinoo Yahuudiyankeeɓe ɓen wonde no ɓuri ka aaden gooto maaya fii jamaa on."},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"15","text":"Sim'uunu Petruusu e taalibaajo goo jokkiti Iisaa. Tawi yottinoowo mawɗo sadaka on no andi on taalibaajo, o naatidi e Iisaa ka nder tata yottinoowo mawɗo sadaka on."},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"16","text":"Kono Petruusu kaɲun wontiri ka binde baafal ka ɓaawo. Oya taalibaajo, mo yottinoowo mawɗo sadaka on andunoo on, yalti, yewti debbo aynoowo dambugal ngal, o naadi Petruusu."},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"17","text":"On kurkaadu aynuɗo dambugal ngal wi'i Petruusu: «E hara an kadi, hinaa a tawdaaɗo e ɓee taalibaaɓe oo neɗɗo?»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"18","text":"Tawi kurkaaɗi ɗin e aynooɓe ɓen, ɗun ko darinooɓe ɗon ɓen, no huɓɓi yiite, ko fii hari jaangol ngol no woodi, ɓe woni e iwlagol. Tawi Petruusu kadi no wondi e maɓɓe, no iwloo."},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"19","text":"Onsay yottinoowo mawɗo sadaka on landii Iisaa fii taalibaaɓe mun ɓen e fii ko o jannaynoo kon."},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"20","text":"Iisaa jaabii mo, wi'i: «Mi yewtayno aduna on e kene. Ko mi jannaynoo kon fow ko ka juulirɗe e ka *juulirde mawnde ka Yahuudiyankeeɓe ɓen fow fottaynoo ɗon. E hoore ɗun mi wowlaali hay fus e gundoo."},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"21","text":"Ko honɗun non landortaa mi? Lando nanirɓe lan ɓen ko honɗun mi wowlani ɗun. E hino hiɓe andi ko mi wi'i kon.»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"22","text":"Ɓay Iisaa wi'ii ɗun, goɗɗo e ɓen aynooɓe wonnooɓe ɗon bantii Iisaa, e hoore himo wi'a: «Ko nii jaabortaa yottinoowo mawɗo sadaka on?»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"23","text":"Iisaa jaabii, wi'i: «Si mi wowlii ko boni, hollu ko honɗun e ko boni. Si tawii non ko ko moƴƴi mi wowli, haray ko honɗun piyirtaa mi?»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"24","text":"Onsay Hannaana feƴƴini mo ka Qayaafa, ɗun ko ka yottinoowo mawɗo sadaka on, e hoore himo haɓɓii."},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"25","text":"Tawi kaɲun Sim'uunu Petruusu no darii ɗon, no iwloo. Onsay ɓe wi'i mo: «An kadi, hinaa a goɗɗo e taalibaaɓe makko ɓen?»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"26","text":"Onsay goɗɗo e kurkaaɗi yottinoowo mawɗo sadaka on, ɗun ko musiɗɗo oo mo Petruusu ittunoo nowru mun, wi'i: «Taw si hinaa an e makko mi yi'idi ka tutateeri?»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"27","text":"Petruusu yeddi ɗun kadi. Tun ndontoori ndin ƴoggi."},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"28","text":"Ɓay ɓe iwii ka Qayaafa, ɓe naɓi Iisaa ka suudu laamu. Tawi ko ka subaka, laatii kamɓe tigi ɓe naataali ka suudu laamu fii wota ɓe tuunintino, fii no ɓe ɲaamira ka *Juldeere Yawtaneede."},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"29","text":"Onsay Pilaatu lanɗo on yalti, tawoyi ɓe, o wi'i ɓe: «Ko feloore honde wonɗon fawude oo neɗɗo?»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"30","text":"Ɓen jaabii, wi'i: «Si tawno o waɗaano bone, men addantaano ma mo.»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"31","text":"Ko e hoore ɗun Pilaatu wi'i ɓe: «Ƴettee mo, onon tigi, ɲaawiron mo sariya mon on.»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"32","text":"(Tawi ko nii kongol ngol Iisaa wi'unoo ngol laatorta fii ɓangingol ko mayde honde o maayata.)"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"33","text":"Onsay Pilaatu naatiti ka suudu laamu, o noddi Iisaa, o landii mo, o wi'i: «Hara ko an woni lanɗo Yahuudiyanke'en?»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"34","text":"Iisaa jaabii mo, wi'i: «E ko an wowlani ɗun hoore maa, kaa ko woɓɓe wowlan-maa ɗun fii an?»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"35","text":"Pilaatu kadi jaabii mo, wi'i: «E hara ko mi Yahuudiyankeejo? Ko jamaa maa on e hooreeɓe yottinooɓe sadaka ɓen wattu-maa e juuɗe an. Ko honɗun waɗuɗaa?»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"36","text":"Iisaa jaabii mo fahin, wi'i: «Laamateeri an ndin hinaa jeyaandi e oo aduna. Si tawno laamateeri an ndin ko jeyaandi e oo aduna, kurkaaɗi an ɗin haɓanayno lan fii wota mi watte nun e juuɗe Yahuudiyankeeɓe ɓen. Kono laamateeri an ndin hinaa jeyaandi ley gaa.»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"37","text":"Onsay Pilaatu wi'i mo: «Ko a lanɗo-le?»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"38","text":"Pilaatu wi'i mo fahin: «Ko honɗun woni goonga?»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"39","text":"Kono Juldeere Yawtaneede kala, no woowi ka mi accitana on kasoojo gooto. Hara hiɗon yiɗi yo mi accitan on lanɗo Yahuudiyanke'en?»"},{"book":"LINJIILA YUUHANNA","chapter":"18","verse":"40","text":"Onsay ɓe ewnii, ɓe wi'i: «Kono hinaa non oo ɗoo, ko Barabaasi!» Tawi-le Barabaasi ko murtunooɗo."}]}