{"data":[{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"1","text":"E alat, ɗun ko ɲallal aranal e nder yontere nden, Mariyama jeyaaɗo Magaduuna dawi bimbi law ka yenaande, tawi hentaaki taho. O tawi hayre nden ittaama ka yenaande."},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"2","text":"Onsay o dogi, o tawoyi Sim'uunu Petruusu e oya taalibaajo mo Iisaa yiɗunoo, o wi'i ɓe: «Ɓe ittii Koohoojo on ka yenaande, men andaa ko honto ɓe waɗi mo!»"},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"3","text":"Onsay Petruusu e oya taalibaajo yalti, yaari ka yenaande."},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"4","text":"Ɓe ɗiɗoo non ɓe dogi, kono oya taalibaajo dogi ɓuri Petruusu, o adii hewtude ka yenaande."},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"5","text":"O ugginii, o yi'i kasannge on ka waalii, kono o naataali."},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"6","text":"Sim'uunu Petruusu iwtirnooɗo ɓaawo makko on kaɲun kadi hewti, o naati ka nder yenaande, o haynii kasannge on no waalii ɗon"},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"7","text":"e lefol waɗanoongol ka hoore Iisaa ngol, tawi ngol wondaa e kasannge on, kono tawi hingol taggaa, hingol feere."},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"8","text":"Onsay oya taalibaajo, adinooɗo hewtude ka yenaande kaɲun kadi naati, o yi'i, o hoolii."},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"9","text":"Tawi hari ɓe faamaali taho ko bindi ɗin wi'i kon wonde himo haani immitaade e hakkunde mayɓe ɓen."},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"10","text":"Onsay kamɓe taalibaaɓe ɓen ɓe yiltitii ka maɓɓe."},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"11","text":"Tawi Mariyama Magaduuna no darii ka ɓaawo yenaande no wulla. E nder ko o wullata kon, himo ugginii, himo ndaara nder yenaande nden."},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"12","text":"O yi'i malaa'ikaaɓe ɗiɗo ɓorniiɓe daneeji no jooɗii ka furee Iisaa on waalinoo ɗon, goɗɗo on telen ka hoore, oya on telen ka koyɗe."},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"13","text":"Ɓen wi'i mo: «Debbo ko honɗun wullataa?»"},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"14","text":"E nder ko o wi'ata ɗun kon, o yeƴƴitii, o yi'i Iisaa no darii, kono tawi o andaa wonde ko Iisaa non."},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"15","text":"Onsay Iisaa wi'i mo: «Debbo ko honɗun wullataa e ko hombo ɗaɓɓitataa?»"},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"16","text":"Iisaa wi'i mo kadi fahin: «Mariyama!»"},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"17","text":"Kono Iisaa wi'i mo: «Wota a jogito lan, ko fii mi ƴentaali taho ka Ben an. Kono yahu ka musiɓɓe an ɓen, wi'aa ɓe wonde miɗo ƴentude ka Ben an e ka Ben mon, ka Alla an e ka Alla mon.»"},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"18","text":"Onsay kanko Mariyama Magaduuna o yahi, o wi'i taalibaaɓe ɓen wonde o yi'ii Koohoojo on, awa kadi kanko Iisaa o yewtii mo ɗun."},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"19","text":"E alat kiikiiɗe, ɗun ko ɲalaande aranere e nder yontere nden, tawi taalibaaɓe ɓen sokii baafe ɗen ka ɓe woni ɗon sabu kulol ngol ɓe huli Yahuudiyankeeɓe ɓen ngol. Onsay Iisaa ari darii hakkunde maɓɓe, o wi'i ɓe: «Yo jam wonu e mon!»"},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"20","text":"Ɓay wonii o wi'ii ɗun, onsay o holli ɓe juuɗe makko ɗen e beccal makko ngal. Taalibaaɓe ɓen weltii fii ko ɓe yi'i Koohoojo on kon."},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"21","text":"Iisaa wi'i ɓe kadi fahin: «Yo jam wonu e mon! Min kadi mi nulirii on wano Baabaajo on nulirimmi non!»"},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"22","text":"Ɓawto ɗin konguɗi, o wutti e hoore maɓɓe, o wi'i ɓe: «Jaɓee *Ruuhu Seniiɗo on."},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"23","text":"Ɓe yaafaniɗon junuubaaji mun woo, ɗi yaafante ɓe. Ɓe on yaafanaaki junuubaaji mun woo, haray ɗi yaafaaka.»"},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"24","text":"Tawi Tooma jammaaɗo Siwtaaɗo tawdaaɗo e sappoo e ɗiɗooɓe ɓen wondaa e maɓɓe fewndo ko Iisaa ari."},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"25","text":"Onsay taalibaaɓe heddiiɓe ɓen wi'i mo: «Men yi'ii Koohoojo on!»"},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"26","text":"Ɓay yontii, tawi taalibaaɓe Iisaa ɓen no ka suudu kadi, tawi hiɓe wondi e Tooma. Onsay Iisaa ari darii hakkunde maɓɓe, tawi baafe ɗen no sokii, o wi'i ɓe: «Yo jam wonu e mon!»"},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"27","text":"E hoore ɗun o wi'i Tooma: «Ɓannu ɗoo hondu maa ndun, ndaaraa juuɗe an ɗen, ɓannaa kadi jungo maa ngon, meemaa beccal an ngal. Wota a wonu mo hoolotaako, kono gomɗin!»"},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"28","text":"Onsay Tooma jaabii mo, wi'i: «Joomi an e Alla an!»"},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"29","text":"Iisaa wi'i mo kadi: «Ko ɓay a yi'ii lan si hooliɗaa. Kono maloore wonanii ɓen hooliiɓe ɓe yi'aali!»"},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"30","text":"Iisaa waɗii kadi maandeeji hawniiɗi goo ɗuuɗuɗi e tawnde taalibaaɓe makko ɓen, ɗi windaaki e ndee deftere."},{"book":"LINJIILA YUUHANNA","chapter":"20","verse":"31","text":"Kono ɗunɗoo ko windanaa ko fii no gomɗiniron wonde ko Iisaa woni *Almasiihu on e *Ɓiɗɗo Alla on, e fii no heɓiron ngurndan e nder gomɗingol innde makko nden."}]}