{"data":[{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"1","text":"Iisaa kaɲun yaari ka Fello *Zaytuuni."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"2","text":"Kono no weetirnoo, o arti kadi ka *juulirde mawnde. Jamaa on fow kadi ari e makko, o jooɗii, o woni e jannugol ɓe."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"3","text":"Onsay jannooɓe fii Sariya on ɓen e *Fariisiyaaɓe ɓen addi debbo mo ɓe nangi no waɗa jinaa, ɓe joɗɗini mo hakkunde."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"4","text":"Ɓe wi'i Iisaa: «Karamoko, oo debbo nanga no waɗa jinaa."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"5","text":"Ko fii ka Sariya, Muusaa no yamiri fiɗugol sifa oo kaaƴe. An non, ko honɗun wi'uɗaa?»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"6","text":"Tawi ko ɓe wonnoo wi'irde ɗun, ko fii ndarndagol mo fii no ɓe heɓira feere no ɓe tooɲira mo."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"7","text":"Nde tawnoo hiɓe catii e landagol mo tun, o ɓantii, o wi'i ɓe: «On mo aldaa e junuubu hakkunde mon yo ado fiɗude mo hayre.»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"8","text":"O ugginii kadi, o woni e windugol ka leydi."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"9","text":"Ɓay wonii ɓen nanii ɗun, ɓe sortori gooto gooto, gila e ɓurɓe mawnude ɓen, lutti ɗon Iisaa tun e debbo wonnooɗo on ka hakkunde."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"10","text":"Ɓawto ɗun Iisaa ɓantii, wi'i mo: «Debbo, honto tooɲuɓe ma ɓen woni? E hay gooto fawaali ma ɲaawoore?»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"11","text":"Debbo on jaabii, wi'i: «Koohoojo, hay gooto.»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"12","text":"Ɓawto ɗun Iisaa yewti yimɓe ɓen, o wi'i: «Ko min woni Ndaygu aduna on. Kala on jokkuɗo lan yahataa han kadi ka nder niɓe, e hoore ɗun, ontigi heɓay ndaygu ngurndan ɗan.»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"13","text":"Sabu ɗun Fariisiyaaɓe ɓen wi'i mo: «Hiɗa seeditanaade hoore maa, awa seeditoore maa nden wonaa goonga.»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"14","text":"Iisaa kadi jaabii ɓe, wi'i: «Hay si mi seeditani hoore an, haray nden seeditoore an ko goonga, ko fii miɗo andi ko honto mi iwi e ko honto mi yahata. Kono onon on andaa ko honto mi iwi e ko honto mi yahata."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"15","text":"Onon, ko no yimɓe ɓen ɲaawirta non ɲaawirton, min non, mi ɲaawataa hay gooto."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"16","text":"Min si mi ɲaaway, haray ɲaawoore an nden ko nde goonga, ko fii haray wonaa min tun, miɗo wondi e Baabaajo on, ɗun ko on Nuluɗo lan."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"17","text":"No windii ka Sariya mon wonde seeditoore ɗiɗo ko goonga."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"18","text":"Min miɗo seeditanaade hoore an, awa kadi Baabaajo, Nuluɗo lan on, no seeditaade fii an.»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"19","text":"Onsay ɓen wi'i mo: «Ko honto non ben maa woni?»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"20","text":"Ko ka nder nokkuure ka arkawal sadaka ngal woni ɗon, Iisaa wowli ɗii konguɗi, fewndo ko o jannata ka juulirde mawnde. Laatii hay gooto nangaali mo, ko fii hari saa'i makko on hewtaali taho."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"21","text":"Iisaa wi'i ɓe fahin: «Mi yahay, kono on ɗaɓɓitay lan, maayon e nder junuubu. Onon on waawataa hewtoyde ka min mi yahata ton.»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"22","text":"Onsay hooreeɓe Yahuudiyankeeɓe ɓen wi'indiri: «E hara o wartoto, ɓay o wi'ii: ‹On waawataa hewtoyde ka mi yahata ton›?»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"23","text":"O wi'i ɓe kadi: «Onon ko on ɓe ley gaa, min ko mo mi ka dow. Ko fii onon, ko on ɓe oo aduna, min non wonaa mo mi oo aduna."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"24","text":"Ko ɗun waɗi si mi wi'ay on, on maayay e nder junuubi mon. Ko fii, si on gomɗinaali wonde ko min woni Wonɗo on, on maayay e nder junuubu mon.»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"25","text":"Onsay ɓen landii mo: «Ko hombo wonu-maa an?»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"26","text":"E telen-ma mon, miɗo mari buy ko mi wowla e ko mi ɲaawa. Kono Nuluɗo lan on ko o goonga, awa kadi ko mi naniri mo kon, mi hollay ɗun aduna on.»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"27","text":"Laatii ɓe faamaali ko fii Baabaajo on o yewti ɓe."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"28","text":"Iisaa wi'i ɓe fahin: «Nde yowuɗon *Ɓii-Aaden on, onsay on anday ko min woni Wonɗo on, awa kadi mi alaa waɗude hay huunde immorde e an min, kono ko wano Baabaajo on jannirimmi non mi woni yewtirde."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"29","text":"Nuluɗo lan on no wondi e an, o accitaali lan min tun, ko fii min miɗo waɗude soono woo ko welata mo kon.»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"30","text":"Ɓay o wowlirii nii, ɗuuɗuɓe gomɗini mo."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"31","text":"Onsay Iisaa wi'i Yahuudiyankeeɓe gomɗinɓe mo ɓen: «Si on duumike e wuurirgol kongol an ngol, haray ka haqiiqa, ko on taalibaaɓe an."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"32","text":"Onsay on anday goonga on, goonga on watta on rinɗinaaɓe.»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"33","text":"Onsay ɓen jaabii mo, ɓe wi'i: «Menen ko men jurriya Ibraahiima, haa hande men wonaali maccuɓe hay gooto. Ko honno non wi'irtaa men wonay rinɗinaaɓe?»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"34","text":"Iisaa jaabii, wi'i: «Ka haqiiqa haqiiqa mi andinii on, kala waɗoowo junuubu haray ko o maccuɗo junuubu."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"35","text":"Maccuɗo wontataa ɓeynguure jeyɗo ɗun haa poomaa, kono ɓiɗɗo on ko ɗon jeyaa haa poomaa."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"36","text":"Ko ɗun waɗi si Ɓiɗɗo on non rinɗinii on, haray on wonii rimɓe tigi."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"37","text":"Miɗo andi wonde ko on jurriya Ibraahiima, kono hiɗon ɗaɓɓude no wariron mi, ko fii kongol an ngol heɓaali werde e mon."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"38","text":"Min non miɗo wowlude ko mi yi'i ka Ben an kon. Kono onon hiɗon waɗude ko nanirɗon baaba mon kon.»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"39","text":"Onsay ɓen jaabii mo, ɓe wi'i: «Ko Ibraahiima woni ben amen.»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"40","text":"Kono jooni onon, hiɗon ɗaɓɓude no wariron mi, min oo neɗɗo wowlanɗo on goonga mo mi naniri Alla, kono Ibraahiima kan waɗaali ko nandi e ɗun."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"41","text":"Ko kuuɗe baaba mon ɗen wonɗon waɗude!»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"42","text":"Onsay Iisaa wi'i ɓe: «Si tawii ko Alla wonnoo Ben mon, on yiɗayno lan, ko fii ko ka Alla mi iwri, mi ari. Mi aranaa hoore an, kono ko kanko nulimmi."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"43","text":"E ko fii honɗun on alaa faamude ko mi woni on wowlande kon? Ko ɓay on waawataa heɗaade konguɗi an ɗin."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"44","text":"Ko fii, ko Ibuliisa woni baaba mon, e hin-le hiɗon faalaa waɗude faaleeji baaba mon ɗin. On-le o woniino waroowo gila ka fuɗɗoode, o jaɓaali daraade e goonga, ɓay goonga on alaa e makko. Nde o wowli fenaande nden woo, haray ɗun ko e jikku makko on iwri, ko fii ko o fenoowo, awa kadi ko o baaba penaale."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"45","text":"Min non, ɓay miɗo wowlude goonga, on hoolotaako lan."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"46","text":"Ko hombo e mon waawi hollude wonde mi waɗii junuubu? Si mi wowlii goonga, ko honɗun haɗata hooloɗon mi?"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"47","text":"Ko fii, mo Alla on heɗoto daaluyeeji Alla ɗin. Kono onon, on heɗotaako, ɓay hinaa on ɓe Alla.»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"48","text":"Onsay Yahuudiyankeeɓe ɓen jaabii mo, wi'i: «Kere men alaa goonga si men wi'i ko a Samariyankeejo, awa kadi jinna no e maa?»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"49","text":"Kono Iisaa jaabii ɓe, wi'i: «Min, jinna alaa e an, kono mi teddinay woni Ben an, kono onon hiɗon hayfinde lan."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"50","text":"Min mi alaa ɗaɓɓande hoore an darja. No woodi Wonɗo lan ɗaɓɓande, ɲaawa kadi."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"51","text":"Ka haqiiqa haqiiqa mi andinii on, mo ɗoftike kongol an ngol, o maayataa few.»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"52","text":"Yahuudiyankeeɓe ɓen wi'i mo: «Jooni non men andii jinna no e maa. Ko fii Ibraahiima maayiino, annabaaɓe ɓen kadi wano non, an non hiɗa wi'ude: mo ɗoftike kongol an ngol, o maayataa few."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"53","text":"E hara a ɓuru Ibraahiima baaba amen mawnude? On-le maayii, annabaaɓe ɓen kadi maayii. Ko hombo waɗuɗaa hoore maa?»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"54","text":"Iisaa jaabii ɓe kadi, wi'i: «Si mi mawninii hoore an, haray darja an on ko fus. Ko Ben an darjintammi, on mo wi'uɗon ko Alla mon."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"55","text":"E hara-le on andaa mo, min non miɗo andi mo. Si mi wi'iino mi andaa mo, harayno mi wonii fenoowo, mi wa'ii wa mon. Kono-le miɗo andi mo, miɗo ɗoftii kongol makko ngol."},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"56","text":"Ben mon Ibraahiima weltorno yi'ugol ɲalaande arugol an, ɓay o yi'ii nde, o weltii.»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"57","text":"Hooreeɓe Yahuudiyankeeɓe ɓen kadi wi'i mo: «Hay a heɓaali duuɓi cappanɗe jowi, a yi'ii Ibraahiima?»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"58","text":"Iisaa jaabii ɓe, wi'i: «Ka haqiiqa haqiiqa mi andinii on, ado Ibraahiima woodeede, hari min miɗo woodaa.»"},{"book":"LINJIILA YUUHANNA","chapter":"8","verse":"59","text":"Ko sabu ɗin konguɗi ɓe hocciri kaaƴe fii fiɗugol mo, kono Iisaa suuɗii, yalti ka juulirde mawnde."}]}