{"data":[{"book":"যিহি","chapter":"1","verse":"1","text":"ত্ৰিশ বছৰৰ, চতুৰ্থ মাহৰ পঞ্চম দিনা1:1 যিহিষ্কেলৰ বয়স ত্রিশ বছৰ চাৰি মাহ পাঁচ দিনৰ দিনা, মই কবাৰ নদীৰ পাৰত বন্দী অৱস্থাত থকা লোকসকলৰ মাজত থাকোঁতে, স্বৰ্গ মুকলি কৰি দিয়া হ’ল আৰু মই ঐশ্বৰিক দৰ্শন পালোঁ।"},{"book":"যিহি","chapter":"1","verse":"2","text":"পঞ্চম বছৰৰ সেই মাহৰ পঞ্চম দিনা, যিহোয়াখীন ৰজা দেশান্তৰিত হোৱাৰ সময়ত,"},{"book":"যিহি","chapter":"1","verse":"3","text":"কলদীয়াসকলৰ দেশত, কবাৰ নদীৰ পাৰত, বুজীৰ পুত্ৰ পুৰোহিত যিহিষ্কেলৰ ওচৰলৈ যিহোৱাৰ বাক্য পৰাক্ৰমেৰে আহিল আৰু সেই ঠাইত যিহোৱাৰ হাত তেওঁৰ ওপৰত অৰ্পিত হ’ল।"},{"book":"যিহি","chapter":"1","verse":"4","text":"তেতিয়া মই দেখিলোঁ যে, উত্তৰ দিশৰ পৰা ধুমুহা বতাহ আহি আছিল - তেতিয়া এখন ডাঙৰ মেঘ চিকমিকোৱা অগ্নিৰ দীপ্তিৰে সৈতে তাৰ ভিতৰত আৰু চাৰিওফালে বিয়পি আছিল আৰু সেই মেঘৰ ভিতৰত থকা জুই জাংফাই1:4 জাংফাই (কেৰু-মণি তৈয়াৰ কৰাত ব্যৱহাৰ হোৱা গছৰ পৰা পোৱা এবিধ মৌ বৰণীয়া জলজলীয়া আঠা ৰঙৰ আছিল।"},{"book":"যিহি","chapter":"1","verse":"5","text":"তাৰ মাজত চাৰিজন জীয়া প্ৰাণীৰ নিচিনা দেখা গ’ল। তেওঁলোকৰ আকৃতি এনেকুৱা: তেওঁলোকৰ ৰূপ মানুহৰ দৰে আছিল।"},{"book":"যিহি","chapter":"1","verse":"6","text":"কিন্তু প্ৰতিজনৰ চাৰিখন চাৰিখন মুখমণ্ডল আৰু প্রতিজনৰ চাৰিখনকৈ ডেউকা আছিল।"},{"book":"যিহি","chapter":"1","verse":"7","text":"তেওঁলোকৰ ভৰি পোন, কিন্তু তেওঁলোকৰ ভৰিৰ তলুৱা দামুৰিৰ খুৰাৰ তলুৱাৰ নিচিনা আছিল; যি চিকুণ কৰা পিতলৰ দৰে জিলিকিছিল।"},{"book":"যিহি","chapter":"1","verse":"8","text":"তথাপিও তেওঁলোকৰ ডেউকাৰ চাৰিওকাষে তলত মানুহৰ দৰে হাত আছিল। তেওঁলোক চাৰিওজনৰ মুখমণ্ডল আৰু ডেউকা এনেধৰণৰ আছিল:"},{"book":"যিহি","chapter":"1","verse":"9","text":"তেওঁলোকৰ ডেউকা পৰস্পৰে লগ লাগি আছিল আৰু যোৱা সময়ত তেওঁলোকে কোনো ফালে নুঘূৰিছিল; তেওঁলোক প্ৰতিজনে পোনে পোনে আগবাঢ়ি গৈছিল।"},{"book":"যিহি","chapter":"1","verse":"10","text":"তেওঁলোকৰ মুখমণ্ডলৰ আকৃতি এজন মানুহৰ নিচিনা, তেওঁলোকৰ সোঁফালৰ মুখমণ্ডল সিংহৰ মুখ আৰু বাওঁফালৰ চাৰিওজনৰ মুখমণ্ডল ষাঁড়-গৰুৰ মুখৰ দৰে আৰু শেষতে প্রতিজনৰে ঈগল পক্ষীৰ দৰে মুখমণ্ডল আছিল।"},{"book":"যিহি","chapter":"1","verse":"11","text":"তেওঁলোকৰ মুখ সেইদৰেই আছিল আৰু তেওঁলোকৰ ডেউকাৰ ওপৰ অংশ পৃথকে বহল হৈ গৈছিল, এইদৰে প্ৰতিজনৰ দুখন দুখন ডেউকা পৰস্পৰৰ লগত লগ লাগি থাকে আৰু দুখন দুখন ডেউকাই তেওঁলোকৰ শৰীৰটো ঢাকি ৰাখে।"},{"book":"যিহি","chapter":"1","verse":"12","text":"তেওঁলোক প্ৰতিজনে পোনে পোনে ওলাই গৈছিল, এইদৰে যি ফালে আত্মাই তেওঁলোকক যাবলৈ আদেশ দিয়ে, তেওঁলোক সেই ফালেই নুঘূৰাকৈ গুচি যায়।"},{"book":"যিহি","chapter":"1","verse":"13","text":"সেই জীৱিত প্ৰাণী কেইজনৰ ৰূপ জ্বলি থকা জুইৰ আঙঠা আৰু এঙাৰবোৰৰ নিচিনা; উজ্জ্বল অগ্নিও তেওঁলোকৰ মাজত ঘূৰি ফুৰিছিল আৰু তাত অত্যন্ত বজ্রপাত পৰিছিল।"},{"book":"যিহি","chapter":"1","verse":"14","text":"সেই জুই প্ৰাণী কেইজনৰ মাজত ওপৰ আৰু তললৈ অহা-যোৱা কৰে, সেই জীৱিত প্ৰাণী কেইজনৰ গমন বিজুলীৰ চমকৰ দৰে দেখা যায়।"},{"book":"যিহি","chapter":"1","verse":"15","text":"মই জীৱিত প্ৰাণী কেইজনলৈ চাই তেওঁলোকৰ চাৰিখন মুখৰ প্ৰতিখনৰ বাবে তেওঁলোকৰ কাষত মাটিত এটা এটা চক্ৰ দেখিলোঁ।"},{"book":"যিহি","chapter":"1","verse":"16","text":"সেই চক্ৰ কেইটাৰ আভা বৈদূৰ্য্য মণিৰ নিচিনা আৰু সেইবোৰ বৈদূৰ্য্য মণিৰে কৰা যেন দেখা যায়; সেই চাৰিওটা একে প্ৰকাৰৰ। সেইবোৰৰ আভা আৰু সেইবোৰৰ গঠন দেখিলে চক্রৰ মাজত থকা চক্র যেন দেখা যায়।"},{"book":"যিহি","chapter":"1","verse":"17","text":"যোৱা সময়ত সেইবোৰ চাৰিওকাষে যায়; যোৱা সময়ত সেইবোৰ কোনো ফালে নুঘূৰে।"},{"book":"যিহি","chapter":"1","verse":"18","text":"চকাৰ আঙঠিবোৰ ওখ আৰু ভয়ঙ্কৰ; আৰু সেইবোৰ আঙঠিবোৰৰ চাৰিওফালে চকুৰে ভৰা।"},{"book":"যিহি","chapter":"1","verse":"19","text":"যেতিয়া প্ৰাণী কেইজন যায়, তেতিয়া চক্র কেইটাও তেওঁলোকৰ কাষে কাষে যায়; আৰু যেতিয়া প্ৰাণী কেইজনে মাটিৰ পৰা ওপৰলৈ উঠে, তেতিয়া চক্ৰ কেইটাও ওপৰলৈ উঠে।"},{"book":"যিহি","chapter":"1","verse":"20","text":"আত্মা1:20 প্ৰাণীবোৰৰ আত্মাই য’লৈকে যাব খোজে, ত’লৈকে তেওঁলোকো যায়; কোনো ঠাইলৈ আত্মা যাব খুজিলেই চক্ৰ কেইটা তেওঁলোকৰ ওচৰতে ওপৰলৈ উঠে; কিয়নো প্ৰাণী কেইজনৰ আত্মা চক্ৰ কেইটাত আছিল।"},{"book":"যিহি","chapter":"1","verse":"21","text":"তেওঁলোক গ’লে, সেইবোৰো যায়; তেওঁলোক ৰৈ গ’লে, সেইবোৰো ৰয়; আৰু তেওঁলোক মাটিৰ পৰা দাং খালে, চক্ৰ কেইটাও তেওঁলোকৰ কাষত দাং খায়; কিয়নো প্ৰাণী কেইজনৰ আত্মা চক্ৰ কেইটাত আছিল।"},{"book":"যিহি","chapter":"1","verse":"22","text":"আৰু প্ৰাণী কেইজনৰ মূৰৰ ওপৰত, ভয়ানক স্ফটিক বৰণৰ, তেওঁলোকৰ মূৰৰ ওপৰত ওখত তৰা এখন চন্দ্ৰতাপৰ নিচিনা এক বস্তু আছিল।"},{"book":"যিহি","chapter":"1","verse":"23","text":"চন্দ্ৰতাপখনৰ তলত তেওঁলোকৰ ডেউকা পৰস্পৰৰ ফালে পোন আৰু গা ঢাকিবৰ বাবে প্ৰতিজনৰ এফালে দুখন আনফালে দুখন ডেউকা আছিল।"},{"book":"যিহি","chapter":"1","verse":"24","text":"তেওঁলোক যোৱা সময়ত মহাজলৰ শব্দৰ নিচিনা, সৰ্ব্বশক্তিমান জনাৰ ধ্বনিৰ দৰে মই তেওঁলোকৰ ডেউকাৰ শব্দ শুনিলোঁ, সৈন্য-সামন্তৰ ধ্বনিৰ দৰে কোলাহলৰ শব্দ শুনিলোঁ; তেওঁলোক ৰৈ যোৱা সময়ত তেওঁলোকে নিজ নিজ ডেউকা চপায়।"},{"book":"যিহি","chapter":"1","verse":"25","text":"তেওঁলোকৰ মূৰৰ ওপৰত থকা চন্দ্ৰতাপখনৰ ওপৰৰ পৰা এক ধ্বনি শুনা যায়; তেওঁলোক ৰৈ থকা সময়ত, তেওঁলোকে নিজ নিজ ডেউকা চপায়।"},{"book":"যিহি","chapter":"1","verse":"26","text":"তেওঁলোকৰ মূৰৰ ওপৰৰ চন্দ্ৰতাপখনৰ ওপৰত নীলকান্ত বাখৰৰ এখন সিংহাসনৰ আকৃতিৰ দৰে এটা বস্তু আছিল; সেই বস্তুটোৰ ওপৰৰ ওখত এজন মানুহৰ আকৃতিৰ নিচিনা এটা মূৰ্তি আছিল।"},{"book":"যিহি","chapter":"1","verse":"27","text":"আৰু তেওঁৰ কঁকালত যেন বস্তুটোৰ পৰা ওপৰলৈ, মই ভিতৰে চাৰিওফালে উজ্জ্বল ধাতুৰ দৰে জুইৰ আকৃতি যেন দেখিলোঁ; আৰু তেওঁৰ কঁকাল যেন বস্তুটোৰ পৰা তললৈ জুইৰ আকৃতি যেন দেখিলোঁ আৰু তেওঁৰ চাৰিওফালে দীপ্তি আছিল।"},{"book":"যিহি","chapter":"1","verse":"28","text":"বৃষ্টিৰ নিচিনা মেঘত থকা ধনুখনৰ আকৃতি যেনে, তেওঁৰ চাৰিওফালৰ দীপ্তিৰ আকৃতি তেনে। যিহোৱাৰ গৌৰৱৰ দৰে পদাৰ্থটোৰ ৰূপ দেখা গ’ল। তাক দেখামাত্ৰে মই উবুৰি হৈ পৰিলোঁ আৰু বাক্য কওঁতা এজনাৰ মাত মোৰ কাণত পৰিল।"}]}