{"data":[{"book":"যিহি","chapter":"29","verse":"1","text":"আমাৰ নিৰ্বাসনৰ দশম বছৰৰ, দশম মাহৰ দ্বাদশ দিনা, যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল, আৰু ক’লে,"},{"book":"যিহি","chapter":"29","verse":"2","text":"“হে মনুষ্য সন্তান, তুমি মিচৰৰ ৰজা ফৰৌণৰ ফালে মুখ কৰি তাৰ আৰু গোটেই মিচৰৰ বিৰুদ্ধে ভাববাণী প্ৰচাৰ কৰা!"},{"book":"যিহি","chapter":"29","verse":"3","text":"ঘোষণা কৰি কোৱা, ‘প্ৰভু যিহোৱাই এই কথা কৈছে:"},{"book":"যিহি","chapter":"29","verse":"4","text":"কিয়নো মই তোমাৰ জামু-দাঁতৰ গুৰিত হাঁকোটা লগাম, আৰু তোমাৰ নীল নৈবোৰৰ মাছবোৰ তোমাৰ বাকলিত লগাই ৰাখিম; মই তোমাৰ বাকলিত লাগি থকা তোমাৰ নৈবোৰৰ আটাই মাছে সৈতে তোমাৰ নৈবোৰৰ মাজৰ পৰা তোমাক ওপৰলৈ তুলি আনিম।"},{"book":"যিহি","chapter":"29","verse":"5","text":"মই তোমাক আৰু তোমাৰ নৈবোৰৰ আটাই মাছবোৰক মৰুপ্রান্তলৈ পেলাই দিম।"},{"book":"যিহি","chapter":"29","verse":"6","text":"তেতিয়া মই যে যিহোৱা, সেই বিষয়ে মিচৰ সকলো নিবাসীয়ে জানিব,"},{"book":"যিহি","chapter":"29","verse":"7","text":"যেতিয়া তেওঁলোকে তোমালোকক খামোচ মাৰি ধৰিছিল, তেতিয়া তোমালোকে তেওঁলোকক ভাঙিলা আৰু সকলোৰে কান্ধ ফালিলা;"},{"book":"যিহি","chapter":"29","verse":"8","text":"এই কাৰণে প্ৰভু যিহোৱাই এই কথা কৈছে: চোৱা! মই তোমাৰ বিৰুদ্ধে এখন তৰোৱাল আনিম আৰু তোমাৰ মাজৰ পৰা মানুহ আৰু পশু সকলোকে উচ্ছন্ন কৰিম।"},{"book":"যিহি","chapter":"29","verse":"9","text":"তাৰ পাছত মিচৰ দেশ ধ্বংস আৰু উচ্ছন্ন হ’ব; তেতিয়া মই যে যিহোৱা, সেই বিষয়ে তেওঁলোকে জানিব, কাৰণ সেই সাগৰৰ প্রাণীয়ে কৈছিল, “নৈখন মোৰেই আৰু ময়েই তাক কৰিলোঁ।”"},{"book":"যিহি","chapter":"29","verse":"10","text":"এই কাৰণে, চোৱা! মই তোমাৰ আৰু তোমাৰ নৈবোৰৰ বিপক্ষ; মই মিচৰ দেশ সম্পূৰ্ণকৈ উচ্ছন্ন আৰু ধ্বংসস্থান কৰিম আৰু মিগদোলৰ পৰা চিবেনিলৈকে, এনে কি, কুচৰ সীমালৈকে তুমি ধ্বংসস্থান হৈ পৰিবা।"},{"book":"যিহি","chapter":"29","verse":"11","text":"মানুহ বা পশু তাৰ মাজেদি নাযাব আৰু চল্লিশ বছৰলৈকে তাত বাস কৰা নহ’ব!"},{"book":"যিহি","chapter":"29","verse":"12","text":"ধ্বংস কৰা দেশবোৰৰ মাজত মই মিচৰ দেশকো এক ধ্বংসস্থান কৰিম; আৰু উচ্ছন্ন হোৱা নগৰবোৰৰ মাজত তাৰ নগৰবোৰো চল্লিশ বছৰলৈকে ধ্বংসস্থান হৈ থাকিব; মই মিচৰীয়াসকলক জাতি সমূহৰ মাজত ছিন্ন-ভিন্ন কৰিম, আৰু দেশবোৰৰ মাজত গোট গোট কৰিম।"},{"book":"যিহি","chapter":"29","verse":"13","text":"কিয়নো প্ৰভু যিহোৱাই এই কথা কৈছে: যি জাতি সমূহৰ মাজত মিচৰীয়াসকলক ছিন্ন-ভিন্ন কৰিছিলোঁ, সেই জাতি সমূহৰ মাজৰ পৰা মই চল্লিশ বছৰৰ মূৰত তেওঁলোকক গোটাই আনিম।"},{"book":"যিহি","chapter":"29","verse":"14","text":"মই মিচৰৰ বন্দী অৱস্থা পৰিৱৰ্ত্তন কৰিম, আৰু তেওঁলোকৰ উৎপত্তিৰ দেশ পথ্ৰোচ দেশলৈ তেওঁলোক লৈ আহিম। তেতিয়া সেই ঠাইত তেওঁলোক এক সামান্য ৰাজ্য হ’ব।"},{"book":"যিহি","chapter":"29","verse":"15","text":"সেয়ে ৰাজ্যবোৰৰ মাজত সকলোতকৈ সামান্য হ’ব, আৰু আন জাতি সমূহৰ ওপৰত আৰু মূৰ নুতুলিব; আৰু মই তেওঁলোকক হ্ৰাস কৰিম যেন আন জাতি সমূহৰ ওপৰত তেওঁলোকে কেতিয়াও প্ৰভুত্ত্ব কৰিব নোৱাৰে।"},{"book":"যিহি","chapter":"29","verse":"16","text":"তেওঁলোকে কেতিয়াও ইস্ৰায়েল-বংশৰ বিশ্বাস-ভূমি নহ’ব আৰু মিচৰ পাছত যাবলৈ তেওঁলোকে মুখ কৰা কালত তেওঁলোক অপৰাধ সোঁৱৰণ কৰাওঁতাও আৰু নহ’ব; তেতিয়া মই যে যিহোৱা, সেই বিষয়ে তেওঁলোকে জানিব’।”"},{"book":"যিহি","chapter":"29","verse":"17","text":"তাৰ পাছত, আমাৰ নিৰ্বাসনৰ সাতাইশ বছৰৰ বছৰি প্ৰথম মাহৰ প্ৰথম দিনা যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল, আৰু ক’লে,"},{"book":"যিহি","chapter":"29","verse":"18","text":"“হে মনুষ্য সন্তান, বাবিলৰ ৰজা নবূখদনেচৰে নিজৰ সৈন্য-সামন্তক তূৰৰ বিৰুদ্ধে বৰ পৰিশ্ৰম কৰালে। সকলোৰে মূৰ টকলা কৰা হ’ল, আৰু সকলোৰে কান্ধৰ ছাল ছিগিল; তথাপি তূৰৰ বিৰুদ্ধে তেওঁ কৰা পৰিশ্ৰমৰ কাৰণে, তূৰৰ পৰা তেওঁ কি তেওঁৰ সৈন্য-সামন্তই একো বেচ নাপালে।"},{"book":"যিহি","chapter":"29","verse":"19","text":"এই হেতুকে, প্ৰভু যিহোৱাই এই কথা কৈছে: ‘চোৱা! মই বাবিলৰ ৰজা নবূখদনেচৰক মিচৰ দেশ দিম; তেওঁ তাৰ ধন লৈ যাব আৰু তাৰ দ্ৰব্য লুট কৰিব আৰু তাৰ সকলো বস্তু কাঢ়ি লৈ যাব; সেইবোৰেই তেওঁৰ সৈন্য-সামন্তৰ বেচ হ’ব!"},{"book":"যিহি","chapter":"29","verse":"20","text":"তেওঁ পৰিশ্ৰম কৰাৰ বেচ স্বৰূপে মই তেওঁক মিচৰ দেশ দিম কিয়নো তেওঁলোকে মোৰ অৰ্থে কাৰ্য কৰিলে।” এয়ে প্ৰভু যিহোৱাই কৰা ঘোষণা।"},{"book":"যিহি","chapter":"29","verse":"21","text":"“সেই দিনা মই ইস্ৰায়েলৰ-বংশৰ কাৰণে এক শিং গজাম, আৰু তেওঁলোকৰ মাজত তোমাৰ মুখ খুলিম; তেতিয়া মই যে যিহোৱা, সেই বিষয়ে তেওঁলোকে জানিব।”"}]}