{"data":[{"book":"যিহি","chapter":"33","verse":"1","text":"পুনৰায় যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল, আৰু ক’লে,"},{"book":"যিহি","chapter":"33","verse":"2","text":"“হে মনুষ্য সন্তান, তুমি তোমাৰ জাতিৰ সন্তান সকলক এই কথা ঘোষণা কৰা; তেওঁলোকক কোৱা, ‘যেতিয়া মই কোনো দেশৰ বিৰুদ্ধে তৰোৱাল আনিম, তেতিয়া সেই দেশৰ লোকসকলে তেওঁলোকৰ মাজৰ পৰা কোনো এজন লোকক লৈ তেওঁলোকৰ কাৰণে তাক প্ৰহৰী নিযুক্ত কৰিব।"},{"book":"যিহি","chapter":"33","verse":"3","text":"তেওঁ দেশৰ অহিতে তৰোৱাল অহা দেখি শিঙা বজাই লোকসকলক সতৰ্ক কৰে!"},{"book":"যিহি","chapter":"33","verse":"4","text":"তেতিয়া যদি সেই লোকসকলে শিঙাৰ শব্দ শুনি সতৰ্ক নহয়, আৰু তৰোৱালে আহি তেওঁলোকক বধ কৰে, তেনেহ’লে তেওঁলোকৰ ৰক্তপাতৰ দোষ প্রতিজনৰ নিজৰ মূৰতে পৰিব।"},{"book":"যিহি","chapter":"33","verse":"5","text":"যদি কোনো এজন লোকে তেওঁ শিঙাৰ শব্দ শুনিও সতৰ্ক নহ’ল, তেওঁৰ ৰক্তপাতৰ দোষ তেওঁৰ ওপৰতে পৰিব; কিন্তু যদি তেওঁ সতৰ্ক হয়, তেনেহ’লে তেওঁ নিজৰ প্ৰাণ ৰক্ষা কৰিব পাৰিব।"},{"book":"যিহি","chapter":"33","verse":"6","text":"কিন্তু প্ৰহৰীয়ে তৰোৱাল অহা দেখিও যদি শিঙা নবজায়, আৰু লোকসকলক সতৰ্ক হ’বলৈ সুযোগ নিদিয়ে, আৰু তৰোৱালে আহি তেওঁলোকৰ মাজৰ পৰা কোনো এজন লোকৰ প্রাণ লৈ, তেন্তে তেওঁ নিজৰ অপৰাধৰ কাৰণেই হ’ব, কিন্তু মই প্ৰহৰীৰ হাতৰ পৰা তেওঁৰ ৰক্তপাতৰ প্ৰতিশোধ ল’ম।’"},{"book":"যিহি","chapter":"33","verse":"7","text":"এতিয়া তুমিও, হে মনুষ্য সন্তান! মই তোমাক ইস্ৰায়েল বংশৰ প্ৰহৰীস্বৰূপে নিযুক্ত কৰিলোঁ; তুমি মোৰ মুখৰ পৰা বাক্য শুনি মোৰ নামেৰে তেওঁলোকক সতৰ্ক কৰা।"},{"book":"যিহি","chapter":"33","verse":"8","text":"যদি মই এজন দুষ্ট লোকক কওঁ, ‘হে দুষ্ট, তুমি নিশ্চয়ে মৰিবা!’ কিন্তু যদি তুমি সেই দুষ্টজনক তেওঁৰ পথৰ পৰা ঘূৰিবলৈ সতৰ্ক কৰিবলৈ একো নোকোৱা, তেতিয়া সেই দুষ্ট লোকজনে নিজ অপৰাধৰ কাৰণে মৰিব, কিন্তু মই তোমাৰ হাতৰ পৰা তেওঁৰ ৰক্তপাতৰ প্ৰতিশোধ ল’ম!"},{"book":"যিহি","chapter":"33","verse":"9","text":"কিন্তু যদি সেই দুষ্ট লোকজনক তেওঁৰ পথৰ পৰা ঘূৰিবলৈ তেওঁৰ পথৰ বিষয়ে সতৰ্ক কৰা, আৰু তেওঁ নিজ পথৰ পৰা নুঘূৰে, তেন্তে তেওঁ নিজ অপৰাধৰ কাৰণে মৰিব, কিন্তু তুমি তোমাৰ প্ৰাণ ৰক্ষা কৰিবা।"},{"book":"যিহি","chapter":"33","verse":"10","text":"গতিকে তুমি, হে মনুষ্য সন্তান, তুমি ইস্ৰায়েলবংশক কোৱা, ‘তোমালোকে এই কথা কৈছা: আমাৰ অপৰাধ আৰু পাপৰ ভাৰ আমাৰ ওপৰত আছে আৰু আমি সেইবোৰৰ কাৰণে ধংস হৈ আছোঁ! তেন্তে আমি কেনেকৈ জীয়াই থাকিম?’"},{"book":"যিহি","chapter":"33","verse":"11","text":"তুমি তেওঁলোকক কোৱা, ‘প্ৰভু যিহোৱাৰ জীৱনৰ শপত - প্রভু যিহোৱাই কৈছে - দুষ্টৰ মৰণত মই সন্তোষ নাপাওঁ, কিয়নো দুষ্টই যদি নিজ পথৰ পৰা ঘূৰে, তেতিয়া তেওঁ জীয়াই থাকে! ঘূৰা! তোমালোকৰ কু-পথৰ পৰা তোমালোক ঘূৰা! কিয়নো হে ইস্ৰায়েল বংশ, তোমালোক কিয় মৰিবা?’"},{"book":"যিহি","chapter":"33","verse":"12","text":"আৰু তুমি, হে মনুষ্য সন্তান, তুমি তোমাৰ জাতিৰ সন্তান সকলক কোৱা, ‘ধাৰ্মিকৰ ধাৰ্মিকতাই তেওঁৰ অপৰাধৰ দিনা তেওঁক উদ্ধাৰ কৰিব নোৱাৰে; আৰু দুষ্টৰ দুষ্টতাৰ বিষয়ে হ’লে, তেওঁ নিজ দুষ্টতাৰ পৰা ঘূৰা দিনা তাৰ দ্বাৰাই তেওঁ পতিত নহ’ব। কিয়নো ধাৰ্মিক জনে পাপ কৰিলে নিজ ধাৰ্মিকতাৰ দ্বাৰাই জীয়াই থাকিব নোৱাৰিব।"},{"book":"যিহি","chapter":"33","verse":"13","text":"যেতিয়া মই ধাৰ্মিকৰ বিষয়ে, “তেওঁ জীয়াই থাকিব!”, এই বুলি কওঁ, তেতিয়া যদি তেওঁ নিজ ধাৰ্মিকতাত নির্ভৰ কৰি অপৰাধ কৰে, তেন্তে তেওঁ ধৰ্মকৰ্মবোৰৰ কোনো এটাও সোঁৱৰণ কৰা নহ’ব; তেওঁ কৰা অপৰাধৰ কাৰণে তেওঁ মৰিব।"},{"book":"যিহি","chapter":"33","verse":"14","text":"পুনৰায় যেতিয়া মই দুষ্টক কওঁ, “তুমি অৱশ্যে মৰিবা!” তেতিয়া যদি তেওঁ নিজ পাপৰ পৰা ঘূৰি ন্যায় আৰু উচিত কাৰ্য কৰে-"},{"book":"যিহি","chapter":"33","verse":"15","text":"যদি তেওঁ বন্ধক ওলোটাই দিয়ে, বা চুৰ কৰা বস্তু পুনৰায় ঘূৰাই দিয়ে, আৰু কোনো অপৰাধ নকৰি জীৱন দায়ক বিধিবোৰত চ’লে, তেন্তে তেওঁ নিশ্চয়ে জীয়াই থাকিব; তেওঁ নমৰিব।"},{"book":"যিহি","chapter":"33","verse":"16","text":"তেওঁ কৰা পাপবোৰৰ কোনো পাপকে তেওঁৰ অহিতে সোঁৱৰণ কৰা নহ’ব; তেওঁ উচিত আৰু ন্যায় কাৰ্য কৰিলে; তেওঁ অৱশ্যে জীয়াই থাকিব!"},{"book":"যিহি","chapter":"33","verse":"17","text":"তথাপি তোমাৰ জাতিৰ সন্তান সকলে কয়, “প্ৰভুৰ পথ ন্যায় নহয়!” কিন্তু তেওঁলোকৰ পথবোৰ হে ন্যায় নহয়!"},{"book":"যিহি","chapter":"33","verse":"18","text":"যেতিয়া ধাৰ্মিক জনে নিজ ধাৰ্মিকতাৰ পৰা উলটি অপৰাধ কৰে, তেতিয়া তেওঁ তাৰ দ্বাৰাই মৰিব।"},{"book":"যিহি","chapter":"33","verse":"19","text":"আৰু যেতিয়া দুষ্টই নিজ দুষ্টতাৰ পৰা ঘূৰি উচিত আৰু ন্যায় কাৰ্য কৰে, তেতিয়া তেওঁ তাৰ দ্বাৰাই জীয়াই থাকিব!"},{"book":"যিহি","chapter":"33","verse":"20","text":"তথাপি তোমালোকে কোৱা, “প্ৰভুৰ পথ ন্যায় নহয়!” হে ইস্ৰায়েল বংশ, মই তোমালোকৰ নিজ নিজ আচাৰ-ব্যৱহাৰ অনুসাৰে তোমালোকৰ প্রতিজনৰ বিচাৰ কৰিম’!”"},{"book":"যিহি","chapter":"33","verse":"21","text":"আমি দেশান্তৰিত হোৱাৰ দ্বাদশ বছৰৰ দ্বাদশ মাহৰ পঞ্চম দিনা যিৰূচালেমৰ পৰা ওলাই ৰক্ষা পোৱা এজনে মোৰ ওচৰলৈ আহি মোক ক’লে, “নগৰখন শত্ৰুৰ হাতত পৰিল!”"},{"book":"যিহি","chapter":"33","verse":"22","text":"পলাই ৰক্ষা পোৱা জন অহাৰ আগেয়ে সন্ধ্যাৰ সময়ত যিহোৱাৰ হাত মোৰ ওপৰত অৰ্পিত আছিল; আৰু তেওঁ ৰাতিপুৱাতে মোৰ ওচৰলৈ আহাৰ সময়ত মোৰ মূখ মেলা হ’ল। সেই কাৰণে মোৰ মূখ মেল খালে; মই আৰু বোবা হৈ নাথাকিলোঁ!"},{"book":"যিহি","chapter":"33","verse":"23","text":"তেতিয়া যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল, আৰু ক’লে,"},{"book":"যিহি","chapter":"33","verse":"24","text":"“হে মনুষ্য সন্তান, ইস্ৰায়েলৰ ধ্বংসস্থানবোৰত বাস কৰা লোকসকলে কয়, ‘অব্ৰাহাম এজন মাত্ৰ লোক আছিল, তথাপি তেওঁ দেশ অধিকাৰ কৰিছিল; কিন্তু আমি হ’লে অনেক! অধিকাৰৰ অৰ্থে দেশ আমাকেই দিয়া হৈছে।’"},{"book":"যিহি","chapter":"33","verse":"25","text":"এই হেতুকে তেওঁলোকক কোৱা, ‘প্ৰভু যিহোৱাই এই কথা কৈছে: “তোমালোক সতেজ হৈ মাংস খোৱা, মুৰ্ত্তিবোৰলৈ চকু তোলা আৰু ৰক্তপাত কৰা লোক; তেন্তে তোমালোকে জানো সঁচাকৈ দেশ অধিকাৰ কৰিবা নে?"},{"book":"যিহি","chapter":"33","verse":"26","text":"তোমালোকে নিজ নিজ তৰোৱালত নিৰ্ভৰ কৰা, ঘিণলগীয়া কাৰ্য কৰা আৰু নিজ নিজ ওচৰ-চুবুৰীয়াৰ পত্নীক অশুচি কৰা লোক; তোমালোকে জানো সঁচাকৈ দেশ অধিকাৰ কৰিবা’?”"},{"book":"যিহি","chapter":"33","verse":"27","text":"তুমি তেওঁলোকক এই কথা ক’বা, “প্ৰভু যিহোৱাই এই কথা কৈছে: মোৰ জীৱনৰ শপত, ধ্বংসস্থান-বোৰত বাস কৰা লোকসকল অৱশ্যে তৰোৱালৰ দ্বাৰাই পতিত হ’ব, আৰু মুকলি পথাৰত থকাটোক খাবৰ কাৰণে মই বনৰীয়া জন্তুবোৰক দিম, আৰু দুৰ্গ আৰু গুহাত থকাবোৰ মহামাৰীত মৰিব।"},{"book":"যিহি","chapter":"33","verse":"28","text":"তাৰ পাছত মই দেশক ধ্বংস আৰু আচৰিতৰ বিষয় কৰিম; তেতিয়া তাৰ পৰাক্ৰমৰ গৰ্ব্ব খৰ্ব্ব হ’ব, আৰু ইস্ৰায়েল পৰ্ব্বতবোৰ এনেকৈ ধ্বংস কৰা হ’ব যে, কোনেও সেইবোৰৰ মাজেদি নাযাব’।”"},{"book":"যিহি","chapter":"33","verse":"29","text":"মই তেওঁলোকে কৰা তেওঁলোকৰ আটাই ঘিণলগীয়া কাৰ্যৰ কাৰণে মই দেশখন ধ্বংস আৰু আচৰিতৰ বিষয় কৰিম। তেতিয়া মই যে যিহোৱা, সেই বিষয়ে তেওঁলোকে জানিব।"},{"book":"যিহি","chapter":"33","verse":"30","text":"আৰু তুমি, হে মনুষ্য সন্তান - তোমাৰ বিষয়ে হ’লে, তোমাৰ জাতিৰ সন্তান সকলে দেৱালৰ কাষত আৰু ঘৰৰ দুৱাৰমুখত তোমাৰ বিষয়ে কথা পাতে; আৰু ভায়েকে ভায়েকে পৰস্পৰে কোৱাকুই কৰি কয়, “ব’লা, যিহোৱাৰ মুখৰ পৰা আজি ওলোৱা বাক্য কি, সেই বিষয়ে আমি গৈ ভাববাদীজনৰ পৰা শুনোহঁক।”"},{"book":"যিহি","chapter":"33","verse":"31","text":"তেতিয়া মোৰ প্ৰজাসকলে তোমালোকৰ ওচৰলৈ প্রায়ে যিদৰে আহে, সেইদৰে আহিব আৰু তোমালোকৰ আগত বহিব, আৰু তেওঁলোকে তোমালোকৰ বাক্য শুনিব, কিন্তু সেইদৰে কাৰ্য নকৰিব; কিয়নো তেওঁলোকে মুখেৰে অধিক প্ৰেম দেখুৱায়, কিন্তু তেওঁলোকৰ অন্তৰ তেওঁলোকৰ লাভৰ পাছত চলে।"},{"book":"যিহি","chapter":"33","verse":"32","text":"কিয়নো চোৱা, তুমি তেওঁলোকৰ কাৰণে সুন্দৰ গীতৰ দৰে, আৰু ভালকৈ বাদ্য কৰিব পৰা মনোহৰ গান যেন হে; তেওঁলোকে তোমাৰ বাক্য শুনিব, কিন্তু সেইদৰে কাৰ্য নকৰিব।"},{"book":"যিহি","chapter":"33","verse":"33","text":"আৰু যেতিয়া সেয়ে ঘটিব - চোৱা! সেয়ে ঘটিবৰ দিন ওচৰ হৈছে! - তেতিয়া, তেওঁলোকে তেওঁলোকৰ মাজত যে এজন ভাববাদী আছিল, সেই বিষয়ে তেওঁলোকে জানিব।"}]}