{"data":[{"book":"যিহি","chapter":"41","verse":"1","text":"তেতিয়া তেওঁ মোক মন্দিৰৰ গুৰিলৈ নি, তাৰ সন্মুখৰ ওলাই থকা দুই ভাগ জুখি, এফালে ছহাত আনফালে ছহাত বহল পালে। সেয়ে তম্বুৰ বহলৰ সমান।"},{"book":"যিহি","chapter":"41","verse":"2","text":"আৰু প্ৰৱেশস্থানৰ প্ৰস্থ দহ হাত; আৰু প্ৰৱেশস্থানৰ সন্মুখৰ দুই ভাগ ইফালে পাঁচ হাত সিফালে পাঁচ হাত আছিল; আৰু তেওঁ তাৰ দৈৰ্ঘ্য জুখি চল্লিশ হাত আৰু প্ৰস্থ জুখি বিশ হাত পালে।"},{"book":"যিহি","chapter":"41","verse":"3","text":"তেতিয়া তেওঁ ভিতৰ ফালে গৈ প্ৰৱেশস্থানৰ সন্মুখৰ ওলাই থকা দুই ভাগ জুখি দুহাত দুহাত পালে আৰু প্ৰৱেশস্থান জুখি ছহাত পালে; প্ৰৱেশস্থানৰ প্ৰস্থ সাত হাত আছিল।"},{"book":"যিহি","chapter":"41","verse":"4","text":"তেতিয়া তেওঁ তাৰ দৈৰ্ঘ্য জুখি বিশ হাত পালে আৰু “এয়ে অতি পবিত্ৰ স্থান” বুলি তেওঁ মোক ক’লে।"},{"book":"যিহি","chapter":"41","verse":"5","text":"তেতিয়া তেওঁ গৃহটিৰ দেৱাল জুখি ছহাত পালে আৰু চাৰিওফালে গৃহ মেৰাই থকা কিনাৰৰ কোঁঠালিবোৰৰ প্ৰত্যেক কোঁঠালিৰ প্ৰস্থ জুখি চাৰি হাত পালে।"},{"book":"যিহি","chapter":"41","verse":"6","text":"কিনাৰৰ কোঁঠালিবোৰ ওপৰা-ওপৰিকৈ তিনি শাৰী আছিল আৰু প্ৰত্যেক শাৰীত ত্ৰিশটা কোঁঠালি আছিল আৰু কিনাৰৰ কোঁঠালিবোৰ যেন লাগি থাকে, এই অভিপ্ৰায়ে সেইবোৰ কেউফালৰ কিনাৰৰ কোঁঠালিত গৃহৰ দেৱালত সোমাল, কিন্তু গৃহৰ দেৱালত সেইবোৰ বন্ধ নাছিল।"},{"book":"যিহি","chapter":"41","verse":"7","text":"আৰু কিনাৰৰ কোঁঠালিবোৰে গৃহটি মেৰাই যিমান ওপৰলৈ গ’ল, সেইবোৰ সিমানে বহল হৈ গ’ল, কিয়নো গৃহৰ কেউফালে গৃহৰ মেৰ ক্ৰমে ওখ হৈ গৈছিল; এই হেতুকে গৃহৰ ফালে প্ৰস্থাই ওপৰলৈ ক্ৰমে বাঢ়িল; এই কাৰণে লোকে তলৰ কোঁঠালিৰ পৰা ওপৰৰ কোঁঠালিলৈ মাজৰ কোঁঠালিয়েদি উঠে।"},{"book":"যিহি","chapter":"41","verse":"8","text":"তেতিয়া মই দেখিলোঁ, গৃহৰ চাৰিওফালে ওখ ভিত্তিমূল আছিল; কিনাৰৰ কোঁঠালিবোৰৰ ভিত্তিমূল দীঘল হাতৰ ছহাত পৰিমাণৰ সম্পূৰ্ণ এক নল।"},{"book":"যিহি","chapter":"41","verse":"9","text":"কিনাৰৰ কোঁঠালিবোৰৰ বাহিৰ ফালৰ দেৱালৰ ডাঠ পাঁচ হাত আৰু বাকী শূন্য ঠাইখিনি পাঁচ হাত আছিল।"},{"book":"যিহি","chapter":"41","verse":"10","text":"কেউপিনে গৃহৰ চাৰিওফালে কোঁঠালিবোৰৰ মাজত বিশ হাত বহল এডোখৰ ঠাই আছিল।"},{"book":"যিহি","chapter":"41","verse":"11","text":"তাত কিনাৰৰ কোঁঠালিবোৰৰ দুৱাৰ বাকী শূন্য ঠাইডোখৰৰ ফাললৈ আছিল; এখন উত্তৰ ফালে আৰু আনখন দক্ষিণফালে আছিল; আৰু বাকী শূন্য ঠাইডোখৰৰ প্ৰস্থ কেউফালে পাঁচ হাত।"},{"book":"যিহি","chapter":"41","verse":"12","text":"আৰু পৃথক কৰা ঠাইৰ সন্মুখত পশ্চিমফালে থকা ঘৰ সত্তৰ হাত বহল; আৰু ঘৰৰ দেৱালৰ ডাঠ চাৰিওফালে পাঁচ হাত আৰু তাৰ দৈৰ্ঘ্য নব্বৈ হাত।"},{"book":"যিহি","chapter":"41","verse":"13","text":"তেতিয়া তেওঁ গৃহ জুখি এশ হাত দীঘল পালে আৰু পৃথক কৰা ঠাই আৰু দেৱালে সৈতে ঘৰটো জুখি এশ হাত দীঘল পালে।"},{"book":"যিহি","chapter":"41","verse":"14","text":"আৰু তেওঁ পূৱফালে গৃহৰ আৰু পৃথক কৰা ঠাইৰ আগফালৰ প্ৰস্থ জুখি এশ হাত পালে।"},{"book":"যিহি","chapter":"41","verse":"15","text":"আৰু তেতিয়া পৃথক কৰা ঠাইৰ মুৰত, তাৰ পাছফালে থকা ঘৰটোৰ দৈৰ্ঘ্য আৰু ইফালে সিফালে থকা তাৰ ঠেক বাৰাণ্ডাবোৰৰ দৈৰ্ঘ্য জুখি তেওঁ এশ হাত পালে; আৰু তেওঁ মন্দিৰ, ভিতৰ-মন্দিৰ আৰু চোতালখনৰ বাৰাণ্ডা জুখিলে।"},{"book":"যিহি","chapter":"41","verse":"16","text":"এই তিনিওটাৰ কেউফালে দুৱাৰডলি, চিলিঙি দিয়া খিড়িকি আৰু ঠেক বাৰাণ্ডা আছিল; চোতালখনৰ বাৰাণ্ডাৰ সন্মুখত কেউফালে মজিয়াৰ পৰা খিড়িকিলৈকে তক্তা লগোৱা আছিল: খিড়িকিবোৰ ঢকা আছিল।"},{"book":"যিহি","chapter":"41","verse":"17","text":"আৰু দুৱাৰৰ ওপৰ ভাগ, ভিতৰ গৃহটি, বাহিৰৰ ঠাই আৰু গোটেই দেৱাল, চাৰিওফালে ভিতৰে আৰু বাহিৰে যি যি আছিল, সেই সকলোকে জোখা হ’ল।"},{"book":"যিহি","chapter":"41","verse":"18","text":"কৰূব আৰু খাজুৰ গছৰ আকৃতি এইদৰে কৰা হৈছিল, যে, দুটা দুটা কৰূবৰ আকৃতিৰ মাজত এজোপা এজোপা খাজুৰ গছৰ আকৃতি আছিল; আৰু প্ৰত্যেক কৰূবৰ দুখন দুখন মুখ আছিল।"},{"book":"যিহি","chapter":"41","verse":"19","text":"এইদৰে, এফালে খাজুৰ গছৰ আকৃতিটোৰ পোনে মানুহৰ মুখ আৰু আনফালে খাজুৰ গছৰ আকৃতিটোৰ পোনে ডেকা সিংহৰ মুখ আছিল; কেউফালে গোটেই গৃহত এইদৰে কৰা হ’ল।"},{"book":"যিহি","chapter":"41","verse":"20","text":"মজিয়াৰ পৰা দুৱাৰৰ ওপৰলৈকে কৰূব আৰু খাজুৰ গছৰ আকৃতি কৰা হৈছিল; মন্দিৰৰ দেৱাল এই প্ৰকাৰ আছিল।"},{"book":"যিহি","chapter":"41","verse":"21","text":"মন্দিৰৰ বিষয়ে হ’লে, দুৱাৰৰ খুটাকেইটা চাৰিসিৰীয়া কৰা আছিল; অতি পবিত্ৰ স্থানৰ আগফালৰ বিষয়ে হ’লে, তাৰ আকৃতি মন্দিৰৰ আকৃতিৰ নিচিনা।"},{"book":"যিহি","chapter":"41","verse":"22","text":"বেদিটো কাঠৰ, তিনিহাত ওখ আৰু দুহাত দীঘল, তাৰ চুক আৰু দীঘে পথালিয়ে গোটেই গা কাঠৰ আছিল। পাছে তেওঁ মোক ক’লে, “এই বেদিয়েই যিহোৱাৰ আগত থকা মেজ।”"},{"book":"যিহি","chapter":"41","verse":"23","text":"মন্দিৰ আৰু অতি পবিত্ৰ স্থানৰ দুফলীয়া দুখন দুৱাৰ আছিল।"},{"book":"যিহি","chapter":"41","verse":"24","text":"আৰু প্ৰত্যেক ফালৰ ঘূৰাব পৰা দুই দুই খলপ আছিল। এফালে দুখলপ আৰু আনফালে দুখলপ আছিল।"},{"book":"যিহি","chapter":"41","verse":"25","text":"দেৱালত কৰাৰ দৰে সেইবোৰত, মন্দিৰৰ দুৱাৰ কেইখনত কৰূব আৰু খাজুৰ গছৰ আকৃতি কৰা আছিল; আৰু বাহিৰত বাৰাণ্ডাৰ আগফালৰ ওপৰত ডাঠ কাঠৰ চতি আছিল।"},{"book":"যিহি","chapter":"41","verse":"26","text":"বাৰাণ্ডাৰ দুই কাষে, ইফালে সিফালে চিলিঙি দিয়া খিড়িকি আৰু খাজুৰ গছৰ আকৃতি আছিল; গৃহৰ কিনাৰৰ কোঁঠালিবোৰ আৰু ডাঠ কাঠৰ চতিকেইটা এই প্ৰকাৰ আছিল।"}]}