{"data":[{"book":"Hisqiʼeel","chapter":"1","verse":"1","text":"Waggaa soddommaffaa keessa, bultii shanaffaa jiʼa afuraffaatti utuu ani Laga Kebaar biratti boojiʼamtoota gidduu jiruu samiiwwan ni banaman; anis mulʼata Waaqaa nan arge."},{"book":"Hisqiʼeel","chapter":"1","verse":"2","text":"Jiʼa sana keessaas bultii shanaffaatti jechuunis Yehooyaakiin Mootichi boojiʼamee waggaa shanaffaatti,"},{"book":"Hisqiʼeel","chapter":"1","verse":"3","text":"dubbiin Waaqayyoo Laga Kebaar biratti biyya Baabilonotaa keessatti gara Hisqiʼeel lubicha ilma Buuz dhufe. Achittis harki Waaqayyoo isa irra ture."},{"book":"Hisqiʼeel","chapter":"1","verse":"4","text":"Anis milʼadhee bubbee hamaa karaa kaabaatiin dhufaa jiru jechuunis duumessa guddaa balaqqeessa ifuu fi ifa guddaan marfame tokkon arge. Wiirtuun ibidda sanaas sibiila ibiddaan diimeffame fakkaata ture;"},{"book":"Hisqiʼeel","chapter":"1","verse":"5","text":"ibidda sana keessas waan uumamawwan jiraatoo afur fakkaatu tokkotu ture. Bifti isaas bifa namaa fakkaata ture;"},{"book":"Hisqiʼeel","chapter":"1","verse":"6","text":"tokkoon tokkoon isaanii fuula afur afurii fi qoochoo afur afur qabu turan."},{"book":"Hisqiʼeel","chapter":"1","verse":"7","text":"Miilli isaanii qajeelaa dha; faanni isaanii immoo kottee jabbii fakkaatee akka naasii dibameetti ni calaqqisa ture."},{"book":"Hisqiʼeel","chapter":"1","verse":"8","text":"Qoochoo isaanii jalaanis qixa afraniin harka namaa qabu ture. Afran isaanii hundi fuulaa fi qoochoo qabu turan;"},{"book":"Hisqiʼeel","chapter":"1","verse":"9","text":"qoochoon isaaniis wal tuqa ture. Tokkoon tokkoon isaanii qajeelanii fuula duratti deeman; yeroo deemanittis of duuba hin milʼatan ture."},{"book":"Hisqiʼeel","chapter":"1","verse":"10","text":"Fuulli isaanii kana fakkaata ture: Afran isaanii iyyuu tokkoon tokkoon isaanii fuula namaa qabu ture; karaa mirgaatiin tokkoon tokkoon isaanii fuula leencaa, karaa bitaatiin immoo fuula qotiyyoo qabu ture; akkasumas tokkoon tokkoon isaanii fuula risaa qabu ture."},{"book":"Hisqiʼeel","chapter":"1","verse":"11","text":"Egaa fuulli isaanii akkas ture. Qoochoon isaaniis ol diriirfama ture. Tokkoon tokkoon isaanii qoochoo lama lama qabu ture. Qoochoo tokkoo tokkoo isaanii karaa lamaaniinuu qoochoo uumama kaanii tuqa; qoochoon lama immoo dhagna isaa haguuga ture."},{"book":"Hisqiʼeel","chapter":"1","verse":"12","text":"Tokkoon tokkoon isaanii qajeelanii fuula duratti ni deeman. Isaanis utuu of irra hin milʼatin iddoo hafuurri deemu hunda dhaqu turan."},{"book":"Hisqiʼeel","chapter":"1","verse":"13","text":"Bifti uumamawwan jiraatoo sanaa cilee ibiddaa kan bobaʼu yookaan guca bobaʼu fakkaata ture. Uumamawwan sana gidduus ibiddi asii fi achi sosochoʼa ture; ni ifas ture; bakakkaanis isa keessaa ni baʼa ture."},{"book":"Hisqiʼeel","chapter":"1","verse":"14","text":"Uumamawwan sunis akka ifa bakakkaa asii fi achi darbatamu ture."},{"book":"Hisqiʼeel","chapter":"1","verse":"15","text":"Anis akkuman uumamawwan jiraatoo sana ilaaleen tokkoo tokkoo uumama fuula afur afur qabu sanaa cinatti geengoo tokko tokko nan arge."},{"book":"Hisqiʼeel","chapter":"1","verse":"16","text":"Biftii fi haalli geengoowwan sun ittiin hojjetamaniis akkana ture: Isaanis akka dhagaa gati jabeessa biiralee jedhamuu calaqqisu ture; afran isaanii hundinuu wal fakkaatu ture. Tokkoon tokkoon geengoo sanaa waan geengoo kaanitti diramee hojjetame fakkaata ture."},{"book":"Hisqiʼeel","chapter":"1","verse":"17","text":"Isaanis yommuu deemanitti utuu of irra hin milʼatin kallattii afran kamiin iyyuu deeman; yommuu uumamawwan sun deemanis geengoowwan kallattii hin geeddaratan ture."},{"book":"Hisqiʼeel","chapter":"1","verse":"18","text":"Qarqarri geengoowwan sanaas ol dheeraa fi sodaachisaa ture; qarqarri geengoowwanii afranuus guutumaan guutuutti ijaan marfamanii turan."},{"book":"Hisqiʼeel","chapter":"1","verse":"19","text":"Yeroo uumamawwan jiraatoon sun deemanitti geengoowwan isaan cinaan jiranis ni deeman; yommuu uumamawwan jiraatoon ol kaʼanitti geengoowwanis ol kaʼan."},{"book":"Hisqiʼeel","chapter":"1","verse":"20","text":"Iddoo hafuurri dhaqu hundas ni dhaqu ture; sababii hafuurri uumamawwan jiraatoo sanaa geengoowwan keessa jiruuf geengoowwanis isaan wajjin ol kaʼan."},{"book":"Hisqiʼeel","chapter":"1","verse":"21","text":"Yommuu uumamawwan sun deemanitti isaanis ni deeman; yommuu uumamawwan dhaabatanitti isaanis ni dhaabatan; sababii hafuurri uumamawwan jiraatoo sanaa geengoowwan keessa jiruuf yommuu uumamawwan sun lafaa ol kaʼanitti geengoowwanis isaanuma wajjin ol kaʼan."},{"book":"Hisqiʼeel","chapter":"1","verse":"22","text":"Mataa uumamawwan jiraatoo sanaatiin ol waan akka bantii samii kan akka bilillee calaqqisuu fi kan nama sodaachisu tokkotu diriirfamee ture."},{"book":"Hisqiʼeel","chapter":"1","verse":"23","text":"Bantii samii sana jalatti qoochoowwan isaaniis walitti diriirfamanii turan; tokkoon tokkoon isaaniis qoochoowwan ittiin dhagna isaanii haguuggatan lama lama qabu turan."},{"book":"Hisqiʼeel","chapter":"1","verse":"24","text":"Yeroo uumamawwan sun deemanitti ani sagalee qoochoowwan isaanii nan dhagaʼe; sagaleen kunis sagalee akka bishaan guutee huursuu, akka sagalee Waaqa Waan Hunda Dandaʼuutii fi akka waca tuuta loltootaa ture. Isaan yeroo dhaabatan qoochoowwan isaanii gad qabatu ture."},{"book":"Hisqiʼeel","chapter":"1","verse":"25","text":"Akkuma isaan qoochoo isaanii gad qabatanii dhaabataniinis bantii samii kan mataa isaaniitiin ol jiru sana irraa sagaleen tokko dhufe."},{"book":"Hisqiʼeel","chapter":"1","verse":"26","text":"Bantii samii kan mataa isaaniitii ol jiru gubbaa waan akka teessoo sanpeer fakkaatu tokkotu ture; teessoo sanaa olittis fakkaattii akka fakkaattii namaa tokkotu ture."},{"book":"Hisqiʼeel","chapter":"1","verse":"27","text":"Anis waan mudhii isaa fakkaatuun olitti sibiila diimeffamee ibidda fakkaatu kan ibiddaan guutame tokko nan arge; waan mudhii isaa fakkaatu sanaan gadittis inni ibidda fakkaata ture; ifni guddaanis isa marsee ture."},{"book":"Hisqiʼeel","chapter":"1","verse":"28","text":"Gonfoon ifaa kan naannoo isaa ture sunis bifa sabbata Waaqaa kan guyyaa roobni roobuu fakkaata ture."}]}