{"data":[{"book":"Hisqiʼeel","chapter":"26","verse":"1","text":"Waggaa kudha tokkoffaatti, jiʼa sana keessaa guyyaa jalqabaatti dubbiin Waaqayyoo akkana jedhee gara koo dhufe:"},{"book":"Hisqiʼeel","chapter":"26","verse":"2","text":"“Yaa ilma namaa, Xiiroos waaʼee Yerusaalem, ‘Baga! Karri sabootaa cabeera; balbalawwan ishees naaf banamaniiru; egaa amma waan isheen onteef ani nan sooroma’ jetteertii;"},{"book":"Hisqiʼeel","chapter":"26","verse":"3","text":"kanaafuu Waaqayyo Gooftaan akkana jedha: Yaa Xiiroos, kunoo ani sitti kaʼeera; akkuma galaanni dambalii isaa kaasu sana anis saboota baayʼee sitti nan kaasa."},{"book":"Hisqiʼeel","chapter":"26","verse":"4","text":"Isaan dallaa Xiiroos ni diigu; gamoo ishees ni jigsu; ani biyyoo ishee irraa haxaaʼee kattaa qullaa hafe ishee nan godha."},{"book":"Hisqiʼeel","chapter":"26","verse":"5","text":"Isheen galaana keessatti iddoo itti kiyyoo qurxummii diriirsan ni taati; ani dubbadheeraatii, jedha Waaqayyo Gooftaan. Isheen sabootaaf boojuu taati;"},{"book":"Hisqiʼeel","chapter":"26","verse":"6","text":"intallan ishee kanneen walakkaa biyyaa jiranis goraadeedhaan ajjeefamu. Ergasii isaan akka ani Waaqayyo taʼe ni beeku."},{"book":"Hisqiʼeel","chapter":"26","verse":"7","text":"“Waaqayyo Gooftaan akkana jedhaatii: Ani karaa kaabaatii Nebukadnezar mooticha Baabilon, mootii moototaa sana fardeenii fi gaariiwwan wajjin, abbootii fardaatii fi raayyaa waraanaa guddaa isaa wajjin Xiiroositti nan fida."},{"book":"Hisqiʼeel","chapter":"26","verse":"8","text":"Innis intallan kee kanneen biyya walakkaa jiran goraadeedhaan fixa; dallaa ittiin si marsu ijaarrata; hamma dallaa keetiitti biyyoo ol tuula; gaachana isaas sitti ol kaafata."},{"book":"Hisqiʼeel","chapter":"26","verse":"9","text":"Innis jirma ittiin waa diigan dallaa keetti garagalfata; gamoowwan kees miʼa lolaatiin diiga."},{"book":"Hisqiʼeel","chapter":"26","verse":"10","text":"Fardeen isaas hamma awwaaraan si haguuguu dandaʼanitti gar malee baayʼee taʼu. Yeroo inni akkuma namoota magaalaa dallaan ishee diigame seenaniitti karrawwan keetiin ol seenutti dallaan kee didichuu fardeen waraanaatiin, kan gaariiwwan waraanaatii fi kan gaariiwwan kaaniitiin ni raafama."},{"book":"Hisqiʼeel","chapter":"26","verse":"11","text":"Kotteewwan fardeen isaa daandiiwwan kee hunda ni dhidhiitu; innis namoota kee goraadeedhaan ajjeesa; utubaawwan kee jajjaboonis ni jigu."},{"book":"Hisqiʼeel","chapter":"26","verse":"12","text":"Isaan qabeenya kee boojiʼu; miʼa kee kan daldalaa ni saamu; dallaa kee ni jigsu; manneen kee mimmiidhagoo ni diigu; dhagaa kee, jirmaa fi biyyoo kee galaanatti naqu."},{"book":"Hisqiʼeel","chapter":"26","verse":"13","text":"Ani sirba kee nan hambisa; sagaleen baganaa keetii siʼachi hin dhagaʼamu."},{"book":"Hisqiʼeel","chapter":"26","verse":"14","text":"Ani kattaa qullaa hafe si taasisa; atis iddoo itti kiyyoo qurxummii diriirsan taata. Ati gonkumaa deebifamtee hin ijaaramtu; ani Waaqayyo dubbadheeraatii, jedha Waaqayyo Gooftaan."},{"book":"Hisqiʼeel","chapter":"26","verse":"15","text":"“Waaqayyo Gooftaan Xiiroosiin akkana jedha: Yeroo warri madaaʼan aadanii fi yeroo namni si keessatti qalamutti biyyoonni qarqara galaanaa sagalee jiguu keetiitiin hin hollatanii?"},{"book":"Hisqiʼeel","chapter":"26","verse":"16","text":"Ilmaan moototaa kanneen qarqara galaanaa jiraatan hundi teessoo isaanii irraa ni buʼu; uffata isaanii lafa kaaʼu; wayyaa isaanii kan faayeffames of irraa baasu. Isaan sodaadhaan guutamanii daaraa irra taaʼanii utuu addaan hin kutin waan sirra gaʼe sanaan naasuudhaan hollatu."},{"book":"Hisqiʼeel","chapter":"26","verse":"17","text":"Isaanis waaʼee keetiif akkana jedhanii faarsanii siif booʼu:"},{"book":"Hisqiʼeel","chapter":"26","verse":"18","text":"Gaafa ati jigdutti,"},{"book":"Hisqiʼeel","chapter":"26","verse":"19","text":"“Waaqayyo Gooftaan akkana jedha: Yommuu ani akka magaalaawwan namni keessa hin jiraannee magaalaa onte si taasisutti, yommuu ani tujuba sirra garagalchee bishaan guddaadhaan si haguugutti,"},{"book":"Hisqiʼeel","chapter":"26","verse":"20","text":"ani gara namoota duriitti, warra boolla buʼan wajjin boolla sin buusa. Ani akkuma diigama duriitti, warra boolla buʼan wajjin akka ati lafa jala jiraattu sin godha; atis lammata hin deebitu yookaan biyya warra lubbuun jiranii keessatti iddoo hin argattu."},{"book":"Hisqiʼeel","chapter":"26","verse":"21","text":"Anis dhuma kee suukaneessaa nan godha; atis siʼachi hin jiraattu. Ati ni barbaadamta; garuu siʼachi hin argamtu, jedha Waaqayyo Gooftaan.”"}]}