{"data":[{"book":"Hisqiʼeel","chapter":"4","verse":"1","text":"“Yaa ilma namaa, gabatee suphee tokko fuudhii fuula kee dura kaaʼiitii kaartaa magaalaa Yerusaalem irratti kaasi."},{"book":"Hisqiʼeel","chapter":"4","verse":"2","text":"Ergasii waan ittiin marsan itti ijaari; dallaa dhagaatiin ishee marsi; kaabii itti naannessii tuuli; waan ittiin dallaa dhagaa jigsanis itti marsii kaaʼi."},{"book":"Hisqiʼeel","chapter":"4","verse":"3","text":"Eelee sibiilaa fuudhiitii akka dallaa sibiilaatti siʼii fi magaalattii gidduu dhaabi; fuula kees gara isheetti deebifadhu; magaalattiin ni marfamti; atis ishee marsita. Kunis mana Israaʼeliif mallattoo ni taʼa."},{"book":"Hisqiʼeel","chapter":"4","verse":"4","text":"“Ergasii cinaacha bitaatiin ciisiitii cubbuu mana Israaʼel of irra kaaʼi. Guyyaa cinaacha keetiin ciifte sana hundas ati cubbuu isaanii ni baatta."},{"book":"Hisqiʼeel","chapter":"4","verse":"5","text":"Ani baayʼina waggoota isaan itti cubbuu hojjetan sanaa akka guyyootaatti ramadee siif kenneera. Kanaafuu ati cubbuu mana Israaʼel guyyaa 390 ni baatta."},{"book":"Hisqiʼeel","chapter":"4","verse":"6","text":"“Ati erga waan kana fixxee booddee amma illee ciisi; yeroo kana immoo cinaacha kee kan mirgaatiin ciisiitii cubbuu mana Yihuudaa baadhu. Anis tokkoo tokkoo waggaatiif guyyaa tokko tokko ramadee, guyyaa 40 siif kenneera."},{"book":"Hisqiʼeel","chapter":"4","verse":"7","text":"Fuula kee gara marfama Yerusaalemitti deebifadhuutii irree qullaadhaan isheetti raajii dubbadhu."},{"book":"Hisqiʼeel","chapter":"4","verse":"8","text":"Hamma ati guyyoota marfama keetii fixattutti akka ati cinaacha tokko irraa gara cinaacha kaaniitti hin garagalleef ani funyoodhaan sin hidha."},{"book":"Hisqiʼeel","chapter":"4","verse":"9","text":"“Qamadii fi garbuu, baaqelaa fi misira, bisingaa fi honborii fuudhii okkotee keessa kaaʼadhuutii ittiin buddeena tolfadhu. Buddeena kanas yeroo guyyoota 390 cinaacha keetiin ciiftutti nyaatta."},{"book":"Hisqiʼeel","chapter":"4","verse":"10","text":"Ati akka guyyaa guyyaan nyaattuuf nyaata saqilii digdama madaali; isas yeroo murteeffametti nyaadhu."},{"book":"Hisqiʼeel","chapter":"4","verse":"11","text":"Akkasuma bishaan safartuu iinii tokko harka jaʼa keessaa harka tokko safariitii yeroo murteeffametti dhugi."},{"book":"Hisqiʼeel","chapter":"4","verse":"12","text":"Nyaata sanas akkuma Maxinoo garbuu nyaattutti nyaadhu; isas udaan namaa bobeesiitii Maxinoo tolchi.”"},{"book":"Hisqiʼeel","chapter":"4","verse":"13","text":"Waaqayyos “Haala kanaan ijoolleen Israaʼel saboota ani itti isaan bittinneessu keessatti nyaata xuraaʼaa nyaatu” jedhe."},{"book":"Hisqiʼeel","chapter":"4","verse":"14","text":"Anis akkanan jedhe; “Yaa Waaqayyo Gooftaa akkana miti! Ani takkumaa of xureessee hin beeku. Ijoollummaa kootii jalqabee hamma ammaatti takkumaa waan ofiin duʼe yookaan waan bineensi ajjeese nyaadhee hin beeku. Foon qulqulluu hin taʼin gonkumaa afaan koo seenee hin beeku.”"},{"book":"Hisqiʼeel","chapter":"4","verse":"15","text":"Innis, “Kun gaarii dha; ani akka ati qooda udaan namaatiin buddeena kee tolfattu akka dikee saʼaatiin tolfattu siifin eeyyama” naan jedhe."},{"book":"Hisqiʼeel","chapter":"4","verse":"16","text":"Innis ittuma fufee akkana naan jedhe: “Yaa ilma namaa ani madda nyaata Yerusaalem nan gogsa; uummanni nyaata safarame yaaddoodhaan nyaata; bishaan safarames sodaadhaan dhuga;"},{"book":"Hisqiʼeel","chapter":"4","verse":"17","text":"hanqinni midhaaniitii fi bishaanii ni jiraataatii. Isaanis naasuudhaan wal ilaalu; sababii cubbuu isaaniitiinis ni badu."}]}