{"data":[{"book":"اول سموئیل","chapter":"1","verse":"1","text":"مردی بود به نام القانه از قبیلهٔ افرایم که در رامه تایم صوفیم واقع در کوهستان افرایم زندگی می‌کرد. او پسر یروحام، پسر الیهو، پسر توحو، پسر صوف بود. او افرایمی بود."},{"book":"اول سموئیل","chapter":"1","verse":"2","text":"القانه دو زن داشت به نامهای حنا و فَنِنه. فننه صاحب فرزندان بود، اما حنا فرزندی نداشت."},{"book":"اول سموئیل","chapter":"1","verse":"3","text":"القانه هر سال با خانوادهٔ خود به شیلوه می‌رفت تا خداوند لشکرهای آسمان را عبادت نموده، به او قربانی تقدیم کند. در آن زمان حُفنی و فینحاس، پسران عیلی، در آنجا کاهنان خداوند بودند."},{"book":"اول سموئیل","chapter":"1","verse":"4","text":"القانه در روزی که قربانی تقدیم می‌کرد، به زنش فننه و به همۀ پسران و دخترانش سهمی‌هایی از گوشت قربانی می‌داد."},{"book":"اول سموئیل","chapter":"1","verse":"5","text":"اما به حنا دو چندان سهم می‌داد، زیرا او را دوست می‌داشت، هر چند که خداوند رحم او را بسته بود."},{"book":"اول سموئیل","chapter":"1","verse":"6","text":"فَنِنه پیوسته به حنا طعنه می‌زد و او را سخت می‌رنجاند، برای اینکه خداوند رحم حنا را بسته بود."},{"book":"اول سموئیل","chapter":"1","verse":"7","text":"این وضع سال به سال تکرار می‌شد. هربار که به خیمۀ عبادت1‏:7 در اصل عبری: «خانۀ خداوند»؛ همچنین در آیۀ ۲۴. می‌رفتند، فننه حنا را می‌رنجاند، به حدی که حنا می‌گریست و چیزی نمی‌خورد."},{"book":"اول سموئیل","chapter":"1","verse":"8","text":"شوهرش القانه از او می‌پرسید: «حنا، چرا گریه می‌کنی؟ چرا چیزی نمی‌خوری؟ چرا اینقدر غمگین هستی؟ آیا من برای تو از ده پسر بهتر نیستم؟»"},{"book":"اول سموئیل","chapter":"1","verse":"9","text":"یک بار، پس از صرف خوراک قربانی در شیلوه، حنا برخاست و رفت تا دعا کند. عیلیِ کاهن کنار درگاه خیمۀ عبادت1‏:9 در اصل عبری: «معبد خداوند». در جای همیشگی خود نشسته بود."},{"book":"اول سموئیل","chapter":"1","verse":"10","text":"حنا به تلخی جان به درگاه خداوند دعا کرده، زارزار گریست،"},{"book":"اول سموئیل","chapter":"1","verse":"11","text":"و نذر کرده، گفت: «ای خداوند لشکرهای آسمان متعال، اگر بر مصیبت کنیزت نظری افکنی و دعایم را اجابت فرموده، پسری به من عطا کنی، او را به تو تقدیم می‌کنم تا در تمام عمر خود وقف تو باشد و موی سرش هرگز تراشیده نشود1‏:11 نتراشیدن موی سر نشانهٔ وقف مردان به خداوند بود. نگاه کنید به اعداد ۶‏:۵..»"},{"book":"اول سموئیل","chapter":"1","verse":"12","text":"وقتی حنا به دعای خود در پیشگاه خداوند طول داد، عیلی متوجه دهان او شد"},{"book":"اول سموئیل","chapter":"1","verse":"13","text":"و دید که لبهایش تکان می‌خورد ولی صدایش شنیده نمی‌شود، و عیلی گمان برد که مست است."},{"book":"اول سموئیل","chapter":"1","verse":"14","text":"پس به وی گفت: «چرا مست به اینجا آمده‌ای؟ شرابت را از خود دور کن!»"},{"book":"اول سموئیل","chapter":"1","verse":"15","text":"حنا در جواب گفت: «نه ای سرورم، من شراب نخورده‌ام و مست نیستم بلکه زنی دل شکسته‌ام و غم خود را با خداوند در میان می‌گذاشتم."},{"book":"اول سموئیل","chapter":"1","verse":"16","text":"گمان نکن که من زنی فرومایه هستم، زیرا تمام مدت با غم و اندوه دعا می‌کردم.»"},{"book":"اول سموئیل","chapter":"1","verse":"17","text":"عیلی گفت: «خدای اسرائیل، آنچه را از او خواستی به تو بدهد! حال، به سلامتی برو!»"},{"book":"اول سموئیل","chapter":"1","verse":"18","text":"حنا از عیلی تشکر نمود و با خوشحالی برگشت و غذا خورد و دیگر غمگین نبود."},{"book":"اول سموئیل","chapter":"1","verse":"19","text":"روز بعد، صبح زود تمام اعضای خانوادهٔ القانه برخاسته، برای پرستش خداوند به خیمهٔ عبادت رفتند و سپس به خانهٔ خود در رامه بازگشتند. وقتی القانه با حنا همبستر شد، خداوند خواستهٔ او را به یاد آورد."},{"book":"اول سموئیل","chapter":"1","verse":"20","text":"پس از چندی حنا حامله شده، پسری زایید و او را سموئیل1‏:20 «سموئیل» در زبان عبری به معنی «از خدا شنیده» است. نامید و گفت: «من او را از خداوند درخواست نمودم.»"},{"book":"اول سموئیل","chapter":"1","verse":"21","text":"سال بعد طبق معمول، القانه با خانوادهٔ خود به عبادتگاه رفت تا قربانی سالیانه را به خداوند تقدیم کند و نذر خود را ادا نماید."},{"book":"اول سموئیل","chapter":"1","verse":"22","text":"اما حنا همراه آنها نرفت. او به شوهرش گفت: «وقتی بچه از شیر گرفته شد، آنگاه به عبادتگاه خداوند خواهم رفت و او را با خود خواهم برد تا همیشه در آنجا بماند.»"},{"book":"اول سموئیل","chapter":"1","verse":"23","text":"القانه موافقت کرد و گفت: «آنچه مایل هستی بکن. در خانه بمان تا بچه از شیر گرفته شود. هر چه خواست خداوند است، بشود.» پس حنا در خانه ماند تا بچه از شیر گرفته شد."},{"book":"اول سموئیل","chapter":"1","verse":"24","text":"پس وقتی بچه را از شیر گرفت، او را برداشته، همراه با یک گاو نر سه ساله برای قربانی و ده کیلوگرم آرد و یک مشک شراب به خیمهٔ عبادت در شیلوه برد."},{"book":"اول سموئیل","chapter":"1","verse":"25","text":"بعد از قربانی کردن گاو، پسر را پیش عیلی کاهن بردند."},{"book":"اول سموئیل","chapter":"1","verse":"26","text":"حنا از عیلی پرسید: «ای سرورم، آیا مرا به خاطر داری؟ من همان زنی هستم که در اینجا ایستاده، به حضور خداوند دعا کردم"},{"book":"اول سموئیل","chapter":"1","verse":"27","text":"و از خداوند درخواست نمودم که به من فرزندی بدهد. او دعایم را مستجاب نمود و این پسر را به من بخشید."},{"book":"اول سموئیل","chapter":"1","verse":"28","text":"حال، او را به خداوند تقدیم می‌کنم که تا زنده است خداوند را خدمت نماید.» و خداوند را در آنجا پرستش کردند."}]}