{"data":[{"book":"Ugubulo","chapter":"12","verse":"1","text":"Abaho kilaguso cha kukanganya choneka kuulanga. Kukala na mtwanzi yavalile zuwa na yakalile na mwezi mmagulu gake na kudipala jake kavala taji ya nhondo longo na mbili."},{"book":"Ugubulo","chapter":"12","verse":"2","text":"Kakala na inda, na kalila kwa usungu kamba usungu wa kulela mwana."},{"book":"Ugubulo","chapter":"12","verse":"3","text":"Abaho kilaguso kiyagwe cha kukanganya choneka kuulanga. Zoka kulu dung'hu yau na dikala na mapala saba na mhembe longo, na kila pala dikala na taji."},{"book":"Ugubulo","chapter":"12","verse":"4","text":"Zoka dijo kwa kila jake dibulula selusi imoja ya nhondo za kuulanga na dizasila mwiisi. Najo dima kuulongozi wa mtwanzi yuyo yakalile yolonda kulela, muladi baho imwana yahavumbuka dimsukile."},{"book":"Ugubulo","chapter":"12","verse":"5","text":"Abaho, mtwanzi yuyo kalela mwana wa kimbigalo, yonda yawatawale wanhu wa isi zose kwa mkongoja wa zuma lakini imwana kasoligwa na kugaligwa kwa Mulungu kuna ikigoda chake cha undewa."},{"book":"Ugubulo","chapter":"12","verse":"6","text":"Mtwanzi yuyo kakimbilila kuluwala, hanhu hayamtandile Mulungu, kuko kalolesigwa kwa siku elufu moja magana mabili na malongo sita."},{"book":"Ugubulo","chapter":"12","verse":"7","text":"Abaho kulawilila ng'hondo kuulanga. Mikaeli na wasenga wayage wa kuulanga waitowa na zoka dijo, najo dizoka hamoja na wasenga zake diitowa nao,"},{"book":"Ugubulo","chapter":"12","verse":"8","text":"lakini zoka dijo na wasenga zake wahumigwa, hawakalile na hanhu hakukala kuko kuulanga."},{"book":"Ugubulo","chapter":"12","verse":"9","text":"Avo zoka dijo kulu jasigwa hasi, najo dijo zoka da umwaka, dikemigwa ija Imdumuka hebu Mwenembago, najo dijo diwavizila wanhu wose wa mwiisi. Jasigwa hasi mwiisi hamoja na wasenga zake."},{"book":"Ugubulo","chapter":"12","verse":"10","text":"Abaho mhulika sauti kuulanga ilonga, “Sambi Mulungu kawakombola wanhu wake na Mulungu mndewa wetu kolagusa nguvu zake! Sambi Kilisito iyamsagule kalagusa mamulaka gake! Kwavija yuyo yakalile yokwima kuulongozi wa Mulungu imisi na ikilo kuwalavila vitala ndugu zetu kasigwa hasi."},{"book":"Ugubulo","chapter":"12","verse":"11","text":"Ndugu zetu wadihuma kwa damu ya Mwanang'hondolo na kwa kuwalongela wayagwe mbuli ya Mulungu, kwavija hawaunogele ugima wao na waitanda hata kufa."},{"book":"Ugubulo","chapter":"12","verse":"12","text":"Avo deng'helela gweye ulanga na wose wokala mumo! Lakini zogaya isi na bahali! Kwavija Mwenembago keza kumwenu, kuno kamema ng'hasiliki, kajuwa kamba kasigaza kipindi kidodo.”"},{"book":"Ugubulo","chapter":"12","verse":"13","text":"Zoka dijo vijone jasigwa mwiisi, disonga kumsaka mtwanzi ija yalelile mwana wa ikimbigalo."},{"book":"Ugubulo","chapter":"12","verse":"14","text":"Mtwanzi yuyo kagweleligwa mabawa mabili ga mhungu mkulu muladi yaguluke kutali na zoka dijo, mbaka hanhu hake kuko kuluwala, kuko kokala goya kwa miyaka midatu na nusu."},{"book":"Ugubulo","chapter":"12","verse":"15","text":"Abaho, dizoka dideka mazi mengi kamba ga lwanda mkulu, gamuwinza kukisogo mtwanzi yuyo muladi gamkulule."},{"book":"Ugubulo","chapter":"12","verse":"16","text":"Lakini isi imtaza mtwanzi yuyo, igubuka na kugafonza mazi galawile mumulomo wa zoka dijo."},{"book":"Ugubulo","chapter":"12","verse":"17","text":"Avo zoka dijo digevuzika ng'hani, disegela dichola kuitowa na wana wayagwe wa mtwanzi yuyo, awo wao wanhu wogoga malagizo ga Mulungu na wogoga ukweli ugubuligwe na Yesu."},{"book":"Ugubulo","chapter":"12","verse":"18","text":"Abaho zoka dijo dima kumgwazo wa bahali."}]}