{"data":[{"book":"MATTHEW","chapter":"9","verse":"1","text":"And he entered into a boat, and crossed over, and came into his own city."},{"book":"MATTHEW","chapter":"9","verse":"2","text":"And behold, they brought to him a man sick of the palsy, lying on a bed: and Jesus seeing their faith said unto the sick of the palsy, Son, be of good cheer; thy sins are forgiven."},{"book":"MATTHEW","chapter":"9","verse":"3","text":"And behold, certain of the scribes said within themselves, This man blasphemeth."},{"book":"MATTHEW","chapter":"9","verse":"4","text":"And Jesus knowing their thoughts said, Wherefore think ye evil in your hearts?"},{"book":"MATTHEW","chapter":"9","verse":"5","text":"For whether is easier, to say, Thy sins are forgiven; or to say, Arise, and walk?"},{"book":"MATTHEW","chapter":"9","verse":"6","text":"But that ye may know that the Son of man hath power on earth to forgive sins (then saith he to the sick of the palsy), Arise, and take up thy bed, and go unto thy house."},{"book":"MATTHEW","chapter":"9","verse":"7","text":"And he arose, and departed to his house."},{"book":"MATTHEW","chapter":"9","verse":"8","text":"But when the multitudes saw it, they were afraid, and glorified God, which had given such power unto men."},{"book":"MATTHEW","chapter":"9","verse":"9","text":"And as Jesus passed by from thence, he saw a man, called Matthew, sitting at the place of toll: and he saith unto him, Follow me. And he arose, and followed him."},{"book":"MATTHEW","chapter":"9","verse":"10","text":"And it came to pass, as he sat at meat in the house, behold, many publicans and sinners came and sat down with Jesus and his disciples."},{"book":"MATTHEW","chapter":"9","verse":"11","text":"And when the Pharisees saw it, they said unto his disciples, Why eateth your Master with the publicans and sinners?"},{"book":"MATTHEW","chapter":"9","verse":"12","text":"But when he heard it, he said, They that are whole have no need of a physician, but they that are sick."},{"book":"MATTHEW","chapter":"9","verse":"13","text":"But go ye and learn what this meaneth, I desire mercy, and not sacrifice: for I came not to call the righteous, but sinners."},{"book":"MATTHEW","chapter":"9","verse":"14","text":"Then come to him the disciples of John, saying, Why do we and the Pharisees fast oft, but thy disciples fast not?"},{"book":"MATTHEW","chapter":"9","verse":"15","text":"And Jesus said unto them, Can the sons of the bride-chamber mourn, as long as the bridegroom is with them? but the days will come, when the bridegroom shall be taken away from them, and then will they fast."},{"book":"MATTHEW","chapter":"9","verse":"16","text":"And no man putteth a piece of undressed cloth upon an old garment; for that which should fill it up taketh from the garment, and a worse rent is made."},{"book":"MATTHEW","chapter":"9","verse":"17","text":"Neither do men put new wine into old wineskins: else the skins burst, and the wine is spilled, and the skins perish: but they put new wine into fresh wineskins, and both are preserved."},{"book":"MATTHEW","chapter":"9","verse":"18","text":"While he spake these things unto them, behold, there came a ruler, and worshipped him, saying, My daughter is even now dead: but come and lay thy hand upon her, and she shall live."},{"book":"MATTHEW","chapter":"9","verse":"19","text":"And Jesus arose, and followed him, and so did his disciples."},{"book":"MATTHEW","chapter":"9","verse":"20","text":"And behold, a woman, who had an issue of blood twelve years, came behind him, and touched the border of his garment:"},{"book":"MATTHEW","chapter":"9","verse":"21","text":"for she said within herself, If I do but touch his garment, I shall be made whole."},{"book":"MATTHEW","chapter":"9","verse":"22","text":"But Jesus turning and seeing her said, Daughter, be of good cheer; thy faith hath made thee whole. And the woman was made whole from that hour."},{"book":"MATTHEW","chapter":"9","verse":"23","text":"And when Jesus came into the ruler’s house, and saw the flute-players, and the crowd making a tumult,"},{"book":"MATTHEW","chapter":"9","verse":"24","text":"he said, Give place: for the damsel is not dead, but sleepeth. And they laughed him to scorn."},{"book":"MATTHEW","chapter":"9","verse":"25","text":"But when the crowd was put forth, he entered in, and took her by the hand; and the damsel arose."},{"book":"MATTHEW","chapter":"9","verse":"26","text":"And the fame hereof went forth into all that land."},{"book":"MATTHEW","chapter":"9","verse":"27","text":"And as Jesus passed by from thence, two blind men followed him, crying out, and saying, Have mercy on us, thou son of David."},{"book":"MATTHEW","chapter":"9","verse":"28","text":"And when he was come into the house, the blind men came to him: and Jesus saith unto them, Believe ye that I am able to do this? They say unto him, Yea, Lord."},{"book":"MATTHEW","chapter":"9","verse":"29","text":"Then touched he their eyes, saying, According to your faith be it done unto you."},{"book":"MATTHEW","chapter":"9","verse":"30","text":"And their eyes were opened. And Jesus strictly charged them, saying, See that no man know it."},{"book":"MATTHEW","chapter":"9","verse":"31","text":"But they went forth, and spread abroad his fame in all that land."},{"book":"MATTHEW","chapter":"9","verse":"32","text":"And as they went forth, behold, there was brought to him a dumb man possessed with a devil."},{"book":"MATTHEW","chapter":"9","verse":"33","text":"And when the devil was cast out, the dumb man spake: and the multitudes marveled, saying, It was never so seen in Israel."},{"book":"MATTHEW","chapter":"9","verse":"34","text":"But the Pharisees said, By the prince of the devils casteth he out devils."},{"book":"MATTHEW","chapter":"9","verse":"35","text":"And Jesus went about all the cities and the villages, teaching in their synagogues, and preaching the gospel of the kingdom, and healing all manner of disease and all manner of sickness."},{"book":"MATTHEW","chapter":"9","verse":"36","text":"But when he saw the multitudes, he was moved with compassion for them, because they were distressed and scattered, as sheep not having a shepherd."},{"book":"MATTHEW","chapter":"9","verse":"37","text":"Then saith he unto his disciples, The harvest truly is plenteous, but the labourers are few."},{"book":"MATTHEW","chapter":"9","verse":"38","text":"Pray ye therefore the Lord of the harvest, that he send forth labourers into his harvest."}]}