{"data":[{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"2","verse":"1","text":"ካኣቲ ሴሎሞኔ ናንጊና ናንጋ ጎዳ ሱንፆም ጌኤዦ ማኣሮና ካኣቱሞ ማኣሮና ማዣኒ ማሌኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"2","verse":"2","text":"ዬያሮ ዒዚ ኬዲ ኬዳንዳ ላንካይታሚ ሺያ ዓሲ፥ ሹቺ ጳላንዳ ሳሊታሚ ሺያ ዓሲ ኬሲ ማዻንዳጉዲ ዓይሤኔ፤ ዬያጉዲ ሃሣ ማዾ ዛጊ ማዺሻንዳ ሃይሦ ሺያና ላሆ ፄኤታ ማዓ ዓሲ ጊኢጊሼኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"2","verse":"3","text":"ዬካፓ ዒዚ ፂሮሴ ካኣቲ፥ ኪራሜም፦ «ታ ዓዴ ዳውቴ ፔኤኮ ካኣቱሞ ማኣሮ ማዤ ዎዶና ሊባኖኦሴ ሚፆ ኔ ዳኬሢጉዲ ታኣማኣ ዳኬቴራ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"2","verse":"4","text":"ሃሢ ታኣኒ ናንጊና ናንጋ ጎዳ ማዔ ታ ፆኦዛሢም ጌኤዦ ማኣሮ ማዣኒ ጊኢጊንቲዳ ዓኣኔ፤ ዬይ ጌኤዦ ማኣራ ታኣና ታ ዴሮና ሳውቃ ዑንጆ ጩቢሲ ናንጊና ናንጋ ጎዳ ኑ ካኣሽካ ቤሲ፥ ዒዛም ዱማዼ ካሦዋ ቢያ ዎዴ ኑ ዒንጋ ቤሲ፥ ቢያ ኬሊ ጉቴና ዋንቴና፤ ዬያጉዲ ሃሣ ሃውሾ ኬሎ ኬሎ፥ ዓጊኖ ፄኤሮንታ ዬያጉዴ ዱማዼ ቦንቾ ኬሎና ናንጊና ናንጋ ጎዳ ማዔ ኑ ፆኦዛሢ ቦንቻኒ ሚቺ ዒንጎ ዒንጊፆ ዒንጎንዶ ዱማዼ ቤሲ ማዓንዳኔ፤ ዒስራዔኤሌ ዴራ ዬያ ናንጊና ማዺ ማዺ ናንጋንዳጉዲ ፆኦሲ ዔያቶ ዓይሤኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"2","verse":"5","text":"ኑ ፆኦዛሢ ሜሌ ካኣሽኮ ፆኦዛፓ ቢያ ባሼ ዼኤፒ ማዔሢሮ ዼኤፒ ጌኤሺ ማኣሪ ማዣኒ ታ ማሌኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"2","verse":"6","text":"ጋዓንቴ ጫሪንጮንታ ሳዖንታኮ ዳልጉማ ዒዛ ፔ ጋራ ማሂ ዓርቃኒ ዳንዳዑዋሴ፤ ዓካሪ ጌኤሺ ማኣሪ ዒዛም ማዣኒ ዳንዳዓይ ዖናዳይ? ዒዛኮ ቤርታ ዑንጆ ጩቢሶ ቤሲ ማዢፓዓቴም ጌኤሺ ማኣሪ ዒዛም ማዣኒ ታናንሢ ዓይጎ ዓሲዳይ? 2፡6 1ካኣቶ. ማ 8፡27፤ 2ፆኦሲ. ዓሃኬ 6፡18።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"2","verse":"7","text":"ሃሣ ፔቴ ባኣዚ ዱማ ዱማ ጎይሢና ኮሻኒ ዎርቄ፥ ቢራ ዓንጊ፥ ሞኦኖ ዓንጎንታ ዱማ ዱማ ዓንጎዋ ሼኤሺ ዹዓኒ፤ ሃሣ ጮልዔንታ ዲንኪ ዞቄ ዓፒላንታ ዹዋኒ ዳንዳዓ ሃኣሚ ዓሲያኣ ታኣም ዳኬ፤ ታ ዓዴ ዳውቴ ዶኦሬ ዪሁዳና ዬሩሳላሜናይዳ ዓኣ ሃኣሞ ዓሶና ዎላ ዒዚ ማዻንዳኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"2","verse":"8","text":"ኔኤኮ ሚፆ ቲቃ ዓሳ ኮሺ ጎኦባታሢ ታ ዔራኔ፤ ዬያሮ ሊባኖኦሴይዳፓ ሊባኖኦሴ ሚፆንታ ዚቢቆንታ ዴኤሎ ዚቢቆንታ ታኣም ዳኬ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"2","verse":"9","text":"ሚርጌ ሚሢ ቲቂፆና ኔ ዓሶ ማኣዳንዳጉዲ ታ ዓሶፓ ኔ ባንሢ ዓሲ ታ ዳካንዳኔ፤ ዬያ ታ ማዻንዳሢ ታ ማዣኒ ማሌ ጌኤዦ ማኣራ ዳልጊ፤ ሃሣ ኮሺ ሚዛጲ ማዓኒ ኮይሳሢሮኬ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"2","verse":"10","text":"ኔኤኮ ማዻ ዓሶም ጋላ ማዓንዳያ ላምዖ ሚሎኔ ኪሎ ማዓንዳ ዛርጌ ዺኢሊ፥ ላምዖ ሚሎኔ ኪሎ ማዓንዳ ዔልዓ፥ ዖይዶ ፄኤታ ሺያ ዶሎዜ ማዓንዳ ዎይኔ ዑሺ፤ ጊንሣ ሃሣ ዖይዶ ፄኤታ ሺያ ዶሎዜ ማዓንዳ ዛይቴያኣ ታኣኒ ዳካንዳኔ» ጌዔኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"2","verse":"11","text":"ዬያሮ ካኣቲ፥ ኪራሜ ካኣቲ ሴሎሞኔም ኪኢታ ዋርቃታ ፃኣፓዖ፦ «ናንጊና ናንጋ ጎዳ ፔኤኮ ዴሮ ናሽካሢሮ ኔኤኒ ዔያቶይዳ ካኣታዻንዳጉዲ ኔና ካኣታሤኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"2","verse":"12","text":"ናንጊና ናንጋ ጎዳም ጌኤዦ ማኣሮንታ ፔኤኮ ካኣቱሞ ማኣሮንታ ማዣኒ ሃኣማቶ ዓኣ ናይ ካኣቲ ዳውቴም ዒንጌ፥ ጫሪንጮንታ ሳዖንታ ማዤ፥ ናንጊና ናንጋ ጎዳ ማዔ ዒስራዔኤሌ ፆኦዛሢ ጋላቲንቶንጎ!"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"2","verse":"13","text":"ሃይሾ ሃሢ ታኣኒ ሃኣማቶ ማዾና ዔርቴያ ማዔ ሁራሜ ዓቢ ጌይንታስኬያ ኔኤም ዳኬኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"2","verse":"14","text":"ዒዛኮ ዒንዳ ዳኣኔ ዜርፃፓ፥ ዓዴ ዒዛኮ ፂሮሴ ዓጪ ዓሲኬ፤ ዒዚ ዎርቆ፥ ቢሮ ዓንጎ፥ ሞኦኖ ዓንጎ፥ ዱማ ዱማ ዓንጎ፥ ሹቺንታ ሚሢንታይዳፓ ዱማ ዱማ ባኣዚ ኮሻኒ ዳንዳዓ ዓሲኬ፤ ዬያጉዲ ሃሣ ዲንኪ፥ ጮልዔ፥ ዞቄንታ ሻኣዣሲ ሱኮና ሼኤሞና ዱማ ዱማ ማኣዖ ኮሺ ዔራያኬ፤ ሃሣ ጊንሣ ዱማ ዱማ ማሎና ዓኣ ባኣዚ ማዢ ኬሲሢና ዒዛም ማዻንዳጉዲ ዓይሢንቴ ጎይሢና ቢያ ባኣዚ ማዺሢ ዔራያኬ፤ ዬያሮ ዬያ ዓሢ ዱማ ዱማ ባኮ ማዺ ዔራ ኔ ዓዶም ማዻ ዓሶና ዎላ ማዺሼ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"2","verse":"15","text":"ኔ ኑም ዳካኒ ጌዔ ዛርጋሢ ዺኢሎ፥ ዔልዖ፥ ዎይኖ ዑዦንታ ሪሚቶ ዛይቶንታ ዳኬ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"2","verse":"16","text":"ኑኡኒያ ኔ ኮዓ ሊባኖኦሶ ሚፆ ቢያ ሊባኖኦሴ ዹካፓ ቲቂ ፔቴይዳ ቱካዖ ባዞ ዋኣፆይዳ ጌሤም ዋኣፃ ዔኪ ዒዮጴ ሄሊሳንዳጉዲ ዳካንዳኔ፤ ዬካፓ ኔኤኒ ዬሩሳላሜ ዔኪ ዓኣዻኒ ዳንዳዓኔ» ጌዔኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"2","verse":"17","text":"ካኣቲ ሴሎሞኔ ቤርታ ዒዛኮ ዓዴ ዳውቴ ማዼሢ ጎይፆ ዒስራዔኤሌይዳ ናንጋ ሜሌ ዓጮ ዓሶ ፓይዴኔ፤ ዬያይዲ ፔኤኮ ዓጮ ጋሮይዳ ፔቴ ፄኤታና ዶንጊታሚ ሃይሦ ሺያና ላሆ ፄኤታ ማዓ ሜሌ ዓጪ ዓሲ ዓኣሢ ዔሬኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"2","verse":"18","text":"ዬያቶይዳፓ ላንካይታሚ ሺያ ዓሲ ኬዶ ባኮ ኬዳንዳጉዲ፥ ሳሊታሚ ሺያ ዓሲ ዹኮይዳ ሹቺ ጳላንዳጉዲ ዓይሤኔ፤ ዬያጉዲ ሃሣ ማዻ ፒዜ ማዺንታሢ ዛጋንዳጉዲ ሃይሦ ሺያና ላሆ ፄኤታ ዓሲ ዶኦሬኔ።"}]}