{"data":[{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"1-3","text":"ዎጎ ጎይፆ ፔና ጌኤሼ፥ ጊዳ ቄኤሴ ባኣሢሮ፤ ሃሣ ዬሩሳላሜይዳ ሚርጌ ዴሬ ቡኪባኣሢሮ ዴራ ዑሣ ዓኣዺፆ ቦንቾ ቤርታ ማዺንታ ጎይፆ ቤርታሳ ዓጊኖና ቦንቻኒ ዳንዳዒባኣሴ፤ ዬያሮ ካኣቲ ሂዚቂያሴንታ ዒዛኮ ዶንዞ ማዔ ቢታንታ ዓኣ ዓሶንታ ዬሩሳላሜ ዴሮንታ ዑሣ ዓኣዺፆ ቦንቾ ላምዓሳ ዓጊኖና ቦንቻኒ ዎላ ጌስቲ ዔቂሴኔ፤ ያዺ ማዔሢሮ ካኣቲ ዒስራዔኤሌና ዪሁዳ ዴሮ ጉቤሢም፤ ዬያጉዲ ጊንሣ ዔፕሬኤሜንታ ሚናኣሴ ዴሮንታ ናንጊና ናንጋ ጎዳ ማዔ ዒስራዔኤሌ ፆኦዛሢ ቦንቻኒ ዑሣ ዓኣዺፆ ቦንቾሮ ዬሩሳላሜይዳ ዓኣ ጌኤዦ ማኣሪ ሙካንዳጉዲ ኪኢታ ዋርቃታ ዳኬኔ፤ 30፡1-3 ፓይ. ማፃ 9፡9-11።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"4","text":"ካኣቲንታ ዴሮንታ ዬያ ማሊፆና ዎዛዼኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"5","text":"ናንጊና ናንጋ ጎዳ ማዔ ዒስራዔኤሌ ፆኦዛሢኮ ዑሣ ዓኣዺፆ ቦንቾ ሚርጌ ዎዴይዳ ዺቢ ዓሲ ሙኪ ቦንቺ ቤቂባኣሢሮ ኬዶ ዛሊና ዳኣኔፓ ዓርቃዖ ዾኦሎ ዛሊና ዴንዲ ቤርሳቤ ሄላንዳኣና ዓኣ ዒስራዔኤሌ ዓሳ ቢያ ቤርታ ቡኪንታ ቡኪንቶይዳፓ ቢያ ባሼ ዎጎ ጎይፆ ሚርጌና ሙኪ ዑሣ ዓኣዺፆ ቦንቾ ቦንቻንዳጉዲ ዔያታ ዔኤሊሢ ዳኬኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"6","text":"ካኣቲንታ ዒዛኮ ዶንዞ ማዔ ቢታንታ ዓኣ ዓሳ ዓይሤ ዓይሢፆና ኪኢቶ ዓሳ ዪሁዳና ዒስራዔኤሌ ዓጮ ጉቤ ዓኣዼኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"7","text":"ናንጊና ናንጋ ጎዳ ማዔ ዔያቶኮ ፆኦዛሢም ጉሙርቂንቲባኣ ዒንሢኮ ቤርታኣ ዓዶንሢንታ ዒንሢ ዒጊኖ ዒስራዔኤሌ ዓሶጉዲ ማዒፖቴ፤ ዒንሢ ዔራሢጉዲ ናንጊና ናንጋ ጎዳ ዔያቶ ባይሲንታም ዓኣሢ ዒንጌኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"8","text":"ናንጊና ናንጋ ጎዳም ዓይሢንታያ ማዓንዳኣፓዓቴም ዔያቶጉዲ ዒና ባይቂ ዶጬያ ማዒፖቴ፤ ዒንሢ ፆኦሲም ዎርቃያ ማዑዋቴ፤ ናንጊና ዒዛሮ ማሂ ዒ ዱማሴ፥ ዬሩሳላሜይዳ ዓኣ ጌኤዦ ማኣሪ ሙኩዋቴ፤ ሃካፓ ሴካ ናንጊና ናንጋ ጎዳኮ ዻጋ ዒንሢ ሄሉዋጉዲ ዒዛ ሌሊ ካኣሽኩዋቴ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"9","text":"ዒንሢ ናንጊና ናንጋ ጎዳ ባንሢ ማዔቴ ዬያታ፥ ዒንሢኮ ናኣቶንታ ዒጊኖንታ ዲዒ ዔኬ ዓሳ ዔያቶም ሚጪንቲ ዔያታ ናንጋ ቤዞ ማዒ ሙካንዳንጉዲ ዳካንዳኔ፤ ናንጊና ናንጋ ጎዳ ማዔ ዒንሢኮ ፆኦዛሢ ኮሺ፤ ሃሣ ዓቶም ጋዓያ ማዔሢሮ ዒንሢ ዒዛ ባንሢ ማዔቴ ዒዚ ዒንሢ ዔካንዳኔ» ጋዓያኬ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"10","text":"ኪኢቶ ዓሶንሢ ዔፕሬኤሜንታ ሚናኣሴ ፃጶ ዓጮይዳ ዓኣ ካታሞ ቢያ፤ ዴንዲ ዛብሎኦኔ ፃጶ ዓጮኮ ኬዶ ዛሎ ሄላንዳኣና ዓኣዼኔ፤ ዬይ ዓሳ ጋዓንቴ ዔያቶ ቦሂ ሚኢጬኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"11","text":"ጋዓንቴ ናንጊና ናንጋ ጎዳም ሼሌዒ ዬሩሳላሜ ሙካኒ ዔኤዔ ዓሲ ዓሴኤሬፓ፥ ሚናኣሴንታ ዛብሎኦኔንታ ፃጳፓ ፔቴ ፔቴ ዓኣኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"12","text":"ዪሁዳ ዴሮም ናንጊና ናንጋ ጎዳ ሚርጌ ባኣዚ ማዻሢሮ ካኣቲንታ ቢታንታ ዓኣ ዓሶንታ ዓይሤ ዓይሢፆ ዔኤዒ ኩንሣኒ ፔቴ ማሊሢና ዔኤዓንዳጉዲ ፆኦሲ ዪሁዳ ዴሮ ዔቂሴኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"13","text":"ላምዓሳ ዓጊኖና ላኣዶ ሙዒ ቦንቾ ኬሎ ቦንቻኒ ሚርጌ ዴሬ ዬሩሳላሜይዳ ቡኬኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"14","text":"ዬሩሳላሜይዳ ሜሌ ፆኦዞም ዒንጎ ባኮ ዒንጋኒና ዑንጆዋ ጊዳ ጌሢ ጩቢሾ ባኮ ቢያ ዔኪ ቄድሮኦኔ ዶኦጫ ዓሳ ኬኤሬኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"15","text":"ላምዓሳ ዓጊና ፄኤሬንቴ ታጶ ዖይዳሳ ኬሎና ማራናኣቶ ዑሣ ዓኣዺፆ ቦንቾ ኬሎም ዔያታ ሹኬኔ፤ ዒማና ዳምቦ ጎይፆና ፔና ጌኤሺባኣ ሌዊ ዓሶንታ ቄኤሶንታ ኮሺ ቦርሲንቴኔ፤ ዬያሮ ዔያታ ፔና ናንጊና ናንጋ ጎዳም ዱማሴስካፓ ጌኤዦ ማኣሮይዳ ሚቺ ዒንጎ ባኮ ፆኦሲም ዒንጋኒ ዳንዳዔኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"16","text":"ፆኦሲ ዓሢ፥ ሙሴ ዓይሤ ዳምቦ ጎይፆጉዴያ ጌኤዦ ማኣሮይዳ ዔያቶ ማዾንጎ ጎዖና ቤዛ ዔያታ ዔቄኔ፤ ሌዊ ዓሳኣ ዒንጎና ባኮኮ ሱጉፆ ቄኤሶም ዔኪ ሺኢሻዛ፥ ቄኤሳ ዬያ ሱጉፆ ዒንጎ ባኮ ዒንጎ ቤዞ ዑፃ ፑጬኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"17","text":"ዴሮ ባኣካ ሚርጌ ዓሲ ዎጎ ጎይፆና ፔና ጌኤሺባኣያ ማዔሢሮ ዑሣ ዓኣዺፆ ቦንቾ ኬሎም ማዓ ማራቶ ሹካኒ ዔያታ ዳንዳዑዋያ ማዔኔ፤ ዬያሮ ሌዊ ዓሳ ዔያቶ ዛሎ ማራናኣቶ ሹኪ ናንጊና ናንጋ ጎዳም ሺኢሼኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"18","text":"ሃሣ ጊንሣ ዔፕሬኤሜፓ፥ ሚናኣሴፓ፥ ዪሳኮኦሬንታ ዛብሎኦኔንታ ፃጳፓ ሙኬ ሚርጌ ዓሲ ዎጎ ጎይፆና ፔና ጌኤሺባኣታዖ ዑሣ ዓኣዺፆ ቦንቾ ሙዔኔ፥ ጋዓንቴ ኮይሳሢ ጎይፆ ቦንቺባኣሴ፤ ዬያሮ ካኣቲ፥ ሂዚቂያሴ ዔያቶ ዛሎ፦"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"19","text":"«ዔያቶኮ ቤርታኣ ዓዶንሢ ፆኦዛሢ ማዔ ናንጊና ናንጋ ጎዳሢዮ! ዎዚ ሃይ ዓሳ ዎጎ ጎይፆና ፔና ጌኤሺባኣያ ማዔቴያ ሃኣዛጌ ዔያታ ሃሢ ጉቤ ዒኔፓ ኔና ካኣሽካኔ፤ ዬያሮ ኔ ኮሹሞና ዓቶንጎ ዔያቶም ጌዔ!» ጌይ ሺኢቄኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"20","text":"ናንጊና ናንጋ ጎዳ ሂዚቂያሴኮ ሺኢጲፆ ዋይዚ ዓቶም ጌዔኔ፤ ፔቴታዖ ሜቶ ዓሶይዳ ሄሊሲባኣሴ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"21","text":"ዒማና ዬሩሳላሜይዳ ቡኪንቴ ዴራ ላንካይ ኬሊ ጉቤ ላኣዶ ሙዒ ቦንቾ ቦንቾ ዼኤፒ ዎዛና ቦንቼኔ፤ ሌዊ ዓሶንታ ቄኤሶንታ ቢያ ኬሊ ዓይኑሞ ዓንጋሞ ዋርቂ ዋርቂ ዓይናዺሢና ፆኦሲ ጋላቴኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"22","text":"ሂዚቂያሴያ ሌዊ ዓሳ ናንጊና ናንጋ ጎዳ ካኣሽኮ ካኣዦ ዳምቦ ኩንሢሲፆ ዔራቶና ማዼሢሮ ዔያቶ ጋላቴኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"23","text":"ቃሲ ጊንሣ ላንካይ ኬሊ ቦንቻኒ ፔቱሞና ዎላ ጌስቲ ዔቂሲ ቦንቾ ዎዛና ቦንቼኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"24","text":"ካኣቲ ሂዚቂያሴ ዒማና ፔቴ ሺያ ዚያ ጌማይ፥ ላንካይ ሺያ ማራይና ዋኣሪና፤ ሃሣ ዒዛኮ ዶንዞ ማዔ ቢታንታ ዓኣ ዓሳ ፔቴ ሺያ ዚያ ጌማይ፥ ታጶ ሺያ ማራይና ዋኣሪና ዴራ ሹኪ ሙዓንዳጉዲ ዒንጌኔ፤ ፓይዳ ዑሣ ዓኣዻ ሚርጌ ቄኤሴያኣ ዎጎ ጎይፆና ፔና ናንጊና ናንጋ ጎዳም ዱማሴኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"25","text":"ዬያሮ ዪሁዳ ዴራ፥ ቄኤሳ፥ ሌዊ ዓሳ፥ ኬዶ ዛሎ ዓጫፓ ሙኬ ዓሳ፥ ዒስራዔኤሌንታ ዪሁዳ ዓጮንታይዳ ሙኬ ዓሲ ማዒ ናንጋ ዴራ ቢያ ኮሺ ዎዛዼኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"26","text":"ዳውቴ ናኣዚ ሴሎሞኔ ዎዳፓ ዓርቂ ዒማ ሄላንዳኣና ዬያጉዴ ቦንቾ ዬሩሳላሜይዳ ቦንቺንቲ ቤቂባኣሢሮ ዬሩሳላሜ ካታሞ ዴራ ኮሺ ዎዛዼኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"30","verse":"27","text":"ቄኤሶና ሌዊ ዓሶና ዔቂ ፆኦሲኮ ዓንጃ ዴሮም ማዓንዳጉዲ ሺኢቄኔ፤ ፆኦሲያኣ ዒዚ ናንጋ፥ ፔኤም ዱማዼ ማኣሮ፥ ጫሪንጮይዳ ዓኣዖ ሺኢጲፆ ዔያቶኮ ዋይዜኔ።"}]}