{"data":[{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"1","text":"ካኣቲ ሴሎሞኔ ሺኢጲፆ ሺኢቂ ጋጋፓማና ኔጉዋዖ ታሚ ጫሪንጫፓ ኬዲ ሚቺ ዒንጋኒ ሺኢሾና ባኮንታ ሜሌ ሺኢሾና ባኮዋ ሙዔኔ፤ ናንጊና ናንጋ ጎዳኮ ቦንቾ ፔጋሲ ዔርዛ ዓኣፒዳ ዱዱካ ፖዒያ ጌኤዦ ማኣሮ ኩሜኔ፤ 7፡1 ሌዊ. ዓኬ 9፡23-24።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"2","text":"ናንጊና ናንጋ ጎዳኮ ቦንቾና ጌኤዦ ማኣራ ኩሜሢሮ ቄኤሳ ጌኤዦ ማኣሪ ጌላኒ ዳንዳዒባኣሴ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"3","text":"ታማ ጫሪንጫፓ ኬዳሢ፥ ናንጊና ናንጋ ጎዳኮ ቦንቻ ጌኤዦ ማኣሮይዳ ሙኬሢ ዒስራዔኤሌ ዓሳ ዛጋዖ ባሊቶ ሳዖ ሄሊሲ ዚጊ፦"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"4","text":"ዬካፓ ካኣቲ ሴሎሞኔንታ ዒዛና ዎላ ዓኣ ዴሮ ቢያሢንታ ናንጊና ናንጋ ጎዳም ዒንጎ ባኣዚ ሺኢሼኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"5","text":"ሴሎሞኔ ዒማና ላማታሚ ላምዖ ሺያ ባይና ፄኤታና ላማታሚ ሺያ ማራይ ፔቱሞና ዒንጎ ባኣዚ ማሂ ሺኢሼኔ፤ ዬያይዲ ካኣቲ ሴሎሞኔንታ ዒስራዔኤሌ ዴሮ ቢያሢንታ ጌኤዦ ማኣሮ ፆኦሲም ዱማዼያ ማሄኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"6","text":"ቄኤሳ ዔያቶም ጊኢጊሾና ቤዛ ዔቄኔ፤ ዔያቶኮ ቤርቶ ዛላ ሌዊ ዓሳ ዔቂ ካኣቲ ዳውቴ ቤርታ ኮሺሲ፥ ናንጊና ናንጋ ጎዳ ቦንቾም ዓይኑሞ ዓይናዻ ዓንጋሞና፦ « ‹ናሹማ ዒዛኮ ናንጊና ናንጋያኬ› ፆኦሲ ጋላቱዋቴ» ጌይ ጌይ ናንጊና ናንጋ ጎዳ ጋላታኔ፤ ቄኤሳ ዛያሢ ዋርቃኣና ዴራ ጉቤ ዔቂ ዓኣኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"7","text":"ዬያጉዲ ሃሣ ዬኖ ኬሎ ሴሎሞኔ ጌኤዦ ማኣሮኮ ቤርቶ ዛላ ዓሳ ቡካ ጶኦኮኮ ሳዛ ዓኣ ቤዞ ናንጊና ናንጋ ጎዳም ዱማሴኔ፤ ሄሊሳዖ ሃሣ ጉቤ ሚቺ ዒንጎ ዒንጊፃ፥ ሃኣኮ ዒንጊፃ፥ ፔቱሞና ዒንጎ ዒንጊፆንታ ቆልሞኮዋ ማሎ ቢያ ናንጊና ናንጋ ጎዳም ሺኢሺ ዬኖ ቤዛ ሺኢሼኔ፤ ዬያ ዒዚ ማዼሢ ሞኦኖ ዓንጎና ኮሺንቴ፥ ናንጊና ናንጋ ጎዳም ዒንጎ ባኮ ሺኢሾ ቤዞይዳ ዬይ ቢያ ጌሢንታኒ ዳንዳዑዋኣሢሮኬ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"8","text":"ዒኢካ ጌኤዦ ማኣሮይዳ ሴሎሞኔንታ ዒስራዔኤሌ ዴሮ ቢያሢንታ ላንካይ ኬሊ ጉቤ ዉልሾ ዴማ ዴዒ ቦንቾ ቦንቾ ቦንቼኔ፤ ኬዶ ዛሎና ሃማቴ ባንሢ ዴንዳ ጎይፃፓ ዓርቃዖ ዴንዲ ዾኦሎ ዛሊና ጊብፄ ዓጮ ዛጶ ሄላንዳኣና ዓኣ ዓጫፓ ሙኬ ዴሮኮ ሚርጉማ ሃማዺኬ ጌይንቱዋኣያኬ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"9","text":"ዒንጎ ባኮ ሺኢሾ ቤዞ ናንጊና ናንጋ ጎዳም ዱማሶ ዳምቦ ኩንሣኒ ላንካይ ኬሊ ዔያታ ዴዔኔ፤ ሃሣ ጊንሣ ላንካይ ኬሊ ቦንቾ ቦንቺ ጌዔስካፓ ሳላሳ ኬሎና ጋፒሲሢ ዳምቤ ኩንሢ ቦንቾ ጋፒሴኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"10","text":"ዚሮ ጉቴሎ ጌይፃ፦ ላንካሳ ዓጊኖኮ ላማታሚ ሃይሣሳ ኬሎና ዓሳ ፔ ቤዞ ቤዞ ዴንዳንዳጉዲ ዴሮ ቢያ ሴሎሞኔ ዳኬኔ፤ ናንጊና ናንጋ ጎዳ ፔ ዴሮ ዒስራዔኤሌም፤ ሃሣ ፔ ዓይላሢ ዳውቴና ሴሎሞኔናም ዒንጌ ዓንጆሮ ዴራ ዎዛዺ ፔ ማኣሪ ማኣሪ ዴንዴኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"11","text":"ካኣቲ ሴሎሞኔ ጌኤዦ ማኣሮና ፔ ካኣቱሞ ማኣሮና ማዾ ቢያ ማሌ ጎይፆ ሜቴ ባኣዚ ባኣንቴ ጋፒሴስካፓ፥"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"12","text":"ናንጊና ናንጋ ጎዳ ፔቴ ኬሊ ዋንታ ሴሎሞኔም ፔጋዺ ጴዻዖ፦ «ኔኤኮ ሺኢጲፆ ታ ዋይዜኔ፤ ሃይ ጌኤዦ ማኣራ ታኣም ዒንጎ ባኣዚ ሺኢሾ ቤሲ ማዓንዳጉዲ ታ ዶኦሬኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"13","text":"ዒርዚ ዋርቁዋጉዲ ታ ላኣጋ ዎዶና፤ ሃሣ ሃኣኮ ዓቢፃ ሙዓንዳጉዲ ታ ዳኬ ዎዶና፤ ታ ዴሮይዳ ዱማ ዱማ ዶርዖ ታ ኬይሴ ዎዶናኣ ቢያ፥"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"14","text":"ታ ዴራ ማዼ ፑርቶ ባኮይዳፓ ሃኪ ዖዪሢና ታና ሺኢቄቶ ጫሪንጫ ዓኣዖ ታ ዋይዛንዳኔ፤ ጎሞዋ ታ ዔያቶኮ ዓቶም ጋዓንዳኔ፤ ዓጮ ዔያቶኮ ታ ጊንሣ ማሊሻንዳኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"15","text":"ሃያ ጌኤዦ ማኣሮ ታ ካፓንዳኔ፤ ሃያ ጌኤዦ ማኣሮይዳ ሺኢቂንታ ሺኢጲፆ ቢያ ታ ዋይዛንዳኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"16","text":"ታኣኮ ሱንፃ ናንጊና ዒኢካ ካኣሽኪንታንዳጉዲ ሃያ ጌኤዦ ማኣሮ ታ ዶኦሪ ታኣም ዱማሴኔ፤ ታኣኮ ዒኖ ጋራ ጌሢ ቢያ ዎዴ ታ ካፓንዳኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"17","text":"ኔ ዓዴ፥ ዳውቴ ማዼ ጎይፆ ቢያ ጉሙርቂንቲ ታኣም ኔ ማዼቶ፤ ታኣኮ ዎጎና ዳምቦና ካፒ ዓይሢፆዋ ታኣኮ ኔ ኩንሤቶ፥"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"18","text":"ኔኤኮ ዓዶ፥ ዳውቴም፦ ‹ኔኤኮ ዜርፆ ባኣካፓ ዒስራዔኤሌይዳ ካኣታዻንዳ ዓሲ ባይቃዓኬ› ጌዒ ታ ዒዛም ጉሙርሲ ኬኤዜ ቃኣሎ ጎይፆና ካኣቱሞ ታኣኒ ኔኤሲ ዶዲሻንዳኔ፤ 7፡18 1ካኣቶ. ማ 2፡4።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"19","text":"ጋዓንቴ ኔኤና ኔ ዴሮና ታኣኒ ዒንሢም ዒንጌ ዎጎና ዓይሢፆና ካፒ ኩንሢባኣቴ፥ ሜሌ ፆኦዞ ዒንሢ ካኣሽኪ ዬያቶም ዚጌቴ፥"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"20","text":"ታኣኒ ዒንሢም ዒንጌ ዓጬሎይዳፓ ዳውሲንቲ ዓኣዺ ባይቃንዳጉዲ ታ ማሃንዳኔ፤ ታ ካኣሽኪንታ ቤሲ ማዓንዳጉዲ ታኣም ታኣኒ ዱማሴ፥ ሃኖ ጌኤዦ ማኣሬሎ ታ ሃሻንዳኔ፤ ሜሌ ዴራ ቢያ ሚኢጪ ዓማሎ ቤሲ ዒዞ ማሃንዳኔ» ጌዔኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"21","text":"ሃሣ ናንጊና ናንጋ ጎዳ፦ «ሃያ ጌኤዦ ማኣሮኮ ሃሢ ዼግ ጌዔ ቦንቾ ዓኣኔ፤ ዬኖና ጋዓንቴ ጌኤዦ ማኣሮኮ ኮርሳ ዴንዳ ዓሲ ቢያ ዲቃቲ ሄርሺሢና ‹ናንጊና ናንጋ ጎዳ ሃኖ ሳዔሎና ሃኖ ጌኤዦ ማኣሮናይዳ ዓይጎሮ ሃያጉዴ ባኣዚ ማዼይ?› ጌይ ዖኦጫንዳኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"7","verse":"22","text":"ዓሳ ጊንሣ ማሂ፦ ‹ሃይ ባይሲንታ ቢያ ዔያቶ ሄሌሢ ጊብፄፓ ዔያቶ ዔኪ ኬሴ፥ ናንጊና ናንጋ ጎዳ ማዔ ዔያቶ ዓዶንሢኮ ፆኦዛሢ ዔያታ ሃሺ ሜሌ ፆኦዞ ካኣሽኪ ዬያም ዚጌሢሮኬ› ጋዓንዳኔ» ጌዔኔ።"}]}