{"data":[{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"8","verse":"1","text":"ሴሎሞኔ ጌኤዦ ማኣሮና ካኣቱሞ ማኣሮና ማዢ ጋፒሳንዳኣና ላማታሚ ሌዔ ማዔኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"8","verse":"2","text":"ጊንሣ ሃሣ ካኣቲ ኪራሜ ሴሎሞኔም ዒንጌ ካታሞ ጊንሣ ዓካሲ ማዢ ዒስራዔኤሌ ዓሶ ዒኢካ ጌልዚ ዴይሤኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"8","verse":"3","text":"ዒዚ ሃማቴና ፆባ ዓጮናኮ ዴማ ዎርቃ ዓጮ ዖሊ ፔ ዴማ ዎይሤኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"8","verse":"4","text":"ዓሲ ናንጉዋ ዳውሎይዳ ዓኣ ታፅሞሬ ካታሞና ሃማቴይዳ ዓኣ ዖሎ ዓሶኮ ጋሎንታ ዓንጋሞንታ ጌሦ ካታሞ ቢያ ማዢ ዶዲሼኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"8","verse":"5","text":"ዬያጉዲ ሃሣ ሴሎሞኔ ኬዶ ዛሎ ቤትሆሬና ዾኦሎ ዛሎ ቤትሆሬናይዳ ዓንጊና ዎዺንታ ጌሎ ካራ ዓኣያ፥ ዙሎ ኬልቂ ዲርቆና ካታማስኬንሢ ጊንሣ ዶዲሺ ማዤኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"8","verse":"6","text":"ጊንሣ ሃሣ ባዕላቴ ካታሞንታ ዖሎ ዓሶኮ ጋሎንታ ዓንጋሞንታ ጌሦንዶ ካታማኣ፥ ፓራሢንታ ሳርጌሎ ዖይቶንታ ጌሦንዶ ካታማኣ፤ ዬያይዲ ሴሎሞኔ ዬሩሳላሜንታ ሊባኖኦሴንታይዳ ዒ ዎይሣ ዓጮ ጋራ ቢያ ማዣኒ ማሌ ባኮ ቢያ ማዢ ጋፒሴኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"8","verse":"7-8","text":"ሴሎሞኔ ዎልቄ ማዾ ማዻንዳጉዲ ዔኬ ካኣናኔ ዓሲ ዓኣኔ፤ ዒስራዔኤሌ ዓሳ ዔያቶኮ ዓጮ ፔ ዓጪ ማሂ ዓርቄ ዎዶና ዬያቶ ዎዹዋዖ ሃሼኔ፤ ዬያታ ሃኖ ሄላንዳኣና ዓይሌ ማዒ ማዾ ማዻ፦ ሂኢታ ዓሶ፥ ዓሞራ ዓሶ፥ ፔርዛ ዓሶ፥ ሂዋዌ ዓሶንታ ዒያቡሳ ዓሶንታኬ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"8","verse":"9","text":"ሴሎሞኔ ዒስራዔኤሌ ዜርፃፓ ዓይጎ ዓሲያ ካራሚ ማሂ ማዺሺባኣሴ፤ ዒማና ዒስራዔኤሌ ዓሳ፦ ፖኦሊሴ፥ ዖሎ ዓሶኮ ሱኡጌ፥ ሳርጌሎ ዖይቶ ዒሺ ዔኪ ዓኣዻ ዓሶኮ ሱኡጌ፤ ሃሣ ፓራሢና ዖላ ዓሲ ማዒ ማዻኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"8","verse":"10","text":"ሴሎሞኔ ማዣ ዱማ ዱማ ባኮ ዎልቄና ማዻንዳጉዲ ጌይንቴ ዓይሎኮ ሱኡጌ ማዒ ላምዖ ፄኤታና ዶንጊታሚ ዒስራዔኤሌ ዓሲ ዶኦሪንቴኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"8","verse":"11","text":"ሴሎሞኔ ዒማና፦ «ናንጊና ናንጋ ጎዳኮ ጫኣቁሞ ሳኣፂና ጌሢንቴ ቤዛ ቢያ ዱማዼ ቤሲታሢሮ ታኣኮ ማቻ፥ ጊብፄ ዓጮ ዓሴላ ዒስራዔኤሌ ካኣቲ ዳውቴኮ ካኣቱሞ ማኣሮይዳ ናንጋኒ ኮይሱዋሴ» ጌዒ ጊብፄ ካኣቲ ናዎ፥ ዒዛኮ ማቾ ዳውቴ ካታማፓ ኬሲ ዒዚ ማዢሴ ሜሌ ማኣሪዳ ናንጋንዳጉዲ ዳኬኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"8","verse":"12","text":"ሴሎሞኔ ጌኤዦ ማኣሮኮ ቤርታ ሆታ ኮሼ፥ ፆኦሲም ዒንጎ ባኮ ሺኢሾ ቤዞ ዑፃ ሚቺ ዒንጎ ዒንጊፆ ናንጊና ናንጋ ጎዳም ሺኢሼኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"8","verse":"13","text":"ሙሴ ዔርዜ ዎጋ ዓይሣ ጎይፆና ፔቴ ፔቴ ቦንቾ ኬሎና ጌይፃ፦ ሃውሾ ኬሎና ኬሎና፥ ዓጊኖ ፄኤራ ፄኤራ፥ ሌዓ ሌዓ ቦንቺንታ ሃይሦ ቦንቾ ኬሎንሢዳ ዬንሢያ፦ ሙኑቆ ፃኣዛ ጌሊባኣ ካሦ ሙዒ ቦንቾ ኬሎ፥ ሃኣካ ካፄም ማኣሎ ቡሪፆ ቦንቾንታ ዉልሾ ዴማ ዴዒ ቦንቾ ኬሎንታይዳ ናንጊና ናንጋ ጎዳም ዒንጎ ባኣዚ ሺኢሻኔ። 8፡13 ኬሲ. ማፃ 23፡14-17፤ 34፡22-23፤ ፓይ. ማፃ 28፡9፤ 29፡39፤ ላሚ. ዎማ 16፡16።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"8","verse":"14","text":"ዒዛኮ ዓዴ ዳውቴ ኬሴ ዳምቦ ጎይፆጉዴያ ቄኤሶ ዔያታ ማዻ ቤዛ ቤዛ፥ ሃሣ ሌዊ ዓሳ ፆኦሲ ጋላቶ ዓይኑሞ ዓይናዺ ዓይናዺ ቄኤሶ ማኣዳንዳጉዲ ጊኢጊሼኔ፤ ዬያጉዲ ሃሣ ፆኦሲ ዓሢ፥ ዳውቴ ዓይሤ ጎይፆ ጌኤዦ ማኣሮ ካፓ ዓሳ ፔቴ ፔቴ ዲሮኮ ጋሮ ጌሎ ካሮ ካፒፆ ኬላ ኬላ ካፓንዳጉዲ ፓቂ ፓቂ ጌሤኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"8","verse":"15","text":"ዔያታ ካኣቱሞ ማኣሮኮ ሜሆ ጌሦ ማኣሮንታ ሜሌ ባኮ ዛሎዋ ካኣቲ ዳውቴ ቄኤሶንታ ሌዊ ዓሶንታም ዓይሤ ጎይፆና ፔቴ ባኣዚታዖ ፓጪሱዋዖ ቢያ ባኮ ኮይሳሢጉዲ ጊኢጊሼኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"8","verse":"16","text":"ዒማና ሴሎሞኔ ማዻኒ ማሌ ማሊፃ ቢያ፥ ጌይፃ፦ ጌኤዦ ማኣሮኮ ዓይፆ ሹጮ ዾቂፆይዳፓ ዓርቃዖ ዴንዲ ጋፒንፆ ሄላንዳኣና ማዻ ቢያ ኮሺና ማዺንቴኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"8","verse":"17","text":"ዬካፓ ሴሎሞኔ ዔዶኦሜ ዓጮይዳ ባዞ ዓጫ ዓኣ፥ ዔፂዮንጋቤሬና ዔላቴ ጌይንታ ቤዞ ዓኣዼኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"8","verse":"18","text":"ዒማና ካኣቲ ኪራሜ፦ ኮሺ ዔራ ማዔ ዋኣፆ ካኣሚሎ ዒሻዞንሢና ዔያቶኮ ሱኡጋ ዔኪ ሃንታ ዋኣፆ ካኣሚሎዋ ሴሎሞኔም ዳኬኔ፤ ዔያታ ሴሎሞኔኮ ዋኣፆ ካኣሚላ ማዻ ዓሶ ሱኡጎና ዎላ ዖፔሬ ጌይንታ ዓጮ ሙኬኔ፤ ዒኢካፓ ታጶ ዶንጎ ሺያ ኪሎ ማዓ ዎርቄ ዔኪ ሙኪ ካኣቲ ሴሎሞኔም ዒንጌኔ።"}]}