{"data":[{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"1","text":"ሳኣባ ዓጮ ካኣቴላ ካኣቲ ሴሎሞኔኮ ዲቃሢ ሄርሺሳ ዔራቶ ዛሎ ኬኤዚንታ ሃይሶ ቢያ ዋይዜኔ፤ ዬያሮ ዒዛ ሚርጌና ሜታሳ ዖኦጪሢ ዖኦጪ ዒ ዎዚ ጌይ ማሃቴያ ዋይዛኒ ዬሩሳላሜ ሙኬኔ፤ ዒዛ ዬሩሳላሜ ሙካኣና ሚርጌ ዒዞኮ ዶንዛ ማዓ ዺቢ ዓሲ ዎላ ዔኪ፥ ሳውቃ ቲሺንታ ዼኤሻንታ ሚርጌና ሚዛጳ ሹቺንታ ኮሺ ሚርጌ ዎርቄያ ጋኣሎና ጫኣኒኬ፤ ሴሎሞኔና ዒዛ ካኣማዖ ፔ ዒኖና ዖኦጫኒ ማሌ ባኮ ቢያ ዖኦጬኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"2","text":"ዒዚያ ዒዛ ዖኦጬ ባኮ ቢያ ማሂ ኬኤዜኔ፤ ዒዞም ዒ ቡሊ ኬኤዛኒ ባሼያና ዔርቶ ዒፂ ዓኣሺንቲ ዓቴ ዖኦጪሢ ፔቴታዖ ባኣሴ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"3","text":"ሳኣባ ዓጮ ካኣቴላ ሴሎሞኔ ዔራቶና ጌስታ ጌኤዞ ዋይዜኔ፤ ሃሣ ዒዚ ማዤ፥ ዒዛኮ ካኣቱሞ ማኣሮዋ ዛጌኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"4","text":"ጊንሣ ሃሣ ሴሎሞኔ ሙዓንዳጉዲ ካሢንቲ ሺኢካ ሙዓ፥ ዒዚ ቢታንቶ ዒንጌ ዓሳ ናንጋ ቤዞና ዒዛኮ ካኣቱሞ ማኣራ ማዻ ዓሳ ፔ ማዾ ማዾ ዓርቂ ማዻ ጎይፆንታ ዬያ ማዾሮና ሙዖ ሙኡዚፆሮዋ ዓሳ ማኣዓ ማኣዓሢንታ ጌኤዦ ማኣሮይዳ ፆኦሲም ዒንጎ ባኮዋ ቢያ ዛጌኔ፤ ዬያ ዒዛ ዛጋኣና ዒዛ ዎንዴ ማሌሢፓ ዑሣ ዓኣዼ ዲቃሢ ዒዞ ሄርሺሴኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"5","text":"ዬካፓ ዒዛ ካኣቲ ሴሎሞኔ ኮራ፦ «ኔ ማዼ ባኮና ኔ ዔራቶኮ ዼኤፑሞ ታ ዓጫ ዓኣዖ ታ ዋይዜሢ ቢያ ጎኔኬ!"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"6","text":"ጋዓንቴ ሃይካ ሙኪ ታኣኒ ታ ዓኣፒና ዛጋንዳያ ሄላንዳኣና ዬያ ኬኤዚንቴ ባኮ ጎኔኬ ታ ጌይባኣሴ፤ ዋዮና ታ ዋይዜሢ ዓኣፖና ታ ዛጌሢኮ ሄካሢታዖ ማዒባኣሴ፤ ጎኔ ኔኤኮ ዔራቶና ዖርጎቹሞና ታ ዓጫ ዓኣዖ ታኣኒ ዋይዜስካፓ ዑሣ ዓኣዼ ባሼኬ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"7","text":"ኔ ቤርቶ ቢያ ዎዴ ሙኪ ሙኪ ኔኤኒ ዔራቶና ጌስታ ጌኤዞ ዋይዛ ዓሶና ኔኤኮ ዶንዞና ዎዚ ባሊቲና ዓኣያዳይ!"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"8","text":"ናንጊና ናንጋ ጎዳ ማዔ ኔ ፆኦዛሢ ጋላቲንቶም! ዒዚ ኔና ዶኦሪ ዒስራዔኤሌኮ ካኣቲ ማሃኒ ዒዛኮ ኮሺ ማሊሢ ማዔሢሮ ጋላታ ዒዛ ሄሎም፤ ሃሣ ዒዚ ዒስራዔኤሌ ዓሶ ናሽካ ናሹማ ናንጊና ጋፑዋያ ማዔሢሮ ፂሉሞና ፒዜ ዎጊሢና ባይቁዋዖ ናንጋንዳጉዲ ኔ ማሆም ዒስራዔኤሌኮ ኔና ዒ ካኣቲ ማሂ ዶኦሬኔ» ጌዔኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"9","text":"ዒማና ዒንጋኒ ዔኪ ሙኬ ባኮ ቢያ ካኣቲ ሴሎሞኔም ዒዛ ዒንጌኔ፤ ዒዛ ዒንጌ ባካ፦ ዖይዶ ሺያ ኪሎፓ ባሼ ማዓ ዎርቄ፥ ሚርጌ ዺቢ ሳውቃ ቲሺንታ ዼኤሻንታ ሚዛጲ ሹቺንታኬ፤ ዒዛ ሴሎሞኔም ዒንጌ ሳውቃ ቲዦ ሚርጉማፓ ባሻያ ማዔ ሳውቃ ቲሺ ዬያኮ ቤርታ ዒዛም ዔኪ ሙኪንቲ ቤቂባኣሴ። 9፡9 ማቲ. 12፡42፤ ሉቃ. 11፡31።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"10","text":"ዖፔሬ ዓጫፓ ሴሎሞኔም ዎርቆ ዔኪ ሙኬ ካኣቲ ኪራሜና ካኣቲ ሴሎሞኔናኮ ዓሳ ዒኢካፓ ዺቢ ዴኤሎ ዚቢቆንታ ሚዛጲ ሹቺንታ ዔኪ ዬዔኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"11","text":"ሴሎሞኔ ዬያ ዴኤሎ ዚቢቆና ጌኤዦ ማኣሮንታ ዒዛኮ ካኣቱሞ ማኣሮኮዋ ጊዖ ሳኖ፥ ፆኦሲ ቦንቾም ዓይናዻ ናኣቶኮ ጎኦሎንታ ፔቴ ሻሺና ዋርቆ ጎኦሎዋ ኮሼኔ፤ ዬያጉዴ ዴኤሎ ዚቢቆና ኮሾና ዓይኑሞ ዓንጋሞጉዴያ ሃያኮ ቤርታ ዪሁዳ ዓጫ ፔቴታዖ ጴዺ ቤቂባኣሴ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"12","text":"ሳኣባ ዓጮ ካኣቴላ ኮዔ ባኮንታ ዖኦጬ ባኮዋ ቢያ ካኣቲ ሴሎሞኔ ዒዞም ዒንጌኔ፤ ዬይ ዒዚ ዒንጌ ባካ ዒዛ ዔኪ ሙኬ ባኮይዳፓ ቢያ ባሼኬ፤ ዬካፓ ዒዛ ፔ ዓሶና ዎላ ፔ ዓጮ ማዒ ዴንዴኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"13","text":"ካኣቲ ሴሎሞኔ ሌዓ ሌዓ ላማታሚ ሃይሦ ሺያ ኪሎ ማዓ ዎርቄ ዔካኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"14","text":"ዬይ ዎርቃ ኮርሞ ኮርማ ዓሳ ዒዛም ጪጋሢንታ ኮርማዖ ቃሲ ዒዚ ዴንቃሢንታ፤ ዬያጉዲ ሃሣ ዓሬቦ ዓጮ ካኣቶንታ ዒስራዔኤሌኮ ዱማ ዱማ ፓቆና ዓጮ ዎይሣ ዓሳ ጊኢራ ጌዒ ጪጋሢንታ ቃሱዎንቴኬ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"15","text":"ሴሎሞኔ ላምዖ ፄኤታ ዼኤፒ ዼኤፒ ጊቲማ ኮሺሲ፥ ዬያ ጊቲሞ ፔቴ ፔቴሢኮ ዑፆ ላንካይ ኪሎ ማዓ ዎርቄና ጳርቂ ኮሼኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"16","text":"ዬያጉዲ ሃሣ ሃይሦ ፄኤታ ዻካ ዻካ ጊቲማ ኮሺሲ ፔቴ ፔቴ ጊቲሞኮ ዑፆ ሃይሦ ኪሎ ማዓ ዎርቄና ጳርቂ ኮሼኔ፤ ዬያቶ ቢያ «ሊባኖኦሴ ዴኤሎ» ጌይንታ ዳልጎ ማኣራ ጌሤኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"17","text":"ሃሣ ዒዚ ዳርሲ ዓቺና ፔቴ ዼኤፒ ካኣታ ዴዓ ዖይታ ኮሺ ዎርቄና ዑፆ ጳርቂ ሚዛጲሴኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"18-19","text":"ዬያ ካኣቱሞ ዖይቶ ኬስኪ ዴዓኒ ላሆ ጌዲጉዲ ጊዒ ኬስኮ ባኣዚ ዓኣኔ፥ ዬያ ፔቴ ፔቴ ጌዶኮ ዓጫ ዓጫ ላምዖ ዎሊ ዑፃ ታጶ ላምዖ ዞቢ ኮሺንቴኔ፤ ዬያ ካኣታ ዴዓ ዖይቶኮ ቶኪ ጌሦ ዎርቄና ኮሺንቴ ባኣዚ ዓኣኔ፤ ዖይቶኮ ሚዛቆ ዛሎና ሻውሎ ዛሎናይዳ ኩቺ ጌሦ ቤሲ ዓኣኔ፤ ኩጮ ጌሦሢኮ ኮይላ ኮይላ ፔቴ ፔቴ ዞቢ ማሊሲ ማዦና ባኣዚ ዔቂ ዓኣኔ። ሜሌ ዓይጎ ዓጪ ካኣቲኮዋ ዬያ ማላ ካኣታ ዴዓ ዖይታ ፔቴታዖ ባኣሴ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"20","text":"ካኣቲ ሴሎሞኔ ዑዦ ዑሽካ ዓንጎንታ «ሊባኖኦሴ ዴኤሎ» ጌይንታ ዼኤፖ ማኣሮይዳ ዓኣ ሜሃ ቢያ ጌኤሺ ዎርቄይዳፓ ኮሺንቴያኬ፤ ካኣቲ ሴሎሞኔ ዎዶና ቢራ ዑሣ ዓኣዼ ሚርጌሢሮ ዔኤቢ ጉሪ ባኣዚ ማዔኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"21","text":"ካኣቲ ኪራሜም ማዻ ዓሳ ዒሻ ዋኣፆ ካኣሚሎና ዎላ ዼኤፖ ዋኣፆ ዑፃ ሃንቲ ቴርሴሴ ዴንዳ ዋኣሢ ካኣሚሌ ሴሎሞኔኮ ዓኣኔ፤ ዬያታ ዋኣፆ ካኣሚላ ሃይሦ ሌዔይዳ ፔቴና ዴንዲ ዎርቄንታ ቢራ ዓንጊንታ ዳርሲ ዓቺንታ ቃኣራንታ ቲኢኪንታ ዔኪ ዒዛም ሙካኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"22","text":"ካኣቲ ሴሎሞኔ ሳዖይዳ ዓኣ ካኣታፓ ቢያ ባሼ ዖርጎቺ፤ ሃሣ ዔራ ዓሲኬ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"23","text":"ዓጮ ቢያይዳ ዓኣ ዓሳ ቢያ ፆኦሲ ዒዛም ዒንጌ ዔራቶና ዒ ጌስታ ጌኤዞ ዋይዛኒ ዒዛ ኮይላ ሙካኒ ኮዓኔ፤"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"24","text":"ዒዛ ባንሢ ሙካ ዓሳ ቢያ ቢራ ዓንጊ፥ ዎርቄ፥ ማኣዓ፥ ዖልዚ ዓንጋሞ፥ ሳውቃ ቲሺንታ ዼኤሻንታ፥ ፓሮንታ ባቁሎንታ ዒንጋኒ ዔኪ ሙካኔ፤ ዬይ ዓሳ ዔኪ ሙካሢ ሌዓ ሌዓኬ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"25","text":"ሴሎሞኔኮ ሳርጌሎ ዖይቶና ፓራሢናም ዖይዶ ሺያ ባርታ፥ ዬያጉዲ ሃሣ ታጶ ላምዖ ሺያ ፓሮ ዒሻ ዓሲያ ዓኣኔ፤ ዬያቶይዳፓ ዛሎ ዒዚ ዒዛና ዎላ ዬሩሳላሜይዳ ዴዓንዳጉዲ፥ ዛሎ ጊንሣ ዱማ ዱማ ካታሞይዳ ፓቂንቲ ዴዓንዳጉዲ ጌሤኔ። 9፡25 1ካኣቶ. ማ 4፡26።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"26","text":"ሴሎሞኔ ዔፕራፂሴ ዎራፓ ፒሊስፄኤሜ ዓጮና ዴንዲ ጊብፄ ዓጮ ዛጶ ሄላንዳኣና ዓኣ ካኣቶ ቢያ ፔኤም ጊኢሪሻኔ፤ 9፡26 ማዢ. ማፃ 15፡18፤ 1ካኣቶ. ማ 4፡21።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"27","text":"ዒዚ ካኣታዺ ዎይሤ ዎዶና ዬሩሳላሜይዳ ዓንጎ ቢራ ቃንፆጉዲ፤ ሊባኖኦሴ ሚፆኮዋ ሚርጉማ ዪሁዳ ጌሜሮ ዴማ ቢያ ቤዛ ባቃላ ቦኦቦጉዲ ማዔኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"28","text":"ሴሎሞኔም ጊብፄና ሜሌ ዓጮናፓ ቢያ ፓራሢ ዔኪ ሙኮኔ። 9፡28 ላሚ. ዎማ 17፡16።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"29","text":"ሴሎሞኔ ካኣታዺ ዎይሤ ዎዶኮ ሜሌ ሃይሳ ዓይፃፓ ዴንዲ ጋፖ ሄላንዳኣና ፆኦሲ ማሊፆ ኬኤዛ ናኣታኣኔ ፃኣፔ ሃይሶይዳ፥ ሴኤሎ ዓጮይዳ ሾይንቴ ፆኦሲ ማሊፆ ኬኤዛ ዓኪያ ኬኤዜ ፆኦሲ ማሊፆይዳ፥ ሃሣ ዒስራዔኤሌ ካኣቲ ዒዮርቢዓሜ ካኣታዼ ዎዶና ፆኦሲ ማሊፆ ኬኤዛ ዒዶም ፆኦሲ ፔጋሲ ዻዌ ባካ ፃኣፒንቲ ዓኣሢዳ ፃኣፒንቲ ዓኣኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"30","text":"ሴሎሞኔ ናንጎ ቤዞ ዬሩሳላሜይዳ ማሂ ጉቤ ዒስራዔኤሌይዳ ዖይዲታሚ ሌዔ ካኣታዼኔ።"},{"book":"2 ፆኦሲ ዓሶ ሃይሶ","chapter":"9","verse":"31","text":"ዬካፓ ዒዚ ሃይቂ ፔ ዓዶ ዳውቴ ካታማ ዱኡቴም ቤዞይዳ ዒዛኮ ናኣዚ ሮቢዓሜ ካኣታዼኔ።"}]}