{"data":[{"book":"୨ କରିନ୍ଥିନଃ","chapter":"3","verse":"1","text":"ୱଯଂ କିମ୍ ଆତ୍ମପ୍ରଶଂସନଂ ପୁନରାରଭାମହେ? ଯୁଷ୍ମାନ୍ ପ୍ରତି ଯୁଷ୍ମତ୍ତୋ ୱା ପରେଷାଂ କେଷାଞ୍ଚିଦ୍ ଇୱାସ୍ମାକମପି କିଂ ପ୍ରଶଂସାପତ୍ରେଷୁ ପ୍ରଯୋଜନମ୍ ଆସ୍ତେ?"},{"book":"୨ କରିନ୍ଥିନଃ","chapter":"3","verse":"2","text":"ଯୂଯମେୱାସ୍ମାକଂ ପ୍ରଶଂସାପତ୍ରଂ ତଚ୍ଚାସ୍ମାକମ୍ ଅନ୍ତଃକରଣେଷୁ ଲିଖିତଂ ସର୍ୱ୍ୱମାନୱୈଶ୍ଚ ଜ୍ଞେଯଂ ପଠନୀଯଞ୍ଚ|"},{"book":"୨ କରିନ୍ଥିନଃ","chapter":"3","verse":"3","text":"ଯତୋ ଽସ୍ମାଭିଃ ସେୱିତଂ ଖ୍ରୀଷ୍ଟସ୍ୟ ପତ୍ରଂ ଯୂଯପେୱ, ତଚ୍ଚ ନ ମସ୍ୟା କିନ୍ତ୍ୱମରସ୍ୟେଶ୍ୱରସ୍ୟାତ୍ମନା ଲିଖିତଂ ପାଷାଣପତ୍ରେଷୁ ତନ୍ନହି କିନ୍ତୁ କ୍ରୱ୍ୟମଯେଷୁ ହୃତ୍ପତ୍ରେଷୁ ଲିଖିତମିତି ସୁସ୍ପଷ୍ଟଂ|"},{"book":"୨ କରିନ୍ଥିନଃ","chapter":"3","verse":"4","text":"ଖ୍ରୀଷ୍ଟେନେଶ୍ୱରଂ ପ୍ରତ୍ୟସ୍ମାକମ୍ ଈଦୃଶୋ ଦୃଢୱିଶ୍ୱାସୋ ୱିଦ୍ୟତେ;"},{"book":"୨ କରିନ୍ଥିନଃ","chapter":"3","verse":"5","text":"ୱଯଂ ନିଜଗୁଣେନ କିମପି କଲ୍ପଯିତୁଂ ସମର୍ଥା ଇତି ନହି କିନ୍ତ୍ୱୀଶ୍ୱରାଦସ୍ମାକଂ ସାମର୍ଥ୍ୟଂ ଜାଯତେ|"},{"book":"୨ କରିନ୍ଥିନଃ","chapter":"3","verse":"6","text":"ତେନ ୱଯଂ ନୂତନନିଯମସ୍ୟାର୍ଥତୋ ଽକ୍ଷରସଂସ୍ଥାନସ୍ୟ ତନ୍ନହି କିନ୍ତ୍ୱାତ୍ମନ ଏୱ ସେୱନସାମର୍ଥ୍ୟଂ ପ୍ରାପ୍ତାଃ| ଅକ୍ଷରସଂସ୍ଥାନଂ ମୃତ୍ୟୁଜନକଂ କିନ୍ତ୍ୱାତ୍ମା ଜୀୱନଦାଯକଃ|"},{"book":"୨ କରିନ୍ଥିନଃ","chapter":"3","verse":"7","text":"ଅକ୍ଷରୈ ର୍ୱିଲିଖିତପାଷାଣରୂପିଣୀ ଯା ମୃତ୍ୟୋଃ ସେୱା ସା ଯଦୀଦୃକ୍ ତେଜସ୍ୱିନୀ ଜାତା ଯତ୍ତସ୍ୟାଚିରସ୍ଥାଯିନସ୍ତେଜସଃ କାରଣାତ୍ ମୂସସୋ ମୁଖମ୍ ଇସ୍ରାଯେଲୀଯଲୋକୈଃ ସଂଦ୍ରଷ୍ଟୁଂ ନାଶକ୍ୟତ,"},{"book":"୨ କରିନ୍ଥିନଃ","chapter":"3","verse":"8","text":"ତର୍ହ୍ୟାତ୍ମନଃ ସେୱା କିଂ ତତୋଽପି ବହୁତେଜସ୍ୱିନୀ ନ ଭୱେତ୍?"},{"book":"୨ କରିନ୍ଥିନଃ","chapter":"3","verse":"9","text":"ଦଣ୍ଡଜନିକା ସେୱା ଯଦି ତେଜୋଯୁକ୍ତା ଭୱେତ୍ ତର୍ହି ପୁଣ୍ୟଜନିକା ସେୱା ତତୋଽଧିକଂ ବହୁତେଜୋଯୁକ୍ତା ଭୱିଷ୍ୟତି|"},{"book":"୨ କରିନ୍ଥିନଃ","chapter":"3","verse":"10","text":"ଉଭଯୋସ୍ତୁଲନାଯାଂ କୃତାଯାମ୍ ଏକସ୍ୟାସ୍ତେଜୋ ଦ୍ୱିତୀଯାଯାଃ ପ୍ରଖରତରେଣ ତେଜସା ହୀନତେଜୋ ଭୱତି|"},{"book":"୨ କରିନ୍ଥିନଃ","chapter":"3","verse":"11","text":"ଯସ୍ମାଦ୍ ଯତ୍ ଲୋପନୀଯଂ ତଦ୍ ଯଦି ତେଜୋଯୁକ୍ତଂ ଭୱେତ୍ ତର୍ହି ଯତ୍ ଚିରସ୍ଥାଯି ତଦ୍ ବହୁତରତେଜୋଯୁକ୍ତମେୱ ଭୱିଷ୍ୟତି|"},{"book":"୨ କରିନ୍ଥିନଃ","chapter":"3","verse":"12","text":"ଈଦୃଶୀଂ ପ୍ରତ୍ୟାଶାଂ ଲବ୍ଧ୍ୱା ୱଯଂ ମହତୀଂ ପ୍ରଗଲ୍ଭତାଂ ପ୍ରକାଶଯାମଃ|"},{"book":"୨ କରିନ୍ଥିନଃ","chapter":"3","verse":"13","text":"ଇସ୍ରାଯେଲୀଯଲୋକା ଯତ୍ ତସ୍ୟ ଲୋପନୀଯସ୍ୟ ତେଜସଃ ଶେଷଂ ନ ୱିଲୋକଯେଯୁସ୍ତଦର୍ଥଂ ମୂସା ଯାଦୃଗ୍ ଆୱରଣେନ ସ୍ୱମୁଖମ୍ ଆଚ୍ଛାଦଯତ୍ ୱଯଂ ତାଦୃକ୍ ନ କୁର୍ମ୍ମଃ|"},{"book":"୨ କରିନ୍ଥିନଃ","chapter":"3","verse":"14","text":"ତେଷାଂ ମନାଂସି କଠିନୀଭୂତାନି ଯତସ୍ତେଷାଂ ପଠନସମଯେ ସ ପୁରାତନୋ ନିଯମସ୍ତେନାୱରଣେନାଦ୍ୟାପି ପ୍ରଚ୍ଛନ୍ନସ୍ତିଷ୍ଠତି|"},{"book":"୨ କରିନ୍ଥିନଃ","chapter":"3","verse":"15","text":"ତଚ୍ଚ ନ ଦୂରୀଭୱତି ଯତଃ ଖ୍ରୀଷ୍ଟେନୈୱ ତତ୍ ଲୁପ୍ୟତେ| ମୂସସଃ ଶାସ୍ତ୍ରସ୍ୟ ପାଠସମଯେଽଦ୍ୟାପି ତେଷାଂ ମନାଂସି ତେନାୱରଣେନ ପ୍ରଚ୍ଛାଦ୍ୟନ୍ତେ|"},{"book":"୨ କରିନ୍ଥିନଃ","chapter":"3","verse":"16","text":"କିନ୍ତୁ ପ୍ରଭୁଂ ପ୍ରତି ମନସି ପରାୱୃତ୍ତେ ତଦ୍ ଆୱରଣଂ ଦୂରୀକାରିଷ୍ୟତେ|"},{"book":"୨ କରିନ୍ଥିନଃ","chapter":"3","verse":"17","text":"ଯଃ ପ୍ରଭୁଃ ସ ଏୱ ସ ଆତ୍ମା ଯତ୍ର ଚ ପ୍ରଭୋରାତ୍ମା ତତ୍ରୈୱ ମୁକ୍ତିଃ|"},{"book":"୨ କରିନ୍ଥିନଃ","chapter":"3","verse":"18","text":"ୱଯଞ୍ଚ ସର୍ୱ୍ୱେଽନାଚ୍ଛାଦିତେନାସ୍ୟେନ ପ୍ରଭୋସ୍ତେଜସଃ ପ୍ରତିବିମ୍ବଂ ଗୃହ୍ଲନ୍ତ ଆତ୍ମସ୍ୱରୂପେଣ ପ୍ରଭୁନା ରୂପାନ୍ତରୀକୃତା ୱର୍ଦ୍ଧମାନତେଜୋଯୁକ୍ତାଂ ତାମେୱ ପ୍ରତିମୂର୍ତ୍ତିଂ ପ୍ରାପ୍ନୁମଃ|"}]}