{"data":[{"book":"Kings II","chapter":"20","verse":"1","text":"And there was a transgressor so called there, and his name was Sabee, a Benjamite, the son of Bochori: and he blew the trumpet, and said, We have no portion in David, neither have we any inheritance in the son of Jessæ: to thy tents, O Israel, every one."},{"book":"Kings II","chapter":"20","verse":"2","text":"And all the men of Israel went up from following David after Sabee the son of Bochori: but the men of Juda adhered to their king, from Jordan even to Jerusalem."},{"book":"Kings II","chapter":"20","verse":"3","text":"And David went into his house at Jerusalem: and the king took the ten women his concubines, whom he had left to keep the house, and he put them in a place of custody, and maintained them, and went not in to them; and they were kept living as widows, till the day of their death."},{"book":"Kings II","chapter":"20","verse":"4","text":"And the king said to Amessai, Call to me the men of Juda for three days, and do thou be present here."},{"book":"Kings II","chapter":"20","verse":"5","text":"And Amessai went to call Juda, and delayed beyond the time which David appointed him."},{"book":"Kings II","chapter":"20","verse":"6","text":"And David said to Amessai, Now shall Sabee the son of Bochori do us more harm than Abessalom: now then take thou with thee the servants of thy lord, and follow after him, lest he find for himself strong cities, so will he 20. 6 i. e. escape us.blind our eyes."},{"book":"Kings II","chapter":"20","verse":"7","text":"And there went out after him Amessai and the men of Joab, and the Cherethites, and the Phelethites, and all the mighty men: and they went out from Jerusalem to pursue after Sabee the son of Bochori."},{"book":"Kings II","chapter":"20","verse":"8","text":"And they were by the great stone that is in Gabaon: and Amessai went in before them: and Joab 20. 8 Gr. was girded about with.had upon him a military cloak over his apparel, and over it he was girded with a dagger fastened upon his loins in its scabbard: and the dagger came out, it even came out and fell."},{"book":"Kings II","chapter":"20","verse":"9","text":"And Joab said to Amessai, Art thou in health, my brother? and the right hand of Joab took hold of the beard of Amessai to kiss him."},{"book":"Kings II","chapter":"20","verse":"10","text":"And Amessai observed not the dagger that was in the hand of Joab: and Joab smote him with it on the loins, and his 20. 10 Gr. belly.bowels were shed out upon the ground, and he did not repeat the blow, and he died: and Joab and Abessai his brother pursued after Sabee the son of Bochori."},{"book":"Kings II","chapter":"20","verse":"11","text":"And there stood over him one of the servants of Joab, and said, Who is he that is for Joab, and who is on the side of David following Joab?"},{"book":"Kings II","chapter":"20","verse":"12","text":"And Amessai was weltering in blood in the midst of the way. And a man saw that all the people stood still; and he removed Amessai out of the path into a field, and he cast a garment upon him, because he saw every one that came to him standing still."},{"book":"Kings II","chapter":"20","verse":"13","text":"And when he was quickly removed from the road, every man of Israel passed after Joab to pursue after Sabee the son of Bochori."},{"book":"Kings II","chapter":"20","verse":"14","text":"And he went through all the tribes of Israel to Abel, and to Bethmacha; and all in Charri too were assembled, and followed after him."},{"book":"Kings II","chapter":"20","verse":"15","text":"And they came and besieged him in Abel and Phermacha: and they raised a mound against the city and it stood close to the wall; and all the people with Joab proposed to throw down the wall."},{"book":"Kings II","chapter":"20","verse":"16","text":"And a wise woman cried from the wall, and said, Hear, hear; say, I pray ye, to Joab, Draw near hither, and I will speak to him."},{"book":"Kings II","chapter":"20","verse":"17","text":"And he drew nigh to her, and the woman said to him, Art thou Joab? and he said, I am. And she said to him, Hear the words of thy handmaid; and Joab said, I do hear."},{"book":"Kings II","chapter":"20","verse":"18","text":"And she spoke, saying, 20. 18 Gr. they spoke a word among the first, saying.Of old time they said thus, Surely one was asked in Abel, and Dan, whether the faithful in Israel failed in what they purposed; they will surely ask in Abel, even in like manner, whether they have failed."},{"book":"Kings II","chapter":"20","verse":"19","text":"I am a peaceable one of the strong ones in Israel; but thou seekest to destroy a city and a mother-city in Israel: why dost thou seek to ruin the inheritance of the Lord?"},{"book":"Kings II","chapter":"20","verse":"20","text":"And Joab answered and said, Far be it, far be it from me, that I should ruin or destroy."},{"book":"Kings II","chapter":"20","verse":"21","text":"Is not the case thus, that a man of mount Ephraim, Sabee son of Bochori by name, has even lifted up his hand against king David? Give him only to me, and I will depart from the city. And the woman said to Joab, Behold, his head shall be thrown to thee over the wall."},{"book":"Kings II","chapter":"20","verse":"22","text":"And the woman went in to all the people, and she spoke to all the city in her wisdom; and 20. 22 Gr. it or she. i. e. ἡ πόλις.they took off the head of Sabee the son of Bochori; and took it away and threw it to Joab: and he blew the trumpet, and the people separated from the city away from him, every man to his tent: and Joab returned to Jerusalem to the king."},{"book":"Kings II","chapter":"20","verse":"23","text":"And Joab was 20. 23 Gr. to.over all the forces of Israel: and Banaias the son of Jodae was over the Cherethites and over the Phelethites."},{"book":"Kings II","chapter":"20","verse":"24","text":"And Adoniram was over the tribute: and Josaphath the son of Achiluth was recorder."},{"book":"Kings II","chapter":"20","verse":"25","text":"And Susa was scribe: and Sadoc and Abiathar were priests."},{"book":"Kings II","chapter":"20","verse":"26","text":"Moreover Iras the son of Iarin was priest to David."}]}