{"data":[{"book":"Kings II","chapter":"5","verse":"1","text":"And all the tribes of Israel come to David to Chebron, and they said to him, Behold, we are thy bone and thy flesh."},{"book":"Kings II","chapter":"5","verse":"2","text":"And 5. 2 Gr. yesterday and the third day.heretofore Saul being king over us, thou wast he that didst lead out and bring in Israel: and the Lord said to thee, Thou shalt feed my people Israel, and thou shalt be for a leader to my people Israel."},{"book":"Kings II","chapter":"5","verse":"3","text":"And all the elders of Israel come to the king to Chebron; and king David made a covenant with them in Chebron before the Lord; and they anoint David king over all Israel."},{"book":"Kings II","chapter":"5","verse":"4","text":"David was 5. 4 Gr. a son of thirty years.thirty years old when he began to reign, and he reigned forty years."},{"book":"Kings II","chapter":"5","verse":"5","text":"Seven years and six months he reigned in Chebron over Juda, and thirty-three years he reigned over all Israel and Juda in Jerusalem."},{"book":"Kings II","chapter":"5","verse":"6","text":"And David and his men departed to Jerusalem, to the Jebusite that inhabited the land: and it was said to David, Thou shalt not come in hither: for the blind and the lame withstood him, saying, David shall not come in hither."},{"book":"Kings II","chapter":"5","verse":"7","text":"And David took first the hold of Sion: this is the city of David."},{"book":"Kings II","chapter":"5","verse":"8","text":"And David said on that day, Every one that smites the Jebusite, let him attack with the dagger both the lame and the blind, and those that hate the soul of David. Therefore they say, The lame and the blind shall not enter into the house of the Lord."},{"book":"Kings II","chapter":"5","verse":"9","text":"And David dwelt in the hold, and it was called the city of David, and he built the city itself round about from the citadel, and he built his own house."},{"book":"Kings II","chapter":"5","verse":"10","text":"And David advanced and became great, and the Lord Almighty was with him."},{"book":"Kings II","chapter":"5","verse":"11","text":"And Chiram king of Tyre sent messengers to David, and cedar wood, and carpenters, and stone-masons: and they built a house for David."},{"book":"Kings II","chapter":"5","verse":"12","text":"And David knew that the Lord had prepared him to be king over Israel, and that his kingdom was exalted for the sake of his people Israel."},{"book":"Kings II","chapter":"5","verse":"13","text":"And David took again wives and concubines out of Jerusalem, after he came from Chebron: and David had still more sons and daughters born to him."},{"book":"Kings II","chapter":"5","verse":"14","text":"And these are the names of those that were born to him in Jerusalem; Sammus, and Sobab, and Nathan, and Solomon."},{"book":"Kings II","chapter":"5","verse":"15","text":"And Ebear, and Elisue, and Naphec, and Jephies."},{"book":"Kings II","chapter":"5","verse":"16","text":"And Elisama, and Elidae, and Eliphalath,"},{"book":"Kings II","chapter":"5","verse":"16a","text":"5. 16 Heb. and Alex. omit the remaining names in this verse.Samae, Jessibath, Nathan, Galamaan, Jebaar, Theësus, Eliphalat, Naged, Naphec, Janathan, Leasamys, Baalimath, Eliphaath."},{"book":"Kings II","chapter":"5","verse":"17","text":"And the Philistines heard that David was anointed king over Israel; and all the Philistines went up to seek David; and David heard of it, and went down to the strong hold."},{"book":"Kings II","chapter":"5","verse":"18","text":"And the Philistines came, and assembled in the valley of the 5. 18 Lit. Titans. Heb. Rephaim. See also Appendix. which refers us to Govett's work on the book of the prophet Isaiah.giants."},{"book":"Kings II","chapter":"5","verse":"19","text":"And David enquired of the Lord, saying, Shall I go up against the Philistines? and wilt thou deliver them into my hands? and the Lord said to David, Go up, for I will surely deliver the Philistines into thine hands."},{"book":"Kings II","chapter":"5","verse":"20","text":"And David came from 5. 20 Heb. Baal-perazim.Upper Breaches, and smote the Philistines there: and David said, The Lord has destroyed the hostile Philistines before me, as water is dispersed; therefore the name of that place was called 5. 20 Thus in English or other languages, Underskiddaw, Unterseen, etc.Over Breaches."},{"book":"Kings II","chapter":"5","verse":"21","text":"And they leave there their gods, and David and his men with him took them."},{"book":"Kings II","chapter":"5","verse":"22","text":"And the Philistines came up yet again, and assembled in the valley of Giants."},{"book":"Kings II","chapter":"5","verse":"23","text":"And David enquired of the Lord: and the Lord said, Thou shalt not go up to meet them: turn from them, and thou shalt meet them near the place of 5. 23 Heb. בכאיס lit. mulberries.weeping."},{"book":"Kings II","chapter":"5","verse":"24","text":"And it shall come to pass when thou hearest the sound of a clashing together from the grove of weeping, then thou shalt go down to them, for then the Lord shall go forth before thee to make havoc in the battle with the Philistines."},{"book":"Kings II","chapter":"5","verse":"25","text":"And David did as the Lord commanded him, and smote the Philistines from Gabaon as far as the land of Gazera."}]}