{"data":[{"book":"Mark","chapter":"2","verse":"1","text":"A few days later Jesus went back to Capernaum. And when the people heard that He was home,"},{"book":"Mark","chapter":"2","verse":"2","text":"they gathered in such large numbers that there was no more room, not even outside the door, as Jesus spoke the word to them."},{"book":"Mark","chapter":"2","verse":"3","text":"Then a paralytic was brought to Him, carried by four men."},{"book":"Mark","chapter":"2","verse":"4","text":"Since they were unable to get to Jesus through the crowd, they uncovered the roof above Him, made an opening, and lowered the paralytic on his mat."},{"book":"Mark","chapter":"2","verse":"5","text":"When Jesus saw their faith, He said to the paralytic, “Son, your sins are forgiven.”"},{"book":"Mark","chapter":"2","verse":"6","text":"But some of the scribes were sitting there and thinking in their hearts,"},{"book":"Mark","chapter":"2","verse":"7","text":"“Why does this man speak like this? He is blaspheming! Who can forgive sins but God alone?”"},{"book":"Mark","chapter":"2","verse":"8","text":"At once Jesus knew in His spirit that they were thinking this way within themselves. “Why are you thinking these things in your hearts?” He asked."},{"book":"Mark","chapter":"2","verse":"9","text":"“Which is easier: to say to a paralytic, ‘Your sins are forgiven,’ or to say, ‘Get up, pick up your mat, and walk’?"},{"book":"Mark","chapter":"2","verse":"10","text":"But so that you may know that the Son of Man has authority on earth to forgive sins...” He said to the paralytic,"},{"book":"Mark","chapter":"2","verse":"11","text":"“I tell you, get up, pick up your mat, and go home.”"},{"book":"Mark","chapter":"2","verse":"12","text":"And immediately the man got up, picked up his mat, and walked out in front of them all. As a result, they were all astounded and glorified God, saying, “We have never seen anything like this!”"},{"book":"Mark","chapter":"2","verse":"13","text":"Once again Jesus went out beside the sea. All the people came to Him, and He taught them there."},{"book":"Mark","chapter":"2","verse":"14","text":"As He was walking along, He saw Levi son of Alphaeus sitting at the tax booth. “Follow Me,” He told him, and Levi got up and followed Him."},{"book":"Mark","chapter":"2","verse":"15","text":"While Jesus was dining at Levi’s house, many tax collectors and sinners were eating with Him and His disciples—for there were many who followed Him."},{"book":"Mark","chapter":"2","verse":"16","text":"When the scribes who were Pharisees saw Jesus eating with these people, they asked His disciples, “Why does He eat 2:16 BYZ and TR include and drink; see Luke 5:30. with tax collectors and sinners?”"},{"book":"Mark","chapter":"2","verse":"17","text":"On hearing this, Jesus told them, “It is not the healthy who need a doctor, but the sick. I have not come to call the righteous, but sinners.”"},{"book":"Mark","chapter":"2","verse":"18","text":"Now John’s disciples and the Pharisees were often fasting. So people came to Jesus and asked, “Why don’t Your disciples fast like John’s disciples and those of the Pharisees?”"},{"book":"Mark","chapter":"2","verse":"19","text":"Jesus replied, “How can the guests of the bridegroom fast while He is with them? As long as He is with them, they cannot fast."},{"book":"Mark","chapter":"2","verse":"20","text":"But the time will come when the bridegroom will be taken from them; then they will fast."},{"book":"Mark","chapter":"2","verse":"21","text":"No one sews a patch of unshrunk cloth on an old garment. If he does, the new piece will pull away from the old, and a worse tear will result."},{"book":"Mark","chapter":"2","verse":"22","text":"And no one pours new wine into old wineskins. If he does, the wine will burst the skins, and both the wine and the wineskins will be ruined. Instead, new wine is poured into new wineskins.”2:22 Tischendorf does not include Instead, new wine is poured into new wineskins."},{"book":"Mark","chapter":"2","verse":"23","text":"One Sabbath Jesus was passing through the grainfields, and His disciples began to pick the heads of grain as they walked along."},{"book":"Mark","chapter":"2","verse":"24","text":"So the Pharisees said to Him, “Look, why are they doing what is unlawful on the Sabbath?”"},{"book":"Mark","chapter":"2","verse":"25","text":"Jesus replied, “Have you never read what David did when he and his companions were hungry and in need?"},{"book":"Mark","chapter":"2","verse":"26","text":"During the high priesthood of Abiathar, he entered the house of God and ate the consecrated bread,2:26 Or the Bread of the Presence which was lawful only for the priests. And he gave some to his companions as well.”"},{"book":"Mark","chapter":"2","verse":"27","text":"Then Jesus declared, “The Sabbath was made for man, not man for the Sabbath."},{"book":"Mark","chapter":"2","verse":"28","text":"Therefore, the Son of Man is Lord even of the Sabbath.”"}]}