{"data":[{"book":"Mark","chapter":"4","verse":"1","text":"Once again Jesus began to teach beside the sea, and such a large crowd gathered around Him that He got into a boat and sat in it, while all the people crowded along the shore."},{"book":"Mark","chapter":"4","verse":"2","text":"And He taught them many things in parables, and in His teaching He said,"},{"book":"Mark","chapter":"4","verse":"3","text":"“Listen! A farmer went out to sow his seed."},{"book":"Mark","chapter":"4","verse":"4","text":"And as he was sowing, some seed fell along the path, and the birds came and devoured it."},{"book":"Mark","chapter":"4","verse":"5","text":"Some fell on rocky ground, where it did not have much soil. It sprang up quickly because the soil was shallow."},{"book":"Mark","chapter":"4","verse":"6","text":"But when the sun rose, the seedlings were scorched, and they withered because they had no root."},{"book":"Mark","chapter":"4","verse":"7","text":"Other seed fell among thorns, which grew up and choked the seedlings, and they yielded no crop."},{"book":"Mark","chapter":"4","verse":"8","text":"Still other seed fell on good soil, where it sprouted, grew up, and produced a crop—one bearing thirtyfold, another sixtyfold, and another a hundredfold.”"},{"book":"Mark","chapter":"4","verse":"9","text":"Then Jesus said, “He who has ears to hear, let him hear.”"},{"book":"Mark","chapter":"4","verse":"10","text":"As soon as Jesus was alone with the Twelve and those around Him, they asked Him about the parable."},{"book":"Mark","chapter":"4","verse":"11","text":"He replied, “The mystery of the kingdom of God has been given to you, but to those on the outside everything is expressed in parables,"},{"book":"Mark","chapter":"4","verse":"12","text":"so that,"},{"book":"Mark","chapter":"4","verse":"13","text":"Then Jesus said to them, “Do you not understand this parable? Then how will you understand any of the parables?"},{"book":"Mark","chapter":"4","verse":"14","text":"The farmer sows the word."},{"book":"Mark","chapter":"4","verse":"15","text":"Some are like the seeds 4:15 Or the word; similarly in verses 16, 18, and 20; literally Now these are the ones along the path, where the word is sown. As soon as they hear it, Satan comes and takes away the word that was sown in them."},{"book":"Mark","chapter":"4","verse":"16","text":"Some are like the seeds sown on rocky ground. They hear the word and at once receive it with joy."},{"book":"Mark","chapter":"4","verse":"17","text":"But they themselves have no root, and they remain for only a season. When trouble or persecution comes because of the word, they quickly fall away."},{"book":"Mark","chapter":"4","verse":"18","text":"Others are like the seeds sown among the thorns. They hear the word,"},{"book":"Mark","chapter":"4","verse":"19","text":"but the worries of this life, the deceitfulness of wealth, and the desire for other things come in and choke the word, and it becomes unfruitful."},{"book":"Mark","chapter":"4","verse":"20","text":"Still others are like the seeds sown on good soil. They hear the word, receive it, and produce a crop—thirtyfold, sixtyfold, or a hundredfold.”"},{"book":"Mark","chapter":"4","verse":"21","text":"Jesus also said to them, “Does anyone bring in a lamp to put it under a basket or under a bed? Doesn’t he set it on a stand?"},{"book":"Mark","chapter":"4","verse":"22","text":"For there is nothing hidden that will not be disclosed, and nothing concealed that will not be brought to light."},{"book":"Mark","chapter":"4","verse":"23","text":"If anyone has ears to hear, let him hear.”"},{"book":"Mark","chapter":"4","verse":"24","text":"He went on to say, “Pay attention to what you hear. With the measure you use, it will be measured to you, and even more will be added to you."},{"book":"Mark","chapter":"4","verse":"25","text":"For whoever has will be given more. But whoever does not have, even what he has will be taken away from him.”"},{"book":"Mark","chapter":"4","verse":"26","text":"Jesus also said, “The kingdom of God is like a man who scatters seed on the ground."},{"book":"Mark","chapter":"4","verse":"27","text":"Night and day he sleeps and wakes, and the seed sprouts and grows, though he knows not how."},{"book":"Mark","chapter":"4","verse":"28","text":"All by itself the earth produces a crop—first the stalk, then the head, then grain that ripens within."},{"book":"Mark","chapter":"4","verse":"29","text":"And as soon as the grain is ripe, he swings the sickle, because the harvest has come.4:29 See Joel 3:13, including LXX.”"},{"book":"Mark","chapter":"4","verse":"30","text":"Then He asked, “To what can we compare the kingdom of God? With what parable shall we present it?"},{"book":"Mark","chapter":"4","verse":"31","text":"It is like a mustard seed, which is the smallest of all seeds sown upon the earth."},{"book":"Mark","chapter":"4","verse":"32","text":"But after it is planted, it grows to be the largest of all garden plants and puts forth great branches, so that the birds of the air nest in its shade.”"},{"book":"Mark","chapter":"4","verse":"33","text":"With many such parables Jesus spoke the word to them, to the extent that they could understand."},{"book":"Mark","chapter":"4","verse":"34","text":"He did not tell them anything without using a parable. But privately He explained everything to His own disciples."},{"book":"Mark","chapter":"4","verse":"35","text":"When that evening came, He said to His disciples, “Let us cross to the other side.”"},{"book":"Mark","chapter":"4","verse":"36","text":"After they had dismissed the crowd, they took Jesus with them, since He was already in the boat. And there were other boats with Him."},{"book":"Mark","chapter":"4","verse":"37","text":"Soon a violent windstorm came up, and the waves were breaking over the boat, so that it was being swamped."},{"book":"Mark","chapter":"4","verse":"38","text":"But Jesus was in the stern, sleeping on the cushion. So they woke Him and said, “Teacher, don’t You care that we are perishing?”"},{"book":"Mark","chapter":"4","verse":"39","text":"Then Jesus got up and rebuked the wind and the sea. “Silence!” He commanded. “Be still!” And the wind died down, and it was perfectly calm."},{"book":"Mark","chapter":"4","verse":"40","text":"“Why are you so afraid?” He asked. “Do you still have no faith?”"},{"book":"Mark","chapter":"4","verse":"41","text":"Overwhelmed with fear, they asked one another, “Who is this, that even the wind and the sea obey Him?”"}]}