{"data":[{"book":"3 यूहन्ना","chapter":"1","verse":"1","text":"यह ख़त बुज़ुर्ग यूहन्ना की तरफ़ से है।"},{"book":"3 यूहन्ना","chapter":"1","verse":"2","text":"मेरे अज़ीज़, मेरी दुआ है कि आपका हाल हर तरह से ठीक हो और आप जिस्मानी तौर पर उतने ही तनदुरुस्त हों जितने आप रूहानी लिहाज़ से हैं।"},{"book":"3 यूहन्ना","chapter":"1","verse":"3","text":"क्योंकि मैं निहायत ख़ुश हुआ जब भाइयों ने आकर गवाही दी कि आप किस तरह सच्चाई के मुताबिक़ ज़िंदगी गुज़ारते हैं। और यक़ीनन आप हमेशा सच्चाई के मुताबिक़ ज़िंदगी गुज़ारते हैं।"},{"book":"3 यूहन्ना","chapter":"1","verse":"4","text":"जब मैं सुनता हूँ कि मेरे बच्चे सच्चाई के मुताबिक़ ज़िंदगी गुज़ार रहे हैं तो यह मेरे लिए सबसे ज़्यादा ख़ुशी का बाइस होता है।"},{"book":"3 यूहन्ना","chapter":"1","verse":"5","text":"मेरे अज़ीज़, जो कुछ आप भाइयों के लिए कर रहे हैं उसमें आप वफ़ादारी दिखा रहे हैं, हालाँकि वह आपके जाननेवाले नहीं हैं।"},{"book":"3 यूहन्ना","chapter":"1","verse":"6","text":"उन्होंने ख़ुदा की जमात के सामने ही आपकी मुहब्बत की गवाही दी है। मेहरबानी करके उनकी सफ़र के लिए यों मदद करें कि अल्लाह ख़ुश हो।"},{"book":"3 यूहन्ना","chapter":"1","verse":"7","text":"क्योंकि वह मसीह के नाम की ख़ातिर सफ़र के लिए निकले हैं और ग़ैरईमानदारों से मदद नहीं लेते।"},{"book":"3 यूहन्ना","chapter":"1","verse":"8","text":"चुनाँचे यह हमारा फ़र्ज़ है कि हम ऐसे लोगों की मेहमान-नवाज़ी करें, क्योंकि यों हम भी सच्चाई के हमख़िदमत बन जाते हैं।"},{"book":"3 यूहन्ना","chapter":"1","verse":"9","text":"मैंने तो जमात को कुछ लिख दिया था, लेकिन दियुतरिफ़ेस जो उनमें अव्वल होने की ख़ाहिश रखता है हमें क़बूल नहीं करता।"},{"book":"3 यूहन्ना","chapter":"1","verse":"10","text":"चुनाँचे मैं जब आऊँगा तो उसे उन बुरी हरकतों की याद दिलाऊँगा जो वह कर रहा है, क्योंकि वह हमारे ख़िलाफ़ बुरी बातें बक रहा है। और न सिर्फ़ यह बल्कि वह भाइयों को ख़ुशआमदीद कहने से भी इनकार करता है। जब दूसरे यह करना चाहते हैं तो वह उन्हें रोककर जमात से निकाल देता है।"},{"book":"3 यूहन्ना","chapter":"1","verse":"11","text":"मेरे अज़ीज़, जो बुरा है उस की नक़ल मत करना बल्कि उस की करना जो अच्छा है। जो अच्छा काम करता है वह अल्लाह से है। लेकिन जो बुरा काम करता है उसने अल्लाह को नहीं देखा।"},{"book":"3 यूहन्ना","chapter":"1","verse":"12","text":"सब लोग देमेतरियुस की अच्छी गवाही देते हैं बल्कि सच्चाई ख़ुद भी उस की अच्छी गवाही देती है। हम भी इसके गवाह हैं, और आप जानते हैं कि हमारी गवाही सच्ची है।"},{"book":"3 यूहन्ना","chapter":"1","verse":"13","text":"मुझे आपको बहुत कुछ लिखना था, लेकिन यह ऐसी बातें हैं जो मैं क़लम और स्याही के ज़रीए आपको नहीं बता सकता।"},{"book":"3 यूहन्ना","chapter":"1","verse":"14","text":"मैं जल्द ही आपसे मिलने की उम्मीद रखता हूँ। फिर हम रूबरू बात करेंगे।"},{"book":"3 यूहन्ना","chapter":"1","verse":"15","text":"सलामती आपके साथ होती रहे।"}]}