{"data":[{"book":"Jonasza","chapter":"1","verse":"1","text":"Słowo PANA doszło do Jonasza, syna Amittaja, mówiące:"},{"book":"Jonasza","chapter":"1","verse":"2","text":"Wstań, idź do Niniwy, tego wielkiego miasta, i wołaj przeciwko niej, bo jej niegodziwość wzniosła się przed moje oblicze."},{"book":"Jonasza","chapter":"1","verse":"3","text":"Ale Jonasz wstał, aby uciec do Tarszisz sprzed oblicza PANA, i przybył do Jafy. Znalazł okręt, który płynął do Tarszisz, zapłacił za przejazd i wsiadł na niego, aby płynąć z nimi do Tarszisz"},{"book":"Jonasza","chapter":"1","verse":"4","text":"Lecz PAN zesłał gwałtowny wiatr na morze i powstała potężna burza na morzu, tak że zdawało się, że okręt się rozbije."},{"book":"Jonasza","chapter":"1","verse":"5","text":"A żeglarze przestraszyli się i każdy z nich wołał do swego boga, a wyrzucali do morza ładunek, który był na okręcie, aby ten był lżejszy. Ale Jonasz zszedł wcześniej na niższy pokład okrętu, położył się i twardo zasnął."},{"book":"Jonasza","chapter":"1","verse":"6","text":"Przyszedł więc do niego sternik i zapytał go: Cóż ty czynisz, śpiochu? Wstań, wołaj do swego Boga, może Bóg wspomni na nas, abyśmy nie zginęli."},{"book":"Jonasza","chapter":"1","verse":"7","text":"Wtedy powiedzieli jeden do drugiego: Chodźcie, rzućmy losy, abyśmy się dowiedzieli, przez kogo"},{"book":"Jonasza","chapter":"1","verse":"8","text":"I powiedzieli do niego: Powiedz nam, prosimy, przez kogo"},{"book":"Jonasza","chapter":"1","verse":"9","text":"Odpowiedział im: Jestem Hebrajczykiem i boję się PANA, Boga nieba, który stworzył morze i ziemię."},{"book":"Jonasza","chapter":"1","verse":"10","text":"Wtedy ci mężczyźni bardzo się zlękli i zapytali: Czemu tak uczyniłeś? Oni bowiem dowiedzieli się, że ucieka sprzed oblicza PANA, bo im to powiedział."},{"book":"Jonasza","chapter":"1","verse":"11","text":"Powiedzieli jeszcze do niego: Cóż mamy z tobą uczynić, aby morze się uspokoiło? Morze bowiem coraz bardziej się burzyło."},{"book":"Jonasza","chapter":"1","verse":"12","text":"Odpowiedział im: Weźcie mnie i wrzućcie do morza, a ono uspokoi się dla was, gdyż wiem, że z mojego powodu ta wielka burza"},{"book":"Jonasza","chapter":"1","verse":"13","text":"Lecz ci mężczyźni wiosłowali silniej, aby dotrzeć do brzegu, ale nie mogli, bo morze coraz bardziej się burzyło przeciwko nim."},{"book":"Jonasza","chapter":"1","verse":"14","text":"Zawołali więc do PANA: PANIE, prosimy, nie pozwól nam zginąć z powodu życia tego człowieka i nie obciążaj nas krwią niewinną. Ty bowiem, PANIE, uczyniłeś, jak ci się spodobało."},{"book":"Jonasza","chapter":"1","verse":"15","text":"Potem wzięli Jonasza i wrzucili do morza, a morze przestało się burzyć."},{"book":"Jonasza","chapter":"1","verse":"16","text":"Wtedy ci mężczyźni, zdjęci wielkim strachem przed PANEM, złożyli PANU ofiarę i uczynili śluby."},{"book":"Jonasza","chapter":"1","verse":"17","text":"A PAN przygotował wielką rybę, która połknęła Jonasza. I Jonasz był we wnętrznościach tej ryby trzy dni i trzy noce."}]}