{"data":[{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"1","text":"“Lúc ấy, Chúa Hằng Hữu phán bảo tôi: ‘Hãy đục hai bảng đá như hai bảng trước, và làm một cái hòm đựng bằng gỗ, rồi lên núi gặp Ta,"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"2","text":"Ta sẽ chép vào hai bảng này những điều đã được viết trên hai bảng cũ, rồi đặt hai bảng này vào Hòm Giao Ước.’"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"3","text":"Vâng lời Chúa, tôi đóng một cái hòm bằng gỗ keo, đục lại hai bảng đá như hai bảng cũ, rồi cầm hai bảng đá lên núi."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"4","text":"Chúa Hằng Hữu lại viết Mười Điều Răn (những điều này đã được Ngài công bố trên núi, từ trong đám lửa trước toàn thể chúng dân hôm ấy) vào hai bảng đá rồi trao cho tôi."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"5","text":"Tôi quay xuống núi, đặt hai bảng đá vào Hòm Giao Ước đóng sẵn, nay vẫn còn đó, đúng như lời Chúa Hằng Hữu phán dạy tôi."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"6","text":"(Sau đó, người Ít-ra-ên lại ra đi, từ Bê-rốt Bê-nê-gia-can đến Mô-sê-rốt. Tại đây, A-rôn qua đời và được an táng. Con A-rôn là Ê-lê-a-sa thay thế chức vụ tế lễ của cha mình."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"7","text":"Từ đó, toàn dân đi đến Gút-gô-đa, và từ Gút-gô-đa đến Dốt-ba-tha, là nơi có nhiều suối nước."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"8","text":"Lúc ấy, Chúa bắt đầu biệt riêng người Lê-vi vào việc khiêng Hòm Giao Ước của Chúa Hằng Hữu, đứng trước mặt Chúa Hằng Hữu để phục vụ Ngài, và để nhân danh Ngài chúc phước, như họ đang làm ngày nay."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"9","text":"Vì thế, đại tộc Lê-vi không hưởng một phần đất nào như các đại tộc khác, vì họ có Chúa Hằng Hữu, Đức Chúa Trời của anh em, làm cơ nghiệp, như lời Ngài đã dạy.)"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"10","text":"Trong dịp lên núi lần sau, tôi cũng ở lại bốn mươi ngày đêm như lần trước, và Chúa Hằng Hữu nghe lời cầu khẩn của tôi, không tuyệt diệt anh em."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"11","text":"Chúa Hằng Hữu phán cùng tôi: ‘Hãy đứng lên và đi trước toàn dân, cho đến khi họ tới vùng đất Ta hứa với tổ tiên họ.’”"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"12","text":"“Anh em ơi, điều Chúa Hằng Hữu là Đức Chúa Trời đòi hỏi anh em là phải kính sợ Chúa, bước đi trong mọi đường lối Ngài, hết lòng, hết linh hồn yêu mến, phụng sự Chúa Hằng Hữu, Đức Chúa Trời của anh em."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"13","text":"Tuân hành tất cả điều răn và luật lệ của Ngài. Những điều luật tôi truyền lại cho anh em hôm nay là vì lợi ích của chính anh em đó."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"14","text":"Tất cả vũ trụ trời đất đều thuộc về Chúa Hằng Hữu, Đức Chúa Trời của anh em"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"15","text":"Thế mà Ngài đem lòng yêu thương tổ tiên anh em, và nhân đó, chọn anh em trong muôn dân, như anh em thấy ngày nay."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"16","text":"Vậy, hãy tẩy sạch lòng mình đi. Đừng ngoan cố nữa."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"17","text":"Chúa Hằng Hữu, Đức Chúa Trời của anh em, là Thần của các thần, Chúa của các chúa, là Đức Chúa Trời vĩ đại, có quyền lực uy nghi đáng sợ. Ngài không thiên vị, không nhận hối lộ."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"18","text":"Ngài thực thi công lý cho người mồ côi, góa bụa. Ngài yêu thương ngoại kiều, cho họ thức ăn áo mặc."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"19","text":"Anh em cũng phải thương người tha hương ngoại kiều, vì chính anh em đã từng kiều ngụ ở Ai Cập trước kia."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"20","text":"Phải kính sợ Chúa Hằng Hữu, Đức Chúa Trời của anh em, phụng sự Ngài, khắng khít với Ngài, và chỉ thề nguyện bằng Danh Ngài."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"21","text":"Ngài là Đối Tượng tôn vinh ca ngợi, là Đức Chúa Trời của anh em. Ngài đã làm những việc vĩ đại phi thường, chính mắt anh em đã chứng kiến."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"10","verse":"22","text":"Ngày tổ tiên ta xuống Ai Cập, gia đình chỉ có vỏn vẹn bảy mươi người. Thế mà ngày nay, Chúa đã làm cho anh em đông như sao trên trời!”"}]}