{"data":[{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"1","text":"“Vì các thầy tế lễ và toàn thể đại tộc Lê-vi không có một phần đất như các đại tộc khác của Ít-ra-ên, họ sẽ sinh sống bằng các lễ vật người ta đem dâng lên Chúa Hằng Hữu, kể cả lễ vật thiêu trên bàn thờ."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"2","text":"Họ không có tài sản như các anh em mình, nhưng chính Chúa Hằng Hữu là sản nghiệp của họ như Ngài đã hứa."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"3","text":"Khi người ta đem dâng một con bò hay một con chiên, phần của thầy tế lễ sẽ gồm có vai, hai gò má, và bụng."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"4","text":"Ngoài ra, thầy tế lễ còn nhận được các lễ vật đầu mùa gồm ngũ cốc, rượu, dầu, và lông chiên."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"5","text":"Vì Chúa Hằng Hữu, Đức Chúa Trời của anh em, đã chọn họ trong số các đại tộc Ít-ra-ên để đứng phục vụ Ngài mãi mãi, hết thế hệ này đến thế hệ khác."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"6","text":"Một người Lê-vi, dù đang sống tại bất kỳ một nơi nào trong lãnh thổ Ít-ra-ên, nếu dời đến ở tại thành Chúa Hằng Hữu sẽ chọn."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"7","text":"Người ấy luôn luôn được phép phục vụ Chúa Hằng Hữu, Đức Chúa Trời mình, như tất cả những người Lê-vi khác đang có sứ mệnh phục vụ Chúa Hằng Hữu tại đó."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"8","text":"Người này sẽ được chia phần đồng đều với anh em mình, dù người ấy có lợi tức riêng ở nhà.”"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"9","text":"“Khi vào đến đất Chúa Hằng Hữu, Đức Chúa Trời của anh em ban cho, anh em không được bắt chước những hành động đáng tởm của các dân bản xứ đang sống tại đó."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"10","text":"Tuyệt đối không ai được thiêu sống con mình để tế thần, không ai được làm nghề thầy bói, giải điềm, phù thủy,"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"11","text":"bỏ bùa mê, đồng cốt, thầy pháp, hay thầy chiêu hồn."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"12","text":"Ai làm những việc này đều bị Chúa Hằng Hữu ghê tởm. Chính vì thế mà Chúa Hằng Hữu, Đức Chúa Trời của anh em, đuổi những dân tộc kia đi."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"13","text":"Trước mặt Chúa Hằng Hữu, Đức Chúa Trời của anh em, anh em phải là người hoàn hảo."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"14","text":"Các dân tộc kia bói toán đủ điều, nhưng Chúa không cho phép anh em làm những điều đó.”"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"15","text":"“Nhưng, Chúa Hằng Hữu, Đức Chúa Trời sẽ dấy lên một Tiên Tri như tôi từ giữa vòng con dân Ít-ra-ên. Anh em phải nghe lời người đó."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"16","text":"Đây chính là điều anh em thỉnh cầu Chúa Hằng Hữu, Đức Chúa Trời của anh em, trong lúc hội họp tại Núi Hô-rếp. Vì sợ chết, nên anh em cầu xin đừng cho nghe tiếng của Chúa Hằng Hữu, Đức Chúa Trời của anh em, đừng cho thấy lửa cháy hừng hực nữa."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"17","text":"Lúc ấy, Chúa Hằng Hữu phán cùng tôi: ‘Họ đã xin một điều hợp lý."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"18","text":"Ta sẽ chọn một người trong Ít-ra-ên, đưa lên làm tiên tri như con. Ta sẽ đặt lời Ta trong miệng người ấy, người ấy sẽ nói cho dân nghe những lời Ta dạy."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"19","text":"Khi người ấy nhân danh Ta nói điều gì, ai không vâng lời sẽ bị Ta trừng trị."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"20","text":"Nhưng nếu một tiên tri nhân danh Ta nói điều gì Ta không bảo nói, hay nhân danh các thần khác để nói tiên tri, người ấy phải chết.’"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"21","text":"Nếu anh em thắc mắc: ‘Làm sao biết được lời nào của tiên tri nói không phải là lời của Chúa Hằng Hữu?’"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"18","verse":"22","text":"Thì đây, khi một tiên tri nhân danh Chúa Hằng Hữu nói điều gì, nếu việc không xảy ra đúng như thế, lời tiên tri ấy dĩ nhiên không phải do Chúa bảo nói, nhưng tiên tri chỉ nói vì tự phụ. Đừng sợ người ấy.”"}]}