{"data":[{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"1","text":"“Rồi chúng ta quay lại, đi vào hoang mạc hướng về Biển Đỏ như Chúa Hằng Hữu đã bảo tôi, chúng ta phải đi vòng quanh vùng Núi Sê-i-rơ trong một thời gian rất lâu."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"2","text":"Một hôm, Chúa Hằng Hữu phán bảo tôi:"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"3","text":"‘Con cho dân biết là họ đi quanh vùng này đủ rồi; bây giờ hãy chuyển lên hướng bắc."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"4","text":"Con hãy truyền lệnh này cho dân chúng: “Các ngươi sắp đi qua lãnh thổ của một nước anh em. Dân nước này là con cháu Ê-sau, sinh sống ở Sê-i-rơ, và họ sẽ sợ các ngươi, nhưng phải thận trọng,"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"5","text":"không được gây hấn với họ. Ta sẽ không cho các ngươi đất của họ, dù một mảnh lọt bàn chân cũng không, vì Ta đã cho Ê-sau vùng Núi Sê-i-rơ này."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"6","text":"Khi cần thức ăn, nước uống, các ngươi phải mua của họ và trả tiền hẳn hoi."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"7","text":"Vì Chúa Hằng Hữu là Đức Chúa Trời đã ban phước cho mọi công việc của các ngươi, trong suốt bốn mươi năm lang thang trong hoang mạc mênh mông, Ngài vẫn ở với các ngươi, không để cho thiếu thốn gì cả.”’"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"8","text":"Vậy, chúng ta đi qua đất của anh em mình, là con cháu Ê-sau ở Sê-i-rơ, theo đường cái A-ra-ba từ Ê-lát, và từ Ê-xi-ôn Ghê-be."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"9","text":"Chúa Hằng Hữu cảnh báo chúng ta: ‘Đừng gây hấn với người Mô-áp. Ta không cho các ngươi đất của họ, vì Ta đã cho con cháu của Lót vùng A-rơ này.’”"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"10","text":"(Trước kia người Ê-mim ở trong vùng ấy, họ là một giống dân hùng mạnh, đông đúc, cao lớn như người A-na-kim."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"11","text":"Cũng như người A-na-kim, họ được gọi là Rê-pha-im, nhưng người Mô-áp gọi họ là Ê-mim."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"12","text":"Còn Sê-i-rơ trước kia là đất của người Hô-rít, về sau con cháu Ê-sau đến diệt người, chiếm đất. Đó cũng là điều Ít-ra-ên sắp làm cho vùng đất Chúa Hằng Hữu cho họ.)"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"13","text":"Môi-se tiếp: “Bây giờ Chúa Hằng Hữu phán bảo chúng ta: ‘Hãy đứng dậy. Đi qua Suối Xê-rết.’ Vậy, chúng ta băng suối theo lệnh Chúa."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"14","text":"Từ ngày rời Ca-đe Ba-nê-a cho đến lúc băng Suối Xê-rết, tính đúng ba mươi tám năm! Trong thời gian này, Chúa Hằng Hữu ra tay tiêu diệt hết thế hệ phạm tội ở Ca-đê Ba-nê-a, từ lứa tuổi đầu quân trở lên, như lời Ngài đã thề."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"15","text":"Tay Chúa Hằng Hữu chống lại họ cho đến khi Ngài loại bỏ tất cả những người này."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"16","text":"Vậy, khi thế hệ ấy qua rồi,"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"17","text":"Chúa Hằng Hữu phán cùng tôi:"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"18","text":"‘Hôm nay, các ngươi sẽ đi qua biên giới Mô-áp ở vùng A-rơ."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"19","text":"Và khi đến gần đất của con cháu Am-môn, các ngươi không được gây hấn, vì Ta sẽ không cho các ngươi đất của họ. Ta đã cho con cháu của Lót đất ấy.’”"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"20","text":"(Đất này trước kia thuộc người Rê-pha-im, là một giống dân hùng mạnh, đông đúc, cao lớn như người A-na-kim; riêng người Am-môn gọi họ là Xam-xu-mim."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"21","text":"Họ là một dân lớn, đông, cao to như người A-na-kim. Nhưng Chúa Hằng Hữu diệt người Rê-pha-im, và người Am-môn chiếm chỗ của họ."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"22","text":"Đó cũng là điều Chúa làm để giúp con cháu Ê-sau, khi Ngài diệt người Hô-rít, cho người Ê-đôm đất Sê-i-rơ."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"23","text":"Một trường hợp tương tự khác là người A-vim cư ngụ trong các làng mạc xa xôi đến tận Ga-xa bị người ở Cáp-tô-rim đến tiêu diệt, chiếm đất.)"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"24","text":"Môi-se nói tiếp: “Rồi Chúa Hằng Hữu phán: ‘Bây giờ các ngươi lên đường, băng Sông Ạt-nôn, vào đất của Si-hôn, người A-mô-rít, vua Hết-bôn, đánh phá và chiếm cứ đất đai!"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"25","text":"Từ hôm nay, Ta làm cho muôn dân hãi hùng khi nghe nói về các ngươi, run rẩy khi đứng trước các ngươi.’”"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"26","text":"Môi-se nói tiếp: “Từ hoang mạc Kê-đê-mốt, tôi sai sứ giả đến gặp Si-hôn, vua Hết-bôn, để bàn chuyện hòa bình:"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"27","text":"‘Xin cho chúng tôi đi qua đất vua. Chúng tôi chỉ xin đi trên đường cái, không rẽ ngang rẽ dọc."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"28","text":"Chúng tôi sẽ mua thức ăn nước uống, trả tiền sòng phẳng. Chỉ xin cho chúng tôi mượn đường đi qua,"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"29","text":"cũng như con cháu Ê-sau ở Sê-i-rơ và người Mô-áp ở A-rơ đã giúp chúng tôi. Vì chúng tôi đang đi trên đường vào đất Chúa Hằng Hữu, Đức Chúa Trời chúng tôi cho chúng tôi, bên kia sông Giô-đan.’"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"30","text":"Nhưng Vua Si-hôn của Hết-bôn từ chối, vì Chúa Hằng Hữu, Đức Chúa Trời của chúng ta, đã làm cho vua ấy trở nên ương ngạnh, để giao họ cho chúng ta trừng phạt. Đó là việc đã xảy ra."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"31","text":"Chúa Hằng Hữu phán bảo tôi: ‘Ta đã nộp Vua Si-hôn và đất của vua vào tay con. Hãy tấn công và chiếm lấy đi đất.’"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"32","text":"Vua Si-hôn đem toàn lực ra giao chiến tại Gia-hát."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"33","text":"Nhưng Chúa Hằng Hữu, Đức Chúa Trời chúng ta, nạp họ cho chúng ta, cha con Si-hôn và toàn lực lượng của vua ấy bị đánh bại."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"34","text":"Chúng ta xâm chiếm mọi thành của họ, giết cả nam phụ lão ấu."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"35","text":"Chỉ giữ lại bầy gia súc và các chiến lợi phẩm đoạt được."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"36","text":"Vậy từ A-rô-e, một thành ở bên bờ Khe Ạt-nôn, cho đến Ga-la-át, một thành trong thung lũng, chẳng có thành nào là kiên cố quá cho chúng ta cả, vì Chúa Hằng Hữu, Đức Chúa Trời chúng ta, đã nạp tất cả vào tay chúng ta."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"2","verse":"37","text":"Tuy nhiên, theo lệnh Chúa, chúng ta không động đến đất của người Am-môn ở dọc mé Sông Gia-bốc, các thành ở trên núi và những nơi nào Chúa Hằng Hữu, Đức Chúa Trời chúng ta đã cấm.”"}]}