{"data":[{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"1","text":"“Một người có tinh hoàn bị dập hay dương vật bị cắt thì không được vào cộng đồng dân Chúa Hằng Hữu."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"2","text":"Một người con hoang không được vào cộng đồng dân Chúa Hằng Hữu. Con cháu người này dù đến đời thứ mười cũng không được vào."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"3","text":"Người Am-môn, người Mô-áp không được vào cộng đồng dân Chúa Hằng Hữu. Con cháu họ dù đến đời thứ mười cũng không được vào."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"4","text":"Vì họ đã không mang thực phẩm, nước uống ra tiếp đón Ít-ra-ên, khi anh em mới từ Ai Cập ra đi. Họ còn mướn Ba-la-am, con Bê-ô, người Phê-thô-rơ xứ A-ram Na-ha-ra-im, đi nguyền rủa anh em."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"5","text":"Tuy nhiên, Chúa Hằng Hữu, Đức Chúa Trời của anh em, đâu có nghe Ba-la-am, Ngài đã biến lời nguyền rủa ra lời chúc phước, vì Chúa Hằng Hữu, Đức Chúa Trời của anh em, yêu thương anh em."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"6","text":"Đừng bao giờ giúp họ kiến tạo hòa bình, thịnh vượng."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"7","text":"Đối với người Ê-đôm, không được khinh ghét, vì họ là anh em của anh em. Cũng đừng khinh ghét người Ai Cập, vì anh em đã kiều ngụ trong nước họ."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"8","text":"Cháu đời thứ ba của họ được phép vào cộng đồng dân Chúa Hằng Hữu.”"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"9","text":"“Trong lúc chiến tranh với quân thù, phải gìn giữ doanh trại cho được tinh khiết."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"10","text":"Nếu có ai bị mộng tinh, không được vào trại."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"11","text":"Đến chiều, người ấy phải tắm rửa sạch sẽ, và chỉ vào lại doanh trại lúc mặt trời lặn."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"12","text":"Dành một khu vực bên ngoài doanh trại để đi vệ sinh."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"13","text":"Mỗi người phải có một xuổng con trong bộ dụng cụ cá nhân của mình mang theo. Khi đi đại tiện, phải đào lỗ, xong phải lấp đất lại."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"14","text":"Vậy, doanh trại phải được thánh, vì Chúa đi giữa doanh trại để cứu giúp anh em, làm cho kẻ thù bại trận. Nếu doanh trại ô uế, Ngài sẽ bỏ đi."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"15","text":"Nếu có một người nô lệ trốn khỏi nhà chủ chạy đến với anh em, không được giao trả người ấy cho chủ."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"16","text":"Phải cho người ấy ở với anh em, tại thành nào tùy ý người ấy chọn, không được bạc đãi."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"17","text":"Trong toàn dân Ít-ra-ên không được có mãi dâm nam hay mãi dâm nữ."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"18","text":"Không được đem tiền công của họ vào nhà của Chúa Hằng Hữu, Đức Chúa Trời của anh em, vì Ngài ghê tởm cả hai thứ này."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"19","text":"Không được cho anh em mình vay lấy lãi, dù cho vay tiền, thức ăn hay bất cứ vật gì khác."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"20","text":"Đối với người ngoại quốc, anh em được phép cho vay lấy lãi, nhưng không được lấy lãi người Ít-ra-ên. Như vậy, Chúa Hằng Hữu, Đức Chúa Trời của anh em, sẽ ban phước cho anh em trong đất hứa."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"21","text":"Khi hứa nguyện điều gì với Chúa Hằng Hữu, Đức Chúa Trời của anh em, phải làm theo điều mình đã hứa nguyện, phải dâng vật mình đã hứa. Vì Chúa đòi hỏi anh em thực hiện lời hứa nguyện mình. Nếu không, anh em mang tội."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"22","text":"Nhưng nếu anh em dè dặt, không hứa nguyện, như thế không phải là tội."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"23","text":"Khi hứa nguyện rồi, phải thận trọng làm theo lời mình, vì anh em đã tự ý hứa nguyện với Chúa Hằng Hữu, Đức Chúa Trời của anh em."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"24","text":"Khi vào vườn nho của người láng giềng, anh em có thể ăn bao nhiêu cũng được, tùy ý, nhưng không được hái đem về."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"23","verse":"25","text":"Cũng thế, khi vào đồng lúa của người láng giềng, anh em được lấy tay ngắt lúa, chứ không được dùng lưỡi liềm cắt lúa.”"}]}