{"data":[{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"1","text":"“Một khi các điều này xảy ra, hoặc phước hoặc họa như tôi đã trình bày, nếu anh em hồi tâm tỉnh ngộ, giữa cảnh đất lạ quê người là nơi Chúa Hằng Hữu, Đức Chúa Trời của anh em đuổi anh em đến."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"2","text":"Nếu anh em và con cháu mình quay lại với Chúa, đem hết lòng dạ vâng theo lời Ngài, là những điều tôi truyền lại cho anh em hôm nay,"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"3","text":"thì Chúa Hằng Hữu sẽ thương xót và cho anh em thoát cảnh lưu đày. Ngài sẽ đem anh em về, thu góp anh em lại, mặc dù đã bị tản mác khắp nơi."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"4","text":"Dù có người ở xa tận chân trời, Chúa Hằng Hữu của anh em cũng đem người ấy về."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"5","text":"Chúa sẽ đem anh em về quê cha đất tổ, cho anh em chiếm lại quê hương. Ngài sẽ cho anh em thịnh vượng, đông đúc hơn cả thời cha ông mình."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"6","text":"Chúa Hằng Hữu, Đức Chúa Trời của anh em sẽ làm cho anh em và con cháu mình một lòng dứt khoát với tội lỗi,30:6 Nt cắt bì tấm lòng yêu kính Ngài hết lòng, hết linh hồn, và nhờ đó anh em sẽ được sống!"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"7","text":"Chúa Hằng Hữu, Đức Chúa Trời của anh em sẽ giáng các sự nguyền rủa này trên những người thù nghịch, ghen ghét và bức hại anh em."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"8","text":"Nếu anh em hết lòng ăn năn, vâng giữ mọi giới luật của Chúa Hằng Hữu mà tôi truyền lại hôm nay."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"9","text":"Chúa Hằng Hữu sẽ cho anh em thành công trong mọi công việc, con cái đông đúc, thú vật đầy đàn, mùa màng sung mãn, vì Chúa Hằng Hữu vui lòng làm cho anh em, cũng như Ngài đã vui lòng làm cho các tổ tiên,"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"10","text":"miễn là anh em tuân theo mọi giới luật chép trong Sách Luật Pháp này, hết lòng, hết linh hồn quay về với Chúa Hằng Hữu, Đức Chúa Trời của anh em.”"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"11","text":"“Giới luật tôi truyền hôm nay không phải là những luật khó quá sức anh em;"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"12","text":"cũng không phải từ trời cao xa, đến nỗi anh em không với tới, không nghe được để tuân hành;"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"13","text":"cũng không phải từ bên kia đại dương xa vời, đến độ không ai tới được, để đem về truyền lại cho anh em tuân giữ."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"14","text":"Nhưng nó ở ngay cạnh anh em, trong miệng, trong lòng anh em để anh em làm theo."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"15","text":"Đây, hôm nay tôi đặt trước anh em phước và họa, sống và chết."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"16","text":"Hôm nay, tôi khuyên anh em phải yêu kính Chúa Hằng Hữu, Đức Chúa Trời của anh em, đi theo đường lối Ngài, tuân giữ giới lệnh, luật pháp của Ngài; như vậy anh em mới được sống, được gia tăng nhân số, và Chúa mới ban phước lành cho anh em trong lãnh thổ anh em sắp chiếm hữu."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"17","text":"Nhưng nếu anh em không chịu nghe tôi, đi thờ lạy các thần khác,"},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"18","text":"thì hôm nay tôi xin quả quyết rằng anh em sẽ bị diệt vong, chỉ được sống một thời gian ngắn ngủi trên đất anh em sắp chiếm hữu bên kia Giô-đan."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"19","text":"Tôi xin trời đất chứng giám, hôm nay tôi có đặt trước anh em phước và họa, sống và chết. Tôi kêu gọi anh em chọn con đường sống, để anh em và con cháu mình được sống."},{"book":"Phục Truyền Luật Lệ Ký","chapter":"30","verse":"20","text":"Tôi kêu gọi anh em yêu kính Chúa Hằng Hữu, Đức Chúa Trời của anh em, vâng lời Ngài, khắng khít với Ngài, vì Ngài là nguồn sống của anh em. Ngài sẽ làm cho anh em sống lâu dài trên đất Ngài hứa cho các tổ tiên Áp-ra-ham, Y-sác, và Gia-cốp.”"}]}