{"data":[{"book":"2 यूहन्ना","chapter":"1","verse":"1","text":"मुझ प्राचीन की ओर से उस चुनी हुई महिला और उसके बच्चों के नाम जिनसे मैं सच्चा प्रेम रखता हूँ, और केवल मैं ही नहीं, वरन् वह सब भी प्रेम रखते हैं, जो सच्चाई को जानते हैं।"},{"book":"2 यूहन्ना","chapter":"1","verse":"2","text":"वह सत्य जो हम में स्थिर रहता है1:2 जो हम में स्थिर रहता है: सुसमाचार की सच्चाई जिसे हमने अपना लिया हैं। सत्य कहा जा सकता है कि विश्वास रखनेवालों के हृदय में एक स्थायी निवास के लिये ले लिया गया है।, और सर्वदा हमारे साथ अटल रहेगा;"},{"book":"2 यूहन्ना","chapter":"1","verse":"3","text":"परमेश्वर पिता, और पिता के पुत्र यीशु मसीह की ओर से अनुग्रह, दया, और शान्ति हमारे साथ सत्य और प्रेम सहित रहेंगे।"},{"book":"2 यूहन्ना","chapter":"1","verse":"4","text":"मैं बहुत आनन्दित हुआ, कि मैंने तेरे कुछ बच्चों को उस आज्ञा के अनुसार, जो हमें पिता की ओर से मिली थी, सत्य पर चलते हुए पाया।"},{"book":"2 यूहन्ना","chapter":"1","verse":"5","text":"अब हे महिला, मैं तुझे कोई नई आज्ञा नहीं, पर वही जो आरम्भ से हमारे पास है, लिखता हूँ; और तुझ से विनती करता हूँ, कि हम एक दूसरे से प्रेम रखें।"},{"book":"2 यूहन्ना","chapter":"1","verse":"6","text":"और प्रेम यह है कि हम उसकी आज्ञाओं के अनुसार चलें: यह वही आज्ञा है, जो तुम ने आरम्भ से सुनी है और तुम्हें इस पर चलना भी चाहिए।"},{"book":"2 यूहन्ना","chapter":"1","verse":"7","text":"क्योंकि बहुत से ऐसे भरमानेवाले जगत में निकल आए हैं, जो यह नहीं मानते, कि यीशु मसीह शरीर में होकर आया; भरमानेवाला और मसीह का विरोधी यही है।"},{"book":"2 यूहन्ना","chapter":"1","verse":"8","text":"अपने विषय में चौकस रहो; कि जो परिश्रम हम सब ने किया है, उसको तुम न खोना, वरन् उसका पूरा प्रतिफल पाओ।"},{"book":"2 यूहन्ना","chapter":"1","verse":"9","text":"जो कोई आगे बढ़ जाता है, और मसीह की शिक्षा में बना नहीं रहता, उसके पास परमेश्वर नहीं1:9 उसके पास परमेश्वर नहीं: उसके पास परमेश्वर के सत्य का ज्ञान या मसीह के सम्मानीय सत्य की शिक्षा नहीं हैं।। जो कोई उसकी शिक्षा में स्थिर रहता है, उसके पास पिता भी है, और पुत्र भी।"},{"book":"2 यूहन्ना","chapter":"1","verse":"10","text":"यदि कोई तुम्हारे पास आए, और यही शिक्षा न दे, उसे न तो घर में आने दो, और न नमस्कार करो।"},{"book":"2 यूहन्ना","chapter":"1","verse":"11","text":"क्योंकि जो कोई ऐसे जन को नमस्कार करता है, वह उसके बुरे कामों में सहभागी होता है।"},{"book":"2 यूहन्ना","chapter":"1","verse":"12","text":"मुझे बहुत सी बातें तुम्हें लिखनी हैं, पर कागज और स्याही से लिखना नहीं चाहता; पर आशा है, कि मैं तुम्हारे पास आऊँ, और सम्मुख होकर बातचीत करूँ: जिससे हमारा आनन्द पूरा हो। (1 यूह. 1:4, 3 यूह. 1:13)"},{"book":"2 यूहन्ना","chapter":"1","verse":"13","text":"तेरी चुनी हुई बहन के बच्चे तुझे नमस्कार करते हैं।"}]}