{"data":[{"book":"Daniyɛli","chapter":"12","verse":"1","text":"“Na waxatini, maleka mangan Mikeli kelima nɛn"},{"book":"Daniyɛli","chapter":"12","verse":"2","text":"A gbegbe naxanye xima bɔxɔn bun,"},{"book":"Daniyɛli","chapter":"12","verse":"3","text":"Fe yɛɛ toone yanbanma nɛn"},{"book":"Daniyɛli","chapter":"12","verse":"4","text":"“I tan, Daniyɛli, falani ito ramara wundoni, kitabuni ito balan, han waxati raɲanni. Nayi, a wuyaxi a xaranma nɛn, kolonna yi fari sa.”"},{"book":"Daniyɛli","chapter":"12","verse":"5","text":"N tan Daniyɛli, n yi fe toon matoma, daɲɔxɔ firin gbɛtɛye yi mini, boden tixi baan fɔxɔ kedenni, boden tixi fɔxɔ kedenni."},{"book":"Daniyɛli","chapter":"12","verse":"6","text":"E keden yi falan nasiga xɛmɛn ma naxan maxidixi taa dugini, naxan yi tixi baa igen xun ma. A yi a fala, a naxa, “Fe magaxuxini itoe kamalima waxatin mundun yi?”"},{"book":"Daniyɛli","chapter":"12","verse":"7","text":"Muxun naxan yi maxidixi taa dugini, naxan yi tixi igen xun ma, na yi a yii firinne yite kuyen binni, n yi a xuiin mɛ, a naxa, “N bata n kɔlɔ Ala xinli naxan mi ɲanma habadan, feni itoe buma nɛn han waxati saxan nun a tagi. Feni itoe kamalima nɛn, koni fɔ muxu sariɲanxine sɛnbɛn na ɲan fefe.”"},{"book":"Daniyɛli","chapter":"12","verse":"8","text":"N yi a mɛ, koni n mi a yɛɛ to, n yi a fala, n naxa, “N kanna, nanse minima feni itoe birin yi?”"},{"book":"Daniyɛli","chapter":"12","verse":"9","text":"A yi n yabi, a naxa, “Daniyɛli, siga, bayo falani itoe luma nɛn wundoni, e balan, han waxati raɲanna."},{"book":"Daniyɛli","chapter":"12","verse":"10","text":"A wuyaxi sariɲanma nɛn, e fixa, e xɛlɛxɛlɛ. Ɲaxudene a kobin nabama, a mi nɔɛ a yɛɛ toɛ. Fe yɛɛ toone a famuma nɛn.”"},{"book":"Daniyɛli","chapter":"12","verse":"11","text":"“Xabu lɔxɔ yo lɔxɔ saraxan ba ayi waxatin naxan yi, han sa ti Haramu Halagi Tiin dɔxɔn na a funfuni, xii wuli keden kɛmɛ firin e nun xii tonge solomanaanin nan danguma."},{"book":"Daniyɛli","chapter":"12","verse":"12","text":"Sɛwan na kanna xa naxan na diɲa han xii wuli keden kɛmɛ saxan tonge saxan e nun suulun yi a li.”"},{"book":"Daniyɛli","chapter":"12","verse":"13","text":"“I tan Daniyɛli, lu a faɲin fari han a raɲanna, i yi i matabu. I mɔn kelima nɛn alogo i xa i kɛɛn sɔtɔ waxati raɲanni.”"}]}