{"data":[{"book":"Daniyɛli","chapter":"8","verse":"1","text":"Manga Belisasari a mangayaan ɲɛɛ saxandena, n tan Daniyɛli, n mɔn yi fe toon ti alo xiyena."},{"book":"Daniyɛli","chapter":"8","verse":"2","text":"N yi a matoma na toon kui, a liga n yɛɛ ra yi alo n Suse taani, Elan yamanan manga taana, Wɔlayi xuden dɛ."},{"book":"Daniyɛli","chapter":"8","verse":"3","text":"N yi n yɛɛn nakeli, n yi kontonna to, a tixi xuden dɛxɔn ma. Feri kuye firin yi a ma, koni naxan minixi dɔnxɛn na, na kuya boden xa."},{"book":"Daniyɛli","chapter":"8","verse":"4","text":"N yi kontonna to a fenne wolɛ sogegododen binni e nun kɔmɛn fɔxɔn nun yiifari fɔxɔn binni. Muxu yo mi yi nɔɛ a ratangɛ a sɛnbɛn ma. A yi a waxɔn feen nabama tun, a sɛnbɛn sigan gboɛ ayi."},{"book":"Daniyɛli","chapter":"8","verse":"5","text":"N yi n maɲɔxɔnma na ma waxatin naxan yi, nanunna yi, kɔtɔna nde yi fa sa keli sogegododeni, a yi bɔxɔna ngaani sigama, a sanne mi yi dinma bɔxɔn na. Feri magaxuxi keden yi kɔtɔni ito xunna ma."},{"book":"Daniyɛli","chapter":"8","verse":"6","text":"A fa han konton feri firin kanna yireni, n naxan to xuden dɛxɔn. A fɔɲɛn a ma a fangan birin na."},{"book":"Daniyɛli","chapter":"8","verse":"7","text":"N yi a to a masoɛ kontonna ra. A a kɔnkɔ a ma, a a garin, a a feri firinne gira. Hali kontonna mi fanga sɔtɔ, a kɔtɔn nati. Kɔtɔn yi a rabira bɔxɔni, a yi a bodon, muxu yo mi nɔ a bɛ a yii."},{"book":"Daniyɛli","chapter":"8","verse":"8","text":"Kɔtɔn sɛnbɛn yi gbo ayi han! Koni a sɛnbɛn to gbo ayi, a feri gbeen yi gira. Feri rayabuxi naanin yi mini a funfuni, e xunne tixi bɔxɔn tongon naaninne ra."},{"book":"Daniyɛli","chapter":"8","verse":"9","text":"Ne yɛ, feri xurin yi mini keden ma, naxan sɛnbɛn yi gboma ayi yiifari fɔxɔn binna nun sogeteden binna nun na yamanan mabinni naxan tofan."},{"book":"Daniyɛli","chapter":"8","verse":"10","text":"A mɔn yi keli kore xɔnna ganla xili ma, a yi na fɔxɔ kedenna nde rabira bɔxɔni e nun sarene. A yi e yibodon."},{"book":"Daniyɛli","chapter":"8","verse":"11","text":"A yi keli kore gali manga yɛtɛɛn xili ma, a lɔxɔ yo lɔxɔ saraxan ba a yii, a yire sariɲanxin nabira."},{"book":"Daniyɛli","chapter":"8","verse":"12","text":"Fata a murutɛ ɲaxin na, na ganla nun lɔxɔ yo lɔxɔ saraxan yi lu a sɛnbɛn bun ma. Fenna yi ɲɔndin woli bɔxɔni. A yi nɔ dɛɛn sɔtɔ a kɛwanla ngaan ma."},{"book":"Daniyɛli","chapter":"8","verse":"13","text":"N yi maleka keden fala ti xuiin mɛ, maleka gbɛtɛ yi a fala fala tiin xa, a naxa, “Fe toxini itoe buma han waxatin mundun yi lan lɔxɔ yo lɔxɔ saraxan nun murutɛ halagi tiina fe ma, e nun yire sariɲanxin nun ganla yibodonna fe?”"},{"book":"Daniyɛli","chapter":"8","verse":"14","text":"A yi n yabi, a naxa, “Fɔ ɲinbanna nun xɔtɔn wuli firin kɛmɛ saxan na dangu. Na xanbi ra, yire sariɲanxin mɔn yi rasariɲan.”"},{"book":"Daniyɛli","chapter":"8","verse":"15","text":"N tan Daniyɛli, n yi fe tooni ito matoma, n mɔn yi a famunna fenma, daala nde yi ti n dɛxɔn ma naxan nun muxun maliga."},{"book":"Daniyɛli","chapter":"8","verse":"16","text":"N mɔn yi muxu xuiin mɛ Wɔlayi xuden tagi, a yi sɔnxɔ, a naxa, “Baraka Yibirila, muxuni ito rafamu fe toon bunna ra.”"},{"book":"Daniyɛli","chapter":"8","verse":"17","text":"A yi a maso n dingirani. A to maso, n gaxu, n bira, n yɛtagin yi lan bɔxɔn ma. Koni a naxa n na, “A famu, adamadina, fa fala fe tooni ito waxati raɲanna nan gbee a ra.”"},{"book":"Daniyɛli","chapter":"8","verse":"18","text":"A falan tima n xa waxatin naxan yi, n yi fuga a ra, n yɛtagin yi lan bɔxɔn ma, koni a a yiin din n na, a n nakeli."},{"book":"Daniyɛli","chapter":"8","verse":"19","text":"A mɔn yi a fala n xa, a naxa, “N xa i rakolon naxan fama ligadeni xɔlɔn ɲan waxatini, bayo waxatina nde saxi a ɲanna ma."},{"book":"Daniyɛli","chapter":"8","verse":"20","text":"I kontonna naxan toxi feri firinna a xun ma, Mede nun Perise mangane nan ne ra."},{"book":"Daniyɛli","chapter":"8","verse":"21","text":"Kɔtɔ maxabexin tan, Girɛki bɔxɔn mangan nan na ra. Feri gbeen naxan yi a yɛɛne longonna ra, e manga singen nan na ra."},{"book":"Daniyɛli","chapter":"8","verse":"22","text":"Fenna to gira, feri naanin yi mini a funfuni naxan findixi mangaya naanin na naxanye kelima a bɔxɔni, koni e mi fanga sɔtɔma alo a tan.”"},{"book":"Daniyɛli","chapter":"8","verse":"23","text":"“E mangayaan na ɲan, murutɛlane na ɲaxu ayi, manga dɛ ɲaxuxi yii radon tiina nde kelima nɛn."},{"book":"Daniyɛli","chapter":"8","verse":"24","text":"A sɛnbɛn gboma ayi nɛn, koni a tan yɛtɛɛn fangan mi a ra. A kala magaxuxine tima nɛn, a yi nɔ dɛɛn sɔtɔ a kɛwanle yi, a sɛnbɛne halagi e nun siya sariɲanxina."},{"book":"Daniyɛli","chapter":"8","verse":"25","text":"A lugoxi kɔtɛn na, a nɔma nɛn bonne yanfadeni. A wasoma nɛn a sondonni, a muxu wuyaxi raxɔrima nɛn naxanye yengin yi a ma, e makantanxi. A kelima nɛn Mangane Mangan xili ma, koni a kalama nɛn, hali adama fangan mi a raba."},{"book":"Daniyɛli","chapter":"8","verse":"26","text":"Ɲinbanna nun xɔtɔn ma fe toxin naxan ito ra, ɲɔndin na a ra. Fe tooni ito ramara wundoni, amasɔtɔ a waxati yikuyene nan ma fe falama.”"},{"book":"Daniyɛli","chapter":"8","verse":"27","text":"“N tan Daniyɛli, n yi lu soge wuyaxi, n fangan ɲanxi, n furaxi. Na xanbi, n keli, n yi n tɔgbɔ mangan hayune ra. N yi kɔntɔfinla nin, lan na fe toxin ma, bayo n mi yi a famuma.”"}]}