{"data":[{"book":"Hooglied","chapter":"5","verse":"1","text":"Ik kom in mijn hof, mijn zuster, bruid; Ik pluk er mijn mirre en balsem, Ik eet er mijn raat en mijn honing, Ik drink er mijn wijn en mijn melk! “Eet vrienden, en drinktl, En wordt dronken van liefde!”"},{"book":"Hooglied","chapter":"5","verse":"2","text":"Ik sluimerde, maar mijn hart was wakker: Daar hoorde ik mijn beminde kloppen! “Doe open, mijn zuster, Mijn liefste, mijn duifje, mijn schoonste; Want mijn hoofd is nat van de dauw, Mijn lokken zijn klam van de nacht.”"},{"book":"Hooglied","chapter":"5","verse":"3","text":"“Maar ik heb mijn kleed al uitgetrokken; Moet ik het nu dan weer aandoen? Ik heb mijn voeten al gewassen, Moet ik ze nu opnieuw gaan besmeuren?”"},{"book":"Hooglied","chapter":"5","verse":"4","text":"Maar mijn beminde stak reeds zijn hand Door de kier van de deur;"},{"book":"Hooglied","chapter":"5","verse":"5","text":"Ik stond op, om mijn beminde open te doen: Daar dropen mijn handen van mirre, Van vloeiende mirre mijn vingers Op de knop van de grendel."},{"book":"Hooglied","chapter":"5","verse":"6","text":"Ik deed open voor mijn beminde…Maar mijn beminde was heen, was verdwenen…Ik zocht naar hem, ik vond hem niet, Ik riep, hij gaf mij geen antwoord. Ik verloor mijn bezinning, toen hij zo sprak En het stormde in mijn hart."},{"book":"Hooglied","chapter":"5","verse":"7","text":"Weer troffen mij de wachters der stad bij hun rondgang, Ze sloegen mij en wondden mij; Mijn mantel namen ze mij af, De wachters der muren."},{"book":"Hooglied","chapter":"5","verse":"8","text":"Ik bezweer u, Jerusalems dochters, Als gij mijn beminde vindt, Wat zult gij hem melden: Ach, dat ik krank ben van liefde!"},{"book":"Hooglied","chapter":"5","verse":"9","text":"Wat is uw beminde dan meer dan een ander, Schoonste der vrouwen; Wat is uw beminde dan meer dan een ander, Dat ge zó ons bezweert?"},{"book":"Hooglied","chapter":"5","verse":"10","text":"Mijn beminde is glanzend en blozend. Steekt boven tienduizenden uit;"},{"book":"Hooglied","chapter":"5","verse":"11","text":"Zijn hoofd het allerfijnste goud, Zijn lokken palmtakken, zwart als een raaf."},{"book":"Hooglied","chapter":"5","verse":"12","text":"Zijn ogen als duiven Aan de waterbeken, Die zich baden in melk Aan de volle vijver gezeten."},{"book":"Hooglied","chapter":"5","verse":"13","text":"Zijn wangen zijn als balsembedden, Waar geurige kruiden op groeien; Zijn lippen zijn lelies, En druipen van vloeiende mirre."},{"book":"Hooglied","chapter":"5","verse":"14","text":"Zijn armen zijn gouden cilinders, Met Tarsjisjstenen bezet; Zijn lijf een kolom van ivoor, Met saffieren bedekt."},{"book":"Hooglied","chapter":"5","verse":"15","text":"Zijn schenkels zijn zuilen van marmer, Op gouden voetstukken rustend; Zijn gestalte is als de Libanon, En machtig als ceders."},{"book":"Hooglied","chapter":"5","verse":"16","text":"Zijn keel is vol zoetheid, Een en al kostelijk…. Zo is mijn beminde, zo is mijn vriend, Jerusalems dochters!"}]}