{"data":[{"book":"تَرُشُي","chapter":"18","verse":"1","text":"نَ شَنبِ، ثْلُ نَشَ كٍلِ عَتّن، عَ نَشَ سِفَ كٌرِنتِ."},{"book":"تَرُشُي","chapter":"18","verse":"2","text":"عَ نَشَ يُوِقِ كٍرٍن لِ نَا، عَ شِلِ عَكِلَ، ثٌنتُكَ نَن عَ رَ. عَ نُ بَشِ قَدٍ كٍلِ عِتَلِ عَ نُن عَ شَ فِنّ ثِرِ سِلَ، بَرِ مَ كِلْدِ نُ بَرَ يُوِقِ بِرِن يَامَرِ عٍ شَ مِنِ رْ مَ. ثْلُ نَشَ كَقُ عٍ مَ،"},{"book":"تَرُشُي","chapter":"18","verse":"3","text":"بَرِ مَ عٍ نُ وَلِ كٍرٍن نَن نَبَمَ، كِرِ بَنشِ رَقَلَقٍ. عَ نَشَ لُ عٍ شْنيِ، عٍ نُ وَلِ نَا."},{"book":"تَرُشُي","chapter":"18","verse":"4","text":"ثْلُ نُ وْيّنمَ سَلِدٍ كُي مَلَبُ لْشْي بِرِن. عَ نُ يُوِقِيٍ نُن فِرّكِكَيٍ رَدَنشَنِيَ."},{"book":"تَرُشُي","chapter":"18","verse":"5","text":"سِلَسِ نُن تِمٌتٍ تٌ سٌ، كٍلِ مَسٍدٌن، ثْلُ نَشَ عَ يّتّ قِ كَوَندِ رَبَقٍ فبَنسَن مَ. عَ نُ عَ قَلَ يُوِقِيٍ بّ عَ عِسَ نَن عَلَ شَ مِشِ سُفَندِشِ رَ."},{"book":"تَرُشُي","chapter":"18","verse":"6","text":"كْنْ يُوِقِيٍ تٌ نَ مَتَندِ كٌنبِ رَ، ثْلُ نَشَ عَ شَ دٌنمَ عِكٌنكٌن تْنشُمَ رَ، عَ نَشَ عَ قَلَ عٍ بّ، «شَ وٌ لْي، وٌ تَن نَن قْشِ نَ نَ رَ. ﭑ تَن بَرَ نَ كٌتٍ بَ ﭑ شُن. يَكْسِ ﭑ سِفَمَ نّ سِ فبّتّيٍ مَ.»"},{"book":"تَرُشُي","chapter":"18","verse":"7","text":"عَ تٌ كٍلِ نَا، عَ نَشَ سٌ مِشِ ندٍ شْنيِ، عَ كَنيِ شِلِ تِتِ يُسُتُ، عَ فَاشُ عَلَ يَ رَ. عَ شَ بَنشِ نُ نَ سَلِدٍ قّ مَ."},{"book":"تَرُشُي","chapter":"18","verse":"8","text":"نَ تّمُي، كِرِ سِثُ سَلِدٍ شُنمَتِ نَشَ دَنشَنِيَ مَرِفِ مَ عَ نُن عَ شَ دٍنبَيَ بِرِن. كٌرِنتِكَيٍ وُيَشِ نَشٍيٍ نُ ثْلُ شُي مّشِ، عٍ قَن نَشَ دَنشَنِيَ، عٍ نَشَ عٍ شُنشَ يٍ شْورَ."},{"book":"تَرُشُي","chapter":"18","verse":"9","text":"مَرِفِ نَشَ عَ قَلَ ثْلُ بّ لَامَتُنيِ رَ كْي كُي، «عِ نَشَ فَاشُ مُكُ! وْيّن! عِ نَشَ دُندُ،"},{"book":"تَرُشُي","chapter":"18","verse":"10","text":"بَرِ مَ ﭑ نَ عِ قْشْ رَ. مِشِ يٌ بّلّشّ مُ عِ لِمَ عَ شَ قٍ حَاشِ رَبَ عِ رَ، بَرِ مَ مِشِ فبٍفبٍ نَ ﭑ بّ يِ تَا كُي.»"},{"book":"تَرُشُي","chapter":"18","verse":"11","text":"ثْلُ نَشَ لُ نَا حّ كٍرٍن كِكٍ سٍننِ. عَ نُ كٌرِنتِكَيٍ شَرَن عَلَ شَ مَسٍنيِ رَ."},{"book":"تَرُشُي","chapter":"18","verse":"12","text":"فَلِيٌن تٌ نُ نَ عَكَيِ مَنفّ رَ، يُوِقِيٍ نَشَ يَنقَنتٍيَ شِرِ ثْلُ شُن، عٍ نَشَ عَ شَنِن كِيتِسَيٍ يِرٍ."},{"book":"تَرُشُي","chapter":"18","verse":"13","text":"عٍ نَشَ عَ قَلَ، «يِ دِ نَن مِشِيٍ كُي عِسٌمَ عٍ شَ عَلَ بَتُ كِ فبّتّ نَشَن مُ سّرِيّ كِ رَ.»"},{"book":"تَرُشُي","chapter":"18","verse":"14","text":"ثْلُ تٌ وْيّن قْلْ، فَلِيٌن نَشَ عَ قَلَ يُوِقِيٍ بّ، «شَ عَ سَ لِ تِنشِنتَرٍيَ نَ عَ رَ، شَ نَ مُ عَ رَ وَلِ كٌبِ ندٍ، ﭑ ﭑ تُلِ مَتِمَ نّ وٌ رَ نُ،"},{"book":"تَرُشُي","chapter":"18","verse":"15","text":"كْنْ شَ عَ سَ لِ بٌورٍ مَتَندِ نَ عَ رَ وْيّنيِ مَ، شَ نَ مُ عَ رَ شِلِيٍ مَ، عَ نُن وٌ شَ سّرِيّ مَ، نَ نَ وٌ تَن نَن مَ. ﭑ مُ وَ مَ قِندِقٍ نَ قٍ مَكِيتِمَ رَ.»"},{"book":"تَرُشُي","chapter":"18","verse":"16","text":"نَ كُي، عَ نَشَ عٍ كٍرِ كِيتِ بَنشِ كُي."},{"book":"تَرُشُي","chapter":"18","verse":"17","text":"حَمَ نَشَ سَلِدٍ شُنمَتِ سٌسِتٍنٍ سُشُ، عٍ عَ بْنبْ كِيتِ بَنشِ تَندٍ مَ، كْنْ فَلِيٌن مُ عٍ هَنسَ."},{"book":"تَرُشُي","chapter":"18","verse":"18","text":"ثْلُ تٌ بُ كٌرِنتِ كِ قَنيِ رَ، عَ نَشَ كٍلِ عَ نفَشَكٍرٍنيِيٍ شُن مَ. عَ نَشَ بَكِ كُنكُي كُي عَ نُن ثِرِ سِلَ نُن عَكِلَ، عٍ سِفَ سِرِيَ. عَ نَشَ عَ شُنيِ بِ سٍنشٍرٍيَ، بَرِ مَ عَ نُ بَرَ لَايِدِ تٌنفٌ عَلَ بّ."},{"book":"تَرُشُي","chapter":"18","verse":"19","text":"عٍ تٌ سٌ عٍقّسّ، ثْلُ نَشَ عَ حّرّبٌورٍيٍ لُ نَا. عَ نَشَ سٌ سَلِدٍ كُي، عٍ نُن يُوِقِيٍ نَشَ سُمُن."},{"book":"تَرُشُي","chapter":"18","verse":"20","text":"عٍ نَشَ عَ مَيَندِ عَ شَ بُ نَا،"},{"book":"تَرُشُي","chapter":"18","verse":"21","text":"كْنْ نَ مُ عَ شُنيِ سُشُ. عَ نَشَ عَ حُنفُ عٍ مَ. عَ نَشّ، «قٌ ﭑ شَ سَ سَلِ دَرِ سَلَمُ نّ. شَ عَلَ تِن، ﭑ مَن قَمَ وٌ شْنيِ.»"},{"book":"تَرُشُي","chapter":"18","verse":"22","text":"عَوَ، عَ نَشَ بَكِ كُنكُي كُي، عَ كٍلِ عٍقّسّ، عَ سِفَ سٍسَرٍ. عَ تٌ فّ دَنشَنِيَتْي حَمَ شّيبُدٍ، عَ نَشَ فٌرٌ عَنتِيْكِ."},{"book":"تَرُشُي","chapter":"18","verse":"23","text":"ثْلُ تٌ بَرَ سَشَنيِ رَدَنفِ عَنتِيْكِ، عَ نَشَ كِرَ تٌنفٌ، عَ نَشَ فَلَتِ نُن قِرِفِيَ بْشِ بِرِن عِسَ، عَ نُ عِسَ قْشِرَبِرّيٍ رَلِمَنِيَ."},{"book":"تَرُشُي","chapter":"18","verse":"24","text":"عَثٌلٌسِ، يُوِقِ ندٍ نَشَن بَرِشِ عَلٍسَندِرٍ، عَ نَشَ عٍقّسّ لِ. عَ نُ قَتَ وْيّندٍ، عَ كِتَابُي قَن كٌلٌن."},{"book":"تَرُشُي","chapter":"18","verse":"25","text":"عَ نُ شَرَنشِ مَرِفِ شَ كِرَيَ رَ. عَ نَشَ عِسَ شَ قٍ مَسٍن عَ قَنيِ رَ، كْنْ عَ نُ يَيَ شَ شَرَنيِ نَن فبَنسَن كٌلٌن شُنشَ تِقٍ يٍ شْورَ."},{"book":"تَرُشُي","chapter":"18","verse":"26","text":"عَ نَشَ سٌ وْيّنقٍ عَ رَوَ سَشِ رَ سَلِدٍ كُي. عَكِلَ نُن ثِرِ سِلَ تٌ عَ شُي مّ، عٍ نَشَ كَقُ عَ مَ عَلَكٌ عٍ شَ عَلَ شَ كِرَيَ مَسٍن عَ بّ عَ كِ مَ."},{"book":"تَرُشُي","chapter":"18","verse":"27","text":"نَ شَنبِ عَ تٌ نُ وَ مَ دَنفِقٍ عَكَيِ، عَ نفَشَكٍرٍنيِيٍ نَشَ عَ رَلِمَنِيَ. عٍ نَشَ بَتَاشّ سّبّ عِسَ قْشِرَبِرّيٍ مَ عَ عٍ شَ عَ رَ سّنّ. عَ شَ سِفّ نَشَ قِندِ قٍ قَنيِ رَ دَنشَنِيَتْييٍ بّ عَكَيِ بْشِ مَ، نَشٍيٍ دَنشَنِيَ عَلَ شَ هِننّ سَابُي رَ."},{"book":"تَرُشُي","chapter":"18","verse":"28","text":"عَثٌلٌسِ نَشَ يُوِقِيٍ مَتَندِ سّنبّ رَ كّنّ مَ، عَ نَشَ عَ مَسٍن كِتَابُي رَ عَ عِسَ نَن عَلَ شَ مِشِ سُفَندِشِ رَ."}]}