{"data":[{"book":"تَرُشُي","chapter":"4","verse":"1","text":"يَيَ نُن ثِيّرِ تٌ نُ وْيّنمَ مِشِيٍ بّ، سّرّشّدُبّيٍ، هْرْ مْبَنشِ سْورِ يَرٍرَتِ، نُن سَدُ سٍنِيٍ نَشَ قَ."},{"book":"تَرُشُي","chapter":"4","verse":"2","text":"عٍ بْحّ نَشَ تٍ بَرِ مَ ثِيّرِ نُن يَيَ نُ حَمَ شَرَنقٍ، عَ قَلَقٍ مِشِ قَشَشِيٍ قَمَ نّ رَكٍلِدٍ عَلْ عِسَ رَكٍلِشِ كِ نَشّ."},{"book":"تَرُشُي","chapter":"4","verse":"3","text":"عٍ نَشَ عٍ سُشُ، عٍ عٍ سَ فٍيلِ هَن نَ كُيٍ عِبَ، بَرِ مَ كْي نُ بَرَ سٌ."},{"book":"تَرُشُي","chapter":"4","verse":"4","text":"كْنْ مِشِ وُيَشِ نَشٍيٍ نَ وْيّنيِ مّ، عٍ نَشَ عَ سُشُ. دَنشَنِيَتْييٍ شُن نَشَ مَسَ، هَن شّمّيٍ كْنتِ نَشَ وُلُ سُولِ حْندْن لِ."},{"book":"تَرُشُي","chapter":"4","verse":"5","text":"نَ كُيٍ عِبَ، يُوِقِ يَرٍرَتِيٍ، قٌرِيٍ، نُن سّرِيّ كَرَ مْشْيٍ نَشَ عٍ مَلَن دَرِ سَلَمُ،"},{"book":"تَرُشُي","chapter":"4","verse":"6","text":"عَ نُن عَنَنِ سّرّشّدُبّ كُنتِفِ، نُن كَيَقَ، يَيَ، عَلٍسَندِرٍ، عَ نُن نَشٍيٍ بِرِن نَ سّرّشّدُبّ كُنتِفِ بْنسْي."},{"book":"تَرُشُي","chapter":"4","verse":"7","text":"عٍ نَشَ ثِيّرِ نُن يَيَ تِ عٍ تَفِ، عٍ نَشَ عٍ مَشْرِن، «وٌ نْشِ يِ رَيَلَندٍ دِ؟ وٌ عَ رَيَلَنشِ سَابُي مُندُن نَ؟»"},{"book":"تَرُشُي","chapter":"4","verse":"8","text":"ثِيّرِ نَشَ عَ مَسٍن عٍ بّ مُشُ عَ رَيَلَنشِ عَلَ شَشِلِ سّنِيّنشِ نَن سَابُي رَ،"},{"book":"تَرُشُي","chapter":"4","verse":"9","text":"«عِسِرَيِلَ قٌرِيٍ نُن كُنتِفِيٍ، وٌ بَرَ مُشُ مَشْرِن يِ نَمَتّ شَ قٍ قَنيِ سْتْي مَ، عَ يَلَنشِ كِ نَشّ."},{"book":"تَرُشُي","chapter":"4","verse":"10","text":"وٌ تَن نُن عِسِرَيِلَكَيٍ بِرِن شَ عَ كٌلٌن يِ شّمّ يَلَنشِ عِسَ نَسَرّتِكَ، عَلَ شَ مِشِ سُفَندِشِ، شِلِ سَابُي نَن نَ. وٌ عِسَ نَشَن بَنبَن وُرِ مَفَلَنبُشِ مَ، عَلَ نَشَن نَكٍلِ قَشّ مَ، عَ تَن نَن شِلِ يِ نَمَتّ رَيَلَنشِ."},{"book":"تَرُشُي","chapter":"4","verse":"11","text":"عِسَ مَنِيَشِ ‹فّمّ نَن نَ نَشَن تِدٍ فبٌ دَنفِ فّمّ بِرِن نَ، كْنْ وٌ تَن بَنشِتِيٍ بَرَ مّي نَ فّمّ رَ.›"},{"book":"تَرُشُي","chapter":"4","verse":"12","text":"كِسِ مُ سْتْمَ ندٍندٍ رَ قٌ عَ تَن، بَرِ مَ شِلِ فبّتّ يٌ مُ نَ دُنِحَ، وٌن كِسِمَ نَشَن سَابُي رَ.»"},{"book":"تَرُشُي","chapter":"4","verse":"13","text":"عٍ نَشَ كَابَ ثِيّرِ نُن يَيَ شَ لِمَنِيَ مَ، بَرِ مَ شَرَنتَرٍيٍ نَن نُ عٍ رَ. عٍ نَشَ عَ كٌلٌن عٍ نُ بَرَ بِرَ عِسَ قْشْ رَ عَ نُ نَ دُنِحَ مَ تّمُي نَشّ."},{"book":"تَرُشُي","chapter":"4","verse":"14","text":"كْنْ شّمّ تٌ نُ تِشِ عٍ سّيتِ مَ، عَ يَلَنشِ، عٍ مُ نْ سٍسٍ قَلَدٍ."},{"book":"تَرُشُي","chapter":"4","verse":"15","text":"عٍ نَشَ ثِيّرِ، يَيَ، نُن نَ شّمّ يَامَرِ عٍ شَ مِنِ يُوِقِ كِيتِسَيٍ يَ مَ. عٍ نُ قَ وْيّن عٍ بٌرٍ تَفِ."},{"book":"تَرُشُي","chapter":"4","verse":"16","text":"عٍ نَشَ عٍ بٌرٍ مَشْرِن، «وٌن شَ مُنسٍ رَبَ يِ مِشِيٍ رَ؟ دَرِ سَلَمُكَيٍ بِرِن بَرَ عَ كٌلٌن عٍ كَابَنَكٌ شُنفبٍ نَن نَبَشِ. وٌن قَن مُ نْمَ نَ مَتَندِدٍ."},{"book":"تَرُشُي","chapter":"4","verse":"17","text":"كْنْ عَلَكٌ يِ قٍ نَشَ يٍنسٍن يّ مِشِيٍ رَ، وٌن شَ عٍ رَتْن عَ شْرْشْي رَ، عٍ نَشَ وْيّن عِسَ شِلِ رَ سْنْن.»"},{"book":"تَرُشُي","chapter":"4","verse":"18","text":"عٍ نَشَ ثِيّرِ، يَيَ، نُن نَ شّمّ شِلِ. عٍ نَشَ وْيّن عٍ بّ عَ شْرْشْي رَ، عَ عٍ نَشَ مَسٍنيِ يٌ تِ، عٍ نَشَ مِشِ يٌ شَرَن عِسَ شِلِ رَ سْنْن."},{"book":"تَرُشُي","chapter":"4","verse":"19","text":"ثِيّرِ نُن يَيَ نَشَ عٍ يَابِ، «وٌ عَ مَتٌ، عَ لَنمَ مُشُ شَ بِرَ وٌ تَن نَن قْشْ رَ بَ، كَ عَلَ؟"},{"book":"تَرُشُي","chapter":"4","verse":"20","text":"مُشُ مُ نْمَ دُندُدٍ قٍ مَ مُشُ بَرَ نَشَن تٌ، مُشُ بَرَ نَشَن مّ.»"},{"book":"تَرُشُي","chapter":"4","verse":"21","text":"عٍ مَن نَشَ شَاحّ عٍ مَ، كْنْ حَمَ بِرِن تٌ نُ عَلَ مَتْشْمَ قٍ مَ نَشَن بَرَ رَبَ، عٍ مُ نْ لَندٍ عَ مَ عَ لَنمَ عٍ شَ عٍ حَشَنكَتَ كِ نَشّ. عٍ نَشَ عٍ رَبّحِن."},{"book":"تَرُشُي","chapter":"4","verse":"22","text":"يِ شّمّ نَشَن نَيَلَنشِ، عَ شَ سِمَيَ نُ بَرَ دَنفِ حّ تٌنفٌ نَانِ رَ."},{"book":"تَرُشُي","chapter":"4","verse":"23","text":"عٍ تٌ عٍ بّحِن، ثِيّرِ نُن يَيَ نَشَ سِفَ عٍ بٌورٍيٍ يِرٍ. عٍ نَشَ قٍ بِرِن يَبَ عٍ بّ سّرّشّدُبّ كُنتِفِيٍ نُن قٌرِيٍ نَشَن قَلَ عٍ بّ."},{"book":"تَرُشُي","chapter":"4","verse":"24","text":"عٍ تٌ نَ مّ، عٍ بِرِن نَشَ عٍ شُي عِتٍ عَلَ مَ حَنِفٍ كٍرٍن قَرِ. عٍ نَشَ عَ مَشَندِ، «مَرِفِ، عِ تَن نَشَن كٌورٍ دَا، عَ نُن بْشِ، عَ نُن بَا، عَ نُن سٍ نَشَن بِرِن نَ دُنِحَ،"},{"book":"تَرُشُي","chapter":"4","verse":"25","text":"عِ تَن نَن عَ قَلَ عَلَ شَشِلِ سّنِيّنشِ سَابُي رَ، عِ شَ كٌنيِ دَوُدَ دّ رَ، مُشُ بَبَ،"},{"book":"تَرُشُي","chapter":"4","verse":"26","text":"دُنِحَ مَنفّيٍ بَرَ كٍلِ،"},{"book":"تَرُشُي","chapter":"4","verse":"27","text":"«نْندِ نَ عَ رَ، هٍرٌدٍ، ثٌنسِ ثِلَتِ، شْحّيٍ، عَ نُن عِسِرَيِلَ بْنسْييٍ بَرَ تِ عِ شَ كٌنيِ سّنِيّنشِ عِسَ كَنكٍ، عِ نَشَن سُفَندِشِ،"},{"book":"تَرُشُي","chapter":"4","verse":"28","text":"عَلَكٌ عٍ شَ قٍ بِرِن نَبَ عِ سِنفٍ نُ بَرَ نَتّ تٌنفٌ عَ نُ لَن نَشَن شَ رَبَ."},{"book":"تَرُشُي","chapter":"4","verse":"29","text":"يَكْسِ، مَرِفِ، عِ شَ عَ مَتٌ عٍ شَاحّشِ كِ نَشّ. سّنبّ قِ عِ شَ كٌنيِيٍ مَ، عَلَكٌ عٍ شَ نْ عِ شَ وْيّنيِ مَسٍندٍ لِمَنِيَ رَ."},{"book":"تَرُشُي","chapter":"4","verse":"30","text":"عِ بّلّشّ عِتَلَ، عَلَكٌ مِشِ شَ رَيَلَن، كَابَنَكٌييٍ نُن تْنشُمَيٍ شَ رَبَ عِ شَ كٌنيِ سّنِيّنشِ عِسَ شِلِ رَ.»"},{"book":"تَرُشُي","chapter":"4","verse":"31","text":"عٍ تٌ فّ عَلَ مَشَندِدٍ، عٍ نُ مَلَنشِ دّننَشّ، نَ نَشَ سّرّن. عَلَ شَشِلِ سّنِيّنشِ نَشَ فٌرٌ عٍ بِرِن مَ. عٍ نَشَ سٌ عَلَ شَ وْيّنيِ مَسٍنقٍ لِمَنِيَ رَ."},{"book":"تَرُشُي","chapter":"4","verse":"32","text":"دَنشَنِيَتْي حَمَ بِرِن بْحّ مَ قٍ نَشَ لُ كٍرٍن. مِشِ يٌ مُ عَ قَلَمَ عَ كٍرٍن فبٍ نَن نَ سٍ ندٍ رَ، كْنْ سٍ بِرِن نَشَ قِندِ بِرِن فبٍ رَ."},{"book":"تَرُشُي","chapter":"4","verse":"33","text":"شّيرَيٍ نَشَ مَرِفِ عِسَ شَ مَرَكٍلِ مَسٍن مِشِيٍ بّ سّنبّ رَ. عَلَ نَشَ هِننّ عٍ رَ عَ قَنيِ رَ."},{"book":"تَرُشُي","chapter":"4","verse":"34","text":"سٍتَرٍ يٌ مُ نُ نَ عٍ يَ مَ، بَرِ مَ شّيٍ نُن بَنشِيٍ نُ نَ نَشٍيٍ بِرِن يِ رَ، عٍ نُ عٍ مَتِمَ نّ،"},{"book":"تَرُشُي","chapter":"4","verse":"35","text":"عٍ نُ عَ سَرٍ دّنتّفّ شّيرَيٍ بّ. نٍيٍ نُ قَ عَ عِتَشُن كَنكَن هَيِ بّرّ مَ."},{"book":"تَرُشُي","chapter":"4","verse":"36","text":"مِشِ ندٍ نُ نَ نَشَن شِلِ يُسُقُ، لٍوِ دِ نَشَن بَرِشِ سِثِرِ. شّيرَيٍ نُ عَ شِلِ قَلَمَ نّ بَرَنَبَسِ، نَ نَن قَلَشِ «مِشِ رَلِمَنِيَ»."},{"book":"تَرُشُي","chapter":"4","verse":"37","text":"عَ نَشَ شّ مَتِ نَشَن نُ نَ عَ يِ، عَ نَشَ قَ عَ كْبِرِ رَ، عَ عَ دّنتّفّ شّيرَيٍ بّ."}]}