{"data":[{"book":"मरकुस","chapter":"8","verse":"1","text":"उन दिनों में, जब फिर बड़ी भीड़ इकट्ठी हुई, और उनके पास कुछ खाने को न था, तो उसने अपने चेलों को पास बुलाकर उनसे कहा,"},{"book":"मरकुस","chapter":"8","verse":"2","text":"“मुझे इस भीड़ पर तरस आता है, क्योंकि यह तीन दिन से बराबर मेरे साथ हैं, और उनके पास कुछ भी खाने को नहीं।"},{"book":"मरकुस","chapter":"8","verse":"3","text":"यदि मैं उन्हें भूखा घर भेज दूँ, तो मार्ग में थककर रह जाएँगे; क्योंकि इनमें से कोई-कोई दूर से आए हैं।”"},{"book":"मरकुस","chapter":"8","verse":"4","text":"उसके चेलों ने उसको उत्तर दिया, “यहाँ जंगल में इतनी रोटी कोई कहाँ से लाए कि ये तृप्त हों?”"},{"book":"मरकुस","chapter":"8","verse":"5","text":"उसने उनसे पूछा, “तुम्हारे पास कितनी रोटियाँ हैं?” उन्होंने कहा, “सात।”"},{"book":"मरकुस","chapter":"8","verse":"6","text":"तब उसने लोगों को भूमि पर बैठने की आज्ञा दी, और वे सात रोटियाँ लीं, और धन्यवाद करके तोड़ीं, और अपने चेलों को देता गया कि उनके आगे रखें, और उन्होंने लोगों के आगे परोस दिया।"},{"book":"मरकुस","chapter":"8","verse":"7","text":"उनके पास थोड़ी सी छोटी मछलियाँ भी थीं; और उसने धन्यवाद करके उन्हें भी लोगों के आगे रखने की आज्ञा दी।"},{"book":"मरकुस","chapter":"8","verse":"8","text":"अतः वे खाकर तृप्त हो गए और शेष टुकड़ों के सात टोकरे भरकर उठाए।"},{"book":"मरकुस","chapter":"8","verse":"9","text":"और लोग चार हजार के लगभग थे, और उसने उनको विदा किया।"},{"book":"मरकुस","chapter":"8","verse":"10","text":"और वह तुरन्त अपने चेलों के साथ नाव पर चढ़कर दलमनूता देश को चला गया।"},{"book":"मरकुस","chapter":"8","verse":"11","text":"फिर फरीसी आकर उससे वाद-विवाद करने लगे, और उसे जाँचने के लिये उससे कोई स्वर्गीय चिन्ह माँगा।"},{"book":"मरकुस","chapter":"8","verse":"12","text":"उसने अपनी आत्मा में भरकर कहा, “इस समय के लोग क्यों चिन्ह ढूँढ़ते हैं? मैं तुम से सच कहता हूँ, कि इस समय के लोगों को कोई चिन्ह नहीं दिया जाएगा।”"},{"book":"मरकुस","chapter":"8","verse":"13","text":"और वह उन्हें छोड़कर फिर नाव पर चढ़ गया, और पार चला गया।"},{"book":"मरकुस","chapter":"8","verse":"14","text":"और वे रोटी लेना भूल गए थे, और नाव में उनके पास एक ही रोटी थी।"},{"book":"मरकुस","chapter":"8","verse":"15","text":"और उसने उन्हें चेतावनी दी, “देखो, फरीसियों के ख़मीर और हेरोदेस के ख़मीर से सावधान रहो।”"},{"book":"मरकुस","chapter":"8","verse":"16","text":"वे आपस में विचार करके कहने लगे, “हमारे पास तो रोटी नहीं है।”"},{"book":"मरकुस","chapter":"8","verse":"17","text":"यह जानकर यीशु ने उनसे कहा, “तुम क्यों आपस में विचार कर रहे हो कि हमारे पास रोटी नहीं? क्या अब तक नहीं जानते और नहीं समझते? क्या तुम्हारा मन कठोर हो गया है?"},{"book":"मरकुस","chapter":"8","verse":"18","text":"क्या आँखें रखते हुए भी नहीं देखते, और कान रखते हुए भी नहीं सुनते? और तुम्हें स्मरण नहीं?"},{"book":"मरकुस","chapter":"8","verse":"19","text":"कि जब मैंने पाँच हजार के लिये पाँच रोटी तोड़ी थीं तो तुम ने टुकड़ों की कितनी टोकरियाँ भरकर उठाईं?” उन्होंने उससे कहा, “बारह टोकरियाँ।”"},{"book":"मरकुस","chapter":"8","verse":"20","text":"उसने उनसे कहा, “और जब चार हजार के लिए सात रोटियाँ थीं तो तुम ने टुकड़ों के कितने टोकरे भरकर उठाए थे?” उन्होंने उससे कहा, “सात टोकरे।”"},{"book":"मरकुस","chapter":"8","verse":"21","text":"उसने उनसे कहा, “क्या तुम अब तक नहीं समझते?”"},{"book":"मरकुस","chapter":"8","verse":"22","text":"और वे बैतसैदा में आए; और लोग एक अंधे को उसके पास ले आए और उससे विनती की कि उसको छूए।"},{"book":"मरकुस","chapter":"8","verse":"23","text":"वह उस अंधे का हाथ पकड़कर उसे गाँव के बाहर ले गया। और उसकी आँखों में थूककर उस पर हाथ रखे, और उससे पूछा, “क्या तू कुछ देखता है?”"},{"book":"मरकुस","chapter":"8","verse":"24","text":"उसने आँख उठाकर कहा, “मैं मनुष्यों को देखता हूँ; क्योंकि वे मुझे चलते हुए दिखाई देते हैं, जैसे पेड़।”"},{"book":"मरकुस","chapter":"8","verse":"25","text":"तब उसने फिर दोबारा उसकी आँखों पर हाथ रखे, और उसने ध्यान से देखा। और चंगा हो गया, और सब कुछ साफ-साफ देखने लगा।"},{"book":"मरकुस","chapter":"8","verse":"26","text":"और उसने उसे यह कहकर घर भेजा, “इस गाँव के भीतर पाँव भी न रखना।”"},{"book":"मरकुस","chapter":"8","verse":"27","text":"यीशु और उसके चेले कैसरिया फिलिप्पी के गाँवों में चले गए; और मार्ग में उसने अपने चेलों से पूछा, “लोग मुझे क्या कहते हैं?”"},{"book":"मरकुस","chapter":"8","verse":"28","text":"उन्होंने उत्तर दिया, “यूहन्ना बपतिस्मा देनेवाला; पर कोई-कोई, एलिय्याह; और कोई-कोई, भविष्यद्वक्ताओं में से एक भी कहते हैं।”"},{"book":"मरकुस","chapter":"8","verse":"29","text":"उसने उनसे पूछा, “परन्तु तुम मुझे क्या कहते हो?” पतरस ने उसको उत्तर दिया, “तू मसीह है।”"},{"book":"मरकुस","chapter":"8","verse":"30","text":"तब उसने उन्हें चिताकर कहा कि “मेरे विषय में यह किसी से न कहना।”"},{"book":"मरकुस","chapter":"8","verse":"31","text":"और वह उन्हें सिखाने लगा, कि मनुष्य के पुत्र के लिये अवश्य है, कि वह बहुत दुःख उठाए, और पुरनिए और प्रधान याजक और शास्त्री उसे तुच्छ समझकर मार डालें और वह तीन दिन के बाद जी उठे।"},{"book":"मरकुस","chapter":"8","verse":"32","text":"उसने यह बात उनसे साफ-साफ कह दी। इस पर पतरस उसे अलग ले जाकर डाँटने लगा।"},{"book":"मरकुस","chapter":"8","verse":"33","text":"परन्तु उसने फिरकर, और अपने चेलों की ओर देखकर पतरस को डाँटकर कहा, “हे शैतान, मेरे सामने से दूर हो; क्योंकि तू परमेश्वर की बातों पर नहीं, परन्तु मनुष्य की बातों पर मन लगाता है।”"},{"book":"मरकुस","chapter":"8","verse":"34","text":"उसने भीड़ को अपने चेलों समेत पास बुलाकर उनसे कहा, “जो कोई मेरे पीछे आना चाहे, वह अपने आप से इन्कार करे और अपना क्रूस उठाकर, मेरे पीछे हो ले।"},{"book":"मरकुस","chapter":"8","verse":"35","text":"क्योंकि जो कोई अपना प्राण बचाना चाहे वह उसे खोएगा, पर जो कोई मेरे और सुसमाचार के लिये अपना प्राण खोएगा, वह उसे बचाएगा।"},{"book":"मरकुस","chapter":"8","verse":"36","text":"यदि मनुष्य सारे जगत को प्राप्त करे और अपने प्राण की हानि उठाए, तो उसे क्या लाभ होगा?"},{"book":"मरकुस","chapter":"8","verse":"37","text":"और मनुष्य अपने प्राण के बदले क्या देगा?"},{"book":"मरकुस","chapter":"8","verse":"38","text":"जो कोई इस व्यभिचारी और पापी जाति के बीच मुझसे और मेरी बातों से लजाएगा8:38 जो कोई .... मुझसे और मेरी बातों से लजाएगा: परमेश्वर से अपनी निजी उपस्थिति और कमी के कारण और उनके वचनों, सिद्धान्तों और निर्देशों से लजाना।, मनुष्य का पुत्र भी जब वह पवित्र स्वर्गदूतों के साथ अपने पिता की महिमा सहित आएगा, तब उससे भी लजाएगा।”"}]}