{"data":[{"book":"मथिः","chapter":"2","verse":"1","text":"अनन्तरं हेरोद् संज्ञके राज्ञि राज्यं शासति यिहूदीयदेशस्य बैत्लेहमि नगरे यीशौ जातवति च, कतिपया ज्योतिर्व्वुदः पूर्व्वस्या दिशो यिरूशालम्नगरं समेत्य कथयमासुः,"},{"book":"मथिः","chapter":"2","verse":"2","text":"यो यिहूदीयानां राजा जातवान्, स कुत्रास्ते? वयं पूर्व्वस्यां दिशि तिष्ठन्तस्तदीयां तारकाम् अपश्याम तस्मात् तं प्रणन्तुम् अागमाम।"},{"book":"मथिः","chapter":"2","verse":"3","text":"तदा हेरोद् राजा कथामेतां निशम्य यिरूशालम्नगरस्थितैः सर्व्वमानवैः सार्द्धम् उद्विज्य"},{"book":"मथिः","chapter":"2","verse":"4","text":"सर्व्वान् प्रधानयाजकान् अध्यापकांश्च समाहूयानीय पप्रच्छ, ख्रीष्टः कुत्र जनिष्यते?"},{"book":"मथिः","chapter":"2","verse":"5","text":"तदा ते कथयामासुः, यिहूदीयदेशस्य बैत्लेहमि नगरे, यतो भविष्यद्वादिना इत्थं लिखितमास्ते,"},{"book":"मथिः","chapter":"2","verse":"6","text":"सर्व्वाभ्यो राजधानीभ्यो यिहूदीयस्य नीवृतः। हे यीहूदीयदेशस्ये बैत्लेहम् त्वं न चावरा। इस्रायेलीयलोकान् मे यतो यः पालयिष्यति। तादृगेको महाराजस्त्वन्मध्य उद्भविष्यती॥"},{"book":"मथिः","chapter":"2","verse":"7","text":"तदानीं हेरोद् राजा तान् ज्योतिर्व्विदो गोपनम् आहूय सा तारका कदा दृष्टाभवत् , तद् विनिश्चयामास।"},{"book":"मथिः","chapter":"2","verse":"8","text":"अपरं तान् बैत्लेहमं प्रहीत्य गदितवान्, यूयं यात, यत्नात् तं शिशुम् अन्विष्य तदुद्देशे प्राप्ते मह्यं वार्त्तां दास्यथ, ततो मयापि गत्वा स प्रणंस्यते।"},{"book":"मथिः","chapter":"2","verse":"9","text":"तदानीं राज्ञ एतादृशीम् आज्ञां प्राप्य ते प्रतस्थिरे, ततः पूर्व्वर्स्यां दिशि स्थितैस्तै र्या तारका दृष्टा सा तारका तेषामग्रे गत्वा यत्र स्थाने शिशूरास्ते, तस्य स्थानस्योपरि स्थगिता तस्यौ।"},{"book":"मथिः","chapter":"2","verse":"10","text":"तद् दृष्ट्वा ते महानन्दिता बभूवुः,"},{"book":"मथिः","chapter":"2","verse":"11","text":"ततो गेहमध्य प्रविश्य तस्य मात्रा मरियमा साद्धं तं शिशुं निरीक्षय दण्डवद् भूत्वा प्रणेमुः, अपरं स्वेषां घनसम्पत्तिं मोचयित्वा सुवर्णं कुन्दुरुं गन्धरमञ्च तस्मै दर्शनीयं दत्तवन्तः।"},{"book":"मथिः","chapter":"2","verse":"12","text":"पश्चाद् हेरोद् राजस्य समीपं पुनरपि गन्तुं स्वप्न ईश्वरेण निषिद्धाः सन्तो ऽन्येन पथा ते निजदेशं प्रति प्रतस्थिरे।"},{"book":"मथिः","chapter":"2","verse":"13","text":"अनन्तरं तेषु गतवत्मु परमेश्वरस्य दूतो यूषफे स्वप्ने दर्शनं दत्वा जगाद, त्वम् उत्थाय शिशुं तन्मातरञ्च गृहीत्वा मिसर्देशं पलायस्व, अपरं यावदहं तुभ्यं वार्त्तां न कथयिष्यामि, तावत् तत्रैव निवस, यतो राजा हेरोद् शिशुं नाशयितुं मृगयिष्यते।"},{"book":"मथिः","chapter":"2","verse":"14","text":"तदानीं यूषफ् उत्थाय रजन्यां शिशुं तन्मातरञ्च गृहीत्वा मिसर्देशं प्रति प्रतस्थे,"},{"book":"मथिः","chapter":"2","verse":"15","text":"गत्वा च हेरोदो नृपते र्मरणपर्य्यन्तं तत्र देशे न्युवास, तेन मिसर्देशादहं पुत्रं स्वकीयं समुपाहूयम्। यदेतद्वचनम् ईश्वरेण भविष्यद्वादिना कथितं तत् सफलमभूत्।"},{"book":"मथिः","chapter":"2","verse":"16","text":"अनन्तरं हेरोद् ज्योतिर्विद्भिरात्मानं प्रवञ्चितं विज्ञाय भृशं चुकोप; अपरं ज्योतिर्व्विद्भ्यस्तेन विनिश्चितं यद् दिनं तद्दिनाद् गणयित्वा द्वितीयवत्सरं प्रविष्टा यावन्तो बालका अस्मिन् बैत्लेहम्नगरे तत्सीममध्ये चासन्, लोकान् प्रहित्य तान् सर्व्वान् घातयामास।"},{"book":"मथिः","chapter":"2","verse":"17","text":"अतः अनेकस्य विलापस्य निनाद: क्रन्दनस्य च। शोकेन कृतशब्दश्च रामायां संनिशम्यते। स्वबालगणहेतोर्वै राहेल् नारी तु रोदिनी। न मन्यते प्रबोधन्तु यतस्ते नैव मन्ति हि॥"},{"book":"मथिः","chapter":"2","verse":"18","text":"यदेतद् वचनं यिरीमियनामकभविष्यद्वादिना कथितं तत् तदानीं सफलम् अभूत्।"},{"book":"मथिः","chapter":"2","verse":"19","text":"तदनन्तरं हेरेदि राजनि मृते परमेश्वरस्य दूतो मिसर्देशे स्वप्ने दर्शनं दत्त्वा यूषफे कथितवान्"},{"book":"मथिः","chapter":"2","verse":"20","text":"त्वम् उत्थाय शिशुं तन्मातरञ्च गृहीत्वा पुनरपीस्रायेलो देशं याही, ये जनाः शिशुं नाशयितुम् अमृगयन्त, ते मृतवन्तः।"},{"book":"मथिः","chapter":"2","verse":"21","text":"तदानीं स उत्थाय शिशुं तन्मातरञ्च गृह्लन् इस्रायेल्देशम् आजगाम।"},{"book":"मथिः","chapter":"2","verse":"22","text":"किन्तु यिहूदीयदेशे अर्खिलायनाम राजकुमारो निजपितु र्हेरोदः पदं प्राप्य राजत्वं करोतीति निशम्य तत् स्थानं यातुं शङ्कितवान्, पश्चात् स्वप्न ईश्वरात् प्रबोधं प्राप्य गालील्देशस्य प्रदेशैकं प्रस्थाय नासरन्नाम नगरं गत्वा तत्र न्युषितवान्,"},{"book":"मथिः","chapter":"2","verse":"23","text":"तेन तं नासरतीयं कथयिष्यन्ति, यदेतद्वाक्यं भविष्यद्वादिभिरुक्त्तं तत् सफलमभवत्।"}]}