{"data":[{"book":"मथिः","chapter":"26","verse":"1","text":"यीशुरेतान् प्रस्तावान् समाप्य शिष्यानूचे,"},{"book":"मथिः","chapter":"26","verse":"2","text":"युष्माभि र्ज्ञातं दिनद्वयात् परं निस्तारमह उपस्थास्यति, तत्र मनुजसुतः क्रुशेन हन्तुं परकरेषु समर्पिष्यते।"},{"book":"मथिः","chapter":"26","verse":"3","text":"ततः परं प्रधानयाजकाध्यापकप्राञ्चः कियफानाम्नो महायाजकस्याट्टालिकायां मिलित्वा"},{"book":"मथिः","chapter":"26","verse":"4","text":"केनोपायेन यीशुं धृत्वा हन्तुं शक्नुयुरिति मन्त्रयाञ्चक्रुः।"},{"book":"मथिः","chapter":"26","verse":"5","text":"किन्तु तैरुक्तं महकाले न धर्त्तव्यः, धृते प्रजानां कलहेन भवितुं शक्यते।"},{"book":"मथिः","chapter":"26","verse":"6","text":"ततो बैथनियापुरे शिमोनाख्यस्य कुष्ठिनो वेश्मनि यीशौ तिष्ठति"},{"book":"मथिः","chapter":"26","verse":"7","text":"काचन योषा श्वेतोपलभाजनेन महार्घ्यं सुगन्धि तैलमानीय भोजनायोपविशतस्तस्य शिरोभ्यषेचत्।"},{"book":"मथिः","chapter":"26","verse":"8","text":"किन्तु तदालोक्य तच्छिष्यैः कुपितैरुक्तं, कुत इत्थमपव्ययते?"},{"book":"मथिः","chapter":"26","verse":"9","text":"चेदिदं व्यक्रेष्यत, तर्हि भूरिमूल्यं प्राप्य दरिद्रेभ्यो व्यतारिष्यत।"},{"book":"मथिः","chapter":"26","verse":"10","text":"यीशुना तदवगत्य ते समुदिताः, योषामेनां कुतो दुःखिनीं कुरुथ, सा मां प्रति साधु कर्म्माकार्षीत्।"},{"book":"मथिः","chapter":"26","verse":"11","text":"युष्माकमं समीपे दरिद्राः सततमेवासते, किन्तु युष्माकमन्तिकेहं नासे सततं।"},{"book":"मथिः","chapter":"26","verse":"12","text":"सा मम कायोपरि सुगन्धितैलं सिक्त्वा मम श्मशानदानकर्म्माकार्षीत्।"},{"book":"मथिः","chapter":"26","verse":"13","text":"अतोहं युष्मान् तथ्यं वदामि सर्व्वस्मिन् जगति यत्र यत्रैष सुसमाचारः प्रचारिष्यते, तत्र तत्रैतस्या नार्य्याः स्मरणार्थम् कर्म्मेदं प्रचारिष्यते।"},{"book":"मथिः","chapter":"26","verse":"14","text":"ततो द्वादशशिष्याणाम् ईष्करियोतीययिहूदानामक एकः शिष्यः प्रधानयाजकानामन्तिकं गत्वा कथितवान्,"},{"book":"मथिः","chapter":"26","verse":"15","text":"यदि युष्माकं करेषु यीशुं समर्पयामि, तर्हि किं दास्यथ? तदानीं ते तस्मै त्रिंशन्मुद्रा दातुं स्थिरीकृतवन्तः।"},{"book":"मथिः","chapter":"26","verse":"16","text":"स तदारभ्य तं परकरेषु समर्पयितुं सुयोगं चेष्टितवान्।"},{"book":"मथिः","chapter":"26","verse":"17","text":"अनन्तरं किण्वशून्यपूपपर्व्वणः प्रथमेह्नि शिष्या यीशुम् उपगत्य पप्रच्छुः भवत्कृते कुत्र वयं निस्तारमहभोज्यम् आयोजयिष्यामः? भवतः केच्छा?"},{"book":"मथिः","chapter":"26","verse":"18","text":"तदा स गदितवान्, मध्येनगरममुकपुंसः समीपं व्रजित्वा वदत, गुरु र्गदितवान्, मत्कालः सविधः, सह शिष्यैस्त्वदालये निस्तारमहभोज्यं भोक्ष्ये।"},{"book":"मथिः","chapter":"26","verse":"19","text":"तदा शिष्या यीशोस्तादृशनिदेशानुरूपकर्म्म विधाय तत्र निस्तारमहभोज्यमासादयामासुः।"},{"book":"मथिः","chapter":"26","verse":"20","text":"ततः सन्ध्यायां सत्यां द्वादशभिः शिष्यैः साकं स न्यविशत्।"},{"book":"मथिः","chapter":"26","verse":"21","text":"अपरं भुञ्जान उक्तवान् युष्मान् तथ्यं वदामि, युष्माकमेको मां परकरेषु समर्पयिष्यति।"},{"book":"मथिः","chapter":"26","verse":"22","text":"तदा तेऽतीव दुःखिता एकैकशो वक्तुमारेभिरे, हे प्रभो, स किमहं?"},{"book":"मथिः","chapter":"26","verse":"23","text":"ततः स जगाद, मया साकं यो जनो भोजनपात्रे करं संक्षिपति, स एव मां परकरेषु समर्पयिष्यति।"},{"book":"मथिः","chapter":"26","verse":"24","text":"मनुजसुतमधि यादृशं लिखितमास्ते, तदनुरूपा तद्गति र्भविष्यति; किन्तु येन पुंसा स परकरेषु समर्पयिष्यते, हा हा चेत् स नाजनिष्यत, तदा तस्य क्षेममभविष्यत्।"},{"book":"मथिः","chapter":"26","verse":"25","text":"तदा यिहूदानामा यो जनस्तं परकरेषु समर्पयिष्यति, स उक्तवान्, हे गुरो, स किमहं? ततः स प्रत्युक्तवान्, त्वया सत्यं गदितम्।"},{"book":"मथिः","chapter":"26","verse":"26","text":"अनन्तरं तेषामशनकाले यीशुः पूपमादायेश्वरीयगुणाननूद्य भंक्त्वा शिष्येभ्यः प्रदाय जगाद, मद्वपुःस्वरूपमिमं गृहीत्वा खादत।"},{"book":"मथिः","chapter":"26","verse":"27","text":"पश्चात् स कंसं गृह्लन् ईश्वरीयगुणाननूद्य तेभ्यः प्रदाय कथितवान्, सर्व्वै र्युष्माभिरनेन पातव्यं,"},{"book":"मथिः","chapter":"26","verse":"28","text":"यस्मादनेकेषां पापमर्षणाय पातितं यन्मन्नूत्ननियमरूपशोणितं तदेतत्।"},{"book":"मथिः","chapter":"26","verse":"29","text":"अपरमहं नूत्नगोस्तनीरसं न पास्यामि, तावत् गोस्तनीफलरसं पुनः कदापि न पास्यामि।"},{"book":"मथिः","chapter":"26","verse":"30","text":"पश्चात् ते गीतमेकं संगीय जैतुनाख्यगिरिं गतवन्तः।"},{"book":"मथिः","chapter":"26","verse":"31","text":"तदानीं यीशुस्तानवोचत्, अस्यां रजन्यामहं युष्माकं सर्व्वेषां विघ्नरूपो भविष्यामि, यतो लिखितमास्ते, \"मेषाणां रक्षको यस्तं प्रहरिष्याम्यहं ततः। मेषाणां निवहो नूनं प्रविकीर्णो भविष्यति\"॥"},{"book":"मथिः","chapter":"26","verse":"32","text":"किन्तु श्मशानात् समुत्थाय युष्माकमग्रेऽहं गालीलं गमिष्यामि।"},{"book":"मथिः","chapter":"26","verse":"33","text":"पितरस्तं प्रोवाच, भवांश्चेत् सर्व्वेषां विघ्नरूपो भवति, तथापि मम न भविष्यति।"},{"book":"मथिः","chapter":"26","verse":"34","text":"ततो यीशुना स उक्तः, तुभ्यमहं तथ्यं कथयामि, यामिन्यामस्यां चरणायुधस्य रवात् पूर्व्वं त्वं मां त्रि र्नाङ्गीकरिष्यसि।"},{"book":"मथिः","chapter":"26","verse":"35","text":"ततः पितर उदितवान्, यद्यपि त्वया समं मर्त्तव्यं, तथापि कदापि त्वां न नाङ्गीकरिष्यामि; तथैव सर्व्वे शिष्याश्चोचुः।"},{"book":"मथिः","chapter":"26","verse":"36","text":"अनन्तरं यीशुः शिष्यैः साकं गेत्शिमानीनामकं स्थानं प्रस्थाय तेभ्यः कथितवान्, अदः स्थानं गत्वा यावदहं प्रार्थयिष्ये तावद् यूयमत्रोपविशत।"},{"book":"मथिः","chapter":"26","verse":"37","text":"पश्चात् स पितरं सिवदियसुतौ च सङ्गिनः कृत्वा गतवान्, शोकाकुलोऽतीव व्यथितश्च बभूव।"},{"book":"मथिः","chapter":"26","verse":"38","text":"तानवादीच्च मृतियातनेव मत्प्राणानां यातना जायते, यूयमत्र मया सार्द्धं जागृत।"},{"book":"मथिः","chapter":"26","verse":"39","text":"ततः स किञ्चिद्दूरं गत्वाधोमुखः पतन् प्रार्थयाञ्चक्रे, हे मत्पितर्यदि भवितुं शक्नोति, तर्हि कंसोऽयं मत्तो दूरं यातु; किन्तु मदिच्छावत् न भवतु, त्वदिच्छावद् भवतु।"},{"book":"मथिः","chapter":"26","verse":"40","text":"ततः स शिष्यानुपेत्य तान् निद्रतो निरीक्ष्य पितराय कथयामास, यूयं मया साकं दण्डमेकमपि जागरितुं नाशन्कुत?"},{"book":"मथिः","chapter":"26","verse":"41","text":"परीक्षायां न पतितुं जागृत प्रार्थयध्वञ्च; आत्मा समुद्यतोस्ति, किन्तु वपु र्दुर्ब्बलं।"},{"book":"मथिः","chapter":"26","verse":"42","text":"स द्वितीयवारं प्रार्थयाञ्चक्रे, हे मत्तात, न पीते यदि कंसमिदं मत्तो दूरं यातुं न शक्नोति, तर्हि त्वदिच्छावद् भवतु।"},{"book":"मथिः","chapter":"26","verse":"43","text":"स पुनरेत्य तान् निद्रतो ददर्श, यतस्तेषां नेत्राणि निद्रया पूर्णान्यासन्।"},{"book":"मथिः","chapter":"26","verse":"44","text":"पश्चात् स तान् विहाय व्रजित्वा तृतीयवारं पूर्व्ववत् कथयन् प्रार्थितवान्।"},{"book":"मथिः","chapter":"26","verse":"45","text":"ततः शिष्यानुपागत्य गदितवान्, साम्प्रतं शयानाः किं विश्राम्यथ? पश्यत, समय उपास्थात्, मनुजसुतः पापिनां करेषु समर्प्यते।"},{"book":"मथिः","chapter":"26","verse":"46","text":"उत्तिष्ठत, वयं यामः, यो मां परकरेषु मसर्पयिष्यति, पश्यत, स समीपमायाति।"},{"book":"मथिः","chapter":"26","verse":"47","text":"एतत्कथाकथनकाले द्वादशशिष्याणामेको यिहूदानामको मुख्ययाजकलोकप्राचीनैः प्रहितान् असिधारियष्टिधारिणो मनुजान् गृहीत्वा तत्समीपमुपतस्थौ।"},{"book":"मथिः","chapter":"26","verse":"48","text":"असौ परकरेष्वर्पयिता पूर्व्वं तान् इत्थं सङ्केतयामास, यमहं चुम्बिष्ये, सोऽसौ मनुजः,सएव युष्माभि र्धार्य्यतां।"},{"book":"मथिः","chapter":"26","verse":"49","text":"तदा स सपदि यीशुमुपागत्य हे गुरो, प्रणमामीत्युक्त्वा तं चुचुम्बे।"},{"book":"मथिः","chapter":"26","verse":"50","text":"तदा यीशुस्तमुवाच, हे मित्रं किमर्थमागतोसि? तदा तैरागत्य यीशुराक्रम्य दघ्रे।"},{"book":"मथिः","chapter":"26","verse":"51","text":"ततो यीशोः सङ्गिनामेकः करं प्रसार्य्य कोषादसिं बहिष्कृत्य महायाजकस्य दासमेकमाहत्य तस्य कर्णं चिच्छेद।"},{"book":"मथिः","chapter":"26","verse":"52","text":"ततो यीशुस्तं जगाद, खड्गं स्वस्थानेे निधेहि यतो ये ये जना असिं धारयन्ति, तएवासिना विनश्यन्ति।"},{"book":"मथिः","chapter":"26","verse":"53","text":"अपरं पिता यथा मदन्तिकं स्वर्गीयदूतानां द्वादशवाहिनीतोऽधिकं प्रहिणुयात् मया तमुद्दिश्येदानीमेव तथा प्रार्थयितुं न शक्यते, त्वया किमित्थं ज्ञायते?"},{"book":"मथिः","chapter":"26","verse":"54","text":"तथा सतीत्थं घटिष्यते धर्म्मपुस्तकस्य यदिदं वाक्यं तत् कथं सिध्येत्?"},{"book":"मथिः","chapter":"26","verse":"55","text":"तदानीं यीशु र्जननिवहं जगाद, यूयं खड्गयष्टीन् आदाय मां किं चौरं धर्त्तुमायाताः? अहं प्रत्यहं युष्माभिः साकमुपविश्य समुपादिशं, तदा मां नाधरत;"},{"book":"मथिः","chapter":"26","verse":"56","text":"किन्तु भविष्यद्वादिनां वाक्यानां संसिद्धये सर्व्वमेतदभूत्।तदा सर्व्वे शिष्यास्तं विहाय पलायन्त।"},{"book":"मथिः","chapter":"26","verse":"57","text":"अनन्तरं ते मनुजा यीशुं धृत्वा यत्राध्यापकप्राञ्चः परिषदं कुर्व्वन्त उपाविशन् तत्र कियफानाामकमहायाजकस्यान्तिकं निन्युः।"},{"book":"मथिः","chapter":"26","verse":"58","text":"किन्तु शेषे किं भविष्यतीति वेत्तुं पितरो दूरे तत्पश्चाद् व्रजित्वा महायाजकस्याट्टालिकां प्रविश्य दासैः सहित उपाविशत्।"},{"book":"मथिः","chapter":"26","verse":"59","text":"तदानीं प्रधानयाजकप्राचीनमन्त्रिणः सर्व्वे यीशुं हन्तुं मृषासाक्ष्यम् अलिप्सन्त,"},{"book":"मथिः","chapter":"26","verse":"60","text":"किन्तु न लेभिरे। अनेकेषु मृषासाक्षिष्वागतेष्वपि तन्न प्रापुः।"},{"book":"मथिः","chapter":"26","verse":"61","text":"शेषे द्वौ मृषासाक्षिणावागत्य जगदतुः, पुमानयमकथयत्, अहमीश्वरमन्दिरं भंक्त्वा दिनत्रयमध्ये तन्निर्म्मातुं शक्नोमि।"},{"book":"मथिः","chapter":"26","verse":"62","text":"तदा महायाजक उत्थाय यीशुम् अवादीत्। त्वं किमपि न प्रतिवदसि? त्वामधि किमेते साक्ष्यं वदन्ति?"},{"book":"मथिः","chapter":"26","verse":"63","text":"किन्तु यीशु र्मौनीभूय तस्यौ। ततो महायाजक उक्तवान्, त्वाम् अमरेश्वरनाम्ना शपयामि, त्वमीश्वरस्य पुत्रोऽभिषिक्तो भवसि नवेति वद।"},{"book":"मथिः","chapter":"26","verse":"64","text":"यीशुः प्रत्यवदत्, त्वं सत्यमुक्तवान्; अहं युष्मान् तथ्यं वदामि, इतःपरं मनुजसुतं सर्व्वशक्तिमतो दक्षिणपार्श्वे स्थातुं गगणस्थं जलधरानारुह्यायान्तं वीक्षध्वे।"},{"book":"मथिः","chapter":"26","verse":"65","text":"तदा महायाजको निजवसनं छित्त्वा जगाद, एष ईश्वरं निन्दितवान्, अस्माकमपरसाक्ष्येण किं प्रयोजनं? पश्यत, यूयमेवास्यास्याद् ईश्वरनिन्दां श्रुतवन्तः,"},{"book":"मथिः","chapter":"26","verse":"66","text":"युष्माभिः किं विविच्यते? ते प्रत्यूचुः, वधार्होऽयं।"},{"book":"मथिः","chapter":"26","verse":"67","text":"ततो लोकैस्तदास्ये निष्ठीवितं केचित् प्रतलमाहत्य केचिच्च चपेटमाहत्य बभाषिरे,"},{"book":"मथिः","chapter":"26","verse":"68","text":"हे ख्रीष्ट त्वां कश्चपेटमाहतवान्? इति गणयित्वा वदास्मान्।"},{"book":"मथिः","chapter":"26","verse":"69","text":"पितरो बहिरङ्गन उपविशति, तदानीमेका दासी तमुपागत्य बभाषे, त्वं गालीलीययीशोः सहचरएकः।"},{"book":"मथिः","chapter":"26","verse":"70","text":"किन्तु स सर्व्वेषां समक्षम् अनङ्गीकृत्यावादीत्, त्वया यदुच्यते, तदर्थमहं न वेद्मि।"},{"book":"मथिः","chapter":"26","verse":"71","text":"तदा तस्मिन् बहिर्द्वारं गते ऽन्या दासी तं निरीक्ष्य तत्रत्यजनानवदत्, अयमपि नासरतीययीशुना सार्द्धम् आसीत्।"},{"book":"मथिः","chapter":"26","verse":"72","text":"ततः स शपथेन पुनरनङ्गीकृत्य कथितवान्, तं नरं न परिचिनोमि।"},{"book":"मथिः","chapter":"26","verse":"73","text":"क्षणात् परं तिष्ठन्तो जना एत्य पितरम् अवदन्, त्वमवश्यं तेषामेक इति त्वदुच्चारणमेव द्योतयति।"},{"book":"मथिः","chapter":"26","verse":"74","text":"किन्तु सोऽभिशप्य कथितवान्, तं जनं नाहं परिचिनोमि, तदा सपदि कुक्कुटो रुराव।"},{"book":"मथिः","chapter":"26","verse":"75","text":"कुक्कुटरवात् प्राक् त्वं मां त्रिरपाह्नोष्यसे, यैषा वाग् यीशुनावादि तां पितरः संस्मृत्य बहिरित्वा खेदाद् भृशं चक्रन्द।"}]}