{"data":[{"book":"मथिः","chapter":"8","verse":"1","text":"यदा स पर्व्वताद् अवारोहत् तदा बहवो मानवास्तत्पश्चाद् वव्रजुः।"},{"book":"मथिः","chapter":"8","verse":"2","text":"एकः कुष्ठवान् आगत्य तं प्रणम्य बभाषे, हे प्रभो, यदि भवान् संमन्यते, तर्हि मां निरामयं कर्त्तुं शक्नोति।"},{"book":"मथिः","chapter":"8","verse":"3","text":"ततो यीशुः करं प्रसार्य्य तस्याङ्गं स्पृशन् व्याजहार, सम्मन्येऽहं त्वं निरामयो भव; तेन स तत्क्षणात् कुष्ठेनामोचि।"},{"book":"मथिः","chapter":"8","verse":"4","text":"ततो यीशुस्तं जगाद, अवधेहि कथामेतां कश्चिदपि मा ब्रूहि, किन्तु याजकस्य सन्निधिं गत्वा स्वात्मानं दर्शय मनुजेभ्यो निजनिरामयत्वं प्रमाणयितुं मूसानिरूपितं द्रव्यम् उत्सृज च।"},{"book":"मथिः","chapter":"8","verse":"5","text":"तदनन्तरं यीशुना कफर्नाहूम्नामनि नगरे प्रविष्टे कश्चित् शतसेनापतिस्तत्समीपम् आगत्य विनीय बभाषे,"},{"book":"मथिः","chapter":"8","verse":"6","text":"हे प्रभो, मदीय एको दासः पक्षाघातव्याधिना भृशं व्यथितः, सतु शयनीय आस्ते।"},{"book":"मथिः","chapter":"8","verse":"7","text":"तदानीं यीशुस्तस्मै कथितवान्, अहं गत्वा तं निरामयं करिष्यामि।"},{"book":"मथिः","chapter":"8","verse":"8","text":"ततः स शतसेनापतिः प्रत्यवदत्, हे प्रभो, भवान् यत् मम गेहमध्यं याति तद्योग्यभाजनं नाहमस्मि; वाङ्मात्रम् आदिशतु, तेनैव मम दासो निरामयो भविष्यति।"},{"book":"मथिः","chapter":"8","verse":"9","text":"यतो मयि परनिध्नेऽपि मम निदेशवश्याः कति कति सेनाः सन्ति, तत एकस्मिन् याहीत्युक्ते स याति, तदन्यस्मिन् एहीत्युक्ते स आयाति, तथा मम निजदासे कर्म्मैतत् कुर्व्वित्युक्ते स तत् करोति।"},{"book":"मथिः","chapter":"8","verse":"10","text":"तदानीं यीशुस्तस्यैतत् वचो निशम्य विस्मयापन्नोऽभूत्; निजपश्चाद्गामिनो मानवान् अवोच्च, युष्मान् तथ्यं वच्मि, इस्रायेलीयलोकानां मध्येऽपि नैतादृशो विश्वासो मया प्राप्तः।"},{"book":"मथिः","chapter":"8","verse":"11","text":"अन्यच्चाहं युष्मान् वदामि, बहवः पूर्व्वस्याः पश्चिमायाश्च दिश आगत्य इब्राहीमा इस्हाका याकूबा च साकम् मिलित्वा समुपवेक्ष्यन्ति;"},{"book":"मथिः","chapter":"8","verse":"12","text":"किन्तु यत्र स्थाने रोदनदन्तघर्षणे भवतस्तस्मिन् बहिर्भूततमिस्रे राज्यस्य सन्ताना निक्षेस्यन्ते।"},{"book":"मथिः","chapter":"8","verse":"13","text":"ततः परं यीशुस्तं शतसेनापतिं जगाद, याहि, तव प्रतीत्यनुसारतो मङ्गलं भूयात्; तदा तस्मिन्नेव दण्डे तदीयदासो निरामयो बभूव।"},{"book":"मथिः","chapter":"8","verse":"14","text":"अनन्तरं यीशुः पितरस्य गेहमुपस्थाय ज्वरेण पीडितां शयनीयस्थितां तस्य श्वश्रूं वीक्षाञ्चक्रे।"},{"book":"मथिः","chapter":"8","verse":"15","text":"ततस्तेन तस्याः करस्य स्पृष्टतवात् ज्वरस्तां तत्याज, तदा सा समुत्थाय तान् सिषेवे।"},{"book":"मथिः","chapter":"8","verse":"16","text":"अनन्तरं सन्ध्यायां सत्यां बहुशो भूतग्रस्तमनुजान् तस्य समीपम् आनिन्युः स च वाक्येन भूतान् त्याजयामास, सर्व्वप्रकारपीडितजनांश्च निरामयान् चकार;"},{"book":"मथिः","chapter":"8","verse":"17","text":"तस्मात्, सर्व्वा दुर्ब्बलतास्माकं तेनैव परिधारिता। अस्माकं सकलं व्याधिं सएव संगृहीतवान्। यदेतद्वचनं यिशयियभविष्यद्वादिनोक्तमासीत्, तत्तदा सफलमभवत्।"},{"book":"मथिः","chapter":"8","verse":"18","text":"अनन्तरं यीशुश्चतुर्दिक्षु जननिवहं विलोक्य तटिन्याः पारं यातुं शिष्यान् आदिदेश।"},{"book":"मथिः","chapter":"8","verse":"19","text":"तदानीम् एक उपाध्याय आगत्य कथितवान्, हे गुरो, भवान् यत्र यास्यति तत्राहमपि भवतः पश्चाद् यास्यामि।"},{"book":"मथिः","chapter":"8","verse":"20","text":"ततो यीशु र्जगाद, क्रोष्टुः स्थातुं स्थानं विद्यते, विहायसो विहङ्गमानां नीडानि च सन्ति; किन्तु मनुष्यपुत्रस्य शिरः स्थापयितुं स्थानं न विद्यते।"},{"book":"मथिः","chapter":"8","verse":"21","text":"अनन्तरम् अपर एकः शिष्यस्तं बभाषे, हे प्रभो, प्रथमतो मम पितरं श्मशाने निधातुं गमनार्थं माम् अनुमन्यस्व।"},{"book":"मथिः","chapter":"8","verse":"22","text":"ततो यीशुरुक्तवान् मृता मृतान् श्मशाने निदधतु, त्वं मम पश्चाद् आगच्छ।"},{"book":"मथिः","chapter":"8","verse":"23","text":"अनन्तरं तस्मिन् नावमारूढे तस्य शिष्यास्तत्पश्चात् जग्मुः।"},{"book":"मथिः","chapter":"8","verse":"24","text":"पश्चात् सागरस्य मध्यं तेषु गतेषु तादृशः प्रबलो झञ्भ्शनिल उदतिष्ठत्, येन महातरङ्ग उत्थाय तरणिं छादितवान्, किन्तु स निद्रित आसीत्।"},{"book":"मथिः","chapter":"8","verse":"25","text":"तदा शिष्या आगत्य तस्य निद्राभङ्गं कृत्वा कथयामासुः, हे प्रभो, वयं म्रियामहे, भवान् अस्माकं प्राणान् रक्षतु।"},{"book":"मथिः","chapter":"8","verse":"26","text":"तदा स तान् उक्तवान्, हे अल्पविश्वासिनो यूयं कुतो विभीथ? ततः स उत्थाय वातं सागरञ्च तर्जयामास, ततो निर्व्वातमभवत्।"},{"book":"मथिः","chapter":"8","verse":"27","text":"अपरं मनुजा विस्मयं विलोक्य कथयामासुः, अहो वातसरित्पती अस्य किमाज्ञाग्राहिणौ? कीदृशोऽयं मानवः।"},{"book":"मथिः","chapter":"8","verse":"28","text":"अनन्तरं स पारं गत्वा गिदेरीयदेशम् उपस्थितवान्; तदा द्वौ भूतग्रस्तमनुजौ श्मशानस्थानाद् बहि र्भूत्वा तं साक्षात् कृतवन्तौ, तावेतादृशौ प्रचण्डावास्तां यत् तेन स्थानेन कोपि यातुं नाशक्नोत्।"},{"book":"मथिः","chapter":"8","verse":"29","text":"तावुचैः कथयामासतुः, हे ईश्वरस्य सूनो यीशो, त्वया साकम् आवयोः कः सम्बन्धः? निरूपितकालात् प्रागेव किमावाभ्यां यातनां दातुम् अत्रागतोसि?"},{"book":"मथिः","chapter":"8","verse":"30","text":"तदानीं ताभ्यां किञ्चिद् दूरे वराहाणाम् एको महाव्रजोऽचरत्।"},{"book":"मथिः","chapter":"8","verse":"31","text":"ततो भूतौ तौ तस्यान्तिके विनीय कथयामासतुः, यद्यावां त्याजयसि, तर्हि वराहाणां मध्येव्रजम् आवां प्रेरय।"},{"book":"मथिः","chapter":"8","verse":"32","text":"तदा यीशुरवदत् यातं, अनन्तरं तौ यदा मनुजौ विहाय वराहान् आश्रितवन्तौ, तदा ते सर्व्वे वराहा उच्चस्थानात् महाजवेन धावन्तः सागरीयतोये मज्जन्तो मम्रुः।"},{"book":"मथिः","chapter":"8","verse":"33","text":"ततो वराहरक्षकाः पलायमाना मध्येनगरं तौ भूतग्रस्तौ प्रति यद्यद् अघटत, ताः सर्व्ववार्त्ता अवदन्।"},{"book":"मथिः","chapter":"8","verse":"34","text":"ततो नागरिकाः सर्व्वे मनुजा यीशुं साक्षात् कर्त्तुं बहिरायाताः तञ्च विलोक्य प्रार्थयाञ्चक्रिरे भवान् अस्माकं सीमातो यातु।"}]}