{"data":[{"book":"Ŵaloma","chapter":"14","verse":"1","text":"Mumpochele jwelejo jwakulepetala mu chikulupi nkakanilana nawo nkati ng'anisyo syao."},{"book":"Ŵaloma","chapter":"14","verse":"2","text":"Mundu jumo akwete chikulupi, akulya indu yose, nambo jwine jwalepetele mu chikulupi, akulya maponda pe."},{"book":"Ŵaloma","chapter":"14","verse":"3","text":"Mundu jwakulya indu yose, akasanjalusya jwelejo jwangakulya indu yose. Ni mundu jwakulya maponda pe, akasanlamula jwelejo jwakulya indu yose, pakuŵa Akunnungu ankundile jwelejo."},{"book":"Ŵaloma","chapter":"14","verse":"4","text":"Ana mmwejo nduni junkunlamula jwakutumichila jwa jwine? Ajimaga uchenene pa masengo gao pane agwaga, lyele lili pachanya pa mmbujegwe. Nombejo chajime mwakulimbila, pakuŵa Ambuje chakombole kunjimika."},{"book":"Ŵaloma","chapter":"14","verse":"5","text":"Mundu jumo akukombola kuganisya kuti lyuŵa limo lili lyambone kupunda moŵa gane nambo jwine akukombola kuganisya kuti moŵa gose gali yalumo. Kwapele mundu jwalijose ajitichisye yakuti pakuganisya nsyene."},{"book":"Ŵaloma","chapter":"14","verse":"6","text":"Mundu jwalijose jwakuliwona lyuŵa lili lyambone, akutenda yeleyo kwakwakusya Ambuje. Ni jwakulya indu yose, akutenda yeleyo kwakwakusya Ambuje, pakuŵa akwatogolela Akunnungu kwaligongo lya chakulya chiŵapele. Iyoyo ni jwangakulya indu yose, akutenda yeleyo kwakwakusya Ambuje, ni jwelejo nombe akwatogolela Akunnungu."},{"book":"Ŵaloma","chapter":"14","verse":"7","text":"Pakuŵa ngapagwa namose jumo pasikati jetu jwakutama kwa liwamba lyakwe nsyene atamuno ngapagwa jwakwasika kwa liwamba lyakwe nsyene."},{"book":"Ŵaloma","chapter":"14","verse":"8","text":"Pakuwa iŵaga tukutama, tukutama kwa liwamba lya Ambuje ni iŵaga tukwasika, tukwasika kwa liwamba lya Ambuje. Nipele, iŵaga tukutama pane tukwasika, uwe tuli ŵandu ŵa Ambuje."},{"book":"Ŵaloma","chapter":"14","verse":"9","text":"Pakuŵa Kilisito ŵajasiche ni kusyuka kwa ligongo lyo, melepe aŵeje Ambuje ŵao ŵaajasiche ni ŵajumi nombe nawo."},{"book":"Ŵaloma","chapter":"14","verse":"10","text":"Kwachichi mmwe nkunlamula mpwenu jo? Pane uli alakwe kunjalusya mpwenu jo? Pakuŵa uweji wose tutujime paujo pa chitengu cha ulamusi cha Akunnungu."},{"book":"Ŵaloma","chapter":"14","verse":"11","text":"Pakuŵa mpela Malembelo ga Akunnungu yagakuti pakusala,"},{"book":"Ŵaloma","chapter":"14","verse":"12","text":"Kwayele, kila jwalijose pasikati jetu chaliŵalanje nsyene kwa aila iyaitesile paujo pa Akunnungu."},{"book":"Ŵaloma","chapter":"14","verse":"13","text":"Nipele, tukasalamulana twachinsyene nambo tulilolechesye, mundu akasammichila njakwe chakukuŵasya pane kuntenda agwilile mu sambi."},{"book":"Ŵaloma","chapter":"14","verse":"14","text":"Une jwanumbikene ni Ambuje Che Yesu, ngumanyilila kuti ngapagwa chakulya chachili chakusakala paujo pa Akunnungu. Nambo mundu aganisyaga kuti chakulya chine chili chakusakala paujo pa Akunnungu, chele chakulya cho chili chakusakala kwa jwelejo."},{"book":"Ŵaloma","chapter":"14","verse":"15","text":"Nambo mwansupusyaga mpwenu kwa ligongo lya yakulya inkulya, nlesile kutenda mu unonyelo. Chakulya chinkulya chikaŵa ligongo lya kunsoyasya mpwenu juŵawililwe ni Kilisito."},{"book":"Ŵaloma","chapter":"14","verse":"16","text":"Iyoyo kasinjitichisya kuti chindu chinkuchiwona ŵanyamwe chambone chijaluswe."},{"book":"Ŵaloma","chapter":"14","verse":"17","text":"Pakuŵa, Umwenye wa Akunnungu nganiuŵa kulya ni kug'wa, nambo kuli kupanganya yambone paujo pa Akunnungu, ni chitendewele ni sangalala jajikwika ni Mbumu jwa Akunnungu."},{"book":"Ŵaloma","chapter":"14","verse":"18","text":"Pakuŵa mundu jwalijose jwakuntumichila Kilisito kwanti yeleyo, akwanonyelesya Akunnungu, sooni akukundikwa ni ŵandu."},{"book":"Ŵaloma","chapter":"14","verse":"19","text":"Nipele, iŵaga yeleyo, tulimbile nnope kutendekanya indu yaikwikanawo chitendewele ni yaikutukamuchisya kulimbisyana mitima mu chikulupi."},{"book":"Ŵaloma","chapter":"14","verse":"20","text":"Kasingajonanga masengo ga Akunnungu kwa ligongo lya yakulya. Isyene yakulya yose yeswejeswe, nambo ngaŵa yambone kulya chakulya chachikuntendekasya jwine agwilile mu sambi."},{"book":"Ŵaloma","chapter":"14","verse":"21","text":"Ili yambone kuleka kulya nyama ni kung'wa divai, pane kuleka ineine yaikukombola kuntendekasya mpwenu agwilile mu sambi."},{"book":"Ŵaloma","chapter":"14","verse":"22","text":"Chikulupi chinkwete cho chisigalile kukwenu ni Akunnungu. Jwana upile jwelejo jwangakulilamula nsyene, pakuŵa akukulupilila kuti aila yaitesile ikwanonyelesya Akunnungu."},{"book":"Ŵaloma","chapter":"14","verse":"23","text":"Nambo mundu jwakwete lipamba ni indu yakulya, Akunnungu akunlamula pakulya pakuŵa chakuchitenda akutenda pangali chikulupi. Ni chindu chachili chose chakupanganya mundu iŵaga akuchipanganya pangali chikulupi, chelecho chili sambi."}]}