{"data":[{"book":"Ŵaloma","chapter":"4","verse":"1","text":"Ana tujileje uli yankati atati ŵetu ŵa chiundu che Iblahimu? Ŵachimanyilile chindu chi?"},{"book":"Ŵaloma","chapter":"4","verse":"2","text":"Iŵaga che Iblahimu jwaŵalanjikwe kuŵa jwambone paujo pa Akunnungu kwa ligongo lya ipanganyo yao, akwete chakulifunila, nambo ngaŵa paujo pa Akunnungu."},{"book":"Ŵaloma","chapter":"4","verse":"3","text":"Pakuŵa Malembelo ga Akunnungu gakuti, “Che Iblahimu ŵaakulupilile Akunnungu, ni kwa ligongo lya chikulupi chao jwaŵalanjikwe kuŵa jwambone paujo pa Akunnungu.”"},{"book":"Ŵaloma","chapter":"4","verse":"4","text":"Jwakupanganya masengo, mbote jakwe ngajikuŵalanjilwa nti ntulilo, nambo gali malipilo gakwe gakuŵajilwa."},{"book":"Ŵaloma","chapter":"4","verse":"5","text":"Nambo mundu jwangakuikulupilila ipanganyo yakwe nsyene, nambo akwakulupilila Akunnungu ŵakwatenda ŵandu ŵaali ni sambi kuŵa ŵandu ŵangali ni sambi. Nipele Akunnungu akuchiŵalanjila chikulupi cha mundu jo ni kuntenda mundu jo kuŵa jwambone paujo pao."},{"book":"Ŵaloma","chapter":"4","verse":"6","text":"Ni che Daudi ŵatite iyiyi paŵatite mmbaya kwa mundu jwakuŵalanjikwa jwambone ni Akunnungu paujo pakwe pangailolechesya ipanganyo yakwe."},{"book":"Ŵaloma","chapter":"4","verse":"7","text":"“Mmbaya kwa ŵandu ŵalecheleswe ileŵo yao,"},{"book":"Ŵaloma","chapter":"4","verse":"8","text":"Mmbaya kwa mundu jwati Ambuje ngaakukumbuchila sambi syakwe.”"},{"book":"Ŵaloma","chapter":"4","verse":"9","text":"Ana mmbaya ji jili kwa ŵaumbale pe, pane ni ŵangaumbala nombe nawo? Ni kwa ŵangaumbala nombe nawo. Pakuŵa tusasile kuti, “Che Iblahimu ŵakulupilile nombe Akunnungu ŵammalanjle kuŵa jwambone paujo pao.”"},{"book":"Ŵaloma","chapter":"4","verse":"10","text":"Ana che Iblahimu ŵaŵalanjikwe jwambone paujo pa Akunnungu katema chi? Akanaŵe kuumbala pane ali aumbele? Ŵaŵalanjikwe jwambone paujo pa Akunnungu akanaŵe kuumbala ni ngaŵa ali aumbele."},{"book":"Ŵaloma","chapter":"4","verse":"11","text":"Che Iblahimu ŵaumbele kanyuma, ni kuumbala ko kwaliji chimanyisyo chichalosisye kuti Akunnungu ŵammalanjile kuŵa jwambone paujo pao kwa ligongo lya chikulupi chiŵakwete akanaumbale. Kwapele che Iblahimu aŵele atati ŵa ŵandu wose ŵakwakulupilila Akunnungu namuno nganaumbala kuti Akunnungu ŵaŵalanjile kuŵa ŵambone paujo pao."},{"book":"Ŵaloma","chapter":"4","verse":"12","text":"Iyoyo peyo che Iblahimu ali atati ŵa ŵaumbale, nambo ngaŵa pakuŵa aumbele pe, nambo akukuya litala lilalila lya chikulupi cha atati ŵetu che Iblahimu chiŵakwete akanaŵe kuumbala."},{"book":"Ŵaloma","chapter":"4","verse":"13","text":"Akunnungu ŵapele chilanga che Iblahimu ni uŵelesi ŵakwe kuti chachapa chilambo chose. Chachapa chilambo cho ngaŵa kuti che Iblahimu ŵagajitichisye Malajisyo nambo ligongo ŵaakulupilile Akunnungu ni Akunnungu ŵammalanjile kuŵa jwambone paujo pao."},{"book":"Ŵaloma","chapter":"4","verse":"14","text":"Pakuŵa iŵaga ŵakugapilikanichisya Malajisyo ni ŵachapochele chilanga cha Akunnungu, kwayele chikulupi changalimate, iyoyo peyo chilanga cha Akunnungu changali chindu."},{"book":"Ŵaloma","chapter":"4","verse":"15","text":"Pakuŵa Malajisyo ni gakwikanago lutumbilo lwa Akunnungu, nambo ngakagapagwe Malajisyo, ngakukapagwe kuleŵa."},{"book":"Ŵaloma","chapter":"4","verse":"16","text":"Kwa ligongo lyo chilanga chikukuyana ni chikulupi, kuti chilanga cho chili ntuuka wa Akunnungu ni kuti chili chimanyisyo chachikulosya kuti isyene chilanga chili kwa uŵelesi wose u che Iblahimu, ngaŵa kwa aŵala pe ŵakugapilikanichisya Malajisyo nambo kwa aŵala ŵakwete chikulupi mpela che Iblahimu, jwali atati ŵetu uweji wose."},{"book":"Ŵaloma","chapter":"4","verse":"17","text":"Mpela Malembelo ga Akunnungu yagakuti pakusala, “Nammisile mme atati jwa ŵandu ŵa ilambo yejinji.” Chilanga cho chili chisyene paujo pa Akunnungu juŵakulupililwe ni che Iblahimu. Akunnungu ŵakwasyusya ŵawe, ni kwa malajisyo gakwe indu yanganiipagwe ikupagwa."},{"book":"Ŵaloma","chapter":"4","verse":"18","text":"Nachiŵamuno nganichipagwa chindu chichantesile che Iblahimu akulupilile chilanga. Che Iblahimu ŵaakulupilile Akunnungu ni kuchilolela chilanga ni ŵatendekwe “Atati jwa ŵandu ŵa ilambo yejinji.” Mpela Malembelo ga Akunnungu yagakuti pakusala, “Uŵelesi ŵenu chiuŵe wejinji nti ndondwa.”"},{"book":"Ŵaloma","chapter":"4","verse":"19","text":"Che Iblahimu ŵaŵandichile yaka mia moja, nambo chikulupi chao nganichiweseka, namuno ŵaimanyilile kuti ngakukombola kuŵeleka, pakuŵa chiilu chao chaliji nti mundu jwammwe, ni che Sala ŵankwakwe nganakombola kuŵeleka."},{"book":"Ŵaloma","chapter":"4","verse":"20","text":"Che Iblahimu nganaleka kukulupilila pane kuchikolela lipamba chilanga chapegwilwe ni Akunnungu, nambo ŵapatile machili kwa chikulupi chakwe, kwa yele ŵaakusisye Akunnungu."},{"book":"Ŵaloma","chapter":"4","verse":"21","text":"Ŵaimanyi kwa usyene kuti Akunnungu akukombola kuitendekanya aila yalanjile."},{"book":"Ŵaloma","chapter":"4","verse":"22","text":"Kwa ligongo lya chikulupi chao, Akunnungu ŵammalanjile che Iblahimu kuŵa jwambone paujo pao."},{"book":"Ŵaloma","chapter":"4","verse":"23","text":"Ni maloŵe ga, “Akunnungu ŵammalanjile che Iblahimu kuŵa jwambone paujo pao,” nganigalembekwa kwa ligongo lyakwe nsyene pe,"},{"book":"Ŵaloma","chapter":"4","verse":"24","text":"nambo galembekwe ni kwa ligongo lya uweji utuŵalanjikwe kuŵa ŵambone paujo pao, uŵeji ŵatukwakulupilila Akunnungu ŵaŵasyusisye Che Yesu Ambuje ŵetu."},{"book":"Ŵaloma","chapter":"4","verse":"25","text":"Che Yesu ŵatyosyekwe kuwa kwa ligongo lya sambi syetu ni ŵasyuchile kuti tuŵalanjikwe kuŵa ŵambone paujo pa Akunnungu."}]}