{"data":[{"book":"Ŵaloma","chapter":"6","verse":"1","text":"Nipele, sambano tujileje uli? Ana tujendelechele kusigala mu sambi kuti umbone wa Akunnungu upunde?"},{"book":"Ŵaloma","chapter":"6","verse":"2","text":"Ngwamba! Patukusala nkati machili ga sambi syasili mwetuwe, uweji tuli mpela ŵatuwile, ana tutukombole uli kutama sooni mu sambi?"},{"book":"Ŵaloma","chapter":"6","verse":"3","text":"Pakuŵa nkumanyilila kuti twabatiswe nkulumbikana ni Kilisito Che Yesu, ni kwa litala lya ubatiso twalumbikene nawo mu chiwa chao."},{"book":"Ŵaloma","chapter":"6","verse":"4","text":"Patwabatisilwe twalumbikene ni chiwa chao ni kusikwa pamo nawo, kuti mpela iŵatite pakusyuswa Kilisito mu ŵawe kwa litala lya ukulu wa Atati, iyoyo peyo noweji tukombole kutama mu umi wa sambano."},{"book":"Ŵaloma","chapter":"6","verse":"5","text":"Pakuŵa iŵaga uweji twalumbikene ni Kilisito kwa chiwa chao, iyoyo peyo tutulumbikane nawo kwa kusyuswa mpela ŵelewo."},{"book":"Ŵaloma","chapter":"6","verse":"6","text":"Tukumanyilila kuti wende wetu wa kalakala waŵambikwe pa nsalaba pamo ni Kilisito kuti chiilu cha sambi chijonasiche, tukasitumichila sooni sambi."},{"book":"Ŵaloma","chapter":"6","verse":"7","text":"Pakuŵa mundu jwawile ngakuŵa sooni paasi pa machili ga sambi syasikupanganya masengo nkati mwao."},{"book":"Ŵaloma","chapter":"6","verse":"8","text":"Nambo iŵaga tuwile pamo ni Kilisito, tukukulupilila kuti chitutame pamo nawo."},{"book":"Ŵaloma","chapter":"6","verse":"9","text":"Pakuŵa tukumanyilila kuti Kilisito asyuchile, nombewo ngaawa sooni, pakuŵa chiwa ngachatawala sooni."},{"book":"Ŵaloma","chapter":"6","verse":"10","text":"Pakuŵa ŵawile kamo pe kwa ligongo lya sambi, ngaawa sooni, nambo kwakutama kwakwe, sambano akutama nkulumbikana ni Akunnungu."},{"book":"Ŵaloma","chapter":"6","verse":"11","text":"Iyoyo peyo ni ŵanyamwe nombe nliŵalanje ŵawe nkati ngani ja machili ga sambi ni kutama pamo ni Akunnungu nkulumbikana ni Kilisito Yesu."},{"book":"Ŵaloma","chapter":"6","verse":"12","text":"Nipele, nkasileka sooni sambi sitawale mu iilu yenu ya kuwa, kuti nkasijitichisya tama sya pachiilu."},{"book":"Ŵaloma","chapter":"6","verse":"13","text":"Kasinyikoposya iŵalo yenu nachiŵamuno chimo kwa ligongo lya kutenda sambi. Nambo nlityosye mwachinsyene kwa Akunnungu nti ŵandu ŵasyuswe, ni nnyityosye iŵalo yenu itumiche kwa kupanganya yambone paujo pa Akunnungu."},{"book":"Ŵaloma","chapter":"6","verse":"14","text":"Sambi sinantawale sooni, ligongo nganimma paasi pa malajisyo nambo nkulongoswa ni ntuuka wa Akunnungu."},{"book":"Ŵaloma","chapter":"6","verse":"15","text":"Nipele, tujileje uli? Ana tujendelechele kutenda sambi pakuŵa nganituŵa paasi pa malajisyo, nambo tukulongoswa ni ntuuka wa umbone wa Akunnungu? Ngwamba!"},{"book":"Ŵaloma","chapter":"6","verse":"16","text":"Nkumanyililanga kuti mwalityosyaga mwachinsyene mpela achikapolo kwa kunjitichisya mundu jwine, isyene nkuŵa achikapolo ŵa mundu jo. Mwaŵaga achikapolo ŵa sambi, mbesi jakwe chiwa ni mwaŵaga achikapolo ŵa kwajitichisya Akunnungu, mbesi jakwe nkutendekwa kuŵa ŵambone paujo pao."},{"book":"Ŵaloma","chapter":"6","verse":"17","text":"Nambo ngwatogolela Akunnungu, namose mwaliji achikapolo ŵa sambi kalakala ko, nambo sambano mpochele kwa ntima wose usyene wauli mmajiganyo gimpochele."},{"book":"Ŵaloma","chapter":"6","verse":"18","text":"Mmombochekwe kutyochela mu ukapolo wa sambi, ni sambano mmele achikapolo ŵakupanganya yaili yambone paujo pa Akunnungu."},{"book":"Ŵaloma","chapter":"6","verse":"19","text":"Nguŵecheta kwa maloŵe ga moŵa gose pakuŵa ngankukombola kumanyilila. Pakuŵa kalakala ko mwalityosisye iilu yenu mme achikapolo ŵa usakwa ni ugongomalo. Iyoyo peyo sambano nlityosye mwachinsyene mme achikapolo ŵakupanganya yambone paujo pa Akunnungu kuti nkombole kuswejeswa."},{"book":"Ŵaloma","chapter":"6","verse":"20","text":"Pamwalinji achikapolo ŵa sambi, nganintaŵikwa kupanganya indu yambone paujo pa Akunnungu."},{"book":"Ŵaloma","chapter":"6","verse":"21","text":"Ana mwapochile chichi pa moŵa go pamwapangenye indu yankuiwona kuti ili indu ya soni sambano jino? Pakuŵa kumbesi kwa indu yo kuli chiwa."},{"book":"Ŵaloma","chapter":"6","verse":"22","text":"Nambo sambano mmasile kuwombolwa mu ukapolo wa sambi ni kutendekwa achikapolo ŵa Akunnungu. Chinkupoka sambano chili kutama mu kuswejeswa kwakukwikanawo umi wa moŵa gose pangali mbesi."},{"book":"Ŵaloma","chapter":"6","verse":"23","text":"Pakuŵa mbote ja sambi jili chiwa nambo ntuuka waakukoposya Akunnungu uli umi wa moŵa gose pangali mbesi mu kulumbikana ni Kilisito Yesu Ambuje ŵetu."}]}