{"data":[{"book":"Olubereberye","chapter":"13","verse":"1","text":"Bw’atyo Ibulaamu n’ayambuka okuva mu Misiri ye ne mukazi we, ne byonna bye yalina, ne Lutti ne bayingira mu Negevu."},{"book":"Olubereberye","chapter":"13","verse":"2","text":"Mu kiseera ekyo Ibulaamu yalina ente nnyingi, ne ffeeza ne zaabu nnyingi nnyo."},{"book":"Olubereberye","chapter":"13","verse":"3","text":"N’atambula okuva e Negevu n’atuuka e Beseri, mu kifo eweema ye we yali olubereberye, wakati wa Beseri ne Ayi,"},{"book":"Olubereberye","chapter":"13","verse":"4","text":"mu kifo we yasooka okuzimbira Mukama ekyoto, Ibulaamu n’akoowoolera eyo erinnya lya Mukama."},{"book":"Olubereberye","chapter":"13","verse":"5","text":"Ne Lutti eyagenda ne Ibulaamu naye yalina ebisibo by’endiga n’amagana g’ente n’ab’enju ye nga bangi,"},{"book":"Olubereberye","chapter":"13","verse":"6","text":"ekitundu mwe baali nga tekibamala bombi. Obugagga bwabwe bwali bungi nnyo,"},{"book":"Olubereberye","chapter":"13","verse":"7","text":"ate nga n’abasumba baabwe bayombagana. Mu kiseera ekyo Abakanani n’Abaperezi nabo baabanga mu nsi omwo."},{"book":"Olubereberye","chapter":"13","verse":"8","text":"Awo Ibulaamu n’agamba Lutti nti, “Tewasaana kubaawo kuyombagana wakati wange naawe, wadde wakati w’abalunzi bo n’abange, kubanga tuli baaluganda."},{"book":"Olubereberye","chapter":"13","verse":"9","text":"Ensi yonna teri mu maaso go? Leka twawukane. Bwonoolonda oluuyi olwa kkono, nze n’alaga ku luuyi olwa ddyo, bw’onoolaga ku luuyi olwa ddyo nze n’alaga ku luuyi olwa kkono.”"},{"book":"Olubereberye","chapter":"13","verse":"10","text":"Lutti n’ayimusa amaaso ge, n’alaba ekiwonvu kya Yoludaani nga kirungi, nga kirimu amazzi buli wantu nga kifaanana ng’ennimiro ya Mukama; nga kiri ng’ensi ya Misiri ku luuyi olwa Zowaali. Kino kyaliwo nga Mukama tannazikkiriza Sodomu ne Ggomola."},{"book":"Olubereberye","chapter":"13","verse":"11","text":"Bw’atyo Lutti ne yeeronderawo olusenyi lwa Yoludaani n’agenda ku luuyi olw’ebuvanjuba; bwe batyo ne baawukana."},{"book":"Olubereberye","chapter":"13","verse":"12","text":"Ibulaamu n’abeera mu nsi ya Kanani, ye Lutti n’abeera mu bibuga eby’omu lusenyi n’atwala eweema ye n’agisimba okumpi ne Sodomu."},{"book":"Olubereberye","chapter":"13","verse":"13","text":"Abasajja aba Sodomu baali babi era nga boonoonyi nnyo eri Mukama."},{"book":"Olubereberye","chapter":"13","verse":"14","text":"Mukama n’agamba Ibulaamu ng’amaze okwawukana ne Lutti nti, “Yimusa amaaso go ng’osinziira mu kifo mw’oli, otunule ku bukiikakkono, ne ku bukiikaddyo, n’ebuvanjuba n’ebugwanjuba;"},{"book":"Olubereberye","chapter":"13","verse":"15","text":"kubanga ensi gy’olaba ndigikuwa ggwe n’ezzadde lyo emirembe gyonna."},{"book":"Olubereberye","chapter":"13","verse":"16","text":"Ndyaza ezzadde lyo ng’enfuufu ey’oku nsi; omuntu bw’alisobola okubala enfuufu ey’oku nsi, n’ezzadde lyo aliribala."},{"book":"Olubereberye","chapter":"13","verse":"17","text":"Situka, tambula obuwanvu n’obukiika obw’ensi kubanga ngikuwadde.”"},{"book":"Olubereberye","chapter":"13","verse":"18","text":"Awo Ibulaamu n’asimbula eweema ye n’agenda n’abeera okumpi n’emivule gya Mamule, ekiri e Kebbulooni, n’azimbira eyo Mukama ekyoto."}]}