{"data":[{"book":"Olubereberye","chapter":"23","verse":"1","text":"Saala yawangaala emyaka kikumi mu abiri mu musanvu."},{"book":"Olubereberye","chapter":"23","verse":"2","text":"N’afiira e Kiriyasuwalaba, ye Kebbulooni, mu nsi ya Kanani. Saala bwe yafa Ibulayimu n’ayingira okumukungubagira n’amukaabira."},{"book":"Olubereberye","chapter":"23","verse":"3","text":"Oluvannyuma Ibulayimu n’ava awali omulambo gwe n’agenda eri Abakiiti23:3 Abakiiti be bazzukulu ba Kiiti n’abagamba nti,"},{"book":"Olubereberye","chapter":"23","verse":"4","text":"“Ndi mugenyi era omutambuze mu mmwe, munfunire ekifo aw’okuziika, ndyoke nziikewo omuntu wange anve ku maaso.”"},{"book":"Olubereberye","chapter":"23","verse":"5","text":"Abakiiti ne baddamu Ibulayimu nti,"},{"book":"Olubereberye","chapter":"23","verse":"6","text":"“Tuwulirize mukama waffe. Laba, oli muntu mukulu wakati mu ffe. Ziika mukazi wo mu emu ku ntaana zaffe gy’oneeroboza. Tewali n’omu mu ffe anaakuuma ntaana ye, oba okukuziyiza okuziika omuntu wo.”"},{"book":"Olubereberye","chapter":"23","verse":"7","text":"Ibulayimu n’agolokoka n’avuunama eri Abakiiti, bannannyini nsi."},{"book":"Olubereberye","chapter":"23","verse":"8","text":"N’abagamba nti, “Obanga munzikirizza mu mwoyo mulungi okuziika omuntu wange, mumpulirize. Kale munneegayiririre Efulooni mutabani wa Zokali,"},{"book":"Olubereberye","chapter":"23","verse":"9","text":"anguze empuku ey’e Makupeera, gy’alina, eri ku nkomerero y’ennimiro ye. Agingulize mu maaso gammwe, mmusasule omuwendo gwayo gwonna, efuuke ekifo kyange eky’okuziikangamu mu mmwe.”"},{"book":"Olubereberye","chapter":"23","verse":"10","text":"Mu kiseera ekyo Efulooni yali atudde awo wakati mu Bakiiti. Efulooni, Omukiiti n’addamu Ibulayimu nga Abakiiti bonna abaaliwo mu mulyango gw’ekibuga nga bawulira nti,"},{"book":"Olubereberye","chapter":"23","verse":"11","text":"“Nedda mukama wange. Mpuliriza. Nkuwadde ennimiro n’empuku erimu, ng’abantu bange balaba, ziika omuntu wo.”"},{"book":"Olubereberye","chapter":"23","verse":"12","text":"Awo Ibulayimu n’avuunama mu maaso gaabwe bonna."},{"book":"Olubereberye","chapter":"23","verse":"13","text":"N’agamba Efulooni, bonna nga bawulira nti, “Obanga okkirizza, nkusaba nsasule omuwendo gw’ennimiro gwonna ndyoke nziikewo mukazi wange.”"},{"book":"Olubereberye","chapter":"23","verse":"14","text":"Efulooni n’addamu Ibulayimu nti,"},{"book":"Olubereberye","chapter":"23","verse":"15","text":"“Mpuliriza mukama wange, ennimiro esaana ebitundu by’effeeza ebikumi bina. Kale ekyo ki eri ab’omukwano? Twala ennimiro oziikemu abafu bo.”"},{"book":"Olubereberye","chapter":"23","verse":"16","text":"Ne bakkiriziganya, Ibulayimu kwe kusasula Efulooni ensimbi ze bakkirizaganya nga Abakiiti bonna balaba."},{"book":"Olubereberye","chapter":"23","verse":"17","text":"Olwo ennimiro ya Efulooni mu Makupeera, eyali ku luuyi olw’ebuvanjuba olwa Mamule, ennimiro awamu n’empuku eyalimu, n’emiti gyonna egyali mu nnimiro ekitundu kyonna ne bifuuka bya"},{"book":"Olubereberye","chapter":"23","verse":"18","text":"Ibulayimu nga Abakiiti bonna abaafuluma mu mulyango gw’ekibuga balaba."},{"book":"Olubereberye","chapter":"23","verse":"19","text":"Oluvannyuma Ibulayimu n’aziika Saala mukazi we mu mpuku mu nnimiro ya Makupeera ku luuyi olw’ebuvanjuba bwa Mamule, ye Kebbulooni, mu nsi ya Kanani."},{"book":"Olubereberye","chapter":"23","verse":"20","text":"Abakiiti ne bakwasa Ibulayimu ennimiro awamu n’empuku yaamu mu butongole okubeera obutaka bwe okuziikangamu abantu be."}]}