{"data":[{"book":"Olubereberye","chapter":"27","verse":"1","text":"Awo Isaaka bwe yali ng’akaddiye nnyo n’amaaso ge nga gayimbadde, nga takyayinza kulaba, n’ayita Esawu mutabani we omukulu, n’amugamba nti, “Mutabani,” n’amuddamu nti, “Nze nzuuno.”"},{"book":"Olubereberye","chapter":"27","verse":"2","text":"Isaaka n’amugamba nti, “Laba, nkaddiye, simanyi lwe ndifa."},{"book":"Olubereberye","chapter":"27","verse":"3","text":"Kale kaakano kwata by’oyizza, omutego gwo n’obusaale bwo, ogende mu nsiko onjiggire yo omuyiggo."},{"book":"Olubereberye","chapter":"27","verse":"4","text":"Onteekereteekere ekyokulya ekiwooma ennyo kye njagala, okindeetere nkirye, ndyoke nkusabire omukisa nga sinnafa.”"},{"book":"Olubereberye","chapter":"27","verse":"5","text":"Ne Lebbeeka yali awo ng’awuliriza, Isaaka ng’agamba mutabani we omukulu Esawu. Awo Esawu bwe yagenda mu nsiko okuyigga omuyiggo aguleete,"},{"book":"Olubereberye","chapter":"27","verse":"6","text":"Lebbeeka n’agamba mutabani we Yakobo owookubiri nti, “Mpulidde kitaawo ng’agamba muganda wo Esawu nti,"},{"book":"Olubereberye","chapter":"27","verse":"7","text":"‘Ndeetera omuyiggo onteekereteekere ekyokulya ekiwooma obulungi, nkirye, ndyoke nkusabire omukisa eri Mukama nga sinnafa.’"},{"book":"Olubereberye","chapter":"27","verse":"8","text":"Kale nno kaakano mwana wange wulira kye nkugamba."},{"book":"Olubereberye","chapter":"27","verse":"9","text":"Genda eri ekisibo ondeeteremu embuzi bbiri ennungi, nfumbire kitaawo ekyokulya ekiwooma, nga bw’ayagala,"},{"book":"Olubereberye","chapter":"27","verse":"10","text":"okitwalire kitaawo akirye, alyoke akusabire omukisa nga tannafa.”"},{"book":"Olubereberye","chapter":"27","verse":"11","text":"Naye Yakobo n’agamba Lebbeeka nnyina nti, “Muganda wange Esawu musajja wa byoya, so nga nze ndi muweweevu."},{"book":"Olubereberye","chapter":"27","verse":"12","text":"Singa kitange anampeeweetako, siifuuke mulimba gy’ali, ne nfuna ekikolimo mu kifo ky’okufuna omukisa?”"},{"book":"Olubereberye","chapter":"27","verse":"13","text":"Nnyina n’amuddamu nti, “Ekikolimo kyo kibe ku nze mwana wange; wulira ekigambo kyange ogende ozindeetere.”"},{"book":"Olubereberye","chapter":"27","verse":"14","text":"Awo Yakobo n’agenda, n’azikwata n’azireeteera nnyina, n’ateekerateekera Isaaka ekyokulya ekiwooma nga bwe yayagala."},{"book":"Olubereberye","chapter":"27","verse":"15","text":"Lebbeeka n’addira ebyambalo ebisinga obulungi ebya Esawu, mutabani we omukulu, ebyali mu nnyumba; n’abyambaza Yakobo mutabani we omuto,"},{"book":"Olubereberye","chapter":"27","verse":"16","text":"era n’addira n’amaliba g’embuzi n’agamwambaza ku mikono ne ku bitundu ebyobulago ebiweweera."},{"book":"Olubereberye","chapter":"27","verse":"17","text":"N’alyoka addira ekyokulya ekiwooma n’omugaati bye yafumba, n’abikwasa Yakobo mutabani we."},{"book":"Olubereberye","chapter":"27","verse":"18","text":"Awo Yakobo n’agenda eri kitaawe, n’amugamba nti, “Kitange nzuuno.” Ye n’amuddamu nti, “Ggwe ani mwana wange?”"},{"book":"Olubereberye","chapter":"27","verse":"19","text":"Yakobo n’agamba kitaawe nti, “Nze Esawu omwana wo omubereberye, nkoze nga bw’oŋŋambye. Kale kaakano tuula olye ku muyiggo gwange olyoke onsabire omukisa.”"},{"book":"Olubereberye","chapter":"27","verse":"20","text":"Naye Isaaka n’abuuza mutabani we nti, “Ogufunye otya amangu bw’otyo?” N’amuddamu nti, “Mukama Katonda wo ampadde omukisa.”"},{"book":"Olubereberye","chapter":"27","verse":"21","text":"Awo Isaaka n’agamba mutabani we nti, “Sembera wendi mutabani, nkukwateko, ntegeerere ddala nga ggwe mutabani wange Esawu.”"},{"book":"Olubereberye","chapter":"27","verse":"22","text":"Yakobo kwe kusembera awali Isaaka kitaawe. Bwe yamuwulira n’agamba nti, “Eddoboozi lya Yakobo naye emikono gya Esawu.”"},{"book":"Olubereberye","chapter":"27","verse":"23","text":"N’atamutegeera kubanga emikono gye gyaliko obwoya ng’egya Esawu muganda we, kwe kumuwa omukisa."},{"book":"Olubereberye","chapter":"27","verse":"24","text":"Isaaka n’amubuuza nti, “Ddala gwe mwana wange Esawu?”"},{"book":"Olubereberye","chapter":"27","verse":"25","text":"N’alyoka amugamba nti, “Kale gundeetere, ndye ku muyiggo gwa mutabani wange, nkusabire omukisa.” N’alyoka agumuleetera, n’alya era n’amuleetera n’envinnyo n’anywa."},{"book":"Olubereberye","chapter":"27","verse":"26","text":"Awo kitaawe Isaaka n’amugamba nti, “Sembera onnywegere mwana wange.”"},{"book":"Olubereberye","chapter":"27","verse":"27","text":"N’amusemberera n’amunywegera, kitaawe n’awulira akaloosa ke ngoye ze n’amuwa omukisa ng’agamba nti,"},{"book":"Olubereberye","chapter":"27","verse":"28","text":"Katonda akuwe omusulo ogw’omu ggulu,"},{"book":"Olubereberye","chapter":"27","verse":"29","text":"Abantu bakuweerezenga,"},{"book":"Olubereberye","chapter":"27","verse":"30","text":"Amangu ddala nga Isaaka yakamala okuwa Yakobo omukisa, era nga Yakobo tannava wali Isaaka kitaabwe, Esawu n’atuuka ng’ava okuyigga."},{"book":"Olubereberye","chapter":"27","verse":"31","text":"Era naye n’ateekateeka emmere ey’akawoowo n’agireetera kitaawe. N’agamba kitaawe nti, “Kitange golokoka olye ku muyiggo gw’omwana wo olyoke onsabire omukisa.”"},{"book":"Olubereberye","chapter":"27","verse":"32","text":"Kitaawe Isaaka n’amubuuza nti, “Gwe ani?” Kwe kumuddamu nti, “Nze omwana wo omubereberye Esawu.”"},{"book":"Olubereberye","chapter":"27","verse":"33","text":"Olwo Isaaka n’akankana nnyo n’abuuza nti, “Ani oyo ayizze omuyiggo n’agundeetera ne ngulya ne ngumalawo nga tonnajja ne mmusabira omukisa? Era ddala ajja kuweebwa omukisa.”"},{"book":"Olubereberye","chapter":"27","verse":"34","text":"Awo Esawu bwe yawulira ebigambo bya kitaawe ebyo, n’atulika n’akaaba nnyo nnyini, n’agamba kitaawe nti, “Nange mpa omukisa, ayi kitange.”"},{"book":"Olubereberye","chapter":"27","verse":"35","text":"Naye n’amuddamu nti, “Muganda wo azze n’annimba era akututteko omukisa gwo.”"},{"book":"Olubereberye","chapter":"27","verse":"36","text":"Esawu n’ayogera nti, “Teyatuumibwa linnya lye Yakobo? Laba, anyingiridde emirundi gino gyombi; yanziggyako eby’obukulu bwange, ate kaakano antutteko n’omukisa gwange.” Kwe kubuuza kitaawe nti, “Tondekeddeewo mukisa n’akatono?”"},{"book":"Olubereberye","chapter":"27","verse":"37","text":"Isaaka n’addamu Esawu nti, “Laba, mmufudde mukama wo, era mmuwadde baganda be bonna babe baweereza be, era mmusabidde abe n’emmere ey’empeke wamu n’envinnyo nga bingi ddala. Kale nnaakukolera ki mwana wange?”"},{"book":"Olubereberye","chapter":"27","verse":"38","text":"Esawu n’abuuza kitaawe nti, “Tolinaawo mukisa na gumu kitange? Nange mpa omukisa, ayi kitange.” Bw’atyo Esawu n’ayimusa eddoboozi lye n’akaaba."},{"book":"Olubereberye","chapter":"27","verse":"39","text":"Awo Isaaka kitaawe n’amuddamu nti,"},{"book":"Olubereberye","chapter":"27","verse":"40","text":"Ekitala kyo kye kinaakukuumanga,"},{"book":"Olubereberye","chapter":"27","verse":"41","text":"Awo Esawu n’akyawa muganda we Yakobo ng’amulanga omukisa kitaabwe gwe yamuwa. Esawu n’alyoka ayogera nti, “Ennaku ez’okukungubagira kitange zinaatera okutuuka. Bwe zirituuka, muganda wange Yakobo nga mutta.”"},{"book":"Olubereberye","chapter":"27","verse":"42","text":"Kyokka Lebbeeka n’atuusibwako ebigambo bya Esawu mutabani we omukulu; kwe kutumya Yakobo mutabani we omuto, n’amugamba nti, “Laba, Esawu muganda wo ateekateeka okukutta."},{"book":"Olubereberye","chapter":"27","verse":"43","text":"Kale nno kaakano mwana wange, okole nga bwe nkugamba: Golokoka oddukire ewa, mwannyinaze Labbaani ali mu Kalani,"},{"book":"Olubereberye","chapter":"27","verse":"44","text":"obeereko eyo, okutuusa obusungu bwa muganda wo nga bukkakkanye."},{"book":"Olubereberye","chapter":"27","verse":"45","text":"Obusungu bwe buliba bumuweddeko, nga yeerabidde ky’omukoze, ne ndyoka ntuma ne bakunona. Kale lwaki mbafiirwa mwembi ku lunaku olumu?”"},{"book":"Olubereberye","chapter":"27","verse":"46","text":"Lebbeeka n’alyoka ategeeza Isaaka nti, “Obulamu bwange bwetamiddwa olw’abakazi bano Abakiiti. Singa Yakobo awasa omu ku bakazi Abakiiti, nga bano, omu ku bakazi aba muno, obulamu bwange buliba tebukyangasa.”"}]}