{"data":[{"book":"Olubereberye","chapter":"4","verse":"1","text":"Adamu n’amanya Kaawa, mukazi we, n’aba olubuto n’azaala Kayini n’agamba nti, “Mukama annyambye nzadde omuntu.”"},{"book":"Olubereberye","chapter":"4","verse":"2","text":"Oluvannyuma n’azaala muganda we Aberi."},{"book":"Olubereberye","chapter":"4","verse":"3","text":"Awo ennaku bwe zaayitawo Kayini n’alyoka aleeta ebibala by’ebimera ebyava mu ttaka okubiwaayo eri Mukama."},{"book":"Olubereberye","chapter":"4","verse":"4","text":"Aberi naye n’aleeta ku baana b’endiga ze ababereberye n’amasavu gaazo. Mukama n’asiima Aberi n’ekiweebwayo kye."},{"book":"Olubereberye","chapter":"4","verse":"5","text":"Naye teyasiima Kayini wadde ekiweebwayo kye. Awo Kayini n’asunguwala nnyo, n’endabika y’amaaso ge n’ewaanyisibwa."},{"book":"Olubereberye","chapter":"4","verse":"6","text":"Mukama n’abuuza Kayini nti, “Osunguwalidde ki? Era n’endabika y’amaaso go lwaki ewaanyisiddwa?"},{"book":"Olubereberye","chapter":"4","verse":"7","text":"Bw’onookolanga obulungi tokkirizibwenga? Naye bw’otokole bulungi ekibi, kiri kumpi naawe, nga kikulindiridde, naye oteekwa okukiwangula.”"},{"book":"Olubereberye","chapter":"4","verse":"8","text":"Kayini n’agamba Aberi muganda we nti, “Tulageko mu nnimiro.” Bwe baali nga bali mu nnimiro Kayini n’agolokokera ku muganda we Aberi, n’amutta."},{"book":"Olubereberye","chapter":"4","verse":"9","text":"Awo Mukama n’abuuza Kayini nti, “Muganda wo Aberi ali ludda wa?”"},{"book":"Olubereberye","chapter":"4","verse":"10","text":"Mukama n’amugamba nti, “Okoze ki? Eddoboozi ly’omusaayi gwa muganda wo oguyiyiddwa ku ttaka linkaabirira."},{"book":"Olubereberye","chapter":"4","verse":"11","text":"Ne kaakano okolimiddwa, era ettaka lyasamye okumira omusaayi gwa muganda wo gwe wasse."},{"book":"Olubereberye","chapter":"4","verse":"12","text":"Bw’onoolimanga ettaka teriikuwenga bibala byalyo; onoobanga momboze ku nsi.”"},{"book":"Olubereberye","chapter":"4","verse":"13","text":"Kayini n’agamba Mukama nti, “Ekibonerezo kyange kinzitooweredde sikisobola."},{"book":"Olubereberye","chapter":"4","verse":"14","text":"Laba, ongobye okuva ku nsi ne mu maaso go; era nnaabanga momboze ne buli anandaba ananzita.”"},{"book":"Olubereberye","chapter":"4","verse":"15","text":"Awo Mukama n’amugamba nti, “Nedda si bwe kiri. Buli alitta Kayini ndimuwalana emirundi musanvu.” Awo Mukama n’ateeka akabonero ku Kayini, buli amulaba aleme okumutta."},{"book":"Olubereberye","chapter":"4","verse":"16","text":"Kayini n’alyoka ava mu maaso ga Mukama, n’abeera mu nsi ya Enodi ku luuyi olw’ebuvanjuba olwa Adeni."},{"book":"Olubereberye","chapter":"4","verse":"17","text":"Kayini n’amanya mukazi we, n’aba olubuto n’azaala Enoka. Kayini n’azimba ekibuga n’akituuma erinnya lyerimu erya mutabani we Enoka."},{"book":"Olubereberye","chapter":"4","verse":"18","text":"Enoka n’azaalirwa Iradi ne Iradi n’azaala Mekujeeri, ne Mekujeeri n’azaala Mesuseera, ne Mesuseera n’azaala Lameka."},{"book":"Olubereberye","chapter":"4","verse":"19","text":"Lameka n’awasa abakazi babiri: omu yali Ada n’omulala nga ye Zira."},{"book":"Olubereberye","chapter":"4","verse":"20","text":"Ada n’azaala Yabali. Ono ye yali kitaawe w’abo ababeera mu weema nga balunda."},{"book":"Olubereberye","chapter":"4","verse":"21","text":"Muganda we Yubali, ye yazaala abo abakuba ennanga n’okufuuwa omulere."},{"book":"Olubereberye","chapter":"4","verse":"22","text":"Zira n’azaala Tubalukayini omuweesi w’eby’ekikomo n’eby’ekyuma. Ne mwannyina wa Tubalukayini nga ye Naama."},{"book":"Olubereberye","chapter":"4","verse":"23","text":"Lameka n’agamba bakazi be nti,"},{"book":"Olubereberye","chapter":"4","verse":"24","text":"Obanga Kayini yawalanirwa emirundi musanvu,"},{"book":"Olubereberye","chapter":"4","verse":"25","text":"Awo Adamu n’amanya mukazi we, n’azaala omwana wabulenzi n’amutuuma Seezi, kubanga yayogera nti, “Katonda ampadde omwana omulala mu kifo kya Aberi, Kayini gwe yatta.”"},{"book":"Olubereberye","chapter":"4","verse":"26","text":"Seezi n’azaala omwana owoobulenzi n’amutuuma Enosi."}]}