{"data":[{"book":"Olubereberye","chapter":"6","verse":"1","text":"Abantu bwe beeyongera obungi ku nsi ne bazaalirwa abaana aboobuwala."},{"book":"Olubereberye","chapter":"6","verse":"2","text":"Abaana ba Katonda ne balaba ng’abawala abo balungi ne bawasa buli gwe beerondera."},{"book":"Olubereberye","chapter":"6","verse":"3","text":"Awo Mukama n’agamba nti, “Omwoyo wange taawakanenga na muntu emirembe gyonna, kubanga muntu buntu; n’ennaku ze ziriba emyaka kikumi mu abiri.”"},{"book":"Olubereberye","chapter":"6","verse":"4","text":"Mu nnaku ezo, abaana ba Katonda bwe beegatta n’abawala b’abantu abo, ne babazaalamu abaana; be Banefuli abaali abatutumufu ennyo era abalwanyi abeekitalo mu biseera ebyo era ne mu biro ebyaddirira."},{"book":"Olubereberye","chapter":"6","verse":"5","text":"Mukama n’alaba ng’ekibi ky’omuntu kiyinze nnyo ku nsi; nga buli ndowooza y’omutima gw’omuntu mbi njereere ebbanga lyonna."},{"book":"Olubereberye","chapter":"6","verse":"6","text":"Mukama n’anakuwala nnyo kubanga yatonda omuntu ku nsi, n’alumwa nnyo mu mutima gwe."},{"book":"Olubereberye","chapter":"6","verse":"7","text":"Awo Mukama n’agamba nti, “Ndiggya ku nsi omuntu gwe natonda, ndisaanyaawo omuntu, n’ensolo n’ebinyonyi, kubanga nejjusizza olw’okubitonda.”"},{"book":"Olubereberye","chapter":"6","verse":"8","text":"Kyokka ye Nuuwa n’alaba ekisa mu maaso ga Mukama."},{"book":"Olubereberye","chapter":"6","verse":"9","text":"Bino bye bifa ku Nuuwa n’ab’omu nju ye:"},{"book":"Olubereberye","chapter":"6","verse":"10","text":"Nuuwa yalina batabani be basatu: Seemu ne Kaamu ne Yafeesi."},{"book":"Olubereberye","chapter":"6","verse":"11","text":"Ensi yali nnyonoonefu mu maaso ga Katonda era ng’ejjudde eddalu."},{"book":"Olubereberye","chapter":"6","verse":"12","text":"Katonda n’alaba ensi, era laba, ng’eyonoonese mu kweyisa kwayo kubanga buli muntu yenna yali kyetwala nga tewakyali mutuukirivu."},{"book":"Olubereberye","chapter":"6","verse":"13","text":"Katonda kwe kugamba Nuuwa nti, “Mmaliridde okuzikiriza buli muntu, kubanga ensi ejjudde eddalu; laba, nzija kubazikiriza mbamalewo ku nsi."},{"book":"Olubereberye","chapter":"6","verse":"14","text":"Naye ggwe Nuuwa weekolere eryato mu muti gofeeri, okolemu ebisenge, olibikke n’envumbo munda ne kungulu."},{"book":"Olubereberye","chapter":"6","verse":"15","text":"Bw’oti bw’oba olikola: obuwanvu bwalyo mita kikumi mu ana, n’obugazi mita amakumi abiri mu ssatu, n’obugulumivu mita kkumi na ssatu n’ekitundu."},{"book":"Olubereberye","chapter":"6","verse":"16","text":"Bw’oliba olizimba, waggulu oteekangayo akasolya nga kabika kimu kyakubiri ekya mita. Omulyango gwalyo oguteekanga mu mbiriizi zaalyo. Okolanga eryato lya kalinassatu, ery’emyaliiro: ogwa wansi n’ogwokubiri, n’ogwokusatu."},{"book":"Olubereberye","chapter":"6","verse":"17","text":"Ndireeta amataba ku nsi, okuzikiriza buli kiramu, ekissa omukka, ekiri wansi w’eggulu; buli ekiri ku nsi kya kufa."},{"book":"Olubereberye","chapter":"6","verse":"18","text":"Naye ndikola endagaano naawe. Oliyingira mu lyato, ggwe, ne mukazi wo, ne batabani bo, ne baka batabani bo wamu naawe."},{"book":"Olubereberye","chapter":"6","verse":"19","text":"Oliyingira mu lyato na buli kiramu ekirina omubiri; oliyingiza bibiri bibiri ekisajja n’ekikazi bibeere biramu naawe."},{"book":"Olubereberye","chapter":"6","verse":"20","text":"Ku binyonyi ebya buli ngeri, ne ku nsolo eza buli ngeri, na buli ekyewalula ekya buli ngeri, bibiri bibiri ebya buli ngeri birijja gy’oli, bibeere biramu."},{"book":"Olubereberye","chapter":"6","verse":"21","text":"Era twala buli ngeri ya mmere eriibwa, ogitereke; eriba mmere yo n’ebiramu byo.”"},{"book":"Olubereberye","chapter":"6","verse":"22","text":"Nuuwa n’akola byonna nga Katonda bwe yamulagira."}]}