{"data":[{"book":"Olubereberye","chapter":"7","verse":"1","text":"Awo Mukama n’agamba Nuuwa nti, “Yingira mu lyato, ggwe n’abantu bo bonna, kubanga nkulabye ng’oli mutuukirivu mu mulembe guno."},{"book":"Olubereberye","chapter":"7","verse":"2","text":"Twala ku buli nsolo ennongoofu musanvu musanvu ensajja n’enkazi,"},{"book":"Olubereberye","chapter":"7","verse":"3","text":"era ne ku binyonyi eby’omu bbanga musanvu musanvu ekisajja n’ekikazi, okukuuma olulyo lwabyo ku nsi."},{"book":"Olubereberye","chapter":"7","verse":"4","text":"Bwe waliyitawo ennaku musanvu nditonnyesa enkuba ku nsi emisana n’ekiro okumalira ddala ennaku amakumi ana, era ndizikiriza buli kintu ekiramu kye natonda ku nsi.”"},{"book":"Olubereberye","chapter":"7","verse":"5","text":"Bw’atyo Nuuwa n’akola buli kintu nga Mukama bwe yakimulagira."},{"book":"Olubereberye","chapter":"7","verse":"6","text":"Nuuwa yali aweza emyaka lukaaga amataba bwe gajja ku nsi."},{"book":"Olubereberye","chapter":"7","verse":"7","text":"Nuuwa n’ayingira mu lyato n’abaana be ne mukazi we n’abakazi b’abaana be bawone amataba."},{"book":"Olubereberye","chapter":"7","verse":"8","text":"Era ensolo ennongoofu, n’ensolo ezitali nnongoofu n’ebibuuka mu bbanga na buli ekyewalula,"},{"book":"Olubereberye","chapter":"7","verse":"9","text":"ne biyingira bibiri bibiri ekisajja n’ekikazi eri Nuuwa mu lyato, nga Katonda bwe yamulagira."},{"book":"Olubereberye","chapter":"7","verse":"10","text":"Awo olwatuuka oluvannyuma lw’ennaku ziri omusanvu, amataba ne gatandika ku nsi."},{"book":"Olubereberye","chapter":"7","verse":"11","text":"Mu mwaka ogw’olukaaga ogw’obulamu bwa Nuuwa, mu mwezi ogwokubiri, ku lunaku olw’ekkumi n’omusanvu olw’omwezi, ku lunaku olwo ensulo zonna ez’omu nnyanja ennene, ne ziggulwa lumu n’ebituli byonna eby’eggulu."},{"book":"Olubereberye","chapter":"7","verse":"12","text":"Enkuba n’etonnya ku nsi okumala ennaku amakumi ana, emisana n’ekiro."},{"book":"Olubereberye","chapter":"7","verse":"13","text":"Ku lunaku olwo lwennyini Nuuwa ne mukazi ne batabani be, Seemu, ne Kaamu ne Yafeesi, ne bakazi baabwe bonsatule, ne bayingira mu lyato."},{"book":"Olubereberye","chapter":"7","verse":"14","text":"Buli nsolo mu ngeri yaayo na buli nte, na buli ekyewalula, era na buli kinyonyi mu ngeri yaakyo na buli nkula ya kinyonyi, nabyo ne biyingira mu lyato."},{"book":"Olubereberye","chapter":"7","verse":"15","text":"Ne biyingira mu lyato lya Nuuwa bibiri bibiri byonna ebyalimu omukka ogw’obulamu."},{"book":"Olubereberye","chapter":"7","verse":"16","text":"Byonna ne biyingira mu lyato, ekisajja n’ekikazi; byayingira nga Katonda bwe yalagira Nuuwa, Mukama n’aggalawo eryato."},{"book":"Olubereberye","chapter":"7","verse":"17","text":"Amataba ne gabuna ensi okumala ennaku amakumi ana. Amazzi ne geeyongeranga, n’eryato nalyo ne lyeyongeranga okutumbiira ku nsi."},{"book":"Olubereberye","chapter":"7","verse":"18","text":"Amazzi ne gatumbiira ne geeyongera okwala ku nsi, n’eryato ne liseeyeeya kungulu ku mazzi."},{"book":"Olubereberye","chapter":"7","verse":"19","text":"Amazzi ne gatumbiira nnyo nnyini ku nsi, n’ensozi zonna empanvu wansi w’eggulu lyonna amazzi ne gazibikka."},{"book":"Olubereberye","chapter":"7","verse":"20","text":"Amazzi ne gatumbiira ne gabikka ensozi ne zibulira wansi mu mazzi mita nga musanvu."},{"book":"Olubereberye","chapter":"7","verse":"21","text":"Buli kiramu ekyali ku nsi ne kifa: ebinyonyi n’ensolo ez’awaka n’ez’omu nsiko, n’ebitonde byonna ebyali ku nsi n’abantu bonna."},{"book":"Olubereberye","chapter":"7","verse":"22","text":"Buli kintu kyonna ekyali ku lukalu ekissa omukka ne kifa."},{"book":"Olubereberye","chapter":"7","verse":"23","text":"Buli kiramu kyonna ekyali ku nsi ne kimalibwawo: abantu, n’ensolo, na buli kitonde ekitambula ku nsi, n’ebinyonyi eby’omu bbanga ne bimalibwawo ku nsi. Nuuwa yekka n’abo be yali nabo mu lyato be baasigalawo."},{"book":"Olubereberye","chapter":"7","verse":"24","text":"Amataba gaamala ku nsi ennaku kikumi mu ataano."}]}