{"data":[{"book":"1 Piotra","chapter":"2","verse":"1","text":"Dlatego porzućcie wszelką złość, fałsz, obłudę, zazdrość i obmawianie innych."},{"book":"1 Piotra","chapter":"2","verse":"2","text":"Jako nowo narodzone niemowlęta pragnijcie czystego, duchowego mleka, które pomoże wam dojrzewać w wierze i osiągnąć zbawienie."},{"book":"1 Piotra","chapter":"2","verse":"3","text":"Sami bowiem przekonaliście się, że Pan jest dobry."},{"book":"1 Piotra","chapter":"2","verse":"4","text":"Przyjdźcie do Chrystusa, który jest żywym kamieniem, odrzuconym wprawdzie przez ludzi, ale wybranym przez Boga i bardzo cennym."},{"book":"1 Piotra","chapter":"2","verse":"5","text":"Wy również jesteście żywymi kamieniami, z których powstaje duchowy dom. Jesteście świętymi kapłanami, którzy—dzięki Jezusowi Chrystusowi—składają duchowe ofiary, podobające się Bogu."},{"book":"1 Piotra","chapter":"2","verse":"6","text":"Pismo mówi bowiem:"},{"book":"1 Piotra","chapter":"2","verse":"7","text":"Dla was, którzy Mu wierzycie, jest on bardzo cenny. Dla niewierzących jest On natomiast:"},{"book":"1 Piotra","chapter":"2","verse":"8","text":"ale"},{"book":"1 Piotra","chapter":"2","verse":"9","text":"Wy natomiast zostaliście wybrani przez Boga. Jesteście więc kapłanami Króla, świętym narodem i Bożą własnością. Dlatego macie opowiadać innym o tym, jak wspaniały jest Bóg, który wyprowadził was z ciemności i pokazał wam swoje cudowne światło."},{"book":"1 Piotra","chapter":"2","verse":"10","text":"Dawniej nie należeliście do Boga, ale teraz staliście się Jego ludem. Wcześniej nie mieliście też pojęcia o Jego miłości, a teraz doświadczacie jej."},{"book":"1 Piotra","chapter":"2","verse":"11","text":"Kochani, wzywam was, abyście nie poddawali się pragnieniom waszego ciała, które szkodzą duszy. Pamiętajcie, że nie należycie do tego świata i jesteście tu tylko cudzoziemcami."},{"book":"1 Piotra","chapter":"2","verse":"12","text":"Będąc wśród pogan, zachowujcie się nienagannie. Gdy bowiem nadejdzie dzień powrotu Pana, nie będą już niesłusznie was oskarżać, ale przypomną sobie wasze dobre czyny i będą wielbić Boga."},{"book":"1 Piotra","chapter":"2","verse":"13","text":"Ze względu na Pana, bądźcie poddani wszelkiej ludzkiej władzy: zarówno głowie państwa,"},{"book":"1 Piotra","chapter":"2","verse":"14","text":"jak i urzędnikom państwowym. Ich zadaniem jest bowiem karanie przestępców, a nagradzanie dobrych obywateli."},{"book":"1 Piotra","chapter":"2","verse":"15","text":"Jeśli będziecie czynić dobro—a tego oczekuje od was Bóg—to ci, którzy są nierozumni i nie znają prawdy, nie będą mieli podstaw do oskarżania was."},{"book":"1 Piotra","chapter":"2","verse":"16","text":"Postępujcie jak ludzie naprawdę wolni, dla których wolność nie jest jedynie przykrywką do czynienia zła. Zachowujcie się jednak jak niewolnicy Boga."},{"book":"1 Piotra","chapter":"2","verse":"17","text":"Szanujcie wszystkich ludzi, kochajcie wierzących, miejcie respekt dla Boga, ale okazujcie także szacunek głowie państwa."},{"book":"1 Piotra","chapter":"2","verse":"18","text":"Niewolnicy, szanujcie i słuchajcie swoich panów—nie tylko dobrych i wyrozumiałych, ale także złych."},{"book":"1 Piotra","chapter":"2","verse":"19","text":"Bóg obdarza bowiem swoją łaską tych, którzy niewinnie cierpią za to, że są Mu posłuszni."},{"book":"1 Piotra","chapter":"2","verse":"20","text":"Co to za zaszczyt, jeśli cierpicie z powodu swojego grzechu? Jeśli jednak cierpicie z powodu waszego dobrego postępowania, to Bóg obdarzy was swoją łaską."},{"book":"1 Piotra","chapter":"2","verse":"21","text":"On powołał was bowiem właśnie do takiego życia, dlatego Chrystus—cierpiąc za was—zostawił wam wzór do naśladowania."},{"book":"1 Piotra","chapter":"2","verse":"22","text":"On nie popełnił żadnego grzechu i nigdy nie skłamał."},{"book":"1 Piotra","chapter":"2","verse":"23","text":"Gdy Go znieważano, nie odpowiadał zniewagą, a gdy zadawano Mu cierpienia, nie odgrażał się. Powierzył się bowiem Bogu, który jest sprawiedliwym sędzią."},{"book":"1 Piotra","chapter":"2","verse":"24","text":"On sam wziął na siebie ciężar naszych grzechów i zaniósł je na krzyż. Uczynił to, aby uwolnić nas od win i dać nam moc do nowego, prawego życia. To dzięki Jego ranom zostaliście uleczeni!"},{"book":"1 Piotra","chapter":"2","verse":"25","text":"Byliście bowiem jak zabłąkane owce, ale teraz wróciliście do Pasterza i Opiekuna waszych dusz."}]}