{"data":[{"book":"ఆది","chapter":"17","verse":"1","text":"అబ్రాముకు తొంభై తొమ్మిది ఏళ్ల వయసులో యెహోవా అతనికి ప్రత్యక్షమై “నేను సర్వశక్తి గల దేవుణ్ణి. నా సముఖంలో మెలగుతూ నిందారహితుడిగా ఉండు."},{"book":"ఆది","chapter":"17","verse":"2","text":"అప్పుడు నాకూ నీకూ మధ్య ఉన్న నిబంధనను నేను స్థిరం చేస్తాను. నీ సంతానాన్ని అత్యధికంగా విస్తరింపజేస్తాను” అని చెప్పాడు."},{"book":"ఆది","chapter":"17","verse":"3","text":"అబ్రాము సాష్టాంగపడి తన ముఖాన్ని నేలకు వంచుకుని ఉన్నాడు. దేవుడు ఇంకా ఇలా అన్నాడు. “చూడు, నేను నీతో నిబంధన చేశాను."},{"book":"ఆది","chapter":"17","verse":"4","text":"నువ్వు అనేక జాతులకు మూల పురుషుడివి అవుతావు."},{"book":"ఆది","chapter":"17","verse":"5","text":"ఇకపైన నీ పేరు 17:5 మహా పితరుడు అబ్రాము కాదు. నిన్ను అనేక జాతులకు తండ్రిగా నియమిస్తున్నాను కనుక ఇకనుండి నీ పేరు 17:5 అనేక జాతులకు మహా పితరుడుఅబ్రాహాము అవుతుంది."},{"book":"ఆది","chapter":"17","verse":"6","text":"నిన్ను అత్యధికంగా ఫలింపజేస్తాను. నీ సంతానం అనేక జాతులుఅయ్యేలా చేస్తాను. నీ సంతానంలో రాజులు జన్మిస్తారు."},{"book":"ఆది","chapter":"17","verse":"7","text":"నేను నీకూ నీ తరువాత నీ సంతానానికీ దేవుడిగా ఉండే విధంగా నాకూ నీకూ మధ్యన, నీ తరువాత నాకూ నీ సంతానానికీ మధ్యన నా నిబంధనను స్థిరం చేస్తాను. అది శాశ్వతమైన నిబంధనగా ఉంటుంది."},{"book":"ఆది","chapter":"17","verse":"8","text":"నీకూ నీ తరువాత నీ సంతానానికీ ప్రస్తుతం నువ్వు పరదేశిగా ఉన్న భూమిని, అంటే కనాను దేశాన్నంతా ఇస్తాను. దాన్ని శాశ్వత సంపదగా ఇచ్చి వారికి దేవుడిగా ఉంటాను.”"},{"book":"ఆది","chapter":"17","verse":"9","text":"దేవుడు మళ్ళీ అబ్రాహాముతో ఇలా చెప్పాడు. “నీ వరకూ నువ్వు నా నిబంధన పాటించాలి. నువ్వు మాత్రమే గాక, నీ తరువాత నీ సంతానం తమ తరతరాల్లో నా నిబంధన పాటించాలి."},{"book":"ఆది","chapter":"17","verse":"10","text":"నాకూ నీకూ మధ్యన, నీ తరువాత నీ సంతానానికీ మధ్య ఉన్న నిబంధన ఇదే. మీలో ప్రతి మగవాడూ సున్నతి పాటించాలి."},{"book":"ఆది","chapter":"17","verse":"11","text":"అంటే మీరు మీ మర్మాంగం పైచర్మపు కొన కత్తిరించాలి. అది నాకూ నీకూ మధ్య ఉన్న నిబంధనకు సూచనగా ఉంటుంది."},{"book":"ఆది","chapter":"17","verse":"12","text":"నీ ప్రజల తరాలన్నిటిలో ప్రతి మగవాడికీ ఎనిమిది రోజున సున్నతి జరగాలి. ఇది నీ ఇంట్లో పుట్టిన వాడికీ, నీ సంతానం కాకుండా మీరు వెల ఇచ్చి ఏ విదేశీయుడి దగ్గరైనా కొనుక్కున్న వాడికీ వర్తిస్తుంది."},{"book":"ఆది","chapter":"17","verse":"13","text":"నీ ఇంట్లో పుట్టిన వారికీ, మీరు వెల పెట్టి కొనుక్కున్న వారికీ తప్పకుండా సున్నతి జరగాలి. ఆ విధంగా నా నిబంధన మీ శరీరంలో శాశ్వత నిబంధన గా ఉంటుంది."},{"book":"ఆది","chapter":"17","verse":"14","text":"సున్నతి పొందని మగవాడు, అంటే ఎవరి మర్మాంగం పై చర్మం సున్నతి కాలేదో అలాంటివాడిని అతని జాతిలోనుండి 17:14 తొలగించి వేయాలి, కొట్టివేయాలి. అలాటి వాడు ఇకపై నాకు చెందిన వాడు కాదు.బహిష్కరించాలి. అతడు నా నిబంధనను భంగం చేశాడు.”"},{"book":"ఆది","chapter":"17","verse":"15","text":"దేవుడు అబ్రాహాముతో ఇంకా ఇలా అన్నాడు. “నీ భార్య అయిన శారయిని ఇకనుండి శారయి అని పిలువవద్దు. ఇకనుండి ఆమె పేరు శారా"},{"book":"ఆది","chapter":"17","verse":"16","text":"నేను ఆమెను ఆశీర్వదించి, ఆమె ద్వారా నీకు కొడుకుని ఇస్తాను. ఆమె అనేక జాతులకు తల్లి అవుతుంది. ఆమె నుండి అనేక జాతుల రాజులు వస్తారు.”"},{"book":"ఆది","chapter":"17","verse":"17","text":"అప్పుడు అబ్రాహాము తన ముఖాన్ని నేలకు వంచి తన హృదయంలో నవ్వుకుని “ఒక మనిషికి నూరేళ్ళ వయస్సులో పిల్లలు పుడతారా? తొంభై ఏళ్ల శారా పిల్ల వాణ్ని కంటుందా?” అని మనస్సులో అనుకున్నాడు."},{"book":"ఆది","chapter":"17","verse":"18","text":"అబ్రాహాము “నీవు ఇష్మాయేలును చల్లగా చూస్తే నాకదే పదివేలు” అని దేవునితో అన్నాడు."},{"book":"ఆది","chapter":"17","verse":"19","text":"అప్పుడు దేవుడు ఇలా అన్నాడు. “అలా కాదు. నీ భార్య అయిన శారా కచ్చితంగా నీకు కొడుకుని కంటుంది. అతనికి నువ్వు ఇస్సాకు అనే పేరు పెడతావు. అతనితో నా నిబంధనను స్థిరం చేస్తాను. అతని తరువాత అతని వారసులందరికీ అది శాశ్వతమైన నిబంధనగా ఉంటుంది."},{"book":"ఆది","chapter":"17","verse":"20","text":"ఇష్మాయేలును గూర్చి నువ్వు చేసిన ప్రార్థన నేను విన్నాను. చూడు, నేను అతణ్ణి ఆశీర్వదిస్తాను. అతని సంతానాన్ని అత్యధికం చేస్తాను. అతడు అత్యధికంగా విస్తరిచేలా చేస్తాను. అతడు పన్నెండు జాతుల రాజులకు మూలపురుషుడు అవుతాడు. అతణ్ణి ఒక గొప్ప జాతిగా చేస్తాను."},{"book":"ఆది","chapter":"17","verse":"21","text":"కాని వచ్చే సంవత్సరం ఈ సమయానికి శారా ద్వారా నీకు పుట్టబోయే ఇస్సాకుతో నా నిబంధననను స్థిరపరుస్తాను.”"},{"book":"ఆది","chapter":"17","verse":"22","text":"అబ్రాహాముతో మాట్లాడటం ముగిసిన తరువాత దేవుడు అతని దగ్గరనుండి పైకి వెళ్ళిపోయాడు."},{"book":"ఆది","chapter":"17","verse":"23","text":"అప్పుడు అబ్రాహాము అదే రోజు తన కుమారుడు ఇష్మాయేలునూ, తన ఇంట్లో పుట్టిన వారినందర్నీ, అలాగే తాను వెల ఇచ్చి కొన్న వారందరినీ తన ఇంట్లోని ప్రతి మగవాణ్ణీ తీసుకుని వారందరికీ వారి మర్మాంగం పైచర్మాన్ని సున్నతి చేశాడు."},{"book":"ఆది","chapter":"17","verse":"24","text":"అబ్రాహాము మర్మాంగం పైచర్మానికి సున్నతి జరిగినప్పుడు అతని వయస్సు తొంభై తొమ్మిది ఏళ్ళు."},{"book":"ఆది","chapter":"17","verse":"25","text":"అతని కుమారుడు ఇష్మాయేలుకు సున్నతి జరిగినప్పుడు అతనికి పదమూడేళ్ళు."},{"book":"ఆది","chapter":"17","verse":"26","text":"అబ్రాహామూ అతని కుమారుడు ఇష్మాయేలూ ఒక్కరోజే సున్నతి పొందారు."},{"book":"ఆది","chapter":"17","verse":"27","text":"అతని ఇంట్లో పుట్టినవారూ, విదేశీయుల దగ్గర వెల ఇచ్చి కొన్నవారూ, ఇంకా అతని ఇంట్లో మగవాళ్ళంతా సున్నతి పొందారు."}]}