{"data":[{"book":"ఆది","chapter":"40","verse":"1","text":"ఆ తరువాత ఐగుప్తు రాజుకు గిన్నె అందించేవాడూ, రొట్టెలు చేసేవాడూ తమ యజమాని పట్ల నేరం చేశారు."},{"book":"ఆది","chapter":"40","verse":"2","text":"తన ఇద్దరు ఉద్యోగస్థులు, అంటే గిన్నె అందించే వాడి మీదా రొట్టెలు చేసే వాడి మీదా ఫరో కోపగించుకున్నాడు."},{"book":"ఆది","chapter":"40","verse":"3","text":"వారిని చెరసాలలో ఉంచడానికి రాజు అంగరక్షకుల అధిపతికి అప్పగించాడు. ఆ చెరసాలలోనే యోసేపును కూడా బంధించారు."},{"book":"ఆది","chapter":"40","verse":"4","text":"ఆ అధిపతి వారందరినీ యోసేపు ఆధీనంలో ఉంచాడు. అతడు వారి బాగోగులు చూసేవాడు."},{"book":"ఆది","chapter":"40","verse":"5","text":"వారిద్దరూ, అంటే ఐగుప్తు రాజుకు గిన్నె అందించేవాడు, రొట్టెలు చేసేవాడు ఒకే రాత్రి కలలు కన్నారు. ఒక్కొక్కడు వేరు వేరు భావాలతో కల కన్నారు."},{"book":"ఆది","chapter":"40","verse":"6","text":"ఉదయాన యోసేపు వారి దగ్గరికి వచ్చి చూసినపుడు వారు విచారంగా ఉన్నారు."},{"book":"ఆది","chapter":"40","verse":"7","text":"అతడు “మీరెందుకు విచారంగా ఉన్నారు?” అని వారిని అడిగాడు."},{"book":"ఆది","chapter":"40","verse":"8","text":"అందుకు వారు “మా ఇద్దరికీ ఒక్కో కల వచ్చింది. వాటి అర్థం చెప్పేవాళ్ళు ఎవరూ లేరు” అన్నారు. యోసేపు వారితో “అర్థాలు తెలియచేయడం దేవుని అధీనమే గదా! దయచేసి నాకు చెప్పండి” అన్నాడు."},{"book":"ఆది","chapter":"40","verse":"9","text":"అప్పుడు గిన్నె అందించేవారి నాయకుడు యోసేపుతో “నా కలలో ఒక ద్రాక్షతీగ నా ఎదుట ఉంది."},{"book":"ఆది","chapter":"40","verse":"10","text":"ఆ ద్రాక్షతీగకు మూడు కొమ్మలున్నాయి. దానికి మొగ్గలొచ్చి పూలు పూసి గెలలు పండి ద్రాక్షపళ్ళు వచ్చాయి."},{"book":"ఆది","chapter":"40","verse":"11","text":"ఫరో గిన్నె నా చేతిలో ఉంది. నేను ద్రాక్షపళ్ళు తీసుకుని ఫరో గిన్నెలో వాటిని పిండి ఆ గిన్నె ఫరో చేతికి ఇచ్చాను” అని చెప్పాడు."},{"book":"ఆది","chapter":"40","verse":"12","text":"అప్పుడు యోసేపు “దాని అర్థం ఇదే. ఆ మూడు కొమ్మలు, మూడు రోజులు."},{"book":"ఆది","chapter":"40","verse":"13","text":"ఇంక మూడు రోజుల్లో ఫరో నిన్ను హెచ్చించి, నువ్వు అతనికి గిన్నె అందించే నీ ఉద్యోగం నీకు మళ్ళీ ఇప్పిస్తాడు."},{"book":"ఆది","chapter":"40","verse":"14","text":"అయితే నీకంతా సరి అయినప్పుడు నన్ను గుర్తు చేసుకుని నామీద దయ చూపించు. ఫరో దగ్గర నా గురించి మాట్లాడి ఈ చెరసాల నుండి నేను బయటికి వచ్చేలా చూడు."},{"book":"ఆది","chapter":"40","verse":"15","text":"ఎందుకంటే నన్ను హెబ్రీయుల దేశం నుండి దొంగిలించి తీసుకొచ్చారు. ఈ చెరసాలలో నన్ను వేయడానికి ఇక్కడ కూడా నేనేమీ నేరం చేయలేదు” అన్నాడు."},{"book":"ఆది","chapter":"40","verse":"16","text":"రొట్టెలు చేసే వాడు యోసేపు మంచి అర్థం చెప్పడం చూసి అతనితో “నాకూ ఒక కల వచ్చింది. మూడు రొట్టెల బుట్టలు నా తల మీద ఉన్నాయి."},{"book":"ఆది","chapter":"40","verse":"17","text":"పై బుట్టలో ఫరో కోసం అన్ని రకాల పిండివంటలు ఉన్నాయి. పక్షులు వచ్చి నా తల మీద ఉన్న ఆ బుట్టలో నుండి వాటిని తిన్నాయి” అన్నాడు."},{"book":"ఆది","chapter":"40","verse":"18","text":"యోసేపు “దాని అర్థం ఇదే. ఆ మూడు బుట్టలు మూడు రోజులు."},{"book":"ఆది","chapter":"40","verse":"19","text":"ఇంక మూడు రోజుల్లో ఫరో నీ తల తీసి చెట్టుకు వేలాడదీస్తాడు. పక్షులు నీ మాంసం తింటాయి” అని జవాబిచ్చాడు."},{"book":"ఆది","chapter":"40","verse":"20","text":"మూడవ రోజు ఫరో పుట్టినరోజు. అతడు తన సేవకులందరికీ విందు చేయించాడు. వారందరిలో గిన్నె అందించేవారి నాయకుడిపైనా రొట్టెలు చేసే వారి నాయకుడిపైనా మిగతా సేవకులందరికంటే ధ్యాస పెట్టాడు."},{"book":"ఆది","chapter":"40","verse":"21","text":"గిన్నె అందించేవారి నాయకుని ఉద్యోగం అతనికి తిరిగి ఇచ్చాడు, కాబట్టి అతడు ఫరో చేతికి మళ్ళీ గిన్నె అందించాడు."},{"book":"ఆది","chapter":"40","verse":"22","text":"యోసేపు చెప్పినట్టుగా రొట్టెలు చేసేవారి నాయకుణ్ణి ఉరి తీయించాడు."},{"book":"ఆది","chapter":"40","verse":"23","text":"అయితే గిన్నె అందించేవారి నాయకుడు యోసేపుకు చేస్తానన్న సాయం గురించి పట్టించుకోలేదు. అసలు అతని గురించి మరచిపోయాడు."}]}