{"data":[{"book":"ఆది","chapter":"50","verse":"1","text":"యోసేపు తన తండ్రి మీద వాలి ముఖాన్ని ముద్దు పెట్టుకుని ఏడ్చాడు."},{"book":"ఆది","chapter":"50","verse":"2","text":"యోసేపు సుగంధ ద్రవ్యాలతో తన తండ్రి శవాన్ని సిద్ధపరచాలని తన దాసులైన వైద్యులకు ఆజ్ఞాపించాడు. కాబట్టి ఆ వైద్యులు ఇశ్రాయేలు శవాన్ని సిద్ధపరచారు."},{"book":"ఆది","chapter":"50","verse":"3","text":"అందుకు వారికి 40 రోజులు పట్టింది. సుగంధ ద్రవ్యాలతో సిద్ధపరచడానికి అంత సమయం పడుతుంది. ఐగుప్తీయులు అతని గురించి 70 రోజులు దుఖించారు."},{"book":"ఆది","chapter":"50","verse":"4","text":"అతని గురించి దుఃఖించే రోజులు అయిపోయిన తరువాత, యోసేపు ఫరో ఇంటి వారితో మాటలాడి “మీ దయ నా మీద ఉంటే నా పక్షంగా ఫరోతో"},{"book":"ఆది","chapter":"50","verse":"5","text":"‘మా నాన్న నాతో ప్రమాణం చేయించి “ఇదిగో, నేను చనిపోతున్నాను, కనానులో నా కోసం తవ్వించిన సమాధిలో నన్ను పాతిపెట్టాలి అని చెప్పాడు కాబట్టి అనుమతిస్తే నేనక్కడికి వెళ్ళి నా తండ్రిని పాతిపెట్టి మళ్ళీ వస్తాను అని యోసేపు అన్నాడు” అని చెప్పండి’” అన్నాడు."},{"book":"ఆది","chapter":"50","verse":"6","text":"అందుకు ఫరో “అతడు నీ చేత చేయించిన ప్రమాణం ప్రకారం వెళ్ళి మీ నాన్నను పాతిపెట్టు” అన్నాడు."},{"book":"ఆది","chapter":"50","verse":"7","text":"కాబట్టి యోసేపు తన తండ్రిని పాతిపెట్టడానికి వెళ్ళాడు. అతనితో ఫరో ఇంటి పెద్దలైన అతని సేవకులంతా ఐగుప్తు దేశపు పెద్దలంతా"},{"book":"ఆది","chapter":"50","verse":"8","text":"యోసేపు ఇంటివారంతా అతని సోదరులు, అతని తండ్రి ఇంటివారు వెళ్ళారు. వారు తమ పిల్లలనూ తమ గొర్రెల మందలనూ తమ పశువులనూ మాత్రం గోషెను దేశంలో విడిచిపెట్టారు."},{"book":"ఆది","chapter":"50","verse":"9","text":"రథాలు, రౌతులు అతనితో వెళ్ళాయి. అది చాలా పెద్ద గుంపు అయింది."},{"book":"ఆది","chapter":"50","verse":"10","text":"వారు యొర్దానుకు అవతల ఉన్న ఆటదు కళ్ళం వచ్చినపుడు చాలా పెద్దగా ఏడ్చారు. యోసేపు తన తండ్రిని గురించి ఏడు రోజులు విలపించాడు."},{"book":"ఆది","chapter":"50","verse":"11","text":"ఆ దేశంలో నివసించిన కనానీయులు ఆటదు కళ్ళం దగ్గర ఏడవడం చూసి “ఐగుప్తీయులకు ఇది చాలా సంతాప సమయం” అని చెప్పుకున్నారు. అందుకే దానికి “50:11 ఐగుప్తీయుల సంతాపంఆబేల్‌ మిస్రాయిము” అనే పేరుంది. అది యొర్దానుకు అవతల ఉంది."},{"book":"ఆది","chapter":"50","verse":"12","text":"యాకోబు విషయంలో అతడు వారికి చెప్పినట్లు అతని కొడుకులు చేశారు."},{"book":"ఆది","chapter":"50","verse":"13","text":"అతని కొడుకులు కనాను దేశానికి అతని శవాన్ని తీసుకుపోయి మమ్రే దగ్గరున్న మక్పేలా పొలంలోని గుహలో పాతిపెట్టారు. అబ్రాహాము పొలంతో పాటు గుహను శ్మశానం కోసం కొన్నాడు. అతడు దాన్ని హిత్తీయుడైన ఎఫ్రోను దగ్గర కొన్నాడు."},{"book":"ఆది","chapter":"50","verse":"14","text":"యోసేపు తన తండ్రిని పాతిపెట్టిన తరువాత అతడు, అతని సోదరులు, అతని తండ్రిని పాతిపెట్టడానికి వెళ్ళిన వారంతా తిరిగి ఐగుప్తుకు వచ్చారు."},{"book":"ఆది","chapter":"50","verse":"15","text":"యోసేపు సోదరులు తమ తండ్రి చనిపోవడం చూసి “ఒకవేళ యోసేపు మన మీద పగబట్టి, మనం అతనికి చేసిన కీడుకు ప్రతీకారం చేస్తాడేమో” అనుకున్నారు."},{"book":"ఆది","chapter":"50","verse":"16","text":"కాబట్టి వారు యోసేపుకు ఈ కబురు పంపించారు."},{"book":"ఆది","chapter":"50","verse":"17","text":"“మన తండ్రి తన మరణానికి ముందు మీరు యోసేపుతో, ‘నీ సోదరులు నీకు కీడు చేశారు. వారిని, వారి అపరాధాన్నీ దయచేసి క్షమించు’ అని చెప్పమన్నాడు” అని అతనితో చెప్పారు."},{"book":"ఆది","chapter":"50","verse":"18","text":"అతని సోదరులు పోయి అతని ముందు సాగిలపడి “ఇదిగో మేము నీకు దాసులం” అన్నారు."},{"book":"ఆది","chapter":"50","verse":"19","text":"యోసేపు “భయపడవద్దు. నేను దేవుని స్థానంలో ఉన్నానా?"},{"book":"ఆది","chapter":"50","verse":"20","text":"మీరు నాకు కీడు చేయాలని చూశారు గానీ మీరిప్పుడు చూస్తున్నట్టు, అనేకమందిని బతికించేలా అది మేలుకే దేవుడు ఉద్దేశించాడు."},{"book":"ఆది","chapter":"50","verse":"21","text":"కాబట్టి భయపడవద్దు. నేను మిమ్మల్ని, మీ పిల్లలను పోషిస్తాను” అని చెప్పి వారిని ఆదరించి వారితో ఇష్టంగా మాట్లాడాడు."},{"book":"ఆది","chapter":"50","verse":"22","text":"యోసేపు, అతని తండ్రి కుటుంబం వారూ ఐగుప్తులో నివసించారు. యోసేపు 110 ఏళ్ళు బతికాడు."},{"book":"ఆది","chapter":"50","verse":"23","text":"యోసేపు ఎఫ్రాయిము యొక్క మూడవ తరం పిల్లలను చూశాడు. మనష్షే కొడుకయిన మాకీరు పిల్లలను కూడా చూశాడు. వారిని యోసేపు ఒడిలో ఉంచారు."},{"book":"ఆది","chapter":"50","verse":"24","text":"యోసేపు తన సోదరులను చూసి “నేను చనిపోబోతున్నాను. దేవుడు కచ్చితంగా మిమ్మల్ని చూడవచ్చి, ఈ దేశంలోనుండి తాను అబ్రాహాము, ఇస్సాకు, యాకోబులతో ప్రమాణం చేసి ఇచ్చిన దేశానికి మిమ్మల్ని తీసుకువెళ్తాడు” అని చెప్పాడు"},{"book":"ఆది","chapter":"50","verse":"25","text":"అంతే గాక యోసేపు “దేవుడు కచ్చితంగా మిమ్మల్ని చూడవస్తాడు. అప్పుడు మీరు నా ఎముకలను ఇక్కడనుంచి తీసుకుపోవాలి” అని చెప్పి ఇశ్రాయేలు కొడుకులతో ప్రమాణం చేయించుకున్నాడు."},{"book":"ఆది","chapter":"50","verse":"26","text":"యోసేపు 110 ఏళ్ల వయసువాడై చనిపోయాడు. వారు సుగంధ ద్రవ్యాలతో అతని శవాన్ని సిద్ధపరచి ఐగుప్తు దేశంలో ఒక శవపేటికలో ఉంచారు."}]}