{"data":[{"book":"ఆది","chapter":"9","verse":"1","text":"దేవుడు నోవహునూ అతని కొడుకులనూ ఆశీర్వదించాడు. “మీరు ఫలించి అభివృద్ధి పొంది భూమిని నింపండి."},{"book":"ఆది","chapter":"9","verse":"2","text":"అడవి జంతువులన్నిటికీ ఆకాశ పక్షులన్నిటికీ నేల మీద పాకే ప్రతి పురుగుకూ సముద్రపు చేపలన్నిటికీ మీరంటే భయం ఉంటుంది, అవి మిమ్మల్ని చూసి బెదురుతాయి."},{"book":"ఆది","chapter":"9","verse":"3","text":"ప్రాణంతో కదలాడే ప్రతి జీవీ మీకు ఆహారం అవుతుంది. పచ్చని మొక్కలను ఇచ్చినట్టు ఇప్పుడు నేను ఇవన్నీ మీకు ఇచ్చాను."},{"book":"ఆది","chapter":"9","verse":"4","text":"కాని ప్రాణమే రక్తం గనుక మీరు మాంసాన్ని దాని రక్తంతో పాటు తినకూడదు."},{"book":"ఆది","chapter":"9","verse":"5","text":"మీకు ప్రాణం అయిన మీ రక్తం గురించి లెక్క అడుగుతాను. దాని గురించి ప్రతి జంతువునీ ప్రతి మనిషినీ లెక్క అడుగుతాను. ప్రతి మనిషిని, అంటే తన సోదరుణ్ణి హత్యచేసిన ప్రతి మనిషినీ ఆ మనిషి ప్రాణం లెక్క అడుగుతాను."},{"book":"ఆది","chapter":"9","verse":"6","text":"దేవుడు తన స్వరూపంలో మనిషిని చేశాడు గనుక మనిషి రక్తాన్ని ఎవరు చిందిస్తారో, అతని రక్తాన్ని కూడా మనిషే చిందించాలి."},{"book":"ఆది","chapter":"9","verse":"7","text":"మీరు ఫలించి అభివృద్ధి పొందండి. మీరు భూమి మీద అధికంగా సంతానం కని విస్తరించండి” అని వాళ్ళతో చెప్పాడు."},{"book":"ఆది","chapter":"9","verse":"8","text":"దేవుడు నోవహు, అతని కొడుకులతో మాట్లాడుతూ,"},{"book":"ఆది","chapter":"9","verse":"9","text":"“వినండి, నేను మీతోను, మీ తరువాత వచ్చే మీ సంతానంతోను,"},{"book":"ఆది","chapter":"9","verse":"10","text":"మీతో పాటు ఉన్న ప్రతి జీవితోను, అవి పక్షులే గాని పశువులే గాని, మీతోపాటు ఉన్న ప్రతి జంతువే గాని, ఓడలోనుంచి బయటకు వచ్చిన ప్రతి భూజంతువుతో నా నిబంధన స్థిరం చేస్తున్నాను."},{"book":"ఆది","chapter":"9","verse":"11","text":"నేను మీతో నా నిబంధన స్థిరపరుస్తున్నాను. సర్వ శరీరులు ప్రవహించే జలాల వల్ల ఇంకెప్పుడూ నాశనం కారు. భూమిని నాశనం చెయ్యడానికి ఇంకెప్పుడూ జలప్రళయం రాదు” అన్నాడు."},{"book":"ఆది","chapter":"9","verse":"12","text":"దేవుడు “నాకు, మీకు, మీతోపాటు ఉన్న జీవరాసులన్నిటికీ మధ్య నేను తరతరాలకు చేస్తున్న నిబంధనకు గుర్తు ఇదే,"},{"book":"ఆది","chapter":"9","verse":"13","text":"మేఘంలో నా ధనుస్సు ఉంచాను. అది నాకు, భూమికి, మధ్య నిబంధనకు గుర్తుగా ఉంటుంది."},{"book":"ఆది","chapter":"9","verse":"14","text":"భూమిమీదికి నేను మేఘాన్ని తీసుకొచ్చినప్పుడు మేఘంలో ఆ ధనుస్సు కనబడుతుంది."},{"book":"ఆది","chapter":"9","verse":"15","text":"అప్పుడు నాకు, మీకు, జీవరాసులన్నిటికీ మధ్య ఉన్న నా నిబంధన జ్ఞాపకం చేసుకొంటాను గనుక సర్వశరీరులను నాశనం చెయ్యడానికి ఇక ఎన్నడూ నీళ్ళు జలప్రళయంగా రావు."},{"book":"ఆది","chapter":"9","verse":"16","text":"ఆ ధనుస్సు మేఘంలో ఉంటుంది. నేను దాన్ని చూసి దేవునికీ, భూమి మీద ఉన్న సర్వశరీరుల్లో ప్రాణం ఉన్న ప్రతి దానికీ మధ్య ఉన్న శాశ్వత నిబంధనను జ్ఞాపకం చేసుకొంటాను” అన్నాడు."},{"book":"ఆది","chapter":"9","verse":"17","text":"దేవుడు “నాకు, భూమిమీద ఉన్న సర్వశరీరులకు మధ్య నేను స్థిరం చేసిన నిబంధనకు గుర్తు ఇదే” అని నోవహుతో చెప్పాడు."},{"book":"ఆది","chapter":"9","verse":"18","text":"ఓడలోనుంచి వచ్చిన నోవహు ముగ్గురు కొడుకులు షేము, హాము, యాపెతు. హాము కనానుకు తండ్రి."},{"book":"ఆది","chapter":"9","verse":"19","text":"వీళ్ళ సంతానం, భూమి అంతటా వ్యాపించింది."},{"book":"ఆది","chapter":"9","verse":"20","text":"నోవహు భూమిని సాగుచేయడం ప్రారంభించి, ద్రాక్షతోట వేశాడు."},{"book":"ఆది","chapter":"9","verse":"21","text":"ఆ ద్రాక్షారసం తాగి మత్తెక్కి తన గుడారంలో బట్టలు లేకుండా పడి ఉన్నాడు."},{"book":"ఆది","chapter":"9","verse":"22","text":"అప్పుడు కనాను తండ్రి అయిన హాము, తన తండ్రి బట్టలు లేకుండా పడి ఉండడం చూసి, బయట ఉన్న తన ఇద్దరు సోదరులకు ఆ విషయం చెప్పాడు."},{"book":"ఆది","chapter":"9","verse":"23","text":"అప్పుడు షేము, యాపెతు, ఒక బట్ట తీసుకుని తమ ఇద్దరి భుజాల మీద వేసుకుని వెనుకగా నడిచివెళ్ళి తమ తండ్రి నగ్న శరీరానికి కప్పారు. వాళ్ళ ముఖాలు మరొక వైపు తిరిగి ఉన్నాయి గనుక వాళ్ళు తమ తండ్రి నగ్న శరీరం చూడలేదు."},{"book":"ఆది","chapter":"9","verse":"24","text":"అప్పుడు నోవహు మత్తులోనుంచి మేల్కొని తన చిన్నకొడుకు చేసిన దాన్ని తెలుసుకున్నాడు."},{"book":"ఆది","chapter":"9","verse":"25","text":"“కనాను శపితుడు. అతడు తన సోదరులకు దాసుడుగా ఉంటాడు” అన్నాడు."},{"book":"ఆది","chapter":"9","verse":"26","text":"అతడు “షేము దేవుడైన యెహోవా స్తుతి పొందుతాడు గాక."},{"book":"ఆది","chapter":"9","verse":"27","text":"దేవుడు యాపెతును అభివృద్ధి చేస్తాడు గాక."},{"book":"ఆది","chapter":"9","verse":"28","text":"ఆ జలప్రళయం తరువాత నోవహు మూడు వందల ఏభై సంవత్సరాలు బ్రతికాడు."},{"book":"ఆది","chapter":"9","verse":"29","text":"నోవహు మొత్తం తొమ్మిదివందల ఏభై సంవత్సరాలు జీవించాడు."}]}