{"data":[{"book":"Barome","chapter":"14","verse":"1","text":"Boyamba malamu moto oyo alenda te na kondima, na kotiana lisusu tembe te na tina na makanisi."},{"book":"Barome","chapter":"14","verse":"2","text":"Moto oyo azali na kondima aliaka bilei nyonso, kasi moto oyo alenda te na kondima aliaka kaka bandunda."},{"book":"Barome","chapter":"14","verse":"3","text":"Moto oyo aliaka bilei nyonso asengeli te kotiola moto oyo aponaka bilei, mpe moto oyo aponaka bilei asengeli te kosambisa moto oyo aliaka bilei nyonso, pamba te Nzambe asila koyamba ye."},{"book":"Barome","chapter":"14","verse":"4","text":"Boni, ozali nani mpo na kosambisa mosali ya moto mosusu ? Atelema to akweya, ezali likambo ya nkolo na ye. Tembe ezali te, akotelema kaka, pamba te Nkolo na ye azali na makoki ya kotelemisa ye."},{"book":"Barome","chapter":"14","verse":"5","text":"Moko akanisaka ete mokolo songolo ezali bule koleka mokolo pakala, mpe mosusu akanisaka ete mikolo nyonso ezali kaka ndenge moko : tika ete moto na moto kati na bango andimisama makasi na makanisi na ye."},{"book":"Barome","chapter":"14","verse":"6","text":"Moto oyo akesenisaka mikolo asalaka yango mpo na lokumu ya Nkolo. Moto oyo aliaka bilei nyonso asalaka yango mpo na lokumu ya Nkolo, mpe azongisaka matondi epai ya Nzambe ; mpe moto oyo aponaka bilei asalaka yango mpo na lokumu ya Nkolo, mpe azongisaka matondi epai ya Nzambe."},{"book":"Barome","chapter":"14","verse":"7","text":"Moko te kati na biso abikaka bomoi mpo na ye moko, mpe moko te akufaka mpo na ye moko."},{"book":"Barome","chapter":"14","verse":"8","text":"Soki tozali kobika bomoi, tozali kobika yango mpo na Nkolo ; soki mpe tokufi, tokufi mpo na Nkolo. Yango wana, tobika bomoi to tokufa, tozali kaka bato ya Nkolo."},{"book":"Barome","chapter":"14","verse":"9","text":"Ezali mpo na yango nde Klisto akufaki mpe asekwaki, mpo ete azala Nkolo ya bakufi mpe ya bato ya bomoi."},{"book":"Barome","chapter":"14","verse":"10","text":"Bongo yo, mpo na nini ozali kosambisa to kotiola ndeko na yo ? Biso nyonso tokotelema na esambiselo ya Nzambe mpo na kosamba."},{"book":"Barome","chapter":"14","verse":"11","text":"Pamba te ekomama :"},{"book":"Barome","chapter":"14","verse":"12","text":"Boye, moko na moko kati na biso akosamba liboso ya Nzambe mpo na makambo na ye moko."},{"book":"Barome","chapter":"14","verse":"13","text":"Yango wana, totika kosambisana biso na biso. Nzokande, bosalela mayele na bino te mpo na kobetisa ndeko moko libaku to mpo na kokweyisa ye."},{"book":"Barome","chapter":"14","verse":"14","text":"Nayebi mpe nandimisami kati na Nkolo Yesu ete eloko ya mbindo ezalaka te. Nzokande, soki moto moko amoni ete eloko songolo ezali mbindo, wana ezali mbindo mpo na ye."},{"book":"Barome","chapter":"14","verse":"15","text":"Boye soki, likolo ya bilei, ozali koyokisa ndeko na yo motema pasi, wana ozali lisusu kotambola na bolingo te. Likolo ya bilei, kobungisa te ndeko na yo, oyo Klisto akufelaki."},{"book":"Barome","chapter":"14","verse":"16","text":"Yango wana, tika ete bolamu na bino etiolama te."},{"book":"Barome","chapter":"14","verse":"17","text":"Pamba te Bokonzi ya Nzambe ezali te likambo ya kolia to ya komela, kasi ezali nde likambo ya bosembo, ya kimia mpe ya esengo kati na Molimo Mosantu."},{"book":"Barome","chapter":"14","verse":"18","text":"Moto oyo asalelaka Klisto na lolenge oyo asepelisaka Nzambe, mpe bato bandimaka ye."},{"book":"Barome","chapter":"14","verse":"19","text":"Yango wana, tolukaka tango nyonso makambo oyo ememaka kimia mpe elendisaka bamoko mpe bamosusu kati na kondima."},{"book":"Barome","chapter":"14","verse":"20","text":"Kobebisa mosala ya Nzambe te likolo ya biloko ya kolia. Solo, biloko nyonso ezali peto, kasi ezali mabe kolia eloko oyo ekoki kobetisa moto mosusu libaku."},{"book":"Barome","chapter":"14","verse":"21","text":"Likambo oyo eleki malamu ezali : koboya kolia misuni, koboya komela vino, koboya kosala eloko nyonso oyo ekoki kobetisa ndeko na yo libaku."},{"book":"Barome","chapter":"14","verse":"22","text":"Boye, batela mpo na yo moko liboso ya Nzambe, kondima oyo ozali na yango. Esengo na moto oyo amikweyisaka te na nzela ya makambo oyo andimaka !"},{"book":"Barome","chapter":"14","verse":"23","text":"Kasi moto oyo alie, wana motema na ye ezali kopamela ye, asili kokweyisama na miso ya Nzambe, pamba te asali te kolanda kondima na ye ; mpe nyonso oyo esalemaka te kolanda kondima ezali lisumu."}]}