{"data":[{"book":"Barome","chapter":"16","verse":"1","text":"Natindeli bino Foebe, ndeko na biso ya mwasi, oyo azali mosali ya Lingomba ya Sankresi."},{"book":"Barome","chapter":"16","verse":"2","text":"Nazali kosenga na bino ete boyamba ye kati na Nkolo na lolenge oyo ebongi na basantu mpe bosunga ye na makambo nyonso oyo akosenga bino, pamba te asungaki bato ebele penza, ngai mpe lokola."},{"book":"Barome","chapter":"16","verse":"3","text":"Bopesa mbote na Prisika mpe Akilasi, baninga na ngai ya mosala kati na Yesu-Klisto."},{"book":"Barome","chapter":"16","verse":"4","text":"Bandimaki ata kokufa mpo na ngai. Ngai moko kaka te nde nazali kotonda bango, kasi mpe Mangomba nyonso ya mikili ya Bapagano."},{"book":"Barome","chapter":"16","verse":"5","text":"Bopesa mpe mbote na Lingomba oyo esanganaka na ndako na bango."},{"book":"Barome","chapter":"16","verse":"6","text":"Bopesa mbote na Mari oyo asalaki mosala makasi mpo na bino."},{"book":"Barome","chapter":"16","verse":"7","text":"Bopesa mbote na Andronikusi mpe na Junia, bandeko na ngai mpe baninga na ngai ya boloko. Bazalaki bato ya lokumu kati na bantoma mpe bandimelaki Klisto liboso ete ngai nandimela."},{"book":"Barome","chapter":"16","verse":"8","text":"Bopesa mbote na Ampiliatusi, molingami na ngai kati na Nkolo."},{"book":"Barome","chapter":"16","verse":"9","text":"Bopesa mbote na Iribano, moninga na biso ya mosala kati na Klisto, mpe Sitakisi, molingami na ngai."},{"book":"Barome","chapter":"16","verse":"10","text":"Bopesa mbote na Apelesi oyo alakisaki penza ete azalaka ya Klisto."},{"book":"Barome","chapter":"16","verse":"11","text":"Bopesa mbote na Erodioni, ndeko na ngai."},{"book":"Barome","chapter":"16","verse":"12","text":"Bopesa mbote na Trifene mpe Trifose, basi oyo basalaki mosala makasi kati na Nkolo."},{"book":"Barome","chapter":"16","verse":"13","text":"Bopesa mbote na Rifisi, moponami kati na Nkolo."},{"book":"Barome","chapter":"16","verse":"14","text":"Bopesa mbote na Asenkrite, na Flegoni, na Erimesi, na Patrobasi, na Erimasi, mpe na bandeko nyonso oyo bazali na bango elongo."},{"book":"Barome","chapter":"16","verse":"15","text":"Bopesa mbote na Filologe, na Jili, na Nere mpe na Olipasi, ndeko na ye ya mwasi, elongo na basantu nyonso oyo bazali na bango elongo."},{"book":"Barome","chapter":"16","verse":"16","text":"Bopesanaka mbote bino na bino, na beze ya bule. Mangomba nyonso ya Klisto etindeli bino mbote."},{"book":"Barome","chapter":"16","verse":"17","text":"Bandeko, nabondeli bino : bosala keba na bato oyo bakotisaka bokabwani mpe batiaka mabaku na nzela na bino, na makambo oyo ekeseni na mateya oyo bosilaki kozwa. Bozala mosika na bango."},{"book":"Barome","chapter":"16","verse":"18","text":"Bato ya lolenge oyo basalelaka nde mabumu na bango, kasi basalelaka Klisto, Nkolo na biso, te. Bapengwisaka makanisi ya bato ya bindima-ndima na nzela ya maloba na bango ya elengi mpe ya sukali."},{"book":"Barome","chapter":"16","verse":"19","text":"Pamba te bato nyonso bayebi botosi na bino, mpe motema na ngai etondaka mingi na esengo mpo na bino. Kasi nalingi ete bozala bato ya bwanya mpo na kosala bolamu, mpe bato oyo bazangi mbeba mpo na oyo etali mabe."},{"book":"Barome","chapter":"16","verse":"20","text":"Etikali moke, Nzambe ya kimia akonyata-nyata Satana na se ya matambe na bino."},{"book":"Barome","chapter":"16","verse":"21","text":"Timote, moninga na ngai ya mosala, elongo na Lusiusi, Jazoni mpe Sosipatere, oyo bazali bandeko na ngai, batindeli bino mbote."},{"book":"Barome","chapter":"16","verse":"22","text":"Ngai Teritiusi oyo nakomi mokanda oyo, napesi bino mbote kati na Nkolo."},{"book":"Barome","chapter":"16","verse":"23","text":"Gayusi, oyo ayambaki ngai mpe Lingomba mobimba kati na ndako na ye, apesi bino mpe mbote."},{"book":"Barome","chapter":"16","verse":"24","text":"Tika ete ngolu ya Yesu-Klisto, Nkolo na biso, ezala na bino nyonso ! Amen.]16.24 Eteni oyo ezali te na mikanda mingi ya kala."},{"book":"Barome","chapter":"16","verse":"25","text":"Na Ye oyo azali na nguya ya kotelemisa bino ngwi na nzela ya Sango Malamu oyo nateyaka, mpe na nzela ya mateya ya Yesu-Klisto kolanda emoniseli ya mabombami ya Nzambe, oyo ebombama wuta kala,"},{"book":"Barome","chapter":"16","verse":"26","text":"kasi sik’oyo emonisami mpe elakisami epai ya Bapagano na nzela ya makomi ya basakoli kolanda ndenge Nzambe ya seko na seko atindaki mpo ete bikolo nyonso ekoka kondimela Ye mpe kotosa Ye,"},{"book":"Barome","chapter":"16","verse":"27","text":"na Nzambe moko kaka ya bwanya, tika ete nkembo epesamela libela na libela na nzela ya Yesu-Klisto ! Amen !"}]}