{"data":[{"book":"Barome","chapter":"7","verse":"1","text":"Bandeko—nazali koloba na bato oyo bayebi Mobeko— bobosani ete Mobeko ezalaka na nguya likolo ya moto kaka na tango oyo azali na bomoi ?"},{"book":"Barome","chapter":"7","verse":"2","text":"Ndakisa : Mobeko ekangisaka mwasi ya libala na mobali na ye, wana mobali yango azali na bomoi. Kasi soki mobali akufi, mwasi akangolami na mobeko oyo ezalaki kokangisa ye na mobali."},{"book":"Barome","chapter":"7","verse":"3","text":"Boye soki, wana mobali na ye azali nanu na bomoi, akomi mwasi ya mobali mosusu, bakoloba ete asali ekobo. Kasi soki mobali na ye akufi, akangolami libela na mobeko yango mpe akoki kokoma mwasi ya mobali mosusu ; boye bakoloba te ete asali ekobo."},{"book":"Barome","chapter":"7","verse":"4","text":"Ndenge wana mpe mpo na bino bandeko na ngai : bosila mpe kokufa mpo na Mobeko na nzela ya nzoto ya Klisto mpo ete bokoma bato ya moto mosusu, ya Ye oyo asekwaki kati na bakufi, mpo ete tobota bambuma mpo na Nzambe."},{"book":"Barome","chapter":"7","verse":"5","text":"Pamba te wana tozalaki nanu kotambola kolanda baposa ya nzoto, Mobeko ezalaki kotindika biso na baposa ya mabe oyo ezalaki kosala mosala na yango kati na biteni ya banzoto na biso mpo ete tobota bambuma oyo ememaka na kufa."},{"book":"Barome","chapter":"7","verse":"6","text":"Kasi sik’oyo, lokola tokufi mpo na nguya oyo ezalaki kokanga biso na bowumbu, tokangolami na nguya ya Mobeko mpo ete tosalela Nzambe na lolenge ya sika ya Molimo, kasi na lolenge ya kala ya mokanda ya Mobeko te."},{"book":"Barome","chapter":"7","verse":"7","text":"Boye toloba nini ? Mobeko ekomi nde lisumu ? Soki moke te ! Soki Mobeko ezalaki te, nalingaki mpe koyeba lisumu te. Pamba te soki Mobeko elobaki te : « Okolulaka te, » nalingaki mpe koyeba te soki kolula ezali penza nini."},{"book":"Barome","chapter":"7","verse":"8","text":"Nzokande, lokola lisumu ezwaka nguya na esika oyo mitindo ezali, lisumu ebotaki kati na ngai lolenge nyonso ya baposa ya mabe. Pamba te soki Mobeko ezali te, lisumu mpe ezali na nguya te."},{"book":"Barome","chapter":"7","verse":"9","text":"Na kala, tango Mobeko ezalaki te, nazalaki na bomoi ; kasi tango mitindo eyei, lisumu mpe ezwi nguya, mpe ngai nakufi."},{"book":"Barome","chapter":"7","verse":"10","text":"Bongo mitindo oyo esengelaki komema na bomoi ememi ngai na kufa."},{"book":"Barome","chapter":"7","verse":"11","text":"Pamba te lokola lisumu ezwaka nguya na esika oyo mitindo ezali, lisumu ekosaki ngai mpe ememaki ngai na kufa na nzela ya mitindo."},{"book":"Barome","chapter":"7","verse":"12","text":"Boye, Mobeko ezali bule, mpe mitindo ezali bule, sembo mpe malamu."},{"book":"Barome","chapter":"7","verse":"13","text":"Boni, eloko ya malamu ekoki solo komemela ngai kufa ? Soki moke te ! Nzokande, mpo ete lisumu eyebana ete ezali lisumu, mpe mpo ete elakisa mabe na yango na nzela ya mitindo, esalelaki eloko oyo ezali malamu mpo ete lisumu yango epesa ngai kufa."},{"book":"Barome","chapter":"7","verse":"14","text":"Toyebi ete Mobeko epesamaki na nzela ya Molimo na Nzambe ; kasi ngai nazali kaka moto, natekama mpo na kozala mowumbu ya lisumu."},{"book":"Barome","chapter":"7","verse":"15","text":"Nasosolaka te makambo oyo nasalaka : oyo nalingaka kosala, nasalaka yango te ; kasi oyo nayinaka, yango nde nasalaka."},{"book":"Barome","chapter":"7","verse":"16","text":"Mpe soki nasalaka makambo oyo naboyaka kosala, wana nandimi ete Mobeko ezali malamu."},{"book":"Barome","chapter":"7","verse":"17","text":"Lokola ezali bongo, emonani ete ezali ngai te moto nasalaka yango, kasi ezali nde lisumu oyo evandaka kati na ngai."},{"book":"Barome","chapter":"7","verse":"18","text":"Pamba te nayebi malamu ete bolamu evandaka kati na ngai te, elingi koloba : evandaka kati na nzoto na ngai te. Nazalaka na posa ya kosala bolamu, kasi nazangaka nguya ya kokokisa yango."},{"book":"Barome","chapter":"7","verse":"19","text":"Nasalaka te bolamu oyo nalingaka kosala, kasi nasalaka nde mabe oyo naboyaka kosala."},{"book":"Barome","chapter":"7","verse":"20","text":"Soki sik’oyo nasali makambo oyo naboyaka kosala, ezali lisusu ngai te moto nasali yango, kasi ezali nde lisumu oyo evandaka kati na ngai."},{"book":"Barome","chapter":"7","verse":"21","text":"Boye, namonaka mobeko oyo kosala kati na ngai : soki nalingi kosala bolamu, ezali mabe kaka nde nakosala."},{"book":"Barome","chapter":"7","verse":"22","text":"Pamba te kati na motema na ngai, nasepelaka na Mobeko ya Nzambe ;"},{"book":"Barome","chapter":"7","verse":"23","text":"kasi kati na biteni ya nzoto na ngai, namonaka mobeko mosusu kobundisa mobeko ya makanisi ya motema na ngai mpe kokomisa ngai mowumbu ya mobeko ya lisumu oyo ezali kosala kati na biteni ya nzoto na ngai."},{"book":"Barome","chapter":"7","verse":"24","text":"Oh ngai moto na mawa ! Nani akokangola ngai na nzoto oyo ya kufa ?"},{"book":"Barome","chapter":"7","verse":"25","text":"Tika ete matondi epesamela Nzambe oyo akangolaka ngai na nzela ya Yesu-Klisto, Nkolo na biso !"}]}