{"data":[{"book":"Barome","chapter":"9","verse":"1","text":"Nazali koloba solo kati na Klisto, nazali kokosa te mpe motema na ngai ezali koyebisa ngai solo na nzela ya Molimo Mosantu :"},{"book":"Barome","chapter":"9","verse":"2","text":"motema na ngai etondi na mawa mpe na pasi oyo ezali kosila te."},{"book":"Barome","chapter":"9","verse":"3","text":"Mpo na yango, eleki kutu malamu mpo na ngai kolakelama mabe mpe kokabwana na Klisto mpo na bandeko na ngai, bato ya ekolo na ngai,"},{"book":"Barome","chapter":"9","verse":"4","text":"oyo bazali bana ya Isalaele. Nzambe akomisa bango bana na Ye, apesa bango nkembo, asala boyokani elongo na bango, apesa bango Mobeko, alakisa bango kosambela na solo, apesa bango bilaka"},{"book":"Barome","chapter":"9","verse":"5","text":"mpe bakoko. Ezali na nzela ya bakoko yango nde Klisto, oyo azali na likolo ya nyonso, ayaki na mokili lokola moto. Tika ete Nzambe apambolama libela na libela ! Amen !"},{"book":"Barome","chapter":"9","verse":"6","text":"Elingi koloba te ete Liloba na Nzambe ebimaki na pamba, pamba te bakitani nyonso ya Isalaele bazali bana ya Isalaele te,"},{"book":"Barome","chapter":"9","verse":"7","text":"mpe bakitani nyonso ya Abrayami bazali bana na ye te. Pamba te Nzambe alobaki na Abrayami : « Ezali na nzela ya Izaki nde okozwa bakitani. »"},{"book":"Barome","chapter":"9","verse":"8","text":"Elingi koloba ete bana nyonso oyo Abrayami abotaki bazali bakitani na ye te, kasi ezali kaka bana oyo abotaki kati na elaka ya Nzambe nde batangamaka lokola bakitani na ye."},{"book":"Barome","chapter":"9","verse":"9","text":"Pamba te, tala ndenge Nzambe alakaki Abrayami : « Kaka na eleko oyo, nakozonga, mpe Sara akozala na mwana mobali. »"},{"book":"Barome","chapter":"9","verse":"10","text":"Esukaki kaka wana te : Rebeka mpe abotaki bana mibali mibale na nzela ya tata moko, Izaki, koko na biso."},{"book":"Barome","chapter":"9","verse":"11","text":"Nzokande, liboso ete mapasa yango babotama mpe basala likambo moko ya malamu to ya mabe, mpo ete mabongisi ya lolenge Nzambe aponaka ekokisama,"},{"book":"Barome","chapter":"9","verse":"12","text":"kolanda misala ya bato te kasi kolanda mokano ya Ye oyo abengaka, Nzambe alobaki na Rebeka : « Kulutu akosalela leki, »"},{"book":"Barome","chapter":"9","verse":"13","text":"kolanda ndenge ekomama : « Nalingaki Jakobi, kasi nayinaki Ezawu. »"},{"book":"Barome","chapter":"9","verse":"14","text":"Boye toloba nini ? Mabe ezali kati na Nzambe ? Soki moke te !"},{"book":"Barome","chapter":"9","verse":"15","text":"Pamba te alobaki na Moyize :"},{"book":"Barome","chapter":"9","verse":"16","text":"Boye, yango ewuti te na posa to na makasi ya moto, kasi ewuti na Nzambe oyo asalaka ngolu."},{"book":"Barome","chapter":"9","verse":"17","text":"Pamba te, tala ndenge Makomi elobaki na tina na Faraon : « Nakomisaki yo mokonzi mpo na kotalisa nguya na Ngai kati na yo, mpe mpo ete lokumu ya Kombo na Ngai epanzana na mokili mobimba. »"},{"book":"Barome","chapter":"9","verse":"18","text":"Boye Nzambe asalaka ngolu na moto oyo Ye asepeli kosalela ngolu, mpe ayeisaka motema libanga moto oyo Ye asepeli koyeisa motema libanga."},{"book":"Barome","chapter":"9","verse":"19","text":"Bato bakoki koloba : « Mpo na nini Nzambe apamelaka biso, pamba te moto moko te akoki kotelemela mokano na Ye ? »"},{"book":"Barome","chapter":"9","verse":"20","text":"Oh moto, ozali nani mpo ete obeta tembe na Nzambe ? Mbeki ya mabele ekoki solo koloba na moto oyo asali yango : « Mpo na nini osali ngai na lolenge oyo ? »"},{"book":"Barome","chapter":"9","verse":"21","text":"Mosali mbeki azali na bokonzi te ya kosala nzungu ya lokumu mpe nzungu oyo ezanga lokumu na nzela ya potopoto kaka moko ?"},{"book":"Barome","chapter":"9","verse":"22","text":"Okoloba nini soki Nzambe, mpo na kolakisa kanda mpe nguya na Ye, ayikelaki mingi mpiko mbeki oyo etumbolaka kanda na Ye, mbeki oyo ebongisami mpo na kobebisama ?"},{"book":"Barome","chapter":"9","verse":"23","text":"Okoloba lisusu nini, soki Nzambe asalaki bongo mpo na kolakisa bomengo ya nkembo na Ye mpo na bolamu ya bato oyo asepeli kosalela ngolu, ba-oyo abongisa wuta kala mpo na nkembo ?"},{"book":"Barome","chapter":"9","verse":"24","text":"Ezali biso nde Nzambe abengaki, kaka kati na Bayuda te kasi mpe kati na Bapagano,"},{"book":"Barome","chapter":"9","verse":"25","text":"kolanda ndenge azali koloba kati na mokanda ya Oze :"},{"book":"Barome","chapter":"9","verse":"26","text":"Mpe,"},{"book":"Barome","chapter":"9","verse":"27","text":"Ezayi agangaki na tina na Isalaele :"},{"book":"Barome","chapter":"9","verse":"28","text":"Pamba te Nkolo akokokisa Liloba na Ye"},{"book":"Barome","chapter":"9","verse":"29","text":"Ezali ndenge kaka Ezayi amisakolelaki :"},{"book":"Barome","chapter":"9","verse":"30","text":"Boye, toloba lisusu nini ? Bapagano oyo bazalaki koluka te kokoma bato ya sembo bakomi sembo na nzela ya kondima,"},{"book":"Barome","chapter":"9","verse":"31","text":"kasi Isalaele oyo azalaki koluka kokoma sembo na nzela ya kotosa Mobeko atikali kokoma sembo te."},{"book":"Barome","chapter":"9","verse":"32","text":"Mpo na nini ? Pamba te balukaki te kokoma sembo na nzela ya kondima, kasi na nzela ya misala. Yango wana babetaki libaku na libanga oyo ekweyisaka,"},{"book":"Barome","chapter":"9","verse":"33","text":"kolanda ndenge ekomama :"}]}