{"data":[{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"1","text":"ਉਸ ਨੇ ਅੰਮ੍ਰਿਤ ਜਲ ਦੀ ਇੱਕ ਨਦੀ ਬਲੌਰ ਵਾਂਗੂੰ ਸਾਫ਼ ਪਰਮੇਸ਼ੁਰ ਅਤੇ ਲੇਲੇ ਦੇ ਸਿੰਘਾਸਣ ਵਿੱਚੋਂ ਨਿੱਕਲਦੀ, ਉਸ ਨਗਰੀ ਦੇ ਚੌਂਕ ਦੇ ਵਿਚਕਾਰ ਮੈਨੂੰ ਵਿਖਾਈ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"2","text":"ਉਸ ਨਦੀ ਦੇ ਦੋਨਾਂ ਕਿਨਾਰਿਆਂ ਉੱਤੇ ਜੀਵਨ ਦਾ ਬਿਰਛ ਹੈ, ਜਿਸ ਨੂੰ ਬਾਰਾਂ ਪਰਕਾਰ ਦੇ ਫਲ ਲੱਗਦੇ ਹਨ ਅਤੇ ਉਹ ਹਰ ਮਹੀਨੇ ਆਪਣਾ ਫਲ ਦਿੰਦਾ ਹੈ, ਅਤੇ ਉਸ ਬਿਰਛ ਦੇ ਪੱਤੇ ਕੌਮਾਂ ਦੇ ਇਲਾਜ ਦੇ ਲਈ ਹਨ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"3","text":"ਅਤੇ ਹੁਣ ਅਗਾਹਾਂ ਨੂੰ ਕੋਈ ਸਰਾਪ ਨਾ ਹੋਵੇਗਾ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਅਤੇ ਲੇਲੇ ਦਾ ਸਿੰਘਾਸਣ ਉਸ ਵਿੱਚ ਹੋਵੇਗਾ ਅਤੇ ਉਹ ਦੇ ਦਾਸ ਉਹ ਦੀ ਬੰਦਗੀ ਕਰਨਗੇ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"4","text":"ਅਤੇ ਉਹ ਦਾ ਦਰਸ਼ਣ ਪਾਉਣਗੇ ਅਤੇ ਉਹ ਦਾ ਨਾਮ ਉਹਨਾਂ ਦੇ ਮੱਥਿਆਂ ਉੱਤੇ ਹੋਵੇਗਾ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"5","text":"ਅਤੇ ਹੁਣ ਅਗਾਹਾਂ ਨੂੰ ਰਾਤ ਨਾ ਹੋਵੇਗੀ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਦੀਵੇ ਦੀ ਰੋਸ਼ਨੀ ਸਗੋਂ ਸੂਰਜ ਦੇ ਚਾਨਣ ਦੀ ਕੁਝ ਜ਼ਰੂਰਤ ਨਹੀਂ ਕਿਉਂ ਜੋ ਪ੍ਰਭੂ ਪਰਮੇਸ਼ੁਰ ਉਹਨਾਂ ਨੂੰ ਚਾਨਣ ਦੇਵੇਗਾ, ਅਤੇ ਉਹ ਜੁੱਗੋ-ਜੁੱਗ ਰਾਜ ਕਰਨਗੇ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"6","text":"ਫੇਰ ਉਸ ਨੇ ਮੈਨੂੰ ਆਖਿਆ, ਇਹ ਬਚਨ ਵਿਸ਼ਵਾਸਯੋਗ ਅਤੇ ਸੱਚ ਹਨ ਅਤੇ ਪ੍ਰਭੂ ਨੇ ਜਿਹੜਾ ਨਬੀਆਂ ਦੇ ਆਤਮਿਆਂ ਦਾ ਪਰਮੇਸ਼ੁਰ ਹੈ ਆਪਣਾ ਦੂਤ ਭੇਜਿਆ, ਜੋ ਜਿਹੜੀਆਂ ਗੱਲਾਂ ਛੇਤੀ ਹੋਣੀਆਂ ਹਨ ਸੋ ਆਪਣਿਆਂ ਦਾਸਾਂ ਨੂੰ ਵਿਖਾਵੇ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"7","text":"ਵੇਖ, ਮੈਂ ਛੇਤੀ ਆਉਂਦਾ ਹਾਂ! ਧੰਨ ਉਹ ਜਿਹੜਾ ਇਸ ਪੋਥੀ ਦੇ ਅਗੰਮ ਵਾਕ ਦੀਆਂ ਗੱਲਾਂ ਦੀ ਪਾਲਨਾ ਕਰਦਾ ਹੈ!"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"8","text":"ਮੈਂ ਯੂਹੰਨਾ ਉਹ ਹਾਂ ਜਿਸ ਨੇ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਨੂੰ ਸੁਣਿਆ ਅਤੇ ਵੇਖਿਆ, ਅਤੇ ਜਦੋਂ ਮੈਂ ਸੁਣਿਆ ਅਤੇ ਵੇਖਿਆ ਤਾਂ ਮੈਂ ਮੱਥਾ ਟੇਕਣ ਲਈ ਡਿੱਗ ਕੇ ਉਸ ਦੂਤ ਦੇ ਪੈਰਾਂ ਉੱਤੇ ਜਾ ਪਿਆ ਜਿਸ ਨੇ ਮੈਨੂੰ ਇਹ ਗੱਲਾਂ ਵਿਖਾਈਆਂ ਸਨ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"9","text":"ਤਾਂ ਉਸ ਮੈਨੂੰ ਆਖਿਆ ਭਈ ਇਸ ਤਰ੍ਹਾਂ ਨਾ ਕਰ! ਮੈਂ ਤਾਂ ਤੇਰੇ ਅਤੇ ਨਬੀਆਂ ਦੇ ਜੋ ਤੇਰੇ ਭਰਾ ਹਨ ਅਤੇ ਉਹਨਾਂ ਦੇ ਜਿਹੜੇ ਇਸ ਪੋਥੀ ਦੀਆਂ ਗੱਲਾਂ ਦੀ ਪਾਲਨਾ ਕਰਦੇ ਹਨ, ਨਾਲ ਦਾ ਦਾਸ ਹਾਂ। ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਮੱਥਾ ਟੇਕ!"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"10","text":"ਤਾਂ ਉਸ ਮੈਨੂੰ ਆਖਿਆ ਕਿ ਇਸ ਪੋਥੀ ਦੇ ਅਗੰਮ ਵਾਕ ਦੀਆਂ ਬਾਣੀਆਂ ਉੱਤੇ ਮੋਹਰ ਨਾ ਲਾ, ਕਿਉਂ ਜੋ ਸਮਾਂ ਨੇੜੇ ਹੈ!"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"11","text":"ਜਿਹੜਾ ਕੁਧਰਮੀ ਹੈ ਉਹ ਅਗਾਹਾਂ ਨੂੰ ਕੁਧਰਮ ਕਰੀ ਜਾਏ ਅਤੇ ਜਿਹੜਾ ਅਸ਼ੁੱਧ ਹੈ ਉਹ ਅਗਾਹਾਂ ਨੂੰ ਅਸ਼ੁੱਧ ਹੋਈ ਜਾਏ ਅਤੇ ਜਿਹੜਾ ਧਰਮੀ ਹੈ ਉਹ ਅਗਾਹਾਂ ਨੂੰ ਧਰਮ ਕਰੀ ਜਾਏ ਅਤੇ ਜਿਹੜਾ ਪਵਿੱਤਰ ਹੈ ਉਹ ਅਗਾਹਾਂ ਨੂੰ ਪਵਿੱਤਰ ਹੋਈ ਜਾਏ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"12","text":"ਵੇਖ, ਮੈਂ ਛੇਤੀ ਆਉਂਦਾ ਹਾਂ ਅਤੇ ਹਰੇਕ ਮਨੁੱਖ ਨੂੰ ਉਸ ਦੇ ਕੰਮਾਂ ਅਨੁਸਾਰ ਦੇਣ ਲਈ ਫਲ ਮੇਰੇ ਕੋਲ ਹੈ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"13","text":"ਮੈਂ ਅਲਫਾ ਅਤੇ ਓਮੇਗਾ, ਪਹਿਲਾ ਅਤੇ ਪਿਛਲਾ, ਆਦ ਅਤੇ ਅੰਤ ਹਾਂ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"14","text":"ਧੰਨ ਉਹ ਜਿਹੜੇ ਆਪਣੇ ਬਸਤਰ ਧੋ ਲੈਂਦੇ ਹਨ ਭਈ ਉਹਨਾਂ ਨੂੰ ਜੀਵਨ ਦੇ ਬਿਰਛ ਦੇ ਉੱਤੇ ਹੱਕ ਹੋਵੇ ਅਤੇ ਉਹ ਦਰਵਾਜਿਆਂ ਰਾਹੀਂ ਉਸ ਨਗਰੀ ਦੇ ਅੰਦਰ ਜਾਣ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"15","text":"ਬਾਹਰ ਹਨ ਕੁੱਤੇ, ਜਾਦੂਗਰ, ਹਰਾਮਕਾਰ, ਖੂਨੀ, ਮੂਰਤੀ ਪੂਜਕ ਅਤੇ ਹਰ ਕੋਈ ਜਿਹੜਾ ਝੂਠ ਨੂੰ ਪਸੰਦ ਕਰਦਾ ਅਤੇ ਕਮਾਉਂਦਾ ਹੈ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"16","text":"ਮੈਂ ਯਿਸੂ ਨੇ ਕਲੀਸਿਯਾਵਾਂ ਦੇ ਲਈ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦੀ ਗਵਾਹੀ ਦੇਣ ਨੂੰ ਤੁਹਾਡੇ ਕੋਲ ਆਪਣਾ ਦੂਤ ਭੇਜਿਆ ਹੈ। ਮੈਂ ਦਾਊਦ ਦੀ ਜੜ੍ਹ ਅਤੇ ਅੰਸ ਹਾਂ। ਮੈਂ ਸਵੇਰ ਦਾ ਚਮਕਦਾ ਤਾਰਾ ਹਾਂ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"17","text":"ਆਤਮਾ ਅਤੇ ਲਾੜੀ ਆਖਦੀ ਹੈ, ਆਓ! ਜਿਹੜਾ ਸੁਣਦਾ ਹੋਵੇ ਉਹ ਆਖੇ ਆਓ! ਅਤੇ ਜਿਹੜਾ ਤਿਹਾਇਆ ਹੋਵੇ ਉਹ ਆਵੇ। ਜਿਹੜਾ ਚਾਹੇ ਉਹ ਅੰਮ੍ਰਿਤ ਜਲ ਮੁਫ਼ਤ ਲਵੇ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"18","text":"ਮੈਂ ਹਰ ਇੱਕ ਦੇ ਅੱਗੇ ਜਿਹੜਾ ਇਸ ਪੋਥੀ ਦੇ ਅਗੰਮ ਵਾਕ ਦੀਆਂ ਲਿਖਤਾਂ ਸੁਣਦਾ ਹੈ, ਗਵਾਹੀ ਦਿੰਦਾ ਹਾਂ। ਜੇ ਕੋਈ ਇਨ੍ਹਾਂ ਵਿੱਚ ਕੁਝ ਵਧਾਵੇ ਤਾਂ ਉਹ ਮਹਾਂਮਾਰੀਆਂ ਜਿਹੜੀਆਂ ਇਸ ਪੋਥੀ ਵਿੱਚ ਲਿਖੀਆਂ ਹੋਈਆਂ ਹਨ, ਪਰਮੇਸ਼ੁਰ ਉਸ ਉੱਤੇ ਵਧਾਵੇਗਾ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"19","text":"ਅਤੇ ਜੇ ਕੋਈ ਇਸ ਅਗੰਮ ਵਾਕ ਦੀ ਪੋਥੀ ਦੀਆਂ ਲਿਖਤਾਂ ਵਿੱਚੋਂ ਕੁਝ ਘਟਾਵੇ ਤਾਂ ਜੀਵਨ ਦੇ ਬਿਰਛ ਤੋਂ ਅਤੇ ਪਵਿੱਤਰ ਨਗਰੀ ਵਿੱਚੋਂ ਅਰਥਾਤ ਉਨ੍ਹਾਂ ਗੱਲਾਂ ਵਿੱਚੋਂ ਜਿਹੜੀਆਂ ਇਸ ਪੋਥੀ ਵਿੱਚ ਲਿਖੀਆਂ ਹੋਈਆਂ ਹਨ, ਪਰਮੇਸ਼ੁਰ ਉਹ ਦਾ ਹਿੱਸਾ ਘਟਾਵੇਗਾ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"20","text":"ਜਿਹੜਾ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦੀ ਗਵਾਹੀ ਦਿੰਦਾ ਹੈ ਉਹ ਆਖਦਾ ਹੈ ਕਿ ਹਾਂ, ਮੈਂ ਛੇਤੀ ਆਉਂਦਾ ਹਾਂ। ਆਮੀਨ। ਹੇ ਪ੍ਰਭੂ ਯਿਸੂ, ਆਓ!"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"22","verse":"21","text":"ਪ੍ਰਭੂ ਯਿਸੂ ਦੀ ਕਿਰਪਾ ਸੰਤਾਂ ਦੇ ਉੱਤੇ ਹੋਵੇ। ਆਮੀਨ।"}]}