{"data":[{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"1","text":"ਸਾਰਦੀਸ ਦੀ ਕਲੀਸਿਯਾ ਦੇ ਦੂਤ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਲਿਖ ਕਿ ਜਿਸ ਦੇ ਕੋਲ ਪਰਮੇਸ਼ੁਰ ਦੇ ਸੱਤ ਆਤਮੇ ਅਤੇ ਸੱਤ ਤਾਰੇ ਹਨ, ਉਹ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ ਕਿ ਮੈਂ ਤੇਰੇ ਕੰਮਾਂ ਨੂੰ ਜਾਣਦਾ ਹਾਂ ਜੋ ਤੂੰ ਜਿਉਂਦਾ ਅਖਵਾਉਂਦਾ ਹੈਂ ਪਰ ਹੈ ਮੁਰਦਾ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"2","text":"ਚੌਕਸ ਹੋ ਜਾ ਅਤੇ ਜੋ ਕੁਝ ਰਹਿ ਗਿਆ ਹੈ, ਭਾਵੇਂ ਮਿਟਣ ਵਾਲਾ ਹੋਵੇ, ਉਹ ਨੂੰ ਪੱਕਿਆਂ ਕਰ ਕਿਉਂ ਜੋ ਮੈਂ ਤੇਰੇ ਕੰਮ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਅੱਗੇ ਪੂਰੇ ਨਹੀਂ ਪਾਏ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"3","text":"ਇਸ ਲਈ ਚੇਤੇ ਕਰ ਕਿ ਤੂੰ ਕਿਸ ਤਰ੍ਹਾਂ ਪ੍ਰਾਪਤ ਕੀਤਾ ਅਤੇ ਸੁਣਿਆ, ਅਤੇ ਉਹ ਦੀ ਪਾਲਨਾ ਕਰ ਅਤੇ ਤੋਬਾ ਕਰ। ਉਪਰੰਤ ਜੇ ਤੂੰ ਨਾ ਜਾਗਿਆ ਤਾਂ ਮੈਂ ਚੋਰ ਵਾਂਗੂੰ ਆਵਾਂਗਾ ਅਤੇ ਤੈਨੂੰ ਬਿਲਕੁਲ ਪਤਾ ਨਾ ਹੋਵੇਗਾ ਜੋ ਮੈਂ ਤੇਰੇ ਉੱਪਰ ਕਿਸ ਵੇਲੇ ਆ ਪਵਾਂਗਾ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"4","text":"ਪਰ ਤੇਰੇ ਕੋਲ ਸਾਰਦੀਸ ਵਿੱਚ ਥੋੜ੍ਹੇ ਜਣੇ ਹਨ ਜਿਨ੍ਹਾਂ ਆਪਣੇ ਬਸਤਰ ਨੂੰ ਦਾਗ ਨਹੀਂ ਲੱਗਣ ਦਿੱਤਾ ਅਤੇ ਉਹ ਉੱਜਲੇ ਬਸਤਰ ਪਹਿਨੇ ਮੇਰੇ ਨਾਲ ਫਿਰਨਗੇ, ਕਿਉਂਕਿ ਉਹ ਇਸ ਦੇ ਯੋਗ ਹਨ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"5","text":"ਜਿਹੜਾ ਜਿੱਤਣ ਵਾਲਾ ਹੈ ਉਹ ਨੂੰ ਇਸੇ ਪ੍ਰਕਾਰ ਚਿੱਟੇ ਬਸਤਰ ਪਹਿਨਾਏ ਜਾਣਗੇ ਅਤੇ ਮੈਂ ਉਹ ਦਾ ਨਾਮ ਜੀਵਨ ਦੀ ਪੋਥੀ ਵਿੱਚੋਂ ਕਦੇ ਨਾ ਮਿਟਾਵਾਂਗਾ ਸਗੋਂ ਮੈਂ ਆਪਣੇ ਪਿਤਾ ਅਤੇ ਉਸ ਦੇ ਦੂਤਾਂ ਦੇ ਅੱਗੇ ਉਹ ਦੇ ਨਾਮ ਦਾ ਇਕਰਾਰ ਕਰਾਂਗਾ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"6","text":"ਜਿਹ ਦੇ ਕੰਨ ਹਨ ਸੋ ਸੁਣੇ ਕਿ ਆਤਮਾ ਕਲੀਸਿਯਾਵਾਂ ਨੂੰ ਕੀ ਆਖਦਾ ਹੈ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"7","text":"ਫ਼ਿਲਦਲਫ਼ੀਏ ਦੀ ਕਲੀਸਿਯਾ ਦੇ ਦੂਤ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਲਿਖ ਕਿ ਉਹ ਜਿਹੜਾ ਪਵਿੱਤਰ ਹੈ, ਜਿਹੜਾ ਸੱਚ ਹੈ, ਜਿਹ ਦੇ ਕੋਲ ਦਾਊਦ ਦੀ ਕੁੰਜੀ ਹੈ, ਉਸ ਦੇ ਖੋਲ੍ਹੇ ਹੋਏ ਨੂੰ ਕੋਈ ਬੰਦ ਨਹੀਂ ਕਰ ਸਕਦਾ ਅਤੇ ਉਸ ਦੇ ਬੰਦ ਕੀਤੇ ਹੋਏ ਨੂੰ ਕੋਈ ਖੋਲ੍ਹ ਨਹੀਂ ਸਕਦਾ, ਉਹ ਇਹ ਆਖਦਾ ਹੈ,"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"8","text":"ਮੈਂ ਤੇਰੇ ਕੰਮਾਂ ਨੂੰ ਜਾਣਦਾ ਹਾਂ। ਵੇਖ, ਮੈਂ ਤੇਰੇ ਸਾਹਮਣੇ ਇੱਕ ਖੁੱਲ੍ਹਾ ਹੋਇਆ ਦਰਵਾਜ਼ਾ ਰੱਖਿਆ ਹੈ, ਜਿਹੜਾ ਕਿਸੇ ਤੋਂ ਬੰਦ ਨਹੀਂ ਹੋ ਸਕਦਾ, ਕਿਉਂਕਿ ਭਾਵੇਂ ਤੇਰੀ ਸਮਰੱਥਾ ਥੋੜੀ ਹੈ ਪਰ ਤੂੰ ਮੇਰੇ ਬਚਨ ਦੀ ਪਾਲਨਾ ਕੀਤੀ ਅਤੇ ਮੇਰੇ ਨਾਮ ਦਾ ਇਨਕਾਰ ਨਹੀਂ ਕੀਤਾ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"9","text":"ਵੇਖ, ਮੈਂ ਸ਼ੈਤਾਨ ਦੀ ਮੰਡਲੀ ਵਿੱਚੋਂ ਅਰਥਾਤ ਉਹਨਾਂ ਵਿੱਚੋਂ ਜਿਹੜੇ ਆਪਣੇ ਆਪ ਨੂੰ ਯਹੂਦੀ ਦੱਸਦੇ ਹਨ ਪਰ ਉਹ ਯਹੂਦੀ ਨਹੀਂ ਹਨ ਸਗੋਂ ਝੂਠ ਬੋਲਦੇ ਹਨ, ਕਈਆਂ ਨਾਲ ਅਜਿਹਾ ਕਰਾਂਗਾ ਜੋ ਉਹ ਤੇਰੇ ਪੈਰਾਂ ਦੇ ਅੱਗੇ ਮੱਥਾ ਟੇਕਣ ਅਤੇ ਜਾਣ ਲੈਣ ਜੋ ਮੈਂ ਤੇਰੇ ਨਾਲ ਪਿਆਰ ਕੀਤਾ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"10","text":"ਤੂੰ ਜੋ ਮੇਰੇ ਧੀਰਜ ਦੇ ਬਚਨ ਦੀ ਰੱਖਿਆ ਕੀਤੀ ਤਾਂ ਮੈਂ ਵੀ ਉਸ ਪ੍ਰੀਖਿਆ ਦੇ ਸਮੇਂ ਤੇਰੀ ਰੱਖਿਆ ਕਰਾਂਗਾ, ਜੋ ਧਰਤੀ ਦੇ ਵਾਸੀਆਂ ਨੂੰ ਪਰਖਣ ਲਈ ਸਾਰੇ ਸੰਸਾਰ ਉੱਤੇ ਆਉਣ ਵਾਲੀ ਹੈ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"11","text":"ਮੈਂ ਛੇਤੀ ਆਉਂਦਾ ਹਾਂ। ਜੋ ਕੁਝ ਤੇਰੇ ਕੋਲ ਹੈ ਸੋ ਮਜ਼ਬੂਤੀ ਨਾਲ ਫੜੀ ਰੱਖ ਕਿਤੇ ਇਸ ਤਰ੍ਹਾਂ ਨਾ ਹੋਵੇ ਕਿ ਤੇਰਾ ਮੁਕਟ ਕੋਈ ਹੋਰ ਲੈ ਜਾਵੇ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"12","text":"ਜਿਹੜਾ ਜਿੱਤਣ ਵਾਲਾ ਹੈ, ਉਸ ਨੂੰ ਮੈਂ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਹੈਕਲ ਵਿੱਚ ਇੱਕ ਥੰਮ੍ਹ ਬਣਾਵਾਂਗਾ ਅਤੇ ਉਹ ਫੇਰ ਕਦੇ ਬਾਹਰ ਨਾ ਜਾਵੇਗਾ। ਮੈਂ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਨਾਮ, ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਨਗਰੀ ਨਵਾਂ ਯਰੂਸ਼ਲਮ ਦਾ ਨਾਮ ਜਿਹੜੀ ਪਰਮੇਸ਼ੁਰ ਵੱਲੋਂ ਸਵਰਗ ਵਿੱਚੋਂ ਉੱਤਰਦੀ ਹੈ ਅਤੇ ਆਪਣਾ ਨਵਾਂ ਨਾਮ ਉਸ ਉੱਤੇ ਲਿਖਾਂਗਾ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"13","text":"ਜਿਹ ਦੇ ਕੰਨ ਹਨ ਸੋ ਸੁਣੇ ਕਿ ਆਤਮਾ ਕਲੀਸਿਯਾਵਾਂ ਨੂੰ ਕੀ ਆਖਦਾ ਹੈ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"14","text":"ਲਾਉਦਿਕੀਏ ਦੀ ਕਲੀਸਿਯਾ ਦੇ ਦੂਤ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਲਿਖ ਕਿ ਜਿਹੜਾ ਆਮੀਨ ਹੈ, ਜਿਹੜਾ ਵਫ਼ਾਦਾਰ ਅਤੇ ਸੱਚਾ ਗਵਾਹ ਹੈ, ਜਿਹੜਾ ਪਰਮੇਸ਼ੁਰ ਦੀ ਉਤਪਤੀ ਦਾ ਮੁੱਢ ਹੈ, ਉਹ ਇਹ ਆਖਦਾ ਹੈ,"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"15","text":"ਮੈਂ ਤੇਰੇ ਕੰਮਾਂ ਨੂੰ ਜਾਣਦਾ ਹਾਂ ਕਿ ਤੂੰ ਨਾ ਠੰਡਾ ਹੈਂ ਅਤੇ ਨਾ ਗਰਮ ਹੈਂ। ਮੈਂ ਚਾਹੁੰਦਾ ਸੀ ਜੋ ਤੂੰ ਠੰਡਾ ਜਾਂ ਗਰਮ ਹੁੰਦਾ!"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"16","text":"ਸੋ ਤੂੰ ਸੀਲ ਗਰਮ ਜੋ ਹੈਂ, ਨਾ ਗਰਮ ਨਾ ਠੰਡਾ, ਇਸ ਕਾਰਨ ਮੈਂ ਤੈਨੂੰ ਆਪਣੇ ਮੂੰਹ ਵਿੱਚੋਂ ਉਗਲ ਸੁੱਟਾਂਗਾ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"17","text":"ਤੂੰ ਜੋ ਆਖਦਾ ਹੈਂ ਜੋ ਮੈਂ ਧਨਵਾਨ ਹਾਂ ਅਤੇ ਮੈਂ ਮਾਇਆ ਇਕੱਠੀ ਕੀਤੀ ਹੈ ਅਤੇ ਮੈਨੂੰ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ ਪਰ ਤੂੰ ਨਹੀਂ ਜਾਣਦਾ ਹੈਂ ਕਿ ਤੂੰ ਦੁੱਖੀ, ਮੰਦਭਾਗਾ, ਕੰਗਾਲ, ਅੰਨ੍ਹਾ ਅਤੇ ਨੰਗਾ ਹੈਂ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"18","text":"ਮੈਂ ਤੈਨੂੰ ਸਲਾਹ ਦਿੰਦਾ ਹਾਂ ਕਿ ਅੱਗ ਵਿੱਚ ਤਾਇਆ ਹੋਇਆ ਸੋਨਾ ਮੇਰੇ ਕੋਲੋਂ ਮੁੱਲ ਲੈ, ਤਾਂ ਜੋ ਤੂੰ ਧਨਵਾਨ ਜੋ ਜਾਵੇਂ ਅਤੇ ਚਿੱਟੇ ਬਸਤਰ ਲੈ ਤਾਂ ਜੋ ਤੂੰ ਪਹਿਨ ਲਵੇਂ ਅਤੇ ਤੇਰੇ ਨੰਗੇਜ਼ ਦੀ ਸ਼ਰਮ ਪਰਗਟ ਨਾ ਹੋਵੇ ਅਤੇ ਆਪਣੀਆਂ ਅੱਖਾਂ ਵਿੱਚ ਪਾਉਣ ਨੂੰ ਸੁਰਮਾ ਲੈ, ਜੋ ਤੂੰ ਸੁਜਾਖਾ ਹੋ ਜਾਵੇਂ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"19","text":"ਮੈਂ ਜਿੰਨਿਆਂ ਨਾਲ ਪਿਆਰ ਕਰਦਾ ਹਾਂ, ਉਹਨਾਂ ਨੂੰ ਝਿੜਕਦਾ ਅਤੇ ਤਾੜਦਾ ਹਾਂ ਇਸ ਕਾਰਨ ਤੂੰ ਉੱਦਮੀ ਬਣ ਅਤੇ ਤੋਬਾ ਕਰ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"20","text":"ਵੇਖ, ਮੈਂ ਬੂਹੇ ਉੱਤੇ ਖਲੋਤਾ ਅਤੇ ਖੜਕਾਉਂਦਾ ਹਾਂ। ਜੇ ਕੋਈ ਮੇਰੀ ਅਵਾਜ਼ ਸੁਣੇ ਅਤੇ ਦਰਵਾਜ਼ਾ ਖੋਲ੍ਹ ਦੇਵੇ, ਤਾਂ ਮੈਂ ਉਹ ਦੇ ਕੋਲ ਅੰਦਰ ਜਾਂਵਾਂਗਾ ਅਤੇ ਉਹ ਦੇ ਨਾਲ ਭੋਜਨ ਖਾਵਾਂਗਾ ਅਤੇ ਉਹ ਮੇਰੇ ਨਾਲ ਖਾਵੇਗਾ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"21","text":"ਜਿਹੜਾ ਜਿੱਤਣ ਵਾਲਾ ਹੈ, ਉਹ ਨੂੰ ਮੈਂ ਆਪਣੇ ਸਿੰਘਾਸਣ ਉੱਤੇ ਆਪਣੇ ਨਾਲ ਬਿਠਾਵਾਂਗਾ ਜਿਸ ਪ੍ਰਕਾਰ ਮੈਂ ਵੀ ਜਿੱਤਿਆ ਅਤੇ ਆਪਣੇ ਪਿਤਾ ਦੇ ਨਾਲ ਉਹ ਦੇ ਸਿੰਘਾਸਣ ਉੱਤੇ ਬੈਠਾ।"},{"book":"ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ","chapter":"3","verse":"22","text":"ਜਿਹ ਦੇ ਕੰਨ ਹਨ ਸੋ ਸੁਣੇ ਕਿ ਆਤਮਾ ਕਲੀਸਿਯਾਵਾਂ ਨੂੰ ਕੀ ਆਖਦਾ ਹੈ।"}]}