{"data":[{"book":"I. Pétursbréf","chapter":"3","verse":"1","text":"Eiginkonur, hlýðið eiginmönnum ykkar. Það skuluð þið gera, jafnvel þótt þeir láti sér fátt um finnast þegar þið segið þeim frá Drottni,"},{"book":"I. Pétursbréf","chapter":"3","verse":"2","text":"því að síðar meir kunna þeir að ávinnast vegna vandaðs lífernis ykkar."},{"book":"I. Pétursbréf","chapter":"3","verse":"3","text":"Hugsið ekki of mikið um skartgripi, hárgreiðslu og glæsileg föt."},{"book":"I. Pétursbréf","chapter":"3","verse":"4","text":"Fegurð ykkar á að vera innri fegurð hjartans, en hún birtist í hógværri og blíðri lund, sem er dýrmæt í augum Guðs."},{"book":"I. Pétursbréf","chapter":"3","verse":"5","text":"Það var slík fegurð sem einkenndi heilagar konur fyrri alda. Þær treystu Guði og hlýddu eiginmönnum sínum."},{"book":"I. Pétursbréf","chapter":"3","verse":"6","text":"Sara er dæmi um slíka konu. Hún hlýddi eiginmanni sínum Abraham og bar virðingu fyrir honum sem húsbónda heimilisins. Ef þið farið eins að, fetið þið í fótspor hennar eins og þið væruð dætur hennar og gerið það sem rétt er. Þá eigið þið ekki á hættu að reita menn ykkar til reiði."},{"book":"I. Pétursbréf","chapter":"3","verse":"7","text":"Eiginmenn, hugsið vel um konur ykkar! Sjáið þeim fyrir þörfum þeirra og berið virðingu fyrir þeim sem hinu veikara kyni. Munið að þið og konur ykkar meðtakið sameiginlega blessun Guðs. Ef þið komið fram við þær öðruvísi en ykkur ber, er hætt við að bænir ykkar beri engan árangur."},{"book":"I. Pétursbréf","chapter":"3","verse":"8","text":"Hér eru svo nokkur orð til ykkar allra: Verið sem ein stór og hamingjusöm fjölskylda. Sýnið hvert öðru fyllstu tillitssemi, elskið hvert annað af öllu hjarta og verið auðmjúk."},{"book":"I. Pétursbréf","chapter":"3","verse":"9","text":"Gjaldið ekki illt fyrir illt. Svarið ekki í sömu mynt, ef hreytt er í ykkur ónotum, biðjið heldur Guð að hjálpa þeim sem í hlut á, því að við eigum að vera góð við aðra og þá mun Guð blessa okkur."},{"book":"I. Pétursbréf","chapter":"3","verse":"10","text":"Gætið tungu ykkar, ef þið viljið lifa hamingjusömu og góðu lífi, og forðist öll ósannindi."},{"book":"I. Pétursbréf","chapter":"3","verse":"11","text":"Forðist hið illa, en leggið stund á hið góða. Ástundið frið og kappkostið að varðveita hann, svo að þið missið ekki af honum!"},{"book":"I. Pétursbréf","chapter":"3","verse":"12","text":"Drottinn verndar börnin sín og hlustar á bænir þeirra, en hann snýr augliti sínu frá þeim sem illt gera."},{"book":"I. Pétursbréf","chapter":"3","verse":"13","text":"Hver mun gera ykkur illt, ef þið leggið ykkur fram um að gera gott?"},{"book":"I. Pétursbréf","chapter":"3","verse":"14","text":"Jafnvel þótt ykkur sé gert illt eruð þið gæfusöm, því að Guð mun launa ykkur."},{"book":"I. Pétursbréf","chapter":"3","verse":"15","text":"Takið öllu með ró og stillingu og treystið Drottni, Jesú Kristi. Ef einhver spyr ykkur hvers vegna þið gerið það, verið þá reiðubúin að svara með hógværð og sýnið virðingu þeim sem spyr."},{"book":"I. Pétursbréf","chapter":"3","verse":"16","text":"Gerið það sem rétt er, en tali menn illa um ykkur þrátt fyrir það og kalli ykkur illum nöfnum, þá verða þeir aðeins sjálfum sér til minnkunar fyrir slíkt, því að þið hafið ekkert rangt aðhafst."},{"book":"I. Pétursbréf","chapter":"3","verse":"17","text":"Munið að ætli Guð ykkur að þjást, er betra að líða fyrir að hafa gert rétt, heldur en rangt!"},{"book":"I. Pétursbréf","chapter":"3","verse":"18","text":"Kristur varð einnig að þjást. Hann dó eitt sinn fyrir syndir okkar allra. Sjálfur var hann algjörlega saklaus og hafði aldrei drýgt neina synd, en hann dó eigi að síður fyrir okkur, seka syndarana, svo að hann gæti leitt okkur heilu og höldnu heim til Guðs. Líkami Jesú dó, en andi hans lifði áfram."},{"book":"I. Pétursbréf","chapter":"3","verse":"19","text":"Þannig fór hann til andanna sem voru í varðhaldi, og predikaði fyrir þeim."},{"book":"I. Pétursbréf","chapter":"3","verse":"20","text":"Þetta voru andar þeirra, sem fyrir löngu – á dögum Nóa – höfðu óhlýðnast Guði, enda þótt hann biði þeirra með mikilli þolinmæði meðan Nói var að smíða örkina. Í örkinni björguðust síðan aðeins átta manns úr flóðinu hræðilega."},{"book":"I. Pétursbréf","chapter":"3","verse":"21","text":"Þetta er einmitt fyrirmynd skírnarinnar, sem nú frelsar ykkur. Í skírninni sýnum við fram á frelsi okkar frá dauða og dómi fyrir upprisu Krists, ekki vegna þess að við höfum þvegið af okkur óhreinindi í vatninu, heldur snúum við okkur í henni til Guðs og biðjum hann um að hreinsa hjörtu okkar af syndinni."},{"book":"I. Pétursbréf","chapter":"3","verse":"22","text":"Nú er Kristur á himnum og situr þar í heiðurssæti við hlið Guðs föður og allir englar og kraftar himnanna lúta honum og hlýða."}]}