{"data":[{"book":"2 Crónicas","chapter":"29","verse":"1","text":"Y EZECHÎAS comenzó á reinar 29.1 2 R. 18.1-3.siendo de veinticinco años, y reinó veintinueve años en Jerusalem. El nombre de su madre fué Abía, hija de Zachârías."},{"book":"2 Crónicas","chapter":"29","verse":"2","text":"E hizo lo recto en ojos de Jehová, conforme á todas las cosas que había hecho David su padre."},{"book":"2 Crónicas","chapter":"29","verse":"3","text":"En el primer año de su reinado, en el mes primero, 29.3 ver. 7. cp. 28.24.abrió las puertas de la casa de Jehová, y las reparó."},{"book":"2 Crónicas","chapter":"29","verse":"4","text":"E hizo venir los sacerdotes y Levitas, y juntólos en la plaza oriental."},{"book":"2 Crónicas","chapter":"29","verse":"5","text":"Y díjoles: Oidme, Levitas, y santificaos ahora, y santificaréis la casa de Jehová el Dios de vuestros padres, y sacaréis del santuario la inmundicia."},{"book":"2 Crónicas","chapter":"29","verse":"6","text":"Porque nuestros padres se han rebelado, y han hecho lo malo en ojos de Jehová nuestro Dios; que le dejaron, y apartaron sus ojos del tabernáculo de Jehová, y le volvieron las espaldas."},{"book":"2 Crónicas","chapter":"29","verse":"7","text":"Y 29.7 cp. 28.24.aun cerraron las puertas del pórtico, y apagaron las lámparas; no quemaron perfume, ni sacrificaron holocausto en el santuario al Dios de Israel."},{"book":"2 Crónicas","chapter":"29","verse":"8","text":"Por tanto la ira de Jehová ha venido sobre Judá y Jerusalem, y los ha entregado á turbación, y á execración y escarnio, como veis vosotros con vuestros ojos."},{"book":"2 Crónicas","chapter":"29","verse":"9","text":"Y he aquí 29.9 cp. 28.5,6,8,17.nuestros padres han caído á cuchillo, nuestros hijos y nuestras hijas y nuestras mujeres son cautivas por esto."},{"book":"2 Crónicas","chapter":"29","verse":"10","text":"Ahora pues, yo he 29.10 cp. 15.12.determinado hacer alianza con Jehová el Dios de Israel, para que aparte de nosotros la ira de su furor."},{"book":"2 Crónicas","chapter":"29","verse":"11","text":"Hijos míos, no os engañéis ahora, porque Jehová os ha 29.11 Nm. 3.6 y 8.14 y 18.2,6.escogido á vosotros para que estéis delante de él, y le sirváis, y seáis sus ministros, y le queméis perfume."},{"book":"2 Crónicas","chapter":"29","verse":"12","text":"Entonces los Levitas se levantaron, Mahath hijo de Amasai, y Joel hijo de Azarías, de los hijos de Coath; y de los hijos de Merari, Cis hijo de Abdi, y Azarías hijo de Jehaleleel; y de los hijos de Gersón, Joah hijo de Zimma, y Edén hijo de Joah;"},{"book":"2 Crónicas","chapter":"29","verse":"13","text":"Y de los hijos de Elisaphán, Simri y Jehiel; y de los hijos de Asaph, Zachârías y Mathanías;"},{"book":"2 Crónicas","chapter":"29","verse":"14","text":"Y de los hijos de Hemán, Jehiel y Simi; y de los hijos de Jeduthún, Semeías y Uzziel."},{"book":"2 Crónicas","chapter":"29","verse":"15","text":"Estos juntaron á sus hermanos, y 29.15 vers. 5,34.santificáronse, y entraron, conforme al mandamiento del rey y las palabras de Jehová, para 29.15 Neh. 13.9.limpiar la casa de Jehová."},{"book":"2 Crónicas","chapter":"29","verse":"16","text":"Y entrando los sacerdotes dentro de la casa de Jehová para limpiarla, sacaron toda la inmundicia que hallaron en el templo de Jehová, al atrio de la casa de Jehová; la cual tomaron los Levitas, para sacarla fuera al 29.16 2 S. 15.23.torrente de Cedrón."},{"book":"2 Crónicas","chapter":"29","verse":"17","text":"Y comenzaron á santificar el primero del mes primero, y á los ocho del mismo mes vinieron al pórtico de Jehová: y santificaron la casa de Jehová en ocho días, y en el dieciséis del mes primero acabaron."},{"book":"2 Crónicas","chapter":"29","verse":"18","text":"Luego pasaron al rey Ezechîas y dijéronle: Ya hemos limpiado toda la casa de Jehová, el altar del holocausto, y todos sus instrumentos, y la mesa de la proposición con todos sus utensilios."},{"book":"2 Crónicas","chapter":"29","verse":"19","text":"Asimismo hemos preparado y santificado 29.19 cp. 28.24.todos los vasos que en su prevaricación había maltratado el rey Achâz, cuando reinaba: y he aquí están delante del altar de Jehová."},{"book":"2 Crónicas","chapter":"29","verse":"20","text":"Y levantándose de mañana el rey Ezechîas reunió los principales de la ciudad, y subió á la casa de Jehová."},{"book":"2 Crónicas","chapter":"29","verse":"21","text":"Y presentaron 29.21 Esd. 6.17 y 8.35.siete novillos, siete carneros, siete corderos, y siete machos de cabrío, 29.21 Lv. 4.14.para expiación por el reino, por el santuario y por Judá. Y dijo á los sacerdotes hijos de Aarón, que los ofreciesen sobre el altar de Jehová."},{"book":"2 Crónicas","chapter":"29","verse":"22","text":"Mataron pues los bueyes, y los sacerdotes tomaron la sangre, y esparciéronla sobre el altar; mataron luego los carneros, y esparcieron la 29.22 Lv. 8.14,15,19,24. cp. 35.11. He. 9.21.sangre sobre el altar; asimismo mataron los corderos, y esparcieron la sangre sobre el altar."},{"book":"2 Crónicas","chapter":"29","verse":"23","text":"Hicieron después llegar los machos cabríos de la expiación delante del rey y de la multitud, y pusieron sobre 29.23 Lv. 4.15.ellos sus manos:"},{"book":"2 Crónicas","chapter":"29","verse":"24","text":"Y los sacerdotes los mataron, y expiando esparcieron la sangre de ellos sobre el altar, 29.24 Lv. 4.26.para reconciliar á todo Israel: porque por todo Israel mandó el rey hacer el holocausto y la expiación."},{"book":"2 Crónicas","chapter":"29","verse":"25","text":"Puso también Levitas en la casa de Jehová con címbalos, y salterios, y arpas, 29.25 1 Cr. 23.5 y 25.1.conforme al mandamiento de David, y de 29.25 1 S. 22.5.Gad vidente del rey, y de 29.25 2 S. 12.1.Nathán profeta: porque aquel mandamiento fué por mano de Jehová, por mano de sus profetas."},{"book":"2 Crónicas","chapter":"29","verse":"26","text":"Y los Levitas estaban con los instrumentos de David, y los sacerdotes con trompetas."},{"book":"2 Crónicas","chapter":"29","verse":"27","text":"Entonces mandó Ezechîas sacrificar el holocausto en el altar; y al tiempo que comenzó el holocausto, comenzó también el cántico de Jehová, con las trompetas y los instrumentos de David rey de Israel."},{"book":"2 Crónicas","chapter":"29","verse":"28","text":"Y toda la multitud adoraba, y los cantores cantaban, y los trompetas sonaban las trompetas; todo hasta acabarse el holocausto."},{"book":"2 Crónicas","chapter":"29","verse":"29","text":"Y como acabaron de ofrecer, inclinóse 29.29 cp. 20.18.el rey, y todos los que con él estaban, y adoraron."},{"book":"2 Crónicas","chapter":"29","verse":"30","text":"Entonces el rey Ezechîas y los príncipes dijeron á los Levitas que alabasen á Jehová por las palabras de David y de Asaph vidente: y ellos alabaron con grande alegría, é inclinándose adoraron."},{"book":"2 Crónicas","chapter":"29","verse":"31","text":"Y respondiendo Ezechîas dijo: Vosotros 29.31 Ex. 28.41. cp. 13.9.os habéis consagrado ahora á Jehová; llegaos pues, y presentad 29.31 Lv. 7.12. cp. 33.15.sacrificios y alabanzas en la casa de Jehová. Y la multitud presentó sacrificios y alabanzas; y todo liberal de corazón, holocaustos."},{"book":"2 Crónicas","chapter":"29","verse":"32","text":"Y fué el número de los holocaustos que trajo la congregación, setenta bueyes, cien carneros, doscientos corderos; todo para el holocausto de Jehová."},{"book":"2 Crónicas","chapter":"29","verse":"33","text":"Y las ofrendas fueron seiscientos bueyes, y tres mil ovejas."},{"book":"2 Crónicas","chapter":"29","verse":"34","text":"Mas los sacerdotes eran pocos, y no podían bastar á desollar los holocaustos; 29.34 Lv. 1.6. cp. 35.11.y así sus hermanos los Levitas les ayudaron hasta que acabaron la obra, y hasta que los sacerdotes se santificaron: porque 29.34 cp. 30.3,24.los Levitas tuvieron mayor prontitud de corazón para santificarse, que los sacerdotes."},{"book":"2 Crónicas","chapter":"29","verse":"35","text":"Así pues hubo gran multitud de holocaustos, con 29.35 Lv. 3.1,16.sebos de pacíficos, 29.35 Nm. 15.5,7,10.y libaciones de cada holocausto. Y quedó ordenado el servicio de la casa de Jehová."},{"book":"2 Crónicas","chapter":"29","verse":"36","text":"Y alegróse Ezechîas, y todo el pueblo, de que Dios hubiese preparado el pueblo; porque la cosa fué prestamente hecha."}]}