{"data":[{"book":"2 Crónicas","chapter":"34","verse":"1","text":"DE OCHO años 34.1 2 R. 22.1,2.era Josías cuando comenzó á reinar, y treinta y un años reinó en Jerusalem."},{"book":"2 Crónicas","chapter":"34","verse":"2","text":"Este hizo lo recto en ojos de Jehová, y anduvo en los caminos de David su padre, sin apartarse á la diestra ni á la siniestra."},{"book":"2 Crónicas","chapter":"34","verse":"3","text":"A los ocho años de su reinado, siendo aún muchacho, comenzó á buscar al Dios de David su padre; y á los doce años comenzó á limpiar á Judá y á Jerusalem 34.3 cp. 33.16,21.de los altos, bosques, esculturas, é imágenes de fundición."},{"book":"2 Crónicas","chapter":"34","verse":"4","text":"Y derribaron delante de él los altares de los Baales, é hizo pedazos las 34.4 cp. 14.5.imágenes del sol, que estaban puestas encima; despedazó también los bosques, y las esculturas y estatuas de fundición, y desmenuzólas, y esparció el polvo 34.4 2 R. 23.6.sobre los sepulcros de los que las habían sacrificado."},{"book":"2 Crónicas","chapter":"34","verse":"5","text":"Quemó además los huesos de los sacerdotes sobre sus altares, y limpió á Judá y á Jerusalem."},{"book":"2 Crónicas","chapter":"34","verse":"6","text":"Lo mismo hizo en las ciudades de 34.6 ver. 9. 2 R. 23.15,19.Manasés, Ephraim, y Simeón, hasta en Nephtalí, con sus lugares asolados alrededor."},{"book":"2 Crónicas","chapter":"34","verse":"7","text":"Y como hubo derribado los altares y los bosques, 34.7 Dt. 9.21.y quebrado y desmenuzado las esculturas, y destruído todos los ídolos por toda la tierra de Israel, volvióse á Jerusalem."},{"book":"2 Crónicas","chapter":"34","verse":"8","text":"A los dieciocho años de su reinado, después de haber limpiado la tierra, y la casa, envió á 34.8 Jer. 26.24 y 29.3. Ez. 8.11.Saphán hijo de Asalías, y á 34.8 Jer. 21.1 y 29.21,25.Maasías 34.8 cp. 18.25.gobernador de la ciudad, y á Joah hijo de Joachâz, 34.8 2 S. 8.16.canciller, para que reparasen la casa de Jehová su Dios."},{"book":"2 Crónicas","chapter":"34","verse":"9","text":"Los cuales vinieron á 34.9 cp. 35.8.Hilcías, gran sacerdote, y dieron el dinero que había sido metido en la casa de Jehová, que los Levitas que guardaban la puerta habían recogido de mano de Manasés y de Ephraim y de todas las reliquias de Israel, y de todo Judá y Benjamín, habiéndose después vuelto á Jerusalem."},{"book":"2 Crónicas","chapter":"34","verse":"10","text":"Y entregáronlo en mano de los que hacían la obra, que eran sobrestantes en la casa de Jehová; los cuales lo daban á los que hacían la obra y trabajaban en la casa de Jehová, para reparar y restaurar el templo."},{"book":"2 Crónicas","chapter":"34","verse":"11","text":"Daban asimismo á los oficiales y albañiles para que comprasen piedra de cantería, y madera para las trabazones, y para entabladura de las casas, las cuales habían destruído los reyes de Judá."},{"book":"2 Crónicas","chapter":"34","verse":"12","text":"Y estos hombres procedían con fidelidad en la obra: y eran sus gobernadores Jahath y Abdías, Levitas de los hijos de Merari; y Zachârías y Mesullam de los hijos de Coath, para que activasen la obra; y de los Levitas, todos los entendidos en instrumentos de música."},{"book":"2 Crónicas","chapter":"34","verse":"13","text":"También velaban sobre los 34.13 cp. 2.2,18. Neh. 4.10.ganapanes, y eran sobrestantes de los que se ocupaban en cualquier clase de obra; y de los Levitas había 34.13 Esd. 7.6.esribas, 34.13 1 Cr. 23.4,5.gobernadores, y porteros."},{"book":"2 Crónicas","chapter":"34","verse":"14","text":"Y al sacar el dinero que había sido metido en la casa de Jehová, Hilcías el sacerdote halló el libro de la ley de Jehová dada 34.14 cp. 35.6.por mano de Moisés."},{"book":"2 Crónicas","chapter":"34","verse":"15","text":"Y dando cuenta Hilcías, dijo á Saphán escriba: Yo he hallado el libro de la ley en la casa de Jehová. Y dió Hilcías el libro á Saphán."},{"book":"2 Crónicas","chapter":"34","verse":"16","text":"Y Saphán lo llevó al rey, y contóle el negocio, diciendo: Tus siervos han cumplido todo lo que les fué dado á cargo."},{"book":"2 Crónicas","chapter":"34","verse":"17","text":"Han reunido el dinero que se halló en la casa de Jehová, y lo han entregado en mano de los comisionados, y en mano de los que hacen la obra."},{"book":"2 Crónicas","chapter":"34","verse":"18","text":"A más de esto, declaró Saphán escriba al rey, diciendo: El sacerdote Hilcías me dió un libro. Y leyó Saphán en él delante del rey."},{"book":"2 Crónicas","chapter":"34","verse":"19","text":"Y luego que el rey oyó las palabras de la ley, rasgó sus vestidos;"},{"book":"2 Crónicas","chapter":"34","verse":"20","text":"Y mandó á Hilcías y á Ahicam hijo de Saphán, y á Abdón hijo de Michâ, y á Saphán escriba, y á Asaía siervo del rey, diciendo:"},{"book":"2 Crónicas","chapter":"34","verse":"21","text":"Andad, y consultad á Jehová de mí, y de las reliquias de Israel y de Judá, acerca de las palabras del libro que se ha hallado; porque grande es el furor de Jehová que ha caído sobre nosotros, por cuanto nuestros padres no guardaron la palabra de Jehová, para hacer conforme á todo lo que está escrito en este libro."},{"book":"2 Crónicas","chapter":"34","verse":"22","text":"Entonces Hilcías y los del rey fueron á Hulda profetisa, mujer de Sallum, hijo de Tikvath, hijo de 34.22 2 R. 22.14.Hasra, guarda de las vestimentas, la cual moraba en Jerusalem en la casa de la doctrina; y dijéronle las palabras dichas."},{"book":"2 Crónicas","chapter":"34","verse":"23","text":"Y ella respondió: Jehová el Dios de Israel ha dicho así: Decid al varón que os ha enviado á mí, que así ha dicho Jehová:"},{"book":"2 Crónicas","chapter":"34","verse":"24","text":"He aquí yo traigo mal sobre este lugar, y sobre los moradores de él, y todas las maldiciones que están escritas en el libro que leyeron delante del rey de Judá:"},{"book":"2 Crónicas","chapter":"34","verse":"25","text":"Por cuanto me han dejado, y han sacrificado á dioses ajenos, provocándome á ira en todas las obras de sus manos; por tanto mi furor destilará sobre este lugar, y no se apagará."},{"book":"2 Crónicas","chapter":"34","verse":"26","text":"Mas al rey de Judá, que os ha enviado á consultar á Jehová, así le diréis: Jehová el Dios de Israel ha dicho así: Por cuanto oiste las palabras del libro,"},{"book":"2 Crónicas","chapter":"34","verse":"27","text":"Y tu corazón se enterneció, y te humillaste delante de Dios al oir sus palabras sobre este lugar, y sobre sus moradores, y te humillaste delante de mí, y rasgaste tus vestidos, y lloraste en mi presencia, yo también te he oído, dice Jehová."},{"book":"2 Crónicas","chapter":"34","verse":"28","text":"He aquí que yo te recogeré con tus padres, y serás recogido en tus sepulcros en paz, y tus ojos no verán todo el mal que yo traigo sobre este lugar, y sobre los moradores de él. Y ellos refirieron al rey la respuesta."},{"book":"2 Crónicas","chapter":"34","verse":"29","text":"Entonces el rey envió y juntó todos los ancianos de Judá y de Jerusalem."},{"book":"2 Crónicas","chapter":"34","verse":"30","text":"Y subió el rey á la casa de Jehová, y con él todos los varones de Judá, y los moradores de Jerusalem, y los sacerdotes, y los Levitas, y todo el pueblo desde el mayor hasta el más pequeño; y leyó á oídos de ellos todas las palabras del libro del pacto que había sido hallado en la casa de Jehová."},{"book":"2 Crónicas","chapter":"34","verse":"31","text":"Y estando el rey 34.31 2 R. 23.3. cp. 6.13 y 30.16.en pie en su sitio, hizo alianza delante de Jehová de caminar en pos de Jehová, y de guardar sus mandamientos, sus testimonios, y sus estatutos, de todo su corazón y de toda su alma, poniendo por obra las palabras del pacto que estaban escritas en aquel libro."},{"book":"2 Crónicas","chapter":"34","verse":"32","text":"E hizo que se obligaran 34.32 2 R. 23.3.á ello todos los que estaban en Jerusalem y en Benjamín: y los moradores de Jerusalem hicieron conforme al pacto de Dios, del Dios de sus padres."},{"book":"2 Crónicas","chapter":"34","verse":"33","text":"Y quitó Josías todas las abominaciones de todas las tierras de los hijos de Israel, é hizo á todos los que se hallaron en Israel que sirviesen á Jehová su Dios. No se apartaron de en pos de Jehová el Dios de sus padres, todo el tiempo que él vivió."}]}