{"data":[{"book":"2 Crónicas","chapter":"36","verse":"1","text":"ENTONCES 36.1 2 R. 23.30-34.el pueblo de la tierra tomó á Joachâz hijo de Josías, é hiciéronle rey en lugar de su padre en Jerusalem."},{"book":"2 Crónicas","chapter":"36","verse":"2","text":"De veinte y tres años era Joachâz cuando comenzó á reinar, y tres meses reinó en Jerusalem."},{"book":"2 Crónicas","chapter":"36","verse":"3","text":"Y el rey de Egipto lo quitó de Jerusalem, y condenó la tierra en cien talentos de plata y uno de oro."},{"book":"2 Crónicas","chapter":"36","verse":"4","text":"Y constituyó el rey de Egipto á su hermano Eliacim por rey sobre Judá y Jerusalem, y mudóle el nombre en Joacim; y á Joachâz su hermano tomó Nechâo, y llevólo á Egipto."},{"book":"2 Crónicas","chapter":"36","verse":"5","text":"Cuando comenzó á reinar Joacim era de veinte y cinco años, y reinó once años en Jerusalem: é hizo lo malo en ojos de Jehová su Dios."},{"book":"2 Crónicas","chapter":"36","verse":"6","text":"Y subió contra él Nabucodonosor rey de Babilonia, y atado con cadenas lo llevó á Babilonia."},{"book":"2 Crónicas","chapter":"36","verse":"7","text":"También llevó Nabucodonosor á Babilonia de los vasos de la casa de Jehová, y púsolos en su templo en Babilonia."},{"book":"2 Crónicas","chapter":"36","verse":"8","text":"Lo demás de los hechos de Joacim, y las abominaciones que hizo, y lo que en él se halló, he aquí está escrito en el libro de los reyes de Israel y de Judá: y reinó en su lugar 36.8 1 Cr. 3.16. Jer. 22.24.Joachîn su hijo."},{"book":"2 Crónicas","chapter":"36","verse":"9","text":"De ocho años 36.9 2 R. 24.8,9.era Joachîn cuando comenzó á reinar, y reinó tres meses y diez días en Jerusalem: é hizo lo malo en ojos de Jehová."},{"book":"2 Crónicas","chapter":"36","verse":"10","text":"A la vuelta del año el 36.10 2 R. 24.10-17.rey Nabucodonosor envió, é hízolo llevar á Babilonia juntamente con los vasos preciosos de la casa de Jehová; y constituyó á 36.10 2 R. 24.17. Jer. 37.1, etc.Sedecías su hermano por rey sobre Judá y Jerusalem."},{"book":"2 Crónicas","chapter":"36","verse":"11","text":"De veinte y un años 36.11 Jer. 52.1,2.era Sedecías cuando comenzó á reinar, y once años reinó en Jerusalem."},{"book":"2 Crónicas","chapter":"36","verse":"12","text":"E hizo lo malo en ojos de Jehová su Dios, y no se humilló delante de 36.12 Jer. 21.1-7 y 27.12—28.17 y 37.1-5 y 32.1-10 y 38.14-28.Jeremías profeta, que le hablaba de parte de Jehová."},{"book":"2 Crónicas","chapter":"36","verse":"13","text":"Rebelóse asimismo contra Nabucodonosor, al cual había jurado por Dios; y endureció su cerviz, y obstinó su corazón, para no volverse á Jehová el Dios de Israel."},{"book":"2 Crónicas","chapter":"36","verse":"14","text":"Y también todos los príncipes de los sacerdotes, y el pueblo, aumentaron la prevaricación, siguiendo todas las abominaciones de las gentes, y contaminando la casa de Jehová, la cual él había santificado en Jerusalem."},{"book":"2 Crónicas","chapter":"36","verse":"15","text":"Y Jehová el Dios de sus padres envió á ellos por mano de sus mensajeros, levantándose de mañana y enviando: porque él tenía misericordia de su pueblo, y de su habitación."},{"book":"2 Crónicas","chapter":"36","verse":"16","text":"Mas ellos hacían escarnio de los mensajeros de Dios, y menospreciaban sus palabras, 36.16 Mt. 23.34-37.burlándose de sus profetas, hasta que subió el furor de Jehová contra su pueblo, y que no hubo remedio."},{"book":"2 Crónicas","chapter":"36","verse":"17","text":"Por lo cual trajo contra ellos al rey de los Caldeos, que 36.17 Sal. 78.63 y 79.2,3.mató á cuchillo sus mancebos en la casa de su santuario, sin perdonar joven, ni doncella, ni viejo, ni decrépito; todos los entregó en sus manos."},{"book":"2 Crónicas","chapter":"36","verse":"18","text":"Asimismo todos los vasos de la casa de Dios, grandes y chicos, los tesoros de la casa de Jehová, y los tesoros del rey y de sus príncipes, todo lo llevó á Babilonia."},{"book":"2 Crónicas","chapter":"36","verse":"19","text":"Y quemaron la casa de Dios, y rompieron el muro de Jerusalem, y consumieron al fuego todos sus palacios, y destruyeron todos sus vasos deseables."},{"book":"2 Crónicas","chapter":"36","verse":"20","text":"Los que quedaron del cuchillo, pasáronlos á Babilonia; y 36.20 Jer. 27.7.fueron siervos de él y de sus hijos, hasta que vino el reino de los Persas;"},{"book":"2 Crónicas","chapter":"36","verse":"21","text":"Para que se cumpliese la palabra de Jehová 36.21 Jer. 25.9,11,12 y 29.10.por la boca de Jeremías, hasta que la tierra hubo gozado 36.21 Lv. 26.34,35,43.sus sábados: porque todo el tiempo de su asolamiento 36.21 Lv. 25.4,5.reposó, hasta que los setenta años fueron cumplidos."},{"book":"2 Crónicas","chapter":"36","verse":"22","text":"Mas al primer año de Ciro rey de los Persas, para que se cumpliese la palabra de Jehová por boca de Jeremías, Jehová excitó el espíritu de Ciro rey de los Persas, el cual hizo pasar pregón por todo su reino, y también por escrito, diciendo:"},{"book":"2 Crónicas","chapter":"36","verse":"23","text":"Así dice Ciro rey de los Persas: Jehová, el Dios de los cielos, me ha dado todos los reinos de la tierra; y él me ha encargado que le edifique casa en Jerusalem, que es en Judá. ¿Quién de vosotros hay de todo su pueblo? Jehová su Dios sea con él, y suba."}]}