{"data":[{"book":"2 Crónicas","chapter":"7","verse":"1","text":"Y COMO Salomón 7.1 1 R. 8.54.acabó de orar, el 7.1 Lv. 9.21. 1 Cr. 21.27.fuego descendió de los cielos, y consumió el holocausto y las víctimas; 7.1 1 R. 8.10,11. cp. 5.13,14.y la gloria de Jehová hinchió la casa."},{"book":"2 Crónicas","chapter":"7","verse":"2","text":"Y no podían entrar los sacerdotes en la casa de Jehová, porque la gloria de Jehová había henchido la casa de Jehová."},{"book":"2 Crónicas","chapter":"7","verse":"3","text":"Y como vieron todos los hijos de Israel descender el fuego y la gloria de Jehová sobre la casa, cayeron en tierra sobre sus rostros en el pavimento, y adoraron, confesando á Jehová y diciendo: Que es bueno, que su misericordia es para siempre."},{"book":"2 Crónicas","chapter":"7","verse":"4","text":"Entonces el rey y todo el pueblo sacrificaron víctimas delante de Jehová."},{"book":"2 Crónicas","chapter":"7","verse":"5","text":"Y ofreció el rey Salomón en sacrificio veinte y dos mil bueyes, y ciento y veinte mil ovejas; y así dedicaron la casa de Dios el rey y todo el pueblo."},{"book":"2 Crónicas","chapter":"7","verse":"6","text":"Y los sacerdotes asistían en su ministerio; y los Levitas con los instrumentos de música de Jehová, los cuales había hecho el rey David para confesar á Jehová, que su misericordia es para siempre; cuando David alababa por mano de ellos. Asimismo los sacerdotes tañían trompetas delante de ellos, y todo Israel estaba en pie."},{"book":"2 Crónicas","chapter":"7","verse":"7","text":"También santificó Salomón el medio del atrio que estaba delante de la casa de Jehová, por cuanto había ofrecido allí los holocaustos, y los sebos de los pacíficos; porque en el altar de bronce que Salomón había hecho, no podían caber los holocaustos, y el presente, y los sebos."},{"book":"2 Crónicas","chapter":"7","verse":"8","text":"Entonces hizo Salomón fiesta siete días, y con él todo Israel, una grande congregación, desde la entrada de Hamath 7.8 Jos. 13.3.hasta el arroyo de Egipto."},{"book":"2 Crónicas","chapter":"7","verse":"9","text":"Al octavo día hicieron convocación, 7.9 1 R. 8.65.porque habían hecho la dedicación del altar en siete días, y habían celebrado la solemnidad por siete días."},{"book":"2 Crónicas","chapter":"7","verse":"10","text":"Y á los veintitrés del mes séptimo envió al pueblo á sus estancias, alegres y gozosos de corazón por los beneficios que Jehová había hecho á David, y á Salomón, y á su pueblo Israel."},{"book":"2 Crónicas","chapter":"7","verse":"11","text":"Acabó pues Salomón la casa de Jehová, y la casa del rey: y todo lo que Salomón tuvo en voluntad de hacer en la casa de Jehová y en su casa, fué prosperado."},{"book":"2 Crónicas","chapter":"7","verse":"12","text":"Y apareció Jehová á Salomón de noche, y díjole: Yo he oído tu oración, 7.12 ver. 16. Dt. 12.5.y he elegido para mí este lugar por casa de sacrificio."},{"book":"2 Crónicas","chapter":"7","verse":"13","text":"Si yo cerrare los cielos, que no haya lluvia, y si mandare á la langosta que consuma la tierra, ó si enviare pestilencia á mi pueblo;"},{"book":"2 Crónicas","chapter":"7","verse":"14","text":"Si se humillare mi pueblo, sobre los cuales ni nombre es invocado, y oraren, y buscaren mi rostro, y se convirtieren de sus malos caminos; entonces 7.14 cp. 6.27,30.yo oiré desde los cielos, y perdonaré sus pecados, y sanaré su tierra."},{"book":"2 Crónicas","chapter":"7","verse":"15","text":"Ahora estarán abiertos mis ojos, y atentos mis oídos, á la oración en este lugar:"},{"book":"2 Crónicas","chapter":"7","verse":"16","text":"Pues que ahora he elegido y santificado esta casa, para que esté en ella mi nombre para siempre; y mis ojos y mi corazón estarán ahí para siempre."},{"book":"2 Crónicas","chapter":"7","verse":"17","text":"Y tú, si anduvieres delante de mí, como anduvo David tu padre, é hicieres todas las cosas que yo te he mandado, y guardares mis estatutos y mis derechos,"},{"book":"2 Crónicas","chapter":"7","verse":"18","text":"Yo confirmaré el trono de tu reino, como concerté con David tu padre, diciendo: 7.18 1 R. 8.25. cp. 6.16.No faltará varón de ti que domine en Israel."},{"book":"2 Crónicas","chapter":"7","verse":"19","text":"Mas si vosotros os volviereis, y dejareis mis estatutos y mis preceptos que os he propuesto, y fuereis y sirviereis á dioses ajenos, y los adorareis,"},{"book":"2 Crónicas","chapter":"7","verse":"20","text":"Yo 7.20 Dt. 29.28.los arrancaré de mi tierra que les he dado; y esta casa que he santificado á mi nombre, yo la echaré de delante de mí, y pondréla por proverbio y fábula en todos los pueblos."},{"book":"2 Crónicas","chapter":"7","verse":"21","text":"Y esta casa que habrá sido ilustre, será espanto á todo el que pasare, y dirá: ¿Por qué ha hecho así Jehová á esta tierra y á esta casa?"},{"book":"2 Crónicas","chapter":"7","verse":"22","text":"Y se responderá: Por cuanto dejaron á Jehová Dios de sus padres, el cual los sacó de la tierra de Egipto, y han abrazado dioses ajenos, y los adoraron y sirvieron: por eso él ha traído todo este mal sobre ellos."}]}