{"data":[{"book":"ద్వితీ","chapter":"14","verse":"1","text":"“మీరు మీ యెహోవా దేవుని ప్రజలు కాబట్టి ఎవరైనా చనిపోతే మిమ్మల్ని మీరు కోసుకోవడం, మీ ముఖంలో ఏ భాగాన్నైనా గొరుక్కోవడం చేయకూడదు."},{"book":"ద్వితీ","chapter":"14","verse":"2","text":"ఎందుకంటే మీ దేవుడైన యెహోవాకు మీరు ప్రతిష్టితమైన ప్రజలు. భూమి మీద ఉన్న అన్ని జాతుల ప్రజల నుండి ప్రత్యేకంగా తన స్వంత ప్రజలుగా యెహోవా మిమ్మల్ని ఏర్పాటు చేసుకున్నాడు."},{"book":"ద్వితీ","chapter":"14","verse":"3","text":"మీరు హేయమైనది ఏదీ తినకూడదు. మీరు ఈ జంతువులను తినవచ్చు."},{"book":"ద్వితీ","chapter":"14","verse":"4","text":"ఎద్దు, గొర్రె, మేక."},{"book":"ద్వితీ","chapter":"14","verse":"5","text":"దుప్పి, ఎర్ర చిన్న జింక, దుప్పి, కారు మేక, కారు జింక, లేడి, కొండ గొర్రె."},{"book":"ద్వితీ","chapter":"14","verse":"6","text":"జంతువుల్లో రెండు డెక్కలు ఉండి నెమరు వేసే వాటిని తినవచ్చు."},{"book":"ద్వితీ","chapter":"14","verse":"7","text":"నెమరు వేసేవైనా రెండు డెక్కలు గలదైనా నెమరు వేసి ఒక్కటే డెక్క కలిగిన ఒంటె, కుందేలు, పొట్టి కుందేలు అనే జంతువులను తినకూడదు. అవి మీకు నిషిద్ధం."},{"book":"ద్వితీ","chapter":"14","verse":"8","text":"అలాగే పంది రెండు డెక్కలు కలిగినదైనా నెమరు వేయదు కాబట్టి అది మీకు నిషిద్ధం. వాటి మాంసం తినకూడదు, వాటి శవాలను తాకకూడదు."},{"book":"ద్వితీ","chapter":"14","verse":"9","text":"నీటిలో నివసించే వాటిలో రెక్కలు, పొలుసులు గలవాటినన్నిటినీ తినవచ్చు."},{"book":"ద్వితీ","chapter":"14","verse":"10","text":"రెక్కలు, పొలుసులు లేని దాన్ని మీరు తినకూడదు. అది మీకు నిషిద్ధం."},{"book":"ద్వితీ","chapter":"14","verse":"11","text":"పవిత్రమైన ప్రతి పక్షినీ మీరు తినవచ్చు."},{"book":"ద్వితీ","chapter":"14","verse":"12","text":"మీరు తినరాని పక్షులు ఏవంటే, పక్షిరాజు, రాబందు, గద్ద."},{"book":"ద్వితీ","chapter":"14","verse":"13","text":"ఎర్ర గద్ద, నల్ల గద్ద, డేగ."},{"book":"ద్వితీ","chapter":"14","verse":"14","text":"అన్ని రకాల కాకులు."},{"book":"ద్వితీ","chapter":"14","verse":"15","text":"నిప్పు కోడి, నిశి డేగ, అన్ని రకాల డేగలు."},{"book":"ద్వితీ","chapter":"14","verse":"16","text":"చిన్న గుడ్లగూబ, పెద్ద గుడ్లగూబ, తీతువు పిట్ట,"},{"book":"ద్వితీ","chapter":"14","verse":"17","text":"గూడబాతు, బోడి రాబందు, గండ భేరుండం."},{"book":"ద్వితీ","chapter":"14","verse":"18","text":"కొంగ, అన్ని రకాల బకాలు, కూకుడు గువ్వ, గబ్బిలం."},{"book":"ద్వితీ","chapter":"14","verse":"19","text":"ఎగిరే ప్రతి పురుగూ మీకు నిషిద్ధం. వాటిని తినకూడదు."},{"book":"ద్వితీ","chapter":"14","verse":"20","text":"ఎగిరే పవిత్రమైన ప్రతి దాన్నీ తినవచ్చు."},{"book":"ద్వితీ","chapter":"14","verse":"21","text":"దానికదే చచ్చిన దాన్ని మీరు తినకూడదు. అయితే దాన్ని మీ ఇంటి ఆవరణంలో ఉన్న పరదేశికి తినడానికి ఇయ్యవచ్చు. లేక అన్యునికి దాన్ని అమ్మవచ్చు. ఎందుకంటే మీ దేవుడైన యెహోవాకు మీరు ప్రతిష్ఠితమైన ప్రజలు. మేకపిల్లను దాని తల్లి పాలతో కలిపి వండకూడదు."},{"book":"ద్వితీ","chapter":"14","verse":"22","text":"ప్రతి సంవత్సరం, మీ విత్తనాల పంటలో దశమ భాగాన్ని తప్పనిసరిగా వేరు చెయ్యాలి."},{"book":"ద్వితీ","chapter":"14","verse":"23","text":"మీ జీవితమంతటిలో మీ దేవుడైన యెహోవాను మీరు గౌరవించాలంటే ఆయన తన నామానికి నివాస స్థానంగా ఏర్పాటు చేసుకొన్న స్థలంలో, ఆయన సన్నిధిలో మీ పంటలో, ద్రాక్షారసంలో, నూనెలో పదో పంతును, మీ పశువుల్లో గొర్రెల్లో మేకల్లో తొలిచూలు వాటిని తినాలి."},{"book":"ద్వితీ","chapter":"14","verse":"24","text":"యెహోవా తన సన్నిధి కోసం ఏర్పాటు చేసుకున్న స్థలం దూరంగా ఉంటే, మీరు వాటిని మోయలేరు కాబట్టి మీ దేవుడైన యెహోవా మిమ్మల్ని ఆశీర్వదించినప్పుడు,"},{"book":"ద్వితీ","chapter":"14","verse":"25","text":"వాటిని వెండిగా మార్చి దాన్ని తీసుకుని మీ యెహోవా దేవుడు ఏర్పాటు చేసుకున్న స్థలానికి వెళ్లి,"},{"book":"ద్వితీ","chapter":"14","verse":"26","text":"ఎద్దులు, గొర్రెలు, ద్రాక్షారసం, మద్యం, వీటిలో మీరు కోరిన దానికి ఆ వెండిని ఇచ్చి, అక్కడ మీ దేవుడు యెహోవా సన్నిధిలో భోజనం చేసి, మీరు, మీ ఇంటివారు, మీ ఇంట్లో ఉండే లేవీయులు సంతోషించాలి."},{"book":"ద్వితీ","chapter":"14","verse":"27","text":"లేవీయులను విడిచిపెట్టకూడదు. ఎందుకంటే మీ మధ్యలో వారికి వంతు గాని, స్వాస్థ్యం గాని లేదు."},{"book":"ద్వితీ","chapter":"14","verse":"28","text":"మీ దేవుడు యెహోవా మీరు చేసే పని అంతటిలో మిమ్మల్ని ఆశీర్వదించేలా మూడు సంవత్సరాల కొకసారి, ఆ సంవత్సరం మీకు కలిగిన పంటలో పదో వంతుని బయటికి తెచ్చి మీ ఇంట్లో ఉంచాలి."},{"book":"ద్వితీ","chapter":"14","verse":"29","text":"అప్పుడు మీ మధ్యలో వంతు గాని, స్వాస్థ్యం గాని లేని లేవీయులు, మీ ఇంట్లో ఉన్న పరదేశులు, అనాథలు, విధవరాళ్ళు వచ్చి భోజనం చేసి తృప్తి పొందుతారు.”"}]}