{"data":[{"book":"ద్వితీ","chapter":"2","verse":"1","text":"అప్పుడు యెహోవా నాతో చెప్పిన విధంగా మనం తిరిగి ఎర్రసముద్రం దారిలో ఎడారి గుండా చాలా రోజులు శేయీరు కొండ చుట్టూ తిరిగాం."},{"book":"ద్వితీ","chapter":"2","verse":"2","text":"యెహోవా నాకు ఇలా చెప్పాడు. “మీరు ఈ కొండ చుట్టూ తిరిగింది చాలు,"},{"book":"ద్వితీ","chapter":"2","verse":"3","text":"ఉత్తరం వైపుకు వెళ్ళండి. నువ్వు ప్రజలతో ఇలా చెప్పు."},{"book":"ద్వితీ","chapter":"2","verse":"4","text":"‘శేయీరులో నివసించే ఏశావు సంతానమైన మీ సోదరుల సరిహద్దులు దాటి వెళ్లబోతున్నారు, వారు మీకు భయపడతారు. కాబట్టి మీరు జాగ్రత్తగా ఉండండి."},{"book":"ద్వితీ","chapter":"2","verse":"5","text":"వారితో కలహం పెట్టుకోవద్దు. ఎందుకంటే ఏశావుకు శేయీరును స్వాస్థ్యంగా ఇచ్చింది నేనే. వారి భూమిలోనిది ఒక్క అడుగైనా మీకియ్యను."},{"book":"ద్వితీ","chapter":"2","verse":"6","text":"మీరు డబ్బులిచ్చి వారి దగ్గర ఆహారం కొని తినవచ్చు. డబ్బులిచ్చి నీళ్లు కొని తాగవచ్చు.’"},{"book":"ద్వితీ","chapter":"2","verse":"7","text":"ఎందుకంటే మీ చేతి పని అంతటినీ మీ యెహోవా దేవుడు ఆశీర్వదించాడు. ఈ గొప్ప ఎడారిలో నువ్వు ఈ నలభై సంవత్సరాలు తిరిగిన సంగతి ఆయనకు తెలుసు. ఆయన మీకు తోడుగా ఉన్నాడు, మీకేమీ తక్కువ కాదు.”"},{"book":"ద్వితీ","chapter":"2","verse":"8","text":"అప్పుడు శేయీరులో నివసించే ఏశావు సంతానమైన మన సోదరులను విడిచి, ఏలతు, ఎసోన్గెబెరు, అరాబా దారిలో మనం ప్రయాణించాం."},{"book":"ద్వితీ","chapter":"2","verse":"9","text":"మనం తిరిగి మోయాబు ఎడారి మార్గంలో వెళుతుండగా యెహోవా నాతో ఇలా అన్నాడు. “మోయాబీయులను బాధ పెట్టవద్దు. వారితో యుద్ధం చేయొద్దు. లోతు సంతానానికి ఆర్ దేశాన్ని స్వాస్థ్యంగా ఇచ్చాను. వారి భూమిలో దేనినీ నీ స్వంతానికి ఇవ్వను.”"},{"book":"ద్వితీ","chapter":"2","verse":"10","text":"గతంలో ఏమీయులు ఆ ప్రాంతాల్లో ఉండేవారు. వారు అనాకీయుల్లాగా పొడవైనవారు, బలవంతులైన గొప్ప ప్రజ. అనాకీయుల్లాగా వారిని కూడా “2:10 మహా కాయులు.రెఫాయీయులు” అని పిలిచారు."},{"book":"ద్వితీ","chapter":"2","verse":"11","text":"మోయాబీయులు వారికి “ఏమీయులు” పేరు పెట్టారు."},{"book":"ద్వితీ","chapter":"2","verse":"12","text":"పూర్వకాలంలో హోరీయులు శేయీరులో నివసించారు. ఇశ్రాయేలీయులు యెహోవా తమకిచ్చిన స్వాస్థ్యమైన దేశంలో చేసినట్టు ఏశావు సంతానం హోరీయుల దేశాన్ని స్వాధీనం చేసుకుని వారిని చంపి వారి దేశంలో నివసించారు."},{"book":"ద్వితీ","chapter":"2","verse":"13","text":"“ఇప్పుడు మీరు లేచి జెరెదు వాగు దాటండి” అని యెహోవా ఆజ్ఞాపించగా మనం జెరెదు వాగు దాటాం."},{"book":"ద్వితీ","chapter":"2","verse":"14","text":"మనం కాదేషు బర్నేయ నుండి బయలుదేరి జెరెదు వాగు దాటే వరకూ మనం ప్రయాణించిన కాలం 38 సంవత్సరాలు. యెహోవా వారితో శపథం చేసినట్టు అప్పటికి ఆ తరంలో యుద్ధం చేయగల మనుషులందరూ గతించిపోయారు."},{"book":"ద్వితీ","chapter":"2","verse":"15","text":"అంతే కాదు, వారు గతించే వరకూ ఆ తరం వారిని చంపడానికి యెహోవా హస్తం వారికి విరోధంగా ఉంది."},{"book":"ద్వితీ","chapter":"2","verse":"16","text":"ఈ విధంగా సైనికులైన వారంతా చనిపోయి గతించిన తరువాత యెహోవా నాకు ఇలా చెప్పాడు,"},{"book":"ద్వితీ","chapter":"2","verse":"17","text":"“ఈ రోజు నువ్వు మోయాబుకు సరిహద్దుగా ఉన్న ఆర్ దేశాన్ని దాటబోతున్నావు."},{"book":"ద్వితీ","chapter":"2","verse":"18","text":"అమ్మోనీయుల పక్కగా వెళ్ళేటప్పుడు వారిని బాధించవద్దు."},{"book":"ద్వితీ","chapter":"2","verse":"19","text":"వారితో యుద్ధం చేయొద్దు. ఎందుకంటే లోతు సంతానానికి దాన్ని స్వాస్థ్యంగా ఇచ్చాను. కాబట్టి వారి దేశంలో భూమిని నీకు ఏ మాత్రం ఇవ్వను.”"},{"book":"ద్వితీ","chapter":"2","verse":"20","text":"దాన్ని కూడా రెఫాయీయుల దేశం అని పిలిచారు. పూర్వం రెఫాయీయులు అందులో నివసించారు. అమ్మోనీయులు వారిని “జంజుమీయులు” అనేవారు."},{"book":"ద్వితీ","chapter":"2","verse":"21","text":"వారు అనాకీయుల్లాగా పొడవైన వారు, బలవంతులైన గొప్ప ప్రజలు. అయితే యెహోవా అమ్మోనీయుల ఎదుట నుండి వారిని వెళ్లగొట్టడం వలన అమ్మోనీయులు వారి దేశాన్ని స్వాధీనం చేసుకుని అక్కడ నివసించారు."},{"book":"ద్వితీ","chapter":"2","verse":"22","text":"ఆయన శేయీరులో నివసించే ఏశావు సంతానం కోసం వారి ఎదుట నుండి హోరీయులను నశింపజేశాడు కాబట్టి వారు హోరీయుల దేశాన్ని స్వాధీనం చేసుకుని ఈ రోజు వరకూ అక్కడ నివసిస్తున్నారు."},{"book":"ద్వితీ","chapter":"2","verse":"23","text":"గాజా వరకూ ఉన్న గ్రామాల్లో నివసించిన ఆవీయులను కఫ్తోరు నుండి వచ్చిన కఫ్తోరీయులు నాశనం చేసి అక్కడ నివసించారు."},{"book":"ద్వితీ","chapter":"2","verse":"24","text":"“మీరు బయలుదేరి అర్నోను లోయ దాటండి. ఇదిగో అమోరీయుడు, హెష్బోను రాజు అయిన సీహోనునూ అతని దేశాన్నీ మీ చేతికి అప్పగించాను. అతనితో యుద్ధం చేసి దాన్ని ఆక్రమించుకోండి."},{"book":"ద్వితీ","chapter":"2","verse":"25","text":"ఈ రోజు ఆకాశం కింద ఉన్న జాతుల ప్రజలందరికీ నువ్వంటే భయం పుట్టించడం మొదలు పెడుతున్నాను. వారు మీ గురించిన సమాచారం విని నీ ఎదుట వణకి, కలవరపడతారు” అని యెహోవా నాతో చెప్పాడు."},{"book":"ద్వితీ","chapter":"2","verse":"26","text":"అప్పుడు నేను కెదేమోతు ఎడారిలో నుండి హెష్బోను రాజు సీహోను దగ్గరికి దూతలను పంపి"},{"book":"ద్వితీ","chapter":"2","verse":"27","text":"“మమ్మల్ని నీ దేశం గుండా వెళ్ళనివ్వు. కుడి, ఎడమలకు తిరగకుండా దారిలోనే నడిచిపోతాము."},{"book":"ద్వితీ","chapter":"2","verse":"28","text":"నా దగ్గర సొమ్ము తీసుకుని తినడానికి ఆహార పదార్థాలు, తాగడానికి నీరు ఇవ్వు."},{"book":"ద్వితీ","chapter":"2","verse":"29","text":"శేయీరులో ఏశావు సంతానమూ ఆర్ లో మోయాబీయులూ నాకు చేసినట్టు, మా దేవుడు యెహోవా మాకిస్తున్న దేశానికి వెళ్ళడానికి యొర్దాను నది దాటేవరకూ కాలి నడకతోనే మమ్మల్ని వెళ్లనివ్వు” అని శాంతికరమైన మాటలు పలికించాను."},{"book":"ద్వితీ","chapter":"2","verse":"30","text":"అయితే హెష్బోను రాజు సీహోను మనం తన దేశం గుండా వెళ్లడానికి ఒప్పుకోలేదు. ఎందుకంటే ఈ రోజు జరిగినట్టుగా మన చేతికి అతణ్ణి అప్పగించడం కోసం మీ యెహోవా దేవుడు అతని మనస్సును కఠినపరచి అతని హృదయాన్ని బండబారిపోయేలా చేశాడు."},{"book":"ద్వితీ","chapter":"2","verse":"31","text":"అప్పుడు యెహోవా “చూడు, సీహోనును అతని దేశాన్ని నీకు అప్పగిస్తున్నాను. అతని దేశాన్ని స్వాధీనం చేసుకోవడం మొదలు పెట్టు” అని నాతో చెప్పాడు."},{"book":"ద్వితీ","chapter":"2","verse":"32","text":"సీహోనూ అతని ప్రజలంతా యాహసులో మనతో యుద్ధం చేయడానికి వచ్చారు."},{"book":"ద్వితీ","chapter":"2","verse":"33","text":"మన యెహోవా దేవుడు అతణ్ణి మనకప్పగించాడు కాబట్టి మనం అతన్నీ అతని కొడుకులనూ అతని ప్రజలందరినీ చంపివేశాం."},{"book":"ద్వితీ","chapter":"2","verse":"34","text":"అప్పుడున్న అతని పట్టణాలనూ, వాటిలోని స్త్రీ పురుషులనూ పిల్లలనూ ఏదీ మిగలకుండా నాశనం చేశాం."},{"book":"ద్వితీ","chapter":"2","verse":"35","text":"కేవలం పశువులనూ ఆ పట్టణాల ఆస్తినీ దోచుకున్నాం."},{"book":"ద్వితీ","chapter":"2","verse":"36","text":"అర్నోను ఏటిలోయ ఒడ్డున ఉన్న అరోయేరు, ఆ లోయలో ఉన్న పట్టణం మొదలుపెట్టి గిలాదు వరకూ మనకు లొంగిపోని పట్టణం ఒక్కటి కూడా లేదు. మన దేవుడు అన్నిటినీ మనకి అప్పగించాడు."},{"book":"ద్వితీ","chapter":"2","verse":"37","text":"అయితే అమ్మోనీయుల దేశానికైనా, యబ్బోకు నది లోయలోని ఏ ప్రాంతానికైనా ఆ కొండప్రాంతంలోని పట్టణాలకైనా మన యెహోవా దేవుడు వెళ్ళవద్దని చెప్పిన మరే స్థలానికైనా మీరు వెళ్ళలేదు."}]}