{"data":[{"book":"ద్వితీ","chapter":"21","verse":"1","text":"“మీ యెహోవా దేవుడు మీకిస్తున్న దేశంలోని పొలంలో ఒకడు చచ్చి పడి ఉండడం మీరు చూస్తే, వాణ్ణి చంపిన వాడెవడో తెలియనప్పుడు"},{"book":"ద్వితీ","chapter":"21","verse":"2","text":"మీ పెద్దలూ, న్యాయాధిపతులూ వచ్చి, చనిపోయిన వ్యక్తి చుట్టూ ఉన్న గ్రామాల దూరం కొలిపించాలి."},{"book":"ద్వితీ","chapter":"21","verse":"3","text":"ఆ శవానికి ఏ ఊరు దగ్గరగా ఉందో ఆ ఊరి పెద్దలు ఏ పనికీ ఉపయోగించని, మెడపై కాడి పెట్టని పెయ్యను తీసుకోవాలి."},{"book":"ద్వితీ","chapter":"21","verse":"4","text":"దున్నని, సేద్యం చేయని ఏటి లోయ లోకి ఆ పెయ్యను తోలుకుపోయి అక్కడ, అంటే ఆ లోయలో ఆ పెయ్య మెడ విరగదీయాలి."},{"book":"ద్వితీ","chapter":"21","verse":"5","text":"తరువాత యాజకులైన లేవీయులు దగ్గరికి రావాలి. యెహోవాను సేవించి యెహోవా పేరుతో దీవించడానికి ఆయన వారిని ఏర్పరచుకున్నాడు. కనుక వారి నోటి మాటతో ప్రతి వివాదాన్ని, దెబ్బ విషయమైన ప్రతి వ్యాజ్యాన్ని పరిష్కరించాలి."},{"book":"ద్వితీ","chapter":"21","verse":"6","text":"అప్పుడు ఆ శవానికి దగ్గరగా ఉన్న ఆ ఊరి పెద్దలంతా ఆ ఏటి లోయలో మెడ విరగదీసిన ఆ పెయ్య మీద తమ చేతులు కడుక్కుని"},{"book":"ద్వితీ","chapter":"21","verse":"7","text":"మా చేతులు ఈ రక్తాన్ని చిందించలేదు, మా కళ్ళు దీన్ని చూడలేదు."},{"book":"ద్వితీ","chapter":"21","verse":"8","text":"యెహోవా, నువ్వు విమోచించిన నీ జనమైన ఇశ్రాయేలు ప్రజలను క్షమించు. నీ ప్రజలు ఇశ్రాయేలు ప్రజల మీద నిర్దోషి ప్రాణం తీసిన దోషాన్ని మోపవద్దు అని చెప్పాలి. అప్పుడు ప్రాణం తీసిన దోషానికి వారికి క్షమాపణ కలుగుతుంది."},{"book":"ద్వితీ","chapter":"21","verse":"9","text":"ఆ విధంగా మీరు యెహోవా దృష్టికి యథార్థమైనది చేసేటప్పుడు మీ మధ్యనుంచి నిర్దోషి ప్రాణం కోసమైన దోషాన్ని తీసివేస్తారు."},{"book":"ద్వితీ","chapter":"21","verse":"10","text":"మీరు మీ శత్రువులతో యుద్ధం చేయబోయేటప్పుడు మీ యెహోవా దేవుడు మీ చేతికి వారిని అప్పగించిన తరువాత"},{"book":"ద్వితీ","chapter":"21","verse":"11","text":"వారిని చెరపట్టి ఆ బందీల్లో ఒక అందమైన అమ్మాయిని చూసి ఆమెను మోహించి, ఆమెను పెళ్లి చేసుకోడానికి ఇష్టపడి,"},{"book":"ద్వితీ","chapter":"21","verse":"12","text":"నీ ఇంట్లోకి ఆమెను చేర్చుకున్న తరువాత ఆమె తల క్షౌరం చేయించుకుని గోళ్ళు తీయించుకోవాలి."},{"book":"ద్వితీ","chapter":"21","verse":"13","text":"ఆమె తన ఖైదీ బట్టలు తీసేసి మీ ఇంట్లో ఉండే నెలరోజులు తన తల్లిదండ్రులను గురించి ప్రలాపించడానికి ఆమెను అనుమతించాలి. తరువాత నువ్వు ఆమెను పెళ్లిచేసుకోవచ్చు. ఆమె నీకు భార్య అవుతుంది."},{"book":"ద్వితీ","chapter":"21","verse":"14","text":"నువ్వు ఆమె వలన సుఖం పొందలేకపోతే ఆమెకు ఇష్టమున్న చోటికి ఆమెను పంపివేయాలే గాని ఆమెను వెండికి ఎంతమాత్రమూ అమ్మివేయకూడదు. మీరు ఆమెను అవమాన పరిచారు కాబట్టి ఆమెను బానిసగా చూడకూడదు."},{"book":"ద్వితీ","chapter":"21","verse":"15","text":"ఒక వ్యక్తికి ఇద్దరు భార్యలున్నప్పుడు అతడు ఒకరిని ఇష్టపడి, మరొకరిని ఇష్టపడకపోవచ్చు. ఇద్దరికీ పిల్లలు పుడితే,"},{"book":"ద్వితీ","chapter":"21","verse":"16","text":"పెద్ద కొడుకు ఇష్టం లేని భార్యకు పుట్టిన వాడైతే తండ్రి తనకున్న ఆస్తిని తన కొడుకులకు వారసత్వంగా ఇచ్చే రోజున ఇష్టం లేని భార్యకు పుట్టిన పెద్ద కొడుక్కి బదులు ఇష్టమైన భార్యకు పుట్టినవాణ్ణి పెద్ద కొడుకుగా పరిగణించకూడదు."},{"book":"ద్వితీ","chapter":"21","verse":"17","text":"ఇష్టం లేని భార్యకు పుట్టిన వాడికి తండ్రి తన ఆస్తి అంతట్లో రెట్టింపు భాగమిచ్చి అతణ్ణి పెద్ద కొడుకుగా ఎంచాలి. ఇతడు అతని బలారంభం కాబట్టి జ్యేష్ఠత్వ అధికారం అతనిదే."},{"book":"ద్వితీ","chapter":"21","verse":"18","text":"ఒక వ్యక్తి కొడుకు మొండివాడై తిరగబడి తండ్రి మాట, తల్లి మాట వినక, వారు అతణ్ణి శిక్షించిన తరువాత కూడా అతడు వారికి విధేయుడు కాకపోతే"},{"book":"ద్వితీ","chapter":"21","verse":"19","text":"అతని తలిదండ్రులు అతని పట్టుకుని ఊరి గుమ్మం దగ్గర కూర్చునే పెద్దల దగ్గరికి అతణ్ణి తీసుకురావాలి."},{"book":"ద్వితీ","chapter":"21","verse":"20","text":"మా కొడుకు మొండివాడై తిరగబడ్డాడు. మా మాట వినక తిండిబోతూ తాగుబోతూ అయ్యాడు, అని ఊరి పెద్దలతో చెప్పాలి."},{"book":"ద్వితీ","chapter":"21","verse":"21","text":"అప్పుడు ఊరి ప్రజలంతా రాళ్లతో అతన్ని చావగొట్టాలి. ఆ విధంగా చెడుతనాన్ని మీ మధ్యనుంచి తొలగించిన వాడివౌతావు. ఇశ్రాయేలు ప్రజలందరూ ఈ సంగతి విని భయపడతారు."},{"book":"ద్వితీ","chapter":"21","verse":"22","text":"మరణశిక్ష పొందేటంత పాపం ఎవరైనా చేస్తే అతణ్ణి చంపి మాను మీద వేలాడదీయాలి."},{"book":"ద్వితీ","chapter":"21","verse":"23","text":"అతని శవం రాత్రి వేళ ఆ మాను మీద ఉండనియ్యకూడదు. వేలాడదీసినవాడు దేవుని దృష్టిలో శాపగ్రస్తుడు కనుక మీ దేవుడైన యెహోవా వారసత్వంగా మీకిస్తున్న దేశం అపవిత్రం కాకుండా ఉండేలా అదే రోజు ఆ శవాన్ని తప్పకుండా పాతిపెట్టాలి.”"}]}