{"data":[{"book":"ద్వితీ","chapter":"4","verse":"1","text":"కాబట్టి ఇశ్రాయేలు ప్రజలారా, మీరు జీవించి మీ పూర్వీకుల దేవుడైన యెహోవా మీకిస్తున్న దేశంలో ప్రవేశించి దాన్ని స్వాధీనం చేసుకోవడానికి పాటించాల్సిన నియమాలు, కట్టడలు నేను మీకు బోధిస్తున్నాను. వినండి."},{"book":"ద్వితీ","chapter":"4","verse":"2","text":"యెహోవా దేవుడు ఇచ్చిన ఆజ్ఞలను మీకందిస్తున్నాను. వాటిని పాటించడంలో నేను మీకు ఆజ్ఞాపించిన మాటతో దేనినీ కలపకూడదు, దానిలో నుండి దేనినీ తీసివేయకూడదు."},{"book":"ద్వితీ","chapter":"4","verse":"3","text":"బయల్పెయోరు విషయంలో యెహోవా చేసినదాన్ని మీరు కళ్ళారా చూశారు కదా. బయల్పెయోరును వెంబడించిన ప్రతి పురుషుడినీ మీ యెహోవా దేవుడు మీ మధ్య ఉండకుండాా నాశనం చేశాడు."},{"book":"ద్వితీ","chapter":"4","verse":"4","text":"యెహోవా దేవుణ్ణి హత్తుకొన్న మీరంతా ఈ రోజు వరకూ జీవించి ఉన్నారు."},{"book":"ద్వితీ","chapter":"4","verse":"5","text":"యెహోవా దేవుడు నాకు ఆజ్ఞాపించిన విధంగా మీరు స్వాధీనం చేసుకోబోయే దేశంలో మీరు పాటించాల్సిన కట్టడలను, విధులను మీకు నేర్పాను."},{"book":"ద్వితీ","chapter":"4","verse":"6","text":"ఈ కట్టడలన్నిటినీ మీరు అంగీకరించి వాటిని అనుసరించాలి. వాటిని గూర్చి విన్న ప్రజల దృష్టికి అదే మీ జ్ఞానం, అదే మీ వివేకం. వారు మిమ్మల్ని చూసి “నిజంగా ఈ గొప్ప జాతి జ్ఞానం, వివేచన గల ప్రజలు” అని చెప్పుకుంటారు."},{"book":"ద్వితీ","chapter":"4","verse":"7","text":"ఎందుకంటే మనం ఆయనకు మొర పెట్టిన ప్రతిసారీ మన యెహోవా దేవుడు మనకు సమీపంగా ఉన్నట్టు మరి ఏ గొప్ప జాతికి ఏ దేవుడు సమీపంగా ఉన్నాడు?"},{"book":"ద్వితీ","chapter":"4","verse":"8","text":"ఈ రోజు నేను మీకు అప్పగిస్తున్న ఈ ధర్మశాస్త్రమంతటిలో ఉన్న కట్టడలు, నీతివిధులు కలిగి ఉన్న గొప్ప జనమేది?"},{"book":"ద్వితీ","chapter":"4","verse":"9","text":"అయితే మీరు జాగ్రత్తపడాలి. మీరు కళ్ళారా చూసిన వాటిని మరచిపోకుండా ఉండేలా, అవి మీ జీవితమంతా మీ హృదయాల్లో నుండి తొలగిపోకుండేలా, మీ మనస్సును బహు జాగ్రత్తగా కాపాడుకోండి. మీ కొడుకులకు, వారి కొడుకులకు వాటిని నేర్పించండి."},{"book":"ద్వితీ","chapter":"4","verse":"10","text":"మీరు హోరేబులో మీ యెహోవా దేవుని సన్నిధిలో నిలబడి ఉన్నప్పుడు ఆయన, “నా దగ్గరికి ప్రజలను సమావేశపరచు. వారు ఆ దేశంలో నివసించే రోజులన్నీ నాకు భయపడడం నేర్చుకుని, తమ పిల్లలకు నేర్పేలా వారికి నా మాటలు వినిపిస్తాను అని ఆయన నాతో చెప్పాడు.”"},{"book":"ద్వితీ","chapter":"4","verse":"11","text":"అప్పుడు మీరు దగ్గరకి వచ్చి ఆ కొండ కింద నిలబడ్డారు. చీకటి, మేఘం, గాఢాంధకారం కమ్మి ఆ కొండ ఆకాశం వరకూ అగ్నితో మండుతుండగా"},{"book":"ద్వితీ","chapter":"4","verse":"12","text":"యెహోవా ఆ అగ్నిలో నుండి మీతో మాట్లాడాడు. మీరు ఆ మాటలు విన్నారు గాని ఏ రూపాన్నీ చూడలేదు, స్వరం మాత్రమే విన్నారు."},{"book":"ద్వితీ","chapter":"4","verse":"13","text":"మీరు పాటించడానికి ఆయన విధించిన నిబంధనను, అంటే పది ఆజ్ఞలను మీకు తెలిపే రెండు రాతి పలకల మీద వాటిని రాశాడు."},{"book":"ద్వితీ","chapter":"4","verse":"14","text":"అప్పుడు మీరు నది దాటి స్వాధీనం చేసుకోబోయే దేశంలో పాటించాల్సిన కట్టడలు, విధులను మీకు నేర్పమని యెహోవా నాకు ఆజ్ఞాపించాడు."},{"book":"ద్వితీ","chapter":"4","verse":"15","text":"హోరేబులో యెహోవా అగ్నిజ్వాలల్లో నుండి మీతో మాట్లాడిన రోజు మీరు ఏ స్వరూపాన్నీ చూడలేదు."},{"book":"ద్వితీ","chapter":"4","verse":"16","text":"కాబట్టి మీరు భూమి మీద ఉన్న ఏ జంతువు గాని,"},{"book":"ద్వితీ","chapter":"4","verse":"17","text":"ఆకాశంలో ఎగిరే రెక్కలున్న ఏ పక్షి గాని,"},{"book":"ద్వితీ","chapter":"4","verse":"18","text":"నేలమీద పాకే ఏ పురుగు గాని, భూమి కింద ఉన్న నీళ్లలో ఏ చేప గాని, ఆడదైనా మగదైనా ఎలాటి ప్రతిమను ఏ స్వరూపంలోనైనా విగ్రహాన్ని మీ కోసం చేసుకుని చెడిపోకుండేలా జాగ్రత్త పడండి."},{"book":"ద్వితీ","chapter":"4","verse":"19","text":"ఆకాశం వైపు చూసి సూర్య చంద్ర నక్షత్రాలను, ఇంకా ఆకాశ సైన్యాలను చూసి మైమరచిపోయి మీ యెహోవా దేవుడు ఆకాశమంతటి కింద ఉన్న మనుషులందరి కోసం ఏర్పాటు చేసిన వాటికి నమస్కరించి, వాటిని పూజించకుండేలా మీరు ఎంతో జాగ్రత్త వహించండి."},{"book":"ద్వితీ","chapter":"4","verse":"20","text":"యెహోవా మిమ్మల్ని తీసుకుని ఈ రోజులాగా మీరు తనకు స్వంత ప్రజలుగా ఉండడానికి, ఇనపకొలిమి లాంటి ఐగుప్తు దేశంలో నుండి మిమ్మల్ని రప్పించాడు."},{"book":"ద్వితీ","chapter":"4","verse":"21","text":"యెహోవా మిమ్మల్ని బట్టి నా మీద కోపపడి, నేను ఈ యొర్దాను దాటకూడదనీ మీ యెహోవా దేవుడు స్వాస్థ్యంగా మీకిస్తున్న ఈ మంచి దేశంలో ప్రవేశింపకూడదనీ ఆజ్ఞాపించాడు."},{"book":"ద్వితీ","chapter":"4","verse":"22","text":"కాబట్టి నేను ఈ యొర్దాను దాటకుండా ఈ దేశంలోనే చనిపోతాను. మీరు దాటి ఆ మంచి దేశాన్ని స్వాధీనం చేసుకుంటారు."},{"book":"ద్వితీ","chapter":"4","verse":"23","text":"మీ దేవుడు యెహోవా మీకు ఏర్పరచిన నిబంధనను మరచి, మీ దేవుడైన యెహోవా మీకు ఆజ్ఞాపించిన ప్రకారం ఎలాంటి రూపంతోనైనా విగ్రహాన్ని చేసుకోకుండేలా జాగ్రత్తపడండి."},{"book":"ద్వితీ","chapter":"4","verse":"24","text":"ఎందుకంటే మీ దేవుడు యెహోవా దహించే అగ్ని, రోషం గల దేవుడు."},{"book":"ద్వితీ","chapter":"4","verse":"25","text":"మీరు పిల్లలను, వారు తమ పిల్లలను కని ఆ దేశంలో చాలా కాలం నివసించిన తరువాత మీరు చెడిపోయి, ఎలాంటి రూపంతోనైనా విగ్రహాలు చేసుకుని మీ యెహోవా దేవునికి కోపం పుట్టించి, ఆయన ఎదుట చెడు జరిగినప్పుడు"},{"book":"ద్వితీ","chapter":"4","verse":"26","text":"మీరు ఈ యొర్దాను దాటి స్వాధీనం చేసుకోబోయే దేశంలో ఉండకుండాా త్వరలోనే పూర్తిగా నాశనమై పోతారని భూమ్యాకాశాలను మీమీద సాక్షులుగా ఉంచుతున్నాను. ఆ దేశంలో ఎక్కువ రోజులు నిలబడకుండా మీరు పూర్తిగా నాశనమైపోతారు."},{"book":"ద్వితీ","chapter":"4","verse":"27","text":"అంతేగాక యెహోవా మిమ్మల్ని వివిధ జాతుల మధ్యకు చెదరగొడతాడు. ఆయన మిమ్మల్ని ఎక్కడికి తోలివేస్తాడో అక్కడి ప్రజల్లో మీరు కొద్దిమందిగా మిగిలి ఉంటారు."},{"book":"ద్వితీ","chapter":"4","verse":"28","text":"అక్కడ మీరు మనుష్యులు చేతితో చేసిన కర్ర, రాతి దేవుళ్ళను పూజిస్తారు. అవి చూడవు, వినవు, తినవు, వాసన చూడవు."},{"book":"ద్వితీ","chapter":"4","verse":"29","text":"అయితే అక్కడ నుండి మీ దేవుడు యెహోవాను మీ పూర్ణహృదయంతో, పూర్ణాత్మతో వెతికితే, ఆయన మీకు ప్రత్యక్షమౌతాడు."},{"book":"ద్వితీ","chapter":"4","verse":"30","text":"ఈ సంగతులన్నీ జరిగి మీకు బాధ కలిగినప్పుడు చివరి రోజుల్లో మీరు మీ యెహోవా దేవుని వైపు చూసి ఆయన మాటకు లోబడినప్పుడు"},{"book":"ద్వితీ","chapter":"4","verse":"31","text":"మీ దేవుడు యెహోవా కనికరం గలవాడు కాబట్టి మీ చెయ్యి విడవడు, మిమ్మల్ని నాశనం చేయడు. తాను మీ పూర్వీకులతో చేసిన నిబంధన వాగ్దానాన్ని మరచిపోడు."},{"book":"ద్వితీ","chapter":"4","verse":"32","text":"దేవుడు భూమి మీద మానవుణ్ణి సృష్టించింది మొదలు, మీ కంటే ముందటి రోజుల్లో ఆకాశం ఈ దిక్కు నుండి ఆ దిక్కు వరకూ ఇలాటి గొప్ప కార్యం జరిగిందా? దీనిలాంటి వార్త వినబడిందా? అని అడుగు."},{"book":"ద్వితీ","chapter":"4","verse":"33","text":"మీలా దేవుని స్వరం అగ్నిలో నుండి మాట్లాడడం విని మరి ఏ ప్రజలైనా జీవించారా?"},{"book":"ద్వితీ","chapter":"4","verse":"34","text":"మీ యెహోవా దేవుడు ఐగుప్తులో మా కళ్ళ ఎదుట చేసిన వాటన్నిటి ప్రకారం ఏ దేవుడైనా సరే, కష్టాలు, సూచక క్రియలు, మహత్కార్యాలు, యుద్ధం, బాహుబలం, చాచిన చేయి, మహా భయంకర కార్యాలు, వీటన్నిటితో ఎప్పుడైనా వచ్చి ఒక ప్రజలోనుండి తనకోసం ఒక జాతి ప్రజని తీసుకోడానికి ప్రయత్నించాడా?"},{"book":"ద్వితీ","chapter":"4","verse":"35","text":"అయితే యెహోవాయే దేవుడనీ, ఆయన తప్ప మరొకడు లేడనీ మీరు తెలుసుకొనేలా అది మీకు చూపించాడు."},{"book":"ద్వితీ","chapter":"4","verse":"36","text":"మీకు బోధించడానికి ఆయన ఆకాశం నుండి తన స్వరాన్ని వినిపించాడు. భూమి మీద తన గొప్ప అగ్నిని మీకు చూపినప్పుడు ఆ అగ్నిలో నుండి ఆయన మాటలు మీరు విన్నారు."},{"book":"ద్వితీ","chapter":"4","verse":"37","text":"ఆయన మీ పూర్వీకుల్ని ప్రేమించాడు కాబట్టి వారి తరువాత వారి సంతానాన్ని ఏర్పరచుకున్నాడు."},{"book":"ద్వితీ","chapter":"4","verse":"38","text":"మీకంటే బలమైన గొప్ప జాతుల ప్రజలను మీ ఎదుట నుండి వెళ్లగొట్టి మిమ్మల్ని ప్రవేశపెట్టి ఆయన ఈ రోజు జరుగుతున్నట్టు వారి దేశాన్ని మీకు స్వాస్థ్యంగా ఇవ్వడానికి మీకు తోడుగా ఉండి ఐగుప్తు నుండి తన మహాబలంతో మిమ్మల్ని బయటికి రప్పించాడు."},{"book":"ద్వితీ","chapter":"4","verse":"39","text":"కాబట్టి, పైన ఆకాశంలో, కింద భూమిపైనా యెహోవాయే దేవుడనీ, మరొక దేవుడు లేడనీ ఈరోజు గ్రహించండి."},{"book":"ద్వితీ","chapter":"4","verse":"40","text":"అంతే గాక మీకు, మీ తరువాత మీ సంతానానికి సుఖశాంతులు కలగడానికి మీ యెహోవా దేవుడు ఎప్పటికీ మీకిస్తున్న దేశంలో మీకు దీర్ఘాయువు కలిగేలా నేను మీకాజ్ఞాపిస్తున్న ఆయన కట్టడలను, ఆజ్ఞలను మీరు పాటించాలి."},{"book":"ద్వితీ","chapter":"4","verse":"41","text":"ఎవరైనా ఉద్దేశపూర్వకంగా కాక, అనాలోచితంగా తన పొరుగువాణ్ణి చంపినప్పుడు"},{"book":"ద్వితీ","chapter":"4","verse":"42","text":"అతడు పారిపోడానికి మోషే తూర్పు దిక్కున, యొర్దాను ఇవతల మూడు పట్టణాలను ఎన్నిక చేశాడు. అలాటి వ్యక్తి ఎవరైనా ఉంటే అతడు పారిపోయి ఆ పట్టణాల్లో ప్రవేశించి జీవించవచ్చు."},{"book":"ద్వితీ","chapter":"4","verse":"43","text":"అవేవంటే, రూబేనీయులకు మైదాన దేశపు ఎడారిలోని బేసెరు, గాదీయులకు గిలాదులో ఉన్న రామోతు, మనష్షీయులకు బాషానులో ఉన్న గోలాను."},{"book":"ద్వితీ","chapter":"4","verse":"44","text":"ఇదీ మోషే ఇశ్రాయేలీయులకు ఇచ్చిన ధర్మశాస్త్రం."},{"book":"ద్వితీ","chapter":"4","verse":"45","text":"ఇశ్రాయేలీయులు ఐగుప్తు నుండి బయటికి వస్తున్నప్పుడు"},{"book":"ద్వితీ","chapter":"4","verse":"46","text":"యొర్దాను ఇవతల బేత్పయోరు ఎదుటి లోయలో హెష్బోనులో, సీహోను రాజుగా పాలించే అమోరీయుల దేశంలో"},{"book":"ద్వితీ","chapter":"4","verse":"47","text":"మోషే ఇశ్రాయేలు ప్రజలకు నియమించిన శాసనాలు, కట్టడలు, న్యాయ విధులు ఇవి."},{"book":"ద్వితీ","chapter":"4","verse":"48","text":"మోషే, ఇశ్రాయేలీయులు ఐగుప్తు నుండి వస్తూ ఆ సీహోనును చంపి అతని దేశాన్నీ యొర్దాను ఇవతల తూర్పు దిక్కున ఉన్న బాషాను రాజు ఓగు పాలించే దేశాన్నీ అర్నోను లోయలో ఉన్న అరోయేరు మొదలు హెర్మోను అనే సీయోను కొండ వరకూ ఉన్న అమోరీయుల ఇద్దరు రాజుల దేశాన్ని,"},{"book":"ద్వితీ","chapter":"4","verse":"49","text":"పిస్గా ఊటలకు కిందుగా అరాబా సముద్రం వరకూ తూర్పు దిక్కున యొర్దాను అవతల ఆరాబా ప్రదేశమంతటినీ స్వాధీనం చేసుకున్నారు."}]}