{"data":[{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"1","text":"ਹੇ ਨਿਰ੍ੱਬੋਧਾ ਗਾਲਾਤਿਲੋਕਾਃ, ਯੁਸ਼਼੍ਮਾਕੰ ਮਧ੍ਯੇ ਕ੍ਰੁਸ਼ੇ ਹਤ ਇਵ ਯੀਸ਼ੁਃ ਖ੍ਰੀਸ਼਼੍ਟੋ ਯੁਸ਼਼੍ਮਾਕੰ ਸਮਕ੍ਸ਼਼ੰ ਪ੍ਰਕਾਸ਼ਿਤ ਆਸੀਤ੍ ਅਤੋ ਯੂਯੰ ਯਥਾ ਸਤ੍ਯੰ ਵਾਕ੍ਯੰ ਨ ਗ੍ਰੁʼਹ੍ਲੀਥ ਤਥਾ ਕੇਨਾਮੁਹ੍ਯਤ?"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"2","text":"ਅਹੰ ਯੁਸ਼਼੍ਮੱਤਃ ਕਥਾਮੇਕਾਂ ਜਿਜ੍ਞਾਸੇ ਯੂਯਮ੍ ਆਤ੍ਮਾਨੰ ਕੇਨਾਲਭਧ੍ਵੰ? ਵ੍ਯਵਸ੍ਥਾਪਾਲਨੇਨ ਕਿੰ ਵਾ ਵਿਸ਼੍ਵਾਸਵਾਕ੍ਯਸ੍ਯ ਸ਼੍ਰਵਣੇਨ?"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"3","text":"ਯੂਯੰ ਕਿਮ੍ ਈਦ੍ਰੁʼਗ੍ ਅਬੋਧਾ ਯਦ੍ ਆਤ੍ਮਨਾ ਕਰ੍ੰਮਾਰਭ੍ਯ ਸ਼ਰੀਰੇਣ ਤਤ੍ ਸਾਧਯਿਤੁੰ ਯਤਧ੍ਵੇ?"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"4","text":"ਤਰ੍ਹਿ ਯੁਸ਼਼੍ਮਾਕੰ ਗੁਰੁਤਰੋ ਦੁਃਖਭੋਗਃ ਕਿੰ ਨਿਸ਼਼੍ਫਲੋ ਭਵਿਸ਼਼੍ਯਤਿ? ਕੁਫਲਯੁਕ੍ਤੋ ਵਾ ਕਿੰ ਭਵਿਸ਼਼੍ਯਤਿ?"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"5","text":"ਯੋ ਯੁਸ਼਼੍ਮਭ੍ਯਮ੍ ਆਤ੍ਮਾਨੰ ਦੱਤਵਾਨ੍ ਯੁਸ਼਼੍ਮਨ੍ਮਧ੍ਯ ਆਸ਼੍ਚਰ੍ੱਯਾਣਿ ਕਰ੍ੰਮਾਣਿ ਚ ਸਾਧਿਤਵਾਨ੍ ਸ ਕਿੰ ਵ੍ਯਵਸ੍ਥਾਪਾਲਨੇਨ ਵਿਸ਼੍ਵਾਸਵਾਕ੍ਯਸ੍ਯ ਸ਼੍ਰਵਣੇਨ ਵਾ ਤਤ੍ ਕ੍ਰੁʼਤਵਾਨ੍?"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"6","text":"ਲਿਖਿਤਮਾਸ੍ਤੇ, ਇਬ੍ਰਾਹੀਮ ਈਸ਼੍ਵਰੇ ਵ੍ਯਸ਼੍ਵਸੀਤ੍ ਸ ਚ ਵਿਸ਼੍ਵਾਸਸ੍ਤਸ੍ਮੈ ਪੁਣ੍ਯਾਰ੍ਥੰ ਗਣਿਤੋ ਬਭੂਵ,"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"7","text":"ਅਤੋ ਯੇ ਵਿਸ਼੍ਵਾਸਾਸ਼੍ਰਿਤਾਸ੍ਤ ਏਵੇਬ੍ਰਾਹੀਮਃ ਸਨ੍ਤਾਨਾ ਇਤਿ ਯੁਸ਼਼੍ਮਾਭਿ ਰ੍ਜ੍ਞਾਯਤਾਂ|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"8","text":"ਈਸ਼੍ਵਰੋ ਭਿੰਨਜਾਤੀਯਾਨ੍ ਵਿਸ਼੍ਵਾਸੇਨ ਸਪੁਣ੍ਯੀਕਰਿਸ਼਼੍ਯਤੀਤਿ ਪੂਰ੍ੱਵੰ ਜ੍ਞਾਤ੍ਵਾ ਸ਼ਾਸ੍ਤ੍ਰਦਾਤਾ ਪੂਰ੍ੱਵਮ੍ ਇਬ੍ਰਾਹੀਮੰ ਸੁਸੰਵਾਦੰ ਸ਼੍ਰਾਵਯਨ ਜਗਾਦ, ਤ੍ਵੱਤੋ ਭਿੰਨਜਾਤੀਯਾਃ ਸਰ੍ੱਵ ਆਸ਼ਿਸ਼਼ੰ ਪ੍ਰਾਪ੍ਸ੍ਯਨ੍ਤੀਤਿ|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"9","text":"ਅਤੋ ਯੇ ਵਿਸ਼੍ਵਾਸਾਸ਼੍ਰਿਤਾਸ੍ਤੇ ਵਿਸ਼੍ਵਾਸਿਨੇਬ੍ਰਾਹੀਮਾ ਸਾਰ੍ੱਧਮ੍ ਆਸ਼ਿਸ਼਼ੰ ਲਭਨ੍ਤੇ|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"10","text":"ਯਾਵਨ੍ਤੋ ਲੋਕਾ ਵ੍ਯਵਸ੍ਥਾਯਾਃ ਕਰ੍ੰਮਣ੍ਯਾਸ਼੍ਰਯਨ੍ਤਿ ਤੇ ਸਰ੍ੱਵੇ ਸ਼ਾਪਾਧੀਨਾ ਭਵਨ੍ਤਿ ਯਤੋ ਲਿਖਿਤਮਾਸ੍ਤੇ, ਯਥਾ, \"ਯਃ ਕਸ਼੍ਚਿਦ੍ ਏਤਸ੍ਯ ਵ੍ਯਵਸ੍ਥਾਗ੍ਰਨ੍ਥਸ੍ਯ ਸਰ੍ੱਵਵਾਕ੍ਯਾਨਿ ਨਿਸ਼੍ਚਿਦ੍ਰੰ ਨ ਪਾਲਯਤਿ ਸ ਸ਼ਪ੍ਤ ਇਤਿ| \""},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"11","text":"ਈਸ਼੍ਵਰਸ੍ਯ ਸਾਕ੍ਸ਼਼ਾਤ੍ ਕੋ(ਅ)ਪਿ ਵ੍ਯਵਸ੍ਥਯਾ ਸਪੁਣ੍ਯੋ ਨ ਭਵਤਿ ਤਦ ਵ੍ਯਕ੍ਤੰ ਯਤਃ \"ਪੁਣ੍ਯਵਾਨ੍ ਮਾਨਵੋ ਵਿਸ਼੍ਵਾਸੇਨ ਜੀਵਿਸ਼਼੍ਯਤੀਤਿ\" ਸ਼ਾਸ੍ਤ੍ਰੀਯੰ ਵਚਃ|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"12","text":"ਵ੍ਯਵਸ੍ਥਾ ਤੁ ਵਿਸ਼੍ਵਾਸਸਮ੍ਬਨ੍ਧਿਨੀ ਨ ਭਵਤਿ ਕਿਨ੍ਤ੍ਵੇਤਾਨਿ ਯਃ ਪਾਲਯਿਸ਼਼੍ਯਤਿ ਸ ਏਵ ਤੈ ਰ੍ਜੀਵਿਸ਼਼੍ਯਤੀਤਿਨਿਯਮਸਮ੍ਬਨ੍ਧਿਨੀ|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"13","text":"ਖ੍ਰੀਸ਼਼੍ਟੋ(ਅ)ਸ੍ਮਾਨ੍ ਪਰਿਕ੍ਰੀਯ ਵ੍ਯਵਸ੍ਥਾਯਾਃ ਸ਼ਾਪਾਤ੍ ਮੋਚਿਤਵਾਨ੍ ਯਤੋ(ਅ)ਸ੍ਮਾਕੰ ਵਿਨਿਮਯੇਨ ਸ ਸ੍ਵਯੰ ਸ਼ਾਪਾਸ੍ਪਦਮਭਵਤ੍ ਤਦਧਿ ਲਿਖਿਤਮਾਸ੍ਤੇ, ਯਥਾ, \"ਯਃ ਕਸ਼੍ਚਿਤ੍ ਤਰਾਵੁੱਲਮ੍ਬ੍ਯਤੇ ਸੋ(ਅ)ਭਿਸ਼ਪ੍ਤ ਇਤਿ| \""},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"14","text":"ਤਸ੍ਮਾਦ੍ ਖ੍ਰੀਸ਼਼੍ਟੇਨ ਯੀਸ਼ੁਨੇਵ੍ਰਾਹੀਮ ਆਸ਼ੀ ਰ੍ਭਿੰਨਜਾਤੀਯਲੋਕੇਸ਼਼ੁ ਵਰ੍ੱਤਤੇ ਤੇਨ ਵਯੰ ਪ੍ਰਤਿਜ੍ਞਾਤਮ੍ ਆਤ੍ਮਾਨੰ ਵਿਸ਼੍ਵਾਸੇਨ ਲਬ੍ਧੁੰ ਸ਼ਕ੍ਨੁਮਃ|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"15","text":"ਹੇ ਭ੍ਰਾਤ੍ਰੁʼਗਣ ਮਾਨੁਸ਼਼ਾਣਾਂ ਰੀਤ੍ਯਨੁਸਾਰੇਣਾਹੰ ਕਥਯਾਮਿ ਕੇਨਚਿਤ੍ ਮਾਨਵੇਨ ਯੋ ਨਿਯਮੋ ਨਿਰਚਾਯਿ ਤਸ੍ਯ ਵਿਕ੍ਰੁʼਤਿ ਰ੍ਵ੍ਰੁʼੱਧਿ ਰ੍ਵਾ ਕੇਨਾਪਿ ਨ ਕ੍ਰਿਯਤੇ|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"16","text":"ਪਰਨ੍ਤ੍ਵਿਬ੍ਰਾਹੀਮੇ ਤਸ੍ਯ ਸਨ੍ਤਾਨਾਯ ਚ ਪ੍ਰਤਿਜ੍ਞਾਃ ਪ੍ਰਤਿ ਸ਼ੁਸ਼੍ਰੁਵਿਰੇ ਤਤ੍ਰ ਸਨ੍ਤਾਨਸ਼ਬ੍ਦੰ ਬਹੁਵਚਨਾਨ੍ਤਮ੍ ਅਭੂਤ੍ਵਾ ਤਵ ਸਨ੍ਤਾਨਾਯੇਤ੍ਯੇਕਵਚਨਾਨ੍ਤੰ ਬਭੂਵ ਸ ਚ ਸਨ੍ਤਾਨਃ ਖ੍ਰੀਸ਼਼੍ਟ ਏਵ|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"17","text":"ਅਤਏਵਾਹੰ ਵਦਾਮਿ, ਈਸ਼੍ਵਰੇਣ ਯੋ ਨਿਯਮਃ ਪੁਰਾ ਖ੍ਰੀਸ਼਼੍ਟਮਧਿ ਨਿਰਚਾਯਿ ਤਤਃ ਪਰੰ ਤ੍ਰਿੰਸ਼ਦਧਿਕਚਤੁਃਸ਼ਤਵਤ੍ਸਰੇਸ਼਼ੁ ਗਤੇਸ਼਼ੁ ਸ੍ਥਾਪਿਤਾ ਵ੍ਯਵਸ੍ਥਾ ਤੰ ਨਿਯਮੰ ਨਿਰਰ੍ਥਕੀਕ੍ਰੁʼਤ੍ਯ ਤਦੀਯਪ੍ਰਤਿਜ੍ਞਾ ਲੋਪ੍ਤੁੰ ਨ ਸ਼ਕ੍ਨੋਤਿ|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"18","text":"ਯਸ੍ਮਾਤ੍ ਸਮ੍ਪਦਧਿਕਾਰੋ ਯਦਿ ਵ੍ਯਵਸ੍ਥਯਾ ਭਵਤਿ ਤਰ੍ਹਿ ਪ੍ਰਤਿਜ੍ਞਯਾ ਨ ਭਵਤਿ ਕਿਨ੍ਤ੍ਵੀਸ਼੍ਵਰਃ ਪ੍ਰਤਿਜ੍ਞਯਾ ਤਦਧਿਕਾਰਿਤ੍ਵਮ੍ ਇਬ੍ਰਾਹੀਮੇ (ਅ)ਦਦਾਤ੍|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"19","text":"ਤਰ੍ਹਿ ਵ੍ਯਵਸ੍ਥਾ ਕਿਮ੍ਭੂਤਾ? ਪ੍ਰਤਿਜ੍ਞਾ ਯਸ੍ਮੈ ਪ੍ਰਤਿਸ਼੍ਰੁਤਾ ਤਸ੍ਯ ਸਨ੍ਤਾਨਸ੍ਯਾਗਮਨੰ ਯਾਵਦ੍ ਵ੍ਯਭਿਚਾਰਨਿਵਾਰਣਾਰ੍ਥੰ ਵ੍ਯਵਸ੍ਥਾਪਿ ਦੱਤਾ, ਸਾ ਚ ਦੂਤੈਰਾਜ੍ਞਾਪਿਤਾ ਮਧ੍ਯਸ੍ਥਸ੍ਯ ਕਰੇ ਸਮਰ੍ਪਿਤਾ ਚ|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"20","text":"ਨੈਕਸ੍ਯ ਮਧ੍ਯਸ੍ਥੋ ਵਿਦ੍ਯਤੇ ਕਿਨ੍ਤ੍ਵੀਸ਼੍ਵਰ ਏਕ ਏਵ|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"21","text":"ਤਰ੍ਹਿ ਵ੍ਯਵਸ੍ਥਾ ਕਿਮ੍ ਈਸ਼੍ਵਰਸ੍ਯ ਪ੍ਰਤਿਜ੍ਞਾਨਾਂ ਵਿਰੁੱਧਾ? ਤੰਨ ਭਵਤੁ| ਯਸ੍ਮਾਦ੍ ਯਦਿ ਸਾ ਵ੍ਯਵਸ੍ਥਾ ਜੀਵਨਦਾਨੇਸਮਰ੍ਥਾਭਵਿਸ਼਼੍ਯਤ੍ ਤਰ੍ਹਿ ਵ੍ਯਵਸ੍ਥਯੈਵ ਪੁਣ੍ਯਲਾਭੋ(ਅ)ਭਵਿਸ਼਼੍ਯਤ੍|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"22","text":"ਕਿਨ੍ਤੁ ਯੀਸ਼ੁਖ੍ਰੀਸ਼਼੍ਟੇ ਯੋ ਵਿਸ਼੍ਵਾਸਸ੍ਤਤ੍ਸਮ੍ਬਨ੍ਧਿਯਾਃ ਪ੍ਰਤਿਜ੍ਞਾਯਾਃ ਫਲੰ ਯਦ੍ ਵਿਸ਼੍ਵਾਸਿਲੋਕੇਭ੍ਯੋ ਦੀਯਤੇ ਤਦਰ੍ਥੰ ਸ਼ਾਸ੍ਤ੍ਰਦਾਤਾ ਸਰ੍ੱਵਾਨ੍ ਪਾਪਾਧੀਨਾਨ੍ ਗਣਯਤਿ|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"23","text":"ਅਤਏਵ ਵਿਸ਼੍ਵਾਸਸ੍ਯਾਨਾਗਤਸਮਯੇ ਵਯੰ ਵ੍ਯਵਸ੍ਥਾਧੀਨਾਃ ਸਨ੍ਤੋ ਵਿਸ਼੍ਵਾਸਸ੍ਯੋਦਯੰ ਯਾਵਦ੍ ਰੁੱਧਾ ਇਵਾਰਕ੍ਸ਼਼੍ਯਾਮਹੇ|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"24","text":"ਇੱਥੰ ਵਯੰ ਯਦ੍ ਵਿਸ਼੍ਵਾਸੇਨ ਸਪੁਣ੍ਯੀਭਵਾਮਸ੍ਤਦਰ੍ਥੰ ਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਸਮੀਪਮ੍ ਅਸ੍ਮਾਨ੍ ਨੇਤੁੰ ਵ੍ਯਵਸ੍ਥਾਗ੍ਰਥੋ(ਅ)ਸ੍ਮਾਕੰ ਵਿਨੇਤਾ ਬਭੂਵ|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"25","text":"ਕਿਨ੍ਤ੍ਵਧੁਨਾਗਤੇ ਵਿਸ਼੍ਵਾਸੇ ਵਯੰ ਤਸ੍ਯ ਵਿਨੇਤੁਰਨਧੀਨਾ ਅਭਵਾਮ|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"26","text":"ਖ੍ਰੀਸ਼਼੍ਟੇ ਯੀਸ਼ੌ ਵਿਸ਼੍ਵਸਨਾਤ੍ ਸਰ੍ੱਵੇ ਯੂਯਮ੍ ਈਸ਼੍ਵਰਸ੍ਯ ਸਨ੍ਤਾਨਾ ਜਾਤਾਃ|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"27","text":"ਯੂਯੰ ਯਾਵਨ੍ਤੋ ਲੋਕਾਃ ਖ੍ਰੀਸ਼਼੍ਟੇ ਮੱਜਿਤਾ ਅਭਵਤ ਸਰ੍ੱਵੇ ਖ੍ਰੀਸ਼਼੍ਟੰ ਪਰਿਹਿਤਵਨ੍ਤਃ|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"28","text":"ਅਤੋ ਯੁਸ਼਼੍ਮਨ੍ਮਧ੍ਯੇ ਯਿਹੂਦਿਯੂਨਾਨਿਨੋ ਰ੍ਦਾਸਸ੍ਵਤਨ੍ਤ੍ਰਯੋ ਰ੍ਯੋਸ਼਼ਾਪੁਰੁਸ਼਼ਯੋਸ਼੍ਚ ਕੋ(ਅ)ਪਿ ਵਿਸ਼ੇਸ਼਼ੋ ਨਾਸ੍ਤਿ; ਸਰ੍ੱਵੇ ਯੂਯੰ ਖ੍ਰੀਸ਼਼੍ਟੇ ਯੀਸ਼ਾਵੇਕ ਏਵ|"},{"book":"ਗਾਲਾਤਿਨਃ","chapter":"3","verse":"29","text":"ਕਿਞ੍ਚ ਯੂਯੰ ਯਦਿ ਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਭਵਥ ਤਰ੍ਹਿ ਸੁਤਰਾਮ੍ ਇਬ੍ਰਾਹੀਮਃ ਸਨ੍ਤਾਨਾਃ ਪ੍ਰਤਿਜ੍ਞਯਾ ਸਮ੍ਪਦਧਿਕਾਰਿਣਸ਼੍ਚਾਧ੍ਵੇ|"}]}