{"data":[{"book":"Zechariah","chapter":"10","verse":"1","text":"Ask the Lord for rain in springtime, for he makes the rainclouds and sends showers to grow crops for everyone."},{"book":"Zechariah","chapter":"10","verse":"2","text":"Household idols give worthless answers, fortune-tellers tell lies, while interpreters of dreams just make things up and offer only false hope. As a result, people wander aimlessly like sheep, suffering because there is no shepherd."},{"book":"Zechariah","chapter":"10","verse":"3","text":"I am angry with the shepherds, I will punish the leaders.10:3. The speaker is the Lord. For the Lord Almighty cares for his flock, the people of Judah, and will make them like his splendid warhorse."},{"book":"Zechariah","chapter":"10","verse":"4","text":"From the people of Judah will come the cornerstone, from them the tent-peg, the bow used in battle—all their rulers together.10:4. In other words the people of Judah will not be subject to foreign rulers."},{"book":"Zechariah","chapter":"10","verse":"5","text":"They will be like warriors going into battle, trampling their enemies in the mud. Because the Lord is with them they will fight and defeat the enemy cavalry."},{"book":"Zechariah","chapter":"10","verse":"6","text":"I will strengthen the people of Judah; I will save the people of Joseph. I will bring them back home because I am concerned for them. It will be like I had never rejected them, for I am the Lord their God and I will answer their cries for help.10:6. “Their cries for help” implied."},{"book":"Zechariah","chapter":"10","verse":"7","text":"The people of Ephraim will become like warriors, and they will become so happy—as if they had drunk wine. Their children will see what is happening and will be glad too, joyful in the Lord."},{"book":"Zechariah","chapter":"10","verse":"8","text":"I will whistle to them and they will run to me. I will rescue them, and there will be as many as there were before.10:8. Literally, “They will multiply as they have multiplied.”"},{"book":"Zechariah","chapter":"10","verse":"9","text":"I have scattered them like seed among the nations, and in distant places they will remember me. They will bring up their children, and together they will return."},{"book":"Zechariah","chapter":"10","verse":"10","text":"I will bring them back from the land of Egypt; I will gather them from Assyria. I will bring them to Gilead and Lebanon, and there won't be enough room for them!"},{"book":"Zechariah","chapter":"10","verse":"11","text":"They will pass through the sea of trouble and strike the waves of the sea, and the waters of the Nile will dry up.10:11. This is clearly a reference to the Exodus, even down to Moses striking the water.  Assyria's pride will be brought down, and Egypt's rule will pass away."},{"book":"Zechariah","chapter":"10","verse":"12","text":"I will make them strong in the Lord, and they will follow all he says, declares the Lord."}]}