{"data":[{"book":"1 Коринфян","chapter":"11","verse":"1","text":"Будьте моїми послідовниками, як і я наслідую Христа."},{"book":"1 Коринфян","chapter":"11","verse":"2","text":"Хвалю вас за те, що ви в усьому згадуєте мене та дотримуєтесь настанов так, як я вам їх передав."},{"book":"1 Коринфян","chapter":"11","verse":"3","text":"Проте я хочу, щоб ви знали: Головою кожного чоловіка є Христос, головою жінки – чоловік, а Головою Христа – Бог."},{"book":"1 Коринфян","chapter":"11","verse":"4","text":"Кожен чоловік, що молиться або пророкує з покритою головою11:4 Або: маючи щось на голові., ганьбить свою Голову."},{"book":"1 Коринфян","chapter":"11","verse":"5","text":"І кожна жінка, що молиться або пророкує з непокритою головою, ганьбить свою голову, бо для неї це те саме, що бути з поголеною головою."},{"book":"1 Коринфян","chapter":"11","verse":"6","text":"Адже якщо жінка не покриває голови, то нехай і обстрижеться! Але якщо для жінки соромно бути обстриженою чи поголеною, то нехай покривається!"},{"book":"1 Коринфян","chapter":"11","verse":"7","text":"Чоловік, будучи образом і славою Бога, не повинен покривати голову, а жінка – це слава чоловіка."},{"book":"1 Коринфян","chapter":"11","verse":"8","text":"Адже не чоловік походить від жінки, але жінка – від чоловіка,"},{"book":"1 Коринфян","chapter":"11","verse":"9","text":"і не чоловік був створений для жінки, але жінка – для чоловіка."},{"book":"1 Коринфян","chapter":"11","verse":"10","text":"Тому жінка повинна мати на голові знак влади заради ангелів."},{"book":"1 Коринфян","chapter":"11","verse":"11","text":"Однак у Господі – ні чоловік без жінки, ні жінка без чоловіка."},{"book":"1 Коринфян","chapter":"11","verse":"12","text":"Бо як жінка – від чоловіка, так і чоловік – через жінку, але все походить від Бога."},{"book":"1 Коринфян","chapter":"11","verse":"13","text":"Судіть самі: чи годиться жінці молитися Богу непокритою?"},{"book":"1 Коринфян","chapter":"11","verse":"14","text":"Хіба сама природа речей не вчить вас, що для чоловіка ганебно мати довге волосся,"},{"book":"1 Коринфян","chapter":"11","verse":"15","text":"а якщо жінка має довге волосся, то це слава для неї? Бо волосся дано їй замість покривала."},{"book":"1 Коринфян","chapter":"11","verse":"16","text":"Якщо ж хтось бажає посперечатися, то ні ми, ні Божі церкви такого звичаю не маємо."},{"book":"1 Коринфян","chapter":"11","verse":"17","text":"Даючи вам ці настанови, я не хвалю вас, бо ви збираєтеся разом не на користь, а на шкоду."},{"book":"1 Коринфян","chapter":"11","verse":"18","text":"Передусім я чую, що коли ви збираєтеся разом у церкві, то між вами існують розділення, і я частково цьому вірю."},{"book":"1 Коринфян","chapter":"11","verse":"19","text":"Звісно, так треба, щоб між вами були різні угрупування, аби виявилися перевірені11:19 У значенні: ті, що були перевірені, виявилися справжніми віруючими.."},{"book":"1 Коринфян","chapter":"11","verse":"20","text":"Коли ви збираєтеся разом, ви не споживаєте Вечері Господньої,"},{"book":"1 Коринфян","chapter":"11","verse":"21","text":"адже, перш ніж споживати її, кожен їсть свою вечерю, тож хтось голодує, а хтось напивається."},{"book":"1 Коринфян","chapter":"11","verse":"22","text":"Хіба ви не маєте домів, щоб їсти й пити? Чи, може, ви зневажаєте церкву Божу та хочете осоромити тих, що не мають нічого? Що мені вам сказати? Похвалити вас? За це я вас не похвалю."},{"book":"1 Коринфян","chapter":"11","verse":"23","text":"Адже я прийняв від Господа те, чого вас навчив: Господь Ісус у ніч, коли був зраджений, узяв хліб"},{"book":"1 Коринфян","chapter":"11","verse":"24","text":"та, подякувавши, розламав і дав їм, кажучи: «Це є тіло Моє для вас. Чиніть це на згадку про Мене»."},{"book":"1 Коринфян","chapter":"11","verse":"25","text":"Так само після вечері взяв і чашу, кажучи: «Ця чаша – Новий Завіт у Моїй крові. Кожного разу, як п’єте її, чиніть це на згадку про Мене»."},{"book":"1 Коринфян","chapter":"11","verse":"26","text":"Адже щоразу, коли ви їсте цей хліб і п’єте з цієї чаші, ви звіщаєте смерть Господа, поки Він не прийде."},{"book":"1 Коринфян","chapter":"11","verse":"27","text":"Той, хто їстиме цей хліб і питиме цю чашу недостойно, буде винний перед тілом та кров’ю Господа."},{"book":"1 Коринфян","chapter":"11","verse":"28","text":"Нехай людина перевірить себе й лише потім їсть із хліба та п’є з чаші."},{"book":"1 Коринфян","chapter":"11","verse":"29","text":"Адже хто їсть і п’є негідно, не розрізняючи тіла Господнього, їсть і п’є на власний осуд."},{"book":"1 Коринфян","chapter":"11","verse":"30","text":"Тому серед вас багато слабких і хворих, та чимало тих, що сплять11:30 У цьому контексті це слово може бути метафорою смерті.."},{"book":"1 Коринфян","chapter":"11","verse":"31","text":"Але якби ми перевіряли самих себе, то не були б судимі."},{"book":"1 Коринфян","chapter":"11","verse":"32","text":"Проте коли Господь нас судить, то Він повчає11:32 Або: дисциплінує. нас, щоб ми не були судимі разом зі світом."},{"book":"1 Коринфян","chapter":"11","verse":"33","text":"Тож, брати мої, збираючись, щоб їсти, чекайте одне одного."},{"book":"1 Коринфян","chapter":"11","verse":"34","text":"Якщо хтось голодний, то нехай їсть вдома, щоб ви не збиралися для суду. Про інше я роздам указівки, коли прийду."}]}