{"data":[{"book":"1 Коринфян","chapter":"8","verse":"1","text":"А тепер щодо того, що принесено в жертву ідолам: ми знаємо, що «всі маємо знання». Проте знання робить гордим, а любов збудовує."},{"book":"1 Коринфян","chapter":"8","verse":"2","text":"Якщо хтось думає, що він щось знає, то він нічого не знає так, як належить знати."},{"book":"1 Коринфян","chapter":"8","verse":"3","text":"А якщо хтось любить Бога, той був пізнаний Ним."},{"book":"1 Коринфян","chapter":"8","verse":"4","text":"Отже, стосовно їжі, принесеної в жертву ідолам, ми знаємо, що «у світі ідол – це ніщо» і що «немає іншого Бога, крім Єдиного»."},{"book":"1 Коринфян","chapter":"8","verse":"5","text":"І навіть якщо є на землі чи в небі так звані «боги», адже існує багато «богів» і багато «володарів»,"},{"book":"1 Коринфян","chapter":"8","verse":"6","text":"то для нас є лише один Бог – Отець, з Якого все походить і для Якого існуємо ми, і лише один Володар8:6 Або: Господь. – Ісус Христос, через Якого все й через Якого ми."},{"book":"1 Коринфян","chapter":"8","verse":"7","text":"Але не в усіх є це знання. Деякі, призвичаївшись до ідолів, ще й досі їдять так, наче споживають ідольські жертви, а їхнє сумління, будучи слабким, опоганюється."},{"book":"1 Коринфян","chapter":"8","verse":"8","text":"Однак не їжа приведе нас до Бога. Ми не стаємо гіршими, якщо не їмо, і не стаємо кращими, якщо їмо.8:8 Або: Ми нічого не втрачаємо, якщо не їмо, і нічого не набуваємо, якщо їмо."},{"book":"1 Коринфян","chapter":"8","verse":"9","text":"Але будьте уважними, щоб якимось чином ваше право не стало каменем спотикання для слабких."},{"book":"1 Коринфян","chapter":"8","verse":"10","text":"Адже якщо хтось побачив, що ти, маючи пізнання, споживаєш їжу в ідольському храмі, хіба його слабке сумління не заохотить їсти те, що принесене ідолам?"},{"book":"1 Коринфян","chapter":"8","verse":"11","text":"Отже, через твоє знання загине слабкий брат, за якого помер Христос."},{"book":"1 Коринфян","chapter":"8","verse":"12","text":"Коли грішите таким чином проти братів і вражаєте їхнє слабке сумління, то грішите проти Христа."},{"book":"1 Коринфян","chapter":"8","verse":"13","text":"Тому якщо їжа змушує мого брата спіткнутися, то повік не їстиму м’яса, щоб не змушувати мого брата спіткнутися."}]}