{"data":[{"book":"1 Коринфян","chapter":"9","verse":"1","text":"Хіба я не вільний? Хіба я не апостол? Хіба я не бачив Ісуса, нашого Господа? Хіба ви не моє діло в Господі?"},{"book":"1 Коринфян","chapter":"9","verse":"2","text":"І навіть якщо для інших я не апостол, то я апостол для вас, адже ви є підтвердженням9:2 Або: печаттю. мого апостольства в Господі!"},{"book":"1 Коринфян","chapter":"9","verse":"3","text":"Це моя відповідь9:3 Або: відсіч, захист. тим, що судять мене."},{"book":"1 Коринфян","chapter":"9","verse":"4","text":"Хіба ми не маємо права їсти та пити?"},{"book":"1 Коринфян","chapter":"9","verse":"5","text":"Хіба не маємо права взяти з собою сестру – віруючу дружину, як інші апостоли, брати Господа та Кифа?"},{"book":"1 Коринфян","chapter":"9","verse":"6","text":"Чи це тільки я та Варнава не маємо права не працювати?"},{"book":"1 Коринфян","chapter":"9","verse":"7","text":"Який воїн служить за власний рахунок? Хто садить виноградник і не їсть з його плодів? Або хто випасає отару та не п’є її молока?"},{"book":"1 Коринфян","chapter":"9","verse":"8","text":"Чи я лише по-людському це кажу? Хіба Закон не каже так само?"},{"book":"1 Коринфян","chapter":"9","verse":"9","text":"Адже в Законі Мойсея написано: «Не зав’язуй рота волові, що молотить»9:9 Див. Повт. 25:4.. Хіба це про волів турбується Бог?"},{"book":"1 Коринфян","chapter":"9","verse":"10","text":"Чи Він каже про нас? Адже для нас написано, що той, хто оре, повинен орати з надією, і той, хто молотить, повинен молотити з надією, що отримає частину врожаю."},{"book":"1 Коринфян","chapter":"9","verse":"11","text":"Якщо ми посіяли між вами духовні блага, хіба то велика справа, коли ми пожнемо ваші матеріальні?"},{"book":"1 Коринфян","chapter":"9","verse":"12","text":"Якщо інші мають на вас право, то хіба ми не більше?"},{"book":"1 Коринфян","chapter":"9","verse":"13","text":"Хіба не знаєте, що ті, хто працює в Храмі, їдять їжу з Храму, а ті, хто служить при жертовнику, отримують частку з жертовника?"},{"book":"1 Коринфян","chapter":"9","verse":"14","text":"Так само й Господь наказав, щоб ті, хто звіщає Добру Звістку, жили з Доброї Звістки."},{"book":"1 Коринфян","chapter":"9","verse":"15","text":"Але я нічим з цього не скористався. І я не написав цього, щоб так сталося мені. Бо мені було б краще померти, ніж щоб хтось усунув мою причину для похвали!"},{"book":"1 Коринфян","chapter":"9","verse":"16","text":"Адже якщо я проповідую Добру Звістку, то це для мене не причина для похвали, а обов’язок, покладений на мене. І горе мені, якщо не буду звіщати Доброї Звістки!"},{"book":"1 Коринфян","chapter":"9","verse":"17","text":"Якщо роблю це добровільно, то маю винагороду. А якщо недобровільно, то виконую доручене мені служіння."},{"book":"1 Коринфян","chapter":"9","verse":"18","text":"Тож у чому моя винагорода? У тому, що, проповідуючи Добру Звістку, я проголошую її9:18 Буквально: Добру Звістку. безплатно й не використовую мого права в Добрій Звістці."},{"book":"1 Коринфян","chapter":"9","verse":"19","text":"Будучи вільним від усіх, я підкорив себе всім, щоби здобути багатьох."},{"book":"1 Коринфян","chapter":"9","verse":"20","text":"Для юдеїв я був як юдей, щоб здобути юдеїв. Для тих, хто під Законом, я був як під Законом, – хоча сам я не під Законом, – щоб здобути тих, хто під Законом."},{"book":"1 Коринфян","chapter":"9","verse":"21","text":"Для тих, хто без Закону, я був як той, що без Закону, – хоча я не живу без закону Бога, бо живу під законом Христа, – щоб здобути тих, хто без Закону."},{"book":"1 Коринфян","chapter":"9","verse":"22","text":"Для слабких став слабким, щоб здобути слабких. Був усім для всіх, щоб неодмінно спасти деяких."},{"book":"1 Коринфян","chapter":"9","verse":"23","text":"Усе роблю заради Доброї Звістки, щоб бути її співучасником."},{"book":"1 Коринфян","chapter":"9","verse":"24","text":"Хіба ви не знаєте, що на арені біжать усі учасники, а винагороду отримує лише один? Тож біжіть так, щоб виграти."},{"book":"1 Коринфян","chapter":"9","verse":"25","text":"Кожен, хто бере участь у змаганнях, стримується в усьому. Вони це роблять, щоб отримати тлінний вінок, ми ж біжимо заради нетлінного."},{"book":"1 Коринфян","chapter":"9","verse":"26","text":"Тому я не біжу безцільно та не б’ю кулаками, ніби в повітря,"},{"book":"1 Коринфян","chapter":"9","verse":"27","text":"а виснажую своє тіло та підкоряю його собі, щоб, проповідуючи Добру Звістку, самому не стати непридатним9:27 Або: дискваліфікованим.."}]}