{"data":[{"book":"1 Timotheo","chapter":"2","verse":"1","text":"Wach mokwongo ma jiwo en ni ji duto mondo oter kwayogi e nyim Nyasaye ka gilamo kendo ka gigoyo erokamano ni Nyasaye"},{"book":"1 Timotheo","chapter":"2","verse":"2","text":"ne ruodhi gi joma nitie e loch duto mondo eka wadag gi kwe maonge tungni, ka waluoro Nyasaye kendo ka wan jomaler chuth."},{"book":"1 Timotheo","chapter":"2","verse":"3","text":"Mani ber kendo moro Nyasaye Jawarwa,"},{"book":"1 Timotheo","chapter":"2","verse":"4","text":"madwaro ni ji duto oyud warruok kendo ongʼe adiera."},{"book":"1 Timotheo","chapter":"2","verse":"5","text":"Nikech nitie Nyasaye achiel kende gi ngʼat achiel ma jathek e kind Nyasaye gi dhano, en e Kristo Yesu mane obiro e kido mar dhano."},{"book":"1 Timotheo","chapter":"2","verse":"6","text":"Nochiwore owuon mondo ochul nengo mar waro ji duto. Kuom mano Nyasaye nokele kaka ranyisi e kinde mowinjore."},{"book":"1 Timotheo","chapter":"2","verse":"7","text":"Mano emomiyo ne oyiera kaka jahul wach kendo kaka jaote. Awacho adier, ok ariambi, kendo an japuonj wach yie madier ne joma ok jo-Yahudi."},{"book":"1 Timotheo","chapter":"2","verse":"8","text":"Emomiyo adwaro ni kamoro amora ma ji ochokoree ka lemo to chwo duto mondo otingʼ lwetgi maler malo ka gilemo, maonge mirima kata goyo mbaka."},{"book":"1 Timotheo","chapter":"2","verse":"9","text":"Adwaro bende ni mon orwakre gi lewni mowinjore ka gibidhore kendo giritore maber, to rwakruokgi kik bed mana mar kado wich kata mar dhahabu kata mar rwako tigo ma nengone tek kata lewni ma nengogi tek,"},{"book":"1 Timotheo","chapter":"2","verse":"10","text":"to onego girwakre gi timbe mabeyo mowinjore gi mon mawacho ni oluoro Nyasaye."},{"book":"1 Timotheo","chapter":"2","verse":"11","text":"Mon mondo opuonjre kolingʼ kendo koyie winjo wach."},{"book":"1 Timotheo","chapter":"2","verse":"12","text":"Ok ayie mondo dhako opuonj ji kata obed gi teko ewi ngʼama dichwo; nyaka olingʼ mos,"},{"book":"1 Timotheo","chapter":"2","verse":"13","text":"nikech Adam ema nokwong chwe eka bangʼe Hawa."},{"book":"1 Timotheo","chapter":"2","verse":"14","text":"To bende Adam ok ema ne owuondi, to dhako ema ne owuondi, mi odoko jaketho."},{"book":"1 Timotheo","chapter":"2","verse":"15","text":"Kata kamano mon noyud resruok e yor nywolo nyithindo, ka gisiko e yie kod hera gi ngima maler kendo modimbore."}]}