{"data":[{"book":"1 Timotheo","chapter":"3","verse":"1","text":"Ma en wach mar adiera ni ka ngʼato oketo chunye mondo obed jatend kanisa to odwaro tich mogen."},{"book":"1 Timotheo","chapter":"3","verse":"2","text":"Jatend kanyakla mar jo-Kristo nyaka bed ngʼat ma wach moro amora marach onge kuome, chwor dhako achiel kende, ngʼat mobidhore, moritore, kendo modimbore, ngʼat moluor, mohero rwako welo kendo japuonj molony,"},{"book":"1 Timotheo","chapter":"3","verse":"3","text":"ngʼat ma ok ohero kongʼo, ngʼat ma ok ger, bende owinjore obed ngʼat mamuol, ma ok ohero dhawo kendo ma ok ohero pesa."},{"book":"1 Timotheo","chapter":"3","verse":"4","text":"Nyaka obed ngʼat morito ode maber kendo nyaka one ni nyithinde winjo wachne gi luor mowinjore."},{"book":"1 Timotheo","chapter":"3","verse":"5","text":"(To ka ngʼato ok nyal rito ode owuon, to ere kaka dorit kanisa Nyasaye?)"},{"book":"1 Timotheo","chapter":"3","verse":"6","text":"Kik obed ngʼat moyudo warruok machiegni, nono to sunga nyalo make mi opodhi kendo bura loye kaka noloyo jachien."},{"book":"1 Timotheo","chapter":"3","verse":"7","text":"Bende nyaka obed ngʼat ma joma ok oyie wuoyo kuome maber, mondo kik obadho mar jachien gaje mi opodhi kendo one wichkuot."},{"book":"1 Timotheo","chapter":"3","verse":"8","text":"Kamano bende jokony e kanisa bende nyaka bed joma imiyo luor, joma odimbore, joma ok madh kongʼo kendo joma ok oowre gi yudo ohala e yo ma ok nikare."},{"book":"1 Timotheo","chapter":"3","verse":"9","text":"Nyaka gimak adiera matut mar yie gi chuny maler maonge richo moro amora."},{"book":"1 Timotheo","chapter":"3","verse":"10","text":"Nyaka temgi mokwongo, to ka oyud ni onge wach moro marach kuomgi eka mondo yienegi bedo jokony."},{"book":"1 Timotheo","chapter":"3","verse":"11","text":"Kamano bende, mondgi nyaka bed joma owinjore mi luor, kik gibed mon mohero kuoth, to owinjore gibed mon moritore kendo ma jo-adiera e weche duto."},{"book":"1 Timotheo","chapter":"3","verse":"12","text":"Jakony kanisa nyaka bed ngʼatno man-gi dhako achiel kende kendo mopuonjo nyithinde gi joode duto maber."},{"book":"1 Timotheo","chapter":"3","verse":"13","text":"Joma osetiyo maber yudo nying maber kendo gibedo gi chir e yie margi kuom Kristo Yesu."},{"book":"1 Timotheo","chapter":"3","verse":"14","text":"Kata obedo ni ageno biro iri mapiyo to andikoni wechegi mag puonj mondo;"},{"book":"1 Timotheo","chapter":"3","verse":"15","text":"kaponi adeko to ingʼe kaka ji onego owuothi e dier kanyakla mar jo-Nyasaye, ma en kanisa mar Nyasaye mangima, ma en e siro kendo mise mar adiera."},{"book":"1 Timotheo","chapter":"3","verse":"16","text":"Chutho, mano kaka weche Nyasaye odhiero ngʼeyo kendo nigi duongʼ miwuoro:"}]}