{"data":[{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"1","text":"Καὶ ἀναστὰς Ἔσρας ἀπὸ τῆς αὐλῆς τοῦ ἱεροῦ, ἐπορεύθη εἰς τὸ παστοφόριον Ἰωνὰν τοῦ Ἐλιασίβου."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"2","text":"Καὶ αὐλισθεὶς ἐκεῖ, ἄρτου οὐκ ἐγεύσατο οὐδὲ ὕδωρ ἔπιε, πενθῶν ἐπὶ τῶν ἀνομιῶν τῶν μεγάλων τοῦ πλήθους."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"3","text":"Καὶ ἐγένετο κήρυγμα ἐν ὅλῃ τῇ Ἰουδαίᾳ καὶ Ἱερουσαλὴμ πᾶσι τοῖς ἐκ τῆς αἰχμαλωσίας, συναχθῆναι εἰς Ἱερουσαλήμ."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"4","text":"Καὶ ὅσοι ἂν μὴ ἀπαντήσωσιν ἐν δυσὶν ἢ τρισὶν ἡμέραις, κατὰ τὸ κρίμα τῶν προκαθημένων πρεσβυτέρων, ἀνιερωθήσονται τὰ κτήνη αὐτῶν, καὶ αὐτὸς ἀλλοτριωθήσεται ἀπὸ τοῦ πλήθους τῆς αἰχμαλωσίας."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"5","text":"Καὶ ἐπισυνήχθησαν πάντες οἱ ἐκ τῆς φυλῆς Ἰούδα καὶ Βενιαμεὶν ἐν τρισὶν ἡμέραις εἰς Ἱερουσαλήμ· οὗτος ὁ μὴν ἔννατος, τῇ εἰκάδι τοῦ μηνός."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"6","text":"Καὶ συνεκάθισαν πᾶν τὸ πλῆθος ἐν τῷ εὐρυχώρῳ τοῦ ἱεροῦ, τρέμοντες διὰ τὸν ἐνεστῶτα χειμῶνα."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"7","text":"Καὶ ἀναστὰς Ἔσδρας εἶπεν αὐτοῖς, ὑμεῖς ἠνομήσατε καὶ συνῳκίσατε γυναιξὶν ἀλλογενέσι, τοῦ προσθεῖναι ἁμαρτίαν τῷ Ἰσραήλ."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"8","text":"Καὶ νῦν δότε ὁμολογίαν δόξαν τῷ Κυρίῳ Θεῷ τῶν πατέρων ἡμῶν,"},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"9","text":"καὶ ποιήσατε τὸ θέλημα αὐτοῦ, καὶ χωρίσθητε ἀπὸ τῶν ἐθνῶν τῆς γῆς, καὶ ἀπὸ τῶν γυναικῶν τῶν ἀλλογενῶν."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"10","text":"Καὶ ἐφώνησεν ἅπαν τὸ πλῆθος, καὶ εἶπον μεγάλῃ τῇ φωνῇ, οὕτως ὡς εἴρηκας, ποιήσομεν."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"11","text":"Ἀλλὰ τὸ πλῆθος πολὺ καὶ ὥρα χειμερινὴ, καὶ οὐκ ἰσχύομεν στῆναι αἴθριοι· καὶ τὸ ἔργον οὐκ ἔστιν ἡμῖν ἡμέρας μιᾶς οὐδὲ δύο, ἐπὶ πλεῖον γὰρ ἡμάρτομεν ἐν τούτοις."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"12","text":"Στήτωσαν δὲ οἱ προηγούμενοι τοῦ πλήθους, καὶ πάντες οἱ ἐκ τῶν κατοικιῶν ἡμῶν ὅσοι ἔχουσι γυναῖκας ἀλλογενεῖς, παραγενηθήτωσαν λαβόντες χρόνον,"},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"13","text":"ἑκάστου δὲ τόπου τοὺς πρεσβυτέρους καὶ τοὺς κριτὰς, ἕως τοῦ λῦσαι τὴν ὀργὴν Κυρίου ἀφʼ ἡμῶν τοῦ πράγματος τούτου."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"14","text":"Ἰωνάθας Ἀζαήλου, καὶ Ἐζεκίας Θεωκανοῦ ἐπεδέξαντο κατὰ ταῦτα· καὶ Μοσόλλαμος, καὶ Λευὶς, καὶ Σαββαταῖος συνεβράβευσαν αὐτοῖς."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"15","text":"Καὶ ἐποίησαν κατὰ πάντα ταῦτα οἱ ἐκ τῆς αἰχμαλωσίας·"},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"16","text":"καὶ ἐπελέξατο αὐτῷ Ἔσδρας ὁ ἱερεὺς ἄνδρας ἡγουμένους τῶν πατριῶν αὐτῶν πάντας κατʼ ὄνομα, καὶ συνεκλείσθησαν τῇ νουμηνίᾳ τοῦ μηνὸς τοῦ δεκάτου, ἐτάσαι τὸ πρᾶγμα."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"17","text":"Καὶ ἤχθη ἐπὶ πέρας τὰ κατὰ τοὺς ἄνδρας τοὺς ἐπισυνέχοντας γυναῖκας ἀλλογενεῖς, ἕως τῆς νουμηνίας τοῦ πρώτου μηνός."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"18","text":"Καὶ εὑρέθησαν τῶν ἱερέων οἱ ἐπισυναχθέντες ἀλλογενεῖς γυναῖκας ἔχοντες,"},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"19","text":"ἐκ τῶν υἱῶν Ἰησοῦ τοῦ Ἰωσεδὲκ, καὶ τῶν ἀδελφῶν αὐτοῦ, Μαθήλας, καὶ Ἐλεάζαρος, καὶ Ἰώριβος, καὶ Ἰωαδάνος."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"20","text":"Καὶ ἐπέβαλον τὰς χεῖρας ἐκβαλεῖν τὰς γυναῖκας αὐτῶν· καὶ εἰς ἐξιλασμὸν κριοὺς ὑπὲρ τῆς ἀγνοίας αὐτῶν."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"21","text":"Καὶ ἐκ τῶν υἱῶν Ἐμμὴρ, Ἀνανίας, καὶ Ζαβδαίος, καὶ Μάνης, καὶ Σαμαῖος, καὶ Ἱερεὴλ, καὶ Ἀζαρίας·"},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"22","text":"καὶ ἐκ τῶν υἱῶν Φαισοὺρ, Ἐλιωναῒς, Μασσίας, Ἰσμαῆλος, καὶ Ναθαναῆλος, καὶ Ὠκόδηλος, καὶ Σαλόας."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"23","text":"Καὶ ἐκ τῶν Λευιτῶν, Ἰωζαβάδος, καὶ Σεμεῒς, καὶ Κώϊος (οὗτός ἐστι Καλιτὰς), καὶ Παθαῖος, καὶ Ἰούδας, καὶ Ἰωνάς."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"24","text":"Ἐκ τῶν ἱεροψαλτῶν, Ἐλιάσαβος, Βακχοῦρος."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"25","text":"Ἐκ τῶν θυρωρῶν, Σαλοῦμος, καὶ Τολβάνης."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"26","text":"Ἐκ τοῦ Ἰσραὴλ ἐκ τῶν υἱῶν Φόρος, Ἱερμὰς, καὶ Ἰεζίας, καὶ Μελχίας, καὶ Μαῆλος, καὶ Ἐλεάζαρος, καὶ Ἀσεβίας, καὶ Βαναίας."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"27","text":"Ἐκ τῶν υἱῶν Ἠλὰ, Ματθανίας, Ζαχαρίας, καὶ Ἰεζριῆλος, καὶ Ἰωαβδίος, καὶ Ἱερεμὼθ, καὶ Ἀϊδίας."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"28","text":"Καὶ ἐκ τῶν υἱῶν Ζαμὼθ, Ἐλιαδὰς, Ἐλιάσιμος, Ὀθονίας, Ἰαριμὼθ, καὶ Σάβαθος, καὶ Ζεραλίας."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"29","text":"Καὶ ἐκ τῶν υἱῶν Βηβαῒ, Ἰωάννης, καὶ Ἀνανίας, καὶ Ἰωζάβδος, καὶ Ἀμαθίας."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"30","text":"Ἐκ τῶν υἱῶν Μανὶ, Ὠλαμὸς, Μαμοῦχος, Ἰεδαῖος, Ἰασούβος, καὶ Ἰασαῆλος, καὶ Ἱερεμώθ."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"31","text":"Καὶ ἐξ υἱῶν Ἀδδὶ, Νάαθος, καὶ Μοοσίας, Λακκοῦνος, καὶ Ναΐδος, Ματθανίας, καὶ Σεσθὴλ, καὶ Βαλνούος, καὶ Μανασσίας."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"32","text":"Καὶ ἐκ τῶν υἱῶν Ἀνὰν, Ἐλιωνὰς, καὶ Ἀσαΐας, καὶ Μελχίας, καὶ Σαββαῖος, καὶ Σίμων Χοσαμαίος."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"33","text":"Καὶ ἐκ τῶν υἱῶν Ἀσὸμ, Ἀλταναῖος, καὶ Ματταθίας, καὶ Σαβανναῖος, καὶ Ἐλιφαλὰτ, καὶ Μανασσῆς, καὶ Σεμεΐ."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"34","text":"Καὶ ἐκ τῶν υἱῶν Βαανὶ, Ἱερεμίας, Μομδίος, Ἰσμαῆρος, Ἰουὴλ, Μαβδαῒ, καὶ Πεδίας, καὶ Ἄνως, Ῥαβασίων, καὶ Ἐνάσιβος, καὶ Μαμνιτάναιμος, Ἐλίασις, Βαννοὺς, Ἐλιαλὶ, Σομεῒς, Σελεμίας, Ναθανίας· καὶ ἐκ τῶν υἱῶν Ἐζωρὰ, Σεσὶς, Ἐσρὶλ, Ἀζαῆλος, Σαματὸς, Ζαμβρὶ, Ἰώσηφος."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"35","text":"Καὶ ἐκ τῶν υἱῶν Ἐθμὰ, Μαζιτίας, Ζαβαδαίας, Ἠδαῒς, Ἰουὴλ, Βαναίας."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"36","text":"Πάντες οὗτοι συνῴκισαν γυναῖκας ἀλλογενεῖς, καὶ ἀπέλυσαν αὐτὰς σὺν τέκνοις."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"37","text":"Καὶ κατῴκησαν οἱ ἱερεῖς, καὶ οἱ Λευῖται, καὶ οἱ ἐκ τοῦ Ἰσραὴλ ἐν Ἱερουσαλὴμ καὶ ἐν τῇ χώρᾳ τῇ νουμηνίᾳ τοῦ μηνὸς τοῦ ἑβδόμου, καὶ οἱ υἱοὶ Ἰσραὴλ ἐν ταῖς κατοικίαις αὐτων."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"38","text":"Καὶ συνήχθη πᾶν τὸ πλῆθος ὁμοθυμαδὸν ἐπὶ τὸ εὐρύχωρον τοῦ πρὸς ἀνατολὰς τοῦ ἱεροῦ πυλῶνος,"},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"39","text":"καὶ εἶπεν Ἔσδρᾳ τῷ ἱερεῖ καὶ ἀναγνώστῃ, κόμισαι τὸν νόμον Μωυσῆ, τὸν παραδοθέντα ὑπὸ Κυρίου Θεοῦ Ἰσραήλ."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"40","text":"Καὶ ἐκόμισεν Ἔσδρας ὁ ἀρχιερεὺς τὸν νόμον παντὶ τῷ πλήθει ἀπὸ ἀνθρώπου ἕως γυναικὸς, καὶ πᾶσι τοῖς ἱερεῦσιν, ἀκοῦσαι τοῦ νόμου νουμηνίᾳ τοῦ ἑβδόμου μηνός."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"41","text":"Καὶ ἀνεγίνωσκεν ἐν τῷ πρὸ τοῦ ἱεροῦ πυλῶνος εὐρυχώρῳ, ἐξ ὄρθρου ἕως μέσης ἡμέρας, ἐνώπιον ἀνδρῶν τε καὶ γυναικῶν· καὶ ἐπέδωκαν πᾶν τὸ πλῆθος τὸν νοῦν εἰς τὸν νόμον."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"42","text":"Καὶ ἔστη Ἔσδρας ὁ ἱερεὺς καὶ ἀναγνώστης τοῦ νόμου ἐπὶ τοῦ ξυλίνου βήματος τοῦ κατασκευασθέντος."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"43","text":"Καὶ ἔστησαν παρʼ αὐτῷ Ματταθίας, Σαμμοὺς, Ἀνανίας, Ἀζαρίας, Οὐρίας, Ἐζεκίας, Βαάλσαμος, ἐκ δεξιῶν·"},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"44","text":"καὶ ἐξ εὐωνύμων Φαλδαῖος, καὶ Μισαὴλ, Μελχίας, Λωθάσουβος, Ναβαρίας, Ζαχαρίας."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"45","text":"Καὶ ἀναλαβὼν Ἔσδρας τὸ βιβλίον ἐνώπιον τοῦ πλήθους, προεκάθητο ἐπιδόξως ἐνώπιον πάντων."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"46","text":"Καὶ ἐν τῷ λῦσαι τὸν νόμον, πάντες ὀρθοὶ ἔστησαν· καὶ εὐλόγησεν Ἔσδρας τῷ Κυρίῳ Θεῷ ὑψίστῳ Θεῷ σαβαὼθ παντοκράτορι."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"47","text":"Καὶ ἐπεφώνησε πᾶν τὸ πλῆθος, ἀμήν· καὶ ἄραντες ἄνω τὰς χεῖρας, προσπεσόντες ἐπὶ τὴν γῆν, προσεκύνησαν τῷ Κυρίῳ."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"48","text":"Ἰησοῦς, καὶ Ἀννιοὺθ, καὶ Σαραβίας, καὶ Ἰαδινὸς, καὶ Ἰάκουβος, Σαβαταῖος, Αὐταίας, Μαιάννας, καὶ Καλίτας, Ἀζαρίας, καὶ Ἰώζαβδος, καὶ Ἀνανίας, Φαλίας, οἱ Λευῖται, ἐδίδασκον τὸν νόμον τοῦ Κυρίου, καὶ πρὸς τὸ πλῆθος ἀνεγίνωσκον τὸν νόμον τοῦ Κυρίου, ἐμφυσιοῦντες ἅμα τὴν ἀνάγνωσιν."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"49","text":"Καὶ εἶπεν Ἀτθαράτης Ἔσδρᾳ τῷ ἀρχιερεῖ καὶ ἀναγνώστῃ, καὶ τοῖς Λευίταις τοῖς διδάσκουσι τὸ πλῆθος ἐπὶ πάντας,"},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"50","text":"ἡ ἡμέρα αὕτη ἐστὶν ἁγία τῷ Κυρίῳ· καὶ πάντες ἔκλαιον ἐν τῷ ἀκοῦσαι τοῦ νόμου·"},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"51","text":"βαδίσαντες οὖν φάγετε λιπάσματα, καὶ πίετε γλυκάσματα, καὶ ἀποστείλατε ἀποστολὰς τοῖς μὴ ἔχουσιν·"},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"52","text":"ἁγία γὰρ ἡ ἡμέρα τῷ Κυρίῳ· καὶ μὴ λυπεῖσθε, ὁ γὰρ Κύριος δοξάσει ὑμᾶς."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"53","text":"Καὶ οἱ Λευῖται ἐκέλευον παντὶ τῷ δήμῳ, λέγοντες ἡ ἡμέρα αὕτη ἁγία, μὴ λυπεῖσθε."},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"54","text":"Καὶ ᾤχοντο πάντες φαγεῖν καὶ πιεῖν καὶ εὐφραίνεσθαι, καὶ δοῦναι ἀποστολὰς τοῖς μὴ ἔχουσι, καὶ εὐφρανθῆναι μεγάλως,"},{"book":"ΕΣΔΡΑΣ. Αʹ","chapter":"9","verse":"55","text":"ὅτι γὰρ ἐνεφυσιώθησαν ἐν τοῖς ῥήμασιν οἷς ἐδιδάχθησαν, καὶ ἐπισυνήχθησαν."}]}