{"data":[{"book":"REVELATION","chapter":"6","verse":"1","text":"And I saw when the Lamb opened one of the seven seals, and I heard one of the four living creatures saying as with a voice of thunder, Come."},{"book":"REVELATION","chapter":"6","verse":"2","text":"And I saw, and behold, a white horse, and he that sat thereon had a bow; and there was given unto him a crown: and he came forth conquering, and to conquer."},{"book":"REVELATION","chapter":"6","verse":"3","text":"And when he opened the second seal, I heard the second living creature saying, Come."},{"book":"REVELATION","chapter":"6","verse":"4","text":"And another horse came forth, a red horse: and to him that sat thereon it was given to take peace from the earth, and that they should slay one another: and there was given unto him a great sword."},{"book":"REVELATION","chapter":"6","verse":"5","text":"And when he opened the third seal, I heard the third living creature saying, Come. And I saw, and behold, a black horse; and he that sat thereon had a balance in his hand."},{"book":"REVELATION","chapter":"6","verse":"6","text":"And I heard as it were a voice in the midst of the four living creatures saying, A measure of wheat for a penny and three measures of barley for a penny; and the oil and the wine hurt thou not."},{"book":"REVELATION","chapter":"6","verse":"7","text":"And when he opened the fourth seal, I heard the voice of the fourth living creature saying, Come."},{"book":"REVELATION","chapter":"6","verse":"8","text":"And I saw, and behold, a pale horse: and he that sat upon him, his name was Death; and Hades followed with him. And there was given unto them authority over the fourth part of the earth, to kill with sword, and with famine, and with death, and by the wild beasts of the earth."},{"book":"REVELATION","chapter":"6","verse":"9","text":"And when he opened the fifth seal, I saw underneath the altar the souls of them that had been slain for the word of God, and for the testimony which they held:"},{"book":"REVELATION","chapter":"6","verse":"10","text":"and they cried with a great voice, saying, How long, O Master, the holy and true, dost thou not judge and avenge our blood on them that dwell on the earth?"},{"book":"REVELATION","chapter":"6","verse":"11","text":"And there was given them to each one a white robe; and it was said unto them, that they should rest yet for a little time, until their fellow-servants also and their brethren, which should be killed even as they were, should be fulfilled."},{"book":"REVELATION","chapter":"6","verse":"12","text":"And I saw when he opened the sixth seal, and there was a great earthquake; and the sun became black as sackcloth of hair, and the whole moon became as blood;"},{"book":"REVELATION","chapter":"6","verse":"13","text":"and the stars of the heaven fell unto the earth, as a fig tree casteth her unripe figs, when she is shaken of a great wind."},{"book":"REVELATION","chapter":"6","verse":"14","text":"And the heaven was removed as a scroll when it is rolled up; and every mountain and island were moved out of their places."},{"book":"REVELATION","chapter":"6","verse":"15","text":"And the kings of the earth, and the princes, and the chief captains, and the rich, and the strong, and every bondman and freeman, hid themselves in the caves and in the rocks of the mountains;"},{"book":"REVELATION","chapter":"6","verse":"16","text":"and they say to the mountains and to the rocks, Fall on us, and hide us from the face of him that sitteth on the throne, and from the wrath of the Lamb:"},{"book":"REVELATION","chapter":"6","verse":"17","text":"for the great day of their wrath is come; and who is able to stand?"}]}