{"data":[{"book":"উপদেশক","chapter":"9","verse":"1","text":"কারণ আমি সমস্ত কিছুর বিষয়ে আমার মনে চিন্তা করি ধার্মিকতার এবং জ্ঞানী লোকেদের কাজের বিষয়ে বোঝার জন্য। তারা সবাই ঈশ্বরের হাতে। কেউ জানে না ভালবাসা বা ঘৃণা কার কাছে কি আসবে।"},{"book":"উপদেশক","chapter":"9","verse":"2","text":"প্রত্যেকেরই একই ভাগ্য। একই ভাগ্য ধার্মিক ও পাপীদের জন্য অপেক্ষা করে, ভালো ও খারাপের জন্য, শুচি ও অশুচি জন্য এবং যে বলিদান করে এবং যে বলিদান করতে পারে না সকলেরই একই ভাগ্য।"},{"book":"উপদেশক","chapter":"9","verse":"3","text":"একটা মন্দ ভাগ্য সব কিছুর জন্য আছে যা সূর্য্যের নিচে হয়েছে, প্রত্যেকের জন্য এক ভাগ্য। মানুষের হৃদয় মন্দতায় পূর্ণ এবং পাগলামি তাদের হৃদয়ে থাকে যতদিন তারা জীবিত থাকে। তাই মৃত্যুর পরে তারা মরাদের কাছে যায়।"},{"book":"উপদেশক","chapter":"9","verse":"4","text":"কারণ তখনও কারোর জন্য আশা থাকে যে জীবিত, ঠিক যেমন মরা সিংহের থেকে জীবিত কুকুর ভাল।"},{"book":"উপদেশক","chapter":"9","verse":"5","text":"কারণ জীবিত জানে যে তারা মরবে,"},{"book":"উপদেশক","chapter":"9","verse":"6","text":"তাদের ভালবাসা, ঘৃণা"},{"book":"উপদেশক","chapter":"9","verse":"7","text":"তোমার পথে যাও, আনন্দের সঙ্গে তোমার রুটি খাও এবং খুশি মনে তোমার আঙ্গুর রস পান কর, কারণ ঈশ্বর ভাল কাজে আনন্দ করতে অনুমতি দেন।"},{"book":"উপদেশক","chapter":"9","verse":"8","text":"তোমার কাপড় সবদিন সাদা থাকুক এবং তোমার মাথা তেলে অভিষিক্ত হোক।"},{"book":"উপদেশক","chapter":"9","verse":"9","text":"সুখে জীবনযাপন কর তোমার সেই স্ত্রীর সঙ্গে যাকে তুমি অসারতায় সারা জীবন ভালবেসেছ, সেই দিন যা ঈশ্বর তোমায় দিয়েছেন সূর্য্যের নিচে তোমার জীবনকালের অসারতায়। সেটা তোমার জীবনে সূর্য্যের নিচে তোমার কাজের পুরষ্কার।"},{"book":"উপদেশক","chapter":"9","verse":"10","text":"যা কিছু তোমার হাত খুঁজে পায় কাজের জন্য, তোমার শক্তি দিয়ে তা কর, কারণ কবরে কোন কাজ বা কোন ব্যাখ্যা বা কোন জ্ঞান বা কোন প্রজ্ঞা নেই, সেই জায়গা যেখানে তোমরা যাচ্ছ।"},{"book":"উপদেশক","chapter":"9","verse":"11","text":"আমি কিছু আকর্ষণীয় জিনিস সূর্য্যের নিচে দেখেছি:"},{"book":"উপদেশক","chapter":"9","verse":"12","text":"কারণ কেউ জানে না তার মৃত্যুর দিন,"},{"book":"উপদেশক","chapter":"9","verse":"13","text":"আমি আবার প্রজ্ঞাকে দেখেছি সূর্য্যের নিচে এমনভাবে যা আমার কাছে অসামান্য মনে হল।"},{"book":"উপদেশক","chapter":"9","verse":"14","text":"একটা ছোট শহর যাতে অল্প লোক ছিল এবং এক মহান রাজা এল এর বিরুদ্ধে এবং এটা ঘেরাও করল এবং তার বিরুদ্ধে একটা বড় ঢালু বাঁধ তৈরী করল।"},{"book":"উপদেশক","chapter":"9","verse":"15","text":"সেই শহরে এক জ্ঞানবান দরিদ্রকে পাওয়া গেল, যে তার জ্ঞান দিয়ে সেই শহরকে রক্ষা করল। তবুও তারপরে, কেউ সেই দরিদ্রকে মনে রাখলো না।"},{"book":"উপদেশক","chapter":"9","verse":"16","text":"তাই আমার সিদ্ধান্ত, “শক্তির থেকে প্রজ্ঞা ভাল, কিন্তু সেই দরিদ্র লোকের প্রজ্ঞাকে তুচ্ছ করা হয়েছে এবং তার কথা কেউ শোনেনি।”"},{"book":"উপদেশক","chapter":"9","verse":"17","text":"মূর্খদের ওপর শাসনকারী কোন মানুষের"},{"book":"উপদেশক","chapter":"9","verse":"18","text":"যুদ্ধের অস্ত্রের থেকে প্রজ্ঞা ভাল,"}]}