{"data":[{"book":"Hechos","chapter":"23","verse":"1","text":"Xuꞌkaꞌyej ri Pablo ri kinimaꞌqil ri qꞌatal taq tzij, xuchapleꞌj ubꞌixik: Alaxik, amaqꞌel nukꞌaslebꞌem chꞌojchꞌojlaj chomabꞌal cho ri Dios."},{"book":"Hechos","chapter":"23","verse":"2","text":"Aninaq, ri Ananías, kinimaꞌqil ri chꞌawenelabꞌ cho ri Dios, xuꞌtaq ri e kꞌo chunaqaj ri Pablo kakichꞌay puꞌchiꞌ."},{"book":"Hechos","chapter":"23","verse":"3","text":"Xubꞌij kꞌu ri Pablo che: Chatuchꞌaya at ri Dios, kawach, ¿jas uwach qꞌatal tzij katuxik we at kaqꞌipij ri taqanik kattaqan che nuchꞌayik?"},{"book":"Hechos","chapter":"23","verse":"4","text":"Xkibꞌij ri e kꞌo chunaqaj ri Pablo: ¿Jeriꞌ kabꞌan chukꞌululaꞌxik ri kinimaꞌqil ri chꞌawenelabꞌ cho ri Dios pa kiwiꞌ ri winaq?"},{"book":"Hechos","chapter":"23","verse":"5","text":"Chikuyuꞌ, alaxik. Man wetaꞌm taj chi are kinimaꞌqil chꞌawenelabꞌ cho ri Dios pa kiwiꞌ ri winaq. Kubꞌij ri tzꞌibꞌatalik, maj jun kawetzelaj chike ri kꞌamal taq bꞌe rech ri atinimit."},{"book":"Hechos","chapter":"23","verse":"6","text":"Xril ri Pablo chi ri e kꞌamal taq bꞌe rech ri Tinimit e kꞌo saduceos xuqujeꞌ fariseos chike. Xuraq uchiꞌ, xubꞌij: Alaxik, in xuqujeꞌ in Fariseo, jacha ri watiꞌt numam. In kꞌo pa ri uqꞌabꞌ ri qꞌatbꞌal tzij rumal chi kuꞌl na kꞌuꞌx che ri kꞌastajibꞌal kiwach ri kaminaqibꞌ."},{"book":"Hechos","chapter":"23","verse":"7","text":"Are jewaꞌ xubꞌij. Ri achyabꞌ fariseos xuqujeꞌ ri e saduceos xoꞌk pa chꞌoꞌj."},{"book":"Hechos","chapter":"23","verse":"8","text":"Rumal chi ri achyabꞌ saduceos man kakikoj taj chi kꞌo kꞌastajibꞌal wach, man kakikoj taj chi e kꞌo angelibꞌ, man kakikoj taj chi e kꞌo taq uxlabꞌal. Are kꞌu ri achyabꞌ fariseos kakikojo chi e kꞌo taq waꞌ."},{"book":"Hechos","chapter":"23","verse":"9","text":"Xaq jeriꞌ xkꞌulmataj chꞌoꞌj chikixoꞌl, xewaꞌjil kꞌu jujun chike ri aꞌjtijabꞌ rech ri taqanik, ri e fariseos, xkichapleꞌj uyajik kibꞌ, ko xkichꞌabꞌej kibꞌ, xkibꞌij: Maj etzelal kaqarik uj che we achi riꞌ wine jun uxlabꞌal o jun ángel chꞌabꞌeninaq man kaqakꞌopij ta qibꞌ cho ri Dios."},{"book":"Hechos","chapter":"23","verse":"10","text":"Xril ri qꞌatal tzij chi xnimataj ri chꞌoꞌj chikixoꞌl, pukꞌuꞌx chi kakipil ri Pablo. Xuꞌsikꞌij ri ajchꞌoꞌjabꞌ chajil taq rech ri tinimit, xtaqanik chi kakesaj bꞌik chikixoꞌl, kakitzalij pa ri ja rech qꞌatbꞌal tzij."},{"book":"Hechos","chapter":"23","verse":"11","text":"Che ri chaqꞌabꞌil riꞌ, xukꞌut ribꞌ ri Ajawxel cho ri Pablo, xubꞌij che: Chabꞌana achuqꞌabꞌ Pablo, jacha ri xabꞌan chi nuqꞌalajisaxik pa Jerusalén je kabꞌan na che nuqꞌalajisaxik je laꞌ pa ri tinimit Roma."},{"book":"Hechos","chapter":"23","verse":"12","text":"Saqir chukabꞌ qꞌij, xkimulij kibꞌ jupuq achyabꞌ aꞌj Israel, xkijunamaj kitzij, qas tzij xekꞌojiꞌk xkibꞌij chi man kewaꞌ ta na xuqujeꞌ man ke qumun ta na kꞌa kakamisataj na ri Pablo kumal."},{"book":"Hechos","chapter":"23","verse":"13","text":"Kikꞌow na cho kawinaq ri kikꞌiyal ri kamisanelabꞌ."},{"book":"Hechos","chapter":"23","verse":"14","text":"Xeꞌkikꞌutu kibꞌ chikiwach ri e kꞌamal taq bꞌe kech ri chꞌawenelabꞌ cho ri Dios xuqujeꞌ ri e kꞌamal taq bꞌe xkibꞌij che: Ri uj qabꞌim chi qaj etzelal pa qawiꞌ xuqujeꞌ man kaqatij ta qawa we man nabꞌe kaqakamisaj ri Pablo."},{"book":"Hechos","chapter":"23","verse":"15","text":"Xaq jeriꞌ ri ix xuqujeꞌ ri ix unimaꞌqil qꞌatal tzij rajawaxik kibꞌij che ri qas kabꞌan rech chi kakꞌam chi bꞌik junmul ri Pablo chikiwach ri qꞌatal taq tzij, chijaluj chi xa kiwaj kiwilo jas qas ubꞌanik ri umak, kꞌa majoꞌq kꞌu kopan cho ri qꞌatbꞌal tzij, are keqakamisaj."},{"book":"Hechos","chapter":"23","verse":"16","text":"Xretaꞌmaj kꞌu ri chꞌut ukꞌojol ri Pablo, ral ri ranabꞌ, ri kichomanik, xeꞌ pa ri ja rech qꞌatbꞌal tzij xuꞌtzijoj che ri Pablo."},{"book":"Hechos","chapter":"23","verse":"17","text":"Xtaqan ri Pablo che usikꞌixik jun chike ri ajchakibꞌ rech ri qꞌatbꞌal tzij rech ri tinimit Roma, xubꞌij che chakꞌama bꞌik we ala riꞌ rukꞌ ri unimal ri qꞌatal tzij. Kubꞌij jun utaqkil che: Choqꞌaqꞌ rij."},{"book":"Hechos","chapter":"23","verse":"18","text":"Jaꞌe, xchaꞌ. Ri ajchak rech ri qꞌatbꞌal tzij xuꞌya ubꞌixik. “Xinusikꞌij ri Pablo ri kꞌo pa cheꞌ, xubꞌij chwe chi kinkꞌam loq ukꞌ la we ala riꞌ, kulubꞌij jun utaqkil che la.”"},{"book":"Hechos","chapter":"23","verse":"19","text":"Ri qas kabꞌan rech pa kiwiꞌ ri ajchakibꞌ rech ri qꞌatbꞌal tzij xutzuyej bꞌik ri ala che ri uqꞌabꞌ, xkiqꞌat bꞌi kibꞌ xaq aꞌreꞌ, xuta che: ¿Jas ri kawaj kabꞌij chwe?"},{"book":"Hechos","chapter":"23","verse":"20","text":"Ri ala xubꞌij: Nikꞌaj achyabꞌ aꞌj Israel kakaj kakibꞌij che la chi kakꞌam la bꞌik ri Pablo chikiwach ri uꞌnimaꞌqil qꞌatal taq tzij, kakijaluj chi xa kakikꞌot uchiꞌ."},{"book":"Hechos","chapter":"23","verse":"21","text":"Ma kimenkꞌetij la, rumal chi kawinaq ri kaꞌjilabꞌ ri achyabꞌ ri kawom kibꞌ pa taq ri bꞌe, xaq kayeꞌm uqꞌatexik ri Pablo, rech kakikamisaj. Xwi kayeꞌm jas ri kabꞌij la."},{"book":"Hechos","chapter":"23","verse":"22","text":"Maj bꞌa jun ketaꞌman ri xabꞌij chwe, xcha ri qꞌatal tzij che ri ala."},{"book":"Hechos","chapter":"23","verse":"23","text":"Ri nim qꞌatal tzij xuꞌsikꞌij kebꞌ uꞌtaqoꞌn ri kabꞌan ke pa kiwiꞌ ri ajchꞌoꞌjabꞌ chajil taq tinimit. Xubꞌij chike chi kewok lajujkꞌal 200 ajchꞌoꞌjabꞌ chajil taq tinimit rech kebꞌe je laꞌ pa ri tinimit Cesarea, bꞌelej qꞌotaj okinaq ri aqꞌabꞌ rech kamik, che kikꞌamaꞌ bꞌik lajujkꞌal 200 aꞌjtzꞌijtzꞌaq taq chꞌichꞌ chꞌoꞌjibꞌal, xuqujeꞌ oxkꞌal lajuj ajkejabꞌ."},{"book":"Hechos","chapter":"23","verse":"24","text":"Cheyoꞌq bꞌik kikej ri kekꞌamow bꞌik ri Pablo rech jeriꞌ utz uwach kopan rukꞌ ri qꞌatal tzij Félix."},{"book":"Hechos","chapter":"23","verse":"25","text":"Kꞌa te riꞌ xutzꞌibꞌaj bꞌik we wuj riꞌ che ri qꞌatal tzij."},{"book":"Hechos","chapter":"23","verse":"26","text":"Ri Claudio Lisias: Kutaq rutzil wach la nimalaj reqeleꞌn qꞌatal tzij, Félix."},{"book":"Hechos","chapter":"23","verse":"27","text":"Achyabꞌ e winaq aꞌj Israel xkichap we achi riꞌ, raj xkikamisaj are xinopanik e wachiꞌl ri ajchꞌoꞌjabꞌ chajil taq tinimit, xinwetaꞌmaj kꞌut chi we achi riꞌ aj Roma, xintoꞌo xinqꞌaxaj pa jun kꞌolibꞌal ri maj keqelenik."},{"book":"Hechos","chapter":"23","verse":"28","text":"Kꞌa te riꞌ xinkꞌam bꞌik chikiwach ri uꞌnimaꞌqil qꞌatal taq tzij kech ri winaq aꞌj Israel, chi rilik jas rumal kakitzujuj."},{"book":"Hechos","chapter":"23","verse":"29","text":"Xinwetaꞌmaj chi ri umak xaq rumal taq taqanik rech ri kinaqꞌatajibꞌal aꞌreꞌ aꞌj Israel. Man taqal ta kꞌut kok pa cheꞌ xuqujeꞌ maj kamikal chirij."},{"book":"Hechos","chapter":"23","verse":"30","text":"Are xbꞌix chwe chi xkimulij kibꞌ chukamisaxik, aninaq xintaq bꞌik che la. Xinbꞌij chike ri xetzujun chwe, chi jeꞌ kiya ubꞌixik ri umak che la."},{"book":"Hechos","chapter":"23","verse":"31","text":"Xaq jeriꞌ che we chaqꞌabꞌil riꞌ, jacha we xintaqan wi, ri ajchꞌoꞌjabꞌ chajil taq tinimit xkikꞌam bꞌik ri Pablo kꞌa pa ri tinimit Antípatris."},{"book":"Hechos","chapter":"23","verse":"32","text":"Saqir chukabꞌ qꞌij xetzalij ri ajchꞌoꞌjabꞌ chajil tinimit pa ri ja ri e kꞌo wi xwi xeꞌkiya kan ri xebꞌe chirij kej rech xebꞌe rukꞌ ri Pablo."},{"book":"Hechos","chapter":"23","verse":"33","text":"Xoꞌpan kꞌu pa ri tinimit Cesarea, xkijach ri Pablo cho ri qꞌatal tzij Félix xuqujeꞌ xkijach ri wuj."},{"book":"Hechos","chapter":"23","verse":"34","text":"Xusikꞌij kꞌu uwach ri wuj ri qꞌatal tzij kꞌa te riꞌ xuta che ri Pablo: ¿Jas tinimit kape wi?"},{"book":"Hechos","chapter":"23","verse":"35","text":"Kinta riꞌ jas ri amak we xuꞌlik ri winaq ri e tzujul taq awe, xcha ri qꞌatal tzij che."}]}