{"data":[{"book":"Hechos","chapter":"4","verse":"1","text":"Tajin ketzijon na ri Pedro rachiꞌl ri Juan kukꞌ ri winaq are xoꞌpan ri chꞌawenelabꞌ cho ri Dios, xuqujeꞌ ri kꞌamal bꞌe kech ri chajil rech ri Templo je xuqujeꞌ jujun chike ri saduceos.4:1 Ri saduceos are kabꞌan ke pwiꞌ ri templo. Ri saduceos pa ri kikꞌutuꞌn kakibꞌij chi ri e kaminaqibꞌ man kekꞌastaj taj. Rumal riꞌ sibꞌalaj e yojtanij rukꞌ ri kikꞌutuꞌn ri tijoxelabꞌ. Lucas 20:27."},{"book":"Hechos","chapter":"4","verse":"2","text":"Sibꞌalaj e yojtajinaq we kꞌamal taq bꞌe riꞌ, rumal chi ri Pedro, rachiꞌl ri Juan tajin kakikꞌut chikiwach ri winaq chi kꞌo kꞌastajibꞌal ke kaminaqibꞌ pa ri ubꞌiꞌ ri Jesús."},{"book":"Hechos","chapter":"4","verse":"3","text":"Rumal kꞌu che ri xok ri aqꞌabꞌ xeꞌkichapo, xeꞌkikoj kan jun aqꞌabꞌ pa cheꞌ."},{"book":"Hechos","chapter":"4","verse":"4","text":"Sibꞌalaj e kꞌi kꞌu chike ri xkita ri utzij ri Dios xekojonik, xwi ri achyabꞌ kaꞌjilabꞌ jobꞌ mil, man xaꞌjilabꞌ taj ri akꞌalabꞌ xuqujeꞌ ri ixoqibꞌ."},{"book":"Hechos","chapter":"4","verse":"5","text":"Chukabꞌ qꞌij xkimulij kibꞌ pa Jerusalén ri kꞌamal taq bꞌe ri e taqanelabꞌ xuqujeꞌ ri ajtzꞌibꞌabꞌ."},{"book":"Hechos","chapter":"4","verse":"6","text":"Xkꞌojiꞌ xuqujeꞌ kukꞌ ri Anás, ri qas kinimaꞌqil ri chꞌawenelabꞌ cho ri Dios, rachiꞌl ri Caifás, ri Juan, ri Alejandro, xuqujeꞌ e nikꞌaj rachalal ri kinimaꞌqil ri e chꞌawenelabꞌ cho ri Dios."},{"book":"Hechos","chapter":"4","verse":"7","text":"Xubꞌeꞌ kima loq ri kebꞌ tijoxelabꞌ ri e tzꞌapal pa ri cheꞌ, kꞌa te riꞌ xkita chike: ¿Jas chuqꞌabꞌ o jas bꞌiꞌaj xikoj chubꞌanik we jastaq riꞌ?"},{"book":"Hechos","chapter":"4","verse":"8","text":"Ri Pedro nojinaq che ri Tyoxalaj Uxlabꞌixel xubꞌij chike: Qꞌatal taq tzij xuqujeꞌ kꞌamal taq bꞌe rech ri qatinimit,"},{"book":"Hechos","chapter":"4","verse":"9","text":"tajin kikꞌot qachiꞌ rumal cher xqabꞌan jun utza chak rukꞌ jun chꞌokeꞌr xuqujeꞌ tajin kita chaqe jas rumal xkunatajik."},{"book":"Hechos","chapter":"4","verse":"10","text":"Kawaj kinbꞌij chiꞌwe xuqujeꞌ chike konojel ri winaq aꞌj Israel, chi we achi riꞌ xkunatajik pa ri ubꞌiꞌ ri kwinel laj Jesucristo aj Nazaret, ri xiripo, ri Dios kꞌut xuwaꞌjilisaj chikixoꞌl ri kaminaqibꞌ."},{"book":"Hechos","chapter":"4","verse":"11","text":"Are waꞌ ri kubꞌij ri Tyoxalaj wuj: Yakal taq ja, ri abꞌaj ri xiwetzelaj, xuxik ri abꞌaj ri qas kꞌo kutayij.4:11 We abꞌaj riꞌ are ri Jesús."},{"book":"Hechos","chapter":"4","verse":"12","text":"Maj chi jun bꞌiꞌaj ri kꞌo xeꞌ ri kaj yaꞌtal chike ri winaq kakwinik kuya koltajem."},{"book":"Hechos","chapter":"4","verse":"13","text":"Ri qꞌatal taq tzij xemayijanik are xkilo chi ri Pedro rachiꞌl ri Juan man xkixiꞌj ta kibꞌ chikiwach ri winaq pune etaꞌmatalik chi man kꞌo ta ketaꞌmabꞌal, xkichꞌobꞌ ri winaq chi we achyabꞌ riꞌ e xekꞌojiꞌk rukꞌ ri Jesús."},{"book":"Hechos","chapter":"4","verse":"14","text":"Man xekwin ta kꞌu ri winaq xkibꞌij jun jastaq rumal cher ri achi ri xutzirik takꞌal koq kukꞌ."},{"book":"Hechos","chapter":"4","verse":"15","text":"Xeꞌkesaj kꞌu loq ri Juan xuqujeꞌ ri Pedro chikixoꞌl, kꞌa te riꞌ xkita chibꞌil taq kibꞌ:"},{"book":"Hechos","chapter":"4","verse":"16","text":"¿Jas kaqabꞌan chike we achyabꞌ riꞌ? Man kuya taj kaqabꞌij chi man aꞌreꞌ taj xebꞌanow we jun kunanik riꞌ rumal cher konojel ri winaq pa Jerusalén xketaꞌmaj ri xkꞌulmatajik."},{"book":"Hechos","chapter":"4","verse":"17","text":"Rech kꞌu man kachikon ta ubꞌixik we riꞌ pa we tinimit, qabꞌij bꞌik chike chi man kakitzijoj ta chi ri ubꞌiꞌ ri Jesús che jun winaq chik."},{"book":"Hechos","chapter":"4","verse":"18","text":"Xeꞌkisikꞌij ri Pedro rachiꞌl ri Juan xkibꞌij bꞌik chike chi man kakiya ta chi kꞌutuꞌn xuqujeꞌ man kakitzijoj ta chi ri ubꞌiꞌ ri Jesús."},{"book":"Hechos","chapter":"4","verse":"19","text":"Ri Pedro xuqujeꞌ ri Juan xkibꞌij: Chibꞌijmpe chaqe ¿la are kꞌu taqalik kixqanimaj ix nabꞌe cho ri Dios?"},{"book":"Hechos","chapter":"4","verse":"20","text":"Man kuya taj kujtaniꞌ uj chutzijoxik ri qilom xuqujeꞌ ri qatom."},{"book":"Hechos","chapter":"4","verse":"21","text":"Ri qꞌatal taq tzij xeꞌkixibꞌij bꞌik ri e taqoꞌn, kꞌa te riꞌ xeꞌkitzoqopij bꞌik rumal cher man xkiriq mak chike xuqujeꞌ rumal cher xkixiꞌj kibꞌ chikiwach ri tinimit rumal cher konojel xkiqꞌijilaꞌj ri Dios rumal ri xkꞌulmatajik."},{"book":"Hechos","chapter":"4","verse":"22","text":"rumal cher ri achi ri chꞌokeꞌr ri xkunatajik, ikꞌowinaq chi che ri kawinaq junabꞌ."},{"book":"Hechos","chapter":"4","verse":"23","text":"Are xetzoqopitaj bꞌik ri Pedro rachiꞌl ri Juan, xebꞌe kukꞌ ri nikꞌaj kojonelabꞌ chik, xkitzijoj ronojel ri xbꞌix bꞌik chike kumal ri kinimaꞌqil ri chꞌawenelabꞌ cho ri Dios xuqujeꞌ konojel ri nimaq taq kꞌamal bꞌe."},{"book":"Hechos","chapter":"4","verse":"24","text":"Are xtzijotaj ronojel ri xkꞌulmatajik, xkibꞌan chꞌawem junam cho ri Dios, xkibꞌij: Nimalaj Ajawxel, lal riꞌ qas lal Dios ri xbꞌanow la ri kaj, ri ulew, ri plo xuqujeꞌ ronojel ri kꞌo cho ri uwachulew."},{"book":"Hechos","chapter":"4","verse":"25","text":"Ojer bꞌim la loq rumal ri Tyoxalaj Uxlabꞌixel chuchiꞌ ri qamam David ri patanil e la:"},{"book":"Hechos","chapter":"4","verse":"26","text":"Ri nimaq taq taqanelabꞌ rech ri uwachulew xkimulij kibꞌ che ubꞌanik ri chꞌoꞌj, xewaꞌjil chirij ri Ajawxel, xuqujeꞌ xewaꞌjil chirij ri Cristo. 4:26 Salmos 2:1-2."},{"book":"Hechos","chapter":"4","verse":"27","text":"We chꞌoꞌj riꞌ xkꞌulmataj pa we tinimit rumal chi ri Herodes Antipas, ri nim qꞌatal tzij Poncio Pilato, ri winaq man utinimit ta ri Dios, xuqujeꞌ ri winaq rech Israel xewaꞌjil chirij ri Jesús, ri Cristo."},{"book":"Hechos","chapter":"4","verse":"28","text":"Etaꞌm chi kꞌu la loq ri kakꞌulmataj na. Je kꞌu riꞌ xkꞌulmatajik rumal cher jeriꞌ xaj la."},{"book":"Hechos","chapter":"4","verse":"29","text":"Ajawxel, chilaꞌ la ri kakibꞌan chaqe xuqujeꞌ ya la qachuqꞌabꞌ che utzijoxik ri tzij la."},{"book":"Hechos","chapter":"4","verse":"30","text":"Xuqujeꞌ bꞌana la chi kabꞌantaj mayijabꞌal taq jastaq pa ri Tyoxalaj ubꞌiꞌ ri kꞌojol la Jesús."},{"book":"Hechos","chapter":"4","verse":"31","text":"Are xetoꞌtaj chubꞌanik ri chꞌawem, ri ja ri e kꞌo wi xbꞌiririk, xqaj kꞌu loq ri Tyoxalaj Uxlabꞌixel pa kiwiꞌ konojel ri e kꞌo chilaꞌ, man xkixiꞌj ta kꞌu kibꞌ xkitzijoj ri utzij ri Dios."},{"book":"Hechos","chapter":"4","verse":"32","text":"Ri kojonelabꞌ xa jun ri kichomanik, ketaꞌm chi man xaq ta aꞌreꞌ ajchoqꞌe ri kijastaq xane kech pa junamal."},{"book":"Hechos","chapter":"4","verse":"33","text":"Ri e taqoꞌn xkiqꞌalajisaj ri ukꞌastajibꞌal ri Jesús rukꞌ chuqꞌabꞌ, ri utewechiꞌbꞌal ri Dios kꞌo pa kiwiꞌ."},{"book":"Hechos","chapter":"4","verse":"34","text":"Ri kꞌo kachoch chike xuqujeꞌ ri kꞌo kulew xkikꞌayij, man kꞌo ta kꞌu jun xajawataj jun jastaq che."},{"book":"Hechos","chapter":"4","verse":"35","text":"Xkijach ri kirajil chike ri e taqoꞌn rech aꞌreꞌ kiꞌlowik jachin ri rajawaxik tobꞌanik che."},{"book":"Hechos","chapter":"4","verse":"36","text":"Jetaq ta ne ri José ri xbꞌix Bernabé che, ri kel kubꞌij Alkꞌwaꞌlaxel taqchiꞌnel bꞌanal utzilal che kumal ri taqoꞌn waꞌ areꞌ rijaꞌl ri Leví, kel pa ri leꞌaj ri sutital rumal jaꞌ pa Chipre."},{"book":"Hechos","chapter":"4","verse":"37","text":"Xukꞌayij ri rulew kꞌa te riꞌ xuya ri pwaq chike ri e taqoꞌn."}]}