{"data":[{"book":"Mak","chapter":"1","verse":"1","text":"Jisas Krais* Gotkɨk fakɨk wulu anafu kavɨla."},{"book":"Mak","chapter":"1","verse":"2","text":"Katɨk Aisaia* galavale balañjɨkɨn Gotkɨk maŋgɨk malaŋmɨ sivɨleve. Wun moleve buk kumbaŋɨle yila wulu kavik tonma, “Gotɨn kavik galava, ‘Bɨiye, ŋɨn dakɨk wulundi ŋɨmaŋgapale yetɨk balañjɨk apɨsukuve ga ŋɨmama wandefop, dakɨk mai bambavaŋga."},{"book":"Mak","chapter":"1","verse":"3","text":"Muñuŋgumbañi yetɨk balañjɨkɨn towok sivɨtva, “Gasak Wakɨnkɨk mai bambave, wokok mase mfavɨliñjiwɨ.” ’ ”"},{"book":"Mak","chapter":"1","verse":"4","text":"De, Jonon muñuŋgumbaŋɨk yiŋɨmeve. Kaukatɨk balañju maŋamɨk ga bumŋɨlali wun. Jonon kavik yikali yikali galaveve, “Juñjuŋama anafak yive suwɨ. Suwɨndi ŋɨn be maŋamɨk ga bumbapa. Kavik pavɨndi Gotɨn bikɨk yaka wulu bikɨk safumbatɨk mandɨve ka sivɨlapayi. Valambapa.” Jonon muñuŋgumbaŋɨk yiŋɨmeve"},{"book":"Mak","chapter":"1","verse":"5","text":"De, wunutuk yiŋɨ yiŋɨlali Juta galavale distrikɨle balañju wofopti Jerusalem galavale sititɨle balañju wofopɨn. Valan bɨkɨk yakavik paŋɨlalile wulu sivɨlevendi Jonon vala ga bumbeve Jordan galavale maŋamguanɨk."},{"book":"Mak","chapter":"1","verse":"6","text":"De, Jonon kamel1.6 Kamelkɨk piksa pes 43 tonma. dumbindi paveve wataŋ wokok safutuk kuwɨlali. Jak mfɨsakti paveve dɨka kɨlɨkɨlali dauwutuk. Wun kusiŋandi manaŋu jiŋɨlali."},{"book":"Mak","chapter":"1","verse":"7","text":"Wun kavik galaveve, “Ŋakɨk pɨtɨkti juñjuŋama matɨkakalɨwale balañjɨkɨn yiŋɨmama pɨndaŋ. Ŋɨn yakakatɨk balañjɨk, kapekandi apɨtɨtɨtve wokok gambiŋgitɨle sutɨle gɨnda tokoivalen ka balakapayi."},{"book":"Mak","chapter":"1","verse":"8","text":"Ŋɨn be maŋamɨk ga bumba, kape wun be Gotkɨk Sulakti* ga bumbapa.”"},{"book":"Mak","chapter":"1","verse":"9","text":"De, Jisasɨlɨn Nasalet galavale watɨkɨle. Nasaletɨn Galili galavale distrikɨle avɨt. De, Jonon balañju maŋamɨk ga bumbeve valundi Jisasɨlɨn yetɨk vandi Nasalet valambe yiŋɨmeve Jontɨk. Kape, de, Jonon wunu maŋamɨk ga bumbeve, Jordan maŋamguanɨk."},{"book":"Mak","chapter":"1","verse":"10","text":"De, Jisasɨlɨn maŋami alikɨvevekandi, de, wun wuleve fɨiŋgalɨn atavɨkɨvendi Gotkɨk Sulakɨn* wunutuk walimɨŋgo bumbeve."},{"book":"Mak","chapter":"1","verse":"11","text":"Bumbevendi fɨiŋgati yetɨk maŋgɨkɨn kavik galaveve, “Du ŋakɨk ŋɨn mɨliwale fak. Ŋakɨk kumbaŋɨn du towok mɨliwa.”"},{"book":"Mak","chapter":"1","verse":"12","text":"De, Gotkɨk Sulakɨn* Jisas apɨsukuve ga ŋɨmeve yetɨk muñuŋgumbaŋɨk."},{"book":"Mak","chapter":"1","verse":"13","text":"Wun kaukatɨk 40 valu toneve. Kavɨla valundi Satanɨn* wunu yikali yikali ta muwove yaka wulu ga pavaŋga. Wun muñugumbaŋɨle jakalindi tonevendi Gotkɨk luasamban sulun wunutuk anafak wulu ŋɨme paŋɨmeve."},{"book":"Mak","chapter":"1","verse":"14","text":"De, yila balañjun Jon wuwɨ muñjɨmɨk suwove. Suwovendi Jisasɨlɨn Galilitɨk ŋɨmeve. Ŋɨmevekandi Gotkɨk wulu anafu sivɨleve.Galilitɨle watɨk"},{"book":"Mak","chapter":"1","verse":"15","text":"Wun kavik galaveve, “De, mfɨmɨmaneve valɨn kamfu. Yila balañjun Got lolomɨk tonapa. Kapendi juñjuŋama anafak yive. Gotkɨk wulu anafu yive suwɨ.”"},{"book":"Mak","chapter":"1","verse":"16","text":"Jisasɨlɨn Galili galavale maŋamguan vevekatɨk ŋɨmevekandi wuleve wuŋgiakti wufaka, bɨkɨk wuŋa Saimondi Andru. Valan giŋdi yesiŋa kolowove, maŋamguanɨk. Valan valu valu yesiŋandi bɨkɨk moni mɨñakavik yiŋɨlali."},{"book":"Mak","chapter":"1","verse":"17","text":"De, Jisasɨlɨn valatɨk kavik galaveve, “Ŋunu vañjenme ŋɨme. Ŋɨn be apɨkakalaiyapa yesiŋa kolokvale daŋdi balañju miyakavik ga yivaŋga.” Jisasɨlin Saimondi Andru galaveve"},{"book":"Mak","chapter":"1","verse":"18","text":"De, valan kepat bɨkɨk giŋa valambevekandi wunu vañjenme wakan ŋɨmeve."},{"book":"Mak","chapter":"1","verse":"19","text":"De, yika ŋɨmevekandi, ŋaikɨkfak, wun wuleve yetɨk wuŋgiakti wufaka, Jemsɨndi Jon,1.19 Katɨk maŋamɨk ga bumbale Jonɨn, wun Sakaraia galavale avɨtkɨk fak toneve. Luk 1.8-25 wutve. Sepetikɨk fu. Valan bɨkɨk balɨ kumbaŋi giŋa yika waiŋgeve mfɨndɨŋeve."},{"book":"Mak","chapter":"1","verse":"20","text":"De, wun vala galaveve, kapendi valan bɨkɨk waŋ balɨ kumbaŋɨk valambeve, bɨkɨk luasamban balañjundi. Valambevekandi valan Jisas vañjenme ŋɨmeve."},{"book":"Mak","chapter":"1","verse":"21","text":"De, Jisasɨlɨn wokok guŋgundandi Kaperneam galavale watɨkɨk ŋɨmeve. Ŋɨmevekandi, de, Yisɨ Tonɨmbale Valundi* Sa Wamɨk* ŋɨŋɨ lolo mfɨtɨti mfɨtɨti sivɨtali Jisasɨlɨn."},{"book":"Mak","chapter":"1","verse":"22","text":"De, katɨk watɨkɨle balañjun wokok mfɨtɨtiwale wulu bɨimbɨi bɨkɨk kumbaŋgin yikali yikali kambekeve. Wun Gotkɨk Wulu Kumbaŋgikɨk Balañjuluŋgo* ava sivɨtve. Wun gasak pɨtɨkie wulukok wakɨnɨŋgo sivɨtali."},{"book":"Mak","chapter":"1","verse":"23","text":"De, yetɨk ŋaikɨk vandi yetɨk avɨtɨn toneve katɨk Sa Wamɨk. Yetɨk sulak yakakatɨkɨn wunutuk dundumɨive toneve."},{"book":"Mak","chapter":"1","verse":"24","text":"Kapendi wun kavik joŋ galaveve, “Jisas, du Nasaletɨle avɨt. Dɨn gɨtɨk we pavaŋga pave yiŋɨma, ñetɨk? Dɨn ñe yakai yakai ga tonmaŋga pave yiŋɨmala? Ŋɨn du juŋava. Du Gotkɨk anafawali.”"},{"book":"Mak","chapter":"1","verse":"25","text":"Kape Jisasɨlɨn wunu apɨkakambeve. Wun kavik galaveve, “Maŋgɨk valambe! Wunu valambe dalaŋɨme!”"},{"book":"Mak","chapter":"1","verse":"26","text":"De, katɨk sulak yakakatɨkɨn katɨk avɨt ga nanambevekandi towok ga joŋovekandi wunu valambe ŋɨmeve."},{"book":"Mak","chapter":"1","verse":"27","text":"De, balañju wofopkɨk kumbaŋgin kambekeve. Valan busuak kavik sivɨleve, “Kasik gɨtɨk we? Kuŋgu wulu sivɨtva, wun. Wokok maŋgɨkɨn pɨtɨkie. Kapendi sulak yakakalen wokok maŋgɨk bɨiye pava.”"},{"book":"Mak","chapter":"1","verse":"28","text":"De, afɨndafɨnda katɨk wun paveve wulu Galilitɨle mɨta mɨta wofop ŋɨmeve."},{"book":"Mak","chapter":"1","verse":"29","text":"Valan Sa Wami* salavevekandi Jisasɨlɨn Saimondi Andrukɨk mfotok ŋɨmeve, Jemsɨndi Jondi."},{"book":"Mak","chapter":"1","verse":"30","text":"De, Saimonkɨk wuŋañilɨn malɨwɨ yokowɨ toneve safulun kukuleve. De, kape, de, valan sivɨleve Jisasɨtɨk, wokok mamalɨk."},{"book":"Mak","chapter":"1","verse":"31","text":"De, Jisasɨlɨn wunutuk ŋɨmeve, wokok kɨlik mfove mfakambekevendi wokok mamalɨkɨn valambeve katɨk me. Kape, de, wun kambekevekandi jeñjek masiveve valatɨk."},{"book":"Mak","chapter":"1","verse":"32","text":"Yisɨ Tonɨmbale Valɨn* balakevendi, katɨk mfunum, valɨn mfatɨnɨmbevendi, katɨk watɨkɨle balañjun Jisasɨtɨk malaŋɨve malɨwale balañju wofop, sulak yakakale dundumɨiyeve balañju wokok."},{"book":"Mak","chapter":"1","verse":"33","text":"De, katɨk watɨkɨle balañju wofopɨn katɨk mfotok lova salava pavale mai mfakuŋguŋmɨ toneve."},{"book":"Mak","chapter":"1","verse":"34","text":"Kapendi Jisasɨlɨn mamalu mamalu malɨwale balañju wusandaŋ anafak ga tonevekandi sulak yakakale wusandaŋ sañjaŋeve. Kavɨla sulak yakalen Jisas juŋaveve. Kape wun sulak yakakale kavik apɨkakambeve, “Ben wulu sivɨtvandu.”"},{"book":"Mak","chapter":"1","verse":"35","text":"De, watvit, gasak wukan vaŋ, Jisasɨlɨn kambewɨ yetɨk balañju mɨñakɨk mɨtɨk ŋɨme kukuñeve."},{"book":"Mak","chapter":"1","verse":"36","text":"De, Saimonɨn wunundi wakan toneve balañjundi ŋɨme mamfoveve, Jisas."},{"book":"Mak","chapter":"1","verse":"37","text":"Mamfovɨlevekandi kavik galaveve, “Wofopɨn du mamfova!”"},{"book":"Mak","chapter":"1","verse":"38","text":"De, Jisasɨlɨn valatɨk kavik galaveve, “De, amban yila vevekatɨk tonmale watatɨk ŋɨmama, ŋɨn Gotkɨk wulu sivɨtvaŋga. Ŋɨn katɨk juñjuŋamandi yiŋɨmeve.”"},{"book":"Mak","chapter":"1","verse":"39","text":"Kapekandi wun Galilitɨle mɨta mɨta wofop ŋɨmeve. Ŋɨmevekandi Sa Wumbi* kumbaŋgiti ŋɨŋɨ loveve. Lovevekandi Gotkɨk wulu sivɨlevekandi sulak yakakale sañjaŋeve."},{"book":"Mak","chapter":"1","verse":"40","text":"De, yetɨk andɨvɨli safu jivali mamalɨkiye balañjɨkɨn Jisasɨtɨk ŋɨme gambiŋgi mfaiyimutve apɨtɨtɨlevekandi kavik galambalambaneve, “Dɨn ŋunu anafak ga tonmaŋga pave mɨliwalen, dɨn balakapa.”"},{"book":"Mak","chapter":"1","verse":"41","text":"De, Jisasɨlɨn wunu balambanevekandi kɨlik mandɨvevekandi wunutuk kavik galaveve, “Ŋɨn kavik mɨliwa. Dɨn anafak tonme.”"},{"book":"Mak","chapter":"1","verse":"42","text":"De, kepat katɨk andɨvɨli safu jivale mamalɨkɨn wunu valambeve, kape wun anafak toneve."},{"book":"Mak","chapter":"1","verse":"43","text":"De, Jisasɨlɨn wunu apɨsukuve towok galaveve,"},{"book":"Mak","chapter":"1","verse":"44","text":"“Dɨn waiŋgeve. Dɨn kavɨla wulu sivɨtvandu yetɨk balañjɨktɨk. Kape dalaŋɨme dakɨk safu apɨkasɨlɨmfu Gotkɨk Gasak Wamɨle Wakundutuk*. De, Mosesɨlɨn* anañ anañ bikɨk anañkɨk wuŋgasutuk galaveve yila lua masivaŋga kasik mamalɨk malɨwale balañjukok sulakɨn anafak ga tonmaŋgapale. Dɨn kavɨla lua malaŋmɨ masive kavɨla wakundutuk yila balañjutuk ga wutve juŋavaŋga.”"},{"book":"Mak","chapter":"1","verse":"45","text":"Kape katɨk avɨtɨn ŋɨme galaveve balañju wofoptɨk. Kavɨla wulu mɨta mɨtatɨk ŋɨme galaveve, wun. Kape Jisasɨlɨn yetɨk watɨk avik ŋɨme lovapa, sɨpalati. Wun muñuŋgumbaŋɨk tonevendi mɨta mɨtatɨle balañjun wunutuk ŋɨmeve."}]}