{"data":[{"book":"Mak","chapter":"11","verse":"1","text":"De, Jisasɨlɨn wokok guŋgundandi ŋɨmeve Jerusalem vevekatɨle sa watatɨk. Betfagendi Betani galavale wata. Kavɨla wata alawiñɨñ Oliv galavale lam gambaŋɨk tonma."},{"book":"Mak","chapter":"11","verse":"2","text":"galaveve, “Ben aŋgɨtɨk watɨkɨk dalaŋɨme. Ŋɨme apɨsalavakandi kepat wulapa yetɨk dɨŋmale kambɨn donki. Yetɨk balañjɨkɨn ava yisɨwɨ anañ wunutuk. Tokoive yimalaŋumfu."},{"book":"Mak","chapter":"11","verse":"3","text":"De, yetɨk balañjɨkɨn betɨk kavik kombɨiyalen ‘Ben aipandi pava?’ ben kavik galavumfu, ‘Gasak Wakɨnɨn yila wulu pavapa, wunundi.’ De, wun afɨndafɨnda ga yiŋɨmama yika.”"},{"book":"Mak","chapter":"11","verse":"4","text":"De, valan ŋɨmevekandi wuleve, yetɨk dɨŋmale kambɨn donki. Wun yetɨk mfotok lova salava pavale mai gia mai laŋgɨnɨk toneve. Valan wunu tokoiyeve."},{"book":"Mak","chapter":"11","verse":"5","text":"Tokoiyevekatɨk kaukatɨk tonmale balañjun kombɨiyeve, “Ben aipaŋga tokoiva katɨk donki?”"},{"book":"Mak","chapter":"11","verse":"6","text":"De, Jisasɨkɨk guŋgundan Jisasɨlɨn galavale maŋgɨk sivɨleve valatɨk. Kapendi valan ga malaŋeve Jisasɨtɨk."},{"book":"Mak","chapter":"11","verse":"7","text":"De, Jisasɨtɨk malaŋevekandi wokok guŋgundan bɨkɨk wataŋu donkikɨk siŋmatɨk sɨmbɨle ga yisɨkeve Jisas."},{"book":"Mak","chapter":"11","verse":"8","text":"De, yila balañjun Jisas fofonombaŋga mɨlikevekandi bɨkɨk wataŋu masi sɨmbɨleve, kape yila balañjun balambitɨk ŋɨme muŋ batɨfu vawɨ malaŋmɨ masi sɨmbɨleve. Jisasɨlɨn Jerusalemɨk ŋɨme apɨsalaveve"},{"book":"Mak","chapter":"11","verse":"9","text":"De, yila balañjun bɨndefop ŋɨmeve, yila pɨndaŋ ŋɨmeve. Valan kavik fofonombe akɨtve galaveve, “Ñen Got akɨtva! Got, dɨn waiŋgeve pave katɨk ñetɨk Gasak Wakɨnkɨk wuŋdi ŋɨmale balañjɨktɨk!11.9 Kavɨla wulutɨle wokok juñjuŋamalɨn kavik tonma, Gotɨn Jisas apɨsukuveve wokok wulu pavaŋga pave. “Gotɨn waiŋgeve pava wokok wun apɨsukuvale balañjɨktɨk.”"},{"book":"Mak","chapter":"11","verse":"10","text":"Got, dɨn waiŋgeve pave ñikɨk wuŋgasak Devitkɨk lomtɨk! Yika wokok sumuaŋgalɨn Juwutkasak tonapa! Hevenɨle luasamban sulun Got akɨtva!”"},{"book":"Mak","chapter":"11","verse":"11","text":"De, Jisasɨlɨn Jerusalemɨk apɨsalavevekandi Gotkɨk Gasak Wam* mfawuŋove pumbumɨk lovevekandi lua wofop joloŋgokove. Kape mfunum. Kape, de, wun wokok 12 guŋgundandi Betanitɨk ŋɨme salaveve."},{"book":"Mak","chapter":"11","verse":"12","text":"De, wulak vandi valan Betani valambe ŋɨmevekandi Jisasɨlɨn gunaŋa gɨveve."},{"book":"Mak","chapter":"11","verse":"13","text":"De, Jisasɨlɨn yetɨk fik galavale muŋ ganaiŋgatɨk wuleve. Katɨk muŋkɨk daŋa fofokeve, kape, de, Jisasɨlɨn ŋɨme mavi ta mamfoveve, daŋa ŋaikɨk fofokeve. Wun loŋmale siŋa gaveka."},{"book":"Mak","chapter":"11","verse":"14","text":"De, Jisasɨlɨn galaveve, “Dɨn yika ka loŋapayi. Yila balañjun dakɨk mavi ka jivapayi. Kayi vaŋ.” Wokok guŋgundan katɨk maŋgɨk bɨiyeve."},{"book":"Mak","chapter":"11","verse":"15","text":"De, Jisasɨlɨn wokok guŋgundandi Jerusalem ŋɨme apɨsalaveve. Apɨsalavevekandi Gasak Wam* mfawuŋove pumbumɨk ŋɨme lovevekandi maket mandɨvale mfanɨle balañju sañjaŋeve. Wun moni bala mfɨlɨmɨkeve mfanɨle mambatu mfamfuŋgañevekandi walimu mandɨve ga wusuwale autukok tɨkɨmu apɨkindaŋeve. Jisasɨlɨn maket mandɨvale mfanɨle balañju sañjaŋeve Gasak Wamɨk"},{"book":"Mak","chapter":"11","verse":"16","text":"Pavevekandi wun Gasak Wam mfawuŋove pumbumɨk bɨkɨk lua mamalaŋulu kakambeve."},{"book":"Mak","chapter":"11","verse":"17","text":"Wun kavik mfɨtɨtiwɨ galaveve, “Gotkɨk buk kumbaŋɨle wulu kavik tonma, ‘Ŋakɨk mfoton ŋunu kukuñmale mfot tonapa, mɨta mɨtatɨle balañju wofopkɨk.’ Ben kavik juŋavala? Kape ben fumafumukok totoŋga ga tonma.”"},{"book":"Mak","chapter":"11","verse":"18","text":"De, kavɨla Gasak Wamɨle Gasak Wakundundi* Gotkɨk Wulu Kumbaŋgikɨk Balañjun* wunu matve ga sɨŋgɨnmaŋgapale wulu sivɨt pɨiyeve. Valan wunu valaiyeve. Balañjun wofopɨn wokok mfɨtɨtiwɨ sivɨleve wulu bɨiyevendi bɨkɨk kumbaŋgin towok kambekeve."},{"book":"Mak","chapter":"11","verse":"19","text":"De, mfunum Jisasɨndi wokok guŋgundan Jerusalem valambe ŋɨmeve."},{"book":"Mak","chapter":"11","verse":"20","text":"De, wulak vandi watvɨt ŋɨmevekatɨk Jisasɨndi wokok guŋgundan wuleve katɨk fik galavale muŋ aliyeve, wokok sɨmbɨlin wakan."},{"book":"Mak","chapter":"11","verse":"21","text":"Wulevekandi Pitalɨn katɨk Jisasɨlɨn anañ paveve wulu juŋave galaveve, “Watpalaŋ, wutve! Dɨn galavale muŋɨn aliva!”"},{"book":"Mak","chapter":"11","verse":"22","text":"De, Jisasɨlɨn valatɨk galaveve, “Ben juŋave, wulu vaŋu. Kukuñmiŋgi, Gotɨn wulu papa."},{"book":"Mak","chapter":"11","verse":"23","text":"Ŋɨn wulu vaŋu betɨk sivɨtva, yetɨk balañjɨkɨn kasik lamtɨk galavalen, ‘Katɨk lam, Gotɨn du yive yukuakapa gia maŋamguanɨk,’ katɨk balañjɨkɨn katɨk ŋaikɨk juñjuŋama ŋaikɨk juŋavalen Gotɨn papa kavik wun galavale we. Wokok kumbaŋɨn matɨñjuŋavalen Gotɨn ka pavapayi."},{"book":"Mak","chapter":"11","verse":"24","text":"Kapekandi ŋɨn betɨk sivɨtva, kukuñme kombɨiyale wulu wofop kavik towok juŋave Gotɨn anañ pavale. Kavik juŋavalen Gotɨn ben kombɨiyale wulu papa.”"},{"book":"Mak","chapter":"11","verse":"25-26","text":"Jisasɨlɨn yila wulu kavik galaveve, “Ben sambɨtve kukuñmalen, ben yila balañjukok betɨk yakayi pavale wulu valambe. Bɨkɨk safumbatɨk mandɨve sivɨtvandu. Kavik pavalen Gotɨn bikɨk yaka wulu valambapa. Wun bikɨk safumbatɨk mandɨve ka sivɨlapayi.”"},{"book":"Mak","chapter":"11","verse":"27","text":"De, Jisasɨndi wokok guŋgundan Jerusalemɨk yika ŋɨme apɨsalaveve. Apɨsalavevekandi Gasak Wam* mfawuŋove pumbum kumbaŋñi ŋɨme lovevekandi yila Gasak Wamɨle Gasak Wakundundi* yila Gotkɨk Wulu Kumbaŋgikɨk Balañjundi* yila Avɨtkasun wunutuk yiŋɨme"},{"book":"Mak","chapter":"11","verse":"28","text":"kavik kombɨiyeve, “Kavɨla wulu akatɨk yive pava, dɨn? Nan sivɨtve masiva, dutuk, katɨk dakɨk wulu pavaŋgapale wulu?”"},{"book":"Mak","chapter":"11","verse":"29","text":"De, Jisasɨlɨn valatɨk yika galaveve, “Ŋɨn yila wulu betɨk kombɨiyapa. Ben sivɨtviŋgi, ŋɨn katɨk ŋunutuk sivɨtve masivale wulu betɨk sivɨlapa."},{"book":"Mak","chapter":"11","verse":"30","text":"Ben Jonon maŋamɨk ga bumbale wulu avik juŋava? Gotkɨk wulu a? Balañjɨkɨk wulu a? Ben ŋunutuk sivɨtve.”"},{"book":"Mak","chapter":"11","verse":"31","text":"De, valan busuak kavik sivɨt pɨiyeve, “Amban Got galavalen, wun kavik galavapa, ‘Ben aipandi ava yive suwɨ juŋave?’"},{"book":"Mak","chapter":"11","verse":"32","text":"Kape amban balañju galavalen amba yakakai papa.” Valan yila balañju valaiyeve. Yila balañju wofopɨn kavik juŋaveve, katɨk Jonon Gotkɨk maŋgɨk malaŋmɨ sivɨtvale balañjɨk toneve wulun wulu vaŋu toneve."},{"book":"Mak","chapter":"11","verse":"33","text":"De, valan Jisasɨtɨk sivɨleve, “Ñen akoŋma.”"}]}