{"data":[{"book":"Mak","chapter":"12","verse":"1","text":"De, Jisasɨlɨn kavɨla gasak aututuk apɨkamule wulu sivɨleve kavik, “Yetɨk avɨtɨn wain galavale muŋa mandɨveve wokok yetɨk balamɨk. Balam gɨsɨkaiye pumbumbeve pumbum paveve. Mɨndɨmɨk mut anañ yowove wain mavi sambɨ sɨsɨwaŋgapale. Wun yetɨk wunambin vaŋɨle mfot gɨveve, balam jɨtvaŋgapale. Kavɨla wulu wofop pavevekandi yila balañjutuk valambeve katɨk balam. Wain mavi vewɨ balawakandi valan wovenetɨk yila masapa. Kavik pavevekandi woven ganaiŋgatɨk ŋɨme toneve. Wain balamɨk wunambin vaŋɨle mfot"},{"book":"Mak","chapter":"12","verse":"2","text":"De, wain mavi loŋevendi wokok luasamban balañjɨk apɨsukuve ga ŋɨmeve kavɨla balamɨk tonmale balañjutuk, yila mavi ga yivaŋga pave."},{"book":"Mak","chapter":"12","verse":"3","text":"Valan katɨk luasamban yive mfove paiyevekandi yataŋgɨn ga ŋɨmeve."},{"book":"Mak","chapter":"12","verse":"4","text":"De, katɨk avɨt wokok yetɨk luasamban balañjɨk apɨsukuve ga ŋɨmeve, kape valan wunu yive mfove fopɨk paiyevekandi maiyakeve."},{"book":"Mak","chapter":"12","verse":"5","text":"De, wun yetɨk mɨñakavik apɨsukuveve yika. Valan wunu matve ga sɨŋgɨneve. De, wun mɨñakavik yika yila apɨsukuve ga ŋɨmeve. Valan yila paiyeve, yila mat mat gaŋga sɨŋgɨneve. Kape, de, yila luasamban balañju miyakɨk."},{"book":"Mak","chapter":"12","verse":"6","text":"Kape, de, katɨk gasak avɨtɨn yetɨk balañjɨk toneve, wokok ŋaikɨk fak, towok mɨliwale. De, pɨndaŋ wun wokok ŋaikɨk fak ga ŋɨmeve. Wun kavik galaveve, ‘Valan ŋakɨk fak fofonombapa.’"},{"book":"Mak","chapter":"12","verse":"7","text":"Kape kavɨla balamɨk toneve balañjun katɨk fak wulevekandi bɨvene bɨvenetɨk kavik sivɨt pɨiyeve, ‘Katɨk fakɨn wokok waŋkɨk lɨmbaŋɨk tonma. Kape, de, ŋɨme. Amban wunu matve ga sɨŋgɨnapa. Wokok balam ambɨkɨk tonapa.’"},{"book":"Mak","chapter":"12","verse":"8","text":"Kavik sivɨlevekandi valan wunu yive mfove matve ga sɨŋgɨnevekandi sɨsɨŋgɨn yukuakave balam kutuk.”"},{"book":"Mak","chapter":"12","verse":"9","text":"Jisasɨlɨn katɨk wulu sivɨlevekandi yila wulu kavik sivɨleve, “Katɨk balam waŋɨn gɨtɨk wulu papa? Wun yika yiŋɨmama balamɨk tonmale balañju matve ga sɨŋgɨnmaŋga pave. Ga sɨŋgɨnme balawakandi balam masivapa yila balañjutuk."},{"book":"Mak","chapter":"12","verse":"10","text":"Gotkɨk buk kumbaŋɨle wulu kavik moleve wulu ava wutve, a? Wun kavik tonma, ‘Katɨk mfot gɨvale balañjun yakai yakai wutvale kape valambeve mɨndɨm, pɨndaŋ katɨk mɨndɨmɨn mfotɨle yakamɨtka mulavali vaŋ mɨndɨm toneve."},{"book":"Mak","chapter":"12","verse":"11","text":"Gasak Wakɨnɨn paveve. Ñen anafak vaŋ wuleve.’ ”"},{"book":"Mak","chapter":"12","verse":"12","text":"De, kavɨla gasak autun juŋaveve Jisasɨlɨn kavɨla apɨkamule wulu bɨkɨk safumbatɨk mandɨve sivɨleve. Kapekandi valan Jisas wuwɨ mfovaŋga juŋaveve, kape mfakuŋguŋove balañju valaiveve. Kapekandi valambe ŋɨmeve."},{"book":"Mak","chapter":"12","verse":"13","text":"De, kavɨla gasak wakundun Jisasɨtɨk yila Farisitɨle* autundi yila Herotkɨk* autu apɨsukuve ga ŋɨmeve Jisas apɨpɨlaivaŋga pave, kape wokok safutuk yila wulu mandɨve sivɨtvaŋga pave.12.13 Kavɨla Farisitɨle autun kavɨla Herotkɨk autu towok gɨlipeve. Miyakavik kavɨla Herotkɨk autun kavɨla Farisitɨle autu towok gɨlipeve. Kape vala wofopɨn Jisas gɨlipeve, towok vaŋ. Kapekandi valan mfakuŋgumɨ yila wulu wunutuk muwɨ kombɨiyeve. Kavik juŋaveve, wun Sisatɨk masivapa galavalen, kavɨla Farisitɨle autun yila wulu wokok safutuk mandɨve sivɨlapa. Kape Sisatɨk masivandu galavalen kavɨla Herotkɨk autun yila wulu wokok safutuk mandɨve sivɨlapa."},{"book":"Mak","chapter":"12","verse":"14","text":"De, valan wunutuk ŋɨme sivɨleve, “Watpalaŋ, ñen kavik juŋava, dɨn balañjɨk anafak. Dɨn balañju wofop mɨñakavik fofonomba. Dɨn yetɨktɨk yakatɨk ka gavi. Dɨn yetɨktɨk anafak ka gavi. Dɨn balañju wofop mɨliwa. Kape dɨn Gotkɨk wulu vaŋu mfɨtɨtiwɨ sivɨtva. Gotɨn Masiveve Goŋguaŋmali Fulakɨn* galavala amban Sisa galavale Romɨle juwutkasaktɨk takis masapala, kayi, a? Masapati, kaviati?”"},{"book":"Mak","chapter":"12","verse":"15","text":"Kape Jisasɨlɨn bɨkɨk matɨkambaiyikeve wulu wule gaveve, “Ben aipandi ŋunu muwɨ? Ŋaikɨk va tonmaŋgale moni malaŋmɨ, ŋɨn wulapa.” Bɨkɨk moni"},{"book":"Mak","chapter":"12","verse":"16","text":"De, malaŋevendi wun vala kombɨiyeve, “Katɨk makɨndi katɨk wuŋɨn nanɨkɨk?”"},{"book":"Mak","chapter":"12","verse":"17","text":"Kape, de, Jisasɨlɨn valatɨk kavik galaveve, “Sisakɨk lua wovenetɨk masive, Sisarɨtɨk. Mɨñakavik Gotkɨk lua wovenetɨk masive, Gotok.”"},{"book":"Mak","chapter":"12","verse":"18","text":"Satyusitɨle balañjun galaveve sɨŋgɨnmale balañjun yika ka kambekapayi. De, yila Satyusitɨle balañjun Jisasɨtɨk yiŋɨmevekandi kavik kombɨiyeve,"},{"book":"Mak","chapter":"12","verse":"19","text":"“Watpalaŋ, Mosesɨlɨn* buk kumbaŋɨk anañ anañ ambakɨk wuŋgasutuk kavik moleve, yetɨk balañjɨkɨn sɨŋgɨnmaŋga pave, kapekandi wokok me kavik valambe sɨŋgɨnma, kape faklia mɨñakɨk, wokok wufakalɨn katɨk me yika yivapa wokok wuŋgiakɨk faklia malaŋmaŋga katɨk mendi.12.19 Bɨkɨk fulakɨn kavik toneve, wuŋgiakɨn valambe sɨŋgɨnmandi wufakalɨn wokok me yiva. Wokok wuŋgiakɨk faklia mfasalavapa. Kavɨla faklian wokok wuŋgiakɨk lɨmbaŋɨk tonapa."},{"book":"Mak","chapter":"12","verse":"20","text":"De, ŋaikɨk avɨtkɨk 7 fu toneve. Katɨk balɨsɨkɨk fakɨn me yiveve. Kape faklia mɨñakɨk me valambe sɨŋgɨneve."},{"book":"Mak","chapter":"12","verse":"21","text":"De, wokok gambaŋ mfovale wufakalɨn katɨk me yiveve, kape wun katɨk me faklia mɨñakɨk yika valambe sɨŋgɨneve. Kape alilaŋgɨkɨn mɨñakavik paveve wakan, wun."},{"book":"Mak","chapter":"12","verse":"22","text":"De, vala 7 wofopɨn mɨñakavik paveve, katɨk me faklia mɨñakɨk valambe sɨŋgɨnmisakave. Kape pɨndaŋ katɨk melɨn wakan sɨŋgɨneve."},{"book":"Mak","chapter":"12","verse":"23","text":"Balañju kambewɨsakɨle vandi, kavɨla 7 balañjun kambewakandi, katɨk me nan yivapa? Valan 7 autun wofopɨn yiveve me katɨk.”"},{"book":"Mak","chapter":"12","verse":"24","text":"De, Jisasɨlɨn valatɨk kavik sivɨleve, “Ben Gotkɨk buk kumbaŋɨle wulu mamaŋgova. Mɨñakavik ben Gotkɨk pɨtɨk mamaŋgovakandi yakai yakai sivɨtva."},{"book":"Mak","chapter":"12","verse":"25","text":"Sɨŋgɨnmale balañjun kambewale vandi, valan yika meandu ka yivapayi, meandun malata ka yivapayi. Valan wunambinɨle luasamban sululungo mɨñakavik tonapa."},{"book":"Mak","chapter":"12","verse":"26","text":"Kape katɨk sɨŋgɨnmale balañjun kambewale wulu, sivɨlapa, ŋɨn. Ben katɨk sa muŋ wuŋmale mɨnɨle wulu Mosesɨlɨn moleve buk kumbaŋɨk ava wuleka? Gotɨn kaukatɨk Mosesɨtɨk kavik galaveve, ‘Ŋɨn Aprahamkɨk Got, ŋɨn Aisikɨk Got, ŋɨn Jekopkɨk Got.’12.26 Aprahamdi Aisiki Jekopɨn Jutatɨle balañjukok anañ anañ toneve wuŋgasu."},{"book":"Mak","chapter":"12","verse":"27","text":"Wun sɨŋgɨnmale balañjukok Got gaveka. Wun watɨk tonmale balañjukok. Ben towok mamaŋgova.”"},{"book":"Mak","chapter":"12","verse":"28","text":"Yetɨk Gotkɨk Wulu Kumbaŋñe Balañjɨkɨn* ŋɨme bɨiyeve valan sivɨt pɨiyeve wulu. Wun bɨiyeve Jisasɨlɨn waiŋgeve sivɨleve, kapekandi kavik kombɨiyeve, “Gotɨn Masiveve Goŋguaŋmali Wulu* wofopɨle, ala wulun tonma gasak vaŋ?”"},{"book":"Mak","chapter":"12","verse":"29","text":"De, Jisasɨlɨn kavik galaveve, “Katɨk gasak wulu vaŋɨn kavik tonma, ‘Israeltɨle balañju, ben bɨiye! Ambɨkɨk Gasak Wakɨnɨn, Got, wun wusuak ŋaikɨk Gasak Wakɨn tonma."},{"book":"Mak","chapter":"12","verse":"30","text":"Dɨn dakɨk Gasak Wakɨn, Got towok mɨliwɨ, dakɨk kumbaŋ wofopti, dakɨk sulak wofopti, dakɨk juñjuŋama wofopti, dakɨk pɨtɨk wofopti.’"},{"book":"Mak","chapter":"12","verse":"31","text":"Katɨk yetɨk gasak vaŋ Gotɨn Masiveve Goŋguaŋmali Fulakɨn kavik tonma, ‘Aŋgɨla aŋgɨla balañju wofop mɨliwɨ dɨn daven mɨliwale daŋdi.’ Kavɨla wulu alawiñɨñ busuak ŋaikɨk tonma gasak vaŋ.”"},{"book":"Mak","chapter":"12","verse":"32","text":"Katɨk Gotkɨk Wulu Kumbaŋñe Balañjɨkɨn kavik galaveve, “Wulu vaŋu, Watpalaŋ. Dɨn waiŋgeve galava, Got, wun wusuak ŋaikɨk tonma. Yetɨkɨn mɨyakɨk."},{"book":"Mak","chapter":"12","verse":"33","text":"Wunu towok mɨliwale fulak, dakɨk kumbaŋ wofopti, dakɨk juñjuŋama wofopti, dakɨk pɨtɨk wofopti, kape mɨñakavik aŋgɨla aŋgɨla balañju wofop mɨliwale fulak dɨn davene mɨliwale daŋdi, kavɨla wulun yila wulu wofop matɨkakalɨwa. Jakali malaŋmɨ mɨnɨk wofop apɨkuwakandi kukuñme masivandi yila wunutuk masivaŋgapale lua, kavɨla wunutuk masivale wulu wofopɨn gasak gaveka.”12.33 Gotɨn Anañ Masiveve Goŋguaŋmali Fulakɨn kavik toneve, yila jakali malŋmɨ yetɨk mambatɨk mandɨveve mɨndi apɨkuwɨ ga wuŋmaŋga. Yila lua miyakavik. Valan kavik paveve Gotɨk kukuñmaŋga. Kavɨla wulu wulaŋga Wok Pris wulumfu."},{"book":"Mak","chapter":"12","verse":"34","text":"De, Jisasɨlɨn wokok wulu waiŋgeve bɨiyevekandi galaveve wunutuk, “Dɨn vevekave ŋɨma Got lolomɨk tonmaŋga.” De, yila balañjun Jisas yila wulu kombɨiyulu veven juŋaveve."},{"book":"Mak","chapter":"12","verse":"35","text":"Jisasɨlɨn Gasak Wam* mfawuŋove pumbumɨk tonme mfɨtɨtiwɨ sivɨleve. Wokok yila wulu kavik galaveve, “Gotkɨk Wulu Kumbaŋgikɨk Balañjun* aipandi galava Krais, katɨk Gotkɨk Balañju Yika Yivaŋgapale Balañjɨkɨn, wun Devitkɨk* afun tonapa?"},{"book":"Mak","chapter":"12","verse":"36","text":"Gotkɨk Sulakɨn Devitɨk* juñjuŋama masive ga galaveve, kavik, ‘Gasak Wakɨnɨn ŋakɨk Gasak Wakɨntɨk sivɨleve, “Ŋakɨk mamataŋ kɨlikɨk yisɨwɨ. Dutuk yakai yakai pavale balañju dakɨk gambiŋgi lolomɨk ga tonmaŋga ŋɨn.” ’ ”12.36 Katɨk wulu kavik tonma, Gotɨn vala yakai yakai vaŋ ga tonapa."},{"book":"Mak","chapter":"12","verse":"37","text":"Jisasɨlɨn Devitkɨk anañ anañ galaveve wulu sivɨlevekandi kavik yika sivɨleve, “Devitɨn katɨk avɨt Gasak Wakɨn galava. Kape wokok afun avik tonma, yika?” De, kavɨla makolokeve balañju wusandaŋɨn Jisasɨkɨk maŋgɨk bɨiyaŋga mɨlikeve."},{"book":"Mak","chapter":"12","verse":"38","text":"Jisasɨlɨn valatɨk mfɨtɨtiwɨ kavik galaveve, “Ben waiŋgeve kavɨla Gotkɨk Wulu Kumbaŋgikɨk Balañju*. Valan bɨkɨk papaikasak wataŋu kɨlɨwakandi mfaŋatɨk makaŋɨma, yila balañjun vala ga akɨtvaŋga."},{"book":"Mak","chapter":"12","verse":"39","text":"Valan wakundukok tɨkumutuk yisɨwaŋga towok mɨliwa Sa Wamɨle. Mɨñakavik balañju makolowale jeñjek jivaŋga pava, valan gasak autukok anafak mɨtɨk yisɨwaŋga mɨliwa."},{"book":"Mak","chapter":"12","verse":"40","text":"Valan dɨkiak meandukok mfututɨle lua malaŋ malaŋ jivakandi wulu wusandaŋ mumuk kukuñma. Gotɨn bɨkɨk safumbatɨk gasak wulu vaŋu mandɨve yakai yakai vaŋ papa.”"},{"book":"Mak","chapter":"12","verse":"41","text":"De, yivɨt Jisasɨlɨn moni masiveve mɨt balaŋgoŋgo jɨtve yisɨwɨ toneve. Wun wulevekatɨk yila balañjun mfakuŋgumɨ moni masiveve. Moni gasakamanaŋ tonmale balañjun gasakamanaŋ moni suwove."},{"book":"Mak","chapter":"12","verse":"42","text":"De, yetɨk samban dɨkiak melɨn ŋɨme suwove alawiñ sa moni. Kavɨla alawiñ mfakuŋovendi ambɨkɨk ŋaikɨk sa manilɨŋgo toneve. Dɨkiak melɨn moni Gotɨk masiveve"},{"book":"Mak","chapter":"12","verse":"43","text":"De, Jisasɨlɨn wokok guŋgunda ga yiŋɨme galaveve, “Ŋɨn wulu vaŋu betɨk sivɨtva, katɨk samban dɨkiak melɨn masivale monin aŋgala gasakamanaŋ moni masivale balañjukok moni matɨkakalɨwa."},{"book":"Mak","chapter":"12","verse":"44","text":"Valan gasakamanaŋ monitɨle yila suwa, kape wun sambanma tonma. Wun wokok jeñjek wusuwaŋgapale moni wofop masiva.”"}]}