{"data":[{"book":"Mak","chapter":"7","verse":"1","text":"De, yila Farisitɨle* autundi yila Jerusalemɨle Gotkɨk Wulu Kumbaŋgikɨk Balañjun* Jisasɨtɨk mfakuŋguŋove."},{"book":"Mak","chapter":"7","verse":"2","text":"Mfakuŋguŋovekandi wuleve Jisasɨkɨk yila guŋgundan jeñjek jiveve, kape bɨkɨk kɨlia yakakale, valan ava andakambe maŋamɨk."},{"book":"Mak","chapter":"7","verse":"3","text":"(Kavɨla Farisitɨle balañjundi yila Jutatɨle balañjun wofopɨn bɨkɨk kɨlia ka andakambalen jeñjek ka jivapayi. Anañkɨk balañjun masiveve bɨkɨk goŋguaŋmali fulakɨn kavik toneve."},{"book":"Mak","chapter":"7","verse":"4","text":"Valan maket mandɨvale mfanɨk ŋɨme yiŋɨmevekandi, yataŋgɨn ava jive. Valan wandefaka maŋam andakambeve. Bɨkɨk goŋguaŋmali wulu wusandaŋ mɨñakavik vañjeneve. Bɨkɨk wambikasundi susumundi gɨnɨŋgiñe andakambeve.)7.4 Valan mamalɨk ava juŋave, valan andakaŋga miyakɨk lua daŋave."},{"book":"Mak","chapter":"7","verse":"5","text":"De, kavɨla Farisitɨle balañjundi Gotkɨk Wulu Kumbaŋgikɨk Balañjun Jisasɨtɨk kombɨiyeve, “Dakɨk guŋgundan aipandi anañkɨk balañjun masiveve goŋguaŋmali fulak ava pave? Valan yataŋgɨn jiva, kape bɨkɨk kɨlia yakakale, ava andakambe.” Farisitɨle autun Jisasɨtɨk yila wulu kombɨiyeve"},{"book":"Mak","chapter":"7","verse":"6","text":"De, Jisasɨlɨn valatɨk galaveve, “Ben velek mapalandi sivɨtvale balañju! Katɨk Aisaia* galavale Gotkɨk maŋgɨk malaŋmɨ sivɨleve balañjɨkɨn bikɨk fulak waiŋgeve galaveve. Anañ anañ wun kavik moleve, ‘Kavɨla balañjun ŋunu maŋgu ŋaikɨkti akɨtva, kape bɨkɨk kumbaŋgin ganaiŋgɨtɨk tonma."},{"book":"Mak","chapter":"7","verse":"7","text":"Valan ŋunu yataŋgɨn ta kukuñma, valan balañjukok mfɨtɨtiwali wulu ŋakɨk wululuŋgo galava.’ ”"},{"book":"Mak","chapter":"7","verse":"8","text":"Jisasɨlɨn Aisaiakɨk wulu kavik galavevekandi wun wusuak yika kavik galaveve, “Ben Gotɨn Masiveve Goŋguaŋmali Fulak pindave kape balañjukok goŋguaŋmali wulu pava."},{"book":"Mak","chapter":"7","verse":"9","text":"Ben kavik juŋava, Gotɨn Masiveve Goŋguaŋmali Fulak valambakandi kape anañkɨk balañjukok goŋguaŋmali fulak pava, katɨk anafak, a?"},{"book":"Mak","chapter":"7","verse":"10","text":"Mosesɨlɨn* anañ anañ galaveve, ‘Dakɨk waŋdi wome fofonombe.’ Wun miyakavik galaveve, ‘Yetɨk balañjɨkɨn wokok waŋdi wome moŋgopalen, ben katɨk balañjɨk matve ga sɨŋgɨnme.’"},{"book":"Mak","chapter":"7","verse":"11-12","text":"Kape ben pindavakandi galava yetɨk balañjɨkɨn wokok womendi waŋtɨk masivaŋgapale lua wun anañ galaveve Gotɨk masivaŋga, wun wokok womendi waŋtɨk masivandu. Kakamba. Gotkɨk lua."},{"book":"Mak","chapter":"7","verse":"13","text":"Ben mɨñakavik Gotɨn Masiveve Goŋguaŋmali Fulak valambakandi kape anañkɨk balañjun betɨk masiveve goŋguaŋmali fulak ben katɨk pava. Ben mɨñakavik pava yila wulu wusandaŋ.”"},{"book":"Mak","chapter":"7","verse":"14","text":"De, Jisasɨlɨn galaveve yila balañju wunutuk yika mfakuŋgumaŋga. Yiŋɨmevendi wun galaveve, “Ben ŋakɨk wulu bɨiye juŋave."},{"book":"Mak","chapter":"7","verse":"15-16","text":"Tataŋgatɨle yetɨk wosen balañjɨktɨk lovalen katɨk balañjɨkɨn yakatɨk balañjɨk ka tonapayi. Kayi. Balañjɨkɨk kumbaŋɨle wulun salavakandi, kavɨla wulun katɨk balañjɨk yakatɨk balañjɨk ga tonapa.”"},{"book":"Mak","chapter":"7","verse":"17","text":"De, Jisasɨlɨn kavɨla balañju valambevekandi mfotok ŋɨme lovevendi wokok guŋgundan wunutuk ŋɨme kombɨiyeve katɨk mfɨtɨtik sivɨleve wulu."},{"book":"Mak","chapter":"7","verse":"18","text":"De, wun valatɨk kavik galaveve, “Ben wakan juñjuŋama mɨñakɨk, a? Ben ka juŋavai, a? Tataŋgatɨle yetɨk wosen balañjɨkɨk kumbaŋɨk lovalen katɨk balañjɨkɨn yakatɨk balañjɨk ka tonapayi."},{"book":"Mak","chapter":"7","verse":"19","text":"Katɨk wosen dau ŋaikɨk love salave, kape katɨk balañjɨkɨk juñjuŋamatɨk ka lovapayi.”"},{"book":"Mak","chapter":"7","verse":"20","text":"Jisasɨlɨn yika kavik galaveve, “Balañjɨkɨk kumbaŋɨle wulun salavakandi, kavɨla wulun katɨk balañjɨk yakatɨk balañjɨk ga tonapa."},{"book":"Mak","chapter":"7","verse":"21-22","text":"Balañjukok kumbaŋɨle yila yakatɨk juñjuŋamalɨn salava. Kavɨla kavik tonma, mendulak fulak pava, lua fomba, balañju mat mat gaŋga sɨŋgɨnma, wutvɨliwa, yaka wulu yaka wulu pamfuluwa, apɨpɨlaiva, mɨmɨlika mɨñakɨk, mfamuñjuwa, maiyawa, wovene yataŋgɨn malaŋkɨva, kakaŋgɨn."},{"book":"Mak","chapter":"7","verse":"23","text":"Kavɨla yaka wulun balañjɨkɨk kumbaŋɨle. Valan katɨk balañjɨk yakatɨk ga tonma.”"},{"book":"Mak","chapter":"7","verse":"24","text":"De, Jisasɨlɨn katɨk watɨk valambe ŋɨmeve Tair galavale siti vevekatɨle mɨtɨk. Wun kaukati yetɨk mfotok loveve, kape wokok safulun pɨmbɨlɨŋmeve, kapekandi wun yila balañjun wunu wutvulu gɨlipeve. Kape wun avik gulipɨliyapa?"},{"book":"Mak","chapter":"7","verse":"25","text":"De, yetɨk melɨn, yetɨk sulak yakakatɨkɨn wokok aleptɨk dundumɨiyeve. Katɨk melɨn bɨiyeve Jisasɨlɨn yiŋɨmeve, kape, de, wun ŋɨmeve Jisasɨkɨk gambiŋgitɨk vandamfufundi amandepewɨ bakti mañjikatɨk mandɨveve."},{"book":"Mak","chapter":"7","verse":"26","text":"Katɨk melɨn yetɨk wutakɨwɨ. Wokok goŋguaŋmali fulakɨn Gris galavale lomɨle, kape wokok wunu kaweve watɨkɨn Sairofonisia galavale distrikɨle."},{"book":"Mak","chapter":"7","verse":"27","text":"Kape Jisasɨlɨn wunutuk galaveve, “Faklia bɨndefaka ga jive. Fakliakɨk bret yive kindutɨk malipakɨle fulakɨn yakatɨk.”"},{"book":"Mak","chapter":"7","verse":"28","text":"Kape katɨk melɨn wunutuk sivɨleve, “Gasak Wakɨn, mambat lolomɨle kindun fakliakɨk jeñjek vɨvɨli jiva.”"},{"book":"Mak","chapter":"7","verse":"29","text":"De, Jisasɨlɨn wunutuk kavik galaveve, “Dɨn kavik galavandi, ŋɨn anafak bɨiya, kape dɨn dalaŋɨme. Katɨk sulak yakakatɨkɨn dakɨk alep valambe ŋɨma.”"},{"book":"Mak","chapter":"7","verse":"30","text":"De, katɨk melɨn mfotok ŋɨmevekandi wuleve, wokok alepɨn ñeñembaŋɨk yokowɨ toneve. Katɨk sulak yakatɨkɨn anañ valambe ŋɨmeve."},{"book":"Mak","chapter":"7","verse":"31","text":"De, Jisasɨlɨn Tair valambe ŋɨmeve Saidon galavale distrikɨk. Kauka valambe ŋɨmeve Dekapolis galavale distrikɨk. Kauka valambe ŋɨmeve Galili galavale maŋamguanɨk."},{"book":"Mak","chapter":"7","verse":"32","text":"De, valan yetɨk tuandusin balañjɨk Jisasɨtɨk malaŋeve. Wokok belɨn gɨkɨlikeve, wulu waiŋgeve ava sivɨtve. Kape valan Jisasɨtɨk galaveve wokok kɨlik mandɨvaŋga, katɨk balañjɨk anafak ga tonmaŋga."},{"book":"Mak","chapter":"7","verse":"33","text":"De, Jisasɨlɨn katɨk balañjɨk yive kavɨla yila balañjukok mɨt valambe ŋɨmɨleve. Ŋɨmɨlevekandi wokok kɨliwavi katɨk balañjɨkɨk tuandutuk suwovekandi susupi tulevekandi wokok kɨlik katɨk balañjɨkɨk betɨk mandɨveve."},{"book":"Mak","chapter":"7","verse":"34","text":"De, Jisasɨlɨn fɨiŋga wunambin gɨvataŋmɨ wulevekandi, sikaiŋevekandi katɨk balañjɨtɨk galaveve, “Efata!” Katɨk wulu amban kavik galava, “Tɨkuaka!”"},{"book":"Mak","chapter":"7","verse":"35","text":"De, kepat wokok tuandun tɨkuakevekandi wokok belɨn anafak tonevekandi wulu waiŋgeve sivɨleve"},{"book":"Mak","chapter":"7","verse":"36","text":"De, Jisasɨlɨn valatɨk galaveve yila balañjutuk sivɨtvandu, kape valan bala pindave sivɨleve. Wun towok apɨkakambe sivɨleve, kape valan Jisasɨkɨk maŋgɨk yika towok bala pindave sivɨleve."},{"book":"Mak","chapter":"7","verse":"37","text":"Kape, de, kavɨla yila balañjun, bɨkɨk kumbaŋgin towok vaŋ kambekeve, kapekandi galaveve, “Wun wulu wulu wofop waiŋgeve pava. Wun tuandusin balañju wulu ga bɨiya. Wun maŋgɨk miyakɨk balañju wulu ga sivɨtva.”"}]}