{"data":[{"book":"الخروج","chapter":"1","verse":"1","text":"وَهَذِهِ هِيَ أَسْمَاءُ أَبْنَاءِ إِسْرَائِيلَ الَّذِينَ قَدِمُوا مَعَ يَعْقُوبَ إِلَى مِصْرَ، كُلُّ وَاحِدٍ مِنْهُمْ مَعَ أَهْلِ بَيْتِهِ."},{"book":"الخروج","chapter":"1","verse":"2","text":"رَأُوبَيْنُ، وَشِمْعُونُ، وَلاوِي وَيَهُوذَا،"},{"book":"الخروج","chapter":"1","verse":"3","text":"وَيَسَّاكَرُ وَزَبُولُونُ وَبَنْيَامِينُ،"},{"book":"الخروج","chapter":"1","verse":"4","text":"وَدَانٌ وَنَفْتَالِي وَجَادٌ وَأَشِيرُ."},{"book":"الخروج","chapter":"1","verse":"5","text":"وَكَانَتْ جُمْلَةُ النُّفُوسِ الْمَوْلُودِينَ مِنْ صُلْبِ يَعْقُوبَ سَبْعِينَ نَفْساً. أَمَّا يُوسُفُ فَقَدْ كَانَ فِي مِصْرَ."},{"book":"الخروج","chapter":"1","verse":"6","text":"ثُمَّ مَاتَ يُوسُفُ وَإخْوَتُهُ جَمِيعاً وَكَذَلِكَ سَائِرُ ذَلِكَ الْجِيلِ."},{"book":"الخروج","chapter":"1","verse":"7","text":"وَنَمَا بَنُو إِسْرَائِيلَ، وَتَوَالَدُوا وَتَكَاثَرُوا وَعَظُمُوا جِدّاً حَتَّى اكْتَظَّتْ بِهِمِ الأَرْضُ."},{"book":"الخروج","chapter":"1","verse":"8","text":"وَمَا لَبِثَ أَنْ قَامَ مَلِكٌ جَدِيدٌ عَلَى مِصْرَ لَمْ يَكُنْ يَعْرِفُ يُوسُفَ."},{"book":"الخروج","chapter":"1","verse":"9","text":"فَقَالَ لِشَعْبِهِ: «هَا بَنُو إِسْرَائِيلَ أَكْثَرُ مِنَّا وَأَعْظَمُ قُوَّةً."},{"book":"الخروج","chapter":"1","verse":"10","text":"فَلْنَتَآمَرْ عَلَيْهِمْ لِكَيْلا يَتَكَاثَرُوا وَيَنْضَمُّوا إِلَى أَعْدَائِنَا إِذَا نَشَبَ قِتَالٌ وَيُحَارِبُونَا ثُمَّ يَخْرُجُوا مِنَ الأَرْضِ»."},{"book":"الخروج","chapter":"1","verse":"11","text":"فَعَهِدُوا بِهِمْ إِلَى مُشْرِفِينَ عُتَاةٍ لِيُسَخِّرُوهُمْ بِالأَعْمَالِ الشَّاقَةِ. فَبَنَوْا مَدِينَتَيْ فِيثُومَ وَرَعَمْسِيسَ لِتَكُونَا مَخَازِنَ لِفِرْعَوْنَ."},{"book":"الخروج","chapter":"1","verse":"12","text":"وَلَكِنْ كُلَّمَا زَادُوا مِنْ إذْلالِهِمْ، ازْدَادَ تَكَاثُرُهُمْ وَنُمُوُّهُمْ، فَتَخَوَّفُوا مِنْ بَنِي إِسْرَائِيلَ"},{"book":"الخروج","chapter":"1","verse":"13","text":"فَتَزَايَدَ عُنْفُ اسْتِعْبَادِ الْمِصْرِيِّينَ لِبَنِي إِسْرَائِيلَ."},{"book":"الخروج","chapter":"1","verse":"14","text":"وَأَتْعَسُوا حَيَاتَهُمْ بالأَعْمَالِ الشَّاقَةِ فِي الطِّينِ وَاللِّبْنِ كَادِحِينَ فِي الْحُقُولِ. وسَخَّرَهُمُ الْمِصْرِيُّونَ بِعُنْفٍ فِي كُلِّ أَعْمَالِهِمِ الشَّاقَةِ."},{"book":"الخروج","chapter":"1","verse":"15","text":"ثُمَّ قَالَ مَلِكُ مِصْرَ لِلْقَابِلَتَيْنِ الْعِبْرَانِيَّتَيْنِ الْمَدْعُوَّتَيْنِ شِفْرَةَ وَفُوعَةَ:"},{"book":"الخروج","chapter":"1","verse":"16","text":"«عِنْدَمَا تُشْرِفَانِ عَلَى تَوْلِيدِ النِّسَاءِ الْعِبْرَانِيَّاتِ رَاقِبَاهُنَّ عَلَى كُرْسِيِّ الْوِلادَةِ، فَإنْ كَانَ الْمَوْلُودُ صَبِيًّا فَاقْتُلاهُ، وَإِنْ كَانَ بِنْتاً فاتْرُكَاهَا تَحْيَا»."},{"book":"الخروج","chapter":"1","verse":"17","text":"غَيْرَ أَنَّ الْقَابِلَتَيْنِ كَانَتَا تَخَافَانِ اللهَ فَلَمْ تُنَفِّذَا أَمْرَ الْمَلِكِ فاسْتَحْيَتَا الأَطْفَالَ الذُّكُورَ."},{"book":"الخروج","chapter":"1","verse":"18","text":"فَاسْتَدْعَى مَلِكُ مِصْرَ الْقَابِلَتَيْنِ وَسَأَلَهُمَا: «لِمَاذَا فَعَلْتُمَا هَذَا الأَمْرَ واسْتَحْيَيْتُمَا الأَطْفَالَ الذُّكُورَ؟»"},{"book":"الخروج","chapter":"1","verse":"19","text":"فَأَجَابَتَاهُ: «إنَّ النِّسَاءَ الْعِبْرَانِيَّاتِ لَسْنَ كَالْمِصْرِيَّاتِ، فَإِنَّهُنَّ قَوِيَّاتٌ يَلِدْنَ قَبْلَ وُصُولِ الْقَابِلَةِ إِلَيْهِنَّ»."},{"book":"الخروج","chapter":"1","verse":"20","text":"وَتَكَاثَرَ الشَّعْبُ وَعَظُمَ جِدّاً."},{"book":"الخروج","chapter":"1","verse":"21","text":"وَإِذْ خَافَتِ الْقَابِلَتَانِ اللهَ أَثَابَهُمَا بِنَسْلٍ."},{"book":"الخروج","chapter":"1","verse":"22","text":"ثُمَّ أَصْدَرَ فِرْعَوْنُ أَمْرَهُ لِجَمِيعِ شَعْبِهِ قَائِلاً: «اطْرَحُوا كُلَّ ابْنٍ (عِبْرَانِيٍّ) يُوْلَدُ فِي النَّهْرِ، أَمَّا الْبَنَاتُ فَاسْتَحْيُوهُنَّ»."}]}