{"data":[{"book":"الخروج","chapter":"10","verse":"1","text":"وَقَالَ الرَّبُّ لِمُوسَى: «امْثُلْ أَمَامَ فِرْعَوْنَ لأَنَّنِي قَدْ قَسَّيْتُ قَلْبَهُ وَقُلُوبَ حَاشِيَتِهِ لِكَيْ أُجْرِيَ آيَاتِي هَذِهِ بَيْنَهُمْ،"},{"book":"الخروج","chapter":"10","verse":"2","text":"لِكَيْ تُخْبِرَ فِي مَسَامِعِ بَنِيكَ وَأَحْفَادِكَ عَمَّا ابْتَلَيْتُ بِهِ الْمِصْرِيِّينَ وَبِآيَاتِي الَّتِي أَجْرَيْتُهَا بَيْنَهُمْ فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ»."},{"book":"الخروج","chapter":"10","verse":"3","text":"فَمَثَلَ مُوسَى وَهَرُونُ أَمَامَ فِرْعَوْنَ وَقَالا لَهُ: «هَذَا مَا يُعْلِنُهُ الرَّبُّ إِلَهُ الْعِبْرَانِيِّينَ: إِلَى مَتَى تَأْبَى أَنْ تَخْضَعَ لِي؟ أَطْلِقْ شَعْبِي لِيَعْبُدَنِي."},{"book":"الخروج","chapter":"10","verse":"4","text":"وَإذَا أَبَيْتَ أَنْ تُطْلِقَ شَعْبِي، فَهَا أَنَا أَجْلِبُ غَداً الْجَرَادَ عَلَى تُخُومِكَ،"},{"book":"الخروج","chapter":"10","verse":"5","text":"فَيُغَطِّي وَجْهَ الأَرْضِ، فَيَعْسُرُ عَلَى أَحَدٍ أَنْ يَرَاهَا، وَيَلْتَهِمُ الْبَقِيَّةَ الْمُتَخَلِّفَةَ لَكُمْ عَنِ الْبَرَدِ، وَكُلَّ شَجَرَةٍ نَابِتَةٍ لَكُمْ فِي الْحَقْلِ،"},{"book":"الخروج","chapter":"10","verse":"6","text":"وَيَمْلأُ بُيُوتَكَ وَبُيُوتَ حَاشِيَتِكَ وَبُيُوتَ جَمِيعِ الْمِصْرِيِّينَ، الأَمْرُ الَّذِي لَمْ يَشْهَدْ مِثْلَهُ آبَاؤُكَ وَلا أَجْدَادُكَ مُنْذُ أَنِ اسْتَوْطَنُوا هَذِهِ الأَرْضَ إِلَى الآنَ». ثُمَّ تَحَوَّلَ وَانْصَرَفَ مِنْ لَدُنْ فِرْعَوْنَ."},{"book":"الخروج","chapter":"10","verse":"7","text":"فَقَالَتْ حَاشِيَةُ فِرْعَوْنَ لَهُ: «إِلَى مَتَى يَظَلُّ هَذَا الرَّجُلُ شَرَكاً لَنَا؟ أَطْلِقِ الشَّعْبَ لِيَعْبُدُوا الرَّبَّ إِلَهَهُمْ. أَلَمْ تَعْلَمْ أَنَّ مِصْرَ قَدْ عَمَّهَا الْخَرَابُ؟»"},{"book":"الخروج","chapter":"10","verse":"8","text":"فَاسْتُدْعِيَ مُوسَى وَهَرُونُ ثَانِيَةً لِلْمُثُولِ أَمَامَ فِرْعَوْنَ، وَقَالَ لَهُمَا: «امْضُوا وَاعْبُدُوا الرَّبَّ إِلَهَكُمْ، وَلَكِنْ مَنْ هُمُ الَّذِينَ سَيَذْهَبُونَ؟»"},{"book":"الخروج","chapter":"10","verse":"9","text":"فَأَجَابَ مُوسَى: «نَذْهَبُ بِفِتْيَانِنَا وَشُيُوخِنَا. نَذْهَبُ بِبَنِينَا وَبَنَاتِنَا، بِمَوَاشِينَا وَقُطْعَانِنَا لأَنَّهُ يَجِبُ أَنْ نُقِيمَ عِيداً لِلرَّبِّ»."},{"book":"الخروج","chapter":"10","verse":"10","text":"فَقَالَ فِرْعَوْنُ: «لِيَكُنِ الرَّبُّ بِعَوْنِكُمْ إنْ أَنَا أَطْلَقْتُكُمْ مَعَ نِسَائِكُمْ وَأَوْلادِكُمْ. فَمِنَ الْجَلِيِّ أَنَّكُمْ عَازِمُونَ عَلَى الشَّرِّ."},{"book":"الخروج","chapter":"10","verse":"11","text":"لا، فَلْيَمْضِ الرِّجَالُ فَقَطْ لِعِبَادَةِ الرَّبِّ، لأَنَّ هَذَا هُوَ مَا تَطْلُبُونَهُ». ثُمَّ طُرِدَا مِنْ حَضْرَةِ فِرْعَوْنَ."},{"book":"الخروج","chapter":"10","verse":"12","text":"فَقَالَ الرَّبُّ لِمُوسَى: «ابْسُطْ يَدَكَ عَلَى أَرْضِ مِصْرَ لِتُبْتَلَى بِالجَّرَادِ، فَيُغَطِّي بِلادَ مِصْرَ وَيَلْتَهِمَ كُلَّ نَبَاتِ الأَرْضِ الْمُتَخَلِّفِ عَنِ الْبَرَدِ»."},{"book":"الخروج","chapter":"10","verse":"13","text":"فَمَدَّ مُوسَى عَصَاهُ عَلَى أَرْضِ مِصْرَ، فَأَرْسَلَ الرَّبُّ عَلَيْهِمْ رِيحاً شَرْقِيَّةً طَوَالَ ذَلِكَ النَّهَارِ وَاللَّيْلِ، وَمَا إِنْ أَقْبَلَ الصَّبَاحُ حَتَّى حَمَلَتِ الرِّيحُ الشَّرْقِيَّةُ الْجَرَادَ."},{"book":"الخروج","chapter":"10","verse":"14","text":"فَانْتَشَرَ الْجَرَادُ فِي كُلِّ بِلادِ مِصْرَ، وَحَلَّ فِي جَمِيعِ تُخُومِهَا بِأَسْرَابٍ عَظِيمَةٍ، فَلَمْ يَكُنْ لَهُ نَظِيرٌ مِنْ قَبْلُ وَلَنْ يَحْدُثَ مِثْلُهُ فِيمَا بَعْدُ."},{"book":"الخروج","chapter":"10","verse":"15","text":"فَقَدْ غَطَّى وَجْهَ كُلِّ الأَرْضِ حَتَّى أَظْلَمَتْ، وَالْتَهَمَ كُلَّ عُشْبٍ فِيهَا وَكُلَّ أَثْمَارِ الأَشْجَارِ الَّتِي خَلَّفَهَا الْبَرَدُ، فَلَمْ يَبْقَ شَيْءٌ أَخْضَرُ لَا عَلَى الأَشْجَارِ وَلا فِي حُقُولِ الْمَزْرُوعَاتِ فِي كُلِّ أَرْجَاءِ مِصْرَ."},{"book":"الخروج","chapter":"10","verse":"16","text":"عِنْدَئِذٍ أَسْرَعَ فِرْعَوْنُ فَاسْتَدْعَى مُوسَى وَهَرُونَ قَائِلاً: «لَقَدْ أَخْطَأْتُ إِلَى الرَّبِّ إِلَهِكُمْ وَإِلَيْكُمَا."},{"book":"الخروج","chapter":"10","verse":"17","text":"فَاصْفَحَا هَذِهِ الْمَرَّةَ فَقَطْ عَنْ خَطِيئَتِي وَابْتَهِلا إِلَى الرَّبِّ إِلَهِكُمَا كَيْ يُزِيلَ عَنِّي هَذَا الْبَلاءَ الْمُمِيتَ»."},{"book":"الخروج","chapter":"10","verse":"18","text":"فَانْصَرَفَ مُوسَى مِنْ لَدُنْ فِرْعَوْنَ وَابْتَهَلَ إِلَى الرَّبِّ،"},{"book":"الخروج","chapter":"10","verse":"19","text":"فَأَرْسَلَ الرَّبُّ رِيحاً غَرْبِيَّةً عَاصِفَةً حَمَلَتِ الْجَرَادَ وَطَرَحَتْهُ فِي الْبَحْرِ الأَحْمَرِ، فَلَمْ تَبْقَ جَرَادَةٌ وَاحِدَةٌ فِي جَمِيعِ أَرْجَاءِ مِصْرَ."},{"book":"الخروج","chapter":"10","verse":"20","text":"وَلَكِنَّ الرَّبَّ صَلَّبَ قَلْبَ فِرْعَوْنَ فَلَمْ يُطْلِقْ بَنِي إِسْرَائِيلَ."},{"book":"الخروج","chapter":"10","verse":"21","text":"فَقَالَ الرَّبُّ لِمُوسَى: «ابْسُطْ يَدَكَ نَحْوَ السَّمَاءِ فَيَطْغَى ظَلامٌ عَلَى كُلِّ أَرْجَاءِ مِصْرَ حَتَّى يَكَادَ يُلْمَسُ لِكَثَافَتِهِ»."},{"book":"الخروج","chapter":"10","verse":"22","text":"فَبَسَطَ مُوسَى يَدَهُ نَحْوَ السَّمَاءِ، فَطَغَى ظَلامٌ كَثِيفٌ عَلَى كُلِّ أَرْجَاءِ أَرْضِ مِصْرَ لِمُدَّةِ ثَلاثَةِ أَيَّامٍ."},{"book":"الخروج","chapter":"10","verse":"23","text":"فَلَمْ يَتَمَكَّنْ أَحَدٌ مِنْ أَنْ يَرَى أَخَاهُ، وَلا غَادَرَ أَحَدٌ مَكَانَهُ طَوَالَ ثَلاثَةِ أَيَّامٍ. غَيْرَ أَنَّ النُّورَ كَانَ يَغْمُرُ بَنِي إِسْرَائِيلَ فِي أَمَاكِنِ إِقَامَتِهِمْ."},{"book":"الخروج","chapter":"10","verse":"24","text":"فَاسْتَدْعَى فِرْعَوْنُ مُوسَى وَقَالَ: «اذْهَبُوا وَاعْبُدُوا الرَّبَّ، وَلَكِنِ اتْرُكُوا وَرَاءَكُمْ مَاشِيَتَكُمْ وَقُطْعَانَكُمْ: أَمَّا صِغَارُكُمْ فَلْيَمْضُوا مَعَكُمْ أَيْضاً»."},{"book":"الخروج","chapter":"10","verse":"25","text":"فَقَالَ مُوسَى: «عَلَيْكَ أَنْ تَسْمَحَ لَنَا بِأَخْذِ ذَبَائِحَ مُحْرَقَاتٍ لِنُقَدِّمَهَا لِلرَّبِّ إِلَهِنَا."},{"book":"الخروج","chapter":"10","verse":"26","text":"لِذَلِكَ تَذْهَبُ مَوَاشِينَا مَعْنَا أَيْضاً، فَلا يَبْقَى مِنْهَا ظِلْفٌ وَاحِدٌ، لأَنَّ عَلَيْنَا أَنْ نَخْتَارَ مِنْهَا لِعِبَادَةِ الرَّبِّ إِلَهِنَا، وَلا يُمْكِنُنَا أَنْ نَعْرِفَ مَاذَا نَخْتَارُ مِنْهَا لِنَعْبُدَ الرَّبَّ حَتَّى نَصِلَ إِلَى هُنَاكَ»."},{"book":"الخروج","chapter":"10","verse":"27","text":"وَلَكِنَّ الرَّبَّ صَلَّبَ قَلْبَ فِرْعَوْنَ فَلَمْ يُطْلِقْ سَرَاحَهُمْ."},{"book":"الخروج","chapter":"10","verse":"28","text":"وَقَالَ لَهُ فِرْعَوْنُ: «اذْهَبْ عَنِّي، وَاحْذَرْ لِنَفْسِكَ. لَا تَمْثُلْ أَمَامِي مَرَّةً أُخْرَى، فَيَوْمَ تَرَى وَجْهِي تَمُوتُ»."},{"book":"الخروج","chapter":"10","verse":"29","text":"فَقَالَ مُوسَى: «حَسَناً قُلْتَ، فَأَنَا لَنْ أَرَى وَجْهَكَ مَرَّةً أُخْرَى»."}]}