{"data":[{"book":"الخروج","chapter":"20","verse":"1","text":"ثُمَّ نَطَقَ اللهُ بِجَمِيعِ هَذِهِ الأَقْوَالِ:"},{"book":"الخروج","chapter":"20","verse":"2","text":"«أَنَا هُوَ الرَّبُّ إِلَهُكَ الَّذِي أَخْرَجَكَ مِنْ أَرْضِ مِصْرَ دِيَارِ عُبُودِيَّتِكَ."},{"book":"الخروج","chapter":"20","verse":"3","text":"لَا يَكُنْ لَكَ آلِهَةٌ أُخْرَى سِوَايَ."},{"book":"الخروج","chapter":"20","verse":"4","text":"لَا تَنْحَتْ لَكَ تِمْثَالاً، وَلا تَصْنَعْ صُورَةً مَّا مِمَّا فِي السَّمَاءِ مِنْ فَوْقُ، وَمَا فِي الأَرْضِ مِنْ تَحْتُ، وَمَا فِي الْمَاءِ مِنْ أَسْفَلِ الأَرْضِ."},{"book":"الخروج","chapter":"20","verse":"5","text":"لَا تَسْجُدْ لَهُنَّ وَلا تَعْبُدْهُنَّ، لأَنِّي أَنَا الرَّبَّ إِلَهَكَ، إِلَهٌ غَيُورٌ، أَفْتَقِدُ آثَامَ الآبَاءِ فِي البَنِينَ حَتَّى الْجِيلِ الثَّالِثِ وَالرَّابِعِ مِنْ مُبْغِضِيَّ،"},{"book":"الخروج","chapter":"20","verse":"6","text":"وَأَبْدِي إحْسَاناً نَحْوَ أُلُوفٍ مِنْ مُحِبِّيَّ الَّذِينَ يُطِيعُونَ وَصَايَايَ."},{"book":"الخروج","chapter":"20","verse":"7","text":"لَا تَنْطِقْ بِاسْمِ الرَّبِّ إِلَهِكَ بَاطِلاً، لأَنَّ الرَّبَّ يُعَاقِبُ مَنْ نَطَقَ بِاسْمِهِ بَاطِلاً."},{"book":"الخروج","chapter":"20","verse":"8","text":"اذْكُرْ يَوْمَ السَّبْتِ لِتُقَدِّسَهُ،"},{"book":"الخروج","chapter":"20","verse":"9","text":"سِتَّةَ أَيَّامٍ تَعْمَلُ وَتَقُومُ بِجَمِيعِ مَشَاغِلِكَ،"},{"book":"الخروج","chapter":"20","verse":"10","text":"أَمَّا الْيَوْمُ السَّابِعُ فَتَجْعَلُهُ سَبْتاً لِلرَّبِّ إِلَهِكَ، فَلا تَقُمْ فِيهِ بِأَيِّ عَمَلٍ أَنْتَ أَوِ ابْنُكَ أَوْ ابْنَتُكَ أَوِ عَبْدُكَ أَوْ أَمَتُكَ أَوْ بَهِيمَتُكَ أَوِ النَّزِيلُ الْمُقِيمُ دَاخِلَ أَبْوَابِكَ."},{"book":"الخروج","chapter":"20","verse":"11","text":"لأَنَّ الرَّبَّ قَدْ صَنَعَ السَّمَاءَ وَالأَرْضَ وَالْبَحْرَ وَكُلَّ مَا فِيهَا فِي سِتَّةِ أَيَّامٍ، ثُمَّ اسْتَراحَ فِي الْيَوْمِ الْسَّابِعِ. لِهَذَا بَارَكَ الرَّبُّ يَوْمَ السَّبْتِ وَجَعَلَهُ مُقَدَّساً."},{"book":"الخروج","chapter":"20","verse":"12","text":"أَكْرِمْ أَبَاكَ وَأُمَّكَ لِكَيْ يَطُولَ عُمْرُكَ فِي الأَرْضِ الَّتِي يَهَبُكَ إِيَّاهَا الرَّبُّ إِلَهُكَ."},{"book":"الخروج","chapter":"20","verse":"13","text":"لَا تَقْتُلْ."},{"book":"الخروج","chapter":"20","verse":"14","text":"لَا تَزْنِ."},{"book":"الخروج","chapter":"20","verse":"15","text":"لَا تَسْرِقْ."},{"book":"الخروج","chapter":"20","verse":"16","text":"لَا تَشْهَدْ زُوراً عَلَى جَارِكَ."},{"book":"الخروج","chapter":"20","verse":"17","text":"لَا تَشْتَهِ بَيْتَ جَارِكَ، وَلا زَوْجَتَهُ، وَلا عَبْدَهُ، وَلا أَمَتَهُ، وَلا ثَوْرَهُ، وَلا حِمَارَهُ، وَلا شَيْئاً مِمَّا لَهُ»."},{"book":"الخروج","chapter":"20","verse":"18","text":"وَعِنْدَمَا عَايَنَ الشَّعْبُ كُلُّهُ الرُّعُودَ وَالْبُرُوقَ، وَسَمِعُوا دَوِيَّ صَوْتِ الْبُوقِ، وَرَأَوْا الجَبَلَ يُدَخِّنُ ارْتَجَفُوا خَوْفاً وَوَقَفُوا مِنْ بَعِيدٍ،"},{"book":"الخروج","chapter":"20","verse":"19","text":"وَقَالُوا لِمُوسَى: «كَلِّمْنَا أَنْتَ بِنَفْسِكَ فَنَسْمَعَ، لِئَلّا نَمُوتَ إذَا ظَلَّ اللهُ يُخَاطِبُنَا»."},{"book":"الخروج","chapter":"20","verse":"20","text":"فَأَجَابَ مُوسَى: «لا تَخَافُوا. إِنَّمَا الرَّبُّ قَدْ جَاءَ لِيَمْتَحِنَكُمْ حَتَّى تَظَلَّ مَخَافَةُ الرَّبِّ تُلازِمُكُمْ فَلا تُخْطِئُوا»."},{"book":"الخروج","chapter":"20","verse":"21","text":"وَبَيْنَمَا كَانَ الشَّعْبُ وَاقِفاً مِنْ بَعِيدٍ، اقْتَرَبَ مُوسَى مِنَ الظَّلامِ المُتَكَاثِفِ حَيْثُ كَانَ اللهُ."},{"book":"الخروج","chapter":"20","verse":"22","text":"فَقَالَ الرَّبُّ لِمُوسَى: «تَقُولُ لِبَنِي إِسْرَائِيلَ: أَنْتُمْ رَأَيْتُمْ بِأَنْفُسِكُمْ كَيْفَ كَلَّمْتُكُمْ مِنَ السَّمَاءِ."},{"book":"الخروج","chapter":"20","verse":"23","text":"فَامْتَنِعُوا عَنْ صُنْعِ آلِهَةِ فِضَّةٍ أَوْ آلِهَةِ ذَهَبٍ لَكُمْ لِتُشْرِكُوهَا مَعِي."},{"book":"الخروج","chapter":"20","verse":"24","text":"أَقِمْ لِي مَذْبَحاً مِنْ تُرَابٍ تُقَدِّمُ عَلَيْهِ مُحْرَقَاتِكَ وَقَرَابِينَ سَلامَتِكَ مِنْ غَنَمِكَ وَبَقَرِكَ. وَآتِي إِلَيْكَ وَأُبَارِكُكَ فِي جَمِيعِ الأَمَاكِنِ الَّتِي أُقِيمُ فِيهَا لاِسْمِي ذِكْراً."},{"book":"الخروج","chapter":"20","verse":"25","text":"وَإِنْ بَنَيْتَ لِي مَذْبَحاً مِنْ حِجَارَةٍ، فَلا تَبْنِهِ مِنْ حِجَارَةٍ مَنْحُوتَةٍ، لأَنَّ اسْتِعْمَالَكَ لِلإِزْمِيلِ يُدَنِّسُهَا"},{"book":"الخروج","chapter":"20","verse":"26","text":"وَلا تَرْتَقِ إِلَى مَذْبَحِي بِدَرَجٍ لِئَلّا تَنْكَشِفَ عَوْرَتُكَ عَلَيْهِ»."}]}