{"data":[{"book":"الخروج","chapter":"21","verse":"1","text":"وَهَذِهِ هِي الأَحْكَامُ الَّتِي تَضَعُهَا أَمَامَهُمْ:"},{"book":"الخروج","chapter":"21","verse":"2","text":"إنِ اشْتَرَيْتَ عَبْداً عِبْرَانِيًّا فَلْيَخْدُمْكَ سِتَّ سَنَوَاتٍ، وَفِي السَّنَةِ السَّابِعَةِ تُطْلِقُهُ حُرّاً مَجَّاناً"},{"book":"الخروج","chapter":"21","verse":"3","text":"وَإذَا اشْتَرَيْتَهُ وَهُوَ أَعْزَبُ يُطْلَقُ وَحْدَهُ. وَإِنِ اشْتَرَيْتَهُ وَهُوَ بَعْلُ امْرَأَةٍ، تُطْلَقُ زَوْجَتُهُ مَعَهُ."},{"book":"الخروج","chapter":"21","verse":"4","text":"وَإِنْ وَهَبَهُ مَوْلاهُ زَوْجَةً وَأَنْجَبَتْ لَهُ بَنِينَ وَبَنَاتٍ، فَإِنَّ زَوْجَتَهُ وَأَوْلادَهَا يَكُونُونَ مِلْكاً لِسَيِّدِهِ، وَهُوَ يُطْلَقُ وَحْدَهُ حُرّاً."},{"book":"الخروج","chapter":"21","verse":"5","text":"لَكِنْ إِنْ قَالَ الْعَبْدُ: «أُحِبُّ مَوْلايَ وَزَوْجَتِي وَأَوْلادِي، وَلا أُرِيدُ أَنْ أَخْرُجَ حُرّاً."},{"book":"الخروج","chapter":"21","verse":"6","text":"يَأْخُذُهُ سَيِّدُهُ إِلَى قُضَاةِ الْمَدِينَةِ، ثُمَّ يُقِيمُهُ لِصْقَ الْبَابِ أَوْ قَائِمَتِهِ، وَيَثْقُبُ أُذُنَهُ بِمِخْرَزٍ، فَيُصْبِحُ خَادِماً لَهُ مَدَى الْحَيَاةِ."},{"book":"الخروج","chapter":"21","verse":"7","text":"وَلَكِنْ إِذَا بَاعَ رَجُلٌ ابْنَتَهُ كَأَمَةٍ، فَإِنَّهَا لَا تُطْلَقُ حُرَّةً كَمَا يُطْلَقُ الْعَبْدُ."},{"book":"الخروج","chapter":"21","verse":"8","text":"فَإِذَا لَمْ تَرُقْ لِمَوْلاهَا الَّذِي خَطَبَهَا لِنَفْسِهِ، يَسْمَحُ بِافْتِدَائِهَا، وَلا يَحِقُّ لَهُ أَنْ يَبِيعَهَا لِقَوْمٍ أَجَانِبَ لأَنَّهُ غَدَرَ بِها فَلَمْ يَتَزَوَّجْهَا"},{"book":"الخروج","chapter":"21","verse":"9","text":"وَإِنْ خَطَبَهَا لاِبْنِهِ فَإِنَّهُ يُعَامِلُهَا كَابْنَةٍ لَهُ."},{"book":"الخروج","chapter":"21","verse":"10","text":"أَمَّا إِذَا أَعْجَبَتْهُ وَتَزَوَّجَهَا، ثُمَّ عَادَ فَتَزَوَّجَ مِنْ أُخْرَى، فَإِنَّهُ لَا يُنَقِّصُ شَيْئاً مِنْ طَعَامِهَا وَكُسْوَتِهَا وَمُعَاشَرَتِهَا،"},{"book":"الخروج","chapter":"21","verse":"11","text":"فَإِذَا قَصَّرَ فِي وَاحِدٍ مِنْ هَذِهِ الأَشْيَاءِ الثَّلاثَةِ، عَلَيْهِ أَنْ يُطْلِقَهَا حُرَّةً مَجَّاناً."},{"book":"الخروج","chapter":"21","verse":"12","text":"مَنْ ضَرَبَ إنْسَاناً وَقَتَلَهُ، فَالضَّارِبُ حَتْماً يَمُوتُ."},{"book":"الخروج","chapter":"21","verse":"13","text":"وَلَكِنْ إِنْ لَمْ يَتَعَمَّدِ الضَّارِبُ ذَلِكَ، بَلْ حَدَثَ الأَمْرُ بِقَضَاءِ اللهِ فَإِنِّي سَأُعَيِّنُ لَهُ مَكَاناً يَلْجَأُ إِلَيْهِ."},{"book":"الخروج","chapter":"21","verse":"14","text":"وَلَكِنْ إِذَا تَآمَرَ أَحَدٌ عَلَى آخَرَ وَتَعَمَّدَ قَتْلَهُ، فَسُقْهُ لِلْمَوْتِ حَتَّى وَلَوِ احْتَمَى بِمَذْبَحِي"},{"book":"الخروج","chapter":"21","verse":"15","text":"كُلُّ مَنْ يَضْرِبْ أَبَاهُ أَوْ أُمَّهُ، يُقْتَلْ."},{"book":"الخروج","chapter":"21","verse":"16","text":"مَنْ يَخْطِفْ إِنْسَاناً وَيَبِعْهُ أَوْ يَسْتَرِقَّهُ عِنْدَهُ حَتْماً يَمُتْ."},{"book":"الخروج","chapter":"21","verse":"17","text":"مَنْ يَشْتِمْ أَبَاهُ أَوْ أُمَّهُ يُقْتَلْ."},{"book":"الخروج","chapter":"21","verse":"18","text":"إِذَا تَعَارَكَ رَجُلانِ فَضَرَبَ أَحَدُهُمَا الآخَرَ بِحَجَرٍ أَوْ لَكَمَهُ مِنْ غَيْرِ أَنْ يُمِيتَهُ بَلْ أَلْزَمَهُ الْفِرَاشَ،"},{"book":"الخروج","chapter":"21","verse":"19","text":"ثُمَّ قَامَ مُتَمَشِّياً مُتَوَكِّئاً عَلَى عُكَّازِهِ، يُبَرَّأُ الضَّارِبُ، إلّا أَنَّ عَلَيْهِ أَنْ يَدْفَعَ لِلْمَضْرُوبِ تَعْوِيضاً عَنْ مُدَّةِ تَعَطُّلِهِ، وَيَتَحَمَّلَ نَفَقَاتِ عِلاجِهِ."},{"book":"الخروج","chapter":"21","verse":"20","text":"إنْ ضَرَبَ أَحَدٌ عَبْدَهُ أَوْ أَمَتَهُ بِالْعَصَا ضَرْباً أَفْضَى إِلَى الْمَوْتِ، يُعَاقَبُ."},{"book":"الخروج","chapter":"21","verse":"21","text":"لَكِنْ إِنْ بَقِيَ حَيًّا يَوْماً أَوْ يَوْمَيْنِ، لَا يُعَاقَبُ الضَّارِبُ، لأَنَّ العَبْدَ مِلْكُهُ."},{"book":"الخروج","chapter":"21","verse":"22","text":"إِنْ تَضَارَبَ رِجَالٌ وَصَدَمُوا امْرَأَةً حَامِلاً فَأَجْهَضَتْ مِنْ غَيْرِ أَنْ تَتَأَذَّى، يَدْفَعُ الصَّادِمُ غَرَامَةً بِمُقْتَضَى مَا يُطَالِبُ بِهِ الزَّوْجُ وَوَفْقاً لِقَرَارِ الْقُضَاةِ."},{"book":"الخروج","chapter":"21","verse":"23","text":"أَمَّا إِذَا تَأَذَّتِ الْمَرْأَةُ، تَأْخُذُ نَفْساً بِنَفْسٍ،"},{"book":"الخروج","chapter":"21","verse":"24","text":"وَعَيْناً بِعَيْنٍ، وَسِنّاً بِسِنٍّ، وَيَداً بِيَدٍ، وَرِجْلاً بِرِجْلٍ،"},{"book":"الخروج","chapter":"21","verse":"25","text":"وَكَيًّا بِكَيٍّ، وَجُرْحاً بِجُرْحٍ، وَرَضّاً بِرَضٍّ."},{"book":"الخروج","chapter":"21","verse":"26","text":"وَإذَا ضَرَبَ أَحَدٌ عَبْدَهُ أَوْ أَمَتَهُ، فَأَتْلَفَ عَيْنَهُ، فَإِنَّهُ يُطْلِقُهُ حُرّاً تَعْوِيضاً لَهُ عَنْ عَيْنِهِ"},{"book":"الخروج","chapter":"21","verse":"27","text":"وَإذَا ضَرَبَ أَحَدٌ عَبْدَهُ أَوْ أَمَتَهُ، فَأَسْقَطَ سِنَّهُ، فَإِنَّهُ يُطْلِقُهُ حُرّاً تَعْوِيضاً عَنْ سِنِّهِ."},{"book":"الخروج","chapter":"21","verse":"28","text":"إِذَا نَطَحَ ثَوْرٌ رَجُلاً أَوِ امْرَأَةً فَمَاتَ، يُرْجَمُ الثَّوْرُ حَتَّى الْمَوْتِ وَلا تَأْكُلُونَ لَحْمَهُ، وَيَكُونُ صَاحِبُ الثَّوْرِ بَرِيئاً."},{"book":"الخروج","chapter":"21","verse":"29","text":"أَمَّا إِنْ كَانَ الثَّوْرُ نَطَّاحاً مِنْ قَبْلُ، وَسَبَقَ إِنْذَارُ صَاحِبِهِ، فَلَمْ يَكْبَحْهُ، فَقَتَلَ رَجُلاً أَوِ امْرَأَةً، يُرْجَمُ الثَّوْرُ، وَيُقْتَلُ صَاحِبُهُ."},{"book":"الخروج","chapter":"21","verse":"30","text":"إلّا إِذَا طُولِبَ بِدَفْعِ الدِّيَّةِ، فَيَدْفَعُ آنَئِذٍ فِدَاءَ نَفْسِهِ مَا هُوَ مَتَوَجِّبٌ عَلَيْهِ."},{"book":"الخروج","chapter":"21","verse":"31","text":"وَإذَا نَطَحَ ابْناً أَوِ ابْنَةً، يُنَفَّذُ فِيهِ هَذَا الْحُكْمُ."},{"book":"الخروج","chapter":"21","verse":"32","text":"وَإذَا نَطَحَ الثَّوْرُ عَبْداً أَوْ أَمَةً، فَإِنَّ صَاحِبَهُ يَدْفَعُ ثَلاثِينَ قِطْعَةَ فِضَّةٍ تَعْوِيضاً لِمَوْلاهُ، وَيُرْجَمُ الثَّوْرُ."},{"book":"الخروج","chapter":"21","verse":"33","text":"إنْ كَشَفَ إِنْسَانٌ غِطَاءَ بِئْرِهِ، أَوْ حَفَرَ بِئْراً وَتَرَكَهَا مِنْ غَيْرِ غِطَاءٍ، فَوَقَعَ فِيهَا ثَوْرٌ أَوْ حِمَارٌ،"},{"book":"الخروج","chapter":"21","verse":"34","text":"يَقُومُ صَاحِبُ الْبِئْرِ بِدَفْعِ تَعْوِيضٍ عَنِ الْخَسَارَةِ تُضَاهِي ثَمَنَهُ، وَيَكُونُ الْمَيْتُ لَهُ."},{"book":"الخروج","chapter":"21","verse":"35","text":"وَإذَا نَطَحَ ثَوْرُ إِنْسَانٍ ثَوْرَ صَاحِبٍ لَهُ فَمَاتَ الثَّوْرُ، فَإِنَّهُمَا يَبِيعَانِ الثَّوْرَ الْحَيَّ وَيَقْتَسِمَانِ ثَمَنَهُ، وَكَذَلِكَ يَقْتَسِمَانِ الثَّوْرَ الْمَيْتَ."},{"book":"الخروج","chapter":"21","verse":"36","text":"وَأَمَّا إِذَا كَانَ مَعْرُوفاً مِنْ قَبْلُ، أَنَّ الثَّوْرَ نَطَّاحٌ وَلَمْ يَكْبَحْهُ صَاحِبُهُ، فَإِنَّهُ يُعَوِّضُ ثَوْراً بِثَوْرٍ، وَيَكُونُ الثَّوْرُ الْمَيْتُ لَهُ."}]}