{"data":[{"book":"الخروج","chapter":"24","verse":"1","text":"ثُمَّ قَالَ الرَّبُّ لِمُوسَى: «اصْعَدْ إِلَيَّ أَنْتَ وَهَرُونُ وَنَادَابُ وَأَبِيهُو، وَسَبْعُونَ مِنْ شُيُوخِ إِسْرَائِيلَ وَلْيَسْجُدْ هَؤُلاءِ مِنْ بَعِيدٍ."},{"book":"الخروج","chapter":"24","verse":"2","text":"لَا يَقْتَرِبْ إِلَيَّ أَحَدٌ سِوَاكَ، أَمَّا الآخَرُونَ فَيَبْقُونَ بَعِيداً. وَحَذَارِ أَنْ يَصْعَدَ الشَّعْبُ مَعَكَ»."},{"book":"الخروج","chapter":"24","verse":"3","text":"فَجَاءَ مُوسَى وَبَلَّغَ الشَّعْبَ بِكُلِّ كَلامِ الرَّبِّ وَأَحْكَامِهِ، فَأَجَابَ الشَّعْبُ بِصَوْتٍ وَاحِدٍ: «كُلُّ مَا أَمَرَنَا بِهِ الرَّبُّ نَفْعَلُ»."},{"book":"الخروج","chapter":"24","verse":"4","text":"فَكَتَبَ مُوسَى جَمِيعَ أَقْوَالِ الرَّبِّ، ثُمَّ بَكَّرَ فِي الصَّبَاحِ وَشَيَّدَ مَذْبَحاً عَلَى سَفْحِ الجَبَلِ، وَنَصَبَ اثْنَيْ عَشَرَ عَمُوداً عَلَى عَدَدِ أَسْبَاطِ بَنِي إِسْرَائِيلَ الاثْنَيْ عَشَرَ."},{"book":"الخروج","chapter":"24","verse":"5","text":"وَأَرْسَلَ بَعْضَ شُبَّانِ بَنِي إِسْرَائِيلَ فَقَدَّمُوا مُحْرَقَاتٍ وَقَرَّبُوا ذَبَائِحَ سَلامَةٍ لِلرَّبِّ مِنَ الْعُجُولِ،"},{"book":"الخروج","chapter":"24","verse":"6","text":"وَأَخَذَ مُوسَى نِصْفَ الدَّمِ وَاحْتَفَظَ بِهِ فِي طُسُوسٍ وَرَشَّ النِّصْفَ الْبَاقِي عَلَى الْمَذْبَحِ."},{"book":"الخروج","chapter":"24","verse":"7","text":"وَتَنَاوَلَ كِتَابَ الْعَهْدِ وَتَلاهُ عَلَى مَسَامِعِ الشَّعْبِ، فَقَالُوا: «كُلُّ مَا أَمَرَ بِهِ الرَّبُّ نَفْعَلُهُ وَنُطِيعُهُ»."},{"book":"الخروج","chapter":"24","verse":"8","text":"ثُمَّ أَخَذَ مُوسَى الدَّمَ الَّذِي فِي الطُّسُوسِ وَرَشَّهُ عَلَى الشَّعْبِ قَائِلاً: «هُوَذَا دَمُ الْعَهْدِ الَّذِي قَطَعَهُ الرَّبُّ مَعَكُمْ بِنَاءً عَلَى جَمِيعِ هَذِهِ الأَقْوَالِ»."},{"book":"الخروج","chapter":"24","verse":"9","text":"ثُمَّ صَعِدَ مُوسَى وَهَرُونُ وَنَادَابُ وَأَبِيهُو وَسَبْعُونَ مِنْ شُيُوخِ إِسْرَائِيلَ،"},{"book":"الخروج","chapter":"24","verse":"10","text":"وَرَأَوْا إِلَهَ إِسْرَائِيلَ، وَتَحْتَ قَدَمَيْهِ أَرْضِيَّةٌ كَأَنَّهَا مَصْنُوعَةٌ مِنَ الْيَاقُوتِ الأَزْرَقِ الشَّفَّافِ تُمَاثِلُ السَّمَاءَ فِي النَّقَاءِ،"},{"book":"الخروج","chapter":"24","verse":"11","text":"وَلَكِنَّ اللهَ لَمْ يَمُدَّ يَدَهُ لِيُهْلِكَ أَشْرَافَ بَنِي إِسْرَائِيلَ، فَرَأَوْا اللهَ وَأَكَلُوا وَشَرِبُوا."},{"book":"الخروج","chapter":"24","verse":"12","text":"وَقَالَ الرَّبُّ لِمُوسَى: «اصْعَدْ إِلَى الْجَبَلِ وَامْكُثْ هُنَاكَ لأُعْطِيَكَ الْوَصَايَا وَالشَّرَائِعَ الَّتِي كَتَبْتُهَا عَلَى لَوْحَيِ الْحَجَرِ لِتُلَقِّنَهَا لَهُمْ»."},{"book":"الخروج","chapter":"24","verse":"13","text":"فَقَامَ مُوسَى وَأَخَذَ خَادِمَهُ يَشُوعَ وَصَعِدَ إِلَى جَبَلِ اللهِ."},{"book":"الخروج","chapter":"24","verse":"14","text":"وَقَالَ لِلشُّيُوخِ: «انْتَظِرُونَا هُنَا حَتَّى نَرْجِعَ إِلَيْكُمْ. وَهُوَذَا هَرُونُ وَحُورُ مَعَكُمْ، فَإِنْ كَانَ لأَحَدٍ دَعْوَى فَلْيَرْفَعْهَا إِلَيْهِمَا»."},{"book":"الخروج","chapter":"24","verse":"15","text":"وَعِنْدَمَا صَعِدَ مُوسَى إِلَى الجَبَلِ، تَغَطَّى الجَبَلُ بِالسَّحَابِ،"},{"book":"الخروج","chapter":"24","verse":"16","text":"وَحَلَّ مَجْدُ الرَّبِّ عَلَى جَبَلِ سِينَاءَ، وَغَطَّاهُ السَّحَابُ سِتَّةَ أَيَّامٍ. وَفِي الْيَوْمِ السَّابِعِ دَعَا الرَّبُّ مُوسَى مِنْ وَسَطِ السَّحَابِ."},{"book":"الخروج","chapter":"24","verse":"17","text":"وَبَدَا مَجْدُ الرَّبِّ لِعُيُونِ بَنِي إِسْرَائِيلَ كَنَارٍ آكِلَةٍ عَلَى قِمَّةِ الجَبَلِ."},{"book":"الخروج","chapter":"24","verse":"18","text":"وَاخْتَفَى مُوسَى فِي وَسَطِ السَّحَابِ وَصَعِدَ إِلَى الجَبَلِ حَيْثُ مَكَثَ هُنَاكَ أَرْبَعِينَ نَهَاراً وَأَرْبَعِينَ لَيْلَةً."}]}