{"data":[{"book":"الخروج","chapter":"40","verse":"1","text":"وَقَالَ الرَّبُّ لِمُوسَى:"},{"book":"الخروج","chapter":"40","verse":"2","text":"«تُقِيمُ مَسْكَنَ خَيْمَةِ الاجْتِمَاعِ فِي الْيَوْمِ الأَوَّلِ مِنَ الشَّهْرِ الأَوَّلِ (مِنَ السَّنَةِ الْعِبْرِيَّةِ)."},{"book":"الخروج","chapter":"40","verse":"3","text":"وَتَضَعُ فِيهِ تَابُوتَ الشَّهَادَةِ الَّذِي فِيهِ الْوَصَايَا الْعَشَرُ، وَتَسْتُرُهُ بِالْحِجَابِ."},{"book":"الخروج","chapter":"40","verse":"4","text":"ثُمَّ تُدْخِلُ الْمَائِدَةَ وَتُرَتِّبُ أَوَانِيهَا عَلَيْهَا، وَأَيْضاً الْمَنَارَةَ وَتُضِيءُ سُرُجَهَا."},{"book":"الخروج","chapter":"40","verse":"5","text":"وَتَضَعُ مَذْبَحَ الْبَخُورِ الذَّهَبِيَّ أَمَامَ تَابُوتِ الشَّهَادَةِ الْقَائِمِ وَرَاءَ الْحِجَابِ، وَتُعَلِّقُ سَتَائِرَ بَابِ الْمَسْكَنِ."},{"book":"الخروج","chapter":"40","verse":"6","text":"وَتَجْعَلُ مَذْبَحَ الْمُحْرَقَةِ النُّحَاسِيَّ أَمَامَ بَابِ خَيْمَةِ الاجْتِمَاعِ."},{"book":"الخروج","chapter":"40","verse":"7","text":"ثُمَّ تَضَعُ حَوْضَ الاغْتِسَالِ بَيْنَ الْمَسْكَنِ وَالْمَذْبَحِ، وَامْلأْهُ بِالْمَاءِ."},{"book":"الخروج","chapter":"40","verse":"8","text":"وَتَنْصِبُ سَتَائِرَ السَّاحَةِ الْمُحِيطَةِ بِالْمَسْكَنِ، وَتُعَلِّقُ سِتَارَ مَدْخَلِهَا."},{"book":"الخروج","chapter":"40","verse":"9","text":"وَتَأْخُذُ دُهْنَ الْمَسْحَةِ وَتَمْسَحُ بِهِ الْخَيْمَةَ وَكُلَّ مَا فِيهَا، وَتُقَدِّسُ جَمِيعَ أَوَانِيهَا لِتَكُونَ مُخَصَّصَةً لِي."},{"book":"الخروج","chapter":"40","verse":"10","text":"وَتَمْسَحُ أَيْضاً مَذْبَحَ الْمُحْرَقَةِ وَجَمِيعَ أَوَانِيهِ وَتُقَدِّسُهُ لِيَكُونَ قُدْسَ أَقْدَاسٍ."},{"book":"الخروج","chapter":"40","verse":"11","text":"وَكَذَلِكَ تَمْسَحُ حَوْضَ الاغْتِسَالِ وَقَاعِدَتَهُ وَتُقَدِّسُهُ."},{"book":"الخروج","chapter":"40","verse":"12","text":"وَتُحْضِرُ هَرُونَ وَبَنِيهِ إِلَى مَدْخَلِ خَيْمَةِ الاجْتِمَاعِ وَتَغْسِلُهُمْ بِمَاءٍ."},{"book":"الخروج","chapter":"40","verse":"13","text":"وَتُلْبِسُ هَرُونَ ثِيَابَهُ الْمُقَدَّسَةَ، وَتَمْسَحُهُ وَتُكَرِّسُهُ كَاهِناً لِخِدْمَتِي."},{"book":"الخروج","chapter":"40","verse":"14","text":"ثُمَّ تُحْضِرُ بَنِيهِ وَتُلْبِسُهُمْ أَقْمِصَتَهُمْ أَيْضاً."},{"book":"الخروج","chapter":"40","verse":"15","text":"وَتَمْسَحُهُمْ كَمَا مَسَحْتَ أَبَاهُمْ، فَيَكُونُونَ كَهَنَةً لِي. فَتَكُونُ هَذِهِ الْمَسْحَةُ مَسْحَةَ كَهَنُوتٍ لَهُمْ جِيلاً بَعْدَ جِيلٍ»."},{"book":"الخروج","chapter":"40","verse":"16","text":"فَفَعَلَ مُوسَى كُلَّ مَا أَمَرَ بِهِ الرَّبُّ."},{"book":"الخروج","chapter":"40","verse":"17","text":"فَأَقَامَ الْمَسْكَنَ فِي الْيَوْمِ الأَوَّلِ مِنَ الشَّهْرِ الأَوَّلِ (لِلسَّنَةِ الْعِبْرِيَّةِ)."},{"book":"الخروج","chapter":"40","verse":"18","text":"وَصَبَّ قَوَاعِدَهُ وَوَضَعَ أَلْوَاحَهُ وَعَوَارِضَهُ، وَنَصَبَ أَعْمِدَتَهُ."},{"book":"الخروج","chapter":"40","verse":"19","text":"وَبَسَطَ السَّقْفَ فَوْقَ الْمَسْكَنِ وَوَضَعَ غِطَاءَهُ عَلَيْهِ، كَمَا أَمَرَهُ الرَّبُّ."},{"book":"الخروج","chapter":"40","verse":"20","text":"ثُمَّ أَخَذَ لَوْحَيِ الْوَصَايَا الْعَشْرِ وَوَضَعَهَا فِي التَّابُوتِ، وَوَضَعَ الْعَصَوَيْنِ عَلَى التَّابُوتِ مِنْ فَوْقُ."},{"book":"الخروج","chapter":"40","verse":"21","text":"وَحَمَلَ التَّابُوتَ إِلَى قُدْسِ الأَقْدَاسِ، وَسَتَرَ تَابُوتَ الشَّهَادَةِ بِالْحِجَابِ، كَمَا أَمَرَهُ الرَّبُّ."},{"book":"الخروج","chapter":"40","verse":"22","text":"وَأَقَامَ الْمَائِدَةَ فِي خَيْمَةِ الاجْتِمَاعِ فِي الْجَانِبِ الشِّمَالِيِّ مِنَ الْمَسْكَنِ خَارِجَ الْحِجَابِ (أَيْ فِي الْقُدْسِ)."},{"book":"الخروج","chapter":"40","verse":"23","text":"وَرَتَّبَ مُوسَى خُبْزَ التَّقْدِمَةِ عَلَى الْمَائِدَةِ أَمَامَ الرَّبِّ، كَمَا أَمَرَهُ."},{"book":"الخروج","chapter":"40","verse":"24","text":"ثُمَّ وَضَعَ الْمَنَارَةَ فِي خَيْمَةِ الاجْتِمَاعِ، فِي الْجَانِبِ الْجَنُوبِيِّ مِنَ الْمَسْكَنِ مُقَابِلَ الْمَائِدَةِ."},{"book":"الخروج","chapter":"40","verse":"25","text":"وَأَضَاءَ سُرُجَهَا أَمَامَ الرَّبِّ كَمَا أَمَرَهُ."},{"book":"الخروج","chapter":"40","verse":"26","text":"وَوَضَعَ مَذْبَحَ الذَّهَبِ فِي خَيْمَةِ الاجْتِمَاعِ أَمَامَ الْحِجَابِ."},{"book":"الخروج","chapter":"40","verse":"27","text":"وَأَحْرَقَ عَلَيْهِ بَخُوراً عَطِراً، كَمَا أَمَرَهُ الرَّبُّ."},{"book":"الخروج","chapter":"40","verse":"28","text":"وَوَضَعَ سِتَارَةً عَلَى مَدْخَلِ الْخَيْمَةِ."},{"book":"الخروج","chapter":"40","verse":"29","text":"وَوَضَعَ مَذْبَحَ الْمُحْرَقَةِ عِنْدَ بَابِ مَسَكَنِ خَيْمَةِ الاجْتِمَاعِ. وَأَصْعَدَ عَلَيْهِ الْمُحْرَقَةَ وَالتَّقْدِمَةَ، كَمَا أَمَرَهُ الرَّبُّ."},{"book":"الخروج","chapter":"40","verse":"30","text":"وَوَضَعَ حَوْضَ الاغْتِسَالِ بَيْنَ خَيْمَةِ الاجْتِمَاعِ وَمَذْبَحِ الْمُحْرَقَةِ. وَمَلأَهُ بِالْمَاءِ لِلاغْتِسَالِ."},{"book":"الخروج","chapter":"40","verse":"31","text":"لِيَغْسِلَ مُوسَى وَهَرُونُ وَبَنُوهُ أَيْدِيَهُمْ وَأَرْجُلَهُمْ بِمَائِهِ."},{"book":"الخروج","chapter":"40","verse":"32","text":"فَيَغْتَسِلُونَ كُلَّمَا دَخَلُوا إِلَى خَيْمَةِ الاجْتِمَاعِ أَوِ اقْتَرَبُوا إِلَى الْمَذْبَحِ، كَمَا أَمَرَ الرَّبُّ مُوسَى."},{"book":"الخروج","chapter":"40","verse":"33","text":"ثُمَّ نَصَبَ مُوسَى جَوَانِبَ السَّاحَةِ الْمُحِيطَةِ بِالْمَسْكَنِ، وَعَلَّقَ سِتَارَ مَدْخَلِهَا. وَهَكَذَا أَكْمَلَ مُوسَى الْعَمَلَ."},{"book":"الخروج","chapter":"40","verse":"34","text":"وَمَا لَبِثَتِ السَّحَابَةُ أَنْ غَطَّتْ خَيْمَةَ الاجْتِمَاعِ وَمَلأَ جَلالُ الرَّبِّ الْمَسْكَنَ،"},{"book":"الخروج","chapter":"40","verse":"35","text":"فَلَمْ يَسْتَطِعْ مُوسَى دُخُولَ خَيْمَةِ الاجْتِمَاعِ، لأَنَّ السَّحَابَةَ حَلَّتْ عَلَيْهَا، وَمَجْدَ الرَّبِّ مَلأَ الْمَسْكَنَ."},{"book":"الخروج","chapter":"40","verse":"36","text":"وَكَانَ بَنُو إِسْرَائِيلَ لَا يَرْتَحِلُونَ فِي جَمِيعِ أَسْفَارِهِمْ، إِلا إذَا ارْتَفَعَتِ السَّحَابَةُ عَنِ الْمَسْكَنِ."},{"book":"الخروج","chapter":"40","verse":"37","text":"وَإِنْ لَمْ تَرْتَفِعْ، يَمْكُثُونَ حَيْثُ هُمْ حَتَّى يَوْمِ ارْتِفَاعِهَا."},{"book":"الخروج","chapter":"40","verse":"38","text":"وَكَانَتِ السَّحَابَةُ تُغَطِّي الْمَسْكَنَ نَهَاراً، وَتَتَوَهَّجُ مِنْهَا نَارٌ لَيْلاً، عَلَى مَرْأَى كُلِّ شَعْبِ إِسْرَائِيلَ فِي جَمِيعِ رِحْلاتِهِمْ."}]}