{"data":[{"book":"Ezekieli","chapter":"21","verse":"1","text":"Kiugo kĩa Jehova nĩkĩanginyĩrĩire, ngĩĩrwo atĩrĩ:"},{"book":"Ezekieli","chapter":"21","verse":"2","text":"“Mũrũ wa mũndũ, roria ũthiũ waku Jerusalemu, na ũhunjie ũhoro wa gũũkĩrĩrwo kwa handũ-harĩa-haamũre. Ratha ũhoro wa gũũkĩrĩrwo kwa bũrũri ũcio wa Isiraeli,"},{"book":"Ezekieli","chapter":"21","verse":"3","text":"ũwĩre atĩrĩ, ‘Jehova ekuuga ũũ: Nĩngũgũũkĩrĩra. Nĩngũcomora rũhiũ rwakwa rwa njora kuuma njora-inĩ, na ngwehererie andũ arĩa athingu na arĩa aaganu."},{"book":"Ezekieli","chapter":"21","verse":"4","text":"Tondũ nĩngũkwehereria andũ arĩa athingu na arĩa aaganu-rĩ, rũhiũ rwakwa rwa njora nĩrũgacomorerwo mũndũ o wothe kuuma mwena wa gũthini nginya mwena wa gathigathini."},{"book":"Ezekieli","chapter":"21","verse":"5","text":"Hĩndĩ ĩyo, andũ othe nĩmakamenya atĩ niĩ Jehova nĩ niĩ njomorete rũhiũ rwakwa rwa njora kuuma njora-inĩ; rũtigacookio rĩngĩ njora-inĩ.’"},{"book":"Ezekieli","chapter":"21","verse":"6","text":"“Nĩ ũndũ ũcio, wee mũrũ wa mũndũ caaya! Caaĩra mbere yao, ũrĩ mũthĩĩnĩku ngoro na ũrĩ na kĩeha kĩnene."},{"book":"Ezekieli","chapter":"21","verse":"7","text":"Na rĩrĩa magaakũũria atĩrĩ, ‘Ũracaaya nĩkĩ?’ ũkameera atĩrĩ, ‘Nĩ ũndũ wa ũhoro ũrĩa ũroka. Ngoro o yothe nĩĩkaringĩka, na guoko o guothe kwage hinya; roho o wothe nĩũkaringĩka na iru o rĩothe nĩrĩkaregera o ta ũrĩa maaĩ mereeraga.’ Ũhoro ũcio nĩũrooka! Ti-itherũ, ũhoro ũcio nĩũgekĩka, ũguo nĩguo Mwathani Jehova ekuuga.”"},{"book":"Ezekieli","chapter":"21","verse":"8","text":"Nakĩo kiugo kĩa Jehova gĩkĩnginyĩrĩra, ngĩĩrwo atĩrĩ:"},{"book":"Ezekieli","chapter":"21","verse":"9","text":"“Mũrũ wa mũndũ, ratha ũhoro, uuge atĩrĩ, ‘Mwathani ekuuga ũũ:"},{"book":"Ezekieli","chapter":"21","verse":"10","text":"rũnooretwo rũrĩ rwa kũũragana,"},{"book":"Ezekieli","chapter":"21","verse":"11","text":"“ ‘Rũhiũ rũu rwa njora rũthuurĩtwo nĩguo rũthũũo,"},{"book":"Ezekieli","chapter":"21","verse":"12","text":"Rĩra na ũgirĩke, wee mũrũ wa mũndũ,"},{"book":"Ezekieli","chapter":"21","verse":"13","text":"“ ‘Ti-itherũ kũgeranio nĩgũgooka. Gũgaagĩikara atĩa angĩkorwo mũthĩgi ũcio wa ũthamaki wa Juda, ũrĩa ũiragwo nĩ rũhiũ rũu rwa njora ndũgathiĩ na mbere? Ũguo nĩguo Mwathani Jehova ekuuga.’"},{"book":"Ezekieli","chapter":"21","verse":"14","text":"“Nĩ ũndũ ũcio, wee mũrũ wa mũndũ-rĩ,"},{"book":"Ezekieli","chapter":"21","verse":"15","text":"Nĩgeetha ngoro iringĩke,"},{"book":"Ezekieli","chapter":"21","verse":"16","text":"Wee rũhiũ rwa njora, temanga mwena wa ũrĩo,"},{"book":"Ezekieli","chapter":"21","verse":"17","text":"Niĩ o na niĩ-rĩ, nĩngahũũra hĩ,"},{"book":"Ezekieli","chapter":"21","verse":"18","text":"Kiugo kĩa Jehova nĩkĩanginyĩrĩire, ngĩĩrwo atĩrĩ,"},{"book":"Ezekieli","chapter":"21","verse":"19","text":"“Mũrũ wa mũndũ, tema njĩra igĩrĩ cia kũgererwo nĩ rũhiũ rwa njora rwa mũthamaki wa Babuloni, cierĩ ciumĩte bũrũri o ũmwe. Haanda rũũri harĩa njĩra yahũkĩire ĩrorete itũũra inene."},{"book":"Ezekieli","chapter":"21","verse":"20","text":"Tema njĩra ĩmwe ĩrĩa rũhiũ rũu rwa njora rũkaagerera rũgĩthiĩ gũũkĩrĩra Raba kũu kwa Aamoni, na ĩngĩ ya kũgerwo nĩruo rũgĩthiĩ gũũkĩrĩra Juda hamwe na Jerusalemu kũu kũirigĩre."},{"book":"Ezekieli","chapter":"21","verse":"21","text":"Nĩgũkorwo mũthamaki wa Babuloni akaarũgama maahũkanĩro ma njĩra ĩyo, harĩa njĩra icio cierĩ ciahũkanĩire, nĩguo aragũrie: Akaahũthĩra mĩguĩ agĩcuuka mĩtĩ, na ahooe kĩrĩra harĩ mĩhianano yake, na arorithie ini."},{"book":"Ezekieli","chapter":"21","verse":"22","text":"Guoko-inĩ gwake kwa ũrĩo, mũtĩ nĩũkagwĩra Jerusalemu, kũrĩa akaigithia mĩgogo ya kũmomora rũirigo, na arute watho wa kũũraganwo, na kuugĩrĩrio mbugĩrĩrio ya mbaara, nayo mĩgogo ya kũmomora ĩigwo ĩhingĩrĩirie ihingo, na aigithie kĩhumbu, na gwakwo ngathĩ ndaaya cia mbaara cia gũteithia gũtharĩkĩra itũũra."},{"book":"Ezekieli","chapter":"21","verse":"23","text":"Ũndũ ũcio nĩũkoneka ta ũtarĩ wa ma kũrĩ andũ arĩa mehĩtĩte atĩ nĩmarĩmwathĩkagĩra, nowe nĩakamaririkania mahĩtia mao, acooke amanyiite mĩgwate."},{"book":"Ezekieli","chapter":"21","verse":"24","text":"“Nĩ ũndũ ũcio, Mwathani Jehova ekuuga ũũ: ‘Tondũ inyuĩ andũ aya nĩmũtũmĩte mahĩtia manyu maririkanwo nĩ ũndũ wa ũrĩa ũremi wanyu wonekanĩte, ũkaguũria mehia manyu makoneka maũndũ-inĩ mothe marĩa mwĩkaga; nĩ ũndũ nĩmwĩkĩte ũguo-rĩ, nĩmũkanyiitwo mĩgwate."},{"book":"Ezekieli","chapter":"21","verse":"25","text":"“ ‘Wee mũthamaki ũyũ wa Isiraeli, o wee mwaganu na ndũrĩka, mũthenya waku nĩmũkinyu, na ihinda rĩaku rĩa kũherithio rĩgakinya mũthia."},{"book":"Ezekieli","chapter":"21","verse":"26","text":"Mwathani Jehova ekuuga ũũ: Ruta kĩremba, na weherie tanji. Maũndũ matigacooka gũikara ta ũrĩa maatariĩ: Arĩa anini nĩmagatũũgĩrio, nao arĩa atũũgĩrie nĩmakanyiihio."},{"book":"Ezekieli","chapter":"21","verse":"27","text":"Nĩ mwanangĩko! Ĩĩ nĩ mwanangĩko! Nĩngarĩanangithia! Rĩtigacookererio nginya hĩndĩ ĩrĩa ũcio mwene rĩo agooka; ũcio nĩwe ngaarĩneana kũrĩ we.’"},{"book":"Ezekieli","chapter":"21","verse":"28","text":"“Nawe mũrũ wa mũndũ, ratha ũhoro, uuge atĩrĩ, ‘Ũũ nĩguo Mwathani Jehova ekuuga ũhoro-inĩ ũkoniĩ Aamoni na irumi ciao:"},{"book":"Ezekieli","chapter":"21","verse":"29","text":"O na gũkorwo nĩ kũrĩ cioneki cia maheeni igũkoniĩ,"},{"book":"Ezekieli","chapter":"21","verse":"30","text":"Cookia rũhiũ njora thĩinĩ."},{"book":"Ezekieli","chapter":"21","verse":"31","text":"Nĩngagũitĩrĩria mangʼũrĩ makwa,"},{"book":"Ezekieli","chapter":"21","verse":"32","text":"Wee ũgaatuĩka ngũ cia gwakia mwaki ũcio,"}]}