{"data":[{"book":"Ezekieli","chapter":"29","verse":"1","text":"Na rĩrĩ, mwaka-inĩ wa ikũmi, mweri wa ikũmi, mũthenya wa ikũmi na ĩĩrĩ wa mweri wa ikũmi, kiugo kĩa Jehova nĩkĩanginyĩrĩire, ngĩĩrwo atĩrĩ:"},{"book":"Ezekieli","chapter":"29","verse":"2","text":"“Mũrũ wa mũndũ, erekeria ũthiũ waku kũrĩ Firaũni mũthamaki wa Misiri, ũmũũkĩrĩre, na ũmũrathĩre ũhoro wa kũmũũkĩrĩra na wa gũũkĩrĩra bũrũri wothe wa Misiri."},{"book":"Ezekieli","chapter":"29","verse":"3","text":"Mwarĩrie ũmwĩre atĩrĩ, ‘Mwathani Jehova ekuuga ũũ:"},{"book":"Ezekieli","chapter":"29","verse":"4","text":"No nĩngagwĩkĩra ndwano thĩa-inĩ ciaku,"},{"book":"Ezekieli","chapter":"29","verse":"5","text":"Nĩngagũtiga werũ-inĩ,"},{"book":"Ezekieli","chapter":"29","verse":"6","text":"Hĩndĩ ĩyo arĩa othe matũũraga bũrũri wa Misiri nĩmakamenya atĩ niĩ nĩ niĩ Jehova."},{"book":"Ezekieli","chapter":"29","verse":"7","text":"Hĩndĩ ĩrĩa maakũnyiitire na moko mao-rĩ, nĩwatũkangire, na ũgĩtarũranga ciande ciao; hĩndĩ ĩrĩa meetiiranirie nawe-rĩ, nĩwoinĩkangire, nayo mĩgongo yao ĩkĩgonyoka."},{"book":"Ezekieli","chapter":"29","verse":"8","text":"“ ‘Nĩ ũndũ ũcio Mwathani Jehova ekuuga ũũ: Nĩngakũrehithĩria rũhiũ rwa njora rũgũũkĩrĩre na rũũrage andũ aku na mahiũ mao."},{"book":"Ezekieli","chapter":"29","verse":"9","text":"Misiri gũgaatuĩka bũrũri mũtiganĩrie, ũgakira ihooru. Hĩndĩ ĩyo nĩmakamenya atĩ niĩ nĩ niĩ Jehova."},{"book":"Ezekieli","chapter":"29","verse":"10","text":"nĩ ũndũ ũcio nĩngũgũũkĩrĩra na njũkĩrĩre tũrũũĩ twaku, na nĩngatũma bũrũri wa Misiri wanangĩke na ũkire ihooru, kuuma Migidoli nginya Aswani, o na nginya mũhaka-inĩ wa Kushi."},{"book":"Ezekieli","chapter":"29","verse":"11","text":"Gũtirĩ ikinya rĩa mũndũ kana rĩa nyamũ rĩgaatuĩkanĩria kuo; gũtirĩ mũndũ ũgaatũũra kuo ihinda rĩa mĩaka mĩrongo ĩna.29:11 Ihinda rĩa mĩaka mĩrongo ĩna rĩmwe rĩonanagia ihinda iraihu na iritũ (4:6)."},{"book":"Ezekieli","chapter":"29","verse":"12","text":"Nĩngatũma bũrũri wa Misiri ũkire ihooru gatagatĩ-inĩ ka mabũrũri marĩa manangĩku, na matũũra maguo manene matiganĩrio mĩaka mĩrongo ĩna gatagatĩ ka matũũra manene marĩa manangĩku. Na nĩngahurunjĩra andũ a Misiri ndũrĩrĩ-inĩ, na ndĩmaharaganĩrie mabũrũri-inĩ."},{"book":"Ezekieli","chapter":"29","verse":"13","text":"“ ‘No rĩrĩ, Mwathani Jehova oigĩte atĩrĩ: Mĩaka mĩrongo ĩna yathira-rĩ, nĩngacookanĩrĩria andũ a Misiri moime ndũrĩrĩ-inĩ iria maahurunjirwo."},{"book":"Ezekieli","chapter":"29","verse":"14","text":"Nao andũ arĩa maatahĩtwo a Misiri nĩngamacookia bũrũri wa Pathirosi, bũrũri ũrĩa wa maithe mao. Marĩ kũu magaatuĩka ũthamaki wĩnyiihĩtie."},{"book":"Ezekieli","chapter":"29","verse":"15","text":"Ũgaakorwo wĩnyiihĩtie gũkĩra mothamaki mothe, na ndũgacooka rĩngĩ gwĩtũũgĩria igũrũ rĩa ndũrĩrĩ iria ingĩ. Nĩ niĩ ngaawagithia hinya ũũ atĩ ndũrĩ hĩndĩ ĩngĩ ũgaatha ndũrĩrĩ."},{"book":"Ezekieli","chapter":"29","verse":"16","text":"Bũrũri wa Misiri ndũgacooka gũtuĩka mwĩhoko wa andũ a Isiraeli, no ũgaatũĩka kĩririkania kĩa mehia mao ma gũcaria ũteithio kuo. Hĩndĩ ĩyo nĩmakamenya atĩ niĩ nĩ niĩ Mwathani Jehova.’ ”"},{"book":"Ezekieli","chapter":"29","verse":"17","text":"Mwaka-inĩ wa mĩrongo ĩĩrĩ na mũgwanja, mũthenya wa mbere wa mweri wa mbere, kiugo kĩa Jehova nĩkĩanginyĩrĩire, ngĩĩrwo atĩrĩ:"},{"book":"Ezekieli","chapter":"29","verse":"18","text":"“Mũrũ wa mũndũ, Nebukadinezaru, mũthamaki wa Babuloni, nĩatũmire mbũtũ ciake cia ita ciũkĩrĩre Turo na ihũũra inene; o mũtwe nĩwamunyirwo njuĩrĩ, na o kĩande gĩgĩcũnũrwo. No rĩrĩ, we mwene o na ita rĩake matiarĩhirwo kĩndũ nĩ ũndũ wa mbaara ĩyo aarũithirie ya gũũkĩrĩra Turo."},{"book":"Ezekieli","chapter":"29","verse":"19","text":"Nĩ ũndũ ũcio Mwathani Jehova ekuuga ũũ: Nĩngũneana bũrũri wa Misiri harĩ Nebukadinezaru mũthamaki wa Babuloni, na nĩagakuua ũtonga wakuo. Agaatunyana na atahe indo cia bũrũri ũcio, ituĩke cia kũrĩha mbũtũ ciake cia ita."},{"book":"Ezekieli","chapter":"29","verse":"20","text":"Nĩndĩmũheete bũrũri wa Misiri ũtuĩke kĩheo gĩa kĩyo gĩake, tondũ we na mbũtũ ciake cia ita meekire ũguo nĩ ũndũ wakwa, ũguo nĩguo Mwathani Jehova ekuuga."},{"book":"Ezekieli","chapter":"29","verse":"21","text":"“Mũthenya ũcio, nĩngatũma nyũmba ya Isiraeli ĩmerie rũhĩa, na ndumũre kanua gaku thĩinĩ wao. Hĩndĩ ĩyo nĩmakamenya atĩ niĩ nĩ niĩ Jehova.”"}]}