{"data":[{"book":"Ezekieli","chapter":"35","verse":"1","text":"Ningĩ kiugo kĩa Jehova nĩkĩanginyĩrĩire, ngĩĩrwo atĩrĩ:"},{"book":"Ezekieli","chapter":"35","verse":"2","text":"“Mũrũ wa mũndũ, erekeria ũthiũ waku Kĩrĩma gĩa Seiru: kĩrathĩre ũhoro wa gũgĩũkĩrĩra,"},{"book":"Ezekieli","chapter":"35","verse":"3","text":"ũkĩĩre atĩrĩ: ‘Mwathani Jehova ekuuga ũũ: Wee Kĩrĩma gĩa Seiru, nĩngũgũũkĩrĩra, na ngũtambũrũkĩrie guoko gwakwa nginya ndũme wanangĩke ũkire ihooru."},{"book":"Ezekieli","chapter":"35","verse":"4","text":"Nĩngatũma matũũra maku manangwo nawe nĩũgaakira ihooru. Hĩndĩ ĩyo nĩũkamenya atĩ niĩ nĩ niĩ Jehova."},{"book":"Ezekieli","chapter":"35","verse":"5","text":"“ ‘Tondũ wee-rĩ, kuuma o matukũ ma tene nĩũtũũrĩtie muku na andũ a Isiraeli na ũkĩmaneana mooragwo na rũhiũ rwa njora, rĩrĩa maarĩ na mũtino, o hĩndĩ ĩrĩa iherithia rĩao rĩehĩrĩire,"},{"book":"Ezekieli","chapter":"35","verse":"6","text":"nĩ ũndũ ũcio, Mwathani Jehova oigĩte atĩrĩ, ti-itherũ o ta ũrĩa niĩ ndũũraga muoyo-rĩ, nĩngakũneana ũitwo thakame, nayo nĩĩgathingatana nawe. Kuona atĩ ndwamenire ũiti wa thakame-rĩ, ũiti wa thakame nĩũgaathingatana nawe."},{"book":"Ezekieli","chapter":"35","verse":"7","text":"Nakĩo Kĩrĩma gĩa Seiru nĩngatũma kĩanangwo gĩkire ihooru, na njũrage arĩa othe mokaga kuo na makoimagara."},{"book":"Ezekieli","chapter":"35","verse":"8","text":"Nĩngaiyũria irĩma ciaku na arĩa moragĩtwo; arĩa moragĩtwo na rũhiũ rwa njora makaagũa tũrĩma-inĩ twaku, na ituamba-inĩ ciaku, o na mĩkuru-inĩ yaku yothe."},{"book":"Ezekieli","chapter":"35","verse":"9","text":"Nĩngatũma ũtũũre ũkirĩte ihooru nginya tene, namo matũũra maku matigatũũrwo. Hĩndĩ ĩyo nĩũkamenya atĩ niĩ nĩ niĩ Jehova."},{"book":"Ezekieli","chapter":"35","verse":"10","text":"“ ‘Tondũ uugĩte atĩrĩ, “Ndũrĩrĩ ici cierĩ na mabũrũri maya nĩigatuĩka ciitũ, na tũciĩgwatĩre,” o na gwatuĩka atĩ niĩ Jehova ndaarĩ kuo,"},{"book":"Ezekieli","chapter":"35","verse":"11","text":"nĩ ũndũ ũcio, Mwathani Jehova oigĩte atĩrĩ, ti-itherũ o ta ũrĩa niĩ ndũũraga muoyo-rĩ, nĩngagwĩka maũndũ maringaine na marakara maku na ũiru waku, iria wonanirie ũrĩ na rũmena harĩo, na nĩngatũma menyeke gatagatĩ-inĩ kao hĩndĩ ĩrĩa ngaamũtuĩra ciira."},{"book":"Ezekieli","chapter":"35","verse":"12","text":"Hĩndĩ ĩyo nĩũkamenya atĩ niĩ Jehova nĩnjiguĩte maũndũ mothe ma kĩnyararo marĩa warĩtie ma gũũkĩrĩra irĩma cia bũrũri wa Isiraeli. Woigire atĩrĩ, “Nĩcianangĩtwo na ikaneanwo kũrĩ ithuĩ tũcitambuure.”"},{"book":"Ezekieli","chapter":"35","verse":"13","text":"Nĩmwerahire na mũkĩaria maũndũ ma kũnjũkĩrĩra mũtekwĩgirĩrĩria na niĩ ngĩigua maũndũ macio."},{"book":"Ezekieli","chapter":"35","verse":"14","text":"Mwathani Jehova ekuuga ũũ: Rĩrĩa thĩ yothe ĩgaakorwo ĩgĩcanjamũka, nĩngatũma ũkire ihooru."},{"book":"Ezekieli","chapter":"35","verse":"15","text":"Tondũ nĩwakenire rĩrĩa igai rĩa andũ a nyũmba ya Isiraeli rĩanangirwo rĩgĩkira ihooru-rĩ, ũguo noguo ngagwĩka o nawe. Wee Kĩrĩma gĩa Seiru, nĩũgakirio ihooru, wee mwene o na bũrũri wa Edomu wothe. Hĩndĩ ĩyo nĩmakamenya atĩ niĩ nĩ niĩ Jehova.’ ”"}]}