{"data":[{"book":"Ezekieli","chapter":"43","verse":"1","text":"Ningĩ mũndũ ũcio akĩnginyia kĩhingo-inĩ kĩrĩa kĩangʼetheire mwena wa irathĩro,"},{"book":"Ezekieli","chapter":"43","verse":"2","text":"na niĩ ngĩona riiri wa Ngai wa Isiraeli ũgĩũka uumĩte mwena wa irathĩro. Mũgambo wake watariĩ ta mũrurumo wa maaĩ maingĩ magĩtherera, naguo bũrũri ũgacangarara nĩ riiri wake."},{"book":"Ezekieli","chapter":"43","verse":"3","text":"Kĩoneki kĩu ndonire gĩatariĩ ta kĩoneki kĩrĩa ndoonete rĩrĩa ookĩte kwananga itũũra rĩrĩa inene, na ningĩ gĩatariĩ ta cioneki iria ndoonete hau Rũũĩ-inĩ rwa Kebari; na niĩ ngĩĩgũithia, ngĩturumithia ũthiũ thĩ."},{"book":"Ezekieli","chapter":"43","verse":"4","text":"Naguo riiri wa Jehova ũgĩtoonya hekarũ ũgereire kĩhingo kĩrĩa kĩerekeire mwena wa irathĩro."},{"book":"Ezekieli","chapter":"43","verse":"5","text":"Ningĩ Roho akĩnjoya na igũrũ akĩndwara nja ĩyo ya na thĩinĩ, naguo riiri wa Jehova ũkĩiyũra kũu hekarũ."},{"book":"Ezekieli","chapter":"43","verse":"6","text":"Mũndũ ũcio o arũgamĩte hau hakuhĩ na niĩ-rĩ, ngĩigua mũndũ akĩnjarĩria kuuma thĩinĩ wa hekarũ."},{"book":"Ezekieli","chapter":"43","verse":"7","text":"Akĩnjĩĩra atĩrĩ, “Mũrũ wa mũndũ, haha nĩho handũ ha gĩtĩ gĩakwa gĩa ũthamaki, o na nĩho handũ ha gũkinyithia makinya makwa. Haha nĩho ngũtũũra ndĩ gatagatĩ-inĩ ka andũ a Isiraeli nginya tene. Nyũmba ya Isiraeli ndĩrĩ hĩndĩ ĩngĩ ĩgaacooka gũthaahia rĩĩtwa rĩakwa itheru, o ene o na kana athamaki ao marĩthaahie na ũndũ wa ũmaraya wao na kũhooya mĩhianano ĩtarĩ muoyo ya athamaki ao kũndũ kwao kũrĩa gũtũũgĩru."},{"book":"Ezekieli","chapter":"43","verse":"8","text":"Rĩrĩa meekĩrire hingĩro ciao hau hingĩro-inĩ ciakwa, na itugĩ cia mĩrango yao magĩciĩkĩra itugĩ-inĩ cia mĩrango yakwa, na no rũthingo rwarĩ gatagatĩ gakwa na o-rĩ, nĩmathaahirie rĩĩtwa rĩakwa itheru na mĩtugo ĩyo yao ĩrĩ magigi. Nĩ ũndũ ũcio ngĩmaniina ndĩ na marakara."},{"book":"Ezekieli","chapter":"43","verse":"9","text":"Na rĩrĩ, ta nĩmatigane na ũmaraya wao wa kũhooya mĩhianano ĩtarĩ muoyo ya athamaki ao, na niĩ nĩngũtũũra gatagatĩ-inĩ kao nginya tene."},{"book":"Ezekieli","chapter":"43","verse":"10","text":"“Mũrũ wa mũndũ, taarĩria ũhoro wa hekarũ ĩyo kũrĩ andũ a Isiraeli, nĩguo maconoke nĩ ũndũ wa mehia mao. Reke maroranie mũcoro ũcio wayo,"},{"book":"Ezekieli","chapter":"43","verse":"11","text":"na angĩkorwo nĩmegũconoka nĩ ũndũ wa ũrĩa wothe mekĩte-rĩ, mamenyithie mũhianĩre wa hekarũ ĩyo, ũmamenyithie mũthondekere wayo, na nyumĩro ciayo, na matoonyero mayo, ningĩ ũmoonie mũhianĩre wayo wothe, na mĩtugo yayo yothe ya kũrũmĩrĩrwo, na mawatho mothe. Andĩka maũndũ maya mothe makĩonaga, nĩgeetha matĩĩe mũhianĩre wayo, na mahingie mĩtugo yayo yothe ya kũrũmĩrĩrwo."},{"book":"Ezekieli","chapter":"43","verse":"12","text":"“Ũyũ nĩguo watho wa hekarũ: Kũrĩa guothe kũrigiicĩirie kĩrĩma gĩkĩ igũrũ gũgũikara kũrĩ gũtheru mũno. Ũcio nĩguo watho wa hekarũ."},{"book":"Ezekieli","chapter":"43","verse":"13","text":"“Ici nĩcio ithimo cia kĩgongona, ithimĩtwo na mĩkono ĩrĩa mĩraihu, mũkono ũrĩa wa ũraihu wa mũkono ũmwe43:13 nĩ ta nuthu mita (0.5) na wariĩ wa rũhĩ43:13 nĩ ta centimita 8: Mũberethi wakĩo ũrĩ na ũriku wa mũkono ũmwe, na wariĩ wa mũkono ũmwe, naguo mũgũkũ ũrĩa ũkũrigiicĩirie nĩ wa irata rĩmwe43:13 nĩ ta centimita 22 mũthia-inĩ. Kĩu nĩkĩo kĩrũgamo gĩa kĩgongona."},{"book":"Ezekieli","chapter":"43","verse":"14","text":"Kuuma mũberethi ũrĩa ũrĩ gĩtina-inĩ nginya mũthia-inĩ wa mũhuro kĩrĩ na mĩkono ĩĩrĩ43:14 nĩ ta mita ĩmwe kũraiha na igũrũ, na wariĩ wa mũkono ũmwe, na kuuma mũthia-inĩ ũrĩa mũnini nginya mũthia-inĩ ũrĩa mũnenanene, kĩrĩ na mĩkono ĩna43:14 nĩ ta mita 2 kũraiha na igũrũ, na wariĩ wa mũkono ũmwe."},{"book":"Ezekieli","chapter":"43","verse":"15","text":"Narĩo riiko rĩa kĩgongona-rĩ, nĩ mĩkono ĩna kũraiha na igũrũ, nacio hĩa inya irorete na igũrũ ikoimĩrĩra kuuma hau riiko-inĩ."},{"book":"Ezekieli","chapter":"43","verse":"16","text":"Narĩo riiko rĩu rĩa kĩgongona rĩiganaine mĩena yothe ĩna, rĩrĩ na ũraihu wa mĩkono ikũmi na ĩĩrĩ,43:16 nĩ ta mita ithathatũ na robo (6.25) na wariĩ wa mĩkono ikũmi na ĩĩrĩ."},{"book":"Ezekieli","chapter":"43","verse":"17","text":"Mũthia ũrĩa ũrĩ na igũrũ o naguo nĩũiganaine mĩena yothe, na ũrĩ na ũraihu wa mĩkono ikũmi na ĩna,43:17 nĩ ta mita mũgwanja na robo (7:25) na wariĩ wa mĩkono ikũmi na ĩna, naguo mũgũkũ ũrĩa ũũthiũrũrũkĩirie nĩ wa nuthu ya mũkono,43:17 nĩ ta robo ya mita (0.25) ningĩ ũkarigiicĩrio nĩ mũberethi wa mũkono ũmwe. Ngathĩ cia kĩgongona kĩu ingʼetheire mwena wa irathĩro.”"},{"book":"Ezekieli","chapter":"43","verse":"18","text":"Nake akĩnjĩĩra atĩrĩ, “Mũrũ wa mũndũ, Mwathani Jehova ekuuga atĩrĩ: Maya nĩmo magaatuĩka maũndũ ma kũrũmĩrĩrwo gũkĩrutwo magongona ma njino, na ma kũminjaminjĩria thakame kĩgongona-inĩ rĩrĩa gĩgaakwo:"},{"book":"Ezekieli","chapter":"43","verse":"19","text":"Nĩũkaneana ndegwa ĩtarĩ ngũrũ ĩtuĩke ya kũrutwo iruta rĩa mehia, ũmĩneane kũrĩ athĩnjĩri-Ngai, arĩa Alawii, a nyũmba ya Zadoku, arĩa manguhagĩrĩria makĩndungatĩra, ũguo nĩguo Mwathani Jehova ekuuga."},{"book":"Ezekieli","chapter":"43","verse":"20","text":"Nĩũkooya thakame ĩmwe ya yo ũmĩhake hĩa-inĩ icio inya cia kĩgongona, na mĩthia-inĩ ĩyo ĩna ya metha ĩyo ĩrĩ igũrũ, na ũthiũrũrũkĩrie mũgũkũ ũcio, nĩguo ũtherie kĩgongona na ũkĩhoroherie."},{"book":"Ezekieli","chapter":"43","verse":"21","text":"Nĩũkooya ndegwa ĩyo ya kũrutwo iruta rĩa mehia, ũmĩcinĩre handũ harĩa hathuurĩtwo hekarũ-inĩ kũu nja ya handũ-harĩa-haamũre."},{"book":"Ezekieli","chapter":"43","verse":"22","text":"“Mũthenya wa keerĩ nĩũkaruta thenge ĩtarĩ na kaũũgũ, ĩtuĩke ya kũrutwo iruta rĩa mehia, nakĩo kĩgongona gĩtherio o ta ũrĩa gĩatheretio na ndegwa."},{"book":"Ezekieli","chapter":"43","verse":"23","text":"Warĩkia gũgĩtheria, nĩũkaruta ndegwa ĩtarĩ ngũrũ, na ndũrũme kuuma rũũru-inĩ, cierĩ ikorwo itarĩ na kaũũgũ."},{"book":"Ezekieli","chapter":"43","verse":"24","text":"Nĩũgaciruta igongona hau mbere ya Jehova, nao athĩnjĩri-Ngai nĩmagaciminjaminjĩria cumbĩ, rĩtuĩke igongona rĩa njino rĩrutĩirwo Jehova."},{"book":"Ezekieli","chapter":"43","verse":"25","text":"“Ihinda rĩa mĩthenya mũgwanja nĩũkarutaga thenge o mũthenya ya kũrutwo iruta rĩa mehia; na ningĩ nĩũkaruta ndegwa ĩtarĩ ngũrũ, na ndũrũme kuuma rũũru-inĩ, cierĩ ikorwo itarĩ na kaũũgũ."},{"book":"Ezekieli","chapter":"43","verse":"26","text":"Ihinda rĩa mĩthenya ĩyo mũgwanja, nĩmakahoroheria kĩgongona na magĩtherie; ũguo nĩguo magaakĩamũra."},{"book":"Ezekieli","chapter":"43","verse":"27","text":"Mĩthenya ĩyo yarĩkia gũthira, kuuma mũthenya wa ĩnana gũthiĩ na mbere, athĩnjĩri-Ngai nĩo makaaheana maruta manyu ma njino, na maruta ma ũiguano, hau igũrũ rĩa kĩgongona. Hĩndĩ ĩyo nĩngamwĩtĩkĩra, ũguo nĩguo Mwathani Jehova ekuuga.”"}]}