{"data":[{"book":"Ezekieli","chapter":"7","verse":"1","text":"Kiugo kĩa Jehova nĩkĩanginyĩrĩire, ngĩĩrwo atĩrĩ:"},{"book":"Ezekieli","chapter":"7","verse":"2","text":"“Mũrũ wa mũndũ, ũũ nĩguo Mwathani Jehova ekwĩra bũrũri wa Isiraeli: Ithirĩro! Ithirĩro nĩrĩkinyĩrĩire ituri icio inya cia bũrũri."},{"book":"Ezekieli","chapter":"7","verse":"3","text":"Rĩu ithirĩro nĩrĩgũkinyĩrĩire, na nĩngũrekereria marakara makwa magũũkĩrĩre. Nĩngagũtuĩra ciira kũringana na mĩthiĩre yaku na ngũrĩhe kũringana na mĩtugo yaku yothe ĩrĩ magigi."},{"book":"Ezekieli","chapter":"7","verse":"4","text":"Ndigakũiguĩra tha kana ngũcaaĩre; ti-itherũ, nĩngakũrĩha nĩ ũndũ wa mĩthiĩre yaku na mĩtugo yaku ĩrĩ magigi gatagatĩ-inĩ kanyu. Hĩndĩ ĩyo nĩmũkamenya atĩ niĩ nĩ niĩ Jehova."},{"book":"Ezekieli","chapter":"7","verse":"5","text":"“Ũũ nĩguo Mwathani Jehova ekuuga: ‘Mwanangĩko! Mwanangĩko ũtarĩ waiguuo nĩũrooka."},{"book":"Ezekieli","chapter":"7","verse":"6","text":"Ithirĩro nĩrĩkinyu! Ithirĩro nĩrĩkinyu! Rĩarahũkĩte rĩgũũkĩrĩire. Nĩrĩkinyu!"},{"book":"Ezekieli","chapter":"7","verse":"7","text":"Nĩũkoretwo nĩ mũtino, wee ũtũũraga bũrũri-inĩ. Ihinda nĩrĩkinyu, mũthenya ũcio nĩũkuhĩrĩirie; nĩ kũrĩ na guoya mũnene, na gũtirĩ gĩkeno kũu irĩma-inĩ."},{"book":"Ezekieli","chapter":"7","verse":"8","text":"Niĩ ndĩ hakuhĩ gũgũitĩrĩria mangʼũrĩ makwa, na ndĩĩrute marakara nawe; nĩngagũtuĩra ciira kũringana na mĩthiĩre yaku, na ngũrĩhe nĩ ũndũ wa mĩtugo yaku yothe ĩrĩ magigi."},{"book":"Ezekieli","chapter":"7","verse":"9","text":"Ndigakũiguĩra tha kana ngũcaaĩre; nĩngakũrĩha kũringana na mĩthiĩre yaku na mĩtugo yaku ĩrĩ magigi gatagatĩ-inĩ kanyu. Hĩndĩ ĩyo nĩũkamenya atĩ nĩ niĩ Jehova ndĩrahũũrana."},{"book":"Ezekieli","chapter":"7","verse":"10","text":"“ ‘Mũthenya nĩguo ũyũ! Nĩmũkinyu! Mũtino nĩmũkinyu, rũthanju nĩrũthundũkĩte, naguo mwĩtĩĩo nĩũcanũkĩte!"},{"book":"Ezekieli","chapter":"7","verse":"11","text":"Maũndũ ma ũhinya nĩmakũrĩte magatuĩka rũthanju rwa kũherithia waganu; gũtirĩ andũ magaatigara, gũtirĩ o na ũmwe wa kĩrĩndĩ kĩu; gũtirĩ ũtonga, na gũtirĩ kĩndũ kĩa bata gĩgaatigara."},{"book":"Ezekieli","chapter":"7","verse":"12","text":"Ihinda rĩu nĩrĩkinyu, mũthenya ũcio nĩũkinyĩte. Mũgũri nĩatige gũkena kana mwendia aigue kĩeha, nĩgũkorwo mangʼũrĩ nĩmakinyĩrĩire kĩrĩndĩ kĩu gĩothe."},{"book":"Ezekieli","chapter":"7","verse":"13","text":"Mwendia ndagakũũra gĩthaka kĩrĩa endetie rĩrĩa rĩothe acio eerĩ marĩ muoyo, nĩgũkorwo kĩoneki kĩu gĩkoniĩ kĩrĩndĩ kĩu gĩothe gĩtikagarũrwo. Tondũ wa mehia mao, gũtirĩ o na ũmwe wao ũgaatũũria muoyo wake."},{"book":"Ezekieli","chapter":"7","verse":"14","text":"O na mangĩhuha karumbeta, na magĩe na maũndũ mothe, gũtirĩ mũndũ o na ũmwe ũgaathiĩ ita-inĩ, nĩgũkorwo mangʼũrĩ makwa nĩmakinyĩrĩire kĩrĩndĩ kĩu gĩothe."},{"book":"Ezekieli","chapter":"7","verse":"15","text":"“ ‘Mwena wa na nja kũrĩ na rũhiũ rwa njora, mwena wa na thĩinĩ kũrĩ na mũthiro na ngʼaragu; arĩa marĩ kũu mĩgũnda-inĩ makooragwo na rũhiũ rwa njora, nao arĩa marĩ thĩinĩ wa itũũra inene makaaniinwo nĩ ngʼaragu na mũthiro."},{"book":"Ezekieli","chapter":"7","verse":"16","text":"Arĩa othe magaatigara na mahonoke magaakorwo irĩma-inĩ, magĩcaaya ta ndutura cia ituamba-inĩ, o mũndũ tondũ wa mehia make."},{"book":"Ezekieli","chapter":"7","verse":"17","text":"Guoko o guothe nĩgũkaregera, na iru o rĩothe nĩrĩkaaga hinya o ta maaĩ."},{"book":"Ezekieli","chapter":"7","verse":"18","text":"Nĩmakahumbwo nguo cia makũnia, na mahumbwo kĩmako kĩnene. Mothiũ mao nĩmakahumbwo thoni, na menjwo mĩtwe yao."},{"book":"Ezekieli","chapter":"7","verse":"19","text":"Nĩmakahurunja betha yao barabara, nayo thahabu yao ĩtuuo kĩndũ kĩrĩ thaahu. Betha yao na thahabu itikahota kũmahonokia mũthenya wa mangʼũrĩ ma Jehova. Itikamaniinĩra ngʼaragu kana ihũũnie nda ciao, nĩgũkorwo nĩcio itũmĩte mahĩngwo magatuĩka a kwĩhia."},{"book":"Ezekieli","chapter":"7","verse":"20","text":"Nĩmetĩĩagĩra ũgemu wa mathaga mao, na makamahũthĩra gũthondeka mĩhianano yao ĩrĩ magigi, na mĩhiano ĩtarĩ kĩene. Nĩ ũndũ ũcio-rĩ, nĩngatũma indo icio ituĩke kĩndũ kĩrĩ thaahu harĩo."},{"book":"Ezekieli","chapter":"7","verse":"21","text":"Nĩngacineana ciothe kũrĩ andũ a kũngĩ ituĩke ndaho, na ndĩcineane kũrĩ andũ arĩa aaganu a gũkũ thĩ ituĩke ta itunyanĩtwo, nao nĩmagacithaahia."},{"book":"Ezekieli","chapter":"7","verse":"22","text":"Nĩngamahutatĩra ndige kũmona, nao nĩmagathaahia handũ harĩa nyendete mũno; atunyani nĩmagatoonya ho mahathaahie."},{"book":"Ezekieli","chapter":"7","verse":"23","text":"“ ‘Haarĩria mĩnyororo, tondũ bũrũri wothe ũiyũrĩte ũiti wa thakame, narĩo itũũra inene rĩkaiyũra maũndũ ma ũhinya."},{"book":"Ezekieli","chapter":"7","verse":"24","text":"Nĩngarehe ndũrĩrĩ iria njaganu mũno ciĩgwatĩre nyũmba ciao ituĩke ciao; nĩngatũma mwĩtĩĩo wa andũ arĩa marĩ hinya ũthire, nakuo kũndũ kwao kũrĩa kwamũre nĩgũgathaahio."},{"book":"Ezekieli","chapter":"7","verse":"25","text":"Kĩmakania gĩoka-rĩ, magaacaragia thayũ, no ndũkooneka."},{"book":"Ezekieli","chapter":"7","verse":"26","text":"Mũtino ũgooka ũrũmanĩrĩire na ũngĩ, naguo mũhuhu ũũke ũrũmanĩrĩire na ũngĩ. Nĩmakageria kũgĩa na kĩoneki kuuma kũrĩ mũnabii; ũrutani wa mũthĩnjĩri-Ngai ũkoniĩ watho nĩũgaathira, o ta ũrĩa kĩrĩra gĩa athuuri o nakĩo gĩgaathira."},{"book":"Ezekieli","chapter":"7","verse":"27","text":"Mũthamaki nĩagacakaya, nake mũrũ wa mũthamaki nĩakahumbwo gũkua ngoro, namo moko ma andũ a bũrũri ũcio nĩmakainaina. Na niĩ nĩngameka kũringana na mĩthiĩre yao, na ndĩmatuĩre ciira kũringana na ũrĩa magĩrĩire gũtuĩrwo. Hĩndĩ ĩyo nĩmakamenya atĩ niĩ nĩ niĩ Jehova.’ ”"}]}