{"data":[{"book":"Ezekieli","chapter":"9","verse":"1","text":"Ningĩ ngĩigua agĩĩtana na mũgambo mũnene, akiuga atĩrĩ, “Rehei arangĩri a itũũra inene haha, o mũndũ arĩ na itharaita rĩa mbaara guoko-inĩ.”"},{"book":"Ezekieli","chapter":"9","verse":"2","text":"Na niĩ ngĩona andũ atandatũ magĩũka moimĩte mwena wa kĩhingo kĩa rũgongo, kĩrĩa kĩrorete mwena wa gathigathini, o mũndũ arĩ na kĩndũ gĩa kũũragana guoko-inĩ. Makĩrehane na mũndũ ũngĩ ũmwe wehumbĩte nguo cia gatani na eyohete indo cia kwandĩka njohero. Nao magĩtoonya makĩrũgama mwena-inĩ wa kĩgongona kĩrĩa gĩa gĩcango."},{"book":"Ezekieli","chapter":"9","verse":"3","text":"Na rĩrĩ, riiri wa Ngai wa Isiraeli ũkĩambata uumĩte igũrũ rĩa makerubi, harĩa warĩ mbere, ũgĩthiĩ hingĩro-inĩ ya hekarũ. Ningĩ Jehova agĩĩta mũndũ ũcio wehumbĩte nguo cia gatani, o ũcio weyohete indo cia kwandĩka njohero,"},{"book":"Ezekieli","chapter":"9","verse":"4","text":"akĩmwĩra atĩrĩ, “Thiĩ ũtuĩkanie itũũra inene rĩa Jerusalemu, na wĩkĩre rũũri ithiithi cia arĩa marĩ na kĩeha, na magacakaya nĩ ũndũ wa maũndũ mothe marĩ magigi marĩa mekagwo kũu thĩinĩ warĩo.”"},{"book":"Ezekieli","chapter":"9","verse":"5","text":"O thikĩrĩirie ũguo, akĩĩra acio angĩ atĩrĩ, “Mũrũmĩrĩrei, mũtuĩkanĩrie itũũra rĩu inene mũũragane mũtekũiguanĩra tha kana gũcaayanĩra."},{"book":"Ezekieli","chapter":"9","verse":"6","text":"Ũragai athuuri, na aanake na airĩtu, na andũ-a-nja na ciana, no mũtikahutie mũndũ o na ũrĩkũ mwĩkĩre rũũri rũu. Ambĩrĩriai o haha hakwa haamũre.” Nĩ ũndũ ũcio makĩambĩrĩria na athuuri arĩa maarĩ hau mbere ya hekarũ."},{"book":"Ezekieli","chapter":"9","verse":"7","text":"Ningĩ akĩmeera atĩrĩ, “Thaahiai hekarũ ĩno na mũiyũrie nja ciayo andũ arĩa moragĩtwo. Thiĩi!” Nĩ ũndũ ũcio makiumagara, makĩambĩrĩria kũũragana kũu itũũra-inĩ inene."},{"book":"Ezekieli","chapter":"9","verse":"8","text":"Hĩndĩ ĩrĩa mooraganaga niĩ ngĩtigwo ndĩ nyiki, ngĩĩgũithia, ngĩturumithia ũthiũ thĩ, ngĩrĩra, ngĩũria atĩrĩ, “Hĩ, Mwathani Jehova! Anga nĩũkũniina matigari mothe ma Isiraeli hĩndĩ ĩno ya gũitĩrĩria Jerusalemu mangʼũrĩ maku?”"},{"book":"Ezekieli","chapter":"9","verse":"9","text":"Nake akĩnjookeria atĩrĩ, “Mehia ma nyũmba ya Isiraeli na ya Juda nĩ maingĩ magakĩra; bũrũri ũiyũrĩte ũiti wa thakame, narĩo itũũra inene rĩiyũrĩte ũhotomia wa kĩhooto. Moigaga atĩrĩ, ‘Jehova nĩatiganĩirie bũrũri ũyũ; Jehova ndarona.’"},{"book":"Ezekieli","chapter":"9","verse":"10","text":"Nĩ ũndũ ũcio-rĩ, Niĩ ndigacooka kũmaiguĩra tha kana kũmacaaĩra, no nĩngamacookereria ũrĩa mekĩte.”"},{"book":"Ezekieli","chapter":"9","verse":"11","text":"Ningĩ mũndũ ũcio wehumbĩte nguo cia gatani, na akeoha indo cia wandĩki njohero, agĩcookia ndũmĩrĩri, akiuga atĩrĩ, “Nĩnjĩkĩte o ta ũrĩa wathanire.”"}]}