{"data":[{"book":"1 Královská","chapter":"10","verse":"1","text":"Uslyševši pak královna z Sáby pověst o Šalomounovi a jménu Hospodinovu, přijela, aby zkusila jeho v pohádkách."},{"book":"1 Královská","chapter":"10","verse":"2","text":"A přijevši do Jeruzaléma s počtem velmi velikým, s velbloudy nesoucími vonné věci a zlata velmi mnoho i kamení drahého, přišla k Šalomounovi, a mluvila s ním o všecko, což měla v srdci svém."},{"book":"1 Královská","chapter":"10","verse":"3","text":"Jížto odpověděl Šalomoun na všecka slova její. Nebylo nic skrytého před králem, nač by jí neodpověděl."},{"book":"1 Královská","chapter":"10","verse":"4","text":"Protož uzřevši královna z Sáby všecku moudrost Šalomounovu i dům, kterýž byl ustavěl,"},{"book":"1 Královská","chapter":"10","verse":"5","text":"Též pokrmy stolu jeho, i sedání a stávání služebníků přisluhujících jemu, i roucha jejich, šeňkýře také jeho, i stupně, kterýmiž vstupoval k domu Hospodinovu, zděsila se náramně."},{"book":"1 Královská","chapter":"10","verse":"6","text":"A řekla králi: Praváť jest řeč, kterouž jsem slyšela v zemi své, o věcech tvých a o moudrosti tvé,"},{"book":"1 Královská","chapter":"10","verse":"7","text":"Ješto jsem nechtěla věřiti řečem, až jsem přijela a uzřela očima svýma. Ale aj, není mi praveno ani polovice; převýšil jsi moudrostí a dobrotou pověst tu, kterouž jsem slyšela."},{"book":"1 Královská","chapter":"10","verse":"8","text":"Blahoslavení muži tvoji, a blahoslavení služebníci tvoji, kteříž stojí před tebou vždycky, a slyší moudrost tvou."},{"book":"1 Královská","chapter":"10","verse":"9","text":"Budiž Hospodin Bůh tvůj požehnaný, kterýž tě sobě oblíbil, aby tě posadil na stolici Izraelské, proto že miluje Hospodin Izraele na věky, a ustanovil tě králem, abys činil soud a spravedlnost."},{"book":"1 Královská","chapter":"10","verse":"10","text":"I dala králi sto a dvadceti centnéřů zlata, a vonných věcí velmi mnoho, i kamení drahého, aniž bylo kdy více přivezeno takových vonných věcí tak mnoho, jako darovala královna z Sáby králi Šalomounovi."},{"book":"1 Královská","chapter":"10","verse":"11","text":"(Lodí také Chíramova, kteráž přinášela zlato z Ofir, přivezla z Ofir dříví almugim velmi mnoho i kamení drahého."},{"book":"1 Královská","chapter":"10","verse":"12","text":"I nadělal král z toho dříví almugim zábradel k domu Hospodinovu, i k domu královu, též harf a louten zpěvákům, aniž jest kdy přivezeno takového dříví almugim, ani vidíno do dnešního dne.)"},{"book":"1 Královská","chapter":"10","verse":"13","text":"Král také Šalomoun dal královně z Sáby vedlé vší vůle její, čehož požádala, nad to, což jí Šalomoun daroval darem královským. Potom se navrátila do země své ona i služebníci její."},{"book":"1 Královská","chapter":"10","verse":"14","text":"Byla pak váha toho zlata, kteréž přicházelo Šalomounovi na každý rok, šest set šedesáte šest centnéřů zlata,"},{"book":"1 Královská","chapter":"10","verse":"15","text":"Kromě toho, co přicházelo od kupců a prodavačů vonných věcí, a ode všech králů Arabských i vývod země."},{"book":"1 Královská","chapter":"10","verse":"16","text":"A protož nadělal král Šalomoun dvě stě štítů z zlata taženého, šest set zlatých dával na každý štít,"},{"book":"1 Královská","chapter":"10","verse":"17","text":"A tři sta pavéz z taženého zlata, tři libry zlata dal na každou pavézu. I složil je král v domě lesu Libánského."},{"book":"1 Královská","chapter":"10","verse":"18","text":"Udělal také král stolici z kostí slonových velikou, a obložil ji zlatem ryzím."},{"book":"1 Královská","chapter":"10","verse":"19","text":"Šest stupňů bylo k té stolici, a vrch okrouhlý byl na stolici od zadní strany její, a zpolehadla rukám s obou stran té stolice, a dva lvové stáli u zpolehadel."},{"book":"1 Královská","chapter":"10","verse":"20","text":"A dvanácte lvů stálo tu na šesti stupních s obou stran. Nebylo nic takového učiněno v žádných královstvích."},{"book":"1 Královská","chapter":"10","verse":"21","text":"Nadto všecky nádoby krále Šalomouna, jichž ku pití užívali, byly zlaté, a všecky nádoby v domě lesu Libánského byly z zlata nejčistšího. Nic nebylo od stříbra, aniž ho sobě co vážili ve dnech Šalomounových."},{"book":"1 Královská","chapter":"10","verse":"22","text":"Nebo měl král lodí mořské s lodími krále Chírama. Jednou ve třech letech vracely se ty lodí mořské, přinášející zlato a stříbro, kosti slonové, a opice a pávy."},{"book":"1 Královská","chapter":"10","verse":"23","text":"I zveleben jest král Šalomoun nad všecky krále zemské v bohatství a v moudrosti."},{"book":"1 Královská","chapter":"10","verse":"24","text":"Pročež všickni obyvatelé země žádostivi byli viděti tvář Šalomounovu, aby slyšeli moudrost jeho, kterouž složil Bůh v srdci jeho."},{"book":"1 Královská","chapter":"10","verse":"25","text":"A přinášeli jeden každý dary své, nádoby stříbrné a nádoby zlaté, roucha a zbroj, i vonné věci, koně a mezky, a to každého roku,"},{"book":"1 Královská","chapter":"10","verse":"26","text":"Tak že nashromáždil Šalomoun vozů a jezdců, a měl tisíc a čtyři sta vozů a dvanácte tisíc jezdců, kteréž rozsadil v městech vozů, a při králi v Jeruzalémě."},{"book":"1 Královská","chapter":"10","verse":"27","text":"I složil král stříbra v Jeruzalémě jako kamení, a cedrového dříví jako planého fíkoví, kteréž roste v údolí u velikém množství."},{"book":"1 Královská","chapter":"10","verse":"28","text":"Přivodili také Šalomounovi koně z Egypta a koupě rozličné; nebo kupci královští brávali koupě rozličné za slušnou mzdu,"},{"book":"1 Královská","chapter":"10","verse":"29","text":"A vodívali spřež vozníků z Egypta za šest set lotů stříbra, koně pak jednoho za sto a padesáte, a tak všechněm králům Hetejským a králům Syrským oni dodávali."}]}