{"data":[{"book":"1 Berɛsosɛm","chapter":"10","verse":"1","text":"Afei, Filistifoɔ no bɛto hyɛɛ Israel so, ma Israelfoɔ no dwaneeɛ. Wɔkunkumm wɔn mu pii wɔ bepɔ Gilboa so."},{"book":"1 Berɛsosɛm","chapter":"10","verse":"2","text":"Filistifoɔ no kaa Saulo ne ne mmammarima hyɛeɛ. Wɔkunkumm wɔn mu baasa a wɔn ne Yonatan, Abinadab ne Malki-Sua."},{"book":"1 Berɛsosɛm","chapter":"10","verse":"3","text":"Ɔko no ano yɛɛ den wɔ Saulo ho hyiaaɛ, ma Filistifoɔ agyantofoɔ no nyaa Saulo piraa no yie."},{"book":"1 Berɛsosɛm","chapter":"10","verse":"4","text":"Saulo firi apenesie mu ka kyerɛɛ nʼakodeɛkurafoɔ no sɛ, “Twe wʼakofena, na fa wɔ me kum me na Filistifoɔ abosonsomfoɔ yi ammɛto me, angu mʼanim ase.”"},{"book":"1 Berɛsosɛm","chapter":"10","verse":"5","text":"Ɛberɛ a nʼakodeɛkurafoɔ no hunuu sɛ Saulo awuo no, ɔno nso de nʼakofena kumm ne ho."},{"book":"1 Berɛsosɛm","chapter":"10","verse":"6","text":"Ɛno enti, Saulo ne ne mmammarima baasa no wuwuu wɔ hɔ ara, ma nʼahennie nnidisoɔ no baa awieeɛ."},{"book":"1 Berɛsosɛm","chapter":"10","verse":"7","text":"Ɛberɛ a Israelfoɔ a wɔwɔ Yesreel bɔnhwa no mu no hunuu sɛ wɔadi wɔn akodɔm no so, na Saulo ne ne mmammarima baasa no awuwu no, wɔdwane gyaa wɔn nkuro hɔ. Ɛno enti, Filistifoɔ no kɔfaa wɔn nkuro no."},{"book":"1 Berɛsosɛm","chapter":"10","verse":"8","text":"Adeɛ kyeeɛ a Filistifoɔ no kɔɔ sɛ wɔrekɔyiyi atɔfoɔ no ho nneɛma no, wɔhunuu sɛ Saulo ne ne mmammarima no amu gugu bepɔ Gilboa so."},{"book":"1 Berɛsosɛm","chapter":"10","verse":"9","text":"Enti, wɔyiyii Saulo akodeɛ firii ne ho, twaa ne ti. Afei wɔbɔɔ Saulo wuo no ho dawuro, maa wɔn ahoni ne nnipa a wɔwɔ Filistia nyinaa teeɛ."},{"book":"1 Berɛsosɛm","chapter":"10","verse":"10","text":"Wɔde nʼakodeɛ no guu wɔn anyame no abosonnan mu, na wɔkyekyeree ne ti no fam Dagon asɔredan no ɔfasuo ho."},{"book":"1 Berɛsosɛm","chapter":"10","verse":"11","text":"Nanso, Yabes Gileadfoɔ tee deɛ Filistifoɔ ayɛ Saulo no,"},{"book":"1 Berɛsosɛm","chapter":"10","verse":"12","text":"wɔn akofoɔ kɔfaa Saulo ne ne mmammarima baasa no amu baa Yabes. Na wɔsiee wɔn amu wɔ odum dua bi a ɛwɔ Yabes ase, na wɔdii mmuada nnanson."},{"book":"1 Berɛsosɛm","chapter":"10","verse":"13","text":"Na Saulo wuiɛ, ɛfiri sɛ, wanni Awurade nokorɛ. Wanni Awurade ahyɛdeɛ so, na mpo, ɔkɔɔ asamanfrɛ,"},{"book":"1 Berɛsosɛm","chapter":"10","verse":"14","text":"wɔ ɛberɛ a anka ɛsɛ sɛ ɔbisa akwankyerɛ firi Awurade hɔ. Ɛno enti, Awurade kumm no, de nʼahennie hyɛɛ Yisai babarima Dawid nsa."}]}