{"data":[{"book":"1 Berɛsosɛm","chapter":"5","verse":"1","text":"Na Israel babarima panin ne Ruben. Nanso, ɛsiane sɛ wammu nʼagya, na ɔne nʼagya mpenafoɔ no mu baako kɔdaeɛ no enti, ɔde nʼabakanyɛ maa ne nua Yosef mmammarima. Esiane saa asɛm yi enti, wɔamfa Ruben din anka abusuadua no ho sɛ abakan."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"2","text":"Yuda asefoɔ na wɔyɛɛ abusuakuo a wɔwɔ tumi pa ara, ne saa enti wɔyii ɔman no sodifoɔ firi wɔn mu, nanso, mpaninnie no deɛ, na ɛyɛ Yosef dea."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"3","text":"Israel abakan Ruben no mmammarima ne:"},{"book":"1 Berɛsosɛm","chapter":"5","verse":"4","text":"Yoɛl asefoɔ ne"},{"book":"1 Berɛsosɛm","chapter":"5","verse":"5","text":"Mika, Reaia, Baal,"},{"book":"1 Berɛsosɛm","chapter":"5","verse":"6","text":"ne Beera. Ɛberɛ a Asiriahene Tilgat-Pilneser de Rubenfoɔ kɔɔ nnommumfa mu no, Beera na na ɔdi Rubenfoɔ no anim."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"7","text":"Wɔatwerɛ Beera nkurɔfoɔ din sɛdeɛ wɔn mmusua ne abusua no teɛ: Yeiel ne wɔn ntuanoni, ɛnna Sakaria"},{"book":"1 Berɛsosɛm","chapter":"5","verse":"8","text":"ne Asas babarima Bela a ɔyɛ Sema babarima a ɔyɛ Yoɛl babarima."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"9","text":"Esiane sɛ na wɔwɔ anantwie bebree wɔ Gilead asase so no enti, wɔdidi kɔɔ apueeɛ fam wɔ anweatam a ɛtrɛ kɔ Asubɔnten Eufrate no ho."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"10","text":"Ɔhene Saulo pɛn so, Rubenfoɔ dii Hagarfoɔ5.10 Hagarfoɔ. (1 Be 5.19-22) Saa abusua a wɔyɛ Hagar a na ɔyɛ Ismael ne na (1 Mose 16) asefoɔ no, na wɔyɛ Israelfoɔ atamfoɔ no mu baako (Nnw 83.6). so nkonim wɔ ɔko mu. Enti, wɔtu kɔɔ Hagarfoɔ atenaeɛ a ɛwɔ Gilead apueeɛ fam hɔ no."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"11","text":"Basan asase so no, na Gad asefoɔ na wɔtete asase a ɛdi Rubenfoɔ deɛ no so. Wɔtrɛ kɔɔ apueeɛ fam kɔsii Saleka."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"12","text":"Na Yoɛl na ɔtua wɔn ano wɔ Basan asase so. Na Safam, Yanai ne Safat yɛ nʼaboafoɔ."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"13","text":"Na wɔn abusuafoɔ a wɔyɛ ntuanofoɔ ma mmusua afoforɔ nson din ne:"},{"book":"1 Berɛsosɛm","chapter":"5","verse":"14","text":"Yeinom nyinaa yɛ Huri babarima Abihail a ɔyɛ Yaroa babarima, Gilead babarima, Mikael babarima, Yesisai babarima Yahdo babarima, Bus babarima."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"15","text":"Abdiel babarima Ahi, Guni babarima no na na ɔyɛ wɔn mmusua no ntuanoni."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"16","text":"Gadfoɔ no tenaa Gilead asase a ɛwɔ Basan ne ne nkuraaseɛ ne Saron tata no nyinaa so."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"17","text":"Yudahene Yotam ne Israelhene Yeroboam ɛberɛ so na wɔtwerɛɛ yeinom nyinaa guu abusuadua nkrataa mu."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"18","text":"Na akofoɔ akɛseɛ a wɔwɔ Ruben, Gad mmusua ne Manase abusua fa mu no ano si ɔpeduanan ɛnan ahanson ne aduosia. Wɔkurakura akokyɛm, akofena ne agyan, na wɔn nyinaa akwadare wɔ akodie mu."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"19","text":"Wɔko tiaa Hagarfoɔ, Yeturfoɔ, Nafisfoɔ ne Nodabfoɔ."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"20","text":"Wɔsu frɛɛ Onyankopɔn wɔ ɔko no mu, na ɔtiee wɔn mpaeɛbɔ, ɛfiri sɛ, wɔde wɔn ho too no so. Enti, wɔdii Hagarfoɔ no ne wɔn dɔm nyinaa so nkonim."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"21","text":"Asadeɛ a wɔfa firii Hagarfoɔ no nkyɛn no yɛ nyoma ɔpeduonum, nnwan ɔpehanu aduonum, mfunumu mpenu ne nneduafoɔ ɔpeha."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"22","text":"Wɔkunkumm Hagarfoɔ no bebree ɔko no mu, ɛfiri sɛ, na Onyankopɔn reko tia wɔn. Enti, wɔtenaa wɔn asase so, kɔsii sɛ wɔtwaa wɔn asuo."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"23","text":"Manase abusua fa no trɛɛ wɔ asase no so firi Basan kɔsii Baal-Hermon, Senir ne bepɔ Hermon ho. Na wɔdɔɔso yie."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"24","text":"Yeinom ne wɔn mmusua no ntuanofoɔ: Efer, Yisi, Eliel, Asriel, Yeremia, Hodawia ne Yahdiel. Na wɔn mu biara agye edin sɛ ɔkofoɔ kɛseɛ ne ɔkandifoɔ."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"25","text":"Nanso, na wɔnni nokorɛ, na wɔbuu wɔn agyanom ne Onyankopɔn apam no so. Wɔsomm aman a Onyankopɔn sɛee wɔn no anyame."},{"book":"1 Berɛsosɛm","chapter":"5","verse":"26","text":"Enti, Israel Onyankopɔn de hyɛɛ Asiriahene Pul (a na wɔsane frɛ no Tiglat-Pileser) akoma mu sɛ ɔnko mfa asase no, na ɔnkyekyere Rubenfoɔ, Gadfoɔ ne Manasefoɔ abusua fa sɛ nneduafoɔ. Asiariafoɔ no twaa wɔn asuo kɔɔ Halah, Habor, Hara ne Asubɔnten Gosan ho a wɔda so te hɔ bɛsi ɛnnɛ."}]}