{"data":[{"book":"লূকঃ","chapter":"9","verse":"1","text":"ততঃ পরং স দ্ৱাদশশিষ্যানাহূয ভূতান্ ত্যাজযিতুং রোগান্ প্রতিকর্ত্তুঞ্চ তেভ্যঃ শক্তিমাধিপত্যঞ্চ দদৌ|"},{"book":"লূকঃ","chapter":"9","verse":"2","text":"অপরঞ্চ ঈশ্ৱরীযরাজ্যস্য সুসংৱাদং প্রকাশযিতুম্ রোগিণামারোগ্যং কর্ত্তুঞ্চ প্রেরণকালে তান্ জগাদ|"},{"book":"লূকঃ","chapter":"9","verse":"3","text":"যাত্রার্থং যষ্টি র্ৱস্ত্রপুটকং ভক্ষ্যং মুদ্রা দ্ৱিতীযৱস্ত্রম্, এষাং কিমপি মা গৃহ্লীত|"},{"book":"লূকঃ","chapter":"9","verse":"4","text":"যূযঞ্চ যন্নিৱেশনং প্রৱিশথ নগরত্যাগপর্য্যনতং তন্নিৱেশনে তিষ্ঠত|"},{"book":"লূকঃ","chapter":"9","verse":"5","text":"তত্র যদি কস্যচিৎ পুরস্য লোকা যুষ্মাকমাতিথ্যং ন কুর্ৱ্ৱন্তি তর্হি তস্মান্নগরাদ্ গমনকালে তেষাং ৱিরুদ্ধং সাক্ষ্যার্থং যুষ্মাকং পদধূলীঃ সম্পাতযত|"},{"book":"লূকঃ","chapter":"9","verse":"6","text":"অথ তে প্রস্থায সর্ৱ্ৱত্র সুসংৱাদং প্রচারযিতুং পীডিতান্ স্ৱস্থান্ কর্ত্তুঞ্চ গ্রামেষু ভ্রমিতুং প্রারেভিরে|"},{"book":"লূকঃ","chapter":"9","verse":"7","text":"এতর্হি হেরোদ্ রাজা যীশোঃ সর্ৱ্ৱকর্ম্মণাং ৱার্ত্তাং শ্রুৎৱা ভৃশমুদ্ৱিৱিজে"},{"book":"লূকঃ","chapter":"9","verse":"8","text":"যতঃ কেচিদূচুর্যোহন্ শ্মশানাদুদতিষ্ঠৎ| কেচিদূচুঃ, এলিযো দর্শনং দত্তৱান্; এৱমন্যলোকা ঊচুঃ পূর্ৱ্ৱীযঃ কশ্চিদ্ ভৱিষ্যদ্ৱাদী সমুত্থিতঃ|"},{"book":"লূকঃ","chapter":"9","verse":"9","text":"কিন্তু হেরোদুৱাচ যোহনঃ শিরোঽহমছিনদম্ ইদানীং যস্যেদৃক্কর্ম্মণাং ৱার্ত্তাং প্রাপ্নোমি স কঃ? অথ স তং দ্রষ্টুম্ ঐচ্ছৎ|"},{"book":"লূকঃ","chapter":"9","verse":"10","text":"অনন্তরং প্রেরিতাঃ প্রত্যাগত্য যানি যানি কর্ম্মাণি চক্রুস্তানি যীশৱে কথযামাসুঃ ততঃ স তান্ বৈৎসৈদানামকনগরস্য ৱিজনং স্থানং নীৎৱা গুপ্তং জগাম|"},{"book":"লূকঃ","chapter":"9","verse":"11","text":"পশ্চাল্ লোকাস্তদ্ ৱিদিৎৱা তস্য পশ্চাদ্ যযুঃ; ততঃ স তান্ নযন্ ঈশ্ৱরীযরাজ্যস্য প্রসঙ্গমুক্তৱান্, যেষাং চিকিৎসযা প্রযোজনম্ আসীৎ তান্ স্ৱস্থান্ চকার চ|"},{"book":"লূকঃ","chapter":"9","verse":"12","text":"অপরঞ্চ দিৱাৱসন্নে সতি দ্ৱাদশশিষ্যা যীশোরন্তিকম্ এত্য কথযামাসুঃ, ৱযমত্র প্রান্তরস্থানে তিষ্ঠামঃ, ততো নগরাণি গ্রামাণি গৎৱা ৱাসস্থানানি প্রাপ্য ভক্ষ্যদ্রৱ্যাণি ক্রেতুং জননিৱহং ভৱান্ ৱিসৃজতু|"},{"book":"লূকঃ","chapter":"9","verse":"13","text":"তদা স উৱাচ, যূযমেৱ তান্ ভেজযধ্ৱং; ততস্তে প্রোচুরস্মাকং নিকটে কেৱলং পঞ্চ পূপা দ্ৱৌ মৎস্যৌ চ ৱিদ্যন্তে, অতএৱ স্থানান্তরম্ ইৎৱা নিমিত্তমেতেষাং ভক্ষ্যদ্রৱ্যেষু ন ক্রীতেষু ন ভৱতি|"},{"book":"লূকঃ","chapter":"9","verse":"14","text":"তত্র প্রাযেণ পঞ্চসহস্রাণি পুরুষা আসন্|"},{"book":"লূকঃ","chapter":"9","verse":"15","text":"তদা স শিষ্যান্ জগাদ পঞ্চাশৎ পঞ্চাশজ্জনৈঃ পংক্তীকৃত্য তানুপৱেশযত, তস্মাৎ তে তদনুসারেণ সর্ৱ্ৱলোকানুপৱেশযাপাসুঃ|"},{"book":"লূকঃ","chapter":"9","verse":"16","text":"ততঃ স তান্ পঞ্চ পূপান্ মীনদ্ৱযঞ্চ গৃহীৎৱা স্ৱর্গং ৱিলোক্যেশ্ৱরগুণান্ কীর্ত্তযাঞ্চক্রে ভঙ্ক্তা চ লোকেভ্যঃ পরিৱেষণার্থং শিষ্যেষু সমর্পযাম্বভূৱ|"},{"book":"লূকঃ","chapter":"9","verse":"17","text":"ততঃ সর্ৱ্ৱে ভুক্ত্ৱা তৃপ্তিং গতা অৱশিষ্টানাঞ্চ দ্ৱাদশ ডল্লকান্ সংজগৃহুঃ|"},{"book":"লূকঃ","chapter":"9","verse":"18","text":"অথৈকদা নির্জনে শিষ্যৈঃ সহ প্রার্থনাকালে তান্ পপ্রচ্ছ, লোকা মাং কং ৱদন্তি?"},{"book":"লূকঃ","chapter":"9","verse":"19","text":"ততস্তে প্রাচুঃ, ৎৱাং যোহন্মজ্জকং ৱদন্তি; কেচিৎ ৎৱাম্ এলিযং ৱদন্তি, পূর্ৱ্ৱকালিকঃ কশ্চিদ্ ভৱিষ্যদ্ৱাদী শ্মশানাদ্ উদতিষ্ঠদ্ ইত্যপি কেচিদ্ ৱদন্তি|"},{"book":"লূকঃ","chapter":"9","verse":"20","text":"তদা স উৱাচ, যূযং মাং কং ৱদথ? ততঃ পিতর উক্তৱান্ ৎৱম্ ঈশ্ৱরাভিষিক্তঃ পুরুষঃ|"},{"book":"লূকঃ","chapter":"9","verse":"21","text":"তদা স তান্ দৃঢমাদিদেশ, কথামেতাং কস্মৈচিদপি মা কথযত|"},{"book":"লূকঃ","chapter":"9","verse":"22","text":"স পুনরুৱাচ, মনুষ্যপুত্রেণ ৱহুযাতনা ভোক্তৱ্যাঃ প্রাচীনলোকৈঃ প্রধানযাজকৈরধ্যাপকৈশ্চ সোৱজ্ঞায হন্তৱ্যঃ কিন্তু তৃতীযদিৱসে শ্মশানাৎ তেনোত্থাতৱ্যম্|"},{"book":"লূকঃ","chapter":"9","verse":"23","text":"অপরং স সর্ৱ্ৱানুৱাচ, কশ্চিদ্ যদি মম পশ্চাদ্ গন্তুং ৱাঞ্ছতি তর্হি স স্ৱং দাম্যতু, দিনে দিনে ক্রুশং গৃহীৎৱা চ মম পশ্চাদাগচ্ছতু|"},{"book":"লূকঃ","chapter":"9","verse":"24","text":"যতো যঃ কশ্চিৎ স্ৱপ্রাণান্ রিরক্ষিষতি স তান্ হারযিষ্যতি, যঃ কশ্চিন্ মদর্থং প্রাণান্ হারযিষ্যতি স তান্ রক্ষিষ্যতি|"},{"book":"লূকঃ","chapter":"9","verse":"25","text":"কশ্চিদ্ যদি সর্ৱ্ৱং জগৎ প্রাপ্নোতি কিন্তু স্ৱপ্রাণান্ হারযতি স্ৱযং ৱিনশ্যতি চ তর্হি তস্য কো লাভঃ?"},{"book":"লূকঃ","chapter":"9","verse":"26","text":"পুন র্যঃ কশ্চিন্ মাং মম ৱাক্যং ৱা লজ্জাস্পদং জানাতি মনুষ্যপুত্রো যদা স্ৱস্য পিতুশ্চ পৱিত্রাণাং দূতানাঞ্চ তেজোভিঃ পরিৱেষ্টিত আগমিষ্যতি তদা সোপি তং লজ্জাস্পদং জ্ঞাস্যতি|"},{"book":"লূকঃ","chapter":"9","verse":"27","text":"কিন্তু যুষ্মানহং যথার্থং ৱদামি, ঈশ্ৱরীযরাজৎৱং ন দৃষ্টৱা মৃত্যুং নাস্ৱাদিষ্যন্তে, এতাদৃশাঃ কিযন্তো লোকা অত্র স্থনেঽপি দণ্ডাযমানাঃ সন্তি|"},{"book":"লূকঃ","chapter":"9","verse":"28","text":"এতদাখ্যানকথনাৎ পরং প্রাযেণাষ্টসু দিনেষু গতেষু স পিতরং যোহনং যাকূবঞ্চ গৃহীৎৱা প্রার্থযিতুং পর্ৱ্ৱতমেকং সমারুরোহ|"},{"book":"লূকঃ","chapter":"9","verse":"29","text":"অথ তস্য প্রার্থনকালে তস্য মুখাকৃতিরন্যরূপা জাতা, তদীযং ৱস্ত্রমুজ্জ্ৱলশুক্লং জাতং|"},{"book":"লূকঃ","chapter":"9","verse":"30","text":"অপরঞ্চ মূসা এলিযশ্চোভৌ তেজস্ৱিনৌ দৃষ্টৌ"},{"book":"লূকঃ","chapter":"9","verse":"31","text":"তৌ তেন যিরূশালম্পুরে যো মৃত্যুঃ সাধিষ্যতে তদীযাং কথাং তেন সার্দ্ধং কথযিতুম্ আরেভাতে|"},{"book":"লূকঃ","chapter":"9","verse":"32","text":"তদা পিতরাদযঃ স্ৱস্য সঙ্গিনো নিদ্রযাকৃষ্টা আসন্ কিন্তু জাগরিৎৱা তস্য তেজস্তেন সার্দ্ধম্ উত্তিষ্ঠন্তৌ জনৌ চ দদৃশুঃ|"},{"book":"লূকঃ","chapter":"9","verse":"33","text":"অথ তযোরুভযো র্গমনকালে পিতরো যীশুং বভাষে, হে গুরোঽস্মাকং স্থানেঽস্মিন্ স্থিতিঃ শুভা, তত একা ৎৱদর্থা, একা মূসার্থা, একা এলিযার্থা, ইতি তিস্রঃ কুট্যোস্মাভি র্নির্ম্মীযন্তাং, ইমাং কথাং স ন ৱিৱিচ্য কথযামাস|"},{"book":"লূকঃ","chapter":"9","verse":"34","text":"অপরঞ্চ তদ্ৱাক্যৱদনকালে পযোদ এক আগত্য তেষামুপরি ছাযাং চকার, ততস্তন্মধ্যে তযোঃ প্রৱেশাৎ তে শশঙ্কিরে|"},{"book":"লূকঃ","chapter":"9","verse":"35","text":"তদা তস্মাৎ পযোদাদ্ ইযমাকাশীযা ৱাণী নির্জগাম, মমাযং প্রিযঃ পুত্র এতস্য কথাযাং মনো নিধত্ত|"},{"book":"লূকঃ","chapter":"9","verse":"36","text":"ইতি শব্দে জাতে তে যীশুমেকাকিনং দদৃশুঃ কিন্তু তে তদানীং তস্য দর্শনস্য ৱাচমেকামপি নোক্ত্ৱা মনঃসু স্থাপযামাসুঃ|"},{"book":"লূকঃ","chapter":"9","verse":"37","text":"পরেঽহনি তেষু তস্মাচ্ছৈলাদ্ অৱরূঢেষু তং সাক্ষাৎ কর্ত্তুং বহৱো লোকা আজগ্মুঃ|"},{"book":"লূকঃ","chapter":"9","verse":"38","text":"তেষাং মধ্যাদ্ একো জন উচ্চৈরুৱাচ, হে গুরো অহং ৱিনযং করোমি মম পুত্রং প্রতি কৃপাদৃষ্টিং করোতু, মম স এৱৈকঃ পুত্রঃ|"},{"book":"লূকঃ","chapter":"9","verse":"39","text":"ভূতেন ধৃতঃ সন্ সং প্রসভং চীচ্ছব্দং করোতি তন্মুখাৎ ফেণা নির্গচ্ছন্তি চ, ভূত ইত্থং ৱিদার্য্য ক্লিষ্ট্ৱা প্রাযশস্তং ন ত্যজতি|"},{"book":"লূকঃ","chapter":"9","verse":"40","text":"তস্মাৎ তং ভূতং ত্যাজযিতুং তৱ শিষ্যসমীপে ন্যৱেদযং কিন্তু তে ন শেকুঃ|"},{"book":"লূকঃ","chapter":"9","verse":"41","text":"তদা যীশুরৱাদীৎ, রে আৱিশ্ৱাসিন্ ৱিপথগামিন্ ৱংশ কতিকালান্ যুষ্মাভিঃ সহ স্থাস্যাম্যহং যুষ্মাকম্ আচরণানি চ সহিষ্যে? তৱ পুত্রমিহানয|"},{"book":"লূকঃ","chapter":"9","verse":"42","text":"ততস্তস্মিন্নাগতমাত্রে ভূতস্তং ভূমৌ পাতযিৎৱা ৱিদদার; তদা যীশুস্তমমেধ্যং ভূতং তর্জযিৎৱা বালকং স্ৱস্থং কৃৎৱা তস্য পিতরি সমর্পযামাস|"},{"book":"লূকঃ","chapter":"9","verse":"43","text":"ঈশ্ৱরস্য মহাশক্তিম্ ইমাং ৱিলোক্য সর্ৱ্ৱে চমচ্চক্রুঃ; ইত্থং যীশোঃ সর্ৱ্ৱাভিঃ ক্রিযাভিঃ সর্ৱ্ৱৈর্লোকৈরাশ্চর্য্যে মন্যমানে সতি স শিষ্যান্ বভাষে,"},{"book":"লূকঃ","chapter":"9","verse":"44","text":"কথেযং যুষ্মাকং কর্ণেষু প্রৱিশতু, মনুষ্যপুত্রো মনুষ্যাণাং করেষু সমর্পযিষ্যতে|"},{"book":"লূকঃ","chapter":"9","verse":"45","text":"কিন্তু তে তাং কথাং ন বুবুধিরে, স্পষ্টৎৱাভাৱাৎ তস্যা অভিপ্রাযস্তেষাং বোধগম্যো ন বভূৱ; তস্যা আশযঃ ক ইত্যপি তে ভযাৎ প্রষ্টুং ন শেকুঃ|"},{"book":"লূকঃ","chapter":"9","verse":"46","text":"তদনন্তরং তেষাং মধ্যে কঃ শ্রেষ্ঠঃ কথামেতাং গৃহীৎৱা তে মিথো ৱিৱাদং চক্রুঃ|"},{"book":"লূকঃ","chapter":"9","verse":"47","text":"ততো যীশুস্তেষাং মনোভিপ্রাযং ৱিদিৎৱা বালকমেকং গৃহীৎৱা স্ৱস্য নিকটে স্থাপযিৎৱা তান্ জগাদ,"},{"book":"লূকঃ","chapter":"9","verse":"48","text":"যো জনো মম নাম্নাস্য বালাস্যাতিথ্যং ৱিদধাতি স মমাতিথ্যং ৱিদধাতি, যশ্চ মমাতিথ্যং ৱিদধাতি স মম প্রেরকস্যাতিথ্যং ৱিদধাতি, যুষ্মাকং মধ্যেযঃ স্ৱং সর্ৱ্ৱস্মাৎ ক্ষুদ্রং জানীতে স এৱ শ্রেষ্ঠো ভৱিষ্যতি|"},{"book":"লূকঃ","chapter":"9","verse":"49","text":"অপরঞ্চ যোহন্ ৱ্যাজহার হে প্রভেा তৱ নাম্না ভূতান্ ত্যাজযন্তং মানুষম্ একং দৃষ্টৱন্তো ৱযং, কিন্ত্ৱস্মাকম্ অপশ্চাদ্ গামিৎৱাৎ তং ন্যষেধাম্| তদানীং যীশুরুৱাচ,"},{"book":"লূকঃ","chapter":"9","verse":"50","text":"তং মা নিষেধত, যতো যো জনোস্মাকং ন ৱিপক্ষঃ স এৱাস্মাকং সপক্ষো ভৱতি|"},{"book":"লূকঃ","chapter":"9","verse":"51","text":"অনন্তরং তস্যারোহণসময উপস্থিতে স স্থিরচেতা যিরূশালমং প্রতি যাত্রাং কর্ত্তুং নিশ্চিত্যাগ্রে দূতান্ প্রেষযামাস|"},{"book":"লূকঃ","chapter":"9","verse":"52","text":"তস্মাৎ তে গৎৱা তস্য প্রযোজনীযদ্রৱ্যাণি সংগ্রহীতুং শোমিরোণীযানাং গ্রামং প্রৱিৱিশুঃ|"},{"book":"লূকঃ","chapter":"9","verse":"53","text":"কিন্তু স যিরূশালমং নগরং যাতি ততো হেতো র্লোকাস্তস্যাতিথ্যং ন চক্রুঃ|"},{"book":"লূকঃ","chapter":"9","verse":"54","text":"অতএৱ যাকূব্যোহনৌ তস্য শিষ্যৌ তদ্ দৃষ্ট্ৱা জগদতুঃ, হে প্রভো এলিযো যথা চকার তথা ৱযমপি কিং গগণাদ্ আগন্তুম্ এতান্ ভস্মীকর্ত্তুঞ্চ ৱহ্নিমাজ্ঞাপযামঃ? ভৱান্ কিমিচ্ছতি?"},{"book":"লূকঃ","chapter":"9","verse":"55","text":"কিন্তু স মুখং পরাৱর্ত্য তান্ তর্জযিৎৱা গদিতৱান্ যুষ্মাকং মনোভাৱঃ কঃ, ইতি যূযং ন জানীথ|"},{"book":"লূকঃ","chapter":"9","verse":"56","text":"মনুজসুতো মনুজানাং প্রাণান্ নাশযিতুং নাগচ্ছৎ, কিন্তু রক্ষিতুম্ আগচ্ছৎ| পশ্চাদ্ ইতরগ্রামং তে যযুঃ|"},{"book":"লূকঃ","chapter":"9","verse":"57","text":"তদনন্তরং পথি গমনকালে জন একস্তং বভাষে, হে প্রভো ভৱান্ যত্র যাতি ভৱতা সহাহমপি তত্র যাস্যামি|"},{"book":"লূকঃ","chapter":"9","verse":"58","text":"তদানীং যীশুস্তমুৱাচ, গোমাযূনাং গর্ত্তা আসতে, ৱিহাযসীযৱিহগাाনাং নীডানি চ সন্তি, কিন্তু মানৱতনযস্য শিরঃ স্থাপযিতুং স্থানং নাস্তি|"},{"book":"লূকঃ","chapter":"9","verse":"59","text":"ততঃ পরং স ইতরজনং জগাদ, ৎৱং মম পশ্চাদ্ এহি; ততঃ স উৱাচ, হে প্রভো পূর্ৱ্ৱং পিতরং শ্মশানে স্থাপযিতুং মামাদিশতু|"},{"book":"লূকঃ","chapter":"9","verse":"60","text":"তদা যীশুরুৱাচ, মৃতা মৃতান্ শ্মশানে স্থাপযন্তু কিন্তু ৎৱং গৎৱেশ্ৱরীযরাজ্যস্য কথাং প্রচারয|"},{"book":"লূকঃ","chapter":"9","verse":"61","text":"ততোন্যঃ কথযামাস, হে প্রভো মযাপি ভৱতঃ পশ্চাদ্ গংস্যতে, কিন্তু পূর্ৱ্ৱং মম নিৱেশনস্য পরিজনানাম্ অনুমতিং গ্রহীতুম্ অহমাদিশ্যৈ ভৱতা|"},{"book":"লূকঃ","chapter":"9","verse":"62","text":"তদানীং যীশুস্তং প্রোক্তৱান্, যো জনো লাঙ্গলে করমর্পযিৎৱা পশ্চাৎ পশ্যতি স ঈশ্ৱরীযরাজ্যং নার্হতি|"}]}