{"data":[{"book":"Yohana","chapter":"2","verse":"1","text":"Zuwa dya katatu niyo kwanda na ndoza uko Galilaya ko mzi ukwitangwa Kana, nine dya Yesu naye andaga uuko."},{"book":"Yohana","chapter":"2","verse":"2","text":"Yesu hamwenga na wanamp'hina wakwe nawalalikwa mwe indoza iyo."},{"book":"Yohana","chapter":"2","verse":"3","text":"Divai ize isile nine dya Yesu niyo amgamba, “Divai yawe isila.”"},{"book":"Yohana","chapter":"2","verse":"4","text":"Yesu niyo amgamba nine, “Mnala, kina mbwai miye na weye? Isa yangu ikei kubula.”"},{"book":"Yohana","chapter":"2","verse":"5","text":"Nine niyo awagamba wandima, “Dyodyose akuunga awagambileni, damanyeni.”"},{"book":"Yohana","chapter":"2","verse":"6","text":"Kwandaga na mabiga mtandatu yakuikila mazi ye kuhaka kuligana na vihendo va Kiyahudi, yadamanywe kwa maiwe, kila dimwenga dikudaha kumema madumu ya mazi yakubula mtandatu kubula mfungate."},{"book":"Yohana","chapter":"2","verse":"7","text":"Yesu niyo awagamba, “Memezeni mabiga mazi.” Niyo woho nao wayamemeza mazi."},{"book":"Yohana","chapter":"2","verse":"8","text":"Niyo awagamba, “Tekeni amazi mmwigaile seuta,” Niyo watenda ivo."},{"book":"Yohana","chapter":"2","verse":"9","text":"Yudya seuta eze ayalume yadya mazi yahituke divai naho hamanyize uko ilaile mna wandima nawamanya, wadya wayatahile yadya mazi Yudya seuta niyo amwitanga yudya mlombi,"},{"book":"Yohana","chapter":"2","verse":"10","text":"niyo amgamba, “Want'hu wose wakaga lumwe divai yedi, wakajika ukunywa idya iyedi niho wegale idya iihile, weye kuika divai yedi kubula ivi haluse.”"},{"book":"Yohana","chapter":"2","verse":"11","text":"Vilagiso ivi va nk'hongo, Yesu avidamanyaga uko Kana ya Galilaya vileke aulavanye uwedi wakwe utendese. Wanamp'hina wakwe niyo wamhuwila."},{"book":"Yohana","chapter":"2","verse":"12","text":"Akajika, Yesu na nine na wanduguze, hamwenga na wanamp'hina wakwe, waitaga Kapelinaumu niyo wekala uko mazuwa mageke."},{"book":"Yohana","chapter":"2","verse":"13","text":"Wila wa Wayahudi we Pasaka nounda uhagihi, Yesu niyo akwela kuita Yelusalemu."},{"book":"Yohana","chapter":"2","verse":"14","text":"Mwe nyumba ya Mnungu niyo aona want'hu wakutaga, ng'ombe, ngoto hamwenga na suwa manga. Naho no kunda na watuhu wakusakanya matundu."},{"book":"Yohana","chapter":"2","verse":"15","text":"Niyo aluka kube no kudifundika fundo, no kukonga kuwagulusa kwa kuwatoa wose wandile mwe nyumba ya Mnungu, hamwenga na magoto ne zing'ombe na wadya wandile wakasakanya matundu, niyo ayetila matundu yawe hamwenga nakuzikindula zimeza zawe."},{"book":"Yohana","chapter":"2","verse":"16","text":"Niyo awagamba wadya nawakataga suwa manga, “Yafosezeni aya, msekuitenda nyumba ya Tate kunda hant'hu ha uchuuzi.”"},{"book":"Yohana","chapter":"2","verse":"17","text":"Wanamp'hina wakwe niyo wakumbukila ivo iwandikwe, “Neningilwe ni finju ye nyumba yako.”"},{"book":"Yohana","chapter":"2","verse":"18","text":"Wayahudi niyo wamgamba, “Iki ni kilagiso chani kwa aya ukudamanya?”"},{"book":"Yohana","chapter":"2","verse":"19","text":"Yesu niyo awahitula, “Imoleni Inyumba ino ya Mnungu, miye neni izenge mwa mazuwa matatu.”"},{"book":"Yohana","chapter":"2","verse":"20","text":"Wadya wayahudi niyo wamhitula, “Nyumba ino ya Mnungu neizengigwa kwa myaka milongo mine na mtandatu, mna weye wagamba nouizenge kwa mazuwa matatu du?”"},{"book":"Yohana","chapter":"2","verse":"21","text":"Mna inyumba ya Mnungu andile akaisimuila nu umwili wakwe."},{"book":"Yohana","chapter":"2","verse":"22","text":"Aho eze auyuke wanamp'hina wakwe niyo wakumbukila viya alongaga. Niyo wayahuwila mawandiko ya Mnungu hamwenga na ivo alongaga Yesu."},{"book":"Yohana","chapter":"2","verse":"23","text":"Umwo andile Yelusalemu mwo we Pasaka want'hu wengi wahuwilaga dizina dyakwe kwaviya wavionaga vilagiso vingi andaga akavidamanya."},{"book":"Yohana","chapter":"2","verse":"24","text":"Mna Yesu hakehuwilise kwakwe kwaviya nakawamanya wose."},{"book":"Yohana","chapter":"2","verse":"25","text":"Hakwaungigwe mnt'hu yeyose ywa kumlongela zimbuli zawe kwaviya yehe mwenye amanyaga zimbuli zi mwe mioyo yawe."}]}