{"data":[{"book":"Yohana","chapter":"21","verse":"1","text":"Yesu eze awalaile naho wanamp'hina wakwe kwe bahali ya Tibelia, vandaga ivi,"},{"book":"Yohana","chapter":"21","verse":"2","text":"Simoni Petulo na Tomasi akwitangwa pasa hamwenga na Natanaeli mkaya wa Kana ya Galilaya na wana waidi wa Zebedayo hamwenga na wanamp'hina wakwe watuhu waidi."},{"book":"Yohana","chapter":"21","verse":"3","text":"Simoni Petulo niyo awagamba, “Nagenda kulowa zisamaki.” Niyo wamhitula, “Nekiitanye hamwenga na weye.” Niyo waita kuse na kwingila mwe ngalawa, mna mwe kiya kilo chose hawapatile samaki."},{"book":"Yohana","chapter":"21","verse":"4","text":"Mtondo zuwa dika tontomoka, Yesu niyo akimaala hank'handa he bahali, mna wanamp'hina wakwe na wanda hawabunk'hule kugamba ni yehe."},{"book":"Yohana","chapter":"21","verse":"5","text":"Niyo Yesu awetanga no kuwauza, “Wambuyazangu, togoleni! Hamgwiile chochose?”"},{"book":"Yohana","chapter":"21","verse":"6","text":"Niyo awagamba, “Duleni lwavu lwenyu mkono wo kulume we ingalawa, nomlowe.” Ivo niyo waduula no kudunduga kwinula lwavu kundani kwe ngalawa kwaviya nawalowa samaki zibindile ingi."},{"book":"Yohana","chapter":"21","verse":"7","text":"Niyo yudya mwanamp'hina aungiswe ni Yesu amgamba Petulo, “Uyu ni Zumbe Yesu.” Simoni Petulo eze eve kugamba yudya andaga ni Zumbe Yesu, niyo akevala suke yakwe idya aihambule umwo andile mwa mazi, niyo apilika mwa mazi."},{"book":"Yohana","chapter":"21","verse":"8","text":"Wanamp'hina wamwenga niyo wamtimila ne ngalawa wakavuta lwavu lumemile samaki, kwaviya na wanda hawehale no kunk'handa kwe bahali, na wanda enga nk'hacho gana dimwenga, kubula kunk'handa kwe bahali."},{"book":"Yohana","chapter":"21","verse":"9","text":"Weze waseele hasi, niyo wabwiila moto hamwenga na samaki ikokigwa, hamwenga na mkate."},{"book":"Yohana","chapter":"21","verse":"10","text":"Yesu niyo awagamba, “Nink'heni samaki izo mlowile.”"},{"book":"Yohana","chapter":"21","verse":"11","text":"Niyo Simoni Petulo aita mwe ngalawa akonga kuvuta ulwavu kulawa kwa mazi lumemile samaki nk'hulu zikubula gana dimwenga na milongo mishano na nt'hatu. Samaki nezinda nyingi mna lwavu halutatuke."},{"book":"Yohana","chapter":"21","verse":"12","text":"Yesu niyo awagamba, “Soni mdye!” Hahali hata mwanamp'hina yeyose amuuzile Yesu kugamba, “Weye niwe ani?” Kwaviya nawammanya andaga ni Zumbe."},{"book":"Yohana","chapter":"21","verse":"13","text":"Yesu niyo aguha mkate nokuwenk'ha, niyo atenda iivo kwe samaki."},{"book":"Yohana","chapter":"21","verse":"14","text":"Naho ino neinda malavo ya Yesu ya katatu akawalaila wanamp'hina wakwe umwo eze ande kauyuka."},{"book":"Yohana","chapter":"21","verse":"15","text":"Weze wajike ukudya, Yesu niyo amgamba Simoni Petulo, “Simoni mwana Yohana, weye waniunga kujink'ha woseni awa?”"},{"book":"Yohana","chapter":"21","verse":"16","text":"Kaidi naho, Yesu niyo amgamba, “Simoni mwana Yohana, waniungisa?”"},{"book":"Yohana","chapter":"21","verse":"17","text":"Katatu naho, Yesu niyo amgamba, “Simoni mwana Yohana, waniunga?”"},{"book":"Yohana","chapter":"21","verse":"18","text":"Ikindedi nakugambila, umwo wandile mdodo noukahina na kuita kokose kudya noukaunga, mna unadalahala nowinule mikono yako niyo mnt'hu mtuhu akuguha nakukwigala kunt'hu hwikukuunga.”"},{"book":"Yohana","chapter":"21","verse":"19","text":"Yesu alongaga ivi akalagisa ivo Petulo akuunga abanike nakumwink'ha Mnungu ukulu. Yesu niyo amgamba, “Nitimile.”"},{"book":"Yohana","chapter":"21","verse":"20","text":"Petulo niyo ahituka kunyuma, niyo amuwona yudya mwanamp'hina naakaungiswa ni Yesu atimila. Niye yudya ekeegamile mwe kifua cha Yesu umwo wandile holudyo no kumuuza, “Zumbe akuunga akusezenge niani?”"},{"book":"Yohana","chapter":"21","verse":"21","text":"Petulo eze amuone, niyo amuuza Zumbe Yesu, “Zumbe, uyu mnt'hu naye?”"},{"book":"Yohana","chapter":"21","verse":"22","text":"Yesu niyo amhitula, “Uneva naunga ekale mpaka aho heza kuuya, weye waiungilai!”"},{"book":"Yohana","chapter":"21","verse":"23","text":"Niyo mbuli idya yagendezwa mwa wandugu awo kugamba mwanamp'hina yudya haabanike. Mna Yesu halongile kugamba habanike mna nakagamba, “Uneva nnaunga ekale mpaka aho heza kuuya, weye wayaungilai?”"},{"book":"Yohana","chapter":"21","verse":"24","text":"Mwanamp'hina uyu niye alongile zimbuli izi, naho ni yehe ayawandike, naho nakamanya yadya naakayalonga ayawandike ya kindedi."},{"book":"Yohana","chapter":"21","verse":"25","text":"Naho kuna mbuli zibindile ingi Yesu azidamanye, uneva zose zawandikagwa imwe imwe, nikindedi kugamba si yose hayakint'hile, ivitabu ivo."}]}