{"data":[{"book":"Yohana","chapter":"6","verse":"1","text":"Yesu niyo aita gundi ye bahali ye Galilaya."},{"book":"Yohana","chapter":"6","verse":"2","text":"Fyo kulu dya want'hu niyo dyamtimila Kwaviya nawaviona vilagiso awadamanyile wanyonge."},{"book":"Yohana","chapter":"6","verse":"3","text":"Yesu niyo akwela ko lugulu no kwikala uko na wanamp'hina wakwe."},{"book":"Yohana","chapter":"6","verse":"4","text":"Wila wa wayahudi ye pasaka neinda ihagihi."},{"book":"Yohana","chapter":"6","verse":"5","text":"Yesu niyo enula meso yakwe, eze akaule niyo aona want'hu wengi wakumtimila, niyo amgamba Filipo, “Chakugulahi nk'hande ikuunga iweguse want'hu awa?”"},{"book":"Yohana","chapter":"6","verse":"6","text":"Nakalonga viya vileke amgeze filipo, Kwaviya ye mwenye nakamanya diya akumgamba adamanye."},{"book":"Yohana","chapter":"6","verse":"7","text":"Filipo niyo amhitula, “Hata chandile na matundu yakubula dinali magana maidi, haya kudaha kugula mikate niyo kila yumwenga adye egute.”"},{"book":"Yohana","chapter":"6","verse":"8","text":"Yumwenga wa wanamp'hina wakwe akwitangwa Anduleya mvunawe dya simoni Petulo, niyo agamba,"},{"book":"Yohana","chapter":"6","verse":"9","text":"“Kuna ndugu ywetu yumwenga anamikate mishano na samaki mbili. Mna ivi navikint'he mbwai mwa want'hu enga awa?”"},{"book":"Yohana","chapter":"6","verse":"10","text":"Yesu niyo awagamba, “Wekazeni want'hu hasi”. Kwaviya na handa na mani mengi want'hu niyo wekala hasi, wagosi na wanda wabula elufu shano."},{"book":"Yohana","chapter":"6","verse":"11","text":"Yesu niyo aguha idya mikate nakumtogola Mnungu niyo awenk'ha wadya want'hu wekale hasi hamwenga na viya visamaki viidi kila yumwenga viya vikumkint'ha."},{"book":"Yohana","chapter":"6","verse":"12","text":"Want'hu wose weze wegute niyo awagamba wanamp'hina wakwe, “Kisanyeni wabesu wasigale kusekwaga kabesu kokose.”"},{"book":"Yohana","chapter":"6","verse":"13","text":"“Niyo waduganya awabesu wadya no kumemeza nt'hangulu mlongo na mbili.”"},{"book":"Yohana","chapter":"6","verse":"14","text":"Want'hu weze waone vilagiso viya adamanye Yesu, niyo wagamba, “Ikindedi uyuo ni yudya mlotezi chandile kikagoja.”"},{"book":"Yohana","chapter":"6","verse":"15","text":"Yesu eze amanye nawakaunga kumtozeleza vileke ande Zumbe wawe, niyo ahalawa ikedu nokuita kwo lugulu."},{"book":"Yohana","chapter":"6","verse":"16","text":"Ize ibuze nekisingi wanamp'hina wakwe niyo waseleza kuita kwe diziwa."},{"book":"Yohana","chapter":"6","verse":"17","text":"Niyo wengila kwe ngalawa no kukonga kujink'hanya kuita Kapelinaumu, umuda uo kaziza nakakonga kwingila, Yesu nae na kanda akei kulaila."},{"book":"Yohana","chapter":"6","verse":"18","text":"Lupisi uo heho kulu nedikavumila, ibahali nayo neikonga kuhilukila."},{"book":"Yohana","chapter":"6","verse":"19","text":"Wana mp'hina wakwe weze wagambigwe wagendalugendo ukubula maili mnane, niyo wamuona Yesu agenda mnanga mwa mazina ehagihi ne ngalawa, wogohesa."},{"book":"Yohana","chapter":"6","verse":"20","text":"Mna Yesu niyo awagamba, “Ni miye msekogoha.”"},{"book":"Yohana","chapter":"6","verse":"21","text":"Niyo wanda na kinyemi kikulu no kumhokela mwe ingalawa, lupisi ulo niyo wanda wabula kudya wandile wakaita."},{"book":"Yohana","chapter":"6","verse":"22","text":"Zuwa dya kaidi wadya want'hu wekale nt'hendelo idya ya kaidi nawaona kugamba handaga na ngalawa imwenga du, naho Yesu na kanda haitile na wanamp'hina wakwe, awanamp'hina wakwe nawahalawa woho wenye."},{"book":"Yohana","chapter":"6","verse":"23","text":"Mna zimashua nt'huhu kulawa Tibelia nazinda hagihi nakubula hadya hant'hu wadile imikate viya Yesu eze amtogola Mnungu."},{"book":"Yohana","chapter":"6","verse":"24","text":"Wadya want'hu weze wabunk'hule Yesu na kanda hahali hamwenga na wanamp'hina wakwe niyo wengila mwe zia zingalawa na kwiita Kapelinaumu kumzungula."},{"book":"Yohana","chapter":"6","verse":"25","text":"Weze wambwile Yesu gundi ye diziwa niyo wamuuza, “Mhinizi, kubula ini uku?”"},{"book":"Yohana","chapter":"6","verse":"26","text":"Yesu niyo awahitula, “Nyuwe hamkunizungula kwaviya vilagiso hamwenga na vilagiso viya hudamanya, mna mwanizungula kwaviya no mdya imikate niyo mweguta."},{"book":"Yohana","chapter":"6","verse":"27","text":"Msekuidamanyila ndima nk'hande ikubanika mna damanyileni ndima nk'hande heikusila, nk'hande yo ugima wa ulo na ulo ink'hande iyo nomwink'higwe ni Mwana wa Mnt'hu naho Tate Mnungu ye mwenye kalagisa kugamba, kamsagula na kumzumila.”"},{"book":"Yohana","chapter":"6","verse":"28","text":"Niyo wamuuza, “Haluse kitende vivihi vileke kidahe kudamanya viya Mnungu akuunga kidamanye?”"},{"book":"Yohana","chapter":"6","verse":"29","text":"Yesu niyo awahitula, “Kiya mkuungwa ni Mnungu mdamanye ni kugamba, mumhuwile yudya asigilwe.”"},{"book":"Yohana","chapter":"6","verse":"30","text":"Niyo wamgamba, “Noudamanye kilagiso chani kikione vileke kikuhuwile? Noudamanye kint'hu chani?"},{"book":"Yohana","chapter":"6","verse":"31","text":"Wakale wetu, nawadya nk'hande ikwitangwa mana mwe nyika enga yadya yawandikwe yakulonga, ‘Nakawenk'ha mikate kulawa kwa Mnungu niyo wadya.’ ”"},{"book":"Yohana","chapter":"6","verse":"32","text":"Yesu niyo awahitula, “Nawagambileni ikindedi, hiyo Musa awenk'heni imikate kulawa kwo ulanga Tate niye awenk'heni mkate we kindedi kulawa kwo ulanga."},{"book":"Yohana","chapter":"6","verse":"33","text":"Kwaviya mkate wa Mnungu ni yudya aseele kulawa kwa Mnungu na yehe niye akwink'hiza ugima want'hu wa mwe Isi.”"},{"book":"Yohana","chapter":"6","verse":"34","text":"Niyo wamgamba, “Zumbe, kink'he iyo nk'hande mazuwa yose.”"},{"book":"Yohana","chapter":"6","verse":"35","text":"Yesu niyo awagamba, “Miye niye nk'hande ikwink'hiza ugima, mnt'hu akwiza kwangu haaone sala naho, naho yudya akunihuwila haaone nk'hilu naho."},{"book":"Yohana","chapter":"6","verse":"36","text":"Mna himigambilani, mwaniyona mna mkei hamkuunga kunihuwila."},{"book":"Yohana","chapter":"6","verse":"37","text":"Wadya wose Tate anink'hile naweze kwangu naho yudya akwiza kwangu henimduule kuse."},{"book":"Yohana","chapter":"6","verse":"38","text":"Kwaviya hizile kulawa kwa Mnungu vileke nidamanye yadya huunga miye, mna hiza vileke nidamanye yadya akuunga yudya akisigiile."},{"book":"Yohana","chapter":"6","verse":"39","text":"Viya akuunga yudya akisigiile ni ivi, ‘Nisekumwaza hata yumwenga mwe wadya anink'hile mna vileke niwauyule wose mwe dizuwa diya dyo uheelo."},{"book":"Yohana","chapter":"6","verse":"40","text":"Kwaviya mbuli akuunga Tate ni ino, wose wamuwone umwana no kumhuwila wande na ugima wa ulo na ulo name neniwauyule mwe dizuwa dyo uheelo.’ ”"},{"book":"Yohana","chapter":"6","verse":"41","text":"Wayahudi niyo wakonga kun'gung'uzika Kwaviya naakagamba, “Miye ni mkate nizile kulawa kulanga kwa Mnungu.”"},{"book":"Yohana","chapter":"6","verse":"42","text":"Niyo wauza, “Uyo hiyo Yesu mwana ywa Yusufu? Naho ise na nine hikugamba kiwamanya? Haluse ni mbwai akigamba kaseela kulawa kwa Mnungu?”"},{"book":"Yohana","chapter":"6","verse":"43","text":"Mna Yesu niyo awagamba, “Mse kungunguzika,"},{"book":"Yohana","chapter":"6","verse":"44","text":"Hahali mnt'hu akudaha kwiza kwangu uneva Tate anitumile miye hamletile kwangu, name nenimuuyule mwe zuwa dyo uheelo."},{"book":"Yohana","chapter":"6","verse":"45","text":"Enga walotezi wa Mnungu viya wawandike, ‘Wose nawahinizwa na Mnungu.’ Yehe akumtegeleza Tate hamwenga na kuhina kulawa kwakwe, neeze kwangu."},{"book":"Yohana","chapter":"6","verse":"46","text":"Uko nuko kugamba hakuna mnt'hu amuone Tate, mna ni yudya alaile kwa Mnungu, nie amuone kale Tate."},{"book":"Yohana","chapter":"6","verse":"47","text":"Namigambilani ikindedi, akunihuwila ananao ugima wa ulo na ulo."},{"book":"Yohana","chapter":"6","verse":"48","text":"Miye niye nk'hande yo ugima,"},{"book":"Yohana","chapter":"6","verse":"49","text":"Tati zenu na wadya mana kwe dijangwa mna niyo wabanika."},{"book":"Yohana","chapter":"6","verse":"50","text":"Mna aha hana nk'hande ilaile kwa Mnungu, naho mnt'hu yeyose anadya haabanike,"},{"book":"Yohana","chapter":"6","verse":"51","text":"Miye niyo ink'hande ilaile kwa Mnungu, Mnt'hu yeyose anadya iyo ink'hande neekale ulo na ulo. Naho nk'hande yenye niino, umwili wangu huunga niulave vileke want'hu wose mwe isi wande na ugima.”"},{"book":"Yohana","chapter":"6","verse":"52","text":"Aho wayahudi niyo wakonga kuhigana wenye kwa wenye wakauzana, “Mnt'hu uyu adaha vivihi kukink'ha suwe umwili wakwe kiudye?”"},{"book":"Yohana","chapter":"6","verse":"53","text":"Yesu niyo awagamba, “Namigambilani ikindedi, hamna udile umwili wakwe Mwana wa Adamu hamwenga na kuinywa isakame yakwe, hamkudaha kunda na ugima mndani mwenyu.”"},{"book":"Yohana","chapter":"6","verse":"54","text":"Wadya wakuudya umwili wangu hamwenga na kuinywa isakame yangu wananao ugima wa ulo na ulo. Naho miye neniwauyule mwe dizuwa dyo uheelo."},{"book":"Yohana","chapter":"6","verse":"55","text":"Kwaviya umwili wangu niyo nk'hande ye kindedi na isakame yangu nicho cho ukunywa che kindedi."},{"book":"Yohana","chapter":"6","verse":"56","text":"Wakuudya umwili wangu nakuinywa isakame yangu wekala mndani mwangu name nekala mndani mwawe."},{"book":"Yohana","chapter":"6","verse":"57","text":"Tate emgima kanisigila miye, miye name ni mgima kwa Tate, Ivi yudya akuunga anidye naende mgima umwangu."},{"book":"Yohana","chapter":"6","verse":"58","text":"Ino niyo ink'hande ikuseela kulawa kwa Mnungu hiyo enga viya Tati zenyu wadile idya nk'hande niyo wafa, mna akuunga adye ino nk'hande naande mgima ulo na ulo."},{"book":"Yohana","chapter":"6","verse":"59","text":"Mbuli izi nakazilonga mwe nyumba yo kuvikila uko Kapelinaumu."},{"book":"Yohana","chapter":"6","verse":"60","text":"Wanamp'hina wakwe wengi weze weve mabilikizi yakwe niyo wagamba, “Mabilikizi yakwe ni madala, akuunga ayatongele ni ani?”"},{"book":"Yohana","chapter":"6","verse":"61","text":"Mwe umoyo wakwe Yesu niyo abunk'hula kugamba, wanamp'hina wakwe wangunguzika mwe yadya alongile, niyo awagamba, “Haluse ulosi uno umilumizani mwe mioyo?"},{"book":"Yohana","chapter":"6","verse":"62","text":"Haluse neinde vivihi mkamuona Mwana wa Adamu akwela akaita kudya alawaga?"},{"book":"Yohana","chapter":"6","verse":"63","text":"Kikugela ugima ni Muye ywa Mnungu, mnt'hu hana udahi wowose. Mbuli nimigambileni nuwo ugima, na Muye ywa Mnungu."},{"book":"Yohana","chapter":"6","verse":"64","text":"Mna mwa nyuwe kuna watuhu wakei kuhuwila” Yesu na kanda kamanya kukongela aho nk'hongo yudya hehuwile hamwenga na yudya akuunga amsenge."},{"book":"Yohana","chapter":"6","verse":"65","text":"Niyo agendeela ukulonga, “Ivo nivo vilekile hamigambilani, hahali mnt'hu akudaha kwiza kwangu uneva Tate haungile.”"},{"book":"Yohana","chapter":"6","verse":"66","text":"Mbuli iyo niiyo ilekile wengi mwa wanamp'hina wakwe wauye kunyuma waleke kumtimila."},{"book":"Yohana","chapter":"6","verse":"67","text":"Yesu niyo awagamba wadya mlongo na waidi, “Togoleni nyuwe nanywe mwaunga mhalawe?”"},{"book":"Yohana","chapter":"6","verse":"68","text":"Simoni Petulo niyo amhitula, “Zumbe kiite kwaani? Weye una mbuli zo ugima wa ulo na ulo."},{"book":"Yohana","chapter":"6","verse":"69","text":"Suwe kikuhuwila naho kibunk'hula kugamba weye niwe msuntilwa ywa Mnungu.”"},{"book":"Yohana","chapter":"6","verse":"70","text":"Yesu niyo amhitula, “Togoleni, miye himisaguleni nyuwe mlongo na waidi mna yumwenga ywenyu ni Mwavu?”"},{"book":"Yohana","chapter":"6","verse":"71","text":"Naakalonga Yuda mwana ywa Simoni Isikaliyote. Yehe na kanda yumwenga mwa wanamp'hina wa Yesu mna niye andile nakaunga amsezenge."}]}