{"data":[{"book":"مکاشفہ","chapter":"11","verse":"1","text":"مجھے گز کی طرح کا سرکنڈا دیا گیا اور بتایا گیا، ”جا، اللہ کے گھر اور قربان گاہ کی پیمائش کر۔ اُس میں پرستاروں کی تعداد بھی گن۔"},{"book":"مکاشفہ","chapter":"11","verse":"2","text":"لیکن بیرونی صحن کو چھوڑ دے۔ اُسے مت ناپ، کیونکہ اُسے غیرایمان داروں کو دیا گیا ہے جو مُقدّس شہر کو 42 مہینوں تک کچلتے رہیں گے۔"},{"book":"مکاشفہ","chapter":"11","verse":"3","text":"اور مَیں اپنے دو گواہوں کو اختیار دوں گا، اور وہ ٹاٹ اوڑھ کر 1,260 دنوں کے دوران نبوّت کریں گے۔“"},{"book":"مکاشفہ","chapter":"11","verse":"4","text":"یہ دو گواہ زیتون کے وہ دو درخت اور وہ دو شمع دان ہیں جو دنیا کے آقا کے سامنے کھڑے ہیں۔"},{"book":"مکاشفہ","chapter":"11","verse":"5","text":"اگر کوئی اُنہیں نقصان پہنچانا چاہے تو اُن کے منہ میں سے آگ نکل کر اُن کے دشمنوں کو بھسم کر دیتی ہے۔ جو بھی اُنہیں نقصان پہنچانا چاہے اُسے اِس طرح مرنا پڑتا ہے۔"},{"book":"مکاشفہ","chapter":"11","verse":"6","text":"اِن گواہوں کو آسمان کو بند رکھنے کا اختیار ہے تاکہ جتنا وقت وہ نبوّت کریں بارش نہ ہو۔ اُنہیں پانی کو خون میں بدلنے اور زمین کو ہر قسم کی اذیت پہنچانے کا اختیار بھی ہے۔ اور وہ جتنی دفعہ جی چاہے یہ کر سکتے ہیں۔"},{"book":"مکاشفہ","chapter":"11","verse":"7","text":"اُن کی گواہی کا مقررہ وقت پورا ہونے پر اتھاہ گڑھے میں سے نکلنے والا حیوان اُن سے جنگ کرنا شروع کرے گا اور اُن پر غالب آ کر اُنہیں مار ڈالے گا۔"},{"book":"مکاشفہ","chapter":"11","verse":"8","text":"اُن کی لاشیں اُس بڑے شہر کی سڑک پر پڑی رہیں گی جس کا علامتی نام سدوم اور مصر ہے۔ وہاں اُن کا آقا بھی مصلوب ہوا تھا۔"},{"book":"مکاشفہ","chapter":"11","verse":"9","text":"اور ساڑھے تین دنوں کے دوران ہر اُمّت، قبیلے، زبان اور قوم کے لوگ اِن لاشوں کو گھور کر دیکھیں گے اور اِنہیں دفن کرنے نہیں دیں گے۔"},{"book":"مکاشفہ","chapter":"11","verse":"10","text":"زمین کے باشندے اُن کی وجہ سے مسرور ہوں گے اور خوشی منا کر ایک دوسرے کو تحفے بھیجیں گے، کیونکہ اِن دو نبیوں نے زمین پر رہنے والوں کو کافی ایذا پہنچائی تھی۔"},{"book":"مکاشفہ","chapter":"11","verse":"11","text":"لیکن اِن ساڑھے تین دنوں کے بعد اللہ نے اُن میں زندگی کا دم پھونک دیا، اور وہ اپنے پاؤں پر کھڑے ہوئے۔ جو اُنہیں دیکھ رہے تھے وہ سخت دہشت زدہ ہوئے۔"},{"book":"مکاشفہ","chapter":"11","verse":"12","text":"پھر اُنہوں نے آسمان سے ایک اونچی آواز سنی جس نے اُن سے کہا، ”یہاں اوپر آؤ!“ اور اُن کے دشمنوں کے دیکھتے دیکھتے دونوں ایک بادل میں آسمان پر چلے گئے۔"},{"book":"مکاشفہ","chapter":"11","verse":"13","text":"اُسی وقت ایک شدید زلزلہ آیا اور شہر کا دسواں حصہ گر کر تباہ ہو گیا۔ 7,000 افراد اُس کی زد میں آ کر مر گئے۔ بچے ہوئے لوگوں میں دہشت پھیل گئی اور وہ آسمان کے خدا کو جلال دینے لگے۔"},{"book":"مکاشفہ","chapter":"11","verse":"14","text":"دوسرا افسوس گزر گیا، لیکن اب تیسرا افسوس جلد ہونے والا ہے۔"},{"book":"مکاشفہ","chapter":"11","verse":"15","text":"ساتویں فرشتے نے اپنے تُرم میں پھونک ماری۔ اِس پر آسمان پر سے اونچی آوازیں سنائی دیں جو کہہ رہی تھیں، ”زمین کی بادشاہی ہمارے آقا اور اُس کے مسیح کی ہو گئی ہے۔ وہی ازل سے ابد تک حکومت کرے گا۔“"},{"book":"مکاشفہ","chapter":"11","verse":"16","text":"اور اللہ کے تخت کے سامنے بیٹھے 24 بزرگوں نے گر کر اللہ کو سجدہ کیا"},{"book":"مکاشفہ","chapter":"11","verse":"17","text":"اور کہا، ”اے رب قادرِ مطلق خدا، ہم تیرا شکر کرتے ہیں، تُو جو ہے اور جو تھا۔ کیونکہ تُو اپنی عظیم قدرت کو کام میں لا کر حکومت کرنے لگا ہے۔"},{"book":"مکاشفہ","chapter":"11","verse":"18","text":"قومیں غصے میں آئیں تو تیرا غضب نازل ہوا۔ اب مُردوں کی عدالت کرنے اور اپنے خادموں کو اجر دینے کا وقت آ گیا ہے۔ ہاں، تیرے نبیوں، مُقدّسین اور تیرا خوف ماننے والوں کو اجر ملے گا، خواہ وہ چھوٹے ہوں یا بڑے۔ اب وہ وقت بھی آ گیا ہے کہ زمین کو تباہ کرنے والوں کو تباہ کیا جائے۔“"},{"book":"مکاشفہ","chapter":"11","verse":"19","text":"آسمان پر اللہ کے گھر کو کھولا گیا اور اُس میں اُس کے عہد کا صندوق نظر آیا۔ بجلی چمکنے لگی، شور مچ گیا، بادل گرجنے اور بڑے بڑے اولے پڑنے لگے۔"}]}