{"data":[{"book":"مکاشفہ","chapter":"2","verse":"1","text":"اِفسس میں موجود جماعت کے فرشتے کو یہ لکھ دینا:"},{"book":"مکاشفہ","chapter":"2","verse":"2","text":"مَیں تیرے کاموں کو جانتا ہوں، تیری سخت محنت اور تیری ثابت قدمی کو۔ مَیں جانتا ہوں کہ تُو بُرے لوگوں کو برداشت نہیں کر سکتا، کہ تُو نے اُن کی پڑتال کی ہے جو رسول ہونے کا دعویٰ کرتے ہیں، حالانکہ وہ رسول نہیں ہیں۔ تجھے تو پتا چل گیا ہے کہ وہ جھوٹے تھے۔"},{"book":"مکاشفہ","chapter":"2","verse":"3","text":"تُو میرے نام کی خاطر ثابت قدم رہا اور برداشت کرتے کرتے تھکا نہیں۔"},{"book":"مکاشفہ","chapter":"2","verse":"4","text":"لیکن مجھے تجھ سے یہ شکایت ہے، تُو مجھے اُس طرح پیار نہیں کرتا جس طرح پہلے کرتا تھا۔"},{"book":"مکاشفہ","chapter":"2","verse":"5","text":"اب خیال کر کہ تُو کہاں سے گر گیا ہے۔ توبہ کر کے وہ کچھ کر جو تُو پہلے کرتا تھا، ورنہ مَیں آ کر تیرے شمع دان کو اُس کی جگہ سے ہٹا دوں گا۔"},{"book":"مکاشفہ","chapter":"2","verse":"6","text":"لیکن یہ بات تیرے حق میں ہے، تُو میری طرح نیکلیوں کے کاموں سے نفرت کرتا ہے۔"},{"book":"مکاشفہ","chapter":"2","verse":"7","text":"جو سن سکتا ہے وہ سن لے کہ روح القدس جماعتوں کو کیا کچھ بتا رہا ہے۔"},{"book":"مکاشفہ","chapter":"2","verse":"8","text":"سمرنہ میں موجود جماعت کے فرشتے کو یہ لکھ دینا: یہ اُس کا فرمان ہے جو اوّل اور آخر ہے، جو مر گیا تھا اور دوبارہ زندہ ہوا۔"},{"book":"مکاشفہ","chapter":"2","verse":"9","text":"مَیں تیری مصیبت اور غربت کو جانتا ہوں۔ لیکن حقیقت میں تُو دولت مند ہے۔ مَیں اُن لوگوں کے بہتان سے واقف ہوں جو کہتے ہیں کہ وہ یہودی ہیں حالانکہ ہیں نہیں۔ اصل میں وہ ابلیس کی جماعت ہیں۔"},{"book":"مکاشفہ","chapter":"2","verse":"10","text":"جو کچھ تجھے جھیلنا پڑے گا اُس سے مت ڈرنا۔ دیکھ، ابلیس تجھے آزمانے کے لئے تم میں سے بعض کو جیل میں ڈال دے گا، اور دس دن تک تجھے ایذا پہنچائی جائے گی۔ موت تک وفادار رہ تو مَیں تجھے زندگی کا تاج دوں گا۔"},{"book":"مکاشفہ","chapter":"2","verse":"11","text":"جو سن سکتا ہے وہ سن لے کہ روح القدس جماعتوں کو کیا کچھ بتا رہا ہے۔"},{"book":"مکاشفہ","chapter":"2","verse":"12","text":"پرگمن میں موجود جماعت کے فرشتے کو یہ لکھ دینا:"},{"book":"مکاشفہ","chapter":"2","verse":"13","text":"مَیں جانتا ہوں کہ تُو کہاں رہتا ہے، وہاں جہاں ابلیس کا تخت ہے۔ تاہم تُو میرے نام کا وفادار رہا ہے۔ تُو نے اُن دنوں میں بھی مجھ پر ایمان رکھنے کا انکار نہ کیا جب میرا وفادار گواہ انتپاس تمہارے پاس شہید ہوا، وہاں جہاں ابلیس بستا ہے۔"},{"book":"مکاشفہ","chapter":"2","verse":"14","text":"لیکن مجھے تجھ سے کئی باتوں کی شکایت ہے۔ تیرے پاس ایسے لوگ ہیں جو بلعام کی تعلیم کی پیروی کرتے ہیں۔ کیونکہ بلعام نے بلق کو سکھایا کہ وہ کس طرح اسرائیلیوں کو گناہ کرنے پر اُکسا سکتا ہے یعنی بُتوں کو پیش کی گئی قربانیاں کھانے اور زنا کرنے سے۔"},{"book":"مکاشفہ","chapter":"2","verse":"15","text":"اِسی طرح تیرے پاس بھی ایسے لوگ ہیں، جو نیکلیوں کی تعلیم کی پیروی کرتے ہیں۔"},{"book":"مکاشفہ","chapter":"2","verse":"16","text":"اب توبہ کر! ورنہ مَیں جلد ہی تیرے پاس آ کر اپنے منہ کی تلوار سے اُن کے ساتھ لڑوں گا۔"},{"book":"مکاشفہ","chapter":"2","verse":"17","text":"جو سن سکتا ہے وہ سن لے کہ روح القدس جماعتوں کو کیا کچھ بتا رہا ہے۔"},{"book":"مکاشفہ","chapter":"2","verse":"18","text":"تھواتیرہ میں موجود جماعت کے فرشتے کو یہ لکھ دینا:"},{"book":"مکاشفہ","chapter":"2","verse":"19","text":"مَیں تیرے کاموں کو جانتا ہوں یعنی تیری محبت اور ایمان، تیری خدمت اور ثابت قدمی، اور یہ کہ اِس وقت تُو پہلے کی نسبت کہیں زیادہ کر رہا ہے۔"},{"book":"مکاشفہ","chapter":"2","verse":"20","text":"لیکن مجھے تجھ سے یہ شکایت ہے، تُو اُس عورت ایزبل کو جو اپنے آپ کو نبیہ کہتی ہے کام کرنے دیتا ہے، حالانکہ یہ اپنی تعلیم سے میرے خادموں کو صحیح راہ سے دُور کر کے اُنہیں زنا کرنے اور بُتوں کو پیش کی گئی قربانیاں کھانے پر اُکساتی ہے۔"},{"book":"مکاشفہ","chapter":"2","verse":"21","text":"مَیں نے اُسے کافی دیر سے توبہ کرنے کا موقع دیا ہے، لیکن وہ اِس کے لئے تیار نہیں ہے۔"},{"book":"مکاشفہ","chapter":"2","verse":"22","text":"چنانچہ مَیں اُسے یوں ماروں گا کہ وہ بستر پر پڑی رہے گی۔ اور اگر وہ جو اُس کے ساتھ زنا کر رہے ہیں اپنی غلط حرکتوں سے توبہ نہ کریں تو مَیں اُنہیں شدید مصیبت میں پھنساؤں گا۔"},{"book":"مکاشفہ","chapter":"2","verse":"23","text":"ہاں، مَیں اُس کے فرزندوں کو مار ڈالوں گا۔ پھر تمام جماعتیں جان لیں گی کہ مَیں ہی ذہنوں اور دلوں کو پرکھتا ہوں، اور مَیں ہی تم میں سے ہر ایک کو اُس کے کاموں کا بدلہ دوں گا۔"},{"book":"مکاشفہ","chapter":"2","verse":"24","text":"لیکن تھواتیرہ کی جماعت کے ایسے لوگ بھی ہیں جو اِس تعلیم کی پیروی نہیں کرتے، اور جنہوں نے وہ کچھ نہیں جانا جسے اِن لوگوں نے ’ابلیس کے گہرے بھید‘ کا نام دیا ہے۔ تمہیں مَیں بتاتا ہوں کہ مَیں تم پر کوئی اَور بوجھ نہیں ڈالوں گا۔"},{"book":"مکاشفہ","chapter":"2","verse":"25","text":"لیکن اِتنا ضرور کرو کہ جو کچھ تمہارے پاس ہے اُسے میرے آنے تک مضبوطی سے تھامے رکھنا۔"},{"book":"مکاشفہ","chapter":"2","verse":"26","text":"جو غالب آئے گا اور آخر تک میرے کاموں پر قائم رہے گا اُسے مَیں قوموں پر اختیار دوں گا۔"},{"book":"مکاشفہ","chapter":"2","verse":"27","text":"ہاں، وہ لوہے کے شاہی عصا سے اُن پر حکومت کرے گا، اُنہیں مٹی کے برتنوں کی طرح پھوڑ ڈالے گا۔"},{"book":"مکاشفہ","chapter":"2","verse":"28","text":"یعنی اُسے وہی اختیار ملے گا جو مجھے بھی اپنے باپ سے ملا ہے۔ ایسے شخص کو مَیں صبح کا ستارہ بھی دوں گا۔"},{"book":"مکاشفہ","chapter":"2","verse":"29","text":"جو سن سکتا ہے وہ سن لے کہ روح القدس جماعتوں کو کیا کچھ بتا رہا ہے۔"}]}