{"data":[{"book":"مکاشفہ","chapter":"20","verse":"1","text":"پھر مَیں نے ایک فرشتہ دیکھا جو آسمان سے اُتر رہا تھا۔ اُس کے ہاتھ میں اتھاہ گڑھے کی چابی اور ایک بھاری زنجیر تھی۔"},{"book":"مکاشفہ","chapter":"20","verse":"2","text":"اُس نے اژدہے یعنی قدیم سانپ کو جو شیطان یا ابلیس کہلاتا ہے پکڑ کر ہزار سال کے لئے باندھ لیا۔"},{"book":"مکاشفہ","chapter":"20","verse":"3","text":"اُس نے اُسے اتھاہ گڑھے میں پھینک کر تالا لگا دیا اور اُس پر مُہر لگا دی تاکہ وہ ہزار سال تک قوموں کو گم راہ نہ کر سکے۔ اُس کے بعد ضروری ہے کہ اُسے تھوڑی دیر کے لئے آزاد کر دیا جائے۔"},{"book":"مکاشفہ","chapter":"20","verse":"4","text":"پھر مَیں نے تخت دیکھے جن پر وہ بیٹھے تھے جنہیں عدالت کرنے کا اختیار دیا گیا تھا۔ اور مَیں نے اُن کی روحیں دیکھیں جنہیں عیسیٰ کے بارے میں گواہی دینے اور جن کا اللہ کا کلام پیش کرنے کی وجہ سے سر قلم کیا گیا تھا۔ اُنہوں نے حیوان یا اُس کے مجسمے کو سجدہ نہیں کیا تھا، نہ اُس کا نشان اپنے ماتھوں یا ہاتھوں پر لگوایا تھا۔ اب یہ لوگ زندہ ہوئے اور ہزار سال تک مسیح کے ساتھ حکومت کرتے رہے۔"},{"book":"مکاشفہ","chapter":"20","verse":"5","text":"(باقی مُردے ہزار سال کے اختتام پر ہی زندہ ہوئے)۔ یہ پہلی قیامت ہے۔"},{"book":"مکاشفہ","chapter":"20","verse":"6","text":"مبارک اور مُقدّس ہیں وہ جو اِس پہلی قیامت میں شریک ہیں۔ اِن پر دوسری موت کا کوئی اختیار نہیں ہے بلکہ یہ اللہ اور مسیح کے امام ہو کر ہزار سال تک اُس کے ساتھ حکومت کریں گے۔"},{"book":"مکاشفہ","chapter":"20","verse":"7","text":"ہزار سال گزر جانے کے بعد ابلیس کو اُس کی قید سے آزاد کر دیا جائے گا۔"},{"book":"مکاشفہ","chapter":"20","verse":"8","text":"تب وہ نکل کر زمین کے چاروں کونوں میں موجود قوموں بنام جوج اور ماجوج کو بہکائے گا اور اُنہیں جنگ کرنے کے لئے جمع کرے گا۔ لڑنے والوں کی تعداد ساحل پر کی ریت کے ذروں جیسی بےشمار ہو گی۔"},{"book":"مکاشفہ","chapter":"20","verse":"9","text":"اُنہوں نے زمین پر پھیل کر مُقدّسین کی لشکرگاہ کو گھیر لیا، یعنی اُس شہر کو جسے اللہ پیار کرتا ہے۔ لیکن آگ نے آسمان سے نازل ہو کر اُنہیں ہڑپ کر لیا۔"},{"book":"مکاشفہ","chapter":"20","verse":"10","text":"اور ابلیس کو جس نے اُن کو فریب دیا تھا جلتی ہوئی گندھک کی جھیل میں پھینکا گیا، وہاں جہاں حیوان اور جھوٹے نبی کو پہلے پھینکا گیا تھا۔ اُس جگہ پر اُنہیں دن رات بلکہ ابد تک عذاب سہنا پڑے گا۔"},{"book":"مکاشفہ","chapter":"20","verse":"11","text":"پھر مَیں نے ایک بڑا سفید تخت دیکھا اور اُسے جو اُس پر بیٹھا ہے۔ آسمان و زمین اُس کے حضور سے بھاگ کر غائب ہو گئے۔"},{"book":"مکاشفہ","chapter":"20","verse":"12","text":"اور مَیں نے تمام مُردوں کو تخت کے سامنے کھڑے دیکھا، خواہ وہ چھوٹے تھے یا بڑے۔ کتابیں کھولی گئیں۔ پھر ایک اَور کتاب کو کھول دیا گیا جو کتابِ حیات تھی۔ مُردوں کا اُس کے مطابق فیصلہ کیا گیا جو کچھ اُنہوں نے کیا تھا اور جو کتابوں میں درج تھا۔"},{"book":"مکاشفہ","chapter":"20","verse":"13","text":"سمندر نے اُن تمام مُردوں کو پیش کر دیا جو اُس میں تھے، اور موت اور پاتال نے بھی اُن مُردوں کو پیش کر دیا جو اُن میں تھے۔ چنانچہ ہر شخص کا اُس کے مطابق فیصلہ کیا گیا جو اُس نے کیا تھا۔"},{"book":"مکاشفہ","chapter":"20","verse":"14","text":"پھر موت اور پاتال کو جلتی ہوئی جھیل میں پھینکا گیا۔ یہ جھیل دوسری موت ہے۔"},{"book":"مکاشفہ","chapter":"20","verse":"15","text":"جس کسی کا نام کتابِ حیات میں درج نہیں تھا اُسے جلتی ہوئی جھیل میں پھینکا گیا۔"}]}