{"data":[{"book":"مکاشفہ","chapter":"7","verse":"1","text":"اِس کے بعد مَیں نے چار فرشتوں کو زمین کے چار کونوں پر کھڑے دیکھا۔ وہ زمین کی چار ہَواؤں کو چلنے سے روک رہے تھے تاکہ نہ زمین پر، نہ سمندر یا کسی درخت پر کوئی ہَوا چلے۔"},{"book":"مکاشفہ","chapter":"7","verse":"2","text":"پھر مَیں نے ایک اَور فرشتہ مشرق سے چڑھتے ہوئے دیکھا جس کے پاس زندہ خدا کی مُہر تھی۔ اُس نے اونچی آواز سے اُن چار فرشتوں سے بات کی جنہیں زمین اور سمندر کو نقصان پہنچانے کا اختیار دیا گیا تھا۔ اُس نے کہا،"},{"book":"مکاشفہ","chapter":"7","verse":"3","text":"”زمین، سمندر یا درختوں کو اُس وقت تک نقصان مت پہنچانا جب تک ہم اپنے خدا کے خادموں کے ماتھوں پر مُہر نہ لگا لیں۔“"},{"book":"مکاشفہ","chapter":"7","verse":"4","text":"اور مَیں نے سنا کہ جن پر مُہر لگائی گئی تھی وہ 1,44,000 افراد تھے اور وہ اسرائیل کے ہر ایک قبیلے سے تھے:"},{"book":"مکاشفہ","chapter":"7","verse":"5","text":"12,000 یہوداہ سے، 12,000 روبن سے، 12,000 جد سے،"},{"book":"مکاشفہ","chapter":"7","verse":"6","text":"12,000 آشر سے، 12,000 نفتالی سے، 12,000 منسّی سے،"},{"book":"مکاشفہ","chapter":"7","verse":"7","text":"12,000 شمعون سے، 12,000 لاوی سے، 12,000 اِشکار سے،"},{"book":"مکاشفہ","chapter":"7","verse":"8","text":"12,000 زبولون سے، 12,000 یوسف سے اور 12,000 بن یمین سے۔"},{"book":"مکاشفہ","chapter":"7","verse":"9","text":"اِس کے بعد مَیں نے ایک ہجوم دیکھا جو اِتنا بڑا تھا کہ اُسے گنا نہیں جا سکتا تھا۔ اُس میں ہر ملت، ہر قبیلے، ہر قوم اور ہر زبان کے افراد سفید لباس پہنے ہوئے تخت اور لیلے کے سامنے کھڑے تھے۔ اُن کے ہاتھوں میں کھجور کی ڈالیاں تھیں۔"},{"book":"مکاشفہ","chapter":"7","verse":"10","text":"اور وہ اونچی آواز سے چلّا چلّا کر کہہ رہے تھے، ”نجات تخت پر بیٹھے ہوئے ہمارے خدا اور لیلے کی طرف سے ہے۔“"},{"book":"مکاشفہ","chapter":"7","verse":"11","text":"تمام فرشتے تخت، بزرگوں اور چار جانداروں کے ارد گرد کھڑے تھے۔ اُنہوں نے تخت کے سامنے گر کر اللہ کو سجدہ کیا"},{"book":"مکاشفہ","chapter":"7","verse":"12","text":"اور کہا، ”آمین! ہمارے خدا کی ازل سے ابد تک ستائش، جلال، حکمت، شکرگزاری، عزت، قدرت اور طاقت حاصل رہے۔ آمین!“"},{"book":"مکاشفہ","chapter":"7","verse":"13","text":"بزرگوں میں سے ایک نے مجھ سے پوچھا، ”سفید لباس پہنے ہوئے یہ لوگ کون ہیں اور کہاں سے آئے ہیں؟“"},{"book":"مکاشفہ","chapter":"7","verse":"14","text":"مَیں نے جواب دیا، ”میرے آقا، آپ ہی جانتے ہیں۔“"},{"book":"مکاشفہ","chapter":"7","verse":"15","text":"اِس لئے وہ اللہ کے تخت کے سامنے کھڑے ہیں اور دن رات اُس کے گھر میں اُس کی خدمت کرتے ہیں۔ اور تخت پر بیٹھا ہوا اُن کو پناہ دے گا۔"},{"book":"مکاشفہ","chapter":"7","verse":"16","text":"اِس کے بعد نہ کبھی بھوک اُنہیں ستائے گی نہ پیاس۔ نہ دھوپ، نہ کسی اَور قسم کی تپتی گرمی اُنہیں جُھلسائے گی۔"},{"book":"مکاشفہ","chapter":"7","verse":"17","text":"کیونکہ جو لیلا تخت کے درمیان بیٹھا ہے وہ اُن کی گلہ بانی کرے گا اور اُنہیں زندگی کے چشموں کے پاس لے جائے گا۔ اور اللہ اُن کی آنکھوں سے تمام آنسو پونچھ ڈالے گا۔“"}]}