{"data":[{"book":"Klaagliederen","chapter":"2","verse":"1","text":"Wee, hoe heeft de Heer in zijn toorn. Donkere wolken over de dochter van Sion samengepakt; Hoe heeft Hij uit de hemel ter aarde geworpen Israëls glorie; Zijn voetbank niet langer bedacht. Op de dag van zijn gramschap?"},{"book":"Klaagliederen","chapter":"2","verse":"2","text":"De Heer heeft zonder erbarmen Alle dreven van Jakob vernield; Gesloopt in zijn woede De vesten der dochter van Juda; Onteerd en ter aarde geworpen Haar koning en vorsten!"},{"book":"Klaagliederen","chapter":"2","verse":"3","text":"In zijn grimmige toorn brak Hij Alle hoornen van Israël stuk; Trok zijn rechterhand terug, Toen de vijand verscheen; Woedde in Jakob als een laaiend vuur, Dat aan alle kanten verslindt."},{"book":"Klaagliederen","chapter":"2","verse":"4","text":"Als een vijand heeft Hij zijn boog gespannen, Zijn rechter gebald als een vechter, Vermoord al de lust voor de ogen In de tent van de dochter van Sion, Zijn verbolgenheid uitgestort Als een vuur."},{"book":"Klaagliederen","chapter":"2","verse":"5","text":"Ja, de Heer is een vijand geworden, Die Israël verslond; Hij heeft al zijn burchten vernield, Zijn vesten gesloopt; De dochter van Juda vervuld Met kreunen en steunen."},{"book":"Klaagliederen","chapter":"2","verse":"6","text":"Jahweh haalde zijn tent als een tuinmuur omver, En vernielde zijn heilige plaats; Gaf in Sion aan de vergetelheid prijs Hoogtij en sabbat; En in zijn grimmige toorn versmaadde Hij Koning en priester."},{"book":"Klaagliederen","chapter":"2","verse":"7","text":"Jahweh verstiet zijn altaar, En ontwijdde zijn heiligdom; Liet in de macht van den vijand De wal van zijn vesting: Men schreeuwde in Jahweh’s huis, Of het feestdag was."},{"book":"Klaagliederen","chapter":"2","verse":"8","text":"Jahweh had besloten, de muur te vernielen Van de dochter van Sion; Hij had het meetsnoer gespannen, trok zijn hand niet meer terug Van het werk der verwoesting. De wal en de muur liet Hij treuren, Te zamen kwijnden zij weg."},{"book":"Klaagliederen","chapter":"2","verse":"9","text":"Haar poorten liggen op de grond, Haar grendels heeft Hij vernield en verbroken! Haar koning en vorsten zijn onder de heidenen: Geen wet is er meer; Ook haar profeten moeten De visioenen van Jahweh ontberen."},{"book":"Klaagliederen","chapter":"2","verse":"10","text":"Sprakeloos zitten ze op de grond De oudsten der dochter van Sion; Ze hebben as op hun hoofd gestrooid, Met een zak zich omgord; Het hoofd ter aarde gebogen De dochters van Jerusalem."},{"book":"Klaagliederen","chapter":"2","verse":"11","text":"Mijn ogen vervloeien in tranen, Het stormt in mijn borst; Mijn lever vliedt weg op de grond Om de val van de dochter van mijn volk, Om het versmachten van kinderen en zuigelingen In de straten der stad."},{"book":"Klaagliederen","chapter":"2","verse":"12","text":"Ze vragen hun moeders: Waar is koren en wijn? In onmacht zinken ze neer In de straten der stad, Of geven de geest Op de schoot van hun moeders."},{"book":"Klaagliederen","chapter":"2","verse":"13","text":"Wat zal ik u raden, voor u bedenken, Dochter van Jerusalem; Waarmee u helpen, waarmee u troosten, Jonkvrouw, dochter van Sion: Want onmetelijk als de zee is uw jammer, Wie kan u genezen?"},{"book":"Klaagliederen","chapter":"2","verse":"14","text":"Uw profeten schouwden voor u Enkel leugen en waan; Ze hebben u uw schuld niet getoond, Om u te bekeren; Neen, ze hebben voor u visioenen geschouwd Vol bedrog en misleiding."},{"book":"Klaagliederen","chapter":"2","verse":"15","text":"Ze klappen in de handen, Allen, die u voorbijgaan; Ze grijnzen en schudden meewarig het hoofd Over de dochter van Jerusalem: Is dat nu de stad, die het toppunt van schoonheid moest heten, De wellust van de hele aarde?"},{"book":"Klaagliederen","chapter":"2","verse":"16","text":"Ze sperren de muil tegen u op Allen, die uw vijanden zijn; Ze grijnzen en knersen de tanden, En schreeuwen: Wij hebben ze vernield! Dit is de dag, waarop wij hadden gehoopt; Wij hebben hem mogen beleven en zien!"},{"book":"Klaagliederen","chapter":"2","verse":"17","text":"Zo heeft Jahweh zijn plannen ten uitvoer gebracht, Zijn woord in vervulling doen gaan, Waarmee Hij van ouds had gedreigd: Zonder ontferming heeft Hij gesloopt, Over u den vijand doen juichen, De hoorn van uw bestrijder verhoogd!"},{"book":"Klaagliederen","chapter":"2","verse":"18","text":"Roep toch met heel uw hart tot den Heer, Jammer, dochter van Sion; Laat tranen stromen als een beek Overdag en des nachts; Neen, gun u geen rust, Uw schreien houde niet op."},{"book":"Klaagliederen","chapter":"2","verse":"19","text":"Sta op, en jammer in de nacht, Van het begin van de nachtwaak; Stort uw hart uit als water Voor het aanschijn des Heren; Hef tot Hem uw handen omhoog Voor het leven van uw kinderen!"},{"book":"Klaagliederen","chapter":"2","verse":"20","text":"Ach Jahweh, blik neer en zie toe: Wien hebt Gij zo iets berokkend? Moeten vrouwen haar eigen vrucht dan verslinden, De wichtjes op haar arm; In het heiligdom van den Heer Priester en profeet worden vermoord?"},{"book":"Klaagliederen","chapter":"2","verse":"21","text":"Ter aarde liggen op straat Knapen en grijsaards, Mijn jonge dochters en mannen Gevallen door het zwaard! Gij hebt ze gedood op de dag van uw gramschap, Ze zonder genade geslacht."},{"book":"Klaagliederen","chapter":"2","verse":"22","text":"Als voor een feestdag riept Gij van alle kant Mijn landgenoten bijeen; En op de dag van Jahweh’s toorn Was er niet één, die ontkwam en ontsnapte: Die ik had verzorgd en groot gebracht Heeft mijn vijand verdelgd!"}]}