{"data":[{"book":"2 Petrova","chapter":"1","verse":"1","text":"Od Simona Petra, sluge i apostola Isusa Hrista, onima što su primili s nama jednu èasnu vjeru u pravdi Boga našega i spasa Isusa Hrista:"},{"book":"2 Petrova","chapter":"1","verse":"2","text":"Blagodat i mir da vam se umnoži poznavanjem Boga i Hrista Isusa Gospoda našega."},{"book":"2 Petrova","chapter":"1","verse":"3","text":"Buduæi da su nam sve božanstvene sile njegove, koje trebaju k životu i pobožnosti, darovane poznanjem onoga koji nas pozva slavom i dobrodjetelju,"},{"book":"2 Petrova","chapter":"1","verse":"4","text":"Kroz koje se nama darovaše èasna i prevelika obeæanja, da njih radi imate dijel u Božijoj prirodi, ako uteèete od tjelesnijeh želja ovoga svijeta."},{"book":"2 Petrova","chapter":"1","verse":"5","text":"I na samo ovo okrenite sve staranje svoje da pokažete u vjeri svojoj dobrodjetelj, a u dobrodjetelji razum,"},{"book":"2 Petrova","chapter":"1","verse":"6","text":"A u razumu uzdržanje, a u uzdržanju trpljenje, a u trpljenju pobožnost,"},{"book":"2 Petrova","chapter":"1","verse":"7","text":"A u pobožnosti bratoljublje, a u bratoljublju ljubav."},{"book":"2 Petrova","chapter":"1","verse":"8","text":"Jer kad je ovo u vama, i množi se, neæe vas ostaviti lijene niti bez ploda u poznanju Gospoda našega Isusa Hrista."},{"book":"2 Petrova","chapter":"1","verse":"9","text":"A ko nema ovoga slijep je, i pipa zaboravivši oèišæenje od starijeh svojijeh grijeha."},{"book":"2 Petrova","chapter":"1","verse":"10","text":"Zato, braæo, postarajte se još veæma da svoju službu i izbor utvrdite; jer èineæi ovo neæete pogriješiti nikad;"},{"book":"2 Petrova","chapter":"1","verse":"11","text":"Jer vam se tako obilno dopusti ulazak u vjeèno carstvo Gospoda našega i spasa Isusa Hrista."},{"book":"2 Petrova","chapter":"1","verse":"12","text":"Zato se neæu olijeniti opominjati vam jednako ovo, ako i znate i utvrðeni ste u ovoj istini;"},{"book":"2 Petrova","chapter":"1","verse":"13","text":"Jer mislim da je pravo dokle sam god u ovom tijelu da vas budim opominjanjem,"},{"book":"2 Petrova","chapter":"1","verse":"14","text":"Znajuæi da æu skoro tijelo svoje odbaciti kao što mi kaza i Gospod naš Isus Hristos."},{"book":"2 Petrova","chapter":"1","verse":"15","text":"A trudiæu se svakojako da se i po rastanku mojemu možete opominjati ovoga;"},{"book":"2 Petrova","chapter":"1","verse":"16","text":"Jer vam ne pokazasmo sile i dolaska Gospoda našega Isusa Hrista po pripovijetkama mudro izmišljenijem, nego smo sami vidjeli slavu njegovu."},{"book":"2 Petrova","chapter":"1","verse":"17","text":"Jer on primi od Boga oca èast i slavu kad doðe k njemu takovi glas: ovo je sin moj ljubazni, koji je po mojoj volji."},{"book":"2 Petrova","chapter":"1","verse":"18","text":"I ovaj glas mi èusmo gdje siðe s neba kad bijasmo s njim na svetoj gori."},{"book":"2 Petrova","chapter":"1","verse":"19","text":"I imamo najpouzdaniju proroèku rijeè, i dobro èinite što pazite na nju, kao na vidjelo koje svijetli u tamnome mjestu, dokle dan ne osvane i danica se ne rodi u srcima vašima."},{"book":"2 Petrova","chapter":"1","verse":"20","text":"I ovo znajte najprije da nijedno proroštvo književno ne biva po svome kazivanju;"},{"book":"2 Petrova","chapter":"1","verse":"21","text":"Jer nikad proroštvo ne bi od èovjeèije volje, nego nauèeni od svetoga Duha govoriše sveti Božiji ljudi."}]}