{"data":[{"book":"2 Petrova","chapter":"2","verse":"1","text":"A bijaše i lažnijeh proroka u narodu, kao što æe i meðu vama biti lažnijeh uèitelja, koji æe unijeti jeresi pogibli, i odricaæe se gospodara koji ih iskupi i dovodiæe sebi naglu pogibao."},{"book":"2 Petrova","chapter":"2","verse":"2","text":"I mnogi æe poæi za njihovijem neèistotama kojima æe se huliti na put istine."},{"book":"2 Petrova","chapter":"2","verse":"3","text":"I u lakomstvu loviæe vas izmišljenijem rijeèima. Njihov sud odavno ne docni, i pogibao njihova ne drijema."},{"book":"2 Petrova","chapter":"2","verse":"4","text":"Jer kad Bog ne poštedje anðela koji sagriješiše, nego ih metnu u okove mraka paklenoga, i predade da se èuvaju za sud;"},{"book":"2 Petrova","chapter":"2","verse":"5","text":"I prvoga svijeta ne poštedje, nego saèuvavši samosmoga Noja, propovjednika pravde, navede potop na svijet bezbožnièki;"},{"book":"2 Petrova","chapter":"2","verse":"6","text":"I gradove Sodom i Gomor sažeže i razvali i osudi, i postavi ugled bezbožnicima koji bi postali;"},{"book":"2 Petrova","chapter":"2","verse":"7","text":"I izbavi pravednoga Lota, koga osramotiše bezakonici neèistotom življenja;"},{"book":"2 Petrova","chapter":"2","verse":"8","text":"Jer kad življaše pravednik meðu njima, gledajuæi i slušajuæi bezakona djela, muèaše od dana do dana pravednu dušu;"},{"book":"2 Petrova","chapter":"2","verse":"9","text":"Zna Gospod pobožne izbavljati od napasti, a nepravednike muèeæi èuvati za dan sudni;"},{"book":"2 Petrova","chapter":"2","verse":"10","text":"A osobito one koji idu za tjelesnijem željama neèistote, i ne mare za poglavarstvo, i koji su bezobrazni i samovoljni, i ne drkæu huleæi na slavu."},{"book":"2 Petrova","chapter":"2","verse":"11","text":"Kad anðeli, koji veæu snagu i silu imaju, ne izgovaraju na njih pred Gospodom hulnoga suda;"},{"book":"2 Petrova","chapter":"2","verse":"12","text":"A oni, kao nerazumna životinja, koja je od prirode na to stvorena da se hvata i kolje, hule na ono što ne razumiju, i u pogibli svojoj propašæe"},{"book":"2 Petrova","chapter":"2","verse":"13","text":"Primajuæi platu nepravde. Oni misle da je slast èastiti se svaki dan; oni su sramota i grijeh, koji se hrane svojijem prijevarama, jeduæi s vama;"},{"book":"2 Petrova","chapter":"2","verse":"14","text":"Imaju oèi pune preljuboèinstva i neprestanoga grijeha; prelašæuju neutvrðene duše; imaju srce nauèeno lakomstvu, djeca kletve;"},{"book":"2 Petrova","chapter":"2","verse":"15","text":"Ostavivši pravi put, zaðoše, i idu putem Valaama Vosorova, kome omilje plata nepravedna;"},{"book":"2 Petrova","chapter":"2","verse":"16","text":"Ali bi pokaran za svoje bezakonje: skot nijemi progovorivši glasom èovjeèijim zabrani bezumlje prorokovo."},{"book":"2 Petrova","chapter":"2","verse":"17","text":"Ovo su bezvodni izvori, i oblaci i magle koje progone vjetrovi, za koje se èuva mrak tamni vavijek."},{"book":"2 Petrova","chapter":"2","verse":"18","text":"Jer govoreæi ponosite i lažljive rijeèi prelašæuju na neèistote tjelesnijeh želja one koji otskora bježe od onijeh što žive u prijevari."},{"book":"2 Petrova","chapter":"2","verse":"19","text":"I obeæavaju im slobodu a sami su robovi pogibli; jer koga ko nadvlada onaj mu i robuje."},{"book":"2 Petrova","chapter":"2","verse":"20","text":"Jer ako odbjegnu od neèistote svijeta poznanjem Gospoda i spasa našega Isusa Hrista, pa se opet zapletu u njih i budu nadvladani, bude im pošljednje gore od prvoga;"},{"book":"2 Petrova","chapter":"2","verse":"21","text":"Jer im bješe bolje da ne poznaše puta pravde, negoli kad poznaše da se vrate natrag od svete zapovijesti koja im je predana."},{"book":"2 Petrova","chapter":"2","verse":"22","text":"Jer im se dogodi istinita pripovijest: pas se povraæa na svoju bljuvotinu, i: svinja okupavši se, u kaljužu."}]}