{"data":[{"book":"Malasi","chapter":"2","verse":"1","text":"«Zalaɠa ɠula nuiti, devei ɠa niizu é veezu wo ya.»"},{"book":"Malasi","chapter":"2","verse":"2","text":"Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii ɠɛ ma: «Ni wo la woiloni, wo ʋa so ga ɠigi, wo ʋa dàaseigi lɛbi, nà wo voovoozu, gè wa-undaanɛɛiti maavalibo ga maanɔɠɔi. Ungo, nà wo-laa luyaiti maavalibo ga foovooi, tɔɔzei wo tanɔpɛ ge la seɠeni ga yii, é ʋa dɛ̀bi."},{"book":"Malasi","chapter":"2","verse":"3","text":"«Nà wo-mavofodai ɠoloɠolosu. Nà togani ɓooiti fazasu wo-ɠaazuʋɛ, suaiti wo ti ɠulazu ga zalaɠai wa-vɛti voloiti su, wo ʋɛɛ ma ɓooiti ba, ti wo laaʋili etea ʋelei."},{"book":"Malasi","chapter":"2","verse":"4","text":"Wa kwɛɛ naazu ga gè devei nii veeʋɛ wo ya, naa ɠa a kɛ naama minazeɠegi yɛna ɠɔ, nii gè seɠeni Levi mavofodai ʋɛ.» Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii ɠa é boga."},{"book":"Malasi","chapter":"2","verse":"5","text":"«Minazeɠegi naa maaʋele ma, gè zɛnvui ta undaanɛɛi veeʋɛ ti ʋɛ. Gè ti veeni zea, nii a kɛ é unfe mà, tama é unfeni mà, sasu ɗa ɓali gàazu."},{"book":"Malasi","chapter":"2","verse":"6","text":"É ɠɛni kalagi wosu ga gaamai, telebotala vaa la ɠɛni dakɔlɔgiti su ɲɛgɛlɛin. É ɠɛni ziɛzu pɔ̀ ziilɛigi zu ta sɔledai. É nu ma mɔinmɔin seɠeni faaɠaaza golai ʋolu."},{"book":"Malasi","chapter":"2","verse":"7","text":"Mazɔlɔɔ zalaɠa ɠula nui ɠa ɗa makɛ faaɠwɛgi ma, tɔ ɠa ta ɗa tɔgi maaɠaazaɠabo ma, tɔɔzei toɠa ga Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii ná-keelai."},{"book":"Malasi","chapter":"2","verse":"8","text":"Kɛlɛ wɔun wa, wo ɠakaga, wo zeɠe pele ʋagɔi ʋa, wa-ɠala bo pelei ɠɛa ga ma mɔinmɔin too zaɓui. Wo Levi ná-minazeɠegi ɠoloɠologa.» Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii ɠa é boga."},{"book":"Malasi","chapter":"2","verse":"9","text":"«Nà Izilayɛle nuɓusɛiti kpein buzeɠezu wo laalɔɠɔma, ga ti wo ʋɛlɛʋili, ti wo ʋɛlɛʋɛlɛ, tɔɔzei wo la ziɛzu ga zìima, wa zeelɔzɔɠɔzui ɠɛɛzu, wa ɠɛna nuiti kalaga ga tɔgi.»"},{"book":"Malasi","chapter":"2","verse":"10","text":"Ade-ɠɛɛ la ɠila nɔ ɓaa? GALA gilagi nɔ laade, é ʋa ade ɓɛtɛ ɓaa? Leeni vaa zu ade ɓɔɠɔ yaavazu, de ɗa de-mɛmɛwolani ta-minazeɠegi ɠoloɠolo?"},{"book":"Malasi","chapter":"2","verse":"11","text":"Zuda nuiti ti wooʋaladai ɠɛa, ti ɗa kɔzɔba vai ɠɛ, Izilayɛle yooi ta Zeluzalɛme. Zuda nuiti ti seizu ɲadegai ɠɔzɔa, ʋɛ ná nɛai Ɠɔoɠɔ GALAGI ʋɛ, ga ti lii ʋelei, ti ɗa zii ɠili anzaiti fulu, ti ɗa nɔkɔ kɔɔɠɔ ganigiti bu."},{"book":"Malasi","chapter":"2","verse":"12","text":"Zunui nii é naa ɠɛɛzu, Ɠɔoɠɔ GALAGI ɠa ma zuwu ɠaaleʋe Zakɔɓe ná-pɛlɛyeɠei wu. Naama nui doun la mɔ ɠɛa zea, ɓaa mavofoda, ɓaa nu nɔpɛ nii a ɠɛ vebɛani veezu Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii ʋɛ."},{"book":"Malasi","chapter":"2","verse":"13","text":"Wɛlɛ, faaɠaazagi taɠili ba, nii wo kɛɛzu mɔnɔ: Wa Ɠɔoɠɔ GALAGI ná-zalaɠa ɠulazuʋɛ maaɓɔlesu ga wo-ɠaazuɗɛiti, naa ʋɛɛ gɔlɔiti ta kpalagiti ba, tɔɔzei Ɠɔoɠɔ GALAGI la mɔ wɛlɛzu wa-zalaɠaiti ba, ta é la yeezeizu wa-vebɛaniiti bu."},{"book":"Malasi","chapter":"2","verse":"14","text":"Wo ɗa gaazaɠagi wo ga: «Leeni vaa zu naa ɠɛɛzu?» Tɔɔzei Ɠɔoɠɔ GALAGI ɠɛni ga zeelei wo ɠilagilagi wo yɔɠɔzu wa wo-anzaiti, niiti wo ti zeini wa-zunu loungo ziɛgi zu, niiti wo ɠɛai ti ʋɛ ga wooʋalada nuiti, anɛɛ ni ti ɠɛɛʋɛ ga wa-ziɛpolu nuiti ta wa-minazeɠe anzaiti."},{"book":"Malasi","chapter":"2","verse":"15","text":"Ɠɔoɠɔ GALAGI la wo felegɔ wo ɠɛɛni ga kpusɛ ɠila ta zɛnvu ɠila wa tɔ? Lee ɠa é ga naama ɓɔsu vai ʋoluʋɛ? É la ga wo-mavofodai zɔlɔɔ nɔ ɓaa, nii GALA ge feezu? À dama ga ɓɔɠɔ, wa ʋa ɠɛlɛ anzanui ʋa, nii wo seiɗai wa-zunu loungo ziɛgi zu!"},{"book":"Malasi","chapter":"2","verse":"16","text":"Ɠɔoɠɔ GALAGI, Izilayɛle ná-GALAGI ɠɛ ma: «Anza ɠɛlɛ ba vai maayo ge la bɛ̀. Zɔi é ɠɛlɛzu anzai ʋa, kulaʋɛ eɠɛ nui, nii é ná-seɠei zulaavesu ga ɲamai, a ɠɛna toosu vaiti kɛa.» Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii ɠa é boga. À dama ga wo-yɛnvui, wo mina ɠɛ ga wooʋalada nu!"},{"book":"Malasi","chapter":"2","verse":"17","text":"Wa Ɠɔoɠɔ GALAGI ɓɔlɔzu ga wa-ɓɔɛzuɠulaiti. Kɛlɛ wa gaazaɠagi wosu, wo ɗa ɠɛ ma: «Leeni ɠa gi kpɔlɔzu la?» Wa kpɔlɔzu, wa ɠɛna ɠɛa ma: «Nu-o-nu nii é faa ɲɔi ʋolu, naa ɠa pagai Ɠɔoɠɔ GALAGI ɠaazu, toɠa losu naama nuiti polu.» Ɓaa mu: «Telebo GALAGI ɠa mini?»"}]}