{"data":[{"book":"Malasi","chapter":"3","verse":"1","text":"Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii ɠɛ ma: «Nà nà-keelai leʋesu, ga é pelei ɓɛtɛ tùɠɔ. Maliɠii nii wo kpɔunsu, naa ɠa ʋa, é lɛ gaamanɔ GALA sei ʋɛlɛi wu, ʋɛ ná ga nɔnɔi. Minazeɠegi ma ɠeelai wo wɔin ɠɛɛzu, wɛlɛ, tɔ ɠa é ʋaazu.»"},{"book":"Malasi","chapter":"3","verse":"2","text":"Kɛlɛ ɓɛ ɠa a ziɛ paa voloi wu? Ɓɛ ɠa a yɛ lo kɔɠɔa, siɛgi zu é ɠulazu la kɛlɛma? Mazɔlɔɔ kulaʋɛ ga ɠain bo nui ná-abui, eɠɛ sɛɠɛ ɗɛi zeeɠaaɓaai."},{"book":"Malasi","chapter":"3","verse":"3","text":"Toɠa zei ga ɠain bo nui ɠɛʋele, nii a ɗa kɔlui ɓɔi, é gaawuun, é wali ɠaei ɲade. Toɠa Levi mavofodai ɲade, eɠɛʋelei nu a ɗa zanugi ta walii ɲade da. Naazu ta ɠɛ ga Ɠɔoɠɔ GALAGI nɔnɔiti, ti ɠɛ ga nuiti ti ʋaazu ga vebɛaniiti, eɠɛʋelei é la tɔgi zu."},{"book":"Malasi","chapter":"3","verse":"4","text":"Ɠɔoɠɔ GALAGI ɠa yeezei naazu Zuda nuiti ta Zeluzalɛme nuiti ta-vebɛaniiti bu, eɠɛʋelei zɔɔma voloiti ti ɠɛni la, kona mɔungiti su."},{"book":"Malasi","chapter":"3","verse":"5","text":"Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii ɠɛ ma: «Nà ʋaazu wo zaama, nii a kɛ gè wo lukpɔ. Gè zuvilɛ ga gè zoɠoiti ta wɛɛnzo nuiti peelala, ta niiti ti zɛɛ ɠonaiti bosu, ta niiti ti la botiɠɛ nuiti salai veezu. Nà ɠɛ ɓalaa naati daalɔɠɔma, niiti ti la luazu bà, ti poanzaiti ta podointi kpɔlɔzu, naa ʋɛɛ seikɔɠɔma nuiti ba.»"},{"book":"Malasi","chapter":"3","verse":"6","text":"«Nà ɠa gè ga Ɠɔoɠɔ GALAGI, gè la zeɠea ɠɛʋele ma pɛ! Naa maaʋele ɠa é kɛɛni, wɔi wo ga Zakɔɓe mavofodaiti, wo ma zuwui ɠaa la leʋeni."},{"book":"Malasi","chapter":"3","verse":"7","text":"Kaite wo-mɛmɛwolani ta-ziɛgiti su, wo ʋoluaveni nà-deveiti ba, wo la ɠoloni ti ʋɛ. À ɠale ma pɔ̀, nà ɠale ma wo ʋɔ.» Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii ɠa é boga. «Kɛlɛ wa gàazaɠasu, wo ɗa ɠɛ ma: ‹Gá ɠale ma è ʋɔ ɠale?›"},{"book":"Malasi","chapter":"3","verse":"8","text":"Nà wo wooɠaaʋotesu ga nii: Nu ɠa zoo nɛi é GALA unma? Mazɔlɔɔ wa ùnmazu. Kɛlɛ wa gàazaɠasu, wo ɗa ɠɛ ma: ‹Gi è unmaʋɛ ɠale?› Wa ùnmazu, siɛgi zu wo ɠɛlɛzu la wa-ʋuusiɛiti ta wa-ƓALA kɔɔiti feezu la."},{"book":"Malasi","chapter":"3","verse":"9","text":"Foovooi zeeliʋɛ wo ma, mazɔlɔɔ nà ɠa wo pɛ wo ùnmazu, wɔi wo ga nuɓusɛiti."},{"book":"Malasi","chapter":"3","verse":"10","text":"À ʋa mu ga wa-ʋuusiɛiti kpein naavolo makɛsuʋɛ GALA sei ʋɛlɛi wu, naa ɠa a kɛ, daamianigi mina ʋala nà-pɛlɛi wu.» Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii ɠɛ ma: «À pòluɠula lɛ ga naama ʋelei, wa pɛtɛ, ni gè la geeɠɔlɔgi ma ʋɛlɛlaʋɛti daalaoni wo ʋɛ, gè ʋa tuya loo wo ʋɛ, é ʋooʋa ma.»"},{"book":"Malasi","chapter":"3","verse":"11","text":"Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii ɠɛ ma: «Nà kotogiti koloɠolo wo ʋɛ. Ti la mɔ wa-yooi ɠaawaaiti koloɠologa pɛ. Ta wa-leezɛn ɓeleiti ta yɛ waazu ɠɔ wa-ɓalaɠaiti su.»"},{"book":"Malasi","chapter":"3","verse":"12","text":"Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii ɠɛ ma: «Zii ɠiligiti kpein ta ɠɛ wo ma undaanɛ nuiti, mazɔlɔɔ wa ɠɛ zou nɛai zu.»"},{"book":"Malasi","chapter":"3","verse":"13","text":"Ɠɔoɠɔ GALAGI ɠɛ ma: «Wa bɛlɛlala ɓɔɛzuɠulaiti bosu dàalɔɠɔma. Kɛlɛ wa gàazaɠasu, wo ɗa ɠɛ ma: ‹Lee ɓɔɠɔɓɔɠɔ ka gi bogai ɗɔun è laalɔɠɔma?›"},{"book":"Malasi","chapter":"3","verse":"14","text":"Wa ɠɛɛzu ma: ‹Nu ɠa botii ɠɛɛzu GALA bɛ nɔ fuun. Gi ná-deveiti soga, gi ɓɔɠɔ maawɔin, nii a kɛ gi Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii ná-kpɔbai zɔlɔɔ, kɛlɛ lee ɠulanuma ɠa gi sɔlɔɔgai naa zu?"},{"book":"Malasi","chapter":"3","verse":"15","text":"Naa ɠa é ba, gi ɠida bu ga waso nuiti ka ti ga undaanɛ nuiti. Ungo! Nuiti ti faa ɲɔi ʋolu, naati ka ti kulagaanɛɛzui zu. Anɛɛ ni ta GALA suɠɔɠɔsu, faa nɔpɛ ge la ti ʋa, ta ɠulazu su.› »"},{"book":"Malasi","chapter":"3","verse":"16","text":"Kɛlɛ, niiti ti Ɠɔoɠɔ GALAGI ʋɛ ga wooɠɛɠila nuiti, naati ti woolaani ma ga pagɔ, Ɠɔoɠɔ GALAGI ɠidaani ti ɓɔɛ wooiti bu, é ti woomɛnini. Sɛʋɛi ɠɛɛni ga ɠizɛsui Ɠɔoɠɔ GALAGI ɠaazu, naati ta-vaa zu, niiti ti bɛ ga wooɠɛɠila nuiti, ti ɗa dɛbi."},{"book":"Malasi","chapter":"3","verse":"17","text":"Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii ɠɛ ma: «Yeei nɔpɛ gè ʋaazu nà-zobogi ɠulazu la kɛlɛma, naama nuɓusɛiti ta ɠɛ ga nɔ̀nɔiti, ta nà-nu ɠiteɠitegiti, nà ti ɠaazumaawɔinɠa, eɠɛʋelei doun kɛɛɠɛi a ɗa ná-doun zunui ɠaazumaawɔinɠa la, nii é botii ɠɛɛzu bɛ."},{"book":"Malasi","chapter":"3","verse":"18","text":"Wa wɛlɛ naazu, wo ka mɔnɔ ga zɔɠɔzu ɠa telebo nuiti ta nu ɲɔiti ba, ta zɔɠɔzu ɠa naati ba ti botii ɠɛɛzu GALA bɛ, ta niiti ti la botii ɠɛɛzu bɛ.»"},{"book":"Malasi","chapter":"3","verse":"19","text":"Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii ɠɛ ma: «Foloi ta ɠa ʋaazu, toɠa ɠɛ eɠɛ abu ɓɔi golai, nii kpadiai. Naama volo ná, waso nuiti kpein, ta niiti ti ga faa ɲɔu ɠɛ nuiti, ta ɠala abui zu, eɠɛʋelei molo ɓaɠai a ɗa ɠala la, ma laagi, ɓaa ma zapei tanɔpɛ ge la yɛga ná."},{"book":"Malasi","chapter":"3","verse":"20","text":"Kɛlɛ, wɔiti wo bɛ̀ ga wooɠɛɠila nuiti, telebo foloi ɠa ɠulazu kɛlɛma wo ʋɛ, ma zezei ɠa ʋa ga kɛdɛgi. Naazu wa ɗa ɠula, wo ɗa lɛ, wo ɗa ʋili ga koozunɛɛi, eɠɛʋelei nikɛ yiʋoiti ta ɠɛna ɠulaa la sasai zu."},{"book":"Malasi","chapter":"3","verse":"21","text":"Voloi gè nà-zeeɠaaɓaai lɛɛzu la, wa ziɛ faa ɲɔu ɠɛ nuiti ma, ti ɠɛ ga zuʋui wo ɠɔɠɔwu.» Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii ɠa é boga."},{"book":"Malasi","chapter":"3","verse":"22","text":"«À ɠizɛ Moize ná-tɔgi ta deveiti su, nà-botiɠɛ nui nii gè ti veeni zea Wolɛɓe gizei ma, Izilayɛle nuɓusɛiti kpein bɛ."},{"book":"Malasi","chapter":"3","verse":"23","text":"«À wɛlɛ: Nà GALA goo wo nui Eli leʋesu wo ma, aisa Ɠɔoɠɔ GALAGI ná-foloi ʋa zeeli, naama volo wolai nii maayikiai."},{"book":"Malasi","chapter":"3","verse":"24","text":"Toɠa doun kɛɛɠɛiti zɔɠɔzuɓɛtɛ ta ti-lointi, é lointi zɔɠɔzuɓɛtɛ ta ti-ɠɛɛni, naa ɠa a kɛ gè mina ʋa gè ʋa faa ɲɔu la zooi ma, é ʋa ɠoloɠolo.»"}]}