{"data":[{"book":"3 Zon","chapter":"1","verse":"1","text":"Gu Zisas Krais khothɨgap ana zɨn vui gumgi gu mbigi gari guman pan, gu kha gava khergiap, ndu Gaius, gu anan ndu ndi mbai. Ndu nan kɨvntoga guar ma. Gu guigira won ndavar ndu nɨɨŋgi."},{"book":"3 Zon","chapter":"1","verse":"2","text":"Ndu nan kɨvntoga vhuuŋ ma, gu ndu nzuav Fhe Bakɨme phorga nzuai, ndu mbui bigi, nta hɨrɨ tɨvar vhuun muunga, ndu vhɨra nzerara kɨrga. Gu kaŋgi, ndun vhen ki guma, ana nzerara ki."},{"book":"3 Zon","chapter":"1","verse":"3","text":"1.3: 2 Zo 1.4Fhum Zisas khothɨgap ana zɨn vui gumgi mbari, mbe zav, na garav, khaŋ na suaŋgi, ndu guigira buna guareŋ zɨn vui guma ma. Gu mba kameŋ mbararagiap, gu guigira ndikndigi. Gu kaŋgi, ndu zazera buna guareŋra zɨn vui."},{"book":"3 Zon","chapter":"1","verse":"4","text":"1.4: 1 Ko 4.15; Fm 1.10Gu kav, mbararagi, nan tari buna guareŋ zɨn vui, gu guigira ndikndigi. Gu nen ndikndigi ndikndik, ana guigira gu mba harigi bigi ga nzuav ndikndigi ndikndik kambarigi."},{"book":"3 Zon","chapter":"1","verse":"5","text":"Ndu nan kɨvntoga vhuuŋ, ndu buni guari, ndu zaaŋtuigira nta zɨn vuav, ndu tɨvar vhuuŋra Zisas khothɨgap ana zɨn vui gumgi gu mbigi, ndu kurkurar vhuun mbe mbui. Ndu maaŋ mbe mbuav, ndu vhɨra, kakagi gumgi, ndu vhɨra tɨvar vhuun mbe mbui."},{"book":"3 Zon","chapter":"1","verse":"6","text":"1.6: Ta 3.13Mba guigira Zisas khothɨgap ana zɨn vui gumgi, ndu mba tɨvara vhuuaŋ mbe muuŋgim, mbe zav khaŋ Zisas khothɨgap, ana zɨn vui gumgi gu mbigi phorga nzuav, ndu guigira won ndavar mbe nɨɨŋgiap, mbe muuŋgi tɨvi, mbe nta bun mbe suaŋgi. Ne tɨvar vhuuŋ ma. Mbe taagip mba tuavar ŋgɨrim, ndu taagip mbe ndigi mba tuavar ŋgɨrga bigira mben kurarim, mbe ŋgɨri. Ndu Fhe Bakɨme vuzvuga zɨn ŋgɨp, ana mben kurkurargane vuzvugi bigira mben kurari."},{"book":"3 Zon","chapter":"1","verse":"7","text":"1.7: 1 Ko 9.12; 9.15Mbe Zisas ŋaarar muungeŋ ndɨkndɨga vov, mba ŋaara mbui. Mbe mba ŋaara mbuav, mbe Zisas khothɨgap, ana zɨn ŋgɨ thagi gumgi, mbe mben han bigi ndi fhuvara."},{"book":"3 Zon","chapter":"1","verse":"8","text":"Nza mba khesharigi gumgi, nza mben kurkurarga. Nza mba tɨva mbui, nza mbe phorgap nza wari tɨgap mba ŋaara mbuav, nza Fhe Bakɨme buna guareŋ, nza wari tɨgap ne havhari."},{"book":"3 Zon","chapter":"1","verse":"9","text":"Gu buni mbari khergiap, guigira Zisas khothɨgap ana zɨn vui gumgi gu mbigi mbari ndi mbarigi. Diotrefes, ana mbe gari guma bakɨme kɨr za mbuav, ana nza nzuai buni mbararagi fhu."},{"book":"3 Zon","chapter":"1","verse":"10","text":"Gu maaŋ muuŋgip, gu nde han ŋgɨp, gu ana mbui tɨvir nde neŋgɨrga. Ana mbarkɨrga buni mbatɨgira nza nzuai. Ana mba tɨvara nza mbui fhuvara. Ana vhɨra kha tɨva mbui, ana fegutari ndiav, wo phena vui fhu. Ana vhɨra gari, harigi gumgi mbe ndiav, wari wo phenin ŋgɨr za mbuim, ana mbe thɨvav, mbe vharvharav, ana vhɨra guigira Zisas khothɨgap ana zɨn vui gumgi gu mbigi, ana mbe shɨgi."},{"book":"3 Zon","chapter":"1","verse":"11","text":"Ndu nan kɨvntogar vhuuŋ, ndu tɨvi mbatɨgi ga mbui gumgi mbui tɨvi zɨn ŋgɨ thari. Ndu tɨvir vhuuiŋra muuŋri. Tɨvir vhuuiaŋ mbui guma, ana Fhe Bakɨme guma ma. Tɨvi mbatɨgi ga mbui guma, ana Fhe Bakɨme gangiap, ana kaŋgi fhuvara."},{"book":"3 Zon","chapter":"1","verse":"12","text":"Gumgi vhɨrve, mbe zam Demitrius mbui tɨvir vhuuiŋ bun nzuai. Mbe ana bun nzuaim, Fhe Bakɨmen buni guari vhɨra anan tɨvir vhuuiŋ bun nzuai. Nza vhɨra anan tɨvir vhuuiŋ bun nzuai, ndu kaŋgi, nza buni guigira."},{"book":"3 Zon","chapter":"1","verse":"13","text":"Gu buni vhɨrve khergiap, ndu ndi mbae, gu thagi. Gu gavar mba buni khergip, ndu ndi maaŋ thagi."},{"book":"3 Zon","chapter":"1","verse":"14","text":"Gu kaŋgi, tugar mpeeŋ fhuvara. Gu nduara ndun han mbar ŋgɨp, ŋka wani khomani ganɨv, mba buni suanga."},{"book":"3 Zon","chapter":"1","verse":"15","text":"Ndu ntigem ndav mbɨrav, kɨri. Khe ndun kɨvntogi ndu ndi mbai raar vhuuŋ khare, “Raar vhuuŋ”. Ndu na raar vhuuŋ ndiv, maaŋ ki kɨvntogi, ndu zam mben nɨɨŋgiri."}]}