{"data":[{"book":"Luka","chapter":"4","verse":"1","text":"Isus je pun Svetoga Duha otišao s Jordana. Duh ga odvede u pustinju,"},{"book":"Luka","chapter":"4","verse":"2","text":"gdje ga je četrdeset dana kušao đavao. Sve te dane nije ništa jeo pa je po njihovu isteku bio vrlo gladan."},{"book":"Luka","chapter":"4","verse":"3","text":"Đavao mu reče: “Ako si Božji Sin, reci ovom kamenju da postane kruhom.”"},{"book":"Luka","chapter":"4","verse":"4","text":"Ali Isus mu odgovori: “U Svetome pismu piše:"},{"book":"Luka","chapter":"4","verse":"5","text":"Đavao ga zatim povede visoko te mu odjednom pokaže sva kraljevstva svijeta."},{"book":"Luka","chapter":"4","verse":"6","text":"Reče mu: “Dat ću ti vlast nad njima i njihovu slavu jer su moja i mogu ih dati kome hoću."},{"book":"Luka","chapter":"4","verse":"7","text":"Pokloni se preda mnom i sve je tvoje!”"},{"book":"Luka","chapter":"4","verse":"8","text":"Isus mu odgovori: “U Svetome pismu piše:"},{"book":"Luka","chapter":"4","verse":"9","text":"Tada ga đavao odvede u Jeruzalem, na vrh Hrama i reče: “Ako si Božji Sin, skoči odavde!"},{"book":"Luka","chapter":"4","verse":"10","text":"Jer Sveto pismo kaže:"},{"book":"Luka","chapter":"4","verse":"11","text":"i ‘oni će te svojim rukama zadržati"},{"book":"Luka","chapter":"4","verse":"12","text":"Isus mu odgovori: “Sveto pismo također kaže:"},{"book":"Luka","chapter":"4","verse":"13","text":"Pošto je đavao iscrpio sve kušnje, udalji se od njega do druge prigode."},{"book":"Luka","chapter":"4","verse":"14","text":"Isus se zatim vrati u Galileju pun sile Svetoga Duha. Glas o njemu brzo se pronio cijelim krajem."},{"book":"Luka","chapter":"4","verse":"15","text":"Poučavao je u tamošnjim sinagogama i svi su ga slavili."},{"book":"Luka","chapter":"4","verse":"16","text":"Dođe tako i u Nazaret, u kojemu je odrastao. U subotu kao i obično ode u sinagogu i ustane da čita iz Svetoga pisma."},{"book":"Luka","chapter":"4","verse":"17","text":"Pruže mu svitak proroka Izaije, a on ga odmota te pronađe mjesto gdje piše:"},{"book":"Luka","chapter":"4","verse":"18","text":"“Duh Gospodnji je na meni"},{"book":"Luka","chapter":"4","verse":"19","text":"da navijestim godinu milosti Gospodnje.”4:18-19 Izaija 58:5-6; 61:1-2."},{"book":"Luka","chapter":"4","verse":"20","text":"Smota zatim svitak, vrati ga poslužitelju i sjedne. Oči svih u sinagogi bile su uprte u njega."},{"book":"Luka","chapter":"4","verse":"21","text":"On im reče: “Ovaj se navod iz Svetog pisma, koji vam još odzvanja u ušima, danas obistinio!”"},{"book":"Luka","chapter":"4","verse":"22","text":"Svi su mu povlađivali. Divili su se milini riječi koje su tekle s njegovih usana. “Nije li on Josipov sin?” pitali su."},{"book":"Luka","chapter":"4","verse":"23","text":"A on im reče: “Zacijelo ćete mi navesti onu poslovicu: ‘Liječniče, izliječi samoga sebe!’ Učini ovdje, u svojem zavičaju, ono što smo čuli da si učinio u Kafarnaumu."},{"book":"Luka","chapter":"4","verse":"24","text":"Ali uistinu, nijedan prorok nije prihvaćen u svojem zavičaju."},{"book":"Luka","chapter":"4","verse":"25","text":"Zaista vam kažem, u Ilijino doba, kad je nebo ostalo zatvoreno tri i pol godine i kad je po svoj zemlji zavladala silna glad, u Izraelu je bilo mnogo udovica."},{"book":"Luka","chapter":"4","verse":"26","text":"Ali Ilija nije poslan nijednoj od njih, već nekoj udovici u Sarfati, u sidonskome kraju."},{"book":"Luka","chapter":"4","verse":"27","text":"U Elizejevo je doba u Izraelu bilo mnogo gubavaca, ali od gube nije ozdravio nijedan od njih, već Sirijac Naaman.”"},{"book":"Luka","chapter":"4","verse":"28","text":"Na te se riječi svi u sinagogi razgnjeve,"},{"book":"Luka","chapter":"4","verse":"29","text":"ustanu i istjeraju ga iz grada te ga odvedu na liticu brijega na kojemu je bio izgrađen grad s nakanom da ga bace niz nju."},{"book":"Luka","chapter":"4","verse":"30","text":"Ali on samo prođe kroz mnoštvo i ode svojim putem."},{"book":"Luka","chapter":"4","verse":"31","text":"Ode zatim u galilejski grad Kafarnaum te je ondje subotom poučavao."},{"book":"Luka","chapter":"4","verse":"32","text":"Ljudi su bili zadivljeni njegovim učenjem jer je govorio kao onaj koji ima vlast."},{"book":"Luka","chapter":"4","verse":"33","text":"U sinagogi se zatekao čovjek opsjednut nečistim duhom koji počne vikati na sav glas:"},{"book":"Luka","chapter":"4","verse":"34","text":"“Zašto nas uznemiruješ, Isuse Nazarećanine? Zar si nas došao uništiti? Znam tko si: ti si Svetac Božji!”"},{"book":"Luka","chapter":"4","verse":"35","text":"Isus mu zaprijeti: “Umukni i iziđi iz njega!” Nato zloduh obori čovjeka ondje među ljudima na zemlju, ali zatim iziđe iz njega i ne naudi mu više."},{"book":"Luka","chapter":"4","verse":"36","text":"Svi nazočni silno se zaprepaste. “Kakve li riječi! Takvom vlašću i silom zapovijeda nečistim duhovima da mu se pokoravaju i oni izlaze!”"},{"book":"Luka","chapter":"4","verse":"37","text":"I glas o njemu pronese se po svoj okolici."},{"book":"Luka","chapter":"4","verse":"38","text":"Iz sinagoge Isus ode u Šimunovu kuću. A Šimunova je punica bila u velikoj vrućici te ga oni odmah zamole da joj pomogne."},{"book":"Luka","chapter":"4","verse":"39","text":"Isus se nagne nad nju te zaprijeti vrućici, a ona nestane. Žena odmah ustane i počne ih posluživati."},{"book":"Luka","chapter":"4","verse":"40","text":"Kad je sunce uvečer zašlo, svi koji su imali bolesnike s najrazličitijim bolestima doveli su ih k njemu. On je na sve polagao ruke i ozdravljao ih."},{"book":"Luka","chapter":"4","verse":"41","text":"Iz mnogih su opsjednutih izlazili zlodusi i vikali: “Ti si Božji Sin!” Ali on im je zabranjivao da govore zato što su znali da je on Mesija."},{"book":"Luka","chapter":"4","verse":"42","text":"U zoru sljedećeg jutra Isus ode na pusto mjesto, a mnoštvo ga je tražilo. Kad su ga pronašli, nisu ga htjeli pustiti da ode od njih,"},{"book":"Luka","chapter":"4","verse":"43","text":"ali on im reče: “Moram ići i drugim gradovima navijestiti Radosnu vijest o Božjem kraljevstvu jer sam poslan da to činim.”"},{"book":"Luka","chapter":"4","verse":"44","text":"Propovijedao je tako po judejskim sinagogama."}]}