{"data":[{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"1","text":"ದಾವೀದನು ಕೀಷನ ಮಗನಾದ ಸೌಲನಿಗೆ ಹೆದರಿ ಚಿಕ್ಲಗಿನಲ್ಲಿ ಅಡಗಿಕೊಂಡಿದ್ದಾಗ"},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"2","text":"ಬಿಲ್ಲುಗಾರರೂ, ಎಡಗೈ ಬಲಗೈಗಳಿಂದ ಕಲ್ಲುಗಳನ್ನೂ ಮತ್ತು ಬಾಣಗಳನ್ನೂ ಎಸೆಯಬಲ್ಲವರೂ ಆಗಿದ್ದು ಯುದ್ಧದಲ್ಲಿ ಸಹಾಯಮಾಡುವುದಕ್ಕಾಗಿ ಅವನ ಬಳಿಗೆ ಬಂದ ಯುದ್ಧವೀರರ ಪಟ್ಟಿ."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"3","text":"ಸೌಲನ ಕುಲಬಂಧುಗಳಾದ ಬೆನ್ಯಾಮೀನ್ಯರಲ್ಲಿ ಮುಖ್ಯಸ್ಥನಾದ ಅಹೀಯೆಜೆರ್ ಮತ್ತು ಯೋವಾಷ ಎಂಬ ಗಿಬೆಯ ಊರಿನ ಹಷ್ಷೆಮಾಹನ ಮಕ್ಕಳು. ಅಜ್ಮಾವೆತನ ಮಕ್ಕಳಾದ ಯೆಜೀಯೇಲ್ ಪೆಲೆಟರು. ಅನತೋತ್ ಊರಿನವರಾದ ಯೇಹು ಬೇರಾಕಾರು,"},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"4","text":"ಮೂವತ್ತು ಭಟರಲ್ಲಿ ಶೂರನು ಮುಖ್ಯಸ್ಥನು ಆದ ಗಿಬ್ಯೋನಿನ ಇಷ್ಮಾಯ, ಗೆದೇರಾ ಊರಿನವರಾದ ಯೆರೆಮೀಯ ಯಹಜೀಯೇಲ್, ಯೋಹಾನಾನ್, ಯೋಜಾಬಾದರು,"},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"5","text":"ಹರೀಫ್ಯರಾದ ಎಲ್ಲೂಜೈ, ಯೆರೀಮೋತ್, ಬೆಯಲ್ಯ, ಶೆಮರ್ಯ, ಶೆಫಟ್ಯರು,"},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"6","text":"ಕೋರಹಿಯರಾದ ಎಲ್ಕಾನ್, ಇಷ್ಷೀಯ, ಅಜರೇಲ್, ಯೋವೆಜೆರ್, ಯಾಷೊಬ್ಬಾಮರು,"},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"7","text":"ಗೆದೋರಿನ ಯೆರೋಹಾಮನ ಮಕ್ಕಳಾದ ಯೋವೇಲ ಮತ್ತು ಜೆಬದ್ಯರು ಇವರೇ."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"8","text":"ಯುದ್ಧವೀರರೂ ಯುದ್ಧನಿಪುಣರೂ, ಗುರಾಣಿಬರ್ಜಿಗಳಲ್ಲಿ ಪ್ರವೀಣರೂ, ಸಿಂಹಮುಖರೂ, ಬೆಟ್ಟದ ಜಿಂಕೆಯಂತೆ ಓಡುವ ಚುರುಕು ಕಾಲಿನವರು ಆಗಿದ್ದು, ದಾವೀದನು ಅರಣ್ಯ ದುರ್ಗದಲ್ಲಿದ್ದಾಗ ಅವನನ್ನು ಸೇರಿಕೊಂಡ ಗಾದ್ಯರು:"},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"9","text":"ಮುಖ್ಯಸ್ಥನು ಏಜೆರ್, ಎರಡನೆಯವನು ಓಬದ್ಯ, ಮೂರನೆಯವನು ಎಲೀಯಾಬ್,"},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"10","text":"ನಾಲ್ಕನೆಯವನು ಮಷ್ಮನ್ನ, ಐದನೆಯವನು ಯೆರೆಮೀಯ,"},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"11","text":"ಆರನೆಯವನು ಅತ್ತೈ, ಏಳನೆಯವನು ಎಲೀಯೇಲ್,"},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"12","text":"ಎಂಟನೆಯವನು ಯೋಹಾನಾನ್, ಒಂಬತ್ತನೆಯವನು ಎಲ್ಜಾಬಾದ್,"},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"13","text":"ಹತ್ತನೆಯವನು ಯೆರೆಮೀಯನು, ಹನ್ನೊಂದನೆಯವನು ಮಕ್ಬನ್ನೈ ಇವರೇ."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"14","text":"ಗಾದ್ಯರಾದ ಇವರು ಸೇನಾಧಿಪತಿಗಳಾಗಿದ್ದರು. ಇವರಲ್ಲಿ ಕನಿಷ್ಠನಾದವನು ನೂರು ಜನರ ಮೇಲೆಯೂ, ಶ್ರೇಷ್ಠನಾದವನು ಸಾವಿರ ಜನರ ಮೇಲೆಯೂ ಇದ್ದರು."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"15","text":"ಯೊರ್ದನ್ ನದಿಯು ಮೊದಲನೆಯ ತಿಂಗಳಿನಲ್ಲಿ ದಡ ತುಂಬಿ ಹರಿಯುತ್ತಿರುವಾಗ, ಇವರು ಅದನ್ನು ದಾಟಿ ನದಿಯ ತಗ್ಗಿನ ಪೂರ್ವ ಮತ್ತು ಪಶ್ಚಿಮ ಪ್ರದೇಶದಲ್ಲಿರವ ಎಲ್ಲರನ್ನೂ ಓಡಿಸಿಬಿಟ್ಟರು."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"16","text":"ಬೆನ್ಯಾಮೀನ್ ಮತ್ತು ಯೂದ ಕುಲದವರಲ್ಲಿ ಕೆಲವರು ದಾವೀದನಿದ್ದ ದುರ್ಗದ ಬಳಿಗೆ ಬರಲು ದಾವೀದನು ಹೊರಗೆ ಹೋಗಿ ಅವರೆದುರಿಗೆ ನಿಂತು ಅವರಿಗೆ,"},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"17","text":"“ನೀವು ಸ್ನೇಹಭಾವದಿಂದ ಸಹಾಯ ಮಾಡುವುದಕ್ಕಾಗಿ ನನ್ನ ಬಳಿಗೆ ಬಂದಿರುವುದಾದರೆ ನಿಮ್ಮೊಡನೆ ನನಗೆ ಐಕ್ಯಭಾವವಿರುವುದು. ನಿರಪರಾಧಿಯಾದ ನನ್ನನ್ನು ನನ್ನ ವಿರೋಧಿಗಳಿಗೆ ಒಪ್ಪಿಸುವ ಕುಯುಕ್ತಿಯಿಂದ ಬಂದಿರುವುದಾದರೆ ನಮ್ಮ ಪೂರ್ವಿಕರ ದೇವರು ನಿಮ್ಮನ್ನು ನೋಡಿ ದಂಡಿಸಲಿ” ಎಂದು ಹೇಳಿದನು."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"18","text":"ಆಗ ಮೂವತ್ತು ಜನರಲ್ಲಿ ಮುಖ್ಯಸ್ಥನಾದ ಅಮಾಸೈಯು ಆತ್ಮಾವೇಶವುಳ್ಳವನಾಗಿ, “ದಾವೀದನೇ, ನಾವು ನಿನ್ನವರು; ಶುಭವಾಗಲಿ! ಇಷಯನ ಮಗನೇ, ನಾವು ನಿನ್ನ ಪಕ್ಷದವರು; ಶುಭವಾಗಲಿ! ನಿನಗೂ ನಿನ್ನ ಸಹಾಯಕರಿಗೂ ಶುಭವಾಗಲಿ! ನಿನ್ನ ದೇವರು ನಿನಗೆ ಜಯವನ್ನು ಕೊಡುವವನಾಗಿದ್ದಾನೆ” ಎಂದು ಹೇಳಿದನು. ಆಗ ದಾವೀದನು ಅವರನ್ನು ತನ್ನ ಜೊತೆಯಲ್ಲಿ ಸೇರಿಸಿಕೊಂಡು ಸೈನ್ಯಾಧಿಪತಿಗಳನ್ನಾಗಿ ನೇಮಿಸಿದನು."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"19","text":"ಸೌಲನಿಗೆ ವಿರುದ್ಧವಾಗಿ ಯುದ್ಧಕ್ಕೆ ಹೋಗುವ ಫಿಲಿಷ್ಟಿಯರ ಜೊತೆಯಲ್ಲಿ ದಾವೀದನೂ ಹೋಗುತ್ತಿರುವಾಗ ಕೆಲವು ಜನ ಮನಸ್ಸೆಯವರು ಬಂದು ಅವನೊಡನೆ ಸೇರಿಕೊಂಡರು. ದಾವೀದನು ನಿಜವಾಗಿ ಫಿಲಿಷ್ಟಿಯರಿಗೆ ಸಹಾಯಕನು ಆಗಿರಲಾರನೆಂದು, ಅವರ ಪ್ರಭುಗಳು, “ಇವನು ನಮ್ಮ ತಲೆಗಳನ್ನು ಕಡಿದು ತಿರುಗಿ ತನ್ನ ಯಜಮಾನನಾದ ಸೌಲನೊಂದಿಗೆ ಸೇರಿಕೊಂಡಾನು” ಎಂಬುದಾಗಿ ಆಲೋಚಿಸಿ ಅವನನ್ನು ಹಿಂದಕ್ಕೆ ಕಳುಹಿಸಿದರು."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"20","text":"ಅವನು ಹಿಂತಿರುಗಿ ಚಿಕ್ಲಗಿಗೆ ಹೋಗುವಾಗ ಮನಸ್ಸೆ ಕುಲದ ಸಹಸ್ರಾಧಿಪತಿಗಳಾದ ಅದ್ನ, ಯೋಜಾಬಾದ್, ಎದೀಗಯೇಲ್, ಮೀಕಾಯೇಲ್, ಯೋಜಾಬಾದ್, ಎಲೀಹು ಮತ್ತು ಚಿಲ್ಲೆತೈ ಎಂಬುವರು ಬಂದು ಅವನೊಂದಿಗೆ ಸೇರಿಕೊಂಡರು."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"21","text":"ಯುದ್ಧವೀರರೂ, ಸೇನಾಧಿಪತಿಗಳೂ ಆದ ಇವರೆಲ್ಲರೂ ಸುಲಿಗೆ ಗುಂಪುಗಳಿಗೆ ವಿರೋಧವಾಗಿ ದಾವೀದನಿಗೆ ಸಹಾಯಮಾಡುವವರಾದರು."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"22","text":"ದಾವೀದನ ಸಹಾಯಕ್ಕೆ ಪ್ರತಿದಿನವೂ ಹೊಸ ಗುಂಪುಗಳು ಬರುತ್ತಿದ್ದವು. ಅವನ ಸೈನ್ಯವು ದೇವರ ಸೈನ್ಯದಷ್ಟು ದೊಡ್ಡದಾಯಿತು."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"23","text":"ಯೆಹೋವನ ಆಜ್ಞೆಯಂತೆ ಸೌಲನ ರಾಜ್ಯವನ್ನು ದಾವೀದನಿಗೆ ಒಪ್ಪಿಸುವುದಕ್ಕೋಸ್ಕರ ಹೆಬ್ರೋನಿನಲ್ಲಿದ್ದ ಅವನ ಬಳಿಗೆ ಗುಂಪುಗುಂಪುಗಳಾಗಿ ಬಂದ ಯುದ್ಧಸನ್ನದ್ಧರಾಗಿದ್ದವರ ಲೆಕ್ಕ;"},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"24","text":"ಯೆಹೂದ್ಯರಿಂದ ಬರ್ಜಿ, ಗುರಾಣಿಗಳನ್ನು ಹಿಡಿದ ಸೈನಿಕರು ಆರು ಸಾವಿರದ ಎಂಟನೂರು."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"25","text":"ಸಿಮೆಯೋನ್ಯರಿಂದ ಏಳು ಸಾವಿರದ ನೂರು ಯುದ್ಧವೀರರು."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"26","text":"ಲೇವಿಯರಿಂದ ನಾಲ್ಕು ಸಾವಿರದ ಆರುನೂರು ಸೈನಿಕರಲ್ಲದೆ,"},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"27","text":"ಆರೋನ್ಯರ ಮುಖ್ಯಸ್ಥನಾದ ಯೆಹೋಯಾದಾವನೂ ಮತ್ತು ಅವನ ಮೂರು ಸಾವಿರದ ಏಳು ನೂರು ಸೈನಿಕರೂ;"},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"28","text":"ಪರಾಕ್ರಮಶಾಲಿಯಾದ ಚಾದೋಕನೆಂಬ ಯೌವನಸ್ಥನೂ, ಅವನ ಕುಟುಂಬದವರಾದ ಇಪ್ಪತ್ತೆರಡು ಅಧಿಪತಿಗಳೂ,"},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"29","text":"ಸೌಲನ ಸಂಬಂಧಿಕರಾದ ಬೆನ್ಯಾಮೀನ್ಯರಲ್ಲಿ ಮೂರು ಸಾವಿರ ಸೈನಿಕರು ಬಂದರು. ಬೆನ್ಯಾಮೀನ್ಯರಲ್ಲಿ ಹೆಚ್ಚಿನ ಭಾಗದವರು ಸೌಲನ ಮನೆಯವರೊಂದಿಗೆ ಸೇರಿಕೊಂಡಿದ್ದರು."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"30","text":"ಎಫ್ರಾಯೀಮಿನ ಆಯಾ ಗೋತ್ರಗಳಲ್ಲಿ ಪ್ರಸಿದ್ಧರಾದ ಇಪ್ಪತ್ತು ಸಾವಿರದ ಎಂಟುನೂರು ಮಹಾಯುದ್ಧವೀರರು,"},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"31","text":"ಮನಸ್ಸೆಯ ಅರ್ಧ ಕುಲದಿಂದ ದಾವೀದನ ಪಟ್ಟಾಭಿಷೇಕಕ್ಕೆ ಹೋಗಬೇಕೆಂದು ಹೆಸರುಹೆಸರಾಗಿ ನೇಮಿಸಲ್ಪಟ್ಟವರು ಹದಿನೆಂಟು ಸಾವಿರ ಸೈನಿಕರು."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"32","text":"ಇಸ್ಸಾಕಾರ್ಯರಿಂದ ಇನ್ನೂರು ಮುಖ್ಯಸ್ಥರು. ಇವರು ಸಮಯೋಚಿತಜ್ಞಾನವುಳ್ಳವರಾಗಿ ಇಸ್ರಾಯೇಲರು ಮಾಡತಕ್ಕದ್ದನ್ನು ಅರಿತವರಾಗಿದ್ದರು. ಇವರ ಸಹೋದರರೆಲ್ಲರೂ ಇವರ ಆಜ್ಞೆಗೆ ಬದ್ಧರಾಗಿದ್ದರು."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"33","text":"ಜೆಬುಲೂನ್ಯರಿಂದ ಯುದ್ಧಪ್ರವೀಣರೂ, ಸರ್ವಾಯುಧಗಳನ್ನು ಧರಿಸಿ ವ್ಯೂಹಕಟ್ಟ ಬಲ್ಲವರೂ, ದೃಢಚಿತ್ತರೂ ಆದರು ಐವತ್ತು ಸಾವಿರ ಸೈನಿಕರು."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"34","text":"ನಫ್ತಾಲಿಯರಿಂದ ಸಾವಿರ ನಾಯಕರೂ, ಗುರಾಣಿಬರ್ಜಿಗಳನ್ನು ಹಿಡಿದಿರುವ ಮೂವತ್ತೇಳು ಸಾವಿರ ಸೈನಿಕರೂ,"},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"35","text":"ದಾನ್ಯರಿಂದ ಇಪ್ಪತ್ತೆಂಟು ಸಾವಿರದ ಆರುನೂರು ಯುದ್ಧನಿಪುಣರು."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"36","text":"ಆಶೇರ್ಯರಿಂದ ಯುದ್ಧಕ್ಕೆ ಸಿದ್ಧರಾದ ನಲ್ವತ್ತು ಸಾವಿರ ಯುದ್ಧನಿಪುಣರು,"},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"37","text":"ಯೊರ್ದನಿನ ಆಚೆಯಲ್ಲಿದ್ದ ರೂಬೇನ್, ಗಾದ್, ಅರ್ಧಮನಸ್ಸೆ ಕುಲಗಳಿಂದ ಸರ್ವಾಯುದ್ಧಧಾರಿಗಳಾದ ಒಂದು ಲಕ್ಷದ ಇಪ್ಪತ್ತು ಸಾವಿರ ಸೈನಿಕರು."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"38","text":"ದಾವೀದನನ್ನು ಇಸ್ರಾಯೇಲರ ಅರಸನನ್ನಾಗಿ ಮಾಡುವುದಕ್ಕೋಸ್ಕರ ಯುದ್ಧನಿಪುಣರಾದ ಈ ಎಲ್ಲಾ ಸೈನಿಕರು ಪೂರ್ಣಮನಸ್ಸಿನಿಂದ ಹೆಬ್ರೋನಿಗೆ ಬಂದರು. ಉಳಿದ ಎಲ್ಲಾ ಇಸ್ರಾಯೇಲರು ದಾವೀದನಿಗೆ ರಾಜ್ಯಾಭಿಷೇಕಮಾಡುವುದರಲ್ಲಿ ಏಕಮನಸ್ಸುಳ್ಳವರಾಗಿದ್ದರು."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"39","text":"ಅವರು ಅಲ್ಲಿ ಮೂರು ದಿನ ದಾವೀದನ ಸಂಗಡ ಇದ್ದು ಅನ್ನ ಪಾನಗಳನ್ನು ತೆಗೆದುಕೊಂಡರು. ಅವರ ಸಹೋದರರು ಅವರಿಗೋಸ್ಕರ ಎಲ್ಲವನ್ನೂ ಸಿದ್ಧಪಡಿಸಿದರು."},{"book":"1 ಪೂರ್ವ","chapter":"12","verse":"40","text":"ಇದಲ್ಲದೆ ಇಸ್ಸಾಕಾರ್, ಜೆಬುಲೂನ್, ನಫ್ತಾಲಿ ಮೊದಲುಗೊಂಡು ಎಲ್ಲಾ ಸಮೀಪ ಪ್ರಾಂತ್ಯಗಳವರು ಎತ್ತು, ಕತ್ತೆ, ಹೇಸರಗತ್ತೆ, ಒಂಟೆ ಇವುಗಳ ಮೇಲೆ ಆಹಾರ ಪದಾರ್ಥಗಳನ್ನು ಹೊತ್ತುಕೊಂಡು ಬಂದರು. ಅವರು ತರತರದ ರೊಟ್ಟಿ, ಅಂಜೂರಹಣ್ಣಿನ ಉಂಡೆ, ಒಣಗಿದ ದ್ರಾಕ್ಷಿಗೊಂಚಲು, ದ್ರಾಕ್ಷಾರಸ, ಎಣ್ಣೆ, ಅನೇಕ ದನಕುರಿಗಳು ಇವುಗಳನ್ನು ತಂದರು. ಇಸ್ರಾಯೇಲರೊಳಗೆ ಮಹಾ ಸಂಭ್ರಮ ಸಂತೋಷವಿತ್ತು."}]}