{"data":[{"book":"Rom","chapter":"13","verse":"1","text":"Gumazamiziba bar gavmanbar apengan ikɨ. E fo, gavmanɨn tam puram otozir puvatɨ. Gavmanɨn ingangariba Godɨn dafarimram oto. Gavmanɨn aven itir gumazamizir dapaniba bar, God uabɨ me arɨki."},{"book":"Rom","chapter":"13","verse":"2","text":"Gumazitam o amizitam gavmanɨn gumazir dapanibar akam batoghɨva, kamaghɨn a God uabɨ ingangarir kam damuasa mɨsevezir gumazamizibar akaba batosi. Gumazamizir kamaghɨn amiba, me uari uan arazibar ivezir kuraba iniam."},{"book":"Rom","chapter":"13","verse":"3","text":"13:3 1 Pita 2:13-14; 3:13Gavmanba gumazamizir arazir aghuibagh amiba atiatim me danɨngasa itir puvatɨ. Gavmanba gumazamizir arazir kurabagh amiba atiatim me danɨngasa iti. Kamaghɨn amizɨ, nɨ gavmanɨn atiatingan koghsɨ, nɨ arazir aghuibar amutɨ, me nɨn ziam fam."},{"book":"Rom","chapter":"13","verse":"4","text":"13:4 Rom 12:19; 1 Tesalonika 4:6E fo, gavman a mati Godɨn ingangarir gumazim, egha arazir aghuibar ian akurvaghasa ingari. Ia arazir kuram damigh gavmanɨn atiating. Ia fo, gumazamizibagh asɨghɨsɨghamin ingangarim ko gavgavim, gavmanɨn dafarimɨn iti, a puram aningɨn suirazir puvatɨ. A Godɨn ingangarir gumazim, ia te arazir kuram damightɨ, a ian arazir kuramɨn ivezim ia danɨngam."},{"book":"Rom","chapter":"13","verse":"5","text":"13:5 Fofozir Gumazim 8:2; 1 Pita 2:19Kamaghɨn amizɨ, ia gavmanbar apengan ikɨ. Ia gavmanɨn apengan ikian kogh, ivezir kuram iniam, kar guizbangɨra. Ezɨ ia uaghan kamaghɨn fogh, ia uan navir averiamɨn aven uan araziba deravɨra da tuisɨgh, arazir aghuibar gɨn mangɨ. Ia kamaghɨn damuva, gavmanbar apengan ikiam."},{"book":"Rom","chapter":"13","verse":"6","text":"Gavmanba Godɨn ingangarir gumazamizibar ikɨ, zurara ingangarir God me ganɨngizim deragh a damu. Bizir kam bagh, ia uaghan takisɨn dagɨaba isɨ me danɨngam."},{"book":"Rom","chapter":"13","verse":"7","text":"Bizir tizir ia gavmanba danɨngamiba, ia me danɨng. Takisɨn dagɨaba ko takisɨn igharazir maba sara, me danɨngɨva, egh arazir aghuibar me damu, men ziaba fɨ."},{"book":"Rom","chapter":"13","verse":"8","text":"Ia ikarvaghamin biziba, tam ikian markɨ, ia bar da gɨfagh. Eghtɨ ikarvaghamin bizir mam zurara ikiam. A kamakɨn: e gumazamizir igharaziba bar me gifuegham. Tina gumazamizir igharaziba bar me gifonge, a guizbangɨra Moses Osirizir Arazibar gɨn zui."},{"book":"Rom","chapter":"13","verse":"9","text":"13:9 Ua Me Ini 20:13-17; Ofa Gami 19:18; Godɨn Araziba 5:17-21E fo, Moses Osirizir Araziba kamaghɨn mɨgei, “Ia gumazamizibav soghtɨ, me arɨmɨghiran markɨ. Ia okɨman markɨ. Ia gumazamizir igharazibar biziba bagh naviba dɨkavan markɨ. Ia poroghamiba uari bakɨm uari ko dakuan markɨ.” Moses Osirizir Arazir kaba ko maba sara uaghan iti, da bar moghɨra akar vamɨra an aven iti, akar kam kamakɨn: “Nɨ uabɨra uabɨ gifongezɨ moghɨn, gumazamizir igharazibagh ifongegh.”"},{"book":"Rom","chapter":"13","verse":"10","text":"13:10 Matyu 22:40; Rom 13:8; 1 Korin 13:4-7Nɨ gumazamizir igharazim gifongegh, arazir kuratamɨn a damighan kogham. Kamaghɨn amizɨ, gumazim igharaz darazigh ifongeghɨva, a Moses Osirizir Araziba guizɨn dar gɨn zui."},{"book":"Rom","chapter":"13","verse":"11","text":"Dughiar e datɨrɨghɨn itim, ia a gɨfo, kamaghɨn amizɨ arazir kɨ ia mɨkemeziba ia dar amu. Kar dughiar ia daguraguim ategh dɨkavigh angamɨra ikiamim. Ia fo, fomɨra dughiar e nɨghnɨzir gavgavim Kraisɨn itim, ko God en akuraghamin dughiam, aning mong uaningɨn saghon iti. Ezɨ datɨrɨghɨn God en akurvaghamin dughiar kam a roghɨra ize."},{"book":"Rom","chapter":"13","verse":"12","text":"13:12 Efesus 5:11; 6:11-13; Kolosi 3:8; 1 Tesalonika 5:5-6; 1 Jon 2:8Amɨnirbɨrim gɨvasava amima, amɨnim tiasa. Kamaghɨn amizɨ, e mɨtatemɨn araziba bar da ateghɨva angazangarimɨn aven mɨsoghsɨ, mɨdorozir biziba inigh dar aghuam."},{"book":"Rom","chapter":"13","verse":"13","text":"13:13 Luk 21:34; Efesus 5:18; Filipai 4:8; 1 Tesalonika 4:12; Jems 3:14; 1 Pita 2:12; 4:3E angazangarimɨn aruir gumazamizibar mɨn deraghvɨra daruam. E dɨpar onganibar amɨva onganan kogh, egh pura gumazamiziba isɨ pamten dɨmɨva ighiar kurabar arazibar amuan kogham. Egh gumaziba ko amiziba pura tintinibar uari ko dakuva, afiar arazibar amuan markɨ. Egh uari uariv soghɨva, munavɨn biziba bagh navim ikuvighɨva da inisɨ navim isian markɨ."},{"book":"Rom","chapter":"13","verse":"14","text":"13:14 Galesia 3:27; 5:16; Kolosi 3:10; 1 Pita 2:11Egh ia uan Ekiam Krais Iesus arugh, mati gumazim mɨdorozir biziba aghui. Ia uan navir ghurimɨn arazibagh nɨghnɨghɨva, navir ghurimɨn ifongiam uam an gɨn mangan markɨ."}]}