{"data":[{"book":"Rom","chapter":"16","verse":"1","text":"Kɨ ghaze, ia kamaghɨn fogh, Fibi en buaramizim, an amizir bar aghuim. Ia deragh a damu. An ingangarim kamakɨn, a Senkrian nguibar ekiamɨn itir siosɨn ingangarir amizim."},{"book":"Rom","chapter":"16","verse":"2","text":"Kɨ kamaghsua, ia Ekiam gɨnɨghnɨgh Fibi inightɨ a ia ko ikɨ. Kar arazir aghuir e Godɨn gumazamiziba damuamim. Egh a bizitizim puvatɨghtɨ ia an akuragh. Guizbangɨra, a gumazamizir avɨribar akurvagha egha uaghan nan akura."},{"book":"Rom","chapter":"16","verse":"3","text":"Ezɨ kɨ uan akam isa Prisila ko Akwila bagha anemaga ghaze, Afeziam aning ko ikɨ. Aning na ko Krais Iesusɨn ingangarim gami."},{"book":"Rom","chapter":"16","verse":"4","text":"Aning nan akurvagha na bangɨn oveghai. Kamaghɨn, kɨ uabɨra puvɨram aning mɨnabi. Ezɨ Kantrin Igharazibar Gumazamizibar siosba uaghan aning mɨnabi."},{"book":"Rom","chapter":"16","verse":"5","text":"Egha kɨ uan akam isa aningɨn dɨpenimɨn uari akuvir sios bagha anemaga ghaze, Afeziam vaghvagh me ko ikɨ."},{"book":"Rom","chapter":"16","verse":"6","text":"Egha kɨ uan akam isa Maria bagha anemaga ghaze, Afeziam a ko ikɨ. A ian akuraghasa pamten ingari."},{"book":"Rom","chapter":"16","verse":"7","text":"Egha kɨ uan akam isa Andronikus ko Junia bagha anemaga ghaze, Afeziam aning ko ikɨ. Gumazir kam ko amizir kam, aning e Judan ikɨzir vamɨra, egha na ko kalabusɨn ike. Aning Kraisɨn aposelbar tongɨn ziar ekiamning itima, me bar aning gɨfo. Ezɨ aning nan faragha ghua Krais gɨfo."},{"book":"Rom","chapter":"16","verse":"8","text":"Egha kɨ uan akam isa Ampliatus bagha anemaga ghaze, Afeziam a ko ikɨ. Ga uaghara Ekiam ko porogha kamaghɨn ga namakar aghuimningɨn mɨn iti."},{"book":"Rom","chapter":"16","verse":"9","text":"Egha kɨ uan akam isa Urbanus bagha anemaga ghaze, Afeziam a ko ikɨ. An e ko Kraisɨn ingangarir gumazim. Egha Stakis uaghan, kɨ a bagha akam amaga ghaze, Afeziam a ko ikɨ. A uaghan nan namakar aghuim."},{"book":"Rom","chapter":"16","verse":"10","text":"Egha kɨ uan akam isa Apeles bagha anemaga ghaze, Afeziam a ko ikɨ. A Kraisɨn gɨn zuima osɨmtɨziba a bativima, an nɨghnɨzir gavgavim Kraisɨn ikiavɨra iti, ezɨ bizir kam bagha a ziam iti. Egha kɨ uan akam isa Aristobulusɨn dɨpenimɨn itir darazi bagha anemaga ghaze, Afeziam me ko ikɨ."},{"book":"Rom","chapter":"16","verse":"11","text":"Egha kɨ uan akam isa Herodion bagha anemaga ghaze, Afeziam a ko ikɨ. Ga Judan ikɨzir vamɨra. Egha kɨ uaghan uan akam isa Narsisusɨn dɨpenimɨn aven itir Ekiamɨn adarazi bagha ghaze, Afeziam me ko ikɨ."},{"book":"Rom","chapter":"16","verse":"12","text":"Egha kɨ uan akam isa Trifina ko Trifosa bagha anemaga ghaze, Afeziam aning ko ikɨ. Aning Ekiam bagha pamten ingari. Egha uaghan uan akam isa nan roroam Persis bagha anemaga ghaze, Afeziam a ko ikɨ. A uaghan Ekiam bagha pamten ingari."},{"book":"Rom","chapter":"16","verse":"13","text":"Egha uaghan akam isa Rufus bagha anemaga ghaze, Afeziam a ko ikɨ. A gumazir bar deragha Ekiamɨn gɨn zuim. An amebam uaghan, kɨ a bagha akar aghuim amadi. A guizbangɨra uan borimɨn mɨn deravɨra na gami."},{"book":"Rom","chapter":"16","verse":"14","text":"Egha kɨ uan akam isa Asinkritus ko Flegon ko Hermes, ko Patrobas, ko Hermas, ko nɨghnɨzir gavgavim Ekiamɨn ikia me ko itiba bar, me bagh akam amaga ghaze, Afeziam bar me ko ikɨ."},{"book":"Rom","chapter":"16","verse":"15","text":"Egha kɨ uan akam isa Filologus ko Julia, ko Nereus uan buaramizim sara, ko Olimpas, ko Godɨn gumazamizir me ko uari akuviba bar, me bagh akam amaga ghaze, Afeziam bar me ko ikɨ."},{"book":"Rom","chapter":"16","verse":"16","text":"Ia Kraisɨn adarasi, e uan arazimɨn gɨn mangɨva, ia uan adarazir dafaribar suigh. Ezɨ Kraisɨn siosba bar, uan akaba isa ia bagha da amaga ghaze, Afeziam ia ko ikɨ."},{"book":"Rom","chapter":"16","verse":"17","text":"Nan adarasi, kɨ akar gavgavim ia mɨkɨmasa, Ia gumazir ia abɨziba bagh deraghvɨra gan. Gumazir kaba, ian marazir nɨghnɨzir gavgavibagh asɨghasɨghava, suren akar ia inizibar apanim gami. Kamaghɨn amizɨ, ia men saghon ikɨ."},{"book":"Rom","chapter":"16","verse":"18","text":"16:18 Filipai 3:19; Kolosi 2:4; 1 Timoti 6:5; Taitus 1:10; 2 Pita 2:3Me en Ekiam Krais Iesusɨn ingangarim gamir pu. Puvatɨ. Me uan inivafɨzim ifongezir arazibar gɨn zui. Me mɨgɨrɨgɨar aghuiba ko mɨgɨrɨgɨar navibagh inivibagh amuava, gumazamizir arazir kurabagh ifozir puvatɨziba me gifara, men nɨghnɨzibagh amima, me okam nɨghnɨsi."},{"book":"Rom","chapter":"16","verse":"19","text":"16:19 Matyu 10:16; Rom 1:8; 1 Korin 14:20Gumazamiziba bar kamaghɨn oraki, ia Akar Aghuim inigha deravɨra an gɨn zui. Kamaghɨn amizɨ, kɨ ia bagha bar akonge. Kɨ kamaghɨn ifonge, ia arazir aghuiba bar adagh fogh, egh arazir kurabar amuamin fofoziba puvatɨgham."},{"book":"Rom","chapter":"16","verse":"20","text":"16:20 Jenesis 3:15; Rom 15:33; 1 Korin 16:23; 1 Tesalonika 5:28; Akar Mogomem 22:21Dughiar bar otevimɨn, Godɨn navir amɨrizim ko dabirabir aghuarim anɨdim, a Satanɨn gavgavim gasɨghasɨghɨva ian amamangatɨghtɨ, ia Satan dɨkaraghtɨma, a ian dagaribar apengan ikiam. En Ekiam Krais Iesusɨn apangkuvim ia ko ikɨ."},{"book":"Rom","chapter":"16","verse":"21","text":"Timoti, na ko ingarir gumazim, a uan akam isa ia bagha anemaga ghaze, Afeziam ia ko ikɨ. Ezɨ Lusius ko, Jason ko, Sosipater, me na ko e ikɨzir vamɨra, me uaghan ia bagha akam amadi."},{"book":"Rom","chapter":"16","verse":"22","text":"Kɨ Tertius, kɨ uaghan uan akam isa ia bagha Ekiamɨn ziamɨn anemadi. Kɨ Polɨn akaba inigha ia bagha akɨnafarir kamɨn da osiri."},{"book":"Rom","chapter":"16","verse":"23-24","text":"16:23-24 Aposel 19:29; 1 Korin 1:14; 2 Timoti 4:20Ezɨ Gaius uan akam isa, ia bagha anemaga ghaze, Afeziam ia ko ikɨ. Kɨ Pol kɨ Gaiusɨn dɨpenimɨn aven itima, a bar deragha na gami. Ezɨ Siosɨn mam uaghan Gaiusɨn dɨpenimɨn aven uari akufi. Ezɨ Erastus nguibar kamɨn Gavmanɨn dagɨabar garir gumazim, ko en mav Kuartus, aning uan akam isa ia bagha anemadi.16:23-24 Fofozir gumazir maba uaghan ghaze, akar otevir mam uaghan vezɨn kamɨn iti. Akar kam kamakɨn. En Ekiam Krais Iesusɨn apangkuvim zurazurara ia ko ikɨ. Guizbangɨra."},{"book":"Rom","chapter":"16","verse":"25-26","text":"E Godɨn ziam fam! God gavgavir ekiam ikia, kamaghɨn a ia damutɨ ia nɨghnɨzir gavgavimɨn suiragh gavgavigham! Bizir kam, kɨ an akar aghuim akura, bizir kam uaghan a mɨgei. Akar Aghuir kɨ akurim, a Krais Iesusɨn Akar Aghuim, a guizɨn akar mogomem, bar fomɨra azenir avɨribar modogha iza, datɨrɨghɨn azenim girɨ. Guizɨn akar mogomer kam, Godɨn akam inigha izir gumazibar osiziriba, da gumazamizibagh amizɨ, me akar mogomer kam gɨfo. Godɨn ovengan koghamim, Akar Gavgavimɨn kamaghɨn mɨgɨa ghaze, akar mogomer kaba azenim girɨtɨ, Kantrin Igharazibar Gumazamiziba bar dagh foghɨva, nɨghnɨzir gavgavim Kraisɨn ikɨ kamaghɨn an gɨn mangam."},{"book":"Rom","chapter":"16","verse":"27","text":"16:27 1 Timoti 1:17; 6:16; Jut 1:25Ezɨ kɨ kamaghɨn ifonge, Krais Iesus e damutɨ, e Godɨn ziam fam. Anarɨra a God, egha a uabɨra fofoziba bar iti. Kamaghɨn amizɨ, e zurara an ziam fɨ mamaghɨra ikiam. Guizbangɨra!"}]}