{"data":[{"book":"1 Samuele","chapter":"13","verse":"1","text":"Saulo azalaki na mibu tuku misato ya mbotama tango akomaki mokonzi, mpe akonzaki Isalaele mibu tuku minei na mibale."},{"book":"1 Samuele","chapter":"13","verse":"2","text":"Saulo aponaki mibali nkoto misato kati na Isalaele : bato nkoto mibale bazalaki elongo na ye na Mikimasi mpe kati na etuka ya ngomba ya Beteli, mpe bato nkoto moko bazalaki elongo na Jonatan, na Gibea ya Benjame. Bato mosusu oyo batikali, azongisaki bango na bandako na bango."},{"book":"1 Samuele","chapter":"13","verse":"3","text":"Jonatan alongaki bakambi ya bato ya Filisitia, oyo bazalaki na Geba. Bongo bato ya Filisitia bayokaki sango na yango. Boye Saulo abetaki kelelo kati na mokili mobimba, mpe alobaki : « Tika ete Ba-Ebre bayoka ! »"},{"book":"1 Samuele","chapter":"13","verse":"4","text":"Bato nyonso ya Isalaele bayokaki sango oyo azalaki koloba ete Saulo abundisaki mpe alongaki bakambi ya bato ya Filisitia, mpe ete bato ya Filisitia bayinaki bato ya Isalaele."},{"book":"1 Samuele","chapter":"13","verse":"5","text":"Bato ya Filisitia basanganaki mpo na kobundisa bato ya Isalaele ; bazalaki na bashar nkoto tuku misato ; basoda oyo babundaka likolo ya bampunda, nkoto motoba ; mpe basoda oyo motango na bango ezalaki ebele lokola zelo ya ebale monene. Bayaki mpe batongaki molako na bango, na Mikimasi, na ngambo ya este ya Beti-Aveni."},{"book":"1 Samuele","chapter":"13","verse":"6","text":"Tango bato ya Isalaele bamonaki ete bakomi na pasi, mpe ete mampinga na bango ezingami na bangambo nyonso, babombamaki kati na madusu ya mabanga, kati na mabulu, kati na mabanga, mpe kati na bandako ya se ya mabele."},{"book":"1 Samuele","chapter":"13","verse":"7","text":"Ndambo ya Ba-Ebre mosusu bakatisaki mayi ya Yordani mpo na kokende na mokili ya Gadi mpe ya Galadi. Saulo azalaki nanu na Giligali, mampinga nyonso oyo ezalaki elongo na ye ezalaki kolenga na somo."},{"book":"1 Samuele","chapter":"13","verse":"8","text":"Azelaki mikolo sambo, tango oyo Samuele akataki. Kasi mpo ete Samuele ayaki te na Giligali, yango wana bato batikaki Saulo mpe bapalanganaki."},{"book":"1 Samuele","chapter":"13","verse":"9","text":"Saulo alobaki : « Bomemela ngai banyama ya mbeka ya kotumba mpe bambeka ya boyokani. »"},{"book":"1 Samuele","chapter":"13","verse":"10","text":"Bongo tango kaka asilisaki kobonza mbeka yango ya kotumba, Samuele akomaki. Saulo abimaki mpo na kokende kopesa ye mbote."},{"book":"1 Samuele","chapter":"13","verse":"11","text":"Samuele atunaki ye :"},{"book":"1 Samuele","chapter":"13","verse":"12","text":"namilobelaki : « Sik’oyo, bato ya Filisitia bazali koya kobundisa ngai na Giligali, kasi ngai nabondeli Yawe te ! » Yango wana, nazwaki mokano ya kobonza mbeka ya kotumba."},{"book":"1 Samuele","chapter":"13","verse":"13","text":"Samuele alobaki na Saulo :"},{"book":"1 Samuele","chapter":"13","verse":"14","text":"Kasi sik’oyo, bokonzi na yo ekowumela lisusu te. Yawe aluki moto mosusu oyo asepelisaka motema na Ye mpe atie ye mokambi ya bato na Ye, pamba te yo, obateli mibeko ya Yawe te."},{"book":"1 Samuele","chapter":"13","verse":"15","text":"Bongo Samuele alongwaki na Giligali mpe akendeki na Gibea ya Benjame. Mpe Saulo atangaki bato oyo bazalaki elongo na ye : bazalaki bato pene nkama motoba."},{"book":"1 Samuele","chapter":"13","verse":"16","text":"Saulo mpe Jonatan, mwana na ye ya mobali, mpe mibali nyonso oyo bazalaki kovanda elongo na bango batandamaki mpo na bitumba, na Geba ya Benjame. Kasi bato ya Filisitia batongaki ya bango molako na Mikimasi."},{"book":"1 Samuele","chapter":"13","verse":"17","text":"Longwa na molako ya bato ya Filisitia, mampinga ya basoda ya mpiko ebimaki mpe ekabwanaki na masanga misato : lisanga ya liboso ezwaki nzela oyo ekenda kino na Ofira, na mokili ya Shuwali ;"},{"book":"1 Samuele","chapter":"13","verse":"18","text":"lisanga ya mibale etalisaki na nzela ya Beti-Oroni ; mpe lisanga ya misato ezwaki nzela oyo ekenda na mondelo ya Lubwaku ya Tseboyimi, na ngambo ya esobe."},{"book":"1 Samuele","chapter":"13","verse":"19","text":"Nzokande, na tango wana, batuli bibende bazalaki lisusu te kati na mokili mobimba ya Isalaele, pamba te bato ya Filisitia balobaki : « Ba-Ebre bakoki kosala te, ezala makonga to matolotolo. »"},{"book":"1 Samuele","chapter":"13","verse":"20","text":"Yango wana, bato nyonso ya Isalaele bazalaki kokende epai ya bato ya Filisitia mpo na kotia minu na basonge ya bibende oyo bangombe etimolaka na yango mabele, na bapiki, na bipasola mpe na bapawu."},{"book":"1 Samuele","chapter":"13","verse":"21","text":"Bongo mpo na kotia minu yango na bapawu, na bapiki mpe na bipasola, bazalaki kofuta bagrame mwambe ya mbongo ya bibende."},{"book":"1 Samuele","chapter":"13","verse":"22","text":"Boye, na mokolo ya bitumba, soda ata moko te oyo azalaki elongo na Saulo mpe na Jonatan azalaki na mopanga to na likonga na loboko na ye ; kaka Saulo mpe Jonatan, mwana na ye ya mobali, nde bazalaki na yango."},{"book":"1 Samuele","chapter":"13","verse":"23","text":"Limpinga moko ya basoda ya Filisitia eyaki kotelema na kati-kati ya lubwaku ya Mikimasi."}]}