{"data":[{"book":"1 Samuele","chapter":"2","verse":"1","text":"Ana asambelaki na maloba oyo :"},{"book":"1 Samuele","chapter":"2","verse":"2","text":"Moko te azali bule lokola Yawe ;"},{"book":"1 Samuele","chapter":"2","verse":"3","text":"Bolobaloba maloba ebele te ya lolendo,"},{"book":"1 Samuele","chapter":"2","verse":"4","text":"Tolotolo ya bilombe ebukani,"},{"book":"1 Samuele","chapter":"2","verse":"5","text":"Bato oyo bazalaki na bozwi ebele"},{"book":"1 Samuele","chapter":"2","verse":"6","text":"Yawe abomaka mpe apesaka bomoi,"},{"book":"1 Samuele","chapter":"2","verse":"7","text":"Yawe akomisaka moto mobola,"},{"book":"1 Samuele","chapter":"2","verse":"8","text":"Alongolaka mobola na putulu,"},{"book":"1 Samuele","chapter":"2","verse":"9","text":"Yawe akobatelaka makolo ya babulami na Ye,"},{"book":"1 Samuele","chapter":"2","verse":"10","text":"Bato oyo batiaka tembe na Yawe bakopanzana,"},{"book":"1 Samuele","chapter":"2","verse":"11","text":"Sima na yango, Elikana azongaki na ndako na ye, na Rama ; kasi mwana atikalaki mpo na kosalela Yawe na bokambami ya Nganga-Nzambe Eli."},{"book":"1 Samuele","chapter":"2","verse":"12","text":"Bana mibali ya Eli bazalaki kilikili, bayebaki Yawe te."},{"book":"1 Samuele","chapter":"2","verse":"13","text":"Tala ndenge nini Banganga-Nzambe oyo bazalaki kosala na miso ya bato : tango nyonso moto moko azalaki koya kobonza mbeka, mosali ya Nganga-Nzambe azalaki koya na ngonga ya kotumba mbeka yango, azalaki kosimba kanya ya misapi misato na loboko na ye,"},{"book":"1 Samuele","chapter":"2","verse":"14","text":"azalaki kokotisa yango na sani, na nzungu, na kikalungu to na mbeki ; mpe azalaki kokamata, mpo na Nganga-Nzambe, eteni nyonso ya nyama oyo ezalaki kokangama na kanya. Ezali ndenge wana nde bana mibali ya Eli bazalaki kosala epai ya bana nyonso ya Isalaele oyo bazalaki kokende kuna na Silo."},{"book":"1 Samuele","chapter":"2","verse":"15","text":"Kutu, liboso ete mafuta ya mbeka etumbama, mosali ya Nganga-Nzambe azalaki koya koloba na moto oyo azalaki kobonza mbeka : « Longolaka libela eteni ya Nganga-Nzambe, pamba te akondima te kozwa na maboko na yo nyama oyo yo moko otumbi ; kasi akondima kaka nyama ya mobesu. »"},{"book":"1 Samuele","chapter":"2","verse":"16","text":"Bongo soki moto yango azongiseli mosali ya Nganga-Nzambe : « Tika ete mafuta etumbama nanu, bongo okozwa, na sima, eteni oyo olingi, » mosali azalaki kozongisa : « Te ! Pesa ngai yango nde sik’oyo, noki te nakozwa yango na makasi. »"},{"book":"1 Samuele","chapter":"2","verse":"17","text":"Lisumu oyo ya bana mibali ya Eli ezalaki monene na miso ya Yawe, pamba te bazalaki kozwa na limemia te mbeka oyo ebonzami mpo na Yawe."},{"book":"1 Samuele","chapter":"2","verse":"18","text":"Kasi Samuele azalaki kosala mosala na ye liboso ya Yawe. Elenge mobali Samuele azalaki kolata efode ya lino."},{"book":"1 Samuele","chapter":"2","verse":"19","text":"Mibu nyonso, mama na ye azalaki kotongela ye nzambala ya moke, mpe azalaki komemela ye yango tango nyonso azalaki kokende elongo na mobali na ye mpo na kobonza mbeka."},{"book":"1 Samuele","chapter":"2","verse":"20","text":"Eli azalaki kopambola Elikana mpe mwasi na ye na maloba oyo : « Tika ete Yawe apesa yo bana na nzela ya mwasi oyo, mpo na kozwa esika ya mwana oyo asengaki na mabondeli mpe abonzaki epai na Yawe ! »"},{"book":"1 Samuele","chapter":"2","verse":"21","text":"Yawe asalelaki Ana ngolu, mpe Ana azwaki lisusu bazemi, abotaki bana mibali misato mpe bana basi mibale. Nzokande elenge mobali Samuele azalaki kokola liboso ya Yawe."},{"book":"1 Samuele","chapter":"2","verse":"22","text":"Eli akomaki mobange makasi, mpe azalaki koyoka makambo nyonso oyo bana na ye ya mibali bazalaki kosala epai ya bana nyonso ya Isalaele ; azalaki mpe koyoka ete bazalaki kosangisa nzoto na basi oyo bazalaki kosala na ekotelo ya Ndako ya kapo ya Bokutani."},{"book":"1 Samuele","chapter":"2","verse":"23","text":"Alobaki na bango : « Mpo na nini bozali kosala makambo mabe boye ? Nazali koyoka bato nyonso kolobela yango."},{"book":"1 Samuele","chapter":"2","verse":"24","text":"Te, bana na ngai ! Sango oyo nazali koyoka bato ya Yawe kopanza na tina na bino ezali malamu te."},{"book":"1 Samuele","chapter":"2","verse":"25","text":"Pamba te soki moto asali moninga na ye mabe, Nzambe akosambisa ye ; kasi soki moto asali lisumu epai na Yawe, nani akoloba mpo na ye ? »"},{"book":"1 Samuele","chapter":"2","verse":"26","text":"Elenge mobali Samuele akobaki kokola na nzoto, mpe azalaki kosepelisa Yawe mpe bato."},{"book":"1 Samuele","chapter":"2","verse":"27","text":"Mokolo moko, moto moko na Nzambe ayaki epai ya Eli mpe alobaki na ye :"},{"book":"1 Samuele","chapter":"2","verse":"28","text":"Naponaki tata na yo kati na bikolo nyonso ya Isalaele mpo ete asalela Ngai lokola Nganga-Nzambe, mpo ete amata na etumbelo na Ngai, atumba mbeka ya malasi mpe alata efode liboso na Ngai. Napesaki lisusu, na libota ya tata na yo, makabo nyonso ya bana ya Isalaele, makabo oyo bazikisa na moto."},{"book":"1 Samuele","chapter":"2","verse":"29","text":"Bongo mpo na nini bozali kozwa na limemia te bambeka mpe makabo na Ngai, oyo napeselaki mitindo ete epesama kati na Ndako na Ngai ? Mpo na nini ozali kopesa bana na yo ya mibali lokumu koleka Ngai, na ndenge bozali kolia biteni oyo eleki kitoko kati na bambeka oyo bato na Ngai, Isalaele, bazali kobonzela Ngai ?"},{"book":"1 Samuele","chapter":"2","verse":"30","text":"Lokola ezali bongo, tala makambo oyo Ngai Yawe, Nzambe ya Isalaele, nalobi : ‹ Nalakaki ete libota na yo mpe libota ya tata na yo bakosalela Ngai tango nyonso lokola Banganga-Nzambe. › Kasi sik’oyo, Ngai Yawe nalobi : ‹ Esili ! Mosika na Ngai elaka oyo ! Bato oyo bazali kopesa Ngai lokumu, bango kaka nde Ngai nakopesa lokumu ; kasi ba-oyo bazali kotiola Ngai, nakoyokisa bango soni."},{"book":"1 Samuele","chapter":"2","verse":"31","text":"Mpe na mikolo oyo ezali koya, nakokomisa mikolo na yo mpe ya libota na yo mikuse, mpe mobange akotikala kozala lisusu te kati na molongo ya libota na yo."},{"book":"1 Samuele","chapter":"2","verse":"32","text":"Atako bakosalela Isalaele bolamu, kasi yo okomona pasi kati na Ndako na Ngai ; mpe mobange akotikala kozala lisusu te kati na molongo ya libota na yo."},{"book":"1 Samuele","chapter":"2","verse":"33","text":"Nzokande, kati na bato na yo, ekozala na moto moko oyo nakolongola te liboso ya etumbelo na Ngai, mpo ete obanda koyokelaka ye zuwa mpe obanda kozikaka motema ; kasi bana nyonso oyo bakobotama na ndako na yo bakokufa na bolenge na bango."},{"book":"1 Samuele","chapter":"2","verse":"34","text":"Mpe makambo oyo ekokweyela bana na yo mibale ya mibali, Ofini mpe Fineasi, ekozala elembo mpo na yo : bango mibale bakokufa mokolo moko."},{"book":"1 Samuele","chapter":"2","verse":"35","text":"Nakomiponela Nganga-Nzambe ya sembo oyo akosala kolanda motema mpe makanisi na Ngai. Nakobongisela ye libota moko oyo ekowumela, mpe akosala tango nyonso mosala ya bonganga-Nzambe liboso ya mopakolami na Ngai."},{"book":"1 Samuele","chapter":"2","verse":"36","text":"Bongo moto nyonso oyo akotikala kati na libota na yo akobanda koya kofukama liboso na ye mpo na kozwa mbongo moko ya palata mpe eteni ya lipa, mpe akoloba : ‘ Kotisa ngai ata na mosala moko kati na misala ya bonganga-Nzambe mpo ete nazwaka ata eteni ya lipa. ’ › »"}]}