{"data":[{"book":"1 Samuele","chapter":"26","verse":"1","text":"Bato ya Zifi bakendeki na Gibea epai ya Saulo, mpe balobaki : « Boni, oyebi ete Davidi abombami na likolo ya Akila, ngomba moke oyo etalani na Yeshimoni ? »"},{"book":"1 Samuele","chapter":"26","verse":"2","text":"Boye Saulo atelemaki mpo na kokende na esobe ya Zifi elongo na basoda ya mpiko ya Isalaele, nkoto misato, mpo na koluka Davidi kati na esobe ya Zifi."},{"book":"1 Samuele","chapter":"26","verse":"3","text":"Saulo atongaki molako na ye na likolo ya Akila, ngomba moke, oyo etalani na Yeshimoni, pembeni ya nzela. Na tango wana, Davidi azalaki kovanda kati na esobe. Lokola amonaki ete Saulo alandi ye kino na esobe,"},{"book":"1 Samuele","chapter":"26","verse":"4","text":"Davidi atindaki banongi mpe, na nzela na bango, ayokaki ete Saulo akomi penza."},{"book":"1 Samuele","chapter":"26","verse":"5","text":"Davidi atelemaki mpe akendeki na esika oyo Saulo atongaki molako na ye. Amonaki esika oyo Saulo mpe Abineri, mwana mobali ya Neri, mokonzi ya mampinga na ye, balalaki. Saulo azalaki ya kolala na kati-kati ya molako, mpe basoda bazingelaki ye."},{"book":"1 Samuele","chapter":"26","verse":"6","text":"Davidi atunaki Ayimeleki, moto ya Iti, mpe Abishayi, mwana mobali ya Tseruya mpe ndeko mobali ya Joabi :"},{"book":"1 Samuele","chapter":"26","verse":"7","text":"Boye Davidi mpe Abishayi bakomaki, na butu, na esika oyo basoda bazalaki. Bakutaki Saulo alali pongi na kati-kati ya molako, mpe likonga na ye epikamaki na mabele, na pembeni ya moto na ye. Abineri mpe basoda balalaki zingazinga na ye."},{"book":"1 Samuele","chapter":"26","verse":"8","text":"Abishayi alobaki na Davidi :"},{"book":"1 Samuele","chapter":"26","verse":"9","text":"Kasi Davidi alobaki na Abishayi :"},{"book":"1 Samuele","chapter":"26","verse":"10","text":"Mpe Davidi alobaki lisusu :"},{"book":"1 Samuele","chapter":"26","verse":"11","text":"Kasi Yawe apekisi ngai kosembola loboko likolo ya mopakolami na Ye. Sik’oyo, zwa kaka likonga mpe eloko ya mayi oyo ezali pembeni ya moto na ye, mpe tokende na biso."},{"book":"1 Samuele","chapter":"26","verse":"12","text":"Boye Davidi azwaki likonga mpe eloko ya mayi oyo ezalaki pembeni ya moto ya Saulo, mpe bakendeki. Moto moko te amonaki mpe ayebaki likambo yango, mpe moko te alamukaki. Bato nyonso bazalaki ya kolala, pamba te Yawe alalisaki bango pongi makasi."},{"book":"1 Samuele","chapter":"26","verse":"13","text":"Davidi akatisaki lubwaku, akendeki na ngambo mosusu mpe atelemaki mosika, na songe ya ngomba, mosika penza ya molako."},{"book":"1 Samuele","chapter":"26","verse":"14","text":"Davidi abelelaki epai ya mampinga mpe epai ya Abineri, mwana mobali ya Neri ; alobaki :"},{"book":"1 Samuele","chapter":"26","verse":"15","text":"Davidi alobaki na Abineri :"},{"book":"1 Samuele","chapter":"26","verse":"16","text":"Likambo oyo osali ezali malamu te. Na Kombo na Yawe, yo mpe bato na yo bosengeli kokufa ; pamba te bobateli te nkolo na bino, mopakolami na Yawe. Botala zingazinga na bino ! Wapi likonga mpe eloko ya mayi ya mokonzi, oyo ezalaki pembeni ya moto na ye ?"},{"book":"1 Samuele","chapter":"26","verse":"17","text":"Saulo asosolaki ete ezali mongongo ya Davidi mpe alobaki :"},{"book":"1 Samuele","chapter":"26","verse":"18","text":"Bongo Davidi alobaki lisusu :"},{"book":"1 Samuele","chapter":"26","verse":"19","text":"Sik’oyo, tika ete mokonzi, nkolo na ngai, ayoka maloba ya mosali na ye. Soki ezali Yawe nde atindaki yo kotelemela ngai, wana tika ete andima likabo. Kasi soki bato nde bazali kosala boye, wana tika ete balakelama mabe liboso ya Yawe ; pamba te babengani ngai lelo mpe balongoli ngai na libula ya Yawe, mpe balobi na ngai : « Kende kosalela banzambe mosusu. »"},{"book":"1 Samuele","chapter":"26","verse":"20","text":"Sik’oyo, tika ete makila na ngai esopana na mabele te, mosika na miso ya Yawe ! Pamba te mokonzi ya Isalaele abimaki mpo na koluka ngenga kaka moko, ndenge balandaka soso ya zamba, na bangomba."},{"book":"1 Samuele","chapter":"26","verse":"21","text":"Boye Saulo alobaki :"},{"book":"1 Samuele","chapter":"26","verse":"22","text":"Davidi azongisaki :"},{"book":"1 Samuele","chapter":"26","verse":"23","text":"Yawe oyo afutaka moto nyonso kolanda bosembo mpe boyengebene na ye, akabaki yo na maboko na ngai lelo ; kasi naboyaki kosembola loboko na ngai likolo ya mopakolami na Yawe."},{"book":"1 Samuele","chapter":"26","verse":"24","text":"Ndenge bomoi na yo ezalaki lelo motuya makasi na miso na ngai, ndenge wana mpe bomoi na ngai ekozala motuya makasi na miso ya Yawe, mpe akokangola ngai na pasi nyonso."},{"book":"1 Samuele","chapter":"26","verse":"25","text":"Saulo alobaki na Davidi :"}]}