{"data":[{"book":"1 Samuele","chapter":"27","verse":"1","text":"Davidi akanisaki mpe amilobelaki : « Mokolo ezali oyo Saulo akoboma ngai na nzela ya loboko na ye. Boye eleki malamu mpo na ngai kokima na mokili ya bato ya Filisitia. Na bongo nde Saulo akotika koluka ngai kati na Isalaele mobimba, mpe ngai nakokima loboko na ye. »"},{"book":"1 Samuele","chapter":"27","verse":"2","text":"Bongo Davidi elongo na bato nkama motoba oyo bazalaki elongo na ye batelemaki mpe bakendeki epai ya Akishi, mwana mobali ya Maoki, mokonzi ya Gati."},{"book":"1 Samuele","chapter":"27","verse":"3","text":"Davidi mpe bato na ye bavandaki na Gati epai ya Akishi : mobali nyonso azalaki na libota na ye, mpe Davidi azalaki na basi na ye mibale : Ayinoami, moto ya Jizireyeli, mpe Abigayili oyo azalaki liboso mwasi ya Nabali, moto ya Karimeli."},{"book":"1 Samuele","chapter":"27","verse":"4","text":"Tango bayebisaki Saulo ete Davidi akimi na Gati, atikaki koluka ye."},{"book":"1 Samuele","chapter":"27","verse":"5","text":"Davidi alobaki na Akishi : « Soki nazwi ngolu na miso na yo, tika ete bapesa ngai esika epai wapi nakoki kovanda kati na moko ya bingumba ya mokili. Mpo na nini mosali na yo avanda na mboka mokonzi elongo na yo ? »"},{"book":"1 Samuele","chapter":"27","verse":"6","text":"Na mokolo wana, Akishi apesaki ye engumba ya Tsikilagi. Yango wana Tsikilagi ekoma kino na mokolo ya lelo engumba ya bakonzi ya Yuda."},{"book":"1 Samuele","chapter":"27","verse":"7","text":"Davidi awumelaki na mokili ya bato ya Filisitia mobu moko mpe sanza minei."},{"book":"1 Samuele","chapter":"27","verse":"8","text":"Na tango wana, Davidi mpe bato na ye bazalaki kobundisa bato ya Geshuri, ya Girizi mpe ya Amaleki ; pamba te wuta kala, bato ya bikolo yango bazalaki kovanda na mokili longwa na Shuri kino na Ejipito."},{"book":"1 Samuele","chapter":"27","verse":"9","text":"Tango nyonso Davidi azalaki kobundisa mboka moko, azalaki kotika te na bomoi ezala mobali to mwasi. Nzokande azalaki kobotola bameme, bangombe, ba-ane, bashamo mpe bilamba. Bongo azalaki kozonga epai ya Akishi."},{"book":"1 Samuele","chapter":"27","verse":"10","text":"Tango Akishi atunaki :"},{"book":"1 Samuele","chapter":"27","verse":"11","text":"Davidi azalaki kotika te ete bamema na Gati, ezala mobali to mwasi, noki te bapanza sango na ye na maloba oyo : « Tala makambo oyo Davidi asalaki. » Davidi azalaki kosala kaka bongo, tango nyonso oyo avandaki na mboka ya bato ya Filisitia."},{"book":"1 Samuele","chapter":"27","verse":"12","text":"Akishi atielaki Davidi motema mpe alobaki : « Lokola Davidi amiyinisi na miso ya Isalaele, bato na ye, akozala mosali na ngai mpo na libela. »"}]}