{"data":[{"book":"1 Samuele","chapter":"8","verse":"1","text":"Tango Samuele akomaki mobange, aponaki bana na ye ya mibali mpo ete bazala basambisi kati na Isalaele."},{"book":"1 Samuele","chapter":"8","verse":"2","text":"Kombo ya mwana na ye ya liboso ya mobali ezalaki « Joeli, » mpe ya mibale, « Abiya. » Bazalaki kosala mosala na bango na Beri-Sheba,"},{"book":"1 Samuele","chapter":"8","verse":"3","text":"kasi batambolaki te na nzela ya Samuele, tata na bango : bamipesaki na lokoso ya mbongo, na kozwaka kanyaka mpe na kokataka makambo na bosembo te."},{"book":"1 Samuele","chapter":"8","verse":"4","text":"Mpo na yango, bakambi nyonso ya mabota ya Isalaele basanganaki elongo mpe bakendeki epai ya Samuele, na Rama."},{"book":"1 Samuele","chapter":"8","verse":"5","text":"Balobaki na ye : « Tala, yo okomi na yo mobange, mpe bana na yo ya mibali bazali kotambola te na banzela na yo. Sik’oyo, pona mokonzi oyo akokamba biso ndenge ezali na bikolo nyonso. »"},{"book":"1 Samuele","chapter":"8","verse":"6","text":"Kasi tango balobaki : « Pesa biso mokonzi oyo akokamba biso, » Samuele asepelaki na likambo yango te ; boye asambelaki Yawe."},{"book":"1 Samuele","chapter":"8","verse":"7","text":"Mpe Yawe azongiselaki Samuele : « Yoka makambo nyonso oyo bato bazali koloba na yo. Ezali yo te nde basundoli, kasi basundoli nde Ngai lokola Mokonzi na bango."},{"book":"1 Samuele","chapter":"8","verse":"8","text":"Bazali kosala yo ndenge kaka basalaki Ngai, banda mokolo oyo nabimisaki bango na Ejipito kino lelo : basundolaki Ngai mpe basalelaki banzambe mosusu."},{"book":"1 Samuele","chapter":"8","verse":"9","text":"Sik’oyo, yoka bango ; kasi kebisa bango malamu mpe yebisa bango makambo nyonso oyo mokonzi oyo akokonza bango akobanda kosala. »"},{"book":"1 Samuele","chapter":"8","verse":"10","text":"Samuele ayebisaki bato oyo bazalaki kosenga ye mokonzi maloba nyonso ya Yawe."},{"book":"1 Samuele","chapter":"8","verse":"11","text":"Alobaki na bango :"},{"book":"1 Samuele","chapter":"8","verse":"12","text":"Akotia bamoko, bakonzi ya bankoto ya basoda ; bamosusu, bakonzi ya basoda tuku mitano ; bamosusu, akotia bango na mosala ya kobalola mabele ya bilanga na ye, kobuka bambuma na ye mpe kosalela ye bibundeli ya bitumba mpe bisalelo mpo na bashar na ye."},{"book":"1 Samuele","chapter":"8","verse":"13","text":"Akokamata bana na bino ya basi mpo ete basalaka malasi, balambaka bilei mpe mapa."},{"book":"1 Samuele","chapter":"8","verse":"14","text":"Akokamata bilanga na bino ya vino mpe ya olive oyo eleki kitoko, mpe akopesa yango epai ya basali na ye."},{"book":"1 Samuele","chapter":"8","verse":"15","text":"Akokamata eteni ya zomi ya milona na bino mpe ya bilanga na bino ya vino, mpe akopesa yango epai ya kalaka na ye ya lokumu mpe epai ya basali na ye."},{"book":"1 Samuele","chapter":"8","verse":"16","text":"Bongo, kati na basali na bino ya mibali, basali na bino ya basi, bilenge na bino mpe ba-ane na bino, akokamata ba-oyo baleki kitoko mpo na misala na ye."},{"book":"1 Samuele","chapter":"8","verse":"17","text":"Akokamata eteni ya zomi ya bameme na bino, mpe bino moko bokokoma bawumbu na ye."},{"book":"1 Samuele","chapter":"8","verse":"18","text":"Bongo na mokolo wana, tango bokobanda kolelalela mpo na mokonzi oyo bino moko bokomiponela, na mokolo yango, Yawe akoyanola bino ata moke te."},{"book":"1 Samuele","chapter":"8","verse":"19","text":"Kasi bato baboyaki koyokela Samuele, balobaki :"},{"book":"1 Samuele","chapter":"8","verse":"20","text":"Na bongo, biso mpe tokozala lokola bikolo mosusu. Mokonzi na biso akokamba biso, akobima liboso na biso mpe akotambolisa biso na bitumba."},{"book":"1 Samuele","chapter":"8","verse":"21","text":"Tango Samuele ayokaki maloba nyonso ya bato, amemaki yango liboso ya Yawe."},{"book":"1 Samuele","chapter":"8","verse":"22","text":"Mpe Yawe alobaki na Samuele : « Yokela bango mpe pesa bango mokonzi ! »"}]}