{"data":[{"book":"1 Samuele","chapter":"9","verse":"1","text":"Kati na ekolo ya Benjame, ezalaki na moto moko ya bozwi ; kombo na ye ezalaki « Kishi, » mwana mobali ya Abieli, mwana mobali ya Tserori, mwana mobali ya Bekorati, mwana mobali ya Afia, moto ya ekolo ya Benjame."},{"book":"1 Samuele","chapter":"9","verse":"2","text":"Azalaki na mwana mobali ; kombo na ye ezalaki « Saulo. » Azalaki elenge mobali moko ya kitoko ; mpe kati na mibali nyonso ya Isalaele, moko te akokanaki na ye na kitoko ; azalaki mbinga koleka bango nyonso."},{"book":"1 Samuele","chapter":"9","verse":"3","text":"Mokolo moko, ba-ane ya tata na ye, Kishi, ebungaki ; mpe Kishi alobaki na mwana na ye, Saulo : « Kamata mosali moko ya mobali kati na basali mpo ete akende elongo na yo koluka ba-ane. »"},{"book":"1 Samuele","chapter":"9","verse":"4","text":"Boye, Saulo akatisaki etuka ya bangomba ya Efrayimi mpe etando ya Shalisha ; kasi bamonaki yango te. Bakotaki na etuka ya Shalimi, kasi ba-ane ezalaki kuna te ; bakomaki kino na etuka ya Benjame, kasi bamonaki yango kaka te."},{"book":"1 Samuele","chapter":"9","verse":"5","text":"Tango bakomaki na mokili ya Tsufi, Saulo alobaki na mosali oyo azalaki elongo na ye :"},{"book":"1 Samuele","chapter":"9","verse":"6","text":"Mosali azongisaki :"},{"book":"1 Samuele","chapter":"9","verse":"7","text":"Saulo alobaki na mosali na ye :"},{"book":"1 Samuele","chapter":"9","verse":"8","text":"Mosali azongiselaki Saulo :"},{"book":"1 Samuele","chapter":"9","verse":"9","text":"Na tango ya kala, kati na Isalaele, moto oyo azalaki kokende kotuna toli ya Nzambe azalaki koloba : « Tokende epai ya moto oyo azwaka bimoniseli. » Pamba te moto oyo bazali kobenga lelo « mosakoli, » bazalaki kobenga ye na kala « moto oyo azwaka bimoniseli. »"},{"book":"1 Samuele","chapter":"9","verse":"10","text":"Saulo alobaki na mosali na ye :"},{"book":"1 Samuele","chapter":"9","verse":"11","text":"Wana bazalaki komata ngomba oyo ekenda na engumba, bakutanaki na bana basi oyo bazalaki kobima mpo na koluka mayi. Batunaki bango :"},{"book":"1 Samuele","chapter":"9","verse":"12","text":"Bazongiselaki ye :"},{"book":"1 Samuele","chapter":"9","verse":"13","text":"Soki kaka bokoti na engumba, bomona ye mbala moko, liboso ete amata na esambelo ya likolo ya ngomba mpo na kolia ; pamba te bato bakoki kobanda kolia te soki ye akomi nanu te : asengeli nanu kopambola mbeka liboso ete bato oyo babengami babanda kolia. Bomata sik’oyo, mpe bokomona ye na ngonga oyo."},{"book":"1 Samuele","chapter":"9","verse":"14","text":"Boye bakendeki na engumba ; mpe wana bazalaki kokota kati na yango, Samuele abimaki liboso na bango tango azalaki kokende na esambelo ya likolo ya ngomba."},{"book":"1 Samuele","chapter":"9","verse":"15","text":"Nzokande, mokolo moko liboso ete Saulo akoma, Yawe amonisaki likambo yango epai ya Samuele."},{"book":"1 Samuele","chapter":"9","verse":"16","text":"Alobaki na ye : « Lobi, na ngonga oyo, nakotindela yo mobali moko kowuta na etando ya Benjame ; okopakola ye mafuta mpo ete azala mokambi ya bato na Ngai, Isalaele. Akokangola bato na Ngai na maboko ya bato ya Filisitia, pamba te namoni pasi ya bato na Ngai, mpe koganga na bango ekomaki kino epai na Ngai. »"},{"book":"1 Samuele","chapter":"9","verse":"17","text":"Tango Samuele amonaki Saulo na mosika, Yawe alobaki na ye : « Tala moto oyo nalobelaki yo ; ye nde akokonza bato na Ngai. »"},{"book":"1 Samuele","chapter":"9","verse":"18","text":"Saulo apusanaki pembeni ya Samuele, na ekuke ya engumba, mpe atunaki ye :"},{"book":"1 Samuele","chapter":"9","verse":"19","text":"Samuele azongiselaki Saulo :"},{"book":"1 Samuele","chapter":"9","verse":"20","text":"Komitungisa na yo te na tina na ba-ane na yo, oyo ebungaki wuta mikolo misato, pamba te esili komonana. Bongo nani nkolo biloko nyonso ya motuya oyo ezali kati na Isalaele ? Ezali biloko na yo mpe libota mobimba ya tata na yo."},{"book":"1 Samuele","chapter":"9","verse":"21","text":"Saulo azongisaki :"},{"book":"1 Samuele","chapter":"9","verse":"22","text":"Samuele amemaki Saulo elongo na mosali na ye, akotisaki bango na esika ya feti mpe avandisaki bango liboso ya babengami : bazalaki bato pene tuku misato."},{"book":"1 Samuele","chapter":"9","verse":"23","text":"Samuele alobaki na moto oyo azalaki kolamba : « Yaka na ndambo ya biloko oyo nayebisaki yo ete otia yango pembeni. »"},{"book":"1 Samuele","chapter":"9","verse":"24","text":"Moto oyo azalaki kolamba azwaki mopende mpe nyonso oyo ekangani na yango, mpe atiaki yango liboso ya Saulo. Samuele alobaki na Saulo : « Tala ndambo ya biloko oyo babombelaki yo. Lia yango, pamba te babombelaki yo yango wuta tango nabengisaki bato. »"},{"book":"1 Samuele","chapter":"9","verse":"25","text":"Bongo balongwaki nzela moko na esambelo ya likolo ya ngomba mpo na kokita na engumba, mpe Samuele asololaki na Saulo, na veranda ya ndako na ye."},{"book":"1 Samuele","chapter":"9","verse":"26","text":"Na tongo-tongo ya mokolo oyo elandaki, balamukaki. Samuele abengaki Saulo na veranda mpe alobaki na ye : « Bongama, nazali kokende kotika yo na nzela na yo. »"},{"book":"1 Samuele","chapter":"9","verse":"27","text":"Wana bazalaki kokende mpe bakomaki na mondelo ya engumba, Samuele alobaki na Saulo : « Loba na mosali na yo ete aleka liboso na biso. » Boye mosali alekaki liboso, mpe Samuele alobaki lisusu na Saulo : « Telema awa sik’oyo mpo ete napesa yo sango oyo ewuti epai ya Nzambe. »"}]}