{"data":[{"book":"3 Mose","chapter":"10","verse":"1","text":"Natapu'ene Avihukea Aroni ne' mofavregi'ne, Ra Anumzamo'ma i'oma hu'nea kea rutagreke, mnanentake'zama insensima kre fraipanifi Ra Anumzamofontega ome kremna vu'na'e."},{"book":"3 Mose","chapter":"10","verse":"2","text":"Ana hakeno Ra Anumzamo'a teve atregeno hagnahagna huno znavufga terasagegeke, Ra Anumzamofo avuga fri'na'e."},{"book":"3 Mose","chapter":"10","verse":"3","text":"Ana hutakeno Mosese'a Aroninku anage hu'ne, Ra Anumzamo'a amanage hu'ne, nagrite'ma eravao'ma hanaza vahe'mo'za Nagrikura ruotage hu'ne hu'za nehanage'na, masani'a zamaveri hugahue hu'ne. Aroni'a anante kea osuno oti'ne."},{"book":"3 Mose","chapter":"10","verse":"4","text":"Hagi Mosese'a anage'ma huteno, Aroni nenogo Uzari mofavre Miseline Elsafanikizanigu zanasamino, neranafu fri kerafa emerita atruhu seli mono nomofo avugatira kuma'mofo fegi'a afete ome atre'o,"},{"book":"3 Mose","chapter":"10","verse":"5","text":"anage higeke anama fri'na'a netre'na za'za kukena znavufare me'negeke Mosese'ma zamasami'nea kante anteke erike fegi'a vu'na'e."},{"book":"3 Mose","chapter":"10","verse":"6","text":"Anante Mosese'a amanage huno Aronine tare mofavre'arare Eleasane, Itamarinena zamasmi'ne, Ama zankura tamasunkura huta tamazokate'ma refite'naza tavrave eritrege, kukenatamia tagotora osiho, ru ete frisageno Ra Anumzamo'a mika vahekura arimpa ahezamantegahie. Hianagi mika Israeli vahe'mo'za Ra Anumzamo'ma tevereti'ma znahe fri'nea netretrenkura amane zavira ategahaze."},{"book":"3 Mose","chapter":"10","verse":"7","text":"Hagi atrumahu Seli nompintira frigahazanki atiramita oviho. Na'ankure Ra Anumzamo huhampritamanteno masavea freramante'ne. Hige'za Mosesema hiankante ante'za anazana hu'naze."},{"book":"3 Mose","chapter":"10","verse":"8","text":"Ana hutageno, Ra Anumzamo'a anage huno Aronina asami'ne,"},{"book":"3 Mose","chapter":"10","verse":"9","text":"Aroniga kagrane mofavre nagaka'anema Atrumahu Seli Nompima vunaku'ma hanaza knarera waini tina nege, hanave tina neteta uofreho, ana'ma hanazana frigahaze. Hagi henkama fore hunante anante'ma hu'zama vanaza vahe'mo'za anazana hu'za vugahaze."},{"book":"3 Mose","chapter":"10","verse":"10","text":"Hagi hanave tima oneta knare huta manisuta, e'izamo'a ruotage higeno, e'izamo'a ruotagera osu'ne nehuta, e'izamo agru higeno, e'izamo'a agru osu'ne huta rezageneta kegahaze."},{"book":"3 Mose","chapter":"10","verse":"11","text":"Ana nehutma Ra Anumzamo'ma mika trakema Mosesema ami'neana, Israeli vahera rempi huzamigahaze."},{"book":"3 Mose","chapter":"10","verse":"12","text":"Mosese'a amanage huno Aronine tare mofavre'ama ofri'ma mani'namokizni Eleasarine, Itamarinena zamasmi'ne, Witi ofama nehazageno kre mana vu ita me'nere zistima onte bretima me'neana erita neho, na'ankure e'i ruotage hu'ne."},{"book":"3 Mose","chapter":"10","verse":"13","text":"Hagi ruotage'ma hu'nea kumapi neho. Na'ankure Ra Anumzamofoma kresramna vuntenafintira kagrane kagripintima fore hanaza vahe'mo'za negahaze huno huramante'neankino, tamagri ne'za me'ne."},{"book":"3 Mose","chapter":"10","verse":"14","text":"Hagi Israeli vahe'mo'zama eriverave hu ofama hanaza amimiza'ane, arimpa fru ofama hanaza amumazina'anena kagrane maka ne'mofakanena agruma hu'nea kumapinke amane negahaze. Na'ankure Ra Anumzamo'a negahaze huno huramante'neankino tamagri ne'za me'ne."},{"book":"3 Mose","chapter":"10","verse":"15","text":"Hagi amo'ane amimiza'ane eri verave'ma hutesuta, afova'a tevefi kresramna nevuta Ra Anumzamo'ma hu'nea kante, amo'ane amimiza'anena kagri'ene mofavre nagakamofo suzankita, amne eri vava huta vugahaze."},{"book":"3 Mose","chapter":"10","verse":"16","text":"Hagi Mosese'a kumite'ma ofama hu'na'a meme afu'mofo agenkema zamantahigeno keana, maka ana meme afura tevefi krevare'na'e hu'naze. Anankema Mosese'ma nentahino'a, Aroni nemofo Eleazane Itamalikiznia tusi arimpa aheneznanteno,"},{"book":"3 Mose","chapter":"10","verse":"17","text":"nahigeta kumite'ma kresramna vu afura ruotage'ma hu'nefina one'na'e? Na'ankure e'i ruotage hu'neankino, vahe'mofo kefozante nona huta kresramna vanageno, Ra Anumzamo'a kumizmia eritrezmantesiegu eri'za e'naze."},{"book":"3 Mose","chapter":"10","verse":"18","text":"Hanki keho, ruotage'ma hu'nefinkama korama'a erita uofreneta huramante'noa kante ana ame'a nazasine."},{"book":"3 Mose","chapter":"10","verse":"19","text":"Hianagi Aroni'a anage huno Mosesena asami'ne, Menina kumite ofane tevefima krefanane hu ofanena Ra Anumzamofo avurera kresramna vu'na'anagi, amanahu zana nagritera fore nehie. Kumite'ma kresramna vu'nesaza zama nesuana Ra Anumzamo'a menina musena hugahifi?"},{"book":"3 Mose","chapter":"10","verse":"20","text":"Anankema Mosese'a nentahino, Aroni'a tamage hie huno hu'ne."}]}