{"data":[{"book":"3 Mose","chapter":"16","verse":"1","text":"Hagi Aroni ne' mofavre'moke'ma Ra Anumzamo'ma Mosesema asmi'nea kema rutagreke i'oma hu'nea teveretima ofama hakeno znahe friteno,"},{"book":"3 Mose","chapter":"16","verse":"2","text":"Ra Anumzamo'a amanage huno Mosesena asami'ne, Negafu Aronina asamigeno ruotagema huno ruotagetfama hu'nefinka hunaraginte'nea tavravemofo amefima huhagerafi huvempage vogisimofo avaza'a, asunku trarema nehaza tra'ma me'nerera ahe frigahuanki, amanenena agra'a avesitera omeno. Na'ankure Nagra ana asunku tratera hampompi eramina eama nehue."},{"book":"3 Mose","chapter":"16","verse":"3","text":"Hagi ruotage huno ruotagema hu'nefinka Aroni'ma ufrenaku'ma hanuno'a, agaho ve bulimakao afu avreno kumitera ome kresramna nevuno, agaho ve sipisipi avreno tevefima kre fanane hu ofa ome hino."},{"book":"3 Mose","chapter":"16","verse":"4","text":"Hagi anampinkama ufrenaku'ma hanuno'a, tifreno agra'a avufga sese huteno, ruotage'ma hu'nea efeke za'za kukena'a nehuno, agu'afima avufgare'ma antani efeke kukena'a nehuno, anantera afafafima amu'nofima hu efeke tavravereti afafafina ananekino, asenire'ma ki efeke tavravereti asenirera kino. Hagi e'i ana kukena ruotage hu'neankino tifreteno antanigahie."},{"book":"3 Mose","chapter":"16","verse":"5","text":"Hagi Israeli vahe'mo'za tare ve meme afutrena kumite'ma kresramna vu'zana nevre'za, mago ve sipisipi afu tevefima krefanane hu ofa hu'zana avre'za Aroninte eho."},{"book":"3 Mose","chapter":"16","verse":"6","text":"Hagi Aroni'a agra'a kumite'ene, noma'afima nemaniza nagamofo kumite'enena mago ve bulimakao kresramna vugahie."},{"book":"3 Mose","chapter":"16","verse":"7","text":"Anama hutesuno'a ana tare ve meme afura avreno Ra Anumzamofo avuga atrumahu seli mono nomofo kafante eno,"},{"book":"3 Mose","chapter":"16","verse":"8","text":"ana tare meme afutrentera taisi zokago reno kesigeno, Ra Anumzamofo agima me'nea suzama efore hanigeno'a, anama Ra Anumzamofo agima fore'ma hania meme afukura Ra Anumzamofo su'zane nehuno, magora Asaseli su'zane hugahie."},{"book":"3 Mose","chapter":"16","verse":"9","text":"Hagi Ra Anumzamofo su'zanema hania meme afura, Aroni'a avreno Israeli vahe'mokizmi kumite ofa hugahie."},{"book":"3 Mose","chapter":"16","verse":"10","text":"Hagi Asaseli su'zane huno'ma hu'nenia meme afura, avu'aga avreno Ra Anumzamofo avuga eno kumite nona huteno, ana meme afura avreno ome atrenkeno, ka'ma kopi Israeli vahe'mokizmi kumira erino vugahie."},{"book":"3 Mose","chapter":"16","verse":"11","text":"Hagi anama hutesuno'a, Aroni'a agra kumite'ene naga'amofo kumite nonama hu ve bulimakao afura aheno kumite kresramna vu ofa hugahie."},{"book":"3 Mose","chapter":"16","verse":"12","text":"Hagi Ra Anumzamofo avugama me'nea kresramna vu itareti tanknuza tevea kavofi hanagenenteno, mananentake'zana insensia tare aza huno erino, hunaraginte tavravemofo amefi'a ruotage'ma hu'nefinka vugahie."},{"book":"3 Mose","chapter":"16","verse":"13","text":"Hagi Ra Anumzamofo avuga ana mananentake insensia tevefi krenkeno toki'amo'a huhagerafi huvempage vogisimofo avaza'a asunku trarema nehaza trara refitenkena ahe ofrineno."},{"book":"3 Mose","chapter":"16","verse":"14","text":"Hagi ana ve bulimakao afu'mofo korampi azanko reteno, huhagerafi huvempage vogisimofo avazagu'ma asunku trarema nehaza tra'mofona, zage hanati kaziga asoparega 7ni'a zupa rutri tri hugahie."},{"book":"3 Mose","chapter":"16","verse":"15","text":"Ana huteno Aroni'a Israeli vahe'mokizmi kumite'ma kresramna vu meme afura aheno, korama'a tagino hunaraginte'nea tavravemofo amefi'a ruotage huno ruotagetfama hu'nefinka bulimakao afumofo korama hu'neaza huno, ana korana asunku tra'mofo avuga rutri tri hino."},{"book":"3 Mose","chapter":"16","verse":"16","text":"E'inahukna kanteke ruotage huno ruotage'ma hu'nefinke hu'zama hunaraginte nona azeri agru hugahie. Na'ankure Israeli vahe'mokizmi kumizamimo ana nona eri haviza hu'ne. Ana hukna kanteke kumi'mo'ma amu'nontamifima atruhu seli mono'ma eri pehanama hu'neana eri agru hugahie."},{"book":"3 Mose","chapter":"16","verse":"17","text":"Hagi ruotage huno ruotage'ma hu'nefinkama Aroni'ma, agra'a kumimofone, naga'amofo kumiku'ene, Israeli vahe'mokizmi kumimofonte'ma nona huno ofa hunaku ufre'nesigeno'a, mago vahe'mo'e huno atruhu seli mono nompina omani'nenkeno, ofa ome huteno atiramino eno."},{"book":"3 Mose","chapter":"16","verse":"18","text":"Hagi ana'ma hutesuno'a atiramino eno Ra Anumzamofo avugama me'nea kresramna vu itare, kumimofo nona huno ofa huteno, ve bulimakaomofo korane mememofo koranena erino kresramana vu itare me'nea pazivetamintera frentegahie."},{"book":"3 Mose","chapter":"16","verse":"19","text":"Hagi Israeli vahe'mo'za haza kumimo'ma kresramana vu itama azeri pehana hu'nea zana, ana korampi azanko reteno, 7ni'a zupa ana itarera rutri tri huno azeri agru hugahie."},{"book":"3 Mose","chapter":"16","verse":"20","text":"Hagi ruotage huno ruotage'ma hu'nefinkane, atruhu seli mono none, kresramana vu itanema Aroni'ma azeri agru hutesuno'a, anama amnema mani'nea meme afura seli nomofo avuga avreno eno,"},{"book":"3 Mose","chapter":"16","verse":"21","text":"asenirera tarega azana Aroni'a anteno, Israeli vahe'mokizmi kumizmia ana afumofo agumpi hu hatazafenteteno, ana meme afura huhamprinte'nesia vahe aminkeno, avreno ome atrenkeno ka'ma kopi Israeli vahe kumira erino vugahie."},{"book":"3 Mose","chapter":"16","verse":"22","text":"Hagi ana meme afu'ma ka'ma kopima ome atresigeno vaniana, miko Israeli vahe kumira erino ka'ma kopi vugahie."},{"book":"3 Mose","chapter":"16","verse":"23","text":"Aroni'ma ana eri'zama erivaretesuno'a, ete atruhu seli mono nompi ufreno ruotage huno ruotagetfama hu'nefinkama ufre'naku'ma antani'nea efeke kukena ome hatentegahie."},{"book":"3 Mose","chapter":"16","verse":"24","text":"Hagi ruotage'ma hu'nefinka Aroni'a tina freteno, ko'ma antani'nea kukena eri huteno, atiramino eno agra'are ene Israeli vahe'mokizmi kumimofo nona huno kre fanene hu ofa hugahie."},{"book":"3 Mose","chapter":"16","verse":"25","text":"Anantera kumi ofama hu'nea bulimakaone, meme afu'mofo afova'a kresramna vu itare kre fanane hu ofa hugahie."},{"book":"3 Mose","chapter":"16","verse":"26","text":"Hagi Asaseli suzane huno ka'ma kopima meme afu'ma avreno vanimo'a, ti freno kukena'a sese huteno, henka kumapina efregahie."},{"book":"3 Mose","chapter":"16","verse":"27","text":"Hagi korama'a tagino ruotagema huno ruotage'ma hu'nefinkama kumimofo ofama hu'nea bulimakaone, meme afu'mofo, akru'agi, ame'agi, rifa'anena kumamofo megi'a tevefi ome kreho."},{"book":"3 Mose","chapter":"16","verse":"28","text":"Hagi ana zama eri'noma ome kresia vahe'mo'a, kukena'a sese nehuno timpi tina freteno kumamofo agu'afina efreno."},{"book":"3 Mose","chapter":"16","verse":"29","text":"Hagi ama'i mevava hania trake, tamagrane emani vahe'enena kafugu kafugura 7ni ikamofona 10ni knazupa nezane makazana a'o nehuta eri'zana e'oriho."},{"book":"3 Mose","chapter":"16","verse":"30","text":"Na'ankure ana knarera kumima apaseramanteno tamazeri agruma hu ofa hanigeno, tamazeri agru hina Ra Anumzamofo avufina agru huta manigahaze."},{"book":"3 Mose","chapter":"16","verse":"31","text":"Hagi ana kna mani fruhu kna zupa Sabatigita ne'zane maka'zanena a'o huta mani'neta eri'zana e'origahaze. Ama mevava trake."},{"book":"3 Mose","chapter":"16","verse":"32","text":"Hagi henkama fore hu anante anante hu'za esaza vahepinti, nefa noma erino pristi eri'zama erisiegu'ma huhamprinte'nimo, ruotage'ma hu'nea zaza kukena nentanino, kumite'ma nona hu ofa hugahie."},{"book":"3 Mose","chapter":"16","verse":"33","text":"Hagi ruotage huno ruotage'ma hu'nefinkane, atruhu seli mono none, kresramana vu itane, pristi vahe'ene maka Israeli vahe'mofo kumite nona huno ofa hugahie."},{"book":"3 Mose","chapter":"16","verse":"34","text":"Ama'i Israeli vahe'motama maka kafufima magoke knare'ma hanaza zankino, mevava trake. Mosese'a miko Ra Anumzamo'ma hunte'nea tra kea amage anteno huvare'ne."}]}