{"data":[{"book":"3 Mose","chapter":"20","verse":"1","text":"Ra Anumzamo'a anage huno Mosesena asmi'ne,"},{"book":"3 Mose","chapter":"20","verse":"2","text":"Ama'na trakea Israeli vahe'mokizmia zamasimio, Israeli vahe'mo'o rurega vahe'ma tamagranema emani'nesaza vahe'mo'za, mofavrezmia Moreki havi anumzamofona omiho. E'inahuma hania vahera have knonu ahefriho."},{"book":"3 Mose","chapter":"20","verse":"3","text":"Nagra ana vahera ha'renezmante'na, vahe zmifintira zamavare atregahue. Na'ankure agra mofavre'a havi anumzamofo ofa hunenteno ruotage'ma hu'nea noni'a eri haviza nehuno, Nagri nagi eri haviza hu'ne."},{"book":"3 Mose","chapter":"20","verse":"4","text":"Hagi ana kumapinti vahe'mo'zama nege'zama havi anumzama Morekinte'ma mofavre'a kresramna vania nera ahe ofrisazana,"},{"book":"3 Mose","chapter":"20","verse":"5","text":"Nagra ana vahera ha'renente'na amage'ma ante'zama havi anumza Morekinte'ma mono'ma huntesaza vahe'enena vaheni'afintira zamahenatigahue."},{"book":"3 Mose","chapter":"20","verse":"6","text":"Hagi amu'notamifintima mago'mo'ma antahiza aminogu'ma fri'nesia vahe'mofo hankro ene keagaga nehania vahete vuge, monko avu'avazama hiaza huno havi anumzante mono'ma hunentesia vahera, Nagra ha'arente'na vahe'niafintira ahenati atregahue."},{"book":"3 Mose","chapter":"20","verse":"7","text":"Anahu'negu tamagra'a tamazeri agru huta mani ruotage huta maniho, na'ankure Nagra Ra Anumzana tamagri Anumzamo'na nehue."},{"book":"3 Mose","chapter":"20","verse":"8","text":"Hagi miko kase keni'a kegava huta nevaririta, agoraga'a maniho, na'ankure Nagra Ra Anumzamo'na tamazeri ruotagera hu'noe."},{"book":"3 Mose","chapter":"20","verse":"9","text":"Hagi iza'o nerera nefama huhavizama huntesimofona ahefriho. Agra nererane nefanema huhavizama huntesia knazana agra'a erigahie."},{"book":"3 Mose","chapter":"20","verse":"10","text":"Hagi rumofo a'enema savri'ma hania nera, ana ne'ene anama savri'ma hania a'enena zanahe friho."},{"book":"3 Mose","chapter":"20","verse":"11","text":"Hagi nefa nenaro enema savrima hania nera, nefa agi eri haviza hu'negu, anama savrima hania ne'ene a'ene zanahe friho."},{"book":"3 Mose","chapter":"20","verse":"12","text":"Hagi nenofero enema savri'ma hania nera, anama savri'ma hana'a a'ene zanahe friho. Na'ankure zanagra kefo zanavu'zanava ha'ankino anazamofo nona'a zanagra'a knazama'a erigaha'e."},{"book":"3 Mose","chapter":"20","verse":"13","text":"Hagi venenemo'ma venenenema monkozama hania vahera, kefoza huno kasri'nea kumi hugaha'anki, ana knazamofo kna'a zamahe frigahaze."},{"book":"3 Mose","chapter":"20","verse":"14","text":"Hagi mago ne'mo'ma mago a'ene ana a'mofo mofa anema monkozama huzanantesiana, e'inahu avu'ava'ma hu'zamo'a tusi haviza hu'ne. E'i ana avu'ava'ma hanamokizmia tevefi kre tasegenke'za frisageno anahukna avu'avazamo'a tamagripina omaneno."},{"book":"3 Mose","chapter":"20","verse":"15","text":"Hagi zagagafanema monko avu'ava'ma hania nera, ahe nefrita ana zagagafa ahefriho."},{"book":"3 Mose","chapter":"20","verse":"16","text":"Hagi mago a'mo'ma monko'zama huntesiegu'ma, ve zagafarema vanigeno'ma ana zagagafamo'ma hararesiana, ana a'ene ana zaganena zanahe friho. Na'ankure zanagra haviza hugaha'ankino knazana zanagra 'a erigaha'e."},{"book":"3 Mose","chapter":"20","verse":"17","text":"Hagi iza'o nesaroma a'ma erintesimo'a, havizantfa erifore hugaha'anki, vahenifintira znahe anati atregahaze. Agra nesaro'ene monkoza higu, ana knazana agra'a erigahie."},{"book":"3 Mose","chapter":"20","verse":"18","text":"Hagi ikankrima eri'nesia a'enema monko'zama hania nera, havi avu'avaza erifore hugahiankino, vahenifintira zanahenati atregahaze."},{"book":"3 Mose","chapter":"20","verse":"19","text":"Hagi negrera anunkna'hezaneno, negafa asarahehezanena kamomohe'moki, monkozana osuo. E'inama hana'ana havizantfa hugahiankino knazama'a erigaha'e."},{"book":"3 Mose","chapter":"20","verse":"20","text":"Hagi nenogo nenaro'enema monkozama hania ne'mo'a, nenogo a'mofo kena'a hategahiankino, havi avu'ava nenogona huntegahie. Hagi ana ne'ene ana a'mo'enena mofavrea onte'neke frigaha'e."},{"book":"3 Mose","chapter":"20","verse":"21","text":"Hagi nefu a'ma rehanaresia ne'mo'a, havi avu'ava huno nefu a'mofo kena'a hategahiankino mofavre ontegaha'e."},{"book":"3 Mose","chapter":"20","verse":"22","text":"E'ina hu'negu kva hu so'e huneta, miko kasegeni'ane tra keni'a amagera anteta agorga'a maniho. Ana'ma osanageno'a anama tamavre'na vanua mopamo'a amu'ati tamatreankna hanigeta knarera huta ana mopafina omanigahaze."},{"book":"3 Mose","chapter":"20","verse":"23","text":"Hagi anama vanaza mopafima ko'ma mani'naza vahe'ma zamahenati atresua vahe'mokizmi zamavu'zamava zana osiho. Na'ankure anama vanaza mopafi vahe'mo'za kefoza huno kasri'nea zamavu'zamava nehazage'na nagote'na navesra huzmante'noe."},{"book":"3 Mose","chapter":"20","verse":"24","text":"Hianagi vahe'mokizmi amu'nompinti Nagra Ra Anumzana tamagri Anumzamo'na tamavre'na ko huvempa hurmante'na erisanti haregahaze hu'noa mopagino, ana mopafina tumerimo'ene amirimo'a avite'nea mopa erigahaze."},{"book":"3 Mose","chapter":"20","verse":"25","text":"E'ina hu'negu refkohu so'e huta negeta, e'i zagagafamo'a agru hu'neanki, e'i zagagafamo'a agru osu'neanki, e'i namamo'a agru hu'neanki, e'i agru osu'neanki hiho. Hagi agruma osu'nesia zagagafo, namaramino, zmasaguregati'ma regrorohe'za vanoma nehaza zagaraminena, neneta tamagra'a tamazeri havizana osiho."},{"book":"3 Mose","chapter":"20","verse":"26","text":"Tamagra mani ruotage huta Nagri vahe maniho, na'ankure Nagra Ra Anumzamo'na ruotage hu'nogu miko kokankoka vahepintira Nagri vahe maniho hu'na tamagrira tamazeri ruotage hu'noe."},{"book":"3 Mose","chapter":"20","verse":"27","text":"Hagi mago ne'mo'o a'mo'ma fri'nea vahe'eneno kefo avamu'enema keagama hania vahera zamahe friho. Zamagri korankumimo'a zamagripi megahianki havenknonu zamahe friho."}]}