{"data":[{"book":"پیدایش","chapter":"19","verse":"1","text":"غروب همان روز وقتی که آن دو فرشته به دروازهٔ شهر سدوم رسیدند، لوط در آنجا نشسته بود. به محض مشاهدهٔ آنها، از جا برخاست و به استقبالشان شتافت و روی بر زمین نهاده، گفت:"},{"book":"پیدایش","chapter":"19","verse":"2","text":"«ای سَروَرانم، امشب به منزل من بیایید و پاهایتان را بشویید و میهمان من باشید. فردا صبحِ زود هر وقت بخواهید، می‌توانید حرکت کنید.» ولی آنها گفتند: «در میدان شهر شب را به سر خواهیم برد.»"},{"book":"پیدایش","chapter":"19","verse":"3","text":"اما لوط آنقدر اصرار نمود تا اینکه آنها راضی شدند و به خانهٔ وی رفتند. او نان فطیر پخت و شام مفصلی تهیه دید و به ایشان داد که خوردند."},{"book":"پیدایش","chapter":"19","verse":"4","text":"سپس در حالی که آماده می‌شدند که بخوابند، مردان شهر سدوم، پیر و جوان، از گوشه و کنار شهر، منزل لوط را محاصره کرده،"},{"book":"پیدایش","chapter":"19","verse":"5","text":"فریاد زدند: «ای لوط، آن دو مرد را که امشب میهمان تو هستند، پیش ما بیرون بیاور تا آنها را بشناسیم19‏:5 آنها می‌خواستند با این مردان رابطۀ جنسی داشته باشند..»"},{"book":"پیدایش","chapter":"19","verse":"6","text":"لوط از منزل خارج شد تا با آنها صحبت کند و در را پشت سر خود بست."},{"book":"پیدایش","chapter":"19","verse":"7","text":"او به ایشان گفت: «نه، ای برادران من، خواهش می‌کنم چنین کار زشتی نکنید."},{"book":"پیدایش","chapter":"19","verse":"8","text":"ببینید، من دو دختر باکره دارم. آنها را به شما می‌دهم. هر کاری که دلتان می‌خواهد با آنها بکنید؛ اما با این دو مرد کاری نداشته باشید، چون آنها در پناه من هستند.»"},{"book":"پیدایش","chapter":"19","verse":"9","text":"مردان شهر جواب دادند: «از سر راه ما کنار برو! ما اجازه دادیم در شهر ما ساکن شوی و حالا به ما امر و نهی می‌کنی. الان با تو بدتر از آن کاری که می‌خواستیم با آنها بکنیم، خواهیم کرد.» آنگاه به طرف لوط حمله برده، شروع به شکستن در خانهٔ او نمودند."},{"book":"پیدایش","chapter":"19","verse":"10","text":"اما آن دو مرد دست خود را دراز کرده، لوط را به داخل خانه کشیدند و در را بستند،"},{"book":"پیدایش","chapter":"19","verse":"11","text":"و چشمان تمام مردانی را که در بیرون خانه بودند، کور کردند تا نتوانند درِ خانه را پیدا کنند."},{"book":"پیدایش","chapter":"19","verse":"12","text":"آن دو مرد از لوط پرسیدند: «در این شهر چند نفر قوم و خویش داری؟ پسران و دختران و دامادان و هر کسی را که داری از این شهر بیرون ببر."},{"book":"پیدایش","chapter":"19","verse":"13","text":"زیرا می‌خواهیم این شهر را نابود کنیم. فریاد علیه ظلمِ مردمِ این شهر به حضور خداوند رسیده و او ما را فرستاده است تا آن را ویران کنیم.»"},{"book":"پیدایش","chapter":"19","verse":"14","text":"پس لوط با شتاب رفت و به نامزدان دخترانش گفت: «عجله کنید! از شهر بگریزید، چون خداوند می‌خواهد آن را ویران کند!» ولی این حرف به نظر آنها مسخره آمد."},{"book":"پیدایش","chapter":"19","verse":"15","text":"سپیده دم روز بعد، آن دو فرشته به لوط گفتند: «عجله کن! همسر و دو دخترت را که اینجا هستند بردار و تا دیر نشده فرار کن وگرنه شما هم با مردمِ گناهکار این شهر هلاک خواهید شد.»"},{"book":"پیدایش","chapter":"19","verse":"16","text":"در حالی که لوط درنگ می‌کرد آن دو مرد دستهای او و زن و دو دخترش را گرفته، به جای امنی در خارج از شهر بردند، چون خداوند بر آنها رحم کرده بود."},{"book":"پیدایش","chapter":"19","verse":"17","text":"یکی از آن دو مرد به لوط گفت: «برای نجات جان خود فرار کنید و به پشت سر هم نگاه نکنید. به کوهستان بروید، چون اگر در دشت بمانید مرگتان حتمی است.»"},{"book":"پیدایش","chapter":"19","verse":"18","text":"لوط جواب داد: «ای سَروَرم، تمنا می‌کنم از ما نخواهید چنین کاری بکنیم."},{"book":"پیدایش","chapter":"19","verse":"19","text":"تو در حق من خوبی کرده، جانم را نجات داده‌ای، و محبت بزرگی در حق من کرده‌ای. اما من نمی‌توانم به کوهستان فرار کنم، زیرا می‌ترسم قبل از رسیدن به آنجا این بلا دامنگیر من بشود و بمیرم."},{"book":"پیدایش","chapter":"19","verse":"20","text":"ببینید این دهکده چقدر نزدیک و کوچک است! اینطور نیست؟ پس بگذارید به آنجا بروم و در امان باشم.»"},{"book":"پیدایش","chapter":"19","verse":"21","text":"او گفت: «بسیار خوب، خواهش تو را می‌پذیرم و آن دهکده را خراب نخواهم کرد."},{"book":"پیدایش","chapter":"19","verse":"22","text":"پس عجله کن! زیرا تا وقتی به آنجا نرسیده‌ای، نمی‌توانم کاری انجام دهم.» (به این دلیل آن دهکده را صوغر یعنی «کوچک» نام نهادند.)"},{"book":"پیدایش","chapter":"19","verse":"23","text":"آفتاب داشت طلوع می‌کرد که لوط وارد صوغر شد."},{"book":"پیدایش","chapter":"19","verse":"24","text":"آنگاه خداوند از آسمان گوگرد مشتعل بر سدوم و عموره بارانید"},{"book":"پیدایش","chapter":"19","verse":"25","text":"و آن دو شهر را با همهٔ شهرها و دهات آن دشت و تمام سکنه و نباتات آن به کلی نابود کرد."},{"book":"پیدایش","chapter":"19","verse":"26","text":"اما زن لوط به پشت سر نگاه کرد و به ستونی از نمک مبدل گردید."},{"book":"پیدایش","chapter":"19","verse":"27","text":"ابراهیم صبح زود برخاست و به سوی همان مکانی که در آن به حضور خداوند ایستاده بود، شتافت."},{"book":"پیدایش","chapter":"19","verse":"28","text":"او به سوی شهرهای سدوم و عموره و آن دشت نظر انداخت و دید که اینک دود از آن شهرها چون دود کوره بالا می‌رود."},{"book":"پیدایش","chapter":"19","verse":"29","text":"هنگامی که خدا شهرهای دشتی را که لوط در آن ساکن بود نابود می‌کرد، دعای ابراهیم را اجابت فرمود و لوط را از گرداب مرگ که آن شهرها را به کام خود کشیده بود، رهانید."},{"book":"پیدایش","chapter":"19","verse":"30","text":"اما لوط ترسید در صوغر بماند. پس آنجا را ترک نموده، با دو دختر خود به کوهستان رفت و در غاری ساکن شد."},{"book":"پیدایش","chapter":"19","verse":"31","text":"روزی دختر بزرگ لوط به خواهرش گفت: «در تمامی این ناحیه مردی یافت نمی‌شود تا با ما ازدواج کند. پدر ما هم به‌زودی پیر خواهد شد و دیگر نخواهد توانست نسلی از خود باقی گذارد."},{"book":"پیدایش","chapter":"19","verse":"32","text":"پس بیا به او شراب بنوشانیم و با وی همبستر شویم و به این طریق نسل پدرمان را حفظ کنیم.»"},{"book":"پیدایش","chapter":"19","verse":"33","text":"پس همان شب او را مست کردند و دختر بزرگتر با پدرش همبستر شد. اما لوط از خوابیدن و برخاستن دخترش آگاه نشد."},{"book":"پیدایش","chapter":"19","verse":"34","text":"صبح روز بعد، دختر بزرگتر به خواهر کوچک خود گفت: «من دیشب با پدرم همبستر شدم. بیا تا امشب هم دوباره به او شراب بنوشانیم و این دفعه تو برو و با او همبستر شو تا بدین وسیله نسلی از پدرمان نگه داریم.»"},{"book":"پیدایش","chapter":"19","verse":"35","text":"پس آن شب دوباره او را مست کردند و دختر کوچکتر با او همبستر شد. این بار هم لوط مثل دفعهٔ پیش چیزی نفهمید."},{"book":"پیدایش","chapter":"19","verse":"36","text":"بدین طریق آن دو دختر از پدر خود حامله شدند."},{"book":"پیدایش","chapter":"19","verse":"37","text":"دختر بزرگتر پسری زایید و او را موآب19‏:37 «موآب» با عبارت عبری «از پدر» شباهت دارد. نامید. (قبیلهٔ موآب از او به وجود آمد.)"},{"book":"پیدایش","chapter":"19","verse":"38","text":"دختر کوچکتر نیز پسری زایید و نام او را بِن‌عمّی19‏:38 «بِن عَمّی» به معنی «پسر قوم من» می‌باشد. گذاشت. (قبیله عمون از او به وجود آمد.)"}]}