{"data":[{"book":"پیدایش","chapter":"22","verse":"1","text":"مدتی گذشت و خدا خواست ایمان ابراهیم را امتحان کند. پس او را ندا داد: «ای ابراهیم!» ابراهیم جواب داد: «بله، خداوندا!»"},{"book":"پیدایش","chapter":"22","verse":"2","text":"خدا فرمود: «یگانه پسرت یعنی اسحاق را که بسیار دوستش می‌داری برداشته، به سرزمین موریا برو و در آنجا وی را بر یکی از کوههایی که به تو نشان خواهم داد به عنوان هدیهٔ سوختنی، قربانی کن!»"},{"book":"پیدایش","chapter":"22","verse":"3","text":"ابراهیم صبح زود برخاست و مقداری هیزم جهت آتش قربانی تهیه نمود، الاغ خود را پالان کرد و پسرش اسحاق و دو نفر از نوکرانش را برداشته، به سوی مکانی که خدا به او فرموده بود، روانه شد."},{"book":"پیدایش","chapter":"22","verse":"4","text":"پس از سه روز راه، ابراهیم آن مکان را از دور دید."},{"book":"پیدایش","chapter":"22","verse":"5","text":"پس به نوکران خود گفت: «شما در اینجا پیش الاغ بمانید تا من و پسرم به آن مکان رفته، عبادت کنیم و نزد شما برگردیم.»"},{"book":"پیدایش","chapter":"22","verse":"6","text":"ابراهیم هیزمی را که برای قربانی سوختنی آورده بود، بر دوش اسحاق گذاشت و خودش کارد و وسیله‌ای را که با آن آتش روشن می‌کردند برداشت و با هم روانه شدند."},{"book":"پیدایش","chapter":"22","verse":"7","text":"اسحاق پرسید: «پدر، ما هیزم و آتش با خود داریم، اما برهٔ قربانی کجاست؟»"},{"book":"پیدایش","chapter":"22","verse":"8","text":"ابراهیم در جواب گفت: «پسرم، خدا برهٔ قربانی را مهیا خواهد ساخت.» و هر دو به راه خود ادامه دادند."},{"book":"پیدایش","chapter":"22","verse":"9","text":"وقتی به مکانی که خدا به ابراهیم فرموده بود رسیدند، ابراهیم مذبحی بنا کرده، هیزم را بر آن نهاد و اسحاق را بسته او را بر هیزم گذاشت."},{"book":"پیدایش","chapter":"22","verse":"10","text":"سپس او کارد را بالا برد تا اسحاق را قربانی کند."},{"book":"پیدایش","chapter":"22","verse":"11","text":"در همان لحظه، فرشتهٔ خداوند از آسمان ابراهیم را صدا زده گفت: «ابراهیم! ابراهیم!»"},{"book":"پیدایش","chapter":"22","verse":"12","text":"فرشته گفت: «کارد را بر زمین بگذار و به پسرت آسیبی نرسان. اکنون دانستم که تو بسیار خداترس هستی، زیرا یگانه پسرت را از او دریغ نداشتی.»"},{"book":"پیدایش","chapter":"22","verse":"13","text":"آنگاه ابراهیم قوچی را دید که شاخهایش در بوته‌ای گیر کرده است. پس رفته قوچ را گرفت و آن را در عوض پسر خود به عنوان هدیهٔ سوختنی قربانی کرد."},{"book":"پیدایش","chapter":"22","verse":"14","text":"ابراهیم آن مکان را «یهوه یری» (یعنی «خداوند تدارک می‌بیند») نامید که تا به امروز به همین نام معروف است."},{"book":"پیدایش","chapter":"22","verse":"15","text":"بار دیگر فرشتهٔ خداوند از آسمان ابراهیم را ندا داده، به او گفت:"},{"book":"پیدایش","chapter":"22","verse":"16","text":"«خداوند می‌فرماید به ذات خود قسم خورده‌ام که چون مرا اطاعت کردی و حتی یگانه پسرت را از من دریغ نداشتی،"},{"book":"پیدایش","chapter":"22","verse":"17","text":"به‌یقین تو را برکت خواهم داد و نسل تو را مانند ستارگان آسمان و شنهای دریا کثیر خواهم ساخت. آنها بر دشمنان خود پیروز شده،"},{"book":"پیدایش","chapter":"22","verse":"18","text":"موجب برکت همهٔ قومهای جهان خواهند گشت، زیرا تو مرا اطاعت کرده‌ای.»"},{"book":"پیدایش","chapter":"22","verse":"19","text":"پس ایشان نزد نوکران باز آمده، به سوی منزل خود در بئرشِبَع حرکت کردند."},{"book":"پیدایش","chapter":"22","verse":"20","text":"بعد از این واقعه، به ابراهیم خبر رسید که مِلْکَه همسر ناحور برادر ابراهیم، هشت پسر به دنیا آورده است."},{"book":"پیدایش","chapter":"22","verse":"21","text":"اسامی آنها از این قرار بود: پسر ارشدش عوص، و بعد بوز، قموئیل (جد ارامیان)،"},{"book":"پیدایش","chapter":"22","verse":"22","text":"کاسد، حزو، فلداش، یدلاف و بتوئیل."},{"book":"پیدایش","chapter":"22","verse":"23","text":"(بتوئیل پدر ربکا بود). علاوه بر این هشت پسر که از مِلکه به دنیا آمده بودند،"},{"book":"پیدایش","chapter":"22","verse":"24","text":"ناحور همچنین از کنیز خود به اسم رئومه، چهار فرزند دیگر داشت به نامهای طابح، جاحم، تاحش و معکه."}]}