{"data":[{"book":"پیدایش","chapter":"23","verse":"1","text":"وقتی سارا صد و بیست و هفت سال داشت،"},{"book":"پیدایش","chapter":"23","verse":"2","text":"در حبرون واقع در سرزمین کنعان درگذشت و ابراهیم در آنجا برای او سوگواری کرد."},{"book":"پیدایش","chapter":"23","verse":"3","text":"سپس ابراهیم از کنار بدن بی‌جان سارا برخاسته، به بزرگان حیتّی گفت:"},{"book":"پیدایش","chapter":"23","verse":"4","text":"«من در این سرزمین غریب و مهمانم و جایی ندارم که همسر خود را دفن کنم. خواهش می‌کنم قطعه زمینی به من بفروشید تا زن خود را در آن به خاک بسپارم.»"},{"book":"پیدایش","chapter":"23","verse":"5","text":"حیتی‌ها به ابراهیم جواب دادند:"},{"book":"پیدایش","chapter":"23","verse":"6","text":"«شما سَروَر ما هستید و می‌توانید همسر خود را در بهترین مقبرهٔ ما دفن کنید. هیچ‌یک از ما مقبرهٔ خود را از شما دریغ نخواهیم داشت.»"},{"book":"پیدایش","chapter":"23","verse":"7","text":"ابراهیم در برابر آنها تعظیم نموده،"},{"book":"پیدایش","chapter":"23","verse":"8","text":"گفت: «حال که اجازه می‌دهید همسر خود را در اینجا دفن کنم، تمنا دارم به عفرون پسر صوحار بگویید"},{"book":"پیدایش","chapter":"23","verse":"9","text":"غار مکفیله را که در انتهای مزرعهٔ اوست، به من بفروشد. البته قیمت آن را تمام و کمال در حضور شاهدان خواهم پرداخت تا آن غار مقبرهٔ خانوادگی من بشود.»"},{"book":"پیدایش","chapter":"23","verse":"10","text":"عفرون در حضور بزرگان حیتّی که در دروازهٔ شهر جمع شده بودند گفت:"},{"book":"پیدایش","chapter":"23","verse":"11","text":"«ای سَروَرم، من آن غار و مزرعه را در حضور این مردم به شما می‌بخشم. بروید و همسر خود را در آن دفن کنید.»"},{"book":"پیدایش","chapter":"23","verse":"12","text":"ابراهیم بار دیگر در برابر حیتّی‌ها سر تعظیم فرود آورد،"},{"book":"پیدایش","chapter":"23","verse":"13","text":"و در حضور همه به عفرون گفت: «اجازه بده آن را از تو خریداری نمایم. من تمام بهای مزرعه را می‌پردازم و بعد همسر خود را در آن دفن می‌کنم.»"},{"book":"پیدایش","chapter":"23","verse":"14","text":"عفرون در پاسخ گفت:"},{"book":"پیدایش","chapter":"23","verse":"15","text":"«ای سرورم، قیمت آن چهارصد مثقال نقره است؛ ولی این مبلغ در مقابل دوستی ما چه ارزشی دارد؟ بروید و همسر خود را در آن دفن کنید.»"},{"book":"پیدایش","chapter":"23","verse":"16","text":"پس ابراهیم چهارصد مثقال نقره، یعنی بهایی را که عفرون در حضور همه پیشنهاد کرده بود، تمام و کمال به وی پرداخت."},{"book":"پیدایش","chapter":"23","verse":"17","text":"این است مشخصات زمینی که ابراهیم خرید: مزرعه عفرون واقع در مکفیله نزدیک مِلک ممری با غاری که در انتهای مزرعه قرار داشت و تمامی درختان آن."},{"book":"پیدایش","chapter":"23","verse":"18","text":"این مزرعه و غاری که در آن بود در حضور بزرگان حیتّی که در دروازهٔ شهر نشسته بودند، به ملکیت ابراهیم درآمد."},{"book":"پیدایش","chapter":"23","verse":"19","text":"پس ابراهیم همسرش سارا را در غار زمین مکفیله در نزدیکی ممری، که همان حبرون است، در سرزمین کنعان دفن کرد."},{"book":"پیدایش","chapter":"23","verse":"20","text":"به این ترتیب، مالکیت آن زمین و غار به ابراهیم واگذار شد تا به عنوان مقبرهٔ خانوادگی از آن استفاده کند."}]}