{"data":[{"book":"پیدایش","chapter":"44","verse":"1","text":"وقتی برادران یوسف آمادهٔ حرکت شدند، یوسف به پیشکار خانه خود دستور داد که خورجینهای آنها را تا حدی که می‌توانستند ببرند از غله پُر کند و پول هر یک را در دهانهٔ خورجینش بگذارد."},{"book":"پیدایش","chapter":"44","verse":"2","text":"همچنین به پیشکار دستور داد که جام نقره‌اش را با پولهای پرداخت شده در خورجین بنیامین بگذارد. پیشکار آنچه که یوسف به او گفته بود انجام داد."},{"book":"پیدایش","chapter":"44","verse":"3","text":"برادران صبح زود برخاسته، الاغهای خود را بار کردند و به راه افتادند."},{"book":"پیدایش","chapter":"44","verse":"4","text":"اما هنوز از شهر زیاد دور نشده بودند که یوسف به پیشکار خانه‌اش گفت: «به دنبال ایشان بشتاب و چون به آنها رسیدی بگو: ”چرا به عوض خوبی بدی کردید؟"},{"book":"پیدایش","chapter":"44","verse":"5","text":"چرا جام مخصوص سَروَر مرا که با آن شراب می‌نوشد و فال می‌گیرد دزدیدید؟“»"},{"book":"پیدایش","chapter":"44","verse":"6","text":"پیشکار چون به آنها رسید، هر آنچه به او دستور داده شده بود، به ایشان گفت."},{"book":"پیدایش","chapter":"44","verse":"7","text":"آنها به وی پاسخ دادند: «چرا سَروَر ما چنین می‌گوید؟ قسم می‌خوریم که مرتکب چنین عمل زشتی نشده‌ایم."},{"book":"پیدایش","chapter":"44","verse":"8","text":"مگر ما پولهایی را که دفعهٔ پیش در خورجینهای خود یافتیم نزد شما نیاوردیم؟ پس چطور ممکن است طلا یا نقره‌ای از خانهٔ اربابت دزدیده باشیم؟"},{"book":"پیدایش","chapter":"44","verse":"9","text":"جام را پیش هر کس که پیدا کردی او را بکش و بقیهٔ ما هم غلامان سَروَرمان خواهیم شد.»"},{"book":"پیدایش","chapter":"44","verse":"10","text":"پیشکار گفت: «بسیار خوب، ولی فقط همان کسی که جام را دزدیده باشد، غلام من خواهد شد و بقیهٔ شما می‌توانید بروید.»"},{"book":"پیدایش","chapter":"44","verse":"11","text":"آنگاه همگی با عجله خورجینهای خود را از پشت الاغ بر زمین نهادند و آنها را باز کردند."},{"book":"پیدایش","chapter":"44","verse":"12","text":"پیشکار جستجوی خود را از برادر بزرگتر شروع کرده، به کوچکتر رسید و جام را در خورجین بنیامین یافت."},{"book":"پیدایش","chapter":"44","verse":"13","text":"برادران از شدت ناراحتی لباسهای خود را پاره کردند و کیسه‌ها را بر الاغها نهاده، به شهر بازگشتند."},{"book":"پیدایش","chapter":"44","verse":"14","text":"وقتی یهودا و سایر برادرانش به خانه یوسف رسیدند، او هنوز در آنجا بود. آنها نزد او به خاک افتادند."},{"book":"پیدایش","chapter":"44","verse":"15","text":"یوسف از ایشان پرسید: «چرا این کار را کردید؟ آیا نمی‌دانستید مردی چون من با فالگیری می‌تواند بفهمد چه کسی جامش را دزدیده است؟»"},{"book":"پیدایش","chapter":"44","verse":"16","text":"یهودا گفت: «در جواب سَروَر خود چه بگوییم؟ چگونه می‌توانیم بی‌گناهی خود را ثابت کنیم؟ خواست خداست که به سزای اعمال خود برسیم. اینک برگشته‌ایم تا همگی ما و شخصی که جام نقره در کیسه‌اش یافت شده، غلامان شما شویم.»"},{"book":"پیدایش","chapter":"44","verse":"17","text":"یوسف گفت: «نه، فقط شخصی که جام را دزدیده است غلام من خواهد بود. بقیه شما می‌توانید به سلامت نزد پدرتان بازگردید.»"},{"book":"پیدایش","chapter":"44","verse":"18","text":"یهودا جلو رفته، گفت: «سَروَرم، می‌دانم که شما چون فرعون مقتدر هستید، پس بر من خشمگین نشوید و اجازه دهید مطلبی را به عرضتان برسانم."},{"book":"پیدایش","chapter":"44","verse":"19","text":"«دفعه اول که به حضور شما رسیدیم، از ما پرسیدید که آیا پدر و برادر دیگری داریم؟"},{"book":"پیدایش","chapter":"44","verse":"20","text":"عرض کردیم: ”بله. پدر پیری داریم و برادر کوچکی که فرزندِ زمانِ پیری اوست. این پسر برادری داشت که مرده است و او اینک تنها پسر مادرش می‌باشد و پدرمان او را خیلی دوست دارد.“"},{"book":"پیدایش","chapter":"44","verse":"21","text":"دستور دادی که آن برادر کوچکتر را به حضورت بیاوریم تا او را ببینی."},{"book":"پیدایش","chapter":"44","verse":"22","text":"عرض کردیم که اگر آن پسر از پدرش جدا شود، پدرمان خواهد مرد."},{"book":"پیدایش","chapter":"44","verse":"23","text":"ولی به ما گفتی که دیگر به مصر برنگردیم مگر این که او را همراه خود بیاوریم."},{"book":"پیدایش","chapter":"44","verse":"24","text":"«پس نزد غلامت پدر خویش برگشتیم و آنچه به ما فرموده بودید، به او گفتیم."},{"book":"پیدایش","chapter":"44","verse":"25","text":"وقتی او به ما گفت که دوباره به مصر برگردیم و غله بخریم،"},{"book":"پیدایش","chapter":"44","verse":"26","text":"گفتیم که نمی‌توانیم به مصر برویم مگر این که اجازه بدهی برادر کوچک خود را نیز همراه خود ببریم. چون اگر او را با خود نبریم حاکم مصر ما را به حضور نخواهد پذیرفت."},{"book":"پیدایش","chapter":"44","verse":"27","text":"پدرمان به ما گفت: ”شما می‌دانید که همسرم راحیل فقط دو پسر داشت."},{"book":"پیدایش","chapter":"44","verse":"28","text":"یکی از آنها رفت و دیگر برنگشت. بدون شک حیوانات وحشی او را دریدند و من دیگر او را ندیدم."},{"book":"پیدایش","chapter":"44","verse":"29","text":"اگر برادرش را هم از من بگیرید و بلایی بر سرش بیاید، پدر پیرتان از غصه خواهد مُرد.“"},{"book":"پیدایش","chapter":"44","verse":"30","text":"«حال، ای سَروَرم، ما نمی‌توانیم بدون این جوان نزد پدرمان برگردیم. جان پدرمان به جان او بسته است."},{"book":"پیدایش","chapter":"44","verse":"31","text":"اگر او ببیند که پسرش همراه ما نیست، از غصه خواهد مُرد. آن وقت ما مسئول مرگ پدر پیرمان خواهیم بود."},{"book":"پیدایش","chapter":"44","verse":"32","text":"من نزد پدرم ضامن جان این پسر شدم و به او گفتم که اگر او را سالم برنگردانم، گناهش تا ابد به گردن من باشد."},{"book":"پیدایش","chapter":"44","verse":"33","text":"«بنابراین التماس می‌کنم مرا به جای بنیامین در بندگی خویش نگاه دارید و اجازه دهید که او همراه سایرین نزد پدرش برود."},{"book":"پیدایش","chapter":"44","verse":"34","text":"زیرا چگونه می‌توانم بدون بنیامین نزد پدرم برگردم و بلایی را که بر سر پدرم می‌آید ببینم؟»"}]}