{"data":[{"book":"୧ ଥେସଲନୀକୀୟ","chapter":"4","verse":"1","text":"ଅତଏବ, ହେ ଭାଇମାନେ, ଅବଶେଷରେ କି ପ୍ରକାର ଆଚରଣ କରି ଈଶ୍ବରଙ୍କୁ ସନ୍ତୁଷ୍ଟ କରିବା ଉଚିତ, ସେ ସମ୍ବନ୍ଧରେ ତୁମ୍ଭେମାନେ ଆମ୍ଭମାନଙ୍କଠାରୁ ଯେପରି ଶିକ୍ଷା ପ୍ରାପ୍ତ ହୋଇଅଛ, ଆଉ ତୁମ୍ଭେମାନେ ମଧ୍ୟ ଯେପ୍ରକାର ଆଚରଣ କରୁଅଛ, ତଦନୁସାରେ ଆହୁରି ଅଧିକ ଅଗ୍ରସର ହେବା ନିମନ୍ତେ ଆମ୍ଭେମାନେ ପ୍ରଭୁ ଯୀଶୁଙ୍କ ନାମରେ ତୁମ୍ଭମାନଙ୍କୁ ଅନୁରୋଧ କରି ଉତ୍ସାହ ଦେଉଅଛୁ।"},{"book":"୧ ଥେସଲନୀକୀୟ","chapter":"4","verse":"2","text":"ଆମ୍ଭେମାନେ ପ୍ରଭୁ ଯୀଶୁଙ୍କ ଦ୍ୱାରା ତୁମ୍ଭମାନଙ୍କୁ କି କି"},{"book":"୧ ଥେସଲନୀକୀୟ","chapter":"4","verse":"3","text":"କାରଣ ତୁମ୍ଭେମାନେ ଯେପରି ପବିତ୍ର ହୁଅ, ଏହା ହିଁ ଈଶ୍ବରଙ୍କ ଇଚ୍ଛା, ଅର୍ଥାତ୍‍, ତୁମ୍ଭେମାନେ ଯେପରି ବ୍ୟଭିଚାରରୁ ପୃଥକ୍ ରୁହ,"},{"book":"୧ ଥେସଲନୀକୀୟ","chapter":"4","verse":"4","text":"ଆଉ, ଯେପରି ଈଶ୍ବରଙ୍କ ସମ୍ବନ୍ଧରେ ଅଜ୍ଞ ଅଣଯିହୁଦୀମାନଙ୍କ ପରି କାମାଭିଳାଷୀ ନ ହୋଇ,"},{"book":"୧ ଥେସଲନୀକୀୟ","chapter":"4","verse":"5","text":"ପ୍ରତ୍ୟେକେ ପବିତ୍ର ଓ ସମାଦର ଭାବରେ ଆପଣା ଆପଣା ଶରୀରକୁ ବଶ କରିବାକୁ ଜାଣ,"},{"book":"୧ ଥେସଲନୀକୀୟ","chapter":"4","verse":"6","text":"ପୁଣି, ଯେପରି କେହି ଏହି ବିଷୟରେ ସୀମା ଅତିକ୍ରମ କରି ଆପଣା ଭାଇକୁ ପ୍ରବଞ୍ଚନା ନ କରେ, ଯେଣୁ ପ୍ରଭୁ ଏସମସ୍ତ ବିଷୟରେ ଦଣ୍ଡଦାତା, ଯେପରି ଆମ୍ଭେମାନେ ପୂର୍ବେ ମଧ୍ୟ ତୁମ୍ଭମାନଙ୍କୁ ଜଣାଇ ସାକ୍ଷ୍ୟ ଦେଇଥିଲୁ।"},{"book":"୧ ଥେସଲନୀକୀୟ","chapter":"4","verse":"7","text":"କାରଣ ଈଶ୍ବର ଆମ୍ଭମାନଙ୍କୁ ଅଶୁଚିତାରେ ଜୀବନଯାପନ କରିବା ନିମନ୍ତେ ଆହ୍ୱାନ ନ କରି ପବିତ୍ର ହେବା ନିମନ୍ତେ ଆହ୍ୱାନ କରିଅଛନ୍ତି।"},{"book":"୧ ଥେସଲନୀକୀୟ","chapter":"4","verse":"8","text":"ଅତଏବ, ଯେ ଏହା ଅଗ୍ରାହ୍ୟ କରେ, ସେ ମନୁଷ୍ୟକୁ ଅଗ୍ରାହ୍ୟ କରେ ନାହିଁ, ମାତ୍ର ଯେଉଁ ଈଶ୍ବର ତୁମ୍ଭମାନଙ୍କ ଅନ୍ତରରେ ଆପଣା ପବିତ୍ର ଆତ୍ମା ପ୍ରଦାନ କରନ୍ତି, ତାହାଙ୍କୁ ଅଗ୍ରାହ୍ୟ କରେ।"},{"book":"୧ ଥେସଲନୀକୀୟ","chapter":"4","verse":"9","text":"ଭ୍ରାତୃପ୍ରେମ ସମ୍ବନ୍ଧରେ ତୁମ୍ଭମାନଙ୍କ ନିକଟକୁ ଲେଖିବା ଆବଶ୍ୟକ ନାହିଁ, କାରଣ ତୁମ୍ଭେମାନେ ପରସ୍ପରକୁ ପ୍ରେମ କରିବା ନିମନ୍ତେ ଈଶ୍ବରଙ୍କ ଦ୍ୱାରା ନିଜେ ଶିକ୍ଷିତ ହୋଇଅଛ,"},{"book":"୧ ଥେସଲନୀକୀୟ","chapter":"4","verse":"10","text":"ପୁଣି, ପ୍ରକୃତରେ ସମୁଦାୟ ମାକିଦନିଆରେ ଥିବା ସମସ୍ତ ଭାଇଙ୍କ ପ୍ରତି ତୁମ୍ଭେମାନେ ତାହା କରୁଅଛ। ତଥାପି, ହେ ଭାଇମାନେ, ତୁମ୍ଭେମାନେ ଯେପରି ଆହୁରି ଅଧିକ ରୂପେ ତାହା କର,"},{"book":"୧ ଥେସଲନୀକୀୟ","chapter":"4","verse":"11","text":"ପୁଣି, ତୁମ୍ଭମାନଙ୍କୁ ଦିଆଯାଇଥିବା ଆମ୍ଭମାନଙ୍କର ଆଜ୍ଞାନୁସାରେ ତୁମ୍ଭେମାନେ ଯେପରି ଶାନ୍ତିରେ ବାସ କରି ଆପଣା ଆପଣା କାର୍ଯ୍ୟରେ ଲାଗିବାକୁ ଓ ନିଜ ନିଜ ହାତରେ କାର୍ଯ୍ୟ କରିବାକୁ ମର୍ଯ୍ୟାଦାର ବିଷୟ ମନେ କର, ଏଥିନିମନ୍ତେ ଆମ୍ଭେମାନେ ତୁମ୍ଭମାନଙ୍କୁ ଅନୁରୋଧ କରୁଅଛୁ,"},{"book":"୧ ଥେସଲନୀକୀୟ","chapter":"4","verse":"12","text":"ଯେପରି ବାହାର ଲୋକମାନଙ୍କ ପ୍ରତି ତୁମ୍ଭେମାନେ ସଦାଚାରୀ ହୁଅ ଆଉ ତୁମ୍ଭମାନଙ୍କର କୌଣସି ଅଭାବ ନ ହୁଏ।"},{"book":"୧ ଥେସଲନୀକୀୟ","chapter":"4","verse":"13","text":"ହେ ଭାଇମାନେ, ଭରସାହୀନ ଅନ୍ୟ ସମସ୍ତଙ୍କ ପରି ତୁମ୍ଭେମାନେ ଯେପରି ଶୋକାକୁଳ ନ ହୁଅ, ଏଥିନିମନ୍ତେ ମହାନିଦ୍ରାପ୍ରାପ୍ତ ଲୋକମାନଙ୍କ ବିଷୟରେ ତୁମ୍ଭେମାନେ ଯେ ଅଜ୍ଞ ଥାଅ, ଏହା ଆମ୍ଭମାନଙ୍କ ଇଚ୍ଛା ନୁହେଁ।"},{"book":"୧ ଥେସଲନୀକୀୟ","chapter":"4","verse":"14","text":"କାରଣ ଯଦି ଆମ୍ଭେମାନେ ବିଶ୍ୱାସ କରୁ ଯେ, ଯୀଶୁ ମୃତ୍ୟୁଭୋଗ କରି ପୁନର୍ବାର ଉଠିଅଛନ୍ତି, ତେବେ ଈଶ୍ବର ଯେ ଯୀଶୁଙ୍କ ଦ୍ୱାରା ମହାନିଦ୍ରାପ୍ରାପ୍ତ ଲୋକମାନଙ୍କୁ ସେହି ପ୍ରକାରେ ତାହାଙ୍କ ସାଙ୍ଗରେ ଆଣିବେ, ଏହା ମଧ୍ୟ ବିଶ୍ୱାସ କରିବା ଉଚିତ।"},{"book":"୧ ଥେସଲନୀକୀୟ","chapter":"4","verse":"15","text":"ଯେଣୁ ଆମ୍ଭେମାନେ ପ୍ରଭୁଙ୍କ ବାକ୍ୟାନୁସାରେ ତୁମ୍ଭମାନଙ୍କୁ ଏହା କହୁଅଛୁ, ଆମ୍ଭେମାନେ ଯେତେ ଲୋକ ପ୍ରଭୁଙ୍କ ଆଗମନ ପର୍ଯ୍ୟନ୍ତ ଜୀବିତ ରହି ଅବଶିଷ୍ଟ ଥିବୁ, ଆମ୍ଭେମାନେ କୌଣସି ପ୍ରକାରେ ମହାନିଦ୍ରାପ୍ରାପ୍ତ ଲୋକଙ୍କର ଅଗ୍ରଗାମୀ ହେବୁ ନାହିଁ।"},{"book":"୧ ଥେସଲନୀକୀୟ","chapter":"4","verse":"16","text":"କାରଣ ପ୍ରଭୁ ଆପେ ଆଦେଶ ଦେଇ ପ୍ରଧାନ ଦୂତଙ୍କ ସ୍ୱର ଓ ଈଶ୍ବରଙ୍କ ତୂରୀବାଦ୍ୟ ସହିତ ସ୍ୱର୍ଗରୁ ଅବତରଣ କରିବେ, ସେଥିରେ ଯେଉଁମାନେ ଖ୍ରୀଷ୍ଟଙ୍କଠାରେ ଥାଇ ମରିଅଛନ୍ତି, ସେମାନେ ପ୍ରଥମରେ ଉଠିବେ;"},{"book":"୧ ଥେସଲନୀକୀୟ","chapter":"4","verse":"17","text":"ପରେ ଆମ୍ଭେମାନେ ଯେତେ ଲୋକ ଜୀବିତ ରହି ଅବଶିଷ୍ଟ ଥିବୁ, ପ୍ରଭୁଙ୍କ ସହିତ ସାକ୍ଷାତ କରିବା ନିମନ୍ତେ ଆମ୍ଭେମାନେ ସେମାନଙ୍କ ସହ ମେଘମାଳାରେ ଶୂନ୍ୟମଣ୍ଡଳକୁ ନୀତ ହେବୁ; ଏହି ପ୍ରକାରେ ଆମ୍ଭେମାନେ ସର୍ବଦା ପ୍ରଭୁଙ୍କ ସହିତ ରହିବୁ।"},{"book":"୧ ଥେସଲନୀକୀୟ","chapter":"4","verse":"18","text":"ଅତଏବ, ଏହି ସମସ୍ତ ବାକ୍ୟ ଦ୍ୱାରା ତୁମ୍ଭେମାନେ ପରସ୍ପରକୁ ସାନ୍ତ୍ୱନା ଦିଅ।"}]}