{"data":[{"book":"Rô-ma","chapter":"10","verse":"1","text":"Thưa anh chị em, lòng tôi hằng ao ước và tôi luôn cầu xin Đức Chúa Trời cứu người Ít-ra-ên."},{"book":"Rô-ma","chapter":"10","verse":"2","text":"Tôi xin xác nhận, tuy họ có nhiệt tâm với Đức Chúa Trời, nhưng nhiệt tâm đó dựa trên hiểu biết sai lầm."},{"book":"Rô-ma","chapter":"10","verse":"3","text":"Họ không biết rằng đường lối Đức Chúa Trời khiến con người công chính với chính Ngài, lại cố gắng lập con đường riêng để đạt công chính với Đức Chúa Trời bởi cố gắng tuân giữ luật pháp."},{"book":"Rô-ma","chapter":"10","verse":"4","text":"Vì Chúa Cứu Thế đã xuống đời để chấm dứt thời kỳ luật pháp, từ đây ai tin nhận Ngài, đều được kể là công chính với Đức Chúa Trời."},{"book":"Rô-ma","chapter":"10","verse":"5","text":"Vì Môi-se đã viết về sự công chính với Đức Chúa Trời do kinh luật là người làm theo tất cả đòi hỏi của luật pháp.10:5 Xem Lê 18:5"},{"book":"Rô-ma","chapter":"10","verse":"6","text":"Nhưng sự công chính với Đức Chúa Trời do đức tin nói rằng: “Đừng nói trong lòng con rằng: ‘Ai sẽ lên trời’10:6 Phục 30:12 (ngụ ý đem Chúa Cứu Thế xuống)."},{"book":"Rô-ma","chapter":"10","verse":"7","text":"Cũng đừng nói rằng: ‘Ai sẽ xuống nơi cõi chết’10:7 Phục 30:13 (ngụ ý rước Chúa Cứu Thế lên).”"},{"book":"Rô-ma","chapter":"10","verse":"8","text":"Bởi vì, có lời nói:"},{"book":"Rô-ma","chapter":"10","verse":"9","text":"Nếu miệng anh chị em xưng nhận Giê-xu là Chúa, và lòng anh chị em tin Đức Chúa Trời đã khiến Ngài sống lại thì anh chị em được cứu rỗi."},{"book":"Rô-ma","chapter":"10","verse":"10","text":"Vì do lòng tin, anh chị em được kể là người công chính, và do miệng xưng nhận Ngài, anh chị em được cứu rỗi."},{"book":"Rô-ma","chapter":"10","verse":"11","text":"Như Thánh Kinh cho chúng ta biết: “Ai tin Ngài sẽ không thất vọng,”10:11 Ysai 28:16"},{"book":"Rô-ma","chapter":"10","verse":"12","text":"không phân biệt người Do Thái hay dân ngoại, vì họ có chung một Chúa. Chúa giáng phúc dồi dào cho người cầu xin Ngài."},{"book":"Rô-ma","chapter":"10","verse":"13","text":"Vì “mọi người kêu cầu Danh Chúa Hằng Hữu đều được cứu rỗi.”10:13 Giôên 2:32"},{"book":"Rô-ma","chapter":"10","verse":"14","text":"Nhưng nếu họ chưa tin Chúa thì kêu cầu Ngài sao được? Nếu chưa nghe nói về Ngài, làm sao biết mà tin? Nếu không có người truyền giảng thì nghe cách nào?"},{"book":"Rô-ma","chapter":"10","verse":"15","text":"Nếu không được sai phái thì ai đi truyền giảng? Nên Thánh Kinh ghi nhận: “Bàn chân người đi truyền giảng Phúc Âm thật xinh đẹp biết bao!”10:15 Ysai 52:7"},{"book":"Rô-ma","chapter":"10","verse":"16","text":"Tuy nhiên, chẳng phải mọi người nghe Phúc Âm đều tin nhận, như Tiên tri Y-sai đã nói: “Thưa Chúa Hằng Hữu, ai chịu tin lời giảng của chúng con?”10:16 Ysai 53:1"},{"book":"Rô-ma","chapter":"10","verse":"17","text":"Cho nên, người ta tin Chúa nhờ nghe giảng và họ nghe khi Phúc Âm của Chúa Cứu Thế được công bố."},{"book":"Rô-ma","chapter":"10","verse":"18","text":"Nhưng tôi hỏi, có phải người Ít-ra-ên thật chưa nghe sứ điệp của Chúa? Thưa, họ nghe rồi, như Thánh Kinh viết:"},{"book":"Rô-ma","chapter":"10","verse":"19","text":"Tôi hỏi tiếp, chẳng lẽ người Ít-ra-ên chưa hiểu biết sao? Họ đã biết, vì ngay trong thời Môi-se, Đức Chúa Trời đã phán:"},{"book":"Rô-ma","chapter":"10","verse":"20","text":"Sau đó, Y-sai cũng đã quả quyết:"},{"book":"Rô-ma","chapter":"10","verse":"21","text":"Còn về người Ít-ra-ên, Đức Chúa Trời phán:"}]}