{"data":[{"book":"1 Corinthians","chapter":"13","verse":"1","text":"If I speak in the tongues of men and of angels, but do not have love, I am a noisy gong or a clanging cymbal."},{"book":"1 Corinthians","chapter":"13","verse":"2","text":"If I have the gift of prophecy and know all mysteries and all knowledge, and if I have all faith, so as to move mountains, but do not have love, I am nothing."},{"book":"1 Corinthians","chapter":"13","verse":"3","text":"If I give away all my possessions to feed others, and if I deliver up my body 13:3 to be burned 45.4% {ANT BYZ PCK SBL TH 49.7%} ¦ in order to boast NA WH 1.5%to be burned, but do not have love, I receive no benefit."},{"book":"1 Corinthians","chapter":"13","verse":"4","text":"Love is patient and kind. Love does not envy or boast. It is not puffed up"},{"book":"1 Corinthians","chapter":"13","verse":"5","text":"or rude. It does not seek its own way, it is not irritable, and it keeps no record of wrongs."},{"book":"1 Corinthians","chapter":"13","verse":"6","text":"It does not rejoice over unrighteousness, but rejoices with the truth."},{"book":"1 Corinthians","chapter":"13","verse":"7","text":"It bears all things, believes all things, hopes all things, and endures all things."},{"book":"1 Corinthians","chapter":"13","verse":"8","text":"Love never fails. But as for prophecies, they will come to an end; as for tongues, they will cease; as for knowledge, it will come to an end."},{"book":"1 Corinthians","chapter":"13","verse":"9","text":"13:9 Now ¦ For CT TRNow we know in part, and we prophesy in part."},{"book":"1 Corinthians","chapter":"13","verse":"10","text":"Yet when the perfect comes, the partial will come to an end."},{"book":"1 Corinthians","chapter":"13","verse":"11","text":"When I was a child, I spoke like a child, I thought like a child, and I reasoned like a child. But when I became a man, I set aside childish ways."},{"book":"1 Corinthians","chapter":"13","verse":"12","text":"For now we see in a mirror by means of an obscure image, but then we will see face to face. Now I know in part, but then I will know fully, just as I have been fully known."},{"book":"1 Corinthians","chapter":"13","verse":"13","text":"And now faith, hope, and love abide, these three; but the greatest of these is love."}]}