{"data":[{"book":"ZACCARIA","chapter":"10","verse":"1","text":"DOMANDATE al Signore10.1 Signore Ger. 14.22. la pioggia10.1 pioggia Deut. 11.13,14. nel tempo della stagione della ricolta; il Signore manderà lampi, e darà loro nembi di pioggia, ed a ciascuno dell'erba nel suo campo."},{"book":"ZACCARIA","chapter":"10","verse":"2","text":"Conciossiachè gl'idoli abbian detta menzogna10.2 menzogna Abac. 2.18 e rif., e gl'indovini abbian vedute visioni di falsità, e i sognatori abbian detta vanità, ed abbian date vane consolazioni; perciò il popolo se n'è andato qua e là, a guisa di pecore, ed è stato oppressato; perciocchè non vi era alcun pastore10.2 pastore Ezec. 34.5 e rif.."},{"book":"ZACCARIA","chapter":"10","verse":"3","text":"La mia ira si è accesa contro a quei pastori, ed io ho fatta punizione sopra i becchi. Dopo che il Signor degli eserciti ha visitata la sua mandra10.3 mandra Luc. 1.68., la casa di Giuda, egli li ha fatti essere come il suo cavallo di gloria, nella guerra."},{"book":"ZACCARIA","chapter":"10","verse":"4","text":"Da lui è il cantone10.4 cantone Sal. 118.22 e rif., da lui il chiodo10.4 chiodo Is. 22.23 e rif., da lui l'arco della guerra; da lui parimente procede ogni oppressore."},{"book":"ZACCARIA","chapter":"10","verse":"5","text":"E saranno simili ad uomini prodi10.5 prodi 2 Cor. 2.14., calpestanti nella battaglia i nemici, come il fango delle strade; e combatteranno, perciocchè il Signore sarà con loro; e quelli che saran montati sopra cavalli saranno confusi10.5 confusi Sal. 20.7 e rif.."},{"book":"ZACCARIA","chapter":"10","verse":"6","text":"Ed io fortificherò la casa di Giuda, e salverò la casa di Giuseppe, e li ricondurrò in casa loro10.6 loro Ger. 3.18 e rif.; perciocchè io avrò pietà di loro; e saranno come se io non li avessi mai scacciati lontano; perciocchè io sono il Signore Iddio loro, e li esaudirò."},{"book":"ZACCARIA","chapter":"10","verse":"7","text":"E que' di Efraim saranno come un uomo prode, e il cuor loro si rallegrerà, come per lo vino; e i lor figliuoli lo vedranno, e si rallegreranno; il cuor loro festeggerà nel Signore."},{"book":"ZACCARIA","chapter":"10","verse":"8","text":"Io fischierò loro, e li raccoglierò, quando li avrò riscattati; e moltiplicheranno, come già moltiplicarono10.8 moltiplicarono Is. 49.19 ecc. e rif.."},{"book":"ZACCARIA","chapter":"10","verse":"9","text":"E dopo che io li avrò seminati fra i popoli, si ricorderanno di me in paesi lontani; e viveranno co' lor figliuoli, e se ne ritorneranno."},{"book":"ZACCARIA","chapter":"10","verse":"10","text":"Ed io li ricondurrò dal paese di Egitto, e li raccoglierò di Assiria10.10 Assiria Is. 11.11,16. Os. 11.11., e li menerò nel paese di Galaad, e nel Libano; e quello non basterà loro."},{"book":"ZACCARIA","chapter":"10","verse":"11","text":"Ed egli passerà per lo stretto del mare, e percoterà le onde nel mare, e tutte le profondità del fiume saran seccate; e l'alterezza di Assur sarà abbattuta, e lo scettro di Egitto sarà tolto via."},{"book":"ZACCARIA","chapter":"10","verse":"12","text":"Ed io lo fortificherò nel Signore, ed essi cammineranno nel suo Nome, dice il Signore."}]}