{"data":[{"book":"ZACCARIA","chapter":"14","verse":"1","text":"Ecco, un giorno viene14.1 viene Is. 13.9 e rif. Gioel. 2.31., mandato dal Signore, nel quale le tue spoglie saranno spartite nel mezzo di te, o Gerusalemme."},{"book":"ZACCARIA","chapter":"14","verse":"2","text":"Ed io adunerò tutte le nazioni14.2 nazioni Gioel. 3.2. Apoc. 16.14. contro a Gerusalemme in battaglia, e la città sarà presa, e le case saranno predate, e le donne sforzate14.2 sforzate Luc. 21.24.; e la metà della città andrà in cattività; ma il rimanente del popolo non sarà sterminato dalla città."},{"book":"ZACCARIA","chapter":"14","verse":"3","text":"Poi il Signore uscirà, e combatterà contro alle nazioni, come nel giorno che egli combattè, nel giorno della battaglia14.3 battaglia Esod. 15.3.."},{"book":"ZACCARIA","chapter":"14","verse":"4","text":"E i suoi piedi si fermeranno in quel giorno sopra il monte degli Ulivi, che è dirincontro a Gerusalemme, dal Levante; e il monte degli Ulivi sarà fesso per la metà, dal Levante al Ponente; e vi si farà una grandissima valle; e la metà del monte si ritrarrà verso il Settentrione, e l'altra sua metà verso il Mezzodì."},{"book":"ZACCARIA","chapter":"14","verse":"5","text":"E voi fuggirete nella valle de' miei monti; perciocchè la valle di que' monti giungerà fino ad Asal; e fuggirete come fuggiste per lo tremoto a' dì di Uzzia, re di Giuda14.5 Giuda Am. 1.1.; e il Signore Iddio mio verrà; e tutti i santi saranno teco14.5 teco Mat. 16.27; 24.30,31; 25.31. Giud. 14.."},{"book":"ZACCARIA","chapter":"14","verse":"6","text":"Ed avverrà in quel giorno che la luce non sarà serenità e caligine."},{"book":"ZACCARIA","chapter":"14","verse":"7","text":"E vi sarà un giorno unico14.7 unico Apoc. 22.5., che è conosciuto al Signore14.7 Signore Mat. 24.36. Mar. 13.32., che non sarà composto di giorno, e di notte; ed al tempo della sera vi sarà luce14.7 luce Is. 30.26 e rif. Apoc. 21.23.."},{"book":"ZACCARIA","chapter":"14","verse":"8","text":"E in quel giorno avverrà che delle acque vive usciranno di Gerusalemme14.8 Gerusalemme Ezec. 47.1 ecc. e rif.; la metà delle quali trarrà verso il mare orientale, e l'altra metà verso il mare occidentale; e quelle dureranno state, e verno14.8 verno 1 Re. 17.7. Giob. 6.15.."},{"book":"ZACCARIA","chapter":"14","verse":"9","text":"E il Signore sarà re sopra tutta la terra14.9 terra Dan. 2.44. Apoc. 11.15.. In quel giorno non vi sarà altri che il Signore, e il Nome del Signore14.9 Signore Efes. 4.5,6.."},{"book":"ZACCARIA","chapter":"14","verse":"10","text":"Tutto il paese sarà mutato in una pianura14.10 pianura Is. 40.3,4 e rif., da Gheba fino a Rimmon, che è dal Mezzodì di Gerusalemme; e Gerusalemme sarà esaltata, ed abitata nel luogo suo14.10 suo Zac. 12.6., dalla porta di Beniamino fino al luogo della prima porta, e fino alla porta de' cantoni; e dalla torre di Hananeel fino a' torcoli del re."},{"book":"ZACCARIA","chapter":"14","verse":"11","text":"E si abiterà in essa, e non vi sarà più distruzione a modo d'interdetto; e Gerusalemme sarà abitata in sicurtà14.11 sicurtà Ger. 23.5,6 e rif.."},{"book":"ZACCARIA","chapter":"14","verse":"12","text":"E questa sarà la piaga, della quale il Signore percoterà tutti i popoli che avran guerreggiato contro a Gerusalemme: egli farà struggere la loro carne, mentre se ne stanno in piedi; i loro occhi eziandio si struggeranno ne' lor bucchi, e la loro lingua si struggerà loro in bocca."},{"book":"ZACCARIA","chapter":"14","verse":"13","text":"E avverrà, in quel giorno, che il fracasso del Signore sarà grande fra loro; e ciascun di loro prenderà la mano del suo compagno, e metterà la mano sopra la mano del suo compagno14.13 compagno 1 Sam. 14.20 e rif.."},{"book":"ZACCARIA","chapter":"14","verse":"14","text":"Giuda eziandio guerreggerà contro a Gerusalemme; e le ricchezze di tutte le nazioni saran radunate d'ogn'intorno: oro, ed argento, e vestimenti, in grandissima quantità."},{"book":"ZACCARIA","chapter":"14","verse":"15","text":"La piaga ancora de' cavalli, de' muli, de' cammelli, e degli asini, e di tutte le bestie, che saranno in quegli accampamenti, sarà come quella."},{"book":"ZACCARIA","chapter":"14","verse":"16","text":"Ed avverrà che tutti quelli che saran rimasti di tutte le nazioni, che saran venute contro a Gerusalemme, saliranno d'anno in anno, per adorare il Re, il Signor degli eserciti14.16 eserciti Is. 60.6-9; 66.23 e rif.; e per celebrar la festa de' tabernacoli14.16 tabernacoli Lev. 23.34 e rif.."},{"book":"ZACCARIA","chapter":"14","verse":"17","text":"Ed avverrà che se alcuni delle nazioni della terra non salgono in Gerusalemme, per adorare il Re, il Signor degli eserciti, e' non caderà sopra loro alcuna pioggia14.17 pioggia Is. 60.12.."},{"book":"ZACCARIA","chapter":"14","verse":"18","text":"E se la nazione di Egitto non vi sale, e non vi viene14.18 viene Deut. 11.10,11., eziandio sopra loro non caderà alcuna pioggia; vi sarà la piaga, della quale il Signore percoterà le nazioni che non saranno salite per celebrar la festa de' tabernacoli."},{"book":"ZACCARIA","chapter":"14","verse":"19","text":"Tal sarà la punizione del peccato di Egitto, e la punizione del peccato di tutte le nazioni, che non saliranno per celebrar la festa de' tabernacoli."},{"book":"ZACCARIA","chapter":"14","verse":"20","text":"In quel giorno vi sarà sopra le borchie de' cavalli: SANTITÀ AL SIGNORE14.20 SIGNORE Esod. 28.36.; e le caldaie nella Casa del Signore saranno come i bacini davanti all'altare."},{"book":"ZACCARIA","chapter":"14","verse":"21","text":"Ed ogni caldaia, in Gerusalemme, e in Giuda, sarà consacrata al Signor degli eserciti; e tutti quelli che sacrificheranno verranno, e prenderanno di quelle caldaie, e coceranno in esse; e non vi sarà più Cananeo alcuno14.21 alcuno Is. 58.8 e rif. Gioel. 3.17. nella Casa14.21 Casa Efes. 2.19-22. del Signore degli eserciti, in quel giorno."}]}