{"data":[{"book":"Levítico","chapter":"21","verse":"1","text":"Yavé dijo a Moisés: Habla a los sacerdotes hijos de Aarón: No se contaminen a causa del cadáver de uno de sus parientes,"},{"book":"Levítico","chapter":"21","verse":"2","text":"excepto por pariente cercano a él: su madre, su padre, su hijo, su hermano,"},{"book":"Levítico","chapter":"21","verse":"3","text":"o su hermana virgen, cercana a él, que no tuvo esposo, por la cual podrá contaminarse."},{"book":"Levítico","chapter":"21","verse":"4","text":"No se contaminará, porque es un dirigente en medio de su pueblo, y no se profanará."},{"book":"Levítico","chapter":"21","verse":"5","text":"No hará tonsura en su cabeza, ni cortará la punta de su barba, ni se sajará."},{"book":"Levítico","chapter":"21","verse":"6","text":"Santos serán para su ʼElohim. No profanarán el Nombre de su ʼElohim, porque ellos son los que presentan los holocaustos a Yavé, el pan de su ʼElohim. Por tanto, serán santos."},{"book":"Levítico","chapter":"21","verse":"7","text":"No tomarán mujer prostituta o deshonrada. No tomarán mujer repudiada por su esposo, porque el sacerdote es santo a su ʼElohim."},{"book":"Levítico","chapter":"21","verse":"8","text":"Por tanto lo consagrarás, pues él presenta el pan de tu ʼElohim. Será santo porque Yo, Yavé, Quien te santifica, soy santo."},{"book":"Levítico","chapter":"21","verse":"9","text":"Si la hija de un sacerdote profana al prostituírse, profana a su padre. Con fuego será quemada."},{"book":"Levítico","chapter":"21","verse":"10","text":"El que entre sus hermanos sea sumo sacerdote, sobre cuya cabeza fue derramado el aceite de la unción y fue investido para llevar las ropas, no descubrirá su cabeza ni rasgará sus ropas."},{"book":"Levítico","chapter":"21","verse":"11","text":"No entrará donde haya algún cadáver. Aunque sea de su padre o de su madre, no se contaminará."},{"book":"Levítico","chapter":"21","verse":"12","text":"No saldrá del Santuario, ni profanará el Santuario de su ʼElohim, porque la consagración del aceite de la unción de su ʼElohim está sobre él. Yo, Yavé."},{"book":"Levítico","chapter":"21","verse":"13","text":"Tomará como esposa a una virgen."},{"book":"Levítico","chapter":"21","verse":"14","text":"No tomará viuda, ni divorciada, ni deshonrada, ni prostituta, sino tomará como esposa a una virgen de su pueblo"},{"book":"Levítico","chapter":"21","verse":"15","text":"para que no profane su descendencia entre su pueblo, porque Yo, Yavé, soy Quien lo santifica."},{"book":"Levítico","chapter":"21","verse":"16","text":"Además Yavé habló a Moisés:"},{"book":"Levítico","chapter":"21","verse":"17","text":"Habla a Aarón: Ninguno de tus descendientes en sus sucesivas generaciones que tenga en él algún defecto se acercará para ofrecer el pan de su ʼElohim."},{"book":"Levítico","chapter":"21","verse":"18","text":"Porque ningún varón que tenga en él algún defecto se acercará: ya sea ciego, cojo, mutilado, deformado,"},{"book":"Levítico","chapter":"21","verse":"19","text":"o que tenga fractura de pie o de mano,"},{"book":"Levítico","chapter":"21","verse":"20","text":"o jorobado, enano, que tenga ojo defectuoso, tenga sarna o tiña, o testículos magullados."},{"book":"Levítico","chapter":"21","verse":"21","text":"Ningún varón de la descendencia del sacerdote Aarón que tenga defecto en él, se acercará para ofrecer los holocaustos a Yavé. Si hay defecto en él, no se acercará para ofrecer el pan de su ʼElohim."},{"book":"Levítico","chapter":"21","verse":"22","text":"Podrá comer el pan de su ʼElohim procedente de las cosas santísimas y de las santas,"},{"book":"Levítico","chapter":"21","verse":"23","text":"pero no pasará detrás del velo ni se acercará al altar, pues tiene defecto en él. No profanará mis cosas sagradas porque Yo soy Yavé, Quien los santifico."},{"book":"Levítico","chapter":"21","verse":"24","text":"Así Moisés habló a Aarón, a sus hijos, y a todos los hijos de Israel."}]}