{"data":[{"book":"2 Bakolinto","chapter":"10","verse":"1","text":"Ngai Polo oyo namonani lokola moto na bolembu na miso na bino, kasi lokola moto ya makambo makasi tango nazalaka mosika, nazali kosenga na bino, na boboto mpe na bolingo ya Klisto :"},{"book":"2 Bakolinto","chapter":"10","verse":"2","text":"Nabondeli bino, tango nakoya epai na bino, bopesa ngai nzela te ya kosalela makambo makasi oyo nazali kokanisa kolakisa epai ya bato oyo bakanisaka ete biso totambolaka na mosuni."},{"book":"2 Bakolinto","chapter":"10","verse":"3","text":"Pamba te atako ezali penza ya solo ete tozali bato, mpe tozali kobika bomoi na biso kati na nzoto, kasi tobundaka te kolanda nzoto."},{"book":"2 Bakolinto","chapter":"10","verse":"4","text":"Bibundeli oyo tobundaka na yango ezali ya bonzoto te, kasi ezali bibundeli ya nguya kati na Nzambe mpo na kokweyisa bandako batonga makasi. Solo, tobukaka makanisi ya mabe,"},{"book":"2 Bakolinto","chapter":"10","verse":"5","text":"tokweyisaka makanisi ya lokuta mpe nguya nyonso oyo etelemelaka boyebi ya Nzambe ; tolongaka makanisi nyonso ya bomoto mpe tosalaka ete yango etosa Klisto."},{"book":"2 Bakolinto","chapter":"10","verse":"6","text":"Lisusu, tomilengeli mpo na kopesa bozangi botosi nyonso etumbu, tango kaka botosi na bino ekokoka."},{"book":"2 Bakolinto","chapter":"10","verse":"7","text":"Botala penza makambo ndenge ezaleli. Soki ezali na moto oyo andimisami solo ete azali ya Klisto, ayeba mpe ete soki ye azali ya Klisto, biso mpe tozali ya Klisto lokola ye."},{"book":"2 Bakolinto","chapter":"10","verse":"8","text":"Bongo, ata namikumisaka koleka mpo na bokonzi oyo Nkolo apesa biso, mpo na kolendisa kondima na bino kasi mpo na kobebisa yango te, nakoyokela yango soni ata moke te"},{"book":"2 Bakolinto","chapter":"10","verse":"9","text":"mpo ete namonana te lokola nde nazali kobangisa bino na nzela ya mikanda na ngai."},{"book":"2 Bakolinto","chapter":"10","verse":"10","text":"Pamba te bato mosusu balobaka : « Mikanda na ye ezalaka makasi mpe ebangisaka ; kasi soki ye moko azali elongo na biso, azalaka na ye moto ya bolembu mpe maloba na ye ezalaka tina te. »"},{"book":"2 Bakolinto","chapter":"10","verse":"11","text":"Boye tika ete moto oyo akanisaka bongo asimba likambo oyo : ndenge tolobaka kati na mikanda na biso tango tozalaka mosika na bino, ndenge wana mpe tokosala tango tokozala epai na bino."},{"book":"2 Bakolinto","chapter":"10","verse":"12","text":"Toboyi komikokanisa to komekana na bato mosusu oyo bamikumisaka bango moko, tango balukaka komikokanisa mpe komekana bango na bango. Solo, bazangi mayele !"},{"book":"2 Bakolinto","chapter":"10","verse":"13","text":"Kasi biso, tokomikumisa te koleka ndelo ; tokomikumisa kaka kati na bandelo ya mosala oyo Nzambe apesa biso, oyo mpe esali ete tokoma kino epai na bino."},{"book":"2 Bakolinto","chapter":"10","verse":"14","text":"Solo, toleki bandelo na biso te lokola nde tokomaki te kino epai na bino, pamba te tokomaki penza kino epai na bino mpo na komemela bino Sango Malamu ya Klisto."},{"book":"2 Bakolinto","chapter":"10","verse":"15","text":"Tomikumisaka te mpo na mosala ya bato mosusu ; nzokande, tozali na elikya ete, wana kondima na bino ezali kokola, mosala na biso mpe ezali kokoba koya monene kati na bino kolanda bandelo ya mosala, oyo Nzambe apesa biso."},{"book":"2 Bakolinto","chapter":"10","verse":"16","text":"Boye, tokoteya Sango Malamu kati na bituka oyo ezali mosika na bino. Pamba te toboyi na biso komikumisa na tina na mosala oyo bato mosusu basali kati na elanga na bango ya mosala."},{"book":"2 Bakolinto","chapter":"10","verse":"17","text":"Kasi tika ete moto oyo alingi komikumisa amikumisa kati na Nkolo !"},{"book":"2 Bakolinto","chapter":"10","verse":"18","text":"Pamba te moto oyo bandimaka, ezali te oyo amilobelaka ye moko, kasi ezali nde oyo Nkolo atatolaka bosolo na tina na ye."}]}