{"data":[{"book":"2 Bakolinto","chapter":"5","verse":"1","text":"Toyebi malamu ete, soki ndako na biso, ndako oyo ya kapo epai wapi tovandaka awa na mokili ebebisami, tozali na ndako oyo Nzambe abongisela biso, ndako ya seko kati na Lola, ndako monene oyo etongama na maboko ya bato te."},{"book":"2 Bakolinto","chapter":"5","verse":"2","text":"Nzokande, kati na ndako yango ya kapo, tozali penza komona pasi, wana tozali kozela na posa makasi ete tolata ndako na biso ya Lola,"},{"book":"2 Bakolinto","chapter":"5","verse":"3","text":"pamba te soki penza tolati yango, tokozala motakala te."},{"book":"2 Bakolinto","chapter":"5","verse":"4","text":"Solo, wana tozali nanu kati na ndako oyo ya kapo, tozali penza komona pasi mpe konyokwama, pamba te toboyi kobanda nanu na kolongola, kasi tolingi nde kolata mbala moko ndako na biso ya Lola, mpo ete bomoi emela oyo ekufaka."},{"book":"2 Bakolinto","chapter":"5","verse":"5","text":"Nzambe oyo abongiseli biso likambo yango apesi biso Molimo na Ye lokola ndanga ya biloko oyo esengeli koya."},{"book":"2 Bakolinto","chapter":"5","verse":"6","text":"Yango wana tozalaka na mpiko tango nyonso. Mpe toyebi malamu ete, awa tozali kowumela kati na nzoto oyo, tozali mosika na Nkolo,"},{"book":"2 Bakolinto","chapter":"5","verse":"7","text":"pamba te totambolaka kolanda kondima, kasi kolanda miso te."},{"book":"2 Bakolinto","chapter":"5","verse":"8","text":"Totondi penza na mpiko, kasi tokosepela kotika nzoto oyo mpo na kokende kovanda elongo na Nkolo."},{"book":"2 Bakolinto","chapter":"5","verse":"9","text":"Yango wana, ezala tovandi kati na nzoto oyo to totiki yango, tokolukaka kaka kosepelisa Nkolo."},{"book":"2 Bakolinto","chapter":"5","verse":"10","text":"Pamba te biso nyonso tokosamba liboso ya esambiselo ya Klisto mpo ete moto nyonso azwa lifuti oyo ekoki na ye kolanda makambo oyo asalaki na nzela ya nzoto na ye, makambo ya malamu to ya mabe."},{"book":"2 Bakolinto","chapter":"5","verse":"11","text":"Lokola toyebi makambo oyo ezali kati na kotosa Nkolo, yango wana tondimisaka bato mosusu, mpe Nzambe ayebi biso malamu. Nazali na elikya ete bino mpe boyebi yango kati na mitema na bino."},{"book":"2 Bakolinto","chapter":"5","verse":"12","text":"Tozali lisusu te komilobela epai na bino, kasi tozali nde kopesa bino libaku malamu ya komikumisa na tina na biso, mpo ete bokoka koyanola bato oyo bamikumisaka te na tina na makambo oyo ebombama kati na mitema, kasi na tina na oyo emonanaka na miso."},{"book":"2 Bakolinto","chapter":"5","verse":"13","text":"Mpo na biso, soki tozali komonana lokola bazoba, ezali kaka mpo na Nzambe ; mpe soki tozali komonana lokola bato ya mayele, ezali nde mpo na bino."},{"book":"2 Bakolinto","chapter":"5","verse":"14","text":"Solo, bolingo ya Klisto ekangi biso, pamba te tondimisamaki ete moko kaka akufa mpo na bato nyonso ; boye elingi koloba ete bato nyonso bakufa kati na ye."},{"book":"2 Bakolinto","chapter":"5","verse":"15","text":"Akufaki mpo na bato nyonso mpo ete ba-oyo bazali na bomoi bazala lisusu na bomoi te mpo na bango moko, kasi mpo na Ye oyo akufaki mpe asekwaki mpo na bango."},{"book":"2 Bakolinto","chapter":"5","verse":"16","text":"Boye, kobanda sik’oyo, tokotala lisusu moto moko te na ndenge ya bomoto. Atako, na kala, totalaki Klisto na ndenge ya bomoto, kasi sik’oyo tozali lisusu kotala Ye bongo te."},{"book":"2 Bakolinto","chapter":"5","verse":"17","text":"Yango wana, soki moto azali kati na Klisto, akomi ekelamu ya sika : makambo ya kala eleki, mpe makambo ya sika eyei."},{"book":"2 Bakolinto","chapter":"5","verse":"18","text":"Makambo oyo nyonso ewutaka na Nzambe oyo azongisaki boyokani kati na biso mpe Ye moko na nzela ya Klisto mpe apesaki biso lotomo ya boyokanisi."},{"book":"2 Bakolinto","chapter":"5","verse":"19","text":"Pamba te, kati na Klisto, Nzambe azalaki kozongisa boyokani kati na bato mpe Ye moko, na kotala masumu na bango te. Mpe atiaki kati na biso liloba ya boyokanisi."},{"book":"2 Bakolinto","chapter":"5","verse":"20","text":"Yango wana, mpo na Klisto, tozali bantoma, lokola nde Nzambe azali kolendisa bato na nzela na biso : « Na Kombo ya Klisto, tozali kosenga na bino ete bozongisa boyokani na bino elongo na Nzambe."},{"book":"2 Bakolinto","chapter":"5","verse":"21","text":"Ye oyo atikalaki kozala na lisumu te, Nzambe akomisaki Ye lisumu mpo na biso, mpo ete tokoma bosembo ya Nzambe kati na Ye. »"}]}