{"data":[{"book":"Matej","chapter":"2","verse":"1","text":"A kana bijandilo o Isus ano Vitlejem ani regija i Judeja, ko vreme e caroso e Irodeso, gothe avile e mudrakura taro istok ano Jerusalim,"},{"book":"Matej","chapter":"2","verse":"2","text":"thaj pučlje: “Kaj si o caro o Jevrejsko savo tek bijandilo? Golese kaj dikhljam lesi ćeren kaj iklili ko istok thaj aviljam te pera lese ke koča.”"},{"book":"Matej","chapter":"2","verse":"3","text":"Kana gova šunda o Irod, vov but uznemirisajlo thaj savore ano Jerusalim."},{"book":"Matej","chapter":"2","verse":"4","text":"Golese akharda sa e šorutnen e sveštenikurenđe thaj e učiteljuren tare Mojsijaso zakono thaj pučlja len: “Kaj trubul te bijandol o Hrist?”"},{"book":"Matej","chapter":"2","verse":"5","text":"A von vaćarde lese: “Ano Vitlejem o Judejsko, golese kaj o proroko pisisada:"},{"book":"Matej","chapter":"2","verse":"6","text":"‘A tu Vitlejem, ani phuv e Judaći,"},{"book":"Matej","chapter":"2","verse":"7","text":"Thaj o Irod čorale bičhalda te den vika e mudrakuren thaj pučlja len kana iklili i ćeren."},{"book":"Matej","chapter":"2","verse":"8","text":"Tegani bičhalda len ano Vitlejem, vaćarindoj: “Džan tumen thaj pučen šukar pašo čhavoro. Kana ka aračhen le, aven vaćaren manđe, te džav i me te perav angle leste pe me koča.”"},{"book":"Matej","chapter":"2","verse":"9","text":"Von šunde e caro thaj đele. Thaj ake, i ćeren sava dikhlje kaj iklili đeli angle lende dži kaj ni ačhili upre ko than kaj sasa o čhavo."},{"book":"Matej","chapter":"2","verse":"10","text":"Kana dikhlje i ćeren, sesa bahtale, a lenđe ile sesa pherde."},{"book":"Matej","chapter":"2","verse":"11","text":"Thaj đele andre ano čher, dikhlje e čhave thaj lesa sasa lesi dej i Marija. Pele tele pe pire koča thaj poklonisajle lese. Pale gova putarde pire kutije thaj dije le pe darura: zlato, tamjano thaj smirna."},{"book":"Matej","chapter":"2","verse":"12","text":"Thaj ano suno upozorisada len o Dol te na irin pe ko Irod, golese avere dromesa đele ani piri phuv."},{"book":"Matej","chapter":"2","verse":"13","text":"Kana von đele, dikh, avilo o meleko e Gospodeso e Josifese ano suno thaj vaćarda lese: “Ušti, le e čhave thaj lese deja thaj naš ano Egipat thaj av odori dok me ni vaćarav tuće, golese kaj o Irod ka rodol e čhave te mudarol le.”"},{"book":"Matej","chapter":"2","verse":"14","text":"Vov uštilo, goja rat lija e čhave thaj lese deja thaj našlo ando Egipat."},{"book":"Matej","chapter":"2","verse":"15","text":"Thaj odori ačhilo dži o meripe e Irodeso. Te bi pherdola so o Gospod vaćarda prekalo proroko: “Taro Egipat dijem vika me čhave.”"},{"book":"Matej","chapter":"2","verse":"16","text":"Kana o Irod dikhlja kaj e mudrakura xoxade le, holajlo but thaj bičhalda e vojnikuren te mudaren ano Vitlejem thaj ane pašutne thana e ciknen muršen čhavoren dži e duj berš, palo vreme kana iklili i ćeren tare savi dodžanglja tare mudrakura."},{"book":"Matej","chapter":"2","verse":"17","text":"Gija pherdilo kova so vaćarda o proroko o Jeremija:"},{"book":"Matej","chapter":"2","verse":"18","text":"“O glaso ano foro Rama šundilo,"},{"book":"Matej","chapter":"2","verse":"19","text":"A palo meripe e Irodeso, avilo o meleko e Gospodeso e Josifese ano suno"},{"book":"Matej","chapter":"2","verse":"20","text":"thaj vaćarda lese: “Ušti, le e čhave thaj lese deja thaj dža ani phuv i Izraelsko, golese so kola save manglje te mudaren e čhave mule.”"},{"book":"Matej","chapter":"2","verse":"21","text":"O Josif uštilo, lija e čhave thaj lese deja thaj avilo ani phuv i Izraelsko."},{"book":"Matej","chapter":"2","verse":"22","text":"A sar o Josif šunda kaj o Arhelaj, o čhavo e Irodeso savo vladil ani Judeja umesto leso dad, darajlo te džal odori. Tegani ano suno upozorisada le o Dol, te džal ani phuv i Galilejsko."},{"book":"Matej","chapter":"2","verse":"23","text":"Thaj kana avilo odori pe familijasa, ačhilo te bešol ano foro savo akhardola Nazaret. Gija pherdilo gova so e prorokura vaćarde ka akharen e Hriste Nazarećanino."}]}