{"data":[{"book":"Matej","chapter":"20","verse":"1","text":"“Golese o Carstvo e neboso si sar vlasniko savo ko sabalin rano uštol te rodol bućarnen te ćeren bući ane lese vinograd."},{"book":"Matej","chapter":"20","verse":"2","text":"Pazarisajlo e bućarnencar po jekh denari so sasa dnevnica jekhe đivesesi thaj bičhalda len ane pire vinograd."},{"book":"Matej","chapter":"20","verse":"3","text":"Pale iklilo paše ke enja o sato thaj dikhlja averen, sar ačhen ko trgo bi bućako."},{"book":"Matej","chapter":"20","verse":"4","text":"Vaćarda lenđe: ‘Džan i tumen ane me vinograd thaj ćeren bući a kobor trubul me ka poćinav tumen.’"},{"book":"Matej","chapter":"20","verse":"5","text":"Thaj von đele."},{"book":"Matej","chapter":"20","verse":"6","text":"Kana iklilo paše o pandžto sato poslepodne, arakhlja averen sar ačhen bi bućako thaj pučlja len: ‘Sose ačhen celo đive gothe bizi bući?’"},{"book":"Matej","chapter":"20","verse":"7","text":"Von vaćarde lese: ‘Golese kaj khoni ni dija amen bući.’"},{"book":"Matej","chapter":"20","verse":"8","text":"Kana pelo o mrako, vaćarda o manuš kase sesa e vinograd pe anglune kandinese: ‘De vika sa e bućarnen thaj poćin angleder kolen save avile em palune dži kola so avile te ćeren bući angleder.’"},{"book":"Matej","chapter":"20","verse":"9","text":"Gija avile angleder kola so avile te ćeren bući ko pandžto sato thaj lije po jekh denari."},{"book":"Matej","chapter":"20","verse":"10","text":"Thaj kana avile kola save angleder lije te ćeren bući, dije gođi kaj ka len po but, al i von lije po jekh denari."},{"book":"Matej","chapter":"20","verse":"11","text":"Kana lije e pare, lije te bunin pe po vlasniko e vinogradeso."},{"book":"Matej","chapter":"20","verse":"12","text":"Phende: ‘Amen ćerdam bući sa o đive thaj mučisaljam thaj phabiljam, al kola so avile em poslednja save ćerde bući samo jekh sato thaj i len poćindan sar amen!’"},{"book":"Matej","chapter":"20","verse":"13","text":"A vov vaćarda jekhese lendar: ‘Manušeja! Me tuće ni ćerav banđeste khanči. Na li pazarisaljem tusa ki jekh denari?"},{"book":"Matej","chapter":"20","verse":"14","text":"Le so si ćiro thaj dža. Me mangav te dav kole empalune sar so poćinav i tut."},{"book":"Matej","chapter":"20","verse":"15","text":"Naj li man pravo te ćerav so me mangav me parencar? Il si ći jakh bilačhi so sem me šukar premal lende?’"},{"book":"Matej","chapter":"20","verse":"16","text":"Gija, kola so si akana empalal odori ka aven anglal, a okola save si anglal odori ka aven empalal.”"},{"book":"Matej","chapter":"20","verse":"17","text":"Kana đelo o Isus ano Jerusalim, lija pe dešudujen sikaden korkoren thaj odrumal vaćarda lenđe:"},{"book":"Matej","chapter":"20","verse":"18","text":"“Ak dža ano Jerusalim thaj man, e Čhave e Manušese, ka den e šerutnenđe tare sveštenikura thaj e učiteljenđe tare Mojsijaso zakon thaj ka osudin man ko meripe."},{"book":"Matej","chapter":"20","verse":"19","text":"Thaj ka den man e abandžijenđe, te maren muj manca, te bičujin man thaj te čhuven man ko krsto thaj trito đive ka uštav tare mule.”"},{"book":"Matej","chapter":"20","verse":"20","text":"Tegani avili dži ko Isus i dej e Zevedejevase čhavenđi, katane pe čhavencar thaj peli mujesa premali phuv angle leste te šaj khanči manđol."},{"book":"Matej","chapter":"20","verse":"21","text":"O Isus pučlja la: “So manđe?”"},{"book":"Matej","chapter":"20","verse":"22","text":"A o Isus vaćarda: “Ni džanen so manđen. Šaj li pijen o tahtaj so me ka pijav?”20,22 Ane nesave rukopisura si dodaimo: “thaj šaj li aven krstime krstimasa savo me sem krstimo.”"},{"book":"Matej","chapter":"20","verse":"23","text":"O Isus vaćarda lenđe: “Čače, o tahtaj e patimaso savo me pijav ka pijen,20,23 Ane nesave rukopisura si dodaimo: “thaj o krstipe savo me sema ka krstin tumen.” a te bešen manđe ki desno thaj ki levo rig našti dav me. Gola thana preperen kolenđe kase pripremisada mo Dad.”"},{"book":"Matej","chapter":"20","verse":"24","text":"Kana šunde avera deš sikade, holajle pe kala duj phrala."},{"book":"Matej","chapter":"20","verse":"25","text":"O Isus akharda len paše peste thaj phenda: “Džanen kaj e bare manušen e abandžije isi zuralipe pe manuša thaj e barutne vladin pe lende."},{"book":"Matej","chapter":"20","verse":"26","text":"Al maškar tumende te ma avol gijate! Ko manđol te avol em baro maškar tumende, nek kandol tumen."},{"book":"Matej","chapter":"20","verse":"27","text":"Thaj ko manđol te avol emangluno, nek avol tumaro robo."},{"book":"Matej","chapter":"20","verse":"28","text":"Golese ni me, o Čhavo e Manušeso, ni aviljem te kanden man, nego aviljem te kandav tumen thaj mo džuvdipe te dav te bi poćinava butenđe.”"},{"book":"Matej","chapter":"20","verse":"29","text":"Kana iklilo o Isus thaj lese sikade andaro foro o Jerihon, đele pale leste but manuša."},{"book":"Matej","chapter":"20","verse":"30","text":"Thaj dikh, duj kore bešle pašo drom. Kana šunde kaj načhol o Isus, vaćarde: “Smiluji tut amenđe, Gospode, Čhaveja e Davideso!”"},{"book":"Matej","chapter":"20","verse":"31","text":"A e manuša dije vika pe lende te ma bi vaćarena khanči, al von po zurale dije vika pale leste: “Smiluji tut amenđe Gospode, Čhaveja e Davideso!”"},{"book":"Matej","chapter":"20","verse":"32","text":"O Isus ačhilo, dija len vika thaj pučlja len: “So manđen te ćerav tumenđe?”"},{"book":"Matej","chapter":"20","verse":"33","text":"Phende lese: “Gospode, manga te dikha.”"},{"book":"Matej","chapter":"20","verse":"34","text":"E Isusese pelo žal thaj dolda lenđe jakha. Tari jekh drom dikhlje thaj đele pale leste."}]}