{"data":[{"book":"Matej","chapter":"22","verse":"1","text":"O Isus vaćarda lenđe palem ane paramiča:"},{"book":"Matej","chapter":"22","verse":"2","text":"“O Carstvo e neboso si sar kana nesavo caro ćerda abav pe čhavese."},{"book":"Matej","chapter":"22","verse":"3","text":"O caro bičhalda pe slugen te den vika okolen so sesa akharde ko abav, al khoni ni manglja te avol."},{"book":"Matej","chapter":"22","verse":"4","text":"Palem bičhalda averen slugen thaj vaćarda lenđe: Phenen e akhardenđe: ‘Ak o xape ćerdilo, čhindem e guruven thaj me tovime stoka thaj sa si ćerdo. Aven ko abav.’"},{"book":"Matej","chapter":"22","verse":"5","text":"A von ni šunde thaj đele, jekh ki pi njiva a aver đelo te biknol."},{"book":"Matej","chapter":"22","verse":"6","text":"Avera dolde lese slugen, marde len thaj mudarde len."},{"book":"Matej","chapter":"22","verse":"7","text":"Thaj o caro holajlo, bičhalda pe vojska te mudaren gole ubicen thaj te phabaren lengo foro."},{"book":"Matej","chapter":"22","verse":"8","text":"Tegani vaćarda pe slugenđe: ‘Ak, o abav si ćerdo, a e akharde naj sesa dostojna te aven."},{"book":"Matej","chapter":"22","verse":"9","text":"Golese, džan ke droma save ikljen taro foro thaj kas aračhen, akharen ko abav!’"},{"book":"Matej","chapter":"22","verse":"10","text":"E sluge đele pe droma thaj ćidije sa kas arakhlje, bilačhen thaj šukaren, gija i dvorana e abavesi pherdili."},{"book":"Matej","chapter":"22","verse":"11","text":"Kana avilo o caro te dičhol e gosturen, dikhlja manuše savo ni sasa urado ane abavese šeja."},{"book":"Matej","chapter":"22","verse":"12","text":"Pučlja le: ‘Amala, sar aviljan akari bize abavese šeja?’ Al vov khanči ni vaćarda."},{"book":"Matej","chapter":"22","verse":"13","text":"Tegani vaćarda o caro pe slugenđe: ‘Phanden lese vasta thaj lese pingre thaj čhuden le avral em dur ano em baro mrako, gothe but ka roven thaj ka škripin dandencar.’"},{"book":"Matej","chapter":"22","verse":"14","text":"Golese kaj but si akharde a zala odabirime.”"},{"book":"Matej","chapter":"22","verse":"15","text":"Tegani e fariseja đele thaj dogovorisajle sar te dolen e Isuse ano lafi."},{"book":"Matej","chapter":"22","verse":"16","text":"Bičhalde ko Isus pe sikaden thaj e Irodese manušen thaj phende lese: “Učitelju! Džana kaj vaćare čačipe thaj sikave e Devleso drom ano čačipe, ni obaziri tu pe khanikaste, golese kaj ni dičhe ko si ko."},{"book":"Matej","chapter":"22","verse":"17","text":"Vaćar amenđe so tu de gođi: Trubul li te da porezi amen e Jevreja e rimskone carose il na?”"},{"book":"Matej","chapter":"22","verse":"18","text":"Haljarda o Isus so von bilačhe dije gođi thaj phenda lenđe: “Tumen dujemujenđe! Sose ćeren manđe zamka?"},{"book":"Matej","chapter":"22","verse":"19","text":"Sikaven manđe i poresko parava.” Thaj von ande lese pare."},{"book":"Matej","chapter":"22","verse":"20","text":"O Isus pučlja len: “Kaso si muj thaj alav ke kala pare?”"},{"book":"Matej","chapter":"22","verse":"21","text":"Vaćarde lese: “E caroso.”"},{"book":"Matej","chapter":"22","verse":"22","text":"Kana šunde le, divisajle, ačhade le thaj đele."},{"book":"Matej","chapter":"22","verse":"23","text":"Gova đive avile paše leste e sadukeja save vaćaren kaj naj uštipe tare mule thaj pučlje le:"},{"book":"Matej","chapter":"22","verse":"24","text":"“Učitelju! O Mojsije amenđe dija zakono: Ako merol murš kas sasa romni a naj len čhave, trubul te lol o phral lese romnja thaj te bi voj bijanola murše savo ka nasledil pe dade thaj te inđarol leso alav."},{"book":"Matej","chapter":"22","verse":"25","text":"Ke amende sasa efta phrala. Angluno lija romnja thaj mulo thaj golese kaj naj sasa le čhave, ačhada pe romnja pe phralese."},{"book":"Matej","chapter":"22","verse":"26","text":"Gija mulo i o dujto thaj o trito dži ko eftato phral."},{"book":"Matej","chapter":"22","verse":"27","text":"Thaj napalal i romni muli."},{"book":"Matej","chapter":"22","verse":"28","text":"Ko uštipe tare mule, kasi romni ka avol tare efta phrala, golese kaj savorenđi sasa romni?”"},{"book":"Matej","chapter":"22","verse":"29","text":"O Isus vaćarda lenđe: “Ano xoxaipe sen, golese kaj ni haljarden o Sveto Lil ni o zuralipe e Devleso!"},{"book":"Matej","chapter":"22","verse":"30","text":"Ane aver džuvdipe, kana ka ušten tare mule e manuša, ni ka len pe niti ka den pe, al ka aven sar melekura ano nebo."},{"book":"Matej","chapter":"22","verse":"31","text":"A pašo uštipe tare mule, džanav kaj čitisaden ano Sveto Lil so vaćarda tumenđe o Dol:"},{"book":"Matej","chapter":"22","verse":"32","text":"‘Me sem Dol e Avraameso, Dol e Isakoso thaj Dol e Jakoveso’ a von mule odavno. O Dol naj Dol e mulengo, al vov si Dol e džuvdengo!”"},{"book":"Matej","chapter":"22","verse":"33","text":"Kana šunde kava e but manuša, čudisajle lese sikaimasa."},{"book":"Matej","chapter":"22","verse":"34","text":"Kana e fariseja šunde kaj o Isus phanglja e muja e saducejenđe, ćidije pe katane."},{"book":"Matej","chapter":"22","verse":"35","text":"Jekh tare učitelja taro Mojsijaso zakon manglja te ćerol lese zamka thaj pučlja le:"},{"book":"Matej","chapter":"22","verse":"36","text":"“Učitelju! Savo si em važno zapovest ano zakono?”"},{"book":"Matej","chapter":"22","verse":"37","text":"O Isus vaćarda: “‘Mang e Gospode, e Devle ćire sa će ilesa, sa će dušasa thaj sa će gođaimasa!’"},{"book":"Matej","chapter":"22","verse":"38","text":"Kava si angluno thaj em važno zapovest."},{"book":"Matej","chapter":"22","verse":"39","text":"A o dujto si slično sar angluno zapovest: ‘Čumide će pašutne sar korkore tut!’"},{"book":"Matej","chapter":"22","verse":"40","text":"Pe kala duj zapovestura ačhen sa avera zapovestura ano zakono thaj ane lila save pisisade e prorokura.”"},{"book":"Matej","chapter":"22","verse":"41","text":"Dži kaj sesa e fariseja katane, pučlja len o Isus:"},{"book":"Matej","chapter":"22","verse":"42","text":"“So den gođi pašo Hrist? Kaso si čhavo?”"},{"book":"Matej","chapter":"22","verse":"43","text":"Phenda lenđe: “Sose o David ano Duxo akharol e Hriste pire Gospode kana vaćarol:"},{"book":"Matej","chapter":"22","verse":"44","text":"‘Vaćarda o Gospod e Gospodese mingrese:"},{"book":"Matej","chapter":"22","verse":"45","text":"Gija kana o David akharol le ‘Gospode’, sar šaj te avol leso čhavo?”"},{"book":"Matej","chapter":"22","verse":"46","text":"Thaj khoni naštine te iril lese ke kava pučipe. Thaj tare gova đive ni smisade te pučen le khanči."}]}