{"data":[{"book":"Matej","chapter":"24","verse":"1","text":"Thaj kana iklilo o Isus andaro Hram, đelo gothar thaj avile paše leste lese sikade te sikaven lese e zgrade taro Hram."},{"book":"Matej","chapter":"24","verse":"2","text":"A o Isus phenda lenđe: “Dičhen li sa kava? Čače vaćarav tumenđe, ni ka ačhol ni bar po bar. Sa jekh ka avol perado.”"},{"book":"Matej","chapter":"24","verse":"3","text":"A kana o Isus bešlo ko Maslinsko brego, avile e sikade korkore thaj pučlje le: “Phen amenđe, kana gova ka avol? Thaj savo znako ka phenol tare ćiro avipe thaj o kraj e svetoso?”"},{"book":"Matej","chapter":"24","verse":"4","text":"Thaj o Isus vaćarda lenđe: “Aračhen tumen khoni te ma xoxavol tumen."},{"book":"Matej","chapter":"24","verse":"5","text":"Golese kaj but ka aven thaj ka vaćaren: ‘Me sem o Hrist’. Thaj buten ka xoxaven."},{"book":"Matej","chapter":"24","verse":"6","text":"Ka šunen paše tumende si maripe thaj glasura taro maripe save si dur. Dičhen te ma daran, golese kaj trubul gijate te avol, al gova vadži naj krajo."},{"book":"Matej","chapter":"24","verse":"7","text":"Golese kaj e narodura ka ušten pe narodura thaj o Carstvo po Carstvo. Thaj ka avol bokhalipe, i phuv ka tresil pe ke but thana."},{"book":"Matej","chapter":"24","verse":"8","text":"A gova sa si samo anglunipe tare bare muke, sar kana i romni trubul te bijanol."},{"book":"Matej","chapter":"24","verse":"9","text":"Tegani ka den tumen te aven mučime, ka mudaren tumen thaj sa e manuša ka mrzin tumen, golese kaj sen mingre."},{"book":"Matej","chapter":"24","verse":"10","text":"Tegani but ka peren taro pačaipe, jekh avere ka izdol thaj jekh avere ka mrzil."},{"book":"Matej","chapter":"24","verse":"11","text":"Ka ikljen but xoxavne prorokura thaj ka xoxaven pherdonen."},{"book":"Matej","chapter":"24","verse":"12","text":"Golese, sa so ka avol pobaro bizakono, o manglipe ka šudrol ke butende,"},{"book":"Matej","chapter":"24","verse":"13","text":"al savo trpil dži ko kraj, ka spasil pe."},{"book":"Matej","chapter":"24","verse":"14","text":"Thaj ka vaćarol pe taro Lačho Lafi ke sa o sveto za ko svedočanstvo taro Carstvo e neboso sa e narodurenđe thaj tegani ka avol o kraj."},{"book":"Matej","chapter":"24","verse":"15","text":"Gija, kana dičhen e ‘grozote save anen uništipe’, taro savo vaćarol o proroko Danilo, kaj ačhol ano than o sveto ano Hramo (savo čitil kava, nek haljarol),"},{"book":"Matej","chapter":"24","verse":"16","text":"tegani kola save ka aven ani Judeja te našen pe bregura."},{"book":"Matej","chapter":"24","verse":"17","text":"Thaj ko si po čher ma te uljol tele te bi lola khanči andaro čher!"},{"book":"Matej","chapter":"24","verse":"18","text":"Thaj ko si ano polje ma te iril pe te bi lola po fostano!"},{"book":"Matej","chapter":"24","verse":"19","text":"Pharo e khamnjenđe thaj kole džuvljenđe save den čuči ane gola đivesa!"},{"book":"Matej","chapter":"24","verse":"20","text":"Molin tumen te ma avol tumaro našipe ano jevend niti ko savato!"},{"book":"Matej","chapter":"24","verse":"21","text":"Golese kaj ka avol gasavo bilačhipe savo ni sasa taro ćerdipe e svetoso pa i ni ka avol posle."},{"book":"Matej","chapter":"24","verse":"22","text":"Thaj o Dol te ma skratila o đinipe gole đivesengo, khoni ne bi ačhola, al paše kola saven o Dol birisada ka kratin pe gola đivesa.”"},{"book":"Matej","chapter":"24","verse":"23","text":"“Tegani te khoni phenda: ‘Ak kate si o Hrist!’, il ‘Ektalo odori!’, ma pačan."},{"book":"Matej","chapter":"24","verse":"24","text":"Golese kaj ka ikljen xoxavne hristura thaj xoxavne prorokura thaj ka sikaven bare znakura thaj čudesura te bi xoxavena, te šaj, čak e Devlese birimen."},{"book":"Matej","chapter":"24","verse":"25","text":"Ak, vaćarav tumenđe angleder so ka avol!"},{"book":"Matej","chapter":"24","verse":"26","text":"A te vaćarde tumenđe: ‘Ektalo ani pustinja’, ma ikljen, a te vaćarde: ‘Aktalo ane garade thana’, ma pačan."},{"book":"Matej","chapter":"24","verse":"27","text":"Golese, ka dičhol sar i munja kaj ikljol ko istok thaj svetlil ko zapad, gasavo ka avol o sikajipe mingro, e Čhaveso e Manušeso."},{"book":"Matej","chapter":"24","verse":"28","text":"Gova ka avol jasno gija sar kana e lešinara ćiden pe odori kaj si o mulo telo.”"},{"book":"Matej","chapter":"24","verse":"29","text":"“A sigate palo bilačhipe gole đivesengo,"},{"book":"Matej","chapter":"24","verse":"30","text":"Tegani ka sikadol o znako e Čhaveso e Manušeso ko nebo thaj but ka roven sa e plemenuri ki phuv thaj ka dičhen e Čhave e Manušeso sar avol pe oblakura e zuralimasa thaj e bara slavasa."},{"book":"Matej","chapter":"24","verse":"31","text":"Vov ka bičhalol pe melekuren bare glasosa tare trube thaj ka ćiden e birimen tare štar barvalja, taro jekh krajo dži o dujto krajo e neboso.”"},{"book":"Matej","chapter":"24","verse":"32","text":"O Isus vadži vaćarol: “Tari smokva kava sikljon: Kana pe laće raja ikljen pupoljkuri thaj mučhen patrna, džanen kaj si o milaj paše."},{"book":"Matej","chapter":"24","verse":"33","text":"Gija i tumen kana ka dičhen sa kava so phendem tumenđe, te džanen kaj si o vreme paše, anglo vudar."},{"book":"Matej","chapter":"24","verse":"34","text":"Čače vaćarav tumenđe: Kava bijandipe ni ka načhol, dži kaj kava sa ni avol."},{"book":"Matej","chapter":"24","verse":"35","text":"O nebo thaj i phuv ka načhol, al me lafura ni ka načhen.”"},{"book":"Matej","chapter":"24","verse":"36","text":"“Al khoni gova đive thaj gova sato ni džanol kana gova ka avol. Ni džanen ni e melekura taro nebo, pa ni me, o Čhavo. Džanol samo o Dad."},{"book":"Matej","chapter":"24","verse":"37","text":"Golese sar sasa ano vreme e Nojaso, gija ka avol ano mingro sikaipe, e Čhaveso e Manušeso."},{"book":"Matej","chapter":"24","verse":"38","text":"Golese, ane gola đivesa, sar anglo potopo xalje thaj pilje, lije pe thaj dije pe dži kova đive kana o Noja đelo ani barka"},{"book":"Matej","chapter":"24","verse":"39","text":"thaj ni džanglje khanči so ka avol dži kaj ni avilo o potop thaj inđarda sa, gija ka avol mingro sikaipe, e Čhaveso e Manušeso."},{"book":"Matej","chapter":"24","verse":"40","text":"Tegani duj ka aven ki njiva, jekh ka lol pe, a jekh ka ačhol."},{"book":"Matej","chapter":"24","verse":"41","text":"Tare duj džuvlja katane so meljin ko mlin, jekh ka lol pe a jekh ka ačhol."},{"book":"Matej","chapter":"24","verse":"42","text":"Aven džungade, golese kaj ni džanen ane savo đive ka avol tumaro Gospod."},{"book":"Matej","chapter":"24","verse":"43","text":"Al kava te džanen: Kana bi džanola o čherutno ane savo sato ka avol o čor, vov bi avola džungado te ne bi dola te avol andre ano čher."},{"book":"Matej","chapter":"24","verse":"44","text":"Golese i tumen aven pripravna, golese kaj me, o Čhavo e Manušeso, ka avav kana ni ađućaren man.”"},{"book":"Matej","chapter":"24","verse":"45","text":"O Isus vadži vaćarol: “O gospodari bi čhuvola vernone thaj džangle kandine te upravil e čherutnencar thaj te dol len xamase ane šukar vreme."},{"book":"Matej","chapter":"24","verse":"46","text":"But šukar gole kandinese, kana avol leso gospodari e čhereso thaj aračhol le kaj gija ćerol!"},{"book":"Matej","chapter":"24","verse":"47","text":"Čače vaćarav tumenđe: Ka čhuvol le te upravil sa kolesa so isi le."},{"book":"Matej","chapter":"24","verse":"48","text":"Ako si gova kandino bilačho ka vaćarol ane peste: ‘Ni ka avol mo gospodari e čhereso vadži but vreme’,"},{"book":"Matej","chapter":"24","verse":"49","text":"thaj lol te marol avere kandinen thaj xal thaj pijol e matencar,"},{"book":"Matej","chapter":"24","verse":"50","text":"ka avol o gospodari e čhereso gole kandineso ano đive kana vov ni ađućarol le thaj ano sato kana vov ni ka džanol."},{"book":"Matej","chapter":"24","verse":"51","text":"Ka čhinol le ke opaš, ka dol le plata sar kole dujemujenđe, gothe but ka roven thaj ka škripin dandecar.”"}]}