{"data":[{"book":"Matej","chapter":"8","verse":"1","text":"A kana o Isus ulilo taro brego, pale leste phirena but manuša."},{"book":"Matej","chapter":"8","verse":"2","text":"Thaj tari jekh drom o gubavo manuš avilo thaj pelo ke pe koča thaj vaćarda: “Gospode! Ako manđe, šaj te sastare man!”"},{"book":"Matej","chapter":"8","verse":"3","text":"O Isus vazdija po va, dolda le thaj phenda: “Mangav. Av thodo!” Thaj o manuš sigate thodilo tari guba."},{"book":"Matej","chapter":"8","verse":"4","text":"Tegani vaćarda lese o Isus: “Dikh te ma vaćare khanikase, al tu dža i sikav tut e sveštenikose thaj de daro kova savo vaćarda o Mojsije an po zakono, golese kaj sastiljan te bi avola tut svedočanstvo angle manuša.”"},{"book":"Matej","chapter":"8","verse":"5","text":"A kana o Isus avilo ano Kafarnaum, avilo paše leste jekh rimsko kapetano thaj rodija lestar pomoć."},{"book":"Matej","chapter":"8","verse":"6","text":"Vaćarda lese: “Gospode, mo sluga pašljol lindo8,6 Manuš savo si paralizovano. čhere thaj but mučil pe!”"},{"book":"Matej","chapter":"8","verse":"7","text":"A o Isus phenda lese: “Me ka avav te sastarav le.”"},{"book":"Matej","chapter":"8","verse":"8","text":"Thaj o kapetano vaćarda: “Gospode! Naj sem dostojno te ave tali mi streja. Samo vaćar jekh lafi thaj mo sluga ka sastol."},{"book":"Matej","chapter":"8","verse":"9","text":"Golese kaj sem i me manuš tale nekaso autoritet thaj isi man tale mande vojnikura. Kana vaćarav jekhese: ‘Dža’, thaj džal. Kana vaćarav dujtonese: ‘Av’, thaj avol. Kana vaćarav mingre slugase: ‘Ćer’, thaj vov ćerol gova.”"},{"book":"Matej","chapter":"8","verse":"10","text":"A kana o Isus šunda kava, čudisajlo taro kapetano thaj vaćarda kolenđe so džana pale leste: “Čače vaćarav tumenđe, ni arakhljem ni jekhe ano Izrael kas isi gaći pačaipe."},{"book":"Matej","chapter":"8","verse":"11","text":"A vaćarav tumenđe, kaj but manuša taro sa o sveto, taro istok thaj taro zapad, ka aven thaj ka bešen ki sinija ki bari gozba e Avraamesa, e Isakosa thaj e Jakovesa ano Carstvo ko nebo."},{"book":"Matej","chapter":"8","verse":"12","text":"A e čhave taro Carstvo8,12 Kava mislil pe pe Jevreja ka aven čhudime avral em dur ano em baro mrako, gothe but ka roven thaj ka škripin dandecar.”"},{"book":"Matej","chapter":"8","verse":"13","text":"E kapetanose vaćarda o Isus: “Dža! Te avol gija sar pačajan!” Thaj o sluga e kapetanoso ane gova sato sastilo."},{"book":"Matej","chapter":"8","verse":"14","text":"Thaj kana avilo o Isus ano čher e Petreso, dikhlja e Petrese sasuja sar pašljol thaj tresil la i groznica."},{"book":"Matej","chapter":"8","verse":"15","text":"O Isus dolda la taro va thaj tari jekh drom e Petrese sasuja i jag mukhlja. Voj uštili thaj kandija e Isuse."},{"book":"Matej","chapter":"8","verse":"16","text":"A kana peli i rat, anglo Isus ande pherdo manušen ane kaste sesa e benga. A vov pe lafesa tradija e benđen thaj sastarda sa e nasvalen,"},{"book":"Matej","chapter":"8","verse":"17","text":"te pherdol kova so vaćarda o proroko Isajia:"},{"book":"Matej","chapter":"8","verse":"18","text":"Thaj kana dikhlja but manuša paše peste, o Isus vaćarda pe sikadenđe te načhen ki aver rig taro jezero."},{"book":"Matej","chapter":"8","verse":"19","text":"Thaj avilo jekh učitelj taro Mojsijaso zakono thaj phenda: “Učitelju, ka džav tusa kaj tu ka dža.”"},{"book":"Matej","chapter":"8","verse":"20","text":"Thaj o Isus vaćarda lese: “E lisicen isi jazbine thaj e čiriklja isi len gnezdura: Me o Čhavo e Manušeso najma kaj mo šoro te pašljarav.”"},{"book":"Matej","chapter":"8","verse":"21","text":"A aver tare sikade lese vaćarde lese: “Gospode! Mukh ma angleder te džav te prahov me dade.”"},{"book":"Matej","chapter":"8","verse":"22","text":"A o Isus vaćarda lese: “Av pale mande, a ačhav e mule, nek prahon pe mulen!”"},{"book":"Matej","chapter":"8","verse":"23","text":"Tegani đelo o Isus ano čamco thaj pale leste đele lese sikade."},{"book":"Matej","chapter":"8","verse":"24","text":"Bari balval tari jekh drom phurdija thaj e talasuri pherde paj o čamco. A o Isus suta."},{"book":"Matej","chapter":"8","verse":"25","text":"A e sikade avile paše leste, vazdije le taro soipe thaj vaćarde lese: “Gospode! Ikal amen! Ka tasiva!”"},{"book":"Matej","chapter":"8","verse":"26","text":"O Isus vaćarda lenđe: “Sose but daraljen, sose gaći zala pačan?” Tegani uštilo thaj naredisada e balvaljaće thaj e pajenđe thaj avilo baro biašundipe."},{"book":"Matej","chapter":"8","verse":"27","text":"A e manuša čudisajle thaj vaćarde: “Savo si kava kaj šunen le e balvalja thaj e paja?”"},{"book":"Matej","chapter":"8","verse":"28","text":"A kana avilo ki aver rig e jezerosi ani phuv i gadarsko,8,28 Ane nesave lila ačhol geraska il gergesinska thana  arakhlje e Isuse duj manuša ane kaste sesa e benga, save ikljona andare limora. Sesa gaći opasna te naštine khoni te načhol gole dromestar."},{"book":"Matej","chapter":"8","verse":"29","text":"Gola duj džene dije vika: “So manđe amendar, Čhaveja e Devleso? Akari aviljan angleder o vreme te muči amen?”"},{"book":"Matej","chapter":"8","verse":"30","text":"A po dur lendar čarona pherdo bale."},{"book":"Matej","chapter":"8","verse":"31","text":"Thaj e benga molisade e Isuse vaćarindoj: “Te tradijan amen, bičhal amen ane kola pherdo bale.”"},{"book":"Matej","chapter":"8","verse":"32","text":"A o Isus vaćarda lenđe: “Džan!” Thaj e benga iklile tare kala duj džene thaj đele ane bale. Thaj tari jekh drom sa e bale taro brego čhudije pe ano jezero thaj sa tasile."},{"book":"Matej","chapter":"8","verse":"33","text":"A e manuša save aračhena e balen našle, avile ano foro thaj sa so dikhlje odori vaćarde so sasa e manušencar ane kaste sesa e benga."},{"book":"Matej","chapter":"8","verse":"34","text":"Thaj sa andaro foro avile pašo Isus. Kana dikhlje le, molisade le te džal andaro lengo than."}]}