{"data":[{"book":"ପ୍ରକାଶିତ","chapter":"10","verse":"1","text":"ତତ୍ପରେ ମୁଁ ଆଉ ଜଣେ ପରାକ୍ରମୀ ଦୂତଙ୍କୁ ସ୍ୱର୍ଗରୁ ଅବତରଣ କରିବାର ଦେଖିଲି; ସେ ମେଘବେଷ୍ଟିତ, ତାହାଙ୍କ ମସ୍ତକ ଉପରେ ମେଘଧନୁ, ତାହାଙ୍କ ମୁଖ ସୂର୍ଯ୍ୟ ସଦୃଶ ଓ ପାଦ ଅଗ୍ନିସ୍ତମ୍ଭ ତୁଲ୍ୟ;"},{"book":"ପ୍ରକାଶିତ","chapter":"10","verse":"2","text":"ତାହାଙ୍କ ହସ୍ତରେ ଗୋଟିଏ ମୁକ୍ତ କ୍ଷୁଦ୍ର ପୁସ୍ତକ ଥିଲା। ସେ ଆପଣା ଦକ୍ଷିଣ ପାଦ ସମୁଦ୍ର ଉପରେ ଓ ବାମ ପାଦ ପୃଥିବୀ ଉପରେ ସ୍ଥାପନ କରି"},{"book":"ପ୍ରକାଶିତ","chapter":"10","verse":"3","text":"ସିଂହଗର୍ଜ୍ଜନ ତୁଲ୍ୟ ହୁଙ୍କାର ଶବ୍ଦରେ ଡାକ ପକାଇଲେ; ସେ ଡାକ ପକାନ୍ତେ ସପ୍ତ ମେଘଗର୍ଜ୍ଜନ ଆପଣା ଆପଣା ବାଣୀ ବ୍ୟକ୍ତ କଲେ।"},{"book":"ପ୍ରକାଶିତ","chapter":"10","verse":"4","text":"ସେହି ସପ୍ତ ମେଘଗର୍ଜ୍ଜନ ଆପଣା ଆପଣା ବାଣୀ ବ୍ୟକ୍ତ କରନ୍ତେ ମୁଁ ଲେଖିବାକୁ ଉଦ୍ୟତ ହେଲି; ସେତେବେଳେ ମୁଁ ମୋ ପ୍ରତି ଆକାଶରୁ ଏହି ଉକ୍ତ ବାଣୀ ଶୁଣିଲି, ସେହି ସପ୍ତ ମେଘଗର୍ଜ୍ଜନ ଯାହାସବୁ ବ୍ୟକ୍ତ କଲେ, ସେହିସବୁ ଗୋପନ କରି ରଖ, ଲେଖ ନାହିଁ।"},{"book":"ପ୍ରକାଶିତ","chapter":"10","verse":"5","text":"ତତ୍ପରେ ଯେଉଁ ଦୂତଙ୍କୁ ମୁଁ ସମୁଦ୍ର ଓ ପୃଥିବୀ ଉପରେ ଠିଆ ହେବାର ଦେଖିଥିଲି, ସେ ଆପଣା ଦକ୍ଷିଣ ହସ୍ତ ସ୍ୱର୍ଗ ଆଡ଼େ ଉଠାଇ,"},{"book":"ପ୍ରକାଶିତ","chapter":"10","verse":"6","text":"ଯେ ସ୍ୱର୍ଗ, ପୃଥିବୀ, ସମୁଦ୍ର ଓ ତନ୍ମଧ୍ୟସ୍ଥ ସମସ୍ତ ବିଷୟ ସୃଷ୍ଟି କରିଅଛନ୍ତି, ସେହି ନିତ୍ୟଜୀବୀଙ୍କ ନାମରେ ଶପଥ କରି କହିଲେ, ଆଉ ବିଳମ୍ବ ନାହିଁ;"},{"book":"ପ୍ରକାଶିତ","chapter":"10","verse":"7","text":"ମାତ୍ର ଈଶ୍ବରଙ୍କ ଦ୍ୱାରା ଆପଣା ଦାସ ଭାବବାଦୀମାନଙ୍କ ପ୍ରତି ପ୍ରଚାର କରାଯାଇଥିବା ଶୁଭସମ୍ବାଦ ଅନୁସାରେ ସପ୍ତମ ଦୂତ ବାକ୍ୟ ଘୋଷଣା କରିବା ସମୟରେ, ଅର୍ଥାତ୍‍ ଯେତେବେଳେ ସେ ତୂରୀଧ୍ୱନୀ କରିବାକୁ ଉଦ୍ୟତ ହେବେ, ସେତେବେଳେ ଈଶ୍ବରଙ୍କ ନିଗୂଢ଼ ସଂକଳ୍ପ ମଧ୍ୟ ସଫଳ ହେବ।"},{"book":"ପ୍ରକାଶିତ","chapter":"10","verse":"8","text":"ପୁଣି, ମୁଁ ଆକାଶରୁ ଯେଉଁ ବାଣୀ ଶୁଣିଥିଲି, ତାହା ପୁନର୍ବାର ମୋ ପ୍ରତି ବାକ୍ୟ ଉଚ୍ଚାରଣ କରି କହିଲେ, ଯାଅ, ସମୁଦ୍ର ଓ ପୃଥିବୀ ଉପରେ ଦଣ୍ଡାୟମାନ ଦୂତଙ୍କ ହସ୍ତରେ ଯେଉଁ ପୁସ୍ତକଟି ମୁକ୍ତ ହୋଇ ରହିଅଛି, ତାହା ଗ୍ରହଣ କର।"},{"book":"ପ୍ରକାଶିତ","chapter":"10","verse":"9","text":"ସେଥିରେ ମୁଁ ସେହି ଦୂତଙ୍କ ନିକଟକୁ ଯାଇ କ୍ଷୁଦ୍ର ପୁସ୍ତକଟି ମୋତେ ଦେବାକୁ ତାହାଙ୍କୁ କହିଲି। ସେ ମୋତେ କହିଲେ, ଏହା ନେଇ ଭୋଜନ କର; ଏହା ତୁମ୍ଭ ଉଦରକୁ ତିକ୍ତ କରିଦେବ, କିନ୍ତୁ ତୁମ୍ଭ ମୁଖକୁ ଏହା ମହୁ ପରି ମିଷ୍ଟ ଲାଗିବ।"},{"book":"ପ୍ରକାଶିତ","chapter":"10","verse":"10","text":"ସେଥିରେ ମୁଁ ଦୂତଙ୍କ ହସ୍ତରୁ ସେହି କ୍ଷୁଦ୍ର ପୁସ୍ତକଟି ନେଇ ତାହା ଭୋଜନ କଲି; ତାହା ମୋ ମୁଖକୁ ମହୁ ପରି ମିଠା ଲାଗିଲା, କିନ୍ତୁ ତାହା ଭକ୍ଷଣ କଲା ପରେ ମୋହର ଉଦର ତିକ୍ତ ହୋଇଗଲା।"},{"book":"ପ୍ରକାଶିତ","chapter":"10","verse":"11","text":"ତତ୍ପରେ ମୋତେ କୁହାଗଲା, ଅନେକ ଲୋକ, ଜାତି, ଭାଷାବାଦୀ ଓ ରାଜାଙ୍କ ବିରୁଦ୍ଧରେ ତୁମ୍ଭକୁ ପୁନର୍ବାର ଭାବବାଣୀ କହିବାକୁ ହେବ।"}]}