{"data":[{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"1","text":"ଏଥିଉତ୍ତାରେ ମୁଁ ଆଉ ଜଣେ ଦୂତଙ୍କୁ ସ୍ୱର୍ଗରୁ ଓହ୍ଲାଇ ଆସିବାର ଦେଖିଲି; ସେ ମହାକ୍ଷମତାପନ୍ନ, ତାହାଙ୍କ ମହିମାରେ ପୃଥିବୀ ଆଲୋକମୟ ହୋଇଗଲା।"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"2","text":"ସେ ମହା ଶଦ୍ଦ କରି ଉଚ୍ଚସ୍ୱରରେ କହିଲେ,"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"3","text":"କାରଣ ଜାତିସମୂହ,"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"4","text":"ପରେ ମୁଁ ସ୍ୱର୍ଗରୁ ଆଉ ଗୋଟିଏ ସ୍ୱର ଏହା କହିବାର ଶୁଣିଲି,"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"5","text":"କାରଣ ତାହାର ପାପରାଶି ସ୍ୱର୍ଗ ପର୍ଯ୍ୟନ୍ତ ସୁଦ୍ଧା ଉଠିଅଛି,"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"6","text":"ସେ ଯେପରି କରିଅଛି, ସେହିପରି ତାହାକୁ ପ୍ରତିଫଳ ଦିଅ,"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"7","text":"ସେ ଯେତେ ନିଜର ଗୌରବ କରିଅଛି ଓ ବିଳାସିତାରେ କାଳ କାଟିଅଛି,"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"8","text":"ଏନିମନ୍ତେ ଏକ ଦିନରେ ହିଁ ତାହା ପ୍ରତି ଏହି ସମସ୍ତ କ୍ଲେଶ, ଅର୍ଥାତ୍‍ ମୃତ୍ୟୁ, ଶୋକ ଓ ଦୁର୍ଭିକ୍ଷ ଘଟିବ,"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"9","text":"ପୃଥିବୀର ଯେ ସମସ୍ତ ରାଜା ତାହା ସଙ୍ଗରେ ବ୍ୟଭିଚାର କରି ବିଳାସିତାରେ କାଳ କାଟିଅଛନ୍ତି, ସେମାନେ ତାହା ଅଗ୍ନିର ଧୂମ ଦେଖି ତାହା ନିମନ୍ତେ କ୍ରନ୍ଦନ ଓ ବିଳାପ କରିବେ;"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"10","text":"ସେମାନେ ତାହାର ଯନ୍ତ୍ରଣାରେ ଭୟ ହେତୁ ଦୂରରେ ଠିଆ ହୋଇ କହିବେ,"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"11","text":"“ଆଉ ପୃଥିବୀର ବଣିକମାନେ ତାହା ନିମନ୍ତେ କ୍ରନ୍ଦନ ଓ ଶୋକ କରିବେ, କାରଣ କେହି ସେମାନଙ୍କ ବାଣିଜ୍ୟ-ଦ୍ରବ୍ୟ ଆଉ କ୍ରୟ କରିବ ନାହିଁ,"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"12","text":"ଯଥା, ସୁବର୍ଣ୍ଣ, ରୌପ୍ୟ, ମଣି, ମୁକ୍ତା, ସୂକ୍ଷ୍ମ ବସ୍ତ୍ର, କୃଷ୍ଣଲୋହିତ ବର୍ଣ୍ଣର ବସ୍ତ୍ର, ପଟୁବସ୍ତ୍ର, ଲୋହିତବର୍ଣ୍ଣ ବସ୍ତ୍ର, ସମସ୍ତ ପ୍ରକାର ଚନ୍ଦନକାଷ୍ଠ, ହସ୍ତୀଦନ୍ତର ସର୍ବ ପ୍ରକାର ବସ୍ତୁ, ଅତି ବହୁମୂଲ୍ୟ କାଠ, ପିତ୍ତଳ, ଲୌହ ଓ ମର୍ମର ପ୍ରସ୍ତର18:12 ମର୍ମର ପ୍ରସ୍ତର ବର୍ତ୍ତମାନର ସମୟରେ ମାର୍ବଲ୍ ନାମରେ ନାମିତ ନିର୍ମିତ ସମସ୍ତ ପ୍ରକାର ବସ୍ତୁ,"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"13","text":"ଦାରୁଚିନି, ସୁଗନ୍ଧିଦ୍ରବ୍ୟ, ଧୂପ, ସୁଗନ୍ଧି ଲେପ୍ୟଦ୍ରବ୍ୟ, କୁନ୍ଦୁରୁ, ମଦ୍ୟ, ସୁଗନ୍ଧି ତୈଳ, ମଇଦା, ଗହମ, ଗୋରୁ, ମେଷ, ଅଶ୍ୱ, ରଥ, କ୍ରୀତଦାସ ଓ ମନୁଷ୍ୟମାନଙ୍କ ପ୍ରାଣ।"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"14","text":"ତୋହର ପ୍ରାଣର ଅଭିଳାଷର ଫଳସବୁ ତୋହଠାରୁ ଦୂର ହୋଇଅଛି, ପୁଣି, ସମସ୍ତ ସୁସ୍ୱାଦୁ ଓ ମନୋହର ବିଷୟ ତୋହଠାରୁ ଅନ୍ତର କରାଯାଇ ବିନଷ୍ଟ ହୋଇଅଛି, ଆଉ କେବେ ହେଁ ସେ ସମସ୍ତର ଉଦ୍ଦେଶ୍ୟ ମିଳିବ ନାହିଁ।"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"15","text":"ଏହି ସମସ୍ତ ଦ୍ରବ୍ୟର ଯେଉଁ ବଣିକମାନେ ତାହା ଦ୍ୱାରା ଧନୀ ହୋଇଥିଲେ, ସେମାନେ ତାହାର ଯନ୍ତ୍ରଣାର ଭୟ ହେତୁ ଦୂରରେ ଠିଆ ହୋଇ କ୍ରନ୍ଦନ ଓ ଶୋକ କରି କହିବେ,"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"16","text":"‘ହାୟ, ହାୟ, ମହାନଗରୀ, ସନ୍ତାପର ପାତ୍ରୀ।"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"17","text":"କାରଣ ଏକ ଘଡ଼ି ମଧ୍ୟରେ ସେହି ମହାସମ୍ପତ୍ତି ଧ୍ୱଂସ ହୋଇଗଲା।’”"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"18","text":"ତାହାର ଅଗ୍ନିର ଧୂମ ଦେଖି ଚିତ୍କାର କରି କହିଲେ, ଏହି ମହାନଗରୀ ତୁଲ୍ୟ ଆଉ କେଉଁ ନଗରୀ?"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"19","text":"ସେମାନେ ଆପଣା ଆପଣା ମସ୍ତକରେ ଧୂଳି ପକାଇ କ୍ରନ୍ଦନ ଓ ଶୋକ କରି ଚିତ୍କାର ସହ କହିଲେ,"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"20","text":"ହେ ସ୍ୱର୍ଗ,"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"21","text":"ତତ୍ପରେ ଜଣେ ବଳବାନ ଦୂତ ଗୋଟିଏ ବୃହତ୍ ଚକିପଥର ପରି ଗୋଟିଏ ପଥର ସମୁଦ୍ରରେ ନିକ୍ଷେପ କରି କହିଲେ,"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"22","text":"ବୀଣାବାଦକ, ଗାୟକ, ବଂଶୀବାଦକ ଓ ତୂରୀବାଦକମାନଙ୍କର ଶବ୍ଦ"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"23","text":"ପ୍ରଦୀପର ଆଲୋକ,"},{"book":"ପ୍ରକାଶିତ","chapter":"18","verse":"24","text":"ପୁଣି, ଭାବବାଦୀମାନଙ୍କର, ସାଧୁମାନଙ୍କର ଓ ପୃଥିବୀରେ ହତ ହୋଇଥିବା"}]}