{"data":[{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"1","text":"ପରେ “ଏକ ନୂତନ ଆକାଶମଣ୍ଡଳ ଓ ନୂତନ ପୃଥିବୀ” ଦେଖିଲି, କାରଣ ପ୍ରଥମ ଆକାଶମଣ୍ଡଳ ଓ ପ୍ରଥମ ପୃଥିବୀ ଲୋପ ପାଇଥିଲା, ପୁଣି, ସମୁଦ୍ର ଆଉ ନ ଥିଲା।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"2","text":"ପୁଣି, ମୁଁ ପବିତ୍ର ନଗରୀ, ଅର୍ଥାତ୍‍ ନୂତନ ଯିରୂଶାଲମ ସହରକୁ ବର ନିମନ୍ତେ ସଜ୍ଜିତା କନ୍ୟାର ସଦୃଶ ପ୍ରସ୍ତୁତ ହୋଇ ସ୍ୱର୍ଗରୁ ଈଶ୍ବରଙ୍କ ନିକଟରୁ ଅବତରଣ କରିବାର ଦେଖିଲି।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"3","text":"ଆଉ ମୁଁ ସିଂହାସନ ମଧ୍ୟରୁ ଗୋଟିଏ ମହା ଶଦ୍ଦ ଏହା କହିବାର ଶୁଣିଲି, ଦେଖ, ମନୁଷ୍ୟମାନଙ୍କ ମଧ୍ୟରେ ଈଶ୍ବରଙ୍କ ବାସସ୍ଥାନ ଅଛି, ସେ ସେମାନଙ୍କ ସହିତ ବାସ କରିବେ, ଆଉ ସେମାନେ ତାହାଙ୍କ ଲୋକ ହେବେ,"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"4","text":"ପୁଣି, ଈଶ୍ବର ନିଜେ ସେମାନଙ୍କ ସଙ୍ଗରେ ରହିବେ ଓ ସେମାନଙ୍କ ଚକ୍ଷୁରୁ ଲୋତକ ପୋଛିଦେବେ; ମୃତ୍ୟୁ ଆଉ ଘଟିବ ନାହିଁ; ଶୋକ କି କ୍ରନ୍ଦନ କି ବ୍ୟଥା ଆଉ ହେବ ନାହିଁ; କାରଣ ପୂର୍ବ ବିଷୟସବୁ ଲୋପ ପାଇଅଛି।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"5","text":"ପରେ ସିଂହାସନ ଉପବିଷ୍ଟ ବ୍ୟକ୍ତି କହିଲେ, ଦେଖ, ଆମ୍ଭେ ସମସ୍ତ ବିଷୟ ନୂତନ କରୁଅଛୁ। ଆଉ ସେ କହିଲେ, ଲେଖ, କାରଣ ଏହି ସମସ୍ତ ବାକ୍ୟ ବିଶ୍ୱାସଯୋଗ୍ୟ ଓ ସତ୍ୟ।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"6","text":"ସେ ମୋତେ ଆହୁରି କହିଲେ, ସମସ୍ତ ସମାପ୍ତ ହୋଇଅଛି। ଆମ୍ଭେ ଆଲଫା ଏବଂ ଓମେଗା, ଆରମ୍ଭ ଓ ଶେଷ। ଯେ ତୃଷାର୍ତ୍ତ, ତାହାକୁ ଆମ୍ଭେ ଜୀବନରୂପ ନିର୍ଝରରୁ ବିନାମୂଲ୍ୟରେ ପାନ କରିବାକୁ ଦେବୁ।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"7","text":"ଯେ ଜୟ କରେ, ସେ ଏହି ସମସ୍ତର ଅଧିକାରୀ ହେବ; ଆମ୍ଭେ ତାହାର ଈଶ୍ବର ହେବୁ, ପୁଣି, ସେ ଆମ୍ଭର ପୁତ୍ର ହେବ।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"8","text":"କିନ୍ତୁ ଯେଉଁମାନେ ଭୀରୁ, ଅବିଶ୍ୱାସୀ, ଘୃଣ୍ୟ-କଳଙ୍କିତ, ନରଘାତକ, ବ୍ୟଭିଚାରୀ, ମାୟାବୀ ଓ ପ୍ରତିମାପୂଜକ, ସେମାନେ ଓ ସମସ୍ତ ମିଥ୍ୟାବାଦୀ, ଅଗ୍ନି ଓ ଗନ୍ଧକ ପ୍ରଜ୍ୱଳିତ ହ୍ରଦରେ ଅଂଶ ପାଇବେ; ଏହା ହିଁ ଦ୍ୱିତୀୟ ମୃତ୍ୟୁ।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"9","text":"ତତ୍ପରେ ଯେଉଁ ସପ୍ତ ଦୂତ ଶେଷ ସପ୍ତ କ୍ଲେଶରେ ପରିପୂର୍ଣ୍ଣ ସପ୍ତ ପାତ୍ର ଧରିଥିଲେ, ସେମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ ଆସି ମୋତେ କହିଲେ, ଏଠାକୁ ଆସ, ମୁଁ ତୁମ୍ଭକୁ ସେହି କନ୍ୟା, ଅର୍ଥାତ୍‍ ମେଷଶାବକଙ୍କ ଭାର୍ଯ୍ୟାକୁ ଦେଖାଇବି।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"10","text":"ସେଥିରେ ସେ ମୋତେ ଆତ୍ମାରେ ଗୋଟିଏ ବୃହତ୍ ଓ ଉଚ୍ଚ ପର୍ବତକୁ ଘେନିଯାଇ ପବିତ୍ର ନଗରୀ ଯିରୂଶାଲମ ସହରକୁ ଦେଖାଇଲେ, ତାହା ସ୍ୱର୍ଗରୁ ଈଶ୍ବରଙ୍କ ନିକଟରୁ ଅବତରଣ କରୁଥିଲା ଏବଂ ଈଶ୍ବରଙ୍କ ଗୌରବ ବିଶିଷ୍ଟ ଥିଲା;"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"11","text":"ତାହାର ଜ୍ୟୋତିଃ ଅତି ବହୁମୂଲ୍ୟ ମଣି ସଦୃଶ, ସ୍ୱଚ୍ଛ ସୂର୍ଯ୍ୟକାନ୍ତ ପରି।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"12","text":"ତାହାର ଗୋଟିଏ ବୃହତ୍ ଓ ଉଚ୍ଚ ପ୍ରାଚୀର ଅଛି, ସେଥିର ଦ୍ୱାଦଶ ଦ୍ୱାର, ସେହି ଦ୍ୱାରରେ ଦ୍ୱାଦଶ ଦୂତ ଓ ଦ୍ୱାରସମୂହର ଉପରେ ଇସ୍ରାଏଲ ସନ୍ତାନମାନଙ୍କର ଦ୍ୱାଦଶ ବଂଶର ନାମ ଲିଖିତ ଅଛି।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"13","text":"ପୂର୍ବରେ ତିନି ଦ୍ୱାର, ଉତ୍ତରରେ ତିନି ଦ୍ୱାର, ଦକ୍ଷିଣରେ ତିନି ଦ୍ୱାର ଓ ପଶ୍ଚିମରେ ତିନି ଦ୍ୱାର।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"14","text":"ସେହି ନଗରୀର ପ୍ରାଚୀରର ଦ୍ୱାଦଶ ଭିତ୍ତିମୂଳ ଥିଲା, ସେହିସବୁ ଉପରେ ମେଷଶାବକଙ୍କ ଦ୍ୱାଦଶ ପ୍ରେରିତଙ୍କ ଦ୍ୱାଦଶ ନାମ ଲିଖିତ ଅଛି।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"15","text":"ଯେ ମୋ ସହିତ କଥା କହୁଥିଲେ, ତାହାଙ୍କ ହସ୍ତରେ ନଗରୀ, ତାହାର ଦ୍ୱାରସମୂହ ଓ ପ୍ରାଚୀର ମାପ କରିବା ନିମନ୍ତେ ଗୋଟିଏ ସୁବର୍ଣ୍ଣ ପରିମାପକ ନଳ ଥିଲା।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"16","text":"ନଗରୀଟି ଚାରିକୋଣିଆ, ତାହାର ଦୈର୍ଘ୍ୟ ଓ ପ୍ରସ୍ଥ ସମାନ; ସେ ସେହି ନଳରେ ନଗରୀକୁ ମାପନ୍ତେ ବାର ହଜାର ତୀର ହେଲା; ସେଥିର ଦୈର୍ଘ୍ୟ, ପ୍ରସ୍ଥ ଓ ଉଚ୍ଚତା।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"17","text":"ପରେ ସେ ସେଥିର ପ୍ରାଚୀର ମାପନ୍ତେ ତାହା ମନୁଷ୍ୟର ପରିମାଣ ଅନୁସାରେ ଏକ ଶହ ଚୌରାଳିଶ ହାତ ହେଲା, ଦୂତ ହିଁ ଏହି ପରିମାଣ ଅନୁସାରେ ମାପୁଥିଲେ।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"18","text":"ସେହି ପ୍ରାଚୀର ସୂର୍ଯ୍ୟକାନ୍ତ ମଣି ନିର୍ମିତ, ପୁଣି, ନଗରୀଟି ନିର୍ମଳ କାଚ ପରି ଶୁଦ୍ଧ ସୁବର୍ଣ୍ଣ ନିର୍ମିତ।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"19","text":"ନଗରୀର ପ୍ରାଚୀରର ଭିତ୍ତିମୂଳ ସମସ୍ତ ପ୍ରକାର ବହୁମୂଲ୍ୟ ମଣିରେ ଭୂଷିତ। ପ୍ରଥମ ଭିତ୍ତିମୂଳ ହୀରକର, ଦ୍ୱିତୀୟ ନୀଳକାନ୍ତ ମଣିର, ତୃତୀୟ ବୈଦୁର୍ଯ୍ୟ ମଣିର, ଚତୁର୍ଥ ମରକତ ମଣିର,"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"20","text":"ପଞ୍ଚମ ପୁଲକ ମଣିର, ଷଷ୍ଠ ମାଣିକ୍ୟ ମଣିର, ସପ୍ତମ ପୁଷ୍ପରାଗ ମଣିର, ଅଷ୍ଟମ ଫିରୋଜ୍ ମଣିର, ନବମ ଗୋମେଦକ ମଣିର, ଦଶମ ଲଶୁନୀୟ ମଣିର, ଏକାଦଶ ଇନ୍ଦ୍ରନୀଳ ମଣିର ଓ ଦ୍ୱାଦଶ ସୁଗନ୍ଧ ମଣିର।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"21","text":"ଦ୍ୱାଦଶ ଦ୍ୱାର ଦ୍ୱାଦଶ ମୁକ୍ତା, ପ୍ରତ୍ୟେକ ଦ୍ୱାର ଗୋଟିଏ ଗୋଟିଏ ମୁକ୍ତାରେ ନିର୍ମିତ; ଆଉ ନଗରୀର ପଥ ସ୍ୱଚ୍ଛ କାଚ ସଦୃଶ ଶୁଦ୍ଧ ସୁବର୍ଣ୍ଣ ନିର୍ମିତ।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"22","text":"ମୁଁ ସେହି ନଗରୀରେ କୌଣସି ମନ୍ଦିର ଦେଖିଲି ନାହିଁ, କାରଣ ପ୍ରଭୁ, ସର୍ବଶକ୍ତିମାନ ଈଶ୍ବର ଓ ମେଷଶାବକ ସେଥିର ମନ୍ଦିର ସ୍ୱରୂପ ଅଟନ୍ତି।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"23","text":"ଆଲୋକ ନିମନ୍ତେ ସେହି ନଗରୀର ସୂର୍ଯ୍ୟ କି ଚନ୍ଦ୍ରର ପ୍ରୟୋଜନ ନାହିଁ, କାରଣ ଈଶ୍ବରଙ୍କ ଗୌରବ ତାହାକୁ ଆଲୋକିତ କରେ ଓ ମେଷଶାବକ ସେଥିର ପ୍ରଦୀପ ସ୍ୱରୂପ।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"24","text":"ସେଥିର ଆଲୋକରେ ଜାତିସମୂହ ଗମନାଗମନ କରିବେ, ପୁଣି, ପୃଥିବୀର ରାଜାମାନେ ଆପଣା ଆପଣା ଐଶ୍ୱର୍ଯ୍ୟ ତାହା ମଧ୍ୟକୁ ଆଣିବେ।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"25","text":"ସେଥିର ଦ୍ୱାରସମୂହ ଦିନବେଳେ କଦାପି ରୁଦ୍ଧ ହେବ ନାହିଁ, କାରଣ ସେ ସ୍ଥାନରେ ରାତ୍ରି ହେବ ନାହିଁ।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"26","text":"ଲୋକେ ଜାତିସମୂହର ଐଶ୍ୱର୍ଯ୍ୟ ଓ ମହିମା ତାହା ମଧ୍ୟକୁ ଆଣିବେ।"},{"book":"ପ୍ରକାଶିତ","chapter":"21","verse":"27","text":"କୌଣସି ଅଶୁଚି ବିଷୟ କିଅବା ଘୃଣ୍ୟକର୍ମକାରୀ ଓ ମିଥ୍ୟାଚାରୀ କେହି ସେଥିରେ କଦାପି ପ୍ରବେଶ କରିବ ନାହିଁ; କେବଳ ଯେଉଁମାନଙ୍କ ନାମ ମେଷଶାବକଙ୍କ ଜୀବନ ପୁସ୍ତକରେ ଲିଖିତ ଅଛି, ସେମାନେ ପ୍ରବେଶ କରିବେ।"}]}