{"data":[{"book":"Romans","chapter":"14","verse":"1","text":"Receive anyone who is weak in faith, but not for the purpose of disputing about opinions."},{"book":"Romans","chapter":"14","verse":"2","text":"One person believes that he may eat anything, but he who is weak eats only vegetables."},{"book":"Romans","chapter":"14","verse":"3","text":"The one who eats must not despise the one who does not eat, and the one who does not eat must not judge the one who eats, for God has received him."},{"book":"Romans","chapter":"14","verse":"4","text":"Who are yoʋ to judge the servant of another? To his own master he stands or falls. And he will be made to stand, for 14:4 God ¦ the Lord CTGod is able to make him stand."},{"book":"Romans","chapter":"14","verse":"5","text":"One person considers one day to be more important than another, while another person considers every day to be alike. Each one should be fully convinced in his own mind."},{"book":"Romans","chapter":"14","verse":"6","text":"He who observes a particular day, observes it in honor of the 14:6 Lord, while he who abstains from observing a particular day, abstains in honor of the Lord. 92.8% ¦ Lord. CT 4.8%Lord, while he who abstains from observing a particular day, abstains in honor of the Lord. He who eats, eats in honor of the Lord, for he gives thanks to God, while he who abstains from eating, abstains in honor of the Lord, and he gives thanks to God."},{"book":"Romans","chapter":"14","verse":"7","text":"For none of us lives for himself, and none of us dies for himself."},{"book":"Romans","chapter":"14","verse":"8","text":"If we live, we live for the Lord; and if we die, we die for the Lord. Therefore, whether we live or die, we belong to the Lord."},{"book":"Romans","chapter":"14","verse":"9","text":"For this reason Christ 14:9 died and then rose ¦ died CTdied and then rose and lived again, so that he might be Lord over both the dead and the living."},{"book":"Romans","chapter":"14","verse":"10","text":"Yoʋ, then, why do yoʋ judge yoʋr brother? Or yoʋ, why do yoʋ despise yoʋr brother? For we will all stand before the judgment seat of 14:10 Christ 96% ¦ God CT 2.4%Christ."},{"book":"Romans","chapter":"14","verse":"11","text":"For it is written,"},{"book":"Romans","chapter":"14","verse":"12","text":"So then, each of us will give an account of himself 14:12 to God ¦ --- SBLto God."},{"book":"Romans","chapter":"14","verse":"13","text":"Therefore let us no longer judge one another. Instead, resolve not to put any stumbling block or snare before your brother."},{"book":"Romans","chapter":"14","verse":"14","text":"I know and am convinced in the Lord Jesus that nothing is unclean in and of itself, but it is unclean for anyone who considers it to be unclean."},{"book":"Romans","chapter":"14","verse":"15","text":"If yoʋr brother is distressed by what yoʋ eat, yoʋ are no longer walking in love. Do not let what yoʋ eat destroy someone for whom Christ died."},{"book":"Romans","chapter":"14","verse":"16","text":"And do not let what you consider good to be spoken of as evil."},{"book":"Romans","chapter":"14","verse":"17","text":"For the kingdom of God is not a matter of eating and drinking, but of righteousness, peace, and joy in the Holy Spirit."},{"book":"Romans","chapter":"14","verse":"18","text":"Anyone who serves Christ in 14:18 these things ¦ this way CTthese things is acceptable to God and approved by men."},{"book":"Romans","chapter":"14","verse":"19","text":"So then, let us pursue what brings about peace and mutual edification."},{"book":"Romans","chapter":"14","verse":"20","text":"Do not tear down the work of God for the sake of food. Everything is indeed clean, but it is wrong for a person to eat anything that causes another to stumble."},{"book":"Romans","chapter":"14","verse":"21","text":"It is good not to eat meat or drink wine or do anything by which yoʋr brother stumbles 14:21 or is offended or made weak 86.5% ¦ --- NA WH 2.2%or is offended or made weak."},{"book":"Romans","chapter":"14","verse":"22","text":"14:22 Do yoʋ have a firm belief about these things? Have ¦ Any firm belief that yoʋ have about these things, have CTDo yoʋ have a firm belief about these things? Have it privately before God. Blessed is he who does not condemn himself by what he approves."},{"book":"Romans","chapter":"14","verse":"23","text":"But whoever doubts is condemned if he eats, because his action is not based on faith; and anything that is not based on faith is sin."},{"book":"Romans","chapter":"14","verse":"24","text":"Now to him who is able to establish you according to my gospel and the proclamation of Jesus Christ, according to the revelation of the mystery that has been kept silent since the world began"},{"book":"Romans","chapter":"14","verse":"25","text":"but has now been revealed, and through the prophetic Scriptures has been made known to all the Gentiles, according to the commandment of the eternal God, to bring about the obedience of faith—"},{"book":"Romans","chapter":"14","verse":"26","text":"to the only wise God be glory forever through Jesus Christ. Amen."}]}