{"data":[{"book":"1 Timóteo","chapter":"2","verse":"1","text":"Acima de tudo, quero incentivá-lo a orar por todas as pessoas, fazendo pedidos a Deus, pedindo em nome delas e agradecendo."},{"book":"1 Timóteo","chapter":"2","verse":"2","text":"Ore também pelos reis e por todos os tipos de líderes, para que possamos viver com tranquilidade e em paz, com dedicação a Deus e respeito pelos outros."},{"book":"1 Timóteo","chapter":"2","verse":"3","text":"Isso é bom e Deus, nosso Salvador, se agrada disso."},{"book":"1 Timóteo","chapter":"2","verse":"4","text":"Ele quer que todos sejam salvos e que entendam o que a verdade realmente é."},{"book":"1 Timóteo","chapter":"2","verse":"5","text":"Pois só há um Deus e um só mediador entre Deus e a humanidade, o homem Cristo Jesus."},{"book":"1 Timóteo","chapter":"2","verse":"6","text":"Ele deu a sua vida para que todos nós pudéssemos ser resgatados. Esta foi a prova, demonstrada no momento certo."},{"book":"1 Timóteo","chapter":"2","verse":"7","text":"Eu fui escolhido para anunciar essa mensagem e ser seu mensageiro2:7. Literalmente, “um apóstolo.”, um mestre para os não-judeus2:7. Literalmente, “gentios.” a respeito da fé em Deus e da verdade. E eu garanto que não estou mentindo; o que digo é a verdade!"},{"book":"1 Timóteo","chapter":"2","verse":"8","text":"O que eu realmente quero é que, em todos os lugares, os homens orem a Deus, cheios de sinceridade em seus corações2:8. Literalmente, “ergam mãos puras.”, sem raiva e sem discussões!"},{"book":"1 Timóteo","chapter":"2","verse":"9","text":"Da mesma maneira, quero que as mulheres sejam sensatas, usem roupas decentes e simples. Elas devem ser atraentes não pelo seu corte de cabelo, ou por usarem ouro ou pérolas ou roupas caras,"},{"book":"1 Timóteo","chapter":"2","verse":"10","text":"mas por suas boas ações, pois é assim que as mulheres que afirmam seguir a Deus devem fazer."},{"book":"1 Timóteo","chapter":"2","verse":"11","text":"As mulheres devem aprender em silêncio, respeitando o seu lugar."},{"book":"1 Timóteo","chapter":"2","verse":"12","text":"E não permito que as mulheres ensinem ou tenham autoridade sobre os homens. Elas devem permanecer em silêncio2:12. Ou tranquilos, calmos.,"},{"book":"1 Timóteo","chapter":"2","verse":"13","text":"porque Deus primeiro fez Adão e, depois, Eva."},{"book":"1 Timóteo","chapter":"2","verse":"14","text":"Adão não se deixou enganar, mas Eva é que foi enganada e caiu em pecado."},{"book":"1 Timóteo","chapter":"2","verse":"15","text":"No entanto, a mulher, em sua missão de mãe2:15. “Pela gravidez.” O significado e a consequência desse versículo são muito discutidos., será salva, se ela, com pureza, continuar na fé, no amor e na dedicação a Deus."}]}