{"data":[{"book":"1 Timóteo","chapter":"4","verse":"1","text":"Entretanto, o Espírito diz claramente que, nos últimos tempos, alguns abandonarão a sua fé em Deus e irão se voltar para espíritos enganadores e crenças que vêm dos demônios."},{"book":"1 Timóteo","chapter":"4","verse":"2","text":"Esses mentirosos hipócritas e suas consciências embrutecidas"},{"book":"1 Timóteo","chapter":"4","verse":"3","text":"dizem para as pessoas não se casarem e não comerem certos tipos de alimentos feitos por Deus, que deveriam ser aceitos com gratidão por aqueles que creem e que sabem a verdade."},{"book":"1 Timóteo","chapter":"4","verse":"4","text":"Tudo o que é criado por Deus é bom, e nada deveria ser rejeitado e, sim, ser recebido com uma oração, para demonstrar o nosso agradecimento."},{"book":"1 Timóteo","chapter":"4","verse":"5","text":"Pois tudo isso se torna sagrado por meio da palavra de Deus e pela oração."},{"book":"1 Timóteo","chapter":"4","verse":"6","text":"Se você transmitir esses conselhos aos irmãos e irmãs, então, será um bom servo4:6. A palavra é, na verdade, aquela usada para “diácono.” de Cristo Jesus. Você ganha força ao crer na verdade e no bom ensinamento que tem seguido."},{"book":"1 Timóteo","chapter":"4","verse":"7","text":"Rejeite as histórias antigas cheias de superstições sem fundamento. Garanta que o seu exercício seja espiritual,"},{"book":"1 Timóteo","chapter":"4","verse":"8","text":"pois embora o exercício físico seja útil de alguma maneira, o exercício espiritual é muito mais útil. Pois “ele tem promessa para a vida atual e para a vida futura.”"},{"book":"1 Timóteo","chapter":"4","verse":"9","text":"Esse ensinamento4:9. Presumindo que o ensinamento seja o conteúdo do versículo anterior. é verdadeiro e deve ser aceito por todos."},{"book":"1 Timóteo","chapter":"4","verse":"10","text":"O motivo de nós trabalharmos e fazermos o melhor que podemos é porque temos colocado nossa esperança no Deus vivo. Ele é o Salvador de todas as pessoas, especialmente daqueles que creem nele."},{"book":"1 Timóteo","chapter":"4","verse":"11","text":"É isso que você deve ensinar. Diga a todas as pessoas para seguirem as suas orientações."},{"book":"1 Timóteo","chapter":"4","verse":"12","text":"Não deixe que ninguém o menospreze por você ser jovem. Seja um exemplo para aqueles que creem em Deus, sendo amoroso, confiável e puro na sua maneira de falar e no tipo de vida que leva."},{"book":"1 Timóteo","chapter":"4","verse":"13","text":"Até que eu chegue aí, leia as Sagradas Escrituras para a igreja e incentive a todos por meio do que fala e do que ensina."},{"book":"1 Timóteo","chapter":"4","verse":"14","text":"Não ignore o dom cheio de graça que lhe foi dado mediante profecia, quando os presbíteros da igreja colocaram as suas mãos sobre a sua cabeça."},{"book":"1 Timóteo","chapter":"4","verse":"15","text":"Pense com muito cuidado a respeito dessas coisas e dedique-se completamente a elas. Assim, todos poderão ver o seu progresso."},{"book":"1 Timóteo","chapter":"4","verse":"16","text":"Cuide do que você está fazendo e do que está ensinando. Continue fazendo isso, pois, assim você salvará tanto a você mesmo, bem como a todos os que o escutam."}]}