{"data":[{"book":"Ezra","chapter":"2","verse":"1","text":"Dit zijn de bewoners der provincie, die weggetrokken zijn uit de ballingschap in Babel, waarheen Nabukodonosor, de koning van Babel, hen had weggevoerd, en die zijn teruggekeerd naar Jerusalem in Juda, iedereen naar zijn eigen stad."},{"book":"Ezra","chapter":"2","verse":"2","text":"Het zijn degenen, die teruggekomen zijn met Zorobabel, Jesjóea, Nehemias, Seraja, Reëlaja, Mordekai, Bilsjan, Mispar, Bigwai, Rechoem en Baäna. Het aantal mannen uit het volk van Israël was als volgt:"},{"book":"Ezra","chapter":"2","verse":"3","text":"de zonen van Parosj telden een en twintighonderd twee en zeventig man;"},{"book":"Ezra","chapter":"2","verse":"4","text":"de zonen van Sjefatja, driehonderd twee en zeventig;"},{"book":"Ezra","chapter":"2","verse":"5","text":"de zonen van Arach, zevenhonderd vijf en zeventig;"},{"book":"Ezra","chapter":"2","verse":"6","text":"de zonen van Páchat-Moab, de zonen namelijk van Jesjóea en Joab, acht en twintighonderd en twaalf;"},{"book":"Ezra","chapter":"2","verse":"7","text":"de zonen van Elam, twaalfhonderd vier en vijftig;"},{"book":"Ezra","chapter":"2","verse":"8","text":"de zonen van Zattoe, negenhonderd vijf en veertig;"},{"book":"Ezra","chapter":"2","verse":"9","text":"de zonen van Zakkai, zevenhonderd zestig;"},{"book":"Ezra","chapter":"2","verse":"10","text":"de zonen van Bani, zeshonderd twee en veertig;"},{"book":"Ezra","chapter":"2","verse":"11","text":"de zonen van Bebai, zeshonderd drie en twintig;"},{"book":"Ezra","chapter":"2","verse":"12","text":"de zonen van Azgad, twaalfhonderd twee en twintig;"},{"book":"Ezra","chapter":"2","verse":"13","text":"de zonen van Adonikam, zeshonderd zes en zestig;"},{"book":"Ezra","chapter":"2","verse":"14","text":"de zonen van Bigwai, tweeduizend zes en vijftig;"},{"book":"Ezra","chapter":"2","verse":"15","text":"de zonen van Adin, vierhonderd vier en vijftig;"},{"book":"Ezra","chapter":"2","verse":"16","text":"de zonen van Ater, uit de familie van Chizki-ja, acht en negentig;"},{"book":"Ezra","chapter":"2","verse":"17","text":"de zonen van Besai, driehonderd drie en twintig;"},{"book":"Ezra","chapter":"2","verse":"18","text":"de zonen van Jora, honderd en twaalf;"},{"book":"Ezra","chapter":"2","verse":"19","text":"de zonen van Chasjoem, tweehonderd drie en twintig;"},{"book":"Ezra","chapter":"2","verse":"20","text":"de zonen van Gibbar, vijf en negentig;"},{"book":"Ezra","chapter":"2","verse":"21","text":"de burgers van Betlehem, honderd drie en twintig;"},{"book":"Ezra","chapter":"2","verse":"22","text":"de burgers van Netofa, zes en vijftig;"},{"book":"Ezra","chapter":"2","verse":"23","text":"de burgers van Anatot, honderd acht en twintig;"},{"book":"Ezra","chapter":"2","verse":"24","text":"de burgers van Azmáwet, twee en veertig;"},{"book":"Ezra","chapter":"2","verse":"25","text":"de burgers van Kirjat-Jearim, Kefira en Beërot, zevenhonderd drie en veertig;"},{"book":"Ezra","chapter":"2","verse":"26","text":"de burgers van Rama en Géba, zeshonderd een en twintig;"},{"book":"Ezra","chapter":"2","verse":"27","text":"de burgers van Mikmas, honderd twee en twintig;"},{"book":"Ezra","chapter":"2","verse":"28","text":"de burgers van Betel en Ai, tweehonderd drie en twintig;"},{"book":"Ezra","chapter":"2","verse":"29","text":"de burgers van Nebo, twee en vijftig;"},{"book":"Ezra","chapter":"2","verse":"30","text":"de zonen van Magbisj, honderd zes en vijftig;"},{"book":"Ezra","chapter":"2","verse":"31","text":"de zonen van den anderen Elam, twaalfhonderd vier en vijftig;"},{"book":"Ezra","chapter":"2","verse":"32","text":"de zonen van Charim, driehonderd en twintig;"},{"book":"Ezra","chapter":"2","verse":"33","text":"de burgers van Lod, Chadid en Ono, zevenhonderd vijf en twintig;"},{"book":"Ezra","chapter":"2","verse":"34","text":"de burgers van Jericho, driehonderd vijf en veertig;"},{"book":"Ezra","chapter":"2","verse":"35","text":"de zonen van Senaä, zes en dertighonderd dertig."},{"book":"Ezra","chapter":"2","verse":"36","text":"De priesters: de zonen van Jedaja, uit het geslacht van Jesjóea telden negenhonderd drie en zeventig man;"},{"book":"Ezra","chapter":"2","verse":"37","text":"de zonen van Immer, duizend twee en vijftig;"},{"book":"Ezra","chapter":"2","verse":"38","text":"de zonen van Pasjchoer, twaalfhonderd zeven en veertig;"},{"book":"Ezra","chapter":"2","verse":"39","text":"de zonen van Charim, duizend zeventien."},{"book":"Ezra","chapter":"2","verse":"40","text":"De levieten: de zonen van Jesjóea, Kadmiël en Hodawja telden vier en zeventig man."},{"book":"Ezra","chapter":"2","verse":"41","text":"De zangers: de zonen van Asaf telden honderd acht en twintig man."},{"book":"Ezra","chapter":"2","verse":"42","text":"De poortwachters: de zonen van Sjalloem, de zonen van Ater, de zonen van Talmon, de zonen van Akkoeb, de zonen van Chatita en de zonen van Sjobai telden tezamen honderd negen en dertig man."},{"book":"Ezra","chapter":"2","verse":"43","text":"De tempelknechten waren: de zonen van Sicha; de zonen van Chasoefa; de zonen van Tabbaot;"},{"book":"Ezra","chapter":"2","verse":"44","text":"de zonen van Keros; de zonen van Siaha; de zonen van Padon;"},{"book":"Ezra","chapter":"2","verse":"45","text":"de zonen van Lebana; de zonen van Chagaba; de zonen van Akkoeb;"},{"book":"Ezra","chapter":"2","verse":"46","text":"de zonen van Chagab; de zonen van Sjamlai; de zonen van Chanan;"},{"book":"Ezra","chapter":"2","verse":"47","text":"de zonen van Giddel; de zonen van Gáchar; de zonen van Reaja;"},{"book":"Ezra","chapter":"2","verse":"48","text":"de zonen van Resin; de zonen van Nekoda; de zonen van Gazzan;"},{"book":"Ezra","chapter":"2","verse":"49","text":"de zonen van Oezza; de zonen van Paséach; de zonen van Besai;"},{"book":"Ezra","chapter":"2","verse":"50","text":"de zonen van Asna; de zonen van Meoenim; de zonen van Nefoesim;"},{"book":"Ezra","chapter":"2","verse":"51","text":"de zonen van Bakboek; de zonen van Chakoefa; de zonen van Charchoer;"},{"book":"Ezra","chapter":"2","verse":"52","text":"de zonen van Basloet; de zonen van Mechida; de zonen van Charsja;"},{"book":"Ezra","chapter":"2","verse":"53","text":"de zonen van Barkos; de zonen van Sisera; de zonen van Témach;"},{"book":"Ezra","chapter":"2","verse":"54","text":"de zonen van Nesiach; de zonen van Chatifa."},{"book":"Ezra","chapter":"2","verse":"55","text":"De zonen van Salomons slaven waren: de zonen van Sotai; de zonen van Soféret; de zonen van Perida;"},{"book":"Ezra","chapter":"2","verse":"56","text":"de zonen van Jaäla; de zonen van Darkon; de zonen van Giddel;"},{"book":"Ezra","chapter":"2","verse":"57","text":"de zonen van Sjefatja; de zonen van Chattil; de zonen van Pokéret-Hassebajim; de zonen van Ami."},{"book":"Ezra","chapter":"2","verse":"58","text":"De tempelknechten telden met de zonen van Salomons slaven tezamen driehonderd twee en negentig man."},{"book":"Ezra","chapter":"2","verse":"59","text":"De volgende zijn wel mee opgetrokken uit Tel-Mélach, Tel-Charsja, Keroeb, Addon en Immer, maar ze konden hun familie- en stamboom niet overleggen als bewijs, dat zij tot Israël behoorden. Het waren:"},{"book":"Ezra","chapter":"2","verse":"60","text":"de zonen van Delaja; de zonen van Tobi-ja; de zonen van Nekoda: zeshonderd twee en vijftig man."},{"book":"Ezra","chapter":"2","verse":"61","text":"Uit de priesterzonen: de zonen van Chabaja; de zonen van Hakkos; de zonen van Barzillai, die getrouwd was met een der dochters van Barzillai uit Gilad, en naar hem werd genoemd."},{"book":"Ezra","chapter":"2","verse":"62","text":"Daar zij, hoe ze ook zochten, hun geslachtsregister niet konden vinden, werden zij van de priesterlijke bediening uitgesloten,"},{"book":"Ezra","chapter":"2","verse":"63","text":"en verbood hun de landvoogd, van de heilige spijzen te eten, totdat er een priester met de Oerim en Toemmim zou optreden."},{"book":"Ezra","chapter":"2","verse":"64","text":"De hele gemeente bestond uit twee enveertigduizend driehonderd zestig personen."},{"book":"Ezra","chapter":"2","verse":"65","text":"Hierbij kwamen nog zevenduizend driehonderd zeven en dertig slaven en slavinnen, en tweehonderd zangers en zangeressen."},{"book":"Ezra","chapter":"2","verse":"66","text":"Men bezat zevenhonderd zes en dertig paarden, tweehonderd vijf en veertig muilezels,"},{"book":"Ezra","chapter":"2","verse":"67","text":"vierhonderd vijf en dertig kamelen en zesduizend zevenhonderd twintig ezels."},{"book":"Ezra","chapter":"2","verse":"68","text":"Toen men bij de tempel van Jahweh te Jerusalem was aangekomen, brachten sommige familiehoofden vrijwillige schenkingen voor de tempel van God, om hem op zijn plaats te doen herrijzen."},{"book":"Ezra","chapter":"2","verse":"69","text":"Ook droeg men naar vermogen bij aan het fonds, dat voor de eredienst was bestemd: voor een en zestigduizend drachmen7 aan goud, voor vijfduizend mina aan zilver, en honderd priestergewaden."},{"book":"Ezra","chapter":"2","verse":"70","text":"Daarna gingen de priesters, de levieten met een deel van het volk, de zangers, de poortwachters en de tempelknechten zich te Jerusalem vestigen, en de rest van Israël in hun steden."}]}