{"data":[{"book":"Ezra","chapter":"4","verse":"1","text":"Maar toen de vijanden van Juda en Benjamin vernamen, dat de ballingen bezig waren, een tempel voor Jahweh, den God van Israël, te bouwen,"},{"book":"Ezra","chapter":"4","verse":"2","text":"gingen zij naar Zorobabel en de familiehoofden toe, en zeiden tot hen: Laat ons met u meebouwen; want ook wij vereren uw God evenals gij, en brengen Hem offers sinds de tijd van Esar-Chaddon, den koning van Assjoer, die ons hierheen heeft gevoerd."},{"book":"Ezra","chapter":"4","verse":"3","text":"Maar Zorobabel, Jesjóea en de andere familiehoofden van Israël antwoordden hun: Wij kunnen niet samen met u het huis van onzen God bouwen; wij alleen moeten het bouwen voor Jahweh, den God van Israël, zoals Cyrus, de koning der Perzen, heeft bevolen."},{"book":"Ezra","chapter":"4","verse":"4","text":"Maar nu begon de landsbevolking het volk van Juda de handen te binden, en hen af te schrikken van de bouw."},{"book":"Ezra","chapter":"4","verse":"5","text":"Zij kochten enige raadslieden tegen hen om, om hun plan te doen mislukken; en hierin slaagden zij ook zolang Cyrus, de koning der Perzen, nog leefde, en tot aan de regering van Darius, den koning der Perzen."},{"book":"Ezra","chapter":"4","verse":"6","text":"Onder de regering van Achasjwerosj, en wel in het begin van zijn bestuur, schreven zij een aanklacht tegen de bewoners van Juda en Jerusalem."},{"book":"Ezra","chapter":"4","verse":"7","text":"Ook ten tijde van Artaxerxes richtten Bisjlam, Mitredat en Tabeël met hun overige ambtgenoten een schrijven aan Artaxerxes, den koning der Perzen. De brief was geschreven in het aramees, maar er was een vertaling bij (aramees)"},{"book":"Ezra","chapter":"4","verse":"8","text":"Rechoem, de landvoogd4, en Sjimsjai, zijn geheimschrijver, schreven eveneens aan Artaxerxes over Jerusalem een brief van de volgende inhoud:"},{"book":"Ezra","chapter":"4","verse":"9","text":"Rechoem, landvoogd, Sjimsjai, geheimschrijver, met hun overige ambtgenoten, de perzische rechters, generaals en commissarissen over de bewoners van Érek, Babel, Sjoesjan, die Elamieten zijn,"},{"book":"Ezra","chapter":"4","verse":"10","text":"en over de andere volkeren, welke de grote en roemrijke Asenappar heeft weggevoerd, en in de stad Samaria en in de andere steden aan de overzijde van de Rivier heeft gevestigd. En zo voort."},{"book":"Ezra","chapter":"4","verse":"11","text":"Dit is de tekst van de brief, die zij aan koning Artaxerxes zonden: Uw dienaren, die de overzijde van de Rivier bewonen: en zo voort."},{"book":"Ezra","chapter":"4","verse":"12","text":"Het zij den koning gemeld, dat de Joden, die van u hierheen zijn getrokken, in Jerusalem zijn aangekomen. Zij herbouwen de opstandige en valse stad, richten de muren weer op, en herstellen de fundamenten."},{"book":"Ezra","chapter":"4","verse":"13","text":"Nu wete de koning, dat, wanneer deze stad is herbouwd en de muren hersteld, men geen belasting, schatting of tol meer zal betalen; wat een schade voor den koning zou zijn."},{"book":"Ezra","chapter":"4","verse":"14","text":"Daar wij nu het zout van het paleis eten, en het ons dus niet past, de schade van den koning lijdelijk aan te zien, zenden wij onze inlichtingen aan den koning."},{"book":"Ezra","chapter":"4","verse":"15","text":"Men raadplege eens het archief uwer vaderen, en gij zult daarin tot de bevinding komen, dat deze stad een opstandige stad is geweest, die aan de koningen en de provincies moeite genoeg heeft berokkend, en dat men er van oudsher oproer heeft gemaakt. Daarom werd die stad dan ook verwoest."},{"book":"Ezra","chapter":"4","verse":"16","text":"Wij waarschuwen dus den koning, dat gij aan de overzijde van de Rivier heel uw gezag zult verliezen, zo deze stad wordt herbouwd en de muren worden hersteld."},{"book":"Ezra","chapter":"4","verse":"17","text":"De koning antwoordde: Aan Rechoem, den landvoogd, Sjimsjai, den geheimschrijver, en de overige ambtgenoten in Samaria en de andere plaatsen aan de overzijde van de Rivier, Heil, en zo voort."},{"book":"Ezra","chapter":"4","verse":"18","text":"De brief, die gij ons hebt gezonden, is mij duidelijk voorgelezen."},{"book":"Ezra","chapter":"4","verse":"19","text":"Ik heb bevel gegeven, een onderzoek in te stellen, en men heeft bevonden, dat deze stad inderdaad zich van oudsher tegen de koningen verzet, en dat men er oproer en opstand kweekt."},{"book":"Ezra","chapter":"4","verse":"20","text":"Er zijn in Jerusalem zelfs machtige koningen geweest, die heel het gebied aan de overzijde van de Rivier hebben beheerst, en aan wie men belasting, schatting en tol heeft betaald."},{"book":"Ezra","chapter":"4","verse":"21","text":"Gelast dus die mensen, het werk te staken, zodat die stad niet herbouwd wordt, eer ik daartoe bevel zal geven."},{"book":"Ezra","chapter":"4","verse":"22","text":"Brengt dit met grote zorg ten uitvoer, opdat dit euvel aan de koningen geen groter schade moge berokkenen."},{"book":"Ezra","chapter":"4","verse":"23","text":"Zodra de brief van den koning Artaxerxes aan Rechoem, zijn geheimschrijver Sjimsjai en hun ambtgenoten was voorgelezen, spoedden zij zich naar de Joden in Jerusalem, en dwongen hen met kracht en geweld de werkzaamheden te staken."},{"book":"Ezra","chapter":"4","verse":"24","text":"Zo werd het werk aan het huis van God te Jerusalem stil gelegd, en bleef het rusten tot aan het tweede jaar van de regering van Darius, den koning der Perzen."}]}