{"data":[{"book":"Esteri","chapter":"8","verse":"1","text":"Ní ọjọ́ kan náà ni ọba Ahaswerusi fún Esteri ayaba ní ilé e Hamani, ọ̀tá àwọn Júù. Mordekai sì wá síwájú ọba, nítorí Esteri ti sọ bí ó ṣe jẹ́ sí ọba."},{"book":"Esteri","chapter":"8","verse":"2","text":"Ọba sì bọ́ òrùka dídán an rẹ̀, èyí tí ó ti gbà lọ́wọ́ Hamani ó sì fi fún Mordekai, Esteri sì yàn án gẹ́gẹ́ bí olórí ilé e Hamani."},{"book":"Esteri","chapter":"8","verse":"3","text":"Esteri sì tún bẹ ọba lórí ìkúnlẹ̀, pẹ̀lú omijé lójú. Ó bẹ̀ ẹ́ kí ó fi òpin sí ètò búburú Hamani ará Agagi, èyí tí ó ti pète fún àwọn Júù."},{"book":"Esteri","chapter":"8","verse":"4","text":"Nígbà náà ni ọba na ọ̀pá aládé wúrà sí Esteri ó sì dìde, ó dúró níwájú rẹ̀."},{"book":"Esteri","chapter":"8","verse":"5","text":"Ó wí pé, “Bí ó bá wu ọba, tí ó bá sì bọ̀wọ̀ fún mi pẹ̀lú ojúrere tí ó sì rò pé ohun tí ó dára ni láti ṣe, tí ó bá sì ní inú dídùn pẹ̀lú mi, jẹ́ kí a kọ ìwé àṣẹ láti yí ète tí Hamani ọmọ Hammedata, ará Agagi, tí ó kọ́ pàṣẹ pé kí a pa àwọn Júù tí wọ́n wà ní gbogbo àgbáyé ìjọba ọba run."},{"book":"Esteri","chapter":"8","verse":"6","text":"Nítorí báwo ni èmi yóò ṣe fi ara dà á tí èmi yóò sì rí kí ibi máa ṣubú lu àwọn ènìyàn mi? Báwo ni èmi yóò ṣe fi ara dà á, tí èmi yóò sì máa wo ìparun àwọn ìdílé mi?”"},{"book":"Esteri","chapter":"8","verse":"7","text":"Ọba Ahaswerusi dá Esteri ayaba àti Mordekai ará a Júù náà lóhùn pé, “Nítorí Hamani kọlu àwọn ará a Júù, èmi ti fi ilé e rẹ̀ fún Esteri, wọ́n sì ti ṣo ó kọ́ sórí igi."},{"book":"Esteri","chapter":"8","verse":"8","text":"Nísinsin yìí, kọ ìwé àṣẹ mìíràn ní orúkọ ọba bí àwọn Júù ṣe jẹ́ pàtàkì sí ọ, kí o sì fi òrùka ọba ṣe èdìdì dì í, nítorí kò sí àkọsílẹ̀ tí a bá ti kọ ní orúkọ ọba tí a sì fi òrùka ọba ṣe èdìdì tí a lè yìí padà.”"},{"book":"Esteri","chapter":"8","verse":"9","text":"Lẹ́sẹ̀kan náà àwọn akọ̀wé ọba péjọ ní ọjọ́ kẹtàlélógún oṣù kẹta, oṣù Sifani. Wọ́n kọ gbogbo àṣẹ Mordekai sí àwọn Júù, àti sí àwọn alákòóso baálẹ̀ àti àwọn ọlọ́lá ìgbèríko mẹ́tàdínláàádóje (127) tí ó lọ láti India títí ó fi dé Kuṣi. Kí a kọ àṣẹ náà ní ìlànà bí ìgbèríko kọ̀ọ̀kan ṣe ń kọ̀wé àti bí èdè olúkúlùkù àti pẹ̀lú sí àwọn Júù ní ìlànà bí wọ́n ṣe ń kọ̀wé àti èdè e wọn."},{"book":"Esteri","chapter":"8","verse":"10","text":"Mordekai sì fi àṣẹ ọba Ahaswerusi kọ̀wé, ó sì fi òrùka ọba ṣe èdìdì i rẹ̀, ó rán an lọ ní kíákíá, ó sì rán àwọn ìránṣẹ́ ayaba, tiwọn yára bí àṣà àwọn tí wọ́n ń gun ẹṣin tí ó yára, ní pàtàkì èyí tí a ń bọ́ fún ọba."},{"book":"Esteri","chapter":"8","verse":"11","text":"Àṣẹ ọba sì dé ọ̀dọ̀ àwọn Júù ní gbogbo ìlú láti kó ara wọn jọ kí wọn sì dáàbò bo ara wọn; láti pa, láti run àti láti kọlu ogunkógun orílẹ̀-èdè kórílẹ̀ èdè kankan tàbí ìgbèríko tí ó bá fẹ́ kọlù wọ́n, àwọn obìnrin àti àwọn ọmọ wọn; kí ẹ sì kó gbogbo ohun ìní àwọn ọ̀tá wọn."},{"book":"Esteri","chapter":"8","verse":"12","text":"Ọjọ́ tí a yàn fún àwọn Júù ní gbogbo agbègbè ọba Ahaswerusi láti ṣe nǹkan yìí ni ọjọ́ kẹtàlá èyí tí í ṣe oṣù kejìlá, oṣù Addari."},{"book":"Esteri","chapter":"8","verse":"13","text":"Ọkàn ìwé àṣẹ náà ni kí a gbé jáde gẹ́gẹ́ bí òfin ní gbogbo ìgbèríko kí ẹ sì jẹ́ kí ó di mí mọ̀ fún gbogbo ènìyàn ìlú nítorí àwọn Júù yóò le è múra ní ọjọ́ náà láti gbẹ̀san fún ara wọn lára àwọn ọ̀tá wọn."},{"book":"Esteri","chapter":"8","verse":"14","text":"Bẹ́ẹ̀ ni àwọn ìránṣẹ́ ayaba tiwọn yára bí àṣà tí wọ́n ń gun ẹṣin ọba, sáré jáde, wọ́n sáré lọ nípa àṣẹ ọba. A sì tún gbé àṣẹ náà jáde ní ilé ìṣọ́ ti Susa."},{"book":"Esteri","chapter":"8","verse":"15","text":"Mordekai sì kúrò níwájú ọba, ó wọ aṣọ aláró àti funfun, ó dé adé e wúrà ńlá pẹ̀lú ìgbànú elése àlùkò dáradára, ìlú Susa sì ṣe àjọyọ̀ ńlá."},{"book":"Esteri","chapter":"8","verse":"16","text":"Àsìkò ìdùnnú àti ayọ̀, inú dídùn àti ọlá ni ó jẹ́ fún àwọn Júù."},{"book":"Esteri","chapter":"8","verse":"17","text":"Ní gbogbo ìgbèríko àti ní gbogbo ìlú, ní gbogbo ibi tí àṣẹ ọba dé, ni ayọ̀ àti inú dídùn ti wà láàrín àwọn Júù, wọ́n sì ń ṣe àsè àti àjọyọ̀. Ọ̀pọ̀lọpọ̀ àwọn ìlú tókù sọ ara wọn di Júù nítorí ẹ̀rù àwọn Júù bà wọ́n."}]}