{"data":[{"book":"Лука","chapter":"16","verse":"1","text":"О Исус пхэнляс Пэ сиклярдэнги:"},{"book":"Лука","chapter":"16","verse":"2","text":"О сагбус диняс икос лэс пэстэ тай пхэнляс: «Со адава мэ шунав тутар? Сикав манги алаи ти бути, со кердян. Ту нащи ачёс адалэ тханэстэ»."},{"book":"Лука","chapter":"16","verse":"3","text":"О бутярно тюшунды: «Со манги акана тэ керав? О сагбус чел ман катар бути. Тэ джяв тэ храндав мандэ нанай зор, тэ мангав аври — ладжяв…"},{"book":"Лука","chapter":"16","verse":"4","text":"Ай мэ джянав, со манги тэ керав, тай, кана ман атхар кан чен, тэ аракхлён мануша, савэ кан мукен ман пэстэ кхерэ»."},{"book":"Лука","chapter":"16","verse":"5","text":"Тай ов лиляс тэ дэл икос екхес пал аврэстэ э бордженгерэн пэ сагбускерэн. Э екхес ов пхучляс: «Сокабор ту борджи мэ сагбуски?»"},{"book":"Лука","chapter":"16","verse":"6","text":"«Шэл бочкес маслинэнги олия», — пхэнляс одова. О бутярно пхэнляс лэски: «Лэ то лил, бэш чяльти тай яздие пэинда»."},{"book":"Лука","chapter":"16","verse":"7","text":"Пал отхэ ов пхучляс аврэс борджескерэс: «Ами ту сокабор борджи?» «Бини гонэ гив», — пхэнляс одова. О бутярно пхэнлясас лэски: «Лэ то лил тай яздие охтошэла гонэ»."},{"book":"Лука","chapter":"16","verse":"8","text":"О сагбус махтады э хохавнэ бутярнэс андар лэски муршымастэ. О пуя адалэ дюняски годявэра андэ дилэс асавкенца, сар он, ниш о пуя э ярэкески."},{"book":"Лука","chapter":"16","verse":"9","text":"Мэ пхэнав тумэнги, тумарэ нашужэ барвалимаса кинэн амалэн. Тай кана ов кан бытиел, тумэ тэ овэн муклэ андэ катунэс, савэ кан овэн екхараи."},{"book":"Лука","chapter":"16","verse":"10","text":"Кон чячё андэ залаг, одова чячё ли андэ баро, тай кон начячё андэ залаг, одова начячё ли андэ баро."},{"book":"Лука","chapter":"16","verse":"11","text":"Оничин, тумэ тэ на санусас чяче андэ тхэдипэ э пхуяки барвалимаса, тай кон кан дэл тумэн о чячикано?"},{"book":"Лука","chapter":"16","verse":"12","text":"Тай тумэ тэ на санусас чячимаса э барвалимаски аврэскерэски, дэчи кон кан дэл тумэн тумаро?"},{"book":"Лука","chapter":"16","verse":"13","text":"Били екх иргати нащи керэл иргатлыки до сагбудэнги. Ов я екхес на кан дэхэл, ай аврэс кан дэхэл, я екхески кан овэл чячимаса, ай аврэс на кан гинэл. Тумэ нащи андэ екх вахыти керэн иргатлыки ли Дэвлэски, ли барвалимаски."},{"book":"Лука","chapter":"16","verse":"14","text":"О фарисея, савэ дэхэнас ловэ, шунэнас алаи адава тай асанас катар Исус."},{"book":"Лука","chapter":"16","verse":"15","text":"О Исус пхэнляс лэнги:"},{"book":"Лука","chapter":"16","verse":"16","text":"О вахыти э Тхэдимаско тай э прарокенго сас джи ко Иоанн, анкха пхукавдёл Лошано Габэри катар Дэвлэско Патишайлыки, тай кажни тхэл зор, тэ пэрэл андэ лэстэ."},{"book":"Лука","chapter":"16","verse":"17","text":"Ай чяльти о булутя тай э пху кан нашавдён, ниш андар Тхэдипэ кан нашавдёл екх точка!"},{"book":"Лука","chapter":"16","verse":"18","text":"Кажни, кон чел пэ ромня тай лэл авря, керэл кахпэлыки, тай одова, кон кан лэл джювля, савя читяс о ром, аякха жэ керэл кахпэлыки."},{"book":"Лука","chapter":"16","verse":"19","text":"Бэшэлас екх барвало мануш. Ов урявэласпэс андэ багалыдэс тай шукара савутя тай кажын дес лошаса лэлас катар бэшыпэ алаи."},{"book":"Лука","chapter":"16","verse":"20","text":"Ай лэски барятэ пашло чёро, саво бучёлас Лазарь. Ов сас алаи учярдо ярадэнца"},{"book":"Лука","chapter":"16","verse":"21","text":"тай овэлас би лошано джи хамаски, кай пэрэл опрал конас ки барвалэско. Джюкела пашонас тай джяладиенас лэски ярадэс."},{"book":"Лука","chapter":"16","verse":"22","text":"Тай аки, о чёро муло, тай миляикя гелдэ лэс ко Авраам. Муло ли о барвало, лэс пароскердэ."},{"book":"Лука","chapter":"16","verse":"23","text":"Андэ ади, катэ о барвало сидэлас баро хурлуки, ов ваздиняс пэ якха тай дикхляс дурал э Авраамес, ай паш лэстэ э Лазарес."},{"book":"Лука","chapter":"16","verse":"24","text":"Ов диняс икос: «Дадэ Авраам, аядие ман! Бичял э Лазарес, тай одова тэ болэл о чети пэ наеско андэ пани тай тэ шудрярэл ми чиб, вай мэ сидав хурлуки андэ адалэ ягатэ»."},{"book":"Лука","chapter":"16","verse":"25","text":"Ай о Авраам пхэнляс: «Пуёс, мэ авэл тэ годятэ, со ту лилян андэ тэ бэшымастэ лачё, ай о Лазарь лэлас екх джюнгало. Анкха ов атхэ лэл рагати, ай ту сидэс хурлуки."},{"book":"Лука","chapter":"16","verse":"26","text":"Тай генэ, машкарэ амэндэ тай тумэндэ тхэди бари хэв, аякха кай джи кон-то би ли тэ мангелас атхар тэ джял тумэндэ, ов нащи, тай никхон отхар нащи авэл амэндэ»."},{"book":"Лука","chapter":"16","verse":"27","text":"О барвало пхэнляс: «Дэчи мангав тут, дадэ, бичял э Лазарес андэ кхер мэ дадэско."},{"book":"Лука","chapter":"16","verse":"28","text":"Вай мандэ пандж пхрала, мэ пхэнэл лэнги, тай ли он тэ на пэрэн андэ адава тхан ки хурлукеско»."},{"book":"Лука","chapter":"16","verse":"29","text":"О Авраам пхэнляс: «Лэндэ си о Маисей тай о прарокя, мэ шунэн лэн»."},{"book":"Лука","chapter":"16","verse":"30","text":"«На, дадэ Авраам, — пхэнляс о барвало, — аки би кон-то андар мулэ тэ авэла лэндэ, озаман би он ачявэнас пумарэ бэзя»."},{"book":"Лука","chapter":"16","verse":"31","text":"О Авраам лэски пхэнляс: «Он э Маисеес тай э прарокен на шунэн, тай кон-то джи тэ дживиндёла андар мулэ, ли адава нащи лэн кан тхэл тэ пакян»."}]}