{"data":[{"book":"Лука","chapter":"22","verse":"1","text":"Пашолас мисяфири Писное Питэнго, кай бучёлас Пэсах."},{"book":"Лука","chapter":"22","verse":"2","text":"О барэ попазя тай о сикляримаря э Тхэдимаски родэнас, сар тэ мударэн э Исусес, ами трашанас катар дюняс."},{"book":"Лука","chapter":"22","verse":"3","text":"Дэчи о Сатанас гело андэ Иуда, савэски пхэнэнас Искариот, о екх андар дэшудуй."},{"book":"Лука","chapter":"22","verse":"4","text":"О Иуда гело тай зборисаило э барэ попазенца тай э салдатенца андар храми, сар тэ дэл лэндэ э Исусес."},{"book":"Лука","chapter":"22","verse":"5","text":"Одола лошасаилэ тай пхэнлэ, кай кан покинэн лэски."},{"book":"Лука","chapter":"22","verse":"6","text":"О Иуда пхэнляс лачё тай лиляс тэ родэл вахыти, кана э Исусеса на кан овэл дюняс, тэ пхукавэл Лэс."},{"book":"Лука","chapter":"22","verse":"7","text":"Уло о дес э Писное Питэнго, кана камэлас тэ чинэн пэсахески бакрорэс,"},{"book":"Лука","chapter":"22","verse":"8","text":"тай о Исус бичялдяс э Пётарэс тай э Иоаннес:"},{"book":"Лука","chapter":"22","verse":"9","text":"— Катэ Ту мангес, амэ тэ гортярас? — пхучлэ он."},{"book":"Лука","chapter":"22","verse":"10","text":"Ов пхэнляс:"},{"book":"Лука","chapter":"22","verse":"11","text":"тай пхэнэн э сагбуски э кхерэскерэски: «О Сикляримари пхучел тут: \"Кай о тхан, катэ Мэ кан хав э пэсахеско хапэ Мэ сиклярдэнца?\"»"},{"book":"Лука","chapter":"22","verse":"12","text":"Ов кан сикавэл тумэнги баро тхан андэ кхер опрэ, катэ си алаи гортярдо; отхэ да гортярэн хапэ."},{"book":"Лука","chapter":"22","verse":"13","text":"Он гелэ, тай алаи уло аякха, сар пхэнляс лэнги о Исус, тай он гортярдэ э пэсахеско хапэ."},{"book":"Лука","chapter":"22","verse":"14","text":"Кана ало о вахыти, о Исус тай Лэскерэ апостоля кидинэпэс пал конас."},{"book":"Лука","chapter":"22","verse":"15","text":"О Исус пхэнляс лэнги:"},{"book":"Лука","chapter":"22","verse":"16","text":"Пхэнав тумэнги, Мэ на кан хав генэ лэс джи одолэ вахытески, бискай ов на кан овэл андэ Патишайлыки ки Дэвлэско."},{"book":"Лука","chapter":"22","verse":"17","text":"Лиляс о кадеи, мангляс андар лэстэ э Дэвлэс, Ов пхэнляс:"},{"book":"Лука","chapter":"22","verse":"18","text":"Пхэнав тумэнги, кай Мэ на кан пияв катар имишы ки дракхако джи одолэ вахытески, бискай на кан авэл э Дэвлэско Патишайлыки."},{"book":"Лука","chapter":"22","verse":"19","text":"Дэчи Ов лиляс о манро тай мангляс андар лэстэ э Дэвлэс, пхагердяс лэс тай диняс лэндэ зборэнца:"},{"book":"Лука","chapter":"22","verse":"20","text":"Аякха лиляс ли о кадеи пал хапэ тай пхэнляс:"},{"book":"Лука","chapter":"22","verse":"21","text":"Аки, о вас одолэско, кон пхукавэл Ман, опэр екх конас Манца."},{"book":"Лука","chapter":"22","verse":"22","text":"Э Чявэса э Манушыканэса алаи кан овэл аякха, сар сас пхэнло, ай касэвэти одолэ манушэски, саво кан пхукавэл Лэс."},{"book":"Лука","chapter":"22","verse":"23","text":"Дэчи о сиклярдэ лилэ тэ пхучен екх аврэстэ, кон андар лэндэ би керэлас асавко."},{"book":"Лука","chapter":"22","verse":"24","text":"Дэчи он лилэ тэ ирищиен, кон андар лэндэ камэл тэ овэл о баро."},{"book":"Лука","chapter":"22","verse":"25","text":"О Исус дэчи пхэнляс лэнги:"},{"book":"Лука","chapter":"22","verse":"26","text":"ай тумэ ма овэн, сар он. Ами мэ овэл алаендар о баро андар тумэндэ сар алаендар о тикно, тай о баро — сар иргати."},{"book":"Лука","chapter":"22","verse":"27","text":"Вай кон баро: одова, кон овэл пал конас, я одова, кон керэл иргатлыки? Та со, на одова, кон бэшло? Ай Мэ машкарэ тумэндэ сар иргати."},{"book":"Лука","chapter":"22","verse":"28","text":"Тумэ санусас Манца андэ алаи Мэ пхаримастэ,"},{"book":"Лука","chapter":"22","verse":"29","text":"тай сар Мо Дад диняс Ман патишайлыки, аякха Мэ акана дав лэс тумэн,"},{"book":"Лука","chapter":"22","verse":"30","text":"тумэ тэ хан тай тэ пиен пал Мэ конастэ андэ Мэ Патишайлыкестэ. Тумэ кан бэшэн палко троня тэ керэн цындос дэшудо породэнги э Израилескерэнги."},{"book":"Лука","chapter":"22","verse":"31","text":"— Симон, Симон, о Сатанас мангляс, тумэ тэ овэн зумавдэ тай шужардэ, сар о гив катар чёплики,"},{"book":"Лука","chapter":"22","verse":"32","text":"ай Мэ мангавас э Дэвлэс андар тутэ, тэ на нашавэс ту то пакяпэ. Тай кана ту кан авэс Мандэ палэ, зоралякер тэ пхралэн."},{"book":"Лука","chapter":"22","verse":"33","text":"О Пётар пхэнляс:"},{"book":"Лука","chapter":"22","verse":"34","text":"Ай о Исус пхэнляс:"},{"book":"Лука","chapter":"22","verse":"35","text":"Дэчи о Исус пхучляс лэндэ:"},{"book":"Лука","chapter":"22","verse":"36","text":"— Анкха, тэ си тумэндэ киси, лэн ла, лэн ли о гоно, тай тэ нанай тумэндэ камас, дэчи бикнэн тумарэ савутя тай кинэн камас."},{"book":"Лука","chapter":"22","verse":"37","text":"Пхэнав тумэнги, кай Манца камэл тэ овэл, сар си яздимэ: «Лэс гиндэ сар прахарес». Алаи, со Мандар сас яздимэ, генэ залаг тай кан овэл."},{"book":"Лука","chapter":"22","verse":"38","text":"О сиклярдэ пхэнлэ:"},{"book":"Лука","chapter":"22","verse":"39","text":"О Исус, сар екхараи керэлас, гело опэр Маслинэнго горас, тай Лэскерэ сиклярдэ гелэ Лэса."},{"book":"Лука","chapter":"22","verse":"40","text":"Кана алэ ко тхан, о Исус пхэнляс:"},{"book":"Лука","chapter":"22","verse":"41","text":"Ов гело лэндар аборкхески, сар кай чен бар, тэрдило опэр кочендэ тай лиляс тэ мангел э Дэвлэс:"},{"book":"Лука","chapter":"22","verse":"42","text":"— Дадэ, тэ мангес Ту, гел адава кадеи пашал Мандэ. Эй мэ овэл алаи на сар Мэ мангав, ами сар мангес Ту."},{"book":"Лука","chapter":"22","verse":"43","text":"Дэчи опрал Лэски ало миляики тай зоралякерэлас Лэс."},{"book":"Лука","chapter":"22","verse":"44","text":"Андэ хурлуки о Исус лиляс тэ мангел э Дэвлэс май лачес, тай кердяспэс Лэско тэри сар каплес ратэски, саво пэрэлас ки пху."},{"book":"Лука","chapter":"22","verse":"45","text":"Кана Ов ущино тай ало ко сиклярдэ, аракхляс лэн сутэн, вай он сас кхинэ катар касэвэти."},{"book":"Лука","chapter":"22","verse":"46","text":"— Соски тумэ сутэ? — пхучляс лэн о Исус. — Ущен тай манген э Дэвлэс, тэ на зумавдён."},{"book":"Лука","chapter":"22","verse":"47","text":"Ов дага пхэнэлас, кана пашыло бут дюняс, ангал джялас одова, саво бучёлас Иуда, о екх андар дэшудуй. Ов пашыло ко Исус, тэ чюмидэл Лэс."},{"book":"Лука","chapter":"22","verse":"48","text":"О Исус пхэнляс лэски:"},{"book":"Лука","chapter":"22","verse":"49","text":"Кана одола, кон сас э Исусеса, дикхлэ, со кердёлпэс, он пхучлэ:"},{"book":"Лука","chapter":"22","verse":"50","text":"Тай о екх андар лэндэ чялавдяс э иргатес э барэ попазескерэс тай чиндяс лэско кан катар прави риг."},{"book":"Лука","chapter":"22","verse":"51","text":"Ай о Исус пхэнляс:"},{"book":"Лука","chapter":"22","verse":"52","text":"Дэчи о Исус пхэнляс э барэ попазенги, э салдатенги андар храми тай э барэ манушэнги, савэ алэ пал Лэстэ:"},{"book":"Лука","chapter":"22","verse":"53","text":"Мэ алаи о деса сомас тумэнца андэ храми, тай тумэ на лилянус Ман. Ай анкха тумаро вахыти, анкха о барипэ э тэминако."},{"book":"Лука","chapter":"22","verse":"54","text":"Он астардэ Лэс тай гелдэ андэ кхер ки барэ попазеско. О Пётар астарэласпэс сар дур, джялас пал лэндэ."},{"book":"Лука","chapter":"22","verse":"55","text":"Машкарэ ки бар тхардэ яг, о Пётар екхетханэ аврэ манушэнца бэшло ки яг."},{"book":"Лука","chapter":"22","verse":"56","text":"Екх андар иргатинкес дикхляс, сар о Пётар бэшло паш ки яг, лачес дикхляс карин лэстэ тай пхэнляс:"},{"book":"Лука","chapter":"22","verse":"57","text":"Ай о Пётар пхэнляс: «На»."},{"book":"Лука","chapter":"22","verse":"58","text":"Дэчи кон-то авэр дикхляс лэс тай пхэнляс:"},{"book":"Лука","chapter":"22","verse":"59","text":"Накхло генэ сагати, тай кон-то чячимаса пхэнляс:"},{"book":"Лука","chapter":"22","verse":"60","text":"Ай о Пётар пхэнляс:"},{"book":"Лука","chapter":"22","verse":"61","text":"О Сагбус болдиняспэс тай дикхляс карин Пётар. Дэчи ко Пётар ало ки годи о зборэс э Сагбуски, сар Ов пхэнляс лэски: «Бискай дэл бэбэря о башно авдес, ту тривал кан болдэстут Мандар»."},{"book":"Лука","chapter":"22","verse":"62","text":"Тай никлисто о Пётар аври, ов лачес руно."},{"book":"Лука","chapter":"22","verse":"63","text":"О салдатя, кай дикхенас пал Исус, лилэ тэ асан Лэстар тай тэ марэн Лэс."},{"book":"Лука","chapter":"22","verse":"64","text":"Он пхандэнас Лэски якха тай пхученас:"},{"book":"Лука","chapter":"22","verse":"65","text":"Тай пхэнэнас Лэски бут авэра кушымаски зборэс."},{"book":"Лука","chapter":"22","verse":"66","text":"Кана уло дес, о барэ мануша э дюняски, о барэ попазя тай о сикляримаря э Тхэдимаски кидинэпэс екхетханэ. Андэ э Исусес тай тхэдэ Лэс ангал синедриони."},{"book":"Лука","chapter":"22","verse":"67","text":"— Ту тэ сан о Христос, пхэн амэнги, — пхэнэнас он."},{"book":"Лука","chapter":"22","verse":"68","text":"Ай Мэ тумэн тэ пхучява, тумэ Манги на кан пхэнэн."},{"book":"Лука","chapter":"22","verse":"69","text":"Акана о Чяво о Манушыкано кан овэл бэшло катар прави вас катар Дэвлэски зор."},{"book":"Лука","chapter":"22","verse":"70","text":"Он алаи лилэ тэ пхучен:"},{"book":"Лука","chapter":"22","verse":"71","text":"Дэчи он пхэнлэ:"}]}