{"data":[{"book":"Лука","chapter":"23","verse":"1","text":"Алаи ущинэ тай гелдэ э Исусес ко Пилат."},{"book":"Лука","chapter":"23","verse":"2","text":"Отхэ он лилэ тэ керэн дошалэс Лэс:"},{"book":"Лука","chapter":"23","verse":"3","text":"О Пилат пхучляс ко Исус:"},{"book":"Лука","chapter":"23","verse":"4","text":"Дэчи о Пилат пхэнляс э барэ попазенги тай э дюняски:"},{"book":"Лука","chapter":"23","verse":"5","text":"Ай он екхараи пхэнэнас пумаро:"},{"book":"Лука","chapter":"23","verse":"6","text":"О Пилат шунляс адава тай пхучляс:"},{"book":"Лука","chapter":"23","verse":"7","text":"Кана ов галило, кай о Исус сас андар пху, сави сас тал барипэ ки Иродески, саво сас адава вахыти андэ Иерусалими, ов бичялдяс э Исусес лэстэ."},{"book":"Лука","chapter":"23","verse":"8","text":"Кана о Ирод дикхляс э Исусес, бут лошасаило, вай чёктан мангелас Лэс тэ дикхел. Ов бут шунляс катар Исус тай ишандиелас, кай Одова кан сикавэл лэски саво-то сикаипэ."},{"book":"Лука","chapter":"23","verse":"9","text":"Ов пхучелас Лэстар бут, ай о Исус ништо на пхэнэлас."},{"book":"Лука","chapter":"23","verse":"10","text":"Тэрдэ отхэ о барэ попазя тай о сикляримаря э Тхэдимаски, бут лачес керэнас дошалэс э Исусес."},{"book":"Лука","chapter":"23","verse":"11","text":"О Ирод тай лэски салдатя прасанас тай марэнас э Исусес, ай дэчи урявдэ опэр Лэстэ шукара савутя тай бичялдэ палэ ко Пилат."},{"book":"Лука","chapter":"23","verse":"12","text":"Адава дес о Ирод тай о Пилат улэ амала, ай буруни сас душманя."},{"book":"Лука","chapter":"23","verse":"13","text":"О Пилат кидиняс э барэ попазен, э барэ манушэн тай дюняс,"},{"book":"Лука","chapter":"23","verse":"14","text":"пхэнляс лэнги:"},{"book":"Лука","chapter":"23","verse":"15","text":"Ли о Ирод на аракхляс андэ Лэстэ нисави дош тай бичялдяс Лэс палэ амэндэ. Сар дикхен, Ов на кердяс ништо, кай камэл тэ мударэн."},{"book":"Лука","chapter":"23","verse":"16-17","text":"Оничин мэ кан пхэнав тэ марэн Лэс, ай дэчи тэ мукен.23.16-17 Андэ сарсавэ гречески лилэндэ аякха жэ си адала зборэс: «Андэ байрями ов камэлас тэ мукел екхес андар пханлимаря»."},{"book":"Лука","chapter":"23","verse":"18","text":"Дэчи алаи екхе сэсеса динэ бэбэря:"},{"book":"Лука","chapter":"23","verse":"19","text":"О Варавва сас бэшло андэ пханли, кай ваздиняс андэ диз чингар тай андар мударипэ."},{"book":"Лука","chapter":"23","verse":"20","text":"О Пилат мангелас тэ мукел э Исусес тай генэ екхвар лиляс тэ зборизэл лэнца."},{"book":"Лука","chapter":"23","verse":"21","text":"Ай он генэ дэнас бэбэря:"},{"book":"Лука","chapter":"23","verse":"22","text":"О Пилат трито рази пхучляс лэн:"},{"book":"Лука","chapter":"23","verse":"23","text":"Ай он май лачес дэнас бэбэря тай мангенас, о Исус тэ овэл мардо опэр хачи. Пумарэ бэбэряса он тхэдэ лэс тэ керэл, со манглэ."},{"book":"Лука","chapter":"23","verse":"24","text":"О Пилат пхэнляс, кай кан керэл аякха, сар он манглэ."},{"book":"Лука","chapter":"23","verse":"25","text":"Ов мукляс, сар он манглэ, одолэс, кон сас андэ пханли андар чингар тай андар мударипэ, ай э Исусес диняс андэ лэнги вастэндэ."},{"book":"Лука","chapter":"23","verse":"26","text":"Кана э Исусес гелэнас, о салдатя астардэ э Симонэс андар Кирени, кай авэлас катар ливади, тхэдэ опэр лэстэ о хачи тай пхэнлэ тэ гелэл лэс пал Исус."},{"book":"Лука","chapter":"23","verse":"27","text":"Машкарэ бутэ дюнястэ, кай джянас пал Исус, сас ли джювля, савэ марэнас пэс андэ колин тай ровэнас пал Лэстэ."},{"book":"Лука","chapter":"23","verse":"28","text":"О Исус болдиняспэс лэндэ тай пхэнляс:"},{"book":"Лука","chapter":"23","verse":"29","text":"Авэл асавко вахыти, кана кан пхэнэн: «Бахталэ э бипуенги, савэндэ на аракхлилэ пуя, тай савэ на хавдярдэ колиндэса!»"},{"book":"Лука","chapter":"23","verse":"30","text":"Дэчи о мануша кан пхэнэн э горадэнги: «Пэрэн опэр амэндэ!» тай э бугоренги: «Учярэн амэн!»"},{"book":"Лука","chapter":"23","verse":"31","text":"Вай э тэрнэ тай зэлэнэ тэрэкеса тэ керэн асавко, ами дэчи со кан овэл э шукеса?"},{"book":"Лука","chapter":"23","verse":"32","text":"Э Исусеса гелэнас тэ мударэн до прахарен."},{"book":"Лука","chapter":"23","verse":"33","text":"Кана он алэ ко тхан, кай бучёлас Черэпи, отхэ мардэ опэр хачи ли Лэс, ли э прахарен, э екхес ки екх риг, аврэс ки авэр риг Лэстар."},{"book":"Лука","chapter":"23","verse":"34","text":"О Исус пхэнэлас:"},{"book":"Лука","chapter":"23","verse":"35","text":"О дюняс сас тэрдо кай дикхен. О барэ мануша асанас Лэстар:"},{"book":"Лука","chapter":"23","verse":"36","text":"Ли о салдатя асанас катар Исус. Он дэнас Лэс шутло винас"},{"book":"Лука","chapter":"23","verse":"37","text":"тай пхэнэнас:"},{"book":"Лука","chapter":"23","verse":"38","text":"Ай опэр Исус сас яздимэ: «Адава о патишаи э иудеенго»."},{"book":"Лука","chapter":"23","verse":"39","text":"О екх андар мардо опэр хачи о прахари кушэлас Лэс, пхэнэлас:"},{"book":"Лука","chapter":"23","verse":"40","text":"Авэр тэрдярэлас лэс тай пхэнэлас:"},{"book":"Лука","chapter":"23","verse":"41","text":"Амэ мардэ андар амарэ дилэндэ, диндилям андар джюнгалимастэ, саво кердям. Ай Адава Мануш на кердяс ништо джюнгало."},{"book":"Лука","chapter":"23","verse":"42","text":"Тай ов пхэнляс:"},{"book":"Лука","chapter":"23","verse":"43","text":"— Пхэнав туки чячипэ: авдес ту кан овэс Манца андэ раи, — пхэнляс лэски о Исус."},{"book":"Лука","chapter":"23","verse":"44","text":"Сас десе паш ко дэшудуй сагатя, тай опэр алаи ки пху уло тэмина джи ко трин сагатя,"},{"book":"Лука","chapter":"23","verse":"45","text":"вай о кхам тэминисаило. Э штора23.45 Э штора андэ храми сас машкарэ ко Шужо Тхан тай ко Май Шужо Тхан, катэ о Дэл зборизэлас э попазенца. андэ храми пхаравдили ко машкар."},{"book":"Лука","chapter":"23","verse":"46","text":"О Исус лачес диняс бэбэря:"},{"book":"Лука","chapter":"23","verse":"47","text":"Кана о баро, саво сас опэр шэлэндэ, алаи адава дикхляс, ов махтады э Дэвлэс тай пхэнляс:"},{"book":"Лука","chapter":"23","verse":"48","text":"Тай алаи о дюняс, кай кидиняспэс тэ дикхел о мэрипэ, дикхляс, со уло, гело кхерэ тай марэлас пэс андэ колин."},{"book":"Лука","chapter":"23","verse":"49","text":"Тай алаи, кон джянэлас э Исусес, ли о джювля, савэ джянас пал Лэстэ андар Галилея, тэрдэ дурал тай алаи дикхенас."},{"book":"Лука","chapter":"23","verse":"50","text":"Отхэ сас лачё тай чячё мануш, савэско нав Иосиф. Ов сас екх андар синедриони,"},{"book":"Лука","chapter":"23","verse":"51","text":"ай ов на дэхэлас одова, со он пхэнэнас тай керэнас. О Иосиф сас андар Аримафея андэ Иудея тай ишандиелас э Дэвлэско Патишайлыки."},{"book":"Лука","chapter":"23","verse":"52","text":"Адава мануш гело ко Пилат тай мангляс о тэни э Исусеско."},{"book":"Лука","chapter":"23","verse":"53","text":"Ов лиляс о тэни опрал хачи, пакярдяс лэс андэ лёнески басмадэс тай тхэдяс андэ склепи, кердо андэ горас, катэ дага никхас ангал атхэ на пароскердэ."},{"book":"Лука","chapter":"23","verse":"54","text":"Адава сас о дес э гортяримаско ки суббота, саво авэлас."},{"book":"Лука","chapter":"23","verse":"55","text":"Палко Иосиф гелэ джювля, савэ алэ э Исусеса андар Галилея. Он дикхлэ о склепи тай одова, кай о тэни э Исусеско сас тхэдо андэ."},{"book":"Лука","chapter":"23","verse":"56","text":"Он алэ палэ, гортярдэ духыдэс тай олия, кай кхандэл шукар. Субботако он сас андэ рагати, сар пхэнэл о Тхэдипэ."}]}