{"data":[{"book":"Лука","chapter":"8","verse":"1","text":"Пал атхэ о Исус пхирэлас андар диз андэ диз, андар гав андэ гав, пхукавэлас Лошано Габэри катар Дэвлэско Патишайлыки. Лэса сас о дэшудуй апостоля,"},{"book":"Лука","chapter":"8","verse":"2","text":"тай сарсавэ джювля, савэ сас аиндимэна катар джюнгалэ духя тай катар дукха: э Мария, кай бучёлас Магдалина, андар савятэ никлистэ эфта шэйтаня,"},{"book":"Лука","chapter":"8","verse":"3","text":"э Иоанна, э ромни э Хузаски, саво дикхел палко кхер ки Иродеско, э Сусанна тай бут авэра. Адала джювля керэнас ярдыми э Исусески тай Лэски сиклярдэнги андар одолэстэ, со сас лэндэ."},{"book":"Лука","chapter":"8","verse":"4","text":"Ко Исус генэ авэнас мануша андар бутэ дизэндэ. Тай кана кидиняспэс бут дюняс, Ов пхукавдяс лэнги пхукаипэ:"},{"book":"Лука","chapter":"8","verse":"5","text":"— О мануш никлисто тэ чел андэ пху о гив. Тай кана ов чёрэлас лэс, сарсаво гив пэло паш ко дром, тай сас таптадимэ тай чюкудимэ э чирикленца."},{"book":"Лука","chapter":"8","verse":"6","text":"Авэра пэлэ опрэ баруно тхан, тай, сар никлистэ, о ирнэкя шукилэ, кай на рэсэлас пани."},{"book":"Лука","chapter":"8","verse":"7","text":"Авэра пэлэ андэ хлядя, тай кана о хлядя барилэ, пханлэ лэн."},{"book":"Лука","chapter":"8","verse":"8","text":"Авэра пэлэ опэр лачи пху. Он никлистэ тай динэ шэлвар бут гив одолэстар, кай сас чито андэ пху."},{"book":"Лука","chapter":"8","verse":"9","text":"Кана о сиклярдэ пхучлэ, состар адава пхукаипэ,"},{"book":"Лука","chapter":"8","verse":"10","text":"о Исус пхэнляс:"},{"book":"Лука","chapter":"8","verse":"11","text":"Аки, со си адава пхукаипэ: гив — адава си э Дэвлэски збора."},{"book":"Лука","chapter":"8","verse":"12","text":"Гив, кай пэло паш ко дром, — адава одола, кон шунэн э збора, ай дэчи авэл о Шэйтани тай чёрэл э збора андар лэнги илэндэ, тэ на пакян он тай тэ на овэн кутардимэна."},{"book":"Лука","chapter":"8","verse":"13","text":"Гив, кай пэло опэр бар, — адава си одола, кон лошаса лэл э збора, кана шунэл ла. Ай лэндэ нанай корини. Ханик он пакян, ай кана авэл о вахыти о пхаро, он дурён."},{"book":"Лука","chapter":"8","verse":"14","text":"Гив, кай пэло андэ хлядя, — адава си одола мануша, савэ шунэн э збора, ай вахытестар кажындесенги касэвэтя, барвалипэ тай соса манген тэ чялён, дурярэл лэн, тай о имишы лэнго на барёл."},{"book":"Лука","chapter":"8","verse":"15","text":"Гив, кай пэло опэр лачи пху, — адава о мануша, савэ шунэн э збора, гаравэн ла андэ лачё тай андэ шужо ило тай анэн имиша андар одолэстэ, кай сас зоралэ андэ пакяпэ."},{"book":"Лука","chapter":"8","verse":"16","text":"Никхон э тхарди лампа на тхэл тал какаи я тал кравати, ами тхэн опэр падставка, кон авэл тэ дикхел о ярэки."},{"book":"Лука","chapter":"8","verse":"17","text":"Нанай ништо тэныки, со на овэлас би сикавдо, тай нанай ништо гаравдо, со на овэлас би джянло тай на никлисто аври."},{"book":"Лука","chapter":"8","verse":"18","text":"Тай дикхен лачес, сар тумэ шунэн, вай кастэ си, одолэс кан овэл дино генэ, тай кастэ нанай, кан овэл линдо ли одова, со, сар лэски фаизэл, лэстэ си."},{"book":"Лука","chapter":"8","verse":"19","text":"Ко Исус алэ Лэски дай тай о пхрала, тай андар бут дюняс нащи пашылэ Лэстэ."},{"book":"Лука","chapter":"8","verse":"20","text":"Кон-то Лэски пхэнляс:"},{"book":"Лука","chapter":"8","verse":"21","text":"О Исус пхэнляс лэнги:"},{"book":"Лука","chapter":"8","verse":"22","text":"Екхвар о Исус пхэнляс Пэ сиклярдэнги:"},{"book":"Лука","chapter":"8","verse":"23","text":"Бискай он накхенас о пани, о Исус суто. Бирдэн опэр пани ваздиндили бари балвал, тай э лодка лиляс тэ учярэл о пани, аякха, кай он улэ андэ хатастэ."},{"book":"Лука","chapter":"8","verse":"24","text":"Дэчи о сиклярдэ пашылэ ко Исус тай джянгавдэ Лэс, тай пхэнлэ:"},{"book":"Лука","chapter":"8","verse":"25","text":"— Кай тумаро пакяпэ? — пхэнляс о Исус э сиклярдэнги. Он трашанилэ тай шаштимэна пхученас екх аврэстар:"},{"book":"Лука","chapter":"8","verse":"26","text":"Он алэ андэ пху ки герасиненги, кай мамуй ки Галилея."},{"book":"Лука","chapter":"8","verse":"27","text":"Кана о Исус никлисто андар лодка ки пху, Лэстэ мамуй никлисто мануш андар диз, андэ лэстэ сас шэйтаня. Опэр лэстэ чёктан на сас савутя, тай бэшэлас ов на андэ кхерэстэ, ами андэ склепя."},{"book":"Лука","chapter":"8","verse":"28","text":"Кана ов дикхляс э Исусес, ов читяспэс Лэски чянгендэ тай диняс бэбэря алаи пэ сэсеса:"},{"book":"Лука","chapter":"8","verse":"29","text":"— вай о Исус пхэнляс э бишужэ духоски тэ никлёл андар адалэ манушэстэ."},{"book":"Лука","chapter":"8","verse":"30","text":"О Исус пхучляс лэс:"},{"book":"Лука","chapter":"8","verse":"31","text":"Тай он мангенас э Исусес тэ на бичялэл лэн андэ бездна."},{"book":"Лука","chapter":"8","verse":"32","text":"Надур паш ко горас адава вахыти чярявэнаспэс бут чёчкадэс, тай о шэйтаня манглэ э Исусес тэ мукел лэн тэ джян андэ лэндэ. Ов мукляс."},{"book":"Лука","chapter":"8","verse":"33","text":"Кана о шэйтаня никлистэ андар адалэ манушэстэ тай гелэ андэ чёчкадэс, алаи о чёчкадэс читэпэс опрал горас андэ пани, тай бугулдылар."},{"book":"Лука","chapter":"8","verse":"34","text":"О чёбаня э чёчкадэнги дикхлэ, со уло, прастанилэ тай пхукавдэ алаестар андэ диз тай агорял."},{"book":"Лука","chapter":"8","verse":"35","text":"Кидинэпэс мануша тэ дикхен, со уло. Пашылэ ко Исус, он дикхлэ, кай о мануш, андар савэстэ никлистэ о шэйтаня, бэшло ко чянга ки Исусески, урявдо тай годявэр, тай трашанилэ."},{"book":"Лука","chapter":"8","verse":"36","text":"Савэ дикхлэ, пхукавдэ лэнги одолэстар, сар сас аиндимэ андэ савэстэ сас шэйтаня."},{"book":"Лука","chapter":"8","verse":"37","text":"Дэчи алаи, кон бэшэл андэ Герасински пху, лилэ тэ манген э Исусес тэ джял лэнги тханэндар, вай лачес трашанилэ. О Исус бэшло андэ лодка тай ало палэ."},{"book":"Лука","chapter":"8","verse":"38","text":"О мануш, андар савэстэ никлистэ о шэйтаня, мангелас, тэ лэл лэс Пэса, ай о Исус бичялдяс лэс тай пхэнляс:"},{"book":"Лука","chapter":"8","verse":"39","text":"— Джя палэ кхерэ тай пхукав, со кердяс туки о Дэл."},{"book":"Лука","chapter":"8","verse":"40","text":"Кана о Исус ало палэ, Лэс дэнас сэлями бут дюняс, вай алаи ишандиенас Лэс."},{"book":"Лука","chapter":"8","verse":"41","text":"Лэстэ пашыло мануш, о нав савэско Иаир, саво сас баро мануш андэ синагога, тай пэло Лэски чянгендэ, лиляс тэ мангел э Исусес, тэ авэл лэстэ кхерэ:"},{"book":"Лука","chapter":"8","verse":"42","text":"лэстэ сас екх чяй, савяки сас паш ко дэшудуй брэш, мэрэлас. О Исус гело отхэ машкарэ ко бут дюняс, савэ тасавэнас Лэс алаи катар рига."},{"book":"Лука","chapter":"8","verse":"43","text":"Андэ дюняс сас джювли, дэшудуй брэш латэ чёрдёлас рат. Ой тхэдяс опэр врачя алаи, со сас латэ, ай никхон нащи ла аиндэрды."},{"book":"Лука","chapter":"8","verse":"44","text":"Ой пашыли палал ко Исус тай колисаили ко чети Лэски опрунэ савутендэ. Тай бирдэн тэрдило о рат."},{"book":"Лука","chapter":"8","verse":"45","text":"— Кон Мандэ колисаило? — пхучляс о Исус. Никхон на пхукавэласпэс, тай о Пётар пхэнляс:"},{"book":"Лука","chapter":"8","verse":"46","text":"Ай о Исус пхэнляс:"},{"book":"Лука","chapter":"8","verse":"47","text":"Дэчи э джювли галили, кай нащи гаравдяспэс, пашыли, изравни, тай пэли ангал Исус. Ангал алаи ко дюняс ой пхукавдяс, соски ой Лэстэ колисаили тай сар бирдэн сас аиндимэ."},{"book":"Лука","chapter":"8","verse":"48","text":"Дэчи о Исус пхэнляс лаки:"},{"book":"Лука","chapter":"8","verse":"49","text":"О Исус дага на бытэрды тэ зборизэл, кай ало мануш андар кхер ки барэско э синагогакерэско."},{"book":"Лука","chapter":"8","verse":"50","text":"Шунляс адава, о Исус пхэнляс э Иаирески:"},{"book":"Лука","chapter":"8","verse":"51","text":"Кана Ов диняс андэ кхер, на мукляс никхон, тэ дэл Лэса, екх э Пётарэс, э Иоаннес, э Яковес тай э дадэс э дэяса э чяёрякерэн."},{"book":"Лука","chapter":"8","verse":"52","text":"О дюняс ровэнас тай гаулизэнас пал латэ."},{"book":"Лука","chapter":"8","verse":"53","text":"Он лилэ тэ асан Лэстар, вай джянэнас, кай э чяёри мули."},{"book":"Лука","chapter":"8","verse":"54","text":"О Исус лиляс ла вастэстар тай пхэнляс:"},{"book":"Лука","chapter":"8","verse":"55","text":"О духос э чяёряко ало палэ латэ, тай ой бирдэн ущини. О Исус пхэнляс, тэ дэн ла тэ хал."},{"book":"Лука","chapter":"8","verse":"56","text":"О дад тай э дай сас шаштимэна, ай о Исус тхэдяс лэн никхаски тэ на пхукавэн одолэстар, со уло."}]}