{"data":[{"book":"كِيتِسَيٍ","chapter":"1","verse":"1","text":"يٌسُوٍ قَشَ شَنبِ، عِسِرَيِلَكَيٍ نَشَ عَلَتَلَ مَشْرِن، «ندٍ سِنفٍ كٍلِمَ مُشُ يَ مَ تٍقٍ رَ كَنَانكَيٍ فٍرٍدٍ؟»"},{"book":"كِيتِسَيٍ","chapter":"1","verse":"2","text":"عَلَتَلَ نَشَ عٍ يَابِ، «يُدَ بْنسْي نَن تٍمَ. ﭑ بَرَ بْشِ سَ عٍ سَفٌي.»"},{"book":"كِيتِسَيٍ","chapter":"1","verse":"3","text":"يُدَ بْنسْي نَشَ عَ قَلَ عٍ نفَشَكٍرٍنيِ سِمٍيْنكَيٍ بّ، «وٌن بِرِن شَ سِفَ عٍ دّننَشّ سٌشِ مُشُ يِ رَ، وٌن شَ سَ كَنَانكَيٍ فٍرٍ. نَ دَنفِ شَنبِ، وٌن بِرِن نَن سِفَمَ عٍ دّننَشّ سٌشِ وٌ تَن قَن يِ رَ.» سِمٍيْن بْنسْي نَشَ تِن نَ رَ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"4","text":"يُدَيَكَيٍ تٌ تٍ، عَلَتَلَ نَشَ كَنَانكَيٍ نُن ثٍرِ سِكَيٍ سَ عٍ سَفٌي. عٍ نَشَ شّمّ وُلُ قُ قَشَ بٍسٍكِ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"5","text":"نَ كُي عٍ نَشَ كَنَانكَيٍ نُن ثٍرِ سِكَيٍ بْنبْ. عٍ تٌ بٍسٍكِ مَنفّ لِ نَا، عٍ نَشَ نَ قَن فٍرٍ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"6","text":"عَ نَشَ عَ فِ، كْنْ عٍ نَشَ بِرَ عَ قْشْ رَ هَن عٍ نَشَ عَ سُشُ، عٍ قَ عَ بّلّشّكُرَيٍ نُن عَ سَنكُرَيٍ مَبٌلٌن."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"7","text":"عَدٌنِ بٍسٍكِ نَشَ عَ قَلَ، «تّمُي دَنفِشِ، ﭑ تَن بَرَ مَنفّ تٌنفٌ سٌلٌقٍرٍ سُشُ، ﭑ عٍ بّلّشّكُرَيٍ نُن عٍ سَنكُرَيٍ بٌلٌن. عٍ نَشَ عٍ دّفٍ دٌنسٍ رَ نَشَن نُ بِرَ مَ ﭑ دّفٍدٍ. يَكْسِ عَلَ نَ نَ سَرٍ رَفبِلٍنقٍ ﭑ مَ.» عٍ نَشَ عَ شَنِن دَرِ سَلَمُ، عَ نَشَ قَشَ مّننِ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"8","text":"يُدَ بْنسْي نَشَ دَرِ سَلَمُ فٍرٍ. عٍ تٌ عَ سُشُ، عٍ نَشَ مّننِكَيٍ سْنتْ سَنتِدّفّمَ رَ، عٍ تَا فَن."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"9","text":"نَ دَنفِ شَنبِ، عٍ مَن نَشَ فٌرٌ كَنَانكَيٍ فٍرٍدٍ، نَشٍيٍ نُ سَبَتِشِ عِسِرَيِلَ فٍيَيٍ قَرِ، نٍفٍوِ فبٍنفبٍرٍنيِ نُن سٍقٍلَ بْشِ مَبِرِ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"10","text":"يُدَ بْنسْي نَشَ سِفَ كَنَانكَيٍ فٍرٍدٍ، نَشٍيٍ نُ سَبَتِشِ هٍبِرٌن، دّننَشّ شِلِ نُ قَلَمَ سِنفٍ رَ نُ كِرِيَتِ عَرِبَ. عٍ نَشَ سّسَيِ، عَشِمَن، نُن تَلَمَ بْنبْ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"11","text":"عٍ نَشَ كٍلِ مّننِ سِفَقٍ رَ دٍبِرِكَيٍ فٍرٍدٍ، دّننَشّ شِلِ نُ قَلَمَ سِنفٍ رَ نُ كِرِيَتِ سِقَ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"12","text":"كَلٍبِ نَشَ عَ مَسٍن، «مِشِ نَشَن كِرِيَتِ سِقَ مَسْتْمَ ﭑ بّ، ﭑ نَن مَ دِ فِنّ عَكَسَ قِمَ نّ نَ كَنيِ مَ، عَ قِندِ عَ شَ فِنّ رَ.»"},{"book":"كِيتِسَيٍ","chapter":"1","verse":"13","text":"كٍنَسِ شَ دِ شّمّ عٌتِنِيٍلِ، كَلٍبِ شُنيَ نَن نَ مَسْتْ. كَلٍبِ قَ عَ شَ دِ فِنّ عَكَسَ قِ عَ مَ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"14","text":"لْشْي ندٍ عَكَسَ نَشَ عَ قَلَ عٌتِنِيٍلِ بّ، عَ شَ عَ بِتَنيِ مَيَندِ عَ شَ شّ ندٍ قِ عَ مَ. عَكَسَ تٌ فٌرٌ عَ شَ سٌقَلٍ قَرِ، كَلٍبِ نَشَ عَ مَشْرِن، «عِ وَ مَ مُنسٍ شْن؟»"},{"book":"كِيتِسَيٍ","chapter":"1","verse":"15","text":"عَ نَشَ عَ يَابِ، «ﭑ وَ مَ نّ عِ شَ قٍ قَنيِ ندٍ رَبَ ﭑ بّ. عِ بَرَ بْشِ ندٍ سٌ ﭑ يِ رَ يِرٍقَنيِ مَ. عِ شَ يٍ دُلَ ندٍ قَن قِ ﭑ مَ.» كَلٍبِ نَشَ تِن نَ رَ، عَ قَ يٍ دُلَ ندٍيٍ قِ عَ مَ. كٍرٍن نُ نَ قُفٍ، بٌورٍ نُ نَ لَبٍ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"16","text":"عَننَبِ مُنسَ بِتَنيِ كٍنِكَ شَ دِيٍ نَشَ كٍلِ يٍرِكٌ، تَا نَشَن شِلِ «تُفِ تَا،» عٍ نُن يُدَ بْنسْي. عٍ نَشَ سِفَ سَبَتِدٍ فبٍنفبٍرٍنيِ يُدَيَ بْشِ مَ، نٍفٍوِ عَرَدِ يِرٍقَنيِ مَ. عٍ نَشَ سَبَتِ حَمَ تَفِ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"17","text":"يُدَيَكَيٍ نُن عٍ نفَشَكٍرٍنيِ سِمٍيْنكَيٍ نَشَ سِفَ كَنَانكَيٍ فٍرٍدٍ، نَشٍيٍ نُ سَبَتِشِ سٍقَتِ. عٍ نَشَ نَ تَا رَتْن. نَ نَن عَ تٌشِ عَ شِلِ قَلَمَ هٌرٌ مَ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"18","text":"عٍ مَن نَشَ فَسَ، عَسِكَلْن، نُن عٍكِرٌن مَسْتْ، عَ نُن عٍ شَ بْشِيٍ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"19","text":"عَلَتَلَ نُن يُدَ بْنسْي نَن نُ عَ رَ. عٍ نَشَ عِسِرَيِلَ فٍيَيٍ مَسْتْ، كْنْ عٍ مُ نْ مِشِيٍ رَ نَشٍيٍ نُ سَبَتِشِ لَنبَنيِ مَ، بَرِ مَ سْورِ رَفِسٍيٍ وُرٍ دَاشِ نَن نُ نَ عٍ يِ رَ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"20","text":"عٍ نَشَ هٍبِرٌن سٌ كَلٍبِ يِ رَ، عَلْ عَننَبِ مُنسَ عَ قَلَ كِ نَشّ. كَلٍبِ نَشَ عَنَكِ شَ دِ سَشَنيِيٍ كٍرِ نَا."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"21","text":"بُنيَمِن شَ دِيٍ مُ نْ يٍبُسُكَيٍ كٍرِدٍ، نَشٍيٍ نُ سَبَتِشِ دَرِ سَلَمُ. هَن تٌ يٍبُسُكَيٍ سَبَتِشِ دَرِ سَلَمُ بُنيَمِن بْنسْي يَ مَ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"22","text":"يُسُقُ بْنسْي نَشَ بٍتٍلِ فٍرٍ. عٍ نُن عَلَتَلَ نَن بِرِن نُ عَ رَ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"23","text":"عٍ نَشَ مِشِ شّي بٍتٍلِ، عٍ شَ مّننِ مَتٌ. يِ تَا شِلِ نُ قَلَمَ نّ سِنفٍ رَ نُ لُسِ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"24","text":"نَ شّيرَيٍ نَشَ شّمّ ندٍ تٌ، عَ نَ مِنِقٍ تَا كُي. عٍ نَشَ عَ قَلَ عَ بّ، «تَا سٌدٍ مَسٍن مُشُ بّ. مُشُ قَن قٍ قَنيِ رَبَمَ نّ عِ بّ نَ تّمُي.»"},{"book":"كِيتِسَيٍ","chapter":"1","verse":"25","text":"عَ تٌ تَا سٌدٍ مَسٍن عٍ بّ، عٍ نَشَ مّننِكَيٍ قَشَ سَنتِدّفّمَ رَ، كْنْ عٍ نَشَ يِ شّمّ نُن عَ شَ دٍنبَيَ لُ نَ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"26","text":"يِ شّمّ نَشَ سِفَ شِتِكَيٍ شَ بْشِ مَ، عَ نَشَ تَا تِ، عَ لُسِ شِلِ سَ عَ شُن. هَن تٌ نَ شِلِ نَن قَلَمَ نَ شُن."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"27","text":"كْنْ مَنَسِ بْنسْي مُ نْ بٍتِ سَان، تَانَكِ، دْرْ، يِبٍلٍيَمِ، مٍفِدٌ، نُن عٍ شَ بْشِيٍ مَسْتْدٍ. كَنَانكَيٍ مُ تِن كٍلِدٍ نَ بْشِ مَ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"28","text":"عِسِرَيِلَ تٌ سّنبّ سْتْ عَ قَنيِ رَ، عٍ نَشَ كَنَانكَيٍ قِندِ عٍ شَ كٌنيِيٍ رَ، كْنْ عٍ مُ عٍ كٍرِ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"29","text":"عٍقِرَ مِ بْنسْي قَن مُ نْ كَنَانكَيٍ كٍرِدٍ نَشٍيٍ نُ سَبَتِشِ فٍسٍرِ. كَنَانكَيٍ نَشَ لُ نَا عٍقِرَ مِكَيٍ يَ مَ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"30","text":"سَبُلٌن بْنسْي قَن مُ نْ كَنَانكَيٍ كٍرِدٍ نَشٍيٍ نُ سَبَتِشِ كِتِرٌن نُن نَهَلٌلِ. كَنَانكَيٍ نَشَ لُ نَا سَبُلٌنكَيٍ يَ مَ، كْنْ عِسِرَيِلَكَيٍ نَشَ عٍ قِندِ عٍ شَ كٌنيِيٍ رَ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"31","text":"عَسٍرِ بْنسْي قَن مُ نْ عَكٌ، سِدْن، عَشَلَبِ، عَكِسِبُ، شٍلٍبَ، عَقٍكِ، نُن رٍشٌبٌ مَسْتْدٍ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"32","text":"نَ نَن عَ تٌشِ عَسٍرِكَيٍ نَشَ سَبَتِ كَنَانكَيٍ تَفِ نَ بْشِ مَ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"33","text":"نَقَتَلِ بْنسْي قَن مُ نْ بٍتِ سٍمٍسِ نُن بٍتِ عَنَتِ مَسْتْدٍ. نَقَتَلِكَيٍ نَشَ سَبَتِ كَنَانكَيٍ تَفِ نَ بْشِ مَ. بٍتِ سٍمٍسِكَيٍ نُن بٍتِ عَنَتِكَيٍ نَشَ قِندِ عٍ شَ كٌنيِيٍ رَ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"34","text":"دَنَ بْنسْي قَن مُ نْ عَمٌرِكَيٍ كٍرِدٍ عِسِرَيِلَ فٍيَ بُنيِيٍ. نَ نَن عَ تٌشِ دَنَكَيٍ نَشَ سَبَتِ فٍيَيٍ قَرِ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"35","text":"عَمٌرِكَيٍ نَشَ وَ لُقٍ شّرّ سّ فٍيَ، عَيَلٌن، نُن سَالَبِمِ، كْنْ يُسُقُ بْنسْي نَشَ سّنبّ سْتْ، عٍ عَمٌرِكَيٍ قِندِ عٍ شَ كٌنيِيٍ رَ."},{"book":"كِيتِسَيٍ","chapter":"1","verse":"36","text":"عَمٌرِكَيٍ شَ نَانِنيِ نُ قْلْشِ عَكَرَبِمِ، عَ سِفَ هَن سّلَ."}]}