{"data":[{"book":"كِيتِسَيٍ","chapter":"11","verse":"1","text":"يٍقِتٍ فَلَدِكَ، فٍرٍ سٌ هَفِفّ نَن نُ نَ عَ رَ. لَنفٌي فِنّ ندٍ نُن فَلَدِ نَن مَ دِ نُ عَ رَ."},{"book":"كِيتِسَيٍ","chapter":"11","verse":"2","text":"فَلَدِ شَ فِنّ نَشَ دِيٍ بَرِ عَ بّ. نَ فِنّ شَ دِيٍ نَشَ مْ، عٍ قَ يٍقِتٍ كٍرِ، عٍ عَ قَلَ عَ بّ، «عِ مُ قَمَ مُشُ بَبَ كّ سْتْدٍ، بَرِ مَ فِنّ فبّتّ نَن مَ دِ لَنشِ عِ مَ.»"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"3","text":"يٍقِتٍ نَشَ كٍلِ، عَ مَكُيَ عَ تَارَيٍ رَ، عَ سَ سَبَتِ تٌبٌ بْشِ مَ. مّننِ شّمّ رَبّحِنشِيٍ نَشَ لُ عَ قّ مَ، عٍ شَ بِرَ عَ قْشْ رَ."},{"book":"كِيتِسَيٍ","chapter":"11","verse":"4","text":"نَ دَنفِ شَنبِ، عَمٌنِكَيٍ تٌ عِسِرَيِلَكَيٍ فٍرٍ،"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"5","text":"فَلَدِ قٌرِيٍ نَشَ سِفَ يٍقِتٍ قٍندٍ تٌبٌ بْشِ مَ."},{"book":"كِيتِسَيٍ","chapter":"11","verse":"6","text":"عٍ نَشَ عَ قَلَ يٍقِتٍ بّ، «وٌن شّي، عِ شَ قِندِ مُشُ شَ يَرٍرَتِ رَ عَلَكٌ وٌن شَ عَمٌنِكَيٍ فٍرٍ.»"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"7","text":"يٍقِتٍ نَشَ فَلَدِ قٌرِيٍ يَابِ، «وٌ مُ ﭑ شْنشِ شّ؟ وٌ مُ ﭑ كٍرِ ﭑ بَبَ شَ بَنشِ كُي؟ مُنقٍ رَ وٌ ﭑ قٍنمَ يَكْسِ وٌ شَ تْورّ كُي؟»"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"8","text":"فَلَدِ قٌرِيٍ نَشَ عَ قَلَ يٍقِتٍ بّ، «نَ قٍ يَتِ نَن عَ شّيشِ مُشُ قَشِ عِ يِرٍ يَكْسِ، عَلَكٌ وٌن بِرِن شَ سِفَ، عِ شَ عَمٌنِكَيٍ فٍرٍ، عِ مَن شَ قِندِ فَلَدِكَيٍ بِرِن شَ مَنفّ رَ.»"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"9","text":"يٍقِتٍ نَشَ فَلَدِ قٌرِيٍ يَابِ، «شَ وٌ ﭑ نَفبِلٍن عَلَكٌ ﭑ شَ عَمٌنِكَيٍ فٍرٍ، شَ عَ سَ عَ لِ عَلَتَلَ نَشَ عٍ سَ ﭑ سَفٌي، ﭑ تَن يَتِ نَن قِندِ مَ وٌ شَ مَنفّ رَ.»"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"10","text":"فَلَدِ قٌرِيٍ نَشَ عَ قَلَ يٍقِتٍ بّ، «عَلَتَلَ بَرَ قِندِ وٌن سٍيدٍ رَ، مُشُ قَمَ عِ شَ وْيّنيِ رَكَمَلِدٍ.»"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"11","text":"يٍقِتٍ نُن فَلَدِ قٌرِيٍ نَشَ سِفَ، حَمَ نَشَ عَ قِندِ عٍ شَ مَنفّ نُن عٍ شَ سْورِيٍ يَرٍرَتِ رَ. يٍقِتٍ نَشَ فبِلٍن عَ شَ مَسٍنيِ بِرِن مَ عَلَتَلَ يَ عِ مِسِثَ."},{"book":"كِيتِسَيٍ","chapter":"11","verse":"12","text":"يٍقِتٍ نَشَ شّيرَيٍ شّي عَمٌنِكَيٍ شَ مَنفّ شْن، عٍ شَ عَ قَلَ عَ بّ، «مُنقٍ رَ عِ قَشِ ﭑ فٍرٍدٍ ﭑ مَ بْشِ مَ؟»"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"13","text":"عَمٌنِكَيٍ شَ مَنفّ نَشَ يٍقِتٍ شَ شّيرَيٍ يَابِ، «عِسِرَيِلَكَيٍ تٌ كٍلِ مِسِرَ، عٍ نَشَ ﭑ مَ بْشِ بِرِن تٌنفٌ قْلْقٍ عَرِنٌن شُرٍ مَ، سَ دْشْ يَبٌكٌ شُرٍ رَ، هَن يُرُدّن شُرٍ. عِ شَ نَ رَفبِلٍن ﭑ مَ لَنيِ كُي.»"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"14","text":"يٍقِتٍ مَن نَشَ شّيرَيٍ شّي عَمٌنِكَيٍ شَ مَنفّ شْن."},{"book":"كِيتِسَيٍ","chapter":"11","verse":"15","text":"عٍ شَ عَ قَلَ عَ بّ، «يٍقِتٍ وْيّن شُي نَن يِ كِ. عِسِرَيِلَكَيٍ مُ مٌوَبَ بْشِ نُن عَمٌنِ بْشِ يٌ تٌنفٌشِ."},{"book":"كِيتِسَيٍ","chapter":"11","verse":"16","text":"عِسِرَيِلَ حَمَ تٌ كٍلِ مِسِرَ بْشِ مَ، عٍ نَشَ عٍ حّرّ فبٍنفبٍرٍنيِ مَ هَن شُلُنيُمِ بَا، عٍ قَ سٌ كَدٍ سِ."},{"book":"كِيتِسَيٍ","chapter":"11","verse":"17","text":"نَ تّمُي عِسِرَيِلَ نَشَ شّيرَيٍ شّي عٍدٌن مَنفّ شْن، عٍ شَ عَ قَلَ عَ بّ، ‹عَ لُ مُشُ شَ دَنفِ عِ شَ بْشِ مَ.› كْنْ عٍدٌن مَنفّ مُ تِن نَ رَ قٍقٍ مَ. عٍ نَشَ شّيرَيٍ شّي مٌوَبَ مَنفّ قَن شْن. عَ نَشَ تٌندِ، عِسِرَيِلَكَيٍ قَ لُ كَدٍ سِ.»"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"18","text":"«نَ دَنفِ شَنبِ، عٍ نَشَ عٍدٌن بْشِ نُن مٌوَبَ بْشِ مَبِلِن فبٍنفبٍرٍنيِ مَ. عٍ عٍ حّرّ مٌوَبَ بْشِ سٌفٍتٍدٍ بِرِ، هَن عٍ عَرِنٌن شُرٍ عِفِرِ. نَ كُي عٍ مُ سٌشِ مٌوَبَ بْشِ مَ، بَرِ مَ عَرِنٌن قِندِشِ مٌوَبَ شَ نَانِنيِ نَن نَ."},{"book":"كِيتِسَيٍ","chapter":"11","verse":"19","text":"نَ تّمُي عِسِرَيِلَكَيٍ نَشَ شّيرَيٍ شّي سِشْن شْن، عَمٌرِكَيٍ شَ مَنفّ نَشَن نُ نَ شّسِبْن. عِسِرَيِلَكَيٍ نَشَ عَ قَلَ عَ بّ، ‹عَ لُ مُشُ شَ مِنِ عِ شَ بْشِ رَ، مُشُ شَ سِفَ مُشُ شَ بْشِ مَ عَلَ نَشَن سُفَندِشِ مُشُ بّ.›"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"20","text":"كْنْ سِشْن مُ تِن عِسِرَيِلَكَيٍ شَ مِنِ عَ شَ بْشِ رَ. عَ نَشَ عَ شَ حَمَ بِرِن مَلَن، عٍ نَشَ كُرُ يَهَسِ، عٍ عِسِرَيِلَ فٍرٍ."},{"book":"كِيتِسَيٍ","chapter":"11","verse":"21","text":"عِسِرَيِلَ مَرِفِ عَلَتَلَ نَشَ سِشْن نُن عَ شَ حَمَ سَ عِسِرَيِلَ سَفٌي. عِسِرَيِلَكَيٍ نَشَ نْ عٍ رَ، عٍ قَ سَبَتِ عَمٌرِكَيٍ شَ بْشِ بِرِن مَ،"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"22","text":"قْلْقٍ عَرِنٌن شُرٍ مَ، سَ دْشْ يَبٌكٌ شُرٍ رَ، قْلْقٍ فبٍنفبٍرٍنيِ مَ، سَ دْشْ يُرُدّن نَ.»"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"23","text":"«عِسِرَيِلَ مَرِفِ عَلَتَلَ بَرَ عَمٌرِكَيٍ شَ بْشِ قِ مُشُ مَ، عِ تَن وَ مَ نَ بْشِ بَقٍ مُشُ يِ مُنقٍ رَ؟"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"24","text":"عِ شَ عَلَ كٍمٌسِ، عَ بْشِ نَشَن سٌشِ عِ يِ رَ، عِ مُ عِ وَ سَسٌمَ نّ؟ مُشُ قَن، مُشُ مَرِفِ عَلَتَلَ بْشِ نَشَن بِرِن سٌشِ مُشُ يِ رَ، مُشُ نَ سُشُمَ نّ."},{"book":"كِيتِسَيٍ","chapter":"11","verse":"25","text":"عِ حْشْ عَ مَ عِ سّنبّ دَنفِشِ نّ بَلَكِ رَ، سِثٌرٌ شَ دِ، مٌوَبَ مَنفّ؟ نَ تَن مُ تِن عِسِرَيِلَ فٍرٍدٍ قٍقٍ مَ."},{"book":"كِيتِسَيٍ","chapter":"11","verse":"26","text":"حّ كّمّ سَشَن نَن يِ كِ، عِسِرَيِلَ سَبَتِشِ شّسِبْن نُن عَ رَبِلِنيِيٍ، عَرٌوٍرِ نُن عَ رَبِلِنيِيٍ، عَ نُن تَا بِرِن نَشٍيٍ نَ عَرِنٌن شُرٍ دّ رَ. مُنقٍ رَ وٌ مُ عٍ رَ سُشُ نَ وَشَتِ بُن مَ؟"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"27","text":"ﭑ تَن مُ هَاكّ يٌ رَبَشِ عِ رَ. عِ تَن نَن قٍ حَاشِ رَبَقٍ ﭑ نَ، فٍرٍ تِقٍ ﭑ بّ. عَلَتَلَ، كِيتِسَ شُنفبٍ، عَ شَ عِسِرَيِلَكَيٍ نُن عَمٌنِكَيٍ مَكِيتِ تٌ لْشْي.»"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"28","text":"عَمٌنِكَيٍ شَ مَنفّ مُ تِن عَ تُلِ مَتِدٍ يٍقِتٍ شَ مَسٍنيِ رَ."},{"book":"كِيتِسَيٍ","chapter":"11","verse":"29","text":"عَلَتَلَ شَشِلِ نَشَ فٌرٌ يٍقِتٍ مَ. يٍقِتٍ نَشَ فَلَدِ نُن مَنَسِ عِفِرِ. عَ نَشَ دَنفِ مِسِثَ رَ فَلَدِ بْشِ مَ. عَ نَشَ سِفَ هَن عَمٌنِكَيٍ شَ بْشِ مَ."},{"book":"كِيتِسَيٍ","chapter":"11","verse":"30","text":"يٍقِتٍ نَشَ لَايِدِ تٌنفٌ عَلَتَلَ بّ، عَ عَ قَلَ عَ بّ، «شَ عِ سَ عَمٌنِكَيٍ بِرِن سَ ﭑ سَفٌي،"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"31","text":"نَشَن سِنفٍ نَ مِنِ ﭑ مَ بَنشِ نَادّ رَ قَقٍ ﭑ نَلَندٍ، ﭑ نّ فبِلٍنمَ كٍلِقٍ رَ عَمٌنِكَيٍ شَ بْشِ مَ سّيوّ كُي تّمُي نَشّ، نَ كَنيِ بَمَ سّرّشّ فَن دَاشِ نَن نَ مَرِفِ عَلَتَلَ بّ.»"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"32","text":"يٍقِتٍ نَشَ سِفَ عَمٌنِكَيٍ شَ بْشِ مَ عٍ فٍرٍدٍ. عَلَتَلَ نَشَ عٍ سَ عَ سَفٌ."},{"book":"كِيتِسَيٍ","chapter":"11","verse":"33","text":"عَ نَشَ عٍ بْنبْ عَ شْرْشْي رَ قْلْ عَرٌوٍرِ مَ، سَ دْشْ مِنِتِ بِرِ رَ، تَا مْشْحّن، هَن هَبِلَ كٍرَ مِمِ. عَمٌنِكَيٍ نَشَ لُ يَافِ كُي عِسِرَيِلَكَيٍ يَ عِ."},{"book":"كِيتِسَيٍ","chapter":"11","verse":"34","text":"يٍقِتٍ نَشَ فبِلٍن مِسِثَ. عَ تٌ عَ شْنيِ لِ، عَ شَ دِ فِنّ نَشَ مِنِ عَ رَلَندٍ. عَ نُ قَرٍ بٌرٌنمَ مَشَسٍيٍ شُي رَ. عَ شَ دِ كٍرٍنيِ نَن نُ عَ رَ، دِ شّمّ مُ نُ نَ، دِ فِنّ فبّتّ قَن مُ نُ نَ عَ بّ."},{"book":"كِيتِسَيٍ","chapter":"11","verse":"35","text":"عَ قّقّ عَ شَ دِ فِنّ تٌ، عَ نَشَ عَ شَ دٌنمَيٍ عِبْو، عَ عَ قَلَ، «ﭑ مَ دِ فِنّ، عِ بَرَ ﭑ نَسٌ تْورّ شُنفبٍ كُي، عِ بَرَ عَ نِيَ ﭑ شَ سُننُن عَ حَاشِ رَ. ﭑ بَرَ لَايِدِ تٌنفٌ عَلَتَلَ بّ، ﭑ مُ نْمَ فبِلٍندٍ نَ مَ سْنْن.»"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"36","text":"عَ شَ دِ فِنّ نَشَ عَ قَلَ عَ بّ، «ﭑ بَبَ، عِ لَايِدِ نَشَن تٌنفٌ عَلَتَلَ بّ، عِ شَ نَ رَكَمَلِ. عِ نَشَن قَلَ عَلَتَلَ بّ، عِ شَ نَ رَبَ ﭑ نَ، بَرِ مَ عَلَتَلَ بَرَ عِ فبٍحْشْ عِ يَشُي عَمٌنِكَيٍ مَ.»"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"37","text":"عَ مَن نَشَ عَ قَلَ عَ بَبَ بّ، «عِ شَ قٍ كٍرٍن نَبَ ﭑ بّ. عِ شَ مَمّ تِ كِكٍ قِرِن عَلَكٌ ﭑ شَ سِفَ فٍيَيٍ قَرِ، عَ نُن ﭑ بٌورٍيٍ، مُشُ شَ وَ تِ بَرِ مَ ﭑ مُ قَمَ دْشْدٍ شّمّ شْن.»"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"38","text":"عَ بَبَ نَشَ عَ يَابِ، «سِفَ.» عَ نَشَ عَ شَ دِ فِنّ مَمّ كِكٍ قِرِن. عَ نُن عَ بٌورٍيٍ نَشَ سِفَ وَ تِدٍ فٍيَيٍ قَرِ، بَرِ مَ عَ مُ قَمَ دْشْدٍ شّمّ شْن."},{"book":"كِيتِسَيٍ","chapter":"11","verse":"39","text":"نَ كِكٍ قِرِنيِيٍ رَحْنيِ، عَ نَشَ فبِلٍن عَ بَبَ يِرٍ. عَ بَبَ نَشَ عَ شَ لَايِدِ تٌنفٌشِ رَكَمَلِ. عَ شَ دِ مُ نُ شّمّ قٍ كٌلٌنشِ. نَ نَن عَ تٌشِ عِسِرَيِلَكَيٍ نَشَ يِ نَامُنيِ رَ مِنِ؛"},{"book":"كِيتِسَيٍ","chapter":"11","verse":"40","text":"حّ بِرِن عِسِرَيِلَ فِنّدِ مّدِيٍ يٍقِتٍ فَلَدِكَ شَ دِ فِنّ شَ كِنِكِنِ رَبَمَ نّ شِ نَانِ، عَلَكٌ عٍ شَ رَتُ عَ شَ قٍ مَ."}]}