{"data":[{"book":"كِيتِسَيٍ","chapter":"17","verse":"1","text":"شّمّ ندٍ نُ نَ عٍقِرَ مِ فٍيَيٍ قَرِ نَشَن شِلِ مِكٍ."},{"book":"كِيتِسَيٍ","chapter":"17","verse":"2","text":"عَ نَشَ عَ قَلَ عَ نفَ بّ، «عِ شَ فبٍتِ كِلٌ قُ نُن كٍرٍن عَ نُن عَ تَفِ، نَشَن مُحَشِ عِ مَ، عَ نَ ﭑ شْنيِ. ﭑ بَرَ عِ شُي مّ، عِ تٌ نُ نَ مُحّتِ دَنكَقٍ. ﭑ تَن نَن نَ تٌنفٌشِ.» عَ نفَ نَشَ عَ قَلَ، «عَلَتَلَ شَ ﭑ مَ دِ بَرَكَ.»"},{"book":"كِيتِسَيٍ","chapter":"17","verse":"3","text":"عَ نَشَ يِ فبٍتِ كِلٌ قُ نُن كٍرٍن عَ نُن كِلٌ تَفِ سٌ عَ نفَ يِ رَ. عَ نفَ قَ عَ قَلَ عَ بّ، «ﭑ تَن يِ فبٍتِ قِمَ عَلَتَلَ نَن مَ. ﭑ عَ رَشُنُمَ نّ، عَ شَ قِندِ كُيٍ رَ ﭑ مَ دِ بّ. ﭑ قَمَ يِ فبٍتِ رَفبِلٍندٍ عِ مَ نَ كِ نّ.»"},{"book":"كِيتِسَيٍ","chapter":"17","verse":"4","text":"عَ تٌ فبٍتِ سٌ عَ نفَ يِ رَ، عَ نفَ نَشَ فبٍتِ كِلٌ قِرِن نُن عَ تَفِ سٌ شَبُي يِ رَ. عَ نَشَ عَ رَشُنُ، عَ عَ يَءِلَن كُيٍ رَ. عٍ قَ نَ تِ مِكٍ شَ بَنشِ كُي."},{"book":"كِيتِسَيٍ","chapter":"17","verse":"5","text":"مِكٍ كُيٍ بَتُدٍ ندٍ سْتْ نَ كِ نّ. عَ نَشَ سّرّشّدُبّ شَ دُفِ نُن كُيٍ فبّتّيٍ يَءِلَن. عَ نَشَ عَ شَ دِ ندٍ قِندِ سّرّشّدُبّ رَ."},{"book":"كِيتِسَيٍ","chapter":"17","verse":"6","text":"نَ وَشَتِ كُي، مَنفّ يٌ مُ نُ نَ عِسِرَيِلَ. كَنكَن نُ عَ وَشْنقٍ نَن تُن نَبَمَ."},{"book":"كِيتِسَيٍ","chapter":"17","verse":"7","text":"قٌنِكٍ ندٍ نُ نَ نَشَن كٍلِشِ بّتّلّيمُ يُدَيَ بْشِ مَ. لٍوِ بْنسْي نَن نُ عَ رَ."},{"book":"كِيتِسَيٍ","chapter":"17","verse":"8","text":"يِ شّمّ نَشَ كٍلِ بّتّلّيمُ يُدَيَ بْشِ مَ، عَ شَ يِرٍ فبّتّ قٍن عَ سَبَتِمَ دّننَشّ. عَ نَشَ حّرّ هَن عَ عٍقِرَ مِ فٍيَيٍ لِ، مِكٍ شَ بَنشِ نُ نَ دّننَشّ."},{"book":"كِيتِسَيٍ","chapter":"17","verse":"9","text":"مِكٍ نَشَ عَ مَشْرِن، «عِ كٍلِشِ مِندٍن؟» عَ نَشَ عَ يَابِ، «لٍوِكَ نَن ﭑ نَ. ﭑ كٍلِشِ بّتّلّيمُ يُدَيَ بْشِ نَن مَ. ﭑ نَ يِرٍ قٍنقٍ ﭑ سَبَتِمَ دّننَشّ.»"},{"book":"كِيتِسَيٍ","chapter":"17","verse":"10","text":"مِكٍ نَشَ عَ قَلَ عَ بّ، «وٌن بِرِن شَ لُ بٍ. عِ شَ قِندِ ﭑ مَ دٍنبَيَ شَ سّرّشّدُبّ رَ، ﭑ شَشِلِ تِمَ نَشَن نَ. ﭑ فبٍتِ كِلٌ قِرِن قِمَ عِ مَ حّ كٍرٍن كُي، عَ نُن سٌسٍيٍ نُن دٌنسٍيٍ.» نَ لٍوِ بْنسْي مِشِ نَشَ تِن نَ رَ،"},{"book":"كِيتِسَيٍ","chapter":"17","verse":"11","text":"عَ شَ لُ مِكٍ يِرٍ. مِكٍ نَشَ مّينِ عَ مَ، عَ لُ عَلْ عَ شَ دِ."},{"book":"كِيتِسَيٍ","chapter":"17","verse":"12","text":"مِكٍ نَشَ عَ قِندِ عَ شَ سّرّشّدُبّ رَ، عَ قَ لُ عَ شَ بَنشِ كُي."},{"book":"كِيتِسَيٍ","chapter":"17","verse":"13","text":"مِكٍ قَ عَ قَلَ، «يَكْسِ ﭑ بَرَ عَ كٌلٌن عَلَتَلَ قَ قٍ قَنيِ رَبَمَ نّ ﭑ بّ، بَرِ مَ لٍوِ بْنسْي مِشِ نَن نَ ﭑ مَ سّرّشّدُبّ رَ.»"}]}