{"data":[{"book":"كِيتِسَيٍ","chapter":"18","verse":"1","text":"نَ وَشَتِ مَنفّ يٌ مُ نُ نَ عِسِرَيِلَ. دَنَ بْنسْي قَن نُ نَ بْشِ قٍنقٍ عٍ لُمَ دّننَشّ، بَرِ مَ عٍ مُ نُ كّ سْتْشِ عِسِرَيِلَ بْنسْييٍ يَ مَ سِندٍن."},{"book":"كِيتِسَيٍ","chapter":"18","verse":"2","text":"دَنَكَيٍ نَشَ شّمّ فبَنفبَلَنيِ مِشِ سُولِ مَيٍفٍتِ عٍ بْنسْي يَ مَ، نَشٍيٍ نُ نَ سٌرَهَ نُن عٍسٍتَيٌلِ. عٍ نَشَ عٍ شّي، عٍ شَ عِسِرَيِلَ بْشِ رَبّن. عٍ نَشَ عَ قَلَ شّيرَيٍ بّ، «وٌ سِفَ نَ بْشِ رَبّندٍ.» عٍ نَشَ مِكٍ شَ بَنشِ لِ عٍقِرَ مِ فٍيَيٍ مَ. عٍ نَشَ شِ نَا."},{"book":"كِيتِسَيٍ","chapter":"18","verse":"3","text":"عٍ نُ نَ مّننِ تّمُي نَشّ، عٍ نَشَ نَ قٌنِكٍ لٍوِكَ شُي رَكْرْ سِ. عٍ نَشَ عَ مَشْرِن، «ندٍ قَشِ عِ رَ بٍ؟ عِ مُنسٍ رَبَقٍ يِ يِرٍ؟ عِ نَ بٍ مُنقٍ رَ؟»"},{"book":"كِيتِسَيٍ","chapter":"18","verse":"4","text":"عَ نَشَ عٍ يَابِ، «مِكٍ بَرَ قٍ قَنيِ رَبَ ﭑ بّ، عَ وَلِ سَرٍ قِمَ ﭑ مَ، ﭑ شَ قِندِ عَ شَ سّرّشّدُبّ رَ.»"},{"book":"كِيتِسَيٍ","chapter":"18","verse":"5","text":"عٍ نَشَ عَ قَلَ عَ بّ، «عَلَ مَشْرِن مُشُ بّ عَلَكٌ مُشُ شَ نْ عَ كٌلٌندٍ شَ مُشُ شَ بِيَاسِ سْونّيَمَ نّ.»"},{"book":"كِيتِسَيٍ","chapter":"18","verse":"6","text":"نَ سّرّشّدُبّ نَشَ عٍ يَابِ، «وٌ سِفَ بْحّسَ كُي، بَرِ مَ وٌ نُن عَلَتَلَ بِرِن نَن عَ رَ.»"},{"book":"كِيتِسَيٍ","chapter":"18","verse":"7","text":"يِ شّمّ سُولِيٍ نَشَ سِفَ، عٍ سٌ لَيِسَ. عٍ نَشَ عَ تٌ، مّننِكَيٍ سَبَتِشِ بْحّسَ كُي، عَلْ سِدْنكَيٍ دَرِشِ عَ رَ كِ نَشّ. سِ فبّتّ يٌ مُ نُ نَ نَشَن عٍ تْورْ مَ، شَ نَ مُ عَ رَ عٍ يَمَرِ مَ. عٍ نُ بَرَ مَكُيَ سِدْنكَيٍ رَ، عٍ مُ لَنيِ يٌ شِرِ عٍ نُن بْنسْي فبّتّ تَفِ."},{"book":"كِيتِسَيٍ","chapter":"18","verse":"8","text":"يِ شّمّ مِشِ سُولِ تٌ فبِلٍن سٌرَهَ نُن عٍسٍتَيٌلِ، عٍ نفَشَكٍرٍنيِيٍ نَشَ عٍ مَشْرِن، «وٌ مُنسٍ تٌشِ نَا؟»"},{"book":"كِيتِسَيٍ","chapter":"18","verse":"9","text":"عٍ نَشَ عٍ يَابِ، «وٌ كٍلِ، وٌن شّي. وٌن شَ سَ مّننِكَيٍ فٍرٍ، بَرِ مَ بْشِ قَنيِ نَ عٍ يِ رَ. وٌن شَ وٌن شُلُن. وٌن شَ سِفَ نَا كٍرٍن نَ، وٌن شَ نَ بْشِ سْتْ!"},{"book":"كِيتِسَيٍ","chapter":"18","verse":"10","text":"وٌ نَ سٌ نَا، وٌ عَ تٌمَ نّ مّننِكَيٍ بْحّ سَشِ لّثُ. بْشِ بٍلٍبٍلٍ نَ عٍ يِ رَ، عَلَ بَرَ نَ سَ وٌ بّلّشّ. يِرٍ نَن عَ رَ، سٍسٍ مُ نَ يِ دُنِحَ بّندّ قُحِ قَرِ نَشَن مُ نَ نَ.»"},{"book":"كِيتِسَيٍ","chapter":"18","verse":"11","text":"دَنَ بْنسْي سْورِ مِشِ كّمّ سٍننِ نَشَ كٍلِ سٌرَهَ نُن عٍسٍتَيٌلِ، فٍرٍ سٌسٍ نَ عٍ يِ رَ."},{"book":"كِيتِسَيٍ","chapter":"18","verse":"12","text":"عٍ نَشَ تٍ، عٍ سَ كُرُ كِرِيَتِ يٍيَرِ مِ يُدَيَ بْشِ مَ. نَ نَن عَ تٌشِ، هَن تٌ يِرٍ نَشَن نَ كِرِيَتِ يٍيَرِ مِ شَنبِ رَ، نَ شِلِ قَلَمَ مَشَنٍ دَنَ."},{"book":"كِيتِسَيٍ","chapter":"18","verse":"13","text":"عٍ نَشَ كٍلِ مّننِ، عٍ سِفَ عٍقِرَ مِ فٍيَيٍ يِرٍ، هَن مِكٍ شَ بَنشِ نُ نَ دّننَشّ."},{"book":"كِيتِسَيٍ","chapter":"18","verse":"14","text":"نَ تّمُي يِ شّمّ مِشِ سُولِ نَشٍيٍ سِفَ لَيِسَ بْشِ رَبّندٍ، نٍيٍ نَشَ عَ قَلَ عٍ نفَشَكٍرٍنيِيٍ بّ، «وٌ عَ كٌلٌن يِ بَنشِيٍ كُي سّرّشّدُبّ كُنتِفِ دٌنمَ نَ نَ، عَ نُن كُيٍ مَسٌلِشِ، نُن كُيٍ نَشَن نَقَلَشِ يْشُي رَ. وٌ شَ نَ بِرِن مَتٌ.»"},{"book":"كِيتِسَيٍ","chapter":"18","verse":"15","text":"عٍ نَشَ سٌ نَ قٌنِكٍ لٍوِكَ شْنيِ، نَشَن نُ نَ مِكٍ شَ بَنشِ كُي. عٍ نَشَ عَ شّيبُ."},{"book":"كِيتِسَيٍ","chapter":"18","verse":"16","text":"دَنَ بْنسْي سْورِ مِشِ كّمّ سٍننِ نُ تِشِ نَادّ رَ، فٍرٍ سٌسٍ نَ عٍ يِ رَ."},{"book":"كِيتِسَيٍ","chapter":"18","verse":"17","text":"يِ شّمّ سُولِ نَشٍيٍ سِفَ بْشِ رَبّندٍ، نٍيٍ نَشَ سٌ بَنشِ كُي، عٍ نَشَ كُيٍ مَسٌلِشِ تٌنفٌ، عَ نُن سّرّشّدُبّ كُنتِفِ شَ دٌنمَ، كُيٍيٍ، نُن نَ كُيٍ نَشَن نُ رَشُنُشِ. سّرّشّدُبّ نُ تِشِ بَنشِ سٌدٍ دّ رَ، عَ نُن يِ سْورِ مِشِ كّمّ سٍننِ، عٍ شَ فٍرٍ سٌسٍ سُشُشِ عٍ يِ."},{"book":"كِيتِسَيٍ","chapter":"18","verse":"18","text":"عٍ تٌ فّ كُيٍ مَسٌلِشِ تٌنفٌدٍ مِكٍ شَ بَنشِ كُي، عَ نُن سّرّشّدُبّ كُنتِفِ شَ دٌنمَ، كُيٍيٍ، نُن كُيٍ نَشَن نُ رَشُنُشِ، سّرّشّدُبّ نَشَ عَ قَلَ عٍ بّ، «وٌ نَ مُنسٍ رَبَقٍ؟»"},{"book":"كِيتِسَيٍ","chapter":"18","verse":"19","text":"عٍ نَشَ عَ يَابِ، «دُندُ، عِ نَشَ سٍسٍ قَلَ. عِ شَ بِرَ مُشُ قْشْ رَ تُن. عِ شَ قِندِ مُشُ شَ سّرّشّدُبّ رَ، مُشُ شَشِلِ تِمَ نَشَن نَ. عَ لَنمَ عِ شَ قِندِ سّرّشّدُبّ رَ مِشِ كٍرٍن مَ دٍنبَيَ بّ، كَ عِسِرَيِلَ بْنسْي ندٍ بّ؟»"},{"book":"كِيتِسَيٍ","chapter":"18","verse":"20","text":"سّرّشّدُبّ نَشَ سّيوَ نَ وْيّنيِ رَ. عَ نَشَ سّرّشّدُبّ كُنتِفِ شَ دٌنمَ، كُيٍيٍ، نُن نَ كُيٍ مَسٌلِشِ تٌنفٌ، عَ نَشَ بِرَ عٍ قْشْ رَ."},{"book":"كِيتِسَيٍ","chapter":"18","verse":"21","text":"عٍ نَشَ تِ كِرَ شْن مَ، دِ مّيٍ، شُرُ سٍيٍ، نُن كٌتٍ نَ عٍ يَ رَ."},{"book":"كِيتِسَيٍ","chapter":"18","verse":"22","text":"عٍ تٌ مَكُيَ مِكٍ شَ بَنشِ رَ، مِكٍ دْشْبٌورٍيٍ نَشَ عٍ مَلَن، عٍ قَ بِرَ دَنَ شَ دِيٍ قْشْ رَ."},{"book":"كِيتِسَيٍ","chapter":"18","verse":"23","text":"عٍ نَشَ سْنشْي رَتٍ دَنَ شَ دِيٍ مَ. دَنَكَيٍ نَشَ عَ قَلَ مِكٍ بّ، «مُنسٍ نِيَشِ؟ عِ وَ مَ فٍرٍ سٌقٍ مُنقٍ رَ؟»"},{"book":"كِيتِسَيٍ","chapter":"18","verse":"24","text":"عَ نَشَ عٍ يَابِ، «وٌ بَرَ ﭑ مَ كُيٍيٍ نُن ﭑ مَ سّرّشّدُبّ شَنِن. مُنسٍ قَ لُمَ ﭑ يِ؟ ﭑ وٌ فٍرٍ مَ نَ نَن مَ.»"},{"book":"كِيتِسَيٍ","chapter":"18","verse":"25","text":"دَنَ شَ دِيٍ نَشَ عَ قَلَ عَ بّ، «عِ نَشَ سْنشْ مُشُ رَ، شَ نَ مُ شّمّ ندٍيٍ قَمَ وٌ بْنبْدٍ شْنّ رَ. نَ كُي عِ قَمَ نّ فَندٍ عِ تَن نُن عِ شَ دٍنبَيَ رَ.»"},{"book":"كِيتِسَيٍ","chapter":"18","verse":"26","text":"عٍ تٌ نَ قَلَ، عٍ نَشَ سِفَ. مِكٍ نَشَ عَ كٌلٌن عٍ سّنبّ فبٌ عَ بّ، نَ نَ عَ نِيَ، عَ نَشَ فبِلٍن عَ شْنيِ."},{"book":"كِيتِسَيٍ","chapter":"18","verse":"27","text":"عٍ نَشَ مِكٍ شَ سٍيٍ نُن عَ شَ سّرّشّدُبّ شَنِن لَيِسَ. عٍ نَشَ مّننِكَيٍ قَشَ سَنتِدّفّمَ رَ، عٍ نَ تَا بِرِن فَن. لَيِسَكَيٍ مُ نُ سٍسٍ كٌلٌن بَرِ مَ عٍ بْحّ نُ سَشِ، يَشُي يٌ مُ نُ نَ عٍ يِ رَ."},{"book":"كِيتِسَيٍ","chapter":"18","verse":"28","text":"مِشِ يٌ مُ نْ عٍ رَتَنفَدٍ، بَرِ مَ عٍ نُ مَكُيَ سِدْن نَ، دَرِ مُ نُ نَ عٍ نُن سِ فبّتّيٍ تَفِ. عٍ نُ نَ فٍيَ بُنيِ بٍتِ رٍشٌبٌ بِرِ. دَنَ شَ دِيٍ نَشَ فبِلٍن لَيِسَ تَا تِ رَ عَ قِرِن ندٍ، عٍ سَبَتِ نَا."},{"book":"كِيتِسَيٍ","chapter":"18","verse":"29","text":"عٍ نَشَ عٍ بَبَ عِسِرَيِلَكَ دَنَ شِلِ سَ نَ تَا شُن، نَشَن سِنفٍ نُ شِلِ لَيِسَ."},{"book":"كِيتِسَيٍ","chapter":"18","verse":"30","text":"دَنَ شَ دِيٍ نَشَ مِكٍ شَ كُيٍ تِ نَا. فٍرِ سٌمِ شَ دِ يٌنَتَن، مُنسَ شَ مَمَدِ، نَشَ قِندِ دَنَ بْنسْي شَ سّرّشّدُبّ رَ، هَن عٍ يَشُييٍ عٍ شَنِن حَمَنّ مَ تّمُي نَشّ."},{"book":"كِيتِسَيٍ","chapter":"18","verse":"31","text":"عٍ نُ مِكٍ شَ كُيٍ نَن بَتُمَ، عَلَ شَ بَنشِ نُ نَ سِلٌ وَشَتِ نَشَن مَ."}]}