{"data":[{"book":"كِيتِسَيٍ","chapter":"8","verse":"1","text":"عٍقِرَ مِ شّمّيٍ نَشَ عَ قَلَ فٍدٍيٌن بّ، «عِ يِ مْولِ رَبَشِ مُشُ رَ مُنقٍ رَ؟ عِ تٌ سِفَ مَدِيَنكَيٍ فٍرٍدٍ، مُنقٍ رَ عِ مُ مُشُ شِلِ، وٌن بِرِن شَ سِفَ؟» سْنشْي بٍلٍبٍلٍ نَشَ بِرَ عَ عِ عٍ تَفِ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"2","text":"عَ نَشَ عٍ يَابِ، «وٌ نَشَن نَبَشِ، نَ دَنفِ ﭑ فبٍ رَبَشِ رَ ثٌن. عٍقِرَ مِكَيٍ شَ وَلِ لَنمَدِ تِدٍ فبٌ عَبِيٍسٍرِ بْنسْييٍ شَ وَلِ شُنفبٍ بّ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"3","text":"عَلَتَلَ مَدِيَنكَيٍ شَ مَنفّيٍ عٌرٍبِ نُن سٍيبِ سَشِ وٌ تَن نَن سَفٌ. ﭑ مُنسٍ رَبَشِ نَشَن تِدٍ فبٌ نَ بّ؟» عَ تٌ فّ وْيّندٍ، عٍ بْحّ نَشَ فٌرٌ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"4","text":"هَلِ فٍدٍيٌن نُن عَ شَ سْورِيٍ مِشِ كّمّ سَشَنيِيٍ تٌ نُ تَفَنشِ، عٍ يُرُدّن عِفِرِ نّ مَدِيَنكَيٍ كٍرِقٍ رَ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"5","text":"عَ نَشَ عَ قَلَ سُكْتِكَيٍ بّ، «ﭑ بَرَ وٌ مَشَندِ، وٌ تَامِ ندٍ سٌ ﭑ مَ مِشِيٍ يِ رَ، بَرِ مَ عٍ بَرَ تَفَن. ﭑ نَ مَدِيَنكَيٍ شَ مَنفّيٍ سّبَ نُن سَلَمُنَ نَن كٍرِقٍ.»"},{"book":"كِيتِسَيٍ","chapter":"8","verse":"6","text":"سُكْتِ مَنفّيٍ نَشَ فٍدٍيٌن يَابِ، «وٌ حَن بَرَ فّ سّبَ نُن سَلَمُنَ سُشُدٍ؟ عَ لَنمَ مُشُ شَ تَامِ سٌ عِ شَ سْورِيٍ يِ رَ مُنقٍ رَ؟»"},{"book":"كِيتِسَيٍ","chapter":"8","verse":"7","text":"فٍدٍيٌن نَشَ عَ قَلَ، «عَلَتَلَ نَ سّبَ نُن سَلَمُنَ سَ ﭑ سَفٌ تّمُي نَشّ، ﭑ قَمَ وٌ قَتٍيٍ مَبْودٍ فبٍنفبٍرٍن يِرٍ تُنبٍيٍ نَن نَ.»"},{"book":"كِيتِسَيٍ","chapter":"8","verse":"8","text":"فٍدٍيٌن نَشَ كٍلِ مّننِ، عَ سِفَ ثٍنِيٍلِ. عَ نَشَ مّننِكَيٍ قَن مَكُلَ تَامِ رَ. ثٍنِيٍلِكَيٍ قَن نَشَ عَ يَابِ عَلْ سُكْتِ مِشِيٍ عَ يَابِ كِ نَشّ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"9","text":"عَ نَشَ عَ قَلَ نٍيٍ قَن بّ، «ﭑ نَ شُننَكٍلِ سْتْ، ﭑ قَمَ بٍ وٌ شَ تَا تّتّ بِرِن نَبِرَدٍ.»"},{"book":"كِيتِسَيٍ","chapter":"8","verse":"10","text":"سّبَ نُن سَلَمُنَ نُ نَ كَرَكٌرٍ، عٍ نُن عٍ شَ سْورِ مِشِ وُلُ قُ نُن سُولِ حْندْن. عٍ تَن فبَنسَن نَن نُ لُشِ. سْورِ مِشِ وُلُ كّمّ مِشِ وُلُ مْشْحّن نُ بَرَ قَشَ سَنتِدّفّمَ رَ بْنسْييٍ يَ مَ نَشٍيٍ كٍلِشِ سٌفٍتٍدٍ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"11","text":"فٍدٍيٌن نَشَ تٍ كِرَ شْن مَ نٌبَ نُن يٌفبٍهَ سٌفٍتٍدٍ بِرِ. عَ نَشَ سْورِيٍ بْنبْ نَا، نَشٍيٍ نُ لَشِ عَ رَ عَ فٍرٍ مُ عٍ لِمَ سْنْن."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"12","text":"مَدِيَن مَنفّيٍ سّبَ نُن سَلَمُنَ قَن نَشَ عٍ فِ. فٍدٍيٌن نَشَ بِرَ عٍ قْشْ رَ، هَن عَ عٍ سُشُ، عَ قَ عٍ شَ سْورِيٍ بِرِن نَفِ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"13","text":"يٌوَ سِ شَ دِ فٍدٍيٌن تٌ قَ كٍلِقٍ فٍرٍ سٌدٍ شّرّ سّ فٍيَ قَرِ،"},{"book":"كِيتِسَيٍ","chapter":"8","verse":"14","text":"عَ نَشَ سُكْتِ قٌنِكٍ ندٍ سُشُ، عَ عَ كَرَشَن عَ شَ سُكْتِ مَنفّيٍ نُن كُنتِفِيٍ شِلِيٍ سّبّ عَ بّ. نٍيٍ نَشَ لَن مِشِ تٌنفٌ سٌلٌقٍرٍ عَ نُن سٌلٌقٍرٍ مَ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"15","text":"فٍدٍيٌن نَشَ سِفَ سُكْتِ، عَ عَ قَلَ عٍ بّ، «سّبَ نُن سَلَمُنَ نَن يِ كِ، وٌ ﭑ كٌنبِ نَشٍيٍ شَ قٍ رَ. وٌ نَشَ عَ قَلَ، ‹وٌ حَن بَرَ فّ سّبَ نُن سَلَمُنَ سُشُدٍ؟ عَ لَنمَ مُشُ شَ تَامِ سٌ عِ شَ سْورِيٍ يِ رَ مُنقٍ رَ؟›»"},{"book":"كِيتِسَيٍ","chapter":"8","verse":"16","text":"نَ كُي عَ نَشَ تَا كُنتِفِيٍ سُشُ، عَ عٍ بْنبْ فبٍنفبٍرٍن يِرٍ تُنبٍيٍ رَ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"17","text":"عَ نَشَ ثٍنِيٍلِ تّتّ قَن نَبِرَ، عَ قَ مّننِكَيٍ قَشَ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"18","text":"فٍدٍيٌن نَشَ سّبَ نُن سَلَمُنَ مَشْرِن، «وٌ مِشِ نَشٍيٍ قَشَ تَبٌرٌ، عٍ نُ نَ دِ؟» عٍ نَشَ عَ يَابِ، «عٍ نُ نّ عَلْ عِ تَن. عٍ بِرِن نُ لُشِ عَلْ مَنفّدِيٍ.»"},{"book":"كِيتِسَيٍ","chapter":"8","verse":"19","text":"فٍدٍيٌن نَشَ عَ قَلَ عٍ بّ، «ﭑ تَارَيٍ نَن نُ نَ عٍ رَ، ﭑ نفَ شَ دِيٍ. ﭑ بَرَ ﭑ كَلِ عَلَتَلَ حِحّ رَ، شَ وٌ مُ عٍ قَشَ نُ، ﭑ قَن مُ وٌ قَشَمَ نُ.»"},{"book":"كِيتِسَيٍ","chapter":"8","verse":"20","text":"عَ نَشَ عَ قَلَ يٍتٍرِ بّ، عَ شَ دِ سِنفٍ، «عٍ قَشَ!» كْنْ يٍتٍرِ مُ عَ شَ سَنتِدّفّمَ بَ عَ تّي عِ، بَرِ مَ قٌنِكٍ نَن نُ عَ رَ، عَ فَاشُشِ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"21","text":"سّبَ نُن سَلَمُنَ نَشَ عَ قَلَ فٍدٍيٌن بّ، «شَ شّمّ نَن عِ رَ، عِ تَن يّتّ يَتِ شَ مُشُ قَشَ.» فٍدٍيٌن نَشَ كٍلِ كٍرٍن نَ، عَ عٍ قَشَ. عَ نَشَ كْنمَفٌرٍيٍ بَ عٍ شَ حْشْمّيٍ كْن مَ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"22","text":"عِسِرَيِلَ شّمّيٍ نَشَ عَ قَلَ فٍدٍيٌن بّ، «عِ شَ قِندِ مُشُ شَ مَنفّ رَ، نَ دَنفِ شَنبِ عِ شَ دِ، نُن نَ شَ دِ. عِ بَرَ مُشُ رَتَنفَ مَدِيَنكَيٍ مَ.»"},{"book":"كِيتِسَيٍ","chapter":"8","verse":"23","text":"فٍدٍيٌن نَشَ عَ قَلَ عٍ بّ، «ﭑ تَن نُن ﭑ مَ دِ، مُشُ مُ قِندِ مَ وٌ شَ مَنفّ رَ. عَلَتَلَ نَن نَ وٌ شَ مَنفّ رَ.»"},{"book":"كِيتِسَيٍ","chapter":"8","verse":"24","text":"فٍدٍيٌن مَن نَشَ وْيّن عٍ بّ. عَ نَشّ، «شَ وٌ بَرَ تِن، عَ شْلِ ﭑ مَ كَنكَن شَ شُرُندّ كٍرٍن سٌ ﭑ يِ رَ، وٌ نَشَن سْتْشِ وٌ وَ سَسٌ سٍيٍ رَ فٍرٍ كُي.» شُرُندّ شّيمَ دَاشِ نُ سٌشِ مَدِيَنكَيٍ بّلّشّيٍٍ رَ، بَرِ مَ عٍ كٍلِشِ سُمَيِلَ بْنسْي نّ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"25","text":"عٍ نَشَ عَ قَلَ، «مُشُ بَرَ تِن نَ رَ.» عٍ قَ دُفِ عِتَلَ، عٍ بِرِن قَ عٍ شَ شُرُندّ كٍرٍن كٍرٍن سَ دُفِ كُي عٍ نَشَن سْتْ وَ سَسٌ سٍيٍ رَ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"26","text":"فٍدٍيٌن شّيمَ نَشَن مَشْرِن، عَ بِنيّ نَشَ سِفَ هَن كِلٌ مْشْحّن، بَقٍ شُنمَسٍيٍ رَ، تُلِ رَ سٌي، دٌنمَ فبٍيلِ مَدِيَن مَنفّ دَاشِ، عَ نُن حْشْمّ كْنمَفٌرٍ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"27","text":"فٍدٍيٌن نَشَ سّرّشّدُبّ كُنتِفِ دٌنمَ يَءِلَن نَ شّيمَ رَ، عَ عَ تِ عٌقَرَ، عَ شَ تَا كُي. عَ رَحْنيِ، نَ نَشَ قِندِ فَنتَنيِ رَ فٍدٍيٌن نُن عَ شَ دٍنبَيَ بّ، بَرِ مَ عِسِرَيِلَكَيٍ بِرِن نَشَ نَ قِندِ عٍ شَ عَلَ رَ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"28","text":"عِسِرَيِلَكَيٍ نَشَ مَدِيَن لُ عٍ شَ نْي بُن مَ، نٍيٍ مُ شُننَكٍلِ سْتْ سْنْن. بْشِ نَشَ لُ بْحّسَ كُي حّ تٌنفٌ نَانِ فٍدٍيٌن شَ سِمَيَ كُي."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"29","text":"يٌوَ سِ شَ دِ يٍرُبَالِ نَشَ فبِلٍن عَ شْنيِ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"30","text":"فٍدٍيٌن نَشَ دِ تٌنفٌ سٌلٌقٍرٍ بَرِ، بَرِ مَ فِنّ فبٍفبٍ نَن نُ دْشْشِ عَ شْن."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"31","text":"عَ شَ كٌنيِ فِنّ نَشَن نُ نَ سِكٍمِ، نَ قَن نَشَ دِ شّمّ بَرِ عَ بّ. عَ نَشَ عَبِمٍلٍكِ شِلِ قَلَ عَ شُن."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"32","text":"يٌوَ سِ شَ دِ، فٍدٍيٌن نَشَ قَشَ سِمَيَ قَنيِ كُي. عٍ نَشَ عَ رَفَتَ يٌوَ سِ شَ فَبُرِ يِرٍ عٌقَرَ، عَبِيٍسَ بْنسْي نُ نَ دّننَشّ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"33","text":"فٍدٍيٌن تٌ قَشَ، عِسِرَيِلَكَيٍ مَن نَشَ عَلَتَلَ بّحِن، عٍ شَ بَلِ كُيٍيٍ بَتُ. عٍ نَشَ بَلِ بٍرِتِ قِندِ عٍ شَ عَلَ رَ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"34","text":"عِسِرَيِلَكَيٍ نَشَ نّيمُ عٍ مَرِفِ عَلَتَلَ مَ، نَشَن عٍ رَتَنفَ عٍ يَشُي بِرِن بّلّشّ عِ، نَشٍيٍ نُ عٍ رَبِلِنشِ."},{"book":"كِيتِسَيٍ","chapter":"8","verse":"35","text":"عٍ مُ دُفُتّفّحَ رَ سِفَ يٍرُبَالِ شَ دٍنبَيَ مَ قٍقٍ مَ، هَلِ عَ تٌ نُ بَرَ قٍ قَنيِ فبٍفبٍ رَبَ عِسِرَيِلَ بّ."}]}