{"data":[{"book":"యిర్మీయా","chapter":"24","verse":"1","text":"బబులోను రాజు నెబుకద్నెజరు యూదా రాజు యెహోయాకీము కొడుకు యెకోన్యాను, యూదా ప్రధానులను, శిల్పకారులను, కంసాలులను, యెరూషలేము నుంచి బందీలుగా బబులోనుకు తీసుకుపోయిన తరువాత యెహోవా మందిరం ముందున్న రెండు గంపల అంజూరు పళ్ళు యెహోవా నాకు చూపించాడు."},{"book":"యిర్మీయా","chapter":"24","verse":"2","text":"ఒక గంపలో మగ్గిన అంజూరు పళ్ళు ఉన్నాయి. రెండవ గంపలో తినడానికి వీలు లేకుండా బాగా కుళ్ళిపోయిన అంజూరు పళ్ళు ఉన్నాయి."},{"book":"యిర్మీయా","chapter":"24","verse":"3","text":"“యిర్మీయా! నువ్వేమి చూస్తున్నావు?” అని యెహోవా నన్ను ఆడిగాడు. అందుకు నేను “అంజూరు పళ్ళు. మంచివి చాలా బాగున్నాన్నాయి. చెడ్డవి బాగా కుళ్ళిపోయాయి. తినడానికి పనికి రావు.” అన్నాను."},{"book":"యిర్మీయా","chapter":"24","verse":"4","text":"అప్పుడు యెహోవా వాక్కు ప్రత్యక్షమై ఇలా చెప్పాడు."},{"book":"యిర్మీయా","chapter":"24","verse":"5","text":"“ఇశ్రాయేలు దేవుడు యెహోవా చెప్పేదేమిటంటే, వారికి మేలు కలగాలని యూదావారిలో కొంతమందిని బందీలుగా ఈ స్థలం నుంచి నేను కల్దీయుల దేశానికి పంపించాను. వాళ్ళను ఈ మంచి అంజూరు పళ్ళలాగా ఎంచుతాను."},{"book":"యిర్మీయా","chapter":"24","verse":"6","text":"వాళ్లకు మేలు కలగడానికి నేను వాళ్ళ మీద దృష్టి పెడతాను. ఈ దేశానికి వాళ్ళను మళ్ళీ తీసుకువస్తాను. నేను వాళ్ళను పడగొట్టకుండా కడతాను. పెళ్లగించకుండా నాటుతాను."},{"book":"యిర్మీయా","chapter":"24","verse":"7","text":"నేను వాళ్లకు నన్ను తెలుసుకునే మనసు ఇస్తాను. నేను యెహోవాను. వాళ్ళు సంపూర్ణ హృదయంతో నా వైపు తిరిగేలా నేను వాళ్ళ దేవుడుగా వాళ్ళు నా ప్రజలుగా ఉంటారు.”"},{"book":"యిర్మీయా","chapter":"24","verse":"8","text":"“యూదా రాజు సిద్కియానూ అతని అధికారులనూ దేశంలో మిగిలిన వాళ్ళనూ ఐగుప్తు దేశంలో నివసించే వాళ్ళనూ బాగా చెడిపోయి తినడానికి పనికిరాని ఆ కుళ్ళిపోయిన అంజూరు పళ్ళలాగా ఉంచుతానని యెహోవా చెబుతున్నాడు."},{"book":"యిర్మీయా","chapter":"24","verse":"9","text":"వాళ్ళను చెదరగొట్టిన ప్రపంచ రాజ్యాలన్నిటిలో నేను వాళ్ళను తోలివేసే స్థలాలన్నిటిలో వాళ్ళను భయకారణంగా విపత్తుగా నిందాస్పదంగా సామెతగా అపహాస్యంగా శాపంగా ఉంచుతాను."},{"book":"యిర్మీయా","chapter":"24","verse":"10","text":"నేను వారికీ వాళ్ళ పూర్వీకులకూ ఇచ్చిన దేశంలో ఉండకుండా వాళ్ళు నాశనమయ్యే వరకూ నేను కత్తినీ కరువునూ అంటు వ్యాధుల్నీ వాళ్లలోకి పంపుతాను.”"}]}