{"data":[{"book":"యిర్మీయా","chapter":"32","verse":"1","text":"యూదా రాజైన సిద్కియా పాలన పదో సంవత్సరంలో, అంటే, నెబుకద్నెజరు ఏలుబడి 18 వ సంవత్సరంలో యెహోవా దగ్గర నుంచి యిర్మీయాకు ప్రత్యక్షమైన వాక్కు."},{"book":"యిర్మీయా","chapter":"32","verse":"2","text":"ఆ కాలంలో బబులోను రాజు సైన్యం యెరూషలేముకు ముట్టడి వేస్తూ ఉన్నప్పుడు ప్రవక్త అయిన యిర్మీయా యూదా రాజు గృహ ప్రాంగణంలో ఖైదీగా ఉన్నాడు."},{"book":"యిర్మీయా","chapter":"32","verse":"3","text":"యూదా రాజైన సిద్కియా అతణ్ణి బంధించి, అతనితో మాట్లాడుతూ “నువ్వు ఇలా ఎందుకు ప్రవచిస్తున్నావు?” అని అడిగాడు. అందుకు అతడు “యెహోవా ఇలా అంటున్నాడు, ‘చూడు, ఈ పట్టణాన్ని బబులోను రాజు చేతికి అప్పగిస్తాను, అతడు దాన్ని స్వాధీనం చేసుకుంటాడు,"},{"book":"యిర్మీయా","chapter":"32","verse":"4","text":"యూదా రాజైన సిద్కియా కల్దీయుల చేతిలోనుంచి తప్పించుకోలేడు. ఎందుకంటే ఇప్పటికే అతణ్ణి బబులోను రాజు చేతికి అప్పగించడం జరిగింది. అతని నోరు రాజు నోటితో మాట్లాడుతుంది. అతని కళ్ళు రాజు కళ్ళను చూస్తాయి."},{"book":"యిర్మీయా","chapter":"32","verse":"5","text":"సిద్కియా బబులోను వెళ్లి నేను అతని పట్ల ఏదో ఒకటి జరిగించే వరకు అక్కడే ఉంటాడు. మీరు కల్దీయులతో యుద్ధం చేశారు కాబట్టి మీరు జయం పొందరు.’” ఇది యెహోవా వాక్కు."},{"book":"యిర్మీయా","chapter":"32","verse":"6","text":"యిర్మీయా ఇలా అన్నాడు. “యెహోవా వాక్కు నాకు ప్రత్యక్షమై ఇలా చెప్పాడు,"},{"book":"యిర్మీయా","chapter":"32","verse":"7","text":"చూడు, మీ బాబాయి షల్లూము కొడుకు హనమేలు నీ దగ్గరికి వచ్చి ఇలా అంటాడు, ‘అనాతోతులో ఉన్న నా భూమిని కొనుక్కో. ఎందుకంటే దాన్ని కొనుక్కునే హక్కు నీకే ఉంటుంది.’”"},{"book":"యిర్మీయా","chapter":"32","verse":"8","text":"అప్పుడు, యెహోవా ప్రకటించినట్టే, మా బాబాయి కొడుకు హనమేలు చెరసాల ప్రాంగణంలో ఉన్న నా దగ్గరికి వచ్చి, నాతో ఇలా అన్నాడు. “బెన్యామీను దేశంలో అనాతోతులో ఉన్న నా భూమిని నీ కోసం కొనుక్కో. ఎందుకంటే దాని మీద వారసత్వపు హక్కు నీదే.” అప్పుడు ఇది యెహోవా వాక్కు అని నాకు తెలిసింది."},{"book":"యిర్మీయా","chapter":"32","verse":"9","text":"కాబట్టి, మా బాబాయి కొడుకు హనమేలు పొలం కొని, 17 తులాల వెండి32:9 17 తులాల వెండి 200 గ్రాములు తూచి అతనికిచ్చాను."},{"book":"యిర్మీయా","chapter":"32","verse":"10","text":"అప్పుడు నేను దాన్ని తోలు చుట్ట మీద రాసి ముద్ర వేసి సాక్షుల సంతకాలు పెట్టించుకున్నాను. ఆ తరువాత వెండిని తూచి ఇచ్చాను."},{"book":"యిర్మీయా","chapter":"32","verse":"11","text":"ఆ తరువాత ఆజ్ఞల, చట్టాల ప్రకారం ముద్ర ఉన్న, ముద్ర లేని దస్తావేజులను తీసుకున్నాను."},{"book":"యిర్మీయా","chapter":"32","verse":"12","text":"అప్పుడు మా బాబాయి కొడుకు హనమేలు ఎదుట, ఆ రాత పత్రంలో రాసిన సాక్షుల ఎదుట, చెరసాల ప్రాంగణంలో కూర్చున్న యూదులందరి ఎదుట, నేను మహసేయా కొడుకైన నేరీయా కొడుకు బారూకుకు ఆ దస్తావేజులు అప్పగించి,"},{"book":"యిర్మీయా","chapter":"32","verse":"13","text":"వాళ్ళ కళ్ళ ఎదుట బారూకుకు ఇలా ఆజ్ఞాపించాను,"},{"book":"యిర్మీయా","chapter":"32","verse":"14","text":"“ఇశ్రాయేలు దేవుడూ, సేనల ప్రభువు అయిన యెహోవా ఇలా అంటున్నాడు, ‘కొనుగోలు రసీదుతో పాటు ఈ రాత ప్రతులు, అంటే, ముద్ర వేసిన రాత పత్రం, ముద్ర లేని రాత పత్రం తీసుకుని, అవి చాలా కాలం ఉండేలా వాటిని కొత్త కుండలో ఉంచు.’"},{"book":"యిర్మీయా","chapter":"32","verse":"15","text":"ఇశ్రాయేలు దేవుడూ, సైన్యాలకు అధిపతి అయిన యెహోవా ఇలా అంటున్నాడు, ‘ఇల్లు, పొలాలు, ద్రాక్షతోటలు మళ్ళీ ఈ దేశంలో కొనడం జరుగుతుంది.’”"},{"book":"యిర్మీయా","chapter":"32","verse":"16","text":"నేరీయా కొడుకు బారూకు చేతికి ఆ రసీదును నేను అప్పగించిన తరువాత, నేను యెహోవాకు ప్రార్థన చేసి ఇలా అన్నాను,"},{"book":"యిర్మీయా","chapter":"32","verse":"17","text":"“అయ్యో! ప్రభువైన యెహోవా! చూడు! కేవలం నువ్వే నీ గొప్ప బలంతోను, ఎత్తిన నీ చేతితోనూ భూమ్యాకాశాలను సృష్టించావు. నీకు అసాధ్యమైనది ఏదీ లేదు."},{"book":"యిర్మీయా","chapter":"32","verse":"18","text":"నువ్వు వేవేల మందికి నీ నిబంధనా నమ్మకత్వం కనపరుస్తావు. తండ్రుల దోషం వాళ్ళ తరువాత వాళ్ళ పిల్లల ఒడిలో వేస్తావు. నువ్వు గొప్ప శక్తిగల దేవుడవు. సేనల ప్రభువైన యెహోవా అని నీకు పేరు."},{"book":"యిర్మీయా","chapter":"32","verse":"19","text":"జ్ఞానంలో, శక్తిగల కార్యాలు చెయ్యడంలో నువ్వు గొప్పవాడివి. ప్రతివాడి పనులను బట్టి, ప్రవర్తనను బట్టి వాళ్లకు తగినది ఇవ్వడానికి, తెరిచిన నీ కళ్ళు ప్రజలందరి మార్గాలు చూస్తున్నాయి."},{"book":"యిర్మీయా","chapter":"32","verse":"20","text":"నువ్వు ఐగుప్తు దేశంలో చేసినట్టు ఈరోజు వరకూ ఇశ్రాయేలు వాళ్ళ మధ్య, ఇతర మనుషుల మధ్య సూచక క్రియలు, గొప్ప కార్యాలు చేస్తూ నీ పేరు ప్రసిద్ధి చేసుకున్నావు."},{"book":"యిర్మీయా","chapter":"32","verse":"21","text":"సూచక క్రియలు, గొప్ప కార్యాలు జరిగిస్తూ మహా బలం కలిగి, చాపిన చేతులతో మహాభయం పుట్టించి, ఐగుప్తు దేశంలోనుంచి నీ ప్రజలను బయటకు తీసుకొచ్చావు."},{"book":"యిర్మీయా","chapter":"32","verse":"22","text":"‘మీకు ఇస్తాను’ అని వాళ్ళ పితరులకు ప్రమాణం చేసి, పాలు తేనెలు ప్రవహించే ఈ దేశాన్ని వాళ్లకు ఇచ్చావు."},{"book":"యిర్మీయా","chapter":"32","verse":"23","text":"కాబట్టి, వాళ్ళు ప్రవేశించి, దాన్ని సొంతం చేసుకున్నారు. కాని, నీ మాట వినలేదు. నీ ధర్మశాస్త్రం అనుసరించలేదు. చెయ్యాలని వాళ్లకు నువ్వు ఆజ్ఞాపించిన వాటిలో దేన్నీ చెయ్య లేదు. గనుక, నువ్వు ఈ విపత్తు వాళ్ళ మీదకి రప్పించావు."},{"book":"యిర్మీయా","chapter":"32","verse":"24","text":"చూడు! పట్టణాన్ని స్వాధీనం చేసుకోడానికి ముట్టడి దిబ్బలు పైపైకి లేస్తున్నాయి. ఖడ్గం, కరువు, తెగులు రావడం వల్ల దాని మీద యుద్ధం చేసే కల్దీయుల చేతికి ఈ పట్టణం అప్పగించడం జరిగింది. నువ్వు ఏం చెప్పావో అది జరుగుతూ ఉంది. జరుగుతున్నది నువ్వు చూస్తున్నావు."},{"book":"యిర్మీయా","chapter":"32","verse":"25","text":"అప్పుడు స్వయంగా నువ్వే నాతో ఇలా అన్నావు, కల్దీయుల చేతికి ఈ పట్టణం అప్పగించడం జరిగినా, ‘ఒక పొలం కొనుక్కుని, దానికి సాక్షంగా సాక్షులను పెట్టుకో.’”"},{"book":"యిర్మీయా","chapter":"32","verse":"26","text":"యెహోవా వాక్కు యిర్మీయాకు ప్రత్యక్షమై ఇలా చెప్పాడు."},{"book":"యిర్మీయా","chapter":"32","verse":"27","text":"“చూడు! నేను యెహోవాను. సమస్త మానవాళికి దేవుణ్ణి. చెయ్యడానికి అసాధ్యమైనది ఏదైనా నాకు ఉందా?”"},{"book":"యిర్మీయా","chapter":"32","verse":"28","text":"కాబట్టి యెహోవా ఇలా అంటున్నాడు. “చూడు, నేను ఈ పట్టణాన్ని కల్దీయుల చేతికి, బబులోను రాజైన నెబుకద్నెజరు చేతికి అప్పగించబోతున్నాను. అతడు దాన్ని స్వాధీనం చేసుకుంటాడు."},{"book":"యిర్మీయా","chapter":"32","verse":"29","text":"ఈ పట్టణం మీద యుద్ధం చేసే కల్దీయులు వచ్చి, ఈ పట్టణానికి నిప్పంటించి, ఏ మిద్దెల మీదైతే ప్రజలు బయలుకు ధూపార్పణ చేసి అన్యదేవుళ్ళకు పానార్పణలు అర్పించి నన్ను రెచ్చగొట్టారో ఆ మిద్దెలన్నిటినీ కాల్చేస్తారు."},{"book":"యిర్మీయా","chapter":"32","verse":"30","text":"ఎందుకంటే ఇశ్రాయేలు వాళ్ళు, యూదా వాళ్ళు అయిన ఈ ప్రజలు, కచ్చితంగా తమ చిన్నతనం నుంచి నా ఎదుట చెడుతనమే చేస్తూ వచ్చారు. తమ చేతులతో వాళ్ళు చేసిన పనుల వల్ల వాళ్ళు కచ్చితంగా నాకు కోపమే పుట్టించారు.” ఇది యెహోవా వాక్కు."},{"book":"యిర్మీయా","chapter":"32","verse":"31","text":"“ఎందుకంటే, ఇశ్రాయేలు వాళ్ళు, యూదా వాళ్ళు. వాళ్ళ రాజులు, వాళ్ళ ప్రధానులు, వాళ్ళ యాజకులు, వాళ్ళ ప్రవక్తలు, యూదాలోనూ, యెరూషలేములోనూ ఉన్న ప్రజలందరూ నన్ను రెచ్చగొట్టే చెడు ప్రవర్తన అంతటిని బట్టి,"},{"book":"యిర్మీయా","chapter":"32","verse":"32","text":"ఈ పట్టణాన్ని కట్టిన రోజు నుంచి, ఇది నా ఉగ్రతను, నా కోపాన్ని రేకెత్తిస్తూనే ఉంది. ఈ రోజు వరకూ అది జరుగుతూనే ఉంది. కాబట్టి నేను నా ఎదుట నుంచి దాన్ని తొలగిస్తాను."},{"book":"యిర్మీయా","chapter":"32","verse":"33","text":"నేను ఉదయాన్నే లేచి వాళ్లకు బోధించినా వాళ్ళు నా ఉపదేశం అంగీకరించ లేదు. వాళ్ళు నా వైపు తమ ముఖం తిప్పడానికి బదులుగా తమ వీపును తిప్పారు."},{"book":"యిర్మీయా","chapter":"32","verse":"34","text":"తరువాత వాళ్ళు నా పేరు పెట్టిన మందిరాన్ని అపవిత్రం చెయ్యడానికి దానిలో హేయమైన వాటిని పెట్టారు."},{"book":"యిర్మీయా","chapter":"32","verse":"35","text":"వాళ్ళు తమ కొడుకులను, కూతుళ్ళను మొలెకుకు బలి ఇవ్వడానికి బెన్‌ హిన్నోము లోయలో ఉన్న బయలు దేవుడికి గుళ్ళు కట్టారు. ఇలా చెయ్యడానికి నేను వాళ్లకు ఆజ్ఞ ఇవ్వలేదు. యూదా వాళ్ళు పాపంలో పడి, ఇంత అసహ్యమైన పనులు చేస్తారని నా హృదయంలో ఆలోచన కూడా ఎప్పుడూ రాలేదు."},{"book":"యిర్మీయా","chapter":"32","verse":"36","text":"కాబట్టి ఇప్పుడు ఇశ్రాయేలు దేవుణ్ణి, యెహోవాను అయిన నేను, ఈ పట్టణం గురించి ఈ మాట చెబుతున్నాను. అది ఖడ్గంతో, కరువుతో, తెగులుతో బాధ పొందింది. దాన్ని బబులోను రాజు చేతికి అప్పగించడం జరిగింది. మీరు ఈ పట్టణం గురించి ఇలా అంటున్నారు,"},{"book":"యిర్మీయా","chapter":"32","verse":"37","text":"చూడు, నాకు కలిగిన కోపోద్రేకాలతో, మహా ఉగ్రతతో నేను వాళ్ళను వెళ్లగొట్టిన దేశాలన్నిటిలో నుంచి వాళ్ళను సమకూర్చి ఈ స్థలానికి మళ్ళీ తీసుకు రాబోతున్నాను. వాళ్ళు ఇక్కడ క్షేమంతో నివాసం ఉండేలా చేస్తాను."},{"book":"యిర్మీయా","chapter":"32","verse":"38","text":"వాళ్ళు నాకు ప్రజలుగా ఉంటారు. నేను వాళ్లకు దేవుడుగా ఉంటాను."},{"book":"యిర్మీయా","chapter":"32","verse":"39","text":"వాళ్ళకూ, వాళ్ళ కొడుకులకూ మేలు కలగడానికి, వాళ్ళు నిత్యం నాకు భయపడేలా నేను వాళ్లకు ఒకే హృదయం, ఒకే మార్గం ఇస్తాను"},{"book":"యిర్మీయా","chapter":"32","verse":"40","text":"నేను వాళ్ళ నుంచి తిరిగిపోకుండా ఉండేలా వాళ్లతో ఒక నిత్యమైన నిబంధన స్థిరం చేస్తాను. వాళ్లకు మేలు చేసేందుకు, వాళ్ళు నన్ను వెంబడించడం విడిచిపెట్టకుండా ఉండేలా వాళ్ళ హృదయాల్లో నా పట్ల గౌరవం కలిగిస్తాను."},{"book":"యిర్మీయా","chapter":"32","verse":"41","text":"వాళ్లకు మంచి చెయ్యడంలో ఆనందిస్తాను. నా నిండు హృదయంతో, నా ఉనికి అంతటితో కచ్చితంగా ఈ దేశంలో వాళ్ళను నాటుతాను.”"},{"book":"యిర్మీయా","chapter":"32","verse":"42","text":"యెహోవా ఇలా అంటున్నాడు. “నేను ఈ ప్రజల మీదికి ఇంత గొప్ప విపత్తు రప్పించిన విధంగానే నేను వాళ్ళ గురించి చెప్పిన మంచి అంతా వాళ్ళకు ప్రసాదిస్తాను."},{"book":"యిర్మీయా","chapter":"32","verse":"43","text":"‘ఇది పాడైపోయింది. దానిలో మనుషులు లేరు. పశువులు లేవు. ఇది కల్దీయుల వశమైపోయింది’ అని మీరు చెబుతున్న ఈ దేశంలో, అప్పుడు పొలాల విక్రయం జరుగుతుంది."},{"book":"యిర్మీయా","chapter":"32","verse":"44","text":"వాళ్ళు వెండితో పొలాలు కొని ముద్రించిన రాత పత్రాల్లో రాస్తారు. వాళ్ళు బెన్యామీను దేశంలో, యెరూషలేము ప్రాంతాల్లో, యూదా పట్టణాల్లో, మన్యంలోని పట్టణాల్లో, దక్షిణదేశపు పట్టణాల్లో సాక్షులను సమావేశపరుస్తారు. ఎందుకంటే నేను వాళ్ళ భాగ్యం వాళ్లకు మళ్ళీ తీసుకొస్తాను.”"}]}