{"data":[{"book":"యిర్మీయా","chapter":"41","verse":"1","text":"కాని ఏడో నెలలో ఎలీషామా మనవడూ, నెతన్యా కొడుకూ, రాజవంశం వాడూ, రాజు ప్రధానుల్లో ఒకడైన ఇష్మాయేలూ, అతనితోపాటు మరో పదిమంది మనుషులు కలిసి, మిస్పాలో ఉన్న అహీకాము కొడుకు గెదల్యా దగ్గరికి వచ్చి అక్కడ అతనితోపాటు మిస్పాలో భోజనం చేశారు."},{"book":"యిర్మీయా","chapter":"41","verse":"2","text":"అప్పుడు నెతన్యా కొడుకు ఇష్మాయేలు, అతనితోపాటు ఉన్న ఆ పదిమంది మనుషులు లేచి, బబులోను రాజు ఆ దేశం మీద అధికారిగా నియమించిన షాఫాను మనవడూ, అహీకాము కొడుకైన గెదల్యాను ఖడ్గంతో హతం చేశారు."},{"book":"యిర్మీయా","chapter":"41","verse":"3","text":"తరువాత ఇష్మాయేలు మిస్పాలో గెదల్యా దగ్గర ఉన్న యూదులందరినీ, అక్కడ ఉన్న యోధులైన కల్దీయులను చంపాడు."},{"book":"యిర్మీయా","chapter":"41","verse":"4","text":"అది అతడు గెదల్యాను చంపిన రెండో రోజు. కానీ ఎవరికీ తెలియదు."},{"book":"యిర్మీయా","chapter":"41","verse":"5","text":"గడ్డాలు గీయించుకుని, బట్టలు చింపుకుని, శరీరాలు గాయపరచుకున్న 80 మంది పురుషులు యెహోవా మందిరానికి తీసుకెళ్ళడానికి నైవేద్యాలు, ధూపద్రవ్యాలు చేతపట్టుకుని షెకెము నుంచి, షిలోహు నుంచి, షోమ్రోను నుంచి వచ్చారు."},{"book":"యిర్మీయా","chapter":"41","verse":"6","text":"నెతన్యా కొడుకు ఇష్మాయేలు దారిపొడుగునా ఏడుస్తూ, వాళ్ళను ఎదుర్కోడానికి మిస్పాలోనుంచి బయలుదేరి వెళ్లి వాళ్ళను కలుసుకుని, వాళ్ళతో “అహీకాము కొడుకు గెదల్యా దగ్గరికి రండి,” అన్నాడు."},{"book":"యిర్మీయా","chapter":"41","verse":"7","text":"అయితే, వాళ్ళు ఆ పట్టణంలోకి ప్రవేశించినప్పుడు, నెతన్యా కొడుకు ఇష్మాయేలూ, అతనితోబాటు ఉన్నవాళ్ళు, వాళ్ళను చంపి గోతిలో పడేశారు."},{"book":"యిర్మీయా","chapter":"41","verse":"8","text":"కాని, వాళ్ళల్లో పదిమంది మనుషులు ఇష్మాయేలుతో “మమ్మల్ని చంపొద్దు, పొలంలో దాచిన గోధుమలు, బార్లీ, నూనె, తేనె మొదలైన ద్రవ్యాలు మా దగ్గర ఉన్నాయి,” అన్నారు. కాబట్టి అతడు వాళ్ళను, వాళ్ళతో ఉన్నవాళ్ళను కూడా చంపలేదు."},{"book":"యిర్మీయా","chapter":"41","verse":"9","text":"ఇష్మాయేలు గెదల్యాతోబాటు చంపిన మనుషుల శవాలన్నీ పారేసిన గొయ్యి, రాజైన ఆసా ఇశ్రాయేలు రాజైన బయషాకు భయపడి తవ్వించినదే. నెతన్యా కొడుకు ఇష్మాయేలు తాను చంపిన వాళ్ళ శవాలతో దాన్ని నింపాడు."},{"book":"యిర్మీయా","chapter":"41","verse":"10","text":"అప్పుడు ఇష్మాయేలు, మిస్పాలో ఉన్న మిగిలిన జనమంతటినీ, రాజకుమార్తెలందరినీ, అంటే, రాజదేహ సంరక్షకుల అధికారి నెబూజరదాను అహీకాము కొడుకు గెదల్యాకు అప్పగించిన ప్రజలందరినీ, బందీలుగా తీసుకెళ్ళిపోయాడు. వాళ్ళను తీసుకెళ్ళి అమ్మోనీయుల దగ్గర చేరాలని ప్రయత్నం చేస్తున్నప్పుడు,"},{"book":"యిర్మీయా","chapter":"41","verse":"11","text":"కారేహ కొడుకు యోహానాను, అతనితోపాటు ఉన్న సేనాధిపతులందరూ నెతన్యా కొడుకు ఇష్మాయేలు చేసిన హాని అంతటి గురించి విన్నారు."},{"book":"యిర్మీయా","chapter":"41","verse":"12","text":"కాబట్టి వాళ్ళు పురుషులందరినీ తీసుకుని, నెతన్యా కొడుకు ఇష్మాయేలుతో యుద్ధం చెయ్యడానికి వెళ్ళారు. గిబియోనులో ఉన్న పెద్ద కొలను దగ్గర అతన్ని కనుగొన్నారు."},{"book":"యిర్మీయా","chapter":"41","verse":"13","text":"కారేహ కొడుకు యోహానాను, అతనితోపాటు ఉన్న సేనాధిపతులందరినీ చూసినప్పుడు, ఇష్మాయేలుతోపాటు ఉన్న ప్రజలు ఎంతో సంతోషించారు."},{"book":"యిర్మీయా","chapter":"41","verse":"14","text":"ఇష్మాయేలు మిస్పానుంచి బందీలుగా తీసుకెళ్ళిన ప్రజలందరు అతన్ని విడిచి కారేహ కొడుకు యోహానానుతో కలిశారు."},{"book":"యిర్మీయా","chapter":"41","verse":"15","text":"కాని, నెతన్యా కొడుకు ఇష్మాయేలూ, ఎనిమిదిమంది మనుషులు, యోహానాను చేతిలోనుంచి తప్పించుకుని, అమ్మోనీయుల దగ్గరికి పారిపోయారు."},{"book":"యిర్మీయా","chapter":"41","verse":"16","text":"అప్పుడు నెతన్యా కొడుకు ఇష్మాయేలు అహీకాము కొడుకు గెదల్యాను చంపిన తరువాత,"},{"book":"యిర్మీయా","chapter":"41","verse":"17","text":"కారేహ కొడుకు యోహానానూ, అతనితోపాటు ఉన్న సేనల అధిపతులందరూ, మిస్పా దగ్గర నుంచి, ఇష్మాయేలు చేతిలో నుంచి రక్షించిన మిగిలిన ప్రజలందరినీ, అంటే, గిబియోను దగ్గరనుంచి ఇష్మాయేలు తీసుకెళ్ళిన యోధులను, స్త్రీలను, పిల్లలను, రాజకుటుంబాన్ని, మళ్ళీ తీసుకొచ్చారు."},{"book":"యిర్మీయా","chapter":"41","verse":"18","text":"అయితే వాళ్ళు బబులోను రాజు దేశం మీద అధికారిగా నియమించిన అహీకాము కొడుకు గెదల్యాను నెతన్యా కొడుకు ఇష్మాయేలు చంపిన కారణంగా వాళ్ళు కల్దీయులకు భయపడి, ఐగుప్తుకు వెళ్దాం అనుకుని, బేత్లెహేము దగ్గర ఉన్న గెరూతు కింహాములో కొంత కాలం ఉన్నారు."}]}