{"data":[{"book":"యిర్మీయా","chapter":"42","verse":"1","text":"అప్పుడు కారేహ కుమారుడు యోహానానూ, హోషేయా కుమారుడు యెజన్యా, సైన్యాధిపతులందరూ ఇంకా గొప్పవారూ, సామాన్యులూ ప్రజలందరూ కలసి ప్రవక్త అయిన యిర్మీయా దగ్గరికి వచ్చారు."},{"book":"యిర్మీయా","chapter":"42","verse":"2","text":"వాళ్ళు అతనితో ఇలా అన్నారు. “నువ్వు చూస్తున్నట్టు మేం చాలా తక్కువ మందిమి. మా మనవిని చెవినబెట్టి మిగిలిన ఈ ప్రజల కోసం నీ దేవుడైన యెహోవాను ప్రార్థించు."},{"book":"యిర్మీయా","chapter":"42","verse":"3","text":"మేం ఏ మార్గాన వెళ్ళాలో, ఏం చేయాలో నీ దేవుడైన యెహోవాను అడిగి మాకు తెలియజేయి.”"},{"book":"యిర్మీయా","chapter":"42","verse":"4","text":"కాబట్టి ప్రవక్త అయిన యిర్మీయా వాళ్లకిలా చెప్పాడు. “మీరు చెప్పింది విన్నాను. చూడండి, మీరు అభ్యర్ధించినట్టే నేను మీ దేవుడైన యెహోవాను ప్రార్ధిస్తాను. యెహోవా ఏం జవాబిచ్చాడో అది ఏదీ దాచకుండా మీకు చెప్తాను.”"},{"book":"యిర్మీయా","chapter":"42","verse":"5","text":"వాళ్ళు యిర్మీయాతో ఇలా అన్నారు. “నీ దేవుడైన యెహోవా మాకు చెప్పినదంతా మేం చేయకపోతే అప్పుడు యెహోవా మాకు వ్యతిరేకంగా నమ్మకమైన సత్యసాక్షిగా ఉంటాడు గాక."},{"book":"యిర్మీయా","chapter":"42","verse":"6","text":"అది మాకు అనుకూలంగా ఉన్నా ప్రతికూలంగా ఉన్నా మేము మాత్రం నిన్ను పంపుతున్న మన దేవుడైన యెహోవా స్వరానికి లోబడతాం. మన దేవుడైన యెహోవా చెప్పిన మాటకు లోబడటం మాకు మేలు చేస్తుంది.”"},{"book":"యిర్మీయా","chapter":"42","verse":"7","text":"పది రోజుల తర్వాత యెహోవా వాక్కు యిర్మీయా దగ్గరికి వచ్చింది."},{"book":"యిర్మీయా","chapter":"42","verse":"8","text":"కాబట్టి అతడు కారేహ కొడుకు యోహానానునూ, అతనితో ఉన్న సైన్యాధిపతులందర్నీ, ఇంకా గొప్పవారూ, సామాన్యులూ అయిన ప్రజలందర్నీ తన దగ్గరికి పిలిచాడు."},{"book":"యిర్మీయా","chapter":"42","verse":"9","text":"వారికిలా చెప్పాడు. “ఇశ్రాయేలు దేవుడైన యెహోవా దగ్గర మీ కోసం ప్రార్ధించడానికి మీరు నన్ను పంపారు. ఆయన ఇలా చెప్పాడు."},{"book":"యిర్మీయా","chapter":"42","verse":"10","text":"‘మీరు వెనక్కి వెళ్లి ఈ దేశంలోనే నివసించినట్లయితే నేను మిమ్మల్ని నిర్మిస్తాను. మిమ్మల్ని చీల్చివేయను. మిమ్మల్ని నాటుతాను గానీ పెకలించి వేయను. మీ పైకి నేను తెచ్చిన విపత్తును తప్పిస్తాను."},{"book":"యిర్మీయా","chapter":"42","verse":"11","text":"మీరు బబులోను రాజుకు భయపడుతూ ఉన్నారు. అతనికి భయపడకండి.’ ఇది యెహోవా చేస్తున్న ప్రకటన. ‘మిమ్మల్ని రక్షించడానికీ, అతని చేతిలో నుండి తప్పించడానికీ నేను మీతో ఉన్నాను కాబట్టి అతనికి భయపడకండి."},{"book":"యిర్మీయా","chapter":"42","verse":"12","text":"నేను మిమ్మల్ని కరుణిస్తాను. మీ పైన కనికరపడతాను. మీ దేశానికి తిరిగి మిమ్మల్ని తీసుకువస్తాను.’"},{"book":"యిర్మీయా","chapter":"42","verse":"13","text":"అయితే ఒకవేళ మీరు కత్తి మూలంగానో, కరువు మూలంగానో, వ్యాధి మూలంగానో మీ దేవుడైన యెహోవానైన నా మాట వినకుండా ‘మేం ఈ దేశంలో నివసించం,’ అన్నారనుకోండి,"},{"book":"యిర్మీయా","chapter":"42","verse":"14","text":"లేదా మీరు ‘ఇక్కడ కాదు. మనం ఐగుప్తు దేశానికి వెళ్దాం. అక్కడ ఎలాంటి యుద్ధమూ చూడం, అక్కడ యుద్ధ భేరీనాదం వినం, ఆహారం కోసం ఆకలితో ఉండం. మనం అక్కడే నివసిద్దాం’ అనుకోవచ్చు కూడా."},{"book":"యిర్మీయా","chapter":"42","verse":"15","text":"యూదా ప్రజల్లో మిగిలి ఉన్న వారు యెహోవా చెప్పే ఈ మాట వినండి. సేనల ప్రభువూ, ఇశ్రాయేలు దేవుడూ అయిన యెహోవా ఇలా చెప్తున్నాడు. మీరు ఒకవేళ ఐగుప్తులో నివసించడానికి వెళ్లాలని నిర్ణయం చేసుకుంటే,"},{"book":"యిర్మీయా","chapter":"42","verse":"16","text":"మీరు భయపడుతున్న కత్తి ఐగుప్తులో మిమ్మల్ని కలుసుకుంటుంది. మీరు చింతించే కరువు మీ వెనుకే ఐగుప్తు వచ్చి మిమ్మల్ని పట్టుకుంటుంది. మీరు అక్కడే చనిపోతారు."},{"book":"యిర్మీయా","chapter":"42","verse":"17","text":"కాబట్టి ఐగుప్తులో నివసించాలని నిర్ణయం తీసుకుని అక్కడకు వెళ్ళే వాళ్ళు కత్తి మూలంగానో, కరువు మూలంగానో, వ్యాధి మూలంగానో చనిపోతారు. నేను వాళ్ళ పైకి పంపించే ఆపద నుండి ఎవరూ తప్పించుకోరు. ఎవరూ మిగిలి ఉండరు.”"},{"book":"యిర్మీయా","chapter":"42","verse":"18","text":"ఎందుకంటే సేనల ప్రభువూ, ఇశ్రాయేలు దేవుడూ అయిన యెహోవా ఇలా చెప్తున్నాడు. “యెరూషలేము నివాసుల పైకి నా తీవ్ర కోపమూ, నా ఉగ్రతా వచ్చినట్టే, మీరు ఐగుప్తుకు వెళ్ళినట్టయితే మీ మీద కూడా నా క్రోధాన్ని కుమ్మరిస్తాను. మీరు శాపానికి గురౌతారు. మీరు భయాన్ని పుట్టించే వాళ్ళుగా ఉంటారు. దూషణ పాలవుతారు. ఈ స్థలాన్ని మీరు ఇక మీదట చూడరు."},{"book":"యిర్మీయా","chapter":"42","verse":"19","text":"యూదా ప్రజల్లో మిగిలి ఉన్న మీ కోసం యెహోవా చెప్తున్నాడు. ఐగుప్తుకు వెళ్ళకండి! ఈ రోజు మీకు వ్యతిరేకంగా సాక్ష్యం నేనే అని మీకు తెలుసు."},{"book":"యిర్మీయా","chapter":"42","verse":"20","text":"‘మా కోసం మన దేవుడైన యెహోవాకు ప్రార్థించు. మన దేవుడైన యెహోవా చెప్పినదంతా మాకు తెలియజెయ్యి. మేం దాన్ని జరిగిస్తాం’ అంటూ మీరే యిర్మీయా అనే నన్ను మీ దేవుడైన యెహోవా దగ్గరికి పంపించారు. కాబట్టి మీరు మీ ప్రాణాలనే చెల్లించాల్సి ఉంటుంది."},{"book":"యిర్మీయా","chapter":"42","verse":"21","text":"ఈ రోజు నేను మీకు తెలియజేశాను. కానీ మీరు మీ దేవుడైన యెహోవా మాట వినలేదు. ఆయన నా ద్వారా మీకు తెలియజేసిన వాటిలో దేనినీ వినలేదు."},{"book":"యిర్మీయా","chapter":"42","verse":"22","text":"కాబట్టి ఎక్కడ నివాసముండాలని మీరు కోరుకుంటున్నారో అక్కడే మీరు కత్తి మూలంగానో, కరువు మూలంగానో, వ్యాధి మూలంగానో చనిపోతారు. అది మీకు తప్పకుండా తెలుసుకోవాలి.”"}]}