{"data":[{"book":"యిర్మీయా","chapter":"43","verse":"1","text":"వాళ్ళ దేవుడైన యెహోవా వాళ్ళతో చెప్పమని తనకి ఆదేశించిన మాటలన్నిటినీ యిర్మీయా వాళ్లకు చెప్పి ముగించాడు."},{"book":"యిర్మీయా","chapter":"43","verse":"2","text":"అప్పుడు హోషేయా కొడుకు అజర్యా, కారేహ కొడుకు యోహానానూ ఇంకా అక్కడ ఆహంకారులందరూ యిర్మీయాతో “నువ్వు అబద్ధాలు చెప్తున్నావు. ‘మీరు నివసించడానికి ఐగుప్తుకు వెళ్ళవద్దు’ అని మా దేవుడు యెహోవా నీతో చెప్పి పంపలేదు."},{"book":"యిర్మీయా","chapter":"43","verse":"3","text":"మేం చావడానికీ, బబులోనుకు బందీలుగా పోవడానికీ కల్దీయుల చేతిలో చిక్కాలని నేరీయా కొడుకు బారూకు మాకు వ్యతిరేకంగా నిన్ను రెచ్చగొడుతున్నాడు” అన్నారు."},{"book":"యిర్మీయా","chapter":"43","verse":"4","text":"ఈ విధంగా కారేహ కొడుకు యోహానానూ, సైన్యాధిపతులందరూ, ఇంకా ప్రజలందరూ యూదా దేశంలో నివసించమన్న దేవుని మాట వినలేదు."},{"book":"యిర్మీయా","chapter":"43","verse":"5","text":"కారేహ కొడుకు యోహానానూ, సైన్యాధిపతులందరూ చెరలో నుండి యూదా దేశంలో నివసించడానికి అనేక ప్రాంతాల నుండి తిరిగి వచ్చిన వాళ్ళనందరినీ తీసుకు వెళ్ళారు."},{"book":"యిర్మీయా","chapter":"43","verse":"6","text":"స్త్రీ పురుషులనందరినీ, పిల్లలనూ, రాజ కుమార్తెలనూ, రాజు అంగరక్షకులకు అధిపతి అయిన నెబూజరదాను షాఫాను కొడుకైన అహీకాము కొడుకు గెదల్యా ఆధీనంలో ఉంచిన వాళ్ళనందరినీ తీసుకుని వెళ్ళారు. వాళ్ళు ప్రవక్త అయిన యిర్మీయానూ, నేరీయా కొడుకు బారూకును కూడా తీసుకు వెళ్ళారు."},{"book":"యిర్మీయా","chapter":"43","verse":"7","text":"వాళ్ళు దేవుని మాట వినకుండా ఐగుప్తుదేశంలో ఉన్న తహపనేసుకు వచ్చారు."},{"book":"యిర్మీయా","chapter":"43","verse":"8","text":"కాబట్టి యెహోవా వాక్కు తహపనేసులో ఉన్న యిర్మీయా వద్దకు వచ్చి ఇలా చెప్పాడు."},{"book":"యిర్మీయా","chapter":"43","verse":"9","text":"యూదులు చూస్తూ ఉండగా నువ్వు కొన్ని పెద్ద రాళ్ళను చేతిలో పట్టుకుని తహపనేసులో ఉన్న ఫరో భవన ద్వారం దగ్గరికి వెళ్ళు. అక్కడ ఇటుకలు పేర్చిన దారిలో సున్నం కింద వాటిని దాచి పెట్టు."},{"book":"యిర్మీయా","chapter":"43","verse":"10","text":"తర్వాత వాళ్లకిలా ప్రకటించు. “సేనల ప్రభువూ, ఇశ్రాయేలు దేవుడైన యెహోవా ఇలా చెప్తున్నాడు. ‘చూడండి, నేను నా సేవకుడూ, బబులోను రాజూ అయిన నెబుకద్నెజరును పిలవడానికి వార్తాహరులను పంపిస్తున్నాను. యిర్మీయా పాతిన ఈ రాళ్ళ పైన అతని సింహాసనాన్ని నిలబెడతాను. వాటిపైనే అతడు తన కంబళి పరుస్తాడు."},{"book":"యిర్మీయా","chapter":"43","verse":"11","text":"అతడు వచ్చి ఐగుప్తు పై దాడి చేస్తాడు. చావుకు నిర్ణయమైన వాళ్ళు చనిపోతారు. బందీలుగా వెళ్ళడానికి నిర్ణయమైన వాళ్ళు బందీలుగా వెళ్తారు. కత్తి మూలంగా చావడానికి నిర్ణయమైన వాళ్ళు కత్తి మూలంగానే చనిపోతారు."},{"book":"యిర్మీయా","chapter":"43","verse":"12","text":"అప్పుడు నేను ఐగుప్తు దేవుళ్ళ గుళ్లలో అగ్ని రాజేస్తాను. నెబుకద్నెజరు వాటిని కాల్చి వేస్తాడు. లేదా ఆ దేవుళ్ళను పట్టుకుపోతాడు. గొర్రెల కాపరి తన బట్టలపై ఉన్న పురుగులను తుడిచి పెట్టినట్టుగా అతడు ఐగుప్తు దేశాన్ని తుడిచి పెట్టేస్తాడు. విజయం సాధించి అక్కడ నుండి వెళ్తాడు."},{"book":"యిర్మీయా","chapter":"43","verse":"13","text":"అతడు ఐగుప్తులో సూర్య మందిరాలలో ఉన్న రాతి స్తంభాలను కూల్చి వేస్తాడు. ఐగుప్తు దేవుళ్ళ ఆలయాలను కాల్చివేస్తాడు.’”"}]}