{"data":[{"book":"యిర్మీయా","chapter":"49","verse":"1","text":"అమ్మోను ప్రజలను గూర్చి యెహోవా ఇలా చెప్తున్నాడు."},{"book":"యిర్మీయా","chapter":"49","verse":"2","text":"అయితే యెహోవా ఇలా ప్రకటిస్తున్నాడు. “రబ్బాకు వ్యతిరేకంగానూ, అమ్మోను ప్రజలకు వ్యతిరేకంగానూ నేను యుద్ధ భేరీని మోగించే రోజులు వస్తున్నాయి."},{"book":"యిర్మీయా","chapter":"49","verse":"3","text":"హెష్బోనూ, రోదన చెయ్యి. ఎందుకంటే హాయి నాశనమై పోయింది. రబ్బా కుమార్తెలారా, ఏడవండి, గోనె పట్టలు కట్టుకోండి."},{"book":"యిర్మీయా","chapter":"49","verse":"4","text":"విశ్వాసం లేని కూతురా, నీ బలాన్ని గూర్చి నీకు అంత ఆహంకారమెందుకు? నీ బలం నీళ్ళ లాగా ప్రవహించి పోతుంది."},{"book":"యిర్మీయా","chapter":"49","verse":"5","text":"చూడు. నీ పైకి తీవ్రమైన భయం తీసుకు వస్తున్నాను.” సేనల ప్రభువు అయిన యెహోవా చేస్తున్న ప్రకటన ఇది."},{"book":"యిర్మీయా","chapter":"49","verse":"6","text":"అయితే ఇదంతా అయ్యాక నేను అమ్మోను ప్రజల భాగ్యాన్ని పునరుద్ధరిస్తాను.” ఇది యెహోవా చేస్తున్న ప్రకటన."},{"book":"యిర్మీయా","chapter":"49","verse":"7","text":"ఏదోమును గూర్చి సేనల ప్రభువైన యెహోవా ఇలా చెప్తున్నాడు. “తేమానులో జ్ఞానమనేదే లేదా?"},{"book":"యిర్మీయా","chapter":"49","verse":"8","text":"దేదాను నివాసులు పారిపోండి. వెనక్కి తిరగండి. నేలపై ఉన్న కలుగుల్లో ఉండండి."},{"book":"యిర్మీయా","chapter":"49","verse":"9","text":"ద్రాక్షపళ్ళు ఏరుకునే వాళ్ళు నీ దగ్గరికి వస్తే, కొన్ని పళ్ళు వాళ్ళు వదిలేయరా?"},{"book":"యిర్మీయా","chapter":"49","verse":"10","text":"కానీ నేను ఏశావును నగ్నంగా నిలబెడుతున్నాను. అతని రహస్య స్థలాలను బహిర్గతం చేస్తున్నాను. అతడు ఇక ఎక్కడా దాక్కోలేడు."},{"book":"యిర్మీయా","chapter":"49","verse":"11","text":"అనాథలైన పిల్లలను విడిచిపెట్టు. వాళ్ళను నేను చూసుకుంటాను. నీ వితంతువులు నన్ను నమ్ముకోవచ్చు.”"},{"book":"యిర్మీయా","chapter":"49","verse":"12","text":"యెహోవా ఇలా చెప్తున్నాడు. “పాత్రలోని దాన్ని తాగాల్సిన అవసరం లేని వాళ్ళు కూడా కచ్చితంగా పాత్రలోది కొంత తాగుతున్నారు. అలాంటప్పుడు నువ్వు శిక్షను ఎలా తప్పించుకుంటావు. తప్పించుకోలేవు. ఆ పాత్రలోది తప్పకుండా తాగాల్సిందే."},{"book":"యిర్మీయా","chapter":"49","verse":"13","text":"బొస్రా భయాన్ని కలిగించే స్థలంగానూ, అవమానంగానూ, ఒక శాపవచనంగానూ ఉంటుంది. దాని పట్టణాలన్నీ ఎప్పటికీ నాశనమై ఉంటాయి. ఎందుకంటే నేను నా పేరు చెప్పి ప్రమాణం చేశాను.” ఇది యెహోవా చేస్తున్న ప్రకటన."},{"book":"యిర్మీయా","chapter":"49","verse":"14","text":"యెహోవా దగ్గర నుండి నేనొక వార్త విన్నాను. ఆ వార్తతో జాతులన్నిటి దగ్గరికి ఒక వార్తాహరుడు వెళ్ళాడు."},{"book":"యిర్మీయా","chapter":"49","verse":"15","text":"ఇతర జాతులతో పోలిస్తే నిన్ను అల్పుడుగా చేస్తాను. వాళ్ళ దృష్టిలో నిన్ను నీచుడిగా చేస్తాను."},{"book":"యిర్మీయా","chapter":"49","verse":"16","text":"కొండ శిఖరాలపై నివసిస్తావు. పర్వత శిఖరాలను స్వాధీనం చేసుకున్నావు,"},{"book":"యిర్మీయా","chapter":"49","verse":"17","text":"“ఏదోమును దాటి వెళ్ళే వాళ్ళకు అది భయం పుట్టిస్తుంది."},{"book":"యిర్మీయా","chapter":"49","verse":"18","text":"యెహోవా ఇలా చెప్తున్నాడు. “నేను సొదోమ, గొమొర్రా వాటి చుట్టూ ఉన్న పట్టణాలను నాశనం చేసినట్టే వీటికీ చేసిన తరువాత,"},{"book":"యిర్మీయా","chapter":"49","verse":"19","text":"చూడండి, అతడు యొర్దాను అడవుల్లో నుండి ఎంతో కాలంగా ఉన్న పచ్చిక మైదానం లోకి వచ్చే సింహంలా వస్తున్నాడు."},{"book":"యిర్మీయా","chapter":"49","verse":"20","text":"కాబట్టి ఏదోముకు వ్యతిరేకంగా యెహోవా నిర్ణయించిన ప్రణాళికలను వినండి."},{"book":"యిర్మీయా","chapter":"49","verse":"21","text":"వాళ్ళు కూలినప్పుడు భూమి కంపించింది. దాని దుర్గతికి అది వేసే కేకలు ఎర్ర సముద్రం వరకూ వినిపించాయి."},{"book":"యిర్మీయా","chapter":"49","verse":"22","text":"చూడండి డేగలా శత్రువు దాడి చేస్తాడు. అది దూసుకు వచ్చి బొస్రాను తన రెక్కలతో కప్పివేస్తుంది."},{"book":"యిర్మీయా","chapter":"49","verse":"23","text":"దమస్కు గూర్చిన వాక్యం. “హమాతు, అర్పాదూ జరిగిన వినాశనం వార్త విని సిగ్గుపడతాయి."},{"book":"యిర్మీయా","chapter":"49","verse":"24","text":"దమస్కు ఎంతో బలహీనంగా ఉంది. పారిపోడానికి అది వెనక్కు తిరిగింది. దాన్ని భయం పట్టుకుంది."},{"book":"యిర్మీయా","chapter":"49","verse":"25","text":"దానిలో నివసించే ప్రజలు ఇలా అనుకుంటారు. “ఇంత ప్రసిద్ధి చెందిన పట్టణం, నాకెంతో ఆనందాన్ని ఇచ్చే పట్టణం ఇది. ప్రజలు దీనిని ఇంకా ఖాళీ చేయలేదేమిటి?”"},{"book":"యిర్మీయా","chapter":"49","verse":"26","text":"కాబట్టి పట్టణంలో యువకులు దాని వీధుల్లోనే కూలిపోతారు."},{"book":"యిర్మీయా","chapter":"49","verse":"27","text":"“నేను దమస్కు ప్రాకారం పై అగ్ని రాజేస్తాను. అది బెన్హదదు బలమైన దుర్గాలను తగలబెట్టేస్తుంది.”"},{"book":"యిర్మీయా","chapter":"49","verse":"28","text":"కేదారు, హాసోరు రాజ్యాలను గూర్చి యెహోవా బబులోనురాజు నెబుకద్నెజరుకు ఇలా చెప్పాడు. ఈ రాజ్యాలపై దాడి చేయడానికి నెబుకద్నెజరు వెళ్తున్నాడు."},{"book":"యిర్మీయా","chapter":"49","verse":"29","text":"అతని సైన్యం వాళ్ళ గుడారాలనూ, వాళ్ళ మందలనూ, గుడారాల తాళ్లనూ మిగిలిన సామాగ్రినంతా తీసుకు వెళ్తారు."},{"book":"యిర్మీయా","chapter":"49","verse":"30","text":"హాసోరు నివాసులారా, పారిపోండి. దూరంగా వెళ్ళండి. భూమి పైన ఉన్న కలుగుల్లో ఉండండి.” ఇది యెహోవా చేస్తున్న ప్రకటన."},{"book":"యిర్మీయా","chapter":"49","verse":"31","text":"మీరు లేవండి! నిశ్చింతగానూ క్షేమంగానూ నివసిస్తున్న రాజ్యంపై దాడి చేయండి.” ఇది యెహోవా చేస్తున్న ప్రకటన."},{"book":"యిర్మీయా","chapter":"49","verse":"32","text":"వాళ్ళ ఒంటెలు దోపుడు సొమ్ము అవుతాయి. విస్తారమైన వాళ్ళ సంపద మీకు యుద్ధంలో కొల్లగొట్టే సొమ్ముగా ఉంటుంది."},{"book":"యిర్మీయా","chapter":"49","verse":"33","text":"“హాసోరు పాడై నక్కలకు నివాస స్థలంగా ఉంటుంది. శాశ్వతంగా వ్యర్ధభూమిగా ఉంటుంది."},{"book":"యిర్మీయా","chapter":"49","verse":"34","text":"యూదా రాజు సిద్కియా పరిపాలన ప్రారంభంలో యెహోవా వాక్కు యిర్మీయా ప్రవక్త దగ్గరికి వచ్చింది. ఆయన ఏలాము గూర్చి ఇలా చెప్పాడు."},{"book":"యిర్మీయా","chapter":"49","verse":"35","text":"“సేనల ప్రభువు యెహోవా ఇలా చెప్తున్నాడు. చూడండి, నేను ఏలాముకు ముఖ్య బలమైన వాళ్ళ విల్లునూ, దాన్ని సంధించే వాళ్ళనూ విరగగొడతాను."},{"book":"యిర్మీయా","chapter":"49","verse":"36","text":"ఎలాగంటే ఆకాశంలోని నాలుగు దిక్కుల నుండి నాలుగు వాయువులను రప్పిస్తాను."},{"book":"యిర్మీయా","chapter":"49","verse":"37","text":"వాళ్ళ శత్రువుల ఎదుటా, వాళ్ళ ప్రాణాలు తీయాలని చూసే వారి ఎదుటా వాళ్ళను చెదరగొడతాను."},{"book":"యిర్మీయా","chapter":"49","verse":"38","text":"“ఏలాములో నా సింహాసనాన్ని నిలబెడతాను. అక్కడి రాజునూ, అధిపతులనూ నాశనం చేస్తాను.” ఇది యెహోవా చేస్తున్న ప్రకటన."},{"book":"యిర్మీయా","chapter":"49","verse":"39","text":"“అయితే తర్వాత రోజుల్లో ఏలాము భాగ్యాన్ని పునరుద్ధరిస్తాను.” ఇది యెహోవా చేస్తున్న ప్రకటన."}]}