{"data":[{"book":"యిర్మీయా","chapter":"52","verse":"1","text":"తన పరిపాలన ప్రారంభించినప్పుడు సిద్కియా వయస్సు 21 సంవత్సరాలు. అతడు యెరూషలేములో పదకొండు సంవత్సరాలు పరిపాలించాడు. అతని తల్లి పేరు హమూటలు. ఆమె లిబ్నా అనే ఊరికి చెందిన యిర్మీయా52:1 యిర్మీయా ఈ యిర్మీయా, యిర్మీయా పుస్తకం వ్రాసిన యిర్మీయా కాదు కూతురు."},{"book":"యిర్మీయా","chapter":"52","verse":"2","text":"యెహోయాకీము లాగే సిద్కియా కూడా యెహోవా దృష్టికి దుర్మార్గంగా ప్రవర్తించాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"3","text":"యెహోవా తీవ్రమైన కోపంతో వాళ్ళని తన ఎదుట నుండి వెళ్లగొట్టే వరకూ ఈ దుర్మార్గాలు యెరూషలేములోనూ యూదాలోనూ జరిగాయి. తర్వాత సిద్కియా బబులోను రాజు మీద తిరుగుబాటు చేశాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"4","text":"అతని పరిపాలనలో తొమ్మిదో సంవత్సరం పదోనెల్లో పదో రోజున బబులోను రాజైన నెబుకద్నెజరు తన సైన్యాన్నంతా తీసుకుని యెరూషలేముకు వచ్చాడు. వాళ్ళు యెరూషలేముకు ఎదురుగా శిబిరం వేసుకున్నారు."},{"book":"యిర్మీయా","chapter":"52","verse":"5","text":"ఈ విధంగా రాజైన సిద్కియా పరిపాలనలో పదకొండో సంవత్సరం వరకూ పట్టణం ముట్టడిలో ఉంది."},{"book":"యిర్మీయా","chapter":"52","verse":"6","text":"ఆ సంవత్సరం నాలుగో నెల తొమ్మిదో రోజున పట్టణంలో తీవ్రమైన కరువు ఏర్పడింది. దేశంలో ప్రజలకు ఆహరం బొత్తిగా లేకుండా పోయింది."},{"book":"యిర్మీయా","chapter":"52","verse":"7","text":"అప్పుడు ప్రాకారాలను పడగొట్టారు. కల్దీయులు పట్టణంలో ప్రవేశించారు. పట్టణంలో సైనికులందరూ రాజు తోట దగ్గరున్న రెండు గోడల మధ్య ద్వారం గుండా పట్టణం విడిచిపెట్టి పారిపోయారు. అరాబా దిశగా తరలి వెళ్ళారు."},{"book":"యిర్మీయా","chapter":"52","verse":"8","text":"కానీ కల్దీయుల సైన్యం రాజును తరిమింది. యెరికో సమీపంలోని యోర్దాను నదీలోయ మైదాన ప్రాంతంలో వాళ్ళు సిద్కియాను తరిమి పట్టుకున్నారు. అతని సైన్యం అతణ్ణి విడిచి పెట్టి కకావికలై పోయారు."},{"book":"యిర్మీయా","chapter":"52","verse":"9","text":"వాళ్ళు రాజును పట్టుకుని హమాతు దేశంలోని రిబ్లా పట్టణంలో ఉన్న బబులోను రాజు దగ్గరికి అతణ్ణి తీసుకు వచ్చారు. అక్కడే అతడు యూదా రాజైన సిద్కియాకు శిక్ష విధించాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"10","text":"బబులోను రాజు సిద్కియా కొడుకులను అతని కళ్ళ ఎదుటే చంపించాడు. అతడు రిబ్లాలోనే యూదా అధిపతులనందరినీ ఊచకోత కోయించాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"11","text":"సిద్కియా రెండు కళ్ళూ పీకించాడు. అతణ్ణి ఇత్తడి సంకెళ్ళతో బంధించి, బబులోనుకు తీసుకు వచ్చారు. అతడు చనిపోయేంత వరకూ బబులోను రాజు అతణ్ణి చెరసాలలోనే ఉంచాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"12","text":"అయిదో నెల పదో రోజున, అంటే బబులోను రాజైన నెబుకద్నెజరు పరిపాలన పందొమ్మిదో సంవత్సరంలో బబులోను రాజు అంగరక్షకుల అధిపతీ, రాజు సేవకుడూ అయిన నెబూజరదాను యెరూషలేముకు వచ్చాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"13","text":"అతడు యెహోవా మందిరాన్నీ, రాజు భవనాన్నీ, యెరూషలేములోని ప్రాముఖ్యమైన ఇళ్లనూ తగలబెట్టించాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"14","text":"రాజు దగ్గర అంగరక్షకుల అధిపతితో పాటు వెళ్ళిన సైన్యం యెరూషలేము చుట్టూ ఉన్న ప్రాకారాలను కూల్చివేశారు."},{"book":"యిర్మీయా","chapter":"52","verse":"15","text":"రాజు అంగరక్షకుల అధిపతి నెబూజరదాను ప్రజల్లో కొందరు నిరుపేదలనూ పట్టణంలో మిగిలిపోయిన కొందరినీ, బబులోను రాజు పక్షాన చేరిన వాళ్ళనూ, వృత్తి పనుల వాళ్ళలో కొందరినీ తీసుకు పోయాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"16","text":"రాజు అంగరక్షకుల అధిపతి నెబూజరదాను ద్రాక్షాతోటల్లో పని చేయడానికి కొందరు నిరుపేదలను ఉండనిచ్చాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"17","text":"కల్దీయులు యెహోవా మందిరంలో ఉన్న ఇత్తడి స్తంభాలను, పీటలను, ఇత్తడి సరస్సునూ ఊడదీసి వాటిని ముక్కలు చేసి ఆ ఇత్తడినంతా బబులోనుకు పట్టుకుపోయారు."},{"book":"యిర్మీయా","chapter":"52","verse":"18","text":"అలాగే బిందెలనూ, కుండలనూ గిన్నెలనూ కత్తెరలనూ గరిటెలనూ ఇంకా యాజకులు ఉపయోగించే ఇత్తడి వస్తువులు అన్నిటినీ తీసుకువెళ్ళారు."},{"book":"యిర్మీయా","chapter":"52","verse":"19","text":"పళ్ళేలనూ, ధూపం వేసే పళ్ళేలనూ పాత్రలనూ కుండలనూ దీప స్తంభాలనూ ఇంకా బంగారు పళ్ళేలనూ వెండి పళ్ళేలనూ రాజు అంగరక్షకుల అధిపతి తీసుకువెళ్ళాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"20","text":"రాజైన సొలొమోను యెహోవా మందిరానికి చేయించిన రెండు స్థంభాలూ సరస్సూ పీటల కింద ఉన్న పన్నెండు ఎద్దుల ఇత్తడి ప్రతిమలూ అన్నీ ఇత్తడివి. ఆ ఇత్తడిని తూకం వేయడం సాధ్యం కాదు. వాటన్నిటినీ అతడు బబులోనుకు తీసుకు వెళ్ళాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"21","text":"వాటిలో ఒక్కో స్తంభం దాదాపు ఇరవై ఆరు అడుగుల ఎత్తు ఉంటుంది. వాటి చుట్టు కొలత పదిహేడున్నర అడుగులు ఉంటుంది. ఇత్తడి రేకు నాలుగు వేళ్ళ మందం ఉంటుంది. అది లోపల బోలుగా ఉంటుంది."},{"book":"యిర్మీయా","chapter":"52","verse":"22","text":"ఒక స్తంభం పైన ఒక ఇత్తడి పీట ఉంది. ఆ పీట ఐదు అడుగుల ఎత్తు ఉంటుంది. ఆ పీట చుట్టూ ఇత్తడి దానిమ్మలూ, అల్లిక పనీ ఉన్నాయి. ఇవి కూడా ఇత్తడితో చేసినవే. రెండో స్తంభం పైన కూడా ఇలాగే ఉంది. దానిక్కూడా ఇత్తడి దానిమ్మలు ఉన్నాయి."},{"book":"యిర్మీయా","chapter":"52","verse":"23","text":"కాబట్టి పీటల పక్కన మొత్తం తొంభై ఆరు దానిమ్మలూ, అల్లిక పని చుట్టూ వంద దానిమ్మలూ ఉన్నాయి."},{"book":"యిర్మీయా","chapter":"52","verse":"24","text":"రాజు అంగరక్షకుల అధిపతి ప్రధానయాజకుడు శెరాయానూ, రెండవ యాజకుడు జెఫన్యానూ, ముగ్గురు కాపలా వాళ్ళనూ పట్టుకున్నాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"25","text":"అతడు సైనికుల పైన ఉండే ఒక అధికారినీ, రాజు సలహాదారుల్లో ఏడుగురినీ పట్టుకున్నాడు. వీళ్ళు ఇంకా పట్టణంలోనే ఉన్నారు. వీళ్ళతో పాటు పట్టణంలో ప్రముఖులైన అరవై మందినీ పట్టుకున్నాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"26","text":"రాజు అంగరక్షకుల అధిపతి నెబూజరదాను వీళ్ళందరినీ రిబ్లాలో ఉన్న బబులోను రాజు దగ్గరికి తీసుకు వచ్చాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"27","text":"బబులోను రాజు హమాతు దేశంలోని రిబ్లాలో వాళ్ళని కొట్టి చంపించాడు. మిగిలిన యూదా వాళ్ళను బందీలుగా బబులోనుకు తీసుకు వెళ్ళాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"28","text":"నెబుకద్నెజరు తన పరిపాలన ఏడో సంవత్సరంలో 3,023 మంది యూదులను బందీలుగా తీసుకు వెళ్ళాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"29","text":"నెబుకద్నెజరు పరిపాలన పద్దెనిమిదో సంవత్సరంలో యెరూషలేము నుండి 832 మందిని బందీలుగా తీసుకు వెళ్ళాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"30","text":"నెబుకద్నెజరు పరిపాలన ఇరవై మూడో సంవత్సరంలో రాజు అంగరక్షకుల అధిపతి అయిన నెబూజరదాను యూదుల్లో 745 మందిని బందీలుగా తీసుకు వెళ్ళాడు. కాబట్టి మొత్తం యూదా దేశం నుండి బందీలుగా వెళ్ళిన వాళ్ళ సంఖ్య 4, 600."},{"book":"యిర్మీయా","chapter":"52","verse":"31","text":"యూదా రాజైన యెహోయాకీను బందీగా వెళ్ళిన ముప్ఫై ఏడో సంవత్సరం పన్నెండో నెల ఇరవై ఐదో రోజున బబులోను రాజైన ఎవీల్మెరోదకు తన పరిపాలన మొదటి సంవత్సరంలో అతణ్ణి చెరసాల నుండి విడుదల చేశాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"32","text":"రాజు అతనితో దయగా మాట్లాడాడు. బబులోనులో తనతో ఉన్న మిగిలిన రాజుల కంటే గౌరవనీయమైన స్థానాన్ని అతనికిచ్చాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"33","text":"రాజైన ఎవీల్మెరోదకు అతడు వేసుకున్న చెరసాల బట్టలు తీసి వేయించాడు. ఇక యెహోయాకీను బతికి ఉన్న రోజులన్నీ అతడు రాజైన ఎవీల్మెరోదకుతో కలసి భోజనం చేస్తూ ఉన్నాడు."},{"book":"యిర్మీయా","chapter":"52","verse":"34","text":"అతడు చనిపోయే వరకూ అతని పోషణ కోసం రాజు భత్యం ఇస్తూ వచ్చాడు."}]}