{"data":[{"book":"कुलीसियो","chapter":"4","verse":"1","text":"एय मालीक, तुमू आपणा सेवकाह तान कामान गेत हाजो वेवारो ताह हेऱ्या किरो। एर मिलो काय हेरगा माय बी तुमरो एक मालीक हे।"},{"book":"कुलीसियो","chapter":"4","verse":"2","text":"विन्ता माय लागीन रिवो, एने बोगवानाह दन्यवाद केरती लेन ता माय जागताला रिवो।"},{"book":"कुलीसियो","chapter":"4","verse":"3","text":"एने ज्या हेऱ्याच आमरी केरता बी विन्ता केरती रिवो, काय बोगवान आमरी केरता वचन होमलावनेन ओहलो बायणो उगाड़ देय, काय आपु मसीन ता बेदान खोबरीन पारचार केर सेकी ओहलो हाजो टेम आपी काहाकाय ज्यास ने कारेण मी बोंदी हे।"},{"book":"कुलीसियो","chapter":"4","verse":"4","text":"विन्ता किरो काय मी ज्याह ओहलो स्पष्टता हेऱ्यो केय सेकु जिहकेरीन माहु केणे जुवे।"},{"book":"कुलीसियो","chapter":"4","verse":"5","text":"4:5 इफिसीयो 5:16टेमान पुरो पुरो काम माय लावो एने विण बोरहा वालाह एकलीदार माय वेवार किरो।"},{"book":"कुलीसियो","chapter":"4","verse":"6","text":"तुमरो बोलनो कायेम गीणा माय बोरायीन एने माणहाह पुटी ओहली एय काय तुमू जाण लिवो काय तुमू माणहाह किहीक जापाप आप सीको।"},{"book":"कुलीसियो","chapter":"4","verse":"7","text":"मोंगाल्लो बाहख एने बोरहावालो सेवक, तुखीकुस जो मालीक माय मारो मोदेक केरनार हे, मारी आखी खुबेर तुमूह केय देय।"},{"book":"कुलीसियो","chapter":"4","verse":"8","text":"ताह मी ज्यानकेरता तुमरी फाय मोकलेल हे, काय तुमूह आमरी देशा मालुम एय जाय एने तो तुमरा मोनाह उत्साहित केरी।"},{"book":"कुलीसियो","chapter":"4","verse":"9","text":"4:9 फिलेमोन 1:10-12एने ता हिऱ्यो उनेसीमुसाह मोकलेल हे; जो बोरहावालो एने मोंगाल्लो बाहख एने तुमरे मायच रेन हे, तो तुमूह न्या जो एय, तो न्यावाली आखी वात केय देय।"},{"book":"कुलीसियो","chapter":"4","verse":"10","text":"4:10 प्रेरितान काम 19:29; 27:2; फिलेमोन 1:24; प्रेरितान काम 12:12,25; 13:13; 15:37-39अरीस्तर्खुस जो बोंदी माय मार हेऱ्यो हे, एने बरनबासान तुमूह नमस्‍कार मरकुस ने बारामाय तुमूह उकुम जुड़ेल हे, तो केदी तुमू फाय ते तुमू तान स्वागत किरज्‍यो।"},{"book":"कुलीसियो","chapter":"4","verse":"11","text":"एने यूसतुस केवाणार यीशुन बी तुमूह नमस्‍कार पुची। खेतना किरेल माणहा माय रेन ओलास ज्या बोगवानान राज ने काम माय मार हाती हेते, जा मार केरता उत्साह ने कारेण बुणेल हेते।"},{"book":"कुलीसियो","chapter":"4","verse":"12","text":"4:12 कुलीसियो 1:7; फिलेमोन 1:23यीशु मसीन सेवक इपफ्रास जो तुमरे माय रेन हे, तुमूह नमस्‍कार किथे। एने कायेम तुमरी केरता जीव तोड़ीन विन्ता किरेह, काहाकाय तुमू सिद्द एन पुरा बोरहा हेऱ्या बोगवानान मोरजी पोर टिकीन रिवो।"},{"book":"कुलीसियो","chapter":"4","verse":"13","text":"मी माणहान रिती माय तुमरी केरता एने जा लोदिकियाम हियरापुलीस माय हेते तानकेरता तो जुलूम मेहनेत किरेह, ओहली तान बाराम मी गोवाय दिथो।"},{"book":"कुलीसियो","chapter":"4","verse":"14","text":"4:14 2 तीमुथीयुस 4:11; फिलेमोन 1:24; 2 तीमुथीयुस 4:10; फिलेमोन 1:24आमरो मोंगाल्लो दाकतेर लुका एने देमास ज्या तुमूह नमस्‍कार केतेह।"},{"book":"कुलीसियो","chapter":"4","verse":"15","text":"लोदिकियान बायाख एने नुमफास एने तान गेर चालनार मोंडलीह नमस्‍कार किज्यो।4:15 नुमफा; थोड़ाक लेख माय नुमफास लिखेल हे।"},{"book":"कुलीसियो","chapter":"4","verse":"16","text":"एने तुलेचबूखी तो पोत्र तुमरे माय वाचाय जाय, ताहार इहकेरीन किरज्‍यो काय लोदिकियान मोंडली माय बी वाचाय जाणे जुवे, एने लोदिकिया वालो पोत्र तुमू बी वासज्यो।"},{"book":"कुलीसियो","chapter":"4","verse":"17","text":"4:17 फिलेमोन 1:2एने अरखीपुसाह किज्यो, “जी सेवा मालीक माय तुवाह होपायेल हे, तीह पुरी केरनेन केरता कालजी ले।”"},{"book":"कुलीसियो","chapter":"4","verse":"18","text":"मी पौलुस सोता मारा आथा केरीन तुवाह नमस्‍कार लेखणे बाजरिनोह एने एर मिलज्यो काय मी बोंदी माय हे, बोगवानान गीण तुमू हेऱ्यो बोणीन रेय।"}]}