{"data":[{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"1","text":"عَلَتَلَ نَشَ عَ مَسٍن عَننَبِ مُنسَ بّ تُرُ سِنِنَ فٍيَ قَرِ،"},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"2","text":"«عَ قَلَ عِسِرَيِلَكَيٍ بّ، وٌ نَ سٌ بْشِ كُي ﭑ نَشَن قِمَ وٌ مَ، وٌ شَ عَ لُ بْشِ شَ مَلَبُ ﭑ تَن عَلَتَلَ شَ بِنيّ بُن مَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"3","text":"وٌ شَ شّ وَلِ سُشُ، وٌ شَ مّينِ وّنِ بِلِيٍ مَ، وٌ شَ عٍ بٌفِيٍ بَ. وٌ شَ نَ بِرِن نَبَ حّ سٍننِ بُن مَ،"},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"4","text":"كْنْ حّ سٌلٌقٍرٍ ندٍ وٌ شَ عَ لُ بْشِ شَ عَ مَلَبُ ﭑ تَن عَلَتَلَ شَ بِنيّ بُن مَ. وٌ نَشَ شّ وَلِ رَبَ، وٌ نَشَ قٍقٍ رَبَ وّنِ بِلِيٍ رَ نَ حّ كُي."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"5","text":"سَنسِ بٌفِ نَشٍيٍ بُلَمَ عٍ يّتّ مَ، وٌ نَشَ عٍ شَبَ. وّنِ بٌفِيٍ نَشٍيٍ بٌفِمَ عٍ يّتّ مَ، وٌ شَ عٍ لُ نَا بَرِ مَ مَلَبُي حّ نَ عَ رَ بْشِ بّ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"6","text":"بْشِ نَشَن نَمِنِمَ نَ مَلَبُي حّ كُي، وٌ بِرِن نْمَ نَ دٌندٍ، وٌ تَن، وٌ شَ كٌنيِيٍ، وٌ شَ وَلِكّيٍ، وٌ شَ شْحّيٍ،"},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"7","text":"وٌ شَ شُرُ سٍيٍ، عَ نُن بُرُنيِ سُبٍ نَشٍيٍ نَ بْشِ كُي. بْشِ نَشَن نَمِنِ عَ يّتّ رَ نَ حّ رَ، نَ نَن قِندِ مَ وٌ بَلٌي رَ.»"},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"8","text":"«وٌ شَ مَلَبُي حّ سٌلٌقٍرٍ كْنتِ، حّ تٌنفٌ نَانِ نُن سٌلٌمَنَانِ، حّ سٌلٌقٍرٍ دْشْ سٌلٌقٍرٍ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"9","text":"عَ كِكٍ سٌلٌقٍرٍ شِ قُ ندٍ، وٌ شَ سَرَيٍ قٍ حَمَ بّ بْشِ بِرِن كُي، عَ قِندِ مَ شُنسَرٍ لْشْي نَن نَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"10","text":"نَ حّ تٌنفٌ سُولِ ندٍ شَ قِندِ شْرّيَ حّ رَ بْشِ مِشِ بِرِن بّ. كٌنيِ بِرِن شَ شْرّيَ سْتْ، كَنكَن شَ فبِلٍن عَ شْنيِ عَ شَبِلّ يَ مَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"11","text":"نَ حّ تٌنفٌ سُولِ ندٍ قِندِ مَ شْرّيَ حّ نَن نَ وٌ بّ. وٌ نَشَ سَنسِ شْرِيٍ سِ، وٌ نَشَ سَنسِ بٌفِيٍ نُن وّنِ بٌفِيٍ بَ نَشٍيٍ بُلَمَ عٍ يّتّ مَ،"},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"12","text":"شْرّيَ حّ نَن نَ رَ، وَشَتِ سّنِيّنشِ نَ عَ رَ وٌ بّ. بْشِ دَشَمُي شَ قِندِ وٌ شَ بَلٌي رَ.»"},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"13","text":"«نَ شْرّيَ حّ كُي، بِرِن شَ فبِلٍن عٍ شَ بْشِ مَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"14","text":"شَ وٌ بْشِ مَتِمَ وٌ نفَشَكٍرٍنيِ مَ، شَ نَ مُ عَ رَ وٌ بَرَ ندٍ سَرَ وٌ نفَشَكٍرٍنيِ مَ، وٌ نَشَ وٌ بٌورٍ تْورْ نَ كُي."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"15","text":"وٌ شَ نَ سَرَ سَرٍ تِنشِنشِ رَ، نَشَن حّيٍ كْنتِمَ كٍلِقٍ شْرّيَ حّ وَشَتِ. وٌ نفَشَكٍرٍنيِ شَ نَ مَتِ وٌ مَ سّرِيّ كِ مَ. عَ شَ شّ شَبَ حّ كْنتِ نَشٍيٍ لُشِ بٍينُ شْرّيَ حّ شَ عَ لِ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"16","text":"شَ حّ وُيَشِ لُشِ، عَ سَرٍ شَ مَتٍ نَ كِ. شَ حّ وُيَشِ مُ لُشِ، عَ سَرٍ شَ مَفٌرٌ. وٌ شَ عَ مَتٌ شّ شَبَمَ سَنمَيَ يٍرِ بٍينُ شْرّيَ حّ شَ عَ لِ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"17","text":"وٌ نَشَ وٌ بٌورٍ تْورْ نَ كُي. وٌ شَ فَاشُ وٌ مَرِفِ عَلَ يَ رَ. عَلَتَلَ نَن ﭑ نَ، وٌ مَرِفِ عَلَ.»"},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"18","text":"«وٌ شَ ﭑ مَ سّرِيّ سُشُ، وٌ شَ ﭑ مَ يَامَرِيٍ رَبَتُ، عَلَكٌ وٌ شَ لُ يِ بْشِ مَ بْحّسَ كُي."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"19","text":"بْشِ دَشَمُي قَمَ وٌ وَ سَدٍ، وٌ مَن سَبَتِمَ بْحّسَ كُي."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"20","text":"شَ وٌ سَ مَشْرِنيِ تِ يِ كِ، ‹شَ وٌن مُ سٍسٍ سِمَ حّ سٌلٌقٍرٍ ندٍ كُي، شَ وٌن مُ سَنسِ شَبَمَ نَ تّمُي، وٌن بَلٌمَ مُنسٍ رَ قَ؟›"},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"21","text":"ﭑ تَن نَن بَرَكَ رَفٌرٌ مَ وٌ مَ حّ سٍننِ ندٍ كُي، نَشَن قِندِ مَ بَلٌي رَ وٌ بّ حّ سَشَن بُن مَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"22","text":"وٌ شَ سَنسِ شْرِ سِ حّ سٌلٌمَسَشَن ندٍ كُي، كْنْ وٌ دٌنسٍ رَفَتَشِ نَن دٌنمَ هَن حّ سٌلٌمَنَانِ ندٍ. دٌنسٍ نَشَن نَفَتَشِ، نَ وٌ رَلِمَ نّ هَن بَلٌي نّينّ سَ مِنِمَ تّمُي نَشّ.»"},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"23","text":"«وٌ نَشَ بْشِ مَتِ عَ شَ لُ وٌ بٌورٍ يِ رَ عَبَدَن، بَرِ مَ ﭑ تَن نَن فبٍ بْشِ رَ. وٌ لُشِ نّ عَلْ شْحّيٍ نَشٍيٍ يِفِيَشِ ﭑ شْنيِ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"24","text":"سّرِيّ كِ مَ، وٌ شَ تِن يِ بْشِ بِرِن شُن شَ سَرَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"25","text":"شَ وٌ نفَشَكٍرٍنيِ ندٍ عَ شَ بْشِ مَتِ عَ شَ سٍتَرٍحَ مَ، عَ بَرِبٌورٍ ندٍ شَ نَ بْشِ مَتِشِ شُن سَرَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"26","text":"شَ عَ بَرِبٌورٍ مُ نَ نَشَن نْمَ نَ بْشِ شُن سَرَدٍ، كْنْ عَ تَن نَشَ سَ نَ شُنسَرٍ قّيرّ سْتْ عَ يّتّ رَ،"},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"27","text":"عَ شَ بْشِ سَرٍ كْنتِ سّرِيّ كِ مَ، كٍلِقٍ عَ سَرَ تّمُي، عَ قَ نَ حْشْي رَفبِلٍن عَ سَرَ مِشِ مَ، عَلَكٌ عَ شَ فبِلٍن عَ شَ بْشِ مَسْتْ رَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"28","text":"كْنْ شَ عَ مُ نَ شُنسَرٍ قّيرّ سْتْ، نَ بْشِ شَ لُ عَ سَرَ مِشِ يِ رَ هَن شْرّيَ حّ رَ. نَ تّمُي بْشِ كَنيِ مَن شَ فبِلٍن عَ شَ بْشِ مَسْتْ رَ.»"},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"29","text":"«شَ مِشِ ندٍ سَ عَ شَ بَنشِ مَتِ نَشَن نَ تَا كُي تّتّ رَبِلِنشِ نَشَن نَ، عَ نْمَ نَ بَنشِ شُن سَرَدٍ حّ كٍرٍن بُن مَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"30","text":"شَ نَ بَنشِ شُن مُ سَرَ نَ حّ كُي، عَ لُمَ نّ عَ سَرَ مِشِ نُن عَ بْنسْي يِ رَ عَبَدَن. هَلِ شْرّيَ حّ كُي عَ سَرَ مِشِ مُ كٍلِمَ نَا."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"31","text":"كْنْ بَنشِ نَشٍيٍ تِشِ تَا شُنشُرِيٍ كُي، نَشٍيٍ مُ رَبِلِنشِ تّتّ رَ، نٍيٍ لُمَ عَلْ بْشِ. عٍ نْمَ شُن سَرَدٍ. نَشَن نَ مْولِ سَرَ مَ، عَ لَنمَ عَ شَ مِنِ نَ بَنشِ شْرّيَ حّ رَ.»"},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"32","text":"«لٍوِكَيٍ تَن نْمَ عٍ شَ بَنشِيٍ شُن سَرَدٍ عٍ شَ تَايٍ كُي تّمُي بِرِن."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"33","text":"نَشَن بَرَ لٍوِكَ ندٍ شَ بَنشِ سَرَ، عَ مِنِمَ نّ نَ كُي شْرّيَ حّ تّمُي، بَرِ مَ بَنشِ نَشٍيٍ نَ لٍوِكَيٍ شَ تَايٍ كُي، نٍيٍ قِندِشِ لٍوِكَيٍ نَن فبٍ رَ عِسِرَيِلَ حَمَ تَفِ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"34","text":"شّ نَشٍيٍ نَ لٍوِكَيٍ شَ تَايٍ رَبِلِنيِ، نٍيٍ مُ نْمَ مَتِدٍ، بَرِ مَ لٍوِكَيٍ نَن فبٍ عٍ رَ عَبَدَن.»"},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"35","text":"«شَ وٌ نفَشَكٍرٍنيِ ندٍ قِندِ سٍتَرٍ رَ، قّيرّ مُ نَ عَ يِ رَ عَ بَلٌمَ نَشَن نَ، عَ لَنمَ وٌ شَ عَ مَلِ عَلْ شْحّ، عَ شَ لُ وٌ قّ مَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"36","text":"وٌ نَشَ رِبَ سَ عَ شَ دٌنِ شُن مَ. وٌ شَ فَاشُ وٌ مَرِفِ عَلَ يَ رَ. وٌ شَ وٌ نفَشَكٍرٍنيِ يِفِيَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"37","text":"وٌ نَشَ رِبَ سَ عَ شَ دٌنِ شُن مَ، وٌ نَشَ رِبَ سَ عَ شَ دٌنسٍ سَرٍ شُن مَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"38","text":"عَلَتَلَ نَن ﭑ نَ، وٌ مَرِفِ عَلَ، نَشَن وٌ رَ مِنِشِ مِسِرَ بْشِ كُي، ﭑ شَ كَنَان بْشِ قِ وٌ مَ، ﭑ شَ قِندِ وٌ مَرِفِ عَلَ رَ.»"},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"39","text":"«شَ وٌ نفَشَكٍرٍنيِ ندٍ عَ يّتّ مَتِ وٌ مَ عَ شَ سٍتَرٍحَ مَ، وٌ نَشَ كٌنيِ وَلِ دْشْ عَ مَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"40","text":"عَ شَ لُ عَلْ وٌ شَ وَلِكّ، شَ نَ مُ عَ رَ وٌ شَ شْحّ هَن شْرّيَ حّ وَشَتِ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"41","text":"نَ تّمُي، عَ تَن نُن عَ شَ دِيٍ شَ شْرّيَ، عٍ شَ فبِلٍن عٍ شَبِلّ مَ، عٍ بٍنبَيٍ شَ بْشِ مَ،"},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"42","text":"بَرِ مَ ﭑ مَ وَلِكّيٍ نَن عِسِرَيِلَكَيٍ رَ، ﭑ نَشٍيٍ رَ مِنِشِ مِسِرَ بْشِ رَ. عَ مُ لَنمَ عٍ شَ مَتِ كٌنيِيَ رَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"43","text":"وٌ نَشَ عٍ يَمَرِ عَ حَاشِ رَ، وٌ شَ فَاشُ وٌ مَرِفِ عَلَ يَ رَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"44","text":"شَ وٌ وَ مَ كٌنيِيٍ شْن، وٌ شَ عٍ سَرَ سِ فبّتّيٍ تَفِ، نَشٍيٍ نَ وٌ رَبِلِنيِ. عٍ تَن نَن شَ قِندِ وٌ شَ كٌنيِيٍ رَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"45","text":"وٌ مَن نْمَ كٌنيِيٍ سَرَدٍ سِ فبّتّيٍ شَ مِشِيٍ يَ مَ نَشٍيٍ دْشْشِ وٌ تَفِ، عَ نُن عٍ شَبِلّيٍ مِشِ نَشٍيٍ بَرِشِ وٌ شَ بْشِ كُي. نٍيٍ نْمَ قِندِدٍ وٌ شَ كٌنيِيٍ رَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"46","text":"وٌ نْمَ عٍ لُدٍ وٌ شَ دِيٍ يِ رَ كّ رَ. عٍ نْمَ لُدٍ كٌنيِيَ كُي عَبَدَن، كْنْ وٌ نفَشَكٍرٍنيِ عِسِرَيِلَكَيٍ مُ نْمَ لُدٍ عٍ نفَشَكٍرٍنيِ شَ يَامَرِ شْرْشْي بُن مَ.»"},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"47","text":"«شَ وٌ نفَشَكٍرٍنيِ سٍتَرٍ ندٍ عَ يّتّ مَتِ شْحّ بَننَشِ مَ وٌ شَ بْشِ كُي، شَ نَ مُ عَ رَ نَ شْحّ شَبِلّ مِشِ ندٍ مَ،"},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"48","text":"وٌ نفَشَكٍرٍنيِ بَرِبٌورٍ ندٍ نْمَ عَ شُن سَرَدٍ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"49","text":"عَ سْشْ، شَ نَ مُ عَ رَ عَ سْشْ شَ دِ، شَ نَ مُ عَ رَ عَ بَرِبٌورٍ ندٍ فبّتّ، نْمَ عَ شُن سَرَدٍ. شَ عَ قَن قّيرّ سْتْ، عَ نْمَ عَ يّتّ شُن سَرَدٍ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"50","text":"عَ شَ نَ شُنسَرٍ كْنتِ سّرِيّ كِ مَ، كٍلِقٍ عَ سَرَ حّ مَ، هَن شْرّيَ حّ رَ. عَ شَ نَ حْشْي رَفبِلٍن عَ كَنيِ مَ، عَ شَ لُ عَلْ وَلِ سَرٍ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"51","text":"شَ حّ وُيَشِ لُشِ، عَ شُنسَرٍ شَ فبٌ نَ كِ عَ كَنيِ مَبِرِ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"52","text":"شَ حّ وُيَشِ مُ لُشِ بٍينُ شْرّيَ حّ شَ عَ لِ، عَ شُنسَرٍ شَ لَن نَ حّ شَسَبِ مَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"53","text":"عَ نْمَ لُدٍ عَلْ وَلِكّ عَ كَنيِ شْنيِ، كْنْ عَ مُ لَنمَ عَ كَنيِ شَ عَ يَمَرِ عَ حَاشِ رَ."},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"54","text":"شَ عَ مُ نْمَ عَ يّتّ شُن سَرَدٍ يِ قّيرّ مْولِ يٌ رَ، عَ تَن نُن عَ شَ دِيٍ شَ لُ عٍ كَنيِ يِ رَ هَن شْرّيَ حّ رَ،"},{"book":"لٍوِ سّرّشّدُبّ","chapter":"25","verse":"55","text":"بَرِ مَ ﭑ تَن نَن مَ وَلِكّيٍ نَ عِسِرَيِلَكَيٍ رَ، ﭑ نَشٍيٍ رَ مِنِشِ مِسِرَ بْشِ رَ. عَلَتَلَ نَن ﭑ نَ، وٌ مَرِفِ عَلَ.»"}]}