{"data":[{"book":"Vagalatia","chapter":"2","verse":"1","text":"Payamaliki miyaka kumi na mcheche, nikahamba kavili ku Yelusalemu, pamonga na Banaba na Tito."},{"book":"Vagalatia","chapter":"2","verse":"2","text":"Nahambili ndava ya ugubukulo weanipeli Chapanga. Hinu panakonganiki nawu vene vachilongosi ndu pachiepela ndi navadandaulili ujumbi wa Lilovi la Bwina lenakokosai kwa vandu vangali Vayawudii. Nahengili genago muni lihengu lenimali kuhenga, na lenihenga hinu likoto kuvya waka."},{"book":"Vagalatia","chapter":"2","verse":"3","text":"Hati muyangu Tito mwenalongosini nayu, pamonga ndi Mgiliki, nambu nakuganikiwa kudumula jandu."},{"book":"Vagalatia","chapter":"2","verse":"4","text":"Pamonga kwavili na vavajikitili vamsadika vayitu vevaganili adumuliwa jandu. Vandu venavo vajiyingisi kwa kuchenjela na umang'omesi kulekekeswa kwitu kwetivi naku mukujiwunga na Kilisitu Yesu, muni vatikita vavanda."},{"book":"Vagalatia","chapter":"2","verse":"5","text":"Nambu nakuyidakilana nawu hati padebe, muni uchakaka wa Lilovi la Bwina usigalila na nyenye magono goha."},{"book":"Vagalatia","chapter":"2","verse":"6","text":"Vandu venavo vevijovekana kuvya vachilongosi, ngati chakaka vachilongosi amala lepi, chindu lepi kwa nene muni Chapanga ihamula lepi ndava ya kulola mambu ga kuvala, vandu avo vana maholo lepi gakuniyonjokisa."},{"book":"Vagalatia","chapter":"2","verse":"7","text":"Pahali paki ndi vamanyili kuvya Chapanga anigotolili lihengu la kukokosa Lilovi la Bwina kwa vandu vangali Vayawudi ngati Petili cheatumwili kukokosa kwa Vayawudi."},{"book":"Vagalatia","chapter":"2","verse":"8","text":"Ndava muni Chapanga mweamhotwisi Petili kuvya mtumi kwa Vayawudi, ndi yuyoyo mweanihotwisi nene kuvya mtumi kwa vandu vangali Vayawudi."},{"book":"Vagalatia","chapter":"2","verse":"9","text":"Hinu, Yakobo Kefa na Yohani vevawonikini kuvya vachilongosi vakulu, vamanyili kuvya Chapanga anipeli lihengu lenili la bwina, ndi vatikamwili mawoko tete, nene pamonga na Banaba kulangisa kuvya tavamonga. Nambu tete yatiganili tikahenga lihengu pagati ya vandu vangali Vayawudi navene pagati ya Vayawudi."},{"book":"Vagalatia","chapter":"2","verse":"10","text":"Nambu vatiyupili chindu chimonga tivakumbuka vangangu vevavi mu msambi wa vandu vamsadika, ndi lijambu lenikangamala kulihenga."},{"book":"Vagalatia","chapter":"2","verse":"11","text":"Nambu Petili peabwelili ku Antiokia nambelalili hotohoto palongo ya vandu muni abudili neju."},{"book":"Vagalatia","chapter":"2","verse":"12","text":"Kwakona kubwela pagati ya vandu vangi vevatumwili na Yakobo, Petili avi mukulya pamonga na vandu vangali Vayawudi. Nambu pevamali kuhika vandu vala, ndi ajibagwili na alekili kulya pamonga na vandu vangali Vayawudi, ndava ya kuyogopa chikundi cha vandu vevilasimisha vandu vangali Vayawudi kudumuliwa jandu."},{"book":"Vagalatia","chapter":"2","verse":"13","text":"Hati valongo vangi Vayawudi vamyidakili Petili muchitendu chila cha uhomela, ndi Banaba namwene akahutwa na uhomela wavi."},{"book":"Vagalatia","chapter":"2","verse":"14","text":"Hinu panawene mambu gevihenga gilandana lepi na uchakaka wa Lilovi la Bwina, nikamjovela Kefa palongolo ya vandu voha, “Pamonga veve wamuyawudi, utama ngati vandu vangali Vayawudi ndi lepi ngati Myawudi! Hinu uhotola wuli kulinga kuvajovela kwa makakala vandu vangali Vayawudi kutama kuvya ngati Vayawudi?”"},{"book":"Vagalatia","chapter":"2","verse":"15","text":"Chakaka, tete Tavayawudi cha kuvelekewa, lepi tavandu vangali Vayawudi “Vevikemelewa vevakumbudila Chapanga!”"},{"book":"Vagalatia","chapter":"2","verse":"16","text":"Nambu timanyili kwa chakaka mundu nakuvalangiwa mweakumganisa Chapanga mukuyidakila malagizu, nambu ndu kwa kumsadika Yesu Kilisitu. Na tete mewa timsadika Yesu Kilisitu muni tivalangiwa vetimganisa Chapanga kwa mu njila ya kumsadika Yesu Kilisitu, lepi ndava ya kuyidakila malagizu."},{"book":"Vagalatia","chapter":"2","verse":"17","text":"Nambu, kuvya tavete, mukulonda kuvalangiwa kumganisa Chapanga kwa kuwungana na Kilisitu, tawonekini kuvya vetikumbudila Chapanga, wu, Kilisitu ndi mweakuvakita vandu vambudila Chapanga? Lepi!"},{"book":"Vagalatia","chapter":"2","verse":"18","text":"Nambu yikavya nijenga kavili malagizu genabomwili, hinu nene nilangisa kuvya nambudaji."},{"book":"Vagalatia","chapter":"2","verse":"19","text":"Malagizu gahengili nimanyayi kuvya niganikiwi kufwa ndi nafwili muni nihuma muuhotola wa malagizu, muni nitama ndava ya Chapanga na nene nikomiwi pamonga na Kilisitu pamsalaba."},{"book":"Vagalatia","chapter":"2","verse":"20","text":"Nambu lepi nene mwenitama nambu Kilisitu, itama mugati yangu, lepi namwene kavili, nambu Kilisitu ndi avi muhiga yangu, na wumi wenivii nawu nitama kwa sadika, sadika mu Mwana wa Chapanga, mweaniganili hati kuwusa wumi waki ndava yangu."},{"book":"Vagalatia","chapter":"2","verse":"21","text":"Nakugana kubela ubwina wa Chapanga. Ngati Mundu iyidakiliwa mbwina palongolo ya Chapanga kwa kuyidakiliwa na malagizu, hinu Kilisitu afwili waka."}]}