{"data":[{"book":"Vagalatia","chapter":"5","verse":"1","text":"Kilisitu atilekekisi muuvanda, aganili tisigalila valekekeswa. Hinu ndi mkangamala kuyima ndi mkoto kuyidakila kavili kuvya pahi ya lingolingoli la uvanda."},{"book":"Vagalatia","chapter":"5","verse":"2","text":"Myuwanila! Ndi nene Pauli mwenijova na nyenye! Ngati muyidakili kudumuliwa jandu, Kilisitu yati iwonekana chindu lepi kwinu."},{"book":"Vagalatia","chapter":"5","verse":"3","text":"Nijova kavili hotohoto, mundu yoyoha mweiyidakila kudumula jandu yikumgana kuyidakila Malagizu goha ga Musa."},{"book":"Vagalatia","chapter":"5","verse":"4","text":"Ngati mwilinga kuhengewa gabwina mu njila ya malagizu, ndi mujibagwili kutali na Kilisitu, muvi kutali na ubwina wa Chapanga."},{"book":"Vagalatia","chapter":"5","verse":"5","text":"Nambu tete kwa upandi witu, tilindila kwa huvalila ya makakala ga Mpungu Msopi tukitiwa vabwina palongolo ya Chapanga mu njila ya sadika."},{"book":"Vagalatia","chapter":"5","verse":"6","text":"Ndava muni tiwungini na Kilisitu Yesu, kudumuliwa jandu amala changadumuliwa chindu lepi, chechiganikiwa sadika yeyilangiswa kwa kuganana."},{"book":"Vagalatia","chapter":"5","verse":"7","text":"Lugendu lwinu lwa bwina! Yani, hinu mweavabesili kuuyidakila uchakaka?"},{"book":"Vagalatia","chapter":"5","verse":"8","text":"Mweahengili chindu chenicho lepi Chapanga mweavakemili."},{"book":"Vagalatia","chapter":"5","verse":"9","text":"“Mawuliwu aga ga udese ngati ngemeku yidebe lelitutumusa lilundu loha la uhembe,”"},{"book":"Vagalatia","chapter":"5","verse":"10","text":"Ndava ya kuwungana kwitu nihuvalila pavaha kuvya nyenye nakuvya na usindimala wa namuna yingi. Ndi mundu yeyoha mweakuvang'aha yati iamuliwa na Chapanga."},{"book":"Vagalatia","chapter":"5","verse":"11","text":"Nambu muupandi wangu, valongo vangu, ngati kwakona nikokosa kuwuya yikuvagana kudumuliwa jandu, ndava kyani hinu nakona ninyagiwa? Kuvya ago, makokosa gangu ndava ya msalaba wa Kilisitu yagileta mtahu."},{"book":"Vagalatia","chapter":"5","verse":"12","text":"Nilola chabwina vala vevakuvang'aha kudumuliwa jandu kwa makakala mbanga ngavajitenili vene!"},{"book":"Vagalatia","chapter":"5","verse":"13","text":"Valongo vangu nyenye, mwakemeliwi mlekekeswa. Nambu kulekekeswa kwenuko kukoto kuvya chidetelu cha kulanda mnogo uhakau wemuvelikwi nawu, nambu yikuvagana kutumikila kwa uganu."},{"book":"Vagalatia","chapter":"5","verse":"14","text":"Muni malagizu goha gitimiliswa mukuyidakila amuli yeniyi yimonga, “Mgana muyaku ngati cheukujigana wamwene.”"},{"book":"Vagalatia","chapter":"5","verse":"15","text":"Nambu ngati mdakulana na kulumana ngati hinyama ya kudahi mjiyangalila mkoto kuyongomesana vene kwa vene!"},{"book":"Vagalatia","chapter":"5","verse":"16","text":"Hinu nijova naha: Mpungu Msopi alongosa wumi winu, ndi mwavene nakulonda kavili mnogo wa pamulima."},{"book":"Vagalatia","chapter":"5","verse":"17","text":"Muni mnogo uhakau wipingana na maganu ga Mpungu Msopi, na maganu ga Mpungu Msopi wa Chapanga. Mambu gavili genago giwanangana lepi, ndava ya yeniyo nakuhotola kuhenga gala gemkugagana mwavene."},{"book":"Vagalatia","chapter":"5","verse":"18","text":"Nambu mwakalongoswa na Mpungu nakuvya kavili pahi ya ulongosi wa malagizu."},{"book":"Vagalatia","chapter":"5","verse":"19","text":"Hinu, matendu gegihuma na mnogo uhakau wa higa, ndi kukita ugoni na mambu gahakau kugana vindu vyamahele,"},{"book":"Vagalatia","chapter":"5","verse":"20","text":"kugundamila chimong'omong'o na uhavi na umakoko na luhonda na wihu ligoga na unotani, mhutanu na mpechenganu,"},{"book":"Vagalatia","chapter":"5","verse":"21","text":"lingele na kugala uhutulu na mambu gangi gegiwanangana na ago. Nikuvajovela kavili genamali kujova, vandu vevihenga mambu ago vihala lepi Unkosi wa Chapanga."},{"book":"Vagalatia","chapter":"5","verse":"22","text":"Nambu mundu mweilongoswa na Mpungu wa Chapanga ivya na uganu na luheku na uteke na usindimala na ubwina na mtima wabwina na usadikika,"},{"book":"Vagalatia","chapter":"5","verse":"23","text":"ungolongondi na kujilongosa vene. Kawaka malagizu gegihotola kubesa mambu ago."},{"book":"Vagalatia","chapter":"5","verse":"24","text":"Ndi vala vevavi na Kilisitu Yesu vavambiwi pamonga na Kilisitu na kuleka mambu gahakau gavahengayi."},{"book":"Vagalatia","chapter":"5","verse":"25","text":"Mukutama kwa kulongoswa na Mpungu Msopi, ndi tihengayi gala geigana."},{"book":"Vagalatia","chapter":"5","verse":"26","text":"Hinu timekela na luhonda amala kulolelana wihu."}]}