{"data":[{"book":"Hebrews","chapter":"6","verse":"1","text":"Therefore let us leave the elementary teachings about Christ and go on to maturity, not laying again the foundation of repentance from dead works,6:1 Or from acts that lead to death and of faith in God,"},{"book":"Hebrews","chapter":"6","verse":"2","text":"instruction about baptisms,6:2 Or cleansing rites the laying on of hands, the resurrection of the dead, and eternal judgment."},{"book":"Hebrews","chapter":"6","verse":"3","text":"And this we will do, if God permits."},{"book":"Hebrews","chapter":"6","verse":"4","text":"It is impossible for those who have once been enlightened, who have tasted the heavenly gift, who have shared in the Holy Spirit,"},{"book":"Hebrews","chapter":"6","verse":"5","text":"who have tasted the goodness of the word of God and the powers of the coming age—"},{"book":"Hebrews","chapter":"6","verse":"6","text":"and then have fallen away—to be restored to repentance, because they themselves are crucifying the Son of God all over again and subjecting Him to open shame."},{"book":"Hebrews","chapter":"6","verse":"7","text":"For land that drinks in the rain often falling on it and that produces a crop useful to those for whom it is tended receives the blessing of God."},{"book":"Hebrews","chapter":"6","verse":"8","text":"But land that produces thorns and thistles is worthless, and its curse is imminent. In the end it will be burned."},{"book":"Hebrews","chapter":"6","verse":"9","text":"Even though we speak like this, beloved, we are convinced of better things in your case—things that accompany salvation."},{"book":"Hebrews","chapter":"6","verse":"10","text":"For God is not unjust. He will not forget your work and the love you have shown for His name as you have ministered to the saints and continue to do so."},{"book":"Hebrews","chapter":"6","verse":"11","text":"We want each of you to show this same diligence to the very end, in order to make your hope sure."},{"book":"Hebrews","chapter":"6","verse":"12","text":"Then you will not be sluggish, but will imitate those who through faith and patience inherit what has been promised."},{"book":"Hebrews","chapter":"6","verse":"13","text":"When God made His promise to Abraham, since He had no one greater to swear by, He swore by Himself,"},{"book":"Hebrews","chapter":"6","verse":"14","text":"saying, “I will surely bless you and multiply your descendants.”6:14 Genesis 22:17"},{"book":"Hebrews","chapter":"6","verse":"15","text":"And so Abraham, after waiting patiently, obtained the promise."},{"book":"Hebrews","chapter":"6","verse":"16","text":"Men swear by someone greater than themselves, and their oath serves as a confirmation to end all argument."},{"book":"Hebrews","chapter":"6","verse":"17","text":"So when God wanted to make the unchanging nature of His purpose very clear to the heirs of the promise, He guaranteed it with an oath."},{"book":"Hebrews","chapter":"6","verse":"18","text":"Thus by two unchangeable things in which it is impossible for God to lie, we who have fled to take hold of the hope set before us may be strongly encouraged."},{"book":"Hebrews","chapter":"6","verse":"19","text":"We have this hope as an anchor for the soul, firm and secure. It enters the inner sanctuary behind the curtain,"},{"book":"Hebrews","chapter":"6","verse":"20","text":"where Jesus our forerunner has entered on our behalf. He has become a high priest forever in the order of Melchizedek."}]}