{"data":[{"book":"Hebrews","chapter":"7","verse":"1","text":"This Melchizedek was king of Salem and priest of God Most High.7:1 Genesis 14:18 He met Abraham returning from the slaughter of the kings and blessed him,"},{"book":"Hebrews","chapter":"7","verse":"2","text":"and Abraham apportioned to him a tenth of everything. First, his name means “king of righteousness.” Then also, “king of Salem” means “king of peace.”"},{"book":"Hebrews","chapter":"7","verse":"3","text":"Without father or mother or genealogy, without beginning of days or end of life, like the Son of God, he remains a priest for all time."},{"book":"Hebrews","chapter":"7","verse":"4","text":"Consider how great Melchizedek was: Even the patriarch Abraham gave him a tenth of the plunder."},{"book":"Hebrews","chapter":"7","verse":"5","text":"Now the law commands the sons of Levi who become priests to collect a tenth from the people—that is, from their brothers—though they too are descended from Abraham."},{"book":"Hebrews","chapter":"7","verse":"6","text":"But Melchizedek, who did not trace his descent from Levi, collected a tenth from Abraham and blessed him who had the promises."},{"book":"Hebrews","chapter":"7","verse":"7","text":"And indisputably, the lesser is blessed by the greater."},{"book":"Hebrews","chapter":"7","verse":"8","text":"In the case of the Levites, mortal men collect the tenth; but in the case of Melchizedek, it is affirmed that he lives on."},{"book":"Hebrews","chapter":"7","verse":"9","text":"And so to speak, Levi, who collects the tenth, paid the tenth through Abraham."},{"book":"Hebrews","chapter":"7","verse":"10","text":"For when Melchizedek met Abraham, Levi was still in the loin of his ancestor."},{"book":"Hebrews","chapter":"7","verse":"11","text":"Now if perfection could have been attained through the Levitical priesthood (for on this basis the people received the law), why was there still need for another priest to appear—one in the order of Melchizedek and not in the order of Aaron?"},{"book":"Hebrews","chapter":"7","verse":"12","text":"For when the priesthood is changed, the law must be changed as well."},{"book":"Hebrews","chapter":"7","verse":"13","text":"He of whom these things are said belonged to a different tribe, from which no one has ever served at the altar."},{"book":"Hebrews","chapter":"7","verse":"14","text":"For it is clear that our Lord descended from Judah, a tribe as to which Moses said nothing about priests."},{"book":"Hebrews","chapter":"7","verse":"15","text":"And this point is even more clear if another priest like Melchizedek appears,"},{"book":"Hebrews","chapter":"7","verse":"16","text":"one who has become a priest not by a law of succession, but by the power of an indestructible life."},{"book":"Hebrews","chapter":"7","verse":"17","text":"For it is testified:"},{"book":"Hebrews","chapter":"7","verse":"18","text":"So the former commandment is set aside because it was weak and useless"},{"book":"Hebrews","chapter":"7","verse":"19","text":"(for the law made nothing perfect), and a better hope is introduced, by which we draw near to God."},{"book":"Hebrews","chapter":"7","verse":"20","text":"And none of this happened without an oath. For others became priests without an oath,"},{"book":"Hebrews","chapter":"7","verse":"21","text":"but Jesus became a priest with an oath by the One who said to Him:"},{"book":"Hebrews","chapter":"7","verse":"22","text":"Because of this oath, Jesus has become the guarantee of a better covenant."},{"book":"Hebrews","chapter":"7","verse":"23","text":"Now there have been many other priests, since death prevented them from continuing in office."},{"book":"Hebrews","chapter":"7","verse":"24","text":"But because Jesus lives forever, He has a permanent priesthood."},{"book":"Hebrews","chapter":"7","verse":"25","text":"Therefore He is able to save completely 7:25 Or forever those who draw near to God through Him, since He always lives to intercede for them."},{"book":"Hebrews","chapter":"7","verse":"26","text":"Such a high priest truly befits us—One who is holy, innocent, undefiled, set apart from sinners, and exalted above the heavens."},{"book":"Hebrews","chapter":"7","verse":"27","text":"Unlike the other high priests, He does not need to offer daily sacrifices, first for His own sins and then for the sins of the people; He sacrificed for sin once for all when He offered up Himself."},{"book":"Hebrews","chapter":"7","verse":"28","text":"For the law appoints as high priests men who are weak; but the oath, which came after the law, appointed the Son, who has been made perfect forever."}]}