{"data":[{"book":"Hebrifoɔ","chapter":"6","verse":"1","text":"Momma yɛnnyae Kristosom ahyɛaseɛ ho nkyerɛkyerɛ no, na yɛnsua ne ho nsɛm a ɛkɔ anim no. Ɛho nnhia bio sɛ yɛbɛkɔ so akyerɛkyerɛ deɛ enti a ɛsɛ sɛ yɛnu yɛn ho wɔ nneyɛeɛ a ɛde owuo berɛ yɛn ho ne deɛ enti a ɛsɛ sɛ yɛnya Onyankopɔn mu gyidie."},{"book":"Hebrifoɔ","chapter":"6","verse":"2","text":"Ɛho nhia bio nso sɛ yɛbɛkɔ so akyerɛkyerɛ asubɔ, nsa a wɔde gu nnipa so, awufosɔreɛ ne daa atemmuo ho nsɛm."},{"book":"Hebrifoɔ","chapter":"6","verse":"3","text":"Momma yɛnkɔ yɛn anim! Na sɛ Onyankopɔn ma ɛkwan a, saa ara na yɛbɛyɛ."},{"book":"Hebrifoɔ","chapter":"6","verse":"4","text":"Ɛbɛyɛ dɛn na wɔbɛsane de wɔn a wɔahwe ase aba ama wɔanu wɔn ho bio? Na anka wɔwɔ Onyankopɔn hann mu. Wɔkaa ɔsoro akyɛdeɛ hwɛeɛ na wɔnyaa wɔn kyɛfa wɔ Honhom Kronkron no mu."},{"book":"Hebrifoɔ","chapter":"6","verse":"5","text":"Wɔfiri osuahunu mu ahunu sɛ Onyankopɔn asɛm yɛ, na wɔahunu ewiase a ɛreba no mu tumi."},{"book":"Hebrifoɔ","chapter":"6","verse":"6","text":"Nanso, ɛno akyi, wɔhwee ase. Enti, ɛyɛ den sɛ wɔde wɔn bɛsane aba bio sɛ wɔmmɛnu wɔn ho, ɛfiri sɛ, wɔresane abɔ Onyankopɔn Ba no asɛnnua mu nam so agu nʼanim ase akyerɛ."},{"book":"Hebrifoɔ","chapter":"6","verse":"7","text":"Onyankopɔn hyira asase a ɛnonom nsuo a ɛtɔ gu so na ɛma ɛso afifideɛ yɛ yie ma wɔn a wɔn enti wɔduaeɛ no."},{"book":"Hebrifoɔ","chapter":"6","verse":"8","text":"Na sɛ nkasɛɛ ne wura hunu fifiri so a, ɛnyɛ mma hwee. Onyankopɔn bɛdome no na wɔde ogya asɛe no."},{"book":"Hebrifoɔ","chapter":"6","verse":"9","text":"Nanso, me nnamfonom, nsɛm a yɛaka yi nyinaa akyi no, yɛnim pefee sɛ ade pa bi a nkwagyeɛ bata ho bɛfiri mo mu aba."},{"book":"Hebrifoɔ","chapter":"6","verse":"10","text":"Onyankopɔn nnyɛ deɛ ɔntene. Ne werɛ remfiri adwuma a moyɛeɛ anaa ɔdɔ a modaa no adi maa no ne mmoa a mode boaa mo mfɛfoɔ Akristofoɔ na mogu so de boa wɔn no."},{"book":"Hebrifoɔ","chapter":"6","verse":"11","text":"Deɛ yɛrehwehwɛ ne sɛ mo mu biara bɛboa no mmɔdemmɔ so de akɔsi awieeɛ sɛdeɛ ɛbɛyɛ a mo nsa bɛka adeɛ a mo ani da so no."},{"book":"Hebrifoɔ","chapter":"6","verse":"12","text":"Yɛmpɛ sɛ moyɛ aniha. Na mmom, yɛpɛ sɛ yɛhunu mo sɛ agyidifoɔ a mowɔ boasetɔ na mo nsa aka bɔ a Onyankopɔn ahyɛ mo no."},{"book":"Hebrifoɔ","chapter":"6","verse":"13","text":"Ɛberɛ a Onyankopɔn hyɛɛ Abraham bɔ no, ɔkaa deɛ wahyɛ ho bɔ no ho ntam. Esiane sɛ na obiara nni hɔ a ɔkorɔn sene no no enti, ɔde ɔno ara ne din na ɛkaa saa ntam no."},{"book":"Hebrifoɔ","chapter":"6","verse":"14","text":"Ɔkaa ntam no sɛ, “Mehyɛ wo bɔ sɛ, mɛhyira wo na mama wʼase adɔre.”"},{"book":"Hebrifoɔ","chapter":"6","verse":"15","text":"Na Abraham wɔ boasetɔ enti, ɛbɔ a Onyankopɔn hyɛɛ no no, ne nsa kaeɛ."},{"book":"Hebrifoɔ","chapter":"6","verse":"16","text":"Sɛ onipa ka ntam a, ɔde obi a ɔkorɔn sene no din na ɛka saa ntam no de siesie nnipa ntam."},{"book":"Hebrifoɔ","chapter":"6","verse":"17","text":"Onyankopɔn pɛɛ sɛ ɔda no adi pefee kyerɛ wɔn a na ɛsɛ sɛ wɔn nsa ka ne bɔhyɛ no sɛ ɔrensesa nʼatirimsɛm, enti ɔkaa ntam de hyɛɛ bɔhyɛ no mu den."},{"book":"Hebrifoɔ","chapter":"6","verse":"18","text":"Saa nneɛma mmienu yi na ɛrentumi nsesa na Onyankopɔn ntumi nni ho atorɔ. Enti, yɛn a yɛnam ne so anya nkwa no, wɔhyɛ yɛn nkuran sɛ yɛnkura yɛn anidasoɔ no mu den."},{"book":"Hebrifoɔ","chapter":"6","verse":"19","text":"Yɛwɔ saa anidasoɔ yi sɛ ɔkra sɛkyɛ. Ɛtim hɔ, na ɛma yɛhyɛne tra ntwamutam no mu kɔsi Kronkron mu Kronkron hɔ."},{"book":"Hebrifoɔ","chapter":"6","verse":"20","text":"Yesu asi yɛn ananmu adi yɛn ɛkan kɔ hɔ. Wayɛ Ɔsɔfopanin afebɔɔ sɛdeɛ Melkisedek asɔfokwan nhyehyɛeɛ te no."}]}