{"data":[{"book":"Hebrifoɔ","chapter":"7","verse":"1","text":"Na saa Melkisedek yi yɛ Salemhene, ɛnna ɔsane yɛ Ɔsorosoro Onyankopɔn ɔsɔfoɔ. Ɛberɛ a Abraham firi ɔko a ɔkumm ahemfo ano reba no, Melkisedek hyiaa no hyiraa no."},{"book":"Hebrifoɔ","chapter":"7","verse":"2","text":"Abraham maa no nʼasadeɛ no mu nkyɛmu edu mu baako. Melkisedek din no nkyerɛaseɛ a ɛdi ɛkan no ne Tenenee Ɔhene. Esiane sɛ na ɔyɛ Salemhene no enti, wɔkyerɛɛ ne din no ase sɛ Asomdwoeɛhene."},{"book":"Hebrifoɔ","chapter":"7","verse":"3","text":"Obi nnim Melkisedek agya, ne maame, ne ne mpanimfoɔ ho asɛm. Saa ara nso na obi nnim nʼawoɔ ne ne owuo nso ho asɛm. Ɔsɛ Onyankopɔn Ba, na ɔda so yɛ ɔsɔfoɔ daadaa."},{"book":"Hebrifoɔ","chapter":"7","verse":"4","text":"Yei di ho adanseɛ sɛ na ɔyɛ onipa kɛseɛ a Agya Abraham mpo tumi ma no nʼasadeɛ mu nkyɛmu edu mu baako."},{"book":"Hebrifoɔ","chapter":"7","verse":"5","text":"Nanso, Lewi asefoɔ a wɔyɛ asɔfoɔ no Mmara na ɛhyɛ wɔn sɛ wɔnnye nkyɛmu edu mu baako mfiri wɔn ara wɔn nkurɔfoɔ Israelfoɔ nkyɛn a wɔn nso yɛ Abraham asefoɔ no."},{"book":"Hebrifoɔ","chapter":"7","verse":"6","text":"Melkisedek nyɛ Lewi aseni, nanso ɔgyee nkyɛmu edu mu baako firii Abraham nkyɛn hyiraa no maa ɔnyaa Onyankopɔn bɔhyɛ no."},{"book":"Hebrifoɔ","chapter":"7","verse":"7","text":"Akyinnyeɛ biara nni ho sɛ deɛ ɔma nhyira so sene deɛ ɔgye nhyira."},{"book":"Hebrifoɔ","chapter":"7","verse":"8","text":"Wɔde nnipa akatua nkyɛmu edu mu baako ma asɔfoɔ, nanso asɔfoɔ yi nyinaa wu, gye Melkisedek a Atwerɛsɛm no ka sɛ ɔte ase."},{"book":"Hebrifoɔ","chapter":"7","verse":"9","text":"Enti, nokorɛm, Abraham tuaa nkyɛmu edu no, Lewi a nʼasefoɔ gye nkyɛmu edu no nso nam Abraham so tuaa bi maa Melkisedek."},{"book":"Hebrifoɔ","chapter":"7","verse":"10","text":"Na wɔnwoo Lewi, nanso ɛsiane sɛ na ɔhyɛ ne nana Abraham mu saa ɛberɛ no a Melkisedek hyiaa no no enti na ɔtuaeɛ."},{"book":"Hebrifoɔ","chapter":"7","verse":"11","text":"Ɛnam Lewi asɔfodie so enti na wɔde Mmara no maa Israelfoɔ. Ɛno enti sɛ Lewifoɔ asɔfodie no tumi de pɛyɛ brɛ nnipa a, anka ɛho nhia sɛ wɔbɛfa ɔsɔfoɔ foforɔ bi sɛ Melkisedek a ɔmfiri Aaron abusua mu."},{"book":"Hebrifoɔ","chapter":"7","verse":"12","text":"Sɛ ɛba sɛ asɔfodie no sesa a, ɛma ɛho mmara no nso sesa."},{"book":"Hebrifoɔ","chapter":"7","verse":"13","text":"Nanso, yɛn Awurade a wɔka saa asɛm yi nyinaa fa ne ho no firi abusua foforɔ mu. Ne busuani biara nnii ɔsɔfoɔ wɔ afɔrebukyia ho da."},{"book":"Hebrifoɔ","chapter":"7","verse":"14","text":"Ɛyɛ sɛnnahɔ sɛ wɔwoo no too Yuda abusua mu, na Mose kaa asɔfoɔ ho asɛm no nso, wammɔ nʼabusua din da."},{"book":"Hebrifoɔ","chapter":"7","verse":"15","text":"Asɛm no da ne ho adi pefee, ɛfiri sɛ, ɔsɔfoɔ foforɔ bi aba a ɔte sɛ Melkisedek."},{"book":"Hebrifoɔ","chapter":"7","verse":"16","text":"Ɔno deɛ, ɛnnam onipa mmara so na wɔhyɛɛ no ɔsɔfoɔ, na mmom wɔnam nkwa a ɛnni awieeɛ tumi so na ɛyɛɛ no ɔsɔfoɔ."},{"book":"Hebrifoɔ","chapter":"7","verse":"17","text":"Atwerɛsɛm no ka sɛ,"},{"book":"Hebrifoɔ","chapter":"7","verse":"18","text":"Wɔato mmara dada no atwene, ɛfiri sɛ, sintɔ bi wɔ mmara no mu, na ɛho nni mfasoɔ nso."},{"book":"Hebrifoɔ","chapter":"7","verse":"19","text":"Ɛno enti, Mose Mmara no antumi amma biribiara anyɛ pɛ. Nanso wɔde anidasoɔ pa bi a yɛnam so bɛn Onyankopɔn aba."},{"book":"Hebrifoɔ","chapter":"7","verse":"20","text":"Ɛno akyi, Onyankopɔn ntam abɛka ho. Ɛberɛ a ɔhyɛɛ Aaron asefoɔ asɔfoɔ no na ntam a ɛte saa nni hɔ."},{"book":"Hebrifoɔ","chapter":"7","verse":"21","text":"Yesu deɛ, ɔnam ntam so bɛyɛɛ ɔsɔfoɔ ɛberɛ a Onyankopɔn ka kyerɛɛ no sɛ,"},{"book":"Hebrifoɔ","chapter":"7","verse":"22","text":"Saa ntam yi enti, Yesu gyina mu ma yɛn, na ɛma yɛne Onyankopɔn apam no di mu."},{"book":"Hebrifoɔ","chapter":"7","verse":"23","text":"Nsonsonoeɛ foforɔ bi nso wɔ hɔ. Na saa asɔfoɔ no dɔɔso, ɛfiri sɛ, na wɔwuwu a wɔntumi ntoa wɔn adwuma so."},{"book":"Hebrifoɔ","chapter":"7","verse":"24","text":"Nanso, Yesu deɛ, ɔwɔ hɔ daa na nʼasɔfodwuma no nso, obi ntoa so mma no."},{"book":"Hebrifoɔ","chapter":"7","verse":"25","text":"Enti, ɔtumi gye wɔn a wɔnam ne so ba Onyankopɔn nkyɛn no ɛnnɛ ne daa, ɛfiri sɛ, ɔte hɔ daa srɛ Onyankopɔn ma wɔn."},{"book":"Hebrifoɔ","chapter":"7","verse":"26","text":"Yesu ne Ɔsɔfopanin a ɔboa yɛn wɔ yɛn ahiasɛm mu. Ɔyɛ kronkron. Ɔnni mfomsoɔ biara wɔ ne mu, na ɔnyɛ bɔne. Wɔate no afiri nnebɔneyɛfoɔ ho na wɔapagya no aboro ɔsoro so."},{"book":"Hebrifoɔ","chapter":"7","verse":"27","text":"Ɔnte sɛ asɔfoɔ mpanin a aka no a, daa afɔrebɔ a ɔbɔ no kane no ɔbɔ wɔ ne bɔne a wayɛ ho ansa na afei, wabɔ afoforɔ deɛ no. Ɔbɔɔ afɔdeɛ baako pɛ a ɔde ne ho na ɛbɔeɛ."},{"book":"Hebrifoɔ","chapter":"7","verse":"28","text":"Mose Mmara no yi nnipa a wɔmfata ma wɔyɛ asɔfoɔ mpanin, nanso Onyankopɔn bɔ a ɔde ntam kaa ho no a ɛtaa Mmara no akyi no, yii Ɔba no a ɔyɛ pɛ daa nyinaa no."}]}