{"data":[{"book":"Abaruumi","chapter":"11","verse":"1","text":"Kale ka mbuuze: Katonda yeegoberako ddala abantu be? Kikafuuwe. Kubanga nange ndi Muyisirayiri, era muzzukulu wa Ibulayimu, ow’omu kika kya Benyamini."},{"book":"Abaruumi","chapter":"11","verse":"2","text":"Katonda tasuulanga bantu be, be yalonda okuva ku lubereberye. Oba temumanyi ekyawandiikibwa ekyogera ku Eriya bwe yeegayirira Katonda nga yeemulugunya olwa Isirayiri?"},{"book":"Abaruumi","chapter":"11","verse":"3","text":"Yagamba nti, “Mukama, basse bannabbi bo ne bamenyaamenya n’ebyoto byo. Nze nzekka nze nsigaddewo, ate bannoonya okunzita.”"},{"book":"Abaruumi","chapter":"11","verse":"4","text":"Naye Katonda yamuddamu atya? Yamugamba nti: “Neesigalizzaawo abasajja kasanvu abatafukaamirira Baali.”"},{"book":"Abaruumi","chapter":"11","verse":"5","text":"Era bwe kityo ne mu biro bino waliwo ekitundu ekyasigalawo abaalondebwamu olw’ekisa."},{"book":"Abaruumi","chapter":"11","verse":"6","text":"Naye obanga lwa kisa, si lwa bikolwa nate, kubanga ekisa kyandibadde tekikyali kisa."},{"book":"Abaruumi","chapter":"11","verse":"7","text":"Kale tugambe ki? Abayisirayiri baalemwa okufuna kye baali banoonya, wabula be yalondamu be baakifuna, abalala ne bakakanyazibwa, emitima,"},{"book":"Abaruumi","chapter":"11","verse":"8","text":"nga bwe kyawandiikibwa nti,"},{"book":"Abaruumi","chapter":"11","verse":"9","text":"Ne Dawudi yagamba nti,"},{"book":"Abaruumi","chapter":"11","verse":"10","text":"Amaaso gaabwe ka gabeeko ekifu, baleme okulaba."},{"book":"Abaruumi","chapter":"11","verse":"11","text":"Kale ka mbuuze, kyebaava beesittala balyoke bagwe? Kikafuuwe. Naye olw’okwonoona kwabwe, obulokozi kyebwava bujja eri Abaamawanga, Abayudaaya balyoke bakwatibwe obuggya."},{"book":"Abaruumi","chapter":"11","verse":"12","text":"Kale obanga okwonoona kwabwe kutegeeza bugagga eri ensi, n’okulemwa kwabwe nga kutegeeza bugagga eri Abaamawanga, okuganyulwa kwabwe tekulisingawo!"},{"book":"Abaruumi","chapter":"11","verse":"13","text":"Kaakano njogera gye muli Abaamawanga, nga bwe ndi omutume eri Abaamawanga, ngulumiza obuweereza bwange,"},{"book":"Abaruumi","chapter":"11","verse":"14","text":"singa kisoboka nkwase baganda bange obuggya abamu ku bo basobole okulokolebwa."},{"book":"Abaruumi","chapter":"11","verse":"15","text":"Kubanga obanga okugobebwa kwabwe kwe kutabaganya ensi, okusembezebwa kwabwe kulitegeeza ki, bwe kutaliwa bafu bulamu?"},{"book":"Abaruumi","chapter":"11","verse":"16","text":"Kale kaakano obanga ekitole ky’eŋŋano ekandiddwa ne kiweebwayo ng’ekibala ekibereberye kitukuvu, n’eŋŋaano yonna ntukuvu; era obanga ekikolo kitukuvu, n’amatabi matukuvu."},{"book":"Abaruumi","chapter":"11","verse":"17","text":"Naye obanga amatabi agamu gaawogolebwa, ate nga ggwe eyali omuzeyituuni ogw’omu nsiko wasimbibwa ku kikolo kyagwo, n’ogabana ku bugimu bw’ekikolo ky’omuzeyituuni,"},{"book":"Abaruumi","chapter":"11","verse":"18","text":"teweenyumiririzanga ku matabi ago; naye bwe weenyumirizanga, jjukira nga si gwe owaniridde ekikolo, naye ekikolo kye kikuwaniridde."},{"book":"Abaruumi","chapter":"11","verse":"19","text":"Oyinza okwogera nti, “Amatabi gaawogolwako, ndyoke nsimbibweko.”"},{"book":"Abaruumi","chapter":"11","verse":"20","text":"Ky’oyogedde kiba kituufu. Weewaawo gaawogolwako lwa butakkiriza, kyokka ggwe onywedde lwa kukkiriza. Teweenyumirizanga, naye otyanga."},{"book":"Abaruumi","chapter":"11","verse":"21","text":"Kuba obanga Katonda teyasaasira matabi ga buzaaliranwa, nammwe ayinza obutabasaasira."},{"book":"Abaruumi","chapter":"11","verse":"22","text":"Kale mufumiitirize ku kisa n’obukambwe bwa Katonda. Aba mukambwe eri abo abaagwa, naye n’aba wa kisa eri ggwe, bwe weeyongera okunywerera mu kisa kye, kubanga naawe bw’otonywere oliwogolwako."},{"book":"Abaruumi","chapter":"11","verse":"23","text":"Era n’abo oluvannyuma bwe balikkiriza, balizzibwako ku nduli kubanga Katonda ayinza okubazaako kuli."},{"book":"Abaruumi","chapter":"11","verse":"24","text":"Kuba obanga ggwe mu buzaaliranwa bwo gwe eyawogolwa ku muzeyituuni, wazzibwa ku muzeyituuni ogutali gwa buzaaliranwa bo, abo ab’obuzaaliranwa tebalisinga nnyo okuzzibwa ku muzeyituuni gwabwe bo?"},{"book":"Abaruumi","chapter":"11","verse":"25","text":"Kubanga ssaagala mmwe abooluganda obutamanya kyama kino nga mwelowooza okuba ab’amagezi, ng’abamu ku Bayisirayiri bwe baakakanyaza emitima gyabwe, okutuusa mmwe Abaamawanga, lwe muliyingira."},{"book":"Abaruumi","chapter":"11","verse":"26","text":"N’oluvannyuma Isirayiri yenna alirokolebwa, ng’Ekyawandiikibwa bwe kigamba nti,"},{"book":"Abaruumi","chapter":"11","verse":"27","text":"Era eyo ye ndagaano yange nabo,"},{"book":"Abaruumi","chapter":"11","verse":"28","text":"Mu njiri balabe ku lwammwe, naye mu kulondebwa baagalwa olwa bajjajjaabwe."},{"book":"Abaruumi","chapter":"11","verse":"29","text":"Kubanga Katonda bw’agabira abantu ebirabo oba bw’abayita, teyejjusa."},{"book":"Abaruumi","chapter":"11","verse":"30","text":"Kuba nga mmwe edda bwe mwajeemera Katonda, kyokka kaakano nga musaasiddwa olw’obujeemu bw’Abayudaaya,"},{"book":"Abaruumi","chapter":"11","verse":"31","text":"bwe batyo nabo kaakano bajeemu, eri ekyo ekyali okusaasira gye muli, balyoke basaasirwe."},{"book":"Abaruumi","chapter":"11","verse":"32","text":"Kubanga Katonda yaleka abantu bonna mu bujeemu alyoke abakwatirwe ekisa."},{"book":"Abaruumi","chapter":"11","verse":"33","text":"Kale nga Katonda wa kitalo,"},{"book":"Abaruumi","chapter":"11","verse":"34","text":"“Kubanga ani ayinza okutegeera okulowooza kwa Mukama?"},{"book":"Abaruumi","chapter":"11","verse":"35","text":"“Oba ani eyali asoose okumuwa ekintu,"},{"book":"Abaruumi","chapter":"11","verse":"36","text":"Kubanga byonna biva gy’ali, era biyita mu ye era bidda gy’ali."}]}