{"data":[{"book":"Abaruumi","chapter":"13","verse":"1","text":"Buli muntu awulirenga abafuzi, kubanga tewali buyinza butava eri Katonda, era n’abafuzi abaliwo Katonda ye yabalonda."},{"book":"Abaruumi","chapter":"13","verse":"2","text":"Noolwekyo abawakanya abafuzi, bawakanya buyinza bwa Katonda. Era baba bawakanya kiragiro kye, bwe batyo ne beereetako bokka omusango."},{"book":"Abaruumi","chapter":"13","verse":"3","text":"Kubanga abafuzi baba tebalwanyisa bikolwa birungi naye ebibi. Oyagala obutakangibwa wa buyinza, kola bulungi osiimibwe,"},{"book":"Abaruumi","chapter":"13","verse":"4","text":"kubanga muweereza wa Katonda ku lw’obulungi bwo. Naye bw’onookolanga ekibi, osaanidde otye kubanga ekitala ky’alina si kya bwereere, kubanga muweereza wa Katonda awoolera eggwanga eri oyo akola ekibi."},{"book":"Abaruumi","chapter":"13","verse":"5","text":"Noolwekyo kibagwanira okuba abawulize, si lwa busungu bwokka, naye n’olw’okumanya nga kye kituufu."},{"book":"Abaruumi","chapter":"13","verse":"6","text":"Era kyemuva muwa omusolo kubanga abakozi abo baweereza ba Katonda nga banyiikirira emirimu gyabwe."},{"book":"Abaruumi","chapter":"13","verse":"7","text":"Abantu bonna basasulenga ebibabanjibwa; musasulenga emisolo eri abo be muteekwa okuwa omusolo, n’ow’empooza mumuwenga empooza; n’oyo ateekwa okutiibwa mumutyenga, n’oyo ateekwa okuweebwa ekitiibwa mumuwenga ekitiibwa."},{"book":"Abaruumi","chapter":"13","verse":"8","text":"Temubeeranga na bbanja lyonna eri omuntu yenna, wabula okwagalananga; kubanga ayagala muntu munne ng’atuukiriza amateeka."},{"book":"Abaruumi","chapter":"13","verse":"9","text":"Kubanga amateeka gano nti, “Toyendanga, tottanga, tobbanga, teweegombanga,” n’etteeka eddala, ligattiddwa mu kino nti, “Yagalanga muliraanwa wo nga bwe weeyagala wekka.”"},{"book":"Abaruumi","chapter":"13","verse":"10","text":"Ayagala muliraanwa we tamukola bubi; noolwekyo okwagala kyekuva kutuukiriza amateeka."},{"book":"Abaruumi","chapter":"13","verse":"11","text":"Mumanye nga kino kye kiseera, era essaawa etuuse mugolokoke okuva mu tulo, kubanga kaakano obulokozi bwaffe buli kumpi okusinga ne we twakkiririza."},{"book":"Abaruumi","chapter":"13","verse":"12","text":"Ekiro kiyise, obudde bunaatera okukya, noolwekyo tweyambulemu ebikolwa eby’ekizikiza, twambale ebyokulwanyisa eby’omusana."},{"book":"Abaruumi","chapter":"13","verse":"13","text":"Tutambulenga ng’ab’omu musana, so si mu binyumu ne mu kutamiira, ne mu bwenzi n’obukaba, ne mu kuyombagana n’obuggya,"},{"book":"Abaruumi","chapter":"13","verse":"14","text":"naye twambale Mukama waffe Yesu Kristo so tetuwanga mubiri bbanga kukola ng’okwegomba kwagwo bwe kuli."}]}