{"data":[{"book":"Abaruumi","chapter":"3","verse":"1","text":"Kaakano olwo Omuyudaaya alina nkizo ki? Oba okukomolebwa kugasa ki?"},{"book":"Abaruumi","chapter":"3","verse":"2","text":"Kugasa nnyo mu ngeri nnyingi. Okusookera ddala, Abayudaaya be baateresebwa ebigambo bya Katonda."},{"book":"Abaruumi","chapter":"3","verse":"3","text":"Kituufu nti abamu ku bo tebakkiriza bigambo ebyo. Obutakkiriza bwabwe buliggyawo obwesigwa bwa Katonda, olw’okuba nga bo tebaalina kukkiriza?"},{"book":"Abaruumi","chapter":"3","verse":"4","text":"Tekisoboka. Katonda ye wa mazima, newaakubadde nga buli muntu yenna mulimba. Ebyawandiikibwa bigamba nti,"},{"book":"Abaruumi","chapter":"3","verse":"5","text":"Naye obanga obutali butuukirivu bwaffe bulagira ddala obutuukirivu bwa Katonda, tunaayogera ki? Kikyamu Katonda okutunyiigira era n’atubonereza? Mu kino njogera ng’omuntu."},{"book":"Abaruumi","chapter":"3","verse":"6","text":"Nedda, sikikyamu. Katonda alisalira atya ensi omusango?"},{"book":"Abaruumi","chapter":"3","verse":"7","text":"Naye obanga obulimba bwammwe bweyongera okugulumiza Katonda, nga kiraga Katonda bw’ali ow’amazima, oyinza okwebuuza lwaki okyasalirwa omusango ng’omwonoonyi?"},{"book":"Abaruumi","chapter":"3","verse":"8","text":"Era okyayinza okwongerako na kino nti tukolenga ebibi mulyoke muveemu ebirungi, ng’abamu bwe batuwaayiriza nti, bwe tugamba. Kyokka Katonda mwenkanya, era alibasalira nga bwe kibagwanira."},{"book":"Abaruumi","chapter":"3","verse":"9","text":"Bino byonna bitegeeza ki? Kitegeeza nti ffe Abayudaaya tuli bulungi nnyo okusinga abantu abalala bonna? Nedda, n’akatono. Ffenna tufugibwa kibi, ne bwe baba Abayudaaya oba Abaamawanga."},{"book":"Abaruumi","chapter":"3","verse":"10","text":"Ng’ebyawandiikibwa bwe bigamba nti:"},{"book":"Abaruumi","chapter":"3","verse":"11","text":"Tewali ategeera"},{"book":"Abaruumi","chapter":"3","verse":"12","text":"Bonna baakyama,"},{"book":"Abaruumi","chapter":"3","verse":"13","text":"“Emimiro gyabwe giringa entaana ezaasaamiridde,"},{"book":"Abaruumi","chapter":"3","verse":"14","text":"“Emimwa gyabwe gijjudde okukolima n’obukyayi.”"},{"book":"Abaruumi","chapter":"3","verse":"15","text":"“Ebigere byabwe byanguwa okuyiwa omusaayi,"},{"book":"Abaruumi","chapter":"3","verse":"16","text":"buli gye balaga baleka abantu baayo mu kuzikirira na mu nnaku njereere."},{"book":"Abaruumi","chapter":"3","verse":"17","text":"Tebamanyi kkubo lya mirembe.”"},{"book":"Abaruumi","chapter":"3","verse":"18","text":"“N’okutya tebatya Katonda.”"},{"book":"Abaruumi","chapter":"3","verse":"19","text":"Tumanyi nga buli kyawandiikibwa mu mateeka, kyawandiikibwa ku lw’abo abafugibwa amateeka. Amateeka malambulukufu ku nsonga ezo, omuntu yenna aleme okwekwasa ensonga yonna, ate era ne Katonda okwongera okulaga ng’ensi yonna bwe yasobya."},{"book":"Abaruumi","chapter":"3","verse":"20","text":"Kubanga tewali n’omu aliweebwa obutuukirivu mu maaso ga Katonda olw’ebikolwa by’amateeka. Mu mateeka mwe tutegeerera ddala ekibi."},{"book":"Abaruumi","chapter":"3","verse":"21","text":"Kale kaakano tutegeere ng’obutuukirivu bwa Katonda tebutuweebwa lwa kugondera Mateeka. Ekyo kikakasibwa Amateeka ne bannabbi."},{"book":"Abaruumi","chapter":"3","verse":"22","text":"Obutuukirivu bwa Katonda butuweebwa olw’okukkiriza Yesu Kristo. Katonda tasosola."},{"book":"Abaruumi","chapter":"3","verse":"23","text":"Ffenna twayonoona era tetusaanira kitiibwa kya Katonda."},{"book":"Abaruumi","chapter":"3","verse":"24","text":"Kyokka twaweebwa obutuukirivu bwa buwa olw’ekisa kye ekiri mu kununulibwa okuli mu Yesu Kristo;"},{"book":"Abaruumi","chapter":"3","verse":"25","text":"Katonda yaweereza Kristo okuba omutango, bwe tukkiriza Kristo olw’omusaayi gwe yayiwa. Alaga obutuukirivu bwe mu kugumiikiriza ebibi ebyakolebwa edda, be bantu abaayonoona mu biseera biri eby’edda."},{"book":"Abaruumi","chapter":"3","verse":"26","text":"Kino kiraga Katonda bw’alaga okwaniriza kw’alina eri abantu mu biro bino, bwe baba n’okukkiriza mu Yesu."},{"book":"Abaruumi","chapter":"3","verse":"27","text":"Kale lwaki twenyumiriza? Tewali nsonga etwenyumirizisa. Lwa kuba nga twagoberera amateeka? Nedda, lwa kukkiriza."},{"book":"Abaruumi","chapter":"3","verse":"28","text":"Noolwekyo omuntu aweebwa obutuukirivu lwa kukkiriza so si lwa kugoberera mateeka."},{"book":"Abaruumi","chapter":"3","verse":"29","text":"Oba Katonda wa Bayudaaya bokka? Si ye Katonda w’amawanga amalala gonna? Weewaawo nabo Katonda waabwe."},{"book":"Abaruumi","chapter":"3","verse":"30","text":"Kubanga ye Katonda omu awa obutuukirivu abaakomolebwa, n’abo abataakomolebwa olw’okukkiriza kwabwe."},{"book":"Abaruumi","chapter":"3","verse":"31","text":"Kale amateeka tugaggyewo olw’okukkiriza? Kikafuuwe. Tunyweza manyweze."}]}