{"data":[{"book":"Abaruumi","chapter":"4","verse":"1","text":"Kale kiki kye tunaayogera ku jjajjaffe Ibulayimu ku bikwata ku by’omubiri?"},{"book":"Abaruumi","chapter":"4","verse":"2","text":"Singa Ibulayimu yaweebwa obutuukirivu lwa bikolwa, yandyenyumirizza, naye si eri Katonda."},{"book":"Abaruumi","chapter":"4","verse":"3","text":"Ebyawandiikibwa bitugamba bitya? Ibulayimu yakkiriza Katonda ne kimubalirwa okuba obutuukirivu."},{"book":"Abaruumi","chapter":"4","verse":"4","text":"Omuntu bw’akola omulimu, asasulwa empeera ye. Empeera gy’aweebwa, teba kirabo."},{"book":"Abaruumi","chapter":"4","verse":"5","text":"Katonda tayinza kukusembeza olw’ebikolwa byo. Katonda asembeza aboonoonyi olw’okukkiriza kwe balina mu ye."},{"book":"Abaruumi","chapter":"4","verse":"6","text":"Kabaka Dawudi naye yayogera kye kimu ku muntu ono Katonda gw’awa obutuukirivu obutavudde mu bikolwa bye ng’agamba nti:"},{"book":"Abaruumi","chapter":"4","verse":"7","text":"“Baweereddwa omukisa,"},{"book":"Abaruumi","chapter":"4","verse":"8","text":"Aweereddwa omukisa omuntu,"},{"book":"Abaruumi","chapter":"4","verse":"9","text":"Kale omukisa guno, gw’abakomole bokka oba n’abatali bakomole? Ebyawandiikibwa bitugamba nti okukkiriza kwa Ibulayimu kwamubalirwa okuba obutuukirivu."},{"book":"Abaruumi","chapter":"4","verse":"10","text":"Kale, kwamubalirwa kutya? Ng’akomolebbwa oba nga tannakomolebwa? Nedda si ng’akomolebbwa naye nga tannakomolebwa."},{"book":"Abaruumi","chapter":"4","verse":"11","text":"Akabonero ke yafuna ak’okukomolebwa, ye nvumbo ku butuukirivu olw’okukkiriza kwe, nga tannakomolebwa, alyoke abeere jjajja w’abo bonna abakkiriza nga si bakomole, nabo balyoke babalirwe obutuukirivu."},{"book":"Abaruumi","chapter":"4","verse":"12","text":"Ate era ye jjajja w’abantu bonna, abakomole, era abatambulira mu kkubo ery’okukkiriza, jjajjaffe Ibulayimu kwe yalina nga tannakomolebwa."},{"book":"Abaruumi","chapter":"4","verse":"13","text":"Ibulayimu n’ezzadde lye tebaaweebwa kisuubizo eky’okulya ensi yonna, ng’omugabo gwe, lwa kukwata mateeka. Katonda, ensi yagimusuubiza lwa butuukirivu obwamuweebwa olw’okukkiriza."},{"book":"Abaruumi","chapter":"4","verse":"14","text":"Kale obanga baweebwa obusika lw’amateeka, okukkiriza kuba tekugasa, era nga n’ekisuubizo tekirina makulu."},{"book":"Abaruumi","chapter":"4","verse":"15","text":"Katonda anyiiga Amateeka ge bwe gatagonderwa. Naye bwe wataba mateeka, tewaba mateeka ga kujeemera."},{"book":"Abaruumi","chapter":"4","verse":"16","text":"Noolwekyo ekisuubizo kijja lwa kukkiriza, kiryoke kiweebwe lwa kisa, eri ezzadde lyonna, so si ezzadde erigondera amateeka lyokka naye n’eri ezzadde erya Ibulayimu olw’okukkiriza; era oyo ye jjajjaffe ffenna."},{"book":"Abaruumi","chapter":"4","verse":"17","text":"Kyawandiikibwa nti, “Nkufudde jjajja w’amawanga amangi.” Ye jjajjaffe mu maaso g’oyo gwe yakkiriza, Katonda azuukiza abafu, era alaba ebitaliiwo ng’ebiriwo, era atonda ebintu ebiggya."},{"book":"Abaruumi","chapter":"4","verse":"18","text":"Katonda yasuubiza Ibulayimu abazzukulu bangi. Ne bwe kyalabika ng’ekitasoboka, Ibulayimu yalina okukkiriza mu Katonda, n’oluvannyuma n’abeera jjajja w’amawanga mangi, okusinziira ku ekyo ekyayogerwa nti, “Ezadde lyo bwe liriba.”"},{"book":"Abaruumi","chapter":"4","verse":"19","text":"Teyatendewererwa mu kukkiriza, newaakubadde nga yali wa myaka nga kikumi, nga n’omubiri gwe munafu nnyo, ate nga ne Saala mugumba."},{"book":"Abaruumi","chapter":"4","verse":"20","text":"Teyabuusabuusa kisuubizo kya Katonda mu butakkiriza, naye yaweebwa amaanyi lwa kukkiriza; n’agulumiza Katonda."},{"book":"Abaruumi","chapter":"4","verse":"21","text":"Yakakasiza ddala nti Katonda kye yasuubiza asobola okukituukiriza,"},{"book":"Abaruumi","chapter":"4","verse":"22","text":"era bwe kityo ne kimubalirwa okuba obutuukirivu."},{"book":"Abaruumi","chapter":"4","verse":"23","text":"Naye tekyawandiikibwa ku lulwe yekka nti, “Kyamubalirwa okuba obutuukirivu;”"},{"book":"Abaruumi","chapter":"4","verse":"24","text":"naye era naffe, abakkiririza mu oyo eyazuukiza Yesu Mukama waffe mu bafu."},{"book":"Abaruumi","chapter":"4","verse":"25","text":"Kristo yaweebwayo okuttibwa olw’ebibi byaffe, n’azuukizibwa tulyoke tuweebwe obutuukirivu."}]}