{"data":[{"book":"Abaruumi","chapter":"7","verse":"1","text":"Temumanyi abooluganda, kubanga njogera eri abamanyi amateeka, ng’amateeka gafuga oyo yekka akyali omulamu?"},{"book":"Abaruumi","chapter":"7","verse":"2","text":"Ka mbawe ekyokulabirako: mu mateeka omukazi omufumbo, asigala nga wa bba, bba bw’aba ng’akyali mulamu. Naye bba bw’afa, omukazi oyo ng’asumuluddwa mu tteeka eribagatta."},{"book":"Abaruumi","chapter":"7","verse":"3","text":"Noolwekyo omukazi oyo bwe yeegatta n’omusajja omulala, bba ng’akyali mulamu, omukazi oyo anaayitibwanga mwenzi. Naye bba bw’afanga, olwo omukazi omufumbo anaabanga asumuluddwa mu tteeka, era taabenga mwenzi bw’anaafumbirwanga omusajja omulala."},{"book":"Abaruumi","chapter":"7","verse":"4","text":"Nammwe baganda bange mwafa eri amateeka, muli ba mubiri gwa Kristo. Mwegatta ku Kristo eyazuukizibwa okuva mu bafu, tulyoke tubale ebibala ebisanyusa Katonda."},{"book":"Abaruumi","chapter":"7","verse":"5","text":"Kubanga bwe twali tukyafugibwa omubiri, okwegomba kw’ebibi kwakoleranga mu bitundu byaffe eby’omubiri olw’amateeka, era enkomerero kwali kufa."},{"book":"Abaruumi","chapter":"7","verse":"6","text":"Naye kaakano tetukyafugibwa mateeka. Tuli bafu eri ebyo ebyali bitusibye, era tebitulinaako buyinza. Noolwekyo tuyinza okuweereza Katonda mu ngeri empya eya Mwoyo Mutukuvu, so si mu nkola enkadde ey’amateeka."},{"book":"Abaruumi","chapter":"7","verse":"7","text":"Kale tunaayogera ki? Amateeka kye kibi? Kikafuuwe. Singa tewaali mateeka, sanditegedde kibi. N’okwegomba kw’omubiri sandikutegeeredde ddala singa amateeka tegaagamba nti, “Teweegombanga.”"},{"book":"Abaruumi","chapter":"7","verse":"8","text":"Ekibi kyeyambisa etteeka lino, ne kindeetera okwegomba okwa buli ngeri. Noolwekyo awatali mateeka, ekibi kiba kifu."},{"book":"Abaruumi","chapter":"7","verse":"9","text":"Edda nali mulamu awatali mateeka, naye etteeka bwe lyajja, ekibi ne kiramuka, n’okufa ne nfa."},{"book":"Abaruumi","chapter":"7","verse":"10","text":"Era ne nkizuula ng’etteeka eryali liteekwa okumpa obulamu, lye lyandetera okufa."},{"book":"Abaruumi","chapter":"7","verse":"11","text":"Ekibi kyeyambisa ekiragiro ekyo ne kinnimba, era ne kinzita."},{"book":"Abaruumi","chapter":"7","verse":"12","text":"Noolwekyo amateeka matukuvu, era n’ekiragiro kitukuvu, kiruŋŋamya era kirungi."},{"book":"Abaruumi","chapter":"7","verse":"13","text":"Kale ekirungi gye ndi, ate kye kyafuuka okufa? Nedda. Ekibi kye kyakozesa ekiragiro ekirungi kiryoke kinzite. Noolwekyo tulaba ekibi bwe kiri, ekibi ddala."},{"book":"Abaruumi","chapter":"7","verse":"14","text":"Tumanyi ng’amateeka mwoyo, naye nze omuntu obuntu, natundibwa ng’omuddu nfugibwe ekibi."},{"book":"Abaruumi","chapter":"7","verse":"15","text":"Kubanga kye nkola sikimanyi. Kye njagala si kye nkola, naye kye nkyawa kye nkola."},{"book":"Abaruumi","chapter":"7","verse":"16","text":"Newaakubadde nga nkola kye mmanyi nga kikyamu, nzikiriza ng’amateeka malungi."},{"book":"Abaruumi","chapter":"7","verse":"17","text":"Noolwekyo si nze nkola ebintu ebyo ebibi, wabula ekibi ekiri mu nze."},{"book":"Abaruumi","chapter":"7","verse":"18","text":"Mmanyi nga mu nze, temuli kalungi n’akamu. Ne bwe njagala okukola ekirungi, tewali kirungi kye nkola."},{"book":"Abaruumi","chapter":"7","verse":"19","text":"Ekirungi kye njagala okukola si kye nkola, naye ekibi kye saagala kye nkola."},{"book":"Abaruumi","chapter":"7","verse":"20","text":"Naye obanga kye saagala kye nkola, si nze mba nkikola, wabula ekibi ekibeera mu nze."},{"book":"Abaruumi","chapter":"7","verse":"21","text":"Noolwekyo nzudde mu mateeka nga bwe njagala okukola ebirungi, ekibi kimbeera kumpi."},{"book":"Abaruumi","chapter":"7","verse":"22","text":"Mu nze mu muntu ow’omunda njagala nnyo okugondera amateeka ga Katonda."},{"book":"Abaruumi","chapter":"7","verse":"23","text":"Naye mu mubiri gwange gwonna, ndaba amateeka ag’enjawulo nga gawakana n’etteeka lya Katonda amagezi gange ge limanyi. Ekyo kinfuula omusibe w’amateeka ag’ekibi, ekikolera mu mubiri gwange."},{"book":"Abaruumi","chapter":"7","verse":"24","text":"Nga ndi muntu munaku! Ani alindokola mu mubiri guno ogugenda okufa?"},{"book":"Abaruumi","chapter":"7","verse":"25","text":"Kyokka Katonda yeebazibwe mu Yesu Kristo Mukama waffe."}]}