{"data":[{"book":"୨ କରିନ୍ଥୀୟ","chapter":"10","verse":"1","text":"ତୁମ୍ଭମାନଙ୍କ ସାକ୍ଷାତରେ ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ ନମ୍ର, କିନ୍ତୁ ଅସାକ୍ଷାତରେ ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ସାହସିକ ଯେ ମୁଁ ପାଉଲ, ମୁଁ ନିଜେ ଖ୍ରୀଷ୍ଟଙ୍କ ମୃଦୁ ଓ କୋମଳ ଭାବ ସ୍ମରଣ କରାଇ ତୁମ୍ଭମାନଙ୍କୁ ଅନୁରୋଧ କରେ;"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"10","verse":"2","text":"ହଁ, ମୁଁ ପ୍ରାର୍ଥନା କରୁଅଛି ଯେ, ଆମ୍ଭେମାନେ ଶାରୀରିକ ଭାବାନୁସାରେ ଆଚରଣ କରୁଅଛୁ ବୋଲି ଯେଉଁମାନେ ମନେ କରନ୍ତି, ଏପରି କାହାରି କାହାରି ବିରୁଦ୍ଧରେ ସାହସ ଦେଖାଇବା ନିମନ୍ତେ ମୁଁ ଯେଉଁ ସଂକଳ୍ପ କରିଅଛି, ଉପସ୍ଥିତ ହୋଇ ଯେପରି ମୋତେ ସେହି ପ୍ରକାର ସାହସ ଦେଖାଇବାକୁ ନ ହୁଏ;"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"10","verse":"3","text":"କାରଣ ଆମ୍ଭେମାନେ ଶରୀରରେ ଥାଇ ଆଚରଣ କରୁଅଛୁ ସତ୍ୟ, କିନ୍ତୁ ଆମ୍ଭେମାନେ ଶାରୀରିକ ଭାବରେ ଯୁଦ୍ଧ କରୁ ନାହୁଁ,"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"10","verse":"4","text":"(ଯେଣୁ ଆମ୍ଭମାନଙ୍କ ଯୁଦ୍ଧର ଅସ୍ତ୍ରଶସ୍ତ୍ର ଶାରୀରିକ ନୁହେଁ, ମାତ୍ର ଦୃଢ଼ ଗଡ଼ ଭୂମିସାତ୍‍ କରିବା ନିମନ୍ତେ ଈଶ୍ବରଙ୍କ ଦୃଷ୍ଟିରେ ସେହିସବୁ ଶକ୍ତିଯୁକ୍ତ ଅଟେ);"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"10","verse":"5","text":"ଆମ୍ଭେମାନେ ତର୍କବିତର୍କସବୁ ଓ ଈଶ୍ବରଙ୍କ ଜ୍ଞାନ ବିରୁଦ୍ଧରେ ଉତ୍ଥିତ ସମସ୍ତ ଉଚ୍ଚ ବିଷୟ ଭୂମିସାତ୍‍ କରୁ, ପୁଣି, ପ୍ରତ୍ୟେକ କଳ୍ପନାକୁ ଖ୍ରୀଷ୍ଟଙ୍କ ବାଧ୍ୟ ହେବା ନିମନ୍ତେ ବନ୍ଦୀ କରୁ,"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"10","verse":"6","text":"ଆଉ, ଯେତେବେଳେ ତୁମ୍ଭେମାନେ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ବାଧ୍ୟ ହେବ, ସେତେବେଳେ ସମସ୍ତ ଅବାଧ୍ୟତାର ପ୍ରତିକାର କରିବା ନିମନ୍ତେ ଆମ୍ଭେମାନେ ପ୍ରସ୍ତୁତ ଅଛୁ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"10","verse":"7","text":"ତୁମ୍ଭେମାନେ ବାହ୍ୟ ବିଷୟସବୁ ଦେଖୁଅଛ। ଯଦି କେହି ଆପଣାକୁ ଖ୍ରୀଷ୍ଟଙ୍କର ବୋଲି ବିଶ୍ୱାସ କରେ, ତେବେ ସେ ଯେପରି ଖ୍ରୀଷ୍ଟଙ୍କର, ଆମ୍ଭେମାନେ ମଧ୍ୟ ଯେ ସେହିପରି ଖ୍ରୀଷ୍ଟଙ୍କର, ଏହା ସେ ପୁଣି, ଆପେ ବିବେଚନା କରୁ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"10","verse":"8","text":"କାରଣ ଆମ୍ଭମାନଙ୍କ ଅଧିକାର ସମ୍ବନ୍ଧରେ ମୁଁ କିଛି ଅଧିକ ଦର୍ପ କଲେ ସୁଦ୍ଧା ଲଜ୍ଜା ପାଇବି ନାହିଁ; ତୁମ୍ଭମାନଙ୍କୁ ଭୂମିସାତ୍‍ କରିବା ନିମନ୍ତେ ପ୍ରଭୁ ଆମ୍ଭମାନଙ୍କୁ ଏହି ଅଧିକାର ନ ଦେଇ ତୁମ୍ଭମାନଙ୍କର ଗଠନ ନିମନ୍ତେ ଦେଇଅଛନ୍ତି;"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"10","verse":"9","text":"ମୋହର ପତ୍ରଗୁଡ଼ିକ ଦ୍ୱାରା ମୁଁ ତୁମ୍ଭମାନଙ୍କୁ ଭୟମାତ୍ର ଦେଖାଉଅଛି ବୋଲି ବୋଧ ନ ହେଉ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"10","verse":"10","text":"କାରଣ କେତେକେ କହନ୍ତି, ତାହାର ପତ୍ରସବୁ ଗୁରୁଭାବପୂର୍ଣ୍ଣ ଓ ଶକ୍ତିଯୁକ୍ତ, ମାତ୍ର ସାକ୍ଷାତରେ ତାହାର ଶରୀର ଦୁର୍ବଳ ଓ ତାହାର ବାକ୍ୟ ତୁଚ୍ଛନୀୟ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"10","verse":"11","text":"ଆମ୍ଭେମାନେ ଅନୁପସ୍ଥିତ ଥିବା ସମୟରେ ପତ୍ର ଦ୍ୱାରା ବାକ୍ୟରେ ଯେପରି, ଉପସ୍ଥିତ ଥିବା ସମୟରେ କାର୍ଯ୍ୟରେ ମଧ୍ୟ ସେହିପରି, ଏହା ଏହିପରି ଲୋକେ ବୁଝନ୍ତୁ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"10","verse":"12","text":"କାରଣ ଯେଉଁମାନେ ଆତ୍ମପ୍ରଶଂସା କରନ୍ତି, ସେମାନଙ୍କ ମଧ୍ୟରୁ କାହାରି କାହାରି ସାଙ୍ଗରେ ନିଜର ଗଣନା ବା ତୁଳନା କରିବାକୁ ଆମ୍ଭେମାନେ ସାହସ କରୁ ନାହୁଁ; କିନ୍ତୁ ସେମାନେ ନିଜେ ନିଜେ ନିଜ ଦ୍ୱାରା ନିଜର ପରିମାଣ ଓ ନିଜ ସହିତ ନିଜର ତୁଳନା କରି ନିର୍ବୋଧତା ପ୍ରକାଶ କରନ୍ତି।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"10","verse":"13","text":"କିନ୍ତୁ ଆମ୍ଭେମାନେ ସୀମା ଲଙ୍ଘନ କରି ଦର୍ପ କରିବୁ ନାହିଁ; ମାତ୍ର ତୁମ୍ଭେମାନେ ମଧ୍ୟ ଆମ୍ଭମାନଙ୍କ ସୀମାର ଅନ୍ତର୍ଭୁକ୍ତ ହେବା ପାଇଁ ଈଶ୍ବର ଆମ୍ଭମାନଙ୍କ ନିମନ୍ତେ ପରିମାଣ ସ୍ୱରୂପେ ଯେଉଁ ସୀମା ନିରୂପଣ କରିଅଛନ୍ତି, ସେଥିର ପରିମାଣ ଅନୁସାରେ ଦର୍ପ କରିବ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"10","verse":"14","text":"କାରଣ ତୁମ୍ଭେମାନେ ଆମ୍ଭମାନଙ୍କ ସୀମାର ଅନ୍ତର୍ଭୁକ୍ତ ନ ଥିଲା ପରି ଆମ୍ଭେମାନେ ଯେ ସୀମା ଲଙ୍ଘନ କରୁଅଛୁ, ତାହା ନୁହେଁ, ଯେଣୁ ଖ୍ରୀଷ୍ଟଙ୍କ ସୁସମାଚାର ପ୍ରଚାର କରୁ କରୁ ଆମ୍ଭେମାନେ ତୁମ୍ଭମାନଙ୍କ ପର୍ଯ୍ୟନ୍ତ ସୁଦ୍ଧା ପ୍ରଥମେ ଯାଇଥିଲୁ;"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"10","verse":"15","text":"ଆମ୍ଭେମାନେ ପରିମାଣ ଅତିକ୍ରମ କରି ଅନ୍ୟର ପରିଶ୍ରମ ବିଷୟରେ ଦର୍ପ କରୁ ନାହୁଁ, ମାତ୍ର ତୁମ୍ଭମାନଙ୍କ ବିଶ୍ୱାସର ବୃଦ୍ଧି ସଙ୍ଗେ ସଙ୍ଗେ ଆମ୍ଭମାନଙ୍କ ପରିମାଣ ଅନୁସାରେ ଆମ୍ଭମାନଙ୍କ କାର୍ଯ୍ୟ ତୁମ୍ଭମାନଙ୍କ ଦ୍ୱାରା ଯେପରି ଅଧିକରୁ ଅଧିକତର ବିସ୍ତାରିତ ହେବ,"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"10","verse":"16","text":"ପୁଣି, ଆମ୍ଭେମାନେ ଅନ୍ୟର ସୀମା ମଧ୍ୟରେ ତାହାର କୃତ କର୍ମ ବିଷୟରେ ଦର୍ପ ନ କରି ତୁମ୍ଭମାନଙ୍କ ପରବର୍ତ୍ତୀ ଅଞ୍ଚଳଗୁଡ଼ିକରେ ଯେପରି ସୁସମାଚାର ପ୍ରଚାର କରିପାରିବା, ଏହା ଭରସା କରୁଅଛୁ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"10","verse":"17","text":"କିନ୍ତୁ ଯେ ଦର୍ପ କରେ, ସେ ପ୍ରଭୁଙ୍କଠାରେ ଦର୍ପ କରୁ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"10","verse":"18","text":"କାରଣ ଯେ ନିଜର ପ୍ରଶଂସା କରେ, ସେ ପରୀକ୍ଷାସିଦ୍ଧ ନୁହେଁ, ମାତ୍ର ପ୍ରଭୁ ଯାହାର ପ୍ରଶଂସା କରନ୍ତି, ସେ ପରୀକ୍ଷାସିଦ୍ଧ।"}]}