{"data":[{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"1","text":"କାରଣ ଯଦି ଆମ୍ଭମାନଙ୍କର ଏହି ତମ୍ବୁରୂପ ପାର୍ଥିବ ଗୃହ ଭାଙ୍ଗିଯାଏ, ତେବେ ଈଶ୍ବରକୃତ ଅହସ୍ତନିର୍ମିତ ଆମ୍ଭମାନଙ୍କର ଏକ ଅନନ୍ତକାଳସ୍ଥାୟୀ ଗୃହ ଯେ ସ୍ୱର୍ଗରେ ଅଛି, ଏହା ଆମ୍ଭେମାନେ ଜାଣୁ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"2","text":"ଯେଣୁ ଆମ୍ଭେମାନେ ତ ଆମ୍ଭମାନଙ୍କ ସ୍ୱର୍ଗୀୟ ଗୃହରୂପ ବସ୍ତ୍ରରେ ପରିହିତ ହେବାକୁ ଏକାନ୍ତ ଇଚ୍ଛା କରି ଏହି ଗୃହରେ ଥାଉ ଥାଉ ଆର୍ତ୍ତନାଦ କରୁଅଛୁ;"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"3","text":"ଏହିପରି ପରିହିତ ହେଲେ ଆମ୍ଭେମାନେ ଉଲଗ୍ନ ଦେଖାଯିବା ନାହିଁ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"4","text":"କାରଣ ଆମ୍ଭେମାନେ ଏହି ତମ୍ବୁରେ ବାସ କରି ଭାରଗ୍ରସ୍ତ ହୋଇ ଆର୍ତ୍ତନାଦ କରୁଅଛୁ; ଯେଣୁ ଆମ୍ଭେମାନେ ଯେ ପରିଚ୍ଛଦ ତ୍ୟାଗ କରିବାକୁ ଇଚ୍ଛା କରୁ, ତାହା ନୁହେଁ, ମାତ୍ର ଜୀବନ ଯେପରି ମର୍ତ୍ତ୍ୟକୁ ଗ୍ରାସ କରେ, ଏଥିନିମନ୍ତେ ଏହି ପରିଚ୍ଛଦ ଉପରେ ଅନ୍ୟ ବସ୍ତ୍ର ପରିଧାନ କରିବାକୁ ଆମ୍ଭେମାନେ ଇଚ୍ଛା କରୁଅଛୁ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"5","text":"ଆଉ ଯେ ଏଥିନିମନ୍ତେ ଆମ୍ଭମାନଙ୍କୁ ପ୍ରସ୍ତୁତ କରିଅଛନ୍ତି, ସେ ଈଶ୍ବର, ସେ ଆମ୍ଭମାନଙ୍କୁ ବଇନା ସ୍ୱରୂପେ ପବିତ୍ର ଆତ୍ମା ମଧ୍ୟ ଦାନ କରିଅଛନ୍ତି।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"6","text":"ଅତଏବ ଆମ୍ଭେମାନେ ସର୍ବଦା ସାହସୀ ଅଟୁ, ଆଉ ଏହି ଶରୀରରେ ଯେପର୍ଯ୍ୟନ୍ତ ନିବାସ କରୁଅଛୁ, ସେପର୍ଯ୍ୟନ୍ତ ଯେ ପ୍ରଭୁଙ୍କଠାରୁ ଦୂରରେ ପ୍ରବାସ କରୁଅଛୁ, ଏହା ଜାଣୁ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"7","text":"(କାରଣ ଆମ୍ଭେମାନେ ଦୃଶ୍ୟ ବିଷୟ ଦେଇ ଜୀବନଯାପନ ନ କରି ବିଶ୍ୱାସରେ ଜୀବନଯାପନ କରୁଅଛୁ),"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"8","text":"ହଁ, ଆମ୍ଭେମାନେ ସାହସୀ ଅଟୁ, ଆଉ ଶରୀରଠାରୁ ଦୂରରେ ବାସ କରି ବରଂ ପ୍ରଭୁଙ୍କ ନିକଟରେ ନିବାସ କରିବାରେ ଆମ୍ଭମାନଙ୍କର ଅଧିକ ସନ୍ତୋଷ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"9","text":"ଏଣୁ ମଧ୍ୟ ନିବାସୀ ହେଉ ବା ପ୍ରବାସୀ ହେଉ, ତାହାଙ୍କ ନିକଟରେ ସନ୍ତୋଷପାତ୍ର ହେବା ଆମ୍ଭମାନଙ୍କର ଏକାନ୍ତ ବାସନା।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"10","text":"କାରଣ ଭଲ ହେଉ ବା ମନ୍ଦ ହେଉ, ପ୍ରତ୍ୟେକ ଜଣ ଆପଣା ଶରୀର ଦ୍ୱାରା କୃତ କର୍ମାନୁସାରେ ଫଳ ପାଇବା ନିମନ୍ତେ ଖ୍ରୀଷ୍ଟଙ୍କ ବିଚାରାସନ ଛାମୁରେ ଆମ୍ଭ ସମସ୍ତଙ୍କୁ ଉପସ୍ଥିତ ହେବାକୁ ହେବ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"11","text":"ଅତଏବ, ପ୍ରଭୁ ବିଷୟକ ଭୟ ଜ୍ଞାତ ହେବାରୁ ଆମ୍ଭେମାନେ ମନୁଷ୍ୟମାନଙ୍କୁ ମଣାଉଅଛୁ, କିନ୍ତୁ ଆମ୍ଭେମାନେ ଈଶ୍ବରଙ୍କ ଛାମୁରେ ପ୍ରକାଶିତ ଅଟୁ ଏବଂ ତୁମ୍ଭମାନଙ୍କ ବିବେକ ନିକଟରେ ମଧ୍ୟ ଯେ ପ୍ରକାଶିତ ଅଟୁ, ଏହା ମୁଁ ଆଶା କରେ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"12","text":"ଆମ୍ଭେମାନେ ପୁନର୍ବାର ତୁମ୍ଭମାନଙ୍କ ନିକଟରେ ଆତ୍ମପ୍ରଶଂସା କରୁ ନାହୁଁ, କିନ୍ତୁ ଯେଉଁମାନେ ଆନ୍ତରିକ ବିଷୟରେ ଦର୍ପ ନ କରି ବାହ୍ୟ ବିଷୟରେ ଦର୍ପ କରନ୍ତି, ସେମାନଙ୍କୁ ଯେପରି ଉତ୍ତର ଦେଇପାରୁ, ଏଥିନିମନ୍ତେ ଆମ୍ଭମାନଙ୍କ ସପକ୍ଷରେ ଦର୍ପ କରିବା ନିମନ୍ତେ ତୁମ୍ଭମାନଙ୍କୁ ସୁଯୋଗ ଦେଉଅଛୁ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"13","text":"ଯେଣୁ ଯଦି ଆମ୍ଭେମାନେ ନିର୍ବୋଧ, ତାହା ଈଶ୍ବରଙ୍କ ନିମନ୍ତେ; କିଅବା ଯଦି ସୁବୋଧ, ତାହା ତୁମ୍ଭମାନଙ୍କ ନିମନ୍ତେ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"14","text":"କାରଣ ଖ୍ରୀଷ୍ଟଙ୍କ ପ୍ରେମ ଆମ୍ଭମାନଙ୍କୁ ବଶରେ ରଖି ଚଳାଉଅଛି, ଯେଣୁ ଆମ୍ଭେମାନେ ଏହି ବିଚାର କରିଅଛୁ ଯେ, ଜଣେ ସମସ୍ତଙ୍କ ନିମନ୍ତେ ମୃତ୍ୟୁଭୋଗ କରିଥିବାରୁ ସମସ୍ତେ ମୃତ ହେଲେ;"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"15","text":"ଆଉ ସେ ସମସ୍ତଙ୍କ ନିମନ୍ତେ ମୃତ୍ୟୁଭୋଗ କଲେ, ଯେପରି ଯେଉଁମାନେ ଜୀବିତ, ସେମାନେ ଆଉ ଆପଣା ଆପଣା ନିମନ୍ତେ ଜୀବନଯାପନ ନ କରି ବରଂ ଯେ ସେମାନଙ୍କ ନିମନ୍ତେ ମୃତ୍ୟୁଭୋଗ କଲେ ଓ ଉତ୍ଥିତ ହେଲେ, ତାହାଙ୍କ ନିମନ୍ତେ ଜୀବନଯାପନ କରନ୍ତି।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"16","text":"ଅତଏବ ଆଜିଠାରୁ ଆମ୍ଭେମାନେ ଶରୀର ଅନୁସାରେ କାହାରିକୁ ଜାଣୁ ନାହୁଁ; ଯଦ୍ୟପି ଖ୍ରୀଷ୍ଟଙ୍କୁ ଶରୀର ଅନୁସାରେ ଆମ୍ଭେମାନେ ଜାଣିଅଛୁ, ତଥାପି ଏବେ ଆଉ ତାହାଙ୍କୁ ସେହି ପ୍ରକାରେ ଜାଣୁ ନାହୁଁ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"17","text":"ଏଣୁ ଯଦି କେହି ଖ୍ରୀଷ୍ଟଙ୍କଠାରେ ଅଛି, ତେବେ ସେ ନୂତନ ସୃଷ୍ଟି ହୋଇଅଛି ପୁରାତନ ବିଷୟସବୁ ଲୋପ ପାଇଅଛି, ଦେଖ, ନୂତନ ବିଷୟସବୁ ହୋଇଅଛି।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"18","text":"କିନ୍ତୁ ସମସ୍ତ ବିଷୟ ଈଶ୍ବରଙ୍କଠାରୁ ହୋଇଅଛି; ସେ ଖ୍ରୀଷ୍ଟଙ୍କ ଦ୍ୱାରା ଆପଣା ସହିତ ଆମ୍ଭମାନଙ୍କୁ ସମ୍ମିଳିତ କରିଅଛନ୍ତି ଓ ସେହି ସମ୍ମିଳନର ସେବକପଦ ଆମ୍ଭମାନଙ୍କୁ ଦେଇଅଛନ୍ତି;"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"19","text":"ସେହି ସମ୍ମିଳନର ବାକ୍ୟ ଏହି, ଈଶ୍ବର ଖ୍ରୀଷ୍ଟଙ୍କଠାରେ ଜଗତକୁ ଆପଣା ସହିତ ସମ୍ମିଳିତ କରୁଥିଲେ; ସେ ଜଗତବାସୀଙ୍କର ଅପରାଧ ଗଣନା ନ କରି ସେହି ସମ୍ମିଳନର ବାକ୍ୟ ଆମ୍ଭମାନଙ୍କ ନିକଟରେ ସମର୍ପଣ କରିଅଛନ୍ତି।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"20","text":"ଅତଏବ, ଈଶ୍ବର ଆମ୍ଭମାନଙ୍କ ଦ୍ୱାରା ଆହ୍ୱାନ କରୁଥିବାରୁ ଆମ୍ଭେମାନେ ଖ୍ରୀଷ୍ଟଙ୍କ ପକ୍ଷରେ ରାଜଦୂତର କର୍ମ କରୁଅଛୁ; ଖ୍ରୀଷ୍ଟଙ୍କ ପକ୍ଷରୁ ଆମ୍ଭେମାନେ ନିବେଦନ କରୁଅଛୁ, ତୁମ୍ଭେମାନେ ଈଶ୍ବରଙ୍କ ସହିତ ସମ୍ମିଳିତ ହୁଅ।"},{"book":"୨ କରିନ୍ଥୀୟ","chapter":"5","verse":"21","text":"ଯାହାଙ୍କଠାରେ ପାପର ଲେଶମାତ୍ର ନ ଥିଲା, ତାହାଙ୍କୁ ସେ ଆମ୍ଭମାନଙ୍କ ନିମନ୍ତେ ପାପ ସ୍ୱରୂପ କଲେ, ଯେପରି ଆମ୍ଭେମାନେ ତାହାଙ୍କ ଦ୍ୱାରା ଈଶ୍ବରଙ୍କର ଧାର୍ମିକତାସ୍ୱରୂପ ହେଉ।"}]}