{"data":[{"book":"II. Þessaloníkubréf","chapter":"2","verse":"1","text":"Hvað um endurkomu Drottins Jesú Krists og samfundi okkar við hann?"},{"book":"II. Þessaloníkubréf","chapter":"2","verse":"2","text":"Kæru vinir, látið engar sögusagnir, eins og þá að dagur Drottins sé þegar runninn upp, koma ykkur úr jafnvægi eða gera ykkur órótt. Ef þið heyrið um fólk sem séð hefur sýnir eða fengið einhver sérstök skilaboð frá Guði um þetta, eða þá fengið bréf sem álitin eru frá mér, þá trúið því ekki."},{"book":"II. Þessaloníkubréf","chapter":"2","verse":"3","text":"Látið ekkert slíkt rugla ykkur né blekkja, sama hvað sagt er."},{"book":"II. Þessaloníkubréf","chapter":"2","verse":"4","text":"Hann mun standa gegn öllu sem Guðs er og rífa niður allt sem dýrkað hefur verið eða tilbeðið. Hann tekur sér stöðu í musteri Guðs og kemur fram eins og væri hann Guð."},{"book":"II. Þessaloníkubréf","chapter":"2","verse":"5","text":"Munið þið ekki eftir þessu? Ég talaði um þetta þegar ég var hjá ykkur síðast."},{"book":"II. Þessaloníkubréf","chapter":"2","verse":"6","text":"Þið vitið hvað heldur aftur af honum: Hann fær ekki að birtast fyrr en tími hans er kominn."},{"book":"II. Þessaloníkubréf","chapter":"2","verse":"7","text":"Vissulega eru hin illu öfl eyðingar og upplausnar nú þegar að verki, en sjálfur mun þessi uppreisnarmaður ekki koma fyrr en öllum hindrunum hefur verið rutt úr vegi."},{"book":"II. Þessaloníkubréf","chapter":"2","verse":"8","text":"Eftir það mun hann – maður illskunnar – vaða uppi. En þegar Drottinn Jesús kemur aftur, mun hann blása á hann og tortíma honum með nærveru sinni."},{"book":"II. Þessaloníkubréf","chapter":"2","verse":"9","text":"Maður þessi verður verkfæri Satans. Hann verður haldinn djöfullegum krafti og mun beita furðulegum blekkingum og kraftaverkum."},{"book":"II. Þessaloníkubréf","chapter":"2","verse":"10","text":"Þannig villir hann sýn, þeim sem glatast. Þeir glatast af því að þeir hafa ekki tekið á móti kærleika og sannleika Guðs sér til frelsunar, heldur hafnað því"},{"book":"II. Þessaloníkubréf","chapter":"2","verse":"11","text":"og þess vegna leyfir Guð þeim að trúa lyginni af öllu hjarta."},{"book":"II. Þessaloníkubréf","chapter":"2","verse":"12","text":"Þetta fólk verður svo réttvíslega dæmt fyrir að trúa blekkingunni, en hafna sannleikanum, og fyrir að kasta sér út í syndina."},{"book":"II. Þessaloníkubréf","chapter":"2","verse":"13","text":"Okkur er skylt að þakka Guði fyrir ykkur, því að Drottinn elskar ykkur. Hann hafði þegar í upphafi ætlað sér að frelsa ykkur og hreinsa fyrir verk heilags anda og fyrir trú ykkar á sannleikann."},{"book":"II. Þessaloníkubréf","chapter":"2","verse":"14","text":"Hann notaði fagnaðarerindið til að kalla ykkur til sín, svo að hann gæti veitt ykkur hlutdeild í dýrð Drottins."},{"book":"II. Þessaloníkubréf","chapter":"2","verse":"15","text":"Vinir! Standið stöðugir með þetta í huga og haldið fast í sannleikann sem við kenndum ykkur, hvort heldur var munnlega eða bréflega."},{"book":"II. Þessaloníkubréf","chapter":"2","verse":"16","text":"Sjálfur Drottinn Jesús Kristur og Guð faðir okkar, sem hefur elskað okkur og gefið okkur eilífa huggun og óverðskuldaða von,"},{"book":"II. Þessaloníkubréf","chapter":"2","verse":"17","text":"huggi hjörtu ykkar og styrki ykkur í öllu góðu, bæði í orði og verki."}]}