{"data":[{"book":"Mukāshafā","chapter":"7","verse":"1","text":"Is ke bād maiṅ ne chār farishtoṅ ko zamīn ke chār konoṅ par khaṛe dekhā. Wuh zamīn kī chār hawāoṅ ko chalne se rok rahe the tāki na zamīn par, na samundar yā kisī daraḳht par koī hawā chale."},{"book":"Mukāshafā","chapter":"7","verse":"2","text":"Phir maiṅ ne ek aur farishtā mashriq se chaṛhte hue dekhā jis ke pās zindā Ḳhudā kī muhr thī. Us ne ūṅchī āwāz se un chār farishtoṅ se bāt kī jinheṅ zamīn aur samundar ko nuqsān pahuṅchāne kā iḳhtiyār diyā gayā thā. Us ne kahā,"},{"book":"Mukāshafā","chapter":"7","verse":"3","text":"“Zamīn, samundar yā daraḳhtoṅ ko us waqt tak nuqsān mat pahuṅchānā jab tak ham apne Ḳhudā ke ḳhādimoṅ ke māthoṅ par muhr na lagā leṅ.”"},{"book":"Mukāshafā","chapter":"7","verse":"4","text":"Aur maiṅ ne sunā ki jin par muhr lagāī gaī thī wuh 1,44,000 afrād the aur wuh Isrāīl ke har ek qabīle se the:"},{"book":"Mukāshafā","chapter":"7","verse":"5","text":"12,000 Yahūdāh se, 12,000 Rūbin se, 12,000 Jad se,"},{"book":"Mukāshafā","chapter":"7","verse":"6","text":"12,000 Āshar se, 12,000 Naftālī se, 12,000 Manassī se,"},{"book":"Mukāshafā","chapter":"7","verse":"7","text":"12,000 Shamāūn se, 12,000 Lāwī se, 12,000 Ishkār se,"},{"book":"Mukāshafā","chapter":"7","verse":"8","text":"12,000 Zabūlūn se, 12,000 Yūsuf se aur 12,000 Binyamīn se."},{"book":"Mukāshafā","chapter":"7","verse":"9","text":"Is ke bād maiṅ ne ek hujūm dekhā jo itnā baṛā thā ki use ginā nahīṅ jā saktā thā. Us meṅ har millat, har qabīle, har qaum aur har zabān ke afrād safed libās pahne hue taḳht aur Lele ke sāmne khaṛe the. Un ke hāthoṅ meṅ khajūr kī ḍāliyāṅ thīṅ."},{"book":"Mukāshafā","chapter":"7","verse":"10","text":"Aur wuh ūṅchī āwāz se chillā chillā kar kah rahe the, “Najāt taḳht par baiṭhe hue hamāre Ḳhudā aur Lele kī taraf se hai.”"},{"book":"Mukāshafā","chapter":"7","verse":"11","text":"Tamām farishte taḳht, buzurgoṅ aur chār jāndāroṅ ke irdgird khaṛe the. Unhoṅ ne taḳht ke sāmne gir kar Allāh ko sijdā kiyā"},{"book":"Mukāshafā","chapter":"7","verse":"12","text":"aur kahā, “Āmīn! Hamāre Ḳhudā kī azal se abad tak satāish, jalāl, hikmat, shukrguzārī, izzat, qudrat aur tāqat hāsil rahe. Āmīn!”"},{"book":"Mukāshafā","chapter":"7","verse":"13","text":"Buzurgoṅ meṅ se ek ne mujh se pūchhā, “Safed libās pahne hue yih log kaun haiṅ aur kahāṅ se āe haiṅ?”"},{"book":"Mukāshafā","chapter":"7","verse":"14","text":"Maiṅ ne jawāb diyā, “Mere āqā, āp hī jānte haiṅ.”"},{"book":"Mukāshafā","chapter":"7","verse":"15","text":"Is lie wuh Allāh ke taḳht ke sāmne khaṛe haiṅ aur din rāt us ke ghar meṅ us kī ḳhidmat karte haiṅ. Aur taḳht par baiṭhā huā un ko panāh degā."},{"book":"Mukāshafā","chapter":"7","verse":"16","text":"Is ke bād na kabhī bhūk unheṅ satāegī na pyās. Na dhūp, na kisī aur qism kī taptī garmī unheṅ jhulsāegī."},{"book":"Mukāshafā","chapter":"7","verse":"17","text":"Kyoṅki jo Lelā taḳht ke darmiyān baiṭhā hai wuh un kī gallābānī karegā aur unheṅ zindagī ke chashmoṅ ke pās le jāegā. Aur Allāh un kī āṅkhoṅ se tamām āṅsū poṅchh ḍālegā.”"}]}