{"data":[{"book":"Tito","chapter":"3","verse":"1","text":"Ɖo ŋku edzi na wò ameawo be ele be woabu dziɖuɖua kple eƒe dɔnunɔlawo; ele be woaɖo to wo, eye woanɔ klalo na dɔ nyui sia dɔ nyui wɔwɔ ɣe sia ɣi."},{"book":"Tito","chapter":"3","verse":"2","text":"Mele be woagblɔ nya vɔ̃ ɖe ame aɖeke ŋu loo alo awɔ dzre o, ke boŋ ele be woanye ame fafawo, eye woabu ame sia ame."},{"book":"Tito","chapter":"3","verse":"3","text":"Míawo hã míenye abunɛtɔwo kpɔ, eye míegbe toɖoɖo. Ame bubuwo ble mí, eye míezu kluviwo na ŋutilã ƒe nudzodzro vɔ̃wo kple fieŋufieŋu vɔ̃ɖiwo. Havimalɔmalɔ̃ kple ŋuʋaʋã xɔ mía me keŋ. Míelé fu amewo, eye woawo hã lé fu mí."},{"book":"Tito","chapter":"3","verse":"4","text":"Ke esi ɣeyiɣi la de be Mawu, mía Ɖela ƒe amenuveve kple lɔlɔ̃ nado la,"},{"book":"Tito","chapter":"3","verse":"5","text":"eɖe mí, menye esi míedze be woaɖe mí ta o, ke boŋ le eƒe amenuveve kple nublanuikpɔkpɔ sɔgbɔ la ta. Ewɔ esia to ale si wòklɔ míaƒe nu vɔ̃wo ɖa kple ale si wòde Gbɔgbɔ Kɔkɔe la ƒe dzidzɔ yeye mía me la me."},{"book":"Tito","chapter":"3","verse":"6","text":"Ekɔ eƒe Gbɔgbɔ Kɔkɔe la ɖe mía dzi, eye wòna wòsɔ gbɔ le mía me. Ewɔ esiawo katã le nu si Yesu Kristo, mía Ɖela wɔ la ta,"},{"book":"Tito","chapter":"3","verse":"7","text":"ale be woate ŋu atso afia na mí le Mawu ƒe ŋkume, le eƒe dɔmenyo gbãgo la ta. Azɔ la, míate ŋu akpɔ gome le agbe mavɔ si wona mí la ƒe kesinɔnu la me. Míele mɔ kpɔm vevie na exɔxɔ."},{"book":"Tito","chapter":"3","verse":"8","text":"Esia nye nyateƒenya si wògblɔ, eye medi be nàte gbe ɖe nu siawo dzi, ale be ame siwo tsɔ woƒe xɔse de Mawu me la, nakpɔ nyuie be wotsɔ wo ɖokuiwo de nu nyui wɔwɔ me blibo; nu siawo nyo ŋutɔ, eye wohea viɖe geɖe vanɛ na ame sia ame."},{"book":"Tito","chapter":"3","verse":"9","text":"Mègade nu nyahehe siwo ku ɖe biabia siwo ŋu ŋuɖoɖo tututu aɖeke mele o kple mawunya ƒe akpa siwo ŋu ɖeklemiɖeɖe geɖe le la me o. Ɖe ɖokuiwò ɖa le nyahehe tso Yudatɔwo ƒe sewo dzi wɔwɔ ŋu me, elabena viɖe aɖeke mele nu sia tɔgbi ŋu o; nu gbegblẽ ko wòhena vɛ."},{"book":"Tito","chapter":"3","verse":"10","text":"Ne ame aɖe le mama hem va mia dome la, ele be miagbe nya nɛ zi gbãtɔ kple zi evelia. Le esia megbe la, migatsɔ ɖeke le eƒe nya me o,"},{"book":"Tito","chapter":"3","verse":"11","text":"elabena ame ma tɔgbi medaa asi ɖe nu nyui dzi o. Ele nu vɔ̃ wɔm, eye eya ŋutɔ nya nenema."},{"book":"Tito","chapter":"3","verse":"12","text":"Mele eɖom be maɖo Artema alo Tikiko ɖe wò. Ne wo dometɔ ɖeka va ɖo la, dze agbagba nàdo gom le Nikopoli kaba abe ale si nàte ŋui ene, elabena meɖo be manɔ afi ma le vuvɔŋɔli la me."},{"book":"Tito","chapter":"3","verse":"13","text":"Wɔ nu sia nu si nàte ŋui la be nàkpe ɖe Zenas, senyala la kple Apolo ŋu le woƒe mɔzɔzɔ me. Kpɔ egbɔ be wona nu sia nu si woahiã la wo."},{"book":"Tito","chapter":"3","verse":"14","text":"Fia míaƒe ameawo be woasrɔ̃ ale si woatsɔ wo ɖokuiwo ade nu nyui wɔwɔ me, ale be woate ŋu akpɔ woƒe gbe sia gbe ƒe nuhiahiãwo, eye womanɔ agbe maɖevi o."},{"book":"Tito","chapter":"3","verse":"15","text":"Ame siwo katã le gbɔnye la do gbe na mi nyuie."}]}