{"data":[{"book":"2 तिमोथियॉस","chapter":"4","verse":"1","text":"मैं परमेश्वर तथा मसीह येशु की उपस्थिति में, जो जीवितों तथा मरे हुओं का न्याय करेंगे तथा उनके दोबारा आगमन तथा उनके राज्य के विषय को ध्यान में रखते हुए तुम्हें चेतावनी देता हूं:"},{"book":"2 तिमोथियॉस","chapter":"4","verse":"2","text":"वचन का प्रचार करो. समय अनुकूल हो या प्रतिकूल, हमेशा तैयार रहो, अत्यंत धीरज के साथ तथा शिक्षा के लक्ष्य से गलत धारणाओं का विरोध करो, कर्तव्य का अहसास कराओ तथा प्रोत्साहित करो,"},{"book":"2 तिमोथियॉस","chapter":"4","verse":"3","text":"क्योंकि एक ऐसा समय आएगा जब वे खरी शिक्षाओं को सह न सकेंगे. वे अपनी लालसा पूरी करने के लिए ऐसे उपदेशकों को इकट्ठा करेंगे, जो उन्हें सिर्फ कानों को अच्छा लगने वाले उपदेश देंगे."},{"book":"2 तिमोथियॉस","chapter":"4","verse":"4","text":"एक ओर तो वे सच्चाई से कान फेर लेंगे तथा दूसरी ओर कहानियों पर ध्यान लगाएंगे"},{"book":"2 तिमोथियॉस","chapter":"4","verse":"5","text":"परंतु तुम इन सब विषयों में सावधान रहना; कठिनाइयां सह लेना; ईश्वरीय सुसमाचार के प्रचारक का काम करना; अपनी सेवकाई को पूरा करना."},{"book":"2 तिमोथियॉस","chapter":"4","verse":"6","text":"मैं अर्घ (पेय-यज्ञ) के समान उंडेला जा चुका हूं, मेरे जाने का समय आ चुका है."},{"book":"2 तिमोथियॉस","chapter":"4","verse":"7","text":"मेरा संघर्ष सार्थक रहा है. मैंने अपनी दौड़ पूरी कर ली है. मैंने दृढतापूर्वक विश्वास को थामे रखा है."},{"book":"2 तिमोथियॉस","chapter":"4","verse":"8","text":"भविष्य में मेरे लिए धार्मिकता का मुकुट सुरक्षित है, जो न्याय करनेवाले प्रभु मुझे उस दिन देंगे—मुझे ही नहीं परंतु उन सबको भी, जो उनके दोबारा आगमन की बड़ी आशा से प्रतीक्षा कर रहे हैं."},{"book":"2 तिमोथियॉस","chapter":"4","verse":"9","text":"तुम जल्द से जल्द मेरे पास आने का पूरा प्रयास करो"},{"book":"2 तिमोथियॉस","chapter":"4","verse":"10","text":"क्योंकि देमास ने आधुनिक युग के आकर्षण में मुझे त्याग कर थेस्सलोनिकेयुस नगर जाना सही समझा है. क्रेसकेस गलातिया नगर और तीतॉस दालमतिया नगर गए हुए हैं."},{"book":"2 तिमोथियॉस","chapter":"4","verse":"11","text":"केवल लूकॉस मेरे साथ हैं. आते हुए मार्कास को अपने साथ ले आना क्योंकि वह सेवकाई में मेरे लिए उपयोगी है."},{"book":"2 तिमोथियॉस","chapter":"4","verse":"12","text":"मैंने तुख़िकस को इफ़ेसॉस नगर भेज दिया है."},{"book":"2 तिमोथियॉस","chapter":"4","verse":"13","text":"वह अंगरखा, जो मैं त्रोऑस नगर में कार्पूस के पास छोड़ आया था, साथ लेते आना, साथ ही वे ग्रंथ भी, विशेषतः चर्मपत्र."},{"book":"2 तिमोथियॉस","chapter":"4","verse":"14","text":"अलेक्सान्दरॉस ठठेरे ने मेरी बड़ी हानि की है. प्रभु उसे उसके कामों के अनुसार प्रतिफल प्रदान करें."},{"book":"2 तिमोथियॉस","chapter":"4","verse":"15","text":"तुम स्वयं भी उससे सावधान रहो क्योंकि उसने हमारी शिक्षा का कड़ा विरोध किया था."},{"book":"2 तिमोथियॉस","chapter":"4","verse":"16","text":"मेरी पहली सुनवाई के समय कोई मेरे साथ नहीं था—सबने मुझे त्याग दिया; इसके लिए उन्हें दोषी न माना जाए."},{"book":"2 तिमोथियॉस","chapter":"4","verse":"17","text":"प्रभु मेरे साथ थे तथा उन्होंने मुझे सामर्थ्य दी कि मेरे द्वारा संदेश की घोषणा पूरी तरह सम्पन्‍न हो जाए तथा सब गैर-यहूदी इसे सुन सकें. मैं सिंह के मुख से बचा लिया गया."},{"book":"2 तिमोथियॉस","chapter":"4","verse":"18","text":"प्रभु मुझे हर एक बुराई से उबारेंगे तथा अपने स्वर्गीय राज्य में सुरक्षित ले जाएंगे. उनकी महिमा युगानुयुग हो. आमेन."},{"book":"2 तिमोथियॉस","chapter":"4","verse":"19","text":"प्रिस्का व अकुलॉस को तथा ओनेसिफ़ोरस के परिवार को मेरा नमस्कार."},{"book":"2 तिमोथियॉस","chapter":"4","verse":"20","text":"इरास्तुस अब तक कोरिन्थॉस नगर में ही है परंतु त्रोफ़िमस की बीमारी के कारण उसे मिलेतॉस नगर में छोड़ना पड़ा."},{"book":"2 तिमोथियॉस","chapter":"4","verse":"21","text":"जाड़े के पहले ही आने का पूरा प्रयास करना."},{"book":"2 तिमोथियॉस","chapter":"4","verse":"22","text":"प्रभु तुम्हारी आत्मा के साथ हों. तुम पर अनुग्रह बना रहे."}]}