{"data":[{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"1","text":"মাপকাঠির মত একটা নলের কাঠি আমাকে দেওয়া হল। আমাকে বলা হলো, “ওঠ এবং ঈশ্বরের উপাসনা ঘর ও বেদি মাপ কর এবং কত জন সেখানে উপাসনা করে তাদের গোন।”"},{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"2","text":"কিন্তু উপাসনা ঘরের বাইরে যে উঠোন আছে সেটা বাদ দিয়ে মাপ কর, কারণ ওটা অইহূদিদের দেওয়া হয়েছে। তারা বিয়াল্লিশ মাস ধরে পবিত্র শহরটাকে পা দিয়ে মাড়াবে।"},{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"3","text":"আমি আমার দুই জন সাক্ষীকে এমন ক্ষমতা দেব তাঁরা চটের কাপড় পরে এক হাজার দুশো ষাট দিন ধরে ভবিষ্যতের কথা বলবেন।"},{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"4","text":"সেই দুই জন সাক্ষী সেই দুইটি জলপাই গাছ এবং দুইটি বাতিস্তম্ভ যাঁরা পৃথিবীর প্রভুর সামনে দাঁড়িয়ে আছেন।"},{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"5","text":"কেউ যদি তাঁদের ক্ষতি করতে চায়, তবে তাঁদের মুখ থেকে আগুন বের হয়ে সেই শত্রুদের পুড়িয়ে ফেলবে। যে কেউ তাঁদের ক্ষতি করতে চাইবে তাকে এই ভাবে মরতে হবে।"},{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"6","text":"এই লোকেরা যতদিন ভাববাদী হিসাবে কথা বলবেন ততদিন যেন বৃষ্টি না হয় সেইজন্য আকাশ বন্ধ করে দেবার ক্ষমতা তাঁদের থাকবে। জলকে রক্ত করবার এবং যতবার ইচ্ছা তত বার যে কোনো আঘাত দিয়ে পৃথিবীর ক্ষতি করবার ক্ষমতাও তাঁদের থাকবে।"},{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"7","text":"তাঁদের সাক্ষ্য দেওয়া শেষ হলে, সেই গভীর এবং অতল গর্ত থেকে একটা পশু উঠে এসে তাঁদের সাথে যুদ্ধ করবে। পশুটি জয়লাভ করে তাঁদের মেরে ফেলবে।"},{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"8","text":"সেই মহাশহরের রাস্তায় তাঁদের মৃতদেহ পড়ে থাকবে। যে শহরকে আত্মিক ভাবে সদোম ও মিশর বলে, তাঁদের প্রভুকে যে শহরে ক্রুশে দেওয়া হয়েছিল।"},{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"9","text":"তখন সমস্ত জাতি, বংশ, ভাষা ও জাতির ভেতর থেকে লোকেরা সাড়ে তিনদিন ধরে তাঁদের মৃতদেহগুলো দেখবে, তারা তাঁদের দেহগুলো কবরে দেবার অনুমতি দেবে না।"},{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"10","text":"যারা এই পৃথিবীতে বাস করে তারা খুশি হবে এবং আনন্দ করবে, লোকেরা একে অপরের কাছে উপহার পাঠাবে, কারণ যারা এই পৃথিবীর, তারা এই দুই জন ভাববাদীর জন্য কষ্ট পেয়েছিল।"},{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"11","text":"কিন্তু সাড়ে তিনদিন পরে ঈশ্বরের দেওয়া নিঃশ্বাস তাঁদের ভেতরে ঢুকল এবং এতে তাঁরা পায়ে ভর দিয়ে দাঁড়ালেন, তখন যারা তাঁদের দেখল, তারা খুব ভয় পেল।"},{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"12","text":"পরে তাঁরা স্বর্গ থেকে কাউকে জোরে চিত্কার করে এই কথা বলতে শুনলেন “এখানে উঠে এস!” এবং তাঁরা তাঁদের শত্রুদের চোখের সামনেই একটা মেঘে করে স্বর্গে উঠে গেলেন।"},{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"13","text":"সেই দিন ভীষণ ভূমিকম্প হল এবং সেই শহরের দশ ভাগের একভাগ ভেঙে পড়ে গেল। সেই ভূমিকম্পে সাত হাজার লোক মারা গেল এবং বাকি সবাই ভয় পেয়ে স্বর্গের ঈশ্বরের গৌরব করতে লাগল।"},{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"14","text":"এই ভাবে দ্বিতীয় বিপদ কাটল। দেখ, তৃতীয় বিপদ তাড়াতাড়ি আসছে।"},{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"15","text":"পরে সপ্তম দূত তূরী বাজালেন, তখন স্বর্গে জোরে জোরে বলা হল, “জগতের রাজ্য এখন আমাদের প্রভুর ও তাঁর খ্রীষ্টের হয়েছে। তিনি চিরকাল ধরে রাজত্ব করবেন।”"},{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"16","text":"তারপর যে চব্বিশ জন নেতা ঈশ্বরের সামনে তাঁদের সিংহাসনের ওপর বসে ছিলেন তাঁরা উপুড় হয়ে ঈশ্বরের উপাসনা করে বললেন,"},{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"17","text":"সর্বশক্তিমান প্রভু ঈশ্বর, তুমি আছ এবং তুমি ছিলে। আমরা তোমাকে ধন্যবাদ দিই কারণ তুমি তোমার ভীষণ ক্ষমতা নিয়ে রাজত্ব করতে শুরু করেছ।"},{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"18","text":"সব জাতি রাগ করেছে, কিন্তু তোমার রাগ দেখানোর দিন হল। মৃত লোকদের বিচার করবার দিন এসেছে, তোমার দাসদের অর্থাৎ ভাববাদীদের ও তোমার পবিত্র লোকদের এবং ছোট বড় সবাই যারা তোমায় নামে ভক্তি করে, তাদের উপহার দেবার দিন এসেছে। এছাড়া যারা পৃথিবীর ক্ষতি করেছে, তাদের ধ্বংস কারবার দিন ও এসেছে।"},{"book":"প্রকাশিত বাক্য","chapter":"11","verse":"19","text":"তারপর স্বর্গে ঈশ্বরের উপাসনা ঘরের দরজা খোলা হল এবং তাঁর উপাসনালয়ের ভেতরে তাঁর নিয়মের বাক্সটা দেখা গেল। তখন বিদ্যুৎ চমকাতে ও ভীষণ আওয়াজ করে বাজ পড়তে লাগল, ভূমিকম্প ও ভীষণ শিলাবৃষ্টি হতে লাগলো।"}]}