{"data":[{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"1","text":"পরে আমি তাকিয়ে দেখলাম আমার সামনে সেই মেষ শিশু সিয়োন পর্বতের উপরে দাঁড়িয়ে আছেন এবং তাঁর সঙ্গে এক লক্ষ চুয়াল্লিশ হাজার লোক ছিল, তাদের কপালে তাঁর নাম ও তাঁর বাবার নাম লেখা আছে।"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"2","text":"পরে আমি স্বর্গ থেকে বয়ে যাওয়া অনেক জলের স্রোতের মত শব্দ এবং বাজ পড়া শব্দের মত আওয়াজ শুনতে পেলাম; যে শব্দ শুনলাম, তাতে মনে হলো যে বীণা বাদকরা নিজে নিজেদের বীণা বাজাচ্ছে;"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"3","text":"আর তারা সিংহাসনের সামনে ও সেই চার প্রাণীর ও নেতাদের সামনে নতুন একটি গান করলো; পৃথিবী থেকে কিনে নেওয়া সেই এক লক্ষ চুয়াল্লিশ হাজার লোক ছাড়া আর কেউ সেই গান শিখতে পারল না।"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"4","text":"এরা স্ত্রীলোকদের সঙ্গে ব্যভিচার করে নিজেদের অশুচি করে নি, কারণ এরা নিজেরা ব্যভিচার থেকে সূচী রেখেছেন। যে কোন জায়গায় মেষ শিশু যান, সেই জায়গায় এরা তাঁর সঙ্গে যান। এরা ঈশ্বরের ও মেষশিশুর জন্য প্রথম ফল বলে মানুষের মধ্য থেকে কিনে নেওয়া হয়েছে।"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"5","text":"আর তাদের মুখে কোন মিথ্যা কথা পাওয়া যায়নি; তাদের কোনো দোষ ছিল না।"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"6","text":"আমি আর এক দূতকে আকাশের অনেক উঁচুঁতে উড়তে দেখলাম, তাঁর কাছে পৃথিবীতে বাস করে সমস্ত জাতি, বংশ, ভাষা এবং প্রজাদের কাছে প্রচারের জন্য চিরকালের স্থায়ী সুসমাচার আছে;"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"7","text":"তিনি চীৎকার করে বলছেন, ঈশ্বরকে ভয় কর এবং তাঁকে গৌরব কর। কারণ তাঁর বিচার করার দিন এসে গেছে; যিনি স্বর্গ, পৃথিবী, সমুদ্র এবং জলের উত্স এই সব সৃষ্টি করেছেন তাঁর পূজো কর।"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"8","text":"পরে তাঁর পেছনে দ্বিতীয় একজন স্বর্গদূত আসলেন, তিনি বললেন, সেই মহান ব্যাবিলন যে সব জাতিকে নিজের ব্যাভিচারের মদ খাইয়েছে, সেটা ধ্বংস হয়ে গেল।"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"9","text":"পরে তৃতীয় এক দূত আগের দূতদের পরেই আসলেন, তিনি চিৎকারে করে বললেন, যদি কেউ সেই জন্তু ও তার প্রতিমূর্ত্তির পূজো করে এবং নিজের কপালে কি হাতে চিহ্ন নিয়ে থাকে,"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"10","text":"তবে তাকেও ঈশ্বরের সেই ক্রোধের মদ খেতে হবে, তাঁর রাগের পানপাত্রে জল না মিশিয়ে ক্রোধের মদ ঢেলে দেওয়া হয়েছে; যে এই মদ খাবে, পবিত্র দূতদের এবং মেষশিশুর সামনে আগুনও গন্ধকের দ্বারা সেই লোককে যন্ত্রণা দেওয়া হবে।"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"11","text":"যে আগুন এই লোকদের যন্ত্রণা দেবে সেই আগুনের ধোঁয়া চিরকাল জ্বলতে থাকবে; যারা সেই জন্তুর ও তার মূর্তির পূজা করে এবং যে কেউ তার নামের চিহ্ন ব্যবহার করে, তারা দিনের কি রাতে কখনও বিশ্রাম পাবে না।"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"12","text":"এখানে পবিত্র লোক যারা ঈশ্বরের আদেশ ও যীশুর প্রতি বিশ্বাস মেনে চলে তাদের ধৈর্য্য দেখা যায়।"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"13","text":"পরে আমি স্বর্গ থেকে এক জনকে বলতে শুনলাম, তুমি লেখ, ধন্য সেই মৃতেরা যারা এ পর্যন্ত প্রভুর সঙ্গে যুক্ত হয়ে মরেছে, হ্যাঁ, আত্মা বলছেন, তারা নিজে নিজের পরিশ্রম থেকে বিশ্রাম পাবে; কারণ তাদের কাজগুলি তাদের সঙ্গে সঙ্গে থাকবে।"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"14","text":"আর আমি তাকিয়ে দেখতে পেলাম সেখানে একটি সাদা মেঘ ছিল এবং সেই মেঘের উপরে মনুষ্যপুত্রের মত একজন লোক বসে ছিলেন, তাঁর মাথায় একটি সোনার মুকুট এবং তাঁর হাতে একটি ধারালো কাস্তে ছিল।"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"15","text":"পরে উপাসনা ঘর থেকে আর এক দূত বের হয়ে যিনি মেঘের ওপরে বসে ছিলেন, তাঁকে জোরে চীৎকার করে বললেন, “আপনার কাস্তে নিন এবং শস্য কাটতে শুরু করুন; কারণ শস্য কাটার দিন হয়েছে;” কারণ পৃথিবীর শস্য পেকে গেছে।"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"16","text":"তখন যিনি মেঘের ওপরে বসে ছিলেন তিনি নিজের কাস্তে পৃথিবীতে লাগালেন এবং পৃথিবীর শস্য কেটে নিলেন।"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"17","text":"আর এক দূত স্বর্গের উপাসনা ঘর থেকে বের হয়ে আসলেন; তাঁরও হাতে একটি ধারালো কাস্তে ছিল।"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"18","text":"আবার বেদির কাছ থেকে আর এক দূত বের হয়ে আসলেন, তাঁর আগুনের উপরে ক্ষমতা ছিল, তিনি ঐ ধারালো কাস্তে হাতে দূতকে জোরে চীৎকার করে বললেন, তোমার ধারালো কাস্তে নাও, পৃথিবীর আঙ্গুর গাছ থেকে আঙ্গুর সংগ্রহ কর, কারণ আঙ্গুর ফল পেকে গেছে।"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"19","text":"তখন ঐ দূত পৃথিবীতে নিজের কাস্তে লাগিয়ে পৃথিবীর আঙ্গুর গাছগুলি কেটে নিলেন, আর ঈশ্বরের ক্রোধের গর্তে আঙ্গুর মাড়াই করার জন্য ফেললেন।"},{"book":"প্রকাশিত বাক্য","chapter":"14","verse":"20","text":"শহরের বাইরে একটি গর্তে তা মাড়াই করা হলো, তাতে গর্ত থেকে রক্ত বের হলো যা ঘোড়াগুলির লাগাম পর্যন্ত উঠল, এতে এক হাজার ছয় শত তীর রক্তে ডুবে গেল।"}]}