{"data":[{"book":"প্রকাশিত বাক্য","chapter":"17","verse":"1","text":"যাঁদের হাতে সাতটি বাটি ছিল ঐ সাতজন দূতের মধ্যে থেকে একজন দূত এসে আমাকে বললেন, এসো, “যে মহাবেশ্যা অনেক জলের ওপরে বসে আছে” আমি তোমাকে তার শাস্তি দেখাবো,"},{"book":"প্রকাশিত বাক্য","chapter":"17","verse":"2","text":"“পৃথিবীর রাজারা যার সঙ্গে ব্যভিচার করেছে এবং যারা এই পৃথিবীতে বাস করে তারা তার ব্যাভিচারের আঙ্গুর রসে মাতাল হয়েছিল”।"},{"book":"প্রকাশিত বাক্য","chapter":"17","verse":"3","text":"সেই স্বর্গদূত আমাকে মরূপ্রান্তে নিয়ে গেলেন তখন আমি পবিত্র আত্মায় পূর্ণ ছিলাম; এবং একটি লাল রঙের জন্তুটির ওপর এক স্ত্রীলোককে বসে থাকতে দেখলাম; সেই জন্তুটার গায়ে ঈশ্বরনিন্দা করার জন্য অনেক নাম লেখা ছিল এবং তার সাতটি মাথা ও দশটি শিং ছিল।"},{"book":"প্রকাশিত বাক্য","chapter":"17","verse":"4","text":"আর সেই স্ত্রীলোকটী বেগুনী ও লাল রঙের পোশাক পরেছিল এবং সোনার, দামী পাথর, মণি ও মুক্তা পরেছিল এবং তার হাতে অপবিত্র জিনিস ও ব্যভিচারের ময়লা ভরা একটা সোনার বাটি ছিল।"},{"book":"প্রকাশিত বাক্য","chapter":"17","verse":"5","text":"আর তার কপালে এক গুপ্ত সত্যের নাম লেখা ছিল, “হে মহান ব্যাবিলন, পৃথিবীর বেশ্যাদের ও ঘৃণার জিনিসের মা।”"},{"book":"প্রকাশিত বাক্য","chapter":"17","verse":"6","text":"আর আমি দেখলাম যে, সেই স্ত্রীলোকটী ঈশ্বরের পবিত্র লোকদের রক্ত এবং যীশুর সম্বন্ধে সাক্ষী দিয়েছে যারা তাদের রক্ত খেয়ে মাতাল হয়ে আছে। আমি যখন তাকে দেখলাম খুব আশ্চর্য্য হলাম।"},{"book":"প্রকাশিত বাক্য","chapter":"17","verse":"7","text":"আর সেই স্বর্গদূত আমাকে বললেন, তুমি কেন অত্যন্ত বিষ্মিত হোচ্ছ? আমি ওই স্ত্রীলোকটীর এবং সেই জন্তুটি যে তাকে বয়ে নিয়ে যায়, যার সাতটি মাথা ও দশটি শিং আছে তাদের গোপন মানে বুঝিয়ে বলব।"},{"book":"প্রকাশিত বাক্য","chapter":"17","verse":"8","text":"তুমি যে জন্তুকে দেখেছিলে, সে বর্তমানে নেই; কিন্তু সে অতল গর্ত থেকে উঠে এসে চিরকাল শাস্তি ভোগ করবে। আর পৃথিবীতে যত লোক বাস করে, যাদের নাম জগত সৃষ্টির প্রথম থেকে জীবন পুস্তকে লেখা নেই, তারা যখন সেই জন্তুটিকে দেখবে যে আগে ছিল কিন্তু এখন নেই অথচ আবার দেখা যাবে, তখন সবাই অবাক হয়ে যাবে।"},{"book":"প্রকাশিত বাক্য","chapter":"17","verse":"9","text":"এটাকে বলে মন যার মধ্যে ঈশ্বরীয় জ্ঞান আছে। ওই সাতটি মাথা হলো সাতটি পাহাড় যার ওপর স্ত্রীলোকটী বসে আছে; আবার সেই সাতটা মাথা হলো সাতটি রাজা;"},{"book":"প্রকাশিত বাক্য","chapter":"17","verse":"10","text":"তাদের মধ্যে পাঁচ জন আগেই শেষ হয়ে গেছে, এখনও একজন আছে, আর অন্যজন এখনো আসেনি; যখন সে আসবে সে অল্প দিনের র জন্য থাকবে।"},{"book":"প্রকাশিত বাক্য","chapter":"17","verse":"11","text":"আর যে জন্তুটি ছিল, এখন সে নেই, সে নিজে হলো অষ্টত্বম রাজা কিন্তু সে সেই সাতজন রাজার মধ্যে একজন এবং সে চিরকালের জন্য ধ্বংস হবে।"},{"book":"প্রকাশিত বাক্য","chapter":"17","verse":"12","text":"আর তুমি যে দশটি শিং দেখেছিলে সেগুলি হলো দশ জন রাজা যারা এখনো পর্যন্ত কোনো রাজ্য পায়নি, কিন্তু সেই জন্তুটির সঙ্গে এক ঘন্টার জন্য রাজাদের মত রাজত্ব করার কর্তৃত্ব পাবে।"},{"book":"প্রকাশিত বাক্য","chapter":"17","verse":"13","text":"এদের সবার মন এক এবং তাদের নিজেদের শক্তি ও কর্তৃত্ব সেই জন্তুটিকে দেবে।"},{"book":"প্রকাশিত বাক্য","chapter":"17","verse":"14","text":"তারা মেষশিশুর সঙ্গে যুদ্ধ করবে, কিন্তু মেষ শিশু তাদেরকে জয় করবেন, কারণ “তিনি প্রভুদের প্রভু ও রাজাদের রাজা;” এবং যাঁরা মনোনীত হয়েছে যাদের বেছে নেওয়া হয়েছে ও বিশ্বস্ত, তারাই তাঁর সঙ্গে থাকবেন।"},{"book":"প্রকাশিত বাক্য","chapter":"17","verse":"15","text":"আর সেই স্বর্গদূত আমাকে বললেন, তুমি যে জল দেখলে যেখানে ওই বেশ্যা বসে আছে, সেই জল হলো মানুষ, জনসাধারণ, জাতিবৃন্দ ও অনেক ভাষা।"},{"book":"প্রকাশিত বাক্য","chapter":"17","verse":"16","text":"আর যে দশটি শিং এবং জন্তুটি তুমি দেখলে তারা সবাই সেই বেশ্যাকে ঘৃণা করবে এবং তাকে জনশূন্য ও উলঙ্গ করবে তার মাংস খাবে এবং তাকে সম্পূর্ণভাবে আগুনে দিয়ে পুড়িয়ে ফেলবে।"},{"book":"প্রকাশিত বাক্য","chapter":"17","verse":"17","text":"এর কারণ হলো ঈশ্বর তাদের মনে এমন ইচ্ছা দিলেন, যেন তাঁরই বাক্য সফল হয় এবং একমনা হয়; আর যতক্ষণ না ঈশ্বরের বাক্য সম্পূর্ণ হয়, সেই পর্যন্ত নিজ নিজ রাজ্যের কর্তৃত্ব সেই জন্তুটিকে দেয়।"},{"book":"প্রকাশিত বাক্য","chapter":"17","verse":"18","text":"আর তুমি যে স্ত্রীলোককে দেখেছিলে সে হলো সেই নাম করা শহর যে পৃথিবীর রাজাদের ওপরে কর্তৃত্ব করছে।"}]}