{"data":[{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"1","text":"তারপরে আমি একটা নতুন আকাশ এবং একটা নতুন পৃথিবী দেখতে পেলাম, কারণ প্রথমের আকাশ ও প্রথমের পৃথিবী শেষ হয়ে গেছে এবং সমুদ্রও আর ছিল না।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"2","text":"আর আমি পবিত্র শহরকে এবং নতুন যিরূশালেমকে স্বর্গের মধ্যে ঈশ্বরের কাছ থেকে নেমে আসতে দেখলাম; আর বরের জন্য সাজানো কন্যের মত এই শহরকে সাজানো হয়েছিল।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"3","text":"পরে আমি সিংহাসন থেকে একটা জোরে কন্ঠস্বর শুনতে পেলাম, দেখ, মানুষের সঙ্গে ঈশ্বরের এখন থাকার বাসস্থান হয়েছে এবং তিনি তাদের সঙ্গে বাস করবেন। তারা তাঁর প্রজা হবে এবং ঈশ্বর নিজে মানুষের সঙ্গে থাকবেন এবং তিনি তাদের ঈশ্বর হবেন।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"4","text":"তাদের সব চোখের জল তিনি মুছে দেবেন এবং মৃত্যু আর হবে না; দুঃখ, কান্না এবং ব্যাথাও আর থাকবে না; কারণ আগের জিনিসগুলি সব শেষ হয়ে গেছে।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"5","text":"আর যিনি সিংহাসনে বসে ছিলেন তিনি বললেন, দেখ, আমি সবই নতুন করে তৈরী করছি। তিনি আরও বললেন, লেখ কারণ এ সব কথা বিশ্বস্ত ও সত্য।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"6","text":"পরে তিনি আমাকে আবার বললেন, সব কিছুই করা হয়েছে! আমিই আলফা এবং ওমেগা, শুরু এবং শেষ; যার পিপাসা পেয়েছে তাকে আমি মূল্য ছাড়াই জীবন জলের ফোয়ারা থেকে জল দেবো।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"7","text":"যে জয় করবে সে এই সব কিছুর উত্তরাধিকারী হবে এবং আমি তার ঈশ্বর হব ও সে আমার পুত্র হবে।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"8","text":"কিন্তু যারা ভীরু বা অবিশ্বাসী, ঘৃণার যোগ্য, খুনী, ব্যভিচারী, জাদুকর বা মূর্ত্তি পূজারী, তাদের এবং সব মিথ্যাবাদীর জায়গা হবে আগুনে এবং গন্ধকে জলন্ত আগুনের হ্রদে। এটাই হলো দ্বিতীয় মৃত্যু।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"9","text":"যে সাতজন স্বর্গদূতের কাছে সাতটি শেষ আঘাতে ভরা সাতটি বাটি ছিল, তাঁদের মধ্যে একজন স্বর্গদূত আমার কাছে এসে বললেন, এখানে এসো, আমি সেই কনে অর্থাৎ মেষশিশুর স্ত্রীকে তোমাকে দেখাবো।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"10","text":"তারপর আমি যখন আত্মায় পরিপূর্ণ ছিলাম তখন সেই স্বর্গদূত আমাকে এক বড় এবং উঁচু পাহাড়ের উপর নিয়ে গিয়ে পবিত্র শহর যিরূশালেমকে দেখালেন, সেটি স্বর্গের ঈশ্বরের কাছ থেকে নেমে আসছিল।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"11","text":"যিরুশালেম ঈশ্বরের মহিমায় পূর্ণ, তাহার আলো বহু মূল্য মণির মত, উজ্জ্বলতা যেমন সূর্য্যকান্ত মণির মত ও হীরের মত স্বচ্ছ।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"12","text":"এই শহরের বড় ও উঁচু দেয়াল ছিল এবং তাতে বারটি ফটক (দরজা) এবং ফটকগুলোতে বারটি স্বর্গদূত ছিল। এবং ফটকগুলোতে ইস্রায়েল সন্তানদের বারটি বংশের নাম লেখা ছিল।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"13","text":"ফটকগুলো পূর্ব্বদিকে তিনটে, উত্তরদিকে তিনটে, দক্ষিণদিকে তিনটে ও পশ্চিমদিকে তিনটে ছিল।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"14","text":"আর সেই শহরের দেয়ালে বারটি ভীত ছিল এবং সেগুলির ওপরে মেষশিশুর বারো জন প্রেরিতের বারটি নাম ছিল।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"15","text":"আর যিনি আমার সঙ্গে কথা বলছিলেন তাঁর হাতে ওই শহর, তার ফটকগুলি এবং দেয়াল মাপার জন্য একটা সোনার মাপকাঠি ছিল।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"16","text":"শহরটি বর্গাকার অর্থাৎ চৌকো ছিল তার দৈর্ঘ্য ও প্রস্থ সমান ছিল। তিনি সেই মাপকাঠি দিয়ে শহরটি মাপলে পর দেখা গেল সেটা দৈর্ঘ্যে ও প্রস্থে দুই হাজার চারশো কিলোমিটার, তার দৈর্ঘ্য, প্রস্ত ও উচ্চতা এক সমান ছিল।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"17","text":"পরে তিনি দেয়ালটা মাপলে পর, সেটার উচ্চতা একশো চুয়াল্লিশ হাত হল মানুষ যে ভাবে মাপে সেই স্বর্গদূত সেই ভাবেই মেপেছিলেন।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"18","text":"হীরে দিয়ে দেয়ালটি তৈরী ছিল এবং শহরটি পরিষ্কার কাঁচের মত খাঁটি সোনা দিয়ে তৈরী ছিল।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"19","text":"সেই শহরের দেওয়ালের ভিতগুলি সব রকম দামী পাথরের তৈরী ছিল; প্রথম ভিত্তিটি হীরের, দ্বিতীয়টা নীলকান্তের, তৃতীয়টা তাম্রমণির,"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"20","text":"চতুর্থটা পান্নার, পঞ্চম বৈদূর্য্যের, ষষ্ঠ সার্দ্দীয় মণির, সপ্তম স্বর্ণমণির, অষ্টম গোমেদকের, নবম পদ্মরাগের, দশম লশুনীয়ের, একাদশ পেরোজের, দ্বাদশ কটাহেলার।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"21","text":"আর বারটা ফটক বারটি মুক্ত ছিল, প্রত্যেকটি ফটক এক একটি মুক্ত দিয়ে তৈরী ছিল। শহরটির রাস্তা ছিল পরিষ্কার কাঁচের মত খাঁটি সোনার তৈরী।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"22","text":"আর আমি শহরের মধ্যে কোন উপাসনা ঘর দেখতে পেলাম না; কারণ সর্বশক্তিমান্ প্রভু ঈশ্বর এবং মেষ শিশু নিজেই ছিলেন তার উপাসনা ঘর।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"23","text":"আর সেই শহরে আলো দেবার জন্য সুর্য্যের বা চাঁদের কিছু প্রয়োজন নেই, কারণ ঈশ্বরের মহিমাই সেখানে আলো করে এবং মেষ শিশু সেই শহরের বাতি।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"24","text":"আর জাতিরা সব এই শহরের আলোতে চলাচল করবে; এবং পৃথিবীর রাজারা তাদের নিজের নিজের ঐশ্বর্য্য (প্রতাপ) নিয়ে আসবেন।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"25","text":"ঐ শহরের ফটকগুলি দিনের রবেলায় কখনও বন্ধ হবে না এবং সেখানে রাতও হবে না।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"26","text":"সব জাতির ঐশ্বর্য্য এবং সম্মান তার মধ্যে নিয়ে আসবে।"},{"book":"প্রকাশিত বাক্য","chapter":"21","verse":"27","text":"আর অশুচি কিছু অথবা জঘন্য কাজ করে ও মিথ্যা কথা বলে কোনো লোক সেখানে ঢুকতে পারবে না; শুধুমাত্র মেষশিশুর জীবন-বইটিতে যাদের নাম লেখা আছে, তারাই শুধু ঢুকতে পারবে।"}]}