{"data":[{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"1","text":"সর্দ্দিস শহরের মণ্ডলীর দূতের কাছে লেখ; ঈশ্বরের সাতটি আত্মা এবং সাতটি তারা যিনি ধরে আছেন, তিনি এই কথা বলেন আমি তোমার সব কাজের কথা জানি; জীবিত আছ বলে তোমার সুনাম আছে; কিন্তু তুমি মৃত।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"2","text":"তুমি জেগে ওঠ এবং বাদবাকী যারা মরে যাবার মত হয়েছে তাদের শক্তিশালী করে তোলো; কারণ আমার ঈশ্বরের সামনে তোমার কোন কাজই আমি সিদ্ধ হতে দেখিনি।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"3","text":"এই জন্য যা তুমি পেয়েছ এবং শুনেছ তা মনে করও পালন কর এবং মন ফেরাও। যদি তুমি জেগে না ওঠ তবে আমি চোরের মত আসব; এবং আমি কোন্ দিন তোমার কাছে আসব তা তুমি জানতে পারবে না।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"4","text":"কিন্তু সার্দ্দিতে তোমার এমন কয়েক জন লোকের নাম আছে, যারা নিজের কাপড় চোপড় নোংরা করে নি; তারা যোগ্য লোক বলেই সাদা পোষাক পরে আমার সাথে চলাচল করবে।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"5","text":"যে জয়ী হবে, সে এই রকম সাদা পোষাক পরবে; এবং আমি কখনো তার নাম জীবন পুস্তক থেকে মুছে ফেলব না, বরং আমার পিতা ও তাঁর দূতদের সামনে আমি তাকে স্বীকার করব।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"6","text":"যার কান আছে, সে শুনুক, পবিত্র আত্মা মণ্ডলীগুলিকে কি বলছেন।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"7","text":"ফিলাদিলফিয়া শহরের মণ্ডলীর দূতের কাছে লেখ; যিনি পবিত্র ও সত্য যাঁর কাছে “দায়ূদের চাবি আছে, যিনি খুললে কেউ বন্ধ করতে পারে না, বন্ধ করলে কেউ খুলতে পারে না,” তিনি এই কথা বলছেন,"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"8","text":"আমি তোমার সব কাজের কথা জানি; দেখ, আমি তোমার সামনে একটা খোলা দরজা রাখলাম, তা বন্ধ করবার ক্ষমতা কারোর নেই; আমি জানি তোমার শক্তি খুবই কম, কিন্তু তবুও তুমি আমার বাক্য পালন করেছ, আমার নাম অস্বীকার কর নি।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"9","text":"দেখ, যে লোকেরা নিজেদের যিহুদী বলে অথচ যিহুদী নয়, কিন্তু মিথ্যা কথা বলে, শয়তানের সমাজের সেই লোকদের আমি তোমার কাছে আনাব এবং তোমার পায়ে প্রণাম করাব; এবং তারা জানতে পারবে যে, আমি তোমাকে ভালবাসি।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"10","text":"ধৈর্য্য ধরবার যে আদেশ আমি তোমাকে দিয়েছিলাম তা তুমি পালন করেছ, সেইজন্য এই পৃথিবীর লোকেদের ওপর যে পরীক্ষা আসছে সেই পরীক্ষা থেকে আমি তোমায় রক্ষা করব।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"11","text":"আমি শীঘ্রই আসছি; তোমার যা আছে, তা শক্ত করে ধরে রাখ, যেন কেউ তোমার মুকুট চুরি না করে।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"12","text":"আমার ঈশ্বরের স্বর্গ থেকে যে জয়ী হবে, তাকে আমি আমার ঈশ্বরের উপাসনালয়ের একটা থাম করব এবং সে আর কখনও এখান থেকে বাইরে যাবে না; এবং আমি তার উপরে আমার ঈশ্বরের নতুন নামও লিখব এবং আমার ঈশ্বরের শহরের নাম লিখব। নতুন যিরূশালেমই সেই শহর। স্বর্গের ভেতর থেকে আমার কাছ থেকে এই শহর নেমে আসবে।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"13","text":"যার কান আছে, সে শুনুক, পবিত্র আত্মা মণ্ডলী গুলোকে কি বলছেন।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"14","text":"আর লায়দিকেয়া শহরের মণ্ডলীর দূতের কাছে লেখ; যিনি আমেন, যিনি বিশ্বস্ত ও সত্য সাক্ষী, যিনি ঈশ্বরের সৃষ্টির কাজ আরম্ভ করেছিলেন, তিনি এই কথা বলছেন;"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"15","text":"আমি তোমার সব কাজের কথা জানি, তুমি ঠান্ডাও না গরমও না, তুমি হয় ঠান্ডা, না হয় গরম হলে ভাল হত।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"16","text":"সেইজন্য তুমি ঈষৎ গরম, না গরম, না ঠান্ডা, এই জন্য আমি নিজের মুখ থেকে তোমাকে বমি করে ফেলে দেব।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"17","text":"তুমি বলছ, “আমি ধনী, আমার অনেক ধন সম্পত্তি আছে, আমার কিছুরই প্রয়োজন নেই;” কিন্তু তুমি তো জান না যে, তুমিই দুঃখী, দয়ার পাত্র, গরিব, অন্ধ ও উলঙ্গ।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"18","text":"তাই আমি তোমাকে এই উপদেশ দিচ্ছি; তুমি আমার কাছ থেকে আগুনে পুড়িয়ে খাঁটি সোনা কিনে নাও, যেন তুমি ধনী হও; আমার কাছ থেকে সাদা পোষাক কিনে পর, যেন তোমার উলঙ্গতার লজ্জা দেখা না যায়; আমার কাছ থেকে চোখে লাগানোর মলম কিনে নাও, যেন দেখতে পাও।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"19","text":"আমি যাদের ভালবাসি তাদেরই দোষ দেখিয়ে দিই ও শাসন করি; সেইজন্য এই অবস্থা থেকে মন ফেরাতে উত্সাহী হও।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"20","text":"দেখ, আমি দরজার কাছে দাঁড়িয়ে দরজায় ধাক্কা দিচ্ছি; যদি কেউ আমার গলার আওয়াজ শুনে দরজা খুলে দেয়, তবে আমি ভিতরে তার কাছে যাব এবং তার সাথে খাওয়া দাওয়া করব এবং সেও আমার সাথে খাওয়া দাওয়া করবে।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"21","text":"আমি জয়ী হয়ে যেমন আমার পিতার সাথে তাঁর সিংহাসনে বসেছি ঠিক তেমনি যে জয়ী হবে তাকে আমি আমার সাথে আমার সিংহাসনে বসার অধিকার দেব।"},{"book":"প্রকাশিত বাক্য","chapter":"3","verse":"22","text":"যার কান আছে, সে শুনুক, পবিত্র আত্মা মণ্ডলী গুলোকে কি বলছেন।"}]}