{"data":[{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"1","text":"Bangʼ tich maber mane Hezekia otimo, Senakerib ruodh Asuria nobiro momonjo Juda. Ne ogoyo agengʼa ne mier mochiel gohinga koparo ni onyalo kawogi mondo gidok mage."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"2","text":"Kane Hezekia oneno ni Senakerib nosebiro kendo noparo mar kedo kod Jerusalem,"},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"3","text":"noporo wach gi jodonge kod jotend lweny mondo gigengʼ pi soko moa oko mar dala maduongʼ kendo ne gikonye."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"4","text":"Oganda maduongʼ nochokore kendo ne gigengʼo sokni duto aore mane kadho e piny kagiwacho niya, “Angʼo momiyo ruodhi mag Asuria biro mondo onwangʼ pi mangʼeny.”"},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"5","text":"Eka notiyo matek koloso kuonde mane omukore mag ohinga kendo nogero kuonde maboyo mag ngʼicho. Nogero ohinga machielo e tok mokwongo kendo nomedo loso ndiri mosiro Dala Maduongʼ mar Daudi. Bende noloso gig lweny kod okumbni mangʼeny."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"6","text":"Noketo jotend lweny mondo otel ne ji kendo nochokogi e nyime e laru mar dhoranga dala maduongʼ kendo nojiwogi gi wechegi:"},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"7","text":"“Beduru motegno kendo gi chir. Kik ubed gi luoro kata kik chunyu tho nikech ruodh Asuria kod jolweny mangʼeny man kode nimar wan gi teko maduongʼ moloye."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"8","text":"Teko mar dhano ema ni kode to wan to wan kod Jehova Nyasaye ma Nyasachwa makonyowa kendo kedonwa e lwenjewa.” Kendo ji nobedo gi chir kane giwinjo wach Hezekia ruodh Juda."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"9","text":"Bangʼe kane Senakerib ruodh Asuria kod jolweny mage duto ne ogoyo agengʼa Lakish, nooro jotend lweny mage Jerusalem mondo owach ne Hezekia ruodh Juda kod jo-Juda duto mane ni kanyo kowacho niya,"},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"10","text":"“Ma e gima Senakerib ruodh Asuria wacho: En kama nade miketoe genoni, momiyo isiko Jerusalem ka ogoni agengʼa?"},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"11","text":"Ka Hezekia wacho ni, ‘Jehova Nyasaye, ma Nyasachwa biro resowa e lwet ruodh Asuria,’ donge uparo ni owitou mondo kech gi riyo onegu?"},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"12","text":"Donge Hezekia owuon nomuko kuonde motingʼore mar lemo kod kende mag misango mag nyasayeni kowachone jo-Juda kod jo-Jerusalem ni, ‘Nyaka ulam e nyim kendo mar misango achiel kendo unuwangʼ misango mau e wiye’?"},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"13","text":"“Donge ungʼeyo gima an kod kwerena osetimo ni ogendini mamoko duto mag pinje? Dak ne nyiseche pinjego duto resgi e lweta?"},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"14","text":"Kuom nyiseche duto mag ogendini mane kwerena otieko, en mane kuomgi mosereso joge e lweta? Angʼo momiyo uparo ni nyasachu biro resou e lweta?"},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"15","text":"Omiyo kik uwe Hezekia wuondu kendo mi ulal kama. Kik uyie kode nikech onge nyasach oganda kata pinyruoth moro amora ma osereso joge e lweta kata e lwet kwerena. Omiyo ere kaka nyasachu noresu e lweta!”"},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"16","text":"Jotelo mag Senakerib nomedo wuoyo marach kuom Jehova Nyasaye kendo kuom jatichne Hezekia."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"17","text":"Bende ruoth nondiko baruwa moyanyogo Jehova Nyasaye, ma Nyasach Israel kendo nowuoyo kuome kojare niya, “Mana kaka nyiseche mag jopinje moko ne ok oresogi e lweta, omiyo nyasach Hezekia bende ok nores joge e lweta.”"},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"18","text":"Bangʼe negiluongo joma ne nitie Jerusalem e ohinga ka gikok gi dwol maduongʼ gi dho jo-Hibrania mondo obwog-gi kendo omi gibed gi luoro eka mondo gikaw dala maduongʼno."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"19","text":"Ne giwuoyo marach kuom Nyasach Jerusalem kaka ne giwuoyo kuom nyiseche molos gi lwedo mag ogendini mag piny."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"20","text":"Ruoth Hezekia gi janabi Isaya wuod Amoz noywagore ka lemo e nyim polo kuom wachni."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"21","text":"Omiyo Jehova Nyasaye nooro malaika mane onego jolweny gi jochungʼ kod jotelo e kambi mar ruodh Asuria, omiyo nowuok modok e pinye gi wichkuot. Kane odhi e kar lemo mar nyasache, yawuote moko nonege kod ligangla."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"22","text":"Kamano e kaka Jehova Nyasaye noreso Hezekia kod jo-Jerusalem motony e lwet Senakerib ruodh Asuria kendo e lwet ruodhi mamoko bende. Omiyo Jehova Nyasaye noritogi kuom pinje duto mane olworogi."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"23","text":"Ji mangʼeny nokelo ni Jehova Nyasaye mich mag-gi Jerusalem kendo Hezekia ruodh Juda bende negikelone mich ma nengogi tek, kendo chakre kanyo ogendini duto nomiye luor maduongʼ."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"24","text":"E ndalogo Hezekia nobedo matuo kendo nohewore, omiyo nolamo Jehova Nyasaye mane odwoke kendo nomiye ranyisi mar hono."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"25","text":"To Hezekia ne nigi sunga e chunye kendo ne ok odwoko erokamano kaluwore gi ngʼwono manotimne; omiyo mirima nomako Jehova Nyasaye kode kaachiel gi Juda gi Jerusalem."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"26","text":"To Hezekia nolokore moweyo timo richo mar sungruok e chunye mana kaka jo-Jerusalem bende notimo, omiyo mirimb Jehova Nyasaye ne ok ochako omake kodgi e ndalo Hezekia."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"27","text":"Hezekia ne nigi mwandu mangʼeny kod luor mi noloso kuondege mag fedha gi dhahabu gi kite ma nengogi tek gi gik mangʼwe ngʼar, gi okumbni kod gik moko mopogore opogore mabeyo mage."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"28","text":"Bende nogoyo deche mikane cham mokaa gi divai molos manyien kod mo kendo nogero kunde ne dhok mopogore opogore kod abila mag rombe."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"29","text":"Nogero mier kendo ne en kod rombe mangʼeny kod kweth mag dhok nikech Nyasaye nogwedhe kod mwandu mangʼeny."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"30","text":"Hezekia ema ne ogengʼo thidhna matin mar Gihon kobaro pige mondo oluw bath Dala Maduongʼ mar Daudi yo podho chiengʼ. Tije duto mane lwete omulo nodhi maber."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"31","text":"To kane oorne joote gi jotend Babulon mondo openje kuom ranyisi mar hono mane otimore e piny, Nyasaye noweye mondo oteme mondo eka ongʼe gima ne nitiere e chunye."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"32","text":"Weche mamoko duto mag ndalo loch Hezekia kod timbene mabeyo ondiki e fweny mar janabi Isaya wuod Amoz e kitap ruodhi mag Juda kod Israel."},{"book":"2 Weche Mag Ndalo","chapter":"32","verse":"33","text":"Hezekia notho moyweyo kaka kwerene kendo noyike e got kama liete nyikwa Daudi ne nitiere. Jo-Juda duto kod joma ne nitie Jerusalem nomiye duongʼ kane otho kendo Manase wuode nobedo ruoth kare."}]}