{"data":[{"book":"2 Weche Mag Ndalo","chapter":"8","verse":"1","text":"E giko higni piero ariyo mane Solomon ogerogo hekalu mar Jehova Nyasaye kod kare owuon mar dak,"},{"book":"2 Weche Mag Ndalo","chapter":"8","verse":"2","text":"Solomon noloso mier matindo mane Hiram omiye kendo noketoe jo-Israel mondo odagie."},{"book":"2 Weche Mag Ndalo","chapter":"8","verse":"3","text":"Bangʼe Solomon nodhi Hamath Zoba mokawe."},{"book":"2 Weche Mag Ndalo","chapter":"8","verse":"4","text":"Bende nogero Tadmor mane nitie e thim kaachiel gi mier madongo mag keno manogero Hamath."},{"book":"2 Weche Mag Ndalo","chapter":"8","verse":"5","text":"Noloso Beth Horon Mamalo kod Beth Horon Mamwalo kaka mier madongo mochiel gohinga motegno kendo oketnegi rangeye miloro gi lodi."},{"book":"2 Weche Mag Ndalo","chapter":"8","verse":"6","text":"Bende nogero Baalath kaachiel gi mier duto madongo mag keno kod mier duto madongo mag geche lweny to gi faresegi, Solomon nogero gimoro amora mane odwaro gero Jerusalem gi Lebanon kod gwenge duto mane nitie e bwo lochne."},{"book":"2 Weche Mag Ndalo","chapter":"8","verse":"7","text":"Ji duto mane odongʼ e pinyno koa kuom jo-Hiti, gi jo-Amor kod jo-Perizi, gi jo-Hivi kod jo-Jebus (ogendinigi ne ok jo-Israel),"},{"book":"2 Weche Mag Ndalo","chapter":"8","verse":"8","text":"tiende ni, nyikwagi mane odongʼ e piny ma jo-Israel ne ok otieko, Solomon nolokogi wasumbini michuno mondo oti githuon, kaka obet nyaka chil kawuono,"},{"book":"2 Weche Mag Ndalo","chapter":"8","verse":"9","text":"To Solomon ne ok oloko jo-Israel wasumbini kuom tije, to noketogi kaka jolwenje, jotelo mag jotend lweny kod jotelo mag geche lweny kod joriemb gechene."},{"book":"2 Weche Mag Ndalo","chapter":"8","verse":"10","text":"Bende ne gin jodong Ruoth Solomon madongo ma kar rombgi ne jotelo mia ariyo gi piero abich mane orito ji."},{"book":"2 Weche Mag Ndalo","chapter":"8","verse":"11","text":"Solomon nogolo nyar Farao e Dala Maduongʼ mar Daudi mokelo e od ruoth manogerone kowacho niya, “Chiega ok nyal dak e od ruoth Daudi ma ruodh jo-Israel nikech kuonde ma Sandug Muma mar Jehova Nyasaye mar singruok osedonje gin kuonde maler.”"},{"book":"2 Weche Mag Ndalo","chapter":"8","verse":"12","text":"Solomon nochiwo ne Jehova Nyasaye misengini miwangʼo pep e kendo mar misango mar Jehova Nyasaye mane ogero e nyim agola,"},{"book":"2 Weche Mag Ndalo","chapter":"8","verse":"13","text":"kaluwore gi chik mane Musa ogolo kuom chiwo migolo pile ka pile mag odiechienge Sabato, Wuok Dwe, kaachiel gi sewni moyier adek mag higa ka higa ma gin Sawo mar makati ma ok oketie thowi, gi Sawo mar Jumbe kod Sawo mar Kiche."},{"book":"2 Weche Mag Ndalo","chapter":"8","verse":"14","text":"Kaluwore gi chike Daudi wuon mare, Solomon nochano migepe mag jodolo kuom tijegi kendo jo-Lawi notelo ni tich wer kod konyo jodolo kaluwore gi tije mopogore opogore mapile ka pile. Kendo nopogo jorit rangeye gi migepegi kuom rangeye mopogore opogore nikech ma e chik ma Daudi ngʼat Nyasaye nochiko."},{"book":"2 Weche Mag Ndalo","chapter":"8","verse":"15","text":"Kuom weche duto mane ruoth ochiko jodolo kod jo-Lawi ne onge moro amora mane giweyo kata mana weche mag keno."},{"book":"2 Weche Mag Ndalo","chapter":"8","verse":"16","text":"Tije Solomon duto notim kochakore chiengʼ manochakoe gero hekalu mar Jehova Nyasaye nyaka tiekne. Omiyo hekalu mar Jehova Nyasaye notiek gero."},{"book":"2 Weche Mag Ndalo","chapter":"8","verse":"17","text":"Bangʼe Solomon nodhi Ezion Geber kod Elath manie dho nam e piny Edom."},{"book":"2 Weche Mag Ndalo","chapter":"8","verse":"18","text":"Omiyo Hiram nooro yiedhi kikwangʼogi kod jotende owuon, jogo molony kuom tich nam. Jogi kaachiel gi joge Solomon nokwangʼ nyaka Ofir ma gikelo dhahabu ma pekne romo kilo alufu apar gabiriyo kendo negikele ne Ruoth Solomon."}]}