{"data":[{"book":"Romans","chapter":"9","verse":"1","text":"I am speaking the truth in Christ, I am not lying, my conscience witnessing with me in the Holy Spirit,"},{"book":"Romans","chapter":"9","verse":"2","text":"that I have great sorrow and unceasing pain in my heart."},{"book":"Romans","chapter":"9","verse":"3","text":"For I could wish that I myself to be accursed from Christ on behalf of my brothers, my kinsmen according to the flesh,"},{"book":"Romans","chapter":"9","verse":"4","text":"who are Israelites, of whom are the adoption, and the glory, and the covenants, and the law-giving, and the worship, and the promises;"},{"book":"Romans","chapter":"9","verse":"5","text":"of whom are the fathers and from whom Christ came, according to the flesh, He who is God over all, blessed forever. Amen."},{"book":"Romans","chapter":"9","verse":"6","text":"But it is not as though the word of God has failed. For not all those of Israel are of Israel,"},{"book":"Romans","chapter":"9","verse":"7","text":"nor are they all children because they are the seed of Abraham; but, “In Isaac your descendants shall be called.”"},{"book":"Romans","chapter":"9","verse":"8","text":"That is, those who are the children of the flesh are not the children of God; but it is the children of the promise that are regarded as descendants."},{"book":"Romans","chapter":"9","verse":"9","text":"For this is the word of promise: “At this time I will come and Sarah shall have a son.”"},{"book":"Romans","chapter":"9","verse":"10","text":"And not only this, but also Rebecca, having conceived from the one man, our father Isaac;"},{"book":"Romans","chapter":"9","verse":"11","text":"(for the children not yet being born, nor having done anything good or evil, that the purpose of God according to election might stand, not of works but of Him who calls),"},{"book":"Romans","chapter":"9","verse":"12","text":"it was said to her, “The older shall serve the younger.”"},{"book":"Romans","chapter":"9","verse":"13","text":"As it is written, “Jacob I loved, but Esau I hated.”"},{"book":"Romans","chapter":"9","verse":"14","text":"What shall we say then? Is there unrighteousness with God? By no means!"},{"book":"Romans","chapter":"9","verse":"15","text":"For He says to Moses, “I will have mercy on whomever I will have mercy, and I will have compassion on whomever I will have compassion.”"},{"book":"Romans","chapter":"9","verse":"16","text":"So then it is not of him that wills, nor of him that runs, but of God who shows mercy."},{"book":"Romans","chapter":"9","verse":"17","text":"For the Scripture says to Pharaoh, “For this very purpose I have raised you up, that I may show My power in you, and that My name may be proclaimed in all the earth.”"},{"book":"Romans","chapter":"9","verse":"18","text":"So then He has mercy on whom He wills, and whom He wills He hardens."},{"book":"Romans","chapter":"9","verse":"19","text":"You will say to me then, “Why does He still find fault? For who can resist His will?”"},{"book":"Romans","chapter":"9","verse":"20","text":"But indeed, O man, who are you to be answering back against God? Shall the thing formed say to him who formed it, “Why have you made me like this?”"},{"book":"Romans","chapter":"9","verse":"21","text":"Or does not the potter have the right over the clay, from the same lump to make one vessel for honor and the other for dishonor?"},{"book":"Romans","chapter":"9","verse":"22","text":"But what if God, wanting to show His wrath, and to make His power known, endured with much longsuffering the vessels of wrath prepared for destruction,"},{"book":"Romans","chapter":"9","verse":"23","text":"and so that He might make known the riches of His glory on the vessels of mercy, which He had prepared beforehand for glory,"},{"book":"Romans","chapter":"9","verse":"24","text":"even us whom He called, not only of the Jews, but also of the Gentiles?"},{"book":"Romans","chapter":"9","verse":"25","text":"As also in Hosea He says:"},{"book":"Romans","chapter":"9","verse":"26","text":"“And it shall be in the place where it was said to them,"},{"book":"Romans","chapter":"9","verse":"27","text":"Isaiah also cries out concerning Israel:"},{"book":"Romans","chapter":"9","verse":"28","text":"For He is finishing and cutting short an account in righteousness,"},{"book":"Romans","chapter":"9","verse":"29","text":"And just as Isaiah foretold:"},{"book":"Romans","chapter":"9","verse":"30","text":"What shall we say then? That Gentiles, who did not pursue righteousness, have attained righteousness, even the righteousness of faith;"},{"book":"Romans","chapter":"9","verse":"31","text":"but Israel, pursuing a law of righteousness, did not attain to the law of righteousness."},{"book":"Romans","chapter":"9","verse":"32","text":"Why? Because they did not seek it by faith, but rather by the works of the law. For they stumbled at that stone of stumbling."},{"book":"Romans","chapter":"9","verse":"33","text":"Just as it is written:"}]}