{"data":[{"book":"Ezeekyeri","chapter":"20","verse":"1","text":"Awo mu mwaka ogw’omusanvu, mu mwezi ogwokutaano ku lunaku olw’ekkumi, abamu ku bakadde ba Isirayiri ne bajja okwebuuza ku Mukama Katonda, ne batuula wansi mu maaso gange."},{"book":"Ezeekyeri","chapter":"20","verse":"2","text":"Ekigambo kya Mukama ne kinzijira, mbategeeze nti,"},{"book":"Ezeekyeri","chapter":"20","verse":"3","text":"“Omwana w’omuntu, yogera eri abakadde ba Isirayiri obagambe nti, ‘Bw’ati bw’ayogera Mukama Katonda nti: Muzze kunneebuuzaako? Mazima nga bwe ndi omulamu temujja kunneebuuzaako, bw’ayogera Mukama Katonda.’"},{"book":"Ezeekyeri","chapter":"20","verse":"4","text":"“Olibasalira omusango? Olibasalira omusango ggwe omwana w’omuntu? Kale bategeeze ebikolwa eby’ekivve bajjajjaabwe bye baakola,"},{"book":"Ezeekyeri","chapter":"20","verse":"5","text":"era bategeeze nti, ‘Bw’ati bw’ayogera Mukama Katonda nti: ku lunaku lwe, neroboza Isirayiri, nalayirira bazzukulu b’ennyumba ya Yakobo, ne mbeeyabiza mu Misiri nga njogera nti, “Nze Mukama Katonda wammwe.”"},{"book":"Ezeekyeri","chapter":"20","verse":"6","text":"Ku lunaku olwo nabalayirira nti ndibaggya mu nsi y’e Misiri ne mbatwala mu nsi gye nabanoonyeza, ensi ekulukuta amata n’omubisi gw’enjuki, ensi esinga mu nsi zonna obulungi."},{"book":"Ezeekyeri","chapter":"20","verse":"7","text":"Ne mbagamba nti, “Buli muntu aggyewo ebintu eby’omuzizo mu maaso ge, muleme okweyonoonyesa ne bakatonda abalala ab’e Misiri, kubanga nze Mukama Katonda wammwe.”"},{"book":"Ezeekyeri","chapter":"20","verse":"8","text":"“ ‘Naye ne banjeemera, ne bagaana okumpuliriza; tebaggyawo bintu eby’omuzizo mu maaso gaabwe, newaakubadde okuleka bakatonda abalala ab’e Misiri. Kyenava njogera nti ndibabonerereza mu Misiri."},{"book":"Ezeekyeri","chapter":"20","verse":"9","text":"Naye olw’obutavumisa linnya lyange mu maaso g’amawanga mwe baabeeranga, ne mu maaso gaabo be neeyabiza eri Abayisirayiri nga mbaggya mu Misiri, nakola bwe nti olw’erinnya lyange."},{"book":"Ezeekyeri","chapter":"20","verse":"10","text":"Kyenava mbaggya mu Misiri ne mbatwala mu ddungu."},{"book":"Ezeekyeri","chapter":"20","verse":"11","text":"Nabawa ebiragiro byange ne mbamanyisa n’amateeka gange, omuntu yenna bw’abigoberera abeere mulamu."},{"book":"Ezeekyeri","chapter":"20","verse":"12","text":"Ne mbawa ne Ssabbiiti zange ng’akabonero wakati wange nabo, bategeere nga nze Mukama abatukuza."},{"book":"Ezeekyeri","chapter":"20","verse":"13","text":"“ ‘Naye era abantu ba Isirayiri ne banjeemera mu ddungu, ne batagoberera biragiro byange, ne banyooma amateeka gange, ebyandiyinzizza okulokola omuntu abigondera, ne Ssabbiiti zange ne batazitukuza. Kyenava njogera nti ndibasunguwalira ne mbazikiririza mu ddungu."},{"book":"Ezeekyeri","chapter":"20","verse":"14","text":"Naye olw’erinnya lyange nakola ekyo obutavumisibwa obuteeswaza mu maaso g’amawanga mwe nabaggya."},{"book":"Ezeekyeri","chapter":"20","verse":"15","text":"Era ne mbalayirira mu ddungu nga bwe siribaleeta mu nsi gye nnali mbawadde, ekulukuta amata n’omubisi gw’enjuki, ensi esinga endala zonna obulungi,"},{"book":"Ezeekyeri","chapter":"20","verse":"16","text":"kubanga baajeemera amateeka gange ne batagoberera biragiro byange, ne batatukuza Ssabbiiti zange, kubanga emitima gyabwe gyasinzanga bakatonda abalala."},{"book":"Ezeekyeri","chapter":"20","verse":"17","text":"Naye wakati mu ebyo byonna ne mbasaasira ne sibazikiriza, newaakubadde okubasaanyaawo mu ddungu."},{"book":"Ezeekyeri","chapter":"20","verse":"18","text":"Ne ŋŋamba abaana baabwe mu ddungu nti, “Temugoberera biragiro bya bakitammwe, newaakubadde okukwata amateeka gaabwe, so temweyonoonyesanga ne bakatonda baabwe abalala."},{"book":"Ezeekyeri","chapter":"20","verse":"19","text":"Nze Mukama Katonda wammwe, mugoberere ebiragiro byange era mwegendereze okukwata amateeka gange,"},{"book":"Ezeekyeri","chapter":"20","verse":"20","text":"n’okutukuza Ssabbiiti zange, era ebyo binaabanga kabonero wakati wange nammwe, olwo mulimanya nga nze Mukama Katonda wammwe.”"},{"book":"Ezeekyeri","chapter":"20","verse":"21","text":"“ ‘Naye abaana banjeemera; tebaagoberera biragiro byange newaakubadde okukwata amateeka gange, ebyandiyinzizza okulokola omuntu abigondera, ne Ssabbiiti zange ne batazitukuza. Kyenava njogera nti ndibasunguwalira mu ddungu."},{"book":"Ezeekyeri","chapter":"20","verse":"22","text":"Naye neekuuma olw’erinnya lyange obutaliswaza mu maaso g’amawanga mwe nnali mbaggye."},{"book":"Ezeekyeri","chapter":"20","verse":"23","text":"Era ne mbalayirira mu ddungu nti ndibasaasaanya mu mawanga, ne mbabunya mu nsi,"},{"book":"Ezeekyeri","chapter":"20","verse":"24","text":"kubanga tebaagoberera mateeka gange era ne bajeemera n’ebiragiro byange, era ne batatukuza Ssabbiiti zange, naye amaaso gaabwe ne gayaayaanira bakatonda abalala aba bajjajjaabwe."},{"book":"Ezeekyeri","chapter":"20","verse":"25","text":"Kyennava mbawaayo eri ebiragiro ebitali birungi n’amateeka ebitayinza kubabeezesaawo mu bulamu;"},{"book":"Ezeekyeri","chapter":"20","verse":"26","text":"ne mbaswaza nga nkozesa ebirabo byabwe, bwe baleeta omuggulanda waabwe ng’ekiweebwayo, balyoke bajjule entiisa, era bamanye nga nze Mukama.’"},{"book":"Ezeekyeri","chapter":"20","verse":"27","text":"“Kale omwana w’omuntu, yogera eri abantu ba Isirayiri obagambe nti, ‘Bw’ati bw’ayogera Mukama Katonda nti: mu kino nakyo bajjajjammwe mwe banvumira ne banzivoola."},{"book":"Ezeekyeri","chapter":"20","verse":"28","text":"Bwe nabaleeta mu nsi gye nabalayirira ne balaba buli lusozi oluwanvu na buli muti ogwamera yo, ne baweerangayo ssaddaaka zaabwe, ne baweerangayo ebiweebwayo ebyannyiiza, ne banyookerezanga obubaane bwabwe, era ne baweerangayo n’ebiweebwayo ebyokunywa."},{"book":"Ezeekyeri","chapter":"20","verse":"29","text":"Kyenava mbabuuza nti, Ekifo ekyo ekigulumivu gye mugenda kya mugaso ki?’ ”"},{"book":"Ezeekyeri","chapter":"20","verse":"30","text":"“Noolwekyo gamba ennyumba ya Isirayiri nti, ‘Bw’ati bw’ayogera Mukama Katonda nti, Mulyeyonoona nga bajjajjammwe bwe baakola ne mugoberera ebintu eby’ekivve?"},{"book":"Ezeekyeri","chapter":"20","verse":"31","text":"Bwe muwaayo ebirabo, ne muwaayo n’abaana bammwe mu muliro ng’ebiweebwayo, mweyongera okweyonoona ne bakatonda bammwe abalala bonna. Nnyinza okubakkiriza okunneebuuzaako mmwe ennyumba ya Isirayiri? Nga bwe ndi omulamu temujja kunneebuuzaako, bw’ayogera Mukama Katonda."},{"book":"Ezeekyeri","chapter":"20","verse":"32","text":"“ ‘Mwogera nti, “Twagala okuba ng’amawanga amalala, ng’abantu ab’ensi endala, abaweereza embaawo n’amayinja,” naye ebyo bye mulowooza tebiribaawo n’akatono."},{"book":"Ezeekyeri","chapter":"20","verse":"33","text":"Nga bwe ndi omulamu, bw’ayogera Mukama Katonda, ndibafuga n’omukono ogw’amaanyi, era ndigolola omukono gwange n’obusungu bungi."},{"book":"Ezeekyeri","chapter":"20","verse":"34","text":"Ndibaggya mu mawanga n’omukono ogw’amaanyi omugolole, nga nzijudde obusungu, ne mbakuŋŋaanya okuva mu nsi gye mwasaasaanira."},{"book":"Ezeekyeri","chapter":"20","verse":"35","text":"Ndibaleeta mu ddungu ery’amawanga, era eyo gye ndibasalira omusango nga tutunuuliganye amaaso n’amaaso."},{"book":"Ezeekyeri","chapter":"20","verse":"36","text":"Nga bwe nasalira bajjajjammwe omusango mu ddungu ery’ensi ya Misiri, bwe ntyo bwe ndibasalira omusango, bw’ayogera Mukama Katonda."},{"book":"Ezeekyeri","chapter":"20","verse":"37","text":"Ndibeetegereza nga muyita wansi w’omuggo gwange ne mbassaako envumbo y’endagaano yange."},{"book":"Ezeekyeri","chapter":"20","verse":"38","text":"Ndibamaliramu ddala mu mmwe abajeemu era abansobya. Era newaakubadde nga ndibaggya mu nsi gye balimu, tebaliyingira mu nsi ya Isirayiri, mulyoke mumanye nga nze Mukama."},{"book":"Ezeekyeri","chapter":"20","verse":"39","text":"“ ‘Ate ggwe ennyumba ya Isirayiri, bw’ati bw’ayogera Mukama Katonda nti, Mugende muweereze bakatonda bammwe abalala, mugende, naye oluvannyuma mulimpuliriza, ne mulekayo n’okuvumisa erinnya lyange ettukuvu n’ebirabo byammwe era ne bakatonda bammwe abalala."},{"book":"Ezeekyeri","chapter":"20","verse":"40","text":"Ku lusozi lwange olutukuvu, olusozi oluwanvu olwa Isirayiri mu nsi eyo, ennyumba ya Isirayiri yonna balimpeereza, nange ndibasembeza. Era eyo gye ndibasabira ebiweebwayo byammwe, n’ebibala ebibereberye eby’ebirabo byammwe, wamu ne ssaddaaka zammwe ezitukuzibbwa."},{"book":"Ezeekyeri","chapter":"20","verse":"41","text":"Bwe ndibaggya mu mawanga ne mbakuŋŋaanya okuva mu nsi gye mwasaasaanira, ndibakkiriza nga bwenzikiriza akaloosa ak’evvumbe eddungi, era ndibalaga obutukuvu bwange mu maaso g’amawanga."},{"book":"Ezeekyeri","chapter":"20","verse":"42","text":"Mulimanya nga nze Mukama, bwe ndibaleeta mu nsi ya Isirayiri ensi gye nalayirira bajjajjammwe n’omukono ogugoloddwa."},{"book":"Ezeekyeri","chapter":"20","verse":"43","text":"Era eyo gye mulijjuukirira enneeyisa yammwe n’ebikolwa byammwe byonna bye mweyonoonyesa, era mulyetukuza olw’ebibi byonna bye mwakola."},{"book":"Ezeekyeri","chapter":"20","verse":"44","text":"Mulimanya nga nze Mukama, bwe ndibakola ng’erinnya lyange bwe liri so si ng’ebibi byammwe bwe biri, n’ebikolwa byammwe eby’obukumpanya bwe biri, mmwe ennyumba ya Isirayiri, bw’ayogera Mukama Katonda.’ ”"},{"book":"Ezeekyeri","chapter":"20","verse":"45","text":"Ekigambo kya Mukama ne kinzijira nti,"},{"book":"Ezeekyeri","chapter":"20","verse":"46","text":"“Omwana w’omuntu, simba amaaso go mu bukiikaddyo, obabuulire era owe obunnabbi gye bali n’eri ekibira eky’ensi ey’Obukiikaddyo."},{"book":"Ezeekyeri","chapter":"20","verse":"47","text":"Yogera eri ekibira eky’omu bukiikaddyo nti, ‘Wulira ekigambo kya Mukama. Bw’ati bw’ayogera Mukama Katonda nti, Nnaatera okukukumako omuliro, era gulizikiriza emiti gyonna, omubisi n’omukalu. Ennimi ez’omuliro tezirizikizibwa, na buli ludda okuva mu bukiikaddyo okutuuka mu bukiikakkono bulyokebwa."},{"book":"Ezeekyeri","chapter":"20","verse":"48","text":"Buli muntu aliraba nga nze Mukama abyokezza, era tegulizikizibwa.’ ”"},{"book":"Ezeekyeri","chapter":"20","verse":"49","text":"Awo ne njogera nti, “Ayi Mukama Katonda, banjogerako nti, ‘Oyo tanyumya ngero bugero.’ ”"}]}