{"data":[{"book":"Ezeekyeri","chapter":"21","verse":"1","text":"Awo ekigambo kya Mukama Katonda ne kinzijira, n’aŋŋamba nti,"},{"book":"Ezeekyeri","chapter":"21","verse":"2","text":"“Omwana w’omuntu tunuulira Yerusaalemi oyogere ku bifo ebitukuvu. Wa ekigambo ky’obunnabbi eri ensi ya Isirayiri,"},{"book":"Ezeekyeri","chapter":"21","verse":"3","text":"oyogere nti, ‘Bw’ati bw’ayogera Mukama Katonda nti, nnina oluyombo naawe, era ndisowola ekitala kyange okuva mu kiraato kyakyo ne nzikiriza abatuukirivu n’abatali batuukirivu abali mu ggwe."},{"book":"Ezeekyeri","chapter":"21","verse":"4","text":"Kubanga ndiba nzikiriza abatuukirivu n’abatali batuukirivu, kyendiva nnema okuzza ekitala kyange mu kiraato kyakyo, ne ntabaala buli muntu nakyo okuva Obukiikaddyo okutuuka Obukiikakkono."},{"book":"Ezeekyeri","chapter":"21","verse":"5","text":"Awo abantu bonna balimanya nga nze Mukama nsowodde ekitala kyange okuva mu kiraato kyakyo, era tekiriddayo mu kiraato kyakyo nate.’"},{"book":"Ezeekyeri","chapter":"21","verse":"6","text":"“Omwana w’omuntu, kyonoova okaabira mu maaso gaabwe ng’omutima gwo gujjudde ennaku n’obuyinike."},{"book":"Ezeekyeri","chapter":"21","verse":"7","text":"Bwe balikubuuza nti, ‘Okaabira ki?’ Oliddamu nti, ‘Olw’amawulire ge nfunye, kubanga ebyo bwe birijja, buli mutima gulisaanuuka, na buli mukono ne gulemala, n’emyoyo ne gizirika, n’amaviivi gonna ne ganafuwa ne gafuuka ng’amazzi.’ Bijja era birituukirira, bw’ayogera Mukama Katonda.”"},{"book":"Ezeekyeri","chapter":"21","verse":"8","text":"Ekigambo kya Mukama ne kinzijira, n’aŋŋamba nti,"},{"book":"Ezeekyeri","chapter":"21","verse":"9","text":"“Omwana w’omuntu, wa obunnabbi oyogere nti, ‘Bw’ati bw’ayogera Mukama nti,"},{"book":"Ezeekyeri","chapter":"21","verse":"10","text":"kiwagaddwa okutta, kiziguddwa, era kimasamasa ng’okumyansa kw’eggulu!"},{"book":"Ezeekyeri","chapter":"21","verse":"11","text":"“ ‘Ekitala kiweereddwayo okuzigulwa"},{"book":"Ezeekyeri","chapter":"21","verse":"12","text":"Kaaba era wowoggana, omwana w’omuntu,"},{"book":"Ezeekyeri","chapter":"21","verse":"13","text":"“ ‘Okugezesebwa kuteekwa okujja. Kiba kitya ng’omuggo gw’obufuzi bwa Yuda ekitala gwe kinyooma, tegulabika nate? bw’ayogera Mukama Katonda.’"},{"book":"Ezeekyeri","chapter":"21","verse":"14","text":"“Kyonoova owa obunnabbi, omwana w’omuntu,"},{"book":"Ezeekyeri","chapter":"21","verse":"15","text":"era n’emitima gyabwe girisaanuuka,"},{"book":"Ezeekyeri","chapter":"21","verse":"16","text":"Ggwe ekitala genda osale"},{"book":"Ezeekyeri","chapter":"21","verse":"17","text":"Nange ndikuba mu ngalo,"},{"book":"Ezeekyeri","chapter":"21","verse":"18","text":"Ekigambo kya Mukama ne kinzijira nate, n’aŋŋamba nti,"},{"book":"Ezeekyeri","chapter":"21","verse":"19","text":"“Omwana w’omuntu, teekawo amakubo abiri ekitala kya kabaka w’e Babulooni we kinaayita, gombi nga gava mu nsi emu. Oteeke ekipande, awo ekkubo we lyawukanira okudda mu kibuga."},{"book":"Ezeekyeri","chapter":"21","verse":"20","text":"Okole ekkubo erimu ekitala mwe kinaayita okulumba Labba eky’abaana ba Amoni, n’eddala okulumba Yuda ne Yerusaalemi ekibuga ekiriko enkomera."},{"book":"Ezeekyeri","chapter":"21","verse":"21","text":"Kabaka w’e Babulooni aliyimirira mu kifo mu masaŋŋanzira, amakubo we gaawukanira, okutegeezebwa ebigambo bya Mukama; alisuula obusaale okukuba akalulu, ne yeebuuza ku bakatonda be, era alikebera n’ekibumba."},{"book":"Ezeekyeri","chapter":"21","verse":"22","text":"Mu mukono gwe ogwa ddyo mwe mulibeera akalulu ka Yerusaalemi, gy’aliteeka ebitomera wankaaki, era gy’aliyimusiza eddoboozi eririragira okutta kutandike, era gy’aliyimusiza eddoboozi eririrangirira olutalo, era gy’aliteeka ebitomera emiryango, n’okuzimba ebitindiro n’ebigo ebikozesebwa okutaayiza."},{"book":"Ezeekyeri","chapter":"21","verse":"23","text":"Kulirabika ng’obunnabbi obw’obulimba eri abo aba mulayirira, naye alibajjukiza omusango gwabwe n’abatwala nga bawambe."},{"book":"Ezeekyeri","chapter":"21","verse":"24","text":"“Mukama Katonda kyava ayogera nti, ‘Olw’okunzijjukiza omusango gwammwe, olw’obujeemu bwammwe obw’olwatu, ekiggyayo ebibi byammwe mu byonna bye mwakola, era olw’okukola ebyo, kyemuliva mutwalibwa mu buwambe."},{"book":"Ezeekyeri","chapter":"21","verse":"25","text":"“ ‘Ggwe omulangira wa Isirayiri omwonoonefu, omukozi w’ebibi, olunaku gwe lutuukidde, ekiseera eky’okubonerezebwa kwo, bwe kituukidde ku ntikko esemberayo ddala,"},{"book":"Ezeekyeri","chapter":"21","verse":"26","text":"bw’ati bw’ayogera Mukama Katonda nti, Ggyako ekitambala ku mutwe, oggyeko n’engule, kubanga ebintu tebikyali nga bwe byali. Abakkakkamu baligulumizibwa, n’abeegulumiza balikkakkanyizibwa."},{"book":"Ezeekyeri","chapter":"21","verse":"27","text":"Matongo, matongo, ndikifuula matongo, era tekirizzibwa buggya okutuusa nnyinikyo lw’alijja, era oyo gwe ndikiwa.’"},{"book":"Ezeekyeri","chapter":"21","verse":"28","text":"“Kaakano ggwe omwana w’omuntu, wa obunnabbi, oyogere nti, ‘Bw’ati bw’ayogera Mukama Katonda ku baana ba Amoni n’obujoozi bwabwe:"},{"book":"Ezeekyeri","chapter":"21","verse":"29","text":"Newaakubadde nga baakubuulira ebirooto eby’obulimba,"},{"book":"Ezeekyeri","chapter":"21","verse":"30","text":"“ ‘Ekitala kizze"},{"book":"Ezeekyeri","chapter":"21","verse":"31","text":"Ndikufukako ekiruyi kyange,"},{"book":"Ezeekyeri","chapter":"21","verse":"32","text":"Oliba nku za muliro,"}]}