{"data":[{"book":"Ezeekyeri","chapter":"4","verse":"1","text":"“Kaakano omwana w’omuntu, ddira ekipande eky’ebbumba okiteeke mu maaso go, okikubeko ekifaananyi ky’ekibuga Yerusaalemi,"},{"book":"Ezeekyeri","chapter":"4","verse":"2","text":"okizingize, okizimbeko bbugwe okukyetooloola, okituumeko ekifunvu, era oteekewo ensiisira okukyetooloola n’ebifunvu bye banaatomera enjuuyi zonna."},{"book":"Ezeekyeri","chapter":"4","verse":"3","text":"“Oluvannyuma oddire olukalango olw’ekyuma, oluteeke okuba bbugwe ow’ekyuma wakati wo n’ekibuga, okyuke okitunuulire. Kiriba mu mbeera ey’okuzingizibwa, era naawe kizingize. Ako kaliba kabonero eri ennyumba ya Isirayiri."},{"book":"Ezeekyeri","chapter":"4","verse":"4","text":"“N’oluvannyuma oligalamira ku lubiriizi lwo olwa kkono n’oddira ekibi ky’ennyumba ya Isirayiri okyeteekeko. Olyetikka ekibi kyabwe ennaku z’olimala ng’ogalamidde ku lubiriizi lwo."},{"book":"Ezeekyeri","chapter":"4","verse":"5","text":"Ennaku z’olimala ezenkanankana emyaka gye baamala nga boonoona. Noolwekyo olimala ennaku ebikumi bisatu mu kyenda nga weetisse ekibi ky’ennyumba ya Isirayiri."},{"book":"Ezeekyeri","chapter":"4","verse":"6","text":"“Ekyo bw’olikimala, oligalamira nate, ku mulundi guno ku lubiriizi lwo olwa ddyo, ne weetikka ekibi ky’ennyumba ya Yuda. Olimala ennaku amakumi ana, buli lunaku mwaka."},{"book":"Ezeekyeri","chapter":"4","verse":"7","text":"Olikyusa amaaso go n’otunula eri okuzingizibwa kwa Yerusaalemi, okyogerereko ebigambo n’omukono gwo ogutali mubikkeko,"},{"book":"Ezeekyeri","chapter":"4","verse":"8","text":"Ndikusiba emiguwa n’otosobola kwekyusa okuva ku luuyi olumu okudda ku lulala, okutuusa ennaku ez’obusibe bwo lwe ziriggwaako."},{"book":"Ezeekyeri","chapter":"4","verse":"9","text":"“Ddira eŋŋaano ne sayiri, n’obulo, n’omukyere, n’ebijanjalo, n’enva endiirwa endala obisse mu kibya omuterekebwa, obikozese okwefumbira omugaati. Oligulya mu nnaku ezo ebikumi ebisatu mu ekyenda z’oliba ogalamidde ku luuyi olw’omubiri gwo."},{"book":"Ezeekyeri","chapter":"4","verse":"10","text":"Opime gulaamu ebikumi bibiri mu amakumi asatu ez’emmere gy’olirya buli lunaku, era gy’oliriira mu biseera ebigere."},{"book":"Ezeekyeri","chapter":"4","verse":"11","text":"Ate opime nga kitundu kya lita ey’amazzi, oganywe mu biseera ebigere."},{"book":"Ezeekyeri","chapter":"4","verse":"12","text":"Olye emmere nga bwe wandiridde keeke eya sayiri; ogifumbe n’obusa bw’omuntu, ng’abantu balaba.”"},{"book":"Ezeekyeri","chapter":"4","verse":"13","text":"Mukama n’aŋŋamba nti, “Mu ngeri eno abantu ba Isirayiri baliriira emmere etali nnongoofu mu mawanga gye ndibasindika.”"},{"book":"Ezeekyeri","chapter":"4","verse":"14","text":"Ne njogera nti, “Nedda Ayi Mukama Katonda. Sseeyonoonesanga, era okuva mu buto bwange n’okutuusa kaakano siryanga kifu wadde ekitaaguddwataaguddwa ensolo enkambwe. Siryanga nnyama etali nnongoofu.”"},{"book":"Ezeekyeri","chapter":"4","verse":"15","text":"N’ayogera nti, “Weewaawo, nnaakukkiriza okukozesa obusa bw’ente okufumba omugaati mu kifo ky’obusa bw’abantu.”"},{"book":"Ezeekyeri","chapter":"4","verse":"16","text":"N’oluvannyuma n’aŋŋamba nti, “Omwana w’omuntu, ndisalako emmere eri mu Yerusaalemi. Abantu balirya emmere engere mu kutya, ne banywa amazzi amapime mu kutya,"},{"book":"Ezeekyeri","chapter":"4","verse":"17","text":"kubanga emmere n’amazzi biriba bya bbula. Tebalyagala kwetunulako, era baliggwaawo olw’ekibi kyabwe.”"}]}