{"data":[{"book":"कुलुस्सियों","chapter":"4","verse":"1","text":"ओ मालको! आपणे-आपणे दासा साथे न्याय और ठीक टंगो रा बर्ताव करो, ये समजी की कि स्वर्गो रे तुसा रा बी एक मालक ए।"},{"book":"कुलुस्सियों","chapter":"4","verse":"2","text":"चौकस रंदे ऊए धन्यावादो साथे लगातार परमेशरो ते प्रार्थना करदे रओ।"},{"book":"कुलुस्सियों","chapter":"4","verse":"3","text":"और इजी साथे-साथे आसा खे बी प्रार्थना करदे रओ, ताकि परमेशर आसा खे वचन सुनाणे रा एड़ा मौका देई देओ कि आसे मसीह रे तेस पेतो रे बारे रे बखान करी सकिए, जेतेरी बजअ ते आऊँ कैदा रे आ।"},{"book":"कुलुस्सियों","chapter":"4","verse":"4","text":"इजी खे प्रार्थना करो कि आँऊ मसीह रे बारे रे ठीक टंगो रे प्रचार करी सकूँ ताकि सुणने वाल़े लोक तेस प्रचारो खे ठीक टंगो ते समजी सको।"},{"book":"कुलुस्सियों","chapter":"4","verse":"5","text":"अविश्वासिया साथे समजा साथे बर्ताव करो। हर एक मौके खे किमती जाणी की तिजी रा सई इस्तेमाल करो।"},{"book":"कुलुस्सियों","chapter":"4","verse":"6","text":"तुसा री बोली सदा कृपा साथे और साअन ओ ताकि तुसा खे हर मांणूए खे तुसा रे विश्वासो रे बारे रे ठीक टंगो रे जवाब देणा आयी जाओ।"},{"book":"कुलुस्सियों","chapter":"4","verse":"7","text":"विश्वासो जोगा सेवक और प्रभुए री सेवा रे मां साथे काम करने वाल़ा आसा रा प्यारा पाई तुखिकुस तुसा लोका खे मेरिया सब गल्ला बताई देओगा।"},{"book":"कुलुस्सियों","chapter":"4","verse":"8","text":"से मैं तुसा गे इजी खे पेजी राखेया कि तुसा खे म्हारी दशा रा पता लगी जाओ और से तुसा रे दिलो खे औंसला देओ।"},{"book":"कुलुस्सियों","chapter":"4","verse":"9","text":"तेस साथे उनेसिमुस बी पेजी राखेया जो विश्वासो जोगा और आसा रा प्यारा पाई ए, से तुसा रे नगरो रा ईए, एस तुसा गे एथो रिया सारिया गल्ला बताई देणियां।"},{"book":"कुलुस्सियों","chapter":"4","verse":"10","text":"अरिस्तर्खुस, जो मां साथे कैदी ए और बरनबासो रा रिस्तेदार मरकुसो री तरफा ते तुसा खे नमस्ते। मरकुसो रे बारे रे तुसे आज्ञा पाई थी कि जे से तुसा गे आओ तो तेसरी ठीक टंगो रे आदर-खातर करनी।"},{"book":"कुलुस्सियों","chapter":"4","verse":"11","text":"यीशु, जेसखे लोक यूस्तुस बोलोए, तुसा खे नमस्कार बोलोआ। यहूदी विश्वासिया बीचा ते सिर्फ बस ये तीन लोक ई परमेशरो रे राज्य खे मां साथे काम करने वाल़े और मेरी शान्तिया री बजअ रई रे।"},{"book":"कुलुस्सियों","chapter":"4","verse":"12","text":"इपफ्रास जो तुसा रेई नगरो राए और यीशु मसीह रा दास ए, तुसा खे नमस्कार बोलोआ। से सदा तुसा खे प्रार्थना करदा रओआ ताकि तुसे सिद्ध ऊई कि पूरे विश्वासो साथे, परमेशरो री इच्छा पाँदे खड़े रओ।"},{"book":"कुलुस्सियों","chapter":"4","verse":"13","text":"आऊँ तेसरा गवा ए कि से तुसा खे और लौदीकिया रे लोका खे और हियरापुलिस वाल़ेया खे लगातार प्रार्थना करदा रओआ।"},{"book":"कुलुस्सियों","chapter":"4","verse":"14","text":"प्यारा बैद लूका और देमास तुसा खे नमस्ते बोलोए।"},{"book":"कुलुस्सियों","chapter":"4","verse":"15","text":"लौदीकिया नगरो रे विश्वासी पाई, नुमफास और तिना रे कअरो री मण्डल़िया खे नमस्कार बोलणा।"},{"book":"कुलुस्सियों","chapter":"4","verse":"16","text":"जेबे ये चिट्ठी तुसे पढ़ी लो तो एड़ा करना कि लौदीकिया नगरो री मण्डल़िया रे बी पढ़ाई दे ओ, और से चिट्ठी जो लौदीकिया मण्डल़िया ते आओ से तुसे पढ़ी लयो।"},{"book":"कुलुस्सियों","chapter":"4","verse":"17","text":"और अरखिप्पुसो खे बोलणा कि जो सेवा प्रभुए रे तांगे सम्बाल़ी राखी, से सावधानिया साथे पूरी करेया।"},{"book":"कुलुस्सियों","chapter":"4","verse":"18","text":"आँऊ पौलुस चिट्ठिया रा ए इस्सा आपणे आथो साथे लिखणे लगी रा तुसा खे नमस्कार बोलूँआ। याद राखो कि आँऊ जेला रे ए और माखे प्रार्थना करदे रओ। तुसा पाँदे परमेशरो री कृपा ऊँदी रओ। आमीन्।"}]}