{"data":[{"book":"Maatosa","chapter":"3","verse":"1-2","text":"He wode xaammqiza Yaanisay asas “salo kawotethi matida gish inte nagarappe simite” gi sabakishe Yihuda bazo biittara yidess."},{"book":"Maatosa","chapter":"3","verse":"3","text":"“Goda ogge othite, wogga oggezakka lo7othite gishe bazo biittan wasiza qaala” getetidi kasse nabe Isayasan yotetidaysi Yaanisa gishasa."},{"book":"Maatosa","chapter":"3","verse":"4","text":"Yanisay gamela ithikkeppe othetida mayo mayess, ba xesikka dafora gixess, izi miza qummay degera essanne bole."},{"book":"Maatosa","chapter":"3","verse":"5","text":"Yerusalameppe, kumetha Yiudappene Yordanosse shahaaththaa matan diza dere wursoppe asay wuri Yaanisakko woodhdhidi"},{"book":"Maatosa","chapter":"3","verse":"6","text":"ba nagarakka izas paxxishe Yordanosse shaafan iza kushen xaamaqetidess."},{"book":"Maatosa","chapter":"3","verse":"7","text":"Daro farsawetinne saduqaweti izi xamaqizaso yishin beydi Yaanisay “inteno shoshato iintte sinthara diza hanqoppe atana mala intena oni beside?”"},{"book":"Maatosa","chapter":"3","verse":"8","text":"Iintte iintte nagrappe simidaysa besiza otho othitte."},{"book":"Maatosa","chapter":"3","verse":"9","text":"‘Nu away Abiramey nus dess’ gizaysan interkka intena balethopitte, ta intess Xoossi hayta shuchatappe Abirames na othi denthanas danda7es gays."},{"book":"Maatosa","chapter":"3","verse":"10","text":"Hekko beeyxxey qanxxanas miththata garsan gigeti utidess. Hesa gish Lo7o ayfe ayfonta mithi wuri qanxxistanane taman yegistana."},{"book":"Maatosa","chapter":"3","verse":"11","text":"tani marotethas hathan xamaqays haray ato shin ta iza caama tokanas besontadey, tappe adhiza minoy guyera yana, izikka Xillo Ayananine tamn intena xxamaqqana."},{"book":"Maatosa","chapter":"3","verse":"12","text":"kath suragiza layday iza kushen dess, izikka ba kaththa baleza piti geeshana, ba gistezakka kaththa di7en qolana, happa gidikko to7onta taman xxugana.” gidess."},{"book":"Maatosa","chapter":"3","verse":"13","text":"He wode Yesusay Yanisan xamaqistanas Galilappe Yordanose shaafa bidess."},{"book":"Maatosa","chapter":"3","verse":"14","text":"Gido atin Yanisay “haysi hanena tani nenan xamaqistana besishin neni waanada taakko yayi?” gidi izara eqetidess."},{"book":"Maatosa","chapter":"3","verse":"15","text":"Yesuusaykka “aykkoyka ba ero garki! hayssa othidi nuni xilloteth wursi polans nus beses” gidess. Yansaykka iza qofa ero gi ekidess."},{"book":"Maatosa","chapter":"3","verse":"16","text":"Yesusay xamqetidi hathappe kezida mala herakka saloy doyetin Xossa ayany woolle kafo milatidi iza bolla wodhishin beyidess."},{"book":"Maatosa","chapter":"3","verse":"17","text":"Saloppekka “tani izan ufa7etiza nazine ta siqiza ta nazi hayssakko” giza qalay siyetidess."}]}