{"data":[{"book":"យោហនះ","chapter":"16","verse":"1","text":"យុឞ្មាកំ យថា វាធា ន ជាយតេ តទត៌្ហំ យុឞ្មាន៑ ឯតានិ សវ៌្វវាក្យានិ វ្យាហរំ។"},{"book":"យោហនះ","chapter":"16","verse":"2","text":"លោកា យុឞ្មាន៑ ភជនគ្ឫហេភ្យោ ទូរីករិឞ្យន្តិ តថា យស្មិន៑ សមយេ យុឞ្មាន៑ ហត្វា ឦឝ្វរស្យ តុឞ្ដិ ជនកំ កម៌្មាកុម៌្ម ឥតិ មំស្យន្តេ ស សមយ អាគច្ឆន្តិ។"},{"book":"យោហនះ","chapter":"16","verse":"3","text":"តេ បិតរំ មាញ្ច ន ជានន្តិ, តស្មាទ៑ យុឞ្មាន៑ ប្រតីទ្ឫឝម៑ អាចរិឞ្យន្តិ។"},{"book":"យោហនះ","chapter":"16","verse":"4","text":"អតោ ហេតាះ សមយេ សមុបស្ថិតេ យថា មម កថា យុឞ្មាកំ មនះសុះ សមុបតិឞ្ឋតិ តទត៌្ហំ យុឞ្មាភ្យម៑ ឯតាំ កថាំ កថយាមិ យុឞ្មាភិះ សាទ៌្ធម៑ អហំ តិឞ្ឋន៑ ប្រថមំ តាំ យុឞ្មភ្យំ នាកថយំ។"},{"book":"យោហនះ","chapter":"16","verse":"5","text":"សាម្ប្រតំ ស្វស្យ ប្រេរយិតុះ សមីបំ គច្ឆាមិ តថាបិ ត្វំ ក្ក គច្ឆសិ កថាមេតាំ យុឞ្មាកំ កោបិ មាំ ន ប្ឫច្ឆតិ។"},{"book":"យោហនះ","chapter":"16","verse":"6","text":"កិន្តុ មយោក្តាភិរាភិះ កថាភិ រ្យូឞ្មាកម៑ អន្តះករណានិ ទុះខេន បូណ៌ាន្យភវន៑។"},{"book":"យោហនះ","chapter":"16","verse":"7","text":"តថាប្យហំ យថាត៌្ហំ កថយាមិ មម គមនំ យុឞ្មាកំ ហិតាត៌្ហមេវ, យតោ ហេតោ រ្គមនេ ន ក្ឫតេ សហាយោ យុឞ្មាកំ សមីបំ នាគមិឞ្យតិ កិន្តុ យទិ គច្ឆាមិ តហ៌ិ យុឞ្មាកំ សមីបេ តំ ប្រេឞយិឞ្យាមិ។"},{"book":"យោហនះ","chapter":"16","verse":"8","text":"តតះ ស អាគត្យ បាបបុណ្យទណ្ឌេឞុ ជគតោ លោកានាំ ប្រពោធំ ជនយិឞ្យតិ។"},{"book":"យោហនះ","chapter":"16","verse":"9","text":"តេ មយិ ន វិឝ្វសន្តិ តស្មាទ្ធេតោះ បាបប្រពោធំ ជនយិឞ្យតិ។"},{"book":"យោហនះ","chapter":"16","verse":"10","text":"យុឞ្មាកម៑ អទ្ឫឝ្យះ សន្នហំ បិតុះ សមីបំ គច្ឆាមិ តស្មាទ៑ បុណ្យេ ប្រពោធំ ជនយិឞ្យតិ។"},{"book":"យោហនះ","chapter":"16","verse":"11","text":"ឯតជ្ជគតោៜធិបតិ រ្ទណ្ឌាជ្ញាំ ប្រាប្នោតិ តស្មាទ៑ ទណ្ឌេ ប្រពោធំ ជនយិឞ្យតិ។"},{"book":"យោហនះ","chapter":"16","verse":"12","text":"យុឞ្មភ្យំ កថយិតុំ មមានេកាះ កថា អាសតេ, តាះ កថា ឥទានីំ យូយំ សោឍុំ ន ឝក្នុថ;"},{"book":"យោហនះ","chapter":"16","verse":"13","text":"កិន្តុ សត្យមយ អាត្មា យទា សមាគមិឞ្យតិ តទា សវ៌្វំ សត្យំ យុឞ្មាន៑ នេឞ្យតិ, ស ស្វតះ កិមបិ ន វទិឞ្យតិ កិន្តុ យច្ឆ្រោឞ្យតិ តទេវ កថយិត្វា ភាវិកាយ៌្យំ យុឞ្មាន៑ ជ្ញាបយិឞ្យតិ។"},{"book":"យោហនះ","chapter":"16","verse":"14","text":"មម មហិមានំ ប្រកាឝយិឞ្យតិ យតោ មទីយាំ កថាំ គ្ឫហីត្វា យុឞ្មាន៑ ពោធយិឞ្យតិ។"},{"book":"យោហនះ","chapter":"16","verse":"15","text":"បិតុ រ្យទ្យទ៑ អាស្តេ តត៑ សវ៌្វំ មម តស្មាទ៑ ការណាទ៑ អវាទិឞំ ស មទីយាំ កថាំ គ្ឫហីត្វា យុឞ្មាន៑ ពោធយិឞ្យតិ។"},{"book":"យោហនះ","chapter":"16","verse":"16","text":"កិយត្កាលាត៑ បរំ យូយំ មាំ ទ្រឞ្ដុំ ន លប្ស្យធ្វេ កិន្តុ កិយត្កាលាត៑ បរំ បុន រ្ទ្រឞ្ដុំ លប្ស្យធ្វេ យតោហំ បិតុះ សមីបំ គច្ឆាមិ។"},{"book":"យោហនះ","chapter":"16","verse":"17","text":"តតះ ឝិឞ្យាណាំ កិយន្តោ ជនាះ បរស្បរំ វទិតុម៑ អារភន្ត, កិយត្កាលាត៑ បរំ មាំ ទ្រឞ្ដុំ ន លប្ស្យធ្វេ កិន្តុ កិយត្កាលាត៑ បរំ បុន រ្ទ្រឞ្ដុំ លប្ស្យធ្វេ យតោហំ បិតុះ សមីបំ គច្ឆាមិ, ឥតិ យទ៑ វាក្យម៑ អយំ វទតិ តត៑ កិំ?"},{"book":"យោហនះ","chapter":"16","verse":"18","text":"តតះ កិយត្កាលាត៑ បរម៑ ឥតិ តស្យ វាក្យំ កិំ? តស្យ វាក្យស្យាភិប្រាយំ វយំ ពោទ្ធុំ ន ឝក្នុមស្តៃរិតិ"},{"book":"យោហនះ","chapter":"16","verse":"19","text":"និគទិតេ យីឝុស្តេឞាំ ប្រឝ្នេច្ឆាំ ជ្ញាត្វា តេភ្យោៜកថយត៑ កិយត្កាលាត៑ បរំ មាំ ទ្រឞ្ដុំ ន លប្ស្យធ្វេ, កិន្តុ កិយត្កាលាត៑ បរំ បូន រ្ទ្រឞ្ដុំ លប្ស្យធ្វេ, យាមិមាំ កថាមកថយំ តស្យា អភិប្រាយំ កិំ យូយំ បរស្បរំ ម្ឫគយធ្វេ?"},{"book":"យោហនះ","chapter":"16","verse":"20","text":"យុឞ្មានហម៑ អតិយថាត៌្ហំ វទាមិ យូយំ ក្រន្ទិឞ្យថ វិលបិឞ្យថ ច, កិន្តុ ជគតោ លោកា អានន្ទិឞ្យន្តិ; យូយំ ឝោកាកុលា ភវិឞ្យថ កិន្តុ ឝោកាត៑ បរំ អានន្ទយុក្តា ភវិឞ្យថ។"},{"book":"យោហនះ","chapter":"16","verse":"21","text":"ប្រសវកាល ឧបស្ថិតេ នារី យថា ប្រសវវេទនយា វ្យាកុលា ភវតិ កិន្តុ បុត្រេ ភូមិឞ្ឋេ សតិ មនុឞ្យៃកោ ជន្មនា នរលោកេ ប្រវិឞ្ដ ឥត្យានន្ទាត៑ តស្យាស្តត្សវ៌្វំ ទុះខំ មនសិ ន តិឞ្ឋតិ,"},{"book":"យោហនះ","chapter":"16","verse":"22","text":"តថា យូយមបិ សាម្ប្រតំ ឝោកាកុលា ភវថ កិន្តុ បុនរបិ យុឞ្មភ្យំ ទឝ៌នំ ទាស្យាមិ តេន យុឞ្មាកម៑ អន្តះករណានិ សានន្ទានិ ភវិឞ្យន្តិ, យុឞ្មាកំ តម៑ អានន្ទញ្ច កោបិ ហត៌្តុំ ន ឝក្ឞ្យតិ។"},{"book":"យោហនះ","chapter":"16","verse":"23","text":"តស្មិន៑ ទិវសេ កាមបិ កថាំ មាំ ន ប្រក្ឞ្យថ។ យុឞ្មានហម៑ អតិយថាត៌្ហំ វទាមិ, មម នាម្នា យត៑ កិញ្ចិទ៑ បិតរំ យាចិឞ្យធ្វេ តទេវ ស ទាស្យតិ។"},{"book":"យោហនះ","chapter":"16","verse":"24","text":"បូវ៌្វេ មម នាម្នា កិមបិ នាយាចធ្វំ, យាចធ្វំ តតះ ប្រាប្ស្យថ តស្មាទ៑ យុឞ្មាកំ សម្បូណ៌ានន្ទោ ជនិឞ្យតេ។"},{"book":"យោហនះ","chapter":"16","verse":"25","text":"ឧបមាកថាភិះ សវ៌្វាណ្យេតានិ យុឞ្មាន៑ ជ្ញាបិតវាន៑ កិន្តុ យស្មិន៑ សមយេ ឧបមយា នោក្ត្វា បិតុះ កថាំ ស្បឞ្ដំ ជ្ញាបយិឞ្យាមិ សមយ ឯតាទ្ឫឝ អាគច្ឆតិ។"},{"book":"យោហនះ","chapter":"16","verse":"26","text":"តទា មម នាម្នា ប្រាត៌្ហយិឞ្យធ្វេ ៜហំ យុឞ្មន្និមិត្តំ បិតរំ វិនេឞ្យេ កថាមិមាំ ន វទាមិ;"},{"book":"យោហនះ","chapter":"16","verse":"27","text":"យតោ យូយំ មយិ ប្រេម កុរុថ, តថាហម៑ ឦឝ្វរស្យ សមីបាទ៑ អាគតវាន៑ ឥត្យបិ ប្រតីថ, តស្មាទ៑ ការណាត៑ ការណាត៑ បិតា ស្វយំ យុឞ្មាសុ ប្រីយតេ។"},{"book":"យោហនះ","chapter":"16","verse":"28","text":"បិតុះ សមីបាជ្ជជទ៑ អាគតោស្មិ ជគត៑ បរិត្យជ្យ ច បុនរបិ បិតុះ សមីបំ គច្ឆាមិ។"},{"book":"យោហនះ","chapter":"16","verse":"29","text":"តទា ឝិឞ្យា អវទន៑, ហេ ប្រភោ ភវាន៑ ឧបមយា នោក្ត្វាធុនា ស្បឞ្ដំ វទតិ។"},{"book":"យោហនះ","chapter":"16","verse":"30","text":"ភវាន៑ សវ៌្វជ្ញះ កេនចិត៑ ប្ឫឞ្ដោ ភវិតុមបិ ភវតះ ប្រយោជនំ នាស្តីត្យធុនាស្មាកំ ស្ថិរជ្ញានំ ជាតំ តស្មាទ៑ ភវាន៑ ឦឝ្វរស្យ សមីបាទ៑ អាគតវាន៑ ឥត្យត្រ វយំ វិឝ្វសិមះ។"},{"book":"យោហនះ","chapter":"16","verse":"31","text":"តតោ យីឝុះ ប្រត្យវាទីទ៑ ឥទានីំ កិំ យូយំ វិឝ្វសិថ?"},{"book":"យោហនះ","chapter":"16","verse":"32","text":"បឝ្យត សវ៌្វេ យូយំ វិកីណ៌ាះ សន្តោ មាម៑ ឯកាកិនំ បីរត្យជ្យ ស្វំ ស្វំ ស្ថានំ គមិឞ្យថ, ឯតាទ្ឫឝះ សមយ អាគច្ឆតិ វរំ ប្រាយេណោបស្ថិតវាន៑; តថាប្យហំ នៃកាកី ភវាមិ យតះ បិតា មយា សាទ៌្ធម៑ អាស្តេ។"},{"book":"យោហនះ","chapter":"16","verse":"33","text":"យថា មយា យុឞ្មាកំ ឝាន្តិ រ្ជាយតេ តទត៌្ហម៑ ឯតាះ កថា យុឞ្មភ្យម៑ អចកថំ; អស្មិន៑ ជគតិ យុឞ្មាកំ ក្លេឝោ ឃដិឞ្យតេ កិន្ត្វក្ឞោភា ភវត យតោ មយា ជគជ្ជិតំ។"}]}