{"data":[{"book":"យោហនះ","chapter":"5","verse":"1","text":"តតះ បរំ យិហូទីយានាម៑ ឧត្សវ ឧបស្ថិតេ យីឝុ រ្យិរូឝាលមំ គតវាន៑។"},{"book":"យោហនះ","chapter":"5","verse":"2","text":"តស្មិន្នគរេ មេឞនាម្នោ ទ្វារស្យ សមីបេ ឥព្រីយភាឞយា ពៃថេស្ទា នាម្នា បិឞ្ករិណី បញ្ចឃដ្ដយុក្តាសីត៑។"},{"book":"យោហនះ","chapter":"5","verse":"3","text":"តស្យាស្តេឞុ ឃដ្ដេឞុ កិលាលកម្បនម៑ អបេក្ឞ្យ អន្ធខញ្ចឝុឞ្កាង្គាទយោ ពហវោ រោគិណះ បតន្តស្តិឞ្ឋន្តិ ស្ម។"},{"book":"យោហនះ","chapter":"5","verse":"4","text":"យតោ វិឝេឞកាលេ តស្យ សរសោ វារិ ស្វគ៌ីយទូត ឯត្យាកម្បយត៑ តត្កីលាលកម្បនាត៑ បរំ យះ កឝ្ចិទ៑ រោគី ប្រថមំ បានីយមវារោហត៑ ស ឯវ តត្ក្ឞណាទ៑ រោគមុក្តោៜភវត៑។"},{"book":"យោហនះ","chapter":"5","verse":"5","text":"តទាឞ្ដាត្រិំឝទ្វឞ៌ាណិ យាវទ៑ រោគគ្រស្ត ឯកជនស្តស្មិន៑ ស្ថានេ ស្ថិតវាន៑។"},{"book":"យោហនះ","chapter":"5","verse":"6","text":"យីឝុស្តំ ឝយិតំ ទ្ឫឞ្ដ្វា ពហុកាលិករោគីតិ ជ្ញាត្វា វ្យាហ្ឫតវាន៑ ត្វំ កិំ ស្វស្ថោ ពុភូឞសិ?"},{"book":"យោហនះ","chapter":"5","verse":"7","text":"តតោ រោគី កថិតវាន៑ ហេ មហេច្ឆ យទា កីលាលំ កម្បតេ តទា មាំ បុឞ្ករិណីម៑ អវរោហយិតុំ មម កោបិ នាស្តិ, តស្មាន៑ មម គមនកាលេ កឝ្ចិទន្យោៜគ្រោ គត្វា អវរោហតិ។"},{"book":"យោហនះ","chapter":"5","verse":"8","text":"តទា យីឝុរកថយទ៑ ឧត្តិឞ្ឋ, តវ ឝយ្យាមុត្តោល្យ គ្ឫហីត្វា យាហិ។"},{"book":"យោហនះ","chapter":"5","verse":"9","text":"ស តត្ក្ឞណាត៑ ស្វស្ថោ ភូត្វា ឝយ្យាមុត្តោល្យាទាយ គតវាន៑ កិន្តុ តទ្ទិនំ វិឝ្រាមវារះ។"},{"book":"យោហនះ","chapter":"5","verse":"10","text":"តស្មាទ៑ យិហូទីយាះ ស្វស្ថំ នរំ វ្យាហរន៑ អទ្យ វិឝ្រាមវារេ ឝយនីយមាទាយ ន យាតវ្យម៑។"},{"book":"យោហនះ","chapter":"5","verse":"11","text":"តតះ ស ប្រត្យវោចទ៑ យោ មាំ ស្វស្ថម៑ អកាឞ៌ីត៑ ឝយនីយម៑ ឧត្តោល្យាទាយ យាតុំ មាំ ស ឯវាទិឝត៑។"},{"book":"យោហនះ","chapter":"5","verse":"12","text":"តទា តេៜប្ឫច្ឆន៑ ឝយនីយម៑ ឧត្តោល្យាទាយ យាតុំ យ អាជ្ញាបយត៑ ស កះ?"},{"book":"យោហនះ","chapter":"5","verse":"13","text":"កិន្តុ ស ក ឥតិ ស្វស្ថីភូតោ នាជានាទ៑ យតស្តស្មិន៑ ស្ថានេ ជនតាសត្ត្វាទ៑ យីឝុះ ស្ថានាន្តរម៑ អាគមត៑។"},{"book":"យោហនះ","chapter":"5","verse":"14","text":"តតះ បរំ យេឝុ រ្មន្ទិរេ តំ នរំ សាក្ឞាត្ប្រាប្យាកថយត៑ បឝ្យេទានីម៑ អនាមយោ ជាតោសិ យថាធិកា ទុទ៌ឝា ន ឃដតេ តទ្ធេតោះ បាបំ កម៌្ម បុនម៌ាកាឞ៌ីះ។"},{"book":"យោហនះ","chapter":"5","verse":"15","text":"តតះ ស គត្វា យិហូទីយាន៑ អវទទ៑ យីឝុ រ្មាម៑ អរោគិណម៑ អកាឞ៌ីត៑។"},{"book":"យោហនះ","chapter":"5","verse":"16","text":"តតោ យីឝុ រ្វិឝ្រាមវារេ កម៌្មេទ្ឫឝំ ក្ឫតវាន៑ ឥតិ ហេតោ រ្យិហូទីយាស្តំ តាឌយិត្វា ហន្តុម៑ អចេឞ្ដន្ត។"},{"book":"យោហនះ","chapter":"5","verse":"17","text":"យីឝុស្តានាខ្យត៑ មម បិតា យត៑ កាយ៌្យំ ករោតិ តទនុរូបម៑ អហមបិ ករោតិ។"},{"book":"យោហនះ","chapter":"5","verse":"18","text":"តតោ យិហូទីយាស្តំ ហន្តុំ បុនរយតន្ត យតោ វិឝ្រាមវារំ នាមន្យត តទេវ កេវលំ ន អធិកន្តុ ឦឝ្វរំ ស្វបិតរំ ប្រោច្យ ស្វមបីឝ្វរតុល្យំ ក្ឫតវាន៑។"},{"book":"យោហនះ","chapter":"5","verse":"19","text":"បឝ្ចាទ៑ យីឝុរវទទ៑ យុឞ្មានហំ យថាត៌្ហតរំ វទាមិ បុត្រះ បិតរំ យទ្យត៑ កម៌្ម កុវ៌្វន្តំ បឝ្យតិ តទតិរិក្តំ ស្វេច្ឆាតះ កិមបិ កម៌្ម កត៌្តុំ ន ឝក្នោតិ។ បិតា យត៑ ករោតិ បុត្រោបិ តទេវ ករោតិ។"},{"book":"យោហនះ","chapter":"5","verse":"20","text":"បិតា បុត្រេ ស្នេហំ ករោតិ តស្មាត៑ ស្វយំ យទ្យត៑ កម៌្ម ករោតិ តត្សវ៌្វំ បុត្រំ ទឝ៌យតិ ; យថា ច យុឞ្មាកំ អាឝ្ចយ៌្យជ្ញានំ ជនិឞ្យតេ តទត៌្ហម៑ ឥតោបិ មហាកម៌្ម តំ ទឝ៌យិឞ្យតិ។"},{"book":"យោហនះ","chapter":"5","verse":"21","text":"វស្តុតស្តុ បិតា យថា ប្រមិតាន៑ ឧត្ថាប្យ សជិវាន៑ ករោតិ តទ្វត៑ បុត្រោបិ យំ យំ ឥច្ឆតិ តំ តំ សជីវំ ករោតិ។"},{"book":"យោហនះ","chapter":"5","verse":"22","text":"សវ៌្វេ បិតរំ យថា សត្កុវ៌្វន្តិ តថា បុត្រមបិ សត្ការយិតុំ បិតា ស្វយំ កស្យាបិ វិចារមក្ឫត្វា សវ៌្វវិចារាណាំ ភារំ បុត្រេ សមប៌ិតវាន៑។"},{"book":"យោហនះ","chapter":"5","verse":"23","text":"យះ បុត្រំ សត៑ ករោតិ ស តស្យ ប្រេរកមបិ សត៑ ករោតិ។"},{"book":"យោហនះ","chapter":"5","verse":"24","text":"យុឞ្មានាហំ យថាត៌្ហតរំ វទាមិ យោ ជនោ មម វាក្យំ ឝ្រុត្វា មត្ប្រេរកេ វិឝ្វសិតិ សោនន្តាយុះ ប្រាប្នោតិ កទាបិ ទណ្ឌពាជនំ ន ភវតិ និធនាទុត្ថាយ បរមាយុះ ប្រាប្នោតិ។"},{"book":"យោហនះ","chapter":"5","verse":"25","text":"អហំ យុឞ្មានតិយថាត៌្ហំ វទាមិ យទា ម្ឫតា ឦឝ្វរបុត្រស្យ និនាទំ ឝ្រោឞ្យន្តិ យេ ច ឝ្រោឞ្យន្តិ តេ សជីវា ភវិឞ្យន្តិ សមយ ឯតាទ្ឫឝ អាយាតិ វរម៑ ឥទានីមប្យុបតិឞ្ឋតិ។"},{"book":"យោហនះ","chapter":"5","verse":"26","text":"បិតា យថា ស្វយញ្ជីវី តថា បុត្រាយ ស្វយញ្ជីវិត្វាធិការំ ទត្តវាន៑។"},{"book":"យោហនះ","chapter":"5","verse":"27","text":"ស មនុឞ្យបុត្រះ ឯតស្មាត៑ ការណាត៑ បិតា ទណ្ឌករណាធិការមបិ តស្មិន៑ សមប៌ិតវាន៑។"},{"book":"យោហនះ","chapter":"5","verse":"28","text":"ឯតទត៌្ហេ យូយម៑ អាឝ្ចយ៌្យំ ន មន្យធ្វំ យតោ យស្មិន៑ សមយេ តស្យ និនាទំ ឝ្រុត្វា ឝ្មឝានស្ថាះ សវ៌្វេ ពហិរាគមិឞ្យន្តិ សមយ ឯតាទ្ឫឝ ឧបស្ថាស្យតិ។"},{"book":"យោហនះ","chapter":"5","verse":"29","text":"តស្មាទ៑ យេ សត្កម៌្មាណិ ក្ឫតវន្តស្ត ឧត្ថាយ អាយុះ ប្រាប្ស្យន្តិ យេ ច កុកម៌ាណិ ក្ឫតវន្តស្ត ឧត្ថាយ ទណ្ឌំ ប្រាប្ស្យន្តិ។"},{"book":"យោហនះ","chapter":"5","verse":"30","text":"អហំ ស្វយំ កិមបិ កត៌្តុំ ន ឝក្នោមិ យថា ឝុណោមិ តថា វិចារយាមិ មម វិចារញ្ច ន្យាយ្យះ យតោហំ ស្វីយាភីឞ្ដំ នេហិត្វា មត្ប្រេរយិតុះ បិតុរិឞ្ដម៑ ឦហេ។"},{"book":"យោហនះ","chapter":"5","verse":"31","text":"យទិ ស្វស្មិន៑ ស្វយំ សាក្ឞ្យំ ទទាមិ តហ៌ិ តត្សាក្ឞ្យម៑ អាគ្រាហ្យំ ភវតិ ;"},{"book":"យោហនះ","chapter":"5","verse":"32","text":"កិន្តុ មទត៌្ហេៜបរោ ជនះ សាក្ឞ្យំ ទទាតិ មទត៌្ហេ តស្យ យត៑ សាក្ឞ្យំ តត៑ សត្យម៑ ឯតទប្យហំ ជានាមិ។"},{"book":"យោហនះ","chapter":"5","verse":"33","text":"យុឞ្មាភិ រ្យោហនំ ប្រតិ លោកេឞុ ប្រេរិតេឞុ ស សត្យកថាយាំ សាក្ឞ្យមទទាត៑។"},{"book":"យោហនះ","chapter":"5","verse":"34","text":"មានុឞាទហំ សាក្ឞ្យំ នោបេក្ឞេ តថាបិ យូយំ យថា បរិត្រយធ្វេ តទត៌្ហម៑ ឥទំ វាក្យំ វទាមិ។"},{"book":"យោហនះ","chapter":"5","verse":"35","text":"យោហន៑ ទេទីប្យមានោ ទីប ឥវ តេជស្វី ស្ថិតវាន៑ យូយម៑ អល្បកាលំ តស្យ ទីប្ត្យានន្ទិតុំ សមមន្យធ្វំ។"},{"book":"យោហនះ","chapter":"5","verse":"36","text":"កិន្តុ តត្ប្រមាណាទបិ មម គុរុតរំ ប្រមាណំ វិទ្យតេ បិតា មាំ ប្រេឞ្យ យទ្យត៑ កម៌្ម សមាបយិតុំ ឝក្ត្តិមទទាត៑ មយា ក្ឫតំ តត្តត៑ កម៌្ម មទត៌្ហេ ប្រមាណំ ទទាតិ។"},{"book":"យោហនះ","chapter":"5","verse":"37","text":"យះ បិតា មាំ ប្រេរិតវាន៑ មោបិ មទត៌្ហេ ប្រមាណំ ទទាតិ។ តស្យ វាក្យំ យុឞ្មាភិះ កទាបិ ន ឝ្រុតំ តស្យ រូបញ្ច ន ទ្ឫឞ្ដំ"},{"book":"យោហនះ","chapter":"5","verse":"38","text":"តស្យ វាក្យញ្ច យុឞ្មាកម៑ អន្តះ កទាបិ ស្ថានំ នាប្នោតិ យតះ ស យំ ប្រេឞិតវាន៑ យូយំ តស្មិន៑ ន វិឝ្វសិថ។"},{"book":"យោហនះ","chapter":"5","verse":"39","text":"ធម៌្មបុស្តកានិ យូយម៑ អាលោចយធ្វំ តៃ រ្វាក្យៃរនន្តាយុះ ប្រាប្ស្យាម ឥតិ យូយំ ពុធ្យធ្វេ តទ្ធម៌្មបុស្តកានិ មទត៌្ហេ ប្រមាណំ ទទតិ។"},{"book":"យោហនះ","chapter":"5","verse":"40","text":"តថាបិ យូយំ បរមាយុះប្រាប្តយេ មម សំនិធិម៑ ន ជិគមិឞថ។"},{"book":"យោហនះ","chapter":"5","verse":"41","text":"អហំ មានុឞេភ្យះ សត្ការំ ន គ្ឫហ្លាមិ។"},{"book":"យោហនះ","chapter":"5","verse":"42","text":"អហំ យុឞ្មាន៑ ជានាមិ; យុឞ្មាកមន្តរ ឦឝ្វរប្រេម នាស្តិ។"},{"book":"យោហនះ","chapter":"5","verse":"43","text":"អហំ និជបិតុ រ្នាម្នាគតោស្មិ តថាបិ មាំ ន គ្ឫហ្លីថ កិន្តុ កឝ្ចិទ៑ យទិ ស្វនាម្នា សមាគមិឞ្យតិ តហ៌ិ តំ គ្រហីឞ្យថ។"},{"book":"យោហនះ","chapter":"5","verse":"44","text":"យូយម៑ ឦឝ្វរាត៑ សត្ការំ ន ចិឞ្ដត្វា កេវលំ បរស្បរំ សត្ការម៑ ចេទ៑ អាទធ្វ្វេ តហ៌ិ កថំ វិឝ្វសិតុំ ឝក្នុថ?"},{"book":"យោហនះ","chapter":"5","verse":"45","text":"បុតុះ សមីបេៜហំ យុឞ្មាន៑ អបវទិឞ្យាមីតិ មា ចិន្តយត យស្មិន៑ , យស្មិន៑ យុឞ្មាកំ វិឝ្វសះ សឯវ មូសា យុឞ្មាន៑ អបវទតិ។"},{"book":"យោហនះ","chapter":"5","verse":"46","text":"យទិ យូយំ តស្មិន៑ វ្យឝ្វសិឞ្យត តហ៌ិ មយ្យបិ វ្យឝ្វសិឞ្យត, យត៑ ស មយិ លិខិតវាន៑។"},{"book":"យោហនះ","chapter":"5","verse":"47","text":"តតោ យទិ តេន លិខិតវានិ ន ប្រតិថ តហ៌ិ មម វាក្យានិ កថំ ប្រត្យេឞ្យថ?"}]}