{"data":[{"book":"3 Yohane","chapter":"1","verse":"1","text":"Ndine mkulu wampingo, kulembera:"},{"book":"3 Yohane","chapter":"1","verse":"2","text":"Wokondedwa, ndimakupempherera kuti zako zonse zikuyendere bwino, ndikuti ukhale bwino mʼthupi mwako, monga momwe ulili moyo wako wauzimu."},{"book":"3 Yohane","chapter":"1","verse":"3","text":"Ine ndinali ndi chimwemwe chachikulu pamene abale ena anafika nʼkundifotokozera za kukhulupirika kwako pa choonadi ndiponso mmene umayendera motsata choonadi."},{"book":"3 Yohane","chapter":"1","verse":"4","text":"Palibe chondikondweretsa kwambiri kuposa kumva kuti ana anga akukhala mʼchoonadi."},{"book":"3 Yohane","chapter":"1","verse":"5","text":"Wokondedwa, ndiwe wokhulupirika pa zimene ukuchitira abale, ngakhale kuti iwowo ndi alendo."},{"book":"3 Yohane","chapter":"1","verse":"6","text":"Iwo anafotokozera mpingo za chikondi chako. Chonde uwathandize kupitiriza ulendo mʼnjira yokondweretsa Mulungu."},{"book":"3 Yohane","chapter":"1","verse":"7","text":"Pakuti ananyamuka ulendo wawo chifukwa cha dzina la Ambuye, osalandira thandizo kwa osakhulupirira."},{"book":"3 Yohane","chapter":"1","verse":"8","text":"Ife tiyenera kumathandiza anthu oterewa, kuti tigwirizane nawo pa ntchito ya choonadi."},{"book":"3 Yohane","chapter":"1","verse":"9","text":"Ndinalembera mpingo, koma Diotrefe, amene amafuna kukhala wotsogolera, sanafune kutimvera."},{"book":"3 Yohane","chapter":"1","verse":"10","text":"Tsono ndikabwera ndidzakumbutsa zimene iye amachita. Iye amafalitsa nkhani zabodza zonena ife. Ndipo sakhutira ndi zimenezo, komanso iyeyo amakana kulandira abale. Komanso amaletsa amene akufuna kutero, ndipo amawachotsa mu mpingo."},{"book":"3 Yohane","chapter":"1","verse":"11","text":"Wokondedwa, usatsatire zinthu zoyipa koma zinthu zabwino. Aliyense amene amachita zinthu zabwino ndi wochokera kwa Mulungu. Aliyense amene amachita zoyipa sanamuonepo Mulungu."},{"book":"3 Yohane","chapter":"1","verse":"12","text":"Aliyense akumuchitira umboni wabwino wa Demetriyo. Ngakhale choona chomwe chimamuchitira umboni, ndipo iweyo ukudziwa kuti umboni wathu ndi woona."},{"book":"3 Yohane","chapter":"1","verse":"13","text":"Ndili ndi zambiri zoti ndikulembereni, koma sindikufuna kuzilemba mʼkalata."},{"book":"3 Yohane","chapter":"1","verse":"14","text":"Ndiyembekezera kufika kwanuko posachedwapa, ndipo tidzakambirana pamaso ndi pamaso."},{"book":"3 Yohane","chapter":"1","verse":"15","text":"Mtendere ukhale nawe. Abwenzi anu kuno akupereka moni. Upereke moni kwa abwenzi onse mmodzimmodzi."}]}