{"data":[{"book":"1 রাজাবলি","chapter":"10","verse":"1","text":"শিবার রানি শলোমনের সুনামের ও সদাপ্রভুর সঙ্গে তাঁর সম্পর্কের কথা শুনে কঠিন কঠিন প্রশ্ন নিয়ে তাঁকে পরীক্ষা করতে এলেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"2","text":"বিশাল দলবল নিয়ে—সুগন্ধি মশলা বহনকারী উট, প্রচুর পরিমাণ সোনা ও দামি মণিমুক্তো নিয়ে—তিনি জেরুশালেমে শলোমনের কাছে এলেন ও তাঁর মনের সব কথা তিনি শলোমনকে খুলে বললেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"3","text":"শলোমন তাঁর সব প্রশ্নের উত্তর দিলেন; রানিকে ব্যাখ্যা করে বুঝিয়ে দেওয়ার পক্ষে কোনো কিছুই রাজার কাছে কঠিন বলে মনে হয়নি।"},{"book":"1 রাজাবলি","chapter":"10","verse":"4","text":"শিবার রানি শলোমনের প্রজ্ঞা ও তাঁর নির্মিত করা প্রাসাদ,"},{"book":"1 রাজাবলি","chapter":"10","verse":"5","text":"তাঁর টেবিলে রাখা খাদ্যসম্ভার, তাঁর কর্মকর্তাদের বসার ব্যবস্থা, সেবক-দাসেদের পোশাক-পরিচ্ছদ, তাঁর পানপাত্র বহনকারীদের, এবং সদাপ্রভুর মন্দিরে তাঁর উৎসর্গ করা হোমবলি10:5 অথবা, “সদাপ্রভুর মন্দিরে হোমবলি উৎসর্গ করতে যাওয়ার জন্য তার তৈরি করা সিঁড়ি” দেখে আবেগবিহ্বল হয়ে গেলেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"6","text":"তিনি রাজাকে বললেন, “নিজের দেশে থাকার সময় আমি আপনার কীর্তির ও প্রজ্ঞার বিষয়ে যা যা শুনেছিলাম, সেসবই সত্যি।"},{"book":"1 রাজাবলি","chapter":"10","verse":"7","text":"কিন্তু এখানে এসে স্বচক্ষে না দেখা পর্যন্ত আমি সেসব বিশ্বাস করিনি। আসলে, অর্ধেক কথাও আমাকে বলা হয়নি; আমি যে খবর শুনেছিলাম, আপনার প্রজ্ঞা ও ধনসম্পদ তার তুলনায় পরিমাণে অনেক বেশি।"},{"book":"1 রাজাবলি","chapter":"10","verse":"8","text":"আপনার প্রজারা কতই না সুখী! আপনার সেই কর্মকর্তারাও কতই না সুখী, যারা অনবরত আপনার সামনে দাঁড়িয়ে থাকে ও আপনার প্রজ্ঞার কথা শোনে!"},{"book":"1 রাজাবলি","chapter":"10","verse":"9","text":"আপনার ঈশ্বর সদাপ্রভুর গৌরব হোক, যিনি আপনার উপর সন্তুষ্ট হয়ে আপনাকে ইস্রায়েলের সিংহাসনে বসিয়েছেন। ইস্রায়েলের প্রতি সদাপ্রভুর অনন্ত প্রেমের কারণে, ন্যায় ও ধার্মিকতা বজায় রাখার জন্য তিনি আপনাকে রাজা করেছেন।”"},{"book":"1 রাজাবলি","chapter":"10","verse":"10","text":"আর তিনি রাজামশাইকে একশো কুড়ি তালন্ত10:10 অর্থাৎ, প্রায় সাড়ে 4 টন বা, 4 মেট্রিক টন সোনা, প্রচুর পরিমাণ সুগন্ধি মশলা, ও দামি মণিমুক্তো দিলেন। শিবার রানি রাজা শলোমনকে যত সুগন্ধি মশলা দিলেন, তত সুগন্ধি মশলা আর কখনও সেখানে আনা হয়নি।"},{"book":"1 রাজাবলি","chapter":"10","verse":"11","text":"(হীরমের জাহাজগুলি ওফীর থেকে সোনা নিয়ে আসত; আর সেখান থেকেই তারা বড়ো বড়ো জাহাজে ভরে চন্দনকাঠ ও দামি মণিমুক্তোও নিয়ে আসত।"},{"book":"1 রাজাবলি","chapter":"10","verse":"12","text":"রাজামশাই সদাপ্রভুর মন্দিরের ও রাজপ্রাসাদের খুঁটি নির্মাণ করার জন্য, এবং সুদক্ষ বাদ্যকরদের জন্য বীণা ও সুরবাহার তৈরি করার কাজে চন্দনকাঠ ব্যবহার করতেন। সেদিন থেকে আজ পর্যন্ত এত চন্দনকাঠ আর কখনও আমদানি করা হয়নি বা চোখে দেখাও যায়নি।)"},{"book":"1 রাজাবলি","chapter":"10","verse":"13","text":"রাজা শলোমন শিবা দেশের রানির মনোবাঞ্ছা ও তাঁর চাহিদা অনুসারে তাঁকে সবকিছু দিলেন, এছাড়াও তিনি তাঁর রাজকীয় দানশীলতা দেখিয়ে আরও অনেক কিছু তাঁকে দিলেন। পরে রানি তাঁর লোকলস্কর সঙ্গে নিয়ে নিজের দেশে ফিরে গেলেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"14","text":"প্রতি বছর শলোমন যে পরিমাণ সোনা সংগ্রহ করতেন তার ওজন 666 তালন্ত,10:14 অর্থাৎ, প্রায় 25 টন বা, প্রায় 23 মেট্রিক টন"},{"book":"1 রাজাবলি","chapter":"10","verse":"15","text":"এতে বণিক ও ব্যবসায়ীদের এবং আরবীয় সব রাজার ও সেই অঞ্চলের শাসনকর্তাদের কাছ থেকে সংগ্রহ করা রাজস্ব ধরা হয়নি।"},{"book":"1 রাজাবলি","chapter":"10","verse":"16","text":"পিটানো সোনার পাত দিয়ে রাজা শলোমন 200-টি বড়ো বড়ো ঢাল তৈরি করলেন; প্রত্যেকটি ঢাল তৈরি করতে 600 শেকল10:16 অর্থাৎ, প্রায় 6.9 কিলোগ্রাম; 29 পদেও এই ওজন ধরতে হবে করে পিটানো সোনা লেগেছিল।"},{"book":"1 রাজাবলি","chapter":"10","verse":"17","text":"পিটানো সোনার পাত দিয়ে তিনি আরও তিনশোটি ছোটো ছোটো ঢাল তৈরি করলেন, এবং প্রত্যেকটি ঢালে তিন মানি10:17 অর্থাৎ, প্রায় 1.7 কিলোগ্রাম; বা হয়তো এখানে দ্বিগুণ মানির উল্লেখ হয়েছে, যার অর্থ 3:5 কিলোগ্রাম করে সোনা ছিল। রাজা সেগুলি লেবাননের অরণ্য-প্রাসাদে নিয়ে গিয়ে রেখেছিলেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"18","text":"পরে রাজামশাই হাতির দাঁত দিয়ে একটি বড়ো সিংহাসন বানিয়ে, সেটি খাঁটি সোনা দিয়ে মুড়ে দিলেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"19","text":"সিংহাসনে ওঠার জন্য সিঁড়ির ছয়টি ধাপ ছিল, এবং সেটির পিছন দিকের উপরের অংশটি গোলাকার ছিল। বসার স্থানটির দুই দিকেই হাতল ছিল, এবং দুটিরই পাশে একটি করে সিংহমূর্তি দাঁড় করানো ছিল।"},{"book":"1 রাজাবলি","chapter":"10","verse":"20","text":"বারোটি সিংহমূর্তি সিঁড়ির ছয়টি ধাপের উপরে দাঁড় করানো ছিল, এক-একটি মূর্তি প্রত্যেকটি ধাপের এক এক পাশে রাখা ছিল। অন্য কোনও রাজ্যে আগে কখনও এরকম কিছু তৈরি করা হয়নি।"},{"book":"1 রাজাবলি","chapter":"10","verse":"21","text":"রাজা শলোমনের কাছে থাকা ভিত থেকে ওঠা ডাঁটিযুক্ত হাতলবিহীন সব পানপাত্র ছিল সোনার, এবং লেবাননের অরণ্য-প্রাসাদে রাখা সব গৃহস্থালি জিনিসপত্র খাঁটি সোনা দিয়ে তৈরি হল। কোনো কিছুই রুপো দিয়ে তৈরি করা হয়নি, কারণ শলোমনের রাজত্বকালে রুপোকে দামি বলে গণ্যই করা হত না।"},{"book":"1 রাজাবলি","chapter":"10","verse":"22","text":"হীরমের জাহাজগুলির পাশাপাশি সমুদ্রে রাজারও তর্শীশের বাণিজ্যতরির একটি নৌবহর ছিল। তিন বছরে একবার সেই নৌবহর সোনা, রুপো, হাতির দাঁত, এবং বনমানুষ ও ময়ূর10:22 অথবা, বড়ো আকারের বানর নিয়ে ফিরে আসত।"},{"book":"1 রাজাবলি","chapter":"10","verse":"23","text":"পৃথিবীর অন্য সব রাজার তুলনায় রাজা শলোমন ধনসম্পদে ও প্রজ্ঞায় বৃহত্তর হলেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"24","text":"শলোমনের অন্তরে ঈশ্বর যে প্রজ্ঞা ভরে দিলেন, তা শোনার জন্য গোটা জগৎ তাঁর সঙ্গে আনুষ্ঠানিক সাক্ষাৎকার লাভের চেষ্টা করত।"},{"book":"1 রাজাবলি","chapter":"10","verse":"25","text":"বছরের পর বছর, যে কেউ তাঁর কাছে আসত, সে কোনও না কোনো উপহার—রুপো ও সোনার তৈরি জিনিসপত্র, কাপড়চোপড়, অস্ত্রশস্ত্র ও মশলাপাতি, এবং ঘোড়া ও খচ্চর নিয়ে আসত।"},{"book":"1 রাজাবলি","chapter":"10","verse":"26","text":"শলোমন প্রচুর রথ ও ঘোড়া একত্রিত করলেন; তাঁর কাছে এক হাজার চারশো রথ ও 12,000 ঘোড়া10:26 অথবা, সারথি ছিল, যা তিনি বিভিন্ন রথ-নগরীতে রেখেছিলেন এবং কয়েকটিকে তিনি নিজের কাছে জেরুশালেমেও রেখেছিলেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"27","text":"জেরুশালেমে রাজা, রুপোকে পাথরের মতো সাধারণ স্তরে নামিয়ে এনেছিলেন, এবং দেবদারু কাঠকে পর্বতমালার পাদদেশে উৎপন্ন ডুমুর গাছের মতো পর্যাপ্ত করে তুলেছিলেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"28","text":"শলোমনের ঘোড়াগুলি মিশর ও কুই10:28 অথবা খুব সম্ভবত, কিলিকিয়া থেকে আমদানি করা হত—রাজকীয় বণিকেরা বাজার দরে সেগুলি কুই থেকে কিনে আনত।"},{"book":"1 রাজাবলি","chapter":"10","verse":"29","text":"তারা মিশর থেকে এক-একটি রথ আমদানি করত ছয়শো শেকল10:29 অর্থাৎ, প্রায় 1.7 কিলোগ্রাম রুপো দিয়ে, এবং এক-একটি ঘোড়া আমদানি করত একশো 50 শেকলে। এছাড়াও হিত্তীয় ও অরামীয় সব রাজার কাছে তারা সেগুলি রপ্তানিও করত।"}]}