{"data":[{"book":"1 রাজাবলি","chapter":"21","verse":"1","text":"কিছুকাল পর একটি দ্রাক্ষাক্ষেতকে কেন্দ্র করে একটি ঘটনা ঘটেছিল। সেটি ছিল যিষ্রিয়েলীয় নাবোতের। দ্রাক্ষাক্ষেতটি অবস্থিত ছিল যিষ্রিয়েলে, শমরিয়ার রাজা আহাবের প্রাসাদের খুব কাছেই।"},{"book":"1 রাজাবলি","chapter":"21","verse":"2","text":"আহাব নাবোতকে বললেন, “যেহেতু তোমার দ্রাক্ষাক্ষেতটি আমার প্রাসাদের কাছেই রয়েছে, তাই আমায় সেটি নিতে দাও; আমি সেখানে সবজির বাগান করব। সেটির পরিবর্তে আমি তোমাকে সেটির চেয়েও ভালো একটি দ্রাক্ষাক্ষেত দেব, আর তা না হলে, তুমি যদি চাও, আমি সেটির দাম চুকিয়ে দেব।”"},{"book":"1 রাজাবলি","chapter":"21","verse":"3","text":"কিন্তু নাবোত উত্তর দিলেন, “সদাপ্রভু যেন আমার পূর্বপুরুষদের কাছ থেকে পাওয়া উত্তরাধিকার আপনাকে দিতে না দেন।”"},{"book":"1 রাজাবলি","chapter":"21","verse":"4","text":"তাই আহাব মনক্ষুণ্ণ ও ক্রুদ্ধ হয়ে ঘরে চলে গেলেন, কারণ যিষ্রিয়েলীয় নাবোত বললেন, “আমি আমার পূর্বপুরুষদের কাছ থেকে পাওয়া উত্তরাধিকার আপনাকে দেব না।” তিনি গোমড়ামুখে বিছানায় শুয়ে পড়েছিলেন ও ভোজনপানও করতে চাননি।"},{"book":"1 রাজাবলি","chapter":"21","verse":"5","text":"তাঁর স্ত্রী ঈষেবল এসে তাঁকে জিজ্ঞাসা করল, “তুমি মনক্ষুণ্ণ হয়ে আছ কেন? তুমি ভোজনপান করছ না কেন?”"},{"book":"1 রাজাবলি","chapter":"21","verse":"6","text":"তিনি ঈষেবলকে উত্তর দিলেন, “আমি যিষ্রিয়েলীয় নাবোতকে বললাম, ‘তোমার দ্রাক্ষাক্ষেতটি আমার কাছে বিক্রি করে দাও; তা না হলে, তুমি যদি চাও, আমি সেটির পরিবর্তে তোমাকে অন্য একটি দ্রাক্ষাক্ষেত দেব।’ কিন্তু সে বলল, ‘আমি আমার দ্রাক্ষাক্ষেতটি আপনাকে দেব না।’ ”"},{"book":"1 রাজাবলি","chapter":"21","verse":"7","text":"তাঁর স্ত্রী ঈষেবল বলল, “ইস্রায়েলের রাজা হয়ে তুমি এ কী আচরণ করছ? উঠে ভোজনপান করো! চাঙ্গা হও। যিষ্রিয়েলীয় নাবোতের দ্রাক্ষাক্ষেতটি আমিই তোমাকে দেব।”"},{"book":"1 রাজাবলি","chapter":"21","verse":"8","text":"এই বলে, আহাবের নাম করে সে কয়েকটি চিঠি লিখে, সেগুলিতে রাজার সিলমোহর দিয়ে নাবোতের নগরে তাঁর সাথে বসবাসকারী প্রাচীনদের ও অভিজাত পুরুষদের কাছে সেই চিঠিগুলি পাঠিয়ে দিয়েছিল।"},{"book":"1 রাজাবলি","chapter":"21","verse":"9","text":"সেইসব চিঠিতে সে লিখেছিল:"},{"book":"1 রাজাবলি","chapter":"21","verse":"10","text":"কিন্তু তার মুখোমুখি এমন দুজন বজ্জাত লোককে বসিয়ে দিন, যারা তার বিরুদ্ধে এই বলে অভিযোগ জানাবে যে সে ঈশ্বর ও রাজা, দুজনকেই অভিশাপ দিয়েছে। পরে তাকে বাইরে নিয়ে গিয়ে পাথরের আঘাতে মেরে ফেলবেন।”"},{"book":"1 রাজাবলি","chapter":"21","verse":"11","text":"অতএব নাবোতের নগরে বসবাসকারী প্রাচীন ও অভিজাত পুরুষেরা তাদের উদ্দেশে ঈষেবলের লেখা চিঠির নির্দেশানুসারেই কাজ করলেন।"},{"book":"1 রাজাবলি","chapter":"21","verse":"12","text":"তারা উপবাস ঘোষণা করে নাবোতকে গুরুত্বপূর্ণ এক স্থানে লোকজনের মাঝে বসিয়ে দিলেন।"},{"book":"1 রাজাবলি","chapter":"21","verse":"13","text":"পরে দুজন বজ্জাত লোক এসে তাঁর মুখোমুখি বসেছিল এবং লোকজনের সামনে নাবোতের বিরুদ্ধে অভিযোগ জানিয়ে বলল, “নাবোত ঈশ্বর ও রাজা, দুজনকেই অভিশাপ দিয়েছে।” অতএব লোকেরা তাঁকে নগরের বাইরে নিয়ে গিয়ে পাথরের আঘাতে মেরে ফেলেছিল।"},{"book":"1 রাজাবলি","chapter":"21","verse":"14","text":"পরে তারা ঈষেবলকে খবর পাঠালেন: “নাবোতকে পাথরের আঘাতে মেরে ফেরা হয়েছে।”"},{"book":"1 রাজাবলি","chapter":"21","verse":"15","text":"নাবোতকে পাথরের আঘাতে মেরে ফেলা হয়েছে, এই খবর পেয়েই ঈষেবল আহাবকে বলল, “ওঠো ও যিষ্রিয়েলীয় নাবোতের সেই দ্রাক্ষাক্ষেতটির দখল নাও, যেটি সে তোমাকে বিক্রি করতে চায়নি। সে আর বেঁচে নেই, কিন্তু মারা গিয়েছে।”"},{"book":"1 রাজাবলি","chapter":"21","verse":"16","text":"নাবোতের মারা যাওয়ার খবর শুনে আহাব উঠে নাবোতের দ্রাক্ষাক্ষেতটি দখল করার জন্য সেখানে চলে গেলেন।"},{"book":"1 রাজাবলি","chapter":"21","verse":"17","text":"তখন সদাপ্রভুর এই বাক্য তিশবীয় এলিয়ের কাছে এসেছিল:"},{"book":"1 রাজাবলি","chapter":"21","verse":"18","text":"“যে শমরিয়াতে রাজত্ব করছে, ইস্রায়েলের সেই রাজা আহাবের সঙ্গে তুমি দেখা করতে যাও। এখন সে নাবোতের সেই দ্রাক্ষাক্ষেতে আছে, যেটি দখল করার জন্য সে সেখানে গিয়েছে।"},{"book":"1 রাজাবলি","chapter":"21","verse":"19","text":"তাকে গিয়ে বোলো, ‘সদাপ্রভু একথাই বলেন: তুমি কি একজন লোককে খুন করে তার সম্পত্তি দখল করে নাওনি?’ পরে তাকে বোলো, ‘সদাপ্রভু একথাই বলেন: যেখানে কুকুরেরা নাবোতের রক্ত চেটে খেয়েছে, সেখানে তোমারও রক্ত কুকুরেরা চেটে খাবে, হ্যাঁ, তোমারই রক্ত!’ ”"},{"book":"1 রাজাবলি","chapter":"21","verse":"20","text":"আহাব এলিয়কে দেখে বললেন, “তবে ওহে আমার শত্রু, তুমি আমাকে খুঁজে পেলে!”"},{"book":"1 রাজাবলি","chapter":"21","verse":"21","text":"তিনি বলেন, ‘আমি তোমার উপর বিপর্যয় আনতে চলেছি। আমি তোমার বংশধরদের অবলুপ্ত করে দেব এবং ইস্রায়েলে আহাবের বংশের শেষ পুরুষটিকে পর্যন্ত—তা সে ক্রীতদাসই হোক বা স্বাধীন21:21 অথবা, প্রত্যেক শাসনকর্তা বা নেতাকে—শেষ করে ফেলব।"},{"book":"1 রাজাবলি","chapter":"21","verse":"22","text":"আমি তোমার কুলকে নবাটের ছেলে যারবিয়ামের এবং অহিয়র ছেলে বাশার কুলের মতো করে ফেলব, কারণ তুমি আমার ক্রোধ জাগিয়ে তুলেছ ও ইস্রায়েলকে দিয়ে পাপ করিয়েছ।’"},{"book":"1 রাজাবলি","chapter":"21","verse":"23","text":"“এছাড়াও ঈষেবলের বিষয়ে সদাপ্রভু বলেন: ‘কুকুরেরা যিষ্রিয়েলের প্রাচীরে21:23 অথবা, ক্ষেতে (2 রাজাবলি 9:26 পদও দেখুন) ঈষেবলকে গোগ্রাসে গিলে খাবে।’"},{"book":"1 রাজাবলি","chapter":"21","verse":"24","text":"“আহাবের কুলে যারা নগরে মরবে, কুকুরেরা তাদের খাবে; আর যারা গ্রামাঞ্চলে মরবে, পাখিরা তাদের ঠুকরে ঠুকরে খাবে।”"},{"book":"1 রাজাবলি","chapter":"21","verse":"25","text":"(স্ত্রী ঈষেবলের উসকানিতে কান দিয়ে আহাব যেভাবে সদাপ্রভুর দৃষ্টিতে মন্দ কাজকর্ম করলেন, সেভাবে তাঁর মতো আর কেউ কখনও করেননি।"},{"book":"1 রাজাবলি","chapter":"21","verse":"26","text":"যে ইমোরীয়দের সদাপ্রভু ইস্রায়েলের সামনে থেকে তাড়িয়ে দিলেন, তাদের মতো তিনিও প্রতিমাপূজায় লিপ্ত হয়ে জঘন্যতম কাজ করলেন।)"},{"book":"1 রাজাবলি","chapter":"21","verse":"27","text":"এইসব কথা শুনে আহাব নিজের পোশাক ছিঁড়ে, চট গায়ে দিয়ে উপবাস করলেন। তিনি চটের বিছানায় শুয়েছিলেন ও নম্রভাবে চলাফেরা করতে শুরু করলেন।"},{"book":"1 রাজাবলি","chapter":"21","verse":"28","text":"তখন তিশবীয় এলিয়ের কাছে সদাপ্রভুর এই বাক্য এসেছিল:"},{"book":"1 রাজাবলি","chapter":"21","verse":"29","text":"“তুমি কি লক্ষ্য করেছ, আহাব কীভাবে নিজেকে আমার সামনে নম্র করেছে? যেহেতু সে নিজেকে নম্র করেছে, আমি তার জীবনকালে এই বিপর্যয়টি আনব না, কিন্তু তার ছেলের জীবনকালে আমি তার কুলে সেটি আনব।”"}]}