{"data":[{"book":"Nehemiah","chapter":"7","verse":"1","text":"Nowe when the wall was builded, and I had set vp the doores, and the porters, and the singers and the Leuites were appointed,"},{"book":"Nehemiah","chapter":"7","verse":"2","text":"Then I commanded my brother Hanani and Hananiah the prince of the palace in Ierusalem (for he was doubtlesse a faithfull man, and feared God aboue many)"},{"book":"Nehemiah","chapter":"7","verse":"3","text":"And I saide vnto them, Let not the gates of Ierusalem be opened, vntill the heate of the sunne: and while they stande by, let them shut the doores, and make them fast: and I appointed wardes of the inhabitants of Ierusalem, euery one in his warde, and euery one ouer against his house."},{"book":"Nehemiah","chapter":"7","verse":"4","text":"Nowe the citie was large and great, but the people were few therein, and the houses were not buylded."},{"book":"Nehemiah","chapter":"7","verse":"5","text":"And my God put into mine heart, and I gathered the princes, and the rulers, and the people, to count their genealogies: and I found a booke of the genealogie of them, which came vp at the first, and found written therein,"},{"book":"Nehemiah","chapter":"7","verse":"6","text":"These are the sonnes of the prouince that came vp from the captiuitie that was caried away (whome Nebuchadnezzar King of Babel had caryed away) and they returned to Ierusalem and to Iudah, euery one vnto his citie."},{"book":"Nehemiah","chapter":"7","verse":"7","text":"They which came with Zerubbabel, Ieshua, Nehemiah, Azariah, Raamiah, Nahamani, Mordecai, Bilshan, Mispereth, Biguai, Nehum, Baanah. This is the nomber of the men of the people of Israel."},{"book":"Nehemiah","chapter":"7","verse":"8","text":"The sonnes of Parosh, two thousande an hundreth seuentie and two."},{"book":"Nehemiah","chapter":"7","verse":"9","text":"The sonnes of Shephatiah, three hundreth seuentie and two."},{"book":"Nehemiah","chapter":"7","verse":"10","text":"The sonnes of Arah, sixe hundreth fiftie and two."},{"book":"Nehemiah","chapter":"7","verse":"11","text":"The sonnes of Pahath Moab of ye sonnes of Ieshua, and Ioab, two thousand, eight hundreth and eighteene."},{"book":"Nehemiah","chapter":"7","verse":"12","text":"The sonnes of Elam, a thousand, two hundreth fiftie and foure."},{"book":"Nehemiah","chapter":"7","verse":"13","text":"The sonnes of Zattu, eight hundreth and fiue and fourtie."},{"book":"Nehemiah","chapter":"7","verse":"14","text":"The sonnes of Zacchai, seuen hundreth and three score."},{"book":"Nehemiah","chapter":"7","verse":"15","text":"The sonnes of Binnui, sixe hundreth and eight and fourtie."},{"book":"Nehemiah","chapter":"7","verse":"16","text":"The sonnes of Bebai, sixe hundreth and eight and twentie."},{"book":"Nehemiah","chapter":"7","verse":"17","text":"The sonnes of Azgad, two thousand, three hundreth and two and twentie."},{"book":"Nehemiah","chapter":"7","verse":"18","text":"The sonnes of Adonikam, sixe hundreth three score and seuen."},{"book":"Nehemiah","chapter":"7","verse":"19","text":"The sonnes of Biguai, two thousand three score and seuen."},{"book":"Nehemiah","chapter":"7","verse":"20","text":"The sonnes of Adin, sixe hundreth, and fiue and fiftie."},{"book":"Nehemiah","chapter":"7","verse":"21","text":"The sonnes of Ater of Hizkiah, ninetie and eight."},{"book":"Nehemiah","chapter":"7","verse":"22","text":"The sonnes of Hashum, three hundreth and eight and twentie."},{"book":"Nehemiah","chapter":"7","verse":"23","text":"The sonnes of Bezai, three hundreth and foure and twentie."},{"book":"Nehemiah","chapter":"7","verse":"24","text":"The sonnes of Hariph, an hundreth and twelue."},{"book":"Nehemiah","chapter":"7","verse":"25","text":"The sonnes of Gibeon, ninetie and fiue."},{"book":"Nehemiah","chapter":"7","verse":"26","text":"The men of Beth-lehem and Netophah, an hundreth foure score and eight."},{"book":"Nehemiah","chapter":"7","verse":"27","text":"The men of Anathoth, an hundreth and eight and twentie."},{"book":"Nehemiah","chapter":"7","verse":"28","text":"The me of Beth-azmaueth, two and fourty."},{"book":"Nehemiah","chapter":"7","verse":"29","text":"The men of Kiriath-iearim, Chephirah and Beeroth, seuen hundreth, and three and fourtie."},{"book":"Nehemiah","chapter":"7","verse":"30","text":"The men of Ramah and Gaba, sixe hundreth and one and twentie."},{"book":"Nehemiah","chapter":"7","verse":"31","text":"The men of Michmas, an hundreth and two and twentie."},{"book":"Nehemiah","chapter":"7","verse":"32","text":"The men of Beth-el and Ai, an hundreth and three and twentie."},{"book":"Nehemiah","chapter":"7","verse":"33","text":"The men of the other Nebo, two and fifty."},{"book":"Nehemiah","chapter":"7","verse":"34","text":"The sonnes of the other Elam, a thousand, two hundreth and foure and fiftie."},{"book":"Nehemiah","chapter":"7","verse":"35","text":"The sonnes of Harim, three hundreth and twentie."},{"book":"Nehemiah","chapter":"7","verse":"36","text":"The sonnes of Iericho, three hundreth and fiue and fourtie."},{"book":"Nehemiah","chapter":"7","verse":"37","text":"The sonnes of Lod-hadid and Ono, seuen hundreth and one and twentie."},{"book":"Nehemiah","chapter":"7","verse":"38","text":"The sonnes of Senaah, three thousand, nine hundreth and thirtie."},{"book":"Nehemiah","chapter":"7","verse":"39","text":"The Priestes: the sonnes of Iedaiah of the house of Ieshua, nine hundreth seuentie and three."},{"book":"Nehemiah","chapter":"7","verse":"40","text":"The sonnes of Immer, a thousand and two and fiftie."},{"book":"Nehemiah","chapter":"7","verse":"41","text":"The sonnes of Pashur, a thousande, two hundreth and seuen and fourtie."},{"book":"Nehemiah","chapter":"7","verse":"42","text":"The sonnes of Harim, a thousande and seuenteene."},{"book":"Nehemiah","chapter":"7","verse":"43","text":"The Leuites: the sonnes of Ieshua of Kadmiel, and of the sonnes of Hodiuah, seuentie and foure."},{"book":"Nehemiah","chapter":"7","verse":"44","text":"The singers: the children of Asaph, an hundreth, and eight and fourtie."},{"book":"Nehemiah","chapter":"7","verse":"45","text":"The porters: the sonnes of Shallum, the sonnes of Ater, the sonnes of Talmon, the sonnes of Akkub, the sonnes of Hatita, the sonnes of Shobai, an hundreth and eight and thirtie."},{"book":"Nehemiah","chapter":"7","verse":"46","text":"The Nethinims: the sonnes of Ziha, the sonnes of Hashupha, the sonnes of Tabaoth,"},{"book":"Nehemiah","chapter":"7","verse":"47","text":"The sonnes of Keros, the sonnes of Sia, the sonnes of Padon,"},{"book":"Nehemiah","chapter":"7","verse":"48","text":"The sonnes of Lebana, the sonnes of Hagaba, the sonnes of Shalmai,"},{"book":"Nehemiah","chapter":"7","verse":"49","text":"The sonnes of Hanan, the sonnes of Giddel, the sonnes of Gahar,"},{"book":"Nehemiah","chapter":"7","verse":"50","text":"The sonnes of Reaiah, the sonnes of Rezin, the sonnes of Nekoda,"},{"book":"Nehemiah","chapter":"7","verse":"51","text":"The sonnes of Gazzam, ye sonnes of Vzza, the sonnes of Paseah,"},{"book":"Nehemiah","chapter":"7","verse":"52","text":"The sonnes of Besai, the sonnes of Meunim, the sonnes of Nephishesim,"},{"book":"Nehemiah","chapter":"7","verse":"53","text":"The sonnes of Bakbuk, the sonnes of Hakupha, the sonnes of Harhur,"},{"book":"Nehemiah","chapter":"7","verse":"54","text":"The sonnes of Bazlith, the sonnes of Mehida, the sonnes of Harsha,"},{"book":"Nehemiah","chapter":"7","verse":"55","text":"The sonnes of Barkos, the sonnes of Sissera, the sonnes of Tamah,"},{"book":"Nehemiah","chapter":"7","verse":"56","text":"The sonnes of Neziah, the sonnes of Hatipha,"},{"book":"Nehemiah","chapter":"7","verse":"57","text":"The sonnes of Salomons seruantes, the sonnes of Sotai, the sonnes of Sophereth, ye sonnes of Perida,"},{"book":"Nehemiah","chapter":"7","verse":"58","text":"The sonnes of Iaala, the sonnes of Darkon, the sonnes of Giddel,"},{"book":"Nehemiah","chapter":"7","verse":"59","text":"The sonnes of Shephatiah, the sonnes of Hattil, the sonnes of Pochereth of Zebaim, the sonnes of Amon."},{"book":"Nehemiah","chapter":"7","verse":"60","text":"All the Nethinims, and the sonnes of Salomons seruantes were three hundreth, ninetie and two."},{"book":"Nehemiah","chapter":"7","verse":"61","text":"And these came vp from Tel-melah, Tel-haresha, Cherub, Addon, and Immer: but they could not shewe their fathers house, nor their seede, or if they were of Israel."},{"book":"Nehemiah","chapter":"7","verse":"62","text":"The sonnes of Delaiah: the sonnes of Tobiah, the sonnes of Nekoda, six hundreth and two and fourtie."},{"book":"Nehemiah","chapter":"7","verse":"63","text":"And of the Priestes: the sonnes of Habaiah, the sonnes of Hakkoz, the sonnes of Barzillai, which tooke one of the daughters of Barzillai the Gileadite to wife, and was named after their name."},{"book":"Nehemiah","chapter":"7","verse":"64","text":"These sought their writing of the genealogies, but it was not founde: therefore they were put from the Priesthood."},{"book":"Nehemiah","chapter":"7","verse":"65","text":"And the Tirshatha sayd vnto them, that they should not eate of the most holy, till there rose vp a Priest with Vrim and Thummim."},{"book":"Nehemiah","chapter":"7","verse":"66","text":"All the Congregation together was two and fourtie thousand, three hundreth and threescore,"},{"book":"Nehemiah","chapter":"7","verse":"67","text":"Besides their seruantes and their maydes, which were seuen thousand, three hundreth and seuen and thirtie: and they had two hundreth and fiue and fourtie singing men and singing women."},{"book":"Nehemiah","chapter":"7","verse":"68","text":"Their horses were seuen hundreth and sixe and thirtie, and their mules two hundreth and fiue and fourtie."},{"book":"Nehemiah","chapter":"7","verse":"69","text":"The camels foure hundreth and fiue and thirtie, and sixe thousande, seuen hundreth and twentie asses."},{"book":"Nehemiah","chapter":"7","verse":"70","text":"And certaine of the chiefe fathers gaue vnto the worke. The Tirshatha gaue to the treasure, a thousand drammes of golde, fiftie basins, fiue hundreth and thirtie Priests garments."},{"book":"Nehemiah","chapter":"7","verse":"71","text":"And some of the chiefe fathers gaue vnto the treasure of the worke, twentie thousand drams of golde, and two thousande and two hundreth pieces of siluer."},{"book":"Nehemiah","chapter":"7","verse":"72","text":"And the rest of the people gaue twentie thousand drammes of golde, and two thousande pieces of siluer, and three score and seuen Priestes garments."},{"book":"Nehemiah","chapter":"7","verse":"73","text":"And the Priestes, and Leuites, and the porters and the singers and the rest of the people and the Nethinims, and all Israel dwelt in their cities: and when the seuenth moneth came, the children of Israel were in their cities."}]}