{"data":[{"book":"2. Mose","chapter":"1","verse":"1","text":"Und dies sind die Namen der Söhne Israels, die nach Ägypten kamen; mit Jakob kamen sie, ein jeder mit seinem Hause:"},{"book":"2. Mose","chapter":"1","verse":"2","text":"Ruben, Simeon, Levi und Juda;"},{"book":"2. Mose","chapter":"1","verse":"3","text":"Issaschar, Sebulon und Benjamin;"},{"book":"2. Mose","chapter":"1","verse":"4","text":"Dan und Naphtali, Gad und Aser."},{"book":"2. Mose","chapter":"1","verse":"5","text":"Und es waren aller Seelen, die aus den Lenden Jakobs hervorgegangen waren, siebzig Seelen. Und Joseph war in Ägypten."},{"book":"2. Mose","chapter":"1","verse":"6","text":"Und Joseph starb und alle seine Brüder und dasselbige ganze Geschlecht."},{"book":"2. Mose","chapter":"1","verse":"7","text":"Und die Kinder Israel waren fruchtbar und wimmelten und mehrten sich und wurden sehr, sehr stark, und das Land wurde voll von ihnen."},{"book":"2. Mose","chapter":"1","verse":"8","text":"Da stand ein neuer König über Ägypten auf, der Joseph nicht kannte."},{"book":"2. Mose","chapter":"1","verse":"9","text":"Und er sprach zu seinem Volke: Siehe, das Volk der Kinder Israel ist zahlreicher und stärker als wir."},{"book":"2. Mose","chapter":"1","verse":"10","text":"Wohlan, laßt uns klug gegen dasselbe handeln, daß es sich nicht mehre und es nicht geschehe, wenn Krieg eintritt, daß es sich auch zu unseren Feinden schlage und wider uns streite und aus dem Lande hinaufziehe."},{"book":"2. Mose","chapter":"1","verse":"11","text":"Und sie setzten Fronvögte über dasselbe, um es mit ihren Lastarbeiten zu drücken; und es baute dem Pharao Vorratsstädte: Pithom und Raemses."},{"book":"2. Mose","chapter":"1","verse":"12","text":"Aber so wie sie es drückten, also mehrte es sich, und also breitete es sich aus; und es graute ihnen vor den Kindern Israel."},{"book":"2. Mose","chapter":"1","verse":"13","text":"Und die Ägypter hielten die Kinder Israel mit Härte zum Dienst an."},{"book":"2. Mose","chapter":"1","verse":"14","text":"Und sie machten ihnen das Leben bitter durch harten Dienst in Lehm und in Ziegeln, und durch allerlei Dienst auf dem Felde, neben all ihrem Dienst, zu welchem sie sie anhielten mit Härte."},{"book":"2. Mose","chapter":"1","verse":"15","text":"Und der König von Ägypten sprach zu den hebräischen Hebammen, von denen der Name der einen Schiphra und der Name der anderen Pua war, und sagte:"},{"book":"2. Mose","chapter":"1","verse":"16","text":"Wenn ihr den Hebräerinnen bei der Geburt helfet und ihr sie auf dem Geburtsstuhl sehet: wenn es ein Sohn ist, so tötet ihn, und wenn eine Tochter, so mag sie leben."},{"book":"2. Mose","chapter":"1","verse":"17","text":"Aber die Hebammen fürchteten Gott und taten nicht, wie der König von Ägypten zu ihnen gesagt hatte, und erhielten die Knäblein am Leben."},{"book":"2. Mose","chapter":"1","verse":"18","text":"Und der König von Ägypten rief die Hebammen und sprach zu ihnen: Warum habt ihr dieses getan und die Knäblein am Leben erhalten?"},{"book":"2. Mose","chapter":"1","verse":"19","text":"Und die Hebammen sprachen zum Pharao: Weil die hebräischen Weiber nicht sind wie die ägyptischen, denn sie sind kräftig; ehe die Hebamme zu ihnen kommt, haben sie geboren."},{"book":"2. Mose","chapter":"1","verse":"20","text":"Und Gott tat den Hebammen Gutes; und das Volk mehrte sich und wurde sehr stark."},{"book":"2. Mose","chapter":"1","verse":"21","text":"Und es geschah, weil die Hebammen Gott fürchteten, so machte er ihnen Häuser."},{"book":"2. Mose","chapter":"1","verse":"22","text":"Da gebot der Pharao all seinem Volke und sprach: Jeden Sohn, der geboren wird, sollt ihr in den Strom werfen, jede Tochter aber sollt ihr leben lassen."}]}