{"data":[{"book":"2. Mose","chapter":"24","verse":"1","text":"Und er sprach zu Mose: Steige zu Jehova herauf, du und Aaron, Nadab und Abihu und siebzig von den Ältesten Israels, und betet an von ferne."},{"book":"2. Mose","chapter":"24","verse":"2","text":"Und Mose allein nahe sich zu Jehova; sie aber sollen sich nicht nahen, und das Volk soll nicht mit ihm heraufsteigen."},{"book":"2. Mose","chapter":"24","verse":"3","text":"Und Mose kam und erzählte dem Volke alle Worte Jehovas und alle Rechte; und das ganze Volk antwortete mit einer Stimme und sprach: Alle Worte, die Jehova geredet hat, wollen wir tun."},{"book":"2. Mose","chapter":"24","verse":"4","text":"Und Mose schrieb alle Worte Jehovas nieder. Und er machte sich des Morgens früh auf und baute einen Altar unten am Berge und zwölf Denksteine nach den zwölf Stämmen Israels."},{"book":"2. Mose","chapter":"24","verse":"5","text":"Und er sandte Jünglinge der Kinder Israel hin, und sie opferten Brandopfer und schlachteten Friedensopfer von Farren dem Jehova."},{"book":"2. Mose","chapter":"24","verse":"6","text":"Und Mose nahm die Hälfte des Blutes und tat es in Schalen, und die Hälfte des Blutes sprengte er an den Altar."},{"book":"2. Mose","chapter":"24","verse":"7","text":"Und er nahm das Buch des Bundes und las es vor den Ohren des Volkes; und sie sprachen: Alles, was Jehova geredet hat, wollen wir tun und gehorchen."},{"book":"2. Mose","chapter":"24","verse":"8","text":"Und Mose nahm das Blut und sprengte es auf das Volk und sprach: Siehe, das Blut des Bundes, den Jehova mit euch gemacht hat über alle diese Worte."},{"book":"2. Mose","chapter":"24","verse":"9","text":"Und es stiegen hinauf Mose und Aaron, Nadab und Abihu, und siebzig von den Ältesten Israels;"},{"book":"2. Mose","chapter":"24","verse":"10","text":"und sie sahen den Gott Israels; und unter seinen Füßen war es wie ein Werk von Saphirplatten und wie der Himmel selbst an Klarheit."},{"book":"2. Mose","chapter":"24","verse":"11","text":"Und er streckte seine Hand nicht aus gegen die Edlen der Kinder Israel; und sie schauten Gott und aßen und tranken."},{"book":"2. Mose","chapter":"24","verse":"12","text":"Und Jehova sprach zu Mose: Steige zu mir herauf auf den Berg und sei daselbst; und ich werde dir die steinernen Tafeln geben und das Gesetz und das Gebot, das ich geschrieben habe, um sie zu belehren."},{"book":"2. Mose","chapter":"24","verse":"13","text":"Und Mose machte sich auf mit Josua, seinem Diener, und Mose stieg auf den Berg Gottes."},{"book":"2. Mose","chapter":"24","verse":"14","text":"Und er sprach zu den Ältesten: Wartet hier auf uns, bis wir zu euch zurückkehren; und siehe, Aaron und Hur sind bei euch: wer irgend eine Sache hat, trete vor sie."},{"book":"2. Mose","chapter":"24","verse":"15","text":"Und Mose stieg auf den Berg, und die Wolke bedeckte den Berg."},{"book":"2. Mose","chapter":"24","verse":"16","text":"Und die Herrlichkeit Jehovas ruhte auf dem Berge Sinai, und die Wolke bedeckte ihn sechs Tage; und am siebten Tage rief er Mose aus der Mitte der Wolke."},{"book":"2. Mose","chapter":"24","verse":"17","text":"Und das Ansehen der Herrlichkeit Jehovas war wie ein verzehrendes Feuer auf dem Gipfel des Berges vor den Augen der Kinder Israel."},{"book":"2. Mose","chapter":"24","verse":"18","text":"Und Mose ging mitten in die Wolke hinein und stieg auf den Berg; und Mose war auf dem Berge vierzig Tage und vierzig Nächte."}]}