{"data":[{"book":"2. Mose","chapter":"8","verse":"1","text":"Und Jehova sprach zu Mose: Gehe zu dem Pharao hinein und sprich zu ihm: So spricht Jehova: Laß mein Volk ziehen, daß sie mir dienen!"},{"book":"2. Mose","chapter":"8","verse":"2","text":"Und wenn du dich weigerst, es ziehen zu lassen, siehe, so will ich dein ganzes Gebiet mit Fröschen schlagen."},{"book":"2. Mose","chapter":"8","verse":"3","text":"Und der Strom wird von Fröschen wimmeln, und sie werden heraufsteigen und in dein Haus kommen und in dein Schlafgemach und auf dein Bett und in die Häuser deiner Knechte und unter dein Volk und in deine Öfen und in deine Backtröge."},{"book":"2. Mose","chapter":"8","verse":"4","text":"Und die Frösche werden heraufkommen über dich und über dein Volk und über alle deine Knechte."},{"book":"2. Mose","chapter":"8","verse":"5","text":"Und Jehova sprach zu Mose: Sprich zu Aaron: Strecke deine Hand mit deinem Stabe aus über die Flüsse, über die Kanäle und über die Teiche, und laß die Frösche über das Land Ägypten heraufkommen."},{"book":"2. Mose","chapter":"8","verse":"6","text":"Da streckte Aaron seine Hand aus über die Wasser in Ägypten, und die Frösche kamen herauf und bedeckten das Land Ägypten."},{"book":"2. Mose","chapter":"8","verse":"7","text":"Und die Schriftgelehrten taten ebenso mit ihren Zauberkünsten und ließen die Frösche über das Land Ägypten heraufkommen."},{"book":"2. Mose","chapter":"8","verse":"8","text":"Und der Pharao rief Mose und Aaron und sprach: Flehet zu Jehova, daß er die Frösche von mir und von meinem Volke wegnehme, so will ich das Volk ziehen lassen, daß sie Jehova opfern."},{"book":"2. Mose","chapter":"8","verse":"9","text":"Und Mose sprach zum Pharao: Bestimme über mich, auf wann ich für dich und für deine Knechte und für dein Volk flehen soll, die Frösche von dir und aus deinen Häusern auszurotten; nur im Strome sollen sie übrigbleiben."},{"book":"2. Mose","chapter":"8","verse":"10","text":"Und er sprach: Auf morgen. Da sprach er: Es sei nach deinem Worte, auf daß du wissest, daß niemand ist wie Jehova, unser Gott."},{"book":"2. Mose","chapter":"8","verse":"11","text":"Und die Frösche werden von dir weichen und von deinen Häusern und von deinen Knechten und von deinem Volke; nur im Strome sollen sie übrigbleiben."},{"book":"2. Mose","chapter":"8","verse":"12","text":"Und Mose und Aaron gingen von dem Pharao hinaus; und Mose schrie zu Jehova wegen der Frösche, die er über den Pharao gebracht hatte."},{"book":"2. Mose","chapter":"8","verse":"13","text":"Und Jehova tat nach dem Worte Moses, und die Frösche starben weg aus den Häusern, aus den Gehöften und von den Feldern."},{"book":"2. Mose","chapter":"8","verse":"14","text":"Und sie sammelten sie haufenweise, und das Land stank."},{"book":"2. Mose","chapter":"8","verse":"15","text":"Und als der Pharao sah, daß Erleichterung geworden war, da verstockte er sein Herz, und er hörte nicht auf sie, so wie Jehova geredet hatte."},{"book":"2. Mose","chapter":"8","verse":"16","text":"Und Jehova sprach zu Mose: Sprich zu Aaron: Strecke deinen Stab aus und schlage den Staub der Erde, und er wird zu Stechmücken werden im ganzen Lande Ägypten."},{"book":"2. Mose","chapter":"8","verse":"17","text":"Und sie taten also; und Aaron streckte seine Hand mit seinem Stabe aus und schlug den Staub der Erde, und die Stechmücken kamen über die Menschen und über das Vieh; aller Staub der Erde wurde zu Stechmücken im ganzen Lande Ägypten."},{"book":"2. Mose","chapter":"8","verse":"18","text":"Und die Schriftgelehrten taten ebenso mit ihren Zauberkünsten, um die Stechmücken hervorzubringen; aber sie konnten es nicht. Und die Stechmücken kamen über die Menschen und über das Vieh."},{"book":"2. Mose","chapter":"8","verse":"19","text":"Da sprachen die Schriftgelehrten zum Pharao: Das ist Gottes Finger! Aber das Herz des Pharao verhärtete sich, und er hörte nicht auf sie, so wie Jehova geredet hatte."},{"book":"2. Mose","chapter":"8","verse":"20","text":"Und Jehova sprach zu Mose: Mache dich des Morgens früh auf und tritt vor den Pharao siehe, er wird ans Wasser hinausgehen und sprich zu ihm: Also spricht Jehova: Laß mein Volk ziehen, daß sie mir dienen!"},{"book":"2. Mose","chapter":"8","verse":"21","text":"Denn wenn du mein Volk nicht ziehen lässest, siehe, so werde ich die Hundsfliegen senden über dich und über deine Knechte und über dein Volk und in deine Häuser; und die Häuser der Ägypter werden voll Hundsfliegen sein und auch der Erdboden, auf dem sie sind."},{"book":"2. Mose","chapter":"8","verse":"22","text":"Und ich werde an selbigem Tage das Land Gosen aussondern, in welchem mein Volk weilt, daß daselbst keine Hundsfliegen seien, auf daß du wissest, daß ich, Jehova, in der Mitte des Landes bin."},{"book":"2. Mose","chapter":"8","verse":"23","text":"Und ich werde eine Scheidung setzen zwischen meinem Volke und deinem Volke; morgen wird dieses Zeichen geschehen."},{"book":"2. Mose","chapter":"8","verse":"24","text":"Und Jehova tat also; und es kamen Hundsfliegen in Menge in das Haus des Pharao und in die Häuser seiner Knechte; und im ganzen Lande Ägypten wurde das Land von den Hundsfliegen verderbt."},{"book":"2. Mose","chapter":"8","verse":"25","text":"Und der Pharao rief Mose und Aaron und sprach: Gehet hin und opfert eurem Gott in dem Lande."},{"book":"2. Mose","chapter":"8","verse":"26","text":"Und Mose sprach: Es geziemt sich nicht, also zu tun; denn wir würden Jehova, unserem Gott, der Ägypter Greuel opfern; siehe, opferten wir der Ägypter Greuel vor ihren Augen, würden sie uns nicht steinigen?"},{"book":"2. Mose","chapter":"8","verse":"27","text":"Drei Tagereisen weit wollen wir in die Wüste ziehen und Jehova, unserem Gott, opfern, so wie er zu uns geredet hat."},{"book":"2. Mose","chapter":"8","verse":"28","text":"Und der Pharao sprach: Ich will euch ziehen lassen, daß ihr Jehova, eurem Gott, in der Wüste opfert; nur entfernet euch nicht so weit! Flehet für mich!"},{"book":"2. Mose","chapter":"8","verse":"29","text":"Da sprach Mose: Siehe, ich gehe von dir hinaus und will zu Jehova flehen; und morgen werden die Hundsfliegen von dem Pharao weichen, von seinen Knechten und von seinem Volke; nur handle der Pharao ferner nicht betrüglich, daß er das Volk nicht ziehen lasse, um Jehova zu opfern."},{"book":"2. Mose","chapter":"8","verse":"30","text":"Und Mose ging von dem Pharao hinaus und flehte zu Jehova."},{"book":"2. Mose","chapter":"8","verse":"31","text":"Und Jehova tat nach dem Worte Moses, und die Hundsfliegen wichen von dem Pharao, von seinen Knechten und von seinem Volke; nicht eine blieb übrig."},{"book":"2. Mose","chapter":"8","verse":"32","text":"Aber der Pharao verstockte sein Herz auch dieses Mal und ließ das Volk nicht ziehen."}]}