{"data":[{"book":"Jon","chapter":"1","verse":"1","text":"Soh rab pha ibi shii ne, Miyaogam ne umjong ro; ai ne Hamangkhung-aphuii rog shii um, chiih-è miyao ne Hamangkhung-aphuii ro."},{"book":"Jon","chapter":"1","verse":"2","text":"Chiih-è Miyaogam ne igobi è Hamangkhung-aphuii rog shii um phro."},{"book":"Jon","chapter":"1","verse":"3","text":"Hamangkhung-aphuii è zab pha mana ne ai chiang è rab phro; jiè nyie um pha ji ne ai murab pha rangsua asi pha jia de oi dang phro."},{"book":"Jon","chapter":"1","verse":"4","text":"Ji-è Miyaogam ne sieng pha ithua ro, chiih-è sieng pha1:4: Miyaogan ne chai ro khrug ro; dinnenie yi chai rog shii miyaogam ò rab. ithua ji è bran shii muchuang phi."},{"book":"Jon","chapter":"1","verse":"5","text":"Chiih-è muchuang è igiia shii khlieng phi, chiih-è igiia ne khuchung de aishii a-ua mua phro."},{"book":"Jon","chapter":"1","verse":"6","text":"Hamangkhung-aphuii è awairo muapho shii thoh ge, ji pha bran beng ne Jon ro,"},{"book":"Jon","chapter":"1","verse":"7","text":"Hanyie yi bran shii muchuang chiang yua phi pha ji ro, jiè zab pha bran ai miyao ji nuii srane migi rek ruii phro."},{"book":"Jon","chapter":"1","verse":"8","text":"Awai sbang ne muchuang asi ro, ai ne muchuang chiang pha miyao ji yao pha wuii phro."},{"book":"Jon","chapter":"1","verse":"9","text":"Hì ne izai pha muchuang ro— muchuang sohjambling shii wuii srane bran shii chuang phi phro."},{"book":"Jon","chapter":"1","verse":"10","text":"Miyaogam yi sohjambling shii um phro, chiih-è miyao ji è Hamangkhung-aphuii è sohjambling shii rab phro, jishii thuh de sohjambling pho ne aishii athieg ba ro."},{"book":"Jon","chapter":"1","verse":"11","text":"Ai ne awairo soh hà wuii shii, jishii awairo bran è aishii aho ro."},{"book":"Jon","chapter":"1","verse":"12","text":"Chiih-è hanyie magungde aishii ho ne migi rek arone, aishii ne Hamangkhung-aphuii ro ani rey yi pha ai è rangsua phi phro."},{"book":"Jon","chapter":"1","verse":"13","text":"Ithek ne bran pha aphuii è giak pha duiine asi ro, Hamangkhung-aphuii ne nathek ro Aphuii ro;"},{"book":"Jon","chapter":"1","verse":"14","text":"Miyaogam è bran rey srane bajo bushun nane izai rek ne gethek rog shii rai gieng, gethek è airo biisiie riig, airo biisiie ne Aphuii ro Dufuii iphen ro."},{"book":"Jon","chapter":"1","verse":"15","text":"Jon è choh srane ai chiang ji yao phro, hì ne ji ro, gu è nathek shii yao pha ji ne, ai ne gu è iidoh wuii ruii phro, jishii ai ne gu è de boh ba ro, nyieliieshii ai ne gu agiak ba pha ibi è um ro."},{"book":"Jon","chapter":"1","verse":"16","text":"Ai ro ley bushun ne gethek zab shii khirzey phi phro, chiih-è gethek shii airo khirzey jia jia shii phi."},{"book":"Jon","chapter":"1","verse":"17","text":"Hamangkhung-aphuii Iphey ne Moses è phi phro, jishii izai nane bushun ne Isu Masi è phi thog phro."},{"book":"Jon","chapter":"1","verse":"18","text":"Hanyiejia de Hamangkhung-aphuii shii adoh ba ro. Hanyie yi Hamangkhung-aphuii duii pha Hamangkhung-aphuii Dufuii iphen ji è doh bie ro."},{"book":"Jon","chapter":"1","verse":"19","text":"“Na ne hanyie lei?” Ne sai pha Jewish riichai è Jerusalem pha phabi nane liwithek shii Jon moe hà thohge."},{"book":"Jon","chapter":"1","verse":"20","text":"Jon è aishii chang pha agak pha jishii sang gang è chang: “Gu ne Masi asi ro.”"},{"book":"Jon","chapter":"1","verse":"21","text":"1:21: a Mal 4:5; b Iphy 18:15,18 “Ithek è sai.1:21: chaig jia: Bijiu jia hanyie shii khia ruii pha luthong pha nane Masaiya wuii ruii phrone yao pha ji ro. Chiihphado na ne hanyie lei?” “Na ne Elija bey?” Jishii Jon è chang, gu ne Elija de asi ro. Chiih-è dinne ai è sai. Chiihphado nane Chaig ji bey? “Ji de ai è chang, gune ji de asi ro.”"},{"book":"Jon","chapter":"1","verse":"22","text":"Chiihphado ai è aishii yao, “Na gathek shii yao riig bo na ne hanyie lei?” Nyieliieshii na è nawai shii nyie ro è yao lei? Nashii sai yi pha gathek shii thohge pho shii gathek de nyayao mua phro."},{"book":"Jon","chapter":"1","verse":"23","text":"1:23: Aij 40:3 (LXX) Jon è aishii chang, Aijaya chaig pha è yie ne gune balimuang jabiing hà è Ithong lua pha lumuii miang rek iang bo è yao ne ziak pha goh ji ro!"},{"book":"Jon","chapter":"1","verse":"24","text":"Pharisithek è hanyie shii thoh ge pha muaphothek re-è,"},{"book":"Jon","chapter":"1","verse":"25","text":"dinne Jon shii sai, “Na ne Masi de asi, chiih-è Elija de asi, chiih-è ji pha Chaig de asi, chiihphado na nyie rek pha khowo phi phlei?”"},{"book":"Jon","chapter":"1","verse":"26","text":"Jon è chang, “Gune kho è khowo phi bie phro, jishii nathek ne athieg ba ichiih gethek duchoi shii um pha ji ne."},{"book":"Jon","chapter":"1","verse":"27","text":"Ai ne gu è iidoh wuii ruii phro jishii gune airo lakhia thang de asey mua phro.”"},{"book":"Jon","chapter":"1","verse":"28","text":"Hì pha miyao yi Bethany pha hayang ithua Jordan khamuii hà Jon è khowo phiramuii shii rey phro."},{"book":"Jon","chapter":"1","verse":"29","text":"Ji è rek ched pha thimiang shii Jon è Isu yi aishii wuii pha ji doh, ichiih shii ne hanyie sohjambling pha layog shii so rek phi pha Hamangkhung-aphuii pha shiishaiduii um ro."},{"book":"Jon","chapter":"1","verse":"30","text":"Hì pha bran ne gu iidoh wuii ruii phrone gu è nathek shii yao pha ji ro, jimagungde gu è de ai boh ba ro, nyieliieshii gu giak pha ibi shii ai ne umjong ro."},{"book":"Jon","chapter":"1","verse":"31","text":"Gu ne ai hanyie rai lei ne athieg ba ro, jishii gune kho è khowo phi pha wuii bie ne ai chiang shii Israel pha bran shii thieg yi pha rek phro."},{"book":"Jon","chapter":"1","verse":"32","text":"Chiih-è Jon è ji pha miyao ji yao: Gu è ragung yi khua-atham mia srane hamangkhung è thazam khe srane ai lakhung shii jo pha doh phro."},{"book":"Jon","chapter":"1","verse":"33","text":"Gune thuh de ai ne jia chak rone athieg mua ba ro, jishii hanyie è gu shii kho è khowo phi bo è thoh ge pha Hamangkhung-aphuii è iyao phro, nane ragung yi bran lakhung shii wuii ne jo pha doh ruii phro, ai ne Ragung So è khowo phi phrone yao pha ji ne airo."},{"book":"Jon","chapter":"1","verse":"34","text":"Jon è yao, “Gu ne aishii doh, chiih-è gu nathek shii yao phro, ai ne Hamangkhung aphuii ro Dufuii chak ro.”"},{"book":"Jon","chapter":"1","verse":"35","text":"Ji pha thimiang inai shii Jon yi dinne awairo samoy nyi rog shii riu ne rai ramuii shii,"},{"book":"Jon","chapter":"1","verse":"36","text":"ai è Isu luaramuii pha ji doh srane. “Ai è yao, the jine Hamangkhung aphuii ro shiishai ro."},{"book":"Jon","chapter":"1","verse":"37","text":"Chiihphado samoy nyi è ai miyao ji yoi srane Isu rog luagieng."},{"book":"Jon","chapter":"1","verse":"38","text":"Isu è isa yi ai iidoh shii lua pha ji riig srane iidoh riie ne riig ne sai, isa nyie riig ramuii lai?” Ai è chang, “Na khi hà rai phlei Rabi” (Hì pha miyaogam yi “Masdo” ro è yao.)"},{"book":"Jon","chapter":"1","verse":"39","text":"Ai è chang, Chiihphado thawuii srane riig bo. (Ji è rek pha ji ne habjuang ishak wi rey shii ro). Ji-è ai de ai rog shii wuii srane ai khi hà rai pha ji riig, ne ji pha inai ne ai rog shii rai marui"},{"book":"Jon","chapter":"1","verse":"40","text":"Ai è jia yi Andrew Simon Phithar ro ikhuii ro."},{"book":"Jon","chapter":"1","verse":"41","text":"Ai è ibam Simon shii nya si dang mage shii ai è Simon shii yao, Gathek è Masi shii doh phro. (Hì pha miyaogam pha miyaosiu ne Masi rone yao ro.)"},{"book":"Jon","chapter":"1","verse":"42","text":"Chiihphado ai è Simon shii Isu hà noh ne wuii dun. Isu è aishii riig srane ne yao, na ne Jon ro dufuii Simon beng ro, jishii na shii ne Khephas ho ro. (Hì pha miyao yi Phithar shii sak ro è yao pha ji duiine ro)."},{"book":"Jon","chapter":"1","verse":"43","text":"Ji pha thimiang duiine Isu Galili hà wuii pha phak ramuii. Ai è Philiph shii sai srane yao, “Na gu rog shii wuii gieng bo”"},{"book":"Jon","chapter":"1","verse":"44","text":"(Philiph yi Andrew nane Phithar rai muii pha thawun Bethsaida pha ro.)"},{"book":"Jon","chapter":"1","verse":"45","text":"Philiph è Nathanael shii sai srane yao, gathek ne aishii mua jong ro, ai chiang shii Iphey pha siog shii Moses è zey ne um pha duiine, chiih-è chaigphothek è de zey jong. Ji ai ne Nazareth pha Joseph ro Dufuii ji ro."},{"book":"Jon","chapter":"1","verse":"46","text":"“Nathanael è aishii sai. Nazareth è de blia wie nyarey mua ne bey?” Philiph è chang thawuii ne riig bo."},{"book":"Jon","chapter":"1","verse":"47","text":"Isu è Nathanael yi ai moe hà wuiiramuii pha ji riig srane yao, ichiih shii de izai pha Israelthek um ro; aishii ne nyie de biidiie oi dang ro!"},{"book":"Jon","chapter":"1","verse":"48","text":"Nathanael è Isu shii sai nathek khi-èrek ne gu shii thieg phlei? Isu è aishii chang, Philiph è na shii aho ba pha ibi ithek iphem muii iliing hà rai ramuii shii doh jong ro."},{"book":"Jon","chapter":"1","verse":"49","text":"Nathanael è chang, “Masdo” Na ne Hamangkhung-aphuii ro Dufuii ro! Chiih-è na ne Israel pha Saja ro!"},{"book":"Jon","chapter":"1","verse":"50","text":"Chiihphado Isu è aishii sai, gu è nathek shii iphem muii bucho hà doh phro è yao pha miyao pha chiang ne nathek migi now bey? Jishii gu na shii yao ithek hì è de dinne bajo boh blia doh ba ruii phro!"},{"book":"Jon","chapter":"1","verse":"51","text":"1:51: Aij 40:3 (LXX) Chiih-è ai è ithek shii yao, gu na shii izai yao: Nathek ne hamang hong pha doh srane Bran Dufuii lakhung shii Hamangkhung-aphuii pha hamangkhliie laziung dun ne thazam wuii pha de doh ruii phro."}]}