{"data":[{"book":"Jon","chapter":"14","verse":"1","text":"Isu è aishii yao, na lubu shii samdiig nane duhug arek ched rabo, Hamangkhung-aphuii shii migi rek mage bo, chiih-è gu shii de migi rek mage bo."},{"book":"Jon","chapter":"14","verse":"2","text":"Thiisa hà Aphuii hò shii ne ùgudthek bajo um ro, chiih-è gune thiisa hà dun srane nathek ro ithua saro iang pha ro. Thiisa ithua oi arone gu nathek shii ayao phro."},{"book":"Jon","chapter":"14","verse":"3","text":"Chiih-è dun srane nathek ro ithua saro marui ne, gu iidoh wuii din ne nathek shii gui rog shii noh pha ro, chiih-è gu khi hà rai lei ne nathek de ji hà rai ruii phro."},{"book":"Jon","chapter":"14","verse":"4","text":"“Gu ne khi pha ithua hà noh dun ramuii pha lumuii ne nathek ne thieg.”"},{"book":"Jon","chapter":"14","verse":"5","text":"Thomas è aishii yao, “Ithong, gune athieg na khi hà dun jiè gathek ne khi-èrek ne ji hà wuii pha lumuii thieg phlei?”"},{"book":"Jon","chapter":"14","verse":"6","text":"Isu è chang, “Gu ne lumuii, chiih-è izai, chiih-è sieng pha ne gu ro, gu è asi sapho shii ne hanyie magungde Aphuii shii awuii mua phro."},{"book":"Jon","chapter":"14","verse":"7","text":"Ai è aishii yao, thuh shii nathek ne gu shii thieg arone, nathek ne gu Aphuii shii de thieg ruii phro, chiih-è thuh è thiwing nathek è aishii thieg ne nathek ne aishii doh jong ro.”"},{"book":"Jon","chapter":"14","verse":"8","text":"Philiph è aishii yao, “Ithong, gathek shii de ji pha Aphuii riig noh bo; ji nyama gathek chid muii ro.”"},{"book":"Jon","chapter":"14","verse":"9","text":"Isu è chang, “Gu nyama pha inai nathek rog shii um; jimagungde nathek ne gu shii athieg ba bey, Philiph?” Chiih-è hanyie gu shii doh jong, ai ne Aphuii shii de doh jong ro. Chiih-è, nyie rek ne gathek shii Aphuii doh noh bo è yao phlei?"},{"book":"Jon","chapter":"14","verse":"10","text":"Nathek ne migi arek bey, Philiph, gune Aphuii rog shii um, chiih-è Aphuii ne gu rog shii um? Isu è awai samoythek shii yao, gu miyaogamthek na shii yao pha ji ne, gu è ayao ro, chiih-è gu shii um pha Aphuii ji ne awai blia rek ro."},{"book":"Jon","chapter":"14","verse":"11","text":"Gu ne Aphuii shii um rone chiih-è Aphuii ne gu shii um rone gu hì è yao pha ji ne migi rek bo. Ji asi arone, gu mirek phi pha chiang ji è migi rek bo."},{"book":"Jon","chapter":"14","verse":"12","text":"Gu nathek shii izai yao: Hanyie gu shii migi rek arone gu nyie rek pha ji ne ai de rek mua, chiih-è ai ne jiè de huak ne rek mua ruii phro, nyieliieshii gune Aphuii shii dun sha."},{"book":"Jon","chapter":"14","verse":"13","text":"Chiih-è nathek gu beng shii nyie lia pha ji ne gu nathek shii rek phi,"},{"book":"Jon","chapter":"14","verse":"14","text":"Chiih-è Dufuii chiang è Aphuii ro biisiie doh mua. Nathek gu beng è nyie lia magunde, gu rek phi pha ro."},{"book":"Jon","chapter":"14","verse":"15","text":"“Nathek gu shii miie arone, nathek guro muyung ji nuii phro.”"},{"book":"Jon","chapter":"14","verse":"16","text":"Gu è Aphuii shii lia, chiih-è ai è nathek shii yo nongpho phi ruii phro, chiih-è ai ne idang nathek rog shii rai ruii phro."},{"book":"Jon","chapter":"14","verse":"17","text":"Ai ne Hamangkhung-aphuii ro izai ji doh noh pha Ragung ro, sohjambling de aishii achoi mua, nyieliieshii ne aishii ariig athieg mua phro, jishii nahek ne aishii thieg, nyieliieshii ai ne nathek rog shii rai phro chiih-è nathek iliing hà rog rai jong."},{"book":"Jon","chapter":"14","verse":"18","text":"Khuchungde gu dun shii, nathek ji atho marui phro; gu ne iidoh wuii din ruii phro."},{"book":"Jon","chapter":"14","verse":"19","text":"Iùjia ishak pha iidoh shii sohjambling pho ne gu shii adoh mua sha phro, jimagungde nathek ne gu shii nyariig mua; nyieliieshii gune isieng ro, chiih-è nathek de sieng ruii phro."},{"book":"Jon","chapter":"14","verse":"20","text":"Ishak thog mage shii, nathek ne thieg ruii phro, gune Aphuii rog shii um ro, chiih-è gu nathek rog shii um pha duiine, nathek ne gu rog shii um phro."},{"book":"Jon","chapter":"14","verse":"21","text":"“Hanyie è guro muyung shii choi ne nuii pho ne gu shii miie rek chak ro. Hanyie è gu shii miie rek arone gu aphuii è aishii miie rek ruii phro; chiih-è gu de aishii miie rek srane gui shii ai lakhung shii thoh phi phro.”"},{"book":"Jon","chapter":"14","verse":"22","text":"Judas è (Judas Iskharaiod asi) yao, “Ithong, chiih-è nawaishii zab sohjambling pho shii asi pha gathek lakhung shii khi-èrek ne thoh ruii phlei?”"},{"book":"Jon","chapter":"14","verse":"23","text":"Isu è aishii chang, hanyie chai gu shii miie rek pho ne gu miyao ji nuii phro. Chiih-è gu Aphuii ne aishii miie rek ruii phro, chiih-è gu aphuii na ne gune ai rog shii rai ruii phro."},{"book":"Jon","chapter":"14","verse":"24","text":"Hanyie è gu shii miie arek pho ne gu muyua ji de anuii phro. Chiih-è gu nathek nuii pha muyua ji ne gu ro asi ro, ji pha muyua ji ne hanyie è gu shii thoh ge pha Aphuii è thog phro."},{"book":"Jon","chapter":"14","verse":"25","text":"“Hì pha miyao ji ne gu nathek rog shii nya um pha shii yao phro.”"},{"book":"Jon","chapter":"14","verse":"26","text":"Gu beng shii aphuii è thoh ge pha nongpho, Ragung So, na shii zab yua ne now phi phro, gu è nathek shii yao pha ji ro."},{"book":"Jon","chapter":"14","verse":"27","text":"“Liijiing ne gu nathek shii thoh marui; gu è nathek shii phi pha lubo ji gui ro ro.” Sohjambling pho nathek shii phi pha ji ne gu nathek shii aphi phro. Chiih-è diig now ne duhug arek chid rabo, chiih-è arum ched rabo."},{"book":"Jon","chapter":"14","verse":"28","text":"Gu è nathek shii yao pha ji ne na ne nuii, “Gu ne thoh ne dun sha, jimagungde gu iidoh nathek shii wuii din ruii phro.” Na gu shii miie rek chak arone gu aphuii hà dun shii ne na lised ruii phro; chiih-è aphuii ne gu è boh ro."},{"book":"Jon","chapter":"14","verse":"29","text":"Thuh shii hì arey ba pha ibi shii gu nthek shii yao. Chiih-è hì rey mage shii, nathek gu shii migi rek ruii phro."},{"book":"Jon","chapter":"14","verse":"30","text":"Gu nathek rog shii bajo amulo mua sha phro, nyieliieshii sohjambling shii boh rek pho ne wuii sha ruii ro. Ithek ne gu lakhung rangsua oi phro,"},{"book":"Jon","chapter":"14","verse":"31","text":"Jishii sohjambling pho ne thieg chid phro gune Aphuii shii miie rek, nyieliieshii ai mizen ji ne gu è zab rek phi. Thawuii ne, cho hì pha ithua è dun sha rai haro."}]}