{"data":[{"book":"Jon","chapter":"6","verse":"1","text":"Ji pha iidoh shii, Isu Galili pha khabang hiia ne wuii dun (ji pha khabang ne Thiberias ro è de yao)."},{"book":"Jon","chapter":"6","verse":"2","text":"Jishii ai è bran rad pha ji shii buangthek pha blia rek ne gang phi pha ji riig srane bran ibrog ai rog shii luagieng."},{"book":"Jon","chapter":"6","verse":"3","text":"Isu phiing lakhung hà wuii srane awai samoythek rog shii dug."},{"book":"Jon","chapter":"6","verse":"4","text":"Chiih-è ji pha ishak shii yi Hiìadun Sai pha ishak nui sha ro,"},{"book":"Jon","chapter":"6","verse":"5","text":"Isu è shan ne riig khlei shii bran brog yi ai moe hà wuiiramuii pha doh, ji è ai Philiph shii sai, nyama pha bran shii chie pha michie khi è pheg mua phlei?"},{"book":"Jon","chapter":"6","verse":"6","text":"(Nyieliieshii ai è ji sai pha ji ne Philiph shii chai pha sai). Awai ne thieg jong ai ne nyie reg chid."},{"book":"Jon","chapter":"6","verse":"7","text":"Ji pha iidoh Philiph è yao, nathek shii Ìujia chie pha iweb zab shii cho phane liiman sikhi wem nyi è huak ne pheg chid phro."},{"book":"Jon","chapter":"6","verse":"8","text":"Chiih-è airo yoh samoy jia, Simon Phithar beng mua pha ai khuii Andrew è yao,"},{"book":"Jon","chapter":"6","verse":"9","text":"“Ichiih bufuii jia shii iweb guii nane ù nyi um ro. Jishii ji pha iweb nane ù è zab shii achie cho phro.”"},{"book":"Jon","chapter":"6","verse":"10","text":"Ji pha iidoh Isu è ithek shii yao, ithek shii dug yi mage bo. (Chiih-è thiichiih shii saing ire de bajo um.) Ji-è aishii ji pha lakhung shii dug, thiichiih shii bran itham guii um ro."},{"book":"Jon","chapter":"6","verse":"11","text":"Chiihphado shii Isu è iweb ji yi srane Hamangkhung-aphuii shii laso phi srane aishii thang, ji duiine uà jide yi srane ithek shii thang, Chiih-è ithek khama chie mua pha ji chie, chiih-è zab pha bran lumuii chie ched."},{"book":"Jon","chapter":"6","verse":"12","text":"Ai è awai samoy shii yao, “Ikhe pha iweb ji khrab bo; nyieliieshii iweb amua yi rabo."},{"book":"Jon","chapter":"6","verse":"13","text":"Chiihphado nathek è branthek chie ched pha iidoh shii iweb guii è ikhe pha idum-iriim yi sirid snanyi ley pha chiing."},{"book":"Jon","chapter":"6","verse":"14","text":"Chiih-è Isu mirek pha buang pha blia rek pha ji riig srane, thiichiih shii um pha bran ji è yao, izai hì ne Chaig ichiih sohjambling shii wuiiramuii pha ji ro!”"},{"book":"Jon","chapter":"6","verse":"15","text":"Isu è thieg ai ne aishii zum srane bangchiie airo Saja rab pha rek, jiè ai dinne phiing hà wuii din marui."},{"book":"Jon","chapter":"6","verse":"16","text":"Habjuang rey mage shii, Isu ro samoy ne buzam khabang hà wuii dun,"},{"book":"Jon","chapter":"6","verse":"17","text":"Chiih-è run shii in srane iidoh khabang thrang Khaphernaum hà dun din shii habjuang rey dun, jishii Isu de ai hà athog ba."},{"book":"Jon","chapter":"6","verse":"18","text":"Ji è rekramuii shii hasam boh sam thog srane kho jishii sam ne jaw mage."},{"book":"Jon","chapter":"6","verse":"19","text":"Chiih-è samoy run shii in srane guii riig labiang thog pha ran shii, Isu yi kho lakhung è lua srane ithek hà rai ne wuii ruii, ithek ji riig srane rum dun."},{"book":"Jon","chapter":"6","verse":"20","text":"Isu è aishii yao, “Arum chid rabo, hì ne gu ro!”"},{"book":"Jon","chapter":"6","verse":"21","text":"Chiihphado ai è Isu shii sang ne run lakhung hà dug noh, chiih-è run yi khthiie ai khi hà wuiiramuii pha soh hà thogdun."},{"book":"Jon","chapter":"6","verse":"22","text":"Ji pha thimiang duiine khabang ring shii rai pha bran brog è riig shii thiisa hà ne run ne ji jia bie. Chiih-è ai ne thieg Isu ne samoythek rog shii awuii gieng, chiih-è samoythek de aishii thoh marui ne wuii dun."},{"book":"Jon","chapter":"6","verse":"23","text":"Chiihphado shii Thiberias è ran pha run yi thiichiih Ithong è laso phi srane bran brog shii iweb chie noh pha iring ji pha moe shii ran thog."},{"book":"Jon","chapter":"6","verse":"24","text":"Bran brog è riig shii Isu ne thiichiih shii oi, chiih-è airo samoythek de thiichiih shii oi, ji è ithek de ji pha run è in srane Isu shii sow pha Khaphernaum hà wuii dun."},{"book":"Jon","chapter":"6","verse":"25","text":"Chiihphado è khabang thrang hà Isu shii doh srane, ithek è aishii sai, “Masdo, na ne isa hà khuchung wuii phlei?”"},{"book":"Jon","chapter":"6","verse":"26","text":"Isu è aishii chang, gu nathek shii izai yao dang phro: Nyieliishii nathek è gu shii sow pha ji ne nathek ne thuh de buangthek pha blia ji doh ne sow pha asi ro jimagungde nathek ne iweb chie pha nane nathek shii nyie chid pha ji mua dun pha ji musow ro."},{"book":"Jon","chapter":"6","verse":"27","text":"Awie pha rey pha michie pha blia arek rabo, ji pha chiang shii ne, idang chai um pha michie pha blia rek bo. Chiih-è ji pha michie ne Bran Dufuii è nathek shii phi ruii phro. Nyieliieshii Hamangkhung-aphuii pha Aphuii è, ai lakhung shii cheb che ne bah jong ro."},{"book":"Jon","chapter":"6","verse":"28","text":"Ji-è ai è aishii sai, “Gathek è Hamangkhung-aphuii munow pha blia jine khi-èrek chid phlei?”"},{"book":"Jon","chapter":"6","verse":"29","text":"Isu è aishii chang, “Hamangkhung-aphuii è nyie now pha ji ne hì ro, nathek ai mutho ge pha ji shii migi rek bo.”"},{"book":"Jon","chapter":"6","verse":"30","text":"Ithek è chang, chiihphado gathek è aishii migi rek pha ithek è gathek shii buang pha blia nyie rek ne doh noh phlei? Na è nyie rek ge phlei?"},{"book":"Jon","chapter":"6","verse":"31","text":"Jigigam shii yao pha duiine gathek blangthek è balimuang shii Hamangkhung è chiih pha mana chie pha ji duiine ai de gathek shii hamangkhung è iweb phi ruii habey?"},{"book":"Jon","chapter":"6","verse":"32","text":"Isu è yao, “Gu nathek shii izai yao dang phro,” “Mosses è phi pha iweb jine hamangkhung pha asi ro; hamangkhung è gu Aphuii è phi pha iweb jine isbang ro."},{"book":"Jon","chapter":"6","verse":"33","text":"Hamangkhung-aphuii è phi pha iweb ji hamangkhung è wuii jong ne sohjambling shii chai phi ro.”"},{"book":"Jon","chapter":"6","verse":"34","text":"Ithek è aishii lia, “Masdo” Ji pha iweb ne gathek shii idang pha phi bo."},{"book":"Jon","chapter":"6","verse":"35","text":"Isu è chang, “Gu ne chai pha iweb ro.” Ji-è hanyie gu shii wuii ruii pho ne khuchung de chi-iya-iy phro; chiih-è hanyie gu shii migi rek pho ne khuchung de gahang-ahang phro."},{"book":"Jon","chapter":"6","verse":"36","text":"Ji-è gu nathek shii yao dang phro, nathek ne gu shii doh phro, jimagunde nathek gu shii migi arek phro."},{"book":"Jon","chapter":"6","verse":"37","text":"Zab hanyie magungde Aphuii è gu shii phi pha ji ne gu shii wuii ruii phro, jiè hanyie gu shii wuii ruii pho ne gu aishii khuchung de akhia phro."},{"book":"Jon","chapter":"6","verse":"38","text":"Nyieliieshii Gune Hamangkhung è thazam wuii pha ne guilum ne asi ro, jimagungde hanyie è gu shii thoh ge pha ai è yang pha ji rek pha wuii ro."},{"book":"Jon","chapter":"6","verse":"39","text":"Chiih-è hanyie gu shii thoh ge pha ai è yang pha ji ro, ai è gu shii nyie phi pha jiè jia de asan yi bo ne now ro, jishii gune iidohhè pha inai shii ai zab shii chai hòi yi chid phro."},{"book":"Jon","chapter":"6","verse":"40","text":"Chiih-è gu Aphuii nyie now pha ji ne hì ro hanyie è Dufuii shii riig ne migi rek pho ne idang pha chai mua ruii phro. Chiih-è iidohhè pha inai shii gune aishii hòi ne sieng din yi pha ro."},{"book":"Jon","chapter":"6","verse":"41","text":"Chiih-è bran è ai chiang shii yao ramua, nyieliieshii ai è yao, “Gu ne Hamangkhung è thazam wuii pha iweb ro.”"},{"book":"Jon","chapter":"6","verse":"42","text":"Ji-è ithek yao, “Hì pha bran hì ne Joseph ro dufuii Isu ji asi bey? Chiih-è gathek ne airo aphuii amuii shii de thieg, jimagungde ai ne khi-èrek ne hamangkhung è wuii phrone yao mua phlei?”"},{"book":"Jon","chapter":"6","verse":"43","text":"Isu è chang, nathek ne nawaithek chung amulo chid rabo."},{"book":"Jon","chapter":"6","verse":"44","text":"Hanyie magungde aphuii è gu moe shii anoh sapho shii ne ai ne gu moe shii awuii mua phro. Chiih-è gune aishii iidohhè pha inai shii hòi din yi phro."},{"book":"Jon","chapter":"6","verse":"45","text":"Chaigthek è de zey, Zab shii Hamangkhung-aphuii è yua ruii phro. Chiih-è hanyie magunde aphuii miyao yoi ne thieg pho ne gu hà wuii ruii phro."},{"book":"Jon","chapter":"6","verse":"46","text":"Hì pha miyao ne hanyie è aphuii shii adoh ro; jishii hanyie yi Hamangkhung-aphuii ro lei ne, ji jia ai è aphuii shii doh phro."},{"book":"Jon","chapter":"6","verse":"47","text":"Gu nathek shii izai yao dang phro: Hanyie è migi rek arone idang sieng pha chai mua phro."},{"book":"Jon","chapter":"6","verse":"48","text":"Gune chai pha iweb ro."},{"book":"Jon","chapter":"6","verse":"49","text":"Naro blangthek ne balimuang shii manna chie, jimagungde ai ne iy dun."},{"book":"Jon","chapter":"6","verse":"50","text":"Jishii Hamangkhung è thog pha iweb ji ne zai hanyie è chie pho ne a-iy phro."},{"book":"Jon","chapter":"6","verse":"51","text":"Gune Hamangkhung è wuii thog pha isieng iweb ro. Ji-è hanyie magung de ji pha iweb chie arone idang sieng ne rai ruii phro. Chiih-è gu miphi pha iweb ji ne gu siu ro, gu è ji phi pha ji ne sohjambling pho de sieng mua pha phi phro."},{"book":"Jon","chapter":"6","verse":"52","text":"Hì pha miyao è awaithek chung khnaing ne lijieg rai ne sai. Hì pha bran ne khi-èrek ne awai siu shii phi ne chie mua yi phlei?"},{"book":"Jon","chapter":"6","verse":"53","text":"Isu è aishii yao, gu nathek shii izai yao dang phro: nathek è bran Dufuii ro siu nane ifai achie aniing sapho shii ne ithek shii chai oi phro."},{"book":"Jon","chapter":"6","verse":"54","text":"Hanyie è guro siu nane ifai chie niing arone idang sieng pha chai um ruii phro, chiih gu aishii ne iidohhè pha inai shii hòi yi phro."},{"book":"Jon","chapter":"6","verse":"55","text":"Ji-è guro siu ne michie isbang ji ro, chiih-è guro ifai jine niing pha isbang ji ro."},{"book":"Jon","chapter":"6","verse":"56","text":"Hanyie è guro siu nane ifai chie niing ne gu rog shii rai pho ne, gu de ai rog shii rai gieng phro."},{"book":"Jon","chapter":"6","verse":"57","text":"Isieng Aphuii è gu shii thoh ge, ji è ai chiang gu de sieng mua phro, ji duiine hanyie è gu shii chie pho ne gu chiang è sieng ruii phro."},{"book":"Jon","chapter":"6","verse":"58","text":"Ji-è Hamangkhung è thazam wuii ruii pha iweb ne hì ro; chiih-è hì pha iweb ne ithek blangthek è chie marui srane iy dun pha ji-duiine asi ro. Hanyie magungde hì pha iweb chie arone idang sieng ne rai ruii phro."},{"book":"Jon","chapter":"6","verse":"59","text":"Ji pha miyao ne Isu è Khaphernaum pha Jewthek misiahò shii yua pha ji yao phro."},{"book":"Jon","chapter":"6","verse":"60","text":"Airo samoythek è de ji pha miyao ji nuii srane yao, “Hì pha miyao ne bajo diig ro. Chiih-è hì pha miyao ne hanyie nuii mua phlei?”"},{"book":"Jon","chapter":"6","verse":"61","text":"Hanyie è aishii ayao magunde ithek ji pha miyao è khnaing ramuii pha ji ne Isu è thieg, ithek shii yao, “Nathek hì pha miyao ne hìnya shii thoh muii pha now bey?”"},{"book":"Jon","chapter":"6","verse":"62","text":"Chiihphado nathek ne Bran Dufuii shii ai igobi khi hà um pha ji hà dun din pha ji doh arone nyie rey phlei?"},{"book":"Jon","chapter":"6","verse":"63","text":"Chai phi pha ji ne Hamangkhung-aphuii ro ragung ro; Chiih-è tharomang blu ne idang blia adunmey phro. Chiih-è gu nathek shii yao pha miyaogamthek jine Hamangkhung-aphuii ro chai sieng pha Ragung ro."},{"book":"Jon","chapter":"6","verse":"64","text":"Jishii nathek giak ne thuh de migi arek ba ro, (Chiih-è Isu ne igobi è migi arek phrone chiih-è hanyie è aishii zum yi pha bran shii ne thieg muii ro.)"},{"book":"Jon","chapter":"6","verse":"65","text":"Chiih-è ai è yao, “Hì pha chiang è gu ithek shii yao dang phro, aphuii è abo sapho shii ne hanyie de gu shii awuii mua phro.”"},{"book":"Jon","chapter":"6","verse":"66","text":"Nyieliieshii ji pha chiang è Isu ro samoy ne iidoh khid srane hanyie de ai rog shii alua."},{"book":"Jon","chapter":"6","verse":"67","text":"Ai è awairo suanyi samoythek shii sai, “Nathek gu shii thoh ne dun pha now bey?”"},{"book":"Jon","chapter":"6","verse":"68","text":"Simon Phithar è aishii chang, “Ithong, gathek hanyie shii dun mage phlei? Nyieliieshii idang pha chai phi pha miyaogamthek ne na shii um bie ro."},{"book":"Jon","chapter":"6","verse":"69","text":"Thuh shii gathek ne migi rek chiih-è gathek ne thieg na ne Hamangkhung-aphuii è thoh ge pha So Jia ji ro.”"},{"book":"Jon","chapter":"6","verse":"70","text":"Isu è aishii chang, “Gu nathek suanyi shii agua bey? Jimagunde ithek è bran jia ne ibuii ro!”"},{"book":"Jon","chapter":"6","verse":"71","text":"Ai ne Simon Iskharioth pha dufuii ji pha chiang shii yao phro, Judas de samoythek snanyi è jia magungde aishii zum yi phro."}]}