{"data":[{"book":"Luke","chapter":"12","verse":"1","text":"Gaunauwuu, hāene hena hauāchaudenee hauānee haejedaguu hadauchaa henanedanede, dauwauthaa haeaunauguhudaunadenauau, hanaāejasesāedauwunaude hethauguhādaunau nedauau vahee, Haunauyauhaudauwauau nananena gauhaujau Nesethajauhuhauau, nenadaunahethee."},{"book":"Luke","chapter":"12","verse":"2","text":"Hanau hehauwuyauthesa, hathāeyauthesaa, daudause hehauwuyauthesa, nethāejaenaunee."},{"book":"Luke","chapter":"12","verse":"3","text":"Hanau daun nananena hasanadenā veeyaugu hadnedauwuhuu hesenee; nau henee nananena hasenehenā waunaudaunuu jedauwuu hadnauchunana dasee hauauwuu."},{"book":"Luke","chapter":"12","verse":"4","text":"Nau nananena hāedauwunathana Nādaehauhauau, Jevaesaa henee nenadethee henanedayāhau, nau heee hehauwauthesedaunauau."},{"book":"Luke","chapter":"12","verse":"5","text":"Hau nananena hāedauwunathana daun nananena hāchaunenau: Hesaa Naa, heee hesenaānagu naunaudāde hadgauusevāna hadaugauhauchanee; haa, Nananenau hāedauwunathana nananena, Hesaa."},{"book":"Luke","chapter":"12","verse":"6","text":"Hayauthaunethee hajaseaheauau gujeaudaunaune heee hanesāenee nevaāhenee, nau hanesāde hehauwunauneethedaunā Hejavaneauthu?"},{"book":"Luke","chapter":"12","verse":"7","text":"Hau daudausee hadauchāe hāthaanenau haudauguhuanenau vahenayāee. Jevanāthajauau henaheee: nananena javaānauwauhuana hadauchuthee hajaseaheauau."},{"book":"Luke","chapter":"12","verse":"8","text":"Jea Nananenau hāedauwunathana, Daun naujaudauthehāde hesee henanedaa, nananede Heāhene henanene jea hadnehauwaudauthehaa hesee hautheaunau Hejavaneauthuu."},{"book":"Luke","chapter":"12","verse":"9","text":"Hau henee nauyauhāde hesee henanedaa hadneyauhade hathaāhenethe hautheaunau Hejavaneauthuu."},{"book":"Luke","chapter":"12","verse":"10","text":"Nau daun hayādaunaude Heāhene henanene, hadjaegudanauwunade: hau nananede henee hauhauganedauau Vadanauwauthauwu hadnehauwujaegudanauwunau."},{"book":"Luke","chapter":"12","verse":"11","text":"Nau hāejedanānā vevethahenauauwuu, nau hauchuwunanenauau, nau najanauau, jevagaugauanadauwuu wauāthe daunhayewhu nananena hadnesauchuhanehena, wauāthe daun nananena hadnesenehena:"},{"book":"Luke","chapter":"12","verse":"12","text":"Hanau Vadanauwauthauwu hadnāedauwunāna nauauchaugu daun nananena hadnesenehena."},{"book":"Luke","chapter":"12","verse":"13","text":"Nau hanesāde hehethee hananedaa hathauhuk, Hechauthethāhe, hanadesene nasaa, hadegaugauanauwaunauau vatheyaunau."},{"book":"Luke","chapter":"12","verse":"14","text":"Nau hathāhuk, Henane, hanaa nanesehāde hadnauchuwuhathane nau hadjaanauwunathane nananene?"},{"book":"Luke","chapter":"12","verse":"15","text":"Nau hasenehethauhuk, Haunauyauhaudauwauau, nau naseduhuu jevavathehāe: hanau henane hedenaedede hehauwunedahevaa wauthayāgaune hevatheyaunau henetheyaunau."},{"book":"Luke","chapter":"12","verse":"16","text":"Nau haeanadetha haejegausudenanadetha, Vedauauwuu jasaa nethauyāsenane haenautheauthā:"},{"book":"Luke","chapter":"12","verse":"17","text":"Nau hasethajauhuk nehayau, hewauau hauaudnesedaunaune, hanau hajenethenauwau jedauwuu hadnedauthānauwau navethenau, hahagu?"},{"book":"Luke","chapter":"12","verse":"18","text":"Nau hanaāenehede, nuu hadnaasedaunau: hadthauwunauwau nathāyānauauwuu, nau hadnesedenau hadjavaāvasauau; nau hadnaadauthānauwau vahee navethenau nau navatheyaunau."},{"book":"Luke","chapter":"12","verse":"19","text":"Nau hadnaāenehethauau navadathuwu, Vadathau, nananene nanethenauwu waunauthāe hanetheyaunau janenanee hadwauthāe jajene; hedanau nanethauaunenaedede, hevethehe, hevaveyā, nau haunauwunaede."},{"book":"Luke","chapter":"12","verse":"20","text":"Hau Hejavaneauthu hathāhuk, Nananene Hauhauga, nuu dauveeyauau nananene havadathuwu hadnedauwunane: heee hanaa hadnethenauau hajenayaunau?"},{"book":"Luke","chapter":"12","verse":"21","text":"Nananede haenathaunau heveaunauaudenau, nau hehauwuveaunauau hesee Hejavaneauthu."},{"book":"Luke","chapter":"12","verse":"22","text":"Nau hathauhuk hethauguhādaunau, Naa nehethathana, Jevaegaugauanadauwuu hadenaededaunenau, daun hadnevethedaunenau; daudause heee hadanayaunenau, daun hadnāsaunenau."},{"book":"Luke","chapter":"12","verse":"23","text":"Henaedede javaāsaa vethevaa, nau vadanayau javaāsaa hāchaunaa."},{"book":"Luke","chapter":"12","verse":"24","text":"Gaugauanavaa huunauau: hanau dejejenayāthee nau dejegauausauhāthee; hehauwunethenauwu thāyānauauwu nau vethewau nedauthāsanenee; nau Hejavaneauthau nauchauwaude: gauhajavaāneenaedeva neahenaa?"},{"book":"Luke","chapter":"12","verse":"25","text":"Nau hanaa nananena vanadauanāde heee neejahehee?"},{"book":"Luke","chapter":"12","verse":"26","text":"Hith nananena wauhā jeneenesedaunagu henee haugajuhuu, naudu hajanethajaudauwuna hauthauau?"},{"book":"Luke","chapter":"12","verse":"27","text":"Gaugauanadauwuu nenaugaānuu nejajaesaānuu neseveseuu: hehauwunesethānaunau, hehauwunethaudayānaunau; nau nausunee nāedauwunathana, henee Solomon vahee hevasāthade heehauwunaasenu hasaunee nuu."},{"book":"Luke","chapter":"12","verse":"28","text":"Hith wauhā Hejavaneauthau heneenudehuk wauchuunau, nuu desenee nauau, nau naugaagu hadneewaudedaunaunee; hāduthāejavaāvenāva hāchaunau, Hau nananena vanehaa hethauwuthajauna?"},{"book":"Luke","chapter":"12","verse":"29","text":"Nau jevanaudedee nananena daun nananena hadnevethedaunenau, wauāthe daun hadnevaveyādaunenau, jevaauwaugaugauuthajauau."},{"book":"Luke","chapter":"12","verse":"30","text":"Hanau vahee nuu neauthudan hathāauauvaa nenaudethāthee: nau nananena Hāsaunaunenau haenauau henee nananena hāvathehādaunenau nuu hayauhuhau."},{"book":"Luke","chapter":"12","verse":"31","text":"Hau henaudedee nananena henajanede Hejavaneauthau; nau vahee nuu hayauhuhau hadnethedaunanauwunana nananena."},{"book":"Luke","chapter":"12","verse":"32","text":"Jevanāthajauau, hāhauwuwauthaheva; hanau nananena Hāsaunaunenau hayethanadauwunādaunenau hadvenāna henajanede."},{"book":"Luke","chapter":"12","verse":"33","text":"Heaudaunaa henee hanetheyaunenau, nau hauwunaunaa hadavenuhuhauau; jasedauau nesevāejethāwaunau henee nejethauuthauauchusāe, haenathaude haneduu hejavaa henee nejethauuyauhuu, nedaujavedadenee, hehauwujuudenauau nuvanauauau."},{"book":"Luke","chapter":"12","verse":"34","text":"Hanau haduu hadaenathaunenau, hena hadahenau jea hadnaaduuu."},{"book":"Luke","chapter":"12","verse":"35","text":"Duujehee, nau haunauauuthayaunenau gauhauchanauha;"},{"book":"Luke","chapter":"12","verse":"36","text":"Nau nanehathahena henanenauau henee nedauyauhauwauthee hanau Hadahethedaunādaunenau, hāejejaesathe hehethee gauwuhaude; henee hāejenauusathe nau hadwaudāhaude, hadgaunanauwunade nauhauhaunee."},{"book":"Luke","chapter":"12","verse":"37","text":"Hauwunaunaa henee nesethāhehauau nananenethe, Vahadāde hāejenauusathe hadveenaude hadnaunauyauhauthānethe: hethauwāedauwunathana, hadduujede nehayau, nau hadjanauguhaude hadvethehenethe, nau hadjeedauchaude nau hadnaunauchauwaude."},{"book":"Luke","chapter":"12","verse":"38","text":"Nau hith jenauusahek naneseauwaude haunauyauhauthāhe, wauāthe jenauusahek nanaseauwaude haunauyauhauthāhe, nau hadveenaude hadnesaanunethe, hauwunaunaa henee nesethāhehauau."},{"book":"Luke","chapter":"12","verse":"39","text":"Nau nuu hāenauwuu, henee hith henane hedauauwuu haenauaugu daun hāauchaunee havedehew neeenauusanith, haunaunauyauhauwaude, nau hanājechuwauthedaunenauhunee hedauauwuu."},{"book":"Luke","chapter":"12","verse":"40","text":"Nananena hadnaaesaanuna jea, hanau Heau henane hadnauusade daun hāauchaunee hāejenauanauwaunā."},{"book":"Luke","chapter":"12","verse":"41","text":"Peda hanaāanadethaude, Vahadāhene, gauhanadethāa Nananene nuu heee jegausudede wauāthe vahee?"},{"book":"Luke","chapter":"12","verse":"42","text":"Nau Vahadāde hahagu, Hanaa henee chuvahagu nau hesenaedehuk hadāhevāhe, nananede hadāhewaunādaune, hadnevenaude gauuu vethewau nauauchaunee?"},{"book":"Luke","chapter":"12","verse":"43","text":"Hauwunaunaa henee nesethāhe, nananenith hadāhewaunādaune hāedasāthe hadveehāde hadnaasehāde."},{"book":"Luke","chapter":"12","verse":"44","text":"Hethauvaa hathāedauwunathana, henee hadnesehāde hadāhewaude vahee hethāenetheyaunau."},{"book":"Luke","chapter":"12","verse":"45","text":"Hau nau hith henee nesethāhe hesethajauhuk, Nadāhewaunāde jeguthenauusahek; nau henenesegauhahek henanenau nesethāhehau nau hesānau, nau hevethehagaunee nau hevaveyāhaugaunee, nau henaunauneseavagaunee;"},{"book":"Luke","chapter":"12","verse":"46","text":"Hadāhevāhe henee nesethāhe hadnauusanith hajesesenenee hāejejauwuwuhauthe, nau, neeejaenauau, nau hadgudanāde nau hadjenanaude jethauwaudahehau."},{"book":"Luke","chapter":"12","verse":"47","text":"Nau henee nesethāhe haenauaugu hadāhewaunādaune hathanavāde, nau jesaanuhuk, daudaus dejeesedaude hathanavāthe hadnenenesegauhude dejauaunee."},{"book":"Luke","chapter":"12","verse":"48","text":"Hau henee jaenauaugu, nau hesedauhauk neseneneseguhededaunenee hanājauwaunenesegauhude, hanau daun hauwauhuvenāde nananede hadnauwaunedauwunade; nau nananede henane hauwauhauhauthade, nananede hadnauwaunedauwunade."},{"book":"Luke","chapter":"12","verse":"49","text":"Hadjejenanauwau heseda dasee vedauauwuu; nau hayew navathehāde wauwu gauhauchagu?"},{"book":"Luke","chapter":"12","verse":"50","text":"Hau nanethenauwau dusaahede hadneedusaahedaunee; nau hanahauwaudauaunānau haunaude hesedaudeyāgu."},{"book":"Luke","chapter":"12","verse":"51","text":"Haneejaude hadjenanauau dādaunee vedauauwuu haāthanaveva? hadāedauwunathava, Hegau; hau wauāthe hanāgauanauwau:"},{"book":"Luke","chapter":"12","verse":"52","text":"Hanau hehethee heee yauthaunenanedauneagu hanesadee hauauwuu hadgauanee, hadnasaunauthee hanesenethe, nau hadnesaunauthee hanāenethe."},{"book":"Luke","chapter":"12","verse":"53","text":"Henesaunaun hadgauanathee hadnasānauwaude heau, nau heau hadnasānavāde; hesā hadnasānauwaude hedaunau, nau hedaunau hadnasānavāde, hesā hesave hadnasānauwaude, nau hesave hadnasānavāde."},{"book":"Luke","chapter":"12","verse":"54","text":"Nau hanaāanadedauau jea henanedanede, hāenauhaudauwunā henaunauade jevechauuchaugu hehethee nesenaesade, chauchaunu nananena, Hadnauchuhajauwausauau; nau naenesauau."},{"book":"Luke","chapter":"12","verse":"55","text":"Nau hāenauhaudauwunā jenauhuu hanehedasāe, nananena, hadnasedaa; nau naenesauau."},{"book":"Luke","chapter":"12","verse":"56","text":"Nananena nanadaunahena, nananena naenauwuna hedauchaveau haunauau nau vedauauwuu; hau dusaudee haejaenauwuna nuu hewaunehaa?"},{"book":"Luke","chapter":"12","verse":"57","text":"Haa, nau naudu daudause nananena haejaenauwuna hasethadee?"},{"book":"Luke","chapter":"12","verse":"58","text":"Hāeyehauthānā hasānavādaunenau hauchuwunanenau, nausujavesanagu, nayātheneneevaa hadeenayauhāna; havaehauthāva najanauchuwunanee, nau najanauchuwunane havavena duguthāhew, nau duguthāhe havathānāva duguthānauauwuu."},{"book":"Luke","chapter":"12","verse":"59","text":"Hāedauwunathana havajeneenauthauva, haunaude vathaunaudauhunagu havāejethāvenau."}]}