{"data":[{"book":"Luke","chapter":"3","verse":"1","text":"Wauhā yauthaunenee jajene wauwu neeenajanede Tiberius Caesar, Pontius Pinade nausunajawaudauau Judea, nau Herod nanajawaudauau Gananee, nau henauhauwauau Theneb nanajawaudauau Iturea nau vedauauwuu Trachonitis, nau Lysanias naja Abilene,"},{"book":"Luke","chapter":"3","verse":"2","text":"Annas nau Caiaphas vevethahenajanauau, Hejavaneauthu nanadede haeedasaa Jaun heau Zacharias nauaunee."},{"book":"Luke","chapter":"3","verse":"3","text":"Nau haeedade vahee vedauauwuu hanathaudanee Jordan, haeauthedaude dusaahede haudneaugauthuu gaugauuthajaudenau hadneegudanee wauchudaudenau;"},{"book":"Luke","chapter":"3","verse":"4","text":"Naathauthaunauhuu wauthaunauhanaa hedanadede Esaias haeyāhe, Jasaye haevasenehe nauaunee, Hesaanuu hathaāhede Vahadāhede, nesedee hevau chwuwuu."},{"book":"Luke","chapter":"3","verse":"5","text":"Hadauchugauaudayauau hadnechauchaunaa, nau hadauchāe hauane nau jauaudane hadjananee, nau jajāvāe hadchuvanee, nau hadauhauauyauau bau3.5 “Bau” probably should be “vau” (meaning “way” or “road”), in line with the rest of the text, since the letter “b” appears nowhere else except in foreign names. hadneyauthauau;"},{"book":"Luke","chapter":"3","verse":"6","text":"Nau vahee henanedanede hadnauhaudauau Hejavaneathu hedenayauthaunene."},{"book":"Luke","chapter":"3","verse":"7","text":"Haenaāenehethaude waunauthanee henanedanede henee hedasādaunau haddusaanaude, Hau hedenaededaunenau seseyānauau, hanaa hāedauwunādaunenau haddaugauhudauwuna nauthee hasenaunaude hadnauusanauau?"},{"book":"Luke","chapter":"3","verse":"8","text":"Hethadee nesedee hadeheaenaunee hadnaugauthuu haugaugauuthajaudenenau jevaauthenehee hadahenauau, hāsaunaunene Abraham: hanau nāedauwunathana, Hejavaneauthau neene nesehaude nuu hauunaugānau Abraham hedāeyaunewau."},{"book":"Luke","chapter":"3","verse":"9","text":"Nau wauhā jea hauunauchu janenanee hethājee hauhaudee: vahee hauhaudee jeneeaudehuk vevenaudenau haddauwauhude, nau hadneewaudedaunaunee."},{"book":"Luke","chapter":"3","verse":"10","text":"Nau henanedanau haenaudedaunaa, hauddusedaune? hathāhuk."},{"book":"Luke","chapter":"3","verse":"11","text":"Hanaāāedauwunaude, Daun nanesevechudaunade, jevena daun janevechudaunenith; nau daun hevethenede jenaasedaude, hahagu."},{"book":"Luke","chapter":"3","verse":"12","text":"Wauhā haenaāenuusathee hauāyāhehauau haddusaahethee, Hechauhauthethāhe hauddusedaune, hathāhuk,"},{"book":"Luke","chapter":"3","verse":"13","text":"Nau hathāhaugaunee, javaauthaunaudaunāthe henee nethautheavane."},{"book":"Luke","chapter":"3","verse":"14","text":"Nau vanenanenau hanaasedaunethe, hanaasenehethāde, Nau haddusedaune, hathāhuk? Nau javaauthasenehaa henaneda, hathāhaugaunee, javaauthenanedaunevaa henaneda, nau hadnanethauaunahedava haunaudaunadenenau."},{"book":"Luke","chapter":"3","verse":"15","text":"Nau henanedanau hathanavāhuk, nau vahee henanedanede haegaugauanavaa hedāhenenau Jaun wauau Chris haenane, nau wauāthe hajee;"},{"book":"Luke","chapter":"3","verse":"16","text":"Jaun hanaāauchuhanehethaude, hathauhuk vahee, Hadneedusaanathana heee naje; hau hanesāde javaānaudāde javaāhenau jaunaude hewauhugu hewauaunaa nāhauwuneaugunavane, hadneedusaanāna heee Hejavaneauthu Vadanauwauthauwu heee heseda."},{"book":"Luke","chapter":"3","verse":"17","text":"Henaunasāhau nanewauunauau, nau hadgaunauhauau heyauthee nedauthauayāde, nau hadnauānauau wauchuunethauauhanau nedauthānauau jenayaunau; hau jenethauayaunau hadvadauchauauau hesedaa nedaujesaudaunahee."},{"book":"Luke","chapter":"3","verse":"18","text":"Nau waunauthanee hanasejāesaunee hayauhuhau hanathauthedaunaude henanedanau."},{"book":"Luke","chapter":"3","verse":"19","text":"Hau Herod naja haeaunaunewau heee Herodias henauhauwauau Thenebeau henenene, nau vahee hathāewausaunee hanasedaude Herod,"},{"book":"Luke","chapter":"3","verse":"20","text":"Haewauhaunene nuu vahee henee dauaugauhude Jauneau duguhunauauwuu."},{"book":"Luke","chapter":"3","verse":"21","text":"Wauhā hāevahesedusaahedaunee henanedanede, hethauwuu henee Hejavaneauthusau haenethedusaā, nau haeevevetha, hejavaa hanaāegaunanenee,"},{"book":"Luke","chapter":"3","verse":"22","text":"Nau Hejavaneauthuvadanauwauthauwu haejejanauhusane hedanayaunaa hedanayau haenaasaunee waude vedāene nau hanadede haejenauusa hehethee hejavaa, hasenehehuk, Nananene vechauthauau Nāa, nananene vaveenethedaunathane."},{"book":"Luke","chapter":"3","verse":"23","text":"Nau Hejavaneauthusau nehayau wauwu wauau hanasauau jajeneva, hanane (hathanavade) heau Joseph, nananenith heau Heli,"},{"book":"Luke","chapter":"3","verse":"24","text":"Nananenith heau Matthat, nananenith heau Levi, nananenith heau Melchi, nananenith heau Janna, nananenith heau Joseph,"},{"book":"Luke","chapter":"3","verse":"25","text":"Nananenith heau Mattathias, nananenith heau Amos, nananenith heau Naum, nananenith heau Esli, nananenith heau Nagge,"},{"book":"Luke","chapter":"3","verse":"26","text":"Nananenith heau Maath, nananenith heau Mattathias, nananenith heau Semei, nananenith heau Joseph, nananenith heau Juda,"},{"book":"Luke","chapter":"3","verse":"27","text":"Nananenith heau Jonanna, nananenith heau Rhesa, nananenith heau Zorobabel, nananenith heau Salathiel, nananenith heau Neri,"},{"book":"Luke","chapter":"3","verse":"28","text":"Nananenith heau Melchi, nananenith heau Addi, nananenith heau Cosam, nananenith heau Elmodam, nananenith heau Er,"},{"book":"Luke","chapter":"3","verse":"29","text":"Nananenith heau Jose, nananenith heau Eliezer, nananenith heau Jorim, nananenith heau Matthat, nananenith heau Levi,"},{"book":"Luke","chapter":"3","verse":"30","text":"Nananenith heau Simeon, nananenith heau Juda, nananenith heau Joseph, nananenith heau Jonan, nananenith heau Eliakim,"},{"book":"Luke","chapter":"3","verse":"31","text":"Nananenith heau Melea, nananenith heau Menan, nananenith heau Matthatha, nananenith heau Nathan, nananenith heau David,"},{"book":"Luke","chapter":"3","verse":"32","text":"Nananenith heau Jesse, nananenith heau Obed, nananenith heau Booz, nananenith heau Salmon, nananenith heau Naason,"},{"book":"Luke","chapter":"3","verse":"33","text":"Nananenith heau Aminadab, nananenith heau Aram, nananenith heau Esrom, nananenith heau Phares, nananenith heau Juda,"},{"book":"Luke","chapter":"3","verse":"34","text":"Nananenith heau Jacob, nananenith heau Isaac, nananenith heau Abraham, nananenith heau Thara, nananenith heau Nachor,"},{"book":"Luke","chapter":"3","verse":"35","text":"Nananenith heau Saruch, nananenith heau Ragau, nananenith heau Phalec, nananenith heau Heber, nananenith heau Sala,"},{"book":"Luke","chapter":"3","verse":"36","text":"Nananenith heau Cainan, nananenith heau Arphaxad, nananenith heau Sem, nananenith heau Noe, nananenith heau Lamech,"},{"book":"Luke","chapter":"3","verse":"37","text":"Nananenith heau Mathusala, nananenith heau Enoch, nananenith heau Jared, nananenith heau Maleleel, nananenith heau Cainan,"},{"book":"Luke","chapter":"3","verse":"38","text":"Nananenith heau Enos, nananenith heau Seth, nananenith heau Adam, nananenith heau Hejavaneauthau."}]}