{"data":[{"book":"Luke","chapter":"9","verse":"1","text":"Hanaāadethaude vadadauchu nesenee hethauguhādaunau hauānee, nau haejaanauwuna naudahede nau hadvaheneedauthee nanadee vahee haujaunaa, nau hadnenayaudethee haugauwude."},{"book":"Luke","chapter":"9","verse":"2","text":"Nau haejenana hadnauthedaudauwunethe henajanedaunene Hejavaneauthu, nau hadnenayauhaunethe hasauwauvahehehau."},{"book":"Luke","chapter":"9","verse":"3","text":"Nau hanaāāedauwunaude, Jevaedanauwuu hayewhu heee hajavechaudenenau, daudause haugaudauhunau, daudause newaugusajaānauthau, daudause jauaujau, daudause vāejethā; daudause jevanesauguvechudaunaa."},{"book":"Luke","chapter":"9","verse":"4","text":"Nau daun hauauwuu hadaujedānā jenaadauna, nau jenaathejathāauna."},{"book":"Luke","chapter":"9","verse":"5","text":"Nau daun hajethauhauvādaunenau, hāenauahenā hena hedane, hadegauyāejaheva naudauuyāgu hadneaenaunathee."},{"book":"Luke","chapter":"9","verse":"6","text":"Nau hanaāejathāauthee, nau haeehedesanauau hauauwudan, haeauthedaudauwu hethadenee waunauyaunee, nau haevahenayauthānauau nanadee."},{"book":"Luke","chapter":"9","verse":"7","text":"Wauhā Herod naja haenedauva vahee hanasedaudenenee heee: nau haejaene, hanau haenaasenehedaunee gauuu, henee Jaun jaegauhāde hehethee denajaa;"},{"book":"Luke","chapter":"9","verse":"8","text":"Nau gauuu, henee Elias naunauhauthethāde hedanayau: nau hauthauauau, hanesāde dajechauau haeyāhehauau jaegauhāde."},{"book":"Luke","chapter":"9","verse":"9","text":"Nau Herod haenehe, Jaun nedavaāsauau: hau hanaa naa, nanedauwauthau? Nau haevadaunauhauva."},{"book":"Luke","chapter":"9","verse":"10","text":"Nau vadauhanauau, hāejaenuusathee, haevahauthedaunaa hanasedaunethe. Nau hanaāedanaude, nau hanaāejathāauthee hevenanee hesee hadaunechaudanee hathauau hedan Bethsaida haseāgu."},{"book":"Luke","chapter":"9","verse":"11","text":"Nau henanedanede hāaenuu, hanaāethauguhauthee: nau haeesedana, nau haeauthedauna hasaunee henajanedaunene Hejavaneauthu, nau haeenayauha hathāevadauunayauhathee."},{"book":"Luke","chapter":"9","verse":"12","text":"Nau hāayānaesade, hanaāejenuusathee nesenee, nau hanaāenehethāde, Nanehāejathāaudenee henanedanede, hadeehaudenee hauauwudan nau vedauauwuu nauanee, nau hadenethee, nau hadejasedauthee vethewau: daunechaudaa hadaunauau."},{"book":"Luke","chapter":"9","verse":"13","text":"Hau, Venaa nananena hadevethehedaunee, hathauhuk. Nau hanaāāedauwunauthee, Hau nanethenauwunauau hehauwujavaānee hayauthaunāe jauaujaunau nau hanesethee nauwu; hanāyehaunee nau haunaudaunauhuu vethewau heee vahee nuu henanedanede."},{"book":"Luke","chapter":"9","verse":"14","text":"Hanau wauau haeyauthaune vasevadadausauau henanenauau hanaadauchuthee. Nau hanaāāedauwunaude hethauguhādaunau, Janauguhaa yauyauthauyauaugunauha."},{"book":"Luke","chapter":"9","verse":"15","text":"Nau hanaasedauthee, nau haevajanauguhanauau."},{"book":"Luke","chapter":"9","verse":"16","text":"Hanaāedanauau hayauthaunanenee jauaujaunau nau hanesenethe nauwu, nau hanaāejenāauguaude hejavaa, haevevethasa, nau haenaāejeanauau, nau hanaāevenaude thauguthāhehau haudjenanauwunethe hathaājedaunenee henanedanede."},{"book":"Luke","chapter":"9","verse":"17","text":"Nau haevethehedaune, nau haevahegaudaudene; nau haeauānenau jeyauwaunau hathāenathaudāe nesenee hanaadauchāe hanechauchaunāe nenethaudanee."},{"book":"Luke","chapter":"9","verse":"18","text":"Nau hethauwuu, haenesenane, dauvevethahede, Hethauguhādaunau haenethaunaa: nau hanaāenaudedaunaude, Hanaa nenehede henaneda daunanenau? hathauhuk;"},{"book":"Luke","chapter":"9","verse":"19","text":"Hanaāauchuhananadethauthee, Dusaayā Jaun; hauhauthauauau nethee Elias; nau jasae nethee hanesāde dajechauau haeyāhehauau jaegauhāde."},{"book":"Luke","chapter":"9","verse":"20","text":"Hanaāenehethaude, hau hanaa nenehede nananena daunanenau? Peda hanaāauchuhanāedauwunaude, Chris Hejavaneauthau."},{"book":"Luke","chapter":"9","verse":"21","text":"Nau haeneenadauduvā, nau haenesedauwaunā hadjāedauwunaunethe henanedanau henee;"},{"book":"Luke","chapter":"9","verse":"22","text":"Heau henane hadnasenede wauthanee heee hayewhu, nau hadnausāguthāde vachaugānanenau nau naja vevethahevahehauau nau wauthaunauhāhehauau, nau hadnaade, nau hadjaegauhāsanade nasese, hanathauhuk."},{"book":"Luke","chapter":"9","verse":"23","text":"Nau hanaāevahāedauwunaude, Hith henaneda jethauguhānaugu nanehanaunauchauthehadede, nau jeedane henaugauchu hayauwusenenee, nau najeethauguhaa."},{"book":"Luke","chapter":"9","verse":"24","text":"Daun haunaugaunayaudede hedenaedede hadnanadede: hau daun hanadede hedenaedede heee nadanayau, nananede hadnenayauhadede."},{"book":"Luke","chapter":"9","verse":"25","text":"Hauddusedau henane, vahesedanauaugu hathāauauvadenee, nau hanahadagu, nauwauāthe hausāguthadagu?"},{"book":"Luke","chapter":"9","verse":"26","text":"Daun naudauthedaunāde nau nadanadedaunau, nananenith Heau Henane haudnaudauthedaunaunith, hāenauusathe nehayau hadauvasāthanith, nau Henesaunaune hadauvasāthanith, nau vadanee hautheaunauau hadauvasāthanethe."},{"book":"Luke","chapter":"9","verse":"27","text":"Hau hadethauwauthedaunathava hauthauauau theauguthee hede, haudnehauwuvajadauwu gaujauaudahede, haunaude haudnauhauduu henajanedaunene Hejavaneauthu."},{"book":"Luke","chapter":"9","verse":"28","text":"Nau hethauwuu wauau hanasaudauchuse hāesenehede, Hanaāedanaude Peda nau Jauneau nau Jameseau, nau hanaāenauauhusathee hauanee hadnevevethahethee."},{"book":"Luke","chapter":"9","verse":"29","text":"Nau hajesevevethahede haenauasāaune hedauchaveau haeanathadene, nau hedāchaunau haenaujaunenau nau haenaunauaugausauaunenau."},{"book":"Luke","chapter":"9","verse":"30","text":"Nau naune haeanadethaa hanesenethe henanenau, haenanenenau Mosaseau nau Eliaseau;"},{"book":"Luke","chapter":"9","verse":"31","text":"Daunauhauthethāde hedanayau haenausāaune, nau haeauthedaude haudgaujauaudāde hadvathechauchaunaudede hehethee Dādaunedan."},{"book":"Luke","chapter":"9","verse":"32","text":"Hau Peda nau hethāenethaunādaunau haenauwaunanenau: nau hāauwaudauaunethe, haenauhaudauwunenau henauasāaude, nau hanesenethe henanenau haenethauguvaa."},{"book":"Luke","chapter":"9","verse":"33","text":"Nau hethauwuu, hāenauthāde, Peda hanaāanadethaude Hejavaneauthusaun, Hechauhauthethāhe, hethadee hasanedaunee hede: nau hadenesedauna hanasāe nenaunau; hanesadee Nananene, nau hanesadenee Mosese, nau hanesadenee Elias; haejaene daunhasenehede."},{"book":"Luke","chapter":"9","verse":"34","text":"Hajesanadede, haejenauusanau henaunauade, nau haeduguaunā: nau haenāthajaunaunauau daujedāthee henaunauadee."},{"book":"Luke","chapter":"9","verse":"35","text":"Nau haejeanadedaune hehethee henaunauadee, Naa nananede Navechauthau Nāa: nedaunaa, hāheagu."},{"book":"Luke","chapter":"9","verse":"36","text":"Nau hāesanadedaunee, Hejavaneauthusau haenesenane. Nau haeyaudenauau, nau haejāedauwunanauau henanedane hena hesee neanāthauhauduu."},{"book":"Luke","chapter":"9","verse":"37","text":"Nau hethauwuu, dauauthesenenee, hāejejanauhusathee hehethee jauaudanee, haegauāhenenau henanedanau hejajedauaunādaunenau."},{"book":"Luke","chapter":"9","verse":"38","text":"Nau, naune, henane hehethee henanedaa haevasanade, Hechauhauthethāhe, nenedauwunathane Nananene, daugauhauwune nāa: vavadenaanesāde nadāeyauneve, hathauhuk."},{"book":"Luke","chapter":"9","verse":"39","text":"Nau, naune, haujaun hedanāde, nau chauchaunu haedauyānade; nau haethauwuguthaa haevevechauchaunaude jeda, nau haeasenehaa haejechuwauthenauthaa."},{"book":"Luke","chapter":"9","verse":"40","text":"Nau nananenau neautheawu hāthauguhādaunauau hadnausāguthauthee; nau nejeneedauthee."},{"book":"Luke","chapter":"9","verse":"41","text":"Nau Hejavaneauthusau hanaāauchuhananadethaude, Hau hāhauwuthauwuthajau nau daujechuwauthenaedene, haudedauhujesenedauguvathe, nau haddauhujesenethauguvathe? Jāsene nananene hāa hede."},{"book":"Luke","chapter":"9","verse":"42","text":"Nau hajesejaude, haujaun haeauneguthaa, nau haethauwuguthaa. Nau Hejavaneauthusau haeneneuva wauchāhenith haujaun, nau haeenayauha dāeyaunauau, nau haejaevena henesaunaunene."},{"book":"Luke","chapter":"9","verse":"43","text":"Nau haevagaugauanadauwu hasevasenaudāhenith Hejavaneauthu, Hau hajesegaugauanaduu haunauude vahee hayauhuhau Hejavaneauthusaun hanasedaunith, Haeāedauwuna hethauguhādaunau,"},{"book":"Luke","chapter":"9","verse":"44","text":"Chuwauthee nuu hanadedaunau jedānauha haunaudaununenau; hanau heau henane hadvenavathe hejadenene henanenau."},{"book":"Luke","chapter":"9","verse":"45","text":"Hau haejaenauwu nuu hasenehenith, nau haeyaudaunaunauau, haejaenauwu: nau haeeadaunaudedaunanauau hasenehenith."},{"book":"Luke","chapter":"9","verse":"46","text":"Hanaāegaugauudedaunee, hanaadee haudvasāthaa."},{"book":"Luke","chapter":"9","verse":"47","text":"Nau Hejavaneauthusaun, haeaenauwu hanasethajauthee hedahenauau, haeedana dāeyaunauau, nau haeauyejanauguna,"},{"book":"Luke","chapter":"9","verse":"48","text":"Nau hanaāāedauwunaude daun hanesedanaude nuu dāeyaunauau naneseedaunaa hadnesedanānau: nau daun nāsedanāde haudnesedanaude nājejenanādaune; daun javaānadavenuhunede haunauude nananena vahee nananede hadnaasevasāthaa."},{"book":"Luke","chapter":"9","verse":"49","text":"Nau Jaun hanaāauchuhanāedauwunaude, Hechauhauthethāhe, neenauhauwaunauau hanesāde nenuguthaude haujaunau heee haneseede; nau needauduwaunauau, hanau dauhujenethaunānauau."},{"book":"Luke","chapter":"9","verse":"50","text":"Nau Hejavaneauthusaun hanaāāedauwunāde, Jevadauduvaa hāhauwasānavāne nanesevānauau."},{"book":"Luke","chapter":"9","verse":"51","text":"Nau hethauwuu, hāenauauchaunee hadneejejanauhudanāde, haechuwuyethaāne hadnehaude Dādaunedan,"},{"book":"Luke","chapter":"9","verse":"52","text":"Nau haeautheava sayānee: nau hanaāejathāaunethe, nau hāejedāthee hajasee hauauwudan Samaritans, hadnesaanudaunāde."},{"book":"Luke","chapter":"9","verse":"53","text":"Nau haejesedanaa, hanau dauyethaāsade Dādaunedan."},{"book":"Luke","chapter":"9","verse":"54","text":"Nau hāene hethauguhādaunau James nau Jaun daunauhaudauwunethe nuu, hanaāenehenethe, Vahadāhene, gaujevadaunedauwaune heseda hadjejanauhusanauau hehethee hejavaa, nau hadnevadauchauuthee, neesedaude Elias?"},{"book":"Luke","chapter":"9","verse":"55","text":"Hau hanaāeyethaādauusade, nau haeneneuva, Nananena hāhauwaenava daun vadathau nananena hadahena, hathauhuk."},{"book":"Luke","chapter":"9","verse":"56","text":"Hanau Heau henane hehauwuujau hadnenauaudede henanedanau hedenaededaunenenau, hau hadnenayauhaude. Nau hanaāeyehauthee jasaa hajasee hauauwudan."},{"book":"Luke","chapter":"9","verse":"57","text":"Nau hethauwuu, hajesethaugudethee vau, jachau henanene hathāhuk, Vahadāhene, nananenau hadnethauguhathane nananene daun nananene hanasesanaune."},{"book":"Luke","chapter":"9","verse":"58","text":"Nau Hejavaneauthusau hathauhuk, Gauauwuauau neyāethee, nau neaheauau hejavaa nenauhuchaunethee; hau Heau henane heyauhuunee nedauusevaānede."},{"book":"Luke","chapter":"9","verse":"59","text":"Nau hanaāenehethaude jachau, Jethauguhu, hau hathāhuk, Vahadāhene, nedauau nawaunejenanau nāsaunau."},{"book":"Luke","chapter":"9","verse":"60","text":"Hejavaneauthusaun hanaāāedauwunāde, Nanehajenanauthee gaujauaudahehehauau negaujauaudāhenethee: hau jathāau nananene nau haddauthedaude henajanede Hejavaneauthau."},{"book":"Luke","chapter":"9","verse":"61","text":"Nau jachau jee, hathāhuk, Vahadāhene, hadnethauguhathane nananene; hau jechuwauthehe nedauau nawaunenaunenechauthaunauau, hanedauthee nayāenau naudauauwuu."},{"book":"Luke","chapter":"9","verse":"62","text":"Nau Hejavaneauthusaun hanaāāedauwunāde, Hegau henane, dunauaugu thauauauwujethau, nau jaaāyaugu, hehauwunaathā henajanedaunene Hejavaneauthu."}]}