{"data":[{"book":"2. Dnevnika","chapter":"11","verse":"1","text":"A kad doðe Rovoam u Jerusalim, sazva dom Judin i Venijaminov, sto i osamdeset tisuæa odabranijeh vojnika, da zavojšte na Izrailja da povrate carstvo Rovoamu."},{"book":"2. Dnevnika","chapter":"11","verse":"2","text":"Ali doðe rijeè Gospodnja Semaji èovjeku Božijemu govoreæi:"},{"book":"2. Dnevnika","chapter":"11","verse":"3","text":"Kaži Rovoamu sinu Solomunovu caru Judinu i svijem sinovima Izrailjevijem od Jude i Venijamina, i reci:"},{"book":"2. Dnevnika","chapter":"11","verse":"4","text":"Ovako veli Gospod: ne idite i ne bijte se s braæom svojom, vratite se svak svojoj kuæi, jer sam ja naredio tako da bude. I oni poslušaše rijeè Gospodnju i vratiše se i ne idoše na Jerovoama."},{"book":"2. Dnevnika","chapter":"11","verse":"5","text":"I Rovoam sjede u Jerusalimu, i sazida tvrde gradove u zemlji Judinoj;"},{"book":"2. Dnevnika","chapter":"11","verse":"6","text":"Sazida Vitlejem i Itam i Tekuju,"},{"book":"2. Dnevnika","chapter":"11","verse":"7","text":"I Vet-Sur i Sohot i Odolam,"},{"book":"2. Dnevnika","chapter":"11","verse":"8","text":"I Gat i Marisu i Zif,"},{"book":"2. Dnevnika","chapter":"11","verse":"9","text":"I Adoraim i Lahis i Aziku,"},{"book":"2. Dnevnika","chapter":"11","verse":"10","text":"I Saraju i Ejalon i Hevron, koji su u zemlji Judinoj i Venijaminovoj tvrdi gradovi."},{"book":"2. Dnevnika","chapter":"11","verse":"11","text":"A kad utvrdi te gradove, namjesti u njima zapovjednike, i staje za žito i za ulje i za vino,"},{"book":"2. Dnevnika","chapter":"11","verse":"12","text":"I u svakom gradu štitova i kopalja, i utvrdi ih jako. Tako njegov bijaše Juda i Venijamin."},{"book":"2. Dnevnika","chapter":"11","verse":"13","text":"I sveštenici i Leviti, koji bijahu po svemu Izrailju, sabraše se k njemu iz svijeh krajeva svojih."},{"book":"2. Dnevnika","chapter":"11","verse":"14","text":"Jer ostaviše Leviti podgraða svoja i dostojanja svoja, i otidoše u Judejsku i u Jerusalim, jer ih otjera Jerovoam i sinovi njegovi da ne vrše službe sveštenièke Gospodu."},{"book":"2. Dnevnika","chapter":"11","verse":"15","text":"I postavi sebi sveštenike za visine i za ðavole i za teoce, koje naèini."},{"book":"2. Dnevnika","chapter":"11","verse":"16","text":"A za njima iz svijeh plemena Izrailjevijeh koji upraviše srce svoje da traže Gospoda Boga Izrailjeva, doðoše u Jerusalim da prinesu žrtvu Gospodu Bogu otaca svojih."},{"book":"2. Dnevnika","chapter":"11","verse":"17","text":"I tako utvrdiše carstvo Judino, i ukrijepiše Rovoama sina Solomunova za tri godine, jer za te tri godine hoðahu putem Davidovijem i Solomunovijem."},{"book":"2. Dnevnika","chapter":"11","verse":"18","text":"A Rovoam se oženi Maeletom kæerju Jerimota sina Davidova i Avihailom kæerju Esijava sina Jesejeva,"},{"book":"2. Dnevnika","chapter":"11","verse":"19","text":"Koja mu rodi sinove: Jeusa i Samariju i Zama."},{"book":"2. Dnevnika","chapter":"11","verse":"20","text":"A poslije nje oženi se Mahom kæerju Avesalomovom, koja mu rodi Aviju i Ataja i Zivu i Selomita."},{"book":"2. Dnevnika","chapter":"11","verse":"21","text":"A ljubljaše Rovoam Mahu kæer Avesalomovu veæma od svijeh žena svojih i inoèa svojih; jer imaše osamnaest žena i šezdeset inoèa, i rodi dvadeset i osam sinova i šezdeset kæeri."},{"book":"2. Dnevnika","chapter":"11","verse":"22","text":"I Rovoam postavi Aviju sina Mašina poglavarom i knezom nad braæom njegovom, jer ga šæaše postaviti carem."},{"book":"2. Dnevnika","chapter":"11","verse":"23","text":"I mudro radeæi rasturi sve sinove svoje po svijem krajevima Judinijem i Venijaminovijem, po svijem tvrdijem gradovima, i dade im hrane izobila, i dovede im mnogo žena."}]}