{"data":[{"book":"2. Dnevnika","chapter":"20","verse":"1","text":"A poslije toga sinovi Moavovi i sinovi Amonovi i s njima koji žive meðu sinovima Amonovijem, doðoše da vojuju na Josafata."},{"book":"2. Dnevnika","chapter":"20","verse":"2","text":"I doðoše te javiše Josafatu govoreæi: ide na te veliko mnoštvo ispreko mora, iz Sirije; i eno ih u Asason-Tamaru, a to je En-Gad."},{"book":"2. Dnevnika","chapter":"20","verse":"3","text":"A Josafat se uplaši, i obrati lice svoje da traži Gospoda, i oglasi post po svoj zemlji Judinoj."},{"book":"2. Dnevnika","chapter":"20","verse":"4","text":"I skupiše se svi sinovi Judini da traže Gospoda, i iz svijeh gradova Judinijeh doðoše da traže Gospoda."},{"book":"2. Dnevnika","chapter":"20","verse":"5","text":"Tada stade Josafat u zboru Judinu i Jerusalimskom u domu Gospodnjem pred trijemom novijem,"},{"book":"2. Dnevnika","chapter":"20","verse":"6","text":"I reèe: Gospode Bože otaca naših! nijesi li ti Bog na nebu i vladaš svijem carstvima narodnijem? nije li u tvojoj ruci moæ i sila da ti niko ne može odoljeti?"},{"book":"2. Dnevnika","chapter":"20","verse":"7","text":"Nijesi li ti, Bože naš, odagnao stanovnike ove zemlje ispred naroda svojega Izrailja, i dao je navijek sjemenu Avrama prijatelja svojega?"},{"book":"2. Dnevnika","chapter":"20","verse":"8","text":"Te se naseliše u njoj, i sagradiše ti u njoj svetinju za ime tvoje govoreæi:"},{"book":"2. Dnevnika","chapter":"20","verse":"9","text":"Kad nas zadesi kako zlo, maè osvetni ili pomor ili glad, staæemo pred ovijem domom i pred tobom, jer je ime tvoje u ovom domu, i vapiæemo tebi u nevolji svojoj, usliši i izbavi."},{"book":"2. Dnevnika","chapter":"20","verse":"10","text":"A sad evo, sinovi Amonovi i Moavovi i oni iz gore Sira, kroz koje nijesi dao sinovima Izrailjevijem proæi kad iðahu iz zemlje Misirske, nego ih obidoše i ne istrijebiše;"},{"book":"2. Dnevnika","chapter":"20","verse":"11","text":"A evo, oni nam vraæaju došavši da nas istjeraju iz našljedstva tvojega, koje si nam predao."},{"book":"2. Dnevnika","chapter":"20","verse":"12","text":"Bože naš, zar im neæeš suditi? jer u nama nema snage da se opremo tome mnoštvu velikom, koje ide na nas, niti mi znamo što bismo èinili, nego su oèi naše uprte u te."},{"book":"2. Dnevnika","chapter":"20","verse":"13","text":"A svi sinovi Judini stajahu pred Gospodom i djeca njihova, žene njihove i sinovi njihovi."},{"book":"2. Dnevnika","chapter":"20","verse":"14","text":"Tada siðe duh Gospodnji usred zbora na Jazila sina Zaharije sina Venaje sina Jeila sina Matanijina, Levita izmeðu sinova Asafovijeh,"},{"book":"2. Dnevnika","chapter":"20","verse":"15","text":"I reèe: slušajte, svi sinovi Judini i Jerusalimljani, i ti care Josafate, ovako vam veli Gospod: ne bojte se i ne plašite se toga mnoštva velikoga, jer nije vaš rat nego Božji."},{"book":"2. Dnevnika","chapter":"20","verse":"16","text":"Sjutra izidite na njih; oni æe poæi uz brdo Zis, i naæi æete ih nakraj potoka prema pustinji Jeruilu."},{"book":"2. Dnevnika","chapter":"20","verse":"17","text":"Ne treba vi da se bijete u ovom boju; postavite se, stojte pa gledajte kako æe vas izbaviti Gospod, Judo i Jerusalime! ne bojte se i ne plašite se, sjutra izidite pred njih, i Gospod æe biti s vama."},{"book":"2. Dnevnika","chapter":"20","verse":"18","text":"Tada se Josafat savi licem k zemlji, i svi Judejci i Jerusalimljani padoše pred Gospodom, i pokloniše se Gospodu."},{"book":"2. Dnevnika","chapter":"20","verse":"19","text":"A Leviti od sinova Katovijeh i sinova Korejevijeh ustaše, te hvališe Gospoda Boga Izrailjeva glasom veoma visokim."},{"book":"2. Dnevnika","chapter":"20","verse":"20","text":"A ujutru ustavši rano izidoše u pustinju Tekujsku; a kad izlažahu, stade Josafat i reèe: èujte me, Judejci i Jerusalimljani: vjerujte Gospodu Bogu svojemu i biæete jaki, vjerujte prorocima njegovijem i biæete sreæni."},{"book":"2. Dnevnika","chapter":"20","verse":"21","text":"I tako dogovoriv se s narodom postavi pjevaèe Gospodnje da hvale svetu krasotu iduæi pred vojskom i govoreæi: hvalite Gospoda, jer je dovijeka milost njegova."},{"book":"2. Dnevnika","chapter":"20","verse":"22","text":"A kad poèeše pjesmu i hvalu, obrati Gospod zasjedu na sinove Amonove i sinove Moavove i na one iz gore Sira, koji izidoše na Judu, te se razbiše."},{"book":"2. Dnevnika","chapter":"20","verse":"23","text":"Jer sinovi Amonovi i sinovi Moavovi ustaše na one iz gore Sira da ih pobiju i potru; i kad pobiše one iz gore Sira, udariše jedni na druge, te se potrše."},{"book":"2. Dnevnika","chapter":"20","verse":"24","text":"A kad Juda doðe do stražare prema pustinji, i pogleda na mnoštvo, a to mrtva tjelesa leže po zemlji, i nijedan ne bješe ostao živ."},{"book":"2. Dnevnika","chapter":"20","verse":"25","text":"Zato doðe Josafat sa narodom svojim da pokupe plijen; i naðoše kod njih mnogo blaga i dragocjenijeh nakita na mrtvacima, i naplijeniše da veæ ne mogoše nositi; tri dana kupiše plijen, jer ga bješe mnogo."},{"book":"2. Dnevnika","chapter":"20","verse":"26","text":"A èetvrti dan skupiše se u dolini blagoslovnoj, jer ondje blagosloviše Gospoda; zato se prozva mjesto dolina blagoslovna do danas."},{"book":"2. Dnevnika","chapter":"20","verse":"27","text":"Potom okrenuše svi Judejci i Jerusalimljani i Josafat pred njima da se vrate u Jerusalim s veseljem, jer ih oveseli Gospod neprijateljima njihovijem."},{"book":"2. Dnevnika","chapter":"20","verse":"28","text":"I doðoše u Jerusalim sa psaltirima i guslama i trubama u dom Gospodnji."},{"book":"2. Dnevnika","chapter":"20","verse":"29","text":"I strah Božji doðe na sva carstva zemaljska kad èuše da je Gospod vojevao na neprijatelje Izrailjeve."},{"book":"2. Dnevnika","chapter":"20","verse":"30","text":"I tako se smiri carstvo Josafatovo, jer mu Bog njegov dade mir otsvuda."},{"book":"2. Dnevnika","chapter":"20","verse":"31","text":"I carovaše Josafat nad Judom; trideset i pet godina bijaše mu kad poèe carovati; i carova dvadeset i pet godina u Jerusalimu. Materi mu bješe ime Azuva, kæi Silejeva."},{"book":"2. Dnevnika","chapter":"20","verse":"32","text":"I hoðaše putem oca svojega Ase, niti zaðe s njega, èineæi što je pravo pred Gospodom."},{"book":"2. Dnevnika","chapter":"20","verse":"33","text":"Ali visine ne biše oborene, jer još ne bješe narod upravio srca svojega k Bogu otaca svojih."},{"book":"2. Dnevnika","chapter":"20","verse":"34","text":"A ostala djela Josafatova prva i pošljednja, eno zapisana su u knjizi Juja sina Ananijeva, koja je stavljena u knjigu o carevima Izrailjevijem."},{"book":"2. Dnevnika","chapter":"20","verse":"35","text":"Potom združi se Josafat car Judin s Ohozijom carem Izrailjevijem, koji èinjaše bezakonja."},{"book":"2. Dnevnika","chapter":"20","verse":"36","text":"A združi se s njim zato da naèine laðe da idu u Tarsis; i naèiniše laðe u Esion-Gaveru."},{"book":"2. Dnevnika","chapter":"20","verse":"37","text":"Tada prorokova Elijezer sin Dodavin iz Marise za Josafata govoreæi: što si se združio s Ohozijom, zato Gospod razmetnu djela tvoja. I razbiše se laðe i ne mogoše iæi u Tarsis."}]}