{"data":[{"book":"2. Dnevnika","chapter":"35","verse":"1","text":"I praznova Josija u Jerusalimu pashu Gospodu; i klaše pashu èetrnaestoga dana prvoga mjeseca."},{"book":"2. Dnevnika","chapter":"35","verse":"2","text":"I postavi sveštenike u službe njihove, i utvrdi ih da služe u domu Gospodnjem."},{"book":"2. Dnevnika","chapter":"35","verse":"3","text":"I reèe Levitima, koji uèahu vas narod Izrailjev i bijahu posveæeni Gospodu: namjestite sveti kovèeg u domu koji je sazidao Solomun sin Davidov car Izrailjev, ne treba više da ga nosite na ramenima; sada služite Gospodu Bogu svojemu i narodu njegovu Izrailju."},{"book":"2. Dnevnika","chapter":"35","verse":"4","text":"I pripravite se po domovima otaca svojih po redovima svojim kako je naredio David car Izrailjev i Solomun sin njegov."},{"book":"2. Dnevnika","chapter":"35","verse":"5","text":"I stojte u svetinji po redovima domova otaèkih braæe svoje, sinova narodnijeh, i po redovima domova otaèkih meðu Levitima."},{"book":"2. Dnevnika","chapter":"35","verse":"6","text":"I tako zakoljite pashu, i osveštajte se i pripravite braæu svoju da bi èinili kako je rekao Gospod preko Mojsija."},{"book":"2. Dnevnika","chapter":"35","verse":"7","text":"I Josija dade narodu od stoke jaganjaca i jariæa, sve za pashu, svjema koji bijahu ondje, na broj dvije tisuæe i šest stotina, i tri tisuæe goveda, sve od careva blaga."},{"book":"2. Dnevnika","chapter":"35","verse":"8","text":"I knezovi njegovi dadoše dragovoljno narodu, sveštenicima i Levitima: Helkija i Zaharija i Jehilo starješine u domu Božijem dadoše sveštenicima za pashu dvije tisuæe i šest stotina jaganjaca i jariæa i tri stotine goveda."},{"book":"2. Dnevnika","chapter":"35","verse":"9","text":"A Honanija i Semaja i Natanailo braæa njegova, i Asavija i Jeilo i Jozavad, poglavari Levitski dadoše Levitima za pashu pet tisuæa jaganjaca i jariæa, i pet stotina goveda."},{"book":"2. Dnevnika","chapter":"35","verse":"10","text":"I kad bi spremljeno za službu, stadoše sveštenici na svoje mjesto i Leviti u redovima svojim po zapovijesti carevoj."},{"book":"2. Dnevnika","chapter":"35","verse":"11","text":"I klahu pashu, i sveštenici kropljahu krvlju primajuæi iz njihovijeh ruku, a Leviti derahu."},{"book":"2. Dnevnika","chapter":"35","verse":"12","text":"I odvojiše žrtvu paljenicu da dadu narodu po redovima domova otaèkih da se prinese Gospodu, kako je napisano u knjizi Mojsijevoj. Tako uèiniše i s govedima."},{"book":"2. Dnevnika","chapter":"35","verse":"13","text":"I pekoše pashu na ognju po obièaju; a druge posveæene stvari kuhaše u loncima i u kotlovima i u tavama, i razdavaše brzo svemu narodu."},{"book":"2. Dnevnika","chapter":"35","verse":"14","text":"Potom gotoviše sebi i sveštenicima; jer sveštenici sinovi Aronovi imahu posla oko žrtava paljenica i pretilina do noæi; zato Leviti gotoviše i sebi i sveštenicima sinovima Aronovijem."},{"book":"2. Dnevnika","chapter":"35","verse":"15","text":"I pjevaèi sinovi Asafovi stajahu na svom mjestu po zapovijesti Davidovoj i Asafovoj i Emanovoj i Jedutuna vidioca careva; i vratari na svakim vratima; ne micahu se od službe svoje, nego braæa njihova, ostali Leviti, gotoviše im."},{"book":"2. Dnevnika","chapter":"35","verse":"16","text":"Tako bi ureðena sva služba Gospodnja u onaj dan da se proslavi pasha i prinesu žrtve paljenice na oltaru Gospodnjem po zapovijesti cara Josije."},{"book":"2. Dnevnika","chapter":"35","verse":"17","text":"I praznovaše sinovi Izrailjevi koji se naðoše ondje pashu u to vrijeme i praznik prijesnijeh hljebova sedam dana."},{"book":"2. Dnevnika","chapter":"35","verse":"18","text":"I ne bi pasha praznovana kao ova u Izrailju od vremena Samuila proroka, niti koji careva Izrailjevijeh praznova pashu kao što je praznova Josija sa sveštenicima i Levitima i sa svijem Judom i Izrailjem što ga se naðe, i s Jerusalimljanima."},{"book":"2. Dnevnika","chapter":"35","verse":"19","text":"Osamnaeste godine carovanja Josijina praznovana bi ta pasha."},{"book":"2. Dnevnika","chapter":"35","verse":"20","text":"Poslije svega toga, kad Josija uredi dom, doðe Nehaon car Misirski da bije Harkemis na Efratu, i Josija izide preda nj."},{"book":"2. Dnevnika","chapter":"35","verse":"21","text":"A on posla k njemu poslanike i poruèi: šta ja imam s tobom, care Judin? ne idem ja danas na tebe, nego na dom koji vojuje na mene, i Bog mi je zapovjedio da pohitam. Proði se Boga koji je sa mnom, da te ne ubije."},{"book":"2. Dnevnika","chapter":"35","verse":"22","text":"Ali se Josija ne odvrati od njega, nego se preobuèe da se bije s njim, i ne posluša rijeèi Nehaonovijeh iz usta Božjih, nego doðe da se pobije u polju Megidonskom."},{"book":"2. Dnevnika","chapter":"35","verse":"23","text":"I strijelci ustrijeliše cara Josiju, i car reèe slugama svojim: izvezite me odavde, jer sam ljuto ranjen."},{"book":"2. Dnevnika","chapter":"35","verse":"24","text":"I skidoše ga sluge njegove s kola, i metnuše na druga kola koja imaše, i odvezoše ga u Jerusalim; i umrije, i bi pogreben u groblju otaca svojih. I sav Juda i Jerusalim plaka za Josijom."},{"book":"2. Dnevnika","chapter":"35","verse":"25","text":"I prorok Jeremija narica za Josijom. I svi pjevaèi i pjevaèice spominjaše u tužbalicama svojim Josiju do današnjega dana, i uvedoše ih u obièaj u Izrailju, i eto napisane su u plaèu."},{"book":"2. Dnevnika","chapter":"35","verse":"26","text":"A ostala djela Josijina i milostinje njegove, kako piše u zakonu Gospodnjem,"},{"book":"2. Dnevnika","chapter":"35","verse":"27","text":"Djela njegova prva i pošljednja, eto zapisana su u knjizi o carevima Izrailjevijem i Judinijem."}]}