{"data":[{"book":"2. Dnevnika","chapter":"7","verse":"1","text":"A kad svrši Solomun molitvu, siðe oganj s neba i spali žrtvu paljenicu i druge žrtve, i slave Gospodnje napuni se dom,"},{"book":"2. Dnevnika","chapter":"7","verse":"2","text":"Te ne mogahu sveštenici uæi u dom Gospodnji, jer se slave Gospodnje napuni dom Gospodnji."},{"book":"2. Dnevnika","chapter":"7","verse":"3","text":"A svi sinovi Izrailjevi videæi gdje siðe oganj i slava Gospodnja na dom saviše se licem k zemlji do poda i pokloniše se i hvališe Gospoda, jer je dobar, jer je dovijeka milost njegova."},{"book":"2. Dnevnika","chapter":"7","verse":"4","text":"I car i sav narod prinesoše žrtve pred Gospodom."},{"book":"2. Dnevnika","chapter":"7","verse":"5","text":"I prinese car Solomun na žrtvu dvadeset i dvije tisuæe volova i sto i dvadeset tisuæa ovaca, i tako posvetiše dom Božji car i sav narod."},{"book":"2. Dnevnika","chapter":"7","verse":"6","text":"A sveštenici stajahu na službi svojoj, i Leviti sa spravama za pjesme Gospodnje što ih bješe naèinio car David da hvale Gospoda, jer je dovijeka milost njegova, pjesmom Davidovom koju im dade; a drugi sveštenici trubljahu u trube prema njima, a svi sinovi Izrailjevi stajahu."},{"book":"2. Dnevnika","chapter":"7","verse":"7","text":"I posveti Solomun sredinu trijema koji je pred domom Gospodnjim, jer ondje prinese žrtve paljenice i pretilinu od žrtava zahvalnijeh, jer na mjedenom oltaru koji naèini Solomun, ne mogoše stati žrtve paljenice i dari i pretilina njihova."},{"book":"2. Dnevnika","chapter":"7","verse":"8","text":"U to vrijeme svetkova Solomun svetkovinu sedam dana i sav Izrailj s njim, sabor veoma velik od Emata do potoka Misirskoga."},{"book":"2. Dnevnika","chapter":"7","verse":"9","text":"I u osmi dan praznovaše praznik, jer posveæivanje oltara svetkovaše sedam dana, i svetkovinu sedam dana."},{"book":"2. Dnevnika","chapter":"7","verse":"10","text":"A dvadeset treæega dana sedmoga mjeseca otpusti narod k šatorima njihovijem, i bijahu radosni i veseli radi dobra što uèini Gospod Davidu i Solomunu i Izrailju narodu svojemu."},{"book":"2. Dnevnika","chapter":"7","verse":"11","text":"I svrši Solomun dom Gospodnji i dom carski, i bi sreæan u svemu što bješe naumio da naèini u domu Gospodnjem i u domu svom."},{"book":"2. Dnevnika","chapter":"7","verse":"12","text":"Potom javi se Gospod Solomunu noæu i reèe mu: uslišio sam molbu tvoju i izabrao sam to mjesto da mi bude dom za žrtve."},{"book":"2. Dnevnika","chapter":"7","verse":"13","text":"Ako zatvorim nebo da ne bude dažda, ili ako zapovjedim skakavcima da popasu zemlju, ili ako pustim pomor na narod svoj,"},{"book":"2. Dnevnika","chapter":"7","verse":"14","text":"I ponizi se narod moj, na koji je prizvano ime moje, i pomole se, i potraže lice moje, i povrate se od zlijeh putova svojih, i ja æu tada uslišiti s neba i oprostiæu im grijeh njihov, i iscijeliæu zemlju njihovu."},{"book":"2. Dnevnika","chapter":"7","verse":"15","text":"I oèi æe moje biti otvorene i uši moje prignute k molitvi s toga mjesta."},{"book":"2. Dnevnika","chapter":"7","verse":"16","text":"Jer sada izabrah i posvetih dom taj da bude ime moje tu dovijeka; i biæe tu oèi moje i srce moje vazda."},{"book":"2. Dnevnika","chapter":"7","verse":"17","text":"A ti ako uzideš preda mnom kako je išao David otac tvoj, tvoreæi sve što sam ti zapovjedio i držeæi uredbe moje i zakone moje,"},{"book":"2. Dnevnika","chapter":"7","verse":"18","text":"Utvrdiæu prijesto carstva tvojega kako sam obeæao Davidu ocu tvojemu govoreæi: neæe ti nestati èovjeka koji bi vladao u Izrailju."},{"book":"2. Dnevnika","chapter":"7","verse":"19","text":"Ali ako se odvratite, i ostavite uredbe moje i zapovjesti moje, koje sam vam dao, i otidete i stanete služiti drugim bogovima i klanjati im se,"},{"book":"2. Dnevnika","chapter":"7","verse":"20","text":"Tada æu ih istrijebiti iz zemlje svoje koju sam im dao, i ovaj dom koji sam posvetio imenu svojemu odbaciæu od sebe, i uèiniæu od njega prièu i potsmijeh meðu svijem narodima."},{"book":"2. Dnevnika","chapter":"7","verse":"21","text":"I dom ovaj koliko je slavan, ko god proðe mimo nj, zaèudiæe mu se i reæi æe: zašto uèini ovo Gospod od ove zemlje i od ovoga doma?"},{"book":"2. Dnevnika","chapter":"7","verse":"22","text":"I odgovoriæe se: jer odustaviše Gospoda Boga otaca svojih, koji ih izvede iz zemlje Misirske, i uzeše druge bogove i klanjaše im se i služiše im, zato pusti na njih sve ovo zlo."}]}