{"data":[{"book":"2. kirje korinttolaisille","chapter":"12","verse":"1","text":"On mieletöntä kehuskella tällä tavalla, mutta jatkan vielä. Kerron näyistä ja ilmestyksistä, joita Herra on minulle antanut."},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"2,3","text":"Neljätoista vuotta sitten minut12:2,3 Sananmukaisesti: »mies Kristuksessa». vietiin taivaaseen12:2,3 Sananmukaisesti: »kolmanteen taivaaseen». ja sain nähdä näyn. Älkää kysykö, olinko siellä ruumiillisesti vai oliko siellä pelkkä henkeni – en tosiaan tiedä. Vain Jumala voisi sen sanoa. Joka tapauksessa olin paratiisissa"},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"4","text":"ja kuulin niin hämmästyttäviä asioita, etten mitenkään pysty niitä sanoin kuvailemaan, enkä sitä paitsi saisikaan kertoa niistä muille."},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"5","text":"Tuosta kokemuksestani voisin olla ylpeä, mutta en ole. Haluan ylpeillä vain siitä, miten heikko olen ja kuinka suuri Jumala käyttää kunniakseen tällaista heikkoa ihmistä."},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"6","text":"Minulla olisi paljon syytä olla ylpeä, se on totta, mutta en halua, että kukaan pitää minua sen erinomaisempana kuin itse näkee ja kuulee elämästäni ja sanomastani."},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"7","text":"Koska minulla on ollut hyvin erikoisia kokemuksia, olin vaarassa tulla niistä ylpeäksi. Sen vuoksi Jumala antoi ruumiiseeni vian, joka vaivaa minua kuin terävä piikki. Se on kuin saatanan lähettiläs, tuskallinen ja ahdistava, mutta sen tarkoituksena on estää minua ylpistymästä."},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"8","text":"Olen kolme kertaa pyytänyt Jumalaa vapauttamaan minut siitä."},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"9","text":"Joka kerta hän on sanonut: »Sitä en tee, mutta olen kanssasi, ja se riittää sinulle. Minun voimani tulee parhaiten näkyviin heikoissa ihmisissä.» Siksi puhun nyt mielelläni heikkoudestani. On hyvä, että elämäni on osoituksena Kristuksen voimasta eikä omastani."},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"10","text":"Koska tiedän, että tämä kaikki on tarpeen Kristuksen työssä, olen suorastaan iloinen piikistäni. Minua loukataan ja vainotaan, joudun monenlaisiin vastoinkäymisiin, mutta juuri silloin, kun olen heikko, olenkin voimakas. Mitä vähemmän voin turvautua omiin voimiini, sitä riippuvaisempi olen Kristuksesta."},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"11","text":"Olette nyt saaneet minut sortumaan tällaiseen mielettömään itseni kehumiseen. Oikeastaan teidän asianne olisi ollut kirjoittaa minusta suosituskirje, ettei minun itseni olisi tarvinnut sitä tehdä. En ole minkään arvoinen, mutta ei myöskään noissa teidän ihailemissanne miehissä ole mitään sen kummempaa kuin minussakaan."},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"12","text":"Kun olin siellä, kävi varmaan selväksi, että todella olen apostoli, jonka Jumala on lähettänyt teidän luoksenne: osoitin sen kärsivällisesti monilla ihmeteoilla."},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"13","text":"Ainoa, missä jäitte muita seurakuntia vähemmälle, oli se, että teiltä en pyytänyt ruokaa enkä majoitusta. Annattehan tämän vääryyden anteeksi!"},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"14","text":"Olen nyt kolmatta kertaa tulossa teitä tapaamaan. Teidän ei tarvitse maksaa kustannuksia, sillä en halua rahojanne vaan teidät itsenne. Olettehan lapsiani. Pienet lapset eivät maksa isänsä ja äitinsä ruokaa vaan päinvastoin: vanhemmat huolehtivat lastensa ruuasta."},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"15","text":"Annan mielelläni kaikkeni teidän ikuisen elämänne hyväksi, vaikka tuntuukin siltä, että mitä enemmän teitä rakastan, sitä vähemmän saan vastarakkautta."},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"16","text":"Jotkut teistä sanovat: »Näennäisesti hänen käyntinsä ovat meille ilmaisia, mutta hän on ovela. Kyllä hän tavalla tai toisella ottaa omansa pois.»"},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"17","text":"Kuinka niin? Yrittikö joku niistä miehistä, jotka lähetin sinne, hyötyä teidän kustannuksellanne?"},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"18","text":"Kun Tiitus ja se toinen uskova mies olivat luonanne, pyrkivätkö he jotenkin hyötymään teistä? Varmasti eivät. Tiituksella ja minulla on sama Pyhä Henki ja toimimme samalla tavalla."},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"19","text":"Luulette varmaan, että yritän koko ajan puhdistautua teidän silmissänne. Siitä ei ole kysymys. Vakuutan teille – ja Jumala kuulee sanani – että tarkoitukseni on, rakkaat ystävät, pelkästään auttaa uskoanne kasvamaan."},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"20","text":"Pelkään, että kun tulen sinne, te ette olekaan sellaisia kuin toivon ja että minun on oltava erilainen kuin te toivotte. Pelkään, että te riitelette, kadehditte toisianne, kannatte kaunaa, ylpeilette, puhutte pahaa toisistanne ja että omahyväisyys hajottaa joukkonne."},{"book":"2. kirje korinttolaisille","chapter":"12","verse":"21","text":"Niin, pelkään, että Jumala nöyryyttää minua siellä. Saan taas murhetta nähdessäni, että monet teistä ovat tehneet kaikenlaista pahaa, eikä se heitä edes millään tavoin huoleta. Minua surettaa teidän siveetön elämänne."}]}