{"data":[{"book":"2. kirje korinttolaisille","chapter":"3","verse":"1","text":"Puhummeko nyt kuin nuo, jotka opettavat väärin ja joiden on esitettävä puolestaan pitkiä suosituskirjeitä? Tuskin te tarvitsette meistä mitään suosituksia – sen enempää kuin mekään teistä."},{"book":"2. kirje korinttolaisille","chapter":"3","verse":"2","text":"Te itse riitätte suosituskirjeeksi! Kun ihmiset näkevät, millainen muutos teissä on tapahtunut, he tietävät, että olemme tehneet siellä hyvää työtä."},{"book":"2. kirje korinttolaisille","chapter":"3","verse":"3","text":"He näkevät, että te olette Kristuksen kirje, jonka me olemme kirjoittaneet. Sitä ei ole kirjoitettu kynällä, vaan elävän Jumalan Hengellä. Sitä ei ole kaiverrettu kiveen, vaan ihmissydämeen."},{"book":"2. kirje korinttolaisille","chapter":"3","verse":"4","text":"Uskallamme puhua näin siksi, että luotamme Kristuksen tähden täysin Jumalaan ja siihen, että hän auttaa meitä tekemään totta sanoistamme."},{"book":"2. kirje korinttolaisille","chapter":"3","verse":"5","text":"Emmehän me itse voi saada aikaan mitään pysyvää. Voimamme ja menestymisemme tulee Jumalalta."},{"book":"2. kirje korinttolaisille","chapter":"3","verse":"6","text":"Vain hän on auttanut meitä, kun olemme kertoneet ihmisille suunnitelmasta, joka hänellä on heidän pelastamisekseen. Tämä pelastussuunnitelma ei perustu lain vaatimiin hyviin tekoihin, vaan sen toteuttaa Pyhä Henki: laki tuomitsee, Henki synnyttää elämää."},{"book":"2. kirje korinttolaisille","chapter":"3","verse":"7","text":"Entinen, Jumalan lakiin perustuva järjestelmä, joka kuitenkin tuotti ihmisille kuoleman, oli niin täynnä kirkkautta, etteivät israelilaiset voineet katsoa Mooseksen säteileviin kasvoihin, kun hän antoi heille laintaulut. Mooseksen kasvot sädehtivät Jumalan omaa kirkkautta, joka loisti niillä hetken."},{"book":"2. kirje korinttolaisille","chapter":"3","verse":"8","text":"Eikö elämää tuova Pyhä Henki saa aikaan vielä suurempaa kirkkautta?"},{"book":"2. kirje korinttolaisille","chapter":"3","verse":"9","text":"Jos tuomioon johtava suunnitelma oli häikäisevä, totta kai tämä uusi tie on vielä loistavampi: nyt Jumala hyväksyy ihmiset yhteyteensä."},{"book":"2. kirje korinttolaisille","chapter":"3","verse":"10","text":"Mooseksen kasvojen kirkkaus ei näet ole mitään verrattuna tämän uuden suunnitelman loistavuuteen."},{"book":"2. kirje korinttolaisille","chapter":"3","verse":"11","text":"Jos aikaisempi Jumalan ja ihmisten välinen liitto, joka nyt on purettu, heijasti taivaan kirkkautta, niin kuinka paljon suurempi kirkkaus säteileekään tästä uudesta Jumalan suunnitelmasta, jonka avulla pelastumme. Sehän on ikuinen."},{"book":"2. kirje korinttolaisille","chapter":"3","verse":"12","text":"Koska tiedämme, ettei uuden liiton kirkkaus katoa koskaan, voimme puhua aivan rohkeasti."},{"book":"2. kirje korinttolaisille","chapter":"3","verse":"13","text":"Meidän ei tarvitse peittää kasvojamme niin kuin Mooseksen, joka ei halunnut israelilaisten näkevän, kuinka kirkkaus haihtui."},{"book":"2. kirje korinttolaisille","chapter":"3","verse":"14","text":"Silloin peittyivät myös Israelin kansan silmät: juutalaiset eivät vieläkään ymmärrä Raamatun kirjoitusten todellista merkitystä. Vasta kun he uskovat Kristukseen, katoaa verho heidän silmiensä edestä."},{"book":"2. kirje korinttolaisille","chapter":"3","verse":"15","text":"Kun Mooseksen kirjoituksia luetaan, he ajattelevat yhä sokeasti, että ihminen voi pelastua Jumalan lakeja noudattamalla."},{"book":"2. kirje korinttolaisille","chapter":"3","verse":"16","text":"Mutta heti kun joku tulee synteineen Herran eteen, verho poistetaan."},{"book":"2. kirje korinttolaisille","chapter":"3","verse":"17","text":"Herra on Henki, ja hän vapauttaa ihmisen."},{"book":"2. kirje korinttolaisille","chapter":"3","verse":"18","text":"Meidän kristittyjen kasvojen edessä ei ole peitettä. Voimme olla peilejä, jotka heijastavat esteettömästi Jumalan kirkkautta. Kun Herran Henki vaikuttaa elämässämme, alamme muistuttaa Herraa yhä enemmän."}]}