{"data":[{"book":"Maliko","chapter":"10","verse":"1","text":"Che Yesu ŵatyosile pelepo, ŵajawile kuchilambo cha ku Yudea mpaka peesi lusulo lwa Yolodani. Mpingo wa ŵandu ŵajinji waajaulile sooni, nombejo ŵajiganyisye mpela iŵatite pakusyoŵelela."},{"book":"Maliko","chapter":"10","verse":"2","text":"Nipele, Mafalisayo ŵane ŵajaulile ni kwalinga kwa kwawusya, “Ana Malajisyo ga Akunnungu gakukunda kuti jwannume kwaleka ŵankwakwe?”"},{"book":"Maliko","chapter":"10","verse":"3","text":"Che Yesu ŵajanjile, “Ana che Musa ŵannajisye chichi?”"},{"book":"Maliko","chapter":"10","verse":"4","text":"Ŵanyawo ŵajanjile, “Che Musa ŵalajisye kuti, jwannume akukombola kumpa talaka ŵankwakwe ni kwaleka.”"},{"book":"Maliko","chapter":"10","verse":"5","text":"Che Yesu ŵaasalile, “Che Musa ŵagalembile malajisyo go kwaligongo lya ungajiganyikwa wenu."},{"book":"Maliko","chapter":"10","verse":"6","text":"Nambo che Musa ŵalembile, chitandile kupagwa kwa chilambo, Akunnungu ŵangumbile jwannume ni jwankongwe."},{"book":"Maliko","chapter":"10","verse":"7","text":"Kwa ligongo lyo jwannume chachinleka atatigwe ni achikulugwe, nombejo chalumbikane ni ŵankwakwe,"},{"book":"Maliko","chapter":"10","verse":"8","text":"ni ŵaŵili wo chachiŵa chiilu chimo. Sambano ngakuŵa ŵaŵili sooni, nambo chiilu chimo."},{"book":"Maliko","chapter":"10","verse":"9","text":"Nipele, chalumbikenye Akunnungu, mundu ngasachilekanganya.”"},{"book":"Maliko","chapter":"10","verse":"10","text":"Paŵausile sooni mu nyuumba, ŵakulijiganya ŵaausisye Che Yesu nkati majiganyo go."},{"book":"Maliko","chapter":"10","verse":"11","text":"Nombewo ŵaasalile, “Mundu jwalijose jwakunleka ŵankwakwe ni kulombela jwankongwe jwine, akuntendela chikululu ŵankwakwe."},{"book":"Maliko","chapter":"10","verse":"12","text":"Iyoyo, jwankongwe jwakunleka jwannume jwao ni kulombwa ni jwannume jwine, akuntendela chikululu jwannume jwao.”"},{"book":"Maliko","chapter":"10","verse":"13","text":"Ŵandu ŵampepe ŵannyichisye Che Yesu ŵanache achanandi ŵasajichile makono gao, nambo ŵakulijiganya ŵao ŵaakalipile ŵandu wo."},{"book":"Maliko","chapter":"10","verse":"14","text":"Che Yesu paŵaiweni yeleyo, yachimile ni ŵaasalile, “Mwaleche ŵanache achanandi aichanje kukwangu, kasimwalekasya, pakuŵa Umwenye wa Akunnungu uli wa ŵandu mpela ŵeleŵa."},{"book":"Maliko","chapter":"10","verse":"15","text":"Isyene ngunsalila, mundu jwalijose jwangakuupochela Umwenye wa Akunnungu mpela ŵanache achanandi ngaajinjila mwelemo ng'oo.”"},{"book":"Maliko","chapter":"10","verse":"16","text":"Nipele, ŵajangete ŵanache ni kwasajichila makono ni kwapa upile."},{"book":"Maliko","chapter":"10","verse":"17","text":"Che Yesu paŵatandite sooni ulendo wao, mundu jumo ŵambutuchile ni kwatindiŵalila ni ŵausisye, “Jwakwiganya jwambone, ana ndende chichi pakuti mbochele umi wa moŵa gose pangali mbesi?”"},{"book":"Maliko","chapter":"10","verse":"18","text":"Che Yesu ŵajanjile, “Ana ligongo chi nkuumilanga jwambone? Ngapagwa mundu jwaali jwambone ikaŵe Akunnungu jika pe."},{"book":"Maliko","chapter":"10","verse":"19","text":"Ntakugamanyilila makanyo gagakuti, ‘Kasimmulaga ni Kasintenda chikululu ni Kasinjiŵa ni Kasinsala ya unami ni Kasimunnambuchisya njenu, ni Mwachimbichisye atati ŵenu ni achikulu ŵenu.’ ”"},{"book":"Maliko","chapter":"10","verse":"20","text":"Mundu jula ŵajanjile, “Jwakwiganya, makanyo gose go nagakamulichisye chitandilile ku uwanache wangu.”"},{"book":"Maliko","chapter":"10","verse":"21","text":"Che Yesu ŵalolechesye kwa kwanonyela, ŵansalile, “Chinsoŵile chindu chimo. Njaule nkasumisye yose inkwete, ni mbiya syo nkaape ŵakulaga, nombe mmwe chinkole chipanje kwinani kwa Akunnungu. Nipele nnyiche munguye.”"},{"book":"Maliko","chapter":"10","verse":"22","text":"Mundu jo paŵapilikene yeleyo, ŵapwele ntima ni ŵajawile achipukunyaga ntwe, pakuŵa ŵaliji ni ipanje yejinji ni nganasaka kwapa ŵane ipanje yao."},{"book":"Maliko","chapter":"10","verse":"23","text":"Nipele Che Yesu ŵalolite kosekose, ni ŵaasalile ŵakulijiganya ŵao, “Chiilimbe kwannope kwa ŵandu ŵaipanje kwalechelela Akunnungu ŵaatawale!”"},{"book":"Maliko","chapter":"10","verse":"24","text":"Ŵakulijiganya ŵagasimosile maloŵe gao, nambo Che Yesu ŵaasalile sooni, “Achiŵanangu, chiilimbe kwannope kwa ŵandu kwalechelela Akunnungu ŵaatawale!"},{"book":"Maliko","chapter":"10","verse":"25","text":"Chiiŵe yakulimba kuchitenda chinyama chachikuŵilanjikwa ngamia, kupeleta pa chipowo cha sindano. Iyoyo peyo, ikuloleka kuti, chiiŵe yakulimba kwannope kwa mundu jwachipanje kwalechela Akunnungu ŵaatawale!”Chinyama chachikuŵilanjikwa ngamia"},{"book":"Maliko","chapter":"10","verse":"26","text":"Ŵakulijiganya ŵao ŵasimosile nnope, ŵaliusisye, “Ana sambano nduni juchakombole kulupuswa?”"},{"book":"Maliko","chapter":"10","verse":"27","text":"Che Yesu ŵalolechesye ni kwasalila, “Kwa ŵandu ngaikukomboleka, nambo ngaŵa yeleyo kwa Akunnungu, pakuŵa kwa Akunnungu yanayose ikukomboleka.”"},{"book":"Maliko","chapter":"10","verse":"28","text":"Che Petulo ŵansalile Che Yesu, “Nnole! Ni uweji tulesile indu yose ni kunkuya mmwe!”"},{"book":"Maliko","chapter":"10","verse":"29","text":"Che Yesu ŵatite, “Isyene ngunsalila, mundu jwalijose jwajilesile nyuumba jakwe pane achapwakwe pane achalumbugwe pane achikulugwe pane atatigwe pane achiŵanagwe pane migunda, kwa ligongo lyangu une ni kwa ligongo lya Ngani Jambone,"},{"book":"Maliko","chapter":"10","verse":"30","text":"mundu jo chapochele mbwee katema kakaka. Chapochele nyuumba syasijinji ni achalongo ni achalumbu ni achaŵelesi ni ŵanache ni migunda pamo ni masauko. Nambo mchilambo chachikwika, chapochele umi wa moŵa gose pangali mbesi."},{"book":"Maliko","chapter":"10","verse":"31","text":"Nambo achajinji ŵakuliganichisya kuti ali achakulu sambano, chatuluswe ni ŵandu ŵakulitulusya sambano, chachiŵa achakulu.”"},{"book":"Maliko","chapter":"10","verse":"32","text":"Che Yesu ni ŵakulijiganya ŵao ŵaliji nkukwesya kwaula ku Yelusalemu nombe Che Yesu ŵalongolele. Ŵakulijiganya ŵao ŵasimosile, ni ŵandu ŵaŵaliji nkwakuya wose ŵajogwepe. Che Yesu ŵaajigele sooni ŵakulijiganya ŵao likumi ni ŵaŵili pachisyepela, ni kwasalila indu ichiyakopochele."},{"book":"Maliko","chapter":"10","verse":"33","text":"Ŵaasalile, “Mpilikane, tukukwesya kwaula ku Yelusalemu, ni kweleko Mwana jwa Mundu chajaule kukutyosyekwa kwa achakulu ŵambopesi ni ŵakwiganya Malajisyo. Ni ŵanyawo chanlamulile chiwa ni kwataga mmakono ga ŵandu ŵangaŵa Ŵayahudi."},{"book":"Maliko","chapter":"10","verse":"34","text":"Nombe chaachintendela chanache ni chaachinsunila mata ni chaachimputa mbokola ni kumbulaga. Nambo pa lyuŵa lyaatatu chasyuche.”"},{"book":"Maliko","chapter":"10","verse":"35","text":"Nipele che Yakobo ni che Yohana ŵanache ŵa che Sebedayo, ŵajawile ku Che Yesu ni ŵatite, “Jwakwiganya, tukusaka ntupanganyichisye chindu chachitummende.”"},{"book":"Maliko","chapter":"10","verse":"36","text":"Che Yesu ŵausisye, “Ana nkusaka nampanganyichisye chichi?”"},{"book":"Maliko","chapter":"10","verse":"37","text":"Ni ŵajanjile, “Pachintawale mu ukulu wenu, tukummenda tutame jumo kundyo ni jwine kunchiji kwenu.”"},{"book":"Maliko","chapter":"10","verse":"38","text":"Nambo Che Yesu ŵaasalile, “Ngankuchimanyilila chinkuchiŵenda! Uli chinkombole kuching'welela chikombe cha masauko chingung'welela une pane kubatiswa mu ubatiso ungubatiswa une?”"},{"book":"Maliko","chapter":"10","verse":"39","text":"Ŵajanjile, “Tukupakombola.”"},{"book":"Maliko","chapter":"10","verse":"40","text":"Ni kwa aŵala ŵachatame kundyo pane kunchiji kwangu, ngaŵa masengo gangu. Nambo Akunnungu chachapa lipesa lyo ŵele ŵaŵaasagwile.”"},{"book":"Maliko","chapter":"10","verse":"41","text":"Ŵele ŵakulijiganya likumi paŵapilikene chechila chiŵaŵendile che Yakobo ni che Yohana, ŵaatumbilile."},{"book":"Maliko","chapter":"10","verse":"42","text":"Nipele, Che Yesu ŵaaŵilasile ŵakulijiganya wo ni ŵaasalile, “Nkumanyilila kuti ŵandu ŵakuganichikwa ali ilongola wa ŵandu ŵangaŵa Ŵayahudi, akwalongosya ŵandu ŵao kwa machili. Ni ŵele ilongola wo akwete ulamusi waukulungwa pachanya ŵandu ŵao."},{"book":"Maliko","chapter":"10","verse":"43","text":"Nambo ikaaŵa yeleyo kwa ŵanyamwe, sooni jwalijose jwakusaka kuŵa jwankulu pasikati jenu, aŵeje katumetume jwa wose."},{"book":"Maliko","chapter":"10","verse":"44","text":"Nombe jwalijose jwakusaka kuŵa jwankulu kupunda wose aŵeje kapolo jwa wose."},{"book":"Maliko","chapter":"10","verse":"45","text":"Pakuŵa Mwana jwa Mundu nganaika kukutumichilwa, nambo aiche kukutumichila ni kuutyosya umi wao kwa kwawombola ŵandu ŵajinji.”"},{"book":"Maliko","chapter":"10","verse":"46","text":"Nipele, ŵaiche ku Yeliko. Che Yesu ni ŵakulijiganya ŵao pamo ni mpingo wekulungwa wa ŵandu paŵaliji nkutyoka mu musi wo, mundu jumo juŵaliji ngakulola, liina lyakwe che Batimayo mwanagwe che Timayo, ŵatemi mungulugulu litala achiŵendaga."},{"book":"Maliko","chapter":"10","verse":"47","text":"Paŵapilikene kuti ali Che Yesu jwa ku Nasaleti ŵaliji nkupita pelepo, ŵatandite kunyanyisya achitiji, “Che Yesu, Mwana ju che Daudi, mungolele chanasa!”"},{"book":"Maliko","chapter":"10","verse":"48","text":"Ŵandu ŵajinji ŵankalipile kuti amyalale, nambo jwelejo ŵajendelechele kunyanyisya achitiji, “Mwana ju che Daudi, mungolele chanasa!”"},{"book":"Maliko","chapter":"10","verse":"49","text":"Che Yesu ŵajimi ni ŵatite, “Mwaŵilanje.”"},{"book":"Maliko","chapter":"10","verse":"50","text":"Nombejo ŵaponyisye kwakutalichila mwinjilo wakwe, ŵagulwiche, ni ŵajaulile Che Yesu."},{"book":"Maliko","chapter":"10","verse":"51","text":"Che Yesu ŵammusisye jwelejo, “Nkusaka nampanganyichisye ichichi?”"},{"book":"Maliko","chapter":"10","verse":"52","text":"Che Yesu ŵansalile, “Njaule chikulupi chenu chinnamisye.”"}]}