{"data":[{"book":"Maliko","chapter":"3","verse":"1","text":"Nipele Che Yesu ŵajinjile sooni mu nyuumba ja kusimanilana Ŵayahudi ni mmomo mwaliji ni mundu jwapombotele nkono."},{"book":"Maliko","chapter":"3","verse":"2","text":"Ŵandu ŵampepe ŵaliji nkusosa ligongo lya kwakamulila Che Yesu. Nipele ŵaliji nkunnolechesya panepa chanlamye mundu jo pa Lyuŵa lya Kupumulila."},{"book":"Maliko","chapter":"3","verse":"3","text":"Che Yesu ŵansalile mundu jwapombotele nkono jula, “Njise paujo.”"},{"book":"Maliko","chapter":"3","verse":"4","text":"Nipele Che Yesu ŵausisye, “Ana ili yambone pa Lyuŵa lya Kupumulila kuitendekanya yambone pane yangalumbana? Kukulupusya pane kuulaga?”"},{"book":"Maliko","chapter":"3","verse":"5","text":"Che Yesu ŵalolechesye wose kwa lutumbilo, ni ŵasupwiche ligongo mitima jao jaliji jekakatime. Nipele ŵansalile mundu jula, “Njongole nkono wenu!” Nombejo ŵaujongwele, ni nkono wao walamile."},{"book":"Maliko","chapter":"3","verse":"6","text":"Papopo, Mafalisayo ŵakopweche paasa pa nyuumba ja kusimanilana ni kuŵechetesyana ni ŵandu ŵa mpingo u che Helode itajile pakwaulaga Che Yesu."},{"book":"Maliko","chapter":"3","verse":"7","text":"Che Yesu pamo ni ŵakulijiganya ŵao ŵatyosile pelepo ni kwaula mungulugulu litanda lya Galilaya ni mpingo wa ŵandu wankuiye. Ŵandu wo ŵaumile mmisi ja ku Galilaya ni ku Yudea."},{"book":"Maliko","chapter":"3","verse":"8","text":"Paŵapilikene iŵaitesile Che Yesu, ŵandu ŵane ŵaichilile kutyochela mmisi ja ku Yelusalemu ni ku Idumea ni mmisi jajili peesi lusulo lwa Yolodani, ni kutyochela mmisi ja ku Tilo ni ku Sidoni."},{"book":"Maliko","chapter":"3","verse":"9","text":"Pakuŵa ŵandu ŵaliji ŵajinji, Che Yesu ŵaasalile ŵakulijiganya ŵao ŵaŵichile chile ngalaŵa kuti ŵandu anaiche kwaŵijikanya."},{"book":"Maliko","chapter":"3","verse":"10","text":"Pakuŵa ŵaalamisye ŵandu ŵajinji, ŵakulwala wose ŵaliji nkututana kuti ŵakwaye."},{"book":"Maliko","chapter":"3","verse":"11","text":"Ni ŵandu ŵaŵakamwilwe ni masoka paŵammonaga, ŵaligwisisye paujo pao ni kunyanyisya achitiji, “Mmwejo ni Mwana jwa Akunnungu!”"},{"book":"Maliko","chapter":"3","verse":"12","text":"Nambo Che Yesu ŵagakanyisye kwa chikali masoka ganaamanyisye ŵandu ŵane kuti ŵele ali ŵaani."},{"book":"Maliko","chapter":"3","verse":"13","text":"Che Yesu ŵakwesile kwitumbi ni kwaŵilanga ŵandu ŵaŵasachile nsyene, nombewo ŵajaulile."},{"book":"Maliko","chapter":"3","verse":"14","text":"Nipele ŵasagwile ŵandu likumi ni ŵaŵili ŵaŵaaŵilasile achinduna ni kwasalila, “Nansagwile nnonjele pamo none, sooni chinantume kukwalalichila ŵandu Ngani Jambone,"},{"book":"Maliko","chapter":"3","verse":"15","text":"ni ŵanyamwe chinkole ulamusi wa kugakoposya masoka.”"},{"book":"Maliko","chapter":"3","verse":"16","text":"Ŵeleŵa ni ŵandu likumi ni ŵaŵili ŵaŵasagwile, che Simoni ajula Che Yesu juŵampele liina liine che Petulo,"},{"book":"Maliko","chapter":"3","verse":"17","text":"ni Che Yakobo ni mpwakwe che Yohana ŵanache wa che Sebedayo, Che Yesu ŵapele liina liine Boanelige malumbo gakwe “Ŵandu ŵaali mpela ilindimo, pane akuŵilanjikwa ŵandu ŵaambumu.”"},{"book":"Maliko","chapter":"3","verse":"18","text":"Ŵane ŵaliji che Andulea ni che Filipo ni che Batolomayo ni che Matayo ni che Tomasi ni che Yakobo mwana ju che Alufayo, che Tadayo ni che Simoni jwakuŵilanjikwa Selote, ligongo ŵaliji jwakumenyanila chilambo chakwe,"},{"book":"Maliko","chapter":"3","verse":"19","text":"ni che Yuda Isikaliote, juŵangalawiche Che Yesu."},{"book":"Maliko","chapter":"3","verse":"20","text":"Nipele Che Yesu ŵausile kumangwao. Mpingo wekulungwa wa ŵandu ŵasongangene sooni, mpaka Che Yesu ni ŵakulijiganya ŵao nganakombola kulya."},{"book":"Maliko","chapter":"3","verse":"21","text":"Achalongo achinjakwe paŵapilikene yelei, ŵapite kukwajigala ligongo ŵatite kuti jwampugwe."},{"book":"Maliko","chapter":"3","verse":"22","text":"Ŵakwiganya Malajisyo ŵaŵaumile ku Yelusalemu ŵatite, “Akwete Belesebuli! Jwankulu jwa masoka, jwakwapa machili ga kugakoposya masoka.”"},{"book":"Maliko","chapter":"3","verse":"23","text":"Pelepo Che Yesu ŵaaŵilasile ŵandu ni kwasalila kwa itagu achitiji, “Ana ikukomboleka Shetani kunkoposya Shetani njakwe?"},{"book":"Maliko","chapter":"3","verse":"24","text":"Iŵaga umwenye usapulene mipingo mipingo jajikumenyana, umwenye wo ngaujendelechela."},{"book":"Maliko","chapter":"3","verse":"25","text":"Sooni iŵaga ŵandu ŵa nyuumba jimo asapulanaga mipingo mipingo ni kumenyana, ŵandu wo chajonasiche."},{"book":"Maliko","chapter":"3","verse":"26","text":"Iyoyo peyo, umwenye wa Shetani, wasapulanaga mipingo mipingo ngaukola machili."},{"book":"Maliko","chapter":"3","verse":"27","text":"“Ngapagwa jwakupakombola kwinjila mu nyuumba ja jwamachili ni kunsumula ipanje yakwe yose, pangantaŵa kaje jwamachili jo. Pelepo ni pachachikombola kunsumula ipanje yakwe yose."},{"book":"Maliko","chapter":"3","verse":"28","text":"“Isyene ngunsalila, ŵandu chaalecheleswe sambi syao syose ni kwatukana kwao Akunnungu kose."},{"book":"Maliko","chapter":"3","verse":"29","text":"Nambo, mundu jwalijose jwakuntukana Mbumu jwa Akunnungu ngalecheleswa sambi syo ng'o, pakuŵa chakole sambi sya moŵa gose pangali mbesi.”"},{"book":"Maliko","chapter":"3","verse":"30","text":"Che Yesu ŵaŵechete yeleyo ligongo ŵandu ŵaliji nkusala kuti, “Akamwilwe ni lisoka.”"},{"book":"Maliko","chapter":"3","verse":"31","text":"Achikulugwe ni achapwakwe Che Yesu ŵaiche pelepo, ŵajimi paasa ni kuntuma mundu akaaŵilanje Che Yesu nkati."},{"book":"Maliko","chapter":"3","verse":"32","text":"Mpingo wa ŵandu watemi kwakwasyungula Che Yesu. Nipele jumo jwao ŵansalile, “Achikulu ŵenu ni achapwenu alinji paasa, akunsosa.”"},{"book":"Maliko","chapter":"3","verse":"33","text":"Nambo Che Yesu ŵaasalile, “Ana achikulu ŵangu ni achapwanga ali ŵaani?”"},{"book":"Maliko","chapter":"3","verse":"34","text":"Pelepo ŵaalolechesye ŵandu uŵansyungwile ŵala ni kuti, “Nnole, ngwaona ŵandu ŵa mpela achikulu ŵangu ni achalongo ŵangu."},{"book":"Maliko","chapter":"3","verse":"35","text":"Pakuŵa mundu jwalijose jwakuitendekanya yakuisaka Akunnungu, jwelejo ali achimwene jwangu ni mlumbwangu ni achikulu ŵangu.”"}]}