{"data":[{"book":"Keessa Deebii","chapter":"13","verse":"1","text":"Yoo raajiin yookaan namni abjuudhaan waan dhufaa jiru himu tokko gidduu keessanitti argamee mallattoowwan yookaan dinqii isinitti hime,"},{"book":"Keessa Deebii","chapter":"13","verse":"2","text":"yoo mallattoon yookaan dinqii inni isinitti hime sun raawwatamee innis, “Kottu waaqota biraa kanneen ati duraan hin beekne duukaa buunee haa waaqeffannu” siin jedhe,"},{"book":"Keessa Deebii","chapter":"13","verse":"3","text":"ati dubbii raajii yookaan nama abjootu sanaa hin dhaggeeffatin; Waaqayyo Waaqni kee akka isin garaa keessan guutuu fi yaada keessan guutuudhaan isa jaallattan qoruuf waan kana godhaatii."},{"book":"Keessa Deebii","chapter":"13","verse":"4","text":"Waaqayyo Waaqa keessan duukaa buʼaa; isa sodaadhaa. Ajajawwan isaa eegaa; isaaf ajajamaa; isa tajaajilaa; isattis maxxanaa."},{"book":"Keessa Deebii","chapter":"13","verse":"5","text":"Raajaan yookaan namichi abjuu abjootu sun, sababii akka isin Waaqayyo Waaqa keessan kan biyya Gibxiitii isin baasee biyya garbummaa jalaa isin fure sanatti finciltan dubbateef ajjeefamuu qaba; inni karaa Waaqayyo Waaqni keessan akka duukaa buutan isin ajaje irraa isin jalʼisuuf yaaleera; hamaa of keessaa balleessi."},{"book":"Keessa Deebii","chapter":"13","verse":"6","text":"Yoo obboleessi kee yookaan ilmi kee yookaan intalli kee yookaan niitiin kee kan ati jaallattu yookaan michuun kee, “Kottu waaqota biraa kanneen atis taatu abbootiin kee hin beekin waaqeffannaa” jedhee dhoksaadhaan si dogoggorsuu barbaade,"},{"book":"Keessa Deebii","chapter":"13","verse":"7","text":"yoo inni waaqota saboota naannoo keetii, kanneen dhiʼoo yookaan fagoo jiran, warra daarii lafaa tokkoo hamma daarii lafaa kaaniitti jiranii waaqeffanna, siin jedhe,"},{"book":"Keessa Deebii","chapter":"13","verse":"8","text":"tole hin jedhiniif yookaan isa hin dhagaʼin. Hin naʼiniif. Isaaf hin hilin yookaan harka irra hin qabin."},{"book":"Keessa Deebii","chapter":"13","verse":"9","text":"Ati isa ajjeesuu qabda. Isa ajjeesuufis jalqabatti harki kee, itti aansees harki saba hundaa haa kaʼu."},{"book":"Keessa Deebii","chapter":"13","verse":"10","text":"Waan inni akka ati Waaqayyo Waaqa kee kan Gibxi, biyya garbummaatii si baase sana irraa garagaltu godheef dhagaadhaan tumii isa ajjeesi."},{"book":"Keessa Deebii","chapter":"13","verse":"11","text":"Ergasii Israaʼeloonni hundi dhagaʼanii ni sodaatu; si gidduudhaas eenyu iyyuu deebiʼee waan hamaa akkasii hin hojjetu."},{"book":"Keessa Deebii","chapter":"13","verse":"12","text":"Yoo ati magaalaawwan akka ati keessa jiraattuuf Waaqayyo Waaqni kee siif kennu keessaa tokkotti iyyuu utuu akkas jedhamuu dhageesse,"},{"book":"Keessa Deebii","chapter":"13","verse":"13","text":"yoo namoonni hamoon isin gidduudhaa kaʼanii, “Kottaa waaqota biraa kanneen isin hin beekne waaqeffannaa” jedhanii saba magaalaa isaanii dogoggorsu taʼe,"},{"book":"Keessa Deebii","chapter":"13","verse":"14","text":"dubbii sana iyyaafadhu; qoradhu; sirriitti gaafadhu. Kunoo, yoo dubbiin sun dhugaa taʼee wanni jibbisiisaan kun gidduu keetti hojjetamuun isaa mirkanaaʼe,"},{"book":"Keessa Deebii","chapter":"13","verse":"15","text":"ati namoota magaalaa sana keessa jiraatan hunda goraadeedhaan fixi; magaalaa sana illee namoota isheetii fi horii ishee wajjin guutumaan guutuutti barbadeessi."},{"book":"Keessa Deebii","chapter":"13","verse":"16","text":"Miʼa boojuu kan magaalaa sanaa argame hunda walakkaa oobdii isheetti walitti qabiitii magaalaa sana guutuu boojuu ishee wajjin Waaqayyo Waaqa keetiif aarsaa guutummaan gubamu godhiitii gubi. Isheen bara baraan barbadooftee haa haftu; deebitees hin ijaaramin."},{"book":"Keessa Deebii","chapter":"13","verse":"17","text":"Akka Waaqayyo dheekkamsa isaa sodaachisaa irraa deebiʼuuf wanni abaarame tokko harka keetti hin argamin; inni siif araarama; garaa siif laafa; akkuma abbootii keetiif kakatetti si baayʼisa;"},{"book":"Keessa Deebii","chapter":"13","verse":"18","text":"kunis waan ati ajajawwan isaa kanneen ani harʼa siif kennu hunda eegdee fuula isaa duratti waan qajeelaa hojjechuudhaan Waaqayyo Waaqa keetiif ajajamtuuf."}]}