{"data":[{"book":"Keessa Deebii","chapter":"15","verse":"1","text":"Ati yeroo hunda dhuma waggaa torbaffaatti gatii namaaf dhiisuu qabda."},{"book":"Keessa Deebii","chapter":"15","verse":"2","text":"Kunis akkanatti taʼa: namni liqii kennu hundii liqii ollaa isaa nama Israaʼeliif liqeesse dhiisuufii qaba. Sababii yeroon Waaqayyoo kan itti gatiin namaaf dhiifamu labsameef inni ollaa isaa yookaan obboleessa isaa Israaʼelicha irraa waan isaaf liqeesse hin gaafatin."},{"book":"Keessa Deebii","chapter":"15","verse":"3","text":"Ati waan alagaaf liqeessite gaafachuu ni dandeessa; garuu waan obboleessi kee sirraa liqeeffate dhiisuufii qabda."},{"book":"Keessa Deebii","chapter":"15","verse":"4","text":"Taʼus waan Waaqayyo Waaqni kee biyya akka ati dhaaltuuf siif kennu irratti akka malee si eebbisuuf hiyyeessi gidduu keetti hin argamu;"},{"book":"Keessa Deebii","chapter":"15","verse":"5","text":"kunis yoo ati guutumaan guutuutti Waaqayyo Waaqa keetiif ajajamtee fi yoo ati ajajawwan ani harʼa siif kennu kanneen hunda eegde qofa taʼa."},{"book":"Keessa Deebii","chapter":"15","verse":"6","text":"Waan Waaqayyo Waaqni kee akkuma si abdachiisetti si eebbisuuf ati saboota baayʼeedhaaf liqeessita malee tokko irraa iyyuu hin liqeeffattu. Ati saboota baayʼee bulchita malee isaan si hin bulchan."},{"book":"Keessa Deebii","chapter":"15","verse":"7","text":"Magaalaawwan Waaqayyo Waaqni kee siif kennu keessatti yoo obboloota kee gidduu hiyyeessi jiraate obboleessa kee sana irratti garaan kee hin jabaatin yookaan isa gargaaruu irraa harka kee hin deebifatin."},{"book":"Keessa Deebii","chapter":"15","verse":"8","text":"Qooda kanaa harka kee isaaf diriirsiitii waan isa gaʼu liqeessiif."},{"book":"Keessa Deebii","chapter":"15","verse":"9","text":"Akka yaadni hamaan, “Waggaan torbaffaan, waggaan itti gatiin namaaf dhiifamu sun dhiʼaateera” jedhu si keessatti kuufamee ati akkasiin obboleessa kee rakkataa ija hamaadhaan ilaaltee gargaaruu hin dhiifne of eeggadhu. Inni Waaqayyotti ol iyyata; kunis cubbuu sitti taʼa."},{"book":"Keessa Deebii","chapter":"15","verse":"10","text":"Ati arjummaadhaan isaaf kenni; yommuu kennituufis garaan kee hin gaabbin; sababii kanaaf Waaqayyo Waaqni kee hojii kee hundaa fi waan harki kee qabate hundaan si eebbisa."},{"book":"Keessa Deebii","chapter":"15","verse":"11","text":"Yoom iyyuu taanaan hiyyeeyyiin lafa irra ni jiraatu. Kanaafuu ani akka ati harka kee obboloota keetiif, hiyyeeyyii fi rakkattoota biyya keetiitiif diriirfattu sin ajaja."},{"book":"Keessa Deebii","chapter":"15","verse":"12","text":"Yoo namni gosa Ibrootaa, dhiirri yookaan dubartiin sitti gurguramtee waggaa jaʼa siif hojjette, waggaa torbafaatti bilisa baasii gad dhiisi."},{"book":"Keessa Deebii","chapter":"15","verse":"13","text":"Yommuu gad dhiiftuttis harka duwwaa hin geggeessin."},{"book":"Keessa Deebii","chapter":"15","verse":"14","text":"Bushaayee kee keessaa, oobdii fi iddoo cuunfaa wayinii keetii irraa arjummaadhaan kenniif. Akkuma Waaqayyo Waaqni kee si eebbisetti isaaf kenni."},{"book":"Keessa Deebii","chapter":"15","verse":"15","text":"Akka atis biyya Gibxitti garba turtee fi akka Waaqayyo Waaqni kee si fure yaadadhu. Wanni ani harʼa ajaja kana siif kennuufis kanuma."},{"book":"Keessa Deebii","chapter":"15","verse":"16","text":"Garuu yoo garbichi kee sun sababii siʼii fi maatii kee jaallatuuf si wajjin jiraachuun itti tolee, “Ani si dhiisee hin deemu” siin jedhe,"},{"book":"Keessa Deebii","chapter":"15","verse":"17","text":"mutaa fuudhii balbala irratti gurra isaa uri; innis bara baraan garbicha kee taʼa. Garbittii kees akkasuma godhi."},{"book":"Keessa Deebii","chapter":"15","verse":"18","text":"Garbicha kee bilisoomsuun waan ulfaataa sitti hin fakkaatin; tajaajilli isaa kan waggaa jaʼaa sun gatii nama qaxaramee hojjetu tokkootti harka lama tureetii. Waaqayyo Waaqni kee waan ati hojjetu hundaan si eebbisa."},{"book":"Keessa Deebii","chapter":"15","verse":"19","text":"Loonii fi bushaayee kee keessaa korma hangafa hunda Waaqayyo Waaqa keetiif addaan baasi; qotiyyoo kee keessaa hangafaan hin hojjetin; hangafa hoolaa keetii irraa rifeensa hin murin."},{"book":"Keessa Deebii","chapter":"15","verse":"20","text":"Waggaa waggaadhaan atii fi maatiin kee iddoo Waaqayyo Waaqni kee filatutti fuula isaa duratti isaan nyaattu."},{"book":"Keessa Deebii","chapter":"15","verse":"21","text":"Yoo horiin sun hirʼina qabaate jechuunis yoo inni naafa yookaan jaamaa yookaan mudaa hamaa kam iyyuu qabaate, ati horii sana aarsaa gootee Waaqayyo Waaqa keetiif hin dhiʼeessin."},{"book":"Keessa Deebii","chapter":"15","verse":"22","text":"Ati magaalaa kee keessatti nyaadhu. Akkuma waan horiin sun kuruphee yookaan gadamsa taʼeetti namni akka seeraatti qulqulluu hin taʼinii fi kan qulqulluu taʼe nyaachuu dandaʼa."},{"book":"Keessa Deebii","chapter":"15","verse":"23","text":"Ati garuu dhiiga sana hin nyaatin; akkuma bishaaniitti lafatti dhangalaasi."}]}