{"data":[{"book":"Keessa Deebii","chapter":"19","verse":"1","text":"Yommuu Waaqayyo Waaqni kee saboota biyya isaanii siif kennu balleessutti, yommuu ati ariitee isaan baaftee magaalaawwanii fi manneen isaanii keessa qubattutti,"},{"book":"Keessa Deebii","chapter":"19","verse":"2","text":"walakkaa biyya Waaqayyo Waaqni kee akka ati dhaaltuuf siif kennutti ofii keetiif magaalaawwan sadii addaan baafadhu."},{"book":"Keessa Deebii","chapter":"19","verse":"3","text":"Akka namni nama ajjeese kam iyyuu itti baqatuuf daandiiwwan hojjedhuutii biyya Waaqayyo Waaqni kee akka dhaalaatti siif kennu iddoo sadiitti qoodi."},{"book":"Keessa Deebii","chapter":"19","verse":"4","text":"Seerri waaʼee nama nama ajjeesee lubbuu isaa baafachuuf achitti baqatuu jechuunis kan utuu hammina itti hin yaadin akka tasaa nama ollaa isaa ajjeesuu tokko ilaalu kanaa dha."},{"book":"Keessa Deebii","chapter":"19","verse":"5","text":"Namni tokko yoo muka murachuuf namicha ollaa isaa wajjin bosona seenee utuu muka muruuf qottoo isaa ol fudhatuu akkuma tasaa sibiilli irraa buqqaʼee namicha ollaa isaa sana dhaʼee ajjeese, namni sun magaalaawwan kanneen keessaa isa tokkotti baqatee lubbuu ofii isaa oolfachuu dandaʼa."},{"book":"Keessa Deebii","chapter":"19","verse":"6","text":"Yoo kanaa achii namni haaloo dhiigaa baasu tokko waan namichi nama ajjeese sun utuu duraan dursee hammina itti hin yaadin ollaa isaa ajjeeseef yoo ajjeefamuu hin qabaatin illee fagoo taʼu iyyuu inni aariidhaan duukaa buʼee qaqqabee isa ajjeesuu dandaʼa."},{"book":"Keessa Deebii","chapter":"19","verse":"7","text":"Sababiin ani akka ati magaalaa sadii ofii keetiif addaan baafattu si ajajeefis kanuma."},{"book":"Keessa Deebii","chapter":"19","verse":"8","text":"Yoo Waaqayyo Waaqni kee akkuma abbootii keetiif kakuudhaan waadaa gale sanatti biyya kee siif balʼisee biyya waadaa isaaniif gale sana guutummaatti siif kenne,"},{"book":"Keessa Deebii","chapter":"19","verse":"9","text":"ati Waaqayyoon Waaqa kee akka jaallachuu fi yeroo hunda karaa isaa irra akka deemtuuf ajajawwan ani harʼa siif kennu hunda akka gaariitti yoo eegde, magaalaawwan kanneen irratti magaalaawwan sadii ni dabalatta."},{"book":"Keessa Deebii","chapter":"19","verse":"10","text":"Akka lafa kee kan Waaqayyo Waaqni kee dhaala godhee siif kennu keessatti dhiigni nama qulqulluu hin dhangalaanee fi atis yakka dhiiga dhangalaasuutti akka hin gaafatamneef waan kana godhi."},{"book":"Keessa Deebii","chapter":"19","verse":"11","text":"Garuu yoo namni tokko nama ollaa isaa jibbee riphee eeggachuudhaan miidhaa irraan gaʼee isa ajjeesee ergasii immoo magaalaawwan kanneen keessaa tokkotti baqate,"},{"book":"Keessa Deebii","chapter":"19","verse":"12","text":"maanguddoonni magaalaa inni keessa jiraachaa turee nama itti erganii magaalaa inni itti baqate sanaa isa haa fichisiisan; akka inni ajjeesuufis nama haaloo dhiigaa baʼutti dabarsanii isa haa kennan."},{"book":"Keessa Deebii","chapter":"19","verse":"13","text":"Garaa hin laafiniif; akka siif toluuf yakka dhangalaafama dhiiga nama qulqulluu Israaʼel keessaa balleessi."},{"book":"Keessa Deebii","chapter":"19","verse":"14","text":"Biyya Waaqayyo Waaqni kee akka dhaaltuuf siif kennu keessatti dhaala dabarfamee siif kennamu irratti dhagaa mallattoo daangaa ollaa keetii kan namoonni durii dhaaban hin hiiqsin."},{"book":"Keessa Deebii","chapter":"19","verse":"15","text":"Nama yakka yookaan seera cabsuu kamiin iyyuu himatame tokkotti muruuf dhuga baʼumsi nama tokkoo gaʼaa miti. Dubbiin sun dhuga baatota lamaan yookaan sadiin mirkaneeffamuu qaba."},{"book":"Keessa Deebii","chapter":"19","verse":"16","text":"Yoo dhuga baatuun jalʼaan tokko sobaan nama tokkotti dhugaa baʼe,"},{"book":"Keessa Deebii","chapter":"19","verse":"17","text":"namoonni wal dhaban lamaan fuula Waaqayyoo duratti lubootaa fi abbootii murtii kanneen yeroo sanatti hojii irra jiran dura haa dhaabatan."},{"book":"Keessa Deebii","chapter":"19","verse":"18","text":"Abbootiin murtiis dubbicha gad fageessanii haa qoran; yoo dhuga baatuun sun sobduu taʼuun isaa mirkanaaʼee obboleessa isaa irratti sobaan dhugaa baʼe,"},{"book":"Keessa Deebii","chapter":"19","verse":"19","text":"waanuma inni obboleessa isaa gochuu yaade sana isa godhaa. Ati hamaa of keessaa baasuu qabda."},{"book":"Keessa Deebii","chapter":"19","verse":"20","text":"Namoonni hafan waan kana dhagaʼanii ni sodaatu; wanni hamaan akkasiis lammata gidduu keetti hin hojjetamu."},{"book":"Keessa Deebii","chapter":"19","verse":"21","text":"Ati gara laafina tokko iyyuu hin argisiisin; qooda lubbuu lubbuun, qooda ijaa ijji, qooda ilkaanii ilkaan, qooda harkaa harki, qooda miillaas miilli baafamuu qaba."}]}