{"data":[{"book":"Keessa Deebii","chapter":"3","verse":"1","text":"Ergasiis deebinee karaa Baashaan qabannee ol baane; Oogi mootichi Baashaan immoo loltoota isaa guutuu wajjin Edreyiitti nuun wal loluuf gad baʼe."},{"book":"Keessa Deebii","chapter":"3","verse":"2","text":"Waaqayyos, “Waan ani isa, guutummaa loltoota isaatii fi biyya isaa illee dabarsee harka keetti kenneef isa hin sodaatin. Akkuma Sihoon mootii Amoorotaa kan Heshboon bulchaa ture sana goote isa illee godhi” naan jedhe."},{"book":"Keessa Deebii","chapter":"3","verse":"3","text":"Waaqayyo Waaqni keenya Oogi mootii Baashaanii fi guutummaa loltoota isaa dabarsee harka keenyatti kenne. Nus utuu homaa hin hambisin isaan balleessine."},{"book":"Keessa Deebii","chapter":"3","verse":"4","text":"Yeroo sanattis magaalaawwan isaa hunda qabanne. Magaalaawwan jaatama mootummaa Oogi mooticha Baashaan kanneen kutaa biyya Argobbi jala turan keessaa kan nu hin qabatin tokko iyyuu hin jiru."},{"book":"Keessa Deebii","chapter":"3","verse":"5","text":"Magaalaawwan kunneen hundi dallaa dhagaa dhedheeroo, karraa fi danqaraa qabu turan; akkasumas magaalaawwan dallaa hin qabne baayʼeetu ture."},{"book":"Keessa Deebii","chapter":"3","verse":"6","text":"Nus akkuma Sihoon mootii Heshboon goone sana dhiirota, dubartootaa fi ijoollee tokkoo tokkoo magaalaawwanii guutumaan guutuutti barbadeessine."},{"book":"Keessa Deebii","chapter":"3","verse":"7","text":"Horii fi boojuu magaalaawwan isaanii keessaa saamne hunda garuu ofii keenyaaf fudhannee galle."},{"book":"Keessa Deebii","chapter":"3","verse":"8","text":"Yeroo sanatti mootota Amoorotaa lamaan kana irraa karaa baʼa Yordaanos biyya Sulula Arnooniitii jalqabee hamma Tulluu Hermoonitti jiruu fudhanne."},{"book":"Keessa Deebii","chapter":"3","verse":"9","text":"Siidoononnis Hermoon kana Siiriyoon jedhanii waamu; Amooronni immoo Seniiri jedhanii waamu."},{"book":"Keessa Deebii","chapter":"3","verse":"10","text":"Nus magaalaawwan dirree irratti argaman hunda, Giliʼaad hunda, Baashaanii hamma Salkaa fi Edreyiitti jiru hunda, magaalaawwan mootummaa Oogi kanneen Baashaan keessatti argaman hunda qabanne."},{"book":"Keessa Deebii","chapter":"3","verse":"11","text":"Gosa Refaayimootaa keessaa Oogi mootii Baashaan qofatu hafe. Kunoo sireen isaa sibiila irraa hojjetamee dalga dheerinni isaa dhundhuma sagal balʼinni isaa immoo dhundhuma afur ture. Sireen kunis amma iyyuu Rabbaa Amoonotaa keessatti argama."},{"book":"Keessa Deebii","chapter":"3","verse":"12","text":"Ani biyya yeroo sanatti qabanne keessaa biyya karaa Kaaba Aroʼeeriitiin qarqara Sulula Arnoon jirutti dabalee walakkaa biyya gaaraa Giliʼaad magaalaawwan isaa wajjin gosa Ruubeenii fi Gaadiif kenne."},{"book":"Keessa Deebii","chapter":"3","verse":"13","text":"Biyya Giliʼaad kan hafee fi guutummaa Baashaan jechuunis mootummaa Oogi walakkaa gosa Minaaseetiifan kenne. Guutummaan kutaa Argobbi kan Baashaan keessaa sun biyya Refaayimootaa jedhamee beekama ture."},{"book":"Keessa Deebii","chapter":"3","verse":"14","text":"Yaaʼiir ilmi Minaasee immoo guutummaa kutaa Argobbi kan hamma daarii Geshuurotaatii fi Maʼakaatotaatti jiru fudhate; biyyi sunis maqaa isaatiin moggaafame; kanaafuu Baashaan hamma harʼaatti Haaboot Yaaʼiir jedhama."},{"book":"Keessa Deebii","chapter":"3","verse":"15","text":"Giliʼaad immoo Maakiiriifan kenne."},{"book":"Keessa Deebii","chapter":"3","verse":"16","text":"Walakkaa sulula isaa garuu daangaa gochuudhaan Giliʼaadii jalqabee hamma Sulula Arnoonitti, achii immoo bulchiinsa daangaa Amoonotaa kan hamma laga Yaaboqitti jiru gosa Ruubeenii fi Gaadiifan kenne."},{"book":"Keessa Deebii","chapter":"3","verse":"17","text":"Daangaan isaa karaa lixaatiin Yordaanos isa Arabbaa keessatti argamu sanaa dha; kunis Kinereetii jalqabee hamma Galaana Arabbaa kan Galaana soogiddaa jedhamuutti diriiree tabba Phisgaatii gaditti argama."},{"book":"Keessa Deebii","chapter":"3","verse":"18","text":"Anis yeroo sanatti akkana jedheen isin ajaje: “Waaqayyo Waaqni keessan akka dhaaltaniif lafa kana isiniif kenneera. Taʼus namoonni jajjaboon keessan hundi waraanaaf hidhatanii obboloota keessan Israaʼeloota dura gamatti ceʼuu qabdu."},{"book":"Keessa Deebii","chapter":"3","verse":"19","text":"Garuu niitonni keessan, ijoolleen keessanii fi horiin keessan magaalaawwan ani isiniif kenne keessa haa turan; ani akka isin horii baayʼee qabdan beekaatii."},{"book":"Keessa Deebii","chapter":"3","verse":"20","text":"Kunis hamma Waaqayyo akkuma isin boqochiise sana obboloota keessan boqochiisee isaaniinis lafa Waaqayyo Waaqni keessan Yordaanosiin gamatti isaaniif kennu sana dhaalanitti. Sana booddee tokkoon tokkoon keessan gara biyya ani dhaala isiniif kenneetti ni deebitu.”"},{"book":"Keessa Deebii","chapter":"3","verse":"21","text":"Anis yeroo sanatti akkana jedhee Iyyaasuu ajaje: “Ati waan Waaqayyo Waaqni kee mootota kanneen lamaan godhe hunda ija keetiin argiteerta. Waaqayyo, mootummoota isin itti yaatan hundas akkasuma ni godha."},{"book":"Keessa Deebii","chapter":"3","verse":"22","text":"Isin isaan hin sodaatinaa; Waaqayyo Waaqni keessan mataan isaa isiniif lolaatii.”"},{"book":"Keessa Deebii","chapter":"3","verse":"23","text":"Yeroo sanatti ani akkana jedhee Waaqayyoon nan kadhadhe;"},{"book":"Keessa Deebii","chapter":"3","verse":"24","text":"“Yaa Waaqayyoo Gooftaa, ati guddina keetii fi harka kee jabaa sana garbicha keetti argisiisuu jalqabdeerta. Silaa kan hojii jabaa akkasii kan ati hojjettu hojjechuu dandaʼu Waaqa kamtu samii irra yookaan lafa irra jira?"},{"book":"Keessa Deebii","chapter":"3","verse":"25","text":"Akka ani ceʼee biyyattii gaarii Yordaanos gama jirtu jechuunis biyya gaaraa gaarii sanaa fi Libaanoon argu naa eeyyami.”"},{"book":"Keessa Deebii","chapter":"3","verse":"26","text":"Waaqayyo garuu waan sababii keessaniif natti dheekkameef, na dhagaʼuu dide. Waaqayyo akkana naan jedhe; “Kun ni gaʼa; lammata waaʼee waan kanaa natti hin dubbatin."},{"book":"Keessa Deebii","chapter":"3","verse":"27","text":"Fiixee Phisgaatti ol baʼiitii gara lixaa fi kaabaa, gara kibbaa fi baʼaa ilaali. Ati waan Yordaanos hin ceeneef biyyattii ijuma keetiin ilaali."},{"book":"Keessa Deebii","chapter":"3","verse":"28","text":"Garuu akka inni saba kana qajeelchee ceesisee akka isaan biyya ati ilaaltu kana dhaalan godhuuf Iyyaasuu ajaji; isa jajjabeessi; cimsis.”"},{"book":"Keessa Deebii","chapter":"3","verse":"29","text":"Nu sulula Beet Pheʼoor bira jiru keessa turre."}]}