{"data":[{"book":"Keessa Deebii","chapter":"31","verse":"1","text":"Ergasiis Museen dhaqee dubbii kana Israaʼel hundatti dubbate:"},{"book":"Keessa Deebii","chapter":"31","verse":"2","text":"“Ani amma nama waggaa dhibbaa fi digdamaa ti; siʼachis isin hoogganuu hin dandaʼu. Waaqayyo, ‘Ati Yordaanos hin ceetu’ naan jedheera."},{"book":"Keessa Deebii","chapter":"31","verse":"3","text":"Waaqayyo Waaqni kee mataan isaa si dura ni ceʼa. Inni saboota kanneen fuula kee duraa ni barbadeessa; atis biyya isaanii ni dhaalta. Akkuma Waaqayyo jedhetti, Iyyaasuunis si dura ni ceʼa."},{"book":"Keessa Deebii","chapter":"31","verse":"4","text":"Waaqayyo akkuma Sihoonii fi Oogi mootota Amoorotaa sana biyya isaanii wajjin balleesse sana isaan kanneenis ni balleessa."},{"book":"Keessa Deebii","chapter":"31","verse":"5","text":"Waaqayyo dabarsee harka keessanitti isaan kenna; isinis waan ani isin ajaje hunda isaan gochuu qabdu."},{"book":"Keessa Deebii","chapter":"31","verse":"6","text":"Cimaa; jabaadhaa. Waaqayyo Waaqni keessan isin wajjin deemaatii isin sababii isaaniitiif jettanii hin sodaatinaa yookaan hin rifatinaa; inni gonkumaa isin hin dhiisu yookaan isin hin gatu.”"},{"book":"Keessa Deebii","chapter":"31","verse":"7","text":"Kana irratti Museen Iyyaasuu ofitti waamee fuula Israaʼel hundaa duratti akkana jedheen; “Ati sababii biyya Waaqayyo isaaniif kennuuf abbootii isaaniitiif kakatetti galuuf saba kana wajjin deemtuuf cimi; jabaadhus; biyyattiis akka dhaalan godhi."},{"book":"Keessa Deebii","chapter":"31","verse":"8","text":"Waaqayyo mataan isaa si dura ni deema; si wajjinis ni jiraata; inni si hin dhiisu yookaan si hin gatu. Hin sodaatin; abdiis hin kutatin.”"},{"book":"Keessa Deebii","chapter":"31","verse":"9","text":"Museenis seera kana barreessee ilmaan Lewwii kanneen luboota taʼanii taabota kakuu Waaqayyoo baatanii fi maanguddoota Israaʼel hundatti kenne."},{"book":"Keessa Deebii","chapter":"31","verse":"10","text":"Ergasiis Museen akkana jedhee isaan ajaje; “Dhuma waggaa torbaffaatti, yeroo itti gatiin dhiifamutti, yeroo itti Ayyaanni Daasii ayyaaneffamutti,"},{"book":"Keessa Deebii","chapter":"31","verse":"11","text":"yommuu Israaʼel hundi fuula Waaqayyo Waaqa keetii duratti mulʼachuuf lafa inni filatu dhufanitti akka isaan dhagaʼaniif fuula isaanii duratti seera kana isaanii dubbifta."},{"book":"Keessa Deebii","chapter":"31","verse":"12","text":"Akka isaan dubbii seera kanaa hunda dhagaʼanii Waaqayyo Waaqa kee sodaachuu baratanii fi of eeggannaadhaan faana buʼaniif namoota jechuunis dhiirota, dubartoota, ijoollee fi alagoota magaalaawwan kee keessa jiraatan walitti qabi."},{"book":"Keessa Deebii","chapter":"31","verse":"13","text":"Bara isin biyya Yordaanos ceetanii dhaaltan keessa jiraattan guutuu ijoolleen isaanii kanneen seera kana hin beeknes dhagaʼuu fi Waaqayyo Waaqa isaanii sodaachuu barachuu qabu.”"},{"book":"Keessa Deebii","chapter":"31","verse":"14","text":"Waaqayyo Museedhaan, “Yeroon ati duutu dhiʼaateera. Akka ani waan inni hojjechuu malu itti himuuf Iyyaasuu waamiitii dunkaana wal gaʼii biratti dhiʼaadhaa” jedhe. Musee fi Iyyaasuunis dhufanii dunkaana wal gaʼii duratti dhiʼaatan."},{"book":"Keessa Deebii","chapter":"31","verse":"15","text":"Waaqayyo utubaa duumessaatiin dhufee dunkaanicha keessatti mulʼate; duumessi sunis balbala dunkaanichaa dura dhaabate."},{"book":"Keessa Deebii","chapter":"31","verse":"16","text":"Waaqayyos Museedhaan akkana jedhe; “Ati abbootii kee wajjin ni boqotta; sabni kun immoo yommuu suma biyya dhaaluuf itti galutti waaqota Namoota Ormaa duukaa buʼee sagaagaluu jalqaba. Isaan na dhiisanii kakuu ani isaan wajjin gale ni cabsu."},{"book":"Keessa Deebii","chapter":"31","verse":"17","text":"Gaafas ani isaanitti aaree isaan nan dhiisa; fuula koos isaan duraa nan dhoksa; isaanis ni barbadeeffamu. Badiisaa fi rakkoo baayʼeetu isaanitti dhufa; isaanis gaafasi, ‘Badiisni kun waan Waaqni keenya nu wajjin hin jirreef nutti dhufe mitii?’ jedhanii gaafatu."},{"book":"Keessa Deebii","chapter":"31","verse":"18","text":"Waan isaan gara waaqota biraatti garagalaniif ani sababii hammina isaanii hundaatiif guutumaan guutuutti fuula koo isaan duraa nan dhokfadha."},{"book":"Keessa Deebii","chapter":"31","verse":"19","text":"“Akka isaanitti ragaa naa taʼuuf, faarfannaa kana barreeffadhuutii akka isaan faarfataniif Israaʼeloota barsiisi."},{"book":"Keessa Deebii","chapter":"31","verse":"20","text":"Yommuu ani biyya aannanii fi dammi keessaa burqu kan ani abbootii isaaniitiif kakuudhaan waadaa galetti isaan fidutti isaan nyaatanii quufanii narraa garagaluudhaan waaqota biraa waaqeffatu; na dhiisaniis kakuu koo ni cabsu."},{"book":"Keessa Deebii","chapter":"31","verse":"21","text":"Faarfannaan kunis yommuu badiisnii fi rakkinni isaanitti dhufuti ragaa isaanitti taʼa; kun sanyii isaanii keessatti hin irraanfatamuutii. Ani utuu biyya kakuudhaan waadaa isaanii galetti isaan hin fidin iyyuu waan isaan gochuuf yaadan nan beekaatii.”"},{"book":"Keessa Deebii","chapter":"31","verse":"22","text":"Kanaafuu Museen gaafas faarfannaa kana barreessee Israaʼeloota barsiise."},{"book":"Keessa Deebii","chapter":"31","verse":"23","text":"Waaqayyos Iyyaasuu ilma Nuunitiif ajaja, “Ati sababii biyya ani kakuudhaan waadaa isaanii galetti Israaʼeloota galchituuf cimi, jabaadhu; ani mataan koo si wajjin jiraa” jedhu kenne."},{"book":"Keessa Deebii","chapter":"31","verse":"24","text":"Museen erga dubbii seera kanaa jalqabaa hamma dhumaatti kitaaba irratti barreessee fixee booddee,"},{"book":"Keessa Deebii","chapter":"31","verse":"25","text":"Lewwota taabota kakuu Waaqayyoo baataniif ajaja kana kenne:"},{"book":"Keessa Deebii","chapter":"31","verse":"26","text":"“Kitaaba Seeraa kana fudhuutii taabota kakuu Waaqayyo Waaqa keetii bira kaaʼi. Kunis akka inni achuma taaʼee ragaa isinitti taʼuuf."},{"book":"Keessa Deebii","chapter":"31","verse":"27","text":"Ani akka isin finciltootaa fi mata jabeeyyii taatan nan beekaatii. Isin yoo utuma ani jiruu Waaqayyotti finciltan, erga ani duʼee booddee immoo hammam caalaa haa finciltan ree!"},{"book":"Keessa Deebii","chapter":"31","verse":"28","text":"Akka ani akka isaan dhagaʼaniif dubbii kana isaanitti hime akka isaanitti ragaa taʼuuf samii fi lafa waammachuu dandaʼuuf maanguddoota gosoota keessanii hundaa fi qondaaltota keessan hunda fuula koo duratti walitti qabaa."},{"book":"Keessa Deebii","chapter":"31","verse":"29","text":"Ani akka isin erga ani duʼee booddee guutumaan guutuutti xurooftanii ajaja ani isinii kenne irraa garagaltan nan beekaatii. Baroota dhufuuf jiran keessa rakkinni isinitti dhufa; isin fuula Waaqayyoo duratti waan hamaa hojjettanii hojiidhuma harka keessaniitiin dheekkamsaaf isa kakaaftuutii.”"},{"book":"Keessa Deebii","chapter":"31","verse":"30","text":"Museenis jalqabaa hamma dhumaatti dubbii faarfannaa kanaa guutummaa waldaa Israaʼelitti akkana jedhee dhageessise:"}]}