{"data":[{"book":"2. Tesalonickým","chapter":"2","verse":"1","text":"A teď k tomu očekávanému příchodu Pána Ježíše Krista."},{"book":"2. Tesalonickým","chapter":"2","verse":"2-4","text":"Prosím vás, nenechte si poplést hlavu pověstmi, že ten den už přichází, i kdyby to někdo tvrdil na základě nějakého prorockého vidění nebo se dokonce odvolával na nás. Nikdy jsme nic takového neřekli ani nenapsali. Než ten den nastane, musí dojít k velkému odpadnutí od původního Kristova učení a vystoupí člověk ztělesňující vzpouru proti Bohu a jeho zákonu. Ten se vyvýší nade všechno, co nese Boží jméno, a bude vyžadovat božské pocty sám pro sebe. Dokonce si přisvojí Boží trůn a představí se jako Bůh."},{"book":"2. Tesalonickým","chapter":"2","verse":"5","text":"Nevzpomínáte si, že jsem vám to říkal už při své první návštěvě?"},{"book":"2. Tesalonickým","chapter":"2","verse":"6-7","text":"Náznaky této vzpoury proti Bohu jsou již zde a nechybí mnoho, aby propukla naplno a nepřítel člověka i Boha se projevil veřejně."},{"book":"2. Tesalonickým","chapter":"2","verse":"8","text":"Pán ho však nakonec odsoudí k záhubě a zničí svým slavným příchodem."},{"book":"2. Tesalonickým","chapter":"2","verse":"9","text":"Ten bezbožník přijde jako satanův nástroj a vyzbrojen satanskou mocí bude předvádět všelijaké triky a zázraky,"},{"book":"2. Tesalonickým","chapter":"2","verse":"10","text":"aby okouzlil ty, kteří řekli pravdě „ne“ a míří k záhubě, protože odmítli pravdu, která jediná je mohla zachránit."},{"book":"2. Tesalonickým","chapter":"2","verse":"11","text":"Proto je Bůh nechá napospas té lživé moci, aby je ovládla,"},{"book":"2. Tesalonickým","chapter":"2","verse":"12","text":"a tak všichni, kdo si místo pravdy oblíbili lež a hřích, sklidí spravedlivé odsouzení."},{"book":"2. Tesalonickým","chapter":"2","verse":"13","text":"Ovšem za vás, Pánem milovaní bratři, musíme stále děkovat Bohu, který vás vyvolil k záchraně, očistil svým Duchem a dal vám víru a pravdu."},{"book":"2. Tesalonickým","chapter":"2","verse":"14","text":"Naším prostřednictvím vám poslal slovo záchrany a povolal vás k podílu na slávě našeho Pána Ježíše Krista."},{"book":"2. Tesalonickým","chapter":"2","verse":"15","text":"Nuže, stůjte tedy pevně a držte se všeho, co jsme vám odevzdali, ať osobně či v dopisech."},{"book":"2. Tesalonickým","chapter":"2","verse":"16","text":"Ať Ježíš Kristus, náš Pán, a Bůh, náš Otec, který si nás zamiloval a dal nám trvalou útěchu a pevnou naději,"},{"book":"2. Tesalonickým","chapter":"2","verse":"17","text":"povzbudí vaše srdce a dá vám sílu ke každému dobrému činu i slovu."}]}