{"data":[{"book":"حزقيال","chapter":"1","verse":"1","text":"وَحَدَثَ فِي الْيَوْمِ الْخَامِسِ مِنَ الشَّهْرِ الرَّابِعِ الْعِبْرِيِّ، فِي السَّنَةِ الثَّلاثِينَ، فِيمَا كُنْتُ بَيْنَ الْمَسْبِيِّينَ بِجُوَارِ نَهْرِ خَابُورَ، أَنِ انْفَتَحَتِ السَّمَاوَاتُ فَشَاهَدْتُ رُؤَى مِنْ عِنْدِ اللهِ."},{"book":"حزقيال","chapter":"1","verse":"2","text":"فِي الْيَوْمِ الْخَامِسِ مِنَ الشَّهْرِ، فِي السَّنَةِ الْخَامِسَةِ لِسَبْيِ الْمَلِكِ يُويَاكِينَ،"},{"book":"حزقيال","chapter":"1","verse":"3","text":"أَوْحَى الرَّبُّ إِلَى حِزْقِيَالَ الْكَاهِنِ ابْنِ بُوزِي عِنْدَ جُوَارِ نَهْرِ خَابُورَ، فِي دِيَارِ الْكَلْدَانِيِّينَ، إِذْ كَانَتْ عَلَيَّ يَدُ الرَّبِّ،"},{"book":"حزقيال","chapter":"1","verse":"4","text":"فَأَبْصَرْتُ رِيحاً عَاصِفَةً تَهُبُّ مِنَ الشِّمَالِ مَصْحُوبَةً بِسَحَابَةٍ هَائِلَةٍ، وَنَارٍ مُتَوَاصِلَةٍ مُتَوَهِّجَةٍ بِهَالَةٍ مُحِيطَةٍ مِنَ الضِّيَاءِ؛ وَمِنْ وَسَطِهَا يَتَأَلَّقُ مِثْلُ النُّحَاسِ اللّامِعِ الْبَارِقِ مِنْ وَسَطِ النَّارِ."},{"book":"حزقيال","chapter":"1","verse":"5","text":"وَمِنْ دَاخِلِهَا بَدَا شِبْهُ أَرْبَعَةِ كَائِنَاتٍ حَيَّةٍ تُمَاثِلُ فِي صُوَرِهَا شِبْهَ إِنْسَانٍ،"},{"book":"حزقيال","chapter":"1","verse":"6","text":"وَكَانَ لِكُلِّ وَاحِدٍ مِنْهَا أَرْبَعَةُ أَوْجُهٍ وَأَرْبَعَةُ أَجْنِحَةٍ."},{"book":"حزقيال","chapter":"1","verse":"7","text":"وَكَانَتْ سِيقَانُهَا مُسْتَقِيمَةً، وَأَقْدَامُهَا مُشَابِهَةً لأَقْدَامِ الْعِجْلِ، وَهِيَ تُبْرِقُ كَبَرِيقِ النُّحَاسِ الْمَصْقُولِ."},{"book":"حزقيال","chapter":"1","verse":"8","text":"وَتَحْتَ أَجْنِحَتِهَا الْقَائِمَةِ عَلَى جَوَانِبِهَا الأَرْبَعَةِ، أَيْدِي بَشَرٍ، وَكَانَ لِكُلِّ كَائِنٍ مِنْ هَذِهِ الْكَائِنَاتِ الأَرْبَعَةِ أَجْنِحَةٌ وَأَوْجُهٌ."},{"book":"حزقيال","chapter":"1","verse":"9","text":"وَكَانَتْ أَجْنِحَتُهَا تَتَلامَسُ، وَأَوْجُهُهَا لَا تَدُورُ عِنْدَ سَيْرِهَا، بَلْ يَسِيرُ كُلٌّ مِنْهَا وَوَجْهُهُ مُتَّجِهٌ إِلَى الأَمَامِ."},{"book":"حزقيال","chapter":"1","verse":"10","text":"أَمَّا أَشْكَالُ أَوْجُهِهَا، فَكَانَ لِكُلِّ وَاحِدٍ مِنْهَا وَجْهُ إِنْسَانٍ، يُحَاذِيهِ إِلَى الْيَمِينِ وَجْهُ أَسَدٍ، وَإِلَى الشِّمَالِ وَجْهُ ثَوْرٍ، ثُمَّ إِلَى جُوَارِهِ وَجْهُ نَسْرٍ."},{"book":"حزقيال","chapter":"1","verse":"11","text":"كَانَتْ هَذِهِ أَشْكَالَ أَوْجُهِهَا. وَكَانَ لِكُلٍّ مِنْهَا أَرْبعَةُ أَجْنِحَةٍ تَمْتَدُّ مِنْ وَسَطِ الظَّهْرِ: اثْنَانِ يَتَّصِلُ طَرَفُ كُلٍّ مِنْهُمَا بِطَرَفِ جَنَاحِ الْكَائِنِ الآخَرِ، وَاثْنَانِ يَسْتُرَانِ أَجْسَامَهُمَا."},{"book":"حزقيال","chapter":"1","verse":"12","text":"وَكَانَ كُلُّ وَاحِدٍ مِنْهَا يَتَّجِهُ إِلَى الأَمَامِ مِنْ غَيْرِ أَنْ يَدُورَ، فَحَيْثُمَا يَتَوَجَّهُ الرُّوحُ يَتَوَجَّهُونَ هُمْ أَيْضاً."},{"book":"حزقيال","chapter":"1","verse":"13","text":"أَمَّا مَنْظَرُ الْكَائِنَاتِ الْحَيَّةِ هَذِهِ فَكَانَ كَجَمَرَاتِ نَارٍ مُتَّقِدَةٍ، أَوْ مَشَاعِلَ تَجُوزُ جِيئَةً وَذَهَاباً بَيْنَ الْكَائِنَاتِ الْحَيَّةِ. وَكَانَتِ النَّارُ مُضِيئَةً يَلْمَعُ مِنْهَا وَمِيضُ بَرْقٍ."},{"book":"حزقيال","chapter":"1","verse":"14","text":"وَالْكَائِنَاتُ الْحَيَّةُ تَتَرَاكَضُ ذِهَاباً وَإِيَاباً فِي سُرْعَةِ لَمْحِ الْبَرْقِ."},{"book":"حزقيال","chapter":"1","verse":"15","text":"وَفِيمَا كُنْتُ أَتَأَمَّلُ فِي الْكَائِنَاتِ الْحَيَّةِ، إِذَا بِي أُشَاهِدُ أَرْبَعَ عَجَلاتٍ، عَجَلَةٍ لِكُلِّ وَاحِدٍ مِنَ الْكَائِنَاتِ الْحَيَّةِ."},{"book":"حزقيال","chapter":"1","verse":"16","text":"أَمَّا شَكْلُ الْعَجَلاتِ وَصَنْعَتُهَا فَكَانَ كَمِثْلِ الزَّبَرْجَدِ، وَهِيَ مُتَشَابِهَةُ الصُّورَةِ. وَكَانَ مَنْظَرُهَا وَصَنْعَتُهَا كَأَنَّهَا عَجَلَةٌ دَاخِلَ عَجَلَةٍ."},{"book":"حزقيال","chapter":"1","verse":"17","text":"وَإذَا سَارَتْ فَإِنَّهَا تَسِيرُ فِي أَيٍّ مِنَ الاتِّجَاهَاتِ الأَرْبَعَةِ إِلَى الأَمَامِ، مِنْ غَيْرِ أَنْ تَتَحَوَّلَ عَنِ اتِّجَاهِهَا."},{"book":"حزقيال","chapter":"1","verse":"18","text":"أَمَّا أُطُرُهَا فَعَالِيَةٌ وَهَائِلَةٌ، وَجَمِيعُهَا مَلأَى بِالْعُيُونِ."},{"book":"حزقيال","chapter":"1","verse":"19","text":"وَكُلَّمَا تَتَحَرَّكُ الْكَائِنَاتُ الْحَيَّةُ، تَتَحَرَّكُ مَعَهَا الْعَجَلاتُ، وَكُلَّمَا تَرْتَفِعُ عَنِ الأَرْضِ تَرْتَفِعُ مَعَهَا الْعَجَلاتُ أَيْضاً."},{"book":"حزقيال","chapter":"1","verse":"20","text":"وَحَيْثُمَا يَتَوَجَّهُ الرُّوحُ تَتَوَجَّهُ أَيْضاً، وَتَرْتَفِعُ مَعَهَا عَجَلاتُهَا، لأَنَّ رُوحَ الْكَائِنَاتِ الْحَيَّةِ سَارٍ أَيْضاً فِي الْعَجَلاتِ."},{"book":"حزقيال","chapter":"1","verse":"21","text":"فَإِنْ سَارَتْ هَذِهِ تَسِيرُ تِلْكَ، وَإِنْ تَوَقَّفَتْ تَتَوَقَّفُ، لأَنَّ رُوحَ الْكَائِنَاتِ الْحَيَّةِ سَارٍ فِي الْعَجَلاتِ أَيْضاً."},{"book":"حزقيال","chapter":"1","verse":"22","text":"وَانْبَسَطَ فَوْقَ رُؤُوسِ الْكَائِنَاتِ الْحَيَّةِ جَلَدٌ يُشْبِهُ الْبِلَّوْرَ الْمُتَلألِئَ الْهَائِلَ."},{"book":"حزقيال","chapter":"1","verse":"23","text":"وَامْتَدَّتْ أَجْنِحَتُهَا تَحْتَ الْجَلَدِ بِاسْتِقَامَةٍ، الْوَاحِدُ نَحْوَ الآخَرِ. لِكُلِّ وَاحِدٍ مِنْهَا جَنَاحَانِ يَسْتُرَانِ جِسْمَهُ مِنَ الْجَانِبَيْنِ."},{"book":"حزقيال","chapter":"1","verse":"24","text":"وَعِنْدَمَا سَارَتْ سَمِعْتُ رَفْرَفَةَ أَجْنِحَتِهَا كَهَدِيرِ مِيَاهٍ غَزِيرَةٍ، كَصَوْتِ الْقَدِيرِ، كَصَوْتِ جَلَبَةِ جَيْشٍ، وَعِنْدَ تَوَقُّفِهَا كَانَتْ تُرْخِي أَجْنِحَتَهَا."},{"book":"حزقيال","chapter":"1","verse":"25","text":"وَصَدَرَ صَوْتٌ مِنْ فَوْقِ الْجَلَدِ الْمُنْبَسِطِ عَلَى رُؤُوسِهَا. وَحِينَ تَتَوَقَّفُ كَانَتْ تُرْخِي أَجْنِحَتَهَا."},{"book":"حزقيال","chapter":"1","verse":"26","text":"وَانْتَصَبَ فَوْقَ الْجَلَدِ الْمُنْبَسِطِ عَلَى رُؤُوسِهَا شِبْهُ عَرْشٍ، مَنْظَرُهُ كَحَجَرِ اللازَوَرْدِ. وَيَجْلِسُ عَلَى شِبْهِ العَرْشِ مِنْ فَوْقُ مَنْ هُوَ كَشِبْهِ إِنْسَانٍ."},{"book":"حزقيال","chapter":"1","verse":"27","text":"وَرَأَيْتُ مَا يَبْدُو مِنْ حَقْوَيْهِ فَمَا فَوْقُ وَكَأَنَّهُ نُحَاسٌ لامِعٌ يَتَوَهَّجُ فِي دَاخِلِهِ وَحَوَالَيْهِ. أَمَّا مَا يَبْدُو مِنْ حَقْوَيْهِ وَمَا تَحْتُ، فَكَأَنَّهُ نَارٌ، وَحَوَالَيْهَا يَشِعُّ بِالضِّيَاءِ."},{"book":"حزقيال","chapter":"1","verse":"28","text":"وَكَانَ مَنْظَرُ اللَّمَعَانِ الْمُحِيطِ بِهِ كَمَنْظَرِ قَوْسِ قُزَحٍ فِي يَوْمٍ مَطِيرٍ؛ هَكَذَا كَانَ مَنْظَرُ شِبْهِ مَجْدِ الرَّبِّ. وَعِنْدَمَا أَبْصَرْتُ خَرَرْتُ عَلَى وَجْهِي وَسَمِعْتُ صَوْتاً يَتَكَلَّمُ."}]}