{"data":[{"book":"حزقيال","chapter":"14","verse":"1","text":"وَحَضَرَ إِلَيَّ بَعْضُ شُيُوخِ إِسْرَائِيلَ وَجَلَسُوا أَمَامِي،"},{"book":"حزقيال","chapter":"14","verse":"2","text":"فَأَوْحَى إِلَيَّ الرَّبُّ بِكَلِمَتِهِ قَائِلاً:"},{"book":"حزقيال","chapter":"14","verse":"3","text":"«يَا ابْنَ آدَمَ، إِنَّ هَؤُلاءِ الرِّجَالَ قَدْ نَصَبُوا أَصْنَامَهُمْ فِي قُلُوبِهِمْ، وَأَقَامُوا مَعْثَرَةَ إِثْمِهِمْ تِلْقَاءَ وُجُوهِهِمْ، أَفَأُجِيبُ عَنْ سُؤَالِهِمْ؟"},{"book":"حزقيال","chapter":"14","verse":"4","text":"لِذَلِكَ قُلْ لَهُمْ: هَذَا مَا يُعْلِنُهُ السَّيِّدُ الرَّبُّ: كُلُّ رَجُلٍ مِنْ شَعْبِ إِسْرَائِيلَ نَصَبَ أَصْنَامَهُ فِي قَلْبِهِ وَأَقَامَ مَعْثَرَةَ إِثْمِهِ تِلْقَاءَ وَجْهِهِ، ثُمَّ أَقْبَلَ إِلَى النَّبِيِّ، فَإِنِّي أَنَا الرَّبُّ أُجِيبُ ذَلِكَ الْوَافِدَ عَلَى كَثْرَةِ أَصْنَامِهِ،"},{"book":"حزقيال","chapter":"14","verse":"5","text":"لِكَيْ أَسْتَأْسِرَ قُلُوبَ شَعْبِ إِسْرَائِيلَ ثَانِيَةً، لأَنَّهُمُ ارْتَدُّوا عَنِّي بِالْغِوَايَةِ وَرَاءَ أَصْنَامِهِمْ."},{"book":"حزقيال","chapter":"14","verse":"6","text":"لِذَلِكَ قُلْ لِشَعْبِ إِسْرَائِيلَ، هَذَا مَا يُعْلِنُهُ السَّيِّدُ الرَّبُّ: تُوبُوا وَارْجِعُوا عَنْ أَصْنَامِكُمْ وَاصْرِفُوا وُجُوهَكُمْ عَنْ كُلِّ رَجَاسَتِكُمْ."},{"book":"حزقيال","chapter":"14","verse":"7","text":"لأَنَّ كُلَّ رَجُلٍ مِنْ شَعْبِ إِسْرَائِيلَ وَمِنَ الْغُرَبَاءِ الدُّخَلاءِ الْقَاطِنِينَ فِي إِسْرَائِيلَ، إِذَا ارْتَدَّ عَنِّي وَنَصَبَ أَصْنَامَهُ فِي قَلْبِهِ وَأَقَامَ مَعْثَرَةَ إِثْمِهِ تِلْقَاءَ وَجْهِهِ، ثُمَّ حَضَرَ إِلَى النَّبِيِّ لِيَسْأَلَهُ عَنِّي، فَإِنِّي أَنَا الرَّبُّ أُجِيبُهُ بِذَاتِي."},{"book":"حزقيال","chapter":"14","verse":"8","text":"وَأَنْقَلِبُ عَلَى ذَلِكَ الإِنْسَانِ وَأَجْعَلُهُ عِبْرَةً وَمَثَلاً، وَأَسْتَأْصِلُهُ مِنْ بَيْنِ شَعْبِي، فَتُدْرِكُونَ أَنِّي أَنَا الرَّبُّ."},{"book":"حزقيال","chapter":"14","verse":"9","text":"فَإِذَا ضَلَّ النَّبِيُّ وَنَطَقَ بِنُبُوءَةٍ بَاطِلَةٍ، فَإِنِّي أَنَا الرَّبُّ قَدْ أَغْوَيْتُ ذَلِكَ النَّبِيَّ، لأَنَّهُ تَصَرَّفَ مِنْ نَفْسِهِ. فَأُعَاقِبُهُ وَأُبِيدُهُ مِنْ بَيْنِ شَعْبِي إِسْرَائِيلَ."},{"book":"حزقيال","chapter":"14","verse":"10","text":"وَيَنَالُونَ عِقَابَ إِثْمِهِمْ، وَيَكُونُ ذَنْبُ النَّبِيِّ مُمَاثِلاً لِذَنْبِ السَّائِلِ."},{"book":"حزقيال","chapter":"14","verse":"11","text":"لِكَيْ لَا يَضِلَّ عَنِّي شَعْبُ إِسْرَائِيلَ مِنْ بَعْدُ، وَيَتَنَجَّسُوا بِآثَامِهِمْ، وَإِنَّمَا يَكُونُونَ لِي شَعْباً وَأَنَا أَكُونُ لَهُمْ إِلَهاً، يَقُولُ السَّيِّدُ الرَّبُّ»."},{"book":"حزقيال","chapter":"14","verse":"12","text":"ثُمَّ أَوْحَى إِلَيَّ الرَّبُّ بِكَلِمَتِهِ قَائِلاً:"},{"book":"حزقيال","chapter":"14","verse":"13","text":"«يَا ابْنَ آدَمَ، إِذَا أَخْطَأَتْ إِلَيَّ أَرْضٌ وَخَانَتْ عَهْدِي، أُعَاقِبُهَا وَأُعْوِزُهَا مَؤُونَةَ الْخُبْزِ وَأُشِيعُ فِيهَا الْجُوعَ، وَأُفْنِي مِنْهَا النَّاسَ وَالْبَهَائِمَ،"},{"book":"حزقيال","chapter":"14","verse":"14","text":"وَحَتَّى لَوْ كَانَ فِيهَا هَؤُلاءِ الرِّجَالُ الثَّلاثَةُ: نُوحٌ وَدَانِيالُ وَأَيُّوبُ، فَإِنَّهُمْ يَخْلُصُونَ وَحْدَهُمْ فَقَطْ بِبِرِّهِمْ."},{"book":"حزقيال","chapter":"14","verse":"15","text":"وَإِنْ أَطْلَقْتُ فِي تِلْكَ الأَرْضِ وُحُوشاً ضَارِيَةً فَأَقْفَرْتُهَا، وَأَصْبَحَتْ أَطْلالاً لَا يَجْتَازُ فِيهَا عَابِرٌ خَوْفاً مِنَ الْوُحُوشِ،"},{"book":"حزقيال","chapter":"14","verse":"16","text":"وَكَانَ يُقِيمُ فِيهَا هَؤُلاءِ الثَّلاثَةُ الرِّجَالُ، فَحَيٌّ أَنَا يَقُولُ السَّيِّدُ الرَّبُّ، إِنَّهُمْ لَا يَقْدِرُونَ عَلَى إِنْقَاذِ أَبْنَاءَ لَهَا وَبَنَاتٍ. إِنَّمَا هُمْ وَحْدَهُمْ يَخْلُصُونَ، وَتَصِيرُ الأَرْضُ مُوْحِشَةً."},{"book":"حزقيال","chapter":"14","verse":"17","text":"وَإذَا جَلَبْتُ سَيْفاً عَلَى تِلْكَ الأَرْضِ وَقُلْتُ: يَا سَيْفُ اعْبُرْ فِي الأَرْضِ وَافْنِهَا وَأَبَدْتُ مِنْهَا النَّاسَ وَالْبَهَائِمَ،"},{"book":"حزقيال","chapter":"14","verse":"18","text":"وَكَانَ يُقِيمُ فِيهَا هَؤُلاءِ الثَّلاثَةُ الرِّجَالُ، فَحَيٌّ أَنَا يَقُولُ الرَّبُّ، إِنَّهُمْ لَا يَقْدِرُونَ عَلَى إِنْقَاذِ أَبْنَاءَ لَهَا وَبَنَاتٍ، إِنَّمَا هُمْ وَحْدَهُمْ يَخْلُصُونَ."},{"book":"حزقيال","chapter":"14","verse":"19","text":"إِذَا أَفْشَيْتُ وَبَأً فِي تِلْكَ الأَرْضِ، وَسَكَبْتُ عَلَيْهَا غَضَبِي بِسَفْكِ الدَّمِ لأُفْنِيَ مِنْهَا النَّاسَ وَالْبَهَائِمَ،"},{"book":"حزقيال","chapter":"14","verse":"20","text":"وَكَانَ يُقِيمُ فِيهَا هَؤُلاءِ الثَّلاثَةُ الرِّجَالُ، فَحَيٌّ أَنَا يَقُولُ الرَّبُّ إِنَّهُمْ لَا يَقْدِرُونَ عَلَى إِنْقَاذِ ابْنٍ لَهَا أَوِ ابْنَةٍ، إِنَّمَا يَخْلُصُونَ وَحْدَهُمْ فَقَطْ بِبِرِّهِمْ."},{"book":"حزقيال","chapter":"14","verse":"21","text":"فَكَمْ بِالأَحْرَى يَحْدُثُ إِذَا أَرْسَلْتُ أَحْكَامِي الأَرْبَعَةَ الشَّدِيدَةَ: الْحَرْبَ وَالْمَجَاعَةَ وَالْوُحُوشَ الضَّارِيَةَ وَالْوَبَاءَ عَلَى أُورُشَلِيمَ لأُبِيدَ مِنْهَا النَّاسَ وَالْبَهَائِمَ."},{"book":"حزقيال","chapter":"14","verse":"22","text":"وَلَكِنْ سَتَبْقَى فِيهَا بَقِيَّةٌ نَاجِيَةٌ مِنْ أَبْنَاءَ وَبَنَاتٍ، يَخْرُجُونَ مِنْهَا، فَيُقْبِلُونَ إِلَيْكُمْ فَتَشْهَدُونَ حُسْنَ سُلُوكِهِمْ وَتَصَرُّفَاتِهِمْ فَتَتَعَزَّوْنَ عَنِ الْمَصَائِبِ الَّتِي أَوْقَعْتُهَا بِأُورُشَلِيمَ وَعَنْ جَمِيعِ مَا ابْتَلَيْتُهَا بِهِ."},{"book":"حزقيال","chapter":"14","verse":"23","text":"عِنْدَئِذٍ يُعَزُّونَكُمْ حِينَ تَشْهَدُونَ حُسْنَ سُلُوكِهِمْ وَتَصَرُّفَاتِهِمْ، فَتُدْرِكُونَ أَنَّ كُلَّ مَا صَنَعْتُهُ فِيهَا لَمْ يَكُنْ عَبَثاً، يَقُولُ السَّيِّدُ الرَّبُّ»."}]}