{"data":[{"book":"حزقيال","chapter":"18","verse":"1","text":"وَأَوْحَى إِلَيَّ الرَّبُّ بِكَلِمَتِهِ قَائِلاً:"},{"book":"حزقيال","chapter":"18","verse":"2","text":"«مَا بَالُكُمْ تَضْرِبُونَ هَذَا الْمَثَلَ بِشَأْنِ أَرْضِ إِسْرَائِيلَ قَائِلِينَ: أَكَلَ الآبَاءُ الْحِصْرِمَ فَضَرَسَتْ أَسْنَانُ الأَبْنَاءِ؟"},{"book":"حزقيال","chapter":"18","verse":"3","text":"حَيٌّ أَنَا يَقُولُ الرَّبُّ: إِنَّكُمْ حَتْماً لَنْ تَضْرِبُوا هَذَا الْمَثَلَ فِي إِسْرَائِيلَ بَعْدَ الْيَوْمِ."},{"book":"حزقيال","chapter":"18","verse":"4","text":"هَا جَمِيعُ النُّفُوسِ هِيَ لِي. نَفْسُ الأَبِ كَنَفْسِ الابْنِ كِلْتَاهُمَا لِي. وَالنَّفْسُ الَّتِي تُخْطِئُ هِيَ تَمُوتُ."},{"book":"حزقيال","chapter":"18","verse":"5","text":"وَلَكِنْ إِنْ كَانَ الْمَرْءُ صَالِحاً يُمَارِسُ الْحَقَّ وَالْعَدْلَ،"},{"book":"حزقيال","chapter":"18","verse":"6","text":"وَلَمْ يَصْعَدْ إِلَى الْجِبَالِ لِيَأْكُلَ أَمَامَ الأَصْنَامِ، وَلَمْ يَلْتَفِتْ إِلَى أَصْنَامِ شَعْبِ إِسْرَائِيلَ، وَلَمْ يَزْنِ مَعَ امْرَأَةِ جَارِهِ وَلَمْ يُعَاشِر امْرَأَةً طَامِثاً،"},{"book":"حزقيال","chapter":"18","verse":"7","text":"وَلَمْ يَظْلِمْ أَحَداً، بَلْ رَدَّ لِلْمَدْيُونِ رَهْنَهُ، وَلَمْ يَسْلِبْ قَطُّ، وَأَطْعَمَ الْجَائِعَ خُبْزَهُ وَكَسَا الْعُرْيَانَ ثَوْباً،"},{"book":"حزقيال","chapter":"18","verse":"8","text":"وَلَمْ يَقْرِضْ بِالرِّبَا وَلَمْ يَأْخُذْ حَرَاماً، وَكَفَّ يَدَهُ عَنِ ارْتِكَابِ الإِثْمِ، وَقَضَى بِالإِنْصَافِ وَالْحَقِّ بَيْنَ إِنْسَانٍ وَإِنْسَانٍ."},{"book":"حزقيال","chapter":"18","verse":"9","text":"وَمَارَسَ فَرَائِضِي، وَأَطَاعَ أَحْكَامِي بِأَمَانَةٍ، فَهُوَ صِدِّيقٌ وَحَتْماً يَحْيَا، يَقُولُ السَّيِّدُ الرَّبُّ."},{"book":"حزقيال","chapter":"18","verse":"10","text":"فَإِنْ أَنْجَبَ ابْناً لِصّاً سَفَّاكاً لِلدِّمَاءِ، فَاقْتَرَفَ بِحَقِّ أَخِيهِ بَعْضاً مِنْ ذَلِكَ الشَّرِّ،"},{"book":"حزقيال","chapter":"18","verse":"11","text":"وَلَمْ يَصْنَعْ شَيْئاً مِنْ ذَلِكَ الْخَيْرِ، بَلْ صَعِدَ إِلَى الْجِبَالِ لِيَأْكُلَ أَمَامَ الأَصْنَامِ، وَزَنَى مَعَ امْرَأَةِ جَارِهِ،"},{"book":"حزقيال","chapter":"18","verse":"12","text":"وَجَارَ عَلَى الْبَائِسِ وَالْمِسْكِينِ وَسَلَبَ وَلَمْ يَرُدَّ الرَّهْنَ، وَالْتَفَتَ إِلَى الأَصْنَامِ لِيَعْبُدَهَا وَارْتَكَبَ الأَرْجَاسَ،"},{"book":"حزقيال","chapter":"18","verse":"13","text":"وَأَقْرَضَ بِالرِّبَا وَأَخَذَ رِبْحاً حَرَاماً، أَفَيَحْيَا؟ إِنَّهُ لَا يَحْيَا! لأَنَّهُ اقْتَرَفَ جَمِيعَ هَذِهِ الرَّجَاسَاتِ فَإِنَّهُ حَتْماً يَمُوتُ، وَيَكُونُ دَمُهُ عَلَى رَأْسِهِ."},{"book":"حزقيال","chapter":"18","verse":"14","text":"أَمَّا إِنْ أَنْجَبَ ابْناً شَهِدَ جَمِيعَ مَا ارْتَكَبَهُ أَبُوهُ مِنْ ذُنُوبٍ وَلَمْ يَقْتَرِفْ مِثْلَهَا،"},{"book":"حزقيال","chapter":"18","verse":"15","text":"فَلَمْ يَأْكُلْ عَلَى الْجِبَالِ أَمَامَ الأَصْنَامِ، وَلَمْ يَلْتَفِتْ إِلَى أَصْنَامِ شَعْبِ إِسْرَائِيلَ لِيَعْبُدَهَا، وَلَمْ يَزْنِ مَعَ امْرَأَةِ جَارِهِ،"},{"book":"حزقيال","chapter":"18","verse":"16","text":"وَلَمْ يَظْلِمْ أَحَداً، وَلَمْ يَحْتَفِظْ بِرَهْنٍ وَلَمْ يَسْلِبْ قَطُّ، بَلْ أَطْعَمَ خُبْزَهُ لِلْجَائِعِ وَكَسَا الْعُرْيَانَ ثَوْباً."},{"book":"حزقيال","chapter":"18","verse":"17","text":"وَلَمْ يُسِئْ إِلَى الْبَائِسِ، وَلَمْ يَقْرِضْ بِالرِّبَا وَلا بِالرِّبْحِ الْحَرَامِ، وَقَضَى بِالإِنْصَافِ وَمَارَسَ فَرَائِضِي وَأَطَاعَ أَحْكَامِي، فَإِنَّهُ لَا يَمُوتُ بِإِثْمِ أَبِيهِ، بَلْ حَتْماً يَحْيَا."},{"book":"حزقيال","chapter":"18","verse":"18","text":"أَمَّا أَبُوهُ فَلأَنَّهُ ظَلَمَ وَسَلَبَ أَخَاهُ وَارْتَكَبَ مَا هُوَ طَالِحٌ بَيْنَ شَعْبِهِ، فَهُوَ حَتْماً يَمُوتُ بِإِثْمِهِ."},{"book":"حزقيال","chapter":"18","verse":"19","text":"وَمَعَ ذَلِكَ تَقُولُونَ: لِمَاذَا لَا يُعَاقَبُ الابْنُ بِوِزْرِ أَبِيهِ؟ حِينَ يُمَارِسُ الابْنُ الإِنْصَافَ وَالْحَقَّ وَيَعْمَلُ بِكُلِّ فَرَائِضِي فَإِنَّهُ حَتْماً يَحْيَا."},{"book":"حزقيال","chapter":"18","verse":"20","text":"أَمَّا النَّفْسُ الَّتِي تُخْطِئُ فَهِيَ تَمُوتُ. لَا يُعَاقَبُ الابْنُ بِإِثْمِ أَبِيهِ وَلا الأَبُ بِإِثْمِ ابْنِهِ. يُكَافَأُ الْبَارُّ بِبِرِّهِ وَيُجَازَى الشِّرِّيرُ بِشَرِّهِ."},{"book":"حزقيال","chapter":"18","verse":"21","text":"وَلَكِنْ إِنْ رَجَعَ الشِّرِّيرُ عَنْ خَطَايَاهُ كُلِّهَا الَّتِي ارْتَكَبَهَا، وَمَارَسَ جَمِيعَ فَرَائِضِي وَصَنَعَ مَا هُوَ عَدْلٌ وَحَقٌّ فَإِنَّهُ حَتْماً يَحْيَا، لَا يَمُوتُ."},{"book":"حزقيال","chapter":"18","verse":"22","text":"وَلا تُذْكَرُ لَهُ جَمِيعُ آثَامِهِ الَّتِي ارْتَكَبَهَا. إِنَّمَا يَحْيَا بِبِرِّهِ الَّذِي عَمِلَهُ."},{"book":"حزقيال","chapter":"18","verse":"23","text":"أَحَقّاً أُسَرُّ بِمَوْتِ الشِّرِّيرِ يَقُولُ السَّيِّدُ الرَّبُّ؟ أَلَيْسَ بِرُجُوعِهِ عَنْ طُرُقِهِ الآثِمَةِ فَيَحْيَا؟"},{"book":"حزقيال","chapter":"18","verse":"24","text":"وَإذَا تَحَوَّلَ الصِّدِّيقُ عَنْ بِرِّهِ وَارْتَكَبَ إِثْماً عَلَى غِرَارِ كُلِّ الرَّجَاسَاتِ الَّتِي يَرْتَكِبُهَا الشِّرِّيرُ، أَفَيَحْيَا؟ إِنَّ كُلَّ مَا صَنَعَهُ مِنْ بِرٍّ لَا يُذْكَرُ لَهُ. إِنَّمَا يَمُوتُ بِخِيَانَتِهِ الَّتِي خَانَهَا، وَمَا اقْتَرَفَهُ مِنْ خَطَايَا."},{"book":"حزقيال","chapter":"18","verse":"25","text":"وَمَعَ ذَلِكَ تَقُولُونَ: لَيْسَتْ طَرِيقُ الرَّبِّ عَادِلَةً. فَأَصْغُوا الآنَ يَا شَعْبَ إِسْرَائِيلَ: أَطَرِيقِي غَيْرُ عَادِلَةٍ؟ أَلَيْسَتْ طُرُقُكُمْ هِيَ الْمُعْوَجَّةُ؟"},{"book":"حزقيال","chapter":"18","verse":"26","text":"إِذَا تَحَوَّلَ الْبَارُّ عَنْ بِرِّهِ وَارْتَكَبَ إِثْماً وَمَاتَ بِسَبَبِهِ، فَهُوَ بِإِثْمِهِ الَّذِي جَنَاهُ يَمُوتُ."},{"book":"حزقيال","chapter":"18","verse":"27","text":"وَإذَا رَجَعَ الأَثِيمُ عَنْ شَرِّهِ الَّذِي اقْتَرَفَهُ وَمَارَسَ الْحَقَّ وَالْعَدْلَ، فَهُوَ يُحْيِي نَفْسَهُ،"},{"book":"حزقيال","chapter":"18","verse":"28","text":"لأَنَّهُ اعْتَبَرَ وَتَابَ عَنْ كُلِّ ذُنُوبِهِ الَّتِي ارْتَكَبَهَا. لِذَلِكَ حَتْماً يَحْيَا. لَا يَمُوتُ."},{"book":"حزقيال","chapter":"18","verse":"29","text":"وَمَعَ ذَلِكَ يَقُولُ شَعْبُ إِسْرَائِيلَ إِنَّ طَرِيقَ الرَّبِّ غَيْرُ عَادِلَةٍ. أَطُرُقِي غَيْرُ عَادِلَةٍ يَا شَعْبَ إِسْرَائِيلَ؟ أَلَيْسَتْ طُرُقُكُمْ هِيَ الْمُعْوَجَّةُ؟"},{"book":"حزقيال","chapter":"18","verse":"30","text":"لِذَلِكَ أَدِينُكُمْ يَا شَعْبَ إِسْرَائِيلَ، كُلَّ وَاحِدٍ بِمُقْتَضَى طُرُقِهِ، يَقُولُ السَّيِّدُ الرَّبُّ. تُوبُوا وَارْجِعُوا عَنْ ذُنُوبِكُمْ كُلِّهَا، فَلا يَكُونُ لَكُمُ الإِثْمُ مَعْثَرَةَ هَلاكٍ."},{"book":"حزقيال","chapter":"18","verse":"31","text":"اطْرَحُوا عَنْكُمْ كُلَّ ذُنُوبِكُمُ الَّتِي ارْتَكَبْتُمُوهَا، وَاحْصُلُوا لأَنْفُسِكُمْ عَلَى قَلْبٍ جَدِيدٍ وَرُوحٍ جَدِيدَةٍ. فَلِمَاذَا تَنْقَرِضُونَ يَا شَعْبَ إِسْرَائِيلَ؟"},{"book":"حزقيال","chapter":"18","verse":"32","text":"إِذْ لَا أُسَرُّ بِمَوْتِ أَحَدٍ، يَقُولُ السَّيِّدُ الرَّبُّ، فَتُوبُوا وَاحْيَوْا."}]}