{"data":[{"book":"حزقيال","chapter":"31","verse":"1","text":"وَفِي مَطْلَعِ الشَّهْرِ الثَّالِثِ الْعِبْرِيِّ (أَيْ أَيَّارَ – مَايُو) مِنَ السَّنَةِ الْحَادِيَةِ عَشْرَةَ (لِسَبْيِ الْمَلِكِ يَهُويَاكِينَ)، أَوْحَى إِلَيَّ الرَّبُّ بِكَلِمَتِهِ قَائِلاً:"},{"book":"حزقيال","chapter":"31","verse":"2","text":"«يَا ابْنَ آدَمَ، قُلْ لِفِرْعَوْنَ مَلِكِ مِصْرَ وَلِشَعْبِهِ: مَنْ مَاثَلْتَ بِعَظَمَتِكَ؟"},{"book":"حزقيال","chapter":"31","verse":"3","text":"إِنَّنِي أُشَبِّهُكَ بِشَجَرَةِ أَرْزٍ فِي لُبْنَانَ، بَهِيَّةِ الأَغْصَانِ، وَارِفَةِ الظِّلِّ، شَامِخَةٍ تُطَاوِلُ قِمَّتُهَا الْغُيُومَ،"},{"book":"حزقيال","chapter":"31","verse":"4","text":"تُرْوِيهَا الْمِيَاهُ، وَتُنَمِّيهَا اللُّجَجُ. تَجْرِي أَنْهَارُهَا حَوْلَ مَغْرَسِهَا، وَتَنْسَابُ جَدَاوِلُهَا إِلَى كُلِّ أَشْجَارِ الْحَقْلِ."},{"book":"حزقيال","chapter":"31","verse":"5","text":"لِهَذَا طَاوَلَتْ قَامَتُهَا جَمِيعَ أَشْجَارِ الْحَقْلِ وَتَكَاثَرَتْ أَغْصَانُهَا، وَامْتَدَّتْ فُرُوعُهَا الَّتِي نَبَتَتْ لِغَزَارَةِ مِيَاهِهَا."},{"book":"حزقيال","chapter":"31","verse":"6","text":"وَعَشَّشَتْ فِي أَغْصَانِهَا كُلُّ طُيُورِ السَّمَاءِ، وَتَحْتَ فُرُوعِهَا وَلَدَتْ كُلُّ حَيَوَانِ الْبَرِّ، وَأَوَتْ تَحْتَ ظِلِّهَا كُلُّ أَمَمِ الأَرْضِ الْعَظِيمَةِ."},{"book":"حزقيال","chapter":"31","verse":"7","text":"فَكَانَتْ رَائِعَةً فِي عَظَمَتِهَا وَفِي شُمُوخِ قَامَتِهَا لأَنَّ جُذُورَهَا كَانَتْ مَغْروسَةً فِي مِيَاهٍ غَزِيرَةٍ."},{"book":"حزقيال","chapter":"31","verse":"8","text":"لَمْ يُضَاهِهَا الأَرْزُ فِي جَنَّةِ اللهِ، وَلَمْ يُعَادِلِ السَّرْوُ أَغْصَانَهَا، وَلَمْ يُمَاثِلِ الدُّلْبُ فُرُوعَهَا. كُلُّ الأَشْجَارِ فِي جَنّةِ اللهِ لَمْ تُشْبِهْهَا فِي حُسْنِهَا."},{"book":"حزقيال","chapter":"31","verse":"9","text":"جَعَلْتُهَا بَهِيَّةً لِكَثْرَةِ أَغْصَانِهَا حَتَّى حَسَدَتْهَا كُلُّ أَشْجَارِ عَدْنٍ الَّتِي فِي جَنَّةِ اللهِ."},{"book":"حزقيال","chapter":"31","verse":"10","text":"لِذَلِكَ يَقُولُ السَّيِّدُ الرَّبُّ: لأَنَّكَ يَا فِرْعَوْنُ شَمَخْتَ بِقَامَتِكَ وَطَاوَلْتَ بِهَامَتِكَ الْغُيُومَ، تَكَبَّرَ قَلْبُكَ مِنْ جَرَّاءِ عَظَمَتِكَ."},{"book":"حزقيال","chapter":"31","verse":"11","text":"أَسْلَمْتُكَ إِلَى يَدِ الْمُتَسَلِّطِ عَلَى الأُمَمِ فَيُعَامِلُكَ أَقْسَى مُعَامَلَةٍ. إِنِّي نَبَذْتُكَ لِفَرْطِ شَرِّكَ."},{"book":"حزقيال","chapter":"31","verse":"12","text":"وَيَسْتَأْصِلُهُ الغُرَبَاءُ عُتَاةُ الأُمَمِ، وَيَتْرُكُونَهُ، فَتَتَهَاوَى أَغْصَانُهُ عَلَى الْجِبَالِ وَفِي جَمِيعِ الأَوْدِيَةِ، وَتَتَحَطَّمُ فُرُوعُهُ إِلَى جُوَارِ كُلِّ أَنْهَارِ الأَرْض، وَيَهْجُرُ ظِلَّهُ كُلُّ شُعُوبِ الأَرْضِ وَيَنْبِذُونَهُ."},{"book":"حزقيال","chapter":"31","verse":"13","text":"وَتَجْثُمُ عَلَى حُطَامِهِ طُيُورُ السَّمَاءِ جَمِيعُهَا، وَتَرْبِضُ فَوْقَ قُضْبَانِهِ كُلُّ حَيَوَانِ الْبَرِّ"},{"book":"حزقيال","chapter":"31","verse":"14","text":"لِئَلّا تَشْمَخَ شَجَرَةٌ مَا مَغْرُوسَةٌ عَلَى الْمِيَاهِ لاِرْتِفَاعِ قَامَتِهَا، وَلا تُطَاوِلُ بِهَامَتِهَا الْغُيُومَ، وَلِكَيْ لَا تَبْلُغَ أَيَّةُ شَجَرَةٍ تُرْوِيهَا الْمِيَاهُ مِثْلَ هَذَا الْعُلُوِّ، لأَنَّهَا جَمِيعَهَا مَآلُهَا الْمَوْتُ، حَيْثُ تَمْضِي إِلَى الأَرْضِ السُّفْلَى بَيْنَ الْفَانِينَ مِنْ بَنِي آدَمَ، مَعَ الْهَابِطِينَ إِلَى الْهَاوِيَةِ."},{"book":"حزقيال","chapter":"31","verse":"15","text":"وَهَذَا مَا يُعْلِنُهُ السَّيِّدُ الرَّبُّ: وَفِي يَوْمِ هُبُوطِهِ إِلَى الْهَاوِيَةِ يَعُمُّ النُّوَاحُ الطَّبِيعَةَ، فَأَكْسُو الْغَمْرَ ثِيَابَ الْحِدَادِ عَلَيْهِ، وَأَكْبَحُ جَرَيَانَ أَنْهَارِهِ، وَتَكُفُّ مِيَاهُهُ عَنِ التَّدَفُّقِ وَأَجْعَلُ لُبْنَانَ يَنُوحُ عَلَيْهِ، وَتَذْبُلُ كُلُّ أَشْجَارِ الْحَقْلِ حُزْناً عَلَى هَلاكِهِ."},{"book":"حزقيال","chapter":"31","verse":"16","text":"مِنْ جَلَبَةِ سُقُوطِهِ حِينَ أَنْزَلْتُهُ إِلَى الْهَاوِيَةِ مَعَ الْهَابِطِينَ إِلَيْهَا ارْتَعَدَتِ الأُمَمُ، فَتَتَعَزَّى فِي الأَرْضِ السُّفْلَى كُلُّ أَشْجَارِ عَدْنٍ وَنُخْبَةُ أَشْجَارِ لُبْنَانَ، وَكُلُّ مُرْتَوِيَةٍ مِنْ مَاءٍ."},{"book":"حزقيال","chapter":"31","verse":"17","text":"هُمْ أَيْضاً يَنْحَدِرُونَ مَعَهُ إِلَى الْهَاوِيَةِ لِيَنْضَمُّوا إِلَى قَتْلَى السَّيْفِ، وَكَذَلِكَ يَهْلِكُ حُلَفَاؤُهُ مِنَ الأُمَمِ الْمُقِيمِينَ تَحْتَ ظِلِّهِ."},{"book":"حزقيال","chapter":"31","verse":"18","text":"مَنْ مَاثَلْتَ بَيْنَ أَشْجَارِ عَدْنٍ فِي الْمَجْدِ وَالْعَظَمَةِ؟ سَتَنْحَدِرُ إِلَى الأَرْضِ السُّفْلَى مَعَ أَشْجَارِ عَدْنٍ، وَتَرْقُدُ مَعَ الْغُلْفِ، مَعَ الْمَقْتُولِينَ بِالسَّيْفِ. هَذَا هُوَ مَصِيرُ فِرْعَوْنَ وَكُلِّ شَعْبِهِ، يَقُولُ السَّيِّدُ الرَّبُّ»."}]}