{"data":[{"book":"حزقيال","chapter":"41","verse":"1","text":"وَأَحْضَرَنِي إِلَى الْهَيْكَلِ ثُمَّ قَاسَ الْعَضَائِدَ فَكَانَ عَرْضُهَا فِي كُلِّ جَانِبٍ سِتَّ أَذْرُعٍ (نَحْوَ ثَلاثَةِ أَمْتَارٍ) مُمَاثِلاً لِعَرْضِ الْخَيْمَةِ."},{"book":"حزقيال","chapter":"41","verse":"2","text":"أَمَّا عَرْضُ الْمَدْخَلِ فَكَانَ عَشَرَةَ أَذْرُعٍ (نَحْوَ خَمْسَةِ أَمْتَارٍ)، كَمَا كَانَ عَرْضُ كُلٍّ مِنْ جَانِبَيِ الْمَدْخَلِ خَمْسَ أَذْرُعٍ (نَحْوَ مِتْرَيْنِ وَنِصْفِ الْمِتْرِ). ثُمَّ قَاسَ الْهَيْكَلَ فَكَانَ طُولُهُ أَرْبَعِينَ ذِرَاعاً (نَحْوَ عِشْرِينَ مِتْراً)، وَعَرْضُهُ عِشْرِينَ ذِرَاعاً (نَحْوَ عَشَرَةِ أَمْتَارٍ)."},{"book":"حزقيال","chapter":"41","verse":"3","text":"ثُمَّ تَقَدَّمَ مِنَ الدَّاخِلِ وَقَاسَ عَضَادَةَ الْمَدْخَلِ، فَكَانَتْ ذِرَاعَيْنِ (نَحْوَ مِتْرٍ) أَمَّا الْمَدْخَلُ نَفْسُهُ فَكَانَ طُولُهُ سِتَّ أَذْرُعٍ (نَحْوَ ثَلاثَةِ أَمْتَارٍ)، وَعَرْضُهُ سَبْعَ أَذْرُعٍ (نَحْوَ ثَلاثَةِ أَمْتَارٍ وَنِصْفِ الْمِتْرِ)،"},{"book":"حزقيال","chapter":"41","verse":"4","text":"وَقَاسَ الدَّاخِلَ فَكَانَ كُلٌّ مِنْ طُولِهِ وَعَرْضِهِ عِشْرِينَ ذِرَاعاً (نَحْوَ عَشَرَةِ أَمْتَارٍ) بِاتِّجَاهِ الْقُدْسِ. وَقَالَ لِي: «هَذَا هُوَ قُدْسُ الأَقْدَاسِ»"},{"book":"حزقيال","chapter":"41","verse":"5","text":"وَقَاسَ حَائِطَ الْهَيْكَلِ فَكَانَ سُمْكُهُ سِتَّ أَذْرُعٍ (نَحْوَ ثَلاثَةِ أَمْتَارٍ)، وَعَرْضُ كُلِّ حُجْرَةٍ مِنَ الْحُجُرَاتِ الْمُحِيطَةِ بِالْهَيْكَلِ أَرْبَعَ أَذْرُعٍ (نَحْوَ مِتْرَيْنِ)."},{"book":"حزقيال","chapter":"41","verse":"6","text":"وَكَانَتِ الْحُجُرَاتُ مُؤَلَّفَةً مِنْ ثَلاثِ طَبَقَاتٍ، فِي كُلِّ طَبَقَةٍ ثَلاثُونَ حُجْرَةً. كُلُّ حُجْرَةٍ مَبْنِيَّةٌ فَوْقَ أُخْتِهَا. وَكَانَتِ الْحُجُرَاتُ دَاخِلاتٍ فِي الْحَائِطِ الْمُحِيطِ بِالْهَيْكَلِ لِتَعْتَمِدَ عَلَيْهِ وَلا تَعْتَمِدَ عَلَى حَائِطِ الْهَيْكَلِ نَفْسِهِ."},{"book":"حزقيال","chapter":"41","verse":"7","text":"وَكَانَتِ الْحُجُرَاتُ الْجَانِبِيَّةُ هَذِهِ تَتَّسِعُ مِنْ طَابِقٍ إِلَى طَابِقٍ وَفْقاً لاِتِّسَاعِ كُلِّ طَابِقٍ مُحِيطٍ بِالْهَيْكَلِ، لِهَذَا كَانَ الْمَرْءُ يَصْعَدُ مِنْ أَسْفَلِ طَابِقٍ إِلَى أَعْلَى طَابِقٍ عَنْ طَرِيقِ الطَّابِقِ الأَوْسَطِ."},{"book":"حزقيال","chapter":"41","verse":"8","text":"وَرَأَيْتُ أَنَّ لِلْهَيْكَلِ رَصِيفاً سَمِيكاً عَلَى امْتِدَادِ مُحِيطِهِ. وَكَانَ مَقَاسُ الْحُجُرَاتِ الْجَانِبِيَّةِ قَصَبَةً كَامِلَةً أَيْ سِتَّ أَذْرُعٍ (نَحْوَ ثَلاثَةِ أَمْتَارٍ) إِلَى الْمَفْصَلِ."},{"book":"حزقيال","chapter":"41","verse":"9","text":"وَسُمْكُ حَائِطِ الْحُجُرَاتِ مِنْ خَارِجٍ خَمْسَ أَذْرُعٍ (نَحْوَ مِتْرَيْنِ وَنِصْفِ الْمِتْرِ). وَمَا تَبَقَّى هُوَ فَسْحَةٌ لِحُجُرَاتِ الْهَيْكَلِ."},{"book":"حزقيال","chapter":"41","verse":"10","text":"وَمَا بَيْنَ الرَّصِيفِ وَالْمَخَادِعِ عِشْرُونَ ذِرَاعاً (نَحْوَ عَشَرَةِ أَمْتَارٍ) عَلَى امْتِدَادِ مُحِيطِ الْهَيْكَلِ الْخَارِجِيِّ."},{"book":"حزقيال","chapter":"41","verse":"11","text":"وَكَانَ لِلْحُجُرَاتِ الْجَانِبِيَّةِ الْمُطِلَّةِ عَلَى الْفَسْحَةِ مَدْخَلانِ: مَدْخَلٌ بِاتِّجَاهِ الشِّمَالِ، وَمَدْخَلٌ آخَرُ بِاتِّجَاهِ الْجَنُوبِ. وَكَانَ عَرْضُ هَذِهِ الْفَسْحَةِ خَمْسَ أَذْرُعٍ (نَحْوَ مِتْرَيْنِ وَنِصْفِ الْمِتْرِ) عَلَى امْتِدَادِ مُحِيطِ الْهَيْكَلِ."},{"book":"حزقيال","chapter":"41","verse":"12","text":"وَكَانَ عَرْضُ الْبِنَاءِ الْمُوَاجِهِ لِسَاحَةِ الْهَيْكَلِ نَحْوَ الْغَرْبِ سَبْعِينَ ذِرَاعاً (نَحْوَ خَمْسَةٍ وَثَلاثِينَ مِتْراً) وَسُمْكُ حَائِطِ الْبِنَاءِ عَلَى امْتِدَادِ مُحِيطِهِ خَمْسَ أَذْرُعٍ (نَحْوَ مِتْرَيْنِ وَنِصْفِ الْمِتْرِ)."},{"book":"حزقيال","chapter":"41","verse":"13","text":"ثُمَّ قَاسَ الْهَيْكَلَ فَكَانَ طُولُهُ مِئَةَ ذِرَاعٍ (نَحْوَ خَمْسِينَ مِتْراً) كَمَا كَانَ طُولُ السَّاحَةِ وَالْبِنَاءِ مَعَ جُدْرَانِهِ مِئَةَ ذِرَاعٍ (نَحْوَ خَمْسِينَ مِتْراً)."},{"book":"حزقيال","chapter":"41","verse":"14","text":"وَكَذَلِكَ عَرْضُ الْوَاجِهَةِ الشَّرْقِيَّةِ لِلْهَيْكَلِ مَعَ السَّاحَةِ كَانَ مِئَةَ ذِرَاعٍ (نَحْوَ خَمْسِينَ مِتْراً)."},{"book":"حزقيال","chapter":"41","verse":"15","text":"ثُمَّ قَاسَ طُولَ الْبِنَاءِ الْمُوَاجِهِ لِلسَّاحَةِ الْخَلْفِيَّةِ بِاتِّجَاهِ الْغَرْبِ مَعَ أَسَاطِينِهِ، فَكَانَ مِئَةَ ذِرَاعٍ (نَحْوَ خَمْسِينَ مِتْراً). مَعَ الْهَيْكَلِ الدَّاخِلِيِّ وَأَرْوِقَتِهِ."},{"book":"حزقيال","chapter":"41","verse":"16","text":"وَكَانَتِ الْعَتَبَاتُ وَالْكُوَى الْمُشَبَّكَةُ وَالأَسَاطِينُ الْمُحِيطَةُ بِالطَّبَقَاتِ الثَّلاثِ مُقَابِلُ الْعَتَبَةِ، وَكَانَتْ مِنَ الأَرْضِ إِلَى الْكُوَى، وَالْكُوَى نَفْسُهَا، كُلُّهَا مُغَطَّاةً بِأَلْوَاحِ الْخَشَبِ مِنْ جَمِيعِ جَوَانِبِهَا."},{"book":"حزقيال","chapter":"41","verse":"17","text":"وَكَذَلِكَ مَا فَوْقَ الْمَدْخَلِ وَدَاخِلُ الْهَيْكَلِ وَخَارِجُهُ، وَمُحِيطُ الْجِدَارِ مِنْ جَانِبَيْهِ الدَّاخِلِيِّ وَالْخَارِجِيِّ بِمُوْجِبِ الأَقْيِسَةِ الْمُعَيَّنَةِ."},{"book":"حزقيال","chapter":"41","verse":"18","text":"وَحُفِرَ فِيهِ كَرُوبِيمُ وَأَشْجَارُ نَخِيلٍ، نَخْلَةٌ بَيْنَ كَرُوبٍ وَكَرُوبٍ. وَكَانَ لِكُلِّ كَرُوبٍ وَجْهَانِ،"},{"book":"حزقيال","chapter":"41","verse":"19","text":"أَحَدُهُمَا وَجْهُ إِنْسَانٍ بِاتِّجَاهِ النَّخْلَةِ السَّابِقَةِ لَهُ، وَالآخَرُ وَجْهُ شِبْلٍ بِاتِّجَاهِ النَّخْلَةِ الَّتِي تَلِيهِ. وَجَمِيعُهَا حُفِرَتْ عَلَى كُلِّ جَوَانِبِ الْهَيْكَلِ."},{"book":"حزقيال","chapter":"41","verse":"20","text":"وَقَدِ انْتَشَرَتْ مَحْفُورَاتُ الْكَرُوبِيمِ وَأَشْجَارُ النَّخِيلِ مِنَ الأَرْضِ إِلَى مَا فَوْقَ الْمَدَاخِلِ، وَكَذَلِكَ عَلَى جِدَارِ الْهَيْكَلِ."},{"book":"حزقيال","chapter":"41","verse":"21","text":"وَكَانَتْ قَوَائِمُ الْهَيْكَلِ مُرَبَّعَةً، كَمَا كَانَ وَجْهُ الْقُدْسِ مُمَاثِلاً فِي مَنْظَرِهِ لِوَجْهِ الْهَيْكَلِ."},{"book":"حزقيال","chapter":"41","verse":"22","text":"أَمَّا الْمَذْبَحُ فَكَانَ مَصْنُوعاً مِنْ خَشَبٍ ارْتِفَاعُهُ ثَلاثُ أَذْرُعٍ (نَحْوَ مِتْرٍ وَنِصْفِ الْمِتْرِ)، وَطُولُهُ ذِرَاعَانِ (نَحْوَ مِتْرٍ). وَكَانَتْ زَوَايَاهُ وَقَاعِدَتُهُ وَجَوَانِبُهُ مَصْنُوعَةً مِنْ خَشَبٍ. وَقَالَ لِي الْمَلاكُ: «هَذِهِ هِيَ الْمَائِدَةُ الَّتِي أَمَامَ الرَّبِّ»."},{"book":"حزقيال","chapter":"41","verse":"23","text":"وَكَانَ لِكُلٍّ مِنَ الْهَيْكَلِ وَالْقُدْسِ بَابَانِ مُزْدَوَجَانِ،"},{"book":"حزقيال","chapter":"41","verse":"24","text":"وَلِكُلِّ بَابٍ مِصْرَاعَانِ يَنْطَوِيَانِ عَلَى نَفْسَيْهِمَا."},{"book":"حزقيال","chapter":"41","verse":"25","text":"وَحُفِرَ عَلَى مَصَارِيعِ الْهَيْكَلِ كَرُوبِيمُ وَأَشْجَارُ نَخِيلٍ مِثْلُ مَا حُفِرَ عَلَى الْجُدْرَانِ. وَثُبِّتَ إِفْرِيزٌ مِنْ خَشَبٍ عَلَى وَجْهِ الرُّوَاقِ مِنْ خَارِجٍ."},{"book":"حزقيال","chapter":"41","verse":"26","text":"وَانْتَشَرَتِ الْكُوَى الْمُشَبَّكَةُ وَرُسُومُ أَشْجَارِ النَّخِيلِ عَلَى جَانِبَيِ الرُّوَاقِ وَعَلَى حُجُرَاتِ الْبَيْتِ وَعَلَى الأَفَارِيزِ."}]}