{"data":[{"book":"1 Korinćanima","chapter":"1","verse":"1","text":"Od Pavla, pozvanoga po Božjoj volji za apostola Isusa Krista, i od brata Sostena,"},{"book":"1 Korinćanima","chapter":"1","verse":"2","text":"Božjoj crkvi u Korintu, vama koje je Bog pozvao da budete njegov sveti narod. Posvetio vas je u Kristu Isusu, kao i sve ostale koji bilo gdje prizivlju ime njihova i našega Gospodina Isusa Krista."},{"book":"1 Korinćanima","chapter":"1","verse":"3","text":"Neka vam je milost i mir od našega Boga Oca i Gospodina Isusa Krista."},{"book":"1 Korinćanima","chapter":"1","verse":"4","text":"Uvijek zahvaljujem Bogu na milosti kojom vas je obdario sada kad pripadate Kristu Isusu."},{"book":"1 Korinćanima","chapter":"1","verse":"5","text":"U njemu ste obogaćeni u svemu—u svakovrsnoj riječi i spoznaji."},{"book":"1 Korinćanima","chapter":"1","verse":"6","text":"Svjedočanstvo o Kristu utvrdilo se među vama"},{"book":"1 Korinćanima","chapter":"1","verse":"7","text":"pa sada ne oskudijevate ni u jednome duhovnom daru iščekujući povratak našega Gospodina Isusa Krista."},{"book":"1 Korinćanima","chapter":"1","verse":"8","text":"On će vas učiniti postojanima sve do konca i sačuvat će vas neporočnima sve do svojega povratka,"},{"book":"1 Korinćanima","chapter":"1","verse":"9","text":"jer Bog vjerno ispunjava obećanja, a on vas je sam pozvao da imate zajedništvo s našim Gospodinom Isusom Kristom."},{"book":"1 Korinćanima","chapter":"1","verse":"10","text":"Draga braćo i sestre, zaklinjem vas imenom našega Gospodina Isusa Krista da se prestanete međusobno prepirati. Neka među vama vlada sloga i neka ne bude razdora u Crkvi. Molim vas da budete jedinstveni u mislima iu osjećajima."},{"book":"1 Korinćanima","chapter":"1","verse":"11","text":"Klojini su mi ukućani rekli da se međusobno prepirete."},{"book":"1 Korinćanima","chapter":"1","verse":"12","text":"Neki od vas, naime, kažu: “Ja sam Pavlov sljedbenik”, a drugi: “Ja sam Apolonov”, ili “Ja sam Petrov”1:12 U grčkome: Kefin., ili “Ja slijedim samo Krista.”"},{"book":"1 Korinćanima","chapter":"1","verse":"13","text":"Zar je Krist razdijeljen?"},{"book":"1 Korinćanima","chapter":"1","verse":"14","text":"Hvala Bogu što ja nisam krstio nikoga od vas osim Krispa i Gaja"},{"book":"1 Korinćanima","chapter":"1","verse":"15","text":"da sada nitko ne može reći kako je kršten u moje ime."},{"book":"1 Korinćanima","chapter":"1","verse":"16","text":"A da, krstio sam i Stefanine ukućane. Ne sjećam se da sam osim njih ikoga više krstio."},{"book":"1 Korinćanima","chapter":"1","verse":"17","text":"Jer Krist me nije poslao krstiti, nego propovijedati Radosnu vijest, i to ne mudrim riječima da Kristov križ ne izgubi snagu."},{"book":"1 Korinćanima","chapter":"1","verse":"18","text":"Govor o križu zvuči kao ludost onima koji su na putu propasti, ali mi koji smo spašeni prepoznajemo u toj poruci Božju silu."},{"book":"1 Korinćanima","chapter":"1","verse":"19","text":"U Svetome pismu stoji da je Bog rekao:"},{"book":"1 Korinćanima","chapter":"1","verse":"20","text":"Ali što je s učenim glavama, s ljudima vičnim raspravama, znanstvenicima? Bog je učinio da se njihova mudrost čini beskorisnom ludošću."},{"book":"1 Korinćanima","chapter":"1","verse":"21","text":"Bog je u svojoj mudrosti znao da ga svijet nikada neće pronaći ljudskom mudrošću, pa je odlučio one koji vjeruju spasiti ludošću propovijedanja."},{"book":"1 Korinćanima","chapter":"1","verse":"22","text":"U taj Božji način spasenja Židovi odbijaju povjerovati jer za dokaz traže znak s neba, a Grci zato što vjeruju samo u ono što ne proturječi njihovoj vlastitoj mudrosti."},{"book":"1 Korinćanima","chapter":"1","verse":"23","text":"Zato naše propovijedanje raspetoga Krista Židove sablažnjava, a pogani ga smatraju ludošću."},{"book":"1 Korinćanima","chapter":"1","verse":"24","text":"Ali onima koje je Bog pozvao na spasenje, i Židovima i poganima, Krist je Božja sila i Božja mudrost."},{"book":"1 Korinćanima","chapter":"1","verse":"25","text":"Taj “budalast” Božji plan mnogo je mudriji od najmudrijih ljudskih planova, a Božja je “slabost” mnogo jača od najjače ljudske snage."},{"book":"1 Korinćanima","chapter":"1","verse":"26","text":"Možete vidjeti, draga braćo, kako među vama koji ste izabrani nema mnogo onih koji ste po tjelesnom podrijetlu mudri, moćni ili plemenita roda."},{"book":"1 Korinćanima","chapter":"1","verse":"27","text":"Bog je, naprotiv, izabrao one koje svijet smatra budalastima da posrami njegove mudrace, i slabe u očima svijeta da posrami njegove moćnike."},{"book":"1 Korinćanima","chapter":"1","verse":"28","text":"Ono što je neplemenito i prezreno u očima svijeta, pa čak i ono čega nema, Bog je izabrao da obezvrijedi ono što svijet smatra vrijednim,"},{"book":"1 Korinćanima","chapter":"1","verse":"29","text":"zato da se nijedan smrtnik ne može hvaliti pred Bogom."},{"book":"1 Korinćanima","chapter":"1","verse":"30","text":"Sam vam je Bog omogućio da budete u Kristu Isusu. Za našu je dobrobit Bog učinio Krista mudrošću. On nas opravdava pred Bogom. Čini nas svetima. Otkupio nas je."},{"book":"1 Korinćanima","chapter":"1","verse":"31","text":"Kao što piše u Svetome pismu:"}]}