{"data":[{"book":"1 Korinćanima","chapter":"12","verse":"1","text":"A sad ću vam, draga braćo i sestre, nešto napisati o darovima koje daje Sveti Duh, da ne ostanete u neznanju."},{"book":"1 Korinćanima","chapter":"12","verse":"2","text":"Znate da ste, dok ste još bili pogani, bili zavedeni i da ste se zanosili nijemim idolima."},{"book":"1 Korinćanima","chapter":"12","verse":"3","text":"Zato želim da znate kako možete razaznati dolazi li što od Božjega Duha: Nitko pod djelovanjem Svetoga Duha ne može prokleti Isusa niti tko može reći: “Isus je Gospodin” ako nije pod djelovanjem Svetoga Duha."},{"book":"1 Korinćanima","chapter":"12","verse":"4","text":"Duhovnih darova ima različitih, ali Sveti Duh koji sve njih daje isti je."},{"book":"1 Korinćanima","chapter":"12","verse":"5","text":"Služba ima različitih, ali Gospodin kojemu služimo je isti."},{"book":"1 Korinćanima","chapter":"12","verse":"6","text":"Iako djeluje na različite načine, isti je Bog koji čini sve u svima."},{"book":"1 Korinćanima","chapter":"12","verse":"7","text":"Tko dobije objavu Svetoga Duha, dobio ju je za dobrobit cijele Crkve."},{"book":"1 Korinćanima","chapter":"12","verse":"8","text":"Zaista, jednome Sveti Duh daje da govori riječi mudrosti, a drugome taj isti Duh daje govoriti riječ znanja."},{"book":"1 Korinćanima","chapter":"12","verse":"9","text":"Jednima je u istome Duhu dana osobita vjera, a drugima moć da liječe bolesne."},{"book":"1 Korinćanima","chapter":"12","verse":"10","text":"Nekima se daje moć da čine čudesa, drugima da prorokuju. Nekima je opet dana sposobnost da razlikuju djeluje li Božji Duh ili koji drugi duh. Neki imaju sposobnost govoriti jezike koje ne poznaju, a neki dobivaju tumačenje tih poruka."},{"book":"1 Korinćanima","chapter":"12","verse":"11","text":"Samo je jedan Sveti Duh koji dijeli te darove. On jedini odlučuje koji će dar komu dati."},{"book":"1 Korinćanima","chapter":"12","verse":"12","text":"Kao što se ljudsko tijelo sastoji od mnogo dijelova, ali svi oni tvore cjelinu, tako je i s Kristovim tijelom."},{"book":"1 Korinćanima","chapter":"12","verse":"13","text":"Neki od nas su Židovi, neki pogani, neki robovi, a neki slobodni ljudi. Ali svi smo kršteni u Kristovo tijelo jednim Duhom i svi smo napojeni tim istim Duhom."},{"book":"1 Korinćanima","chapter":"12","verse":"14","text":"Tijelo nema samo jedan ud, već mnogo udova."},{"book":"1 Korinćanima","chapter":"12","verse":"15","text":"Ako noga kaže: “Ne pripadam tijelu jer nisam ruka”, hoće li zbog toga prestati biti dijelom tijela?"},{"book":"1 Korinćanima","chapter":"12","verse":"16","text":"I ako uho kaže: “Ne pripadam tijelu jer nisam oko”, hoće li zbog toga prestati biti dijelom tijela?"},{"book":"1 Korinćanima","chapter":"12","verse":"17","text":"Kad bi nam se tijelo sastojalo samo od oka, kako bismo čuli? Da nam je cijelo tijelo samo uho, kako bismo imali njuh?"},{"book":"1 Korinćanima","chapter":"12","verse":"18","text":"Ali Bog je naša tijela načinio s mnogim udovima i sve ih je na tijelu razmjestio kako je htio."},{"book":"1 Korinćanima","chapter":"12","verse":"19","text":"Kad bi svi oni bili jedan ud, kakvo bi to bilo tijelo?"},{"book":"1 Korinćanima","chapter":"12","verse":"20","text":"Ali udova je mnogo, a tijelo je jedno."},{"book":"1 Korinćanima","chapter":"12","verse":"21","text":"Ne može oko ruci, ili glava nogama, reći: “Ne trebam te!”"},{"book":"1 Korinćanima","chapter":"12","verse":"22","text":"Naprotiv, neki udovi koji se čine najslabijima zapravo su najpotrebniji."},{"book":"1 Korinćanima","chapter":"12","verse":"23","text":"One udove tijela koji nam se čine najnečasnijima okružujemo većim poštovanjem. Manje pristojne udove prikrivamo većom pristojnošću,"},{"book":"1 Korinćanima","chapter":"12","verse":"24","text":"dok s pristojnima nije potrebno tako činiti. Ali Bog je sastavio naše tijelo tako da je posljednjem udu dao najviše časti"},{"book":"1 Korinćanima","chapter":"12","verse":"25","text":"da u tijelu ne bude razdora, nego da se udovi brinu jedni za druge."},{"book":"1 Korinćanima","chapter":"12","verse":"26","text":"Ako jedan ud pati, trpe i ostali udovi; ako se jednomu iskazuje čast, svi se udovi tomu raduju."},{"book":"1 Korinćanima","chapter":"12","verse":"27","text":"Svi ste vi skupa Kristovo tijelo, a svatko je od vas zaseban i nuždan ud na njemu."},{"book":"1 Korinćanima","chapter":"12","verse":"28","text":"U Crkvi je Bog jedne postavio za apostole, druge za proroke, treće za učitelje, zatim neke da čine čudesa, nekima je dao dar iscjeljivanja, nekima dar pomaganja drugima, nekima dar upravljanja, a nekima da govore jezike koje nisu učili."},{"book":"1 Korinćanima","chapter":"12","verse":"29","text":"Zar su svi apostoli? Jesu li svi proroci? Jesu li svi učitelji? Zar su svi čudotvorci?"},{"book":"1 Korinćanima","chapter":"12","verse":"30","text":"Ima li svatko dar iscjeljivanja? A dar govorenja jezicima koje nije učio? Može li svatko tumačiti poruke u tim jezicima?"},{"book":"1 Korinćanima","chapter":"12","verse":"31","text":"Čeznite za višim darovima."}]}