{"data":[{"book":"1 Korinćanima","chapter":"15","verse":"1","text":"Želim vas, draga braćo i sestre, podsjetiti na evanđelje koje sam vam propovijedao, koje ste prihvatili i u kojemu ste još postojani."},{"book":"1 Korinćanima","chapter":"15","verse":"2","text":"Po tome se evanđelju spašavate ako ga se držite onako kako sam vam navijestio. Inače ste uzalud povjerovali."},{"book":"1 Korinćanima","chapter":"15","verse":"3","text":"Prenio sam vam najprije ono što mi je rečeno—da je Krist umro za naše grijehe, baš kao što piše u Svetome pismu,"},{"book":"1 Korinćanima","chapter":"15","verse":"4","text":"da je pokopan i da je treći dan uskrsnuo od mrtvih, također prema Svetome pismu."},{"book":"1 Korinćanima","chapter":"15","verse":"5","text":"Ukazao se Petru,15:5 U grčkome: Kefi. a zatim i svoj dvanaestorici apostola."},{"book":"1 Korinćanima","chapter":"15","verse":"6","text":"Zatim se ukazao braći kojih je bilo više od pet stotina. Većina njih još je živa, a neki su i umrli."},{"book":"1 Korinćanima","chapter":"15","verse":"7","text":"Ukazao se poslije Jakovu, pa opet svim apostolima."},{"book":"1 Korinćanima","chapter":"15","verse":"8","text":"Napokon se ukazao i meni, mnogo kasnije, kao nedonoščetu."},{"book":"1 Korinćanima","chapter":"15","verse":"9","text":"Jer ja sam najmanji od apostola. Nisam dostojan ni nazvati se apostolom jer sam progonio Božju crkvu."},{"book":"1 Korinćanima","chapter":"15","verse":"10","text":"Ali što god da sada jesam, to sam zato što mi je Bog iskazao milost—i to nije bilo uzalud. Naprotiv, trudio sam se više nego svi ostali apostoli, ali to nije moja zasluga, već Božja milost."},{"book":"1 Korinćanima","chapter":"15","verse":"11","text":"Zato nije važno propovijedam li ja ili oni. Važno je da ste zbog našega propovijedanja povjerovali."},{"book":"1 Korinćanima","chapter":"15","verse":"12","text":"Ali ako propovijedamo da je Krist uskrsnuo od mrtvih, zašto neki od vas govore da uskrsnuća nema?"},{"book":"1 Korinćanima","chapter":"15","verse":"13","text":"Jer ako nema uskrsnuća od mrtvih, onda ni Krist nije uskrsnuo."},{"book":"1 Korinćanima","chapter":"15","verse":"14","text":"A ako Krist nije uskrsnuo, naše je propovijedanje, kao i vaša vjera, uzaludno."},{"book":"1 Korinćanima","chapter":"15","verse":"15","text":"Ako mrtvi zaista ne uskrsavaju, onda smo mi apostoli lažni Božji svjedoci zato što smo posvjedočili da je on uskrisio Krista, kojega nije uskrisio."},{"book":"1 Korinćanima","chapter":"15","verse":"16","text":"Jer ako mrtvi neće uskrsnuti, onda ni Krist nije uskrsnuo."},{"book":"1 Korinćanima","chapter":"15","verse":"17","text":"A ako Krist nije uskrsnuo, onda je vaša vjera uzaludna jer ste još uvijek pod osudom svojih grijeha."},{"book":"1 Korinćanima","chapter":"15","verse":"18","text":"Ako je tako, svi umrli koji su vjerovali u Krista izginut će!"},{"book":"1 Korinćanima","chapter":"15","verse":"19","text":"Pouzdajemo li se u Krista samo za ovaj život, najbjedniji smo od svih ljudi."},{"book":"1 Korinćanima","chapter":"15","verse":"20","text":"Ali činjenica je da je Krist uskrsnuo od mrtvih. Prvi je od svih umrlih koji će ponovno ustati u život."},{"book":"1 Korinćanima","chapter":"15","verse":"21","text":"Smrt je ušla u svijet zbog onoga što je učinio prvi čovjek, a zbog onoga što je učinio jedan drugi Čovjek, Krist, mrtvi će uskrsnuti."},{"book":"1 Korinćanima","chapter":"15","verse":"22","text":"Jer kao što svi umiremo zato što smo Adamovi potomci, tako ćemo i u Kristu svi biti oživljeni."},{"book":"1 Korinćanima","chapter":"15","verse":"23","text":"Ali uskrsnuće se zbiva redom: najprije je uskrsnuo Krist, a kad on opet dođe, uskrsnut će i svi koji njemu pripadaju."},{"book":"1 Korinćanima","chapter":"15","verse":"24","text":"Zatim će doći svršetak—kad on, pobijedivši svako neprijateljsko poglavarstvo, vlast i silu—preda Kraljevstvo Bogu Ocu."},{"book":"1 Korinćanima","chapter":"15","verse":"25","text":"Jer će Krist biti kralj tako dugo dok mu svi njegovi neprijatelji ne budu bačeni pod noge."},{"book":"1 Korinćanima","chapter":"15","verse":"26","text":"Posljednji neprijatelj kojega će uništiti bit će smrt."},{"book":"1 Korinćanima","chapter":"15","verse":"27","text":"Jer Sveto pismo kaže: “Bog je sve podložio njegovoj vlasti.”15:27 Psalam 8:7. “Sve”, razumije se, ne znači i samoga Boga jer je on Kristu i dao vlast."},{"book":"1 Korinćanima","chapter":"15","verse":"28","text":"Kad sve pobijedi, Sin će i samoga sebe podložiti Bogu, koji je sve podložio njegovoj vlasti, da Bog bude sve u svemu."},{"book":"1 Korinćanima","chapter":"15","verse":"29","text":"Ako mrtvi neće uskrsnuti, što misle postignuti oni koji se krste umjesto mrtvih? Čemu to čine ako mrtvi jednog dana neće uskrsnuti?"},{"book":"1 Korinćanima","chapter":"15","verse":"30","text":"I zašto bismo se mi neprestano izlagali pogiblima?"},{"book":"1 Korinćanima","chapter":"15","verse":"31","text":"Braćo draga, svednevice se suočavam sa smrću—tako mi vas, koji ste moj ponos u našemu Gospodinu Isusu Kristu."},{"book":"1 Korinćanima","chapter":"15","verse":"32","text":"Kakva je onda smisla imalo boriti se s divljim zvijerima—s onim ljudima u Efezu? Ako nema uskrsnuća,"},{"book":"1 Korinćanima","chapter":"15","verse":"33","text":"Ne dajte se zavesti; “Loše društvo kvari dobre običaje.”"},{"book":"1 Korinćanima","chapter":"15","verse":"34","text":"Opametite se i prestanite griješiti. Jer, na vašu sramotu, neki od vas i ne poznaju Boga."},{"book":"1 Korinćanima","chapter":"15","verse":"35","text":"Ali netko će upitati: “Kako će mrtvi uskrsnuti? Kakva će tijela imati?”"},{"book":"1 Korinćanima","chapter":"15","verse":"36","text":"Nerazumna li pitanja! Kad zasijete sjeme u zemlju, ono neće oživjeti i porasti u biljku ako najprije ne umre."},{"book":"1 Korinćanima","chapter":"15","verse":"37","text":"Ne siješ u zemlju biljku kakva će porasti, već golo sjeme pšenice—ili čega drugoga."},{"book":"1 Korinćanima","chapter":"15","verse":"38","text":"Bog mu zatim daje novo tijelo kakvo hoće, i to različita oblika raznim vrstama sjemenja."},{"book":"1 Korinćanima","chapter":"15","verse":"39","text":"Kao što ima različitih vrsta sjemenja i biljaka, tako se razlikuju i tijela—ljudska, životinjska, ptičja ili riblja."},{"book":"1 Korinćanima","chapter":"15","verse":"40","text":"Ima nebeskih tijela i zemaljskih tijela. Sjaj se nebeskih tijela razlikuje od sjaja zemaljskih."},{"book":"1 Korinćanima","chapter":"15","verse":"41","text":"Drukčiji je sjaj sunca, mjeseca ili zvijezda. Zvijezde se čak i međusobno razlikuju po sjaju."},{"book":"1 Korinćanima","chapter":"15","verse":"42","text":"Tako je i s uskrsnućem mrtvih: sije se u raspadljivosti, uskrsava u neraspadljivosti,"},{"book":"1 Korinćanima","chapter":"15","verse":"43","text":"sije se u sramoti, a uskrsava u slavi; sije se u slabosti, uskrsava u snazi;"},{"book":"1 Korinćanima","chapter":"15","verse":"44","text":"naša su tijela zasijana kao zemaljska, a uskrsnut će kao duhovna."},{"book":"1 Korinćanima","chapter":"15","verse":"45","text":"U Svetome pismu piše: “Prvi čovjek, Adam, postade živa duša.”15:45 Postanak 2:7. Ali drugi Adam, to jest Krist, jest životvorni Duh."},{"book":"1 Korinćanima","chapter":"15","verse":"46","text":"Ali najprije je bilo naravno, a tek poslije dolazi duhovno tijelo."},{"book":"1 Korinćanima","chapter":"15","verse":"47","text":"Prvi je čovjek—Adam—načinjen od zemlje, a drugi je čovjek—Krist—došao s neba."},{"book":"1 Korinćanima","chapter":"15","verse":"48","text":"Svi ljudi imaju zemaljsko tijelo poput Adamova, ali naša će nebeska tijela biti poput Kristova."},{"book":"1 Korinćanima","chapter":"15","verse":"49","text":"Kao što smo sada poput zemljanog čovjeka Adama, tako ćemo jednog dana biti poput Krista koji je došao s neba."},{"book":"1 Korinćanima","chapter":"15","verse":"50","text":"Tvrdim vam, braćo i sestre: tijelo i krv ne mogu baštiniti Božje kraljevstvo. Naša raspadljiva tijela ne mogu baštiniti neraspadljivost."},{"book":"1 Korinćanima","chapter":"15","verse":"51","text":"Ali reći ću vam tajnu koju je Bog otkrio: nećemo svi umrijeti, ali svi ćemo se preobraziti."},{"book":"1 Korinćanima","chapter":"15","verse":"52","text":"To će se dogoditi u tren oka, na zvuk posljednje trublje. Kad se ona oglasi, umrli će kršćani15:52 U grčkome: mrtvi. biti podignuti preobraženih tijela. A mi živi preobrazit ćemo se i nećemo umrijeti."},{"book":"1 Korinćanima","chapter":"15","verse":"53","text":"Jer naša raspadljiva, smrtna zemaljska tijela moraju se preobraziti u neraspadljiva i besmrtna nebeska tijela."},{"book":"1 Korinćanima","chapter":"15","verse":"54","text":"Kad se to dogodi, kad se naša raspadljiva zemaljska tijela preobraze u besmrtna nebeska tijela, napokon će se ostvariti ono što piše u Svetom pismu:"},{"book":"1 Korinćanima","chapter":"15","verse":"55","text":"Smrti, gdje ti je pobjeda?"},{"book":"1 Korinćanima","chapter":"15","verse":"56","text":"Žalac smrti je grijeh, a snaga je grijeha u Zakonu."},{"book":"1 Korinćanima","chapter":"15","verse":"57","text":"Hvala Bogu koji nam daje pobjedu nad grijehom i smrću kroz našega Gospodina Isusa Krista!"},{"book":"1 Korinćanima","chapter":"15","verse":"58","text":"Zato, voljena braćo i sestre, budite postojani i nepokolebljivi, revni u Gospodnjem djelu jer znate da nijedan vaš trud u Gospodinu nije uzaludan."}]}