{"data":[{"book":"1 Korinćanima","chapter":"5","verse":"1","text":"Pročulo se o takvom bludu među vama, o takvom zlu kakvo čak ni pogani ne čine. Kažu mi da neki čovjek iz vaše crkve živi u grijehu sa ženom svojega oca."},{"book":"1 Korinćanima","chapter":"5","verse":"2","text":"A vi ste se još umislili. Zašto niste u žalosti? Uklonite iz svojega zajedništva počinitelja tog nedjela."},{"book":"1 Korinćanima","chapter":"5","verse":"3","text":"Iako nisam nazočan tijelom, nazočan sam duhom te sam presudio, kao da sam s vama, čovjeku koji je takvo što počinio:"},{"book":"1 Korinćanima","chapter":"5","verse":"4","text":"okupite Crkvu u ime našega Gospodina Isusa Krista. Ja ću biti s vama duhom, kao i sila Gospodina Isusa."},{"book":"1 Korinćanima","chapter":"5","verse":"5","text":"Predajte toga čovjeka Sotoni u ruke: isključite ga iz Crkve da trpi u tijelu5:5 U grčkome: na propast tijela. kako bi se on5:5 U grčkome: njegov duh. spasio na dan Gospodina Isusa."},{"book":"1 Korinćanima","chapter":"5","verse":"6","text":"Kako se još možete hvaliti! Kao da ne znate da malo kvasca ukvasi sve tijesto! Dopustite li jednomu da griješi, ubrzo će se grijeh proširiti."},{"book":"1 Korinćanima","chapter":"5","verse":"7","text":"Očistite se od staroga kvasca da budete novo tijesto, kao što i jeste beskvasni, jer je naše pashalno janje—Krist—već žrtvovano."},{"book":"1 Korinćanima","chapter":"5","verse":"8","text":"Svetkujmo zato blagdan, ne sa starim kvascem niti s kvascem zloće i pokvarenosti, već s beskvasnim kruhom čistoće i čestitosti."},{"book":"1 Korinćanima","chapter":"5","verse":"9","text":"U prijašnjoj sam vam poslanici napisao da se ne družite s bludnicima."},{"book":"1 Korinćanima","chapter":"5","verse":"10","text":"Nisam pri tome mislio na bludnike općenito, na nevjernike iz svijeta koji su bludnici, ili lakomci, ili varalice, ili idolopoklonici—jer inače biste morali izići iz svijeta."},{"book":"1 Korinćanima","chapter":"5","verse":"11","text":"Mislio sam da se ne družite s ljudima koji sebe nazivaju kršćanima,5:11 U grčkome: braćom. a bludnici su, ili lakomci, ili idolopoklonici, ili klevetnici, ili pijanci, ili varalice."},{"book":"1 Korinćanima","chapter":"5","verse":"12","text":"Nije na meni da sudim one koji su vani. Ali onima u Crkvi koji tako griješe trebate suditi."},{"book":"1 Korinćanima","chapter":"5","verse":"13","text":"Onima koji su vani sudit će Bog. Ali u Svetome pismu piše: “Isključite opakoga iz svoje sredine.”"}]}