{"data":[{"book":"लूका","chapter":"19","verse":"1","text":"यीशु यरीहो नगरे मांमेइं निस्तां च़लोरे थियो।"},{"book":"लूका","chapter":"19","verse":"2","text":"तैड़ी अक मैन्हु थियो, ज़ेसेरू नवं जक्कई थियूं, तै धड़त घिन्ने बालां केरो अफसर थियो, तै बड़ो अमीर थियो।"},{"book":"लूका","chapter":"19","verse":"3","text":"तैस यीशु हेरनेरो चाऊ थियो, पन तैसेरू कद छोटू थियूं, तांए तै हछे मैनन् मरां लेई न थियो बटतो।"},{"book":"लूका","chapter":"19","verse":"4","text":"एल्हेरेलेइ तै देवड़तां अगर जेव ते फ़ेगेरे बुट्टे उबरो गुस्सो किजोकि ज़ैखन यीशु एज्जे त तै तैस रोड़ेच़ारे लेई सके।"},{"book":"लूका","chapter":"19","verse":"5","text":"ज़ैखन यीशु तैस ठैरी पुज़ो त तैनी उबरू तेकतां ज़ोवं, “जक्कई लूशी उन्ढो ओस, किजोकि अज़ मीं तेरे घरे ट्लाहन च़ारेई एजनूए।”"},{"book":"लूका","chapter":"19","verse":"6","text":"जक्कई तैखने उन्ढो ओस्सो ते यीशु बेड़ि खुशी सेइं अपने घरे नीयो।"},{"book":"लूका","chapter":"19","verse":"7","text":"एन हेरतां सब लोक शकैइत केरतां ज़ोने लाए, “कि यीशु त एक्की पैपी मैनेरो मेहमान बनोरोए।”"},{"book":"लूका","chapter":"19","verse":"8","text":"जक्कई रोट्टी खांते बारे खड़ो भोइतां प्रभु सेइं ज़ोने लगो, “हे प्रभु यीशु तक अवं अपनि अध्धी जेइदात कंगालन देताईं, अगर केन्चेरू किछ खोरू भोलू त तैस च़ेव्रे हिस्से वापस देइलो।”"},{"book":"लूका","chapter":"19","verse":"9","text":"तैखन यीशुए तैस सेइं ज़ोवं, “अज़ इस घरे मां मुक्ति ओरिए, एल्हेरेलेइ इन भी पूर्वज अब्राहमेरू अक मट्ठूए।"},{"book":"लूका","chapter":"19","verse":"10","text":"किजोकि मैनेरू मट्ठू यानी अवं होरि लोकन हमेशारी सज़ाई करां मुक्ति देने एवरोईं।”"},{"book":"लूका","chapter":"19","verse":"11","text":"ज़ैखन लोक यीशुएरी गल्लां शुन्ने लग्गोरो थिये त तैनी तैन अक मिसाल देइतां ज़ोवं, किजोकि तैना यरूशलेम नगरेरे नेड़े पुज़ोरे थिये ते लोकां केरो खियाल थियो परमेशरेरू राज़ लूशी एजनू आए।"},{"book":"लूका","chapter":"19","verse":"12","text":"तैनी तैन ज़ोवं, “अक बड़ो अमीर मैन्हु होरि मुलखे मां च़लो, ताके तैस मुलखेरो मेंत्रेरो ओदो घिन्तां वापस एज्जे।"},{"book":"लूका","chapter":"19","verse":"13","text":"तैनी अपने सेवादारन मरां दश ज़न्हे कुजाए, ते तैन दश मोहरां देइतां ज़ोवं, ‘मेरे वापस एजने तगर इस पेंइसे सेइं कारोबार केरथ।’"},{"book":"लूका","chapter":"19","verse":"14","text":"पन तैस ठैरी लोक तैस सेइं नफरत केरते थिये, तैनेईं किछ लोक भेज़तां तैस जो बिस्तार भेज़ो, कि अस न चाम ए मैन्हु असन पुड़ राज़ केरे।”"},{"book":"लूका","chapter":"19","verse":"15","text":"“ज़ैखन तै हुकुमतरो ओदो हासिल केरतां वापस अव त तैनी अपने सेवादारे जो समाद भेज़ो। ज़ैना तैनी कारोबारेरे लेइ पेंइसे दित्तोरे थिये ताके सेब्भी केरो पतो केरे कि केनि केत्रू कियेरू आए।"},{"book":"लूका","chapter":"19","verse":"16","text":"पेइले मैने एइतां ज़ोवं, ‘हे मालिक मीं तेरी दश अश्रेफेइं सेइं दश होरि कमैई।’"},{"book":"लूका","chapter":"19","verse":"17","text":"तैनी तैस सेइं ज़ोवं, ‘तीं दश अश्रेफेइं सेइं इमानदेरी सेइं कम कियूं गा तीं दश नगरन पुड़ अधिकार दित्तो गाते।’"},{"book":"लूका","chapter":"19","verse":"18","text":"दुइयोवं मैने एइतां ज़ोवं, ‘हे मालिक मीं तेरी पंच़ अश्रेफेइं सेइं पंच़ होरि कमैई।’"},{"book":"लूका","chapter":"19","verse":"19","text":"तैनी तैस सेइं भी ज़ोवं, ‘तीं भी पंच़ नगरन पुड़ अधिकार दित्तो गाते।’"},{"book":"लूका","chapter":"19","verse":"20","text":"तैखन एक्की मैने एइतां ज़ोवं, ‘हे मालिक इना रेइ तेरी अश्रेफी मीं एन रूमाले मां बेंधतां रखोरि थी।’"},{"book":"लूका","chapter":"19","verse":"21","text":"किजोकि तू सखत मैनूस ते अवं तीं करां डरतो थियो। किजोकि तू तै चीज़ ज़ै तीं न भोए रखोरि तू तैस भी नेतस ते ज़ैन न भोए बेवरू तू तैन भी लुनतस।"},{"book":"लूका","chapter":"19","verse":"22","text":"तैनी तैस सेइं ज़ोवं, ‘हे दुष्ट नौकरा अवं तेरी गल्लेईं सेइं तींए मुर्ज़म बनताइं। ज़द तीं पतो थियो, कि अवं बड़ो सखत मैन्हु आईं, ते ज़ै चीज़ मीं नईं रखोरि अवं तैस भी सल्हतां ते ज़ैन नईं बेवरू अवं तैन भी लुनतां।"},{"book":"लूका","chapter":"19","verse":"23","text":"फिरी तीं मेरे रुपैइये केन्ची कां किजो नईं रखोरे ताके अवं वापस एइतां तैस करां सूते समेत उसुल केरेथो?’"},{"book":"लूका","chapter":"19","verse":"24","text":"तैखन तैनी तैन सेइं ज़ोवं, ‘ज़ैन तैड़ी खड़खड़े थिये एस करां एन अश्रेफी एन्तां उस देथ ज़ैस कां दश अश्रेफीन।’"},{"book":"लूका","chapter":"19","verse":"25","text":"तैना ज़ोने लगे हे मालिक एस कां पेइली दश अश्रेफीन!"},{"book":"लूका","chapter":"19","verse":"26","text":"तैनी तैन जुवाब दित्तो, अवं तुसन सेइं ज़ोताईं कि, ‘ज़ैस कां परमेशरेरी मर्ज़ी समझ़नेरी खुवाइश आए, तैस परमेशर जादे समझ़ देलो। पन ज़ैस कां परमेशरेरी मर्ज़ी समझ़नेरी खुवाइश नईं, तैस केरां, थोड़ी ज़ेरि समझ़ ज़ै तैस कां आए, तै भी नी गाली।’"},{"book":"लूका","chapter":"19","verse":"27","text":"पन मेरे इन दुश्मन ज़ैन मीं न थिये सुखाते कि, ए असन पुड़ राज़ केरे एन इरां आनां ते मेरे सामने एन मैरी छ़ड्डा।”"},{"book":"लूका","chapter":"19","verse":"28","text":"एना गल्लां ज़ोइतां यीशु अपने चेलन सेइं साथी अग्रोवं जेव कि यरूशलेम नगरे मां गाए।"},{"book":"लूका","chapter":"19","verse":"29","text":"ज़ैखन तैना ज़ैतूनेरे पहाड़े बैतफगे ते बैतनिय्याह मां पुज़े त यीशुए दूई चेले एन ज़ोइतां अग्रोवं भेज़े।"},{"book":"लूका","chapter":"19","verse":"30","text":"“तुस सामने उस ड्लव्वें मां गाथ ते तैड़ी तुसन अक गधेरो बच्चो बन्धोरो मैलनोए। ज़ैस पुड़ अज़ तगर कोई नईं च़ढ़ोरो तैस खोलतां इड़ी मीं कां आनां।"},{"book":"लूका","chapter":"19","verse":"31","text":"ते अगर तुसन कोई पुच़्छ़े, कि तुस एस किजो लोरेथ खोलने त तुस ज़ोइयथ, कि प्रभुए एसेरी ज़रूरत आए।”"},{"book":"लूका","chapter":"19","verse":"32","text":"अग्रोवं गानेबाले चेलेईं तैन्ने कियूं ज़ैन यीशुए ज़ोरू थियूं।"},{"book":"लूका","chapter":"19","verse":"33","text":"ज़ैखन तैना गधेरो बच्चे खोलने लग्गोरो थिये त तैसेरो मालिक तैन पुच्छ़ने लगो, “तुस एस बच्चे किजो लोरेथ खोलने?”"},{"book":"लूका","chapter":"19","verse":"34","text":"तैनेईं जुवाब दित्तो, “प्रभुए एसेरी ज़रूरते।”"},{"book":"लूका","chapter":"19","verse":"35","text":"तैनेईं तै बच्चो खोलतां यीशु कां आनो, ते यीशुए तैस पुड़ अपना लिगड़ां छ़ेडतां तैस पुड़ च़ेढ़तां च़लो जेव।"},{"book":"लूका","chapter":"19","verse":"36","text":"ज़ैखन तैना च़लोरे थिये त लोकेईं अपना लिगड़ां बत्ती मां बिछ़ां।"},{"book":"लूका","chapter":"19","verse":"37","text":"ज़ैखन तैना यरूशलेम नगरे नेड़े पुज़े त ज़ैट्ठां बत ज़ैतून पहाड़े पुड़ेरां उन्ढी गातीए तैड़ी सारे चेलेईं एना चमत्कार हेरतां ते खुशी भोइतां परमेशरेरी तारीफ़ केरने लगे कि,"},{"book":"लूका","chapter":"19","verse":"38","text":"“धने तै राज़ो ज़ै परमेशरे नव्वें सेइं एइते!"},{"book":"लूका","chapter":"19","verse":"39","text":"तैन मैनन् मां किछ फरीसी लोक भी थिये। तैना यीशु सेइं ज़ोने लगे, “हे गुरू अपने चेलन ज़ो कि च़ुप केरन।”"},{"book":"लूका","chapter":"19","verse":"40","text":"यीशुए तैन जुवाब दित्तो, “अवं तुसन ज़ोताईं, अगर एना लोक च़ुप केरन त इना घोड़ ज़ोरे सेइं परमेशरेरी तारीफ़ केरेले।”"},{"book":"लूका","chapter":"19","verse":"41","text":"यरूशलेम नगरे मां पुज़तां यीशु यरूशलेम नगरेरो हाल हेरतां तैस लेरां छुटी।"},{"book":"लूका","chapter":"19","verse":"42","text":"ते ज़ोने लगो, “अगर तुस सिर्फ इस दिहैड़रे बारे मां ज़ानते भोथे, ज़ै तुसन शैन्तरे पासे नेती! पन ई गल हुना तुश्शे एछ़्छ़न करां छ़पोरीए।"},{"book":"लूका","chapter":"19","verse":"43","text":"तीं तैना दिहाड़े हेरने पेनेन ज़ेइस तेरे दुश्मन तेरे च़ेव्रे पासन मोरच़ो बेंधतां ते तीं घेरो देले, ते हर पासेरां तीं पुड़ हमलो केरेले।"},{"book":"लूका","chapter":"19","verse":"44","text":"तुश्शे दुश्मन तुसन नाश केरेले, ते सैरी लोकन मारेले, ते तीं पुड़ घोड़े पुड़ घोड़ बाकी न रालो। किजोकि ज़ेइस परमेशर तुसन बच़ानेरे लेइ ओरो थियो तुसेईं न पिशानो।”"},{"book":"लूका","chapter":"19","verse":"45","text":"तैखन तै मन्दरे मां जेव ते तैड़ी तैने बुपारी ते गाक बेइरोवं कढने शुरू किये।"},{"book":"लूका","chapter":"19","verse":"46","text":"तैनी तैन सेइं ज़ोवं, “पवित्रशास्त्रे मां लिखोरूए ‘मेरू मन्दर प्रार्थनारू घर भोलू,’ पन तुसेईं त डैकू केरो अड्डो बनेइतां रख्खोरोए।”"},{"book":"लूका","chapter":"19","verse":"47","text":"ते तै तैस पवित्र दहैड़ी मन्दरे मां शिक्षा देतो थियो, पन प्रधान याजक ते शास्त्री लोकेईं यीशु मारनेरी कोशिश मां लग्गोरो थिये।"},{"book":"लूका","chapter":"19","verse":"48","text":"पन तैन एन केरनेरो मौको न थियो मैलतो, किजोकि सारे लोक यीशुएरी गल्लां शुन्नेरे लेइ च़ेव्रे पासन बिश्शोरे रहते थिये।"}]}