{"data":[{"book":"लूका","chapter":"21","verse":"1","text":"यीशु अमीर लोकां केरे पासे तकने लगो, ज़ैना-ज़ैना दान-पेट्टी मां दान लोरे थिये छ़डने।"},{"book":"लूका","chapter":"21","verse":"2","text":"तैनी अक बड़ी गरीब विधवा कुआन्श लाई ज़ैसां दूई पेंइसे यानी अक धेलो च़ाढ़ो।"},{"book":"लूका","chapter":"21","verse":"3","text":"तैखन यीशुए ज़ोवं, “अवं तुसन सेइं सच़ ज़ोताईं कि दान-पेट्टी मां दान देने बालन मरां सेब्भन करां जादे इस विधवा कुआन्शां दान दित्तू।"},{"book":"लूका","chapter":"21","verse":"4","text":"किजोकि तैनेईं त अपनि दौलती मरां सिर्फ धगसेरे पेंइसे परमेशरे घरे मां दित्तोरेन पन इस कुआन्शां अपनि गरीब हालती सेइं ज़ैन किछ एसारे पल्ले थियूं सब किछ देइ छ़डू।”"},{"book":"लूका","chapter":"21","verse":"5","text":"किछ लोक मन्दरे बारे मां ज़ोने लोरे थिये, कि बड़े माघे घोड़ेईं सेइं ते दान कियोरी चीज़न सेइं बनोरूए, त यीशुए ज़ोवं।"},{"book":"लूका","chapter":"21","verse":"6","text":"“तैना दिहाड़े एजने बालेन कि इन चीज़ां ज़ैना तुस इड़ी लहने लोरेथ इड़ी घोड़े पुड़ घोड़ नईं रानो ज़ै बछ़ोड़ो न गालो।”"},{"book":"लूका","chapter":"21","verse":"7","text":"तैनेईं यीशुए पुच़्छ़ू, “हे गुरू जी एन गल्लां केइस भोनिन? ते तैन केरो दुनियाई मां एजनेरो कुन निशान भोनोए।”"},{"book":"लूका","chapter":"21","verse":"8","text":"यीशुए तैन ज़ोवं, “खबरदार टेपलोईयथ नन्ना, किजोकि काई लोक मेरे नंव्वे सेइं एजनेन ते तैनेईं ज़ोनूए कि अव्वें मसीह आईं, ते मौको भी नेड़े पुज़ोरोए तुस तैन पत्ती न गेइयथ।"},{"book":"लूका","chapter":"21","verse":"9","text":"ते ज़ैखन तुस लड़ेइयरी त उलझनरी अफुवां शुनेले त डेरथ नन्ना, किजोकि एन गल्लां केरू पेइले भोनू ज़रूरीए, पन तेइसे खातमों नईं भोनो।”"},{"book":"लूका","chapter":"21","verse":"10","text":"तैखन यीशुए ज़ोवं, “किजोकि कौमी पुड़ कौम, ते राज़्ज़े पुड़ राज़ चढ़हाई केरेलू।"},{"book":"लूका","chapter":"21","verse":"11","text":"ठारी-ठारी बडे-बडे भुंज़ल एजनेन ते काल पेनोए ते बिमारी फैलनिएं ते बुरी-बुरी गल्लां भोनिन ते अम्बरे मां आजीब निशान लेइहोनेन।"},{"book":"लूका","chapter":"21","verse":"12","text":"एन सब गल्लां भोने करां पेइले तुश्शे दुश्मन तुसन सिर्फ मेरे नव्वेंरे वजाई सेइं ढप्पेले ते तुसन सताले ते प्रार्थना घरेरी आदालती मां हाज़र केरेले ते कैद केरेले ते गवर्नरन ते कने राज़न कां पैश केरेले।"},{"book":"लूका","chapter":"21","verse":"13","text":"तैखन तुसन मेरी गवाही देनेरो रोड़ो मौको मैलेलो।"},{"book":"लूका","chapter":"21","verse":"14","text":"पन तुसन कोई ज़रूरत नईं, कि पेइले फिक्र केरने लगथ कि अस कुन ज़ोमेले।"},{"book":"लूका","chapter":"21","verse":"15","text":"किजोकि अवं तुसन एरी ज़बान ते अक्ल देइलो, कि कोई भी मुखालफ तुश्शे सामने खड़ो न भोइ सकेलो ते न लोक तुश्शे खलाफ किछ ज़ोई सकेलो।"},{"book":"लूका","chapter":"21","verse":"16","text":"ते तुश्शे हाज बव ते ढ्ला ते रिशतेदार ते दोस्त तुसन सेइं बैर केरेले ते तुसन मरां किछन मारेले भी।"},{"book":"लूका","chapter":"21","verse":"17","text":"ते मेरे नव्वेंरे वजाई सेइं सारे लोक तुसन सेइं नफरत केरेले।"},{"book":"लूका","chapter":"21","verse":"18","text":"पन तुश्शे दोग्गेरो कोई बाल बांको न भोलो।"},{"book":"लूका","chapter":"21","verse":"19","text":"सब किछ झ़ेलतां तुस अपनि जान बच़ेइ साखेलो।”"},{"book":"लूका","chapter":"21","verse":"20","text":"“ज़ेइस तुस यरूशलेम नगर च़ेव्रे पासन फौवजेइं सेइं घेरेरू लाले, त बुझ़थ कि एस नाश भोनेरे दिहाड़े नेड़े ओरेन।"},{"book":"लूका","chapter":"21","verse":"21","text":"तैस मौके ज़ैन यहूदिया मां भोले तैना पहाड़े पुड़ जो नेश्शी गान ते ज़ैना यरूशलेम नगरे मां भोले त तैन बेइरोवं निसन ते ज़ैना ड्लोंव्वन मां भोले त तैना नगर मांजो न गान।"},{"book":"लूका","chapter":"21","verse":"22","text":"किजोकि एना बदलेरे दिहाड़े भोले, एन मां तैन सब किछ ज़ैन पेइलू पवित्रशास्त्रे मां लिखोरूए तैन पूरू भोनूए।"},{"book":"लूका","chapter":"21","verse":"23","text":"तैन दिहाड़न मां ज़ैना दोज़ींती त दुद्ध पियाती कुआन्श भोली, तैन केरे लेइ अफ़सोस! किजोकि धेरती पुड़ बड़ी मुसीबत एजनीए ते एस कौमी पुड़ बड़ी आफत एजनीए।"},{"book":"लूका","chapter":"21","verse":"24","text":"तैना सब तलवारी सेइं मारे गाले ते गुलाम बेनतां सेब्भी कौमन मां पुज़ेले ते गैर कौमां केरो मौको पूरो भोने तगर यरूशलेम नगर गैर कौमेईं सेइं पस्त भोंतो रालू।"},{"book":"लूका","chapter":"21","verse":"25","text":"“दिहाड़े चेंदनरी ते तारन मां निशान बांदे भोनेन ते धेरती पुड़ कौमन बड़ी तकलीफ पुज़नियें, किजोकि समुन्द्रेरी लैहेरां केरि शौरी सेइं तैना डेरि गानेन।"},{"book":"लूका","chapter":"21","verse":"26","text":"डर्रे मारे एजने बैली मुसीबतरे इंतज़ार केरते-केरते तैन केरे होश उड़ी गानेन, किजोकि अम्बरेरी सैरी शेक्ति हिल्लेली।"},{"book":"लूका","chapter":"21","verse":"27","text":"तैखन लोक मैनेरू मट्ठू बेड़ि शेक्ति ते महिमा सेइं बिदलारी मां एंइतू लाएले।"},{"book":"लूका","chapter":"21","verse":"28","text":"ज़ैखन एन गल्लां भोनी शुरू भोली त सिधे खड़े भोइतां उबरू तेकथ, किजोकि तुश्शो छुटकारो भोने बालोए।”"},{"book":"लूका","chapter":"21","verse":"29","text":"फिरी यीशुए तैन अक मिसाल देइतां ज़ोवं, “तुस फ़ेगेरे बुट ते होरि बुट्टन भी हेरतथ।"},{"book":"लूका","chapter":"21","verse":"30","text":"ज़ेरि तैस गुडी लेगनी शुरू भोइचन? त तुस हेरतां बुझ़तथ कि नेला ओरोए।"},{"book":"लूका","chapter":"21","verse":"31","text":"एसेरो ज़ेरो, ज़ैखन तुस एना गल्लां, ज़ैना मीं ज़ोई, भोते हेरेले, त तुस बुज़्झ़ी छ़ड्डा कि परमेशरेरू राज़ नेड़े ओरूए।"},{"book":"लूका","chapter":"21","verse":"32","text":"अवं तुसन सेइं सच़ ज़ोताईं, कि ज़ां तगर एन गल्लां पूरी न भोन, एस कौमरो खातमों न भोलो।"},{"book":"लूका","chapter":"21","verse":"33","text":"धरती अम्बर टेली गालू पन मेरी गल्लां कधे न टेलेली।"},{"book":"लूका","chapter":"21","verse":"34","text":"“बस्सा खबरदार भोथ कोस्कोई एरू न भोए कि तुश्शो दिल नशे मां मसत भोइतां इस ज़िन्दगरे फिक्रे सेइं कमज़ोर भोए, ते तैस दिहाड़े तुश्शे लेइ अक मुसीबत बने।"},{"book":"लूका","chapter":"21","verse":"35","text":"किजोकि तै इस सैरी धेरती पुड़ ज़ेत्रे लोकन तैन सेब्भन पुड़ एन्च़रे एजनीए।"},{"book":"लूका","chapter":"21","verse":"36","text":"बस्सा, हर वक्त तियार राथ ते प्रार्थना केरते राथ, ताके तुस एन गल्लन करां ज़ैना भोने बैलिन बेंच़तां राथ, ते मैनेरे मट्ठे कां खड़े भोनेरे काबल भोथ।”"},{"book":"लूका","chapter":"21","verse":"37","text":"यीशु रोज़ मन्दरे मां शिक्षा देतो थियो, ते राती ज़ैतून पहाड़े पुड़ रातो थियो।"},{"book":"लूका","chapter":"21","verse":"38","text":"झ़ेझ़ां सारे लोक यीशुएरी गल्लां शुन्नेरे लेइ मन्दरे मां तैस कां एइते थिये।"}]}