{"data":[{"book":"Kolossa","chapter":"1","verse":"1","text":"Paul, Pathien lungdoa Khrista Jisua tîrton le ei lâibungpa Timothy ngei renga han,"},{"book":"Kolossa","chapter":"1","verse":"2","text":"Kolossa sûnga Pathien mingei kôm, Khrista leh inzoma taksônomtak kin lâibungngei le sarnungei:"},{"book":"Kolossa","chapter":"1","verse":"3","text":"Nin ta ranga chubai kin tho racham, zoratin Pathien, ei Pumapa Jisua Khrista Pa kôm han râisânchong kin misîr bang ngâi."},{"book":"Kolossa","chapter":"1","verse":"4","text":"Khrista Jisua taka nin taksônna le Pathien mingei murdi ranga nin lungkhamna hah kin lei riet sikin."},{"book":"Kolossa","chapter":"1","verse":"5","text":"Thurchi Sa, chongtak nin kôm ahong phut masa lâihan, sabeina a pêk ngâi thurchi hah nin riet zoi. Masikin nin taksônna le lungkhamna ngei hah nin sabeina chunga ânngama, ma hah nangni rangin invâna hôiin dar ani zoi."},{"book":"Kolossa","chapter":"1","verse":"6","text":"Nin lâia thurchisa ahong tung masa nia Pathien moroina roi nin lei riet mindik anghan rammuol pumpuia satvurnangei hong mintungin le phuong minzarin aom zoi ani."},{"book":"Kolossa","chapter":"1","verse":"7","text":"1:7: Kol 4:12; Philm 23Epaphras, kin tîrlâm champui moroitak, kin1:7: kin; ti hih miziek senkhat ngeia chu nin tiin an dôn. ruthûla Khrista sinthopu taksônomtak renga Pathien moroina nin inchu ani."},{"book":"Kolossa","chapter":"1","verse":"8","text":"Ama han Ratha'n lungkhamna nangni pêk hah khom mi ril zoi ani."},{"book":"Kolossa","chapter":"1","verse":"9","text":"Masika hin, nin chungroi kin riet renga chu zoratin ninta rangin kin chubai ngâi. Ama Ratha'n vârna le riettheina murdi nangni pêka, ama lungdo rietna leh nin hong sip theina rangin Pathien kôm kin ngên ngâi ani."},{"book":"Kolossa","chapter":"1","verse":"10","text":"Hanchu Pumapa nuomlam anghan nin om theina rang le zoratina a râisânruo nin tho theina rangin. Nin ringnun han sin asa ngei murdi musuokin, male Pathien nin rietna han nin insôn rang ani."},{"book":"Kolossa","chapter":"1","verse":"11-12","text":"Masikin neinun murdi diertaka nin tuongdier theina rangin a sinthotheina roiinpuitak renga hong râtnangei lehan a râtin nangni sin rese. Male rêngram avârna han Pathien'n a mingei ta ranga rangtum a hôi pe ngei hah nin chang theina ranga1:11-12: tuongdierna leh. Male râisânna leh a kôm râisânchongril roi; aninônchu tuongdierna le râisânna leh. Male a kôm râisânchong mintung roi. ânhoiin nangni sinpu Pa kôm mulung râisântakin râisânchongril roi."},{"book":"Kolossa","chapter":"1","verse":"13","text":"Ama'n ijîng sinthotheina renga mi kêlsuoa, a Nâipasal moroitak rêngrama han mi sanminjôkin mi hong tuong lût zoia,"},{"book":"Kolossa","chapter":"1","verse":"14","text":"ama'n mi mojôka, maha, ei sietnangei hah mi ngâidam zoi ani. 1:14: Eph 1:7"},{"book":"Kolossa","chapter":"1","verse":"15","text":"Khrista muthei hih mutheiloi Pathien in-angpui ani. Ama hih Nâipasal masatak ania, neinun sinngei murdi nêka ânchungtak ani."},{"book":"Kolossa","chapter":"1","verse":"16","text":"Ama jârin Pathien'n invâna neinunngei murdi le pilchunga neinunngei murdi a sina, muthei le mutheiloi neinunngei; le ratha sinthotheinangei, pumangei, roijêkpungei, rachamneipungei khom minlûtsa ani. Rammuol pumpui hih Pathien'n ama jârin a sin ania, ama ta rang ani."},{"book":"Kolossa","chapter":"1","verse":"17","text":"Khrista chu neinunngei murdi om mân a lei omsai piel ania, ama leh inzomin neinunngei murdi an omna mun diktaka an om ani."},{"book":"Kolossa","chapter":"1","verse":"18","text":"1:18: Eph 1:22,23Ama hih a takpum, koiindang lu ania; ama hih takpuma ringna bulpui ani. Ama hih Nâipasal masa, neinunngei murdi chunga ama vai hih mun masatak a chang theina rangin thina renga kaithoiin aompu hah ani."},{"book":"Kolossa","chapter":"1","verse":"19","text":"Pathien nina akipdira Nâipasal sûnga om hah Pathien'n ama nanâkin a lungdoa roimasat ani."},{"book":"Kolossa","chapter":"1","verse":"20","text":"1:20: Eph 2:16 Hanchu, Nâipasal jârin Pathien'n rammuol pumpui ama tieng nanâk hong tuong nôk rangin a masat zoi. Pathien'n a Nâipasal khros chunga a thisen1:20: a Nâipasal thisenin; aninônchu a Nâipasal thina inbôlna. jârin inngêina a sina, masikin pilchung le invâna om neinunngei murdi ama nanâkin anruonin a kôm ahong tuong mikhîr nôk ngei zoi ani."},{"book":"Kolossa","chapter":"1","verse":"21","text":"Zora khat chu nangni khom neinun saloingei nin sin sik le nin mindon sikin Pathien renga alazanna omin a râlngei nin lei ni."},{"book":"Kolossa","chapter":"1","verse":"22","text":"Aniatachu atûnhin, a Nâipasal taksa thina sikahan a malngeiin nangni sinin a makunga ânthieng, demnaboi le minchâinaboia nangni tuong theina rangin."},{"book":"Kolossa","chapter":"1","verse":"23","text":"Hannirese nin indingna han taksônomin le dettakin nin om bang ngêt rang ani. Thurchisa nin rieta sabeina nin manna renga han nangni nanâkin inthînpai rangin nin inphal tet rang nimak. Hi thurchisa hih rammuola mitin kôm misîr ani zoia; keima Paul hih ma thurchisa tîrlâm ko hongni zoi ani."},{"book":"Kolossa","chapter":"1","verse":"24","text":"Atûn nangni ranga ku dûktongnangei roia hin ka râiasân. Taksân ku dûktongnangei sika hih Khrista'n a takpum koiindang ruthûla a dûktongnangei aminieng alaomngei zoi ranga ka sanna ani."},{"book":"Kolossa","chapter":"1","verse":"25","text":"Nin satna ranga sin minlang ranga mi pêkpu Pathien'n koiindang tîrlâmin mi sin zoi ani. Hi sin hih a thurchisa misîr mikhip rang hih ania,"},{"book":"Kolossa","chapter":"1","verse":"26","text":"ma Pathien chong hah zora vunsai ngei han chu munisi jâtngei renga thupin aom ngâia, aniatachu atûnhin chu a mingei kôm a minlang zoi."},{"book":"Kolossa","chapter":"1","verse":"27","text":"Mi murdi ta ranga chonginthup anei le roiinpuitak a dôn hih a mingei min riet hih Pathien mintuo ani. Ma chonginthup ha chu Khrista nangnia a om sika Pathien roiinpuina nin chang sa rang hah ani."},{"book":"Kolossa","chapter":"1","verse":"28","text":"Masikin mimal tinin Khrista leh inzomin Pathien makunga mitungsuo anghan kin hong tuong theina rangin vârna murdia rilin, minchûn, mitin kôm Khrista thurchisa kin misîr ngâi ani."},{"book":"Kolossa","chapter":"1","verse":"29","text":"Ma sintho rang han Khrista râtna inchungtak mi pêk ngâi le ku sûnga sintho ngâi hih mangin asân ranak songin ki sin ngâi ani."}]}