{"data":[{"book":"1 Corinthians","chapter":"2","verse":"1","text":"And I, brethren, when I came unto you, came not with excellency of speech or of wisdom, proclaiming to you the testimony of God."},{"book":"1 Corinthians","chapter":"2","verse":"2","text":"For I determined not to know anything among you, save Jesus Christ, and him crucified."},{"book":"1 Corinthians","chapter":"2","verse":"3","text":"And I was with you in weakness, and in fear, and in much trembling."},{"book":"1 Corinthians","chapter":"2","verse":"4","text":"And my speech and my preaching were not in persuasive words of wisdom, but in demonstration of the Spirit and of power:"},{"book":"1 Corinthians","chapter":"2","verse":"5","text":"that your faith should not stand in the wisdom of men, but in the power of God."},{"book":"1 Corinthians","chapter":"2","verse":"6","text":"We speak wisdom, however, among them that are fullgrown: yet a wisdom not of this world, nor of the rulers of this world, who are coming to nought:"},{"book":"1 Corinthians","chapter":"2","verse":"7","text":"but we speak God’s wisdom in a mystery, even the wisdom that hath been hidden, which God foreordained before the worlds unto our glory:"},{"book":"1 Corinthians","chapter":"2","verse":"8","text":"which none of the rulers of this world hath known: for had they known it, they would not have crucified the Lord of glory:"},{"book":"1 Corinthians","chapter":"2","verse":"9","text":"but as it is written,"},{"book":"1 Corinthians","chapter":"2","verse":"10","text":"But unto us God revealed them through the Spirit: for the Spirit searcheth all things, yea, the deep things of God."},{"book":"1 Corinthians","chapter":"2","verse":"11","text":"For who among men knoweth the things of a man, save the spirit of the man, which is in him? even so the things of God none knoweth, save the Spirit of God."},{"book":"1 Corinthians","chapter":"2","verse":"12","text":"But we received, not the spirit of the world, but the spirit which is from God; that we might know the things that were freely given to us of God."},{"book":"1 Corinthians","chapter":"2","verse":"13","text":"Which things also we speak, not in words which man’s wisdom teacheth, but which the Spirit teacheth; combining spiritual things with spiritual words."},{"book":"1 Corinthians","chapter":"2","verse":"14","text":"Now the natural man receiveth not the things of the Spirit of God: for they are foolishness unto him; and he cannot know them, because they are spiritually judged."},{"book":"1 Corinthians","chapter":"2","verse":"15","text":"But he that is spiritual judgeth all things, and he himself is judged of no man."},{"book":"1 Corinthians","chapter":"2","verse":"16","text":"For who hath known the mind of the Lord, that he should instruct him? But we have the mind of Christ."}]}