{"data":[{"book":"1 Timoteusbrevet","chapter":"5","verse":"1","text":"Var inte hård (ordagrant ”slå inte ner”, tala inte hårda ord) mot en äldre man,"},{"book":"1 Timoteusbrevet","chapter":"5","verse":"2","text":"äldre kvinnor som mödrar"},{"book":"1 Timoteusbrevet","chapter":"5","verse":"3","text":"Hedra (värdesätt, ge finansiellt stöd till) änkor,"},{"book":"1 Timoteusbrevet","chapter":"5","verse":"4","text":"Men om en änka har barn eller barnbarn, ska dessa först och främst lära sig att visa respekt för sin egen familj och ge tillbaka vad de är skyldiga sina föräldrar, för detta är [gott, rätt och] välbehagligt inför Gud."},{"book":"1 Timoteusbrevet","chapter":"5","verse":"5","text":"Den som nu verkligen är änka, och har blivit ensam (ensamstående, isolerad), har satt sitt hopp till (har sin förväntan på) Gud och håller ut (stannar kvar; framhärdar) [fortsätter att stå på sig] i åkallan [i de böner som bes för specifika behov] och bön [i tillbedjan, hängivenhet och förtrolighet med Gud] natt och dag."},{"book":"1 Timoteusbrevet","chapter":"5","verse":"6","text":"Men den [änka] som lever för lyx [som alltid hänger sig åt slösaktig överdådighet och lättsinnig vällust] är levande död (ordagrant: har dött)."},{"book":"1 Timoteusbrevet","chapter":"5","verse":"7","text":"Lär dem [syftar troligen på änkorna] detta så att ingen kan anklaga dem (det inte finns något att anmärka på)."},{"book":"1 Timoteusbrevet","chapter":"5","verse":"8","text":"[Nu följer en varning till familjerna i församlingen:]"},{"book":"1 Timoteusbrevet","chapter":"5","verse":"9","text":"För att räknas som församlingsänka (registrerad änka) [för att tas upp på förteckningen över änkor som ska få understöd] måste hon"},{"book":"1 Timoteusbrevet","chapter":"5","verse":"10","text":"Hon ska vara känd för goda (ärbara) gärningar:"},{"book":"1 Timoteusbrevet","chapter":"5","verse":"11","text":"Yngre änkor [yngre än sextio år, men troligen mycket yngre än så, se vers 14] ska du däremot avvisa [att bli församlingsänkor, se vers 9]."},{"book":"1 Timoteusbrevet","chapter":"5","verse":"12","text":"På så sätt drar de en dom över sig eftersom de förnekat sin första tro (trohet)."},{"book":"1 Timoteusbrevet","chapter":"5","verse":"13","text":"Samtidigt lär de sig [dessa yngre änkor] att vara lata när de går omkring i husen. De blir inte bara lata, utan dessutom skvallriga och nyfikna och pratar om sådant som inte passar sig."},{"book":"1 Timoteusbrevet","chapter":"5","verse":"14","text":"Jag vill därför [som en generell regel] att yngre änkor gifter sig, föder barn, sköter hemmet och inte ger motståndaren [djävulen eller motståndare till församlingen, se 1 Kor 16:9] något tillfälle att tala illa om dem."},{"book":"1 Timoteusbrevet","chapter":"5","verse":"15","text":"Några har redan vänt sig bort och börjat följa Satan."},{"book":"1 Timoteusbrevet","chapter":"5","verse":"16","text":"[Uppmaningen i vers 8 gäller även välbärgade kvinnor som hade eget hushåll:]"},{"book":"1 Timoteusbrevet","chapter":"5","verse":"17","text":"De äldste som sköter sin ledaruppgift väl ska ni anse värda dubbel heder [tillräckligt finansiellt stöd, kanske dubbelt så mycket stöd som en änka fick, se vers 3], särskilt dem som arbetar med predikan och undervisning."},{"book":"1 Timoteusbrevet","chapter":"5","verse":"18","text":"Skriften säger:"},{"book":"1 Timoteusbrevet","chapter":"5","verse":"19","text":"Ta inte upp en anklagelse mot någon av de äldste om det inte finns två eller tre vittnen."},{"book":"1 Timoteusbrevet","chapter":"5","verse":"20","text":"Dem [de församlingsledare] som syndar (en pågående handling, medvetet fortsätter att agera fel) inför alla ska du tillrättavisa inför alla så att även de andra tar varning."},{"book":"1 Timoteusbrevet","chapter":"5","verse":"21","text":"Jag uppmanar dig allvarligt inför Gud och den Smorde (Messias, Kristus) Jesus och de utvalda budbärarna (änglarna): ta vara på (skydda) detta [dessa regler] utan förutfattade meningar och utan att handla partiskt."},{"book":"1 Timoteusbrevet","chapter":"5","verse":"22","text":"Var inte för snabb med att lägga händerna på någon. [Ersätta en äldste som avsatts, eller insätta någon ny som äldste.] Gör dig inte delaktig i andras synder."},{"book":"1 Timoteusbrevet","chapter":"5","verse":"23","text":"[Paulus verkar bli påmind om att detta uttalande om renhet kan övertolkas, så han ger ett personligt råd till Timoteus.]"},{"book":"1 Timoteusbrevet","chapter":"5","verse":"24","text":"[Tillbaka till diskussionen om varför man inte ska vara för snabb att utse nya äldste:]"},{"book":"1 Timoteusbrevet","chapter":"5","verse":"25","text":"På samma sätt är de goda (ärbara) gärningarna uppenbara,"}]}