{"data":[{"book":"2 Ndị Eze","chapter":"10","verse":"1","text":"Ugbu a, e nwere ụmụ Ehab ndị ikom ọnụọgụgụ ha dị iri asaa ndị nọ na Sameria,10:1 Sameria, bụ isi obodo alaeze Ugwu, site nʼoge eze Omri chịrị Izrel. 1Ez 16:24 Jehu dere akwụkwọ ozi ziga Sameria, zigara ndịisi obodo Jezril, zigakwara ndị okenye na ndị na-elekọta ụmụ Ehab ndị ahụ. Ọ sịrị,"},{"book":"2 Ndị Eze","chapter":"10","verse":"2","text":"“Ugbu a, mgbe akwụkwọ a rutere unu aka, ebe unu na ụmụ ndị ikom nna unu ukwu nọ, ebe unu nwekwara ụgbọ agha na ịnyịnya, na obodo e wusiri ike na ngwa agha,"},{"book":"2 Ndị Eze","chapter":"10","verse":"3","text":"họpụtanụ onye kachasị inwe ugwu ma kwesikwa nʼime ụmụ ndị ikom nna unu ukwu, mee ka ọ nọkwasị nʼocheeze nna ya. Mgbe ahụ, buo agha chebe ụlọ nna unu ukwu.”"},{"book":"2 Ndị Eze","chapter":"10","verse":"4","text":"Ma ha tụrụ egwu nʼebe ọ dị ukwuu, sị, “Lee, eze abụọ10:4 Eze abụọ a na-ekwu banyere ha nʼebe a, bụ Joram na Ahazaya. 2Ez 9:23-28 enweghị ike iguzogide ya, anyị onwe anyị ga-esi aṅaa guzogide ya?”"},{"book":"2 Ndị Eze","chapter":"10","verse":"5","text":"Ya mere, onye ọ dị nʼaka ilekọta ezinaụlọ eze, onyeisi obodo, ndị okenye na ndị niile na-elekọta ụmụ Ehab, dere akwụkwọ a zigara Jehu, sị ya, “Jehu, anyị niile bụ ndị ohu gị. Anyị jikeere ime ihe niile i gwara anyị. Anyị agaghị ahọpụta onye ọbụla dịka eze; gị onwe gị mee ihe ọbụla ị chere na ọ bụ ya kachasị mma.”"},{"book":"2 Ndị Eze","chapter":"10","verse":"6","text":"Mgbe ahụ, Jehu degaara ha akwụkwọ nke ugboro abụọ sị ha, “Ọ bụrụ na unu dịnyeere m, ọ bụrụkwa na unu ga-erube isi nye m, chịrịnụ isi ụmụ ndị ikom nna unu ukwu, bịakwute m nʼotu oge a echi na Jezril.”"},{"book":"2 Ndị Eze","chapter":"10","verse":"7","text":"Mgbe akwụkwọ ozi ahụ rutere ha, ndị ikom ahụ kpọrọ ụmụ ndị ikom eze dị iri asaa nʼọnụọgụgụ gbuo ha niile, chịrị isi ha tinye na nkata zigara ya Jehu na Jezril."},{"book":"2 Ndị Eze","chapter":"10","verse":"8","text":"Mgbe onyeozi bịarutere, ọ gwara Jehu sị, “Ha ebutala isi ụmụ ndị ikom eze.”"},{"book":"2 Ndị Eze","chapter":"10","verse":"9","text":"Nʼụtụtụ ya, Jehu pụrụ, guzoro nʼihu ndị niile gbakọrọ nʼebe ahụ gwa ha okwu sị, “Ndị Izrel, unu bụ ndị ezi omume. Ọ bụ mụ onwe m gbara izu ọjọọ megide nna m ukwu, gbuo ya, ma onye gburu ndị a niile?"},{"book":"2 Ndị Eze","chapter":"10","verse":"10","text":"Matanụ nke ọma na o nweghị okwu ọbụla Onyenwe anyị kwuru megide ezinaụlọ Ehab nke na-agaghị emezu. Onyenwe anyị emeela ihe o kwere nkwa na ọ ga-eme site nʼọnụ ohu ya Ịlaịja.”"},{"book":"2 Ndị Eze","chapter":"10","verse":"11","text":"Emesịa, Jehu gburu ndị ikwu Ehab fọdụrụ nʼobodo Jezril, ha na ndịisi niile, na ndị enyi ya niile, na ndị nchụaja ya niile. Ọ dịkwaghị otu onye ikwu Ehab ọ hapụrụ ndụ."},{"book":"2 Ndị Eze","chapter":"10","verse":"12","text":"Emesịakwa, Jehu hapụrụ Jezril gaa Sameria. Mgbe ọ na-aga nʼụzọ, ọ bịaruru ebe a na-akpọ Ebe Izuike Ndị ọzụzụ atụrụ."},{"book":"2 Ndị Eze","chapter":"10","verse":"13","text":"Nʼebe ahụ, o zutere ndị ụmụnna Ahazaya, eze Juda, jụọ sị, “Olee ndị ka unu bụ?”"},{"book":"2 Ndị Eze","chapter":"10","verse":"14","text":"O nyere iwu sị, “Jidenụ ha na ndụ.” Ha jidere ha na ndụ, gbukwaa ha niile nʼakụkụ olulu miri nke Bet-Eked. Ọnụọgụgụ ha dị iri anọ na abụọ. O nweghị onye ọbụla ọ hapụrụ ndụ."},{"book":"2 Ndị Eze","chapter":"10","verse":"15","text":"Mgbe o si nʼebe ahụ pụọ, o zutere Jehonadab nwa Rekab,10:15 Ndị Rekab, bụ ndị sitere nʼagbụrụ Rekab, onye sitere nʼagbụrụ ndị Kena. Ha bụ agbụrụ na-ebi ndụ ogologo nʼihi na anyị nụrụ ihe banyere ha nʼakwụkwọ onye amụma Jer 35:5-10 Ha nʼebi nʼụlọ ikwu, bụrụkwa ndị nwere ezi ịnụ ọkụ nʼobi banyere ihe Chineke. Jetro, ọgọ nwoke Mosis si nʼagbụrụ a. Ọpụ 3:1; 4:18; 18:5; Ọnụ 10:29 ka ọ na-abịa izute ya. Jehu kelere ya, sị, “Obi gị, o ziri ezi nwee nkwekọrịta, dịka obi m dị nʼebe ị nọ?”"},{"book":"2 Ndị Eze","chapter":"10","verse":"16","text":"Mgbe ahụ, Jehu sịrị ya, “Ugbu a, soro m bịa lee ụdị ịnụ ọkụ nʼobi m nwere maka ọrụ Onyenwe anyị.” Ha abụọ sooro nʼụgbọ agha Jehu."},{"book":"2 Ndị Eze","chapter":"10","verse":"17","text":"Mgbe ha bịaruru Sameria, Jehu gburu ndị enyi na ndị ikwu Ehab niile, ndị fọdụrụ site nʼikwu Ehab, o bibiri ha dịka okwu Onyenwe anyị kwuru site nʼọnụ onye amụma Ịlaịja."},{"book":"2 Ndị Eze","chapter":"10","verse":"18","text":"Emesịa, Jehu kpọkọtara ndị obodo ahụ niile sị ha, “Ehab fere Baal ofufe nke nta, Jehu ga-efe ya ebe ọ dị ukwuu."},{"book":"2 Ndị Eze","chapter":"10","verse":"19","text":"Ugbu a, kpọkọtaanụ ndị amụma Baal niile, ndị niile na-efe ya, na ndị nchụaja ya niile. Hụnụ na onye ọbụla nʼime ha bịara, nʼihi na a ga-eme oke mmemme ịchụ aja nye Baal. Onye ọbụla e lere anya ya nʼebe ahụ, ma a hụghị ya, agaghị adị ndụ.” Ma Jehu ji aghụghọ nʼihi ka ọ laa ndị a na-efe Baal nʼiyi."},{"book":"2 Ndị Eze","chapter":"10","verse":"20","text":"Jehu sịrị, “Kpọsaanụ na a ga-enwe oke mkpọkọta dị nsọ nye Baal.” Ya mere, ha kwusara ya."},{"book":"2 Ndị Eze","chapter":"10","verse":"21","text":"O zipụrụ ozi nye ndị bi nʼakụkụ Izrel niile. Ndị niile na-efe Baal bịazuru. Ọ dịghị onye fọdụrụ nke na-abịaghị. Ha jupụtara nʼụlọnsọ ukwu Baal10:21 Ehab bụ onye wuru ebe a, nke a na-anọ achụrụ arụsị Baal aja na Sameria. 1Ez 16:32 site nʼotu isi ya ruo nʼisi nke ọzọ."},{"book":"2 Ndị Eze","chapter":"10","verse":"22","text":"Jehu sịrị onye na-elekọta ụlọ ebe a na-edebe uwe ndị na-efe ofufe na-eyi, “Chịpụta uwe nye ndị niile na-efe Baal.” Ya mere, ọ chịpụtaara ha uwe."},{"book":"2 Ndị Eze","chapter":"10","verse":"23","text":"Mgbe ahụ, Jehu na Jehonadab nwa Rekab, banyere nʼebe nzukọ Baal. Jehu sịrị ndị nʼefe Baal, “Chọzienụ nke ọma ka unu hụ na o nweghị onye ọbụla na-efe Onyenwe anyị nọ nʼebe a, karịakwa naanị ndị na-efe Baal.”"},{"book":"2 Ndị Eze","chapter":"10","verse":"24","text":"Mgbe ha malitere ịchụ aja na isure ihe nsure ọkụ, Jehu emeelarị ka iri ndị agha asatọ gbaa ụlọ ahụ niile gburugburu. O nyelarị iwu sị, “Ọ bụrụ na unu ekwere ka otu onye si nʼime ụlọ a gbapụ, unu ga-eji ndụ unu kwụghachi ụgwọ onye dị otu ahụ.”"},{"book":"2 Ndị Eze","chapter":"10","verse":"25","text":"Ngwangwa Jehu chụchasịrị aja nsure ọkụ, ọ pụrụ gwa ndị agha ya, na ndịisi ha okwu sị, “Baanụ nʼime ụlọ gbuo ndị niile nọ nʼebe ahụ. Unu ekwela ka otu onye nʼime ha gbapụ.” Ha jiri mma agha gbuo ndị ahụ nọ nʼime ụlọ Baal, tụpụta ozu ha nʼezi. Emesịa, ndị agha Jehu banyere nʼime ime ụlọ ebe ịchụ aja Baal,"},{"book":"2 Ndị Eze","chapter":"10","verse":"26","text":"ha bupụtara ogidi nsọ e ji efe Baal, kpọọ ha ọkụ."},{"book":"2 Ndị Eze","chapter":"10","verse":"27","text":"Ha kwaturu ogidi nsọ Baal, kwatukwaa ụlọ ịchụ aja ya. Ya mere e megharịrị ya ka ọ bụrụ ebe ọha mmadụ na-aga ogwe ruo taa."},{"book":"2 Ndị Eze","chapter":"10","verse":"28","text":"Jehu kpochapụrụ ofufe Baal nʼala Izrel niile."},{"book":"2 Ndị Eze","chapter":"10","verse":"29","text":"Ma otu ọ dị, o siteghị na mmehie Jeroboam nwa Nebat wezuga onwe ya. Mmehie nke Jeroboam mere ka Izrel mehie, ya bụ, mmehie nke ife arụsị ụmụ ehi e ji ọlaedo kpụọ, dị na Betel na Dan."},{"book":"2 Ndị Eze","chapter":"10","verse":"30","text":"Onyenwe anyị gwara Jehu sị, “Nʼihi na i mere nke ọma mezuo ihe niile ziri ezi nʼanya m, nʼebe ezinaụlọ Ehab nọ, nʼusoro ihe niile dị nʼuche m ime, ụmụ ụmụ gị ga-anọkwasị nʼocheeze Izrel, ruo nʼọgbọ nke anọ ha.”"},{"book":"2 Ndị Eze","chapter":"10","verse":"31","text":"Ma Jehu akpachapụghị anya iji obi ya niile debe iwu Onyenwe anyị, Chineke Izrel. O siteghị na mmehie Jeroboam wezuga onwe ya, bụ mmehie ahụ o mere ka Izrel mee."},{"book":"2 Ndị Eze","chapter":"10","verse":"32","text":"Nʼoge ahụ, Onyenwe anyị malitere ime ka ndị Izrel bido ịdị nta. Hazael eze Aram, buru agha merie ọtụtụ akụkụ Izrel,"},{"book":"2 Ndị Eze","chapter":"10","verse":"33","text":"nke dị nʼọwụwa anyanwụ osimiri Jọdan, na ala niile nke Gilead (nʼoke ala ndị Gad, na nke ndị Ruben, na Manase), site nʼAroea nke dị nʼakụkụ ndagwurugwu Anọn, ruo Gilead na Bashan."},{"book":"2 Ndị Eze","chapter":"10","verse":"34","text":"Akụkọ gbasara ọchịchị eze Jehu, na ihe niile o mere, na ịkpa ike ya niile, e deghị ha nʼakwụkwọ akụkọ ndị eze Izrel?"},{"book":"2 Ndị Eze","chapter":"10","verse":"35","text":"Jehu sooro ndị nna nna ya ha dina nʼọnwụ, e lie ya na Sameria. Nwa ya bụ Jehoahaz nọchiri anya ya dịka eze."},{"book":"2 Ndị Eze","chapter":"10","verse":"36","text":"Ma ụbọchị niile Jehu bụ eze Izrel nʼime Sameria dị iri afọ abụọ na asatọ."}]}