{"data":[{"book":"2 Ndị Eze","chapter":"12","verse":"1","text":"Nʼafọ nke asaa, nke ọchịchị Jehu nʼIzrel, ka Joash malitere ịbụ eze na Juda. Iri afọ anọ ka ọ chịrị dịka eze na Jerusalem. Aha nne ya bụ Zibịa onye Bịasheba."},{"book":"2 Ndị Eze","chapter":"12","verse":"2","text":"Joash mere ihe ziri ezi nʼanya Onyenwe anyị ụbọchị niile nke Jehoiada onye nchụaja ziri ya ihe."},{"book":"2 Ndị Eze","chapter":"12","verse":"3","text":"Ma naanị na o wezugaghị ebe ịchụ aja niile dị nʼugwu. Ndị Juda nọgidere na-achụ aja dị iche iche nʼebe ahụ, na-esurekwa ihe nsure ọkụ na-esi isi ụtọ."},{"book":"2 Ndị Eze","chapter":"12","verse":"4","text":"Joash sịrị ndị nchụaja, “Nakọtaanụ ego niile a na-ewebata dịka onyinye dị nsọ nʼụlọnsọ ukwu Onyenwe anyị, ya bụ, ego a na-anakọta nʼoge ịgụ mmadụ ọnụ, na ego e webatara maka imezu nkwa ndị mmadụ kwere, na ego e webatara nʼụlọnsọ ukwu dịka onyinye afọ ofufe."},{"book":"2 Ndị Eze","chapter":"12","verse":"5","text":"Ka onye nchụaja ọbụla site nʼaka otu nʼime ndị na-eche ego nara ego, a ga-eji mezie ihe ọbụla a chọpụtara na o mebiri nʼụlọnsọ ukwu ahụ.”"},{"book":"2 Ndị Eze","chapter":"12","verse":"6","text":"Ma nʼafọ nke iri abụọ na atọ nke ọchịchị eze Joash, ọ chọpụtara na ndị nchụaja ahụ emezibeghị ihe mebiri nʼụlọnsọ."},{"book":"2 Ndị Eze","chapter":"12","verse":"7","text":"Ya mere, eze Joash12:7 Nʼoge a, eze Joash a gbaa afọ iri atọ. kpọrọ Jehoiada, onye nchụaja, kpọkwaa ndị nchụaja ndị ọzọ jụọ ha, “Gịnị mere unu emezibeghị ụlọnsọ a? Site ugbu a gaa nʼihu, unu esitekwala nʼaka ndị na-eche ego anara ego ọzọ, kama, nyefeenụ ya maka iji dozie ụlọnsọ ukwu ahụ.”"},{"book":"2 Ndị Eze","chapter":"12","verse":"8","text":"Ndị nchụaja ahụ kwenyere sị, “Anyị agaghị esitekwa nʼaka ndị mmadụ nara ego ọbụla. Otu a kwa, anyị agaghị emezikwa ụlọnsọ ukwu a nʼonwe anyị.”"},{"book":"2 Ndị Eze","chapter":"12","verse":"9","text":"Mgbe ahụ, Jehoiada wetara otu igbe mepuo oghere nʼelu ya, debe ya nʼakụkụ ebe ịchụ aja, nʼaka nri dịka mmadụ na-abata nʼụlọnsọ ukwu Onyenwe anyị. Ndị nchụaja niile na-eche nche nʼọnụ ụzọ ụlọnsọ ahụ na-etinye ego niile e webatara nʼụlọnsọ Onyenwe anyị nʼime igbe ahụ."},{"book":"2 Ndị Eze","chapter":"12","verse":"10","text":"Mgbe ọbụla ha hụrụ na igbe ego ahụ ejupụtala nʼego, onye ode akwụkwọ ụlọeze na onyeisi nchụaja na-abịa, gụọ ego ahụ e webatara nʼụlọnsọ Onyenwe anyị, tinye ha nʼakpa."},{"book":"2 Ndị Eze","chapter":"12","verse":"11","text":"Ha na-ewere ego ahụ a gụrụ ọnụ, nyefee nʼaka ndị ikom ahọpụtara maka ilekọta ndị ọrụ na-emezi ụlọ Onyenwe anyị. Ndị ahụ na-eji ya kwụọ ndị ọkwa ǹka osisi na ndị na-ewu ụlọ,"},{"book":"2 Ndị Eze","chapter":"12","verse":"12","text":"na ndị na-edo nkume, na ndị na-awa nkume ụgwọ. Ọ bụ sitekwa nʼego ahụ ka a na-azụta osisi na nkume a wara awa iji dozie ụlọnsọ Onyenwe anyị, na ịkwụ ụgwọ ihe ndị ọzọ e ji emezi ihe niile ekwesiri imezi nʼụlọnsọ ukwu ahụ."},{"book":"2 Ndị Eze","chapter":"12","verse":"13","text":"E jikwaghị ego ahụ e webatara nʼụlọnsọ kpụta efere ọlaọcha, ihe e ji akpakepụ ọkụ, efere ịkwọsa mmiri, opi maọbụ ihe ndị ọzọ nke e ji ọlaedo maọbụ ọlaọcha kpụọ maka ụlọnsọ ukwu nke Onyenwe anyị."},{"book":"2 Ndị Eze","chapter":"12","verse":"14","text":"Ọ bụ ndị na-eje ozi, ndị ji ya rụzie ụlọnsọ ukwu Onyenwe anyị ka e nyere ya."},{"book":"2 Ndị Eze","chapter":"12","verse":"15","text":"O nweghị onye a sịrị ka ọ gụzie otu e si jiri ego ahụ rụọ ọrụ, bụ ndị e nyere ego ahụ maka ịkwụ ndị ọrụ ụgwọ, nʼihi na ha bụ ndị kwesiri ntụkwasị obi."},{"book":"2 Ndị Eze","chapter":"12","verse":"16","text":"E webataghị ego niile sitere nʼaja ikpe ọmụma nakwa aja mmehie nʼime ụlọnsọ ukwuu Onyenwe anyị. Ọ bụ ndị nchụaja nwe nke ahụ."},{"book":"2 Ndị Eze","chapter":"12","verse":"17","text":"Nʼoge ahụ, Hazael eze Aram, gara buso Gat agha, lụgbuo ya, dọta ya nʼagha. Emesịa, o chere ihu nʼụzọ Jerusalem imegide ya."},{"book":"2 Ndị Eze","chapter":"12","verse":"18","text":"Ma Joash, bụ eze Juda, chịkọtara ihe niile ahụ bụ nke Jehoshafat, Jehoram na Ahazaya nna ya, ndị bụ eze Juda doro nsọ nye Chineke, chịrịkwa onyinye nke ya onwe ya dokwara nsọ, na ọlaedo niile, na akụ niile e nwere ike ịchọta nʼụlọnsọ Onyenwe anyị, na nke dị nʼụlọeze, zigara Hazael, bụ eze Aram. Nʼihi ihe ndị a, ọ lara, hapụ ibuso Jerusalem agha."},{"book":"2 Ndị Eze","chapter":"12","verse":"19","text":"Akụkọ gbasara ọchịchị eze Joash, na ihe niile o mere, e deghị ha nʼakwụkwọ akụkọ ihe ndị eze Juda niile mere nʼoge ha."},{"book":"2 Ndị Eze","chapter":"12","verse":"20","text":"Ndị ozi ya gbara izu ọjọọ megide Joash, gbukwaa ya na Bet Milo, nʼụzọ e si aga Sila."},{"book":"2 Ndị Eze","chapter":"12","verse":"21","text":"Ndịisi ozi ahụ gburu ya bụ Jozabad nwa Shimeat, na Jehozabad nwa Shomea. Ọ nwụrụ, e lie ya na ndị nna nna ya ha nʼobodo Devid. Amazaya nwa ya, ghọrọ eze nʼọnọdụ ya."}]}