{"data":[{"book":"2 Ndị Eze","chapter":"13","verse":"1","text":"Nʼafọ nke iri abụọ na atọ nke ọchịchị eze Joash nwa Ahazaya na Juda, ka Jehoahaz nwa Jehu malitere ịbụ eze nʼIzrel nʼobodo Sameria. Ọ chịkwara na Sameria afọ iri na asaa."},{"book":"2 Ndị Eze","chapter":"13","verse":"2","text":"Kama Jehoahaz bụ eze ọjọọ. O mere ihe jọrọ njọ nʼanya Onyenwe anyị. O soro ụzọ ọjọọ niile nke Jeroboam nwa Nebat, onye dubara ndị Izrel na mmehie."},{"book":"2 Ndị Eze","chapter":"13","verse":"3","text":"Nʼihi nke a, iwe were Onyenwe anyị nke ukwuu megide Izrel. O mere ka ha nọrọ nʼokpuru ọchịchị Hazael eze Aram na Ben-Hadad nwa ya ogologo oge."},{"book":"2 Ndị Eze","chapter":"13","verse":"4","text":"Ma Jehoahaz kpere ekpere rịọọ Onyenwe anyị nʼoge a ka o nyere ya aka, Onyenwe anyị gere ya ntị, nʼihi na Chineke hụrụ mmegbu13:4 Ọpụ 3:7,9; Nkp 2:18; 2Ez 14:28. nke eze Aram na-emegbu ndị Izrel."},{"book":"2 Ndị Eze","chapter":"13","verse":"5","text":"Onyenwe anyị họpụtaara Izrel onye nzọpụta, ha sitere nʼaka ike ndị Aram nwere onwe ha.13:5 Neh 9:27; 2Ez 13:25; 14:25,27 Izrel biri nʼụlọ nke aka ha dịka ha biiri nʼoge gara aga."},{"book":"2 Ndị Eze","chapter":"13","verse":"6","text":"Ma ha esighị na mmehie niile nke ụlọ Jeroboam wezuga onwe ha, bụ nke o jiri mee ka Izrel mehie, kama ha nọ na-ejegharị nʼime ha. Ọzọkwa, ogidi Ashera ka guzoro na Sameria."},{"book":"2 Ndị Eze","chapter":"13","verse":"7","text":"Ọ dịghị ihe fọdụrụ na ndị agha Jehoahaz ma ọ bụghị naanị iri ndị agha ise na-agba ịnyịnya, na ụgbọ agha iri, na puku ndị agha iri. Nʼihi na eze Aram alaala ndị nke fọdụrụ nʼiyi, meekwa ka ha dịrị ka uzuzu mgbe a na-azọcha mkpụrụ."},{"book":"2 Ndị Eze","chapter":"13","verse":"8","text":"Akụkọ gbasara ọchịchị Jehoahaz, na ihe niile o mere, na ihe ọ rụpụtara, e deghị ha nʼakwụkwọ akụkọ ihe ndị eze Izrel mere nʼoge ha?"},{"book":"2 Ndị Eze","chapter":"13","verse":"9","text":"Jehoahaz sooro ndị nna nna ya ha dina nʼọnwụ, e lie ya na Sameria. Nwa ya Jehoash nọchiri anya ya."},{"book":"2 Ndị Eze","chapter":"13","verse":"10","text":"Nʼafọ iri atọ na asaa nke ịbụ eze Joash na Juda, ka Jehoash nwa Jehoahaz malitere ị bụ eze Izrel na Sameria. Ọ chịrị afọ iri na isii."},{"book":"2 Ndị Eze","chapter":"13","verse":"11","text":"O mere ihe jọrọ njọ nʼanya Onyenwe anyị. O siteghị na mmehie Jeroboam nwa Nebat wezuga onwe ya, mmehie nke Jeroboam dubara Izrel ime. Jehoash nọgidere nʼime ha."},{"book":"2 Ndị Eze","chapter":"13","verse":"12","text":"Akụkọ gbasara ọchịchị Jehoash, na ihe niile o mere, na ihe ọ rụpụtara, tinyere agha o buru megide Amazaya eze Juda, e deghị ha nʼakwụkwọ akụkọ ihe ndị eze Izrel mere nʼoge ha?"},{"book":"2 Ndị Eze","chapter":"13","verse":"13","text":"Jehoash soro nna nna ya ha dina nʼọnwụ, Jeroboam anọchie nʼocheeze ya. E liri Jehoash na Sameria, nʼebe e liri ndị eze Izrel ndị ibe ya."},{"book":"2 Ndị Eze","chapter":"13","verse":"14","text":"Nʼoge a, Ịlaisha nọ nʼọrịa nke ọ ga-esite na ya anwụ. Jehoash, bụ eze Izrel gara ịhụ ya, ọ kwara akwa mgbe ọ hụrụ ya sị, “Nna m, nna m, usuu ụgbọ agha na usuu ndị na-agba ịnyịnya Izrel!”"},{"book":"2 Ndị Eze","chapter":"13","verse":"15","text":"Ịlaisha gwara ya okwu sị, “Wepụta ụta na àkụ ụfọdụ.” O mere dịka Ịlaisha gwara ya."},{"book":"2 Ndị Eze","chapter":"13","verse":"16","text":"Ịlaisha gwakwara eze Izrel okwu sị ya, “Jide ụta ahụ nʼaka gị abụọ.” Mgbe o jidere ụta ahụ Ịlaisha tụkwasịrị aka nke ya nʼaka eze."},{"book":"2 Ndị Eze","chapter":"13","verse":"17","text":"Ịlaisha gwara ya sị, “Meghee oghereikuku ahụ chere ihu nʼọwụwa anyanwụ.” O meghere ya. Mgbe ahụ Ịlaisha gwara ya sị, “Gbapụ àkụ.” Eze gbapụrụ àkụ. Ịlaisha kwuru sị, “Àkụ mmeri Onyenwe anyị, àkụ mmeri megide Aram. Ị ga-ebibi ndị Aram kpamkpam nʼAfek.”"},{"book":"2 Ndị Eze","chapter":"13","verse":"18","text":"Ọ sịrị, “Chilite àkụ ndị ahụ,” ọ chilitere ha. Ịlaisha gwara eze Izrel, “Gbaa ha nʼala.” Ọ gbara ha nʼala ugboro atọ, ma kwụsị."},{"book":"2 Ndị Eze","chapter":"13","verse":"19","text":"Ma onye nke Chineke ahụ were iwe sị ya, “Ị gaara apịa ya nʼala ugboro ise maọbụ isii. Mgbe ahụ, ị gaara enwe ike merie ndị Aram bibie ha kpamkpam. Ma ugbu a, ọ bụ naanị ugbo atọ ka ị ga-emeri ha.”"},{"book":"2 Ndị Eze","chapter":"13","verse":"20","text":"Ya mere, Ịlaisha nwụrụ. E likwara ya."},{"book":"2 Ndị Eze","chapter":"13","verse":"21","text":"Otu ụbọchị, mgbe ụfọdụ ndị ikom na-eli otu nwoke nwụrụ anwụ, ha hụrụ ndị a na-apụnara mmadụ ihe nʼike. Nʼihi nke a, ha mere ngwangwa site nʼụjọ tụbanye nwoke ahụ nʼili Ịlaisha. Mgbe ozu nwoke ahụ dara metụ ọkpụkpụ Ịlaisha ahụ, nwoke ahụ nwụrụ anwụ megharịrị ahụ bilie, guzo nʼụkwụ ya abụọ."},{"book":"2 Ndị Eze","chapter":"13","verse":"22","text":"Hazael, eze Aram, busoro Izrel agha ụbọchị niile nke ndụ Jehoahaz eze Izrel."},{"book":"2 Ndị Eze","chapter":"13","verse":"23","text":"Ma Onyenwe anyị meere ha amara, nwee ọmịiko nʼebe ha nọ, ma gosikwa ha na ihe banyere ha na-emetụ ya nʼobi nʼihi ọgbụgba ndụ ya na Ebraham na Aịzik na Jekọb. Ruo taa, o kweghị ka e bibie ha, maọbụ ka e site nʼihu ya chụpụ ha."},{"book":"2 Ndị Eze","chapter":"13","verse":"24","text":"Emesịa, Hazael eze Aram nwụrụ, Ben-Hadad nwa ya nọchikwara nʼọnọdụ ya."},{"book":"2 Ndị Eze","chapter":"13","verse":"25","text":"Jehoash nwa Jehoahaz, weghachitere obodo niile nke ọ naara nʼaka nna ya Jehoahaz site nʼaka Ben-Hadad nwa Hazael. Ugboro atọ ka Jehoash meriri ya, site otu a weghachi obodo niile nke Izrel."}]}