{"data":[{"book":"2 Ndị Eze","chapter":"15","verse":"1","text":"Nʼafọ nke iri abụọ na asaa nke ọchịchị Jeroboam nʼIzrel ka Azaraya nwa Amazaya bidoro ịchị dịka eze na Juda.15:1 Ọ bụ nʼime senchuri nke asatọ (Tupu a mụọ Kraịst)"},{"book":"2 Ndị Eze","chapter":"15","verse":"2","text":"Ọ gbara afọ iri na isii mgbe ọ malitere ị bụ eze. Ọ chịkwara na Jerusalem iri afọ ise na abụọ. Aha nne ya bụ Jekolaya, onye Jerusalem."},{"book":"2 Ndị Eze","chapter":"15","verse":"3","text":"O soro nzọ ụkwụ nna ya bụ Amazaya, mee ihe ziri ezi nʼanya Onyenwe anyị."},{"book":"2 Ndị Eze","chapter":"15","verse":"4","text":"Kama dịka eze ndị ọzọ, o wezugaghị ebe ịchụ aja dị nʼelu ugwu; ndị mmadụ gara nʼihu na-achụ aja nsure ọkụ na aja na-esi isi ụtọ nʼebe ahụ."},{"book":"2 Ndị Eze","chapter":"15","verse":"5","text":"Onyenwe anyị tiri eze ihe otiti ọrịa ekpenta ruo ụbọchị ọnwụ ya.15:5 A kọrọ akụkọ a nʼakwụkwọ 2Ih 26:16-21 ebe ọ pụtara ìhè. Chineke mere ka eze ghọọ onye ekpenta nʼihi nleda anya o ledara ndị nchụaja, mgbe ọ gara chụọ aja, bụ ihe ọ na-ekwesighị ime dịka eze ọ bụ. Ọnụ 3:10; 16:39-40; 18:6-7 O biri nʼụlọ ewupụrụ iche. Jotam15:5 Ọ bụ Jotam nọ na-achị ala ahụ nʼọnọdụ eze Azaraya ruo mgbe ọ nwụrụ. nwa nwoke eze ghọrọ onye nlekọta ụlọeze na-achịkwa ndị ala ahụ."},{"book":"2 Ndị Eze","chapter":"15","verse":"6","text":"Ma banyere ihe ndị ọzọ niile mere nʼoge ọchịchị Azaraya, na ihe niile o mere, ọ bụ na e deghị ha nʼakwụkwọ akụkọ ihe mere nʼoge ndị eze Juda?"},{"book":"2 Ndị Eze","chapter":"15","verse":"7","text":"Azaraya soro ndị nna nna ya dina nʼọnwụ, e lie ya nso nʼebe e liri ha, nʼime obodo Devid. Jotam nwa ya ghọrọ eze nʼọnọdụ ya."},{"book":"2 Ndị Eze","chapter":"15","verse":"8","text":"Nʼafọ nke iri atọ na asatọ nke ọchịchị eze Azaraya bụ eze Juda, ka Zekaraya, nwa Jeroboam ghọrọ eze Izrel na Sameria. Ọ chịrị ọnwa isii."},{"book":"2 Ndị Eze","chapter":"15","verse":"9","text":"Dịka ndị nna ya bu ya ụzọ si mee, Zekaraya mere ihe jọrọ njọ nʼanya Onyenwe anyị. O mekwara dịka Jeroboam nwa Nebat, onye dubara ndị Izrel na mmehie ịkpọ isiala nye chi ọzọ."},{"book":"2 Ndị Eze","chapter":"15","verse":"10","text":"Shalum nwa Jebesh, na ndị ọzọ, gbara izu ọjọọ megide ya, tigbuo ya nʼihu ndị Izrel niile. Ọ ghọkwara eze mgbe Zekaraya nwụrụ."},{"book":"2 Ndị Eze","chapter":"15","verse":"11","text":"Akụkọ metụtara ihe ndị ọzọ mere mgbe Zekaraya bụ eze, e deghị ha nʼakwụkwọ akụkọ ihe ndị eze Izrel mere nʼụbọchị ndụ ha."},{"book":"2 Ndị Eze","chapter":"15","verse":"12","text":"Ya mere, okwu ahụ Onyenwe anyị gwara Jehu mezuru, nke bụ: “Ụmụ ụmụ gị ga-anọkwasị nʼocheeze Izrel ruo nʼọgbọ nke anọ ha.”"},{"book":"2 Ndị Eze","chapter":"15","verse":"13","text":"Shalum nwa Jebesh malitere ịbụ eze nʼafọ nke iri atọ na itoolu nke ọchịchị Uzaya eze Juda. Ọ chịrị otu ọnwa na Sameria."},{"book":"2 Ndị Eze","chapter":"15","verse":"14","text":"Menahem nwa Gadi sitere nʼobodo Tịaza bịaruo Sameria gbuo Shalum nwa Jebesh ghọọ eze nʼọnọdụ ya."},{"book":"2 Ndị Eze","chapter":"15","verse":"15","text":"Akụkọ ndị ọzọ gbasara Shalum na izu ọjọọ ya, e deghị ha nʼakwụkwọ ihe mere nʼoge ndị eze Izrel na-achị."},{"book":"2 Ndị Eze","chapter":"15","verse":"16","text":"Nʼoge ahụ, Menahem sitere na Tịaza buso obodo Tipsa agha, na onye ọbụla bi nʼobodo ahụ na gburugburu ya nʼihi na ha ekweghị emeghe ọnụ ụzọ ama ha. O tigburu Tifsa kwakọrọ ihe niile, bọwakwaa afọ ndị inyom niile dị ime."},{"book":"2 Ndị Eze","chapter":"15","verse":"17","text":"Nʼafọ iri atọ na itoolu nke Azaraya, eze Juda, Menahem nwa Gadi ghọrọ eze ọhụrụ ndị Izrel. Ọ chịrị afọ iri dịka eze na Sameria."},{"book":"2 Ndị Eze","chapter":"15","verse":"18","text":"O mere ihe jọrọ njọ nʼanya Onyenwe anyị. Nʼoge ọchịchị ya, o sighị na mmehie Jeroboam nwa Nebat wezuga onwe ya, bụ nke o mere ka Izrel mehie."},{"book":"2 Ndị Eze","chapter":"15","verse":"19","text":"Mgbe ahụ, Pul15:19 Pul bụkwa onye a na-akpọ Tiglat-Pilesa, nʼasụsụ ndị Babilọn, gụọ 1Ih 5:26 eze Asịrịa busoro ala ahụ agha. Menahem nyere ya otu puku talenti ọlaọcha, ime ka Pul kwagide ọchịchị ya, na ime ka aka ya siekwa ike nʼalaeze Izrel."},{"book":"2 Ndị Eze","chapter":"15","verse":"20","text":"Menahem si nʼaka ndị Izrel nweta ego a. Onye ọgaranya ọbụla tụrụ iri shekel ọlaọcha ise nke e nyere eze Asịrịa. Mgbe eze Asịrịa natachara ọlaọcha ndị a, o si nʼala ahụ pụọ, ọ nọgidekwaghị nʼala ahụ."},{"book":"2 Ndị Eze","chapter":"15","verse":"21","text":"Akụkọ banyere Menahem na ihe niile o mere, e deghị ha nʼakwụkwọ akụkọ ihe ndị eze Izrel mere nʼụbọchị ndụ ha?"},{"book":"2 Ndị Eze","chapter":"15","verse":"22","text":"Menahem sooro ndị nna nna ya ha dina nʼọnwụ, Pekahaya nwa ya ghọrọ eze nʼọnọdụ ya."},{"book":"2 Ndị Eze","chapter":"15","verse":"23","text":"Nʼafọ nke iri ise, nke ọchịchị eze Azaraya na Juda, ka Pekahaya nwa Menahem bidoro ịchị dịka eze nʼIzrel. Afọ abụọ ka ọ chịrị nʼime Sameria."},{"book":"2 Ndị Eze","chapter":"15","verse":"24","text":"Ma Pekahaya mere ihe ọjọọ nʼanya Onyenwe anyị. O sighị na mmehie niile nke Jeroboam nwa Nebat wezuga onwe ya, bụ nke o jiri mee ka Izrel mehie."},{"book":"2 Ndị Eze","chapter":"15","verse":"25","text":"Ma Peka nwa Remalaya, otu nʼime ndịisi agha eze na iri ndị ikom ise ọzọ si Gilead gbara izu megide ya, gbuo ya nʼụlọeze dị nʼime Sameria. Ha gbukwara Agob na Arie nʼoge a ha gburu Pekahaya. Emesịa, Peka ghọrọ eze nʼọnọdụ ya."},{"book":"2 Ndị Eze","chapter":"15","verse":"26","text":"Akụkọ banyere Pekahaya na ihe niile o mere ka e dere nʼakwụkwọ akụkọ ihe ndị eze Izrel mere nʼụbọchị ndụ ha."},{"book":"2 Ndị Eze","chapter":"15","verse":"27","text":"Nʼafọ nke iri ise na abụọ nke ọchịchị Azaraya eze Juda ka Peka nwa Remalaya ghọrọ eze Izrel nʼobodo Sameria. Ọ chịrị dịka eze iri afọ abụọ."},{"book":"2 Ndị Eze","chapter":"15","verse":"28","text":"O mere ihe jọrọ njọ nʼanya Onyenwe anyị. O fere chi ọzọ ofufe, o sighị na mmehie Jeroboam nwa Nebat wezuga onwe ya, bụ mmehie nke o dubara ndị Izrel nʼime ya."},{"book":"2 Ndị Eze","chapter":"15","verse":"29","text":"Nʼoge Peka bụ eze Izrel, ka Tiglat-Pilesa, eze Asịrịa bịara were Ijon, Ebel-Bet-Maaka, Janoa, Kedesh, Hazọ, Gilead, Galili na ala ndị Naftalị niile. Ọ chụpụrụ ndị mmadụ niile mee ka ha gaa biri nʼAsịrịa."},{"book":"2 Ndị Eze","chapter":"15","verse":"30","text":"Nʼoge ahụ, Hoshea nwa Elaa gbara izu ọjọọ megide Peka nwa Remalaya gbuo ya, bụrụ eze nʼọnọdụ ya. Ọ malitere ịbụ eze nʼafọ nke iri abụọ nke ọchịchị eze Jotam nwa Uzaya."},{"book":"2 Ndị Eze","chapter":"15","verse":"31","text":"Akụkọ banyere Peka na ihe niile o mere, e deghị ha nʼakwụkwọ akụkọ ihe ndị eze Izrel niile mere nʼụbọchị ndụ ha?"},{"book":"2 Ndị Eze","chapter":"15","verse":"32","text":"Nʼafọ nke abụọ nke ọchịchị Peka nwa Remalaya eze Izrel ka Jotam nwa Ụzaya eze Juda malitere ọchịchị ya."},{"book":"2 Ndị Eze","chapter":"15","verse":"33","text":"Ọ gbara iri afọ abụọ na ise mgbe ọ ghọrọ eze. Ọ chịrị afọ iri na isii na Jerusalem. Aha nne ya bụ Jerusha, nwa Zadọk."},{"book":"2 Ndị Eze","chapter":"15","verse":"34","text":"O mere ihe ziri ezi nʼanya Onyenwe anyị dịka nna ya Ụzaya mere."},{"book":"2 Ndị Eze","chapter":"15","verse":"35","text":"Kama, o wezugaghị ebe ịchụ aja dị nʼelu ugwu, ndị mmadụ gara nʼihu na-achụ aja nsure ọkụ dị iche iche na aja na-esi isi ụtọ nʼebe ahụ. Jotam wugharịrị Ọnụ Ụzọ ama nke dị Elu nke ụlọnsọ ukwu Onyenwe anyị."},{"book":"2 Ndị Eze","chapter":"15","verse":"36","text":"Ma banyere ihe ndị ọzọ niile nke oge ọchịchị Jotam na ihe o mere, ọ bụ na e deghị ha nʼakwụkwọ akụkọ ihe mere nʼoge ndị eze Juda?"},{"book":"2 Ndị Eze","chapter":"15","verse":"37","text":"(Nʼụbọchị ndị ahụ, Onyenwe anyị malitere izite Rezin eze ndị Aram na Peka nwa Remalaya, imegide ndị Juda.)"},{"book":"2 Ndị Eze","chapter":"15","verse":"38","text":"Jotam sooro ndị nna nna ya ha dina nʼọnwụ, e lie ya nʼebe e liri ha, nʼobodo Devid, bụ obodo nna ya. Ehaz nwa ya nwoke ghọrọ eze nʼọnọdụ ya."}]}