{"data":[{"book":"2 Ndị Eze","chapter":"23","verse":"1","text":"Mgbe ahụ, eze zigara ozi kpọkọta ndị okenye Juda na Jerusalem."},{"book":"2 Ndị Eze","chapter":"23","verse":"2","text":"Ọ gara nʼụlọnsọ ukwu Onyenwe anyị, ya na ndị ikom Juda niile, ndị niile bi na Jerusalem, na ndị nchụaja, na ndị amụma niile, na ndị mmadụ niile, site nʼonye nta ruo na onye ukwu. Ọ gụpụtara na ntị onye ọbụla okwu niile si nʼakwụkwọ ọgbụgba ndụ ahụ, bụ nke achọtara nʼime ụlọnsọ Onyenwe anyị."},{"book":"2 Ndị Eze","chapter":"23","verse":"3","text":"Eze guzoro nʼakụkụ ogidi, kwee nkwa nʼihu Onyenwe anyị, ịgbaso Onyenwe anyị, na iji obi ya niile, na mkpụrụobi ya niile, debe ihe niile o nyere nʼiwu, nʼihe ama ya niile na ụkpụrụ ya niile. O si otu a mee ka okwu niile nke ọgbụgba ndụ ahụ e dere nʼakwụkwọ guzosie ike. Mgbe ahụ, ndị mmadụ niile kwekwara nkwa idebe ọgbụgba ndụ ahụ."},{"book":"2 Ndị Eze","chapter":"23","verse":"4","text":"Eze nyere Hilkaya onyeisi nchụaja na ndị nchụaja na-esote nʼọkwa, na ndị na-eche ọnụ ụzọ mbata, iwu ka ha site nʼụlọnsọ Onyenwe anyị kwapụtasịa ngwongwo niile e mere nye Baal, na Ashera, na usuu ihe niile nke mbara eluigwe.23:4 Nke a bụ anyanwụ, ọnwa na kpakpando O sunyere ha niile ọkụ nʼazụ Jerusalem, nʼọhịa dị na Ndagwurugwu Kidrọn, buru ntụ ha bulaa Betel.23:4 Betel bụ ebe Ụlọ Chineke dị nʼoge ochie, ma ọtụtụ ndị eze Izrel jiri ya mere ebe ha na-efe arụsị ha. Jen 28:19; 1Ez 12:25-29"},{"book":"2 Ndị Eze","chapter":"23","verse":"5","text":"Ọ chụdara ndị nchụaja arụsị ndị ahụ niile, bụ ndị eze Juda họpụtara isure ihe na-esi isi ụtọ nʼelu ebe dị elu nke obodo Juda nakwa ebe dị ọkụ. Nʼihi na ndị nchụaja ndị a achụọla aja, surekwaa ihe nsure ọkụ na-esi isi ụtọ nʼebe ịchụ aja dị nʼelu ugwu niile dị nʼobodo dị iche iche na Juda, nakwa ndị dị gburugburu Jerusalem. Ha bụ ndị surere ihe nsure ọkụ na-esi isi ụtọ nye Baal, na anyanwụ, ọnwa na kpakpando, nyekwa usuu niile nke mbara eluigwe."},{"book":"2 Ndị Eze","chapter":"23","verse":"6","text":"O sikwa nʼụlọnsọ Onyenwe anyị bupụ ogidi chi Ashera,23:6 Ashera bụ chi ndị Kenan. Nʼoge Hezekaya na-achị Juda, o gbuturu ogidi a, ma Manase wughachiri ya nʼoge nke ya dị ka eze. 2Ez 18:4; 2Ez 21:3-5 wezuga ya nʼazụ Jerusalem, na Ndagwurugwu Kidrọn. Ebe ahụ ka ọ nọ suo ya ọkụ, supịa ya ka ọ ghọọ ntụ, fesaa ya nʼebe a na-eli ndị mmadụ efu."},{"book":"2 Ndị Eze","chapter":"23","verse":"7","text":"Ọ kwadakwara ụlọ obibi ụmụ ndị ikom na-agba akwụna dị nọ nʼụlọnsọ Onyenwe anyị. Nʼebe ndị inyom na-anọ na-akpara Ashera akwa."},{"book":"2 Ndị Eze","chapter":"23","verse":"8","text":"O mere ka ndị nchụaja niile site nʼobodo Juda niile bịa, o merụkwara ebe ịchụ aja niile nke dị elu, site na Geba ruo Bịasheba, ebe ndị nchụaja ndị a nọrọ suree ihe nsure ọkụ na-esi isi ụtọ. Ọ kwatụrụ ọnụ ụzọ ama nke dị nʼebe ọnụ ụzọ ama Joshua, onye bụ gọvanọ obodo, nke dị nʼakụkụ aka ekpe nke ọnụ ụzọ ama obodo."},{"book":"2 Ndị Eze","chapter":"23","verse":"9","text":"Ma e kweghị ka ndị nchụaja ahụ jee ozi nʼụlọnsọ Onyenwe anyị dị na Jerusalem, ma o nyere ha ike iso ndị nchụaja ndị ọzọ rie achịcha a na-ejighị ihe na-eko achịcha mee."},{"book":"2 Ndị Eze","chapter":"23","verse":"10","text":"Josaya merụrụ Tofet, laa ya nʼiyi. Tofet bụ ebe ịchụ aja dị na Ndagwurugwu nke Ben Hinom. O mere nke a igbochi mmadụ ọbụla iji nwa ya nwoke, maọbụ nwa ya nwanyị chụọrọ chi Molek aja nsure ọkụ."},{"book":"2 Ndị Eze","chapter":"23","verse":"11","text":"O sitere nʼọnụ ụzọ ụlọnsọ ukwu Onyenwe anyị wepụ ịnyịnya ndị ahụ ndị eze Juda doro nsọ nye anyanwụ. Ịnyịnya ndị a dị nʼogige ụlọnsọ Onyenwe anyị nʼebe dị nso nʼụlọ onyeozi aha ya bụ Netan-Melek. Josaya kpọrọ ụgbọ agha ndị a niile e doro nsọ nye anyanwụ ọkụ."},{"book":"2 Ndị Eze","chapter":"23","verse":"12","text":"Josaya kwadara ebe ịchụ aja niile nke ndị eze Juda wukwasịrị nʼelu ụlọeze, nʼelu elu ụlọ Ehaz. Ọ kwadakwara ebe ịchụ aja niile nke Manase wuru nʼime ogige abụọ nke ụlọnsọ ukwu Onyenwe anyị, kporo ha kpofuo nʼime Ndagwurugwu Kidrọn."},{"book":"2 Ndị Eze","chapter":"23","verse":"13","text":"Eze merụkwara ebe ịchụ aja niile dị nʼakụkụ ọwụwa anyanwụ obodo Jerusalem nʼakụkụ ndịda nke Ugwu Mbibi, nke Solomọn eze Izrel wuru nye chi Ashtọret, ihe arụ ndị Saịdọn, na chi Kemosh, ihe arụ ndị Moab, na chi Molek, ihe arụ ụmụ Amọn."},{"book":"2 Ndị Eze","chapter":"23","verse":"14","text":"Josaya kwadakwara ogidi nkume niile, gbutuo ihe arụsị Ashera niile, werekwa ọkpụkpụ ndị mmadụ wụsa nʼelu ala ahụ niile."},{"book":"2 Ndị Eze","chapter":"23","verse":"15","text":"Josaya kwadakwara ogidi niile dị na Betel, nke Jeroboam nwa Nebat wuru mgbe o dubara ndị Izrel na mmehie. Ọ kwadara ebe ịchụ aja dị nʼebe ahụ, kụjisie nkume e doro nʼebe ahụ, gwerie ha dịka ntụ. Ọ kpọkwara arụsị Ashera ọkụ."},{"book":"2 Ndị Eze","chapter":"23","verse":"16","text":"Josaya legharịkwara anya gburugburu hụ ọtụtụ ili dị nʼelu ugwu. O ziri ndị ohu ya ka ha gaa chịpụtasịa ọkpụkpụ dị nʼili ahụ niile, kpọọ ha ọkụ nʼelu ebe ịchụ aja imerụ ya, dịka okwu Onyenwe anyị si dị, nke onye nke Chineke kwupụtara mgbe o buru amụma banyere ihe ndị a."},{"book":"2 Ndị Eze","chapter":"23","verse":"17","text":"Josaya jụrụ ndị guzo nʼebe ahụ ajụjụ sị, “Ọ bụ ili onye bụ nke a?”"},{"book":"2 Ndị Eze","chapter":"23","verse":"18","text":"Mgbe ahụ, Josaya zara sị ha, “Hapụnụ ya ka o guzoro onwe ya. Ka nwoke ọbụla gharakwa ịchịpụta ọkpụkpụ ya.” Ha hapụrụ ọkpụkpụ ya, hapụkwa ọkpụkpụ onye amụma ahụ si Sameria bịa."},{"book":"2 Ndị Eze","chapter":"23","verse":"19","text":"Dịka o mere na Betel, otu a ka Josaya wepụrụ ma merụkwaa ebe ịchụ aja niile dị nʼebe niile dị elu nke ndị eze Izrel wuru nʼobodo niile nke Sameria, bụ ebe ịchụ aja kpasuru Onyenwe anyị iwe."},{"book":"2 Ndị Eze","chapter":"23","verse":"20","text":"O gburu ndị nchụaja chi ndị a niile nʼelu ebe ịchụ aja ha, suo ọkpụkpụ ha ọkụ nʼelu ebe ịchụ aja ha. Mgbe o mesịrị ihe ndị a, ọ laghachiri na Jerusalem."},{"book":"2 Ndị Eze","chapter":"23","verse":"21","text":"Eze nyere ndị Juda niile iwu sị ha, “Meerenụ Onyenwe anyị Chineke unu Mmemme Ngabiga, dịka e dere ya nʼakwụkwọ ọgbụgba ndụ a.”"},{"book":"2 Ndị Eze","chapter":"23","verse":"22","text":"O nwebeghị mgbe e mere ụdị Mmemme Ngabiga dịka nke a nʼoge ọbụla, site nʼụbọchị ndị ikpe bụ ndị duru Izrel maọbụ nʼụbọchị ndị eze Izrel na eze niile chịrị Juda, ọ dịghị nke yiri Mmemme Ngabiga a."},{"book":"2 Ndị Eze","chapter":"23","verse":"23","text":"Ma ọ bụ nʼafọ nke iri na asatọ nke ọchịchị eze Josaya, nʼime Jerusalem ka a nọ mee Mmemme Ngabiga a nye Onyenwe anyị."},{"book":"2 Ndị Eze","chapter":"23","verse":"24","text":"Ọzọkwa, Josaya gara nʼihu kpochapụ ndị niile na-ajụta mmụọ ọjọọ ase, na ndị dibịa afa, na arụsị23:24 Ya bụ, chi ezinaụlọ dị iche iche, na arụsị a pịrị apị, na ihe arụ niile nke a hụrụ nʼime Juda na Jerusalem niile. O mere nke a ka e mezuo ihe niile e dere nʼime akwụkwọ ahụ Hilkaya onye nchụaja chọtara nʼụlọ Onyenwe anyị."},{"book":"2 Ndị Eze","chapter":"23","verse":"25","text":"Ọ dịghị eze ọzọ nʼime ndị niile buru ya ụzọ chịa nke dịka Josaya, onye chigharịkwutere Onyenwe anyị. Onye ji obi ya niile, na mmụọ ya niile na ike ya niile debe iwu niile e nyere Mosis.23:25 2Ez 18:5 Ọ dịkwaghị eze ọzọ dịka ya, onye biliri mgbe ọ nwụsịrị."},{"book":"2 Ndị Eze","chapter":"23","verse":"26","text":"Ma ihe ndị a emeghị ka iwe ọkụ Onyenwe anyị na-ewe megide Juda dajụọ, bụ iwe a kpasuru ya nʼihi ihe ọjọọ niile nke Manase mere."},{"book":"2 Ndị Eze","chapter":"23","verse":"27","text":"Ya mere, Onyenwe anyị sịrị, “Aga m ekpochapụ Juda niile site nʼihu m, dịka m si kpochapụ Izrel niile. Aga m ajụkwa obodo ahụ m họpụtara, bụ Jerusalem, jụkwa ụlọnsọ ukwu a nke m kwuru banyere ya sị, ‘Nʼime ya ka Aha m ga-adị.’ ”"},{"book":"2 Ndị Eze","chapter":"23","verse":"28","text":"Ma banyere ihe ndị ọzọ niile mere nʼoge ọchịchị Josaya na ihe niile o mere, ọ bụ na e deghị ha nʼakwụkwọ akụkọ ihe mere nʼoge ndị eze Juda?"},{"book":"2 Ndị Eze","chapter":"23","verse":"29","text":"Nʼoge Josaya bụ eze, Fero Neko, eze Ijipt, gbagoro gaa nʼakụkụ osimiri Yufretis inyere eze Asịrịa aka. Eze Josaya pụkwara izute ya nʼagha, ma Neko zutere ya nʼagha, gbuo ya na Megido."},{"book":"2 Ndị Eze","chapter":"23","verse":"30","text":"Ndị na-ejere Josaya ozi sị na Megido buru ozu ya nʼime ụgbọ agha bulata ya na Jerusalem, lie ya nʼili nke aka ya. Ndị ala ahụ kpọọrọ Jehoahaz nwa nwoke Josaya, tee ya mmanụ, mee ya eze nʼọnọdụ nna ya."},{"book":"2 Ndị Eze","chapter":"23","verse":"31","text":"Jehoahaz gbara iri afọ abụọ na atọ mgbe o bidoro ịchị, ma ọ chịrị na Jerusalem ọnwa atọ. Aha nne ya bụ Hamutal, nwa Jeremaya onye Libna."},{"book":"2 Ndị Eze","chapter":"23","verse":"32","text":"O mere ihe dị njọ nʼanya Onyenwe anyị dịka ndị eze buru ya ụzọ."},{"book":"2 Ndị Eze","chapter":"23","verse":"33","text":"Ma Fero Neko keere ya agbụ na Ribla nʼala Hamat, ime ka ọ ghara ịchịkwa na Jerusalem. Neko kwagidere ndị Juda ka ha tụọrọ ya ụtụ narị talenti ọlaọcha, na otu talenti ọlaedo."},{"book":"2 Ndị Eze","chapter":"23","verse":"34","text":"Fero Neko mere Eliakịm nwa nwoke Josaya, eze, nʼọnọdụ Josaya bụ nna ya. Ọ gụgharịrị aha Eliakịm ka ọ bụrụ Jehoiakim. Ma o duuru Jehoahaz gaa Ijipt, ebe ọ nọ nwụọ."},{"book":"2 Ndị Eze","chapter":"23","verse":"35","text":"Jehoiakim kwụrụ Fero Neko ọlaọcha na ọlaedo ahụ ọ nara nʼaka ya. Ka o nwee ike mee nke a, o kere ụtụ nʼala ahụ, werekwa ike nara ndị ala ahụ ọlaọcha na ọlaedo, dịka mkpebi ha si dị banyere ihe onye ahụ ga-akwụ."},{"book":"2 Ndị Eze","chapter":"23","verse":"36","text":"Jehoiakim gbara iri afọ abụọ na ise mgbe ọ malitere ịbụ eze. Ọ chịrị afọ iri na otu na Jerusalem. Aha nne ya bụ Zebida nwa Pedaya, onye Ruma."},{"book":"2 Ndị Eze","chapter":"23","verse":"37","text":"O mere ihe dị njọ nʼanya Onyenwe anyị, dịka ihe niile nna ya ha ndị bu ya ụzọ mere."}]}