{"data":[{"book":"अह","chapter":"26","verse":"1","text":"तुम अपने लिए बुत न बनाना और न कोई तराशी हुई मूरत या लाट अपने लिए खड़ी करना, और न अपने मुल्क में कोई शबीहदार पत्थर रखना कि उसे सिज्दा करो; इसलिए कि मैं ख़ुदावन्द तुम्हारा ख़ुदा हूँ।"},{"book":"अह","chapter":"26","verse":"2","text":"तुम मेरे सबतों को मानना और मेरे हैकल की ता'ज़ीम करना; मैं ख़ुदावन्द हूँ।"},{"book":"अह","chapter":"26","verse":"3","text":"“अगर तुम मेरी शरी'अत पर चलो और मेरे हुक्मों को मानो और उन पर 'अमल करो,"},{"book":"अह","chapter":"26","verse":"4","text":"तो मैं तुम्हारे लिए सही वक़्त मेंह बरसाऊँगा और ज़मीन से अनाज पैदा होगा और मैदान के दरख़्त फलेंगे;"},{"book":"अह","chapter":"26","verse":"5","text":"यहाँ तक कि अंगूर जमा' करने के वक़्त तक तुम दावते रहोगे, और जोतने बोने के वक़्त तक अंगूर जमा' करोगे, और पेट भर अपनी रोटी खाया करोगे, और चैन से अपने मुल्क में बसे रहोगे।"},{"book":"अह","chapter":"26","verse":"6","text":"और मैं मुल्क में अम्न बख़्शूंगा, और तुम सोओगे और तुम को कोई नहीं डराएगा; और मैं बुरे दरिन्दों को मुल्क से हलाक कर दूँगा, और तलवार तुम्हारे मुल्क में नहीं चलेगी।"},{"book":"अह","chapter":"26","verse":"7","text":"और तुम अपने दुश्मनों का पीछा करोगे, और वह तुम्हारे आगे — आगे तलवार से मारे जाएँगे।"},{"book":"अह","chapter":"26","verse":"8","text":"और तुम्हारे पाँच आदमी सौ को दौड़ाएंगे, और तुम्हारे सौ आदमी दस हज़ार को खदेड़ देगें, और तुम्हारे दुश्मन तलवार से तुम्हारे आगे — आगे मारे जाएँगे;"},{"book":"अह","chapter":"26","verse":"9","text":"और मैं तुम पर नज़र — ए — 'इनायत रख्खूंगा, और तुम को कामयाब करूँगा और बढ़ाऊँगा, और जो मेरा 'अहद तुम्हारे साथ है उसे पूरा करूँगा।"},{"book":"अह","chapter":"26","verse":"10","text":"और तुम 'अरसे का ज़ख़ीरा किया हुआ पुराना अनाज खाओगे, और नये की वजह से पुराने को निकाल बाहर करोगे।"},{"book":"अह","chapter":"26","verse":"11","text":"और मैं अपना घर तुम्हारे बीच क़ायम रखूँगा और मेरी रूह तुमसे नफ़रत न करेगी।"},{"book":"अह","chapter":"26","verse":"12","text":"और मैं तुम्हारे बीच चला फिरा करूँगा, और तुम्हारा ख़ुदा हूँगा, और तुम मेरी क़ौम होगे।"},{"book":"अह","chapter":"26","verse":"13","text":"मैं ख़ुदावन्द तुम्हारा ख़ुदा हूँ, जो तुम को मुल्क — ए — मिस्र से इसलिए निकाल कर ले आया कि तुम उनके ग़ुलाम न बने रहो; और मैंने तुम्हारे जूए की चोबें तोड़ डाली हैं और तुम को सीधा खड़ा करके चलाया।"},{"book":"अह","chapter":"26","verse":"14","text":"लेकिन अगर तुम मेरी न सुनो और इन सब हुक्मों पर 'अमल न करो,"},{"book":"अह","chapter":"26","verse":"15","text":"और मेरी शरी'अत को छोड़ दो, और तुम्हारी रूहों को मेरे फ़ैसलों से नफ़रत हो, और तुम मेरे सब हुक्मों पर 'अमल न करो बल्कि मेरे 'अहद को तोड़ो;"},{"book":"अह","chapter":"26","verse":"16","text":"तो मैं भी तुम्हारे साथ इस तरह पेश आऊँगा कि दहशत और तप — ए — दिक़ और बुख़ार को तुम पर मुक़र्रर कर दूँगा, जो तुम्हारी आँखों को चौपट कर देंगे और तुम्हारी जान को घुला डालेंगे, और तुम्हारा बीज बोना फ़िज़ूल होगा क्यूँकि तुम्हारे दुश्मन उसकी फ़सल खाएँगे;"},{"book":"अह","chapter":"26","verse":"17","text":"और मैं ख़ुद भी तुम्हारा मुख़ालिफ़ हो जाऊँगा, और तुम अपने दुश्मनों के आगे शिकस्त खाओगे; और जिनको तुमसे 'अदावत है वही तुम पर हुक्मरानी करेंगे, और जब कोई तुमको दौड़ाता भी न होगा तब भी तुम भागोगे।"},{"book":"अह","chapter":"26","verse":"18","text":"और अगर इतनी बातों पर भी तुम मेरी न सुनो तो मैं तुम्हारे गुनाहों के ज़रिए' तुम को सात गुनी सज़ा और दूँगा।"},{"book":"अह","chapter":"26","verse":"19","text":"और मैं तुम्हारी शहज़ोरी के फ़ख़्र को तोड़ डालूँगा, और तुम्हारे लिए आसमान को लोहे की तरह और ज़मीन को पीतल की तरह कर दूँगा।"},{"book":"अह","chapter":"26","verse":"20","text":"और तुम्हारी क़ुव्वत बेफ़ायदा सर्फ़ होगी क्यूँकि तुम्हारी ज़मीन से कुछ पैदा न होगा और मैदान के दरख़्त फलने ही के नहीं।"},{"book":"अह","chapter":"26","verse":"21","text":"और अगर तुम्हारा चलन मेरे ख़िलाफ़ ही रहे और तुम मेरा कहा न मानो, तो मैं तुम्हारे गुनाहों के मुवाफ़िक़ तुम्हारे ऊपर और सातगुनी बलाएँ लाऊँगा।"},{"book":"अह","chapter":"26","verse":"22","text":"जंगली दरिन्दे तुम्हारे बीच छोड़ दूंगा जो तुम को बेऔलाद कर देंगे और तुम्हारे चौपायों को हलाक करेंगे और तुम्हारा शुमार घटा देगें, और तुम्हारी सड़कें सूनी पड़ जाएँगी।"},{"book":"अह","chapter":"26","verse":"23","text":"और अगर इन बातों पर भी तुम मेरे लिए न सुधरो बल्कि मेरे ख़िलाफ़ ही चलते रहो,"},{"book":"अह","chapter":"26","verse":"24","text":"तो मैं भी तुम्हारे ख़िलाफ़ चलूँगा, और मैं आप ही तुम्हारे गुनाहों के लिए तुम को और सात गुना मारूँगा।"},{"book":"अह","chapter":"26","verse":"25","text":"और तुम पर एक ऐसी तलवार चलवाऊँगा जो 'अहदशिकनी का पूरा पूरा इन्तक़ाम ले लेगी, और जब तुम अपने शहरों के अन्दर जा जाकर इकट्ठे हो जाओ, तो मैं वबा को तुम्हारे बीच भेजूँगा और तुम ग़नीम के हाथ में सौंप दिए जाओगे।"},{"book":"अह","chapter":"26","verse":"26","text":"और जब मैं तुम्हारी रोटी का सिलसिला तोड़ दूंगा, तो दस 'औरतें एक ही तनूर में तुम्हारी रोटी पकाएँगी। और तुम्हारी उन रोटियों को तोल — तोल कर देती जाएँगी; और तुम खाते जाओगे पर सेर न होगे।"},{"book":"अह","chapter":"26","verse":"27","text":"“और अगर तुम इन सब बातों पर भी मेरी न सुनो और मेरे ख़िलाफ़ ही चलते रहो,"},{"book":"अह","chapter":"26","verse":"28","text":"तो मैं अपने ग़ज़ब में तुम्हारे बरख़िलाफ़ चलूँगा, और तुम्हारे गुनाहों के ज़रिए' तुम को सात गुनी सज़ा भी दूँगा।"},{"book":"अह","chapter":"26","verse":"29","text":"और तुम को अपने बेटों का गोश्त और अपनी बेटियों का गोश्त खाना पड़ेगा।"},{"book":"अह","chapter":"26","verse":"30","text":"और मैं तुम्हारी परस्तिश के बलन्द मकामों को ढा दुंगा, और तुम्हारी सूरज की मूरतों को काट डालूँगा और तुम्हारी लाशें तुम्हारे शिकस्ता बुतों पर डाल दूँगा, और मेरी रूह को तुमसे नफ़रत हो जाएगी।"},{"book":"अह","chapter":"26","verse":"31","text":"और मैं तुम्हारे शहरों को वीरान कर डालूँगा, और तुम्हारे हैकलों को उजाड़ बना दूँगा, और तुम्हारी ख़ुशबू — ए — शीरीन की लपट को मैं सूघने का भी नहीं।"},{"book":"अह","chapter":"26","verse":"32","text":"और मैं मुल्क को सूना कर दूँगा, और तुम्हारे दुश्मन जो वहाँ रहते हैं इस बात से हैरान होंगे।"},{"book":"अह","chapter":"26","verse":"33","text":"और मैं तुम को गैर क़ौमों में बिखेर दूँगा और तुम्हारे पीछे — पीछे तलवार खींचे रहूँगा; और तुम्हारा मुल्क सूना हो जाएगा, और तुम्हारे शहर वीरान बन जाएँगे।"},{"book":"अह","chapter":"26","verse":"34","text":"'और यह ज़मीन जब तक वीरान रहेगी और तुम दुश्मनों के मुल्क में होगे, तब तक वह अपने सबत मनाएगी; तब ही इस ज़मीन को आराम भी मिलेगा और वह अपने सबत भी मनाने पाएगी।"},{"book":"अह","chapter":"26","verse":"35","text":"ये जब तक वीरान रहेगी तब ही तक आराम भी करेगी, जो इसे कभी तुम्हारे सबतों में जब तुम उसमें रहते थे नसीब नहीं हुआ था।"},{"book":"अह","chapter":"26","verse":"36","text":"और जो तुम में से बच जाएँगे और अपने दुश्मनों के मुल्कों में होंगे, उनके दिल के अन्दर मैं बेहिम्मती पैदा कर दूँगा उड़ती हुई पट्टी की आवाज़ उनको खदेड़ेगी, और वह ऐसे भागेंगे जैसे कोई तलवार से भागता हो और हालाँकि कोई पीछा भी न करता होगा तो भी वह गिर — गिर पड़ेगे।"},{"book":"अह","chapter":"26","verse":"37","text":"और वह तलवार के ख़ौफ़ से एक दूसरे से टकरा — टकरा जाएँगे बावजूद यह कि कोई खदेड़ता न होगा, और तुम को अपने दुश्मनों के मुक़ाबले की ताब न होगी।"},{"book":"अह","chapter":"26","verse":"38","text":"और तुम ग़ैर क़ौमों के बीच बिखर कर हलाक हो जाओगे, और तुम्हारे दुश्मनों की ज़मीन तुम को खा जाएगी।"},{"book":"अह","chapter":"26","verse":"39","text":"और तुम में से जो बाक़ी बचेंगे वह अपनी बदकारी की वजह से तुम्हारे दुश्मनों के मुल्कों में घुलते रहेंगे, और अपने बाप दादा की बदकारी की वजह से भी वह उन्हीं की तरह घुलते जाएँगे।"},{"book":"अह","chapter":"26","verse":"40","text":"'तब वह अपनी और अपने बाप दादा की इस बदकारी का इक़रार करेंगे कि उन्होंने मुझ से ख़िलाफ़वर्ज़ी कर कि मेरी हुक्म — उदूली की; और यह भी मान लेंगे कि चूँकि वह मेरे ख़िलाफ़ चले थे,"},{"book":"अह","chapter":"26","verse":"41","text":"26:41 जो मुझे उन की तरफ़ मुखाल फाना लगा ताकि मैं उन्हें उनके दुश्मनों के मुल्क में भेजूं — तब उनके ना — मख्तून दिल हलीम किए जाएंगे, और वह अपने गुनाहों के लिए क़ीमत अदा करेंगे — इसलिए मैं भी उनका मुख़ालिफ़ हुआ और उनको उनके दुश्मनों के मुल्क में ला छोड़ा। अगर उस वक़्त उनका नामख़्तून दिल 'आजिज़ बन जाए और वह अपनी बदकारी की सज़ा को मन्जूर करें,"},{"book":"अह","chapter":"26","verse":"42","text":"तब मैं अपना 'अहद जो या'क़ूब के साथ था याद करूँगा, और जो 'अहद मैंने इस्हाक़ के साथ, और जो 'अहद मैंने अब्रहाम के साथ बान्धा था उनको भी याद करूँगा, और इस मुल्क को याद करूँगा।"},{"book":"अह","chapter":"26","verse":"43","text":"और वह ज़मीन भी उनसे छूट कर जब तक उनकी ग़ैर हाज़िरी में सूनी पड़ी रहेगी तब तक अपने सबतों को मनाएगी; और वह अपनी बदकारी की सज़ा को मन्जूर कर लेंगे, इसी वजह से कि उन्होंने मेरे हुक्मों को छोड़ दिया था, और उनकी रूहों को मेरी शरी'अत से नफ़रत ही गई थी।"},{"book":"अह","chapter":"26","verse":"44","text":"इस पर भी जब वह अपने दुश्मनों के मुल्क में होंगे तो मैं उनको ऐसा नहीं छोड़ूँगा करूँगा और न मुझे उनसे ऐसी नफ़रत होगी कि मैं उनकी बिल्कुल फ़ना कर दूँ, और मेरा जो 'अहद उनके साथ है उसे तोड़ दूँ क्यूँकि मैं ख़ुदावन्द उनका ख़ुदा हूँ।"},{"book":"अह","chapter":"26","verse":"45","text":"बल्कि मैं उनकी ख़ातिर उनके बाप दादा के 'अहद की याद करूँगा, जिनको मैं ग़ैरक़ौमों की आँखों के सामने मुल्क — ए — मिस्र से निकाल कर लाया ताकि मैं उनका ख़ुदा ठहरूँ; मैं ख़ुदावन्द हूँ।”"},{"book":"अह","chapter":"26","verse":"46","text":"यह वह शरी'अत और अहकाम और क़वानीन हैं जो ख़ुदावन्द ने कोह-ए-सीना पर अपने और बनी — इस्राईल के बीच मूसा की ज़रिए' मुक़र्रर किए।"}]}