{"data":[{"book":"2 Corinth","chapter":"12","verse":"1","text":"Kannaba leitrabasu eina chaothokchaba tare. Adubu houjik Ibungona eingonda uhanbibasing amadi phongdokpibasing adu eina haijage."},{"book":"2 Corinth","chapter":"12","verse":"2","text":"Chahi taramarigi mamangda ahumsuba swargada pukhatkhiba christian ama eina khang-i. Madu tasengna hakchang oina pukhatkhibara nattraga uhanbiba amara haibadu ei khangde, madu Tengban Mapuna khang-i."},{"book":"2 Corinth","chapter":"12","verse":"3-4","text":"Eina amukkasu hairi, nupa asibu Paradise-ta pukhatkhi haiba eina khang-i (amuksu madu tasengna hakchang oina pukhatkhibara nattraga uhanbiba amara haibadu eina khangde, madu Tengban Mapukhaktana khang-i), aduga waheina phongdokpa ngamdaba amadi mioibagi chinbalna ngangba ngamdaba wasing mahakna tare."},{"book":"2 Corinth","chapter":"12","verse":"5","text":"Maram aduna hairiba nupa asigidamak ei chaothokchagani. Adubu eigi asonba adu nattana ei isagi maramdadi ei chaothokcharoi."},{"book":"2 Corinth","chapter":"12","verse":"6","text":"Aduga eina chaothokpa pamlabasu, ei apangba amadi oiroi, maramdi eina achumba adu nganggani. Adubu eina chaothokcharoi maramdi eina touba amadi haiba adugi maramdagi nattana nakhoi kana amatana eigi maramda hendokna khanba adu eina pamde."},{"book":"2 Corinth","chapter":"12","verse":"7","text":"Adubu asigumba achouba phongdokpiba mayam asigi maramdagi eina chaothokkhidanaba iphamda cheinakhol kallaba hakchanggi anaba ama pibire. Aduga maduna eina chaothokpadagi thingnanaba, eibu phudatnaba Satan-gi pao puba ama oina thabak touri."},{"book":"2 Corinth","chapter":"12","verse":"8","text":"Masibu louthokpinaba eina Mapu Ibungoda ahumlak nijare."},{"book":"2 Corinth","chapter":"12","verse":"9","text":"Adubu Ibungona eingonda haikhi, “Eigi thoujal asina nahakkidamak awokpani, maramdi nahakna sonba matamda eigi panggal mapung phai.” Maram aduna Christtagi panggalgi ngakthokpiba adu eingonda leinanaba eigi asonbada haraona chaothokchei."},{"book":"2 Corinth","chapter":"12","verse":"10","text":"Maram asina, Christtagi maramgidamak, eina sonbada, ikaiba nangbada, awa-anangda, otpi neibibada, aduga khudong thibada haraojei. Maramdi eina sonba matamda eina panggal kalli."},{"book":"2 Corinth","chapter":"12","verse":"11","text":"Eina isabu apangba oihanjare, adubu madu nakhoina eingonda namduna touhankhibani. Eibu matik chai haina utkadaba adu nakhoini. Maramdi eina karisu nattaba oirabaphaoba nakhoigi athoiba pakhonchatpasing adudagi eina kari amatada tathaba natte."},{"book":"2 Corinth","chapter":"12","verse":"12","text":"Pakhonchatpa amagi khudamsing haibadi angakpa khudamsing, angakpasing amadi matik leiba thabaksing adu eina nakhoigi narakta khaangheibaga loinana toukhre."},{"book":"2 Corinth","chapter":"12","verse":"13","text":"Maramdi eina nakhoida sel-thumgi matenggidamak awaba pikhidaba adu nattana eina nakhoida attoppa singlupsingdagi karida sotthana toukhrabage? Aranba asigidamak eibu ngakpiyu!"},{"book":"2 Corinth","chapter":"12","verse":"14","text":"Yeng-u, houjik eina nakhoigi nanakta ahumlaksuba oina laknaba thourang touri. Aduga eina nakhoida karisu potlum oihalloi. Maramdi eina pamba adu nakhoigi lan-thum adu natte adubu nakhoini. Maramdi machasingna mama-mapagidamak tungsinpham thokte adubu mama-mapana machasinggidamak tungsinpham thok-i."},{"book":"2 Corinth","chapter":"12","verse":"15","text":"Maram aduna nakhoigidamak eina eigi areiba pumba aduga ei isamakpusu sijinnabada eina haraojagani. Eina nakhoibu hendokna nungsirabadi nakhoina eibu hanthana nungsigadra?"},{"book":"2 Corinth","chapter":"12","verse":"16","text":"Adu oirabadi, nakhoida eina potlum oihankhide haibasi nakhoi yaningbra? Adubu ei lounam toubani aduga eina lounam touduna nakhoibu phare haiduna kanagumbana haigani."},{"book":"2 Corinth","chapter":"12","verse":"17","text":"Madu kamdounano? Eina thakhiba paopubasing adugi mapanna eina nakhoidagi khudongchaba loukhibra?"},{"book":"2 Corinth","chapter":"12","verse":"18","text":"Eina Titus-pu chatnanaba haijakhi aduga attoppa thajaba ichil-inaobu mahakka loinana thakhi. Titus-na nakhoidagi khudongchaba loukhi haina haigadouribra? Mahak amasung eihak chap mannaba Thawai adugi mapanna chap mannaba khongthang amada chatminnaba nattra?"},{"book":"2 Corinth","chapter":"12","verse":"19","text":"Eikhoina isa ngakthokchanaba hotnei haina nakhoina khallambasu yai. Madu natte, eikhoina Tengban Mapugi mangda Christtada leiba ama oina ngangbani. Aduga nungsiraba marupsing, eikhoina touba khudingmak nakhoibu semgatnaba toubani."},{"book":"2 Corinth","chapter":"12","verse":"20","text":"Eina lakpa matamda eina nakhoida oihanningba matou adu oiramdaba aduga nakhoina eingonda oihanningba matou adu oiramdaba thengnagadra haina eina kijei. Khatna-cheinaba, kallaknaba, mei houna saoba, marannai tanba, mithinggai oiba, miwa ngangnaba, napal touba amadi wathok-lanthok leiba eina thengnagadra haina kijei."},{"book":"2 Corinth","chapter":"12","verse":"21","text":"Eina amuk hanna lakpada eigi Tengban Mapuna eibu nakhoigi mangda ekaiba nanghangadra haina, amasung mamangda pap toukhiba kayasing aduga padongningbagi amotpa wakhal amadi nupa nupi lannabagi lamchat naidaba thabaksing adudagi pukning hongdaba makhoisinggidamak eina tengtha naowoigadra haina eina kijei."}]}