{"data":[{"book":"Corinthians","chapter":"16","verse":"1","text":"Now concerning the collection for the saints, as I directed to the churches of Galatia, so you must do also:"},{"book":"Corinthians","chapter":"16","verse":"2","text":"On the first day of the week let each one of you put something aside, storing up whatever he may prosper, in order that there be no collections when I come."},{"book":"Corinthians","chapter":"16","verse":"3","text":"But when I arrive, those whom ever you approve by letters, these I will send to carry your gracious gift to Jerusalem."},{"book":"Corinthians","chapter":"16","verse":"4","text":"But if it is fitting that I go also, they will go with me."},{"book":"Corinthians","chapter":"16","verse":"5","text":"Now I will come to you when I go through Macedonia (for I am coming through Macedonia)."},{"book":"Corinthians","chapter":"16","verse":"6","text":"And perhaps I will remain, or even spend the winter with you, that you may send me on my journey, wherever I may go."},{"book":"Corinthians","chapter":"16","verse":"7","text":"For I do not wish to see you now in passing; but I hope to spend some time with you, if the Lord permits."},{"book":"Corinthians","chapter":"16","verse":"8","text":"But I will remain in Ephesus until Pentecost."},{"book":"Corinthians","chapter":"16","verse":"9","text":"For a great and effective door has been opened to me, and there are many adversaries."},{"book":"Corinthians","chapter":"16","verse":"10","text":"Now if Timothy comes, see to it that he may be with you without fear; for he does the work of the Lord, as I also do."},{"book":"Corinthians","chapter":"16","verse":"11","text":"Therefore let no one despise him. But send him away in peace, that he may come to me; for I am waiting for him with the brothers."},{"book":"Corinthians","chapter":"16","verse":"12","text":"Now concerning our brother Apollos, I strongly urged him to come to you with the brothers, but it was not his will to come at this time; however, he will come whenever he has an opportunity."},{"book":"Corinthians","chapter":"16","verse":"13","text":"Be watchful, stand fast in the faith, be courageous, be strong."},{"book":"Corinthians","chapter":"16","verse":"14","text":"Let all that you do be done in love."},{"book":"Corinthians","chapter":"16","verse":"15","text":"I urge you, brothers (you know the household of Stephanas, that it is the firstfruits of Achaia, and that they have devoted themselves to the ministry of the saints)"},{"book":"Corinthians","chapter":"16","verse":"16","text":"that you also subject yourselves to such people and to everyone who works and labors with us."},{"book":"Corinthians","chapter":"16","verse":"17","text":"I rejoice over the coming of Stephanas, Fortunatus, and Achaicus, for what was lacking on your part they have supplied."},{"book":"Corinthians","chapter":"16","verse":"18","text":"For they refreshed my spirit and yours. Therefore give recognition to such men."},{"book":"Corinthians","chapter":"16","verse":"19","text":"The churches of Asia greet you. Aquila and Priscilla greet you heartily in the Lord, together with the church that is in their house."},{"book":"Corinthians","chapter":"16","verse":"20","text":"All the brothers greet you."},{"book":"Corinthians","chapter":"16","verse":"21","text":"The salutation with my own hand—Paul's."},{"book":"Corinthians","chapter":"16","verse":"22","text":"If anyone does not love the Lord Jesus Christ, let him be Anathema. Maranatha!"},{"book":"Corinthians","chapter":"16","verse":"23","text":"The grace of the Lord Jesus Christ be with you."},{"book":"Corinthians","chapter":"16","verse":"24","text":"My love be with you all in Christ Jesus. Amen."}]}