{"data":[{"book":"2 কৰি","chapter":"3","verse":"1","text":"আমি নিজৰ প্ৰশংসা কৰিবলৈ আকৌ আৰম্ভ কৰিছোঁ নে? নাইবা আপোনালোকলৈ বা আপোনালোকৰ পৰা সুখ্যাতিৰ পত্ৰ পাবলৈ, কোনো কোনো লোকৰ নিচিনাকৈ আমাৰো প্ৰয়োজন আছে নে?"},{"book":"2 কৰি","chapter":"3","verse":"2","text":"আমাৰ হৃদয়ত লিখা আৰু সকলো মানুহে পঢ়ি জনিব পৰা সুখ্যাতিৰ পত্ৰ আপোনালোকেই হৈ আছে৷3:2 2 কৰি 9:2"},{"book":"2 কৰি","chapter":"3","verse":"3","text":"আপোনালোক আমাৰ দ্বাৰাই খ্ৰীষ্টৰ পৰা সম্পাদিত হোৱা পত্ৰ স্বৰূপে প্ৰকাশিত হ’ল, সেয়ে চিয়াঁহীৰে নহয়, কিন্তু জীৱনময় ঈশ্বৰৰ আত্মাৰ দ্বাৰাইহে লিখা; শিলৰ ফলিতো নহয়, কিন্তু মাংসময় হৃদয়ৰূপ ফলিতহে লিখা হ’ল।"},{"book":"2 কৰি","chapter":"3","verse":"4","text":"আৰু ঈশ্বৰৰ প্ৰতি এয়ে দৃঢ় প্ৰত্যয় আমি খ্ৰীষ্টৰ দ্বাৰাই পালোঁ।"},{"book":"2 কৰি","chapter":"3","verse":"5","text":"আমি নিজে নিজে মীমাংসা কৰিবলৈ নিজ গুণেৰেই যে যোগ্য হওঁ, এনে নহয়; কিন্তু আমাৰ সেই যোগ্যতা ঈশ্বৰৰ পৰাহে হয়৷"},{"book":"2 কৰি","chapter":"3","verse":"6","text":"তেৱেঁই আমাক নতুন নিয়মৰ পৰিচাৰক হবলৈ যোগ্য কৰিলে৷3:6 ইফি 3:7 সেয়া আখৰৰ নহয়, কিন্তু আত্মাৰহে; কিয়নো আখৰৰ লিখনি সমূহে বধ কৰে, কিন্তু আত্মাই জীৱন দিয়ে।"},{"book":"2 কৰি","chapter":"3","verse":"7","text":"কিন্তু মৃত্যুৰ যি পৰিচৰ্যা শিলত কটা3:7 যা 31:18 আখৰৰ লিখনিৰে প্ৰমাণিত হ’ল, সেয়ে এনে প্ৰতাপযুক্ত হৈছিল যে, ইস্ৰায়েলৰ সন্তান সকলে মোচিৰ মূখলৈ একেথৰে চাব নোৱাৰিলে, 3:7 যা 34:29, 30 যদিও সেই প্ৰতাপ ক্ৰমান্বয়ে কমি গৈছিল,"},{"book":"2 কৰি","chapter":"3","verse":"8","text":"তেনেহলে আত্মাৰ পৰিচৰ্যা তাতকৈয়ো প্ৰতাপযুক্ত নহ’ব নে?"},{"book":"2 কৰি","chapter":"3","verse":"9","text":"কিয়নো দণ্ডাজ্ঞাৰ পৰিচৰ্যা যদি প্ৰতাপযুক্ত হয়, তেনেহলে ধাৰ্মিকতাৰ পৰিচৰ্যা তাতকৈয়ো অধিক প্ৰতাপযুক্ত হয়!"},{"book":"2 কৰি","chapter":"3","verse":"10","text":"কাৰণ এনে অতিৰিক্ত প্ৰতাপৰ কাৰণে এই বিষয়ে সেই প্ৰতাপযুক্ত পৰিচৰ্যাৰ গৌৰৱ নাইকিয়া হ’ল।"},{"book":"2 কৰি","chapter":"3","verse":"11","text":"কাৰণ লুপ্ত হৈ যোৱাটো যদি কান্তিযুক্ত, তেনেহলে সদায় থকাটো তাতকৈ অধিক প্ৰতাপযুক্ত।"},{"book":"2 কৰি","chapter":"3","verse":"12","text":"আমাৰ এনে আশা থকাত, আমি অতি উদাৰ চিত্তেৰে কথা কওঁ,"},{"book":"2 কৰি","chapter":"3","verse":"13","text":"আৰু ইস্ৰায়েলৰ সন্তান সকলে, সেই লুপ্ত হৈ যোৱাটোৰ শেষ যেন একেথৰে চাবলৈ নাপায়, এই কাৰণে মোচিয়ে যেনেকৈ তেওঁৰ মুখত ওৰণি ল’লে, আমি তেনেকৈ নকৰোঁ।"},{"book":"2 কৰি","chapter":"3","verse":"14","text":"কিন্তু তেওঁলোকৰ মন কঠিন কৰা হ’ল৷ কিয়নো যেতিয়া পুৰণি বিধান পঢ়া হয়, তেতিয়া তেওঁলোকে আজিও সেই একে ওৰণি লয়। সেই ওৰণি এতিয়াও আতৰাই দিয়া হোৱা নাই, কাৰণ একমাত্র খ্রীষ্টৰ যোগেদিহে সেয়া সম্ভৱ হ’ল।"},{"book":"2 কৰি","chapter":"3","verse":"15","text":"কিন্তু এতিয়ালৈকে মোচিৰ পুস্তক পঢ়োঁতে, তেওঁলোকৰ হৃদয়ত সদায় ওৰণি আছে।"},{"book":"2 কৰি","chapter":"3","verse":"16","text":"কিন্তু যেতিয়া কোনো ব্যক্তি প্ৰভুলৈ ঘুৰে, তেতিয়া সেই ওৰণি আতৰাই দিয়া হয়।"},{"book":"2 কৰি","chapter":"3","verse":"17","text":"প্ৰভুৱেই আত্মা; আৰু প্ৰভুৰ আত্মা য’ত, তাতেই স্বাধীনতা।"},{"book":"2 কৰি","chapter":"3","verse":"18","text":"আৰু আমি সকলোৱে, ওৰণি নোলোৱা মুখেৰে দৰ্পণত দেখাৰ দৰে প্ৰভুৰ গৌৰৱ চাওতে চাওতে, সেই গৌৰৱৰ পৰা গৌৰৱ পাই, আত্মাৰূপ প্ৰভুৰ দ্বাৰাই পৰিণত হোৱাৰ দৰে পৰিণত হৈ, সেই একে প্ৰতিমূৰ্তিৰ হ’ব লাগিছোঁ।"}]}