{"data":[{"book":"2 কৰি","chapter":"4","verse":"1","text":"এতেকে আমি এই পৰিচৰ্যা পদ পোৱাত, আৰু একেদৰে দয়া লাভ কৰাত, কেতিয়াও আমি নিৰুৎসাহ নহওঁ;"},{"book":"2 কৰি","chapter":"4","verse":"2","text":"কিন্তু লাজৰ গুপুত কাৰ্য ত্যাগ কৰি, ধুৰ্ত্তাচাৰী নহৈ আৰু ঈশ্বৰৰ বাক্যত ভাঁজ নিদি, সত্যতা প্ৰকাশ কৰি, ঈশ্বৰৰ দৃষ্টিতে সকলো মানুহৰ বিবেকৰ আগত নিজকে যোগ্য-পাত্ৰ দেখুৱাইছোঁ।"},{"book":"2 কৰি","chapter":"4","verse":"3","text":"কিন্তু আমাৰ শুভবাৰ্তা যদি ঢকা হয়, তেনেহলে বিনাশৰ পাত্ৰ সকললৈহে ঢকা হয়;"},{"book":"2 কৰি","chapter":"4","verse":"4","text":"ঈশ্বৰৰ প্ৰতিমূৰ্তি4:4 যো 14:18; কল 1:15; ইব্ৰী 1:3 যি খ্ৰীষ্ট, তেওঁৰ গৌৰৱ প্ৰকাশক শুভবাৰ্তাৰ দীপ্তি যেন প্ৰকাশিত নহয়, এই কাৰণে এই যুগৰ দেৱতাই4:4 যো 14:30 সেই অবিশ্বাসী লোক সকলৰ জ্ঞান-চকু অন্ধ কৰিলে।"},{"book":"2 কৰি","chapter":"4","verse":"5","text":"কাৰণ আমি নিজক নহয়, কিন্তু যীচু খ্ৰীষ্টক প্ৰভু আৰু যীচুৰ কাৰণে নিজক আপোনালোকৰ দাস4:5 1 কৰি 9:19 বুলি প্রচাৰ কৰোঁ।"},{"book":"2 কৰি","chapter":"4","verse":"6","text":"যীচু খ্ৰীষ্টৰ মুখত ঈশ্বৰৰ গৌৰৱ প্ৰকাশক জ্ঞানৰূপে দীপ্তি প্ৰকাশ কৰিবলৈ, যি ঈশ্বৰে ক’লে, “কিয়নো আন্ধাৰৰ মাজৰ পৰা পোহৰ প্ৰকাশিত হ’ব”, সেই ঈশ্বৰে আমাৰ হৃদয়ত পোহৰ প্ৰকাশ কৰিলে।"},{"book":"2 কৰি","chapter":"4","verse":"7","text":"শক্তিৰ বাহুল্যতা যেন আমাৰ পৰা নহয় কিন্তু ঈশ্বৰৰ হয়, এই কাৰণে মাটিৰ পাত্ৰ যি আমি, আমাৰ জীৱনত সেই দীপ্তিৰূপ ধন আছে;"},{"book":"2 কৰি","chapter":"4","verse":"8","text":"আমি সকলোতে ক্লেশ ভোগ কৰিও, ঠেকত পৰা নহওঁ; উদিগ্ন হৈয়ো, নিৰাশ নহওঁ;"},{"book":"2 কৰি","chapter":"4","verse":"9","text":"তাড়না পায়ো, অনাথ নহওঁ; পেলোৱা হৈয়ো, বিনষ্ট নহওঁ;"},{"book":"2 কৰি","chapter":"4","verse":"10","text":"আমি সদায় যীচুৰ মৃত্যু শৰীৰত লৈ ফুৰিছোঁ, 4:10 গীত 44:22; ৰো 8:34 যাতে যীচুৰ জীৱন আমাৰ শৰীৰত প্ৰকাশিত হয়।"},{"book":"2 কৰি","chapter":"4","verse":"11","text":"কিয়নো জীয়াই থকা যি আমি, আমাৰ মৰ্ত্ত্য মাংসত যীচুৰ জীৱন প্ৰকাশিত হ’বলৈ, আমি যীচুৰ কাৰণে সদায় মৃত্যুৰ হাতত সমৰ্পিত হৈছোঁ।"},{"book":"2 কৰি","chapter":"4","verse":"12","text":"এইদৰে মৃত্যুৱে আমাৰ জীৱনত, কিন্তু জীৱনে আপোনালোকত নিজ কাৰ্য সাধন কৰিছে।"},{"book":"2 কৰি","chapter":"4","verse":"13","text":"কিন্তু যেনেকৈ লিখা আছে, 4:13 গীত 116:10 বোলে “মই বিশ্বাস কৰিলোঁ, এই হেতুকে কথা ক’লোঁ”; তেনেকৈ আমিও সেই একেই বিশ্বাসজনক আত্মা পোৱাত, বিশ্বাস কৰিছোঁ, এই হেতুকে কথা কৈছোঁ৷"},{"book":"2 কৰি","chapter":"4","verse":"14","text":"কাৰণ যি জনে প্ৰভু যীচুক তুলিলে4:14 ৰো 8:11 তেৱেঁই যে যীচুৰ লগত আমাকো তুলিব আৰু তেওঁলোকে সৈতে আমাকো উপস্থিত কৰিব, সেই বিষয়ে আমি জানো।"},{"book":"2 কৰি","chapter":"4","verse":"15","text":"কিয়নো এইবোৰ আপোনালোকৰ কাৰণেহে হৈছে, যাতে অনেক লোকে ঈশ্বৰৰ মহিমাৰ অর্থে অনুগ্রহ পায় ধন্যবাদত উপচি পৰে।"},{"book":"2 কৰি","chapter":"4","verse":"16","text":"এই কাৰণে আমি নিৰুৎসাহ নহওঁ; যদিও আমাৰ বাহ্যিক পুৰুষ বিনষ্ট হৈ আছে, তথাপি আমাৰ আন্তৰিক পুৰুষ দিনে দিনে নতুন হৈ উঠিছে।"},{"book":"2 কৰি","chapter":"4","verse":"17","text":"আমাৰ এই দুখ-কষ্ট ক্ষন্তেকীয়া, এই ক্ষন্তেকীয়া লঘু ক্লেশে আমাৰ জীৱনলৈ আনিবলগীয়া শ্রেষ্ঠ শাশ্বত মহিমাৰ যি অনন্তকলীয়া প্রভাৱ, তাৰ লগত আমাৰ দুখ-কষ্টৰ কোনো তুলনাই নহয়।"},{"book":"2 কৰি","chapter":"4","verse":"18","text":"এই কাৰণে দৃশ্য বস্তুলৈ নাচাই, অদৃশ্য বস্তুলৈ চাই থাকোঁহক৷ কাৰণ দৃশ্য বস্তু অলপদিনীয়া; কিন্তু অদৃশ্য বস্তু অনন্তকলীয়া।"}]}