{"data":[{"book":"नहमियाह","chapter":"8","verse":"1","text":"तो सब लोग मिलकर पानी के दरवाज़े के चौक में जमा हो गए। उन्होंने शरीअत के आलिम अज़रा से दरख़ास्त की कि वह शरीअत ले आएँ जो रब ने मूसा की मारिफ़त इसराईली क़ौम को दे दी थी।"},{"book":"नहमियाह","chapter":"8","verse":"2","text":"चुनाँचे अज़रा ने हाज़िरीन के सामने शरीअत की तिलावत की। सातवें महीने का पहला दिन 8 अक्तूबर।  था। न सिर्फ़ मर्द बल्कि औरतें और शरीअत की बातें समझने के क़ाबिल तमाम बच्चे भी जमा हुए थे।"},{"book":"नहमियाह","chapter":"8","verse":"3","text":"सुबह-सवेरे से लेकर दोपहर तक अज़रा पानी के दरवाज़े के चौक में पढ़ता रहा, और तमाम जमात ध्यान से शरीअत की बातें सुनती रही।"},{"book":"नहमियाह","chapter":"8","verse":"4","text":"अज़रा लकड़ी के एक चबूतरे पर खड़ा था जो ख़ासकर इस मौक़े के लिए बनाया गया था। उसके दाएँ हाथ मत्तितियाह, समा, अनायाह, ऊरियाह, ख़िलक़ियाह और मासियाह खड़े थे। उसके बाएँ हाथ फ़िदायाह, मीसाएल, मलकियाह, हाशूम, हस्बद्दाना, ज़करियाह और मसुल्लाम खड़े थे।"},{"book":"नहमियाह","chapter":"8","verse":"5","text":"चूँकि अज़रा ऊँची जगह पर खड़ा था इसलिए वह सबको नज़र आया। चुनाँचे जब उसने किताब को खोल दिया तो सब लोग खड़े हो गए।"},{"book":"नहमियाह","chapter":"8","verse":"6","text":"अज़रा ने रब अज़ीम ख़ुदा की सताइश की, और सबने अपने हाथ उठाकर जवाब में कहा, “आमीन, आमीन।” फिर उन्होंने झुककर रब को सिजदा किया।"},{"book":"नहमियाह","chapter":"8","verse":"7","text":"कुछ लावी हाज़िर थे जिन्होंने लोगों के लिए शरीअत की तशरीह की। उनके नाम यशुअ, बानी, सरिबियाह, यमीन, अक़्क़ूब, सब्बती, हूदियाह, मासियाह, क़लीता, अज़रियाह, यूज़बद, हनान और फ़िलायाह थे। हाज़िरीन अब तक खड़े थे।"},{"book":"नहमियाह","chapter":"8","verse":"8","text":"शरीअत की तिलावत के साथ साथ मज़कूरा लावी क़दम बक़दम उस की तशरीह यों करते गए कि लोग उसे अच्छी तरह समझ सके।"},{"book":"नहमियाह","chapter":"8","verse":"9","text":"शरीअत की बातें सुन सुनकर वह रोने लगे। लेकिन नहमियाह गवर्नर, शरीअत के आलिम अज़रा इमाम और शरीअत की तशरीह करनेवाले लावियों ने उन्हें तसल्ली देकर कहा, “उदास न हों और मत रोएँ! आज रब आपके ख़ुदा के लिए मख़सूसो-मुक़द्दस ईद है।"},{"book":"नहमियाह","chapter":"8","verse":"10","text":"अब जाएँ, उम्दा खाना खाकर और पीने की मीठी चीज़ें पीकर ख़ुशी मनाएँ। जो अपने लिए कुछ तैयार न कर सकें उन्हें अपनी ख़ुशी में शरीक करें। यह दिन हमारे रब के लिए मख़सूसो-मुक़द्दस है। उदास न हों, क्योंकि रब की ख़ुशी आपकी पनाहगाह है।”"},{"book":"नहमियाह","chapter":"8","verse":"11","text":"लावियों ने भी तमाम लोगों को सुकून दिलाकर कहा, “उदास न हों, क्योंकि यह दिन रब के लिए मख़सूसो-मुक़द्दस है।”"},{"book":"नहमियाह","chapter":"8","verse":"12","text":"फिर सब अपने अपने घर चले गए। वहाँ उन्होंने बड़ी ख़ुशी से खा-पीकर जशन मनाया। साथ साथ उन्होंने दूसरों को भी अपनी ख़ुशी में शरीक किया। उनकी बड़ी ख़ुशी का सबब यह था कि अब उन्हें उन बातों की समझ आई थी जो उन्हें सुनाई गई थीं।"},{"book":"नहमियाह","chapter":"8","verse":"13","text":"अगले दिन 9 अक्तूबर।  ख़ानदानी सरपरस्त, इमाम और लावी दुबारा शरीअत के आलिम अज़रा के पास जमा हुए ताकि शरीअत की मज़ीद तालीम पाएँ।"},{"book":"नहमियाह","chapter":"8","verse":"14","text":"जब वह शरीअत का मुतालआ कर रहे थे तो उन्हें पता चला कि रब ने मूसा की मारिफ़त हुक्म दिया था कि इसराईली सातवें महीने की ईद के दौरान झोंपड़ियों में रहें।"},{"book":"नहमियाह","chapter":"8","verse":"15","text":"चुनाँचे उन्होंने यरूशलम और बाक़ी तमाम शहरों में एलान किया, “पहाड़ों पर से ज़ैतून, आस, myrtle।  खजूर और बाक़ी सायादार दरख़्तों की शाख़ें तोड़कर अपने घर ले जाएँ। वहाँ उनसे झोंपड़ियाँ बनाएँ, जिस तरह शरीअत ने हिदायत दी है।”"},{"book":"नहमियाह","chapter":"8","verse":"16","text":"लोगों ने ऐसा ही किया। वह घरों से निकले और दरख़्तों की शाख़ें तोड़कर ले आए। उनसे उन्होंने अपने घरों की छतों पर और सहनों में झोंपड़ियाँ बना लीं। बाज़ ने अपनी झोंपड़ियों को रब के घर के सहनों, पानी के दरवाज़े के चौक और इफ़राईम के दरवाज़े के चौक में भी बनाया।"},{"book":"नहमियाह","chapter":"8","verse":"17","text":"जितने भी जिलावतनी से वापस आए थे वह सब झोंपड़ियाँ बनाकर उनमें रहने लगे। यशुअ बिन नून के ज़माने से लेकर उस वक़्त तक यह ईद इस तरह नहीं मनाई गई थी। सब निहायत ही ख़ुश थे।"},{"book":"नहमियाह","chapter":"8","verse":"18","text":"ईद के हर दिन अज़रा ने अल्लाह की शरीअत की तिलावत की। सात दिन इसराईलियों ने ईद मनाई, और आठवें दिन सब लोग इजतिमा के लिए इकट्ठे हुए, बिलकुल उन हिदायात के मुताबिक़ जो शरीअत में दी गई हैं।"}]}