{"data":[{"book":"Isirayila Mangɛe I","chapter":"7","verse":"1","text":"Sulemani bu nɛ ɲɛ fu nun saxan a yɛtɛ xa banxie tife ra."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"2","text":"A banxi naxan singe ti a a xili sa nɛ «Liban fɔtɔnyi banxi.» A nu kuya ɲɔngɔn ya kɛmɛ, a igbo ɲɔngɔn ya tongo suuli, a ite ɲɔngɔn ya tongo saxan. A xunyi wurie nu dɔxɔxi kinki safɛ naani naxee xun, nee nu yailanxi sɛdiri wuri nan na."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"3","text":"Na kinkie fari nu makotoxi sɛdiri xebenyi tongo naani nun suuli nan na a safɛ ki ma, fu nun suuli safɛ keren."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"4","text":"Banxi sɛɛtie ma, wundɛri safɛ saxan nu na e ma, e ya rafindixi e boore ma."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"5","text":"Naadɛ saxan fan nu na wundɛrie ya tagi."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"6","text":"Buntunyi nu na naxan xa kuyɛ ɲɔngɔn ya tongo suuli lima, a igboe ɲɔngɔn ya tongo saxan."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"7","text":"Banxi pala naxan fan nu yailanxi sɛdiri wuri ra keli a gbata ma han fuge, nan nu findixi a xa kiiti sade ra."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"8","text":"A banxi gbɛtɛ ti nɛ na xanbi ra a nu luma dɛnnaxɛ. A a yailan alɔ boore. Na xanbi ra, a naxa banxi gbɛtɛ ti Firawuna xa di ginɛ bɛ a naxan dɔxɔ."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"9","text":"Nee birin ti gɛmɛ masolixie nan na naxee xabaxi sɛra ra a kui nun a fari, kelife a bunyi ma han fuge."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"10","text":"Banxi sanbunyi dɔxɔ gɛmɛ tofanyi xungbee nan na, naxee xabaxi ɲɔngɔn ya fu xa na mu a ra ɲɔngɔn ya solomasaxan ma."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"11","text":"A fuge ra, sɛdiri wuri nun gɛmɛ tofanyie nu na naxee xabaxi a fanyi ra."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"12","text":"Na tɛtɛ xungbe nu yailanxi gɛmɛ xabaxi safɛ saxan na, sɛdiri wuri fan nu saxi na fari, alɔ Alatala xa banxi nun a gbutunyi."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"13","text":"Mangɛ Sulemani naxa mixi nde fen Tire, naxan xili Xirami."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"14","text":"Kaaɲɛ ginɛ nde xa di nan nu a ra fatanfe Nafatali bɔnsɔɛ ra. Tireka nan nu a Baba ra, naxan nu wure gbeeli rawalima. A lɔnnixi, a xaxili fan, a fata wure gbeeli rawalide a mɔɔli birin na. A siga nɛ mangɛ Sulemani yire, a na wali mɔɔli raba."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"15","text":"A kinki firin xabu wure gbeeli ra, naxee ite ɲɔngɔn ya fu nun solomasaxan, naxee xa radigilinyi lanxi ɲɔngɔn ya fu nun firin ma."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"16","text":"A xunyi firin xabu na kinki firinyie bɛ, naxee ite ɲɔngɔn ya suuli."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"17","text":"A se raxunmase fu nun naani xabu na xunyi firinyie bɛ, xunyi keren solofere."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"18","text":"A mangoe bogi maniyɛe yailan safɛ firin na na se raxunmase radɔxɔxi firinyie ma."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"19","text":"A fuge maniyɛe masoli na kinki xunyi firinyie ma naxee nu na buntunyi ra. E ite ɲɔngɔn ya naani."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"20","text":"A mangoe bogi maniyɛe kɛmɛ firin masoli na kinki xunyi firinyie ma."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"21","text":"A na kinkie ti buntunyi ya tagi. Naxan nu na a yirefanyi ma, a xili naxa sa Yakin, naxan nu na a kɔɔla ma, na xili naxa sa Boosu."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"22","text":"Na kinkie konde ra, fugee nu masolixi mɛnnie ma."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"23","text":"A naxa ye sase xungbe digilinxi yailan yɔxui ra. A dɛ igboe ɲɔngɔn ya fu, a ite ɲɔngɔn ya suuli, a xa radigilinyi ɲɔngɔn ya tongo saxan."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"24","text":"Na ye sase dɛ rabilinyi bunyi, ninge maniyɛ nu masolixi a ma e radɔxɔxi e boore ra a rabilinyi birin ma. Ninge fu na ɲɔngɔn ya keren ma, suuli a fari, suuli a bun. Ningee yo, ye sase yo, na birin yailanxi kerenyi nan na."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"25","text":"Na ye sase nu dɔxɔxi ninge maniyɛ gbɛtɛ fu nun firin fari. Saxan ya rafindixi kɔɔla biri, saxan ya rafindixi sogegorode biri, saxan ya rafindixi yirefanyi biri, saxan ya rafindixi sogetede biri. Na ye sase naxan nu xili «Baa» nu dɔxɔxi na ningee fari, e ya rafindixi tande ma."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"26","text":"Na ye sase xa marabinye nu findixi suxu keren nan na. A dɛ kiri masolixi maniyɛ sansi fuge tofanyi ra. Ye fifa kɛmɛ solofere fifa tongo suuli nu nɔma sade a kui."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"27","text":"A naxa e sanbunyi fu yailan. E birin nu kuya ɲɔngɔn ya naani, e igbo ɲɔngɔn ya naani, a ite ɲɔngɔn ya saxan."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"28","text":"E na sanbunyie rafala ki naxɛ, wure ralɛnfɛtɛnxie nu na wure gbɛtɛ naani tagi."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"29","text":"Yɛtɛ misaalie, ninge misaalie, nun malekɛ misaalie nu yailanxi na wure ralɛnfɛtɛnxie ma, a nun pirinti gbɛtɛe."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"30","text":"Wure digilinxi naani nu na sanbunyi keren keren ma bɛ a ti se ra, naxee nu xirixi e boore ra wure gbeeli firin na. Wure nde nu na na tuxui naanie ma ye sase bun ma. Na birin nu yailanxi tɛmui kerenyi nan na."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"31","text":"Se digilinxi nde nu na ye sase nu dɔxɔxi naxan kui. Na ite ɲɔngɔn ya keren sanbunyi bɛ, a igbo ɲɔngɔn ya keren nun a tagi. Se ndee nu masolixi na ma. Na wure ralɛnfɛtɛnxie mu nu digilinxi, e sɛɛti naanie birin xa maniyɛ nu lan."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"32","text":"Na wure digilinxi naani naxee nu na a ye maxanin se tuxui naanie ra, e ite ɲɔngɔn ya keren nun a tagi, firin nu xirixi e boore ra wure gbeeli ra."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"33","text":"Na wure digilinxie maniyɛ sɔɔri ragise sanyie ra. E birin nu yailanxi wure gbeeli ra tɛmui kerenyi ra."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"34","text":"Se nde nu na tuxui naanie birin na naxee nu sɛnbɛ fima e ma."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"35","text":"Se digilinxi nde nu na ye sase dɔxɔde kui. Na ite sanbunyi bɛ ɲɔngɔn ya keren. Sanbunyie fuge, a kilɔndee nun a wure ralɛnfɛtɛnxie birin nu yailanxi wure gbeeli nan na tɛmui kerenyi ra."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"36","text":"Malekɛ misaalie, yɛtɛ misaalie, nun tugi misaalie nu yailanxi na kebelae ma, nun se gbɛtɛe."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"37","text":"Ye maxanin se fu nu yailanxi ki kerenyi ra na ki nɛ wure gbeeli ra. E birin nu lan."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"38","text":"Xirami ye sase fu yailan nɛ wure gbeeli ra, naxee nu dɔxɔxi na ye maxanin se fu fari. Ye litiri wulu keren kɛmɛ senni ɲɔndɔn nu sama kankan kui. Ye sase nu igbo ɲɔngɔn ya naani."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"39","text":"A naxa ye maxanin see dɔxɔ Alatala xa hɔrɔmɔbanxi sɛɛtie ma, suuli kɔɔla biri, suuli yirefanyi biri. Na ye sase belebele naxan nu xili «Baa,» a naxa na dɔxɔ banxi yirefanyi ma, a makɔrɛ a sogetede biri ra."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"40","text":"Xurami naxa ye sasee, tɛ xube kɔ see nun tundee yailan."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"41","text":"kinki firinyie, e xunyi tofanxie, se raxunmase naxee e fari,"},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"42","text":"kɔɔbɛ bogi maniyɛ kɛmɛ naani gbakuxi e ra, kɔɔbɛ bogi maniyɛ safɛ firin se raxunmase keren ma kinkie xunyi ra,"},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"43","text":"sunbui maxanin se fu,"},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"44","text":"ye sase xungbe naxan xili «Baa,» ninge fu nun firin misaali naxee na ye sase xungbe bun ma,"},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"45","text":"tundee, pelie, paanie. Xurami se naxee birin yailan mangɛ Sulemani bɛ Alatala xa banxi xa fe ra, a e yailan wure gbeeli raxunuxi nan na."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"46","text":"Mangɛ nu na yɔxui raxunu Yurudɛn mɛrɛ yire nɛ, Sukɔti nun Saratan tagi."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"47","text":"Mangɛ Sulemani na birin yailan wure gbeeli nan na, naxan xa gboe xasabi mu nu nɔma kolonde."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"48","text":"Sulemani se gbegbe yailan nɛ Ala xa banxi bɛ, alɔ sɛrɛxɛbade xɛɛma daaxi, teebili xɛɛma daaxi nde taami sɛrɛxɛ sama dɛnnaxɛ,"},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"49","text":"lanpui dɔxɔ se xɛɛma daaxie naxee dɛxɛma Yire Sɛniyɛnxi kui sɛriyɛ ki ma, a fuge misaalixie, lanpuie, tɛ xube kɔ se xɛɛma daaxie,"},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"50","text":"paanie, finɛe, pɔɔti tofanyie, piletie, kolopɔɔti xɛɛma fanyi daaxie, Ala xa hɔrɔmɔbanxi xa naadɛe gbaku se xɛɛma daaxie, naxee nu na Yire Sɛniyɛnxi Fisamante sode dɛ ra nun hɔrɔmɔbanxi sode dɛ ra."},{"book":"Isirayila Mangɛe I","chapter":"7","verse":"51","text":"Sulemani Alatala xa hɔrɔmɔbanxi xa see yailan xɛɛma ra na ki nɛ. A to gɛ na ra, a naxa se birin naso Alatala xa hɔrɔmɔbanxi xa naafuli ragatade kui, a baba Dawuda naxee fixi Ala ma."}]}