{"data":[{"book":"Isirayila Mangɛe I","chapter":"9","verse":"1","text":"Mangɛ Sulemani to gɛ Alatala xa banxi nun a yɛtɛ xa banxi tide, a a waxɔnfe birin naba na xa fe ra,"},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"2","text":"Alatala man naxa mini a ma alɔ a raba Gabayon ki naxɛ."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"3","text":"Alatala naxa a fala a bɛ, «N bara i xui mɛ, n bara i xa maxandi suxu. N bara tin yi banxi xa findi n gbe ra, i naxan tixi. N xili xa lu a ma abadan, n nan n ɲɛngi sama nɛ a xɔn ma."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"4","text":"Xa i sa i ɲɛrɛ n ma kira xɔn ma bɔɲɛ tinxinxi ra, alɔ i baba Dawuda, i fa n ma yaamarie, n ma sɛriyɛ, nun n ma xaranyi suxu a fanyi ra,"},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"5","text":"n i xa mangɛ kibanyi mabanbanma nɛ, alɔ n a saataxi i baba Dawuda bɛ ki naxɛ. N a masen nɛ a bɛ, ‹Isirayila mangɛya mu bama i bɔnsɔɛ yi ra.›"},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"6","text":"Kɔnɔ xa wo wo kobe ratoma, wo fa gbilen n ma sɛriyɛ nun n ma yaamarie fɔxɔ ra, xa wo sa tuubi Ala gbɛtɛ bɛ,"},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"7","text":"n wo talama nɛ n ma bɔxi ma, n naxan fixi wo ma, n yi banxi rakasanɲɛ, n naxan findixi n xili falade ra. Na tɛmui si birin fama nɛ yelede Isirayila xa fe ma, e yo wo ma."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"8","text":"Na tɛmui mixi nɛ dangima yi banxi ra, naxan bara xili fanyi sɔtɔ, e dɛ ixarama nɛ, e a fala, ‹Munfe ra Alatala yi bɔxi nun yi banxi xa fe xun nakanaxi yi ki?›"},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"9","text":"E a yaabima nɛ, ‹Ala yi birin niyaxi e ra nɛ barima e bara gbilen e babae Marigi Alatala fɔxɔ ra, naxan e ramini Misira bɔxi ra. E bara e tagi ixiri ala gbɛtɛe ra, e e batu, e tuubi e bɛ. E yi tɔɔrɛ sɔtɔxi na nan ma.›»"},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"10","text":"Mangɛ Sulemani nu bara Alatala xa banxi nun a yɛtɛ xa banxi ti ɲɛ mɔxɔɲɛn bun ma."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"11","text":"Tire mangɛ Xirami to bara nu sɛdiri nun sipirɛ wurie, nun xɛɛma so Sulemani yi ra, a nu wama naxan xasabi xɔn, a naxa taa mɔxɔɲɛn fi Xirami ma Galile bɔxi ma."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"12","text":"Xirami to mini na taae matode, nee mu rafan a ma."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"13","text":"A naxa a fala Sulemani bɛ, «N ngaxakerenyi, i taa mɔɔli mundun fixi n ma yi ki?» Xirami naxa na taae xili sa «Taa fufafu.» Na xili nan na e xun ma han to."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"14","text":"Kɔnɔ Xirami naxa xɛɛma kilo wulu naani rasanba mangɛ Sulemani ma."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"15","text":"Mangɛ Sulemani nu bara teku wali rakeli banxie nun taae tife ra, alɔ Alatala xa banxi, mangɛ Sulemani xa banxi, Milo taa, Darisalamu tɛtɛ, Xasori taa, Megido taa, nun Geseri taa."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"16","text":"Firawuna, Misira mangɛ, dusu nɛ Geseri taa xun na, a tɛ so na ra, na Kanaankae birin faxa. Na dangi xanbi a na fi a xa di ginɛ ma, naxan dɔxɔ mangɛ Sulemani xɔn ma."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"17","text":"Mangɛ Sulemani yi taa birin ti nɛ: Geseri taa, Beti Xoron Labe,"},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"18","text":"Baalati nun Tamari naxee nu na gbengberenyi ma,"},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"19","text":"nun taa gbɛtɛ sɔɔri ragisee nun soee nu ragatama dɛnnaxɛ. Sulemani nu bara banxi nun taa gbegbe ti Darisalamu, Liban bɔxi, nun a xa bɔxi birin ma, alɔ a nu wama a xɔn ma ki naxɛ."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"20","text":"Xitikae, Amorikae, Peresikae, Hiwikae, nun Yebusukae naxee lu Isirayila bɔxi ma, kɔnɔ e mu findi Isirayilakae ra."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"21","text":"E babae mu faxa Isirayila xa santidɛgɛma saabui ra Isirayilakae so tɛmui. Na kui Sulemani na mixie findi nɛ konyie ra. Han to e na konyiya kui."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"22","text":"Kɔnɔ Sulemani mu tin Isirayila di yo xa findi konyi ra. Isirayilakae nu findixi a xa sɔɔrie, sɛbɛlitie, sɔɔri xunyie, nun soe ragi xunyie nan na."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"23","text":"Mangɛ Sulemani mixi kɛmɛ suuli mixi tongo suuli nan ti xunyie ra konyie xun ma naxee nu a xa wali rabama."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"24","text":"Sulemani Firawuna xa di ginɛ tongo nɛ Dawuda xa taa kui, a a ratunu banxi gbɛtɛ kui, a naxan ti a bɛ. Na tɛmui fa a naxa Milo taa ti."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"25","text":"Mangɛ Sulemani nu sɛrɛxɛ gan daaxie nun xanunteya sɛrɛxɛe bama sanya saxan ɲɛ yo ɲɛ sɛrɛxɛbade fari, a naxan yailan Alatala bɛ. A nu surayi bama sɛrɛxɛ ra sɛrɛxɛbade nde fari naxan nu na Alatala ya i. A Alatala xa hɔrɔmɔbanxi raɲɔn."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"26","text":"Mangɛ Sulemani kunkuie yailan nɛ Esiyon Geberi, Elata fɛ ma, baa dɛ ra naxan nu na Edon bɔxi ma."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"27","text":"Mangɛ Xirami walikɛ ndee so nɛ Sulemani yi ra, naxee nu bakima na kunkuie kui Sulemani xa walikɛe sɛɛti ma. E nu kunkui wali kolon a fanyi ra."},{"book":"Isirayila Mangɛe I","chapter":"9","verse":"28","text":"Na kunkuie siga nɛ Ofiri bɔxi ma xɛɛma kilo wulu fu nun naani tongode mangɛ Sulemani bɛ."}]}