{"data":[{"book":"Revelation","chapter":"13","verse":"1","text":"And I saw a beast rise out of the sea, hauing seuen heads, and ten hornes, and vpon his hornes were ten crownes, and vpon his heads the name of blasphemie."},{"book":"Revelation","chapter":"13","verse":"2","text":"And the beast which I sawe, was like a Leopard, and his feete like a beares, and his mouth as the mouth of a lion: and the dragon gaue him his power and his throne, and great authoritie."},{"book":"Revelation","chapter":"13","verse":"3","text":"And I sawe one of his heads as it were wounded to death, but his deadly wound was healed, and all the world wondred and folowed the beast."},{"book":"Revelation","chapter":"13","verse":"4","text":"And they worshipped the dragon which gaue power vnto the beast, and they worshipped the beast, saying, Who is like vnto the beast! who is able to warre with him!"},{"book":"Revelation","chapter":"13","verse":"5","text":"And there was giuen vnto him a mouth, that spake great things and blasphemies, and power was giuen vnto him, to doe two and fourtie moneths."},{"book":"Revelation","chapter":"13","verse":"6","text":"And he opened his mouth vnto blasphemie against God, to blaspheme his Name, and his tabernacle, and them that dwell in heauen."},{"book":"Revelation","chapter":"13","verse":"7","text":"And it was giuen vnto him to make warre with the Saints, and to ouercome them, and power was giuen him ouer euery kinred, and tongue, and nation."},{"book":"Revelation","chapter":"13","verse":"8","text":"Therefore all that dwell vpon the earth, shall worship him, whose names are not written in the booke of life of that Lambe, which was slaine from the beginning of the world."},{"book":"Revelation","chapter":"13","verse":"9","text":"If any man haue an eare, let him heare."},{"book":"Revelation","chapter":"13","verse":"10","text":"If any leade into captiuitie, hee shall go into captiuitie: if any kill with a sword, he must be killed by a sword: here is the patience and the faith of the Saints."},{"book":"Revelation","chapter":"13","verse":"11","text":"And I beheld another beast comming vp out of the earth, which had two hornes like the Lambe, but he spake like the dragon."},{"book":"Revelation","chapter":"13","verse":"12","text":"And he did all that the first beast could doe before him, and he caused the earth, and them which dwell therein, to worship the first beast, whose deadly wound was healed."},{"book":"Revelation","chapter":"13","verse":"13","text":"And he did great wonders, so that hee made fire to come downe from heauen on the earth, in the sight of men,"},{"book":"Revelation","chapter":"13","verse":"14","text":"And deceiued them that dwell on the earth by the signes, which were permitted to him to doe in the sight of the beast, saying to them that dwell on the earth, that they should make the image of the beast, which had the wound of a sword, and did liue."},{"book":"Revelation","chapter":"13","verse":"15","text":"And it was permitted to him to giue a spirit vnto the image of the beast, so that the image of the beast should speake, and should cause that as many as would not worship the image of the beast, should be killed."},{"book":"Revelation","chapter":"13","verse":"16","text":"And he made all, both small and great, rich and poore, free and bond, to receiue a marke in their right hand or in their foreheads,"},{"book":"Revelation","chapter":"13","verse":"17","text":"And that no man might buy or sell, saue hee that had the marke, or the name of the beast, or the number of his name."},{"book":"Revelation","chapter":"13","verse":"18","text":"Here is wisdome. Let him that hath wit, count the number of the beast: for it is the number of a man, and his number is sixe hundreth threescore and sixe."}]}