{"data":[{"book":"Revelation","chapter":"14","verse":"1","text":"Then I looked, and lo, a Lambe stood on mount Sion, and with him an hundreth, fourtie and foure thousand, hauing his Fathers Name written in their foreheads."},{"book":"Revelation","chapter":"14","verse":"2","text":"And I heard a voyce from heauen, as the sound of many waters, and as the sound of a great thunder: and I heard the voyce of harpers harping with their harpes."},{"book":"Revelation","chapter":"14","verse":"3","text":"And they sung as it were a newe song before the throne, and before the foure beasts, and the Elders: and no man could learne that song, but the hundreth, fourtie and foure thousand, which were bought from the earth."},{"book":"Revelation","chapter":"14","verse":"4","text":"These are they, which are not defiled with women: for they are virgins: these follow the Lambe whithersoeuer he goeth: these are bought from men, being the first fruites vnto God, and to the Lambe."},{"book":"Revelation","chapter":"14","verse":"5","text":"And in their mouthes was found no guile: for they are without spot before the throne of God."},{"book":"Revelation","chapter":"14","verse":"6","text":"Then I sawe another Angel flie in the mids of heauen, hauing an euerlasting Gospel, to preach vnto them that dwell on the earth, and to euery nation, and kinred, and tongue, and people,"},{"book":"Revelation","chapter":"14","verse":"7","text":"Saying with a loude voyce, Feare God, and giue glory to him: for the houre of his iugdement is come: and woriship him that made heauen and earth, and the sea, and the fountaines of waters."},{"book":"Revelation","chapter":"14","verse":"8","text":"And there followed another Angel, saying, Babylon that great citie is fallen, it is fallen: for she made all nations to drinke of the wine of the wrath of her fornication."},{"book":"Revelation","chapter":"14","verse":"9","text":"And the third Angel followed them, saying with a loude voyce, If any man worship the beast and his image, and receiue his marke in his forehead, or on his hand,"},{"book":"Revelation","chapter":"14","verse":"10","text":"The same shall drinke of the wine of ye wrath of God, yea, of the pure wine, which is powred into the cup of his wrath, and he shalbe tormented in fire and brimstone before the holy Angels, and before the Lambe."},{"book":"Revelation","chapter":"14","verse":"11","text":"And the smoke of their torment shall ascend euermore: and they shall haue no rest day nor night, which worship the beast and his image, and whosoeuer receiueth the print of his name."},{"book":"Revelation","chapter":"14","verse":"12","text":"Here is the patience of Saints: here are they that keepe the commandements of God, and the fayth of Iesus."},{"book":"Revelation","chapter":"14","verse":"13","text":"Then I heard a voyce from heauen, saying vnto me, Write, The dead which die in the Lord, are fully blessed. Euen so sayth the Spirit: for they rest from their labours, and their workes follow them."},{"book":"Revelation","chapter":"14","verse":"14","text":"And I looked, and behold, a white cloude, and vpon the cloude one sitting like vnto the Sonne of man, hauing on his head a golden crowne, and in his hand a sharpe sickle."},{"book":"Revelation","chapter":"14","verse":"15","text":"And another Angel came out of the Temple, crying with a loude voyce to him that sate on the cloude, Thrust in thy sickle and reape: for the time is come to reape: for the haruest of the earth is ripe."},{"book":"Revelation","chapter":"14","verse":"16","text":"And he that sate on the cloude, thrust in his sickle on the earth, and the earth was reaped."},{"book":"Revelation","chapter":"14","verse":"17","text":"Then an other Angel came out of the Temple, which is in heauen, hauing also a sharpe sickle."},{"book":"Revelation","chapter":"14","verse":"18","text":"And another Angel came out from the altar, which had power ouer fire, and cryed with a loude crie to him that had the sharpe sickle, and sayd, Thrust in thy sharpe sickle, and gather the clusters of the vineyard of the earth: for her grapes are ripe."},{"book":"Revelation","chapter":"14","verse":"19","text":"And the Angel thrust in his sharpe sickle on the earth, and cut downe the vines of the vineyard of the earth, and cast them into that great wine presse of the wrath of God."},{"book":"Revelation","chapter":"14","verse":"20","text":"And the wine presse was troden without the citie, and blood came out of the wine presse, vnto the horse bridles, by the space of a thousand and sixe hundreth furlongs."}]}