{"data":[{"book":"Revelation","chapter":"5","verse":"1","text":"And I saw in the right hand of him that sate vpon the throne, a Booke written within, and on the backside, sealed with seuen seales."},{"book":"Revelation","chapter":"5","verse":"2","text":"And I sawe a strong Angell which preached with a loud voice, Who is worthy to open ye booke, and to loose the seales thereof?"},{"book":"Revelation","chapter":"5","verse":"3","text":"And no man in heauen, nor in earth, neither vnder the earth, was able to open the Booke, neither to looke thereon."},{"book":"Revelation","chapter":"5","verse":"4","text":"Then I wept much, because no man was foud worthy to open, and to reade the Booke, neither to looke thereon."},{"book":"Revelation","chapter":"5","verse":"5","text":"And one of the Elders saide vnto me, Weepe not: beholde, that Lion which is of the tribe of Iuda, that roote of Dauid, hath obteined to open the Booke, and to loose the seuen seales thereof."},{"book":"Revelation","chapter":"5","verse":"6","text":"Then I behelde, and loe, in the middes of the throne, and of the foure beasts, and in the mids of the Elders, stoode a Labe as though he had bene killed, which had seuen hornes, and seuen eyes, which are the seuen spirites of God, sent into all the world."},{"book":"Revelation","chapter":"5","verse":"7","text":"And hee came, and tooke the Booke out of the right hand of him that sate vpon the throne."},{"book":"Revelation","chapter":"5","verse":"8","text":"And when he had taken ye Booke, ye foure beasts and the foure and twenty Elders fel downe before the Lambe, hauing euery one harps and golden vials full of odours, which are the praiers of the Saintes,"},{"book":"Revelation","chapter":"5","verse":"9","text":"And they sung a new song, saying, Thou art worthie to take the Booke, and to open the seales thereof, because thou wast killed, and hast redeemed vs to God by thy blood out of euery kinred, and tongue, and people, and nation,"},{"book":"Revelation","chapter":"5","verse":"10","text":"And hast made vs vnto our God Kings and Priests, and we shall reigne on the earth."},{"book":"Revelation","chapter":"5","verse":"11","text":"Then I behelde, and I heard the voice of many Angels round about the throne, and about the beastes and the Elders, and there were ten thousand times ten thousand, and thousand thousands,"},{"book":"Revelation","chapter":"5","verse":"12","text":"Saying with a loude voice, Worthie is the Lambe that was killed to receiue power, and riches, and wisdome, and strength, and honour, and glory, and praise."},{"book":"Revelation","chapter":"5","verse":"13","text":"And al the creatures which are in heauen, and on the earth, and vnder the earth, and in the sea, and al that are in them, heard I, saying, Praise, and honour, and glory, and power be vnto him, that sitteth vpon the throne, and vnto the Lambe for euermore."},{"book":"Revelation","chapter":"5","verse":"14","text":"And the foure beasts said, Amen, and the foure and twentie Elders fell downe and worshipped him that liueth for euermore."}]}