{"data":[{"book":"1 ശമുവേൽ","chapter":"7","verse":"1","text":"അങ്ങനെ കിര്യത്ത്-യെയാരീമിലെ നിവാസികൾ വന്ന് യഹോവയുടെ പേടകം ഏറ്റെടുത്തു. മലമുകളിലുള്ള അബീനാദാബിന്റെ വീട്ടിലേക്ക് അതു കൊണ്ടുപോയി. അദ്ദേഹത്തിന്റെ പുത്രൻ എലെയാസാരിനെ വിശുദ്ധീകരിച്ച്, യഹോവയുടെ പേടകം സൂക്ഷിക്കുന്നതിനായി അവർ ചുമതലപ്പെടുത്തി."},{"book":"1 ശമുവേൽ","chapter":"7","verse":"2","text":"ദീർഘനാളുകൾ—ആകെ ഇരുപതുവർഷം—പേടകം കിര്യത്ത്-യെയാരീമിൽത്തന്നെ ആയിരുന്നു."},{"book":"1 ശമുവേൽ","chapter":"7","verse":"3","text":"അപ്പോൾ ശമുവേൽ എല്ലാ ഇസ്രായേൽഗൃഹത്തോടുമായി പറഞ്ഞു: “നിങ്ങൾ പൂർണഹൃദയത്തോടെ യഹോവയിലേക്കു തിരിഞ്ഞു വരുന്നെങ്കിൽ അന്യദേവന്മാരെയും അസ്തരോത്ത് പ്രതിമകളെയും പരിപൂർണമായി ഉപേക്ഷിക്കണം. നിങ്ങളെത്തന്നെ യഹോവയ്ക്കായി സമർപ്പിക്കുകയും അവിടത്തെമാത്രം സേവിക്കുകയും വേണം. എങ്കിൽ അവിടന്ന് നിങ്ങളെ ഫെലിസ്ത്യരുടെ കൈയിൽനിന്ന് മോചിപ്പിക്കും.”"},{"book":"1 ശമുവേൽ","chapter":"7","verse":"4","text":"അതുകേട്ട് ഇസ്രായേൽമക്കൾ ബാൽവിഗ്രഹങ്ങളെയും അസ്തരോത്ത് പ്രതിമകളെയും ഉപേക്ഷിച്ച് യഹോവയെമാത്രം സേവിച്ചു."},{"book":"1 ശമുവേൽ","chapter":"7","verse":"5","text":"അതിനുശേഷം ശമുവേൽ, “എല്ലാ ഇസ്രായേലിനെയും മിസ്പായിൽ കൂട്ടിവരുത്തുക; ഞാൻ നിങ്ങൾക്കുവേണ്ടി യഹോവയോടു മധ്യസ്ഥത ചെയ്യാം” എന്നു പറഞ്ഞു."},{"book":"1 ശമുവേൽ","chapter":"7","verse":"6","text":"മിസ്പായിൽ ഒരുമിച്ചുകൂടിയപ്പോൾ അവർ വെള്ളം കോരി യഹോവയുടെ സന്നിധിയിൽ അർപ്പണംചെയ്തു. ആ ദിവസം മുഴുവൻ അവർ ഉപവസിച്ചു. അവിടെവെച്ച് അവർ അനുതപിച്ചു. “യഹോവേ, ഞങ്ങൾ അങ്ങേക്കെതിരായി പാപംചെയ്തിരിക്കുന്നു” എന്നു പറഞ്ഞു. അങ്ങനെ ശമുവേൽ മിസ്പായിൽവെച്ച് ഇസ്രായേൽമക്കൾക്കു ന്യായപാലനംചെയ്തു."},{"book":"1 ശമുവേൽ","chapter":"7","verse":"7","text":"ഇസ്രായേല്യരെല്ലാം മിസ്പായിൽ ഒരുമിച്ചുകൂടിയിരിക്കുന്നു എന്നു ഫെലിസ്ത്യർ കേട്ടു. അപ്പോൾ ഫെലിസ്ത്യഭരണാധിപന്മാർ അവരെ ആക്രമിക്കുന്നതിനായി വന്നെത്തി. ഇസ്രായേല്യർ ഇതു കേട്ട് ഫെലിസ്ത്യർനിമിത്തം ഭയന്നുവിറച്ചു."},{"book":"1 ശമുവേൽ","chapter":"7","verse":"8","text":"അവർ ശമുവേൽ പ്രവാചകനോടു പറഞ്ഞു: “ഞങ്ങൾക്കുവേണ്ടി അങ്ങ് ഞങ്ങളുടെ ദൈവമായ യഹോവയോടു നിലവിളിക്കുന്നതു നിർത്തരുതേ! അവിടന്ന് ഞങ്ങളെ ഫെലിസ്ത്യരുടെ കൈയിൽനിന്നു രക്ഷിക്കട്ടെ!”"},{"book":"1 ശമുവേൽ","chapter":"7","verse":"9","text":"അപ്പോൾ ശമുവേൽ മുലകുടിമാറാത്ത ഒരു ആട്ടിൻകുട്ടിയെ എടുത്ത് അതിനെ യഹോവയ്ക്കു സർവാംഗഹോമയാഗമായി അർപ്പിച്ചു. ഇസ്രായേലിനുവേണ്ടി അദ്ദേഹം യഹോവയോടു നിലവിളിച്ചു. യഹോവ ആ നിലവിളിക്ക് ഉത്തരമരുളുകയും ചെയ്തു."},{"book":"1 ശമുവേൽ","chapter":"7","verse":"10","text":"ശമുവേൽ ഹോമയാഗം കഴിച്ചുകൊണ്ടിരിക്കുമ്പോൾത്തന്നെ ഫെലിസ്ത്യർ ഇസ്രായേലുമായി യുദ്ധത്തിന് അണിനിരന്നു. എന്നാൽ അന്നുതന്നെ യഹോവ ഫെലിസ്ത്യർക്കെതിരേ അത്യുച്ചത്തിൽ ഇടിമുഴക്കി അവരെ പരിഭ്രാന്തരാക്കി; ഇസ്രായേലിന്റെ മുമ്പിൽനിന്ന് അവർ തോറ്റോടി."},{"book":"1 ശമുവേൽ","chapter":"7","verse":"11","text":"ഇസ്രായേൽജനം മിസ്പായിൽനിന്ന് പുറപ്പെട്ട് വഴിയിലുടനീളം ഫെലിസ്ത്യരെ സംഹരിച്ചുകൊണ്ട്, ബേത്-കാരിന്റെ താഴ്വരവരെ അവരെ പിൻതുടർന്നു."},{"book":"1 ശമുവേൽ","chapter":"7","verse":"12","text":"ഇതിനെത്തുടർന്ന് ശമുവേൽ ഒരു കല്ലെടുത്ത് മിസ്പായ്ക്കും സേനിനും മധ്യേ നാട്ടി. “ഇതുവരെ യഹോവ നമ്മെ സഹായിച്ചു,” എന്നു പറഞ്ഞുകൊണ്ട് അദ്ദേഹം അതിന് ഏബെൻ-ഏസെർ7:12 സഹായശില എന്നർഥം. എന്നു പേരിട്ടു."},{"book":"1 ശമുവേൽ","chapter":"7","verse":"13","text":"അങ്ങനെ ഫെലിസ്ത്യർ കീഴടക്കപ്പെട്ടു. പിന്നെ അവർ ഇസ്രായേൽദേശത്തേക്കു വന്നില്ല. ശമുവേലിന്റെ ജീവിതകാലത്തെല്ലാം യഹോവയുടെ കൈ ഫെലിസ്ത്യർക്കെതിരായിരുന്നു."},{"book":"1 ശമുവേൽ","chapter":"7","verse":"14","text":"എക്രോൻമുതൽ ഗത്തുവരെ ഫെലിസ്ത്യർ ഇസ്രായേലിൽനിന്നു പിടിച്ചെടുത്തിരുന്ന നഗരങ്ങൾ വീണ്ടെടുക്കപ്പെട്ടു. അവയുടെ അയൽപ്രദേശങ്ങളും ഇസ്രായേല്യർ ഫെലിസ്ത്യരുടെ ആധിപത്യത്തിൽനിന്നു മോചിപ്പിച്ചു. അക്കാലത്ത് ഇസ്രായേല്യരും അമോര്യരും തമ്മിൽ സമാധാനം പുലർന്നിരുന്നു."},{"book":"1 ശമുവേൽ","chapter":"7","verse":"15","text":"ശമുവേലിന്റെ ജീവിതകാലത്തെല്ലാം അദ്ദേഹം ഇസ്രായേലിനു ന്യായാധിപനായിത്തുടർന്നു."},{"book":"1 ശമുവേൽ","chapter":"7","verse":"16","text":"വർഷംതോറും അദ്ദേഹം ബേഥേലിലും ഗിൽഗാലിലും മിസ്പായിലും ചുറ്റിസഞ്ചരിച്ച് അവിടങ്ങളിൽവെച്ച് ഇസ്രായേലിനു ന്യായപാലനംചെയ്യുമായിരുന്നു."},{"book":"1 ശമുവേൽ","chapter":"7","verse":"17","text":"അതിനുശേഷം അദ്ദേഹം രാമായിലേക്കു മടങ്ങിപ്പോകുമായിരുന്നു. അവിടെയായിരുന്നു അദ്ദേഹത്തിന്റെ വീട്. അവിടെയും അദ്ദേഹം ഇസ്രായേലിനു ന്യായപാലനംചെയ്തുവന്നു. അവിടെ രാമയിൽ അദ്ദേഹം യഹോവയ്ക്ക് ഒരു യാഗപീഠം പണിതു."}]}