{"data":[{"book":"Yowani","chapter":"10","verse":"1","text":"Yësu iya henye, “Ma yada tïnyö zi ye, nje vo logo ehe vo wakolɔ ëkyï ta da resi. Zë ödunnï dë kpuru ta haresi zi jɔlɔ 'ba tïmëlë."},{"book":"Yowani","chapter":"10","verse":"2","text":"Vïdï mati ödu kpuru ta haresi, mo ra vo yako 'ba tïmëlë."},{"book":"Yowani","chapter":"10","verse":"3","text":"Mora vo ga haresi kongɔ ayëhu haresi zi vo yako tïmëlë, ehe tïmëlë ayɔlɔnnï gu vo yako 'bënnï. Mo ako'jo tïmëlë 'bënï ru zë aba, ehe alaga dagba zi zë yaga."},{"book":"Yowani","chapter":"10","verse":"4","text":"Mati mo ayasi tïmëlë 'bënï nee ku biya yaga, mo ï'bë dagba da komo zë, ehe zë usunnï gɔ mo, ga kö'du zë ayɔlɔnnï gu mo."},{"book":"Yowani","chapter":"10","verse":"5","text":"Tïmëlë usu ga vo leze maakowe dë. Zë ayɔlɔnnï gu vo leze dë, ehe zë ahonnï 'de.”"},{"book":"Yowani","chapter":"10","verse":"6","text":"Yësu ayada komo nenye zi vïdïyë, mora zë ayɔlɔnnï dë a'di ra mo ëdï ame'do kö'du mo."},{"book":"Yowani","chapter":"10","verse":"7","text":"Here Yësu iya löhu, “Ma yada tïnyö zi ye henye, ma haresi zi tïmëlë."},{"book":"Yowani","chapter":"10","verse":"8","text":"Vïdï mati ayi dagba ta komo ma, vo logo ra mandere vo wakolɔ, ehe tïmëlë owo da ma kölö tëmï zë ne dë."},{"book":"Yowani","chapter":"10","verse":"9","text":"Ma haresi ra. Zë biya mati ayinnï kpuru ta da ma, akayɔmɔ. Zë atayinnï, atï'bënnï, ehe aki'jannï loma."},{"book":"Yowani","chapter":"10","verse":"10","text":"Vo logo ayi nje zi kolɔ, kofo, ehe yaŋa. Mayi zi vïdï biya tëdïnnï dïdï aba, ehe zi tëdïnnï mo aba ndɔ."},{"book":"Yowani","chapter":"10","verse":"11","text":"“Ma vo tïmëlë yako laka ra. Vo tïmëlë yako laka ï'dï dïdï nï kö'du tïmëlë 'bënï."},{"book":"Yowani","chapter":"10","verse":"12","text":"Vo lɔɔ ko'dɔ anzannï dë kaa vo tïmëlë yako mati tïmëlë na 'bɔmo. Ëzë ongɔnnï wölïwölï atayi, zë aho wënnï ilannï tïmëlë. Here wölïwölï ïrï ehe apere tïmëlë nee."},{"book":"Yowani","chapter":"10","verse":"13","text":"Vo lɔɔ ko'dɔ aho wënnï 'de ga kö'du zë asösunnï kö'du 'ba tïmëlë nee dë."},{"book":"Yowani","chapter":"10","verse":"14","text":"“Ma vo tïmëlë yako laka ra. Ma yɔlɔ tïmëlë ame, ehe zë ayɔlɔnnï ma,"},{"book":"Yowani","chapter":"10","verse":"15","text":"kpa kaa 'Bu ayɔlɔ ma, ma yɔlɔ 'Bu, ehe mï'dï dïdï ma kö'du tïmëlë ama."},{"book":"Yowani","chapter":"10","verse":"16","text":"Mëdï tïmëlë maako ëtï anzannï dë tëmï jɔlɔ 'ba tïmëlë nenye. Ma kika zë kpa ga bi kölö, ehe zë akowonnï gu ma. Here atëdïnnï gɔli kölö 'ba tïmëlë ehe vo yako kölö."},{"book":"Yowani","chapter":"10","verse":"17","text":"“'Bu ɔwɔ ma ga kö'du mï'dï dïdï ma, here ma kïrï hulëhu löhu."},{"book":"Yowani","chapter":"10","verse":"18","text":"Vïdï maako oba dïdï ma dë kazi ma. Ma ra mï'dï mï kö'du komba 'bama. Mëdï kyigɔ aba zi kï'dï, ehe kyigɔ aba zi kïrï hulëhu löhu, kaa mati 'Bu ma ï'dï kö'du mo zi ma zi ko'dɔ.”"},{"book":"Yowani","chapter":"10","verse":"19","text":"Mati zë owonnï me'do 'ba Yësu ne, Yude inye mï nnï."},{"book":"Yowani","chapter":"10","verse":"20","text":"Maakowe kyɔ tëmï zë iyannï henye, “Mo ëdï dakyikyi aba mï nï. Mo vo lökyï ra. Kö'du a'di zi mbili koze zi mo?”"},{"book":"Yowani","chapter":"10","verse":"21","text":"Mora agamowe iyannï henye, “Hala vïdï mati dakyikyi aba mï nï atɔ'bɔ kiya kö'du nenyee? Vïdï maako anza dë kaa nenye zi tɔ'bɔ vo komokönduwë kï'dï zi bi kongɔ?”"},{"book":"Yowani","chapter":"10","verse":"22","text":"Mï tona nani, Yësu ëdï mï Yerusalema kö'du karama 'ba yëkëlu."},{"book":"Yowani","chapter":"10","verse":"23","text":"Kadra maako aba, mo ëdï alasi mï kapa 'ba yëkëlu sënjë 'ba Solomono"},{"book":"Yowani","chapter":"10","verse":"24","text":"ehe Yude atɔtɔ rë nnï toko rɔ mo. Zë iyannï henye, “Hala na konda omba tï'bë ze sesi kö'du sösu aba? Ëzë yï Korisitɔ ra, ayada zi ze huwë.”"},{"book":"Yowani","chapter":"10","verse":"25","text":"Yësu aya'ba dɔ mo iya henye, “Ma yada zi ye, ehe ombe dë zi koma kö'du 'bama. Wa mati mo'dɔ kalakonda 'ba 'Bu ma aba, ayada ëyï ra ma."},{"book":"Yowani","chapter":"10","verse":"26","text":"Mora kyere anze dë tïmëlë ama, ome kö'du 'bama dë."},{"book":"Yowani","chapter":"10","verse":"27","text":"Tïmëlë ama owonnï gu ma, ehe ma yɔlɔ zë. Zë usunnï ga ma."},{"book":"Yowani","chapter":"10","verse":"28","text":"Mï'dï dïdï ma ŋburu zi zë, here kazi zë ölunnï. Vïdï maako akoba zë dë yaga ta kala ma."},{"book":"Yowani","chapter":"10","verse":"29","text":"'Bu ma ï'dï zë zi ma, ehe mo kyedre ta da agamowe biya. Vïdï maako ɔ'bɔ dë zë koba ta kala mo"},{"book":"Yowani","chapter":"10","verse":"30","text":"Ma kölö 'Bu aba.”"},{"book":"Yowani","chapter":"10","verse":"31","text":"Kpa löhu vo dagbe 'ba Yude obannï yïtö kö'du zi Yësu kofo."},{"book":"Yowani","chapter":"10","verse":"32","text":"Mora mo iya henye, “Ma yada wa laka kyɔ zi ye mati 'Bu ma utu ma zi ko'dɔ. Ma vala ra ombe ma ku'du gɔ mo yïtö aba?”"},{"book":"Yowani","chapter":"10","verse":"33","text":"Zë aya'bannï dɔ mo iyannï henye, “Danza dë yï ku'du yïtö aba ga kö'du wa laka mati o'dɔ. Dëdï yï ku'du yïtö aba ga kö'du alidi Wïrï. Yï öŋbö vïdï ra, ehe kinye ëdï akiya zi tëdï na Wïrï.”"},{"book":"Yowani","chapter":"10","verse":"34","text":"Yësu aya'ba dɔ mo iya henye, “Mï wayöru 'be, Wïrï iya dë henye, ‘E wïrï mbiya ra?’"},{"book":"Yowani","chapter":"10","verse":"35","text":"Ɔ'be dë he wasa wayöru aba, mati mï mo Wïrï ame'do zi vïdï naniye ehe ako'jo zë wïrï."},{"book":"Yowani","chapter":"10","verse":"36","text":"Here kö'du a'di asusuwë ma lidi Wïrï ga kö'du miya henye ma Wisi 'ba Wïrï? Tapëtï mo biya, ëdï 'Bu ra akɔ'jɔ ma kö'du lɔɔ nenye. Mo ra kpa vïdï mati utu ma mï damöku."},{"book":"Yowani","chapter":"10","verse":"37","text":"Ëzë manza dë ako'dɔ wa mati 'Bu ma omba ma zi ko'dɔ, neene ome dë mï ma."},{"book":"Yowani","chapter":"10","verse":"38","text":"Mora ëzë mo'dɔ wa mati 'Bu ma o'dɔ, akome ga kö'du nani, gbï le ëzë anze dë koma aba mï ma. Neene akayɔle tïnyö henye, 'Bu ëdï kölö ma aba, ehe ma kölö 'Bu aba.”"},{"book":"Yowani","chapter":"10","verse":"39","text":"Löhu zë ombannï zi Yësu kïrï. Yësu anza dë hu kyigɔ 'bëzë. Ï'bë yaga ta kala zë."},{"book":"Yowani","chapter":"10","verse":"40","text":"Mo umu kyëtï Ranga Yeredene bi mati Yowani ëdï kyere bapatisi kï'dï. Mati Yësu ëdï ani,"},{"book":"Yowani","chapter":"10","verse":"41","text":"vïdï kayo ayinnï zi mo. Zë ëdïnnï akiya henye, “Yowani o'dɔ kyïnë 'ba kö'du koro maakowe dë, mora kö'du biya mati mo iya kö'du 'ba Yësu ëdï tïnyö.”"},{"book":"Yowani","chapter":"10","verse":"42","text":"Vïdï kayo naniye ï'dï koma 'bënnï kpa mï Yësu."}]}