{"data":[{"book":"Yowani","chapter":"2","verse":"1","text":"Mëdï nenye yöru zi ye, gisi ama'e, kazi o'dɔ'e kö'du kyënyë, mora ëzë vïdï maako o'dɔ kö'du kyënyë ku, dëdï maako aba mo akayata ge ze zi 'Bu, Yësu Korisitɔ ra tïnyö laka."},{"book":"Yowani","chapter":"2","verse":"2","text":"Korisitɔ ra na bi dë nï umu rë nï zi kö'du kyënyë 'beze kila, anza dë nje kö'du kyënyë 'beze, mora kpa kö'du kyënyë 'ba vïdï biya."},{"book":"Yowani","chapter":"2","verse":"3","text":"Ëzë dowo 'e kö'du kï'dï a Wïrï, ani tïnyö dayɔlɔ mo ku."},{"book":"Yowani","chapter":"2","verse":"4","text":"Zë mati iyannï henye na yɔlɔnnï mo ku, mora owonnï ko'du kï'dï 'bɔmo dë, vo ndɔndɔ 'e ra, kö'du tïnyö anza dë mï zë."},{"book":"Yowani","chapter":"2","verse":"5","text":"Zë biya mati owonnï me'do 'bɔmo, lɔvɔ 'ba Wïrï ëdï ndɔ mï mo. Nenye ëdï hala datɔ'bɔ yɔlɔ henye, dëdï mï ra drɔkɔ Wïrï aba."},{"book":"Yowani","chapter":"2","verse":"6","text":"Zë mati iyannï henye, nëdïnnï ku na radrɔko Wïrï aba, ma limannï te kaa Yësu Korisitɔ o'dɔ."},{"book":"Yowani","chapter":"2","verse":"7","text":"Aboka ma'e, kö'du kï'dï nenye mëdï ayöru zi ye anza na kyïyï, ëdï kö'du kï'dï kɔ'ɔ ra, mati owo'e tëmï biyeto aba. Kö'du kï'dï kɔ'ɔ ne ëdï kö'du kise mati owo'e ku nzɔ ne."},{"book":"Yowani","chapter":"2","verse":"8","text":"Here, kö'du kï'dï mati yaanya aba mëdï ayöru zi ye ne, kö'du kï'dï kyïyï ra. Nenye kö'du tïnyö ongɔ mï Yësu kpa mï ye, ga kö'du biköndu ëdï laga 'de, bikanyi ma tïnyö ëdï ku nzɔ biyanyi."},{"book":"Yowani","chapter":"2","verse":"9","text":"Zë mati iyannï henye, nëdïnnï lima mï bikanyi, mora zë nduwë koyi öndu nnï 'e ëmï ëtï, ëdïnnï mï biköndu mï kadra nenye."},{"book":"Yowani","chapter":"2","verse":"10","text":"Zë mati o'dɔnnï lɔvɔ öndu nnïye, ëdïnnï mï bikanyi, here waako anza dë mï zë zi vïdï maako zi kö'du kyënyë ko'dɔ."},{"book":"Yowani","chapter":"2","verse":"11","text":"Mora zë mati oyi öndu nnï 'e ëmï ëtï, zë ëdïnnï mï biköndu, zë ëdïnnï alasi mï mo, ayɔlɔnnï dë kila nëdïnnï atï'bë, ga kö'du biköndu ne o'dɔ zë ku na komo köndu."},{"book":"Yowani","chapter":"2","verse":"12","text":"Mëdï ayöru zi ye gisi a ma 'e,"},{"book":"Yowani","chapter":"2","verse":"13","text":"Mëdï ayöru zi ye, 'bu 'e,"},{"book":"Yowani","chapter":"2","verse":"14","text":"Mëdï ayöru zi ye 'bu'e,"},{"book":"Yowani","chapter":"2","verse":"15","text":"O'dɔ 'e lɔvɔ damöku dë mandere wa mati ëdï na 'ba damöku ne. Ëzë o'dɔ'e lɔvɔ damöku, o'dɔ'e lɔvɔ 'bu ne dë."},{"book":"Yowani","chapter":"2","verse":"16","text":"Wa mati biya 'ba damöku ne, wa mati ra 'ba kö'du kyënyë omba ne, wa mati vïdï ongɔ komba aba, wa biya mï damöku nenye mati vïdï ëdï rë nnï kisi kö'du mo, ma kölö tëmï zë ayi dë kazi 'bu, ayi biya tëmï damöku ne."},{"book":"Yowani","chapter":"2","verse":"17","text":"Damöku wa biya mï mo aba mati vïdï omba ëdï alaga 'de, mora zë mati o'dɔnnï da kö'du komba 'ba Wïrï, akalimannï ŋburu."},{"book":"Yowani","chapter":"2","verse":"18","text":"Gisi ama 'e, ndundu mo ëdï ku kara. Ayada zi ye henye, vo wehe 'ba Korisitɔ atayi, yaanya aba vo wehe kayo 'ba Korisitɔ alayannï ku nzɔ, here dayɔlɔ ze ndundu mo ëdï ku kara."},{"book":"Yowani","chapter":"2","verse":"19","text":"Vïdï nenye'e anza nnï dë tïnyö mï gboko 'beze, kö'du nere ra zë ilannï ze. Ëzë ëdïnnï mï gboko 'beze, zë akalimannï ze aba. Mora zë ï'bë wënnï, here ëdï na yɔlɔ henye ma kölö maako anza dë tëmï gboko 'beze."},{"book":"Yowani","chapter":"2","verse":"20","text":"Mora Lawo Kölö Laka alokɔ yaga de 'e, here 'e biya ayɔlɔ'e tïnyö ku."},{"book":"Yowani","chapter":"2","verse":"21","text":"Mëdï ayöru zi ye, anza dë ga kö'du ayɔlɔ tïnyö dë, ëdï ga kö'du ayɔlɔ 'e ku, ehe ayɔlɔ 'e kpa henye, ndɔndɔ ayi dë tëmï kö'du tïnyö."},{"book":"Yowani","chapter":"2","verse":"22","text":"Ëyï ra ëdï na vo ndɔndɔ ne? Ëdï zë mati iyannï henye, Yësu anza dë Korisitɔ. Vïdï ma here ne'e zë vo wehe 'ba Korisitɔ, zë ombannï 'bu dë 'dö Wisi aba."},{"book":"Yowani","chapter":"2","verse":"23","text":"Kö'du zë mati biya ombannï Wisi dë, kpa ombannï 'bu dë. Zë mati ombannï Wisi, ombannï 'bu kpa."},{"book":"Yowani","chapter":"2","verse":"24","text":"Ayɔlɔ'e laka zi sesi kö'du kise ne mï di'di 'e tëmï biyeto aba. Ëzë asesiye kö'du kise nani, ëdïye 'duwï na radrɔko mï Wisi 'bu aba."},{"book":"Yowani","chapter":"2","verse":"25","text":"Nenye ëdï wa mati Korisitɔ na bi dënï alömu zi dïdï ŋburu kï'dï zi ze."},{"book":"Yowani","chapter":"2","verse":"26","text":"Mëdï nenye yöru zi ye kö'du zë mati ëdïnnï yɔnzɔ zi ye ko'ba."},{"book":"Yowani","chapter":"2","verse":"27","text":"Mora kö'du 'e, Korisitɔ ope yaga Lawo Kölö Laka ënï de 'e. Lawo Kölö Laka ɔmo ayandi kö'du wa ku biya zi ye, wa mati mo ayandi ëdï tïnyö anza ndɔndɔ ra dë. Oro'e wa yandi 'ba Lawo Kölö Laka, alima'e na radrɔko mï Korisitɔ."},{"book":"Yowani","chapter":"2","verse":"28","text":"Ɔɔ, gisi ama'e, alima 'e na radrɔko mo aba, here ëzë mo alaya, datëdï ze kyigɔ aba, doho re ze dë kazi komokaya mï kadra mati mo ayi."},{"book":"Yowani","chapter":"2","verse":"29","text":"Ëzë ayɔlɔ'e ku mo ëdï laka, akayɔlɔ'e henye, vïdï biya mati o'dɔ wa mati na laka, mo Wisi ɔmo ra."},{"book":"Yowani","chapter":"2","verse":"1","text":"Ko'do wota aba yaa Mariya, ma 'ba Yësu ëdï mï karama 'ba rakoze mï gawo 'ba Kana mï Galilaya."},{"book":"Yowani","chapter":"2","verse":"2","text":"Yësu vo lö'bö 'bënïyë ëtï, ise zë kpa bi 'ba rakoze ne."},{"book":"Yowani","chapter":"2","verse":"3","text":"Mati a'ji inde rë nï ku biya, ma 'ba Yësu iya zi mo henye, “Zë anzannï kpe a'ji aba.”"},{"book":"Yowani","chapter":"2","verse":"4","text":"Yësu aya'ba dɔ mo iya henye, “Ma ma, ayada dë zi ma a'di ra zi ko'dɔ. Kadra 'bama gba ɔkɔ dë.”"},{"book":"Yowani","chapter":"2","verse":"5","text":"Ma 'ba Yësu ayada zi vo lïtuwë 'ba liŋɔ henye, “O'de wa mati mo ayada zi ye ko'dɔ.”"},{"book":"Yowani","chapter":"2","verse":"6","text":"Yude ëdïnnï kö'du kira 'ba wa kaka ŋbala aba ehe ga kö'du nenye, tele yïtö 'ba wini ëdï ani modaka ma kölö ëdï kyedre zi kïrï kaa lita lamikölö."},{"book":"Yowani","chapter":"2","verse":"7","text":"Yësu iya zi vo lïtuwë 'ba liŋɔ henye, “Osowe tele nenyee wini aba.” Zë osonnï zë kpika"},{"book":"Yowani","chapter":"2","verse":"8","text":"ehe mo ayada zi zë henye, “Yaanya aba oba kya 'ba wini ne yaga ehe ï'dï zi kora vo kyeti karama ne.” Zë obannï wini ne zi mo"},{"book":"Yowani","chapter":"2","verse":"9","text":"mati yaanya aba ofɔ rë nï ku na a'ji ehe mo anene. Mo ayɔlɔ dë a'ji nenye ayi ta kila, mora vo lïtuwë mati obannï a'ji nenye ayɔlɔnnï, here mo ako'jo 'bïyësï"},{"book":"Yowani","chapter":"2","verse":"10","text":"ne ehe iya zi mo henye, “Vïdï biya uwënnï a'ji ma laka ra dagba, ehe tapëtï mo, mati yingɔ ëdïnnï ku kyɔ mo aba zi kuwë, mo ï'dï a'ji ma kɔɔ ne. Mora asesi wëyï a'ji ma laka ne le yaanya aba!”"},{"book":"Yowani","chapter":"2","verse":"11","text":"Yësu o'dɔ dagba kyïnë 'ba kö'du koro nenye mï gawo 'ba Kana mï Galilaya. Ani mo ayada bikanyi kyedre 'bënï, ehe vo lö'bö 'bɔmowe omannï mï mo."},{"book":"Yowani","chapter":"2","verse":"12","text":"Tapëtï ma nenye, Yësu ehe ma mo, öndu mowe, ehe vo lö'bö 'bɔmowe ï'bënnï zi Kaparanamo, ehe alimannï ani ko'do tisi aba."},{"book":"Yowani","chapter":"2","verse":"13","text":"Ëdï ku kadra kara zi karama 'ba Yude 'ba laga 'ba koli, Yësu ï'bë zi Yerusalema."},{"book":"Yowani","chapter":"2","verse":"14","text":"Ani mï yëkëlu mo i'ja vïdï ëdïnnï isa, tïmëlë, ehe atu'buwë kogo, ehe vo kɔhi kutrëë kpa limannï da tarabiza 'bënnï."},{"book":"Yowani","chapter":"2","verse":"15","text":"Here mo o'dɔ so'da tëmï kɔ'di ehe ore ngötu biya yaga tëmï yëkëlu, 'dö tïmëlë, ehe isa, mo opi da tarabiza 'ba vïdï 'ba kɔhi kutrëë, apere kɔhi ŋbiriṛi 'bëzë ne,"},{"book":"Yowani","chapter":"2","verse":"16","text":"ehe mo ï'dï kö'du zi vïdï ma ëdïnnï atu'bu kogo ne henye, “Obe atu'buwë yaga ta kinye! O'de loko 'ba 'Bu ma dë na bi 'ba wakogo!”"},{"book":"Yowani","chapter":"2","verse":"17","text":"Vo lö'bö 'bɔmowe asösunnï henye, wayöru iya henye, “Watɔwɔ 'bama kö'du loko 'bëyï, o'bɔ mï ma kaa wa'do.”"},{"book":"Yowani","chapter":"2","verse":"18","text":"Vo kalakonda 'ba Yude aya'bannï dɔ mo kö'du ko'jo aba henye, “Kyïnë 'ba kö'du koro a'di ra atɔ'bɔ ko'dɔ zi yada zi ze ëdï dangölö aba tïnyö zi nenye ko'dɔ?”"},{"book":"Yowani","chapter":"2","verse":"19","text":"Yësu aya'ba dɔ mo iya henye, “Iha akaŋo yëkëlu nenye ehe mï ko'do wota aba ma ko'ba löhu!”"},{"book":"Yowani","chapter":"2","verse":"20","text":"Vo dagbe aya'bannï henye, “Ïrï kɔɔ 'butësowɔ dɔmomodaka zi ko'ba yëkëlu nenye. A'di ra o'dɔ yï zi sösu atɔ'bɔ ko'ba ko'do wota aba löhu?”"},{"book":"Yowani","chapter":"2","verse":"21","text":"Mora Yësu ëdï ame'do kö'du ida rë nï ra na yëkëlu."},{"book":"Yowani","chapter":"2","verse":"22","text":"Mati ïnjë mo ku tëmï koli, vo lö'bö 'bɔmowe asösunnï kö'du mati ayada zi zë. Neene zë omannï mï wayöruwë ehe mï me'do 'ba Yësu."},{"book":"Yowani","chapter":"2","verse":"23","text":"Mï Yerusalema mï kadra karama 'ba laga 'ba koli, vïdï kayo omannï mï Yësu, ga kö'du zë ongɔnnï mo ta bi kyïnë 'ba kö'du korowe ko'dɔ."},{"book":"Yowani","chapter":"2","verse":"24","text":"Mora Yësu ayɔlɔ kö'du mati mï di'di zë, ehe mo ila zë dë zi tëdï kyigɔ aba ndra ta dë nï."},{"book":"Yowani","chapter":"2","verse":"25","text":"Vïdï maako anza zi yada zi mo a'di ra vïdïyë kaa mo. Mo ayɔlɔ ku nzɔ."}]}