{"data":[{"book":"Yowani","chapter":"3","verse":"1","text":"Ongɔ 'e te, hala 'bu o'dɔ lɔvɔ ze ndra. Lɔvɔ 'bɔmo ëdï kyedre ne re ra ako'jo ze gisisi 'ba Wïrï, here tïnyö, dëdï ze. Kö'du ne re ra damöku ayɔlɔ ze dë, ayɔlɔ Wïrï dë."},{"book":"Yowani","chapter":"3","verse":"2","text":"Aboka ma'e, yaanya aba ze gisisi a Wïrï, mora anza dë gba na yɔlɔ datayi ze na a'di. Mora dayɔlɔ ze ku henye ëzë Korisitɔ alaya, datëdï ze kaa mo, ga kö'du dakongɔ ze mo tïnyö kaa mati mo ëdï."},{"book":"Yowani","chapter":"3","verse":"3","text":"Vïdï mati ëdï kö'du sösu nenye aba mï Korisitɔ, ma sesi rë nï ŋbala, kpa te kaa Korisitɔ ëdï ŋbala."},{"book":"Yowani","chapter":"3","verse":"4","text":"Vïdï mati o'dɔ kö'du kyënyë, o'dɔ kö'du kyënyë ku kö'du kï'dï 'ba Wïrï kowe."},{"book":"Yowani","chapter":"3","verse":"5","text":"Ayɔlɔ'e ku henye, Korisitɔ alaya zi kö'du kyënyë koba 'de, ani kö'du kyënyë anza dë mï mo."},{"book":"Yowani","chapter":"3","verse":"6","text":"Here, vïdï mati alima na radrɔko Korisitɔ aba, anza dë nduwë zi kö'du kyënyë ko'dɔ, mora mo mati zɔ nduwë zi kö'du kyënyë ko'dɔ, ongɔ mo dë mandere ayɔlɔ mo dë."},{"book":"Yowani","chapter":"3","verse":"7","text":"Vïdï maako mo'ba 'e dë, gisi a ma. Vïdï mati o'dɔ wa ma laka, ëdï ŋbala, kpa te kaa Korisitɔ ëdï ŋbala."},{"book":"Yowani","chapter":"3","verse":"8","text":"Vïdï mati nduwë zi kö'du kyënyë ko'dɔ, 'ba Satani ra, ga kö'du Satani o'dɔ kö'du kyënyë akpa biyeto aba. Wisi 'ba Wïrï alaya ga kö'du nenye zi yaŋa wa mati Satani o'dɔ."},{"book":"Yowani","chapter":"3","verse":"9","text":"Vïdï mati zë na gisi 'ba da kö'du ko'dɔ komba 'ba Wïrï ëdï mï di'di zë, ga kö'du Wïrï 'bu zë, ɔ'bɔnnï dë nduwë zi kö'du kyënyë ko'dɔ."},{"book":"Yowani","chapter":"3","verse":"10","text":"Nenye kö'du 'beri mï kutë gisi a Wïrï gisi 'ba Satani aba. Zë mati biya o'dɔ nnï wa ma laka dë mandere o'dɔnnï lɔvɔ oka'e dë anza nnï dë gisi 'ba Wïrï."},{"book":"Yowani","chapter":"3","verse":"11","text":"Kö'du kise mati owo'e biyeto aba ëdï henye do'dɔ 'e lɔvɔ oka."},{"book":"Yowani","chapter":"3","verse":"12","text":"Danza 'e dë kaa Kayina, mo 'ba Satani, ofo öndu nï Abele. Kö'du a'di Kayina ofo mo? Ga kö'du wa mati mo o'dɔ biya na kyënyë, mora wa mati öndu mo o'dɔ biya na laka."},{"book":"Yowani","chapter":"3","verse":"13","text":"Here, re 'e maga dë, öndu ma'e ëmï ëtï. Ëzë vïdï 'ba damöku nenye oyinnï 'e."},{"book":"Yowani","chapter":"3","verse":"14","text":"Dayɔlɔ ze dila koli ku, dayi ku mï dïdï, dayɔlɔ ze here, ga kö'du do'dɔ ze lɔvɔ öndu ze 'e ëmï ze ëtï. Vïdï mati o'dɔ lɔvɔ dë gba hu kyigɔ 'ba koli."},{"book":"Yowani","chapter":"3","verse":"15","text":"Zë biya mati na vo wa koyi 'e ne, zë vo wa kofo 'e ra, ayɔlɔ 'e ku henye, vo wa kofo 'e anzannï dë dïdï ŋburu ŋburu aba mï nnï."},{"book":"Yowani","chapter":"3","verse":"16","text":"Nenye dayɔlɔ hala lɔvɔ ëdï, Korisitɔ ï'dï dïdï nï kö'du ze. Ze kpa zi dïdï ze kï'dï kö'du öndu ze 'e ëmï ze ëtï."},{"book":"Yowani","chapter":"3","verse":"17","text":"Vïdï mati zë wa aba kyɔ, ongɔ öndu mandere ëmï mati omba wa maako, isi di'di nnï kazi zë, ɔ'bɔ dë zi kiyannï henye, no'dɔnnï lɔvɔ Wïrï."},{"book":"Yowani","chapter":"3","verse":"18","text":"Gisi ama'e, lɔvɔ 'beze anza dë nje me'do kiya, mëdï lɔvɔ ma tïnyö, mati ayada rë nï mï lɔ'ɔ ko'dɔ."},{"book":"Yowani","chapter":"3","verse":"19","text":"Nenye ëdï hala dakayɔlɔ henye ere, ze 'ba tïnyö. Nenye ëdï hala"},{"book":"Yowani","chapter":"3","verse":"20","text":"ëzë dïdï ze o'dɔ ze na komo kaya daiya ze ralawo tïnyö a Wïrï. Dayɔlɔ ku henye Wïrï ëdï kyedre ndra tada kö'du 'ba mï di'di ze, ehe mo ayɔlɔ wa biya."},{"book":"Yowani","chapter":"3","verse":"21","text":"Aboka ma'e, ëzë kö'du sösu mï di'di ze o'dɔ ze dë na komokaya, dëdï ze kyigɔ aba mï komo Wïrï."},{"book":"Yowani","chapter":"3","verse":"22","text":"Dïrï ze kazi mo wa mati da ko'jo, ga kö'du doro ze kö'du kï'dï ɔmo ehe ko'du wa mati o'dɔ mo na rakyenyi."},{"book":"Yowani","chapter":"3","verse":"23","text":"Wa mati mo ï'dï mï kö'du kï'dï ëdï henye, doma ze mï Wisi ënï Yësu Korisitɔ ehe do'dɔ ze lɔvɔ oka maako te kaa mati Korisitɔ ï'dï kö'du mo zi ze."},{"book":"Yowani","chapter":"3","verse":"24","text":"Zë mati oronnï kö'du kï'dï a Wïrï alimannï na radrɔko Wïrï aba, ehe Wïrï alima mï radrɔko ze aba. Nenye hala dayɔlɔ mo alima mï ze, dayɔlɔ ga kö'du mo ï'dï Lawo Kölö Laka zi ze."},{"book":"Yowani","chapter":"3","verse":"1","text":"Ani vo dagba 'ba Yude ëdï ru mo Nikodïmö mo Farasi ra."},{"book":"Yowani","chapter":"3","verse":"2","text":"Yɔndɔ kölö maako aba mo ï'bë zi Yësu iya zi mo henye, “Raboni, da yɔlɔ ku Wïrï utu yï zi komo ze yandi. Ɔ'bɔ dë kyïn 'ba kö'du koro nenyee ko'dɔ, nje ëzë Wïrï ëdï yï aba.”"},{"book":"Yowani","chapter":"3","verse":"3","text":"Yësu aya'ba dɔ mo iya henye, “Mëdï kö'du tïnyö ra yada zi yï vïdï maako ɔ'bɔ dë damöku 'ba Wïrï kongɔ kazi mo ko'jo löhu!”"},{"book":"Yowani","chapter":"3","verse":"4","text":"Nikodïmö ako'jo iya henye, “Hala kora ma övu ku kyedre ne ako'jo löhu? Mo ɔ'bɔ dekpe tödu mï ma nï löhu zi ko'jo mï kadra ma rïyö mo!”"},{"book":"Yowani","chapter":"3","verse":"5","text":"Yësu aya'ba dɔ mo henye, “Mëdï ayada tïnyö zi yï” Vïdï maako ɔ'bɔ dë tödu mï damöku 'ba Wïrï, kazi ko'jo mo wini aba ehe Lawo Laka."},{"book":"Yowani","chapter":"3","verse":"6","text":"Vïdï köndu o'jonnï gisi 'bënnï. Nje Lawo Laka 'ba Wïrï o'jo gisi 'ba Wïrï."},{"book":"Yowani","chapter":"3","verse":"7","text":"Anza dë na rakaga ga kö'du mati miya henye, ako'jo yï löhu."},{"book":"Yowani","chapter":"3","verse":"8","text":"Lawo 'ba Wïrï ëdï kaa buluku mati aluku bi mati omba tï'bë zi mo. Atɔ'bɔ kowo kpɔrɔ buluku, mora ayɔlɔ dë ayi ta kila mandere ëdï tï'bë kila. Ëdï here biya zi vïdï ma o'jo Lawo aba."},{"book":"Yowani","chapter":"3","verse":"9","text":"Nikodïmö ako'jo kö'du iya henye, “Hala nenye atëdï?”"},{"book":"Yowani","chapter":"3","verse":"10","text":"Yësu aya'ba dɔ mo iya henye, “Hala atɔ'bɔ zi tëdï na vo komoyandi 'ba Yiserele ehe ayɔlɔ wa nenyee dë?"},{"book":"Yowani","chapter":"3","verse":"11","text":"Ma yada zi yï tïnyö, dëdï ame'do kö'du wa ma da yɔlɔ, ga kö'du dongɔ ku na bi de ze. Mora vïdï maako tëmï yë akïrï kö'du kiya 'beze ne dë."},{"book":"Yowani","chapter":"3","verse":"12","text":"Ëzë oma dë mati ma me'do zi yï kö'du wa 'ba dakaŋo, hala akoma ëzë ma me'do zi yï kö'du wa 'ba komorïyë?"},{"book":"Yowani","chapter":"3","verse":"13","text":"Vïdï maako gba ï'bë dë komorïyë, nje Wisi 'ba Vïdï, mati ayi akaŋo ta ani.”"},{"book":"Yowani","chapter":"3","verse":"14","text":"“Ehe here Wisi 'ba Vïdï akïnjë rïyë, kaa mɔvɔ wiri kɔhi mati Mosa ïnjë rïyë mï da lïpï."},{"book":"Yowani","chapter":"3","verse":"15","text":"Neene vïdï biya mati ëdï koma aba mï Wisi 'ba Vïdï atëdï dïdï ŋburu aba."},{"book":"Yowani","chapter":"3","verse":"16","text":"Wïrï ɔwɔ damöku nenye ndra, here mo ï'dï Wisi kölö 'bënï ne, here vïdï mati oma mï mo ëdï dïdï ŋburu aba, ehe tïnyö oli dë."},{"book":"Yowani","chapter":"3","verse":"17","text":"Wïrï utu Wisi 'bënï ne dë ga kö'du mo omba zi ko'dɔ vurë 'ba damöku, mora ga kö'du mo omba zi yɔmɔ damöku ne kpuru wisi 'bënï aba.”"},{"book":"Yowani","chapter":"3","verse":"18","text":"“Zë mati omannï mï Wisi ne, o'dɔ vurë kyënyë dë rë zë, mora zë mati omannï dë o'dɔ vurë 'bëzë ku nzɔ, ga kö'du omannï dë mï Wisi nje kölö 'ba Wïrï ne."},{"book":"Yowani","chapter":"3","verse":"19","text":"Bikanyi ayi mï damöku, mora vïdï ombannï zi lese mï biköndu ga kö'du zë ëdïnnï kö'du kyënyë ko'dɔ. Nenye ra ëdï hala o'dɔ vurë rë zë."},{"book":"Yowani","chapter":"3","verse":"20","text":"Vïdï ma ëdïnnï kö'du kyënyë ko'dɔ, iyinnï bikanyi ehe ayinnï dë zi bikanyi, ga kö'du ayada wa mati zë ëdïnnï ako'dɔ ëdï na kyënyë."},{"book":"Yowani","chapter":"3","verse":"21","text":"Mora vïdï biya ma alima tïnyö aba, atayi zi bikanyi ga kö'du zë ombannï agamowe zi yɔlɔ henye, Wïrï ëdï ko'dɔ kpuru zë aba.”"},{"book":"Yowani","chapter":"3","verse":"22","text":"Tapëtï ma nenye, Yësu ehe vo lö'bö 'bënïyë ëtï ï'bënnï zi dakaŋo 'ba Yudiya, bi mati mo alima tisi zë ëtï ehe bapatisi kï'dï aba."},{"book":"Yowani","chapter":"3","verse":"23","text":"Yowani ëdï kpa bapatisi kï'dï mï Anono anza dë na kɔwɔ ta ra Salima, ga kö'du wini ëdï bi nani. Vïdï ëdï tï'bënnï zi mo ehe mo ëdï zë bapatisi."},{"book":"Yowani","chapter":"3","verse":"24","text":"Nenye gba kazi Yowani kï'dï mï kamba."},{"book":"Yowani","chapter":"3","verse":"25","text":"Kya vo lö'bö 'ba Yowani maakowe ayeto hë nnï wasa kora Yuda maako aba, kö'du 'ba wa kaka ŋbala ga kö'du kö'du kï'dï 'ba yënï."},{"book":"Yowani","chapter":"3","verse":"26","text":"Here zë ï'bënnï zi Yowani ehe iyannï henye, “Raboni, asösu kö'du kora mati ëdï yï aba dakapa humïrë 'ba Ranga Yeredene, mo mati ëdï kö'du mo kiya? Here mo ëdï bapatisi kï'dï yaanya aba, ehe vïdï biya ëdï tï'bënnï zi mo.”"},{"book":"Yowani","chapter":"3","verse":"27","text":"Yowani aya'ba dɔ mo iya henye, “Vïdï maako ɔ'bɔ dë zi tëdï wa maako aba nje ëzë Wïrï ra ï'dï zi mo."},{"book":"Yowani","chapter":"3","verse":"28","text":"E ra na vo kiya 'bama mati miya henye, ‘Manza dë Korisitɔ ra, mora utu ma dagba komo mo.’"},{"book":"Yowani","chapter":"3","verse":"29","text":"'Bïyësï ra mati mbara ne na 'bɔmo, mora aboka 'ba vo 'bïyësï mati ɔrɔ dakapa mbili nï koze, ëdï na rakyenyi mati mo owo gu 'bïyësï. Nenye ëdï hala rakyenyi 'bama o'dɔ ku ti'de."},{"book":"Yowani","chapter":"3","verse":"30","text":"Mo atayi ndra kyedre, mora ma tayi tisiwa aba.”"},{"book":"Yowani","chapter":"3","verse":"31","text":"“Mo ma ayi ta komorïyë ëdï kyedre ta da wa biya. Mo mati 'ba dakaŋo, mo zi dakaŋo ehe ame'do kö'du wa 'ba dakaŋo. Mora mo ma ayi ta komorïyë ëdï kyedre ta da wa biya."},{"book":"Yowani","chapter":"3","verse":"32","text":"Mo ayada wa ma mo ongɔ ehe owo, du vïdï maako oma dë mï kö'du kise 'bɔmo ne."},{"book":"Yowani","chapter":"3","verse":"33","text":"Mora vïdï mati oma mï kö'du kise 'bɔmo nenye ayada henye Wïrï ëdï tïnyö."},{"book":"Yowani","chapter":"3","verse":"34","text":"Mo ma Wïrï utu ame'do me'do 'ba Wïrï ga kö'du Wïrï ï'dï zi mo Lawo ndɔ 'bënï ku."},{"book":"Yowani","chapter":"3","verse":"35","text":"'Bu ɔwɔ Wisi 'bënï ehe ï'dï kyigɔ 'ba wa biya zi mo."},{"book":"Yowani","chapter":"3","verse":"36","text":"Vïdï ma oma mï Wisi ne, ëdï dïdï ŋburu aba, vïdï ma oro Wisi ne dë atanza dë dïdï ŋburu aba, mora akalima hu wayaza 'ba Wïrï.”"}]}