{"data":[{"book":"Apokalyps","chapter":"18","verse":"1","text":"Daarna zag ik een anderen engel uit de hemel nederdalen, toegerust met grote macht, en de aarde werd verlicht door zijn luister."},{"book":"Apokalyps","chapter":"18","verse":"2","text":"Hij riep met machtige stem, en hij sprak: Gevallen, gevallen het grote Bábylon! Het is een woonplaats van duivels geworden, Een schuiloord van allerlei onreine geesten, Een toevlucht van allerlei onreine, afschuwelijke vogels."},{"book":"Apokalyps","chapter":"18","verse":"3","text":"Want alle volken hebben de driftwijn harer ontucht gedronken, De koningen der aarde hebben met haar geboeleerd; De kooplieden der aarde hebben zich verrijkt Door haar ontzaglijke weelde."},{"book":"Apokalyps","chapter":"18","verse":"4","text":"Toen hoorde ik een andere stem uit de hemel, die sprak: Gaat uit van haar, o mijn volk! Om geen deel te nemen aan haar zonden, En geen deel te krijgen van haar plagen."},{"book":"Apokalyps","chapter":"18","verse":"5","text":"Want tot de hemel zijn opgestapeld haar zonden, En God gedenkt haar ongerechtigheid."},{"book":"Apokalyps","chapter":"18","verse":"6","text":"Zet haar betaald, zoals zij betaald heeft, Geeft haar het dubbele terug van haar werken. In de beker, waarin zij gemengd heeft, Mengt haar het dubbele terug."},{"book":"Apokalyps","chapter":"18","verse":"7","text":"In zoveel glorie en weelde zij baadde, Geeft haar evenveel kwelling en rouw. Omdat ze zegt in haar hart: “Ik troon als koningin, Ben geen weduwe, en ken geen rouw;”"},{"book":"Apokalyps","chapter":"18","verse":"8","text":"Daarom zullen op één dag haar plagen komen: Dood en rouw en hongersnood, En met vuur zal ze worden verbrand; Want God de Heer, die haar oordeelt, is machtig!"},{"book":"Apokalyps","chapter":"18","verse":"9","text":"En de koningen der aarde, die met haar ontucht hebben bedreven en in weelde gebaad, ze zullen wenen en klagen over haar, als ze de rook aanschouwen van haar brand."},{"book":"Apokalyps","chapter":"18","verse":"10","text":"Van verre zullen ze blijven staan uit vrees voor haar plagen, en roepen: Wee, Wee, de grote stad, Bábylon, de machtige stad; In één uur is uw oordeel gekomen!"},{"book":"Apokalyps","chapter":"18","verse":"11","text":"Ook de kooplieden der aarde zullen wenen en klagen over haar, omdat niemand hun lading meer koopt:"},{"book":"Apokalyps","chapter":"18","verse":"12","text":"Lading van goud en van zilver, van edelstenen en paarlen, Van fijn linnen en purper, van zijde en scharlaken, Allerlei reukhout en allerlei werk van ivoor, Van het kostbaarste hout, van koper, ijzer en marmer."},{"book":"Apokalyps","chapter":"18","verse":"13","text":"Kaneel en geurige zalf, reukwerk, balsem en wierook, Wijn, olie, meelbloem en tarwe; Runderen en schapen, paarden en wagens, Mensen-lichamen en mensen-zielen."},{"book":"Apokalyps","chapter":"18","verse":"14","text":"Het ooft, waar uw ziel naar smacht, ging van u heen, Met alles, wat schittert en blinkt; Het is voor u verloren gegaan, En nimmermeer zal men het vinden."},{"book":"Apokalyps","chapter":"18","verse":"15","text":"De handelaars in al deze dingen, die door haar zijn rijk geworden, zullen van verre blijven staan uit vrees voor haar plagen, en zullen roepen, wenend en klagend:"},{"book":"Apokalyps","chapter":"18","verse":"16","text":"Wee, Wee, de grote stad, Die gekleed was in linnen, purper, scharlaken, Gesmukt met goud, edelstenen en paarlen:"},{"book":"Apokalyps","chapter":"18","verse":"17","text":"In één uur is al die rijkdom verwoest! En alle stuurlieden, kustvaarders, scheepsvolk, en al wie zee bouwt, ook zij zullen van verre blijven staan,"},{"book":"Apokalyps","chapter":"18","verse":"18","text":"en roepen bij het zien van de rook van haar brand: “Welke stad is gelijk aan die Grote?”"},{"book":"Apokalyps","chapter":"18","verse":"19","text":"En ze zullen stof op hun hoofden strooien, en roepen wenend en klagend: Wee, Wee, de grote stad, Waarin allen, die schepen bezitten op zee, Rijk zijn geworden door haar weelde: Want in één uur werd ze verwoest!"},{"book":"Apokalyps","chapter":"18","verse":"20","text":"Maar gij, hemel, verheug u om haar, gij heiligen, apostelen, profeten; want God heeft aan haar uw vonnis voltrokken!"},{"book":"Apokalyps","chapter":"18","verse":"21","text":"Toen hief een machtige engel een steen op, groot als een molensteen; hij wierp hem in zee, en hij sprak: Zó zal met één slag Bábylon worden neergeworpen, De grote stad; Men zal haar nimmermeer vinden!"},{"book":"Apokalyps","chapter":"18","verse":"22","text":"Geen muziek van citerspelers en muzikanten, Van fluitspelers en trompetters zal in u worden gehoord, Geen beoefenaar van enige kunst In u nog worden gevonden, Het geluid van een molen zal nooit meer worden gehoord,"},{"book":"Apokalyps","chapter":"18","verse":"23","text":"Het licht ener lamp nooit meer in u schijnen, De stem van bruidegom en bruid Nooit meer in u worden vernomen. Want uw kooplieden waren de groten der aarde, En door uw toverdrank werden alle volkeren verleid;"},{"book":"Apokalyps","chapter":"18","verse":"24","text":"In haar werd het bloed van profeten en heiligen gevonden, Van allen, die vermoord zijn op aarde."}]}