{"data":[{"book":"Apokalyps","chapter":"20","verse":"1","text":"Toen zag ik een engel uit de hemel nederdalen; de sleutel van de Afgrond en een grote keten droeg hij in zijn hand."},{"book":"Apokalyps","chapter":"20","verse":"2","text":"En hij greep den Draak: de oude slang, de duivel en Satan. Hij bond hem vast voor duizend jaar,"},{"book":"Apokalyps","chapter":"20","verse":"3","text":"en wierp hem in de Afgrond. Toen sloot hij hem in, en legde er een zegel op, opdat hij de volkeren niet langer zou verleiden, totdat de duizend jaar voleindigd zijn. Daarna moet hij losgelaten worden voor korte tijd."},{"book":"Apokalyps","chapter":"20","verse":"4","text":"Nu zag ik tronen; en hun, die er op zaten, werd het oordeel toegewezen. Ook zag ik de zielen van hen, die om de getuigenis van Jesus en om het woord van God waren onthoofd, die het Beest noch zijn beeld hadden aanbeden, en het teken niet hadden aanvaard op hun voorhoofd en hand. En ze leefden en heersten met Christus, duizend jaar lang."},{"book":"Apokalyps","chapter":"20","verse":"5","text":"De andere doden leefden niet, voordat de duizend jaar voleind zouden zijn. Dit is de eerste opstanding."},{"book":"Apokalyps","chapter":"20","verse":"6","text":"Zalig en heilig zijn zij, die deel hebben aan de eerste opstanding. Over hen heeft de tweede dood geen macht; maar ze zullen priesters zijn van God en van Christus, en heersen met Hem, duizend jaar lang."},{"book":"Apokalyps","chapter":"20","verse":"7","text":"Wanneer de duizend jaar voleind zullen zijn, dan zal de Satan worden losgelaten uit zijn kerker."},{"book":"Apokalyps","chapter":"20","verse":"8","text":"Dan zal hij uittrekken, om de volkeren te verleiden aan de vier hoeken der aarde, —“Gog en Magog”, —en om ze te verzamelen tot de strijd; hun getal zal zijn als het zand aan de zee."},{"book":"Apokalyps","chapter":"20","verse":"9","text":"En ze rukten op over de vlakte der aarde, en omsingelden de legerplaats der heiligen en de geliefde Stad. Maar vuur viel neer uit de hemel, en verslond ze."},{"book":"Apokalyps","chapter":"20","verse":"10","text":"En de duivel, die ze verleid had, werd weer neergeworpen in de poel van vuur en zwavel, waar ook het Beest is en de valse pro feet; gepijnigd zullen ze worden dag en nacht in de eeuwen der eeuwen."},{"book":"Apokalyps","chapter":"20","verse":"11","text":"Toen zag ik een grote schitterende Troon; ook Hem, die er op is gezeten. Voor zijn Aanschijn vloden hemel en aarde heen, zodat hun plaats niet meer gevonden werd."},{"book":"Apokalyps","chapter":"20","verse":"12","text":"Toen zag ik de doden, groten en kleinen, staan voor de Troon. De boeken werden opengeslagen. Nog een ander boek werd geopend: het boek des Levens. En de doden werden naar hun werken geoordeeld, zoals die in de boeken beschreven staan."},{"book":"Apokalyps","chapter":"20","verse":"13","text":"De zee gaf de doden terug, die er in zijn; Dood en Onderwereld gaven de doden terug, die er in zijn. En allen werden naar hun werken geoordeeld."},{"book":"Apokalyps","chapter":"20","verse":"14","text":"Dood en Onderwereld werden in de vuurpoel geworpen; de vuurpoel is de tweede dood."},{"book":"Apokalyps","chapter":"20","verse":"15","text":"En wie niet geschreven stond in het Boek des Levens, ook hij werd in de vuurpoel geworpen."}]}