{"data":[{"book":"Apokalyps","chapter":"5","verse":"1","text":"Toen zag ik in de rechterhand van Die op de troon is gezeten, een boek van binnen en buiten beschreven, met zeven zegels verzegeld."},{"book":"Apokalyps","chapter":"5","verse":"2","text":"Ook zag ik een machtigen engel, die uitriep met geweldige stem: Wie is waardig, te openen het boek en te verbreken zijn zegels?"},{"book":"Apokalyps","chapter":"5","verse":"3","text":"Maar niemand in de hemel, op de aarde of onder de aarde was bij machte, het boek te openen, of er een blik in te slaan."},{"book":"Apokalyps","chapter":"5","verse":"4","text":"En ik weende bitter, omdat niemand werd waardig bevonden, het boek te openen of er een blik in te slaan."},{"book":"Apokalyps","chapter":"5","verse":"5","text":"Maar één van de Oudsten sprak tot mij: Ween niet; zie, de Leeuw uit Juda’s stam, de Wortel van David heeft overwonnen; Hij zal dus het boek en zijn zeven zegels openen!"},{"book":"Apokalyps","chapter":"5","verse":"6","text":"En ik zag midden tussen de troon met de vier Dieren en tussen de Oudsten, een Lam staan, alsof het geslacht was. Het had zeven horens en zeven ogen; dit zijn de zeven Geesten Gods, die over de ganse aarde worden gevonden."},{"book":"Apokalyps","chapter":"5","verse":"7","text":"Het Lam kwam naderbij, en ontving het boek uit de rechterhand van Hem, die op de troon was gezeten."},{"book":"Apokalyps","chapter":"5","verse":"8","text":"En toen het Lam het boek had ontvangen, wierpen de vier Dieren en de vier en twintig Oudsten zich neer voor het Lam, elk met een citer en gouden schalen vol reukwerk; en dit zijn de gebeden der heiligen."},{"book":"Apokalyps","chapter":"5","verse":"9","text":"En ze zongen een nieuw lied, en ze zeiden: Waardig zijt Gij, het boek te ontvangen, En zijn zegels te breken. Want Gij zijt geslacht geworden, Hebt met uw Bloed voor God gekocht: Uit alle stammen en talen, Uit alle volken en naties."},{"book":"Apokalyps","chapter":"5","verse":"10","text":"Gij hebt ze gemaakt voor onzen God Tot koningschap en priesters, En heersen zullen ze over de aarde."},{"book":"Apokalyps","chapter":"5","verse":"11","text":"En terwijl ik toezag, hoorde ik de stem van vele engelen, rondom de troon, rondom de Dieren en Oudsten; hun getal was tienduizend maal tienduizend en duizendmaal duizenden. En ze riepen met machtige stem:"},{"book":"Apokalyps","chapter":"5","verse":"12","text":"Waardig is het Lam dat geslacht is, Macht te ontvangen, rijkdom en wijsheid, Kracht, ere, glorie en lof!"},{"book":"Apokalyps","chapter":"5","verse":"13","text":"En ieder schepsel in de hemel, op de aarde en onder de aarde, op de zee en al wat daarin is, hoorde ik roepen: Hem die zetelt op de troon En aan het Lam: Zij lof en eer en glorie, En kracht in de eeuwen der eeuwen!"},{"book":"Apokalyps","chapter":"5","verse":"14","text":"En de vier Dieren riepen: Amen! En de Oudsten vielen aanbiddend neer."}]}