{"data":[{"book":"Bhaebhulania","chapter":"6","verse":"1","text":"Bhai kwa nneyo, tushoshe kumajiganyo ga kundandubho ga a Kilishitu, tujende mmujo nkwiijiganya ga ngulupai jetu tukamilishe, tunabhujile kabhili mmajiganyo ga kundandubho, ga leka yangali ya mmbone nikwaakulupalila a Nnungu,"},{"book":"Bhaebhulania","chapter":"6","verse":"2","text":"nkali majiganyo ga namuna ya ubhatisho, na ga bhishila bhandu makono, na ga yuka bhawilenje, na ga ukumu ja pitipiti."},{"book":"Bhaebhulania","chapter":"6","verse":"3","text":"A Nnungu bhapingaga, genego shitutende."},{"book":"Bhaebhulania","chapter":"6","verse":"4","text":"Pabha bhandunji bhalangashiywenje nipaya shukilo sha kunnungu, nilundana naka Mbumu jwa Ukonjelo,"},{"book":"Bhaebhulania","chapter":"6","verse":"5","text":"nipaya kunong'a kwa lilobhe lya a Nnungu, na mashili ga shilambolyo shikwiya,"},{"book":"Bhaebhulania","chapter":"6","verse":"6","text":"kungai niileka ngulupai yabhonji, ikakomboleka kwaatendanga bhaipetanje kabhili. Bhatendanga nneyo, ni mbuti bhanakwaakomelanga munshalabha kabhili Bhanabhabho a Nnungu, na kwaatokomaya pa bhandu."},{"book":"Bhaebhulania","chapter":"6","verse":"7","text":"Litaka linyelwa ula papagwinji nimeya yalya, ni pwaida ja bhaalima na lyene litakalyo linapegwa mboka na a Nnungu."},{"book":"Bhaebhulania","chapter":"6","verse":"8","text":"Ikabheje limeyaga mibha na likonde likapwaa, lyene litakalyo pulibha tome na loshwa na mpelo gwakwe kujokwa moto."},{"book":"Bhaebhulania","chapter":"6","verse":"9","text":"Ikabheje ashaambwiga ajangunji, nkali tuubheleketa nneii, twangali lipamba kwenu mmanganyanji, tumumanyi kuti nnikaguyanga itendi ili ya mmbone nkatapulwanjeje."},{"book":"Bhaebhulania","chapter":"6","verse":"10","text":"Pabha a Nnungu ni bha aki, bhenebho bhakalibhala liengo linkutendanga na kupinga kwenunji kunnanguyenje kwa lina lyabho pabha nnakwaajangutilanga bhandunji bha ukonjelo na launo nnakwaajangutilanga."},{"book":"Bhaebhulania","chapter":"6","verse":"11","text":"Na uwe putupinga kila mundu atumbile nneyo peyo mpaka kumpelo, nkupinga yene inkukulupalilangayo imalile."},{"book":"Bhaebhulania","chapter":"6","verse":"12","text":"Bhai nnakolanje ukata, ikabhe mmanganje malinga bhene bhaakulupalilanga nikuikakatimila, niilishi miadi ja a Nnungu."},{"book":"Bhaebhulania","chapter":"6","verse":"13","text":"Pabha a Nnungu pubhaapele a Bhulaimu miadi, bhashinkulumbila kwa lina lyabho bhayene, pabha jwakwa ali nkulungwa kupunda a Nnungu jwa kunnumbila,"},{"book":"Bhaebhulania","chapter":"6","verse":"14","text":"bhalinkuti, “Kweli shinimpe mboka na lubheleko lwalugwinji.”"},{"book":"Bhaebhulania","chapter":"6","verse":"15","text":"A Bhulaimu bhakalindilileje kwa kuikakatimila nigubhapatile miadi ja a Nnungu jila."},{"book":"Bhaebhulania","chapter":"6","verse":"16","text":"Pabha bhandunji pubhaalumbilanga bhanakwaalugulanga bhali bhakulungwa kupunda ashaayenenji, nkukong'ondela gabheleketwe kupinga peya mitau."},{"book":"Bhaebhulania","chapter":"6","verse":"17","text":"Na bhalabho a Nnungu pabha bhashinkupinga kulangula kubhandu ga miadi jabho, kuti bhakatendebhuka mmalobhe gabho, gubhakong'ondele kwa lumbila."},{"book":"Bhaebhulania","chapter":"6","verse":"18","text":"Bhai ipali indu ibhili, miadi na lumbila, ikakomboleka tendebhuka pabha a Nnungu bhakaabheleketa unami. Kwa nneyo uwe twaabhutushile, tunatagwa ntima tupunde kamulila ngulupai itubhishilwe."},{"book":"Bhaebhulania","chapter":"6","verse":"19","text":"Jene ngulupaiji jinakutupa mashili malinga nanga shijikuti kuujimika ntumbwi. Jene ngulupaiji jinapelenganya lukungushi lwa pa nnango mpaka pa ukonjelo kaje."},{"book":"Bhaebhulania","chapter":"6","verse":"20","text":"A Yeshu bhayene bhashilongolela jinjila mwenemo kwa ligongo lyetu na bhaashibha, Bhakulungwa Bhaabhishila pitipiti, malinga shibhaaliji a Melikishedeki."}]}