{"data":[{"book":"Ahbār","chapter":"22","verse":"1","text":"Rab ne Mūsā se kahā,"},{"book":"Ahbār","chapter":"22","verse":"2","text":"“Hārūn aur us ke beṭoṅ ko batānā ki Isrāīliyoṅ kī un qurbāniyoṅ kā ehtirām karo jo tum ne mere lie maḳhsūs-o-muqaddas kī haiṅ, warnā tum mere nām ko dāġh lagāoge. Maiṅ Rab hūṅ."},{"book":"Ahbār","chapter":"22","verse":"3","text":"Jo imām nāpāk hone ke bāwujūd un qurbāniyoṅ ke pās ā jāe jo Isrāīliyoṅ ne mere lie maḳhsūs-o-muqaddas kī haiṅ use mere sāmne se miṭānā hai. Yih usūl āne wālī nasloṅ ke lie bhī aṭal hai. Maiṅ Rab hūṅ."},{"book":"Ahbār","chapter":"22","verse":"4","text":"Hārūn kī aulād meṅ se jo bhī wabāī jildī bīmārī yā jaryān kā marīz ho use muqaddas qurbāniyoṅ meṅ se apnā hissā khāne kī ijāzat nahīṅ hai. Pahle wuh pāk ho jāe. Jo aisī koī bhī chīz chhue jo lāsh se nāpāk ho gaī ho yā aise ādmī ko chhue jis kā nutfā niklā ho wuh nāpāk ho jātā hai."},{"book":"Ahbār","chapter":"22","verse":"5","text":"Wuh nāpāk reṅgne wāle jānwar yā nāpāk shaḳhs ko chhūne se bhī nāpāk ho jātā hai, ḳhāh wuh kisī bhī sabab se nāpāk kyoṅ na huā ho."},{"book":"Ahbār","chapter":"22","verse":"6","text":"Jo aisī koī bhī chīz chhue wuh shām tak nāpāk rahegā. Is ke alāwā lāzim hai ki wuh muqaddas qurbāniyoṅ meṅ se apnā hissā khāne se pahle nahā le."},{"book":"Ahbār","chapter":"22","verse":"7","text":"Sūraj ke ġhurūb hone par wuh pāk hogā aur muqaddas qurbāniyoṅ meṅ se apnā hissā khā sakegā. Kyoṅki wuh us kī rozī haiṅ."},{"book":"Ahbār","chapter":"22","verse":"8","text":"Imām aise jānwaroṅ kā gosht na khāe jo fitrī taur par mar gae yā jinheṅ janglī jānwaroṅ ne phāṛ ḍālā ho, warnā wuh nāpāk ho jāegā. Maiṅ Rab hūṅ."},{"book":"Ahbār","chapter":"22","verse":"9","text":"Imām merī hidāyāt ke mutābiq chaleṅ, warnā wuh qusūrwār ban jāeṅge aur muqaddas chīzoṅ kī behurmatī karne ke sabab se mar jāeṅge. Maiṅ Rab hūṅ jo unheṅ apne lie maḳhsūs-o-muqaddas kartā hūṅ."},{"book":"Ahbār","chapter":"22","verse":"10","text":"Sirf imām ke ḳhāndān ke afrād muqaddas qurbāniyoṅ meṅ se khā sakte haiṅ. Ġhairshahrī yā mazdūr ko ijāzat nahīṅ hai."},{"book":"Ahbār","chapter":"22","verse":"11","text":"Lekin imām kā ġhulām yā launḍī us meṅ se khā sakte haiṅ, chāhe unheṅ ḳharīdā gayā ho yā wuh us ke ghar meṅ paidā hue hoṅ."},{"book":"Ahbār","chapter":"22","verse":"12","text":"Agar imām kī beṭī ne kisī aise shaḳhs se shādī kī hai jo imām nahīṅ hai to use muqaddas qurbāniyoṅ meṅ se khāne kī ijāzat nahīṅ hai."},{"book":"Ahbār","chapter":"22","verse":"13","text":"Lekin ho saktā hai ki wuh bewā yā talāqyāftā ho aur us ke bachche na hoṅ. Jab wuh apne bāp ke ghar lauṭ kar wahāṅ aise rahegī jaise apnī jawānī meṅ to wuh apne bāp ke us khāne meṅ se khā saktī hai jo qurbāniyoṅ meṅ se bāp kā hissā hai. Lekin jo imām ke ḳhāndān kā fard nahīṅ hai use khāne kī ijāzat nahīṅ hai."},{"book":"Ahbār","chapter":"22","verse":"14","text":"Jis shaḳhs ne nādānistā taur par muqaddas qurbāniyoṅ meṅ se imām ke hisse se kuchh khāyā hai wuh imām ko sab kuchh wāpas karne ke alāwā 20 fīsad zyādā de."},{"book":"Ahbār","chapter":"22","verse":"15","text":"Imām Rab ko pesh kī huī qurbāniyoṅ kī muqaddas hālat yoṅ ḳhatm na kareṅ"},{"book":"Ahbār","chapter":"22","verse":"16","text":"ki wuh dūsre Isrāīliyoṅ ko yih muqaddas chīzeṅ khāne deṅ. Aisī harkat se wuh un ko baṛā qusūrwār banā deṅge. Maiṅ Rab hūṅ jo unheṅ apne lie maḳhsūs-o-muqaddas kartā hūṅ.”"},{"book":"Ahbār","chapter":"22","verse":"17","text":"Rab ne Mūsā se kahā,"},{"book":"Ahbār","chapter":"22","verse":"18","text":"“Hārūn, us ke beṭoṅ aur Isrāīliyoṅ ko batānā ki agar tum meṅ se koī Isrāīlī yā pardesī Rab ko bhasm hone wālī qurbānī pesh karnā chāhe to tarīq-e-kār meṅ koī farq nahīṅ hai, chāhe wuh yih mannat mān kar yā waise hī dilī ḳhushī se kar rahā ho."},{"book":"Ahbār","chapter":"22","verse":"19","text":"Is ke lie lāzim hai ki tum ek beaib bail, menḍhā yā bakrā pesh karo. Phir hī use qabūl kiyā jāegā."},{"book":"Ahbār","chapter":"22","verse":"20","text":"Qurbānī ke lie kabhī bhī aisā jānwar pesh na karnā jis meṅ nuqs ho, warnā tum us ke bāis manzūr nahīṅ hoge."},{"book":"Ahbār","chapter":"22","verse":"21","text":"Agar koī Rab ko salāmatī kī qurbānī pesh karnā chāhe to tarīq-e-kār meṅ koī farq nahīṅ hai, chāhe wuh yih mannat mān kar yā waise hī dilī ḳhushī se kar rahā ho. Is ke lie lāzim hai ki wuh gāy-bailoṅ yā bheṛ-bakriyoṅ meṅ se beaib jānwar chune. Phir use qabūl kiyā jāegā."},{"book":"Ahbār","chapter":"22","verse":"22","text":"Rab ko aise jānwar pesh na karnā jo andhe hoṅ, jin ke āzā ṭūṭe yā kaṭe hue hoṅ, jin ko rasaulī ho yā jinheṅ wabāī jildī bīmārī lag gaī ho. Rab ko unheṅ jalne wālī qurbānī ke taur par qurbāngāh par pesh na karnā."},{"book":"Ahbār","chapter":"22","verse":"23","text":"Lekin jis gāy-bail yā bheṛ-bakrī ke kisī azu meṅ kamī beshī ho use pesh kiyā jā saktā hai. Shart yih hai ki pesh karne wālā use waise hī dilī ḳhushī se chaṛhāe. Agar wuh use apnī mannat mān kar pesh kare to wuh qabūl nahīṅ kiyā jāegā."},{"book":"Ahbār","chapter":"22","verse":"24","text":"Rab ko aisā jānwar pesh na karnā jis ke ḳhusye kuchle, toṛe yā kaṭe hue hoṅ. Apne mulk meṅ jānwaroṅ ko is tarah ḳhasī na banānā,"},{"book":"Ahbār","chapter":"22","verse":"25","text":"na aise jānwar kisī ġhairmulkī se ḳharīd kar apne Ḳhudā kī roṭī ke taur par pesh karnā. Tum aise jānwaroṅ ke bāis manzūr nahīṅ hoge, kyoṅki un meṅ ḳharābī aur nuqs hai.”"},{"book":"Ahbār","chapter":"22","verse":"26","text":"Rab ne Mūsā se yih bhī kahā,"},{"book":"Ahbār","chapter":"22","verse":"27","text":"“Jab kisī gāy, bheṛ yā bakrī kā bachchā paidā hotā hai to lāzim hai ki wuh pahle sāt din apnī māṅ ke pās rahe. Āṭhweṅ din se pahle Rab use jalne wālī qurbānī ke taur par qabūl nahīṅ karegā."},{"book":"Ahbār","chapter":"22","verse":"28","text":"Kisī gāy, bheṛ yā bakrī ke bachche ko us kī māṅ samet ek hī din zabah na karnā."},{"book":"Ahbār","chapter":"22","verse":"29","text":"Jab tum Rab ko salāmatī kī koī qurbānī chaṛhānā chāhte ho to use yoṅ pesh karnā ki tum manzūr ho jāo."},{"book":"Ahbār","chapter":"22","verse":"30","text":"Aglī subah tak kuchh bachā na rahe balki use usī din khānā hai. Maiṅ Rab hūṅ."},{"book":"Ahbār","chapter":"22","verse":"31","text":"Mere ahkām māno aur un par amal karo. Maiṅ Rab hūṅ."},{"book":"Ahbār","chapter":"22","verse":"32","text":"Mere nām ko dāġh na lagānā. Lāzim hai ki mujhe Isrāīliyoṅ ke darmiyān quddūs mānā jāe. Maiṅ Rab hūṅ jo tumheṅ apne lie maḳhsūs-o-muqaddas kartā hūṅ."},{"book":"Ahbār","chapter":"22","verse":"33","text":"Maiṅ tumheṅ Misr se nikāl lāyā hūṅ tāki tumhārā Ḳhudā hūṅ. Maiṅ Rab hūṅ.”"}]}