{"data":[{"book":"Ahbār","chapter":"3","verse":"1","text":"Agar koī Rab ko salāmatī kī qurbānī pesh karne ke lie gāy yā bail chaṛhānā chāhe to wuh jānwar beaib ho."},{"book":"Ahbār","chapter":"3","verse":"2","text":"Wuh apnā hāth jānwar ke sar par rakh kar use mulāqāt ke ḳhaime ke darwāze par zabah kare. Hārūn ke beṭe jo imām haiṅ us kā ḳhūn qurbāngāh ke chār pahluoṅ par chhiṛkeṅ."},{"book":"Ahbār","chapter":"3","verse":"3-4","text":"Pesh karne wālā antaṛiyoṅ par kī sārī charbī, gurde us charbī samet jo un par aur kamr ke qarīb hotī hai aur joṛkalejī jalne wālī qurbānī ke taur par Rab ko pesh kare. In chīzoṅ ko gurdoṅ ke sāth hī alag karnā hai."},{"book":"Ahbār","chapter":"3","verse":"5","text":"Phir Hārūn ke beṭe yih sab kuchh bhasm hone wālī qurbānī ke sāth qurbāngāh kī lakaṛiyoṅ par jalā deṅ. Yih jalne wālī qurbānī hai, aur is kī ḳhushbū Rab ko pasand hai."},{"book":"Ahbār","chapter":"3","verse":"6","text":"Agar salāmatī kī qurbānī ke lie bheṛ-bakriyoṅ meṅ se jānwar chunā jāe to wuh beaib nar yā mādā ho."},{"book":"Ahbār","chapter":"3","verse":"7","text":"Agar wuh bheṛ kā bachchā chaṛhānā chāhe to wuh use Rab ke sāmne le āe."},{"book":"Ahbār","chapter":"3","verse":"8","text":"Wuh apnā hāth us ke sar par rakh kar use mulāqāt ke ḳhaime ke sāmne zabah kare. Hārūn ke beṭe us kā ḳhūn qurbāngāh ke chār pahluoṅ par chhiṛkeṅ."},{"book":"Ahbār","chapter":"3","verse":"9-10","text":"Pesh karne wālā charbī, pūrī dum, antaṛiyoṅ par kī sārī charbī, gurde us charbī samet jo un par aur kamr ke qarīb hotī hai aur joṛkalejī jalne wālī qurbānī ke taur par Rab ko pesh kare. In chīzoṅ ko gurdoṅ ke sāth hī alag karnā hai."},{"book":"Ahbār","chapter":"3","verse":"11","text":"Imām yih sab kuchh Rab ko pesh karke qurbāngāh par jalā de. Yih ḳhurāk jalne wālī qurbānī hai."},{"book":"Ahbār","chapter":"3","verse":"12","text":"Agar salāmatī kī qurbānī bakrī kī ho"},{"book":"Ahbār","chapter":"3","verse":"13","text":"to pesh karne wālā us par hāth rakh kar use mulāqāt ke ḳhaime ke sāmne zabah kare. Hārūn ke beṭe jānwar kā ḳhūn qurbāngāh ke chār pahluoṅ par chhiṛkeṅ."},{"book":"Ahbār","chapter":"3","verse":"14-15","text":"Pesh karne wālā antaṛiyoṅ par kī sārī charbī, gurde us charbī samet jo un par aur kamr ke qarīb hotī hai aur joṛkalejī jalne wālī qurbānī ke taur par Rab ko pesh kare. In chīzoṅ ko gurdoṅ ke sāth hī alag karnā hai."},{"book":"Ahbār","chapter":"3","verse":"16","text":"Imām yih sab kuchh Rab ko pesh karke qurbāngāh par jalā de. Yih ḳhurāk jalne wālī qurbānī hai, aur is kī ḳhushbū Rab ko pasand hai."},{"book":"Ahbār","chapter":"3","verse":"17","text":"Tumhāre lie ḳhūn yā charbī khānā manā hai. Yih na sirf tumhāre lie manā hai balki tumhārī aulād ke lie bhī, na sirf yahāṅ balki har jagah jahāṅ tum rahte ho.”"}]}