{"data":[{"book":"Ahbār","chapter":"4","verse":"1","text":"Rab ne Mūsā se kahā,"},{"book":"Ahbār","chapter":"4","verse":"2","text":"“Isrāīliyoṅ ko batānā ki jo bhī ġhairirādī taur par gunāh karke Rab ke kisī hukm ko toṛe wuh yih kare:"},{"book":"Ahbār","chapter":"4","verse":"3","text":"Agar imām-e-āzam gunāh kare aur natīje meṅ pūrī qaum qusūrwār ṭhahre to phir wuh Rab ko ek beaib jawān bail le kar gunāh kī qurbānī ke taur par pesh kare."},{"book":"Ahbār","chapter":"4","verse":"4","text":"Wuh jawān bail ko mulāqāt ke ḳhaime ke darwāze ke pās le āe aur apnā hāth us ke sar par rakh kar use Rab ke sāmne zabah kare."},{"book":"Ahbār","chapter":"4","verse":"5","text":"Phir wuh jānwar ke ḳhūn meṅ se kuchh le kar ḳhaime meṅ jāe."},{"book":"Ahbār","chapter":"4","verse":"6","text":"Wahāṅ wuh apnī unglī us meṅ ḍāl kar use sāt bār Rab ke sāmne yānī Muqaddastarīn Kamre ke parde par chhiṛke."},{"book":"Ahbār","chapter":"4","verse":"7","text":"Phir wuh ḳhaime ke andar kī us qurbāngāh ke chāroṅ sīṅgoṅ par ḳhūn lagāe jis par baḳhūr jalāyā jātā hai. Bāqī ḳhūn wuh bāhar ḳhaime ke darwāze par kī us qurbāngāh ke pāe par unḍele jis par jānwar jalāe jāte haiṅ."},{"book":"Ahbār","chapter":"4","verse":"8","text":"Jawān bail kī sārī charbī, antaṛiyoṅ par kī sārī charbī,"},{"book":"Ahbār","chapter":"4","verse":"9","text":"gurde us charbī samet jo un par aur kamr ke qarīb hotī hai aur joṛkalejī ko gurdoṅ ke sāth hī alag karnā hai."},{"book":"Ahbār","chapter":"4","verse":"10","text":"Yih bilkul usī tarah kiyā jāe jis tarah us bail ke sāth kiyā gayā jo salāmatī kī qurbānī ke lie pesh kiyā jātā hai. Imām yih sab kuchh us qurbāngāh par jalā de jis par jānwar jalāe jāte haiṅ."},{"book":"Ahbār","chapter":"4","verse":"11","text":"Lekin wuh us kī khāl, us kā sārā gosht, sar aur pinḍliyāṅ, antaṛiyāṅ aur un kā gobar"},{"book":"Ahbār","chapter":"4","verse":"12","text":"ḳhaimāgāh ke bāhar le jāe. Yih chīzeṅ us pāk jagah par jahāṅ qurbāniyoṅ kī rākh phaiṅkī jātī hai lakaṛiyoṅ par rakh kar jalā denī haiṅ."},{"book":"Ahbār","chapter":"4","verse":"13","text":"Agar Isrāīl kī pūrī jamāt ne ġhairirādī taur par gunāh karke Rab ke kisī hukm se tajāwuz kiyā hai aur jamāt ko mālūm nahīṅ thā to bhī wuh qusūrwār hai."},{"book":"Ahbār","chapter":"4","verse":"14","text":"Jab logoṅ ko patā lage ki ham ne gunāh kiyā hai to jamāt mulāqāt ke ḳhaime ke pās ek jawān bail le āe aur use gunāh kī qurbānī ke taur par pesh kare."},{"book":"Ahbār","chapter":"4","verse":"15","text":"Jamāt ke buzurg Rab ke sāmne apne hāth us ke sar par rakheṅ, aur wuh wahīṅ zabah kiyā jāe."},{"book":"Ahbār","chapter":"4","verse":"16","text":"Phir imām-e-āzam jānwar ke ḳhūn meṅ se kuchh le kar mulāqāt ke ḳhaime meṅ jāe."},{"book":"Ahbār","chapter":"4","verse":"17","text":"Wahāṅ wuh apnī unglī us meṅ ḍāl kar use sāt bār Rab ke sāmne yānī Muqaddastarīn Kamre ke parde par chhiṛke."},{"book":"Ahbār","chapter":"4","verse":"18","text":"Phir wuh ḳhaime ke andar kī us qurbāngāh ke chāroṅ sīṅgoṅ par ḳhūn lagāe jis par baḳhūr jalāyā jātā hai. Bāqī ḳhūn wuh bāhar ḳhaime ke darwāze kī us qurbāngāh ke pāe par unḍele jis par jānwar jalāe jāte haiṅ."},{"book":"Ahbār","chapter":"4","verse":"19","text":"Is ke bād wuh us kī tamām charbī nikāl kar qurbāngāh par jalā de."},{"book":"Ahbār","chapter":"4","verse":"20","text":"Us bail ke sāth wuh sab kuchh kare jo use apne zātī ġhairirādī gunāh ke lie karnā hotā hai. Yoṅ wuh logoṅ kā kaffārā degā aur unheṅ muāfī mil jāegī."},{"book":"Ahbār","chapter":"4","verse":"21","text":"Āḳhir meṅ wuh bail ko ḳhaimāgāh ke bāhar le jā kar us tarah jalā de jis tarah use apne lie bail ko jalā denā hotā hai. Yih jamāt kā gunāh dūr karne kī qurbānī hai."},{"book":"Ahbār","chapter":"4","verse":"22","text":"Agar koī sardār ġhairirādī taur par gunāh karke Rab ke kisī hukm se tajāwuz kare aur yoṅ qusūrwār ṭhahre to"},{"book":"Ahbār","chapter":"4","verse":"23","text":"jab bhī use patā lage ki mujh se gunāh huā hai to wuh qurbānī ke lie ek beaib bakrā le āe."},{"book":"Ahbār","chapter":"4","verse":"24","text":"Wuh apnā hāth bakre ke sar par rakh kar use wahāṅ zabah kare jahāṅ bhasm hone wālī qurbāniyāṅ zabah kī jātī haiṅ. Yih gunāh kī qurbānī hai."},{"book":"Ahbār","chapter":"4","verse":"25","text":"Imām apnī unglī ḳhūn meṅ ḍāl kar use us qurbāngāh ke chāroṅ sīṅgoṅ par lagāe jis par jānwar jalāe jāte haiṅ. Bāqī ḳhūn wuh qurbāngāh ke pāe par unḍele."},{"book":"Ahbār","chapter":"4","verse":"26","text":"Phir wuh us kī sārī charbī qurbāngāh par us tarah jalā de jis tarah wuh salāmatī kī qurbāniyoṅ kī charbī jalā detā hai. Yoṅ imām us ādmī kā kaffārā degā aur use muāfī hāsil ho jāegī."},{"book":"Ahbār","chapter":"4","verse":"27","text":"Agar koī ām shaḳhs ġhairirādī taur par gunāh karke Rab ke kisī hukm se tajāwuz kare aur yoṅ qusūrwār ṭhahre to"},{"book":"Ahbār","chapter":"4","verse":"28","text":"jab bhī use patā lage ki mujh se gunāh huā hai to wuh qurbānī ke lie ek beaib bakrī le āe."},{"book":"Ahbār","chapter":"4","verse":"29","text":"Wuh apnā hāth bakrī ke sar par rakh kar use wahāṅ zabah kare jahāṅ bhasm hone wālī qurbāniyāṅ zabah kī jātī haiṅ."},{"book":"Ahbār","chapter":"4","verse":"30","text":"Imām apnī unglī ḳhūn meṅ ḍāl kar use us qurbāngāh ke chāroṅ sīṅgoṅ par lagāe jis par jānwar jalāe jāte haiṅ. Bāqī ḳhūn wuh qurbāngāh ke pāe par unḍele."},{"book":"Ahbār","chapter":"4","verse":"31","text":"Phir wuh us kī sārī charbī us tarah nikāle jis tarah wuh salāmatī kī qurbāniyoṅ kī charbī nikāltā hai. Is ke bād wuh use qurbāngāh par jalā de. Aisī qurbānī kī ḳhushbū Rab ko pasand hai. Yoṅ imām us ādmī kā kaffārā degā aur use muāfī hāsil ho jāegī."},{"book":"Ahbār","chapter":"4","verse":"32","text":"Agar wuh gunāh kī qurbānī ke lie bheṛ kā bachchā lānā chāhe to wuh beaib mādā ho."},{"book":"Ahbār","chapter":"4","verse":"33","text":"Wuh apnā hāth us ke sar par rakh kar use wahāṅ zabah kare jahāṅ bhasm hone wālī qurbāniyāṅ zabah kī jātī haiṅ."},{"book":"Ahbār","chapter":"4","verse":"34","text":"Imām apnī unglī ḳhūn meṅ ḍāl kar use us qurbāngāh ke chāroṅ sīṅgoṅ par lagāe jis par jānwar jalāe jāte haiṅ. Bāqī ḳhūn wuh qurbāngāh ke pāe par unḍele."},{"book":"Ahbār","chapter":"4","verse":"35","text":"Phir wuh us kī tamām charbī us tarah nikāle jis tarah salāmatī kī qurbānī ke lie zabah kie gae jawān menḍhe kī charbī nikālī jātī hai. Is ke bād imām charbī ko qurbāngāh par un qurbāniyoṅ samet jalā de jo Rab ke lie jalāī jātī haiṅ. Yoṅ imām us ādmī kā kaffārā degā aur use muāfī mil jāegī."}]}