{"data":[{"book":"ezra","chapter":"8","verse":"1","text":"Hanki Artaserksisi'ma kinima mani'nea knafima, mago mago naga nofite'ma ugotama hu'naza vahe'ma, Babiloniti'ma atre'za Jerusalema nagranema vu'naza vahe'mokizmi zamagia amanahu hu'ne,"},{"book":"ezra","chapter":"8","verse":"2","text":"Finiasi nagapintira Gesomuki, Itamari nagapintira Danieliki, Deviti nagapintira Hatusiki,"},{"book":"ezra","chapter":"8","verse":"3","text":"Parosi nagapintira Sekenaia'ene 150'a vahe agranema vu'naza vahe'mokizmi zamagi me'ne. Ana nehu'za zamagehe'i zamagima krente'naza avontafe'ene eri'ne'za vu'naze."},{"book":"ezra","chapter":"8","verse":"4","text":"Hanki Pahatmoapu nagapintira, Serahia mofavre Elioenai'ene 200'a vahe agranena vu'naze."},{"book":"ezra","chapter":"8","verse":"5","text":"Hanki Zatu nagapintira Jahazieli nemofo Sekania'ene, 300'a venene agranena vu'naze."},{"book":"ezra","chapter":"8","verse":"6","text":"Hanki Adini nagapintira Jonatani nemofo Ebeti'ene, 50'a venene agranena vu'naze."},{"book":"ezra","chapter":"8","verse":"7","text":"Hanki Elamu nagapintira Atalia nemofo Jesaia'ene, 70'a venene agranena vu'naze."},{"book":"ezra","chapter":"8","verse":"8","text":"Hanki Sefatia naga'pintira Maikeli nemofo Zebadaia'ene, 80'a venene agranena vu'naze."},{"book":"ezra","chapter":"8","verse":"9","text":"Hanki Joapu naga'pintira Jehieli nemofo Obadia'ene, 218ni'a venene agranena vu'naze."},{"book":"ezra","chapter":"8","verse":"10","text":"Hanki Bani nagapintira Josifia nemofo Selomiti'ene, 160'a venene agranena vu'naze."},{"book":"ezra","chapter":"8","verse":"11","text":"Hanki Bebai naga'pintira Bebai nemofo Zekaraia'ene, 28'a venene agranena vu'naze."},{"book":"ezra","chapter":"8","verse":"12","text":"Hanki Azagadi naga'pintira Hakatani nemofo Johanani'ene, 110ni'a venene agranena vu'naze."},{"book":"ezra","chapter":"8","verse":"13","text":"Hanki Adonikamu naga'pintima henkama fore'ma hu'naza nehazavea, Elifeleti'ma, Jeuelima, Semaiaki hu'za 60'a venenene vu'naze."},{"book":"ezra","chapter":"8","verse":"14","text":"Hanki Bigvai naga'pintira Utai'ene Zakurike 70'a venene vu'naze."},{"book":"ezra","chapter":"8","verse":"15","text":"Hanki Ahava kumapima enevia rantimofo ankenare 3'a zage knafi kumara ementeta manineta nagra Ezra'na ana maka vahera zamavare tru nehu'na vahe'ene pristi vahe'ene rezaganena koana, anampina Livae nagapintira magore hu'na onke'noe."},{"book":"ezra","chapter":"8","verse":"16","text":"E'ina hu'negu 9ni'a kva vahe'ma ke'ma huge'za e'naza vahe'mokizmi zamagi'a amanahu hu'ne, Eliezeriki Arieliki, Simaiaki, Elnataniki, Jaripiki mago ru Elnataniki, Nataniki Zekaraiaki, Mesulamu'ene, knare antahi'zama erina'a netrena zanagi'a Joiaripi'ene Elnataninena ke huge'za e'naze."},{"book":"ezra","chapter":"8","verse":"17","text":"Ana hute'na Livae vahete ugagota kva ne' Idontega nagra huzmantoge'za Kasefia kumate vu'za, agri'ene naga'ane ra mono nompima eri'zama e'neriza vahe'ene ome zamasamisage'za, Jerusalemima Ra Anumzamofo mono nompima eri'zama erisaza vahera huzmantesige'za esaze hu'na huzmante'noe."},{"book":"ezra","chapter":"8","verse":"18","text":"Ra Anumzamo'a so'e avu'ava huranteno, maka eri'zama eri antahintahima eri'nea ne' Serebia atrageno e'ne. Hanki Serebia'a Mali negehokino Livae ne' Israeli nagapinti ne' mani'neankino, agranema e'nazana, ne' mofavre naga'ane afu aganahe'za ana makara 18ni'a venene e'naze."},{"book":"ezra","chapter":"8","verse":"19","text":"Ana zanke hu'za Merari nagapintira Hasabiane Jeshaiane huznante'naze. Ana hazageke mofavre naga'zanine, naga'zani fatgone e'nazana 20'a venene zanagranena e'naze."},{"book":"ezra","chapter":"8","verse":"20","text":"Hagi mono nompima eri'zama e'neriza vahera, 220'a vahe huzmantege'za e'naze. Ana vahera korapa'ma zamagehe'ima kini ne' Deviti'ene ugota eri'za vahe'amo'za Livae naga'ma Ra Anumzamofo mono nompi eri'za zamaza hihoma hu'zama, huhamprima zamante'naza nagapinti vahe mani'nazankino, zamagi'a mago avontafepi me'ne."},{"book":"ezra","chapter":"8","verse":"21","text":"Hanki Ahava tinkenare mani'neta amanage hu'na vea kevua zamasami'noe, Ne'zana a'o huta Ra Anumzamofo avurera tavufga anteramita, antahigesanunkeno, tagri'ene mofavre nagatine, feno zantinena taza huno kegava hurante'nesigeta Jerusalemia vugahune."},{"book":"ezra","chapter":"8","verse":"22","text":"Hanki nagrama kini ne'ma antahigesugeno hosi agumpima mani'za nevaza sondia vahe'ene mopafima vu sondia vahe'ma huzmantesige'za kvama hurante'za vu'zankura nagaze hu'ne. Na'ankure kini ne'enema mani'nena amanage hu'na asami'noe, Iza'o tagri Ra Anumzamofoma amage'ma antesia vahera, ha'ma hurante'naku'ma hanaza vahera Agra'a kegava hurantegahie hu'na asami'noe. Hianagi Agri'ma amefima humisia vahera, Agra arimpa ahenezmanteno ha'rezmantegahie hu'na hu'noe."},{"book":"ezra","chapter":"8","verse":"23","text":"Ana hu'negu ne'zana a'o huta Ra Anumzantimo'ma kegavama huranteno'ma vanigu hanavetita nunamuna hanune nehuta, nunamuna huta antahigonkeno, Ra Anumzamo'a nunamuntia antahino kegava hurante'ne."},{"book":"ezra","chapter":"8","verse":"24","text":"Anantera pristi ne' Serebia nagapinti'ene pristi ne' Hasabia nagapintira 12fu'a ugagota pristi vahe huhampri nezmante'na, pristi eri'zama eri'naza venenea 10ni'a huhampri zmante'noe."},{"book":"ezra","chapter":"8","verse":"25","text":"Hanki kini ne'mo'ene antahintahima nemiza vahe'ene ugota eri'za vahe'ane Israeli vahe'mo'zama tagri Ra Anumzamofo mono nompi zantamine hu'zama ofama tami'naza zantamina, nagra Ezra'na eri'na 12fu'a ugagota pristi vahe'ma huhampri zamante'noa vahe kegava hiho hu'na refko hu'na silvane golinena zami'noe."},{"book":"ezra","chapter":"8","verse":"26","text":"Ana'ma hu'na zami'noa zantamimofo kna'amo'a amanahu hu'ne, silvamofo kna'amo'a 22 tani higeno, golimofo kna'amo'a 3tausen 400'a kilogremi higeno, silvareti'ma tro'ma hu'nea zantamina 100'a zuompagino, mago mago zuompamofo kna'amo'a 34 kilogremi hutere hu'ne."},{"book":"ezra","chapter":"8","verse":"27","text":"Hanki golireti'ma tro'ma hu'naza zuompa 20'agino, mago mago zuompamo'a 8'a kilogi 400gremi hutere hu'ne. Hanki bronsireti'ma tro'ma hu'naza zuompa taregino, miza zaniamo'a tare golire zuompama mizama nesaza avamente vu'ne."},{"book":"ezra","chapter":"8","verse":"28","text":"Hagi anante ana pristi nagakura amanage hu'na zamasami'noe, Tamagrane ama zantaminena Ra Anumzamofo avurera ruotage hu'naze. Hagi silvane golinena, Ra Anumzana tamagri tamafahe'i Ra Anumzamofo vahe'mo'za amavesite ami'naza ofe."},{"book":"ezra","chapter":"8","verse":"29","text":"Hanki ama ana zantamina kegava hu'neta erita vuta Jerusalemia, Israeli naga'nofite'ma ugota hu'naza vahe'ene ugagota pristi vahe'ene Livae naga'mokizmi zamavuga Ra Anumzamofo mono nompima hunaragintene'za fenozama nentazafi, ome anteta kna'a refko huta keho."},{"book":"ezra","chapter":"8","verse":"30","text":"Hanki anante pristi vahe'mo'zane Livae naga'mo'za ana maka silvane goline mono nompima ante zuomparaminena eri'za kna'amofona refko hu'za kete'za, Ra Anumzamofo mono nompi Jerusalemi omente'naku eri'za vu'naze."},{"book":"ezra","chapter":"8","verse":"31","text":"Hanki ese ikamofona 12fu zupa Ahava tin ankenare'ma mani'nontetira atreta Jerusalemia vu'none. Ra Anumzamo'a tagrane mani'neno, knare huno kva huranteno vigeno, ha' vahe'mo'zane kumazufa vahe'mo'za karankama nevunke'za mago'zana osu'naze."},{"book":"ezra","chapter":"8","verse":"32","text":"Hagi Jerusalemia uhanatiteta 3'a zage knafi mani frua hu'none."},{"book":"ezra","chapter":"8","verse":"33","text":"Hanki mani fruma huteta 4ma hia zage zupa Ra Anumzamofo mono nompi vuta, silvane goline mago'a zantamima eritama vu'nona zantamina, sigerile ome hantita kna'a refko huta negeta, pristi ne' Meremoti Uria nemofoki pristi ne' Eleazar Finiasi nemofoki, tare Livae netre Jeshua nemofo Josabati'ene Binui nemofo Noadia'ma hu'za mani'nageta ome zami'none."},{"book":"ezra","chapter":"8","verse":"34","text":"Hagi ana maka zantamimofo kna'amofona hampri'za erinte fatgo nehu'za sigerire erinte'za kna'a erite'za, ana maka zantamimofo kna'amofona mago avontafepi krente'naze."},{"book":"ezra","chapter":"8","verse":"35","text":"Hagi anante kinafinti'ma Babilonima atre'zama e'naza naga'mo'za Israeli Ra Anumzamofontega tevefi kre fanane hu ofa hu'naze. Ana maka Israeli vaheteku hu'za 12fu'a ve bulimakao aheza kresramana nevu'za, ve sipisipi afura 96si'a aheza kresramna nevu'za ve anenta sipisipi afura 77ni'a ahe'za kresramna vu'naze. Ana nehu'za kumi zamima eritre ofa 12fu'a meme afutami aheza kresramna vu'naze. Hagi ama ana maka afutamina tevefi kre fanane hu ofa Ra Anumzamofontega hu'naze."},{"book":"ezra","chapter":"8","verse":"36","text":"Hanki kini ne'mo'ma kre'nea avona eri'na, Yufretisi rantimofo kantu kazigama me'nea kumatamima kvama hu'nea Gavana ne'ene kva vahete'ene, eri'za vahetera atronkeno vuno eno hu'ne. Hagi ana avoma kete'za, tagrira tazeri so'e nehu'za, Ra Anumzamofo mono nompi eri'zanena taza hu'naze."}]}