{"data":[{"book":"Prediger","chapter":"1","verse":"1","text":"Worte des Predigers, des Sohnes Davids, des Königs in Jerusalem."},{"book":"Prediger","chapter":"1","verse":"2","text":"Eitelkeit der Eitelkeiten! spricht der Prediger; Eitelkeit der Eitelkeiten! Alles ist Eitelkeit."},{"book":"Prediger","chapter":"1","verse":"3","text":"Welchen Gewinn hat der Mensch bei all seiner Mühe, womit er sich abmüht unter der Sonne?"},{"book":"Prediger","chapter":"1","verse":"4","text":"Ein Geschlecht geht, und ein Geschlecht kommt; aber die Erde besteht ewiglich."},{"book":"Prediger","chapter":"1","verse":"5","text":"Und die Sonne geht auf und die Sonne geht unter; und sie eilt ihrem Orte zu, wo sie aufgeht."},{"book":"Prediger","chapter":"1","verse":"6","text":"Der Wind geht nach Süden, und wendet sich nach Norden; sich wendend und wendend geht er, und zu seinen Wendungen kehrt der Wind zurück."},{"book":"Prediger","chapter":"1","verse":"7","text":"Alle Flüsse gehen in das Meer, und das Meer wird nicht voll; an den Ort, wohin die Flüsse gehen, dorthin gehen sie immer wieder."},{"book":"Prediger","chapter":"1","verse":"8","text":"Alle Dinge mühen sich ab: niemand vermag es auszusprechen; das Auge wird des Sehens nicht satt, und das Ohr nicht voll vom Hören."},{"book":"Prediger","chapter":"1","verse":"9","text":"Das, was gewesen, ist das, was sein wird; und das, was geschehen, ist das, was geschehen wird. Und es ist gar nichts Neues unter der Sonne."},{"book":"Prediger","chapter":"1","verse":"10","text":"Gibt es ein Ding, von dem man sagt: Siehe, das ist neu, längst ist es gewesen in den Zeitaltern, die vor uns gewesen sind."},{"book":"Prediger","chapter":"1","verse":"11","text":"Da ist kein Andenken an die Früheren; und für die Nachfolgenden, die sein werden, für sie wird es auch kein Andenken bei denen geben, welche später sein werden."},{"book":"Prediger","chapter":"1","verse":"12","text":"Ich, Prediger, war König über Israel, in Jerusalem."},{"book":"Prediger","chapter":"1","verse":"13","text":"Und ich richtete mein Herz darauf, alles mit Weisheit zu erforschen und zu erkunden, was unter dem Himmel geschieht: ein übles Geschäft, das Gott den Menschenkindern gegeben hat, sich damit abzuplagen."},{"book":"Prediger","chapter":"1","verse":"14","text":"Ich habe alle die Taten gesehen, welche unter der Sonne geschehen; und siehe, alles ist Eitelkeit und ein Haschen nach Wind."},{"book":"Prediger","chapter":"1","verse":"15","text":"Das Krumme kann nicht gerade werden, und das Fehlende kann nicht gezählt werden."},{"book":"Prediger","chapter":"1","verse":"16","text":"Ich sprach in meinem Herzen und sagte: Siehe, ich habe Weisheit vergrößert und vermehrt über alle hinaus, die vor mir über Jerusalem waren, und mein Herz hat Fülle von Weisheit und Erkenntnis gesehen;"},{"book":"Prediger","chapter":"1","verse":"17","text":"und ich habe mein Herz darauf gerichtet, Weisheit zu erkennen, und Unsinn und Torheit zu erkennen: ich habe erkannt, daß auch das ein Haschen nach Wind ist."},{"book":"Prediger","chapter":"1","verse":"18","text":"Denn bei viel Weisheit ist viel Verdruß: und wer Erkenntnis mehrt, mehrt Kummer."}]}