{"data":[{"book":"Prediger","chapter":"7","verse":"1","text":"Besser ein guter Name als gutes Salböl, und der Tag des Todes als der Tag, da einer geboren wird."},{"book":"Prediger","chapter":"7","verse":"2","text":"Besser, in das Haus der Trauer zu gehen, als in das Haus des Gelages zu gehen, indem jenes das Ende aller Menschen ist; und der Lebende nimmt es zu Herzen. -"},{"book":"Prediger","chapter":"7","verse":"3","text":"Besser Bekümmernis als Lachen; denn bei traurigem Angesicht ist es dem Herzen wohl. -"},{"book":"Prediger","chapter":"7","verse":"4","text":"Das Herz der Weisen ist im Hause der Trauer, und das Herz der Toren im Hause der Freude."},{"book":"Prediger","chapter":"7","verse":"5","text":"Besser, das Schelten der Weisen zu hören, als daß einer den Gesang der Toren hört."},{"book":"Prediger","chapter":"7","verse":"6","text":"Denn wie das Geknister der Dornen unter dem Topfe, so das Lachen des Toren. Auch das ist Eitelkeit."},{"book":"Prediger","chapter":"7","verse":"7","text":"...Denn die Erpressung macht den Weisen toll, und das Bestechungsgeschenk richtet das Herz zu Grunde."},{"book":"Prediger","chapter":"7","verse":"8","text":"Besser das Ende einer Sache als ihr Anfang; besser der Langmütige als der Hochmütige."},{"book":"Prediger","chapter":"7","verse":"9","text":"Sei nicht vorschnell in deinem Geiste zum Unwillen, denn der Unwille ruht im Busen der Toren."},{"book":"Prediger","chapter":"7","verse":"10","text":"Sprich nicht: Wie ist es, daß die früheren Tage besser waren als diese? Denn nicht aus Weisheit fragst du danach."},{"book":"Prediger","chapter":"7","verse":"11","text":"Weisheit ist gut wie ein Erbbesitz, und ein Vorteil für die, welche die Sonne sehen."},{"book":"Prediger","chapter":"7","verse":"12","text":"Denn im Schatten ist, wer Weisheit hat, im Schatten, wer Geld hat; aber der Vorzug der Erkenntnis ist dieser, daß die Weisheit ihren Besitzern Leben gibt."},{"book":"Prediger","chapter":"7","verse":"13","text":"Schaue das Werk Gottes an; denn wer kann gerade machen, was er gekrümmt hat?"},{"book":"Prediger","chapter":"7","verse":"14","text":"Am Tage der Wohlfahrt sei guter Dinge; aber am Tage des Unglücks bedenke: auch diesen wie jenen hat Gott gemacht, damit der Mensch nicht irgend etwas nach sich finde."},{"book":"Prediger","chapter":"7","verse":"15","text":"Allerlei habe ich gesehen in den Tagen meiner Eitelkeit: da ist ein Gerechter, der bei seiner Gerechtigkeit umkommt, und da ist ein Gesetzloser, der bei seiner Bosheit seine Tage verlängert."},{"book":"Prediger","chapter":"7","verse":"16","text":"Sei nicht allzu gerecht, und erzeige dich nicht übermäßig weise: warum willst du dich verderben?"},{"book":"Prediger","chapter":"7","verse":"17","text":"Sei nicht allzu gesetzlos, und sei nicht töricht: warum willst du sterben, ehe deine Zeit da ist?"},{"book":"Prediger","chapter":"7","verse":"18","text":"Es ist gut, daß du an diesem festhältst, und auch von jenem deine Hand nicht abziehst; denn der Gottesfürchtige entgeht dem allen."},{"book":"Prediger","chapter":"7","verse":"19","text":"Die Weisheit macht den Weisen stärker als zehn Machthaber, die in der Stadt sind."},{"book":"Prediger","chapter":"7","verse":"20","text":"Denn unter den Menschen ist kein Gerechter auf Erden, der Gutes tue und nicht sündige."},{"book":"Prediger","chapter":"7","verse":"21","text":"Auch richte dein Herz nicht auf alle Worte, die man redet, damit du nicht deinen Knecht dir fluchen hörst;"},{"book":"Prediger","chapter":"7","verse":"22","text":"denn auch viele Male, dein Herz weiß es, hast auch du anderen geflucht."},{"book":"Prediger","chapter":"7","verse":"23","text":"Das alles habe ich mit Weisheit geprüft. Ich sprach: Ich will weise werden; aber sie blieb fern von mir."},{"book":"Prediger","chapter":"7","verse":"24","text":"Fern ist das, was ist, und tief, tief: wer kann es erreichen? -"},{"book":"Prediger","chapter":"7","verse":"25","text":"Ich wandte mich, und mein Herz ging darauf aus, Weisheit und ein richtiges Urteil zu erkennen und zu erkunden und zu suchen, und zu erkennen, daß die Gesetzlosigkeit Torheit ist, und die Narrheit Tollheit."},{"book":"Prediger","chapter":"7","verse":"26","text":"Und ich fand, was bitterer ist als der Tod: das Weib, welches Netzen gleicht, und dessen Herz Fanggarne, dessen Hände Fesseln sind. Wer Gott wohlgefällig ist, wird ihr entrinnen; aber der Sünder wird durch sie gefangen werden."},{"book":"Prediger","chapter":"7","verse":"27","text":"Siehe, dieses habe ich gefunden, spricht der Prediger, indem ich eines zum anderen fügte, um ein richtiges Urteil zu finden:"},{"book":"Prediger","chapter":"7","verse":"28","text":"Was meine Seele fort und fort gesucht und ich nicht gefunden habe, ist dies: einen Mann aus Tausenden habe ich gefunden, aber ein Weib unter diesen allen habe ich nicht gefunden."},{"book":"Prediger","chapter":"7","verse":"29","text":"Allein, siehe, dieses habe ich gefunden, daß Gott den Menschen aufrichtig geschaffen hat; sie aber haben viele Ränke gesucht."}]}