{"data":[{"book":"1 Corinthians","chapter":"14","verse":"1","text":"You must want to love others more than you want anything else. But you should also eagerly desire the abilities that God’s Spirit gives to believers. And you should desire most of all to have the ability to speak messages that come directly from God [MTY]."},{"book":"1 Corinthians","chapter":"14","verse":"2-3","text":"I say that because those who speak messages that come directly from God are speaking in languages that they and the other believers in the congregation know, and so they are able to strengthen them spiritually and to encourage and comfort them. But those who speak in languages [MTY] that they have not learned are not speaking to people. Instead, they are only speaking to God. No one understands them. By the power/guidance of God’s Spirit (OR, From within their own spirit) they speak things that others do not know."},{"book":"1 Corinthians","chapter":"14","verse":"4","text":"Those who speak in languages that they have not learned are receiving a blessing for themselves, but those who speak messages that come directly from God are giving a blessing to all the believers in the congregation because they are speaking in a language that the congregation knows."},{"book":"1 Corinthians","chapter":"14","verse":"5","text":"I would like you all to have the ability to speak in languages [MTY] you have not learned. But I would like even more for you to have the ability to speak messages that come directly from God. People can speak messages in a language that they have not learned, but if there is no one there who can explain the meaning, that situation is not as helpful to the congregation as speaking messages that come directly from God in the language that the congregation knows."},{"book":"1 Corinthians","chapter":"14","verse":"6","text":"My fellow believers, suppose I came and spoke to you in a language that none of you knows and I did not explain the meaning of what I told you. Even if I told you something that God had revealed to me, or told you some message that had come directly from him, or taught you something that you needed to know, ◄that certainly would not help you!/how would that help you?► [RHQ]"},{"book":"1 Corinthians","chapter":"14","verse":"7","text":"It is like lifeless musical instruments, like flutes and harps for example. When they are played, if the notes are not played {if those playing those instruments do not play the notes} clearly, no one will know what tune is being played {what tune they are playing}. [RHQ]"},{"book":"1 Corinthians","chapter":"14","verse":"8","text":"If someone playing the trumpet wants to signal that the soldiers should prepare to fight a battle, the soldiers certainly will not get ready if the call to battle is not played {he does not play the call to battle} clearly. [RHQ]"},{"book":"1 Corinthians","chapter":"14","verse":"9","text":"It is the same with you! If you do not speak words that other people can understand, ◄no one will know what you are saying./how will anyone know what you are saying?► [RHQ] It will be as though you are just speaking to the air!"},{"book":"1 Corinthians","chapter":"14","verse":"10","text":"There are many different languages in the world, and all of them convey meaning [LIT] to the people who know those languages."},{"book":"1 Corinthians","chapter":"14","verse":"11","text":"But if we do not understand the language that others are speaking, it will be as though they are foreigners to us, and we will be foreigners to them."},{"book":"1 Corinthians","chapter":"14","verse":"12","text":"So I say this to you: Because you are eager to have the abilities that God’s Spirit gives, earnestly desire those abilities that will do the most to help all the believers in the congregation."},{"book":"1 Corinthians","chapter":"14","verse":"13","text":"So, those who have the ability to speak in languages [MTY] that they have not learned should pray that God will give them the ability to explain the meaning of what they say."},{"book":"1 Corinthians","chapter":"14","verse":"14","text":"If they pray in a language [MTY] that they have not learned, their spirits are praying, but they are not using their minds."},{"book":"1 Corinthians","chapter":"14","verse":"15","text":"So I will tell you [RHQ] what we should do. At times we may pray, using only our spirits, in languages we have not learned. And at other times we should pray using our minds, thinking about the words that we are praying. Similarly, at times we may sing using only our spirits, using languages that we have not learned, and at other times we should sing using our minds, thinking about the words that we are singing."},{"book":"1 Corinthians","chapter":"14","verse":"16","text":"Suppose that any one of you praises God (OR, thanks God for what he has done), using only your (sg) spirit and not using your mind. Maybe some people will be present who do not know about the abilities that God’s Spirit gives to believers. Because they do not know what you are saying, after you thank God, they will not [RHQ] know when to say “Amen!/I agree!”"},{"book":"1 Corinthians","chapter":"14","verse":"17","text":"You may be thanking God very well, but you are not helping them."},{"book":"1 Corinthians","chapter":"14","verse":"18","text":"I thank God that I speak in languages [MTY] that I have not learned more than any of you do."},{"book":"1 Corinthians","chapter":"14","verse":"19","text":"But during a worship service, in order that others will understand what I am saying, I would prefer to speak five words using my mind, in order that I may teach others, rather than to speak 10,000 words in a language [MTY] that is not understood by the congregation."},{"book":"1 Corinthians","chapter":"14","verse":"20","text":"My fellow believers, stop being like little children in the way that you think about these abilities that God’s Spirit gives. Instead, think about them in a mature way. If you really want to be like little children, do as few wicked things as babies do!"},{"book":"1 Corinthians","chapter":"14","verse":"21","text":"When the Jews long ago refused to obey God, he warned them about what would happen when he allowed their enemies to punish them. In the Scriptures it is written {the prophet Isaiah wrote} what the Lord God said about that,"},{"book":"1 Corinthians","chapter":"14","verse":"22","text":"If we speak in languages [MTY] that we have not learned, unbelievers who are there will realize that the Spirit of God is truly among us. That will warn them that they need to fear God. But believers do not need such a warning."},{"book":"1 Corinthians","chapter":"14","verse":"23","text":"Suppose during the worship service everyone started to speak in languages [MTY] that they have not learned. If unbelievers or people who do not know about the abilities that God’s Spirit gives to believers come in and hear that, they will surely think that you are crazy. [RHQ]"},{"book":"1 Corinthians","chapter":"14","verse":"24","text":"But if an unbeliever or someone who does not know about those abilities comes in while all of you believers are one by one speaking messages that come directly from God, everything that you say will show that person that he is a sinner and that God will punish him if he does not turn from his sinful behavior."},{"book":"1 Corinthians","chapter":"14","verse":"25","text":"He will realize that God knows the evil things that he has done that, things that other people do not know. Then he will kneel down and worship God and say, “God is truly among you!”"},{"book":"1 Corinthians","chapter":"14","verse":"26","text":"So, my fellow believers, I will tell you [RHQ] what I think that you should be doing. When you come together to worship God, some of you may have a hymn to sing. Others may have something to teach the congregation. Others may have something to say that God has revealed to them. Others may give messages in languages that they have not learned. Others will explain the meaning of those messages. Make sure that all of these things that you do will make the congregation become more mature spiritually."},{"book":"1 Corinthians","chapter":"14","verse":"27","text":"It is all right if two people, or at the most three people, speak in languages [MTY] that they have not learned. But they must speak one at a time, and someone must explain the meaning of what the others have said."},{"book":"1 Corinthians","chapter":"14","verse":"28","text":"If those who want to speak in a language that they have not learned realize that there is no one there who will be able to explain the meaning of what they will say, they should not speak in that language during the meeting. Instead, they should speak to God by themselves, somewhere else."},{"book":"1 Corinthians","chapter":"14","verse":"29","text":"During a meeting, two or three people should speak messages that come directly from God, and others who are there should think carefully about what those people have said."},{"book":"1 Corinthians","chapter":"14","verse":"30","text":"If someone receives a new message directly from God while someone else is speaking, the one who is speaking should stop speaking and let the other person tell what God has revealed to him."},{"book":"1 Corinthians","chapter":"14","verse":"31","text":"You can all, one by one, speak messages that have come directly from God, in order that you can teach others and all be encouraged {encourage everyone}."},{"book":"1 Corinthians","chapter":"14","verse":"32","text":"Those who speak messages that come directly from God are in control of their own spirits, so they can wait for their turn to speak."},{"book":"1 Corinthians","chapter":"14","verse":"33","text":"Remember that God does not desire that things be done in a disorderly way during your worship services. Instead, he desires that everything be done in an orderly way."},{"book":"1 Corinthians","chapter":"14","verse":"34","text":"the women should not be permitted {do not permit the women} to interrupt the meeting by asking questions. They must keep quiet. They must be subject to their husbands. What Moses wrote [PRS] about how God created the first two people suggests that the women should do that."},{"book":"1 Corinthians","chapter":"14","verse":"35","text":"If they want to know more about something that a speaker said, they should ask their husbands when they get home, for it is disgraceful for women to interrupt a service by asking such questions."},{"book":"1 Corinthians","chapter":"14","verse":"36","text":"If you do not agree with these things that I have been telling you, remember that [RHQ] the message from God did not first come from you people in Corinth. Also, you are not [RHQ] the only ones who have heard it! Many others have heard it and accepted it, so you should not act as though you are the only believers who have heard the message from God."},{"book":"1 Corinthians","chapter":"14","verse":"37","text":"Those of you who think that you have the ability to speak messages that come directly from God, or think that you have some other ability that God’s Spirit gives, should realize that the things that I have written about in this letter are things that the Lord has commanded."},{"book":"1 Corinthians","chapter":"14","verse":"38","text":"But if they are not willing to accept my authority, God will not accept them (OR, they will not be accepted by the congregation)."},{"book":"1 Corinthians","chapter":"14","verse":"39","text":"So, my fellow believers, be eager to speak messages that come directly from God, and do not prevent anyone from speaking in a language that he has not learned."},{"book":"1 Corinthians","chapter":"14","verse":"40","text":"But make sure that everything that you do during the worship services is done in a proper and orderly way."}]}