{"data":[{"book":"1 Corinthians","chapter":"4","verse":"1","text":"So, people ought to consider us apostles (OR, Apollos and me) to be merely servants of Christ. God has given to us (exc) the work of telling others the message that God has now revealed to us."},{"book":"1 Corinthians","chapter":"4","verse":"2","text":"With respect to doing that, those who are given work are required {give others some work to do require them} to do that work faithfully."},{"book":"1 Corinthians","chapter":"4","verse":"3","text":"I am not concerned whether you or the judges in some court decide whether I have done my work faithfully or not. I do not even judge myself about that."},{"book":"1 Corinthians","chapter":"4","verse":"4","text":"I do not think that I have done anything wrong, but that does not prove that I have done nothing wrong. The Lord is the one who judges me."},{"book":"1 Corinthians","chapter":"4","verse":"5","text":"So, stop evaluating any of us (exc) before the time when God judges everyone [MTY]! Do not judge us before the Lord comes. He is the one who will reveal the sinful things that people have done secretly. He will even reveal what people have thought. At that time God will praise each person as each one of them deserves."},{"book":"1 Corinthians","chapter":"4","verse":"6","text":"My fellow believers, I have told you all these things as illustrations of myself and Apollos. I have done this for your sake, in order that you may learn to live according to the saying, “Do not act contrary to what is {what they have} written in the Scriptures.” If you follow that rule, you will not be proud of one spiritual leader and despise another."},{"book":"1 Corinthians","chapter":"4","verse":"7","text":"◄No one has made any of you superior to others!/Why do any of you think that you are superior to others?► [RHQ] All the abilities that you have, you received from God. [RHQ] So if you received them all from God, ◄you should not boast thinking, “I got these abilities from myself, not from God!”/why do you boast thinking, “I got these abilities from myself, not from God?”► [RHQ]"},{"book":"1 Corinthians","chapter":"4","verse":"8","text":"It is disgusting that you act as though [IRO] you have already received everything that you need spiritually. You act as though [IRO] you were spiritually rich (OR, you had received all the spiritual gifts you need). You act as though [IRO] you had already begun to rule as kings with Christ. Well, I wish that you really were ruling with him, in order that we apostles might also rule with you!"},{"book":"1 Corinthians","chapter":"4","verse":"9","text":"But it seems as though God has put us apostles on display, like prisoners at the end of the victor’s parade. We (exc) are like men who have been condemned to die, who have been put in the arena where everyone can see the wild animals killing them. And not only people, but even angels all over the world are watching us, as people watch those who are performing a play in a theater."},{"book":"1 Corinthians","chapter":"4","verse":"10","text":"Many people consider us to be [IRO] fools because we preach about Christ, but you proudly think [IRO] that you are wise because ◄of your close relationship with/you belong to► Christ. Many people consider us [IRO] to be unimpressive, but you proudly think that you impress others. People respect you, but they do not respect us."},{"book":"1 Corinthians","chapter":"4","verse":"11","text":"Up to this present time we have often been hungry. We have often been thirsty. We have ragged clothes. Often we have been beaten {others have beaten us}. We have traveled so much that we have no regular homes to live in."},{"book":"1 Corinthians","chapter":"4","verse":"12","text":"We work very hard to earn a living. When we are cursed by people {When people curse us}, we ask God to bless them. When we are persecuted {When people cause us to suffer}, we endure it."},{"book":"1 Corinthians","chapter":"4","verse":"13","text":"When we are slandered by people {When people slander us}, we reply kindly to them. Up to now, unbelievers consider us to be worthless [MET], as though we were just garbage."},{"book":"1 Corinthians","chapter":"4","verse":"14","text":"I am writing this to you, not to make you feel ashamed, but instead to warn you as though you were my own dear children."},{"book":"1 Corinthians","chapter":"4","verse":"15","text":"I say that because as an apostle of Christ Jesus I was the first one who proclaimed the good message to you. As a result, I was the one who enabled you to have eternal life. So even if there were thousands of Christians who instruct you [MET], I am the only one who became like a father to you."},{"book":"1 Corinthians","chapter":"4","verse":"16","text":"So I urge you to live for Christ the way I do."},{"book":"1 Corinthians","chapter":"4","verse":"17","text":"In order to help you do that, I have sent/will be sending Timothy to you. I love him as though he were my son. He serves the Lord faithfully. He will remind you of the way I conduct my life as one who ◄has a close relationship with/belongs to► the Lord. The way I conduct my life is the same as how I teach others to live in all the congregations to whom I have spoken."},{"book":"1 Corinthians","chapter":"4","verse":"18","text":"Some of you have become proud, thinking that I will not come there to rebuke your congregation about what they are doing."},{"book":"1 Corinthians","chapter":"4","verse":"19","text":"But if the Lord wants me to come, I will come to you soon. Then I will not pay any attention to what those proud people say. Instead, I will find out whether they have God’s power."},{"book":"1 Corinthians","chapter":"4","verse":"20","text":"Remember that God judges whether or not we are letting him rule our lives, not by listening to how we talk, but by seeing whether his power is present ◄among us/in our lives►."},{"book":"1 Corinthians","chapter":"4","verse":"21","text":"So which do you prefer? Do you want me to come to you and punish you because you have not changed your ways, or shall I come to you and act lovingly and gently toward you because you have done what I told you to do?"}]}