{"data":[{"book":"1 Corinthians","chapter":"9","verse":"1","text":"I am certainly free to do all the things that God allows me to do. [RHQ] I am an apostle. [RHQ] You certainly know that I have seen Jesus our Lord. [RHQ] It is a result of my work that you have believed in the Lord Jesus. [RHQ]"},{"book":"1 Corinthians","chapter":"9","verse":"2","text":"And even though other people may think that I am not an apostle, you certainly should know that I am an apostle. Remember that your having become Christians [MET] as a result of my telling you about the Lord ◄confirms/shows that it is true► that I am an apostle."},{"book":"1 Corinthians","chapter":"9","verse":"3","text":"In order to defend myself, this is what I say to those who criticize me by claiming that I do not act like an apostle."},{"book":"1 Corinthians","chapter":"9","verse":"4","text":"As for Barnabas and me, we certainly have the right as apostles to receive from you and other congregations food and drink for our work. [RHQ]"},{"book":"1 Corinthians","chapter":"9","verse":"5","text":"We have the same right that the other apostles and the Lord Jesus’ younger brothers and especially Peter have. They all take along a wife who is a believer when they travel various places in order to tell people about Christ. And they have a right that the people whom they work among will support their wives, too. So Barnabas and I certainly have those same rights. [RHQ]"},{"book":"1 Corinthians","chapter":"9","verse":"6","text":"It would be ridiculous to think that Barnabas and I are the only apostles who must work to earn money to pay our expenses while we are doing God’s work! [RHQ]"},{"book":"1 Corinthians","chapter":"9","verse":"7","text":"Soldiers certainly do not pay their own wages. [RHQ] Those who plant a vineyard would certainly eat some of the grapes when they become ripe. [RHQ] Those who care for sheep would certainly drink the milk from those sheep. [RHQ] Similarly, those who tell others about Christ certainly have a right to receive ◄financial help/food► from the people to whom they preach."},{"book":"1 Corinthians","chapter":"9","verse":"8","text":"I am saying that, not only because people think that it is right. [RHQ] No, I am [RHQ] saying it because it is what God said in the laws that he gave to Moses."},{"book":"1 Corinthians","chapter":"9","verse":"9","text":"Moses wrote in one of those laws, “While an ox is threshing grain, you must not tie its mouth shut so that it cannot eat the grain.” ◄God was not only concerned about oxen when he gave that law./Was God only concerned about oxen when he gave that law?► [RHQ]"},{"book":"1 Corinthians","chapter":"9","verse":"10","text":"No, he was [RHQ] concerned about us, also! Yes, God caused Moses to write those words because he is concerned about us! Those who plow the ground confidently expect to eat some of the crop that grows. Those who thresh grain confidently expect to eat some of the grain that they thresh. Similarly, we who proclaim the message about Christ have the right to confidently expect to receive financial help for our work."},{"book":"1 Corinthians","chapter":"9","verse":"11","text":"And because we have proclaimed God’s message to you, we certainly have the right to receive from you the things that we need for our bodies [MET]! [MET, RHQ]"},{"book":"1 Corinthians","chapter":"9","verse":"12","text":"Since other people who preached to you had that right, certainly Barnabas and I have the same right. [RHQ]"},{"book":"1 Corinthians","chapter":"9","verse":"13","text":"You should keep in mind that the priests and servants in the Temple eat some of the food that people bring to the Temple. [RHQ] Specifically, the priests who work at the altar eat some of the food that the people bring to sacrifice on the altar."},{"book":"1 Corinthians","chapter":"9","verse":"14","text":"So the Lord has commanded that those who proclaim the good message about him should receive from those who hear that message what they need to live on."},{"book":"1 Corinthians","chapter":"9","verse":"15","text":"However, I have not requested that you give me those things that I have a right to receive from you. Furthermore, I am writing this to you, not in order to request you to begin giving me financial help now. I would rather die than to receive help from you. I do not want anyone to prevent me from boasting about my proclaiming God’s message to you without receiving financial help from you."},{"book":"1 Corinthians","chapter":"9","verse":"16","text":"When I proclaim the message about Christ, I cannot boast about doing it, because Christ has commanded me to do it. I would be very miserable (OR, I am afraid that God would punish me) if I did not proclaim that message."},{"book":"1 Corinthians","chapter":"9","verse":"17","text":"If I had decided by myself to proclaim it, God would reward me. But I did not decide by myself to do that. I am simply doing the work that God entrusted to me."},{"book":"1 Corinthians","chapter":"9","verse":"18","text":"So perhaps you wonder what my reward is. [RHQ] I will tell you. When I proclaim the good message about Christ, I do not ask people for financial help. It makes me very happy not to ask for help, and being happy is the reward I get. I do not want to use the rights that I have when I proclaim the gospel."},{"book":"1 Corinthians","chapter":"9","verse":"19","text":"I am not obligated to do what anyone else thinks that I should do. Nevertheless, when I have been with any group of people, I have made myself do what they believed that I should do, just like a slave does what his master wants him to do. I have done that in order that I might convince more people to trust in Christ."},{"book":"1 Corinthians","chapter":"9","verse":"20","text":"Specifically, when I was with fellow Jews, I did the things that Jews think that people should do. I did that in order that I might convince some of them to trust in Christ. Although I am now not obligated to obey the Jewish laws and rituals, when I was with those who believe that they are obligated to obey those laws, I did the things that they think that people should do. I did that in order to convince some of them to trust in Christ."},{"book":"1 Corinthians","chapter":"9","verse":"21","text":"When I was with ◄non-Jews/those who do not know those laws►, I did the things that non-Jews think that people should do, in order that I might convince some of them to trust in Christ. I do not mean that I disobey God’s laws. No, I obey the things that Christ commanded us to do."},{"book":"1 Corinthians","chapter":"9","verse":"22","text":"When I was with those who doubt whether God will permit them to do certain things that others ◄disapprove of/think it is not right to do►, I avoided doing those things, in order that I might convince some of them to trust in Christ. In summary, I have done all the things that the people I have been with think that others should do, in order that by every possible means I might convince some of them to trust in Christ."},{"book":"1 Corinthians","chapter":"9","verse":"23","text":"I do all these things in order that more people will believe the message about Christ, and in order that I, along with other believers, may receive the good things that God promises to give us."},{"book":"1 Corinthians","chapter":"9","verse":"24","text":"When people run in a race, they all run, but only one of them wins the race and as a result gets a prize. You certainly know that [RHQ]. So, just like runners exert themselves fully to win a race [MET], you should exert yourselves fully to do the things that God wants you to do, in order that you may receive the reward that God wants to give you."},{"book":"1 Corinthians","chapter":"9","verse":"25","text":"All athletes exercise their bodies strenuously in many ways. They do that in order to receive a wreath as a reward to wear on their heads. Those wreaths fade, but we will receive a reward that will last forever [LIT]."},{"book":"1 Corinthians","chapter":"9","verse":"26","text":"For that reason, I try hard to please God [MET], like a runner who runs toward the goal [LIT]. I try hard to accomplish what God wants me to accomplish, like a boxer tries hard to hit his opponent, not to miss hitting him."},{"book":"1 Corinthians","chapter":"9","verse":"27","text":"I beat my body to make it do what I want it to do [MET], as slaves obey their masters, in order that, after I have proclaimed God’s message to others, he will not say that I do not deserve to receive a reward."}]}