{"data":[{"book":"۱ پِتَرَح","chapter":"3","verse":"1","text":"ہے یوشِتَح، یُویَمَپِ نِجَسْوامِناں وَشْیا بھَوَتَ تَتھا سَتِ یَدِ کیچِدْ واکْیے وِشْواسِنو نَ سَنْتِ تَرْہِ"},{"book":"۱ پِتَرَح","chapter":"3","verse":"2","text":"تے وِناواکْیَں یوشِتامْ آچارینارْتھَتَسْتیشاں پْرَتْیَکْشینَ یُشْماکَں سَبھَیَسَتِیتْواچاریناکْرَشْٹُں شَکْشْیَنْتے۔"},{"book":"۱ پِتَرَح","chapter":"3","verse":"3","text":"اَپَرَں کیشَرَچَنَیا سْوَرْنالَنْکارَدھارَنونَ پَرِچّھَدَپَرِدھانینَ وا یُشْماکَں واہْیَبھُوشا نَ بھَوَتُ،"},{"book":"۱ پِتَرَح","chapter":"3","verse":"4","text":"کِنْتْوِیشْوَرَسْیَ ساکْشادْ بَہُمُولْیَکْشَماشانْتِبھاواکْشَیَرَتْنینَ یُکْتو گُپْتَ آنْتَرِکَمانَوَ ایوَ۔"},{"book":"۱ پِتَرَح","chapter":"3","verse":"5","text":"یَتَح پُورْوَّکالے یاح پَوِتْرَسْتْرِیَ اِیشْوَرے پْرَتْیاشامَکُرْوَّنْ تا اَپِ تادرِشِیمیوَ بھُوشاں دھارَیَنْتْیو نِجَسْوامِناں وَشْیا اَبھَوَنْ۔"},{"book":"۱ پِتَرَح","chapter":"3","verse":"6","text":"تَتھَیوَ سارا اِبْراہِیمو وَشْیا سَتِی تَں پَتِماکھْیاتَوَتِی یُویَنْچَ یَدِ سَداچارِنْیو بھَوَتھَ وْیاکُلَتَیا چَ بھِیتا نَ بھَوَتھَ تَرْہِ تَسْیاح کَنْیا آدھْوے۔"},{"book":"۱ پِتَرَح","chapter":"3","verse":"7","text":"ہے پُرُشاح، یُویَں جْنانَتو دُرْبَّلَتَرَبھاجَنَیرِوَ یوشِدْبھِح سَہَواسَں کُرُتَ، ایکَسْیَ جِیوَنَوَرَسْیَ سَہَبھاگِنِیبھْیَتابھْیَح سَمادَرَں وِتَرَتَ چَ نَ چیدْ یُشْماکَں پْرارْتھَناناں بادھا جَنِشْیَتے۔"},{"book":"۱ پِتَرَح","chapter":"3","verse":"8","text":"وِشیشَتو یُویَں سَرْوَّ ایکَمَنَسَح پَرَدُحکھَے رْدُحکھِتا بھْراترِپْرَمِنَح کرِپاوَنْتَح پْرِیتِبھاواشْچَ بھَوَتَ۔"},{"book":"۱ پِتَرَح","chapter":"3","verse":"9","text":"اَنِشْٹَسْیَ پَرِشودھینانِشْٹَں نِنْدایا وا پَرِشودھینَ نِنْداں نَ کُرْوَّنْتَ آشِشَں دَتَّ یَتو یُویَمْ آشِرَدھِکارِنو بھَوِتُماہُوتا اِتِ جانِیتھَ۔"},{"book":"۱ پِتَرَح","chapter":"3","verse":"10","text":"اَپَرَنْچَ، جِیوَنے پْرِییَمانو یَح سُدِنانِ دِدرِکْشَتے۔ پاپاتْ جِہْواں مرِشاواکْیاتْ سْوادھَرَو سَ نِوَرْتَّییتْ۔"},{"book":"۱ پِتَرَح","chapter":"3","verse":"11","text":"سَ تْیَجیدْ دُشْٹَتامارْگَں سَتْکْرِیانْچَ سَماچَریتْ۔ مرِگَیانَشْچَ شانْتِں سَ نِتْیَمیوانُدھاوَتُ۔"},{"book":"۱ پِتَرَح","chapter":"3","verse":"12","text":"لوچَنے پَرَمیشَسْیونْمِیلِتے دھارْمِّکانْ پْرَتِ۔ پْرارْتھَنایاح کرِتے تیشاح تَچّھروتْرے سُگَمے سَدا۔ کْرودھاسْیَنْچَ پَریشَسْیَ کَداچارِشُ وَرْتَّتے۔"},{"book":"۱ پِتَرَح","chapter":"3","verse":"13","text":"اَپَرَں یَدِ یُویَمْ اُتَّمَسْیانُگامِنو بھَوَتھَ تَرْہِ کو یُشْمانْ ہِںسِشْیَتے؟"},{"book":"۱ پِتَرَح","chapter":"3","verse":"14","text":"یَدِ چَ دھَرْمّارْتھَں کْلِشْیَدھْوَں تَرْہِ دھَنْیا بھَوِشْیَتھَ۔ تیشامْ آشَنْکَیا یُویَں نَ بِبھِیتَ نَ وِنْکْتَ وا۔"},{"book":"۱ پِتَرَح","chapter":"3","verse":"15","text":"مَنوبھِح کِنْتُ مَنْیَدھْوَں پَوِتْرَں پْرَبھُمِیشْوَرَں۔ اَپَرَنْچَ یُشْماکَمْ آنْتَرِکَپْرَتْیاشایاسْتَتّوَں یَح کَشْچِتْ پرِچّھَتِ تَسْمَے شانْتِبھِیتِبھْیامْ اُتَّرَں داتُں سَدا سُسَجّا بھَوَتَ۔"},{"book":"۱ پِتَرَح","chapter":"3","verse":"16","text":"یے چَ کھْرِیشْٹَدھَرْمّے یُشْماکَں سَداچارَں دُوشَیَنْتِ تے دُشْکَرْمَّکارِنامِوَ یُشْماکَمْ اَپَوادینَ یَتْ لَجِّتا بھَوییُسْتَدَرْتھَں یُشْماکَمْ اُتَّمَح سَںویدو بھَوَتُ۔"},{"book":"۱ پِتَرَح","chapter":"3","verse":"17","text":"اِیشْوَرَسْیابھِمَتادْ یَدِ یُشْمابھِح کْلیشَح سوڈھَوْیَسْتَرْہِ سَداچارِبھِح کْلیشَسَہَنَں وَرَں نَ چَ کَداچارِبھِح۔"},{"book":"۱ پِتَرَح","chapter":"3","verse":"18","text":"یَسْمادْ اِیشْوَرَسْیَ سَنِّدھِمْ اَسْمانْ آنیتُمْ اَدھارْمِّکاناں وِنِمَیینَ دھارْمِّکَح کھْرِیشْٹو پْییکَکرِتْوَح پاپاناں دَنْڈَں بھُکْتَوانْ، سَ چَ شَرِیرَسَمْبَنْدھے مارِتَح کِنْتْواتْمَنَح سَمْبَنْدھے پُنَ رْجِیوِتو بھَوَتْ۔"},{"book":"۱ پِتَرَح","chapter":"3","verse":"19","text":"تَتْسَمْبَنْدھے چَ سَ یاتْراں وِدھایَ کارابَدّھانامْ آتْمَناں سَمِیپے واکْیَں گھوشِتَوانْ۔"},{"book":"۱ پِتَرَح","chapter":"3","verse":"20","text":"پُرا نوہَسْیَ سَمَیے یاوَتْ پوتو نِرَمِییَتَ تاوَدْ اِیشْوَرَسْیَ دِیرْگھَسَہِشْنُتا یَدا وْیَلَمْبَتَ تَدا تےناجْناگْراہِنوبھَوَنْ۔ تینَ پوتونالْپےرْتھادْ اَشْٹاویوَ پْرانِنَسْتویَمْ اُتِّیرْناح۔"},{"book":"۱ پِتَرَح","chapter":"3","verse":"21","text":"تَنِّدَرْشَنَنْچاوَگاہَنَں (اَرْتھَتَح شارِیرِکَمَلِنَتایا یَسْتْیاگَح سَ نَہِ کِنْتْوِیشْوَرایوتَّمَسَںویدَسْیَ یا پْرَتَجْنا سَیوَ) یِیشُکھْرِیشْٹَسْیَ پُنَرُتّھانینیدانِیمْ اَسْمانْ اُتّارَیَتِ،"},{"book":"۱ پِتَرَح","chapter":"3","verse":"22","text":"یَتَح سَ سْوَرْگَں گَتْویشْوَرَسْیَ دَکْشِنے وِدْیَتے سْوَرْگِییَدُوتاح شاسَکا بَلانِ چَ تَسْیَ وَشِیبھُوتا اَبھَوَنْ۔"}]}