{"data":[{"book":"Salmos","chapter":"115","verse":"1","text":"No a nosotros, oh Señor, no a nosotros, sino a tu nombre démosle gloria, por tu misericordia y tu fe inmutable."},{"book":"Salmos","chapter":"115","verse":"2","text":"¿Por qué dirán las naciones: Dónde está ahora su Dios?"},{"book":"Salmos","chapter":"115","verse":"3","text":"Mas nuestro Dios está en el cielo; hizo todo lo que le agradaba."},{"book":"Salmos","chapter":"115","verse":"4","text":"Sus imágenes son plata y oro, obra de manos de hombres."},{"book":"Salmos","chapter":"115","verse":"5","text":"Tienen bocas, pero no voz; tienen ojos, pero no ven;"},{"book":"Salmos","chapter":"115","verse":"6","text":"Tienen oídos, pero no oyen; tienen narices, pero no tienen olfato;"},{"book":"Salmos","chapter":"115","verse":"7","text":"Tienen manos sin más no palpan. y pies sin poder de caminar; y ningún sonido sale de su garganta."},{"book":"Salmos","chapter":"115","verse":"8","text":"Los que los hacen son como ellos; y también lo es cada uno que pone su fe en ellos."},{"book":"Salmos","chapter":"115","verse":"9","text":"Israel, ten fe en el Señor; él es tu ayuda y tu coraza."},{"book":"Salmos","chapter":"115","verse":"10","text":"Casa de Aarón, ten fe en el Señor; él es tu ayuda y tu escudo."},{"book":"Salmos","chapter":"115","verse":"11","text":"Adoradores del Señor, ten fe en el Señor; él es tu ayuda y tu escudo."},{"book":"Salmos","chapter":"115","verse":"12","text":"El Señor nos ha tenido en cuenta y nos dará su bendición; él enviará bendiciones sobre la casa de Israel y sobre la casa de Aarón."},{"book":"Salmos","chapter":"115","verse":"13","text":"Él enviará bendiciones sobre los adoradores del Señor, sobre los pequeños y sobre los grandes."},{"book":"Salmos","chapter":"115","verse":"14","text":"Que el Señor les dé a ustedes y a sus hijos un mayor aumento."},{"book":"Salmos","chapter":"115","verse":"15","text":"Que tengas la bendición del Señor, que hizo el cielo y la tierra."},{"book":"Salmos","chapter":"115","verse":"16","text":"Los cielos son del Señor; pero la tierra la ha dado a los hijos de los hombres."},{"book":"Salmos","chapter":"115","verse":"17","text":"Los muertos no alaban al Señor; o aquellos que descienden al inframundo."},{"book":"Salmos","chapter":"115","verse":"18","text":"Pero alabaremos al Señor ahora y para siempre. Alabado sea el Señor."}]}