{"data":[{"book":"Salmos","chapter":"31","verse":"1","text":"En ti, oh Señor, he puesto mi esperanza; nunca permitas que sea avergonzado; mantenme a salvo en tu justicia."},{"book":"Salmos","chapter":"31","verse":"2","text":"Deje que tu oído se vuelva hacia mí; llévame rápidamente fuera del peligro; sé mi Roca fuerte, mi lugar de fortaleza donde pueda estar a salvo."},{"book":"Salmos","chapter":"31","verse":"3","text":"Porque tú eres mi Roca y mi torre fuerte; ve delante de mí y sé mi guía, por tu nombre."},{"book":"Salmos","chapter":"31","verse":"4","text":"Sácame de la red que me han preparado en secreto; porque tú eres mi fortaleza."},{"book":"Salmos","chapter":"31","verse":"5","text":"En tus manos doy mi espíritu; eres mi salvador, oh Señor Dios de la verdad."},{"book":"Salmos","chapter":"31","verse":"6","text":"Estoy lleno de odio por aquellos que persiguen a dioses falsos; pero mi esperanza está en el Señor."},{"book":"Salmos","chapter":"31","verse":"7","text":"Me complaceré y me deleitaré en tu amor; porque has visto mi problema; has tenido compasión de mi alma en su aflicción;"},{"book":"Salmos","chapter":"31","verse":"8","text":"Y no me has entregado en mano de mi enemigo; has puesto mis pies en un lugar seguro."},{"book":"Salmos","chapter":"31","verse":"9","text":"Ten misericordia de mí, oh Señor, porque estoy en problemas; mis ojos se pierden de pena, estoy perdido en alma y cuerpo."},{"book":"Salmos","chapter":"31","verse":"10","text":"Mi vida continúa con tristeza y mis años de llanto; mi fuerza casi ha desaparecido a causa de mi pecado, y mis huesos se han consumido."},{"book":"Salmos","chapter":"31","verse":"11","text":"A causa de todos los que están en mi contra, me he convertido en una palabra de vergüenza para mis vecinos; una causa de sacudir la cabeza y miedo a mis amigos: los que me vieron en la calle huyeron de mí."},{"book":"Salmos","chapter":"31","verse":"12","text":"Me han olvidado por completo, como si ya estuviera muerto; Soy como un recipiente roto."},{"book":"Salmos","chapter":"31","verse":"13","text":"Declaraciones falsas contra mí han llegado a mis oídos; el miedo estaba en todos lados: estaban hablando en mi contra, diseñando para quitarme la vida."},{"book":"Salmos","chapter":"31","verse":"14","text":"Pero tuve fe en ti, oh Señor; Yo dije: Tú eres mi Dios."},{"book":"Salmos","chapter":"31","verse":"15","text":"Las posibilidades de mi vida están en tu mano; sácame de las manos de mis enemigos y de los que me persiguen."},{"book":"Salmos","chapter":"31","verse":"16","text":"Deja que tu siervo vea la luz de tu rostro; en tu misericordia sé mi salvador."},{"book":"Salmos","chapter":"31","verse":"17","text":"No me avergüence, oh SEÑOR, porque a ti clamo; deja que los pecadores se avergüencen, húndelos en el silencio del sepulcro."},{"book":"Salmos","chapter":"31","verse":"18","text":"Cierren los labios falsos, que dicen mal contra los rectos, con soberbia y menosprecio."},{"book":"Salmos","chapter":"31","verse":"19","text":"¡Cuán grande es tu gracia, que has guardado para los que te temen. y que has mostrado a los que tuvieron fe en ti, delante de los hijos de los hombres!"},{"book":"Salmos","chapter":"31","verse":"20","text":"Los guardarás seguros en tu casa de la conspiración del hombre; en el secreto de tu tabernáculo los mantendrás alejados de las lenguas enojadas."},{"book":"Salmos","chapter":"31","verse":"21","text":"Que el Señor sea alabado, porque me ha mostrado la maravilla de su gracia en una ciudad fortificada."},{"book":"Salmos","chapter":"31","verse":"22","text":"Y en cuanto a mí, dije en mi temor, soy cortado de delante de tus ojos; pero tú oíste la voz de mi oración cuando mi clamor fue hacia ti."},{"book":"Salmos","chapter":"31","verse":"23","text":"Oh amén a Jehová, todos tus santos; porque el Señor mantiene a salvo del peligro de todos aquellos que son fieles a él, y paga en abundancia a los orgullosos."},{"book":"Salmos","chapter":"31","verse":"24","text":"Esfuércense todos ustedes, y den ánimo a sus corazónes, todos ustedes cuya esperanza está en el Señor."}]}