{"data":[{"book":"Salmos","chapter":"38","verse":"1","text":"Oh Señor, no me reprendas en tu ira; no dejes que tu mano esté sobre mí en el calor de tu furor."},{"book":"Salmos","chapter":"38","verse":"2","text":"porque tus flechas han entrado en mi carne, y estoy aplastado bajo el peso de tu mano."},{"book":"Salmos","chapter":"38","verse":"3","text":"Mi cuerpo se enferma a causa de tu ira; y no hay paz en mis huesos a causa de mi pecado."},{"book":"Salmos","chapter":"38","verse":"4","text":"Porque mis crímenes han pasado por mi cabeza; son como un gran peso que no puedo soportar."},{"book":"Salmos","chapter":"38","verse":"5","text":"Mis heridas están envenenadas y malolientes, debido a mi comportamiento necio."},{"book":"Salmos","chapter":"38","verse":"6","text":"Estoy preocupado en gran manera, voy cabizbajo y deprimido; Voy llorando todo el día."},{"book":"Salmos","chapter":"38","verse":"7","text":"Porque mi cuerpo está lleno de ardor; toda mi carne no es saludable."},{"book":"Salmos","chapter":"38","verse":"8","text":"Soy débil y molido en gran manera; Lancé un grito como un león a causa del dolor en mi corazón."},{"book":"Salmos","chapter":"38","verse":"9","text":"Señor, todo mi deseo está delante de ti; mi dolor no se mantiene en secreto de ti."},{"book":"Salmos","chapter":"38","verse":"10","text":"Mi corazón se desmaya, mi fuerza se está consumiendo; en cuanto a la luz de mis ojos, se ha ido de mí."},{"book":"Salmos","chapter":"38","verse":"11","text":"Mis compañeros y mis amigos se mantienen alejados de mi enfermedad; mis parientes se mantienen muy lejos."},{"book":"Salmos","chapter":"38","verse":"12","text":"Aquellos que tienen un deseo de quitarme la vida me ponen redes; aquellos que están tramando mi destrucción dicen cosas malas en mi contra, todo el día sus mentes medirán fraudes todo el día."},{"book":"Salmos","chapter":"38","verse":"13","text":"Pero yo mantuve mis oídos cerrados como un hombre sin oír; como un hombre sin voz, sin abrir la boca."},{"book":"Salmos","chapter":"38","verse":"14","text":"Así que era como un hombre que tiene los oídos cerrados, y en cuya boca no hay represiones."},{"book":"Salmos","chapter":"38","verse":"15","text":"En ti, oh Señor, está mi esperanza; tú me darás una respuesta, oh Señor, Dios mío."},{"book":"Salmos","chapter":"38","verse":"16","text":"Y dije: No se alegren de mí; cuando mi pie resbale, que no se levanten con orgullo contra mí."},{"book":"Salmos","chapter":"38","verse":"17","text":"Mis pies están a punto de caerse, y mi dolor está siempre delante de mí."},{"book":"Salmos","chapter":"38","verse":"18","text":"Confesaré mi maldad, con dolor en mi corazón por mi pecado."},{"book":"Salmos","chapter":"38","verse":"19","text":"Porque mis enemigos están vivos y fuertes, los que me odian sin causa; los que están contra mí sin causa son aumentados en número."},{"book":"Salmos","chapter":"38","verse":"20","text":"Me devuelven mal por bien; son mis enemigos porque persigo lo que es correcto."},{"book":"Salmos","chapter":"38","verse":"21","text":"No me abandones, oh Señor; Dios mío, quédate cerca de mí."},{"book":"Salmos","chapter":"38","verse":"22","text":"Ven pronto a darme ayuda, oh Señor, mi salvación."}]}