{"data":[{"book":"Salmos","chapter":"55","verse":"1","text":"Escucha mi oración, oh Dios; y no dejes que tu oído se esconda de mi súplica."},{"book":"Salmos","chapter":"55","verse":"2","text":"Está atento sobre mí, y que mi oración sea respondida: he sido abatido de tristeza;"},{"book":"Salmos","chapter":"55","verse":"3","text":"Estoy preocupado por la voz de mis enemigos, a causa del clamor de los malvados; por la opresión del impío y con furia me persiguen."},{"book":"Salmos","chapter":"55","verse":"4","text":"Mi corazón está profundamente herido, y el miedo a la muerte me ha sobrevenido."},{"book":"Salmos","chapter":"55","verse":"5","text":"Temor y temblores han venido sobre mí, con profundo miedo Estoy cubierto."},{"book":"Salmos","chapter":"55","verse":"6","text":"Y dije: ¡Si tuviera alas como una paloma! porque entonces partiría en vuelo desde aquí y descansaría."},{"book":"Salmos","chapter":"55","verse":"7","text":"Iría vagando lejos, viviendo en él desierto. Selah."},{"book":"Salmos","chapter":"55","verse":"8","text":"Me pondría rápidamente a cubierto de la tormenta y del viento violento."},{"book":"Salmos","chapter":"55","verse":"9","text":"Envía destrucciones sobre ellos, oh Señor, haz una división de lenguas entre ellos; porque he visto luchas y actos violentos en la ciudad."},{"book":"Salmos","chapter":"55","verse":"10","text":"De día y de noche rodean la ciudad, en las murallas; el problema y la tristeza están en en medio de ella."},{"book":"Salmos","chapter":"55","verse":"11","text":"El mal está allí; él fraude y el engaño están siempre en las calles."},{"book":"Salmos","chapter":"55","verse":"12","text":"Porque no era mi enemigo quien decía mal de mí; eso no hubiera sido un dolor para mí; no fue uno fuera del número de mis amigos que se hizo fuerte contra mí, o me habría apartado de él en un lugar secreto;"},{"book":"Salmos","chapter":"55","verse":"13","text":"Pero eras tú, mi igual, mi guía, y mi familiar."},{"book":"Salmos","chapter":"55","verse":"14","text":"Tuvimos charla amorosa juntos, y fuimos a la casa de Dios en compañía."},{"book":"Salmos","chapter":"55","verse":"15","text":"Dejad que la mano de la muerte venga sobre ellos de repente, y que bajen viviendo en el inframundo; porque el mal está en sus casas y en sus corazones."},{"book":"Salmos","chapter":"55","verse":"16","text":"En cuanto a mí, haré mi oración a Dios, y él será mi salvador."},{"book":"Salmos","chapter":"55","verse":"17","text":"En la tarde, en la mañana y en medio del día, haré mi oración con sonidos de dolor; y mi voz llegará a sus oídos."},{"book":"Salmos","chapter":"55","verse":"18","text":"En las batallas librará mi vida del ataque que se hizo contra mí, y me dio paz; aunque contra mí haya muchos."},{"book":"Salmos","chapter":"55","verse":"19","text":"Dios los oirá; y los quebrantará luego, el que desde los primeros tiempos permanece; les enviará dolor y problemas. Selah. Debido a que no han cambiado, ni temen a Dios."},{"book":"Salmos","chapter":"55","verse":"20","text":"Extendió su mano él inicuo contra los que estaban en paz con él; él no ha mantenido su acuerdo."},{"book":"Salmos","chapter":"55","verse":"21","text":"Las palabras de su boca eran más suaves que la mantequilla, pero la guerra estaba en su corazón; sus palabras eran más suaves que él aceite, pero eran espadas afiladas."},{"book":"Salmos","chapter":"55","verse":"22","text":"Pon tus cargas en el Señor, y él será tu apoyo; no dejará para siempre caído al justo."},{"book":"Salmos","chapter":"55","verse":"23","text":"Pero tú, oh Dios, los enviaras al fondo del sepulcro; los sanguinarios y engañadores serán cortados antes de que se termine la mitad de sus días; pero yo confiaré en ti."}]}