{"data":[{"book":"Judges","chapter":"17","verse":"1","text":"There was at that time a man of mount Ephraim whose name was Michas,"},{"book":"Judges","chapter":"17","verse":"2","text":"Who said to his mother: The eleven hundred pieces of silver, which thou hadst put aside for thyself, and concerning which thou didst swear in my hearing, behold I have, and they are with me. And she said to him: Blessed be my son by the Lord."},{"book":"Judges","chapter":"17","verse":"3","text":"So he restored them to his mother, who said to him: I have consecrated and vowed this silver to the Lord, that my son may receive it at my hand, and make a graven and a molten god, so now I deliver it to thee."},{"book":"Judges","chapter":"17","verse":"4","text":"And he restored them to his mother: and she took two hundred pieces of silver and gave them to the silversmith, to make of them a graven and a molten god, which was in the house of Michas."},{"book":"Judges","chapter":"17","verse":"5","text":"And he separated also therein a little temple for the god, and made an ephod, and theraphim, that is to say, a priestly garment, and idols: and he filled the hand of one of his sons, and he became his priest."},{"book":"Judges","chapter":"17","verse":"6","text":"In those days there was no king in Israel, but every one did that which seemed right to himself."},{"book":"Judges","chapter":"17","verse":"7","text":"There was also another young man of Bethlehem Juda, of the kindred thereof: and he was a Levite, and dwelt there."},{"book":"Judges","chapter":"17","verse":"8","text":"Now he went out from the city of Bethlehem, and desired to sojourn wheresoever he should find it convenient for him. And when he was come to mount Ephraim, as he was on his journey, and had turned aside a little into the house of Michas,"},{"book":"Judges","chapter":"17","verse":"9","text":"He was asked by him whence he came. And he answered: I am a Levite of Bethlehem Juda, and I am going to dwell where I can, and where I shall find a place to my advantage."},{"book":"Judges","chapter":"17","verse":"10","text":"And Michas said: Stay with me, and be unto me a father and a priest, and I will give thee every year ten pieces of silver, and a double suit of apparel, and thy victuals."},{"book":"Judges","chapter":"17","verse":"11","text":"He was content, and abode with the man, and was unto him as one of his sons."},{"book":"Judges","chapter":"17","verse":"12","text":"And Michas filled his hand, and had the young man with him, for his priest, saying:"},{"book":"Judges","chapter":"17","verse":"13","text":"Now I know God will do me good, since I have a priest of the race of the Levites."}]}