{"data":[{"book":"Ezra","chapter":"3","verse":"1","text":"By the time of the seventh month, the Israelites had settled in their towns, and the people gathered together as one in Jerusalem."},{"book":"Ezra","chapter":"3","verse":"2","text":"Then Jeshua, son of Jozadak, and the priests with him, together with Zerubbabel, son of Shealtiel, and his relatives, started to build the altar of the God of Israel in order to sacrifice burnt offerings on it, as instructed by the Law of Moses, the man of God."},{"book":"Ezra","chapter":"3","verse":"3","text":"Even though they were afraid of the local people, they set up the altar on its original foundation and sacrificed burnt offerings on it to the Lord, both morning and evening burnt offerings."},{"book":"Ezra","chapter":"3","verse":"4","text":"They observed the Festival of Shelters as the Law required, sacrificing the specified number of burnt offerings each day."},{"book":"Ezra","chapter":"3","verse":"5","text":"After that they also presented the daily burnt offerings and the new moon offerings, as well as those for all the yearly festivals of the lord and for those who brought voluntary offerings to the Lord."},{"book":"Ezra","chapter":"3","verse":"6","text":"So from the first day of the seventh month, the Israelites began to present burnt offerings to the Lord, even though the foundation of the Lord's Temple had not been laid."},{"book":"Ezra","chapter":"3","verse":"7","text":"They paid masons and carpenters, and provided food and drink and olive oil to the people of Sidon and Tyre for them to bring cedar logs from Lebanon to Joppa by sea, as King Cyrus of Persia had authorized."},{"book":"Ezra","chapter":"3","verse":"8","text":"In the second month of the second year after arriving at God's Temple in Jerusalem, Zerubbabel, son of Shealtiel, Jeshua, son of Jozadak, and those with them—the priests, the Levites, and everyone who had come back to Jerusalem from captivity—began the work. They put Levites twenty years and older in charge of building the Lord's Temple."},{"book":"Ezra","chapter":"3","verse":"9","text":"Jeshua and his sons and relatives, Kadmiel and his sons, the descendants of Yehudah, the sons of Henadad and their sons and relatives, all of them Levites, supervised those working on God's Temple."},{"book":"Ezra","chapter":"3","verse":"10","text":"When the builders laid the foundation of the Lord's Temple, the priests dressed in their special clothes and carrying trumpets, and the Levites (the sons of Asaph) carrying cymbals, all took their places to praise the Lord, following the instructions given by King David of Israel."},{"book":"Ezra","chapter":"3","verse":"11","text":"They sang with praise and thanks to the Lord: “God is good; for his trustworthy love for Israel lasts forever.” Then everyone there gave a tremendous shout of praise to the Lord, because the foundation of the Lord's Temple had been laid."},{"book":"Ezra","chapter":"3","verse":"12","text":"But many of the older priests, Levites, and family leaders who remembered the first Temple wept loudly when they saw the foundation of this Temple, though many others shouted for joy.3:12. The reason for the sadness of the older people is usually thought to be because this replacement Temple was much inferior to the first."},{"book":"Ezra","chapter":"3","verse":"13","text":"However, nobody could tell the shouts of joy from the cries of weeping, because everyone was making so much noise—so much so it could be heard a long way away."}]}