{"data":[{"book":"5 Moseboken","chapter":"17","verse":"1","text":"Du ska inte offra till Herren (Jahve) din Gud (Elohim) en oxe eller ett får som har något lyte och inget annat (ordagrant allt eller alla) ont föremål, för det är en styggelse mot Herren (Jahve) din Gud (Elohim). [3 Mos 22:17-25]"},{"book":"5 Moseboken","chapter":"17","verse":"2","text":"Om man i er mitt inom dina portar [i de städer] som Herren (Jahve) din Gud (Elohim) har gett er, finner en man eller kvinna som gör det som är ont i Herren (Jahve) din Guds (Elohims) ögon, i överträdelse av hans förbund,"},{"book":"5 Moseboken","chapter":"17","verse":"3","text":"och har gått och tjänat andra gudar och tillbett dem eller solen eller månen eller någon annan av himlarnas härar, som jag har befallt er att låta bli [5 Mos 4:19],"},{"book":"5 Moseboken","chapter":"17","verse":"4","text":"och det berättas för dig och du hör det, då ska du noga efterforska och om det är sant och saken är säker, att en sådan styggelse har skett i Israel,"},{"book":"5 Moseboken","chapter":"17","verse":"5","text":"då ska du föra fram den mannen eller kvinnan, som har gjort denna onda sak till dina portar – den mannen eller kvinnan – och du ska stena dem med stenar så att de dör."},{"book":"5 Moseboken","chapter":"17","verse":"6","text":"Utifrån (ordagrant över munnen) på två vittnen eller tre vittnen, ska den som ska dö dödas. Utifrån (ordagrant över munnen) ett vittne ska han inte dödas. [4 Mos 35:30]"},{"book":"5 Moseboken","chapter":"17","verse":"7","text":"Vittnets hand ska vara den första som dödar honom (som kastar den fösta stenen) och därefter hela folkets händer [som kastar så många stenar som krävs för att fullständigt döda]. Så ska du ta bort ondskan från din mitt."},{"book":"5 Moseboken","chapter":"17","verse":"8","text":"Om det kommer fram ett ärende som är för svårt för dig att döma,"},{"book":"5 Moseboken","chapter":"17","verse":"9","text":"Du ska komma till prästerna och leviterna och till domarna, som ska finnas i dessa dagar, och du ska fråga och de ska avkunna domen åt dig."},{"book":"5 Moseboken","chapter":"17","verse":"10","text":"Och du ska göra i enlighet med innebörden i domen, som de tillkännager för dig från den plats som Herren (Jahve) ska utvälja, och du ska vara noga med att i allt göra i enlighet med det som de undervisar dig."},{"book":"5 Moseboken","chapter":"17","verse":"11","text":"I enlighet med undervisningen (hebr. torah) som de lär ut till dig och i enlighet med domslutet som de avkunnar för dig, ska du göra. Du ska inte vika av från domen som de förklarar för dig, varken åt höger eller åt vänster."},{"book":"5 Moseboken","chapter":"17","verse":"12","text":"Den man som är arrogant (stolt) och inte lyssnar på prästen som står och betjänar inför Herren (Jahve) din Gud (Elohim), eller till domaren, den mannen ska dö, och du ska utrota ondskan från Israel."},{"book":"5 Moseboken","chapter":"17","verse":"13","text":"Hela (allt) folket ska höra och frukta och inte vidare vara arroganta (stolta)."},{"book":"5 Moseboken","chapter":"17","verse":"14","text":"När ni kommer till landet, som Herren er Gud (Jahve Elohim) har gett till er, och ska inta det, och ska bosätta er där, och ni då säger: ”Jag ska sätta en kung över mig som alla länder runtomkring mig” [1 Sam 8:5, 20],"},{"book":"5 Moseboken","chapter":"17","verse":"15","text":"då ska du verkligen se till (vara noga med) att du sätter en kung över dig som Herren din Gud (Jahve Elohim) utväljer."},{"book":"5 Moseboken","chapter":"17","verse":"16","text":"Dock (detta gäller), han ska inte samla hästar i mängd åt sig [Jes 2:7-9], inte heller få folket att återvända till Egypten för att skaffa många hästar [1 Kung 10:26]. Som Herren (Jahve) med betoning har sagt till er: ”Ni ska aldrig mer gå tillbaka denna väg.”"},{"book":"5 Moseboken","chapter":"17","verse":"17","text":"Inte heller ska han ta sig många hustrur, för att hans hjärta inte ska vända sig bort [avfalla genom att tappa fokus på Herren]. [Här är Salomo ett tragiskt exempel, se 1 Kung 11:1-13]."},{"book":"5 Moseboken","chapter":"17","verse":"18","text":"Det ska vara så att när han sitter på tronen i sitt kungarike, ska han skriva ner åt sig själv en kopia av denna undervisning (instruktion; hebr. Torah – de fem Moseböckerna) i en egen bok, från den [originalet] som finns hos prästerna, leviterna."},{"book":"5 Moseboken","chapter":"17","verse":"19","text":"Den ska [alltid, ständigt] vara med honom och han ska läsa i den varje dag hela sitt liv, så att han lär sig att frukta (vörda) Herren sin Gud (Jahve Elohim) för att kunna hålla (följa, lyda) alla de ord som finns i denna undervisning och hålla sig till förordningarna [hebr. chuqim – förordningar, ordagrant ”saker inristat” vilket indikerar permanenta oföränderliga lagar] och göra (genomföra) dem."},{"book":"5 Moseboken","chapter":"17","verse":"20","text":"Då blir inte hans hjärta upphöjt över hans bröder och han viker inte av från instruktionerna, varken till höger eller till vänster. Till slut kan det göra hans dagar fler i hans kungarike, hans och hans barns, mitt i Israel. [2 Sam 7:16]"}]}