{"data":[{"book":"5 Moseboken","chapter":"20","verse":"1","text":"När du drar ut för att strida mot dina fiender, och du ser hästar och vagnar och människor som är fler än du själv, ska du inte vara rädd för dem. För Herren (Jahve) din Gud (Elohim), som förde dig upp ur Egyptens land, är med dig."},{"book":"5 Moseboken","chapter":"20","verse":"2","text":"Det ska ske när ni närmar er striden att prästerna ska stiga fram och tala till folket,"},{"book":"5 Moseboken","chapter":"20","verse":"3","text":"och säga till dem: ”Hör Israel, ni närmar er dagen för strid mot era fiender, låt inte era hjärtan tappa modet. Frukta inte (var inte rädda), bli inte oroliga och förfäras inte av dem,"},{"book":"5 Moseboken","chapter":"20","verse":"4","text":"för Herren (Jahve) din Gud (Elohim) är han som går med dig för att strida mot dina fiender för att frälsa (rädda) dig.”"},{"book":"5 Moseboken","chapter":"20","verse":"5","text":"Och generalerna ska tala och säga till folket:"},{"book":"5 Moseboken","chapter":"20","verse":"6","text":"Och vilken man finns bland er som har planterat en vingård,"},{"book":"5 Moseboken","chapter":"20","verse":"7","text":"Och vilken man finns bland er som har trolovat sig med en kvinna,"},{"book":"5 Moseboken","chapter":"20","verse":"8","text":"Och generalerna ska vidare tala till folket och säga:"},{"book":"5 Moseboken","chapter":"20","verse":"9","text":"Och det ska ske när generalerna har slutat att tala till folket att härens kaptener ska utses som ledare för folket."},{"book":"5 Moseboken","chapter":"20","verse":"10","text":"När du närmar dig en stad för att strida mot den, då ska du förkunna frid (shalom) till den."},{"book":"5 Moseboken","chapter":"20","verse":"11","text":"Om staden svarar dig med frid (shalom) och öppnar sina portar för dig, då ska allt folk som finns därinne bli dina tvångsarbetare (skattskyldiga) och de ska betjäna dig."},{"book":"5 Moseboken","chapter":"20","verse":"12","text":"Om de inte vill ingå fred med dig utan vill strida mot dig, då ska du belägra dem."},{"book":"5 Moseboken","chapter":"20","verse":"13","text":"När Herren (Jahve) din Gud (Elohim) ger dem i din hand, då ska du slå varje man därinne med din svärdsegg (döda alla män),"},{"book":"5 Moseboken","chapter":"20","verse":"14","text":"men kvinnorna och de små (spädbarn, koltbarn) och boskapen och allt som finns i staden, även allt tillspillogivet därinne, ska du ta som byte åt dig och du ska äta det du plundrat från dina fiender som Herren (Jahve) din Gud (Elohim) har gett dig."},{"book":"5 Moseboken","chapter":"20","verse":"15","text":"Så ska du göra mot alla städer som är långt bort från dig, som inte tillhör detta lands städer."},{"book":"5 Moseboken","chapter":"20","verse":"16","text":"Dessa städers befolkning som Herren (Jahve) din Gud (Elohim) ger dig som ett arv, där ska du inte låta något som andas få leva [du ska döda allt levande både människor och boskap]."},{"book":"5 Moseboken","chapter":"20","verse":"17","text":"Du ska i grund förgöra dem:"},{"book":"5 Moseboken","chapter":"20","verse":"18","text":"så att de inte lär dig att följa alla deras styggelser som de har gjort med sina gudar (elohim), så att du syndar mot Herren (Jahve) din Gud (Elohim)."},{"book":"5 Moseboken","chapter":"20","verse":"19","text":"När du belägrar en stad en längre tid, då du strider mot den för att inta den, ska du inte fördärva dess träd genom att slunga en yxa mot dem, för du ska äta av dem [trädens frukt] och du ska inte hugga ner dem, för fältets träd är väl inte en människa så att du behöver belägra det?"},{"book":"5 Moseboken","chapter":"20","verse":"20","text":"Bara de träd som du vet är träd som man inte använder till mat, de kan du fördärva och hugga ner så att du kan bygga belägringsvallar mot staden som du strider med till dess att den faller."}]}