{"data":[{"book":"5 Moseboken","chapter":"26","verse":"1","text":"Och det ska ske när du kommer in i det land som Herren (Jahve) din Gud (Elohim) ger dig som arv och intar det och bosätter dig där,"},{"book":"5 Moseboken","chapter":"26","verse":"2","text":"att du ska ta det första av all frukt från marken,"},{"book":"5 Moseboken","chapter":"26","verse":"3","text":"och du ska komma till prästen som ska finnas i de dagarna och säga till honom: ”Jag förklarar (bekänner) idag inför Herren (Jahve) din Gud (Elohim) att jag har kommit till det land som Herren (Jahve) med ed lovade våra fäder att ge oss”."},{"book":"5 Moseboken","chapter":"26","verse":"4","text":"Och prästen ska ta korgen ur din hand och sätta ner den framför Herren (Jahve) din Guds (Elohims) altare."},{"book":"5 Moseboken","chapter":"26","verse":"5","text":"Och du ska tala och säga inför Herren (Jahve) din Gud (Elohim):"},{"book":"5 Moseboken","chapter":"26","verse":"6","text":"Egypterna behandlade oss illa och plågade oss och lade på oss tungt slavarbete."},{"book":"5 Moseboken","chapter":"26","verse":"7","text":"[Kiasmens centrum:]"},{"book":"5 Moseboken","chapter":"26","verse":"8","text":"Och Herren förde oss upp, ut ur Egypten med mäktig hand och med en utsträckt arm och med stor bävan (ordet här är gemensamt med myrra, bitter och usel men även uppror) och med tecken och under."},{"book":"5 Moseboken","chapter":"26","verse":"9","text":"Han har fört oss till denna plats och gett oss detta land, ett land som flyter av mjölk och honung."},{"book":"5 Moseboken","chapter":"26","verse":"10","text":"Och nu, se – jag har tagit med det första av landets frukt som du Herre (Jahve) har gett mig.” Och du ska sätta ner det inför Herren (Jahve) din Guds (Elohims) ansikte och tillbe (böja dig, inta en ödmjuk position) inför Herren (Jahve) din Guds (Elohims) ansikte."},{"book":"5 Moseboken","chapter":"26","verse":"11","text":"Och du ska fröjda dig i allt det goda som Herren (Jahve) din Gud (Elohim) har gett till dig och till ditt hus (ditt hushåll, din familj), du och leviten och främlingen som är i din mitt."},{"book":"5 Moseboken","chapter":"26","verse":"12","text":"När du har fullbordat tiondegivandet och allt tionde av din avkastning i det tredje året, som är det år då du ska ge tionde, och har gett det till leviten, till främlingen, till de faderlösa och till änkan så att de kan äta inom dina portar [alla städer med murar] och bli tillfredsställda,"},{"book":"5 Moseboken","chapter":"26","verse":"13","text":"då ska du säga inför Herren (Jahve) din Gud (Elohim):"},{"book":"5 Moseboken","chapter":"26","verse":"14","text":"Jag har inte ätit av det i min sorg, jag har heller inte lagt undan något av det som är (rituellt) orent och inte givit av det för någon död. Jag har lyssnat till Herren (Jahve) min Guds (Elohims) röst och jag har gjort enligt allt som du har befallt mig."},{"book":"5 Moseboken","chapter":"26","verse":"15","text":"Se ner från din heliga boning, från himlarna, och välsigna ditt folk Israel och landet som du har gett oss, som du gav din ed till våra fäder, ett land som flyter av mjölk och honung.”"},{"book":"5 Moseboken","chapter":"26","verse":"16","text":"Denna dag befaller Herren (Jahve) din Gud (Elohim) dig att följa dessa förordningar (ordagrant ”saker inristat”) och påbud (bindande juridiska beslut). Du ska därför vara noga med att göra (fullgöra, hålla) dem av hela ditt hjärta (helhjärtat) och med hela din själ (hela din varelse)."},{"book":"5 Moseboken","chapter":"26","verse":"17","text":"Du har idag erkänt att Herren (Jahve) är din Gud (Elohim) och att du ska vandra på hans vägar och hålla hans förordningar (ordagrant ”saker inristat”) och budord (klara tydliga befallningar) och påbud (bindande juridiska beslut) och lyssna till hans röst."},{"book":"5 Moseboken","chapter":"26","verse":"18","text":"Och Herren (Jahve) har idag erkänt (bekräftat) att du ska vara hans egen dyrbara skatt, som han lovade dig, för att du ska hålla alla hans budord (klara tydliga befallningar),"},{"book":"5 Moseboken","chapter":"26","verse":"19","text":"och han ska göra dig hög (stor) över alla andra nationer som han har skapat, i lovprisning, och i namn, och i härlighet, och du ska vara ett heligt folk åt Herren (Jahve) din Gud (Elohim) såsom han har sagt."}]}