{"data":[{"book":"5 Moseboken","chapter":"29","verse":"1","text":"Dessa är förbundets ord, som Herren (Jahve) befallde Mose att skära med Israels söner i Moavs land, vid sidan av förbundet som han skar med dem vid Horeb."},{"book":"5 Moseboken","chapter":"29","verse":"2","text":"Och Mose kallade på hela Israel och sade till dem:"},{"book":"5 Moseboken","chapter":"29","verse":"3","text":"de stora prövningar som ni med egna ögon såg, tecknen och de stora undren,"},{"book":"5 Moseboken","chapter":"29","verse":"4","text":"men Herren (Jahve) har inte gett er ett hjärta som vet (känner till, har intim kunskap), och ögon som ser och öron som hör, förrän denna dag."},{"book":"5 Moseboken","chapter":"29","verse":"5","text":"Jag har lett er fyrtio år i öknen, era kläder har inte blivit slitna på er och era skor har inte blivit slitna på era fötter."},{"book":"5 Moseboken","chapter":"29","verse":"6","text":"Ni har inte ätit bröd, ni har inte druckit vin eller starka drycker, för att ni ska veta (känna till, har intim kunskap om) att jag är Herren (Jahve) er Gud (Elohim). [Herren hade gett dem manna varje dag för att de skulle förstå att det var han som försörjde dem.]"},{"book":"5 Moseboken","chapter":"29","verse":"7","text":"Och när ni kom till denna plats [öster om Jordanfloden], kom Sichon – Heshbons kung och Og – Bashans kung, ut mot oss i strid och vi slog dem [4 Mos 21:21-35]."},{"book":"5 Moseboken","chapter":"29","verse":"8","text":"Och vi tog deras land och gav det till rubeniterna och till gaditerna och till halva Manasses stam. [4 Mos 21:21-34; 32]"},{"book":"5 Moseboken","chapter":"29","verse":"9","text":"Håll (vakta, skydda) därför detta förbunds ord, och gör (agera, handla efter) dem, så att ni gör allting för att ha framgång."},{"book":"5 Moseboken","chapter":"29","verse":"10","text":"Ni står idag, allesammans, inför (framför ansiktet på) Herren (Jahve) er Gud (Elohim). Era hövdingar (huvuden), era stammar, era äldste och era ledare, ja alla Israels män,"},{"book":"5 Moseboken","chapter":"29","verse":"11","text":"era små (barn), era fruar, och era främlingar (invandrare) som finns mitt i ert läger, från vedhuggaren till vattenhämtaren,"},{"book":"5 Moseboken","chapter":"29","verse":"12","text":"för att ni ska gå in i Herren (Jahve) er Guds (Elohims) förbund. Och in i hans ed, som Herren (Jahve) er Gud (Elohim) har skurit med er idag [ett skuret blodsförbund],"},{"book":"5 Moseboken","chapter":"29","verse":"13","text":"för att han ska göra er till sitt eget folk (sin ägodel) idag och han ska vara en Gud till er (er ägodel) så som han har sagt till dig, och som han har gett sin ed till dina fäder, till Abraham, till Isak och till Jakob. [1 Mos 12:1-3; 15:17-20]"},{"book":"5 Moseboken","chapter":"29","verse":"14","text":"Inte bara (enbart) med dig skär jag detta förbund och denna ed,"},{"book":"5 Moseboken","chapter":"29","verse":"15","text":"utan med honom som står här med oss denna dag inför Herren (Jahve) vår Gud (Elohim) och även med honom som inte står här med oss denna dag."},{"book":"5 Moseboken","chapter":"29","verse":"16","text":"För ni vet (känner till, har intim kunskap om) hur vi bodde i Egyptens land, och hur vi drog mitt igenom länderna som vi passerade,"},{"book":"5 Moseboken","chapter":"29","verse":"17","text":"och ni har sett deras osmakliga ting och deras avgudar, trä och sten, silver och guld, som de hade,"},{"book":"5 Moseboken","chapter":"29","verse":"18","text":"för att det inte ska finnas ibland er någon man eller kvinna eller familj eller stam, vars hjärta vänder sig bort ifrån Herren (Jahve) er Gud (Elohim) för att tjäna dessa länders gudar, annars blir det en rot bland er som bär galla och malört."},{"book":"5 Moseboken","chapter":"29","verse":"19","text":"Och det ska ske när han hör orden av denna förbannelse, att han välsignar sig själv i sitt hjärta och säger: ”Jag ska ha frid (shalom) i mitt hjärta, fastän jag vandrar i mitt hjärtas envishet, och det vattnade sveps bort med det torra.”"},{"book":"5 Moseboken","chapter":"29","verse":"20","text":"Herren (Jahve) ska inte vara villig att förlåta honom, men Herrens (Jahves) vrede och hans nitälskan ska upptändas mot den mannen, och alla förbannelser som är skrivna i denna bok ska läggas på honom, och Herren (Jahve) ska utrota hans namn från under himlarna."},{"book":"5 Moseboken","chapter":"29","verse":"21","text":"Och Herren (Jahve) ska avskilja honom till ondska, från alla Israels stammar, i enlighet med alla förbundets förbannelser som är skrivna i denna undervisningsbok."},{"book":"5 Moseboken","chapter":"29","verse":"22","text":"Och de kommande generationerna, dina söner som ska resas upp efter dig, och främlingen som ska komma fjärran ifrån, ska säga, när de ser landets plågor och sjukdomarna med vilka Herren (Jahve) har låtit det insjukna,"},{"book":"5 Moseboken","chapter":"29","verse":"23","text":"och att hela detta land är svavel och salt och en eld, att det inte är besått, inte blomstrar, inget gräs växer där, det är omstörtat som Sodom och Gomorra [1 Mos 19], Adma och Zeboim [1 Mos 14:2; Hos 11:8], som Herren (Jahve) omstörtade i sin vrede och i sin ilska,"},{"book":"5 Moseboken","chapter":"29","verse":"24","text":"alla länder ska säga: ”Varför har Herren (Jahve) gjort så här mot detta land? Vad betyder hettan (intensiteten) i denna stora vrede?”"},{"book":"5 Moseboken","chapter":"29","verse":"25","text":"Då ska människor säga: ”Eftersom de övergav Herrens (Jahves) förbund, deras fäders Gud (Elohim), som han hade skurit med dem när han förde dem upp, ut ur Egyptens land,"},{"book":"5 Moseboken","chapter":"29","verse":"26","text":"och de gick och tjänade andra gudar och tillbad dem, gudar som de inte kände och som han inte tillåtit dem,"},{"book":"5 Moseboken","chapter":"29","verse":"27","text":"därför upptändes Herrens (Jahves) vrede mot detta land, för att ge dem alla de förbannelser som är skrivna i denna bok,"},{"book":"5 Moseboken","chapter":"29","verse":"28","text":"och Herren (Jahve) utrotade dem från deras land i vrede och i ilska och med stor upprördhet (harm, indignation) och kastade dem till ett annat land, så som det är denna dag.”"},{"book":"5 Moseboken","chapter":"29","verse":"29","text":"Hemligheterna [det som inte är nedskrivet] tillhör (ägs av) Herren (Jahve) vår Gud (Elohim), men de ting som är uppenbara [det som är skrivet i Torah], tillhör (ägs av) oss och våra söner till evig tid, för att vi ska göra (agera, handla efter) denna undervisnings ord."}]}