{"data":[{"book":"3 Mose","chapter":"13","verse":"1","text":"Awurade ka kyerɛɛ Mose ne Aaron sɛ,"},{"book":"3 Mose","chapter":"13","verse":"2","text":"“Sɛ obi hunu sɛ biribi ahono ne honam ani, anaa pɔmpɔ anaa sowanini asi no na adidi kɔ ne honam mu a, ɔnhunu sɛ ɛyɛ kwata. Ɛsɛ sɛ wɔde saa onipa no kɔma ɔsɔfoɔ Aaron anaa ne mmammarima no mu baako"},{"book":"3 Mose","chapter":"13","verse":"3","text":"na ɔhwɛ ahonoeɛ no. Sɛ enwi a ɛsi ahonoeɛ hɔ dane yɛ fitaa na ahonoeɛ no atɔ honam no mu a, na ɛyɛ kwata a ɛsɛ sɛ ɔsɔfoɔ no da no adi sɛ ɔyarefoɔ no yɛ ɔkwatani."},{"book":"3 Mose","chapter":"13","verse":"4","text":"Na sɛ ahonoeɛ no ntɔɔ honam no mu na sɛ ahonoeɛ hɔ nwi no nso nyɛɛ fitaa a, ɛsɛ sɛ ɔsɔfoɔ no yi ɔyarefoɔ no firi nnipa mu nnanson."},{"book":"3 Mose","chapter":"13","verse":"5","text":"Nnanson no duru a, ɔsɔfoɔ no bɛhwɛ no bio na sɛ ahonoeɛ no nsesaeɛ na ɛntrɛtrɛɛ honam no ani a, ɔsɔfoɔ no bɛsane atwa no asuo nnanson bio."},{"book":"3 Mose","chapter":"13","verse":"6","text":"Afei ne nnanson so no, ɔsɔfoɔ no bɛhwɛ ne honam ani bio, na sɛ ɔhunu sɛ yadeɛ no ano abrɛ ase a ɛntrɛtrɛɛ a, ɔsɔfoɔ no bɛka ato dwa sɛ, ɔyarefoɔ no ho atɔ no; ɔbɛkyerɛ mu sɛ ɛyɛ nsawa bi na ɛguu no berɛ tiawa bi mu. Enti sɛ ɔyarefoɔ no si ne ntoma a wɔbɛfa no sɛ wanya ayaresa awie."},{"book":"3 Mose","chapter":"13","verse":"7","text":"Na sɛ nso ɔyarefoɔ no ba ɔsɔfoɔ no nkyɛn ma ɔhwɛ no na yadeɛ no atrɛtrɛ a, ɛsɛ sɛ ɔsane ba ɔsɔfoɔ no nkyɛn bio"},{"book":"3 Mose","chapter":"13","verse":"8","text":"na ɔhwɛ no na sɛ yadeɛ no atrɛtrɛ ɔhonam no ani a, afei, ɔbɛpae mu aka sɛ amanneɛ kwan so no, ne ho nte na ɛyɛ ɔhonam ani nsaneyadeɛ."},{"book":"3 Mose","chapter":"13","verse":"9","text":"“Sɛ obi nya ɔhonam ani nsaneyadeɛ a, ɛsɛ sɛ wɔde no kɔkyerɛ ɔsɔfoɔ na ɔhwɛ no."},{"book":"3 Mose","chapter":"13","verse":"10","text":"Sɛ ɔsɔfoɔ no hunu sɛ nwi no bi ayɛ fitaa na ekuro atɔ saa beaeɛ hɔ a,"},{"book":"3 Mose","chapter":"13","verse":"11","text":"na ɛkyerɛ sɛ ɛyɛ ɔhonam ani nsaneyadeɛ, na ɛsɛ sɛ ɔsɔfoɔ no de to dwa sɛ amanneɛ kwan so no, onipa no ho nte. Ɛba saa a, wɔnhwehwɛ yadeɛ no mu bio, ɛfiri sɛ ɛda adi pefee sɛ honam no ayɛ kwata."},{"book":"3 Mose","chapter":"13","verse":"12","text":"“Nanso sɛ ɔsɔfoɔ no hunu sɛ kwata no adidi ne honam nyinaa firi ne tiri so kɔsi ne nan ase nyinaa a,"},{"book":"3 Mose","chapter":"13","verse":"13","text":"ɔsɔfoɔ no bɛpae mu aka sɛ ne ho te, ɛfiri sɛ, ne honam nyinaa adane ayɛ fitaa."},{"book":"3 Mose","chapter":"13","verse":"14","text":"Na sɛ akuro no bi pue ne honam no baabi foforɔ a, wɔbɛpae mu ka sɛ onipa no yɛ ɔkwatani."},{"book":"3 Mose","chapter":"13","verse":"15","text":"Ɛsɛ sɛ ɔsɔfoɔ no pae mu ka ntɛm ara a ɔhunu ekuro wɔ honam no fa baabi, ɛfiri sɛ akuro no kyerɛ sɛ kwata wɔ honam no mu."},{"book":"3 Mose","chapter":"13","verse":"16","text":"Na sɛ akuro no wu na ɛdane yɛ fitaa sɛ honam a aka no a, ɔkwatani no bɛkɔ ɔsɔfoɔ no hɔ bio."},{"book":"3 Mose","chapter":"13","verse":"17","text":"Ɔsɔfoɔ no bɛhwɛ no na sɛ honam no fa hɔ ayɛ fitaa deɛ a, ɔsɔfoɔ no bɛpae mu aka sɛ ne ho atɔ no."},{"book":"3 Mose","chapter":"13","verse":"18","text":"“Sɛ pɔmpɔ si obi na ɛgyae"},{"book":"3 Mose","chapter":"13","verse":"19","text":"na sɛ baabi a pɔmpɔ no siiɛ no biribi hyɛnn, bi anaa deɛ ɛbere kakra hono wɔ hɔ a, ɛsɛ sɛ ɔde ne ho kɔkyerɛ ɔsɔfoɔ."},{"book":"3 Mose","chapter":"13","verse":"20","text":"Na sɛ ɔsɔfoɔ no hwɛ na yadeɛ no adidi kɔ ne honam mu na enwi a ɛwɔ honam no hɔ no ayɛ fitaa a, ɔsɔfoɔ no bɛpae mu aka sɛ ɔyarefoɔ no ho nte, ɛfiri sɛ, kwata apue afiri pɔmpɔ no mu."},{"book":"3 Mose","chapter":"13","verse":"21","text":"Nanso sɛ ɔsɔfoɔ no hwɛ na ɔhunu sɛ enwi fitaa biara nni baabi a yadeɛ no wɔ hɔ no, na yadeɛ no nnidi nkɔɔ honam no mu, na ahosuo no yɛ nsonso a, ɔsɔfoɔ no bɛyi no afiri nnipa mu nnanson."},{"book":"3 Mose","chapter":"13","verse":"22","text":"Saa ɛberɛ no mu sɛ beaeɛ hɔ no trɛtrɛ a, ɔsɔfoɔ no bɛpae mu aka sɛ, onipa no yare kwata."},{"book":"3 Mose","chapter":"13","verse":"23","text":"Na sɛ beaeɛ a ɛhɔ ayɛ hyɛnn no anhono bio na antrɛtrɛ a, na ɛyɛ pɔmpɔ no twa kɛkɛ enti ɔsɔfoɔ no bɛpae mu aka sɛ, ne ho te."},{"book":"3 Mose","chapter":"13","verse":"24","text":"“Sɛ obi hyehye na sɛ nhyehyeeɛ no mu yɛ kɔkɔɔ ne fitaa anaa fitaa a,"},{"book":"3 Mose","chapter":"13","verse":"25","text":"ɛsɛ sɛ ɔsɔfoɔ no hwɛ nhyehyeeɛ hɔ. Sɛ nwi a ɛwɔ beaeɛ a ɛhɔ nnii dɛm biara no dane yɛ fitaa na sɛ ɛyɛ adeɛ a adidi kɔ honam no mu a, na ɛyɛ kwata na apue afiri nhyehyeeɛ no mu, enti ɛsɛ sɛ ɔsɔfoɔ no pae mu ka sɛ onipa no yɛ ɔkwatani."},{"book":"3 Mose","chapter":"13","verse":"26","text":"Na sɛ ɔsɔfoɔ no hwɛ hunu sɛ nwi fitaa nni beaeɛ a ɛhɔ yɛ hyɛnn no, na sɛ hyɛnn no nnidi nkɔɔ honam no mu, na yadeɛ no regyae a, ɔsɔfoɔ no bɛyi no afiri nnipa mu nnanson"},{"book":"3 Mose","chapter":"13","verse":"27","text":"na wahwɛ no bio ne nnanson so. Sɛ yadeɛ no trɛ fa ɔhonam no ani a, ɛsɛ sɛ ɔsɔfoɔ no pae mu ka sɛ kwata ayɛ onipa no."},{"book":"3 Mose","chapter":"13","verse":"28","text":"Nanso sɛ honam no fa hɔ a ayɛ hyɛnn no antrɛtrɛ honam no ani, na sɛ ɛyɛ sɛ deɛ ɛhɔ retwintwam no a, wɔbɛfa no sɛ ɛyɛ nhyehyeeɛ twa bi, enti ɔsɔfoɔ no bɛda no adi sɛ ɔnyare kwata."},{"book":"3 Mose","chapter":"13","verse":"29","text":"“Sɛ ekuro da ɔbarima anaa ɔbaa bi tirim anaa nʼafono ho a,"},{"book":"3 Mose","chapter":"13","verse":"30","text":"ɛsɛ sɛ ɔsɔfoɔ no hwɛ; sɛ ɔhwɛ na ɔhunu sɛ yadeɛ no adidi kɔ honam no mu na ɔsane hunu enwi a ɛte sɛ akokɔsradeɛ wɔ ekuro no mu a, ɛsɛ sɛ ɔpae mu ka sɛ onipa no yare kwata."},{"book":"3 Mose","chapter":"13","verse":"31","text":"Na sɛ ɔsɔfoɔ no hwɛ na ɔhunu sɛ yadeɛ no nnidi nkɔɔ honam no mu, na mmom, ɛwɔ honam no ani a enwi tuntum wɔ mu a, ɛsɛ sɛ wɔyi onipa no firi nnipa mu nnanson,"},{"book":"3 Mose","chapter":"13","verse":"32","text":"na ne nnanson so no, wɔsane hwɛ no bio. Sɛ yadeɛ no ntrɛtrɛeɛ na enwi a ɛte sɛ akokɔsradeɛ nnaa ne ho adi wɔ mu na ɛnnidi nkɔɔ honam no mu a,"},{"book":"3 Mose","chapter":"13","verse":"33","text":"ɔbɛwerɛ enwi a atwa ekuro no ho ahyia nyinaa (na mmom ɛnyɛ ekuro no mu ankasa) na ɔsɔfoɔ no ayi no afiri nnipa mu nnanson bio."},{"book":"3 Mose","chapter":"13","verse":"34","text":"Ne nnanson so, ɔbɛsane ahwɛ no bio na sɛ yadeɛ no ntrɛtrɛeɛ, nnidi nkɔɔ honam no mu a, ɔsɔfoɔ no bɛpae mu aka sɛ onipa no ho ate na sɛ ɔsi ne ntoma wie a, na afei wadi mu."},{"book":"3 Mose","chapter":"13","verse":"35","text":"Na sɛ akyire no saa yadeɛ no trɛtrɛ a,"},{"book":"3 Mose","chapter":"13","verse":"36","text":"ɛsɛ sɛ ɔsɔfoɔ no hwɛ no bio a ɔnhwɛ sɛ enwi a ɛte sɛ akokɔsradeɛ fra yadeɛ no mu na ɔpae mu ka sɛ, onipa no yare kwata."},{"book":"3 Mose","chapter":"13","verse":"37","text":"Na sɛ yadeɛ no trɛ a ɛretrɛtrɛ no gyae na sɛ enwi tuntum fu wɔ beaeɛ hɔ a, na ɛkyerɛ sɛ, ne ho atɔ no a kwata biara nni ne ho enti ɛsɛ sɛ ɔsɔfoɔ no pae mu ka sɛ, ne ho ate."},{"book":"3 Mose","chapter":"13","verse":"38","text":"“Sɛ ɔbarima anaa ɔbaa bi honam ani yɛ fitaa nahanaha,"},{"book":"3 Mose","chapter":"13","verse":"39","text":"na akyire no, honam no ani dum ara na ɛredum a, na ɛnkyerɛ sɛ kwata ayɛ onipa no, na mmom, ɛyɛ yare foforɔ bi."},{"book":"3 Mose","chapter":"13","verse":"40","text":"“Sɛ obi tiri so pa a, ɛwom sɛ ne tiri so apa deɛ, nanso ɛno nkyerɛ sɛ ɔyɛ ɔkwatani!"},{"book":"3 Mose","chapter":"13","verse":"41","text":"Sɛ obi tiri so pa firi ne moma so a, na ne moma so ara na apa, na ɛnkyerɛ sɛ ɛyɛ kwata."},{"book":"3 Mose","chapter":"13","verse":"42","text":"Na mmom, sɛ nsisiiɛ nkɔkɔɔ a fitaa frafra mu wɔ atipa no so a, na ɛkyerɛ sɛ, ebia, kwata pɛ sɛ ɛyɛ saa onipa no."},{"book":"3 Mose","chapter":"13","verse":"43","text":"Sɛ ɛba saa a, ɔsɔfoɔ no bɛhwɛ no na sɛ biribi kɔkɔɔ aboa ne ho baabi te sɛ kwata a,"},{"book":"3 Mose","chapter":"13","verse":"44","text":"na ɛkyerɛ sɛ, kwata ayɛ no, enti ɛsɛ sɛ ɔsɔfoɔ no pae mu ka sɛ, onipa no yare kwata."},{"book":"3 Mose","chapter":"13","verse":"45","text":"“Onipa biara a wɔbɛhunu sɛ ɔyare kwata no, ɛsɛ sɛ ɔfira ntoma a atete na ɔma ne tirinwi fu, twa mpɛsɛmpɛsɛ na ɔkata nʼanim fa na ɔnam a ɔteateam sɛ, ‘Me ho nte! Me ho nte!’"},{"book":"3 Mose","chapter":"13","verse":"46","text":"Na nna dodoɔ a yadeɛ no nkɔeɛ no deɛ, wɔbɛfa ɔyarefoɔ no sɛ ne ho nte enti ɛsɛ sɛ ɔtena kuro no akyi baabi."},{"book":"3 Mose","chapter":"13","verse":"47","text":"“Sɛ kwata ho nsɛnkyerɛnneɛ bi ka atadeɛ mu"},{"book":"3 Mose","chapter":"13","verse":"48","text":"kuntutam anaa nweratam, aboa nhoma anaa biribiara a wɔde aboa nwoma ayɛ mu,"},{"book":"3 Mose","chapter":"13","verse":"49","text":"na sɛ nsisiiɛ ahahammono anaa kɔkɔɔ wɔ mu a, ebia na ɛyɛ kwata, enti ɛsɛ sɛ wɔde kɔma ɔsɔfoɔ na ɔhwɛ."},{"book":"3 Mose","chapter":"13","verse":"50","text":"Ɔsɔfoɔ no de bɛkɔ akɔsie nnanson"},{"book":"3 Mose","chapter":"13","verse":"51","text":"na nnanson so no, wasane ahwɛ bio. Na sɛ ɔhunu sɛ nsisiiɛ no atrɛtrɛ a, na ɛkyerɛ sɛ, ɛyɛ kwata a ɛtumi sane nnipa,"},{"book":"3 Mose","chapter":"13","verse":"52","text":"enti ɛsɛ sɛ ɔde ogya hye ntoma, kuntu ne ntadetam ne aboa nhoma no nyinaa, ɛfiri sɛ, ɛnam yeinom so bɛtumi ama yadeɛ no asane nnipa."},{"book":"3 Mose","chapter":"13","verse":"53","text":"“Na sɛ ne nnanson so no ɔhwɛ na sɛ nsisiiɛ no ntrɛtrɛeɛ a,"},{"book":"3 Mose","chapter":"13","verse":"54","text":"ɔsɔfoɔ no bɛhyɛ ama wɔasi nneɛma a wɔdwene sɛ yadeɛ no bi wɔ mu no no nyinaa na wɔakora no baabi bio nnanson."},{"book":"3 Mose","chapter":"13","verse":"55","text":"Sɛ nnanson bio akyi faako a yadeɛ no wɔ hɔ no nsesaa nʼahosuo na ɛntrɛtrɛɛ a, wɔbɛfa no sɛ ɛyɛ kwata enti ɛsɛ sɛ wɔhye adeɛ no, ɛfiri sɛ, yadeɛ no adidi kɔ mu ara yie."},{"book":"3 Mose","chapter":"13","verse":"56","text":"Na sɛ ɔsɔfoɔ no hunu sɛ nneɛmasie no akyi, nsisiiɛ no ano abrɛ ase a, ɔbɛtwa hɔ afiri ntoma anaa aboa nhoma a wɔde adi dwuma bi no mu."},{"book":"3 Mose","chapter":"13","verse":"57","text":"Na sɛ ɛsane ba bio deɛ a, na ɛyɛ kwata enti ɛsɛ sɛ wɔhye no."},{"book":"3 Mose","chapter":"13","verse":"58","text":"Sɛ wɔsi na asɛm biara amma ho a, wɔtumi de di dwuma biara ɛberɛ a wɔasane asi bio no.”"},{"book":"3 Mose","chapter":"13","verse":"59","text":"Yeinom ne mmara a ɛfa kwata a ɛwɔ ntoma anaa biribiara a wɔde aboa nwoma ayɛ a wɔnam so da no adi sɛ kwata wɔ dekodeɛ no mu anaa ebi nni mu no ho."}]}