{"data":[{"book":"3 Mose","chapter":"20","verse":"1","text":"Awurade ka kyerɛɛ Mose sɛ ɔnka nkyerɛ Israelfoɔ no sɛ,"},{"book":"3 Mose","chapter":"20","verse":"2","text":"“Obiara a ɔfiri mo mu a ɔde ne ba bɛbɔ ɔhyeɛ afɔdeɛ ama Molek no, sɛ ɔyɛ Israelni anaa ɔhɔhoɔ no, wɔbɛsi no aboɔ."},{"book":"3 Mose","chapter":"20","verse":"3","text":"Na mʼankasa mɛtia saa onipa no na matwa no asuo afiri ne nkurɔfoɔ mu, ɛfiri sɛ, ɔde ne ba ama Molek ama mʼAhyiaeɛ Ntomadan adane baabi a metena a ɛnyɛ yie, na wagu me din kronkron no nso ho fi."},{"book":"3 Mose","chapter":"20","verse":"4","text":"Na sɛ nnipa a wɔte mpɔtam hɔ no nso boapa yɛ wɔn ho sɛ wɔnnim sɛ ɔbarima no de ne ba abɔ afɔdeɛ ama Molek na wɔankum no a, mʼankasa mɛtia"},{"book":"3 Mose","chapter":"20","verse":"5","text":"ɔbarima no ne ne fiefoɔ na matwa ɔno ne nnipa a wɔde wɔn ho to anyame foforɔ so no nyinaa asuo."},{"book":"3 Mose","chapter":"20","verse":"6","text":"“ ‘Mɛtia obiara a ɔkɔ adebisafoɔ ne abayifoɔ hɔ abisa na ɔkɔdi wɔn akyi adwaman kwan so, na matwa saa onipa no asuo afiri ne nkurɔfoɔ mu."},{"book":"3 Mose","chapter":"20","verse":"7","text":"“ ‘Enti monte mo ho na monyɛ kronkron na mene Awurade mo Onyankopɔn."},{"book":"3 Mose","chapter":"20","verse":"8","text":"Ɛsɛ sɛ modi me mmara nyinaa so, ɛfiri sɛ, mene Awurade a meyɛ mo kronkron no."},{"book":"3 Mose","chapter":"20","verse":"9","text":"“ ‘Obiara a ɔbɛdome nʼagya anaa ne maame no, ɛkwan biara so wɔbɛkum no, ɛfiri sɛ, wadome nʼankasa ne honam ne ne mogya."},{"book":"3 Mose","chapter":"20","verse":"10","text":"“ ‘Sɛ ɔbarima bi kɔfa obi yere a, ɛsɛ sɛ wɔkum ɔbarima no ne ɔbaa no nyinaa."},{"book":"3 Mose","chapter":"20","verse":"11","text":"“ ‘Sɛ ɔbarima bi ne nʼagya yere da a, ɛsɛ sɛ wɔkum ɔbarima no ne ɔbaa no, ɛfiri sɛ, wɔn nyinaa ayɛ bɔne kɛseɛ."},{"book":"3 Mose","chapter":"20","verse":"12","text":"“ ‘Na sɛ ɔbarima bi kɔfa nʼase a ɔyɛ ne babarima yere a, ɛsɛ sɛ wɔkum wɔn baanu no nyinaa; wɔn ankasa na wɔagu wɔn ho wɔn ho fi."},{"book":"3 Mose","chapter":"20","verse":"13","text":"“ ‘Sɛ ɔbarima bi fa ne yɔnko barima a, wɔnkum wɔn baanu no nyinaa. Wɔn ara na wɔpɛ wɔn wuo."},{"book":"3 Mose","chapter":"20","verse":"14","text":"“ ‘Sɛ ɔbarima bi fa ɔbaa bi na ɔsane kɔfa ɔbaa no maame ka ho a, ɛyɛ bɔne kɛseɛ. Wɔbɛhye saa nnipa baasa yi nyinaa anikann de apepa amumuyɛsɛm afiri mo mu."},{"book":"3 Mose","chapter":"20","verse":"15","text":"“ ‘Sɛ ɔbarima bi fa aboa a, wɔbɛkum ɔbarima no na wɔakum aboa no nso."},{"book":"3 Mose","chapter":"20","verse":"16","text":"“ ‘Sɛ ɔbaa nso ma aboa fa no a, monkum ɔbaa no ne aboa no nyinaa, ɛfiri sɛ, saa asotwe no fata wɔn."},{"book":"3 Mose","chapter":"20","verse":"17","text":"“ ‘Sɛ ɔbarima ne ne nuabaa da a, sɛ ɛyɛ nʼagya babaa o, sɛ nso ɛyɛ ne maame babaa o, ɛyɛ animguasesɛm, enti wɔbɛgyina badwa mu atwa wɔn asuo afiri Israelfoɔ mu. Ɔbarima no ara bɛsoa nʼafɔdie."},{"book":"3 Mose","chapter":"20","verse":"18","text":"“ ‘Sɛ ɔbarima bi kɔfa ɔbaa a wabu ne nsa a, wɔbɛtwa wɔn baanu no nyinaa asuo, ɛfiri sɛ, ɔbarima no ada ɔbaa no ho a ɛnte no adi."},{"book":"3 Mose","chapter":"20","verse":"19","text":"“ ‘Sɛ obi ne nʼagya nuabaa da a, ɛyɛ akyiwadeɛ. Saa ara nso na ɔne ne maame nuabaa da a, ɛyɛ akyiwadeɛ ara ne no, ɛfiri sɛ, wɔn nyinaa yɛ mogya baako. Ɛsɛ sɛ wɔtwe wɔn aso."},{"book":"3 Mose","chapter":"20","verse":"20","text":"“ ‘Sɛ ɔbarima bi fa nʼagya nuabarima yere a, wafa adeɛ a ɛyɛ nʼagya nuabarima no dea; wɔn asotweɛ ne sɛ, wɔbɛsoa wɔn bɔne awu a wɔnwo ba."},{"book":"3 Mose","chapter":"20","verse":"21","text":"“ ‘Sɛ ɔbarima bi ware ne nua yere a, ɛyɛ afideɛ, ɛfiri sɛ, wafa ne nua adeɛ na wɔn nyinaa renwo ba."},{"book":"3 Mose","chapter":"20","verse":"22","text":"“ ‘Ɛsɛ sɛ modi me mmara nyinaa so na mampam mo amfiri mo asase foforɔ yi so."},{"book":"3 Mose","chapter":"20","verse":"23","text":"Monnni ɔman no amanneɛ a maka no wɔ mo anim sɛ ɛnyɛ no akyi, ɛfiri sɛ, nneɛma a wɔyɛ a ɛnyɛ no nyinaa, mabɔ mo ho kɔkɔ dada. Ɛno enti na mekyiri saa aman no."},{"book":"3 Mose","chapter":"20","verse":"24","text":"Mahyɛ mo wɔn asase no ho bɔ sɛ mede bɛma mo. Ɛyɛ asase a nufosuo ne ɛwoɔ sen wɔ so. Mene Awurade mo Onyankopɔn a mama mo ada nso wɔ aman a aka no nyinaa mu."},{"book":"3 Mose","chapter":"20","verse":"25","text":"“ ‘Ɛsɛ sɛ mo nso mohunu nnomaa ne mmoa a mama mo ho ɛkwan sɛ monwe wɔn nam ne wɔn a ɛnsɛ sɛ mowe wɔn nam no ntam nsonsonoeɛ. Ɛwom sɛ mmoa ne nnomaa a mabra sɛ monnnwe no, wɔabu so wɔ asase no so deɛ, nanso monnnwe mfa ngu mo ho fi nhyɛ me abufuo."},{"book":"3 Mose","chapter":"20","verse":"26","text":"Mobɛyɛ kronkron ama me ɛfiri sɛ, me Awurade, meyɛ kronkron na mayi mo afiri nnipa nyinaa mu asi nkyɛn sɛ moyɛ me dea."},{"book":"3 Mose","chapter":"20","verse":"27","text":"“ ‘Ɔbarima anaa ɔbaa a ɔyɛ samanfrɛfoɔ anaasɛ ɔsumanni wɔ mo mu no, ɛsɛ sɛ mokum wɔn. Ɛsɛ sɛ mosi wɔn aboɔ. Ɛyɛ bɔne kɛseɛ.’ ”"}]}