{"data":[{"book":"2 Mootota","chapter":"11","verse":"1","text":"Ataaliyaan haati Ahaaziyaa yommuu akka ilmi ishee duʼe argitetti kaatee maatii mootii guutumaan guutuutti balleessite."},{"book":"2 Mootota","chapter":"11","verse":"2","text":"Yehooshebaati intalli Yooraam mootichaa obboleettiin Ahaaziyaa sun garuu ilmaan moototaa kanneen ajjeefamuuf turan keessaa Yooʼaash ilma Ahaaziyaa hattee fudhatte. Isheenis Ataaliyaa jalaa isa dhoksuuf jettee isaa fi guddiftuu isaa kutaa hirribaa keessa teessifte. Kanaafuu inni hin ajjeefamne."},{"book":"2 Mootota","chapter":"11","verse":"3","text":"Innis bara Ataaliyaan biyya bulchaa turte hunda guddiftuu isaa wajjin mana qulqullummaa Waaqayyoo keessatti dhokfamee waggaa jaʼa jiraate."},{"book":"2 Mootota","chapter":"11","verse":"4","text":"Yehooyaadaan waggaa torbaffaatti ajajjuuwwan dhibbaa, namoota Kaariittii fi eegdotatti nama ergee akka isaan mana qulqullummaa Waaqayyootii gara isaa dhufan godhe. Innis mana qulqullummaa Waaqayyoo keessatti isaan wajjin kakuu seene. Ergasiis ilma mootii isaanitti argisiise."},{"book":"2 Mootota","chapter":"11","verse":"5","text":"Akkana jedhees isaan ajaje; “Wanni isin gochuu qabdan isa kana: Isin warri garee sadii keessa jirtan kanneen guyyaa Sanbataatiin hojiitti bobbaatan harka sadii keessaa harki tokko mana mootii,"},{"book":"2 Mootota","chapter":"11","verse":"6","text":"harka sadii keessaa harkii tokko Karra Suur, harka sadii keessaa harkii tokko immoo karra eegdota dabaree dabareedhaan mana qulqullummaa eegan dugda duubaan jiru haa eegu;"},{"book":"2 Mootota","chapter":"11","verse":"7","text":"isin warri garee lamaan kaan keessa jirtan kanneen guyyaa Sanbataatiin hojii irraa boqottan hundinuu immoo mana qulqullummaa mootiidhaaf eeguu qabdu."},{"book":"2 Mootota","chapter":"11","verse":"8","text":"Tokkoon tokkoon keessan miʼa lolaa harkatti qabadhaatii mootichatti naannaʼaa dhadhaabadhaa. Namni naannoo isin jirtanitti dhiʼaatu kam iyyuu haa ajjeefamu. Lafa inni dhaqu hundatti mootichatti dhiʼoo jiraadhaa.”"},{"book":"2 Mootota","chapter":"11","verse":"9","text":"Ajajjuuwwan dhibbaa sunis akkuma Yehooyaadaan lubichi ajaje sana ni godhan. Tokkoon tokkoon isaaniis namoota isaanii warra guyyaa Sanbataatiin hojiitti bobbaʼanii fi warra hojii irraa boqotan fudhatanii Yehooyaadaa lubicha bira dhufan."},{"book":"2 Mootota","chapter":"11","verse":"10","text":"Innis eeboowwanii fi gaachanawwan Daawit Mootichaa kanneen mana qulqullummaa Waaqayyoo keessa turan ajajjoota sanaaf ni kenne."},{"book":"2 Mootota","chapter":"11","verse":"11","text":"Eegdonni sunis, tokkoon tokkoon isaanii miʼa lolaa harkatti qabatanii karaa kibbaatii fi karaa kaaba mana qulqullummaatiin iddoo aarsaatii fi mana qulqullummaa biratti mootichatti naannaʼanii ni dhadhaabatan."},{"book":"2 Mootota","chapter":"11","verse":"12","text":"Yehooyaadaanis ilma mootichaa fidee mataa isaa irra gonfoo kaaʼe; inni garagalcha kakuu itti kennee, “Inni mootii dha” jedhee labse. Isaanis isa diban; harka dhaʼaniis, “Mootichi bara baraan haa jiraatu!” jedhanii iyyan."},{"book":"2 Mootota","chapter":"11","verse":"13","text":"Ataaliyaan yommuu waca eegdotaatii fi namootaa dhageessetti gara namoota sanaa mana qulqullummaa Waaqayyoo dhaqxe."},{"book":"2 Mootota","chapter":"11","verse":"14","text":"Yeroo isheen ilaaltetti mootichi akkuma baratame sanatti utubaa bira dhaabatee ture. Qondaaltonnii fi warri malakata afuufan mooticha bira turan; namoonni biyya sanaa hundinuus gammadanii malakata afuufaa turan. Kana irratti Ataaliyaan uffata ishee tarsaaftee, “Kun maltummaa dha! Kun maltummaa dha!” jettee iyyite."},{"book":"2 Mootota","chapter":"11","verse":"15","text":"Yehooyaadaan lubichis, “Hiriira gidduudhaa baasaatii ishee fidaa; nama ishee irra dhufu kam iyyuu goraadeedhaan ajjeesaa” jedhee ajajjuuwwan dhibbaa kanneen kutaawwan loltootaa sana irratti ramadaman ajaje. Lubichi, “Isheen mana qulqullummaa Waaqayyoo keessatti ajjeefamuu hin qabdu” jedhee tureetii."},{"book":"2 Mootota","chapter":"11","verse":"16","text":"Kanaafuu isaan akkuma isheen balbala fardeen ittiin masaraa mootii seenan geesseen ishee qabanii achumatti ishee ni ajjeesan."},{"book":"2 Mootota","chapter":"11","verse":"17","text":"Ergasiis Yehooyaadaan akka isaan saba Waaqayyoo taʼaniif jedhee Waaqayyoo fi mootii fi saba gidduutti kakuu dhaabe. Akkasumas mootichaa fi saba gidduutti kakuu ni dhaabe."},{"book":"2 Mootota","chapter":"11","verse":"18","text":"Sabni biyyattii hundinuu gara galma Baʼaal dhaqee diige. Isaanis iddoowwan aarsaatii fi waaqota tolfamoo caccabsanii hurreessanii Mataan lubicha Baʼaal sana illee iddoowwan aarsaa duratti ni ajjeesan."},{"book":"2 Mootota","chapter":"11","verse":"19","text":"Innis ajajjuuwwan dhibbaa, warra Kaarii, eegdotaa fi namoota biyyattii hunda fudhatee dhaqee isaan wajjinis mana qulqullummaa Waaqayyootii mooticha gad baasanii fidanii karaa karra eegdotaatiin masaraa mootummaa seenan. Mootichis teessoo mootii irra taaʼe."},{"book":"2 Mootota","chapter":"11","verse":"20","text":"Saboonni biyyattii hundi ni ililchan. Sababii Ataaliyaan masaraa mootummaa keessatti goraadeedhaan ajjeefamteef magaalaan sun nagaa argatte."},{"book":"2 Mootota","chapter":"11","verse":"21","text":"Yooʼaash yeroo mootii taʼee bulchuu jalqabetti nama umuriin isaa waggaa torbaa ture."}]}