{"data":[{"book":"2 Mootota","chapter":"14","verse":"1","text":"Bara mootummaa Yooʼaash ilma Yooʼaahaaz mooticha Israaʼel keessa waggaa lammaffaatti Amasiyaa ilmi Iyooʼas mootii Yihuudaa taʼee bulchuu jalqabe."},{"book":"2 Mootota","chapter":"14","verse":"2","text":"Inni yeroo mootii taʼetti nama waggaa digdamii shan ture; innis Yerusaalem keessa taaʼee waggaa digdamii sagal ni bulche. Maqaan haadha isaa Yoʼaadaan ture; isheenis nama Yerusaalem turte."},{"book":"2 Mootota","chapter":"14","verse":"3","text":"Innis waan fuula Waaqayyoo duratti qajeelaa taʼe ni hojjete. Garuu akka abbaa isaa Daawititti miti. Inni waan hunda keessatti fakkeenya abbaa isaa Yooʼaash duukaa buʼe."},{"book":"2 Mootota","chapter":"14","verse":"4","text":"Taʼus iddoowwan sagadaa kanneen gaarran irraa hin diigamne ture; namoonni ittuma fufanii aarsaa dhiʼeessaa, ixaanas achitti aarsaa turan."},{"book":"2 Mootota","chapter":"14","verse":"5","text":"Inni erga jabeessee harka isaatti mootummaa qabatee booddee qondaaltota abbaa isaa mooticha ajjeesan sana fixe."},{"book":"2 Mootota","chapter":"14","verse":"6","text":"Taʼus inni akka waan Kitaaba Seera Musee keessatti barreeffame kan Waaqayyo, “Abbootiin sababii ijoollee isaaniitiif ajjeefamuu hin qaban yookaan ijoolleen sababii abbootii isaaniitiif ajjeefamuu hin qaban; tokkoon tokkoon namaa sababii cubbuu ofii isaatiif duʼa” jedhee ajaje sanaatti ilmaan warra nama ajjeesan sanaa hin fixne."},{"book":"2 Mootota","chapter":"14","verse":"7","text":"Namni Sulula Soogiddaa keessatti Edoomota kuma kudhan moʼatee waraanaan Seelaa qabate kan maqaa isheen hamma harʼaatti ittiin waamamtu, Yoqtiʼeel jedhee moggaases isuma."},{"book":"2 Mootota","chapter":"14","verse":"8","text":"Amasiyaanis, “Kottu mee waraana keessatti wal ilaallaa” jedhee qoosee gara Yooʼaash ilma Yehooʼaahaaz, ilma Yehuu, mooticha Israaʼelitti ergamoota erge."},{"book":"2 Mootota","chapter":"14","verse":"9","text":"Yooʼaash mootichi Israaʼel garuu akkana jedhee Amasiyaa mooticha Yihuudaatiif deebii kenne; “Sokorruun Libaanoon keessaa tokko ergaa ergee birbirsaa Libaanooniin, ‘Intala kee ilma kootti heerumsiisi’ jedhe. Ergasii bineensi bosona Libaanoon keessaa tokko dhufee sokorruu sana irra miilaan deeme."},{"book":"2 Mootota","chapter":"14","verse":"10","text":"Ati dhugumaan Edoomin moʼattee amma of tuulaa jirta. Moʼannoo keetiin gammadi; amma garuu mana kee taaʼi! Ati maaliif rakkina barbaaddee ofii keetii fi Yihuudaattis kufaatii fidda?”"},{"book":"2 Mootota","chapter":"14","verse":"11","text":"Amasiyaa garuu dhagaʼuu dide; kanaafuu Yooʼaash mootichi Israaʼel kaʼee lola bane. Innii fi Amasiyaa mootichi Yihuudaa keessatti Beet Shemeshitti walitti baʼan."},{"book":"2 Mootota","chapter":"14","verse":"12","text":"Warri Yihuudaas warra Israaʼeliin moʼatamanii tokkoon tokkoon namaas gara mana ofii isaatti baqate."},{"book":"2 Mootota","chapter":"14","verse":"13","text":"Yooʼaash mootichi Israaʼel, Amasiyaa mooticha Yihuudaa ilma Iyooʼas ilma Ahaaziyaa sana Beet Shemeshitti qabe. Iyooʼasis gara Yerusaalem dhaqee Karra Efreemiitii jalqabee hamma Karra Goleetti dallaa Yerusaalem kan dhagaa sana diige; kutaan diigame kun dhundhuma dhibba afur lafa irra dheerata ture."},{"book":"2 Mootota","chapter":"14","verse":"14","text":"Innis warqee fi meetii hunda akkasumas miʼa mana qulqullummaa Waaqayyoo keessatti argamuu fi kan kuusaa qabeenya masaraa mootummaa keessaa jiru hunda fudhate; namoota boojiʼe illee fudhatee gara Samaariyaatti deebiʼe."},{"book":"2 Mootota","chapter":"14","verse":"15","text":"Wantoonni bara mootummaa Yooʼaash keessa hojjetaman kanneen biraa, wanni inni hojjetee fi jabinni isaa, waraana inni Amasiyaa mooticha Yihuudaatiin loles dabalatee kitaaba seenaa mootota Israaʼel keessatti barreeffamaniiru mitii?"},{"book":"2 Mootota","chapter":"14","verse":"16","text":"Yooʼaashis abbootii isaa wajjin boqotee mootota Israaʼel biratti Samaariyaa keessatti awwaalame. Ilmi isaa Yerobiʼaam iddoo isaa buʼee mootii taʼe."},{"book":"2 Mootota","chapter":"14","verse":"17","text":"Amasiyaa ilmi Yooʼaash mootichi Yihuudaa erga Yooʼaash ilmi Yehooʼaahaaz mootichi Israaʼel duʼee booddee waggaa kudha shan jiraate."},{"book":"2 Mootota","chapter":"14","verse":"18","text":"Wantoonni bara mootummaa Amasiyaa keessa hojjetaman kanneen biraa kitaaba seenaa mootota Yihuudaa keessatti barreeffamaniiru mitii?"},{"book":"2 Mootota","chapter":"14","verse":"19","text":"Isaan Yerusaalem keessatti isatti malatan; innis gara Laakkiishitti baqate; isaan immoo faanuma isaa Laakkiishitti namoota erganii achitti isa ajjeesan."},{"book":"2 Mootota","chapter":"14","verse":"20","text":"Reeffi isaas fardatti feʼamee dhufee abbootii isaa biratti Yerusaalem keessatti Magaalaa Daawititti awwaalame."},{"book":"2 Mootota","chapter":"14","verse":"21","text":"Ergasii warri Yihuudaa hundinuu Azaariyaa mucaa waggaa kudha jaʼaa fuudhanii iddoo abbaa Amasiyaa sana mootii godhatan."},{"book":"2 Mootota","chapter":"14","verse":"22","text":"Namni erga Amasiyaa abbootii isaa wajjin boqotee booddee Eelaatin deebisee ijaaree warra Yihuudaatti kenne isa."},{"book":"2 Mootota","chapter":"14","verse":"23","text":"Bara Amasiyaa ilma Yooʼaash mooticha Yihuudaa keessa waggaa kudha shanaffaatti Yerobiʼaam ilmi Iyooʼas mooticha Israaʼel Samaariyaa keessatti mootii taʼe; innis waggaa afurtamii tokko bulche."},{"book":"2 Mootota","chapter":"14","verse":"24","text":"Inni fuula Waaqayyoo duratti waan hamaa hojjete; cubbuu Yerobiʼaam ilma Nebaat kan inni akka warri Israaʼel hojjetan godhe sana irraas hin deebine."},{"book":"2 Mootota","chapter":"14","verse":"25","text":"Namni akkuma dubbii Waaqayyo Waaqa Israaʼel kan inni karaa garbicha isaa Yoonaas ilma Amitaayi, raajicha Gat Heeferii dhufee sanaatiin dubbateetti daarii biyya Israaʼel Leeboo Hamaatii jalqabee hamma Galaana Arabbaatti iddootti deebise isa ture."},{"book":"2 Mootota","chapter":"14","verse":"26","text":"Waaqayyo akka tokkoon tokkoon nama Israaʼel keessa jiraatuu, garbas taʼu birmaduun akka malee rakkachaa jiru arge; namni isaan gargaaru tokko iyyuu hin turre."},{"book":"2 Mootota","chapter":"14","verse":"27","text":"Waaqayyos waan maqaa Israaʼel samii jalaa nan balleessa hin jedhiniif harka Yerobiʼaam ilma Yooʼaashiitiin isaan baase."},{"book":"2 Mootota","chapter":"14","verse":"28","text":"Wantoonni bara mootummaa Yerobiʼaam keessa hojjetaman biraa, wanni inni hojjete hundi, jabinni loltummaa isaa, akka inni itti Damaasqoo fi Hamaati kanneen duraan Yihuudaa jala turan sana Israaʼeliif deebisee dabalatee kitaaba seenaa mootota Israaʼel keessatti barreeffamaniiru mitii?"},{"book":"2 Mootota","chapter":"14","verse":"29","text":"Yerobiʼaam abbootii isaa mootota Israaʼel wajjin boqote; ilmi isaa Zakkaariyaas iddoo isaa buʼee mootii taʼe."}]}