{"data":[{"book":"2 Mootota","chapter":"16","verse":"1","text":"Bara mootummaa Pheqaa ilma Remaaliyaa keessa waggaa kudha torbaffaatti Aahaaz ilmi Yootaam mooticha Yihuudaa mootii taʼee bulchuu jalqabe."},{"book":"2 Mootota","chapter":"16","verse":"2","text":"Aahaaz yeroo mootii taʼetti nama waggaa digdamaa ture; innis Yerusaalem keessa taaʼee waggaa kudha jaʼa ni bulche. Inni akka abbaa isaa akka Daawit fuula Waaqayyoo Waaqa isaa duratti waan qajeelaa hin hojjenne."},{"book":"2 Mootota","chapter":"16","verse":"3","text":"Inni karaa mootota Israaʼel duukaa buʼee gochawwan jibbisiisoo saboota Waaqayyo fuula Israaʼelootaa duraa ariʼee baase sanaa hojjechuudhaan ilma isaa illee aarsaa godhee ibiddaan gube."},{"book":"2 Mootota","chapter":"16","verse":"4","text":"Innis iddoowwan sagadaa kanneen gaarran irraatti, fiixee gaarranii irrattii fi muka lalisaa hunda jalatti qalma dhiʼeessee, ixaanas aarse."},{"book":"2 Mootota","chapter":"16","verse":"5","text":"Reziin mootichi Sooriyaatii fi Pheqaan ilmi Remaaliyaa mootichi Israaʼel Yerusaalemin loluuf ol baʼanii Aahaazin marsan; garuu isa moʼachuu hin dandeenye."},{"book":"2 Mootota","chapter":"16","verse":"6","text":"Yeroo sanatti Reziin mootichi Sooriyaa namoota Yihuudaa ariʼee baasuudhaan Eelaatin warra Sooriyaatiif deebise. Ergasiis Edoomonni Eelaatitti godaananii hamma harʼaatti achuma jiraatu."},{"book":"2 Mootota","chapter":"16","verse":"7","text":"Aahaazis akkana jedhee gara Tiiglaat Phileeser mooticha Asooritti nama erge; “Ani garbichaa fi ilma kee ti. Kottuutii harka mootii Sooriyaatii fi harka mootii Israaʼel kanneen natti duulaniitii na baasi.”"},{"book":"2 Mootota","chapter":"16","verse":"8","text":"Kana irratti Aahaaz meetii fi warqee mana qulqullummaa Waaqayyoo keessa jiruu fi kan mankuusaa qabeenya masaraa mootummaa keessatti argamu baasee kennaa godhee mootii Asooritiif ni erge."},{"book":"2 Mootota","chapter":"16","verse":"9","text":"Mootiin Asoor sunis kadhaa isaa tole jedhee Damaasqoo lolee qabate. Jiraattota ishees boojiʼee Qiiritti geesse; Reziinin immoo ni ajjeese."},{"book":"2 Mootota","chapter":"16","verse":"10","text":"Aahaaz mootichi Tiiglaat Phileeser mooticha Asoor arguuf Damaasqoo dhaqe. Innis iddoo aarsaa tokko Damaasqoo keessatti argee fakkeenya isaatii fi karoora ittiin ijaaran hunda barreessee Uuriyaa lubichatti erge."},{"book":"2 Mootota","chapter":"16","verse":"11","text":"Kanaafuu Uuriyaa lubichi akkuma karoora Aahaaz mootichi Damaasqoodhaa ergeef sana hundaatti utuu Aahaaz mootichi Damaasqoodhaa hin deebiʼin dura iddoo aarsaa sana ijaaree fixe."},{"book":"2 Mootota","chapter":"16","verse":"12","text":"Mootichis yommuu Damaasqoodhaa deebiʼee iddoo aarsaa sana argetti itti dhiʼaatee irratti aarsaa dhiʼeesse."},{"book":"2 Mootota","chapter":"16","verse":"13","text":"Innis aarsaa gubamuu fi kennaa midhaanii dhiʼeessee dhibaayyuu illee dhibaafatee dhiiga aarsaa nagaa kan ofii isaas iddoo aarsaa sana irratti ni facaase."},{"book":"2 Mootota","chapter":"16","verse":"14","text":"Iddoo aarsaa naasii irraa hojjetamee fuula Waaqayyoo dura dhaabatee ture sanas mana qulqullummaa duraa iddoo aarsaa haaraa fi mana qulqullummaa Waaqayyoo gidduudhaa fidee gama kaabaatiin iddoo aarsaa haaraa bira kaaʼe."},{"book":"2 Mootota","chapter":"16","verse":"15","text":"Ergasii Aahaaz mootichi akkana jedhee Uuriyaa lubicha ajaje; “Iddoo aarsaa guddicha irratti aarsaa gubamu kan ganamaatii fi kennaa midhaanii kan galgalaa, aarsaa mootichaa kan gubamuu fi kennaa midhaanii, aarsaa namoota biyyattii hundaa kan gubamu, kennaa isaanii kan midhaaniitii fi dhibaayyuu isaanii dhiʼeessi. Iddoo aarsaa irratti dhiiga aarsaa gubamuutii fi dhiiga qalmaa hunda facaasi. Iddoo aarsaa kan naasii irraa hojjetame garuu anatu ittiin gorsa gaafata.”"},{"book":"2 Mootota","chapter":"16","verse":"16","text":"Uuriyaan lubichis akkuma Aahaaz mootichi ajaje sana godhe."},{"book":"2 Mootota","chapter":"16","verse":"17","text":"Aahaaz mootichi baattuuwwan asii fi achi sochoofaman sana irraa marsaawwan buqqisee caabiiwwan dhiqannaa illee irraa baase. Gaanii sana baattuuwwan fakkii jibootaa kanneen naasii irraa hojjetaman irraa fuudhee dhagaa afamaa irra kaaʼe."},{"book":"2 Mootota","chapter":"16","verse":"18","text":"Innis mootii Asooriif jedhee oobdii guyyaa Sanbataatiif hojjetame iddoo isaatii fuudhee karra alaa kan mootonni ittiin mana qulqullummaa Waaqayyoo seenanis ni buqqise."},{"book":"2 Mootota","chapter":"16","verse":"19","text":"Wanni bara mootummaa Aahaaz keessa hojjetame biraatii fi wanni inni hojjete kitaaba seenaa mootota Yihuudaa keessatti barreeffameera mitii?"},{"book":"2 Mootota","chapter":"16","verse":"20","text":"Aahaazis abbootii isaa wajjin boqotee isaanuma biratti Magaalaa Daawit keessatti ni awwaalame. Ilmi isaa Hisqiyaas iddoo isaa buʼee mootii taʼe."}]}