{"data":[{"book":"2 Mootota","chapter":"17","verse":"1","text":"Bara Aahaaz mooticha Yihuudaa keessa waggaa kudha lammaffaatti Hoosheeʼaa ilmi Eelaa Samaariyaa keessatti mootii Israaʼel taʼee waggaa sagal bulche."},{"book":"2 Mootota","chapter":"17","verse":"2","text":"Innis fuula Waaqayyoo duratti waan hamaa hojjete; garuu akka mootota Israaʼel kanneen isaan dura turan sanaa miti."},{"book":"2 Mootota","chapter":"17","verse":"3","text":"Shalmaneseer mootichi Asoor Hoosheeʼaa loluuf ol baʼe; Hooseʼaas garboomeefii gibira baaseef."},{"book":"2 Mootota","chapter":"17","verse":"4","text":"Mootiin Asoor garuu akka Hoosheeʼaa gantuu taʼe hubate; Hooseʼaa Siigoor mooticha Gibxitti jaarsa araaraa ergatee ergasii akka duraan wagguma waggaan baasaa ture sana mootii Asooriif gibira baasuu dhiise. Kanaafuu Silminaasoor isa qabee mana hidhaa keessa buuse."},{"book":"2 Mootota","chapter":"17","verse":"5","text":"Ergasiis mootichi Asoor guutummaa biyyattii weerare; Samaariyaattis duulee waggaa sadii marsee ishee qabate."},{"book":"2 Mootota","chapter":"17","verse":"6","text":"Bara mootummaa Hoosheeʼaa keessa waggaa saglaffaatti mootiin Asoor Samaariyaa qabatee Israaʼeloota boojiʼee Asooritti geesse. Innis Halaa keessa, Goozaan keessa, cina Laga Haaboorii fi magaalaawwan Midiyaan keessa isaan qubachiise."},{"book":"2 Mootota","chapter":"17","verse":"7","text":"Wanni kun hundinuu sababii Israaʼeloonni Waaqayyo Waaqa isaanii isa Gibxii humna Faraʼoon mooticha Gibxi jalaa isaan baase sanatti cubbuu hojjetaniif taʼe; isaan waaqota biraa waaqeffatanii"},{"book":"2 Mootota","chapter":"17","verse":"8","text":"waan saboonni Waaqayyo isaan duraa ariʼee baase sun hojjetan duukaa buʼanii barteewwan hamaa mootonni Israaʼel fidanii isaan barsiisan illee fudhatan."},{"book":"2 Mootota","chapter":"17","verse":"9","text":"Israaʼeloonni dhoksaadhaan waan qajeelaa hin taʼin Waaqayyo Waaqa isaaniitti hojjetan. Isaan magaalaawwan isaanii hunda keessatti gamoo eegumsaatii jalqabanii hamma magaalaawwan dallaa jabaa qabaniitti iddoowwan sagadaa kanneen gaarran irraa ijaarratan."},{"book":"2 Mootota","chapter":"17","verse":"10","text":"Gaarran ol dhedheeroo hunda gubbaattii fi muka lalisaa hunda jalatti fakkiiwwanii fi siidaa Aasheeraa dhaabbatan."},{"book":"2 Mootota","chapter":"17","verse":"11","text":"Isaan akkuma saboonni Waaqayyo fuula isaanii duraa ariʼee baase godhan sana iddoowwan sagadaa kanneen gaarran irraa hunda irratti ixaana aarsan. Waan hamaa aariidhaaf Waaqayyoon kakaasu illee ni hojjetan."},{"book":"2 Mootota","chapter":"17","verse":"12","text":"Waaqayyos, “Isin waan kana hin hojjetinaa” jedhu illee isaan waaqota tolfamoo waaqeffatan."},{"book":"2 Mootota","chapter":"17","verse":"13","text":"Waaqayyo akkana jedhee karaa raajotaatii fi ilaaltota isaa hundaatiin Israaʼelii fi Yihuudaa akeekkachiise; “Karaa keessan hamaa kana irraa deebiʼaa. Akkuma ajajawwan ani abbootii keessan ajaje hundaattii fi akkuma seera ani karaa garboota koo raajotaatiin isiniif erge sanaatti ajajaa fi seera koo eegaa.”"},{"book":"2 Mootota","chapter":"17","verse":"14","text":"Isaan immoo dhaggeeffachuu didanii akkuma abbootii isaanii kanneen Waaqayyo Waaqa isaanii amanuu didan sanaa mataa jabaatan."},{"book":"2 Mootota","chapter":"17","verse":"15","text":"Isaan seeraa fi kakuu inni abbootii isaanii wajjin gale akkasumas akeekkachiisa inni isaaniif kenne illee fudhachuu didan. Isaan waaqota tolfamoo faayidaa hin qabne duukaa buʼanii isaanis faayidaa dhaban. Isaan utuma Waaqayyo, “Waan jarri hojjetan hin hojjetinaa” jedhee isaan ajajuu saboota ollaa isaanii duukaa buʼanii waan Waaqayyo hojjechuu isaan dhowwe ni hojjetan."},{"book":"2 Mootota","chapter":"17","verse":"16","text":"Isaan ajaja Waaqayyo Waaqa isaanii hunda dhiisanii waaqota tolfamoo baqfamanii bifa jabbiitiin hojjetaman lamaa fi siidaa Aasheeraa tolfatan. Raayyaawwan samii hundaaf sagadanii Baʼaalin illee waaqeffatan."},{"book":"2 Mootota","chapter":"17","verse":"17","text":"Ilmaan isaaniitii fi intallan isaanii aarsaa godhanii ibiddaan guban. Warra waa himu gorsa gaafatan; falfalas hojjetanii fuula Waaqayyoo duratti waan hamaa hojjechuutti dabarsanii of kennanii dheekkamsaaf isa kakaasan."},{"book":"2 Mootota","chapter":"17","verse":"18","text":"Kanaafuu Waaqayyo akka malee Israaʼelitti dheekkamee fuula isaa duraa isaan buqqise. Gosa Yihuudaa qofatu hafe;"},{"book":"2 Mootota","chapter":"17","verse":"19","text":"Yihuudaan iyyuu ajaja Waaqayyo Waaqa isaanii hin eegne. Isaanis bartee Israaʼeloonni itti fidan duukaa buʼan;"},{"book":"2 Mootota","chapter":"17","verse":"20","text":"kanaafuu Waaqayyo saba Israaʼel hunda ni gate; inni isaan miidhee hamma fuula isaa duraa isaan dhabamsiisutti dabarsee harka saamtotaatti isaan kenne."},{"book":"2 Mootota","chapter":"17","verse":"21","text":"Gaafa inni mana Daawit irraa Israaʼel baqaqsetti isaan Yerobiʼaam ilma Nebaat sana mootii godhatan. Yerobiʼaamis akka Israaʼeloonni Waaqayyo irraa garagalanii cubbuu guddaa hojjetan godhe."},{"book":"2 Mootota","chapter":"17","verse":"22","text":"Israaʼeloonni cubbuu Yerobiʼaam hunda keessa jiraatan malee"},{"book":"2 Mootota","chapter":"17","verse":"23","text":"hamma Waaqayyo akkuma karaa garboota isaa raajotaatiin akeekkachiise sanatti fuula isaa duraa isaan buqqisutti irraa hin deebine. Kanaafuu sabni Israaʼel biyya isaatii boojuudhaan fudhatamee Asooritti geeffame; hamma harʼaattis achuma jiraata."},{"book":"2 Mootota","chapter":"17","verse":"24","text":"Mootiin Asoor biyya Baabilonii, Kuutaadhaa, Awaadhaa, biyya Hamaatii fi Seefarwaayimii namoota fidee iddoo Israaʼelootaa buusuuf jedhee magaalaawwan Samaariyaa keessa qubachiise. Isaanis Samaariyaa fudhatanii magaalaawwan ishee keessa ni jiraatan."},{"book":"2 Mootota","chapter":"17","verse":"25","text":"Isaan yeroo achi jiraachuu jalqabanitti Waaqayyoon hin waaqeffanne; kanaafuu inni gidduu isaaniitti leencota erge; leenconnis isaan keessaa namoota muraasa galaafatan."},{"book":"2 Mootota","chapter":"17","verse":"26","text":"Mooticha Asoorittis akkana jedhanii himan; “Namoonni ati boojitee magaalaawwan Samaariyaa keessa qubachiifte sun waan Waaqni biyya sanaa fedhu hin beekan. Inni gidduu isaaniitti leencota erge; leenconnis sababii namoonni waan Waaqni sun fedhu hin beekiniif isaan fixan.”"},{"book":"2 Mootota","chapter":"17","verse":"27","text":"Kana irratti mootiin Asoor, “Luboota boojitanii Samaariyaadhaa fiddan keessaa tokko akka inni deebiʼee achi jiraatee waan Waaqni biyya sanaa fedhu namoota barsiisuuf achi deebisaa” jedhee ajaja kenne."},{"book":"2 Mootota","chapter":"17","verse":"28","text":"Kanaafuu luboota Samaariyaadhaa boojiʼaman keessaa tokko Beetʼeel keessa jiraatee akka isaan itti Waaqayyoon waaqeffatan barsiisuu dhufe."},{"book":"2 Mootota","chapter":"17","verse":"29","text":"Taʼus tokkoon tokkoon gosaa magaalaa keessa jiraatutti waaqota ofii isaa tolfatee iddoowwan sagadaa kanneen warri Samaariyaa gaarran irratti hojjetanii turan sana irra dhaabe."},{"book":"2 Mootota","chapter":"17","verse":"30","text":"Warri Baabilonii dhufan Waaqa tolfamaa Sukooti Banooti, warri Kuutaadhaa dhufan Waaqa tolfamaa Nergaal, warri Hamaatii dhufan immoo Waaqa tolfamaa Ashiimaa jedhamu ni tolfatan."},{"book":"2 Mootota","chapter":"17","verse":"31","text":"Awwiimonni waaqota tolfamoo Nibhaazii fi Tartaaq jedhaman tolfatan; Seefarwaayimoonni immoo waaqota tolfamoo Seefarwaayim kanneen Adramelekii fi Anaamelek jedhamaniif ijoollee isaanii aarsaa godhanii ibiddaan guban."},{"book":"2 Mootota","chapter":"17","verse":"32","text":"Isaan Waaqayyoon waaqeffatan; garuu akka isaan iddoowwan sagadaa kanneen gaarran irraatti luboota taʼanii tajaajilaniif ofuma gidduudhaa namoota ni filatan."},{"book":"2 Mootota","chapter":"17","verse":"33","text":"Isaan Waaqayyoon waaqeffatan; garuu akkuma bartee saboota keessaa fidaman sanaatti waaqota ofii isaanii tajaajilan."},{"book":"2 Mootota","chapter":"17","verse":"34","text":"Isaan hamma harʼaatti illee ittuma cichanii bartee isaanii kan qaraa sana keessa jiraatu. Isaan Waaqayyoon hin waaqeffatan yookaan labsii fi qajeelfama, seeraa fi ajaja Waaqayyo sanyiiwwan Yaaqoob kan Israaʼel jedhee moggaase sanaaf kennes duukaa hin buʼan."},{"book":"2 Mootota","chapter":"17","verse":"35","text":"Waaqayyo gaafa Israaʼeloota wajjin kakuu galetti akkana jedhee isaan ajaje: “Isin Waaqa biraa tokko illee hin waaqeffatinaa yookaan hin sagadinaafii; isaan hin tajaajilinaa yookaan aarsaa isaaniif hin dhiʼeessinaa."},{"book":"2 Mootota","chapter":"17","verse":"36","text":"Garuu Waaqayyo isin waaqeffachuu qabdan, isa humna jabaa fi irree diriirfameen Gibxii baasee isin fide sanaa dha. Isin isaaf sagaddanii aarsaa dhiʼeessuufii qabdu."},{"book":"2 Mootota","chapter":"17","verse":"37","text":"Isin yeroo hunda labsii fi qajeelfama, seeraa fi ajaja inni isinii barreesse sana of eeggannaadhaan eeguu qabdu. Waaqota biraa hin waaqeffatinaa."},{"book":"2 Mootota","chapter":"17","verse":"38","text":"Kakuu ani isin wajjin gale sana hin irraanfatinaa; waaqota biraa hin waaqeffatinaa."},{"book":"2 Mootota","chapter":"17","verse":"39","text":"Qooda kanaa Waaqayyo Waaqa keessan waaqeffadhaa; kan harka diina keessan hundaa keessaa isin baasu isumaa.”"},{"book":"2 Mootota","chapter":"17","verse":"40","text":"Taʼus isaan ittuma cichanii waanuma qaraa sana hojjetan malee isa hin dhageenye."},{"book":"2 Mootota","chapter":"17","verse":"41","text":"Yeroo namoonni kunneen Waaqayyoon waaqeffachaa jiranitti illee isaan waaqota tolfamoo isaanii tajaajilaa turan. Hamma guyyaa harʼaatti illee ijoolleen isaaniitii fi ijoolleen ijoollee isaanii ittuma fufanii akkuma abbootiin isaanii hojjetan sana hojjechaa jiru."}]}