{"data":[{"book":"2 Mootota","chapter":"25","verse":"1","text":"Kanaafuu bara mootummaa Zedeqiyaa keessa waggaa saglaffaatti, bultii kurnaffaa jiʼa kurnaffaatti, Nebukadnezar mootiin Baabilon guutummaa loltoota isaa wajjin Yerusaalemitti duule. Innis magaalattiin ala qubatee naannoo ishee hundatti tuullaa biyyoo marse."},{"book":"2 Mootota","chapter":"25","verse":"2","text":"Magaalaan sunis hamma waggaa kudha tokkoffaa bara Zedeqiyaa Mootichaatti akkuma marfamtetti turte."},{"book":"2 Mootota","chapter":"25","verse":"3","text":"Bultii saglaffaa jiʼa afuraffaatti, magaalattii keessatti beelli akka malee hammaatee namni waan nyaatu tokko illee dhabe."},{"book":"2 Mootota","chapter":"25","verse":"4","text":"Ergasii dallaan magaalattii cabsamee loltoonni hundinuus utuma Baabilononni magaalaa sana marsanii jiranuu karaa karra dallaa iddoo biqiltuu mootichaa bira jiru lamaan gidduu baasu sanaatiin halkaniin baʼanii baqatan. Isaanis Arabbaatti baqatan;"},{"book":"2 Mootota","chapter":"25","verse":"5","text":"loltoonni Baabilon garuu mooticha ariʼanii dirree Yerikoo irratti isa qaqqaban. Loltoonni isaa hundis isa irraa gargar baʼanii bibittinnaaʼanii turan;"},{"book":"2 Mootota","chapter":"25","verse":"6","text":"innis ni qabame."},{"book":"2 Mootota","chapter":"25","verse":"7","text":"Isaanis ijuma isaa duratti ilmaan Zedeqiyaa fixan; isaanis ija isaa keessaa baasanii foncaa naasiitiin hidhanii Baabilonitti isa geessan."},{"book":"2 Mootota","chapter":"25","verse":"8","text":"Bara mootummaa Nebukadnezar mooticha Baabilon keessa waggaa kudha saglaffaatti, bultii torbaffaa jiʼa shanaffaatti, Nebuzaradaan ajajaan eegumsa mootummaa, qondaalli mootii Baabilon sun gara Yerusaalem dhufe."},{"book":"2 Mootota","chapter":"25","verse":"9","text":"Innis mana qulqullummaa Waaqayyootti, masaraa mootummaattii fi manneen Yerusaalem hundatti ibidda qabsiise. Manneen gurguddaa hundas ni gube."},{"book":"2 Mootota","chapter":"25","verse":"10","text":"Loltoonni Baabilon kanneen ajajaa eegumsa mootummaa jala turan hundi dallaawwan naannoo Yerusaalem turan diigan."},{"book":"2 Mootota","chapter":"25","verse":"11","text":"Nebuzaradaan ajajaan eegumsaa sun namoota magaalaa keessatti hafanii fi warra baqatanii mootii Baabilonitti kooluu galan boojiʼee fudhate."},{"book":"2 Mootota","chapter":"25","verse":"12","text":"Ajajaan sun garuu hiyyeeyyii biyyattii keessaa gariin akka wayinii kunuunsanii fi lafa qotaniif achitti dhiise."},{"book":"2 Mootota","chapter":"25","verse":"13","text":"Baabilononni sun utubaawwan naasii, baattuuwwan iddoodhaa sochoʼanii fi Gaanii naasii irraa hojjetamee mana qulqullummaa Waaqayyoo keessa ture caccabsanii naasii sana immoo Baabilonitti geessan."},{"book":"2 Mootota","chapter":"25","verse":"14","text":"Akkasumas okkoteewwan, waan ittiin daaraa hammaaran, waan ittiin ibsaa irraa daaraa dhadhaʼan, caabiiwwanii fi miʼoota naasii irraa hojjetaman kanneen tajaajila mana qulqullummaatiif oolan hunda fudhatan."},{"book":"2 Mootota","chapter":"25","verse":"15","text":"Ajajaan eegumsaa sunis girgiraawwanii fi waciitiiwwan ittiin dhiiga facaasan kanneen hundi isaanii warqee qulqulluu irraa yookaan meetii irraa hojjetaman fudhatee deeme."},{"book":"2 Mootota","chapter":"25","verse":"16","text":"Ulfinni naasii kan Solomoon ittiin utubaawwan lamaan, Gaanii fi baattuuwwan iddoodhaa sochoʼaniin mana qulqullummaa Waaqayyootiif hojjetee ture waan madaalliin madaaluu dandaʼuu oli turan."},{"book":"2 Mootota","chapter":"25","verse":"17","text":"Tokkoon tokkoon utubaa sanaa dhundhuma kudha saddeet ol dheerata ture. Guutuun naasii kan utubaa tokko irraas dhundhuma sadii ol dheeratee naannoon isaa guutuun sibiila wal keessa loofamee tolfamee fi roomaanii naasiitiin miidhagfamee ture. Utubaan kaanis sibiila isaa kan wal keessa loofamee tolfame wajjin kanuma fakkaata ture."},{"book":"2 Mootota","chapter":"25","verse":"18","text":"Ajajaan eegumsaa sun, Seraayaa lubicha hangafa, Sefaaniyaa lubicha Sadarkaan isatti aanuu fi eegdota balbalaa sadan hidhee fuudhee deeme."},{"book":"2 Mootota","chapter":"25","verse":"19","text":"Warra amma illee magaalaa keessatti hafan keessaa ajajaa loltootaatii fi gorsitoota mootii shan fudhate. Akkasumas barreessaa qondaala ol aanaa ture kan saba keessaa loltummaaf namoota filatu sanaa fi namoota isaa kanneen magaalaa keessatti argaman jaatama fudhate."},{"book":"2 Mootota","chapter":"25","verse":"20","text":"Nebuzaradaan ajajaan sun hunda isaanii guuree Riiblaatti gara mooticha Baabilonitti geesse."},{"book":"2 Mootota","chapter":"25","verse":"21","text":"Mootichis achuma Riiblaat biyya Hamaati keessatti isaan ni fixe."},{"book":"2 Mootota","chapter":"25","verse":"22","text":"Nebukadnezar mootichi Baabilon akka inni namoota Yihuudaatti hambise sana bulchuuf Gedaaliyaas ilma Ahiiqaam ilma Shaafaan sana muude."},{"book":"2 Mootota","chapter":"25","verse":"23","text":"Ajajjoonni loltootaa hundii fi namoonni isaanii yeroo akka mootichi Baabilon Gedaaliyaasin bulchaa kutaa biyyaa godhee muude dhagaʼanitti Gedaaliyaas bira Miisphaa dhufan; isaanis Ishmaaʼeel ilma Naataaniyaa, Yoohaanaan ilma Qaareyaa, Seraayaa ilma Tanhumeeti namicha Netoof sanaa, Yaazaniyaa ilma namicha Maʼakaatii fi namoota isaanii turan."},{"book":"2 Mootota","chapter":"25","verse":"24","text":"Gedaaliyaasis, “Qondaaltota Baabilon hin sodaatinaa; biyyattii keessa qubadhaatii mooticha Baabilon tajaajilaa; waan gaariitu isinii taʼaatii” jedhee isaanii fi namoota isaaniitiif kakate."},{"book":"2 Mootota","chapter":"25","verse":"25","text":"Garuu jiʼa torbaffaa keessa Ishmaaʼeel ilmi Naataaniyaa ilma Eliishaamaa kan sanyii moototaa irraa dhalate sun namoota kudhan wajjin dhufee Gedaaliyaas, namoota Yihuudaatii fi namoota Baabilon kanneen isa wajjin Miisphaa turan fixe."},{"book":"2 Mootota","chapter":"25","verse":"26","text":"Kana irratti namni hundi xinnaa fi guddaan, Baabilonota sodaatee ajajjoota waraanaa wajjin gara Gibxitti baqate."},{"book":"2 Mootota","chapter":"25","verse":"27","text":"Yehooyaakiin mootiin Yihuudaa boojiʼamee waggaa soddomii torbaffaa isaatti, Eewiil Marodaak mootii Baabilon taʼe; innis wagguma sana keessa bultii digdamii torbaffaa jiʼa kudha lammaffaatti Yehooyaakiin mootii Yihuudaa sana mana hidhaatii gad dhiise."},{"book":"2 Mootota","chapter":"25","verse":"28","text":"Afaan tolaadhaanis isatti dubbatee barcuma ulfinaa kan barcuma mootota isa wajjin Baabilon keessa turan kaanii caalu kenneef."},{"book":"2 Mootota","chapter":"25","verse":"29","text":"Kanaafuu Yehooyaakiin uffata isaa kan mana hidhaatti uffachaa ture sana of irraa baasee bara jireenya isaa guutuu yeroo hunda maaddii mootichaa irraa nyaate."},{"book":"2 Mootota","chapter":"25","verse":"30","text":"Mootichis hamma inni lubbuudhaan jiraatetti guyyuma guyyaadhaan waan isaaf barbaachisu Yehooyaakiiniif kennaa ture."}]}