{"data":[{"book":"2 Mootota","chapter":"9","verse":"1","text":"Elsaaʼi raajichi ilmaan raajotaa keessaa nama tokko waamee akkana jedheen; “Mudhii kee hidhadhuutii bilqaaxxii zayitii kana fuudhii Raamooti Giliʼaad dhaqi."},{"book":"2 Mootota","chapter":"9","verse":"2","text":"Yeroo achi geessutti Yehuu ilma Yehooshaafaax ilma Nimshii sana barbaadi. Gara isaa dhaqiitii miiltota isaa biraa isa fuudhiitii diinqatti isa galchi."},{"book":"2 Mootota","chapter":"9","verse":"3","text":"Ergasii bilqaaxxii sana fuudhii zayitii sana mataa isaatti naqiitii, ‘Waaqayyo akkana jedha: Ani Israaʼel irratti mootii godhee si dibeera.’ Ergasii balbala banadhuutii fiigi malee hin turin!”"},{"book":"2 Mootota","chapter":"9","verse":"4","text":"Kanaafuu raajichi dargaggeessi sun kaʼee Raamooti Giliʼaad dhaqe."},{"book":"2 Mootota","chapter":"9","verse":"5","text":"Yommuu achi gaʼettis ajajjoota loltootaa kanneen walitti qabamanii tataaʼan arge. Innis, “Yaa ajajaa, ani ergaa siif qaba” jedhe."},{"book":"2 Mootota","chapter":"9","verse":"6","text":"Yehuun kaʼee mana ol seene. Raajichi sun mataa Yehuutti zayitii naqee akkana jedheen; “Waaqayyo Waaqni Israaʼel akkana jedha; ‘Ani saba Waaqayyoo, Israaʼel irratti mootii godhee sin diba."},{"book":"2 Mootota","chapter":"9","verse":"7","text":"Ati mana gooftaa keetii mana Ahaab balleessuu qabda; anis dhiiga garboota koo raajotaatii fi dhiiga garboota Waaqayyoo kanneen Iizaabel dhangalaafte hunda haaloo nan baasa."},{"book":"2 Mootota","chapter":"9","verse":"8","text":"Manni Ahaab guutumaan guutuutti ni bada. Ani dhiira maatii Ahaab kanneen Israaʼel keessatti hafan hunda garbas taʼu birmaduu nan balleessa."},{"book":"2 Mootota","chapter":"9","verse":"9","text":"Ani mana Ahaab akkuma mana Yerobiʼaam ilma Nebaatii fi akkuma mana Baʼishaan ilma Ahiiyaa sanaa nan godha."},{"book":"2 Mootota","chapter":"9","verse":"10","text":"Iizaabelin immoo sarootatu biyya Yizriʼeel keessatti nyaata; namni tokko iyyuu ishee hin awwaalu.’ ” Innis ergasii balbala banatee fiige."},{"book":"2 Mootota","chapter":"9","verse":"11","text":"Yehuun gara ajajjuuwwan isa wajjin turan sanaatti gad baanaan isaan keessaa namni tokko, “Wanni hundi nagumaa? Namichi maraatuun kun maaliif si bira dhufe?” jedhee isa gaafate."},{"book":"2 Mootota","chapter":"9","verse":"12","text":"Isaanis, “Kun dhugaa miti! Nutti himi” jedhaniin."},{"book":"2 Mootota","chapter":"9","verse":"13","text":"Isaan dafanii wayyaa isaanii of irraa fuudhanii gulantaawwan duwwaa irra isa jala afan. Ergasii immoo malakata afuufanii, “Yehuun mootii dha!” jedhan."},{"book":"2 Mootota","chapter":"9","verse":"14","text":"Kanaafuu Yehuun ilmi Yehooshaafaax ilmi Nimshii Yooraamitti malate. Yeroo sanatti Yooraamii fi Israaʼel hundi Raamooti Giliʼaad irraa Hazaaʼeel mooticha Sooriyaa eegaa turan;"},{"book":"2 Mootota","chapter":"9","verse":"15","text":"Yehooraam mootichi garuu madaa warri Arraam yeroo inni Hazaaʼeel mooticha Arraamiitiin wal loletti isa madeessan sanaaf walʼaansa argachuuf jedhee Yizriʼeelitti deebiʼee ture. Yehuun, “Yoo yaadni kee kana taʼe, akka namni tokko iyyuu magaalaa keessaa gad baʼee dhaqee oduu kana Yizriʼeel keessatti odeessu hin eeyyamin” jedhe."},{"book":"2 Mootota","chapter":"9","verse":"16","text":"Innis ergasii gaarii isaa seenee sababii Yooraam achitti boqochaa jiruu fi sababii Ahaaziyaa mootichi Yihuudaa isa arguuf gad buʼeef Yizriʼeelitti qajeele."},{"book":"2 Mootota","chapter":"9","verse":"17","text":"Eegduun gamoo eegumsaa kan Yizriʼeel keessaa irra dhaabachaa ture sun yommuu loltoota Yehuu kanneen dhufaa jiran argetti, “Ani loltoota dhufaa jiran tokkon arga” jedhee iyye."},{"book":"2 Mootota","chapter":"9","verse":"18","text":"Abbaan fardaa sunis Yehuu arguuf gulufee dhaqee, “Mootichi, ‘Isin naguma dhuftanii?’ jedha” jedheen."},{"book":"2 Mootota","chapter":"9","verse":"19","text":"Kanaafuu mootichi abbaa fardaa lammaffaa erge. Innis gara isaanii dhaqee, “Mootichi, ‘Isin naguma dhuftanii?’ jedha” jedheen."},{"book":"2 Mootota","chapter":"9","verse":"20","text":"Eegduun sunis, “Inni isaan bira gaʼeera; garuu as hin deebine. Oofichi isaa akkuma ooficha Yehuu ilma Nimshii sanaa ti; inni akkuma nama maraate tokkootti oofaatii” jedhee hime."},{"book":"2 Mootota","chapter":"9","verse":"21","text":"Kana irrati Yehooraam, “Gaarii koo naa qopheessaa” jedhee ajaje. Erga gaariin qopheeffamee booddee Yehooraam mootichi Israaʼelii fi Ahaaziyaan mootichi Yihuudaa, tokkoon tokkoon isaanii gaarii isaanii yaabbatanii Yehuu simachuu dhaqan. Isaanis lafa qotiisaa Naabot namicha Yizriʼeel sanaa keessatti isa argatan."},{"book":"2 Mootota","chapter":"9","verse":"22","text":"Yehooraam yommuu Yehuu argetti, “Iyyuu, ati naguma dhuftee?” jedhee gaafate."},{"book":"2 Mootota","chapter":"9","verse":"23","text":"Yehooraam of irra garagalee Ahaaziyaadhaan, “Yaa Ahaaziyaa, wanni kun maltummaa dha!” jedhee baqate."},{"book":"2 Mootota","chapter":"9","verse":"24","text":"Yehuun xiyya isaa darbatee gatiittii Yehooraam gidduu waraane; xiyyi sunis onnee isaa keessa fullaʼe; innis gaarii isaa keessatti kufe."},{"book":"2 Mootota","chapter":"9","verse":"25","text":"Yehuunis ajajaa gaarii isaa Bidqaariin akkana jedhe; “Isa fuudhiitii lafa qotiisaa Naabot namicha Yizriʼeel sanaa keessatti gati. Akka Waaqayyo gaafa anii fi ati gaariidhaan Ahaab abbaa isaa duubaan gulufaa turre sana akkana jedhee waaʼee isaa raajii dubbate yaadadhu:"},{"book":"2 Mootota","chapter":"9","verse":"26","text":"‘Ani kaleessa dhiiga Naabotiitii fi dhiiga ilmaan isaa argeera, jedha Waaqayyo; ani dhugumaan akka ati gatii dhiiga sanaa lafa qotiisaa sana irratti baaftu nan godha’ jedha Waaqayyo. Egaa amma isa fuudhiitii akkuma dubbii Waaqayyootti lafa qotiisaa sana keessatti isa gati.”"},{"book":"2 Mootota","chapter":"9","verse":"27","text":"Ahaaziyaa mootichi Yihuudaa yommuu waan kana argetti karaa Beet Hagaanitti geessuun baqate. Yehuun, “Isas ajjeesaa!” jedhee iyyaa isa ariʼe. Isaanis karaa Guuritti geessu irratti Yibleʼaam biratti isa madeessan; inni garuu Megidootti baqatee achitti duʼe."},{"book":"2 Mootota","chapter":"9","verse":"28","text":"Tajaajiltoonni isaa gaariidhaan Yerusaalemitti isa geessanii awwaala isaa kan Magaalaa Daawit keessaatti abbootii isaa biratti isa awwaalan."},{"book":"2 Mootota","chapter":"9","verse":"29","text":"Bara Yooraam ilma Ahaab keessa waggaa kudha tokkoffaatti Ahaaziyaan mootii Yihuudaa taʼe."},{"book":"2 Mootota","chapter":"9","verse":"30","text":"Ergasii Yehuun kaʼee Yizriʼeel dhaqe. Iizaabel yommuu waan kana dhageessetti ija ishee kuulattee mataa dhaʼattee foddaa keessaan ala ilaalte."},{"book":"2 Mootota","chapter":"9","verse":"31","text":"Akkuma Yehuun karraan ol seeneen Iizaabel, “Zimrii, ati namichi gooftaa kee ajjeefte naguma dhuftee?” jetteen."},{"book":"2 Mootota","chapter":"9","verse":"32","text":"Innis foddaa sana keessaan ol ilaalee, “Eenyutu na bira jira? Eenyuu dha?” jedhe. Xuʼaashiiwwan lama yookaan sadii taʼan gara isaa gad ilaalan."},{"book":"2 Mootota","chapter":"9","verse":"33","text":"Yehuun, “Ishee gad darbadhaa!” jedheen. Kanaafuu isaan gad ishee darbatan; akkasiin dhiigni ishee keenyan manaatii fi fardeen kotteedhaan ishee irra yaaʼan sanatti faffacaʼe."},{"book":"2 Mootota","chapter":"9","verse":"34","text":"Yehuun ol seenee waa nyaatee dhuge. Innis, “Dubartii abaaramtuu kana fuudhaatii awwaalaa; isheen intala mootii turteetii” jedhe."},{"book":"2 Mootota","chapter":"9","verse":"35","text":"Isaan garuu yeroo ishee awwaaluuf gad baʼanitti buqqee mataa ishee, harkaa fi miilla ishee malee waan tokko illee hin argine."},{"book":"2 Mootota","chapter":"9","verse":"36","text":"Isaanis deebiʼanii Yehuutti himan; innis akkana jedhe; “Kun dubbii Waaqayyo karaa garbicha isaa Eeliyaas namicha Tishbii sanaatiin akkana jedhee dubbatee dha: Lafa qotiisaa Yizriʼeel keessaa tokko irratti saroonni foon Iizaabel ni nyaatu."},{"book":"2 Mootota","chapter":"9","verse":"37","text":"Reeffi Iizaabelis akka namni tokko iyyuu, ‘Kun Iizaabel’ jechuu hin dandeenyeef lafa qotiisaa Yizriʼeel keessaa tokko irratti akkuma kosii taʼa.”"}]}