{"data":[{"book":"Deteronomi","chapter":"30","verse":"1","text":"Maloba oyo nawuti koloba, mapamboli mpe bilakeli mabe oyo napesi yo mpo ete opona, ekokokisama. Soki obateli yango malamu na motema na yo kati na bikolo nyonso epai wapi Yawe, Nzambe na yo, akobengana yo ;"},{"book":"Deteronomi","chapter":"30","verse":"2","text":"soki ozongi epai na Yawe, Nzambe na yo ; soki yo mpe bana na yo botosi Ye, na mitema mpe na milimo na bino mobimba, na makambo nyonso oyo natindi yo lelo,"},{"book":"Deteronomi","chapter":"30","verse":"3","text":"Yawe, Nzambe na yo, akoyokela yo mawa : akozongisa bato na yo, oyo bakendeki na bowumbu mpe akosangisa bino lisusu wuta na bikolo nyonso epai wapi apanzaki bino."},{"book":"Deteronomi","chapter":"30","verse":"4","text":"Atako bokendeki na bamboka ya mosika kati na mokili, Yawe, Nzambe na bino, akoluka kosangisa bino longwa kuna mpe akozongisa bino."},{"book":"Deteronomi","chapter":"30","verse":"5","text":"Yawe, Nzambe na bino, akomema bino na mokili ya bakoko na bino, mpe bokozwa yango ; akosalela bino bolamu mpe akokomisa bino ebele koleka bakoko na bino."},{"book":"Deteronomi","chapter":"30","verse":"6","text":"Yawe, Nzambe na bino, akobulisa mitema na bino mpe mitema ya bakitani na bino mpo ete bolinga Ye na mitema mpe na milimo na bino mobimba, mpe mpo ete bozala na bomoi."},{"book":"Deteronomi","chapter":"30","verse":"7","text":"Yawe, Nzambe na bino, akotia bilakeli nyonso ya mabe likolo ya banguna na bino, oyo bayinaka bino mpe banyokolaka bino."},{"book":"Deteronomi","chapter":"30","verse":"8","text":"Bokotosa lisusu Yawe mpe bokosalela mitindo na Ye nyonso oyo nazali kopesa bino lelo."},{"book":"Deteronomi","chapter":"30","verse":"9","text":"Bongo Yawe, Nzambe na bino, akosala ete bomona bolamu kati na misala nyonso ya maboko na bino, mpe akopesa bino bana ebele, bibwele ebele mpe bambuma ebele kati na mokili na bino. Yawe akosepela na bino lisusu mpe akosalela bino bolamu, ndenge kaka asepelaki na bakoko na bino,"},{"book":"Deteronomi","chapter":"30","verse":"10","text":"soki botosi Yawe, Nzambe na bino, mpe bobateli mitindo mpe bikateli na Ye, oyo ekomama kati na buku oyo ya Mobeko, mpe soki bozongi epai na Yawe, Nzambe na bino, na mitema mpe na milimo na bino mobimba."},{"book":"Deteronomi","chapter":"30","verse":"11","text":"Makambo oyo nazali kotinda yo lelo, ezali penza pasi te mpe elekeli yo te na makasi."},{"book":"Deteronomi","chapter":"30","verse":"12","text":"Ezali te kati na Likolo mpo ete okoka kotuna : « Nani akomata kuna na Likolo mpo na kozwela ngai yango mpe kosakolela ngai yango mpo ete nakoka kotosa yango ? »"},{"book":"Deteronomi","chapter":"30","verse":"13","text":"Ezali te na ngambo mosusu ya ebale monene mpo ete okoka kotuna : « Nani akokatisa ebale monene mpo na kokamata yango mpe kosakolela ngai yango, mpo ete nakoka kotosa yango ? »"},{"book":"Deteronomi","chapter":"30","verse":"14","text":"Te, liloba yango ezali pene na yo, ezali kati na monoko na yo mpe kati na motema na yo, mpo ete okoka kotosa yango."},{"book":"Deteronomi","chapter":"30","verse":"15","text":"Tala, nasili kotia lelo, liboso na yo, bomoi mpe bolamu, kufa mpe mabe."},{"book":"Deteronomi","chapter":"30","verse":"16","text":"Tala likambo oyo Ngai natindi yo lelo : linga Yawe, Nzambe na yo, tambola na banzela na Ye mpe batela mitindo na Ye, bikateli na Ye mpe mibeko na Ye. Bongo okozala na bomoi, mpe bokokoma ebele ; mpe Yawe, Nzambe na yo, akopambola yo kati na mokili oyo bozali kokota mpo na kozwa."},{"book":"Deteronomi","chapter":"30","verse":"17","text":"Kasi soki motema na yo epengwi mpe otosi te, soki okosami na kogumbamela banzambe mosusu mpe na kosambela yango,"},{"book":"Deteronomi","chapter":"30","verse":"18","text":"nalobi na yo, na mokolo ya lelo, ete okobebisama solo, okowumela lisusu te kati na mokili oyo ezali na ngambo mosusu ya Yordani, epai wapi bokokota mpo na kozwa."},{"book":"Deteronomi","chapter":"30","verse":"19","text":"Na mokolo ya lelo, nazwi likolo mpe se lokola batatoli mpo na yo : nasili kotia liboso na yo bomoi mpe kufa, mapamboli mpe bilakeli mabe. Sik’oyo, pona bomoi mpo ete yo mpe bana na yo bozala na bomoi."},{"book":"Deteronomi","chapter":"30","verse":"20","text":"Mpe pona kolinga Yawe, Nzambe na yo, koyoka mongongo na Ye mpe kokangama na Ye, pamba te azali bomoi na yo mpe akopesa yo mibu ebele kati na mokili oyo Yawe alakaki kopesa, na nzela ya ndayi, epai ya bakoko na yo —Abrayami, Izaki mpe Jakobi."}]}