{"data":[{"book":"Deteronomi","chapter":"6","verse":"1","text":"Tala mibeko, bikateli mpe malako oyo Yawe, Nzambe na bino, atindi ngai koteya bino mpo ete bosalela yango kati na mokili oyo bokokota mpo na kokamata yango,"},{"book":"Deteronomi","chapter":"6","verse":"2","text":"mpo ete yo, bana na yo mpe bakitani na yo, botosa Yawe, Nzambe na bino, tango nyonso oyo bokozala na bomoi na kobatelaka bikateli na Ye nyonso mpe mibeko oyo napesi bino mpo ete bozala na bomoi molayi."},{"book":"Deteronomi","chapter":"6","verse":"3","text":"Oh Isalaele, yoka malamu ! Senzela ete otosa yango mpo ete ozala malamu mpe bokoma ebele na mokili oyo ezali kobimisa miliki mpe mafuta ya nzoyi, ndenge Yawe Nzambe ya bakoko na bino alakaki bino."},{"book":"Deteronomi","chapter":"6","verse":"4","text":"Isalaele, yoka malamu ! Yawe azali Nzambe na biso, Yawe azali kaka moko."},{"book":"Deteronomi","chapter":"6","verse":"5","text":"Okolinga Yawe, Nzambe na yo, na motema na yo mobimba, na molimo na yo mobimba mpe na makasi na yo nyonso."},{"book":"Deteronomi","chapter":"6","verse":"6","text":"Tika ete mibeko oyo napesi yo lelo, ewumela kati na motema na yo."},{"book":"Deteronomi","chapter":"6","verse":"7","text":"Okoteyaka yango na bana na yo tango ozali na ndako, tango ozali kotambola na nzela, tango olali mpe tango olamuki."},{"book":"Deteronomi","chapter":"6","verse":"8","text":"Kanga yango na maboko na yo lokola bilembo mpe tia yango na elongi na yo lokola elembo."},{"book":"Deteronomi","chapter":"6","verse":"9","text":"Koma yango na makonzi ya ndako na yo mpe na bikuke na yo."},{"book":"Deteronomi","chapter":"6","verse":"10","text":"Tango Yawe, Nzambe na yo, akokotisa yo na mokili oyo alapelaki ndayi epai ya bakoko na yo, epai ya Abrayami, Izaki, mpe Jakobi mpo na kopesa yo bingumba ya minene mpe ya malamu oyo yo otongaki te,"},{"book":"Deteronomi","chapter":"6","verse":"11","text":"bandako etonda na biloko ya malamu ya ndenge na ndenge oyo yo otiaki te, mabulu ya mayi oyo yo otimolaki te, bilanga ya vino mpe ya olive oyo yo olonaki te ; boye tango okolia mpe okotonda ;"},{"book":"Deteronomi","chapter":"6","verse":"12","text":"keba ete obosana Yawe te oyo abimisaki yo na Ejipito, mokili ya bowumbu."},{"book":"Deteronomi","chapter":"6","verse":"13","text":"Tosa Yawe, Nzambe na yo ; salela kaka Ye mpe lapa ndayi na yo na Kombo na Ye."},{"book":"Deteronomi","chapter":"6","verse":"14","text":"Kosalela banzambe mosusu te, banzambe ya bato oyo bazingeli yo ;"},{"book":"Deteronomi","chapter":"6","verse":"15","text":"pamba te Yawe, Nzambe na yo, oyo azali kati na yo, azali Nzambe ya zuwa, mpo ete asilikela yo te mpe abebisa yo te na mokili."},{"book":"Deteronomi","chapter":"6","verse":"16","text":"Komeka te Yawe, Nzambe na yo, ndenge osalaki na Masa."},{"book":"Deteronomi","chapter":"6","verse":"17","text":"Batela malamu mibeko, mitindo mpe bikateli ya Yawe, Nzambe na yo, oyo apesi yo."},{"book":"Deteronomi","chapter":"6","verse":"18","text":"Sala oyo ezali alima mpe malamu na miso ya Yawe, mpo ete ozala moto ya esengo, mpo ete okota, mpe mpo ete okamata mokili ya malamu oyo Yawe alakaki kopesa na bakoko na yo na nzela ya ndayi,"},{"book":"Deteronomi","chapter":"6","verse":"19","text":"na kobengana banguna na yo nyonso liboso na yo, ndenge Yawe alobaki."},{"book":"Deteronomi","chapter":"6","verse":"20","text":"Na mikolo ekoya, soki mwana na yo ya mobali atuni yo : Mitindo, bikateli mpe mibeko oyo Yawe, Nzambe na biso, atinda yo, elingi kolakisa nini ?"},{"book":"Deteronomi","chapter":"6","verse":"21","text":"Okoloba na ye : Tozalaki bawumbu ya Faraon na Ejipito, kasi Yawe abimisaki biso na Ejipito na loboko na ye ya nguya."},{"book":"Deteronomi","chapter":"6","verse":"22","text":"Yawe asalaki na miso na biso bilembo minene mpe bikamwa, ya minene mpe ya somo na Ejipito, na Faraon mpe na ndako na ye mobimba."},{"book":"Deteronomi","chapter":"6","verse":"23","text":"Kasi abimisaki biso kuna mpo na kokotisa biso mpe kopesa biso mokili oyo alakaki na bakoko na biso na ndayi oyo alapaki."},{"book":"Deteronomi","chapter":"6","verse":"24","text":"Yawe atindaki biso kotosa mibeko oyo nyonso mpe kobanga Yawe, Nzambe na biso, mpo ete tozala tango nyonso malamu mpe tozala na bomoi ndenge ezali lelo."},{"book":"Deteronomi","chapter":"6","verse":"25","text":"Mpe soki totosi malamu mibeko nyonso oyo, liboso ya Yawe, Nzambe na biso, ndenge atindaki biso, wana tokozala bato ya sembo."}]}