{"data":[{"book":"Deteronomi","chapter":"7","verse":"1","text":"Tango Yawe, Nzambe na yo, akokotisa yo na mokili oyo ozali kokende mpo na kozwa yango lokola libula mpe tango akobengana liboso na yo bikolo ebele—bato ya Iti, ya Girigazi, ya Amori, ya Kanana, ya Perizi, ya Evi mpe ya Yebusi, bikolo sambo oyo eleki yo na motango ya bato mpe na makasi—"},{"book":"Deteronomi","chapter":"7","verse":"2","text":"mpe tango Yawe, Nzambe na yo, akokaba bango na maboko na yo, mpe tango okolonga bango, okobebisa bango nyonso mpe okotika ata ndambo te ; okosala ata boyokani moko te elongo na bango ; koyokela bango mawa te."},{"book":"Deteronomi","chapter":"7","verse":"3","text":"Okosangana ata moke te na bango na nzela ya libala, okopesa te na libala bana na yo ya basi epai ya bana na bango ya mibali, mpe okozwa te na libala bana na bango ya basi mpo na bana na yo ya mibali ;"},{"book":"Deteronomi","chapter":"7","verse":"4","text":"noki te, bakopengwisa bana na yo ya mibali na miso na Ngai mpo ete basalela Ngai lisusu te kasi basalela banzambe mosusu, bongo Yawe akosilikela bino mpe akobebisa yo noki."},{"book":"Deteronomi","chapter":"7","verse":"5","text":"Tala makambo oyo bosengeli kosala bango : bokokweyisa bitumbelo na bango, bokopanza bikeko na bango, bokobuka makonzi ya nzambe mwasi Ashera mpe bokotumba na moto banzambe na bango ya bikeko,"},{"book":"Deteronomi","chapter":"7","verse":"6","text":"pamba te bozali libota ya bule mpo na Yawe, Nzambe na bino. Yawe, Nzambe na bino, aponaki bino kati na bato nyonso oyo bazali na mokili mpo ete bozala bato na Ye, bozwi na Ye moko penza."},{"book":"Deteronomi","chapter":"7","verse":"7","text":"Ezali te mpo ete bozalaki mingi koleka bato mosusu nde Yawe alakisaki bino bolingo na Ye, bozalaki kutu moke koleka bato nyonso."},{"book":"Deteronomi","chapter":"7","verse":"8","text":"Kasi ezali mpo ete Yawe alingaka bino mpe abatelaka ndayi oyo alapaki epai ya bakoko na bino. Yango wana, na loboko na Ye ya nguya, Yawe abimisaki bino mpe asikolaki bino na mokili ya bowumbu, na maboko ya Faraon, mokonzi ya Ejipito."},{"book":"Deteronomi","chapter":"7","verse":"9","text":"Boye yeba ete Yawe, Nzambe na yo, azali Nzambe moko kaka ya solo ; azali Nzambe ya boyengebene, abatelaka boyokani mpe bolingo na Ye kino na molongo ya nkoto ya bakitani oyo balingaka Ye mpe babatelaka mibeko na Ye."},{"book":"Deteronomi","chapter":"7","verse":"10","text":"Kasi azelaka te kopesa etumbu na moto oyo ayinaka Ye mpe abomaka ye mbala moko."},{"book":"Deteronomi","chapter":"7","verse":"11","text":"Yango wana, bosala keba mpo na kosalela mitindo, bikateli mpe mibeko oyo napesi bino lelo."},{"book":"Deteronomi","chapter":"7","verse":"12","text":"Soki bokosala keba na mibeko oyo mpe bokosalela yango malamu, Yawe, Nzambe na bino, akobatela bolingo mpe boyokani na Ye elongo na bino ndenge alapaki ndayi epai ya bakoko na bino."},{"book":"Deteronomi","chapter":"7","verse":"13","text":"Akolinga bino mpe akopambola bino, akokomisa bino ebele, akopambola mabota na bino, mbuma ya mabele na bino : milona na bino, vino ya sika mpe mafuta ; akopambola bitonga ya bangombe na bino, bameme na bino mpe bantaba na bino kati na mokili oyo alapaki ndayi epai ya bakoko na bino ete akopesa bino yango."},{"book":"Deteronomi","chapter":"7","verse":"14","text":"Bokopambolama koleka bato nyonso. Mobali moko te to mwasi moko te akozanga bana, mpe ebwele na yo moko te ekozanga bana."},{"book":"Deteronomi","chapter":"7","verse":"15","text":"Yawe akobatela yo na bokono nyonso, akobwakela yo ata bokono moko te oyo yo oyebaki te na Ejipito, kasi akokweyisa yango likolo ya bayini na yo."},{"book":"Deteronomi","chapter":"7","verse":"16","text":"Okoboma bato nyonso oyo Yawe, Nzambe na yo, akokaba na maboko na yo ; okoyokela bango mawa te. Kosalela banzambe na bango te mpo ete yango ekozala motambo mpo na yo."},{"book":"Deteronomi","chapter":"7","verse":"17","text":"Tango mosusu okomilobela : « Bikolo oyo ezali makasi koleka biso, ndenge nini tokolonga kobengana yango ? »"},{"book":"Deteronomi","chapter":"7","verse":"18","text":"Te ! Kobanga yango soki moke te ! Kanisa malamu makambo oyo Yawe, Nzambe na yo, asalaki Faraon mpe Ejipito mobimba."},{"book":"Deteronomi","chapter":"7","verse":"19","text":"Omonaki na miso na yo komekama makasi, bilembo ya kokamwa mpe bikamwa, loboko ya nguya mpe loboko esembolama oyo na nzela na yango Yawe, Nzambe na yo, abimisaki yo na Ejipito. Yawe, Nzambe na yo, akosala ndenge moko epai ya bato oyo ozali kobanga."},{"book":"Deteronomi","chapter":"7","verse":"20","text":"Mpe kutu, Yawe, Nzambe na yo, akotindela bango banzoyi ya minene kino tango bato oyo bakotikala mpe bakobombama liboso na yo bakokufa."},{"book":"Deteronomi","chapter":"7","verse":"21","text":"Kolenga te liboso na bango, pamba te Yawe, Nzambe na yo, oyo azali kati na yo, azali Nzambe Monene mpe ya somo."},{"book":"Deteronomi","chapter":"7","verse":"22","text":"Yawe, Nzambe na yo, akobengana moke-moke bikolo oyo ezali liboso na yo ; okokoka te kosilisa bango na mbala moko, noki te banyama mabe ekokoma ebele zingazinga na yo."},{"book":"Deteronomi","chapter":"7","verse":"23","text":"Kasi Yawe, Nzambe na yo, akokaba bango na maboko na yo, akotia bango noki na mobulu monene kino bakobebisama."},{"book":"Deteronomi","chapter":"7","verse":"24","text":"Yawe akokaba bakonzi na bango na maboko na yo, mpe okolimwisa bakombo na bango na mokili ; moko te akokoka kotelemela yo, okobebisa bango."},{"book":"Deteronomi","chapter":"7","verse":"25","text":"Okotumba na moto banzambe na bango ya bikeko. Kolula te mpe kozwa te palata mpe wolo oyo ezali na likolo na yango, ekoki kozala motambo mpo na yo ; pamba te ezali nkele na miso ya Yawe, Nzambe na yo."},{"book":"Deteronomi","chapter":"7","verse":"26","text":"Kokotisa te mpe kolinga te eloko ya mbindo kati na ndako na yo. Okotia yango pembeni mpo na kobebisa yango nyonso. Zwa yango lokola eloko ya nkele mpe ya mbindo, pamba te etiami pembeni mpo na kobebisama."}]}