{"data":[{"book":"1 Samuel","chapter":"4","verse":"1","text":"The word of Samuel came to all Israel."},{"book":"1 Samuel","chapter":"4","verse":"2","text":"The Philistines put themselves in array against Israel. When they joined battle, Israel was defeated by the Philistines, who killed about four thousand men of the army in the field."},{"book":"1 Samuel","chapter":"4","verse":"3","text":"When the people had come into the camp, the elders of Israel said, “Why has Yahweh defeated us today before the Philistines? Let’s get the ark of Yahweh’s covenant out of Shiloh and bring it to us, that it may come among us and save us out of the hand of our enemies.”"},{"book":"1 Samuel","chapter":"4","verse":"4","text":"So the people sent to Shiloh, and they brought from there the ark of the covenant of Yahweh of Armies, who sits above the cherubim; and the two sons of Eli, Hophni and Phinehas, were there with the ark of the covenant of God."},{"book":"1 Samuel","chapter":"4","verse":"5","text":"When the ark of Yahweh’s covenant came into the camp, all Israel shouted with a great shout, so that the earth resounded."},{"book":"1 Samuel","chapter":"4","verse":"6","text":"When the Philistines heard the noise of the shout, they said, “What does the noise of this great shout in the camp of the Hebrews mean?” They understood that Yahweh’s ark had come into the camp."},{"book":"1 Samuel","chapter":"4","verse":"7","text":"The Philistines were afraid, for they said, “God has come into the camp.” They said, “Woe to us! For there has not been such a thing before."},{"book":"1 Samuel","chapter":"4","verse":"8","text":"Woe to us! Who shall deliver us out of the hand of these mighty gods? These are the gods that struck the Egyptians with all kinds of plagues in the wilderness."},{"book":"1 Samuel","chapter":"4","verse":"9","text":"Be strong and behave like men, O you Philistines, that you not be servants to the Hebrews, as they have been to you. Strengthen yourselves like men, and fight!”"},{"book":"1 Samuel","chapter":"4","verse":"10","text":"The Philistines fought, and Israel was defeated, and each man fled to his tent. There was a very great slaughter; for thirty thousand footmen of Israel fell."},{"book":"1 Samuel","chapter":"4","verse":"11","text":"God’s ark was taken; and the two sons of Eli, Hophni and Phinehas, were slain."},{"book":"1 Samuel","chapter":"4","verse":"12","text":"A man of Benjamin ran out of the army and came to Shiloh the same day, with his clothes torn and with dirt on his head."},{"book":"1 Samuel","chapter":"4","verse":"13","text":"When he came, behold, Eli was sitting on his seat by the road watching, for his heart trembled for God’s ark. When the man came into the city and told about it, all the city cried out."},{"book":"1 Samuel","chapter":"4","verse":"14","text":"When Eli heard the noise of the crying, he said, “What does the noise of this tumult mean?”"},{"book":"1 Samuel","chapter":"4","verse":"15","text":"Now Eli was ninety-eight years old. His eyes were set, so that he could not see."},{"book":"1 Samuel","chapter":"4","verse":"16","text":"The man said to Eli, “I am he who came out of the army, and I fled today out of the army.”"},{"book":"1 Samuel","chapter":"4","verse":"17","text":"He who brought the news answered, “Israel has fled before the Philistines, and there has been also a great slaughter among the people. Your two sons also, Hophni and Phinehas, are dead, and God’s ark has been captured.”"},{"book":"1 Samuel","chapter":"4","verse":"18","text":"When he made mention of God’s ark, Eli fell from off his seat backward by the side of the gate; and his neck broke, and he died, for he was an old man and heavy. He had judged Israel forty years."},{"book":"1 Samuel","chapter":"4","verse":"19","text":"His daughter-in-law, Phinehas’ wife, was with child, near to giving birth. When she heard the news that God’s ark was taken and that her father-in-law and her husband were dead, she bowed herself and gave birth; for her pains came on her."},{"book":"1 Samuel","chapter":"4","verse":"20","text":"About the time of her death the women who stood by her said to her, “Don’t be afraid, for you have given birth to a son.” But she didn’t answer, neither did she regard it."},{"book":"1 Samuel","chapter":"4","verse":"21","text":"She named the child Ichabod,4:21 “Ichabod” means “no glory”. saying, “The glory has departed from Israel!” because God’s ark was taken, and because of her father-in-law and her husband."},{"book":"1 Samuel","chapter":"4","verse":"22","text":"She said, “The glory has departed from Israel; for God’s ark has been taken.”"}]}