{"data":[{"book":"മഥിഃ","chapter":"19","verse":"1","text":"അനന്തരമ് ഏതാസു കഥാസു സമാപ്താസു യീശു ർഗാലീലപ്രദേശാത് പ്രസ്ഥായ യർദന്തീരസ്ഥം യിഹൂദാപ്രദേശം പ്രാപ്തഃ|"},{"book":"മഥിഃ","chapter":"19","verse":"2","text":"തദാ തത്പശ്ചാത് ജനനിവഹേ ഗതേ സ തത്ര താൻ നിരാമയാൻ അകരോത്|"},{"book":"മഥിഃ","chapter":"19","verse":"3","text":"തദനന്തരം ഫിരൂശിനസ്തത്സമീപമാഗത്യ പാരീക്ഷിതും തം പപ്രച്ഛുഃ, കസ്മാദപി കാരണാത് നരേണ സ്വജായാ പരിത്യാജ്യാ ന വാ?"},{"book":"മഥിഃ","chapter":"19","verse":"4","text":"സ പ്രത്യുവാച, പ്രഥമമ് ഈശ്വരോ നരത്വേന നാരീത്വേന ച മനുജാൻ സസർജ, തസ്മാത് കഥിതവാൻ,"},{"book":"മഥിഃ","chapter":"19","verse":"5","text":"മാനുഷഃ സ്വപിതരൗ പരിത്യജ്യ സ്വപത്ന്യാമ് ആസക്ഷ്യതേ, തൗ ദ്വൗ ജനാവേകാങ്ഗൗ ഭവിഷ്യതഃ, കിമേതദ് യുഷ്മാഭി ർന പഠിതമ്?"},{"book":"മഥിഃ","chapter":"19","verse":"6","text":"അതസ്തൗ പുന ർന ദ്വൗ തയോരേകാങ്ഗത്വം ജാതം, ഈശ്വരേണ യച്ച സമയുജ്യത, മനുജോ ന തദ് ഭിന്ദ്യാത്|"},{"book":"മഥിഃ","chapter":"19","verse":"7","text":"തദാനീം തേ തം പ്രത്യവദൻ, തഥാത്വേ ത്യാജ്യപത്രം ദത്ത്വാ സ്വാം സ്വാം ജായാം ത്യക്തും വ്യവസ്ഥാം മൂസാഃ കഥം ലിലേഖ?"},{"book":"മഥിഃ","chapter":"19","verse":"8","text":"തതഃ സ കഥിതവാൻ, യുഷ്മാകം മനസാം കാഠിന്യാദ് യുഷ്മാൻ സ്വാം സ്വാം ജായാം ത്യക്തുമ് അന്വമന്യത കിന്തു പ്രഥമാദ് ഏഷോ വിധിർനാസീത്|"},{"book":"മഥിഃ","chapter":"19","verse":"9","text":"അതോ യുഷ്മാനഹം വദാമി, വ്യഭിചാരം വിനാ യോ നിജജായാം ത്യജേത് അന്യാഞ്ച വിവഹേത്, സ പരദാരാൻ ഗച്ഛതി; യശ്ച ത്യക്താം നാരീം വിവഹതി സോപി പരദാരേഷു രമതേ|"},{"book":"മഥിഃ","chapter":"19","verse":"10","text":"തദാ തസ്യ ശിഷ്യാസ്തം ബഭാഷിരേ, യദി സ്വജായയാ സാകം പുംസ ഏതാദൃക് സമ്ബന്ധോ ജായതേ, തർഹി വിവഹനമേവ ന ഭദ്രം|"},{"book":"മഥിഃ","chapter":"19","verse":"11","text":"തതഃ സ ഉക്തവാൻ, യേഭ്യസ്തത്സാമർഥ്യം ആദായി, താൻ വിനാന്യഃ കോപി മനുജ ഏതന്മതം ഗ്രഹീതും ന ശക്നോതി|"},{"book":"മഥിഃ","chapter":"19","verse":"12","text":"കതിപയാ ജനനക്ലീബഃ കതിപയാ നരകൃതക്ലീബഃ സ്വർഗരാജ്യായ കതിപയാഃ സ്വകൃതക്ലീബാശ്ച സന്തി, യേ ഗ്രഹീതും ശക്നുവന്തി തേ ഗൃഹ്ലന്തു|"},{"book":"മഥിഃ","chapter":"19","verse":"13","text":"അപരമ് യഥാ സ ശിശൂനാം ഗാത്രേഷു ഹസ്തം ദത്വാ പ്രാർഥയതേ, തദർഥം തത്സമീംപം ശിശവ ആനീയന്ത, തത ആനയിതൃൻ ശിഷ്യാസ്തിരസ്കൃതവന്തഃ|"},{"book":"മഥിഃ","chapter":"19","verse":"14","text":"കിന്തു യീശുരുവാച, ശിശവോ മദന്തികമ് ആഗച്ഛന്തു, താൻ മാ വാരയത, ഏതാദൃശാം ശിശൂനാമേവ സ്വർഗരാജ്യം|"},{"book":"മഥിഃ","chapter":"19","verse":"15","text":"തതഃ സ തേഷാം ഗാത്രേഷു ഹസ്തം ദത്വാ തസ്മാത് സ്ഥാനാത് പ്രതസ്ഥേ|"},{"book":"മഥിഃ","chapter":"19","verse":"16","text":"അപരമ് ഏക ആഗത്യ തം പപ്രച്ഛ, ഹേ പരമഗുരോ, അനന്തായുഃ പ്രാപ്തും മയാ കിം കിം സത്കർമ്മ കർത്തവ്യം?"},{"book":"മഥിഃ","chapter":"19","verse":"17","text":"തതഃ സ ഉവാച, മാം പരമം കുതോ വദസി? വിനേശ്ചരം ന കോപി പരമഃ, കിന്തു യദ്യനന്തായുഃ പ്രാപ്തും വാഞ്ഛസി, തർഹ്യാജ്ഞാഃ പാലയ|"},{"book":"മഥിഃ","chapter":"19","verse":"18","text":"തദാ സ പൃഷ്ടവാൻ, കാഃ കാ ആജ്ഞാഃ? തതോ യീശുഃ കഥിതവാൻ, നരം മാ ഹന്യാഃ, പരദാരാൻ മാ ഗച്ഛേഃ, മാ ചോരയേഃ, മൃഷാസാക്ഷ്യം മാ ദദ്യാഃ,"},{"book":"മഥിഃ","chapter":"19","verse":"19","text":"നിജപിതരൗ സംമന്യസ്വ, സ്വസമീപവാസിനി സ്വവത് പ്രേമ കുരു|"},{"book":"മഥിഃ","chapter":"19","verse":"20","text":"സ യുവാ കഥിതവാൻ, ആ ബാല്യാദ് ഏതാഃ പാലയാമി, ഇദാനീം കിം ന്യൂനമാസ്തേ?"},{"book":"മഥിഃ","chapter":"19","verse":"21","text":"തതോ യീശുരവദത്, യദി സിദ്ധോ ഭവിതും വാഞ്ഛസി, തർഹി ഗത്വാ നിജസർവ്വസ്വം വിക്രീയ ദരിദ്രേഭ്യോ വിതര, തതഃ സ്വർഗേ വിത്തം ലപ്സ്യസേ; ആഗച്ഛ, മത്പശ്ചാദ്വർത്തീ ച ഭവ|"},{"book":"മഥിഃ","chapter":"19","verse":"22","text":"ഏതാം വാചം ശ്രുത്വാ സ യുവാ സ്വീയബഹുസമ്പത്തേ ർവിഷണഃ സൻ ചലിതവാൻ|"},{"book":"മഥിഃ","chapter":"19","verse":"23","text":"തദാ യീശുഃ സ്വശിഷ്യാൻ അവദത്, ധനിനാം സ്വർഗരാജ്യപ്രവേശോ മഹാദുഷ്കര ഇതി യുഷ്മാനഹം തഥ്യം വദാമി|"},{"book":"മഥിഃ","chapter":"19","verse":"24","text":"പുനരപി യുഷ്മാനഹം വദാമി, ധനിനാം സ്വർഗരാജ്യപ്രവേശാത് സൂചീഛിദ്രേണ മഹാങ്ഗഗമനം സുകരം|"},{"book":"മഥിഃ","chapter":"19","verse":"25","text":"ഇതി വാക്യം നിശമ്യ ശിഷ്യാ അതിചമത്കൃത്യ കഥയാമാസുഃ; തർഹി കസ്യ പരിത്രാണം ഭവിതും ശക്നോതി?"},{"book":"മഥിഃ","chapter":"19","verse":"26","text":"തദാ സ താൻ ദൃഷ്ദ്വാ കഥയാമാസ, തത് മാനുഷാണാമശക്യം ഭവതി, കിന്ത്വീശ്വരസ്യ സർവ്വം ശക്യമ്|"},{"book":"മഥിഃ","chapter":"19","verse":"27","text":"തദാ പിതരസ്തം ഗദിതവാൻ, പശ്യ, വയം സർവ്വം പരിത്യജ്യ ഭവതഃ പശ്ചാദ്വർത്തിനോ ഽഭവാമ; വയം കിം പ്രാപ്സ്യാമഃ?"},{"book":"മഥിഃ","chapter":"19","verse":"28","text":"തതോ യീശുഃ കഥിതവാൻ, യുഷ്മാനഹം തഥ്യം വദാമി, യൂയം മമ പശ്ചാദ്വർത്തിനോ ജാതാ ഇതി കാരണാത് നവീനസൃഷ്ടികാലേ യദാ മനുജസുതഃ സ്വീയൈശ്ചര്യ്യസിംഹാസന ഉപവേക്ഷ്യതി, തദാ യൂയമപി ദ്വാദശസിംഹാസനേഷൂപവിശ്യ ഇസ്രായേലീയദ്വാദശവംശാനാം വിചാരം കരിഷ്യഥ|"},{"book":"മഥിഃ","chapter":"19","verse":"29","text":"അന്യച്ച യഃ കശ്ചിത് മമ നാമകാരണാത് ഗൃഹം വാ ഭ്രാതരം വാ ഭഗിനീം വാ പിതരം വാ മാതരം വാ ജായാം വാ ബാലകം വാ ഭൂമിം പരിത്യജതി, സ തേഷാം ശതഗുണം ലപ്സ്യതേ, അനന്തായുമോഽധികാരിത്വഞ്ച പ്രാപ്സ്യതി|"},{"book":"മഥിഃ","chapter":"19","verse":"30","text":"കിന്തു അഗ്രീയാ അനേകേ ജനാഃ പശ്ചാത്, പശ്ചാതീയാശ്ചാനേകേ ലോകാ അഗ്രേ ഭവിഷ്യന്തി|"}]}