{"data":[{"book":"മഥിഃ","chapter":"24","verse":"1","text":"അനന്തരം യീശു ര്യദാ മന്ദിരാദ് ബഹി ർഗച്ഛതി, തദാനീം ശിഷ്യാസ്തം മന്ദിരനിർമ്മാണം ദർശയിതുമാഗതാഃ|"},{"book":"മഥിഃ","chapter":"24","verse":"2","text":"തതോ യീശുസ്താനുവാച, യൂയം കിമേതാനി ന പശ്യഥ? യുഷ്മാനഹം സത്യം വദാമി, ഏതന്നിചയനസ്യ പാഷാണൈകമപ്യന്യപാഷാണേाപരി ന സ്ഥാസ്യതി സർവ്വാണി ഭൂമിസാത് കാരിഷ്യന്തേ|"},{"book":"മഥിഃ","chapter":"24","verse":"3","text":"അനന്തരം തസ്മിൻ ജൈതുനപർവ്വതോപരി സമുപവിഷ്ടേ ശിഷ്യാസ്തസ്യ സമീപമാഗത്യ ഗുപ്തം പപ്രച്ഛുഃ, ഏതാ ഘടനാഃ കദാ ഭവിഷ്യന്തി? ഭവത ആഗമനസ്യ യുഗാന്തസ്യ ച കിം ലക്ഷ്മ? തദസ്മാൻ വദതു|"},{"book":"മഥിഃ","chapter":"24","verse":"4","text":"തദാനീം യീശുസ്താനവോചത്, അവധദ്വ്വം, കോപി യുഷ്മാൻ ന ഭ്രമയേത്|"},{"book":"മഥിഃ","chapter":"24","verse":"5","text":"ബഹവോ മമ നാമ ഗൃഹ്ലന്ത ആഗമിഷ്യന്തി, ഖ്രീഷ്ടോഽഹമേവേതി വാചം വദന്തോ ബഹൂൻ ഭ്രമയിഷ്യന്തി|"},{"book":"മഥിഃ","chapter":"24","verse":"6","text":"യൂയഞ്ച സംഗ്രാമസ്യ രണസ്യ ചാഡമ്ബരം ശ്രോഷ്യഥ, അവധദ്വ്വം തേന ചഞ്ചലാ മാ ഭവത, ഏതാന്യവശ്യം ഘടിഷ്യന്തേ, കിന്തു തദാ യുഗാന്തോ നഹി|"},{"book":"മഥിഃ","chapter":"24","verse":"7","text":"അപരം ദേശസ്യ വിപക്ഷോ ദേശോ രാജ്യസ്യ വിപക്ഷോ രാജ്യം ഭവിഷ്യതി, സ്ഥാനേ സ്ഥാനേ ച ദുർഭിക്ഷം മഹാമാരീ ഭൂകമ്പശ്ച ഭവിഷ്യന്തി,"},{"book":"മഥിഃ","chapter":"24","verse":"8","text":"ഏതാനി ദുഃഖോപക്രമാഃ|"},{"book":"മഥിഃ","chapter":"24","verse":"9","text":"തദാനീം ലോകാ ദുഃഖം ഭോജയിതും യുഷ്മാൻ പരകരേഷു സമർപയിഷ്യന്തി ഹനിഷ്യന്തി ച, തഥാ മമ നാമകാരണാദ് യൂയം സർവ്വദേശീയമനുജാനാം സമീപേ ഘൃണാർഹാ ഭവിഷ്യഥ|"},{"book":"മഥിഃ","chapter":"24","verse":"10","text":"ബഹുഷു വിഘ്നം പ്രാപ്തവത്സു പരസ്പരമ് ഋृതീയാം കൃതവത്സു ച ഏകോഽപരം പരകരേഷു സമർപയിഷ്യതി|"},{"book":"മഥിഃ","chapter":"24","verse":"11","text":"തഥാ ബഹവോ മൃഷാഭവിഷ്യദ്വാദിന ഉപസ്ഥായ ബഹൂൻ ഭ്രമയിഷ്യന്തി|"},{"book":"മഥിഃ","chapter":"24","verse":"12","text":"ദുഷ്കർമ്മണാം ബാഹുല്യാഞ്ച ബഹൂനാം പ്രേമ ശീതലം ഭവിഷ്യതി|"},{"book":"മഥിഃ","chapter":"24","verse":"13","text":"കിന്തു യഃ കശ്ചിത് ശേഷം യാവദ് ധൈര്യ്യമാശ്രയതേ, സഏവ പരിത്രായിഷ്യതേ|"},{"book":"മഥിഃ","chapter":"24","verse":"14","text":"അപരം സർവ്വദേശീയലോകാൻ പ്രതിമാക്ഷീ ഭവിതും രാജസ്യ ശുഭസമാചാരഃ സർവ്വജഗതി പ്രചാരിഷ്യതേ, ഏതാദൃശി സതി യുഗാന്ത ഉപസ്ഥാസ്യതി|"},{"book":"മഥിഃ","chapter":"24","verse":"15","text":"അതോ യത് സർവ്വനാശകൃദ്ഘൃണാർഹം വസ്തു ദാനിയേൽഭവിഷ്യദ്വദിനാ പ്രോക്തം തദ് യദാ പുണ്യസ്ഥാനേ സ്ഥാപിതം ദ്രക്ഷ്യഥ, (യഃ പഠതി, സ ബുധ്യതാം)"},{"book":"മഥിഃ","chapter":"24","verse":"16","text":"തദാനീം യേ യിഹൂദീയദേശേ തിഷ്ഠന്തി, തേ പർവ്വതേഷു പലായന്താം|"},{"book":"മഥിഃ","chapter":"24","verse":"17","text":"യഃ കശ്ചിദ് ഗൃഹപൃഷ്ഠേ തിഷ്ഠതി, സ ഗൃഹാത് കിമപി വസ്ത്വാനേതുമ് അധേा നാവരോഹേത്|"},{"book":"മഥിഃ","chapter":"24","verse":"18","text":"യശ്ച ക്ഷേത്രേ തിഷ്ഠതി, സോപി വസ്ത്രമാനേതും പരാവൃത്യ ന യായാത്|"},{"book":"മഥിഃ","chapter":"24","verse":"19","text":"തദാനീം ഗർഭിണീസ്തന്യപായയിത്രീണാം ദുർഗതി ർഭവിഷ്യതി|"},{"book":"മഥിഃ","chapter":"24","verse":"20","text":"അതോ യഷ്മാകം പലായനം ശീതകാലേ വിശ്രാമവാരേ വാ യന്ന ഭവേത്, തദർഥം പ്രാർഥയധ്വമ്|"},{"book":"മഥിഃ","chapter":"24","verse":"21","text":"ആ ജഗദാരമ്ഭാദ് ഏതത്കാലപര്യ്യനന്തം യാദൃശഃ കദാപി നാഭവത് ന ച ഭവിഷ്യതി താദൃശോ മഹാക്ലേശസ്തദാനീമ് ഉപസ്ഥാസ്യതി|"},{"book":"മഥിഃ","chapter":"24","verse":"22","text":"തസ്യ ക്ലേശസ്യ സമയോ യദി ഹ്സ്വോ ന ക്രിയേത, തർഹി കസ്യാപി പ്രാണിനോ രക്ഷണം ഭവിതും ന ശക്നുയാത്, കിന്തു മനോനീതമനുജാനാം കൃതേ സ കാലോ ഹ്സ്വീകരിഷ്യതേ|"},{"book":"മഥിഃ","chapter":"24","verse":"23","text":"അപരഞ്ച പശ്യത, ഖ്രീഷ്ടോഽത്ര വിദ്യതേ, വാ തത്ര വിദ്യതേ, തദാനീം യദീ കശ്ചിദ് യുഷ്മാന ഇതി വാക്യം വദതി, തഥാപി തത് ന പ്രതീത്|"},{"book":"മഥിഃ","chapter":"24","verse":"24","text":"യതോ ഭാക്തഖ്രീഷ്ടാ ഭാക്തഭവിഷ്യദ്വാദിനശ്ച ഉപസ്ഥായ യാനി മഹന്തി ലക്ഷ്മാണി ചിത്രകർമ്മാണി ച പ്രകാശയിഷ്യന്തി, തൈ ര്യദി സമ്ഭവേത് തർഹി മനോനീതമാനവാ അപി ഭ്രാമിഷ്യന്തേ|"},{"book":"മഥിഃ","chapter":"24","verse":"25","text":"പശ്യത, ഘടനാതഃ പൂർവ്വം യുഷ്മാൻ വാർത്താമ് അവാദിഷമ്|"},{"book":"മഥിഃ","chapter":"24","verse":"26","text":"അതഃ പശ്യത, സ പ്രാന്തരേ വിദ്യത ഇതി വാക്യേ കേനചിത് കഥിതേപി ബഹി ർമാ ഗച്ഛത, വാ പശ്യത, സോന്തഃപുരേ വിദ്യതേ, ഏതദ്വാക്യ ഉക്തേപി മാ പ്രതീത|"},{"book":"മഥിഃ","chapter":"24","verse":"27","text":"യതോ യഥാ വിദ്യുത് പൂർവ്വദിശോ നിർഗത്യ പശ്ചിമദിശം യാവത് പ്രകാശതേ, തഥാ മാനുഷപുത്രസ്യാപ്യാഗമനം ഭവിഷ്യതി|"},{"book":"മഥിഃ","chapter":"24","verse":"28","text":"യത്ര ശവസ്തിഷ്ഠതി, തത്രേവ ഗൃധ്രാ മിലന്തി|"},{"book":"മഥിഃ","chapter":"24","verse":"29","text":"അപരം തസ്യ ക്ലേശസമയസ്യാവ്യവഹിതപരത്ര സൂര്യ്യസ്യ തേജോ ലോപ്സ്യതേ, ചന്ദ്രമാ ജ്യോസ്നാം ന കരിഷ്യതി, നഭസോ നക്ഷത്രാണി പതിഷ്യന്തി, ഗഗണീയാ ഗ്രഹാശ്ച വിചലിഷ്യന്തി|"},{"book":"മഥിഃ","chapter":"24","verse":"30","text":"തദാനീമ് ആകാശമധ്യേ മനുജസുതസ്യ ലക്ഷ്മ ദർശിഷ്യതേ, തതോ നിജപരാക്രമേണ മഹാതേജസാ ച മേഘാരൂഢം മനുജസുതം നഭസാഗച്ഛന്തം വിലോക്യ പൃഥിവ്യാഃ സർവ്വവംശീയാ വിലപിഷ്യന്തി|"},{"book":"മഥിഃ","chapter":"24","verse":"31","text":"തദാനീം സ മഹാശബ്ദായമാനതൂര്യ്യാ വാദകാൻ നിജദൂതാൻ പ്രഹേഷ്യതി, തേ വ്യോമ്ന ഏകസീമാതോഽപരസീമാം യാവത് ചതുർദിശസ്തസ്യ മനോനീതജനാൻ ആനീയ മേലയിഷ്യന്തി|"},{"book":"മഥിഃ","chapter":"24","verse":"32","text":"ഉഡുമ്ബരപാദപസ്യ ദൃഷ്ടാന്തം ശിക്ഷധ്വം; യദാ തസ്യ നവീനാഃ ശാഖാ ജായന്തേ, പല്ലവാദിശ്ച നിർഗച്ഛതി, തദാ നിദാഘകാലഃ സവിധോ ഭവതീതി യൂയം ജാനീഥ;"},{"book":"മഥിഃ","chapter":"24","verse":"33","text":"തദ്വദ് ഏതാ ഘടനാ ദൃഷ്ട്വാ സ സമയോ ദ്വാര ഉപാസ്ഥാദ് ഇതി ജാനീത|"},{"book":"മഥിഃ","chapter":"24","verse":"34","text":"യുഷ്മാനഹം തഥ്യം വദാമി, ഇദാനീന്തനജനാനാം ഗമനാത് പൂർവ്വമേവ താനി സർവ്വാണി ഘടിഷ്യന്തേ|"},{"book":"മഥിഃ","chapter":"24","verse":"35","text":"നഭോമേദിന്യോ ർലുപ്തയോരപി മമ വാക് കദാപി ന ലോപ്സ്യതേ|"},{"book":"മഥിഃ","chapter":"24","verse":"36","text":"അപരം മമ താതം വിനാ മാനുഷഃ സ്വർഗസ്ഥോ ദൂതോ വാ കോപി തദ്ദിനം തദ്ദണ്ഡഞ്ച ന ജ്ഞാപയതി|"},{"book":"മഥിഃ","chapter":"24","verse":"37","text":"അപരം നോഹേ വിദ്യമാനേ യാദൃശമഭവത് താദൃശം മനുജസുതസ്യാഗമനകാലേപി ഭവിഷ്യതി|"},{"book":"മഥിഃ","chapter":"24","verse":"38","text":"ഫലതോ ജലാപ്ലാവനാത് പൂർവ്വം യദ്ദിനം യാവത് നോഹഃ പോതം നാരോഹത്, താവത്കാലം യഥാ മനുഷ്യാ ഭോജനേ പാനേ വിവഹനേ വിവാഹനേ ച പ്രവൃത്താ ആസൻ;"},{"book":"മഥിഃ","chapter":"24","verse":"39","text":"അപരമ് ആപ്ലാവിതോയമാഗത്യ യാവത് സകലമനുജാൻ പ്ലാവയിത്വാ നാനയത്, താവത് തേ യഥാ ന വിദാമാസുഃ, തഥാ മനുജസുതാഗമനേപി ഭവിഷ്യതി|"},{"book":"മഥിഃ","chapter":"24","verse":"40","text":"തദാ ക്ഷേത്രസ്ഥിതയോർദ്വയോരേകോ ധാരിഷ്യതേ, അപരസ്ത്യാജിഷ്യതേ|"},{"book":"മഥിഃ","chapter":"24","verse":"41","text":"തഥാ പേഷണ്യാ പിംഷത്യോരുഭയോ ര്യോഷിതോരേകാ ധാരിഷ്യതേഽപരാ ത്യാജിഷ്യതേ|"},{"book":"മഥിഃ","chapter":"24","verse":"42","text":"യുഷ്മാകം പ്രഭുഃ കസ്മിൻ ദണ്ഡ ആഗമിഷ്യതി, തദ് യുഷ്മാഭി ർനാവഗമ്യതേ, തസ്മാത് ജാഗ്രതഃ സന്തസ്തിഷ്ഠത|"},{"book":"മഥിഃ","chapter":"24","verse":"43","text":"കുത്ര യാമേ സ്തേന ആഗമിഷ്യതീതി ചേദ് ഗൃഹസ്ഥോ ജ്ഞാതുമ് അശക്ഷ്യത്, തർഹി ജാഗരിത്വാ തം സന്ധിം കർത്തിതുമ് അവാരയിഷ്യത് തദ് ജാനീത|"},{"book":"മഥിഃ","chapter":"24","verse":"44","text":"യുഷ്മാഭിരവധീയതാം, യതോ യുഷ്മാഭി ര്യത്ര ന ബുധ്യതേ, തത്രൈവ ദണ്ഡേ മനുജസുത ആയാസ്യതി|"},{"book":"മഥിഃ","chapter":"24","verse":"45","text":"പ്രഭു ർനിജപരിവാരാൻ യഥാകാലം ഭോജയിതും യം ദാസമ് അധ്യക്ഷീകൃത്യ സ്ഥാപയതി, താദൃശോ വിശ്വാസ്യോ ധീമാൻ ദാസഃ കഃ?"},{"book":"മഥിഃ","chapter":"24","verse":"46","text":"പ്രഭുരാഗത്യ യം ദാസം തഥാചരന്തം വീക്ഷതേ, സഏവ ധന്യഃ|"},{"book":"മഥിഃ","chapter":"24","verse":"47","text":"യുഷ്മാനഹം സത്യം വദാമി, സ തം നിജസർവ്വസ്വസ്യാധിപം കരിഷ്യതി|"},{"book":"മഥിഃ","chapter":"24","verse":"48","text":"കിന്തു പ്രഭുരാഗന്തും വിലമ്ബത ഇതി മനസി ചിന്തയിത്വാ യോ ദുഷ്ടോ ദാസോ"},{"book":"മഥിഃ","chapter":"24","verse":"49","text":"ഽപരദാസാൻ പ്രഹർത്തും മത്താനാം സങ്ഗേ ഭോക്തും പാതുഞ്ച പ്രവർത്തതേ,"},{"book":"മഥിഃ","chapter":"24","verse":"50","text":"സ ദാസോ യദാ നാപേക്ഷതേ, യഞ്ച ദണ്ഡം ന ജാനാതി, തത്കാലഏവ തത്പ്രഭുരുപസ്ഥാസ്യതി|"},{"book":"മഥിഃ","chapter":"24","verse":"51","text":"തദാ തം ദണ്ഡയിത്വാ യത്ര സ്ഥാനേ രോദനം ദന്തഘർഷണഞ്ചാസാതേ, തത്ര കപടിഭിഃ സാകം തദ്ദശാം നിരൂപയിഷ്യതി|"}]}