{"data":[{"book":"മഥിഃ","chapter":"27","verse":"1","text":"പ്രഭാതേ ജാതേ പ്രധാനയാജകലോകപ്രാചീനാ യീശും ഹന്തും തത്പ്രതികൂലം മന്ത്രയിത്വാ"},{"book":"മഥിഃ","chapter":"27","verse":"2","text":"തം ബദ്വ്വാ നീത്വാ പന്തീയപീലാതാഖ്യാധിപേ സമർപയാമാസുഃ|"},{"book":"മഥിഃ","chapter":"27","verse":"3","text":"തതോ യീശോഃ പരകരേവ്വർപയിതാ യിഹൂദാസ്തത്പ്രാണാദണ്ഡാജ്ഞാം വിദിത്വാ സന്തപ്തമനാഃ പ്രധാനയാജകലോകപ്രാചീനാനാം സമക്ഷം താസ്ത്രീംശന്മുദ്രാഃ പ്രതിദായാവാദീത്,"},{"book":"മഥിഃ","chapter":"27","verse":"4","text":"ഏതന്നിരാഗോനരപ്രാണപരകരാർപണാത് കലുഷം കൃതവാനഹം| തദാ ത ഉദിതവന്തഃ, തേനാസ്മാകം കിം? ത്വയാ തദ് ബുധ്യതാമ്|"},{"book":"മഥിഃ","chapter":"27","verse":"5","text":"തതോ യിഹൂദാ മന്ദിരമധ്യേ താ മുദ്രാ നിക്ഷിപ്യ പ്രസ്ഥിതവാൻ ഇത്വാ ച സ്വയമാത്മാനമുദ്ബബന്ധ|"},{"book":"മഥിഃ","chapter":"27","verse":"6","text":"പശ്ചാത് പ്രധാനയാജകാസ്താ മുദ്രാ ആദായ കഥിതവന്തഃ, ഏതാ മുദ്രാഃ ശോണിതമൂല്യം തസ്മാദ് ഭാണ്ഡാഗാരേ ന നിധാതവ്യാഃ|"},{"book":"മഥിഃ","chapter":"27","verse":"7","text":"അനന്തരം തേ മന്ത്രയിത്വാ വിദേശിനാം ശ്മശാനസ്ഥാനായ താഭിഃ കുലാലസ്യ ക്ഷേത്രമക്രീണൻ|"},{"book":"മഥിഃ","chapter":"27","verse":"8","text":"അതോഽദ്യാപി തത്സ്ഥാനം രക്തക്ഷേത്രം വദന്തി|"},{"book":"മഥിഃ","chapter":"27","verse":"9","text":"ഇത്ഥം സതി ഇസ്രായേലീയസന്താനൈ ര്യസ്യ മൂല്യം നിരുപിതം, തസ്യ ത്രിംശന്മുദ്രാമാനം മൂല്യം"},{"book":"മഥിഃ","chapter":"27","verse":"10","text":"മാം പ്രതി പരമേശ്വരസ്യാദേശാത് തേഭ്യ ആദീയത, തേന ച കുലാലസ്യ ക്ഷേത്രം ക്രീതമിതി യദ്വചനം യിരിമിയഭവിഷ്യദ്വാദിനാ പ്രോക്തം തത് തദാസിധ്യത്|"},{"book":"മഥിഃ","chapter":"27","verse":"11","text":"അനന്തരം യീശൗ തദധിപതേഃ സമ്മുഖ ഉപതിഷ്ഠതി സ തം പപ്രച്ഛ, ത്വം കിം യിഹൂദീയാനാം രാജാ? തദാ യീശുസ്തമവദത്, ത്വം സത്യമുക്തവാൻ|"},{"book":"മഥിഃ","chapter":"27","verse":"12","text":"കിന്തു പ്രധാനയാജകപ്രാചീനൈരഭിയുക്തേന തേന കിമപി ന പ്രത്യവാദി|"},{"book":"മഥിഃ","chapter":"27","verse":"13","text":"തതഃ പീലാതേന സ ഉദിതഃ, ഇമേ ത്വത്പ്രതികൂലതഃ കതി കതി സാക്ഷ്യം ദദതി, തത് ത്വം ന ശൃണോഷി?"},{"book":"മഥിഃ","chapter":"27","verse":"14","text":"തഥാപി സ തേഷാമേകസ്യാപി വചസ ഉത്തരം നോദിതവാൻ; തേന സോഽധിപതി ർമഹാചിത്രം വിദാമാസ|"},{"book":"മഥിഃ","chapter":"27","verse":"15","text":"അന്യച്ച തന്മഹകാലേഽധിപതേരേതാദൃശീ രാതിരാസീത്, പ്രജാ യം കഞ്ചന ബന്ധിനം യാചന്തേ, തമേവ സ മോചയതീതി|"},{"book":"മഥിഃ","chapter":"27","verse":"16","text":"തദാനീം ബരബ്ബാനാമാ കശ്ചിത് ഖ്യാതബന്ധ്യാസീത്|"},{"book":"മഥിഃ","chapter":"27","verse":"17","text":"തതഃ പീലാതസ്തത്ര മിലിതാൻ ലോകാൻ അപൃച്ഛത്, ഏഷ ബരബ്ബാ ബന്ധീ ഖ്രീഷ്ടവിഖ്യാതോ യീശുശ്ചൈതയോഃ കം മോചയിഷ്യാമി? യുഷ്മാകം കിമീപ്സിതം?"},{"book":"മഥിഃ","chapter":"27","verse":"18","text":"തൈരീർഷ്യയാ സ സമർപിത ഇതി സ ജ്ഞാതവാൻ|"},{"book":"മഥിഃ","chapter":"27","verse":"19","text":"അപരം വിചാരാസനോപവേശനകാലേ പീലാതസ്യ പത്നീ ഭൃത്യം പ്രഹിത്യ തസ്മൈ കഥയാമാസ, തം ധാർമ്മികമനുജം പ്രതി ത്വയാ കിമപി ന കർത്തവ്യം; യസ്മാത് തത്കൃതേഽദ്യാഹം സ്വപ്നേ പ്രഭൂതകഷ്ടമലഭേ|"},{"book":"മഥിഃ","chapter":"27","verse":"20","text":"അനന്തരം പ്രധാനയാജകപ്രാചീനാ ബരബ്ബാം യാചിത്വാദാതും യീശുഞ്ച ഹന്തും സകലലോകാൻ പ്രാവർത്തയൻ|"},{"book":"മഥിഃ","chapter":"27","verse":"21","text":"തതോഽധിപതിസ്താൻ പൃഷ്ടവാൻ, ഏതയോഃ കമഹം മോചയിഷ്യാമി? യുഷ്മാകം കേച്ഛാ? തേ പ്രോചു ർബരബ്ബാം|"},{"book":"മഥിഃ","chapter":"27","verse":"22","text":"തദാ പീലാതഃ പപ്രച്ഛ, തർഹി യം ഖ്രീഷ്ടം വദന്തി, തം യീശും കിം കരിഷ്യാമി? സർവ്വേ കഥയാമാസുഃ, സ ക്രുശേന വിധ്യതാം|"},{"book":"മഥിഃ","chapter":"27","verse":"23","text":"തതോഽധിപതിരവാദീത്, കുതഃ? കിം തേനാപരാദ്ധം? കിന്തു തേ പുനരുചൈ ർജഗദുഃ, സ ക്രുശേന വിധ്യതാം|"},{"book":"മഥിഃ","chapter":"27","verse":"24","text":"തദാ നിജവാക്യമഗ്രാഹ്യമഭൂത്, കലഹശ്ചാപ്യഭൂത്, പീലാത ഇതി വിലോക്യ ലോകാനാം സമക്ഷം തോയമാദായ കരൗ പ്രക്ഷാല്യാവോചത്, ഏതസ്യ ധാർമ്മികമനുഷ്യസ്യ ശോണിതപാതേ നിർദോഷോഽഹം, യുഷ്മാഭിരേവ തദ് ബുധ്യതാം|"},{"book":"മഥിഃ","chapter":"27","verse":"25","text":"തദാ സർവ്വാഃ പ്രജാഃ പ്രത്യവോചൻ, തസ്യ ശോണിതപാതാപരാധോഽസ്മാകമ് അസ്മത്സന്താനാനാഞ്ചോപരി ഭവതു|"},{"book":"മഥിഃ","chapter":"27","verse":"26","text":"തതഃ സ തേഷാം സമീപേ ബരബ്ബാം മോചയാമാസ യീശുന്തു കഷാഭിരാഹത്യ ക്രുശേന വേധിതും സമർപയാമാസ|"},{"book":"മഥിഃ","chapter":"27","verse":"27","text":"അനന്തരമ് അധിപതേഃ സേനാ അധിപതേ ർഗൃഹം യീശുമാനീയ തസ്യ സമീപേ സേനാസമൂഹം സംജഗൃഹുഃ|"},{"book":"മഥിഃ","chapter":"27","verse":"28","text":"തതസ്തേ തസ്യ വസനം മോചയിത്വാ കൃഷ്ണലോഹിതവർണവസനം പരിധാപയാമാസുഃ"},{"book":"മഥിഃ","chapter":"27","verse":"29","text":"കണ്ടകാനാം മുകുടം നിർമ്മായ തച്ഛിരസി ദദുഃ, തസ്യ ദക്ഷിണകരേ വേത്രമേകം ദത്ത്വാ തസ്യ സമ്മുഖേ ജാനൂനി പാതയിത്വാ, ഹേ യിഹൂദീയാനാം രാജൻ, തുഭ്യം നമ ഇത്യുക്ത്വാ തം തിരശ്ചക്രുഃ,"},{"book":"മഥിഃ","chapter":"27","verse":"30","text":"തതസ്തസ്യ ഗാത്രേ നിഷ്ഠീവം ദത്വാ തേന വേത്രേണ ശിര ആജഘ്നുഃ|"},{"book":"മഥിഃ","chapter":"27","verse":"31","text":"ഇത്ഥം തം തിരസ്കൃത്യ തദ് വസനം മോചയിത്വാ പുനർനിജവസനം പരിധാപയാഞ്ചക്രുഃ, തം ക്രുശേന വേധിതും നീതവന്തഃ|"},{"book":"മഥിഃ","chapter":"27","verse":"32","text":"പശ്ചാത്തേ ബഹിർഭൂയ കുരീണീയം ശിമോന്നാമകമേകം വിലോക്യ ക്രുശം വോഢും തമാദദിരേ|"},{"book":"മഥിഃ","chapter":"27","verse":"33","text":"അനന്തരം ഗുൽഗൽതാമ് അർഥാത് ശിരസ്കപാലനാമകസ്ഥാനമു പസ്ഥായ തേ യീശവേ പിത്തമിശ്രിതാമ്ലരസം പാതും ദദുഃ,"},{"book":"മഥിഃ","chapter":"27","verse":"34","text":"കിന്തു സ തമാസ്വാദ്യ ന പപൗ|"},{"book":"മഥിഃ","chapter":"27","verse":"35","text":"തദാനീം തേ തം ക്രുശേന സംവിധ്യ തസ്യ വസനാനി ഗുടികാപാതേന വിഭജ്യ ജഗൃഹുഃ, തസ്മാത്, വിഭജന്തേഽധരീയം മേ തേ മനുഷ്യാഃ പരസ്പരം| മദുത്തരീയവസ്ത്രാർഥം ഗുടികാം പാതയന്തി ച|| യദേതദ്വചനം ഭവിഷ്യദ്വാദിഭിരുക്തമാസീത്, തദാ തദ് അസിധ്യത്,"},{"book":"മഥിഃ","chapter":"27","verse":"36","text":"പശ്ചാത് തേ തത്രോപവിശ്യ തദ്രക്ഷണകർവ്വണി നിയുക്താസ്തസ്ഥുഃ|"},{"book":"മഥിഃ","chapter":"27","verse":"37","text":"അപരമ് ഏഷ യിഹൂദീയാനാം രാജാ യീശുരിത്യപവാദലിപിപത്രം തച്ഛിരസ ഊർദ്വ്വേ യോജയാമാസുഃ|"},{"book":"മഥിഃ","chapter":"27","verse":"38","text":"തതസ്തസ്യ വാമേ ദക്ഷിണേ ച ദ്വൗ ചൈരൗ തേന സാകം ക്രുശേന വിവിധുഃ|"},{"book":"മഥിഃ","chapter":"27","verse":"39","text":"തദാ പാന്ഥാ നിജശിരോ ലാഡയിത്വാ തം നിന്ദന്തോ ജഗദുഃ,"},{"book":"മഥിഃ","chapter":"27","verse":"40","text":"ഹേ ഈശ്വരമന്ദിരഭഞ്ജക ദിനത്രയേ തന്നിർമ്മാതഃ സ്വം രക്ഷ, ചേത്ത്വമീശ്വരസുതസ്തർഹി ക്രുശാദവരോഹ|"},{"book":"മഥിഃ","chapter":"27","verse":"41","text":"പ്രധാനയാജകാധ്യാപകപ്രാചീനാശ്ച തഥാ തിരസ്കൃത്യ ജഗദുഃ,"},{"book":"മഥിഃ","chapter":"27","verse":"42","text":"സോഽന്യജനാനാവത്, കിന്തു സ്വമവിതും ന ശക്നോതി| യദീസ്രായേലോ രാജാ ഭവേത്, തർഹീദാനീമേവ ക്രുശാദവരോഹതു, തേന തം വയം പ്രത്യേഷ്യാമഃ|"},{"book":"മഥിഃ","chapter":"27","verse":"43","text":"സ ഈശ്വരേ പ്രത്യാശാമകരോത്, യദീശ്വരസ്തസ്മിൻ സന്തുഷ്ടസ്തർഹീദാനീമേവ തമവേത്, യതഃ സ ഉക്തവാൻ അഹമീശ്വരസുതഃ|"},{"book":"മഥിഃ","chapter":"27","verse":"44","text":"യൗ സ്തേനൗ സാകം തേന ക്രുശേന വിദ്ധൗ തൗ തദ്വദേവ തം നിനിന്ദതുഃ|"},{"book":"മഥിഃ","chapter":"27","verse":"45","text":"തദാ ദ്വിതീയയാമാത് തൃതീയയാമം യാവത് സർവ്വദേശേ തമിരം ബഭൂവ,"},{"book":"മഥിഃ","chapter":"27","verse":"46","text":"തൃതീയയാമേ \"ഏലീ ഏലീ ലാമാ ശിവക്തനീ\", അർഥാത് മദീശ്വര മദീശ്വര കുതോ മാമത്യാക്ഷീഃ? യീശുരുച്ചൈരിതി ജഗാദ|"},{"book":"മഥിഃ","chapter":"27","verse":"47","text":"തദാ തത്ര സ്ഥിതാഃ കേചിത് തത് ശ്രുത്വാ ബഭാഷിരേ, അയമ് ഏലിയമാഹൂയതി|"},{"book":"മഥിഃ","chapter":"27","verse":"48","text":"തേഷാം മധ്യാദ് ഏകഃ ശീഘ്രം ഗത്വാ സ്പഞ്ജം ഗൃഹീത്വാ തത്രാമ്ലരസം ദത്ത്വാ നലേന പാതും തസ്മൈ ദദൗ|"},{"book":"മഥിഃ","chapter":"27","verse":"49","text":"ഇതരേഽകഥയൻ തിഷ്ഠത, തം രക്ഷിതുമ് ഏലിയ ആയാതി നവേതി പശ്യാമഃ|"},{"book":"മഥിഃ","chapter":"27","verse":"50","text":"യീശുഃ പുനരുചൈരാഹൂയ പ്രാണാൻ ജഹൗ|"},{"book":"മഥിഃ","chapter":"27","verse":"51","text":"തതോ മന്ദിരസ്യ വിച്ഛേദവസനമ് ഊർദ്വ്വാദധോ യാവത് ഛിദ്യമാനം ദ്വിധാഭവത്,"},{"book":"മഥിഃ","chapter":"27","verse":"52","text":"ഭൂമിശ്ചകമ്പേ ഭൂധരോവ്യദീര്യ്യത ച| ശ്മശാനേ മുക്തേ ഭൂരിപുണ്യവതാം സുപ്തദേഹാ ഉദതിഷ്ഠൻ,"},{"book":"മഥിഃ","chapter":"27","verse":"53","text":"ശ്മശാനാദ് വഹിർഭൂയ തദുത്ഥാനാത് പരം പുണ്യപുരം ഗത്വാ ബഹുജനാൻ ദർശയാമാസുഃ|"},{"book":"മഥിഃ","chapter":"27","verse":"54","text":"യീശുരക്ഷണായ നിയുക്തഃ ശതസേനാപതിസ്തത്സങ്ഗിനശ്ച താദൃശീം ഭൂകമ്പാദിഘടനാം ദൃഷ്ട്വാ ഭീതാ അവദൻ, ഏഷ ഈശ്വരപുത്രോ ഭവതി|"},{"book":"മഥിഃ","chapter":"27","verse":"55","text":"യാ ബഹുയോഷിതോ യീശും സേവമാനാ ഗാലീലസ്തത്പശ്ചാദാഗതാസ്താസാം മധ്യേ"},{"book":"മഥിഃ","chapter":"27","verse":"56","text":"മഗ്ദലീനീ മരിയമ് യാകൂബ്യോശ്യോ ർമാതാ യാ മരിയമ് സിബദിയപുത്രയോ ർമാതാ ച യോഷിത ഏതാ ദൂരേ തിഷ്ഠന്ത്യോ ദദൃശുഃ|"},{"book":"മഥിഃ","chapter":"27","verse":"57","text":"സന്ധ്യായാം സത്യമ് അരിമഥിയാനഗരസ്യ യൂഷഫ്നാമാ ധനീ മനുജോ യീശോഃ ശിഷ്യത്വാത്"},{"book":"മഥിഃ","chapter":"27","verse":"58","text":"പീലാതസ്യ സമീപം ഗത്വാ യീശോഃ കായം യയാചേ, തേന പീലാതഃ കായം ദാതുമ് ആദിദേശ|"},{"book":"മഥിഃ","chapter":"27","verse":"59","text":"യൂഷഫ് തത്കായം നീത്വാ ശുചിവസ്ത്രേണാച്ഛാദ്യ"},{"book":"മഥിഃ","chapter":"27","verse":"60","text":"സ്വാർഥം ശൈലേ യത് ശ്മശാനം ചഖാന, തന്മധ്യേ തത്കായം നിധായ തസ്യ ദ്വാരി വൃഹത്പാഷാണം ദദൗ|"},{"book":"മഥിഃ","chapter":"27","verse":"61","text":"കിന്തു മഗ്ദലീനീ മരിയമ് അന്യമരിയമ് ഏതേ സ്ത്രിയൗ തത്ര ശ്മശാനസമ്മുഖ ഉപവിവിശതുഃ|"},{"book":"മഥിഃ","chapter":"27","verse":"62","text":"തദനന്തരം നിസ്താരോത്സവസ്യായോജനദിനാത് പരേഽഹനി പ്രധാനയാജകാഃ ഫിരൂശിനശ്ച മിലിത്വാ പീലാതമുപാഗത്യാകഥയൻ,"},{"book":"മഥിഃ","chapter":"27","verse":"63","text":"ഹേ മഹേച്ഛ സ പ്രതാരകോ ജീവന അകഥയത്, ദിനത്രയാത് പരം ശ്മശാനാദുത്ഥാസ്യാമി തദ്വാക്യം സ്മരാമോ വയം;"},{"book":"മഥിഃ","chapter":"27","verse":"64","text":"തസ്മാത് തൃതീയദിനം യാവത് തത് ശ്മശാനം രക്ഷിതുമാദിശതു, നോചേത് തച്ഛിഷ്യാ യാമിന്യാമാഗത്യ തം ഹൃത്വാ ലോകാൻ വദിഷ്യന്തി, സ ശ്മശാനാദുദതിഷ്ഠത്, തഥാ സതി പ്രഥമഭ്രാന്തേഃ ശേഷീയഭ്രാന്തി ർമഹതീ ഭവിഷ്യതി|"},{"book":"മഥിഃ","chapter":"27","verse":"65","text":"തദാ പീലാത അവാദീത്, യുഷ്മാകം സമീപേ രക്ഷിഗണ ആസ്തേ, യൂയം ഗത്വാ യഥാ സാധ്യം രക്ഷയത|"},{"book":"മഥിഃ","chapter":"27","verse":"66","text":"തതസ്തേ ഗത്വാ തദ്ദൂाരപാഷാണം മുദ്രാങ്കിതം കൃത്വാ രക്ഷിഗണം നിയോജ്യ ശ്മശാനം രക്ഷയാമാസുഃ|"}]}