{"data":[{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"1","text":"എന്റെ സഹോദരങ്ങളേ! എന്തായാലും, കർത്താവിൽ ആനന്ദിക്കുക. ഞാൻ എഴുതിയതുതന്നെ വീണ്ടും നിങ്ങൾക്ക് എഴുതുന്നതിൽ എനിക്കൊരു മുഷിവുമില്ല; അത് നിങ്ങളുടെ സുരക്ഷിതത്വത്തിന് നല്ലതുമാണ്."},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"2","text":"നായ്ക്കളെപ്പോലെ പെരുമാറുന്നവരെയും തിന്മ പ്രവർത്തിക്കുന്നവരെയും പരിച്ഛേദനവാദികളെയും സൂക്ഷിക്കുക."},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"3","text":"മാനുഷികപ്രയത്നത്തിൽ ആശ്രയിക്കാതെ, ക്രിസ്തുയേശുവിൽ അഭിമാനിക്കുകയും ദൈവത്തെ അവിടത്തെ ആത്മാവിന്റെ സഹായത്താൽ സേവിക്കുകയുംചെയ്യുന്ന നാം അല്ലയോ യഥാർഥത്തിൽ പരിച്ഛേദനമേറ്റവർ."},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"4","text":"മാനുഷികനേട്ടങ്ങളിൽ ആശ്രയിക്കാൻ നിരവധി കാരണങ്ങൾ എനിക്കുണ്ട്."},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"5","text":"ഞാൻ എട്ടാംദിവസം പരിച്ഛേദനമേറ്റു, ഇസ്രായേൽ വംശജൻ, ബെന്യാമീൻഗോത്രക്കാരൻ, എബ്രായരിൽനിന്നു ജനിച്ച എബ്രായൻ, യെഹൂദ ന്യായപ്രമാണം അനുവർത്തിക്കുന്നതിൽ പരീശൻ,"},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"6","text":"ക്രിസ്തുവിൽ വിശ്വസിച്ചവരെ3:6 മൂ.ഭാ. സഭയെ ഉപദ്രവിക്കുന്നതിൽ അത്യുത്സാഹി, ന്യായപ്രമാണം അനുവർത്തിക്കുന്നതിലെ ധാർമികതയിൽ അനിന്ദ്യൻ."},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"7","text":"ഇങ്ങനെ അമൂല്യമെന്നു കരുതിയിരുന്നവയെല്ലാം ക്രിസ്തു നിമിത്തം വിലയില്ലാത്തതെന്നു ഞാൻ കരുതി."},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"8","text":"തന്നെയുമല്ല, എന്റെ കർത്താവായ ക്രിസ്തുയേശുവിനെപ്പറ്റിയുള്ള പരമജ്ഞാനം ലഭിച്ചതു നിമിത്തം ഞാൻ മറ്റുള്ള സർവവും മൂല്യരഹിതമെന്നുകാണുന്നു. കർത്താവിനുവേണ്ടി അവയെല്ലാം ചവറെന്നും കണക്കാക്കുന്നു."},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"9","text":"ഇത് ക്രിസ്തുവിനെ നേടാനും അവിടത്തോട് ഏകീഭവിക്കാനും ന്യായപ്രമാണത്തിലൂടെ ലഭിക്കുന്ന സ്വയനീതിയല്ല; ക്രിസ്തുവിൽ വിശ്വസിക്കുന്നവർക്കു ലഭിക്കുന്ന ദൈവികനീതിതന്നെ, വിശ്വാസത്താൽ ലഭിക്കാനുമാണ്."},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"10","text":"ക്രിസ്തുവിനെയും അവിടത്തെ പുനരുത്ഥാനത്തിന്റെ ശക്തിയെയും അറിയാനും കഷ്ടാനുഭവങ്ങളിൽ പങ്കാളിയായി അവിടത്തെ മരണത്തോട് അനുരൂപപ്പെടാനും,"},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"11","text":"അങ്ങനെ, ഏതുപ്രകാരവും മരിച്ചവരിൽനിന്നുള്ള പുനരുത്ഥാനം പ്രാപിക്കാനുമാണ് ഞാൻ യത്നിക്കുന്നത്."},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"12","text":"ഇതെല്ലാം നേടിയെന്നോ ലക്ഷ്യപ്രാപ്തിയിൽ എത്തിയെന്നോ അല്ല, ക്രിസ്തുയേശു എന്തിനുവേണ്ടി എന്നെ അവിടത്തെ അനുഗാമിയാക്കിയോ ആ പരിപൂർണതയിൽ എത്തിച്ചേരാൻ പരിശ്രമിക്കുകമാത്രമാണ് ഞാൻ ചെയ്യുന്നത്."},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"13","text":"സഹോദരങ്ങളേ, ഇപ്പോഴും ഞാൻ ആ ലക്ഷ്യം കരഗതമാക്കിയെന്നു കരുതുന്നില്ല; എനിക്ക് ഒരേയൊരു ലക്ഷ്യമേയുള്ളൂ, കഴിഞ്ഞതൊക്കെ മറന്ന് മുമ്പിലുള്ളതുമാത്രം ലക്ഷ്യമാക്കി"},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"14","text":"ദൈവം ക്രിസ്തുയേശുവിൽ എന്നെ വിളിച്ച സ്വർഗീയവിളിയുടെ പുരസ്കാരം നേടുന്നതിനായി ലക്ഷ്യത്തിലേക്ക് ഓടുന്നു."},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"15-16","text":"ഇപ്രകാരമൊരു വീക്ഷണമാണ് പക്വതയാർജിച്ച നമുക്കെല്ലാവർക്കും ഉണ്ടാകേണ്ടത്. ഏതെങ്കിലും വിഷയം നിങ്ങൾ മനസ്സിലാക്കിയിരിക്കുന്നത് വ്യത്യസ്തമായിട്ടാണെങ്കിൽ ദൈവം ആ വിഷയത്തിന്മേലും നിങ്ങൾക്കു വ്യക്തത നൽകും. നാം മനസ്സിലാക്കിയതിന് അനുസൃതമായി നമുക്കു ജീവിക്കാം."},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"17","text":"സഹോദരങ്ങളേ, എന്നോടുചേർന്ന് എന്റെ അനുകാരികളാകുക;3:17 എന്നെപ്പോലെ ഒരു ക്രിസ്തു അനുകാരിയാകുക എന്നു വിവക്ഷ. ഞങ്ങളുടെ മാതൃക പിൻതുടരുന്നവരെയും ശ്രദ്ധിക്കുക."},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"18","text":"ഞാൻ മുമ്പ് പലപ്പോഴും നിങ്ങളോടു പറഞ്ഞിട്ടുള്ളതുപോലെ പിന്നെയും വലിയ ഹൃദയവ്യഥയോടുകൂടി പറയട്ടെ: അനേകർ ക്രിസ്തുവിന്റെ ക്രൂശിന്റെ ശത്രുക്കളായിട്ടാണ് ജീവിക്കുന്നത്.3:18 ക്രിസ്തുവിന്റെ ക്രൂശുമരണം നിഷ്ഫലമെന്നു പഠിപ്പിക്കുന്ന അനേകരുണ്ട് എന്നു വിവക്ഷ."},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"19","text":"അവർ നിത്യനാശത്തിലേക്കു പോകുന്നവരും ശാരീരികസംതൃപ്തിയെ അവരുടെ ദൈവമാക്കി പ്രതിഷ്ഠിച്ചവരും3:19 മൂ.ഭാ. അവരുടെ ദൈവം വയറ് ലജ്ജാകരമായതിൽ അഭിമാനിക്കുന്നവരും ലൗകികകാര്യങ്ങൾമാത്രം ചിന്തിക്കുന്നവരുമാണ്."},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"20","text":"എന്നാൽ നാമോ, സ്വർഗീയപൗരർ അത്രേ. സ്വർഗത്തിൽനിന്ന് നമ്മുടെ രക്ഷകനായ, കർത്താവായ യേശുക്രിസ്തുവിന്റെ വരവിനായി നാം ആകാംക്ഷയോടെ കാത്തിരിക്കുന്നു."},{"book":"ഫിലിപ്പിയർ","chapter":"3","verse":"21","text":"അവിടന്ന് സകലത്തെയും തന്റെ അധീനതയിലാക്കാൻ കഴിയുന്ന ശക്തിയാൽ, അവിടത്തെ മഹത്ത്വമുള്ള ശരീരത്തിനു സമരൂപമായി നമ്മുടെ ഹീനശരീരങ്ങളെ രൂപാന്തരപ്പെടുത്തും."}]}