{"data":[{"book":"1 Patras","chapter":"1","verse":"1","text":"Yih ḳhat Īsā Masīh ke rasūl Patras kī taraf se hai."},{"book":"1 Patras","chapter":"1","verse":"2","text":"Ḳhudā Bāp ne āp ko bahut der pahle jān kar chun liyā aur us ke Rūh ne āp ko maḳhsūs-o-muqaddas kar diyā. Natīje meṅ āp Īsā Masīh ke tābe aur us ke chhiṛkāe gae ḳhūn se pāk-sāf ho gae haiṅ."},{"book":"1 Patras","chapter":"1","verse":"3","text":"Ḳhudā hamāre Ḳhudāwand Īsā Masīh ke Bāp kī tārīf ho! Apne azīm rahm se us ne Īsā Masīh ko zindā karne ke wasīle se hameṅ nae sire se paidā kiyā hai. Is se hameṅ ek zindā ummīd milī hai,"},{"book":"1 Patras","chapter":"1","verse":"4","text":"ek aisī mīrās jo kabhī nahīṅ saṛegī, kabhī nahīṅ nāpāk ho jāegī aur kabhī nahīṅ murjhāegī. Kyoṅki yih āsmān par āp ke lie mahfūz rakhī gaī hai."},{"book":"1 Patras","chapter":"1","verse":"5","text":"Aur Allāh āp ke īmān ke zariye apnī qudrat se āp kī us waqt tak hifāzat kartā rahegā jab tak āp ko najāt na mil jāe, wuh najāt jo āḳhirat ke din sab par zāhir hone ke lie taiyār hai."},{"book":"1 Patras","chapter":"1","verse":"6","text":"Us waqt āp ḳhushī manāeṅge, go filhāl āp ko thoṛī der ke lie tarah tarah kī āzmāishoṅ kā sāmnā karke ġham khānā paṛtā hai"},{"book":"1 Patras","chapter":"1","verse":"7","text":"tāki āp kā īmān aslī sābit ho jāe. Kyoṅki jis tarah āg sone ko āzmā kar ḳhālis banā detī hai usī tarah āp kā īmān bhī āzmāyā jā rahā hai, hālāṅki yih fānī sone se kahīṅ zyādā qīmtī hai. Kyoṅki Allāh chāhtā hai ki āp ko us din tārīf, jalāl aur izzat mil jāe jab Īsā Masīh zāhir hogā."},{"book":"1 Patras","chapter":"1","verse":"8","text":"Usī ko āp pyār karte haiṅ agarche āp ne use dekhā nahīṅ, aur usī par āp īmān rakhte haiṅ go wuh āp ko is waqt nazar nahīṅ ātā. Hāṅ, āp dil meṅ nāqābil-e-bayān aur jalālī ḳhushī manāeṅge,"},{"book":"1 Patras","chapter":"1","verse":"9","text":"jab āp wuh kuchh pāeṅge jo īmān kī manzil-e-maqsūd hai yānī apnī jānoṅ kī najāt."},{"book":"1 Patras","chapter":"1","verse":"10","text":"Nabī isī najāt kī talāsh aur taftīsh meṅ lage rahe, aur unhoṅ ne us fazl kī peshgoī kī jo Allāh āp ko dene wālā thā."},{"book":"1 Patras","chapter":"1","verse":"11","text":"Unhoṅ ne mālūm karne kī koshish kī ki Masīh kā Rūh jo un meṅ thā kis waqt yā kin hālāt ke bāre meṅ bāt kar rahā thā jab us ne Masīh ke dukh aur bād ke jalāl kī peshgoī kī."},{"book":"1 Patras","chapter":"1","verse":"12","text":"Un par itnā zāhir kiyā gayā ki un kī yih peshgoiyāṅ un ke apne lie nahīṅ thīṅ, balki āp ke lie. Aur ab yih sab kuchh āp ko unhīṅ ke wasīle se pesh kiyā gayā hai jinhoṅ ne āsmān se bheje gae Rūhul-quds ke zariye āp ko Allāh kī ḳhushḳhabrī sunāī hai. Yih aisī bāteṅ haiṅ jin par farishte bhī nazar ḍālne ke ārzūmand haiṅ."},{"book":"1 Patras","chapter":"1","verse":"13","text":"Chunāṅche zahnī taur par kamarbastā ho jāeṅ. Hoshmandī se apnī pūrī ummīd us fazl par rakheṅ jo āp ko Īsā Masīh ke zuhūr par baḳhshā jāegā."},{"book":"1 Patras","chapter":"1","verse":"14","text":"Āp Allāh ke tābefarmān farzand haiṅ, is lie un burī ḳhāhishāt ko apnī zindagī meṅ jagah na deṅ jo āp jāhil hote waqt rakhte the. Warnā wuh āp kī zindagī ko apne sāṅche meṅ ḍhāl leṅgī."},{"book":"1 Patras","chapter":"1","verse":"15","text":"Is ke bajāe Allāh kī mānind baneṅ jis ne āp ko bulāyā hai. Jis tarah wuh quddūs hai usī tarah āp bhī har waqt muqaddas zindagī guzāreṅ."},{"book":"1 Patras","chapter":"1","verse":"16","text":"Kyoṅki kalām-e-muqaddas meṅ likhā hai, “Apne āp ko maḳhsūs-o-muqaddas rakho kyoṅki maiṅ muqaddas hūṅ.”"},{"book":"1 Patras","chapter":"1","verse":"17","text":"Aur yād rakheṅ ki āsmānī Bāp jis se āp duā karte haiṅ jānibdārī nahīṅ kartā balki āp ke amal ke mutābiq āp kā faislā karegā. Chunāṅche jab tak āp is duniyā ke mehmān raheṅge Ḳhudā ke ḳhauf meṅ zindagī guzāreṅ."},{"book":"1 Patras","chapter":"1","verse":"18","text":"Kyoṅki āp ḳhud jānte haiṅ ki āp ko bāpdādā kī bemānī zindagī se chhuṛāne ke lie kyā fidyā diyā gayā. Yih sone yā chāṅdī jaisī fānī chīz nahīṅ thī"},{"book":"1 Patras","chapter":"1","verse":"19","text":"balki Masīh kā qīmtī ḳhūn thā. Usī ko benuqs aur bedāġh lele kī haisiyat se hamāre lie qurbān kiyā gayā."},{"book":"1 Patras","chapter":"1","verse":"20","text":"Use duniyā kī taḳhlīq se peshtar chunā gayā, lekin in āḳhirī dinoṅ meṅ āp kī ḳhātir zāhir kiyā gayā."},{"book":"1 Patras","chapter":"1","verse":"21","text":"Aur us ke wasīle se āp Allāh par īmān rakhte haiṅ jis ne use murdoṅ meṅ se zindā karke izzat-o-jalāl diyā tāki āp kā īmān aur ummīd Allāh par ho."},{"book":"1 Patras","chapter":"1","verse":"22","text":"Sachchāī ke tābe ho jāne se āp ko maḳhsūs-o-muqaddas kar diyā gayā aur āp ke diloṅ meṅ bhāiyoṅ ke lie Beriyā muhabbat ḍālī gaī hai. Chunāṅche ab ek dūsre ko ḳhulūsdilī aur lagan se pyār karte raheṅ."},{"book":"1 Patras","chapter":"1","verse":"23","text":"Kyoṅki āp kī nae sire se paidāish huī hai. Aur yih kisī fānī bīj kā phal nahīṅ hai balki Allāh ke lāfānī, zindā aur qāym rahne wāle kalām kā phal hai."},{"book":"1 Patras","chapter":"1","verse":"24","text":"Yoṅ kalām-e-muqaddas farmātā hai,"},{"book":"1 Patras","chapter":"1","verse":"25","text":"lekin Rab kā kalām abad tak qāym rahtā hai.”"}]}