{"data":[{"book":"1 Patras","chapter":"5","verse":"1","text":"Ab maiṅ āp ko jo jamātoṅ ke buzurg haiṅ nasīhat karnā chāhtā hūṅ. Maiṅ ḳhud bhī buzurg hūṅ balki Masīh ke dukhoṅ kā gawāh bhī hūṅ, aur maiṅ āp ke sāth us āne wāle jalāl meṅ sharīk ho jāūṅgā jo zāhir ho jāegā. Is haisiyat se maiṅ āp se apīl kartā hūṅ,"},{"book":"1 Patras","chapter":"5","verse":"2","text":"gallābān hote hue Allāh ke us galle kī dekh-bhāl kareṅ jo āp ke sapurd kiyā gayā hai. Yih ḳhidmat majbūran na kareṅ balki ḳhushī se, kyoṅki yih Allāh kī marzī hai. Lālach ke baġhair pūrī lagan se yih ḳhidmat saranjām deṅ."},{"book":"1 Patras","chapter":"5","verse":"3","text":"Jinheṅ āp ke sapurd kiyā gayā hai un par hukūmat mat karnā balki galle ke lie achchhā namūnā baneṅ."},{"book":"1 Patras","chapter":"5","verse":"4","text":"Phir jab hamārā sardār gallābān zāhir hogā to āp ko jalāl kā ġhairfānī tāj milegā."},{"book":"1 Patras","chapter":"5","verse":"5","text":"Isī tarah lāzim hai ki āp jo jawān haiṅ buzurgoṅ ke tābe raheṅ. Sab inkisārī kā libās pahan kar ek dūsre kī ḳhidmat kareṅ, kyoṅki Allāh maġhrūroṅ kā muqābalā kartā lekin farotanoṅ par mehrbānī kartā hai."},{"book":"1 Patras","chapter":"5","verse":"6","text":"Chunāṅche Allāh ke qādir hāth ke nīche jhuk jāeṅ tāki wuh mauzūṅ waqt par āp ko sarfarāz kare."},{"book":"1 Patras","chapter":"5","verse":"7","text":"Apnī tamām pareshāniyāṅ us par ḍāl deṅ, kyoṅki wuh āp kī fikr kartā hai."},{"book":"1 Patras","chapter":"5","verse":"8","text":"Hoshmand raheṅ, jāgte raheṅ. Āp kā dushman Iblīs garajte hue sherbabar kī tarah ghūmtā-phirtā aur kisī ko haṛap kar lene kī talāsh meṅ rahtā hai."},{"book":"1 Patras","chapter":"5","verse":"9","text":"Īmān meṅ mazbūt rah kar us kā muqābalā kareṅ. Āp ko to mālūm hai ki pūrī duniyā meṅ āp ke bhāī isī qism kā dukh uṭhā rahe haiṅ."},{"book":"1 Patras","chapter":"5","verse":"10","text":"Lekin āp ko zyādā der ke lie dukh uṭhānā nahīṅ paṛegā. Kyoṅki har tarah ke fazl kā Ḳhudā jis ne āp ko Masīh meṅ apne abadī jalāl meṅ sharīk hone ke lie bulāyā hai wuh ḳhud āp ko kāmiliyat tak pahuṅchāegā, mazbūt banāegā, taqwiyat degā aur ek ṭhos buniyād par khaṛā karegā."},{"book":"1 Patras","chapter":"5","verse":"11","text":"Abad tak qudrat usī ko hāsil rahe. Āmīn."},{"book":"1 Patras","chapter":"5","verse":"12","text":"Maiṅ āp ko yih muḳhtasar ḳhat Silwānus kī madad se likh rahā hūṅ jise maiṅ wafādār bhāī samajhtā hūṅ. Maiṅ is se āp kī hauslā-afzāī aur is kī tasdīq karnā chāhtā hūṅ ki yihī Allāh kā haqīqī fazl hai. Is par qāym raheṅ."},{"book":"1 Patras","chapter":"5","verse":"13","text":"Bābal meṅ jo jamāt Allāh ne āp kī tarah chunī hai wuh āp ko salām kahtī hai, aur isī tarah merā beṭā Marqus bhī."},{"book":"1 Patras","chapter":"5","verse":"14","text":"Ek dūsre ko muhabbat kā bosā denā."}]}