{"data":[{"book":"داوران","chapter":"6","verse":"1","text":"بار دیگر قوم اسرائیل نسبت به خداوند گناه ورزیدند و خداوند نیز آنها را مدت هفت سال به دست قوم مدیان گرفتار نمود."},{"book":"داوران","chapter":"6","verse":"2","text":"مدیانی‌ها چنان بیرحم بودند که اسرائیلی‌ها از ترس آنها به کوهستانها می‌گریختند و به غارها پناه می‌بردند."},{"book":"داوران","chapter":"6","verse":"3-4","text":"وقتی اسرائیلی‌ها بذر خود را می‌کاشتند، مدیانیان و عمالیقی‌ها و قبایل همسایه هجوم می‌آوردند و محصولات آنها را تا شهر غزه نابود و پایمال می‌نمودند. آنها گوسفندان و گاوان و الاغهای ایشان را غارت می‌کردند و آذوقه‌ای برای آنها باقی نمی‌گذاشتند."},{"book":"داوران","chapter":"6","verse":"5","text":"دشمنان مهاجم با گله‌ها، خیمه‌ها و شترانشان آنقدر زیاد بودند که نمی‌شد آنها را شمرد. آنها مانند مور و ملخ هجوم می‌آوردند و تمام مزارع را از بین می‌بردند."},{"book":"داوران","chapter":"6","verse":"6-7","text":"اسرائیلی‌ها از دست مدیانی‌ها به تنگ آمدند و نزد خداوند فریاد برآوردند تا به ایشان کمک کند."},{"book":"داوران","chapter":"6","verse":"8","text":"خداوند، خدای اسرائیل توسط یک نبی که نزد آنها فرستاد چنین فرمود: «من شما را از بردگی در مصر رهانیدم،"},{"book":"داوران","chapter":"6","verse":"9","text":"و از دست مصری‌ها و همهٔ کسانی که به شما ظلم می‌کردند نجات دادم و دشمنانتان را از پیش روی شما رانده، سرزمین ایشان را به شما دادم."},{"book":"داوران","chapter":"6","verse":"10","text":"به شما گفتم که من خداوند، خدای شما هستم و شما نباید خدایان اموری‌ها را که در اطرافتان سکونت دارند عبادت کنید. ولی شما به من گوش ندادید.»"},{"book":"داوران","chapter":"6","verse":"11","text":"روزی فرشتهٔ خداوند6‏:11 خداوند به هیئت فرشته نزد جدعون می‌رود. آمده، زیر درخت بلوطی که در عفره در مزرعهٔ یوآش ابیعزری بود نشست. جدعون پسر یوآش مخفیانه و دور از چشم مدیانی‌ها در چرخشت انگور، با دست گندم می‌کوبید"},{"book":"داوران","chapter":"6","verse":"12","text":"که فرشتهٔ خداوند بر او ظاهر شده، گفت: «ای مرد شجاع، خداوند با توست!»"},{"book":"داوران","chapter":"6","verse":"13","text":"جدعون جواب داد: «ای سرورم، اگر خداوند با ماست، چرا این همه بر ما ظلم می‌شود؟ پس آن همه معجزاتی که اجدادمان برای ما تعریف می‌کردند کجاست؟ مگر خداوند اجداد ما را از مصر بیرون نیاورد؟ پس چرا حالا ما را ترک نموده و در چنگ مدیانی‌ها رها ساخته است؟»"},{"book":"داوران","chapter":"6","verse":"14","text":"آنگاه خداوند رو به وی نموده گفت: «با همین قدرتی که داری برو و اسرائیلی‌ها را از دست مدیانیان نجات ده. من هستم که تو را می‌فرستم!»"},{"book":"داوران","chapter":"6","verse":"15","text":"اما جدعون در جواب گفت: «ای خداوند، من چطور می‌توانم اسرائیل را نجات دهم؟ در بین تمام خاندانهای قبیلهٔ منسی، خاندان من از همه حقیرتر است و من هم کوچکترین فرزند پدرم هستم.»"},{"book":"داوران","chapter":"6","verse":"16","text":"خداوند به او گفت: «ولی بدان که من با تو خواهم بود و مدیانی‌ها را به آسانی شکست خواهی داد!»"},{"book":"داوران","chapter":"6","verse":"17","text":"جدعون پاسخ داد: «اگر تو که با من سخن می‌گویی واقعاً خود خداوند هستی و با من خواهی بود، پس با نشانه‌ای این را ثابت کن."},{"book":"داوران","chapter":"6","verse":"18","text":"خواهش می‌کنم همین‌جا بمان تا من بروم و هدیه‌ای برایت بیاورم.»"},{"book":"داوران","chapter":"6","verse":"19","text":"جدعون به خانه شتافت و بزغاله‌ای سر برید و گوشت آن را پخت و با ده کیلوگرم آرد، چند نان فطیر درست کرد. سپس گوشت را در سبدی گذاشت و آب گوشت را در کاسه‌ای ریخت و آن را نزد فرشته که زیر درخت بلوط نشسته بود آورده، پیش وی نهاد."},{"book":"داوران","chapter":"6","verse":"20","text":"فرشته به او گفت: «گوشت و نان را روی آن صخره بگذار و آب گوشت را روی آن بریز.» وقتی که جدعون دستورهای وی را انجام داد،"},{"book":"داوران","chapter":"6","verse":"21","text":"فرشته با نوک عصای خود گوشت و نان را لمس نمود، و آتش از صخره برآمده، گوشت و نان را بلعید! همان وقت فرشته ناپدید شد!"},{"book":"داوران","chapter":"6","verse":"22","text":"وقتی جدعون فهمید که او در حقیقت فرشتهٔ خداوند بود، از ترس فریاد زده، گفت: «آه ای خداوند! من فرشتهٔ تو را روبرو دیدم!»"},{"book":"داوران","chapter":"6","verse":"23","text":"خداوند به وی فرمود: «آرام باش! نترس، تو نخواهی مرد!»"},{"book":"داوران","chapter":"6","verse":"24","text":"جدعون در آنجا مذبحی برای خداوند ساخت و آن را یهوه شالوم (یعنی «خداوند آرامش است») نامید. (این مذبح هنوز در ملک عفره که متعلق به خاندان ابیعزر است، باقیست.)"},{"book":"داوران","chapter":"6","verse":"25","text":"همان شب خداوند به جدعون گفت: «یکی از گاوهای قوی پدر خود را بگیر و مذبح بت بعل را که در خانهٔ پدرت هست به آن ببند و آن را واژگون کن و بت چوبی اشیره را هم که کنار مذبح است بشکن."},{"book":"داوران","chapter":"6","verse":"26","text":"به جای آن مذبحی برای یهوه خدایت روی این تپه بساز و سنگهای آن را به دقت کار بگذار. آنگاه گاو را به عنوان قربانی سوختنی به خداوند تقدیم کن و چوب بت اشیره را برای آتش مذبح به کار ببر.»"},{"book":"داوران","chapter":"6","verse":"27","text":"پس جدعون ده نفر از نوکران خود را برداشت و آنچه را که خداوند به او دستور داده بود، انجام داد. اما او از ترس خاندان پدرش و سایر مردم شهر، این کار را در شب انجام داد."},{"book":"داوران","chapter":"6","verse":"28","text":"صبح روز بعد، وقتی مردم از خواب بیدار شدند، دیدند مذبح بت بعل خراب شده و اثری از اشیره نیست. آنها مذبح دیگری که آثار قربانی روی آن بود، دیدند."},{"book":"داوران","chapter":"6","verse":"29","text":"مردم از یکدیگر می‌پرسیدند: «چه کسی این کار را کرده است؟» وقتی خوب تحقیق کردند، فهمیدند که کار جدعون پسر یوآش است."},{"book":"داوران","chapter":"6","verse":"30","text":"پس با عصبانیت به یوآش گفتند: «پسر خود را بیرون بیاور! او باید به خاطر خراب کردن مذبح بعل و قطع کردن ستون اشیره کشته شود.»"},{"book":"داوران","chapter":"6","verse":"31","text":"اما یوآش به همهٔ کسانی که بر ضد او برخاسته بودند گفت: «آیا بعل محتاج کمک شماست؟ این توهین به اوست! شما هستید که باید به خاطر توهین به بعل کشته شوید! اگر بعل واقعاً خداست بگذارید خودش از کسی که مذبحش را خراب کرده است انتقام بگیرد.»"},{"book":"داوران","chapter":"6","verse":"32","text":"از آن پس جدعون، یَرُبعل (یعنی «بگذارید بعل از خودش دفاع کند») نامیده شد، زیرا یوآش گفت: «بگذارید بعل از خودش دفاع کند، زیرا مذبحی که خراب شده متعلق به بعل است.»"},{"book":"داوران","chapter":"6","verse":"33","text":"بعد از این واقعه، تمام مدیانی‌ها، عمالیقی‌ها و سایر قبایل همسایه با هم متحد شدند تا با اسرائیلی‌ها بجنگند. آنها از رود اردن گذشته، در درهٔ یزرعیل اردو زدند."},{"book":"داوران","chapter":"6","verse":"34","text":"در این موقع روح خداوند بر جدعون قرار گرفت و او شیپور را نواخت و مردان خاندان ابیعزر نزد او جمع شدند."},{"book":"داوران","chapter":"6","verse":"35","text":"همچنین قاصدانی نزد قبایل منسی، اشیر، زبولون و نفتالی فرستاد و آنها نیز آمدند و به او ملحق شدند."},{"book":"داوران","chapter":"6","verse":"36","text":"آنگاه جدعون به خدا چنین گفت: «اگر همان‌طور که وعده فرمودی، واقعاً قوم اسرائیل را به‌وسیلهٔ من نجات خواهی داد،"},{"book":"داوران","chapter":"6","verse":"37","text":"به این طریق آن را به من ثابت کن: من مقداری پشم در خرمنگاه می‌گذارم. اگر فردا صبح فقط روی پشم شبنم نشسته باشد ولی زمین، خشک باشد، آنگاه مطمئن می‌شوم که قوم اسرائیل را به‌وسیلۀ من نجات خواهی داد.»"},{"book":"داوران","chapter":"6","verse":"38","text":"و چنین شد. صبح زود که جدعون از خواب برخاست و پشم را فشرد به مقدار یک کاسه آب از آن خارج شد!"},{"book":"داوران","chapter":"6","verse":"39","text":"آنگاه جدعون به خدا گفت: «غضب تو بر من افروخته نشود. اجازه بده فقط یک بار دیگر امتحان کنم. این دفعه بگذار پشم خشک بماند و زمین اطراف آن از شبنم تر شود!»"},{"book":"داوران","chapter":"6","verse":"40","text":"خداوند چنین کرد. آن شب زمین اطراف را شبنم پوشانید اما پشم خشک بود!"}]}