{"data":[{"book":"Hebrews","chapter":"7","verse":"1","text":"For this Melchisedech was king of Salem, priest of the most high God, who met Abraham returning from the slaughter of the kings, and blessed him:"},{"book":"Hebrews","chapter":"7","verse":"2","text":"To whom also Abraham divided the tithes of all: who first indeed by interpretation, is king of justice: and then also king of Salem, that is, king of peace:"},{"book":"Hebrews","chapter":"7","verse":"3","text":"Without father, without mother, without genealogy, having neither beginning of days nor end of life, but likened unto the Son of God, continueth a priest for ever."},{"book":"Hebrews","chapter":"7","verse":"4","text":"Now consider how great this man is, to whom also Abraham the patriarch gave tithes out of the principal things."},{"book":"Hebrews","chapter":"7","verse":"5","text":"And indeed they that are of the sons of Levi, who receive the priesthood, have a commandment to take tithes of the people according to the law, that is to say, of their brethren: though they themselves also came out of the loins of Abraham."},{"book":"Hebrews","chapter":"7","verse":"6","text":"But he, whose pedigree is not numbered among them, received tithes of Abraham, and blessed him that had the promises."},{"book":"Hebrews","chapter":"7","verse":"7","text":"And without all contradiction, that which is less, is blessed by the better."},{"book":"Hebrews","chapter":"7","verse":"8","text":"And here indeed, men that die, receive thithes: but there he hath witness, that he liveth."},{"book":"Hebrews","chapter":"7","verse":"9","text":"And (as it may be said) even Levi who received tithes, paid tithes in Abraham:"},{"book":"Hebrews","chapter":"7","verse":"10","text":"For he was yet in the loins of his father, when Melchisedech met him."},{"book":"Hebrews","chapter":"7","verse":"11","text":"If then perfection was by the Levitical priesthood, (for under it the people received the law,) what further need was there that another priest should rise according to the order of Melchisedech, and not be called according to the order of Aaron?"},{"book":"Hebrews","chapter":"7","verse":"12","text":"For the priesthood being translated, it is necessary that a translation also be made of the law."},{"book":"Hebrews","chapter":"7","verse":"13","text":"For he, of whom these things are spoken, is of another tribe, of which no one attended on the altar."},{"book":"Hebrews","chapter":"7","verse":"14","text":"For it is evident that our Lord sprung out of Juda: in which tribe Moses spoke nothing concerning priests."},{"book":"Hebrews","chapter":"7","verse":"15","text":"And it is yet far more evident: if according to the similitude of Melchisedech there ariseth another priest,"},{"book":"Hebrews","chapter":"7","verse":"16","text":"Who is made not according to the law of a carnal commandment, but according to the power of an indissoluble life:"},{"book":"Hebrews","chapter":"7","verse":"17","text":"For he testifieth: Thou art a priest for ever, according to the order of Melchisedech."},{"book":"Hebrews","chapter":"7","verse":"18","text":"There is indeed a setting aside of the former commandment, because of the weakness and unprofitableness thereof:"},{"book":"Hebrews","chapter":"7","verse":"19","text":"(For the law brought nothing to perfection,) but a bringing in of a better hope, by which we draw nigh to God."},{"book":"Hebrews","chapter":"7","verse":"20","text":"And inasmuch as it is not without an oath, (for the others indeed were made priests without an oath;"},{"book":"Hebrews","chapter":"7","verse":"21","text":"But this with an oath, by him that said unto him: The Lord hath sworn, and he will not repent, Thou art a priest for ever.)"},{"book":"Hebrews","chapter":"7","verse":"22","text":"By so much is Jesus made a surety of a better testament."},{"book":"Hebrews","chapter":"7","verse":"23","text":"And the others indeed were made many priests, because by reason of death they were not suffered to continue:"},{"book":"Hebrews","chapter":"7","verse":"24","text":"But this, for that he continueth for ever, hath an everlasting priesthood,"},{"book":"Hebrews","chapter":"7","verse":"25","text":"Whereby he is able also to save for ever them that come to God by him; always living to make intercession for us."},{"book":"Hebrews","chapter":"7","verse":"26","text":"For it was fitting that we should have such a high priest, holy, innocent, undefiled, separated from sinners, and made higher than the heavens;"},{"book":"Hebrews","chapter":"7","verse":"27","text":"Who needeth not daily (as the other priests) to offer sacrifices first for his own sins, and then for the people’s: for this he did once, in offering himself."},{"book":"Hebrews","chapter":"7","verse":"28","text":"For the law maketh men priests, who have infirmity: but the word of the oath, which was since the law, the Son who is perfected for evermore."}]}