{"data":[{"book":"ЛІКІ","chapter":"18","verse":"1","text":"І сказаў Гасподзь Аарону: ты і сыны твае і дом бацькі твайго з табою панесяце на сабе грэх за нядбальства ў сьвятыні; і ты і сыны твае з табою панесяце на сабе грэх за няўпраўнасьць у сьвятарстве вашым."},{"book":"ЛІКІ","chapter":"18","verse":"2","text":"Гэтак сама і братоў тваіх, племя Лявіінага, род бацькі твайго, вазьмі сабе: няхай яны будуць пры табе і служаць табе, а ты і сыны твае з табою будзеце пры скініі адкрыцьця;"},{"book":"ЛІКІ","chapter":"18","verse":"3","text":"няхай яны правяць службу табе і службу ва ўсёй скініі; толькі каб не падыходзілі да рэчаў сьвятыні і да ахвярніка, каб не памерці і ім і вам."},{"book":"ЛІКІ","chapter":"18","verse":"4","text":"Няхай яны будуць пры табе і правяць службу ў скініі сходу, усю працу ў скініі; а староньні не павінен набліжацца да вас."},{"book":"ЛІКІ","chapter":"18","verse":"5","text":"Так чынеце службу ў сьвяцілішчы і каля ахвярніка, каб ня было больш гневу на сыноў Ізраілевых;"},{"book":"ЛІКІ","chapter":"18","verse":"6","text":"бо братоў вашых, лявітаў, Я ўзяў з сыноў Ізраілевых і даў іх вам, у дарунак Госпаду, дзеля ўчыненьня службы пры скініі сходу;"},{"book":"ЛІКІ","chapter":"18","verse":"7","text":"і ты і сыны твае з табою захоўвайце сьвятарства вашае ва ўсім, што належыць ахвярніку, і што ўсярэдзіне за заслонаю, і служэце; Я даю вам у дарунак службу сьвятарства, а староньні, які возьмецца, аддадзены будзе сьмерці."},{"book":"ЛІКІ","chapter":"18","verse":"8","text":"І сказаў Гасподзь Аарону: вось, Я даручаю табе сачыць за паднашэньнямі Мне; з усяго, што пасьвячаецца сынамі Ізраілевымі, Я дам табе і сынам тваім, дзеля сьвятарства вашага, статутам вечным;"},{"book":"ЛІКІ","chapter":"18","verse":"9","text":"вось, што належыць табе са сьвятыняў вялікіх, з таго, што паліцца: любое прынашэньне іхняе хлебнае, і ўсякая ахвяра іхняя за грэх, і кожная іхняя ахвяра за віну, што яны прынясуць Мне; гэта вялікая сьвятыня табе і сынам тваім."},{"book":"ЛІКІ","chapter":"18","verse":"10","text":"На самым сьвятым месцы ежце гэта; усе мужчынскага полу могуць есьці; гэта сьвятыняю і будзе табе."},{"book":"ЛІКІ","chapter":"18","verse":"11","text":"І вось, што табе з паднесеных дароў іхніх: усе паднашэньні сыноў Ізраілевых Я даў табе і сынам тваім і дочкам тваім з табою, статутам вечным; усякі чысты ў доме тваім можа есьці гэта."},{"book":"ЛІКІ","chapter":"18","verse":"12","text":"Усё найлепшае з алею і ўсё найлепшае зь вінаграду і хлеба, пачаткі іх, якія яны даюць Госпаду, Я аддаў табе;"},{"book":"ЛІКІ","chapter":"18","verse":"13","text":"усе першыя ўтворы зямлі іхняй, першыя яны прынясуць Госпаду, хай будуць твае; кожны чысты ў доме тваім можа есьці гэта."},{"book":"ЛІКІ","chapter":"18","verse":"14","text":"Усё заклятае ў зямлі Ізраілевай хай будзе тваё."},{"book":"ЛІКІ","chapter":"18","verse":"15","text":"Усё, што размыкае сьцёгны ў кожнай плоці, якую прыносяць Госпаду, зь людзей і з быдла, хай будзе тваё; толькі першынец зь людзей павінен быць выкуплены, і першароднае з быдла нячыстага павінна быць выкуплена;"},{"book":"ЛІКІ","chapter":"18","verse":"16","text":"а выкуп за іх: пачынаючы з аднаго месяца, паводле ацэнкі тваёй, бяры выкуп пяць сікляў срэбра, па сіклі сьвяшчэнным, які ў дваццаць гераў;"},{"book":"ЛІКІ","chapter":"18","verse":"17","text":"а за першароднае з валоў і за першароднае з авечак і за першароднае з коз не бяры выкупу: яны сьвятыня; крывёю іх акрапляй ахвярнік і тлушч зь іх палі ў ахвяру, дзеля прыемнай духмянасьці Госпаду;"},{"book":"ЛІКІ","chapter":"18","verse":"18","text":"а мяса іх табе належыць, гэтаксама як і грудзіна паднашэньня - правая лапатка табе належыць."},{"book":"ЛІКІ","chapter":"18","verse":"19","text":"Усе ахвярныя сьвятыні, якія падносяць сыны Ізраілевыя Госпаду, аддаю табе і сынам тваім і дочкам тваім з табою, статутам вечным; гэта запавет солі вечны перад Госпадам, дадзены табе і нашчадкам тваім з табою."},{"book":"ЛІКІ","chapter":"18","verse":"20","text":"І сказаў Гасподзь Аарону: у зямлі іхняй ня будзеш мець надзелу і долі ня будзе з табою сярод іх; Я доля твая і надзел твой сярод сыноў Ізраілевых;"},{"book":"ЛІКІ","chapter":"18","verse":"21","text":"а сынам Лявіі, вось, Я даў у надзел дзесяціну з усяго, што ў Ізраіля, за службу іхнюю, за тое, што яны правяць службы ў скініі сходу;"},{"book":"ЛІКІ","chapter":"18","verse":"22","text":"і сыны Ізраілевыя не павінны больш падыходзіць да скініі сходу, каб не панесьці грэху і не памерці:"},{"book":"ЛІКІ","chapter":"18","verse":"23","text":"няхай лявіты правяць службы ў скініі сходу і нясуць на сабе грэх іхні. Гэта статут вечны ў роды вашыя; а сярод сыноў Ізраілевых яны не атрымаюць долі;"},{"book":"ЛІКІ","chapter":"18","verse":"24","text":"а як што дзесяціну сыноў Ізраілевых, якую яны прыносяць у паднашэньне Госпаду, Я аддаю лявітам у надзел, таму і сказаў Я ім: сярод сыноў Ізраілевых не атрымаюць яны долі."},{"book":"ЛІКІ","chapter":"18","verse":"25","text":"І наказаў Гасподзь Майсею сказаць:"},{"book":"ЛІКІ","chapter":"18","verse":"26","text":"абвясьці лявітам і скажы ім: калі брацьмеце ў сыноў Ізраілевых дзесяціну, якую Я даў вам у долю, дык падносьце зь яе паднашэньне Госпаду, дзесяціну зь дзесяціны, -"},{"book":"ЛІКІ","chapter":"18","verse":"27","text":"і ўскладзена будзе на вас гэта паднашэньне, як хлеб з гумна і як узятае з чавільні;"},{"book":"ЛІКІ","chapter":"18","verse":"28","text":"так і вы будзеце падносіць паднашэньне Госпаду з усіх дзесяцін вашых, якія брацьмеце ў сыноў Ізраілевых, і будзеце даваць зь іх паднашэньне Гасподняе Аарону сьвятару;"},{"book":"ЛІКІ","chapter":"18","verse":"29","text":"з усяго, што даруецца вам, падносьце паднашэньне Госпаду, з усяго найлепшага, што асьвячаецца."},{"book":"ЛІКІ","chapter":"18","verse":"30","text":"І скажы ім: калі вы прынесяце з гэтага найлепшае, дык гэта ўскладзена будзе на лявітаў, як тое, што атрымліваецца з гумна і што атрымліваецца з чавільні;"},{"book":"ЛІКІ","chapter":"18","verse":"31","text":"вы можаце есьці гэта ў любым месцы, вы і семэі вашыя, бо гэта вам плата за працу вашую ў скініі сходу;"},{"book":"ЛІКІ","chapter":"18","verse":"32","text":"і не панесяце за гэта грэху, калі прынесяце найлепшае з гэтага; і таго, што пасьвячаецца сынамі Ізраілевымі, не апаганьце, і не памраце."}]}