{"data":[{"book":"ЛІКІ","chapter":"19","verse":"1","text":"І наказаў Гасподзь Майсею і Аарону сказаць:"},{"book":"ЛІКІ","chapter":"19","verse":"2","text":"вось статут закона, які запавядаў Гасподзь, кажучы: скажы сынам Ізраілевым, няхай прывядуць табе рыжую цялушку без пахібы, у якое няма заганы, на якой ня было ярма;"},{"book":"ЛІКІ","chapter":"19","verse":"3","text":"і аддайце яе Элеазару сьвятару, і выведзе яе прэч з табара, і заколюць яе пры ім;"},{"book":"ЛІКІ","chapter":"19","verse":"4","text":"і няхай возьме Элеазар сьвятар пальцам сваім крыві яе і крывёю пакропіць да пярэдняга боку скініі сходу сем разоў;"},{"book":"ЛІКІ","chapter":"19","verse":"5","text":"і спаляць цялушку на вачах у яго: скуру зь яе і мяса яе і кроў зь яе зь нячыстасьцю няхай спаляць;"},{"book":"ЛІКІ","chapter":"19","verse":"6","text":"і няхай возьме сьвятар кедровых дроў і ісопу і нітку з чырванёнай воўны і кіне на спальваную цялушку;"},{"book":"ЛІКІ","chapter":"19","verse":"7","text":"і няхай вымые сьвятар вопратку сваю і абмые цела сваё вадою, і потым увойдзе ў табар, і нячысты будзе сьвятар да вечара;"},{"book":"ЛІКІ","chapter":"19","verse":"8","text":"і той, хто паліў, няхай вымые вопратку сваю вадою, і абмые цела сваё вадою, і нячысты будзе да вечара;"},{"book":"ЛІКІ","chapter":"19","verse":"9","text":"і хто-небудзь чысты няхай зьбярэ попел ад цялушкі і пакладзе за табарам на чыстым месцы, і будзе ён захоўвацца для супольства сыноў Ізраілевых, дзеля вады ачышчальнай: гэта ахвяра за грэх;"},{"book":"ЛІКІ","chapter":"19","verse":"10","text":"і той, хто зьбіраў попел ад цялушкі, няхай вымые вопратку сваю, і нячысты будзе да вечара. Гэта сынам Ізраілевым і прыхадням, якія жывуць у іх, хай будзе статутам вечным."},{"book":"ЛІКІ","chapter":"19","verse":"11","text":"Хто дакранецца да мёртвага цела якога-небудзь чалавека, нячысты будзе сем дзён;"},{"book":"ЛІКІ","chapter":"19","verse":"12","text":"ён павінен ачысьціць сябе гэтаю вадою на трэці дзень і на сёмы дзень, і будзе чысты; а калі ён не ачысьціць сябе на трэці дзень і на сёмы дзень, дык ня будзе чысты;"},{"book":"ЛІКІ","chapter":"19","verse":"13","text":"кожны, хто дакрануўся да мёртвага цела якога-небудзь чалавека, што памёр, і не ачысьціў сябе, апаганіць жытлішча Госпада: зьнішчыцца чалавек той спасярод Ізраіля, бо ён не акроплены ачышчальнаю вадою, ён нячысты, яшчэ нячыстасьць ягоная на ім."},{"book":"ЛІКІ","chapter":"19","verse":"14","text":"Вось закон: калі чалавек памрэ ў намёце, дык кожны, хто прыйдзе ў намёт, і ўсё ў намёце нячыстае будзе сем дзён;"},{"book":"ЛІКІ","chapter":"19","verse":"15","text":"кожны адкрыты посуд, які не абвязаны і не накрыты, нячысты."},{"book":"ЛІКІ","chapter":"19","verse":"16","text":"Кожны, хто дакранецца на полі да забітага мечам, альбо да памерлага, альбо да косткі чалавечай, альбо да дамавіны, нячысты будзе сем дзён."},{"book":"ЛІКІ","chapter":"19","verse":"17","text":"Нячыстаму няхай возьмуць попелу з той спаленай ахвяры за грэх і нальюць на яго жывой вады ў посуд;"},{"book":"ЛІКІ","chapter":"19","verse":"18","text":"і няхай хто-небудзь чысты возьме ізопу, і абмочыць яго ў вадзе, і акропіць намёт і ўвесь посуд і людзей, якія ў ім, і таго, хто дакрануўся да косткі, альбо да забітага, альбо да памерлага, альбо да дамавіны;"},{"book":"ЛІКІ","chapter":"19","verse":"19","text":"і няхай акропіць чысты нячыстага на трэці і на сёмы дзень і ачысьціць яго на сёмы дзень; і вымые ён вопратку сваю, і абмые вадою, і пад вечар будзе чысты."},{"book":"ЛІКІ","chapter":"19","verse":"20","text":"А калі хто будзе нячысты і не ачысьціць сябе, дык вынішчыцца чалавек той спасярод народу, бо ён апаганіў сьвяцілішча Госпада: ачышчальнаю вадою ён не акроплены, ён нячысты."},{"book":"ЛІКІ","chapter":"19","verse":"21","text":"І няхай будзе гэта ім устанаўленьнем вечным. І той, хто крапіў ачышчальнаю вадою, няхай вымые вопратку сваю; і хто дакрануўся да ачышчальнай вады, нячысты будзе да вечара."},{"book":"ЛІКІ","chapter":"19","verse":"22","text":"І ўсё, да чаго дакранецца нячысты, будзе нячыстае; і той чалавек, які дакрануўся, нячысты будзе да вечара."}]}