{"data":[{"book":"ЛІКІ","chapter":"28","verse":"1","text":"І наказаў Гасподзь Майсею сказаць:"},{"book":"ЛІКІ","chapter":"28","verse":"2","text":"загадай сынам Ізраілевым і скажы ім: сачэце, каб прынашэньне Маё, хлеб Мой у ахвяру Мне, дзеля прыемнай духмянасьці Мне, прыносілі Мне своечасова."},{"book":"ЛІКІ","chapter":"28","verse":"3","text":"І скажы ім: вось агнявая ахвяра, якую вы павінны прыносіць Госпаду: два ягняці-адналеткі без пахібы на дзень, на цэласпаленьне пастаяннае;"},{"book":"ЛІКІ","chapter":"28","verse":"4","text":"адно ягня прынось раніцай, а другое ягня прынось увечары;"},{"book":"ЛІКІ","chapter":"28","verse":"5","text":"і ў прынашэньне хлебнае дзясятую долю эфы пшанічнай мукі, зьмяшанай з чацьвярцінаю гіна чаўленага алею;"},{"book":"ЛІКІ","chapter":"28","verse":"6","text":"гэта цэласпаленьне пастаяннае, якое ўчынена было каля гары Сінай, дзеля прыемнай духмянасьці, у ахвяру Госпаду;"},{"book":"ЛІКІ","chapter":"28","verse":"7","text":"і паліваньне пры ёй чацьвярціну гіна на адно ягня; на сьвятым месцы палівай паліваньне, віно Госпаду."},{"book":"ЛІКІ","chapter":"28","verse":"8","text":"Другое ягня прынось увечары, з такім хлебным прынашэньнем, як раніцай, і з такім самым паліваньнем пры ім прынось яго ў ахвяру, дзеля прыемнай духмянасьці Госпаду."},{"book":"ЛІКІ","chapter":"28","verse":"9","text":"А ў суботу прыносьце два ягняці адналеткі без пахібы, і ў прынашэньне хлебнае дзьве дзясятыя долі эфы пшанічнай мукі, зьмяшанай з алеем, і паліваньне пры ім:"},{"book":"ЛІКІ","chapter":"28","verse":"10","text":"гэта суботняе цэласпаленьне кожнае суботы, звыш пастаяннага цэласпаленьня і паліваньня пры ім."},{"book":"ЛІКІ","chapter":"28","verse":"11","text":"І на маладзікі вашыя прыносьце цэласпаленьне Госпаду: з буйнога быдла два цяляці, аднаго барана і сем ягнят-адналетак без пахібы,"},{"book":"ЛІКІ","chapter":"28","verse":"12","text":"і тры дзясятыя долі эфы пшанічнай мукі, зьмяшанай з алеем, у прынашэньне хлебнае на адно цяля, і дзьве дзясятыя долі эфы пшанічнай мукі, зьмяшанай з алеем, у прынашэньне хлебнае на барана,"},{"book":"ЛІКІ","chapter":"28","verse":"13","text":"і па дзясятай долі эфы пшанічнай мукі, зьмяшанай з алеем, у прынашэньне хлебнае на кожнае ягня; гэта цэласпаленьне, прыемная духмянасьць, ахвяра Госпаду;"},{"book":"ЛІКІ","chapter":"28","verse":"14","text":"і паліваньня пры іх павінна быць паўгіна віна на цяля, траціна гіна на барана і чацьвярціна гіна на ягня; гэта цэласпаленьне на час кожнага маладзіка ў кожны месяц года."},{"book":"ЛІКІ","chapter":"28","verse":"15","text":"І аднаго казла прыносьце Госпаду ў ахвяру за грэх; звыш цэласпаленьня пастаяннага трэба прыносіць яго з паліваньнем яго."},{"book":"ЛІКІ","chapter":"28","verse":"16","text":"У першы месяц, на чатырнаццаты дзень месяца Пасха Гасподняя."},{"book":"ЛІКІ","chapter":"28","verse":"17","text":"І на пятнаццаты дзень гэтага месяца сьвята; сем дзён трэба есьці праснакі."},{"book":"ЛІКІ","chapter":"28","verse":"18","text":"У першы дзень сьвяшчэнны сход; ніякай працы не рабеце;"},{"book":"ЛІКІ","chapter":"28","verse":"19","text":"і прыносьце ахвяру, цэласпаленьне Госпаду: з буйнога быдла два цяляці, аднаго барана і сем ягнят-адналетак; без пахібы яны павінны быць у вас;"},{"book":"ЛІКІ","chapter":"28","verse":"20","text":"і пры іх у прынашэньне хлебнае прыносьце пшанічнай мукі, зьмяшанай з алеем, тры дзясятыя долі эфы на кожнае цяля, і дзьве дзясятыя долі эфы на барана,"},{"book":"ЛІКІ","chapter":"28","verse":"21","text":"і па дзясятай долі эфы прынось на кожнае зь сямі ягнят,"},{"book":"ЛІКІ","chapter":"28","verse":"22","text":"і аднаго казла ў ахвяру за грэх, для ачышчэньня вас;"},{"book":"ЛІКІ","chapter":"28","verse":"23","text":"звыш ранішняга цэласпаленьня, якое ёсьць цэласпаленьне пастаяннае, прыносьце гэта."},{"book":"ЛІКІ","chapter":"28","verse":"24","text":"Так прыносьце і ў кожны зь сямі дзён; гэта хлеб, ахвяра, прыемная духмянасьць Госпаду; звыш цэласпаленьня пастаяннага і паліваньня яго, трэба прыносіць гэта."},{"book":"ЛІКІ","chapter":"28","verse":"25","text":"І на сёмы дзень хай будзе ў вас сьвяшчэнны сход; ніякай працы не рабеце."},{"book":"ЛІКІ","chapter":"28","verse":"26","text":"І ў дзень першых пладоў, калі прыносіце Госпаду новае прынашэньне хлебнае ў сяміцы вашыя, хай будзе сьвяшчэнны сход; ніякай працы не рабеце;"},{"book":"ЛІКІ","chapter":"28","verse":"27","text":"і прыносьце цэласпаленьне дзеля прыемнай духмянасьці Госпаду: з буйнога быдла два цяляці, аднаго барана і сем ягнят-адналетак,"},{"book":"ЛІКІ","chapter":"28","verse":"28","text":"і пры іх у прынашэньне хлебнае пшанічнай мукі, зьмяшанай з алеем, тры дзясятыя долі эфы на кожнае цяля, дзьве дзясятыя эфы на барана;"},{"book":"ЛІКІ","chapter":"28","verse":"29","text":"і па дзясятай долі эфы на кожнае зь сямі ягнят,"},{"book":"ЛІКІ","chapter":"28","verse":"30","text":"і аднаго казла, дзеля ачышчэньня вас,"},{"book":"ЛІКІ","chapter":"28","verse":"31","text":"звыш пастаяннага цэласпаленьня і хлебнага прынашэньня пры ім, прыносьце з паліваньнем іх; без пахібы павінны быць яны ў вас."}]}