{"data":[{"book":"ЛІКІ","chapter":"34","verse":"1","text":"І сказаў Гасподзь Майсею, кажучы:"},{"book":"ЛІКІ","chapter":"34","verse":"2","text":"загадай сынам Ізраілевым і скажы ім: калі ўвойдзеце ў зямлю Ханаанскую, дык вось зямля, якая дастанецца вам у надзел, зямля Ханаанская зь яе межамі:"},{"book":"ЛІКІ","chapter":"34","verse":"3","text":"паўднёвы бок будзе ў вас ад пустыні Сін, каля Эдома, і пойдзе ў вас паўднёвая мяжа ад канца Салёнага мора з усходу,"},{"book":"ЛІКІ","chapter":"34","verse":"4","text":"і пойдзе мяжа на поўдзень да ўзвышша Акравіма і пойдзе праз Сін, і будуць выступы яе на поўдзень да Кадэс-Варні, адтуль пойдзе да Гацар-Адара і пройдзе праз Ацмон;"},{"book":"ЛІКІ","chapter":"34","verse":"5","text":"ад Ацмона пойдзе мяжа да патока Егіпецкага, і будуць выступы яе да мора;"},{"book":"ЛІКІ","chapter":"34","verse":"6","text":"а мяжою заходняю будзе ў вас вялікае мора: гэта будзе ў вас мяжа на захад;"},{"book":"ЛІКІ","chapter":"34","verse":"7","text":"а на поўнач будзе ў вас мяжа: ад вялікага мора правядзеце яе да гары Ор,"},{"book":"ЛІКІ","chapter":"34","verse":"8","text":"ад гары Ор правядзеце да Эмата, і будуць выступы мяжы да Цэдада;"},{"book":"ЛІКІ","chapter":"34","verse":"9","text":"адтуль пойдзе мяжа да Цыфрона, і выступы яе будуць да Гацар-Энана: гэта будзе ў вас мяжа паўночная;"},{"book":"ЛІКІ","chapter":"34","verse":"10","text":"мяжу ўсходнюю правядзеце сабе ад Гацар-Энана да Шэфама,"},{"book":"ЛІКІ","chapter":"34","verse":"11","text":"ад Шэфама пойдзе мяжа да Рыблы, з усходняга боку Аіна, потым пойдзе мяжа і кранецца берагоў мора Кінэрэт з усходняга боку;"},{"book":"ЛІКІ","chapter":"34","verse":"12","text":"і пойдзе мяжа да Ярдана, і будуць выступы яе да Салёнага мора. Гэта будзе мяжа ваша ў межах яе з усіх бакоў."},{"book":"ЛІКІ","chapter":"34","verse":"13","text":"І загадаў Майсей сынам Ізраілевым і сказаў: вось зямля, якую вы падзеліце на надзелы па жэрабі, якую загадаў Гасподзь даць дзевяці плямёнам і палавіне племя;"},{"book":"ЛІКІ","chapter":"34","verse":"14","text":"бо племя сыноў Рувімавых паводле сямействаў іхніх, і племя сыноў Гадавых паводле сямействаў іхніх, і палавіна племя Манасіінага, атрымалі надзел свой;"},{"book":"ЛІКІ","chapter":"34","verse":"15","text":"два плямёны і палавіна племя атрымалі надзел свой за Ярданам насупраць Ерыхона на ўсход."},{"book":"ЛІКІ","chapter":"34","verse":"16","text":"І сказаў Гасподзь Майсею, кажучы:"},{"book":"ЛІКІ","chapter":"34","verse":"17","text":"вось імёны мужоў, якія будуць дзяліць вам зямлю: Элеазар сьвятар і Ісус, сын Наваў;"},{"book":"ЛІКІ","chapter":"34","verse":"18","text":"і па адным князі ад племя вазьмеце для падзелу зямлі."},{"book":"ЛІКІ","chapter":"34","verse":"19","text":"І вось імёны гэтых мужоў: для племя Юдавага Халеў, сын Ефаніін;"},{"book":"ЛІКІ","chapter":"34","verse":"20","text":"для племя сыноў Сымонавых Самуіл, сын Аміудаў;"},{"book":"ЛІКІ","chapter":"34","verse":"21","text":"для племя Веньямінавага Элідад, сын Кіслонаў;"},{"book":"ЛІКІ","chapter":"34","verse":"22","text":"для племя сыноў Данавых князь Букій, сын Ёгліі;"},{"book":"ЛІКІ","chapter":"34","verse":"23","text":"для сыноў Язэпавых, для племя сыноў Манасііных князь Ханііл, сын Эфодаў;"},{"book":"ЛІКІ","chapter":"34","verse":"24","text":"для племя сыноў Яфрэмавых князь Кемуіл, сын Шыфтанаў;"},{"book":"ЛІКІ","chapter":"34","verse":"25","text":"для племя сыноў Завулонавых князь Эліцафан, сын Фарнакаў;"},{"book":"ЛІКІ","chapter":"34","verse":"26","text":"для племя сыноў Ісахаравых князь Фалтыіл, сын Азанаў;"},{"book":"ЛІКІ","chapter":"34","verse":"27","text":"для племя сыноў Асіравых князь Ахіуд, сын Шэломія;"},{"book":"ЛІКІ","chapter":"34","verse":"28","text":"для племя сыноў Нэфталімавых князь Пэдаіл, сын Аміудаў;"},{"book":"ЛІКІ","chapter":"34","verse":"29","text":"вось тыя, каму загадаў Гасподзь падзяліць надзелы сынам Ізраілевым у зямлі Ханаанскай."}]}