{"data":[{"book":"ЛІКІ","chapter":"6","verse":"1","text":"І наказаў Гасподзь Майсею:"},{"book":"ЛІКІ","chapter":"6","verse":"2","text":"абвясьці сынам Ізраілевым і скажы ім: калі мужчына альбо жанчына рашыцца даць заруку назарэйства, каб прысьвяціць сябе ў назарэі Госпаду,"},{"book":"ЛІКІ","chapter":"6","verse":"3","text":"дык ён павінен устрымацца ад віна і моцнага напою, і не павінен спажываць ні воцату зь віна, ні воцату з напою, і нічога згатаванага зь вінаграду не павінен піць, і не павінен есьці ні сырых, ні сушаных вінаградных ягад;"},{"book":"ЛІКІ","chapter":"6","verse":"4","text":"праз усе дні назарэйства свайго не павінен ён есьці нічога, што вырабляецца зь вінаграду, ад зерня да скуркі."},{"book":"ЛІКІ","chapter":"6","verse":"5","text":"Праз усе дні зарукі назарэйства ягоная брытва не павінна дакранацца да галавы ягонай; пакуль ня скончацца дні, на якія ён прысьвяціў сябе ў назарэі Госпаду, сьвяты ён: павінен адпускаць валасы на галаве сваёй."},{"book":"ЛІКІ","chapter":"6","verse":"6","text":"Праз усе дні, на якія ён прысьвяціў сябе ў назарэі Госпаду, не павінен ён падыходзіць да мёртвага цела:"},{"book":"ЛІКІ","chapter":"6","verse":"7","text":"дакрананьнем да бацькі свайго і да маці сваёй, і брата свайго і сястры сваёй не павінен ён апаганьвацца, калі яны памруць, бо прысьвячэньне Богу яго на галаве ягонай;"},{"book":"ЛІКІ","chapter":"6","verse":"8","text":"праз усе дні назарэйства свайго сьвяты ён Госпаду."},{"book":"ЛІКІ","chapter":"6","verse":"9","text":"А калі памрэ пры ім хто-небудзь раптам, зьнянацку, і ён апаганіць тым самым галаву назарэйства свайго, дык ён павінен астрыгчы галаву сваю ў дзень ачышчэньня яго, на сёмы дзень павінен астрыгчы яе,"},{"book":"ЛІКІ","chapter":"6","verse":"10","text":"і на восьмы дзень павінен прынесьці дзьве галубкі, альбо двух маладых галубоў, сьвятару, да ўваходу ў скінію сходу;"},{"book":"ЛІКІ","chapter":"6","verse":"11","text":"сьвятар адну птушку прынясе ў ахвяру за грэх, а другую на цэласпаленьне, і ачысьціць яго ад апаганеньня мёртвым целам, і асьвеціць галаву ў той дзень;"},{"book":"ЛІКІ","chapter":"6","verse":"12","text":"і павінен ён зноў пачаць прысьвечаныя Госпаду дні назарэйства свайго і прынесьці ягня-адналетка ў ахвяру павіннасьці; а ранейшыя дні прапалі, бо назарэйства ягонае апаганена."},{"book":"ЛІКІ","chapter":"6","verse":"13","text":"І вось закон пра назарэя, калі скончацца дні назарэйства ягонага: трэба прывесьці яго да ўваходу ў скінію сходу,"},{"book":"ЛІКІ","chapter":"6","verse":"14","text":"і ён прынясе ў ахвяру Госпаду адно адналетняе ягня без пахібы на цэласпаленьне, і адну адналетнюю авечку без пахібы ў ахвяру за грэх, і аднаго барана без пахібы ў ахвяру мірную,"},{"book":"ЛІКІ","chapter":"6","verse":"15","text":"і кош праснакоў з пшанічнай мукі, хлябоў, сьпечаных з алеем, і прэсных ляпёшак, памазаных алеем, і пры іх хлебнае прынашэньне і паліваньне;"},{"book":"ЛІКІ","chapter":"6","verse":"16","text":"і паставіць гэта сьвятар перад Госпадам і прынясе ахвяру ягоную за грэх і цэласпаленьне ягонае;"},{"book":"ЛІКІ","chapter":"6","verse":"17","text":"барана прынясе ў ахвяру мірную Госпаду з кашом праснакоў, таксама ўчыніць сьвятар хлебнае прынашэньне ягонае і паліваньне ягонае;"},{"book":"ЛІКІ","chapter":"6","verse":"18","text":"і астрыжэ назарэй каля ўваходу ў скінію сходу галаву назарэйства свайго, і возьме валасы галавы назарэйства свайго, і пакладзе на агонь, які пад мірнаю ахвяраю;"},{"book":"ЛІКІ","chapter":"6","verse":"19","text":"і возьме сьвятар згатаваную лапатку барана і адзін прэсны пірог і адну прэсную ляпёшку, і пакладзе на рукі назарэю пасьля таго, як астрыжэ ён галаву назарэйства свайго;"},{"book":"ЛІКІ","chapter":"6","verse":"20","text":"і паднясе ўсё гэта сьвятар, патрасаючы перад Госпадам: гэта - сьвятыня сьвятару, звыш грудзей патрасаньня і звыш лапаткі паднашэньня. Пасьля гэтага назарэй можа піць віно."},{"book":"ЛІКІ","chapter":"6","verse":"21","text":"Вось закон пра назарэя, які даў заруку, і ахвяра ягоная Госпаду за назарэйства сваё, апроч таго, што дазволіць яму дастатак ягоны; паводле зарукі сваёй, якую ён дасьць, так і павінен ён рабіць, звыш узаконенага пра назарэйства ягонае."},{"book":"ЛІКІ","chapter":"6","verse":"22","text":"І наказаў Гасподзь Майсею сказаць:"},{"book":"ЛІКІ","chapter":"6","verse":"23","text":"скажы Аарону і сынам ягоным: так дабраслаўляйце сыноў Ізраілевых, кажучы ім:"},{"book":"ЛІКІ","chapter":"6","verse":"24","text":"хай дабраславіць цябе Гасподзь і захавае цябе!"},{"book":"ЛІКІ","chapter":"6","verse":"25","text":"хай паглядзіць на цябе Гасподзь сьветлым тварам Сваім і ўмілажаліцца зь цябе!"},{"book":"ЛІКІ","chapter":"6","verse":"26","text":"хай паверне Гасподзь твар Свой да цябе і дасьць табе спакой!"},{"book":"ЛІКІ","chapter":"6","verse":"27","text":"Так няхай заклікаюць імя Маё на сыноў Ізраілевых, і Я дабраслаўлю іх."}]}