{"data":[{"book":"1 Chronicles","chapter":"12","verse":"1","text":"Now these are those who came to David to Ziklag while he was a fugitive from Saul the son of Kish. They were among the mighty men, his helpers in war."},{"book":"1 Chronicles","chapter":"12","verse":"2","text":"They were armed with bows, and could use both the right hand and the left in slinging stones and in shooting arrows from the bow. They were of Saul’s relatives of the tribe of Benjamin."},{"book":"1 Chronicles","chapter":"12","verse":"3","text":"The chief was Ahiezer, then Joash, the sons of Shemaah the Gibeathite; Jeziel and Pelet, the sons of Azmaveth; Beracah; Jehu the Anathothite;"},{"book":"1 Chronicles","chapter":"12","verse":"4","text":"Ishmaiah the Gibeonite, a mighty man among the thirty and a leader of the thirty; Jeremiah; Jahaziel; Johanan; Jozabad the Gederathite;"},{"book":"1 Chronicles","chapter":"12","verse":"5","text":"Eluzai; Jerimoth; Bealiah; Shemariah; Shephatiah the Haruphite;"},{"book":"1 Chronicles","chapter":"12","verse":"6","text":"Elkanah, Isshiah, Azarel, Joezer, and Jashobeam, the Korahites;"},{"book":"1 Chronicles","chapter":"12","verse":"7","text":"and Joelah and Zebadiah, the sons of Jeroham of Gedor."},{"book":"1 Chronicles","chapter":"12","verse":"8","text":"Some Gadites joined David in the stronghold in the wilderness, mighty men of valor, men trained for war, who could handle shield and spear; whose faces were like the faces of lions, and they were as swift as the gazelles on the mountains:"},{"book":"1 Chronicles","chapter":"12","verse":"9","text":"Ezer the chief, Obadiah the second, Eliab the third,"},{"book":"1 Chronicles","chapter":"12","verse":"10","text":"Mishmannah the fourth, Jeremiah the fifth,"},{"book":"1 Chronicles","chapter":"12","verse":"11","text":"Attai the sixth, Eliel the seventh,"},{"book":"1 Chronicles","chapter":"12","verse":"12","text":"Johanan the eighth, Elzabad the ninth,"},{"book":"1 Chronicles","chapter":"12","verse":"13","text":"Jeremiah the tenth, and Machbannai the eleventh."},{"book":"1 Chronicles","chapter":"12","verse":"14","text":"These of the sons of Gad were captains of the army. He who was least was equal to one hundred, and the greatest to one thousand."},{"book":"1 Chronicles","chapter":"12","verse":"15","text":"These are those who went over the Jordan in the first month, when it had overflowed all its banks; and they put to flight all who lived in the valleys, both toward the east and toward the west."},{"book":"1 Chronicles","chapter":"12","verse":"16","text":"Some of the children of Benjamin and Judah came to the stronghold to David."},{"book":"1 Chronicles","chapter":"12","verse":"17","text":"David went out to meet them, and answered them, “If you have come peaceably to me to help me, my heart will be united with you; but if you have come to betray me to my adversaries, since there is no wrong in my hands, may the God of our fathers see this and rebuke it.”"},{"book":"1 Chronicles","chapter":"12","verse":"18","text":"Then the Spirit came on Amasai, who was chief of the thirty, and he said, “We are yours, David, and on your side, you son of Jesse. Peace, peace be to you, and peace be to your helpers; for your God helps you.” Then David received them and made them captains of the band."},{"book":"1 Chronicles","chapter":"12","verse":"19","text":"Some of Manasseh also joined David when he came with the Philistines against Saul to battle, but they didn’t help them, for the lords of the Philistines sent him away after consultation, saying, “He will desert to his master Saul to the jeopardy of our heads.”"},{"book":"1 Chronicles","chapter":"12","verse":"20","text":"As he went to Ziklag, some from Manasseh joined him: Adnah, Jozabad, Jediael, Michael, Jozabad, Elihu, and Zillethai, captains of thousands who were of Manasseh."},{"book":"1 Chronicles","chapter":"12","verse":"21","text":"They helped David against the band of raiders, for they were all mighty men of valor and were captains in the army."},{"book":"1 Chronicles","chapter":"12","verse":"22","text":"For from day to day men came to David to help him, until there was a great army, like God’s army."},{"book":"1 Chronicles","chapter":"12","verse":"23","text":"These are the numbers of the heads of those who were armed for war, who came to David to Hebron to turn the kingdom of Saul to him, according to Yahweh’s word."},{"book":"1 Chronicles","chapter":"12","verse":"24","text":"The children of Judah who bore shield and spear were six thousand eight hundred, armed for war."},{"book":"1 Chronicles","chapter":"12","verse":"25","text":"Of the children of Simeon, mighty men of valor for the war: seven thousand one hundred."},{"book":"1 Chronicles","chapter":"12","verse":"26","text":"Of the children of Levi: four thousand six hundred."},{"book":"1 Chronicles","chapter":"12","verse":"27","text":"Jehoiada was the leader of the household of Aaron; and with him were three thousand seven hundred,"},{"book":"1 Chronicles","chapter":"12","verse":"28","text":"and Zadok, a young man mighty of valor, and of his father’s house twenty-two captains."},{"book":"1 Chronicles","chapter":"12","verse":"29","text":"Of the children of Benjamin, Saul’s relatives: three thousand, for until then, the greatest part of them had kept their allegiance to Saul’s house."},{"book":"1 Chronicles","chapter":"12","verse":"30","text":"Of the children of Ephraim: twenty thousand eight hundred, mighty men of valor, famous men in their fathers’ houses."},{"book":"1 Chronicles","chapter":"12","verse":"31","text":"Of the half-tribe of Manasseh: eighteen thousand, who were mentioned by name, to come and make David king."},{"book":"1 Chronicles","chapter":"12","verse":"32","text":"Of the children of Issachar, men who had understanding of the times, to know what Israel ought to do, their heads were two hundred; and all their brothers were at their command."},{"book":"1 Chronicles","chapter":"12","verse":"33","text":"Of Zebulun, such as were able to go out in the army, who could set the battle in array with all kinds of instruments of war: fifty thousand who could command and were not of double heart."},{"book":"1 Chronicles","chapter":"12","verse":"34","text":"Of Naphtali: one thousand captains, and with them with shield and spear thirty-seven thousand."},{"book":"1 Chronicles","chapter":"12","verse":"35","text":"Of the Danites who could set the battle in array: twenty-eight thousand six hundred."},{"book":"1 Chronicles","chapter":"12","verse":"36","text":"Of Asher, such as were able to go out in the army, who could set the battle in array: forty thousand."},{"book":"1 Chronicles","chapter":"12","verse":"37","text":"On the other side of the Jordan, of the Reubenites, the Gadites, and of the half-tribe of Manasseh, with all kinds of instruments of war for the battle: one hundred twenty thousand."},{"book":"1 Chronicles","chapter":"12","verse":"38","text":"All these were men of war who could order the battle array, and came with a perfect heart to Hebron to make David king over all Israel; and all the rest also of Israel were of one heart to make David king."},{"book":"1 Chronicles","chapter":"12","verse":"39","text":"They were there with David three days, eating and drinking; for their brothers had supplied provisions for them."},{"book":"1 Chronicles","chapter":"12","verse":"40","text":"Moreover those who were near to them, as far as Issachar, Zebulun, and Naphtali, brought bread on donkeys, on camels, on mules, and on oxen: supplies of flour, cakes of figs, clusters of raisins, wine, oil, cattle, and sheep in abundance; for there was joy in Israel."}]}