{"data":[{"book":"2 Atriviba","chapter":"10","verse":"1","text":"Atrivim Ahapɨn otariba ko, an igiavotariba me Samarian nguibar ekiamɨn iti.10:1 Hibrun akam ghaze, Jesril. Gumazir fomɨra itir maba Grighɨn akamɨn akar kam gɨra, me ghaze a Samarian nguibar ekiamɨn mɨgei. Men dɨbobonim, 70ɨn tu. Ezɨ Jehu akɨnafarir maba osirigha, Samarian gumazir dapaniba ko gumazir aruaba ko, gumazir Ahapɨn ovavir borir otaribar gariba bagha da amaga kamaghɨn mɨgɨa ghaze,"},{"book":"2 Atriviba","chapter":"10","verse":"2-3","text":"“Ahapɨn otariba, ia ko iti. Ezɨ ia mɨdorozir karisba ko hoziaba ko afuziba, ko mɨsoghamin bizir maba sara ikia, egha dɨvazir gavgavim avɨnizir nguibar ekiamɨn iti. Kamaghɨn amizɨ, dughiar ia akɨnafarir kaba iniamimɨn, ia Ahapɨn ovavir boribar tongɨn, gumazir bar aghuitam atrivimɨn ikɨsɨ anemɨsefegh. Egh ia an akuragh a bagh mɨsogh.”"},{"book":"2 Atriviba","chapter":"10","verse":"4","text":"Ezɨ gumazir dapaniba ko gumazir aruaba akar kam inigha, bar atiatigha ghaze, “Jehu atrivir pumuning abɨragha gɨfa. Eghtɨ e manmaghɨn anebɨragham? E bar ibura.”"},{"book":"2 Atriviba","chapter":"10","verse":"5","text":"Kamaghɨn amizɨ, gumazir atrivimɨn dɨpenimɨn garim ko nguibar ekiamɨn gumazir dapanir faragha zuim, ko gumazir aruaba, ko gumazir Ahapɨn ovavir boribar gariba, me Jehu bagha kamaghɨn akam amada, “E nɨn ingangarir gumaziba, e nɨn ifongiamɨn gɨn mangasa. E gumazitam amɨseveghtɨ an atrivimɨn otoghan kogham. Bar puvatɨgham. Nɨ tizim damusɨ, nɨ puram a damu.”"},{"book":"2 Atriviba","chapter":"10","verse":"6","text":"Ezɨ Jehu uam akɨnafarir igharazim osirigha kamaghɨn gumazir kabav gei, “Ia nan gɨn mangɨ egh nan apengan ikɨsɨ, ia bar Ahapɨn ovavir borir otaribav sueghtɨ, me arighireghasa kɨ ifonge. Egh gurumɨn kamaghɨra garir dughiamra, ia men dapaniba inigh Jesrilɨn izɨ.” Dughiar kabar, Ahapɨn ovavir borir otarir 70plan kaba, me gumazir aruaba ko Samarian nguibar ekiamɨn iti, ezɨ gumazir aruar kaba zurara men sure gami."},{"book":"2 Atriviba","chapter":"10","verse":"7","text":"Egha gumazir aruar kaba Jehu da akɨnafarim inigha, Ahapɨn ovavir borir otarir 70plan kaba bar me mɨsoghezɨ me ariaghire. Me men fɨribar ghoregha, men dapaniba isa akɨrabagh aghuigha Jehu bagha da amangi."},{"book":"2 Atriviba","chapter":"10","verse":"8","text":"Ezɨ Jehu kamaghɨn oraki, me Ahapɨn ovavir borir otaribar dapanibar akua izegha gɨfa, ezɨ a kamaghɨn me mɨgei, “Ia dapanir kaba inigh, nguibar ekiamɨn tiar akar ekiamɨn, da isɨ pozir pumuning mɨkɨnigh, egh da ateghtɨ, da mamaghɨra ikɨ mangɨ gurum mɨzaraghan tugh.”"},{"book":"2 Atriviba","chapter":"10","verse":"9","text":"Egha amɨmzaraghan, Jehu dɨkavigha nguibar ekiamɨn tiar akamɨn ghugha dapanir kabar gari. Gumazamizir avɨrim danganir kamɨn iti, ezɨ Jehu tugha kamaghɨn me mɨgei, “Kɨ uabɨ uan gumazir ekiam Atrivim Joram abɨraghasa nɨghnɨsi. Egha kɨ a mɨsoghezɨ an areme. Egha kɨ fo, ia gumazir kam mɨsoghezɨ an aremezir puvatɨ. Ezɨ tinara gumazir kabav soghezɨ, me ariaghire? E fozir puvatɨ."},{"book":"2 Atriviba","chapter":"10","verse":"10","text":"10:10 1 Atriviba 21:20-24Ezɨ bizir kam kamaghɨn en aka, akar Ikiavɨra Itir God fomɨra isa Ahapɨn ikɨzim ganɨngiziba, da bar guizɨn otivaghiri. Ezɨ datɨrɨghɨn Ikiavɨra Itir God, akar a uan ingangarir gumazim, Elaijan akam garugha mɨkemezim, an otogha gɨfa.”"},{"book":"2 Atriviba","chapter":"10","verse":"11","text":"10:11 Hosea 1:4Egha gɨn Jehu, Ahapɨn ikɨzir Jesrilɨn itir igharaziba, ko an gumazir dapaniba, ko an namakar aghuiba, ko an ofa gamir gumaziba, a bar me mɨsoghezɨ me ariaghire. Jehu tav ataghizɨ a itir puvatɨ. Bar puvatɨ."},{"book":"2 Atriviba","chapter":"10","verse":"12","text":"Egha Jehu uan mɨdorozir gumaziba ko Jesril ategha, Samarian mangasa. A tuavir kamɨn ghua danganir me kamaghɨn dɨborim, Sipsipbar Garir Gumaziba Uari Akuvir Danganimɨn oto."},{"book":"2 Atriviba","chapter":"10","verse":"13","text":"Egha a gumazir maba bativigha, kamaghɨn men azara, “Ia managh ikegha ize?”"},{"book":"2 Atriviba","chapter":"10","verse":"14","text":"Ezɨ Jehu akar kam baregha, kamaghɨn uan adaraziv gei, “Ia gumazir kabar suikigh.” Ezɨ me gumazir kaba bar men suigha, me inigha ghua mozir bar ekiam itir danganimɨn zui. Egha me Ahasian adarazi bar me mɨsoghezɨ me ariaghire, ezɨ tav itir puvatɨ. Men dɨbobonim, 42ɨn ghu."},{"book":"2 Atriviba","chapter":"10","verse":"15","text":"Ezɨ Jehu uan mɨdorozir gumaziba ko danganir kam ategha ghua, tuavimɨn Rekapɨn otarim Jonadap bato. Egha Jehu dughiam a ganigha, kamaghɨn a mɨgei, “Kɨ nɨn nɨghnɨzim bar a gifonge. Nɨ manmaghɨn ami, kɨ amir biziba nɨ dagh akongez, o puvatɨ?”"},{"book":"2 Atriviba","chapter":"10","verse":"16","text":"Egha Jehu kamaghɨn a mɨgei, “Nɨ na ko izɨ egh fogham, kɨ Ikiavɨra Itir Godɨn gɨn mangasa gavgafi.” Egha aning karisɨn aven aperagha Samarian ghu."},{"book":"2 Atriviba","chapter":"10","verse":"17","text":"10:17 1 Atriviba 21:20-24Me Samarian otivigha, Jehu Ahapɨn ikɨzimɨn gumazir igharazir maba bar me mɨsoghezɨ me ariaghire. A bar me agɨfa, ezɨ akar kam, Ikɨvɨra Itir God fomɨra Elaija ganɨngizɨ moghɨra, a guizɨn oto."},{"book":"2 Atriviba","chapter":"10","verse":"18","text":"Ezɨ gɨn Jehu Samarian gumazamizibar diazɨ, me iza uari akufa, ezɨ a kamaghɨn me mɨgei, “Fomɨra, Atrivim Ahap asem Balɨn ziam fasa gavgafi. Eghtɨ nan arazir kɨ asem Balɨn ziam famim, Ahapɨn arazir asem Balɨn ziam fem bar a gafiragham."},{"book":"2 Atriviba","chapter":"10","verse":"19","text":"Eghtɨ datɨrɨghɨn ia Balɨn akam inigha izir gumaziba ko, an ofa gamir gumaziba ko, asem balɨn ziam fer gumazamizibar diaghtɨ, me bar izɨ uari akufagh. Ia tav ateghtɨ, a pura ikian markɨ. Datɨrɨghɨn kɨ ofan bar ekiam asem Bal bagh a damuasa. Eghtɨ tav otoghan kogh aremegham.” Jehu gumazamizir asem Balɨn ziam febav sueghtɨ me aremeghasa, a me gifara akar kam gami."},{"book":"2 Atriviba","chapter":"10","verse":"20","text":"Egha a ua kamaghɨn mɨgei, “E asem Balɨn ziam fɨsɨ dughiar ekiatam amɨseveka.” Egha me dughiar mam amɨsefe."},{"book":"2 Atriviba","chapter":"10","verse":"21","text":"Ezɨ Jehu akam bar Israelian nguibaba bagha anemadazɨ, gumazamizir asem Balɨn ziam feba me iza uari akufa. Tav ua nguibamɨn itir puvatɨ. Egha me ghua asem Balɨn izam fer dɨpenimɨn aven ghuezɨ, dɨpenim bar izɨfa."},{"book":"2 Atriviba","chapter":"10","verse":"22","text":"Me aven ghuegha gɨvazɨ, Jehu, ofa gamir gumazir korotiar aghua asem Balɨn ziam febar garim, kamaghɨn a mɨgei, “Nɨ korotiaba inigh, gumazamizir iza asem Balɨn ziam febar anɨngigh.” Ezɨ gumazir kam Jehu mɨkemezɨ moghɨn ami."},{"book":"2 Atriviba","chapter":"10","verse":"23","text":"Ezɨ gɨn, Jehu ko Rekapɨn otarim, Jonadap aning Balɨn ziam fer dɨpenimɨn aven ghu. Egha Jehu kamaghɨn gumazamizibav gei, “Ia deraghvɨra uarir gan, egh uari asavsuigh, gumazamizir Ikiavɨra Itir Godɨn ziam fe tam ti e ko ikiama. E gumazamizir asem Balɨn ziam febara ikiam.”"},{"book":"2 Atriviba","chapter":"10","verse":"24","text":"A mɨkemegha gɨvagha, Jonadap ko danganir ofa gamir dakozir itimɨn aven ghua, asem Bal bagha ofan bar isia mɨghɨriba ko ofan igharazibagh ami."},{"book":"2 Atriviba","chapter":"10","verse":"25","text":"Egha Jehu ofan bar isia mɨghɨrizim gamigha gɨvagha, kamaghɨn uan mɨdorozir gumaziba ko gumazir dapanibav gei, “Ia aven izɨ bar me mɨsueghtɨ me arɨghiregh. Ia tav ateghtɨ an arɨ mangan markɨ.” Ezɨ me aven ghua mɨdorozir sabamɨn bar me mɨsuagharɨki. Egha me gɨn men kuaba inigha ghua nguibar ekiamɨn azenan da kuni. Egha me uamategha nguibar ekiamɨn itir Balɨn ziam fer dɨpenim bagha zui."},{"book":"2 Atriviba","chapter":"10","verse":"26","text":"Me Balɨn ziam fer dɨpenimɨn aven ghuegha, guarir akɨnir asebar nedaziba itir gumaziba dar ziaba feba, inigha azenan iza avimɨn dagh aboro."},{"book":"2 Atriviba","chapter":"10","verse":"27","text":"Egha me asem Balɨn marvir guam gasɨghasɨgha, an ziam fer dɨpenim gasɨghasɨki. Egha me asem Balɨn ziam fer dɨpenir kam gamizɨ a buarir dɨpenimɨn oto, egha ikia iza datɨrɨghɨn tu.10:27 Akar kam, “datɨrɨghɨn,” e itir dughiam mɨgeir puvatɨ. Puvatɨ. A dughiar gumazim akɨnafarir kam osirizim mɨgei."},{"book":"2 Atriviba","chapter":"10","verse":"28","text":"Arazir kamɨn, Jehu asem Balɨn ziam fer arazim agɨfa, ezɨ Israelia uam an ziam fer puvatɨ."},{"book":"2 Atriviba","chapter":"10","verse":"29-30","text":"10:29-30 1 Atriviba 12:28-30Ezɨ Ikiavɨra Itir God kamaghɨn Jehu mɨgei, “Nɨ nan navir averiamɨn ifongiamɨn gɨn ghua, egha nɨ bizir kaba Ahapɨn adarazigh ami, ezɨ nɨn arazir kam nan damazimɨn dera. Kamaghɨn amizɨ kɨ gɨn nɨn adarazir gumaziba ateghtɨ, me atrivibar otivam. Nɨn ikegh mangɨ nɨn otarim ko an otarim, ko an igiavotarim ko an azɨzimɨn tugham.” Ezɨ gɨn Jehu Atrivim Jeroboamɨn arazir kurabar gɨn zui, gumazir kam a fomɨra Israelia gekuizɨ me arazir kuram gami. Jeroboam golɨn bulmakaun pumuningɨn ingarigha, mam inigha Betelɨn nguibamɨn anetɨ, egha mam inigha Danɨn nguibamɨn anetɨ. Ezɨ Jehu Israelia ataghizɨ, me bulmakaun kamningɨn ziam fe."},{"book":"2 Atriviba","chapter":"10","verse":"31","text":"Ezɨ Jehu uaghan Ikiavɨra Itir God, a Israelian Godɨn Araziba uan navir averiamɨn aven bar deraghavɨra dar gɨn mangasa gavgavizir puvatɨ. An akɨrim ragha Jeroboamɨn arazir kurabagh asarazir puvatɨ. Jeroboam, a fomɨra Israelia gekuizɨ, me arazir kurabagh amizir atrivim."},{"book":"2 Atriviba","chapter":"10","verse":"32","text":"Dughiar kamɨn Jehu atrivimɨn itima, Ikiavɨra Itir God kantrin igharaziba ataghɨrazi, me Israelia gafigha men nguazir otevir maba isi. Sirian Atrivim Hasael Israelian nguazir otevir kam bar a iniasa me mɨsosi."},{"book":"2 Atriviba","chapter":"10","verse":"33","text":"A Jordanɨn Fanemɨn aruem anadi naghɨn iti. Ezɨ Hasael Israelia abɨragha, men nguazir kaba ini, a sautɨn amadaghan Arnonɨn Fanemɨn boroghɨn itir, Aroerɨn nguibar ekiamɨn ikegha ghua, notɨn amadaghan ghua, Gileat ko Basanɨn Distrighningɨn tu. Kar Gatɨn anabam, ko Rubenɨn anabam, ko Manasen anabamɨn akuar mamɨn adarazir nguaziba."},{"book":"2 Atriviba","chapter":"10","verse":"34","text":"Ezɨ bizir igharazibar eghaghanir Atrivim Jehu amiziba, da akɨnafarir kamɨn iti, me a dɨbora ghaze, Israelian Atrivibar Eghaghaniba. Akɨnafarir kam ingangarir gavgavir an amiziba bar dagh eghari."},{"book":"2 Atriviba","chapter":"10","verse":"35","text":"Egha gɨn Jehu uan inazir afeziabar mɨn aremezɨ, me Samarian nguibar ekiamɨn mozimɨn anefa. Ezɨ an otarim Jehoahas, an danganim inigha atrivimɨn oto."},{"book":"2 Atriviba","chapter":"10","verse":"36","text":"Jehu Samarian ikia, 28plan azenibar Israelian atrivimɨn ike."}]}