{"data":[{"book":"2 Atriviba","chapter":"2","verse":"1","text":"Ikiavɨra Itir God amɨnir ighuagharuimɨn Elaija inigh uan Nguibamɨn mangasa nɨghnɨsi. Bizir kam otivasa roghɨra izezɨ, Elaija ko Elisa Gilgal ategha zui."},{"book":"2 Atriviba","chapter":"2","verse":"2","text":"Egha Elaija kamaghɨn Elisa mɨgei, “Ikiavɨra Itir God mangɨ Betelɨn otivasa na mɨkeme. Kamaghɨn amizɨ, ga uaning, nɨ kagh ikɨ.”"},{"book":"2 Atriviba","chapter":"2","verse":"3","text":"Dughiar kamɨn, Godɨn akam inigha izir gumazibar okoruar ekiar mam Betelɨn iti. Egha me bar dɨkavigha nguibamɨn azenan iza aning batogha, kamaghɨn Elisa mɨgei, “Ikiavɨra Itir God datɨrɨghɨn, nɨn gumazir ekiam inigh mangam. Nɨ ti kamaghɨn foz, o puvatɨ?”"},{"book":"2 Atriviba","chapter":"2","verse":"4","text":"Ezɨ aning ikia, egha Elaija kamaghɨn Elisa mɨgei, “Ikiavɨra Itir God Jerikon nguibamɨn mangasa na amada, kamaghɨn amizɨ, ga uaning, nɨ kagh ikɨ.”"},{"book":"2 Atriviba","chapter":"2","verse":"5","text":"Dughiar kamɨn, Godɨn akam inigha izir gumazibar okoruar mam Jerikon iti. Egha me Elisa bagha iza kamaghɨn a mɨgei, “Ikiavɨra Itir God datɨrɨghɨn nɨn gumazir ekiam inigh mangam. Nɨ kamaghɨn foz, o puvatɨ?”"},{"book":"2 Atriviba","chapter":"2","verse":"6","text":"Ezɨ aning Jerikon ikiavɨra ikia Elaija kamaghɨn Elisa mɨgei, “Ikiavɨra Itir God Jordanɨn Fanemɨn mangasa na mɨkeme. Kamaghɨn amizɨ, ga uaning, nɨ kagh ikɨ.”"},{"book":"2 Atriviba","chapter":"2","verse":"7","text":"Ezɨ Godɨn akam inigha izir gumazir okoruabar tongɨn, gumazir 50pla aningɨn gɨn ghu. Aning ghua Jordanɨn Fanemɨn otogha dɨpamɨn boroghɨn tughav iti. Ezɨ akam inigha izir gumazir 50pla, mong aningɨn saghon tuivighav iti."},{"book":"2 Atriviba","chapter":"2","verse":"8","text":"2:8 Ua Me Ini 14:21-22; Josua 3:15-17Ezɨ Elaija uan korotiar ruarim suegha, a righa a isa Jordanɨn Fanemɨn dɨpam mɨsoke. Ezɨ dɨpam bigha akuar pumuningɨn irɨzɨ, nguazir tɨzimɨn itim mɨsɨngi. Ezɨ aning nguazir mɨsɨngizimɨn arua dɨpamɨn vongɨn ghu."},{"book":"2 Atriviba","chapter":"2","verse":"9","text":"Aning ghua Elaija kamaghɨn Elisa mɨgei, “Ikiavɨra Itir God na iniamin dughiam roghɨra ize, ezɨ kɨ nɨ ategham. Kamaghɨn amizɨ, kɨ faragh bizir tizimra, nɨ bagh a damu nɨn akuragham, nɨ bizir tizim gifonge?”"},{"book":"2 Atriviba","chapter":"2","verse":"10","text":"Ezɨ Elaija kamaghɨn an akam ikaragha ghaze, “Bizir nɨ nan azarazir kam, a bizir ekiam, kɨ a damuan ibura. Eghtɨ nɨ nan gantɨ Ikiavɨra Itir God na inigh mangɨtɨ, nɨ guizbangɨra gavgavir kam iniam. Kɨ zuir dughiamɨn, nɨ nan ganighan koghɨva, nɨ gavgavir kam inighan kogham.”"},{"book":"2 Atriviba","chapter":"2","verse":"11","text":"Aning ghua mɨgɨa zuima, Ame! Avir mam zuamɨra aningɨn torimɨn oto. Avir kamɨn aven, aning garima, hoziaba karisɨn mam kurvasi. Ezɨ amɨnir ighuagharuim Elaija inigha Godɨn Nguibamɨn ghu."},{"book":"2 Atriviba","chapter":"2","verse":"12","text":"2:12 2 Atriviba 13:14Ezɨ Elisa Elaijan gari a zuima a kamaghɨn dɨa mɨgɨavɨra iti, “Nan afeziam! Nan afeziam! Nɨ Israelian akurvazir gumazir bar gavgavim, mati mɨdorozir hoziaba ko mɨdorozir karisba.” Ezɨ Elaija ghugha gɨvazɨ, Elisa uam an gari puvatɨ. Kamaghɨn amizɨ, Elisa bar oseme, egha uan korotiar ruarimɨn suiragha anebɨghizɨ, an akuar pumuningɨn irɨ, kar a uan osɨmtɨzim akakagha amizir arazim."},{"book":"2 Atriviba","chapter":"2","verse":"13","text":"Elaija ghuavanadir dughiar kamɨn, an korotiar ruarim nguazim girɨ. Ezɨ Elisa a inigha uamategha Jordanɨn Fanemɨn ghua an mɨriamɨn tughav iti."},{"book":"2 Atriviba","chapter":"2","verse":"14","text":"2:14 2 Atriviba 2:8Egha a Elaijan korotiar ruarir kam inigha, Elaija faragha amizɨ moghɨn dɨpam mɨsoke. Egha a dɨpam mɨsozir dughiamɨn, a ghaze, “Ikiavɨra Itir God, a Elaijan God, a managh iti? A ti uaghan, na ko ikiam?” Ezɨ dɨpam zuamɨra bigha akuar pumuningɨn otozɨ, Elisa uamategha vongɨn ize."},{"book":"2 Atriviba","chapter":"2","verse":"15","text":"Ezɨ 50plan Godɨn akam inigha izir gumaziba, danganir kamɨn ikiavɨra ikia, egha bizir kamɨn garima, Elisa a gami. Egha me ghaze, “Ia gan! God fomɨra Elaija ganɨngizir gavgavir kam, a datɨrɨghɨn Elisan iti.” Egha me iza a batogha, tevibar pɨrigha dapaniba avigha, ghuaghira nguazim giregha, ziar ekiam a danɨngasa."},{"book":"2 Atriviba","chapter":"2","verse":"16","text":"Egha me kamaghɨn Elisa mɨgei, “Nɨ gan. En adarazir aven, 50plan gumazir gavgaviba iti. Ezɨ me mangɨ nɨn gumazir ekiam bativasa e ifonge. Ikiavɨra Itir Godɨn Duam ti a inigha ghua mɨghsɨatamɨn anetaki, o danganir zaritamɨn anetaki.”"},{"book":"2 Atriviba","chapter":"2","verse":"17","text":"Ezɨ Godɨn akam inigha izir gumaziba bar gavgavigha, a gakaghora an azangsɨsi. Kamaghɨn amizɨ, Elisa mong aghumsɨgha, men tɨvan aghuagha ghaze, “A dera, ia me amadaghtɨ me mangɨ.” Ezɨ me 50plan gumaziba amangizɨ me 3plan aruebar Elaija buriava, a batozir puvatɨ."},{"book":"2 Atriviba","chapter":"2","verse":"18","text":"Dughiar kamɨn, Elisa Jerikon ikiava me mɨzuaima, me ua izezɨ, a kamaghɨn me mɨgei, “Kɨ manmaghɨn ia mɨkeme? Ezɨ ia gavgavigha nan akam baraghan aghua.”"},{"book":"2 Atriviba","chapter":"2","verse":"19","text":"Dughiar kamɨn, Elisa Jerikon ikiavɨra itima, nguibamɨn gumazamiziba iza kamaghɨn a mɨgei, “Gumazir ekiam, nɨ gan, nguibar kam bar dera. Ezɨ dɨpam ikufi. Amizir naviba adaiba, me dɨpar kam apava, me zuamɨra, borir ghuariba bati. Kamaghɨn amizɨ, boriba ariaghiri.”"},{"book":"2 Atriviba","chapter":"2","verse":"20","text":"Ezɨ Elisa kamaghɨn me mɨgei, “Ia mangɨ itarir igiatam inigh, egh amangsɨzir tam a datɨgh, a inigh izi.” Ezɨ me Elisa mɨkemezɨ moghɨn ami."},{"book":"2 Atriviba","chapter":"2","verse":"21","text":"Ezɨ Elisa a inigha ghua emɨmɨrir dɨpamɨn ghugha amangsɨzir kam a mɨkɨnigha ghaze, “Ikiavɨra Itir God kamaghɨn mɨgei: Kɨ Ikiavɨra Itir God, kɨ dɨpar kam gamizɨ, a deragha oto. Eghtɨ dɨpam ua gumazibar amutɨ, me arɨmɨghiran kogham. Egh ua amizibar amutɨ, men otɨrɨmɨrir dughiam zuamɨram otoghan kogham.”"},{"book":"2 Atriviba","chapter":"2","verse":"22","text":"Ezɨ Elisa mɨkemezɨ moghɨn, dɨpar kam deragha kamaghɨra ikia iza datɨrɨghɨn iti."},{"book":"2 Atriviba","chapter":"2","verse":"23","text":"Ezɨ gɨn Elisa Jeriko ategha Betelɨn ghu. Ezɨ nguibamɨn otarir igiar maba nguibamɨn azenan iza an gani, egha me kamaghɨn Elisa dɨpova ghaze, “O gumazir onarim mɨsezim, nɨ kamatɨgh! Gumazir onarim mɨsezim, nɨ danganir kam gitagh.”"},{"book":"2 Atriviba","chapter":"2","verse":"24","text":"Ezɨ Elisa ragha mɨghɨgha men gara ghaze, “Kɨ guizbangɨra mɨgei, Ikiavɨra Itir God ia gasɨghasɨgham.” Ezɨ asɨzir bean amebar pumuning zuamɨra ruarimɨn azenan iza, otarir kabar tongɨn otarir 42plan mɨsogha, tintinibar men mɨkarziba abɨagharɨki."},{"book":"2 Atriviba","chapter":"2","verse":"25","text":"Ezɨ Elisa danganir kam ategha bar ghua Karmelɨn Mɨghsɨamɨn ghu. Egha gɨn Karmel ategha uamategha Samarian nguibar ekiamɨn ghu."}]}