{"data":[{"book":"2 Atriviba","chapter":"6","verse":"1","text":"Dughiar kamɨn, Elisa Godɨn akam inigha izir gumazir okoruamɨn gara me geghufi. Ezɨ dughiar mam gumazir kaba kamaghɨn a mɨgei, “En dɨpenim sufi, egha en tughatɨzir puvatɨ."},{"book":"2 Atriviba","chapter":"6","verse":"2","text":"Kamaghɨn amizɨ, nɨ e ateghtɨ, e bar Jordanɨn Fanemɨn mangam. Egh e vaghvagh temer vamɨra vamɨram okam. Egh e uari bagh dɨpenir igiatam, Jordanɨn Fanemɨn mɨriamɨn an ingaram.”"},{"book":"2 Atriviba","chapter":"6","verse":"3","text":"Ezɨ Godɨn akam inigha izir gumazir mam kamaghɨn a mɨgei, “Ga uaning, gumazir ekiam, nɨ e ko izasa e ifonge.”"},{"book":"2 Atriviba","chapter":"6","verse":"4","text":"Egha a me ko ghua Jordanɨn Fanemɨn otivigha, maghɨra temeba oti."},{"book":"2 Atriviba","chapter":"6","verse":"5","text":"Me ingara itima, Godɨn akam inigha izir gumazir mamɨn sobiav zem asiaghirɨgha dɨpam giraghu. Ezɨ akam inigha izir gumazir kam uan sobiam inian iburagha kamaghɨn dei, “Ame! Gumazir ekiam, kɨ gumazir igharazimɨn sobiam inigha ize. Ezɨ a dɨpam giraghu.”"},{"book":"2 Atriviba","chapter":"6","verse":"6","text":"Ezɨ Godɨn akam inigha izir gumazim Elisa, kamaghɨn an azara, “Sobiam managhɨra iraghu?” Ezɨ akam inigha izir gumazim, sobiam iraghuzir danganimɨn Elisan aka. Ezɨ Elisa temer aguar dozir mam atugha, sobiam iraghuzɨ naghɨn dɨpam mɨkɨni, ezɨ sobiam uam anabo."},{"book":"2 Atriviba","chapter":"6","verse":"7","text":"Ezɨ Elisa ghaze, “Nɨ datɨrɨghɨn sobiam inigh.” Ezɨ Godɨn akam inigha izir gumazim uan dafarim amadagha sobiam ini."},{"book":"2 Atriviba","chapter":"6","verse":"8","text":"Dughiar mamɨn, Sirian atrivim uan mɨdorozir gumaziba ko izɨ Israelia mɨsoghasa. Egha atrivim uan gumazir dapaniba ko, uariv gɨa nɨghnɨzim batogha ghaze, me danganir me ikiamimɨn ingarigh, egh kagh ikegh dɨkavigh mangɨ Israelia mɨsogham."},{"book":"2 Atriviba","chapter":"6","verse":"9","text":"Ezɨ Godɨn akam inigha izir gumazim Elisa, a Sirian mɨdorozir gumaziba ikiamin danganim gɨfo, egha Israelian atrivim bagha akam amada. A uaghan Israelian atrivim mɨgɨa ghaze, Israelia danganir kamɨn boroghɨn mangan markɨ. Me an boroghɨn mangɨtɨ, Sirian mɨdorozir gumaziba me gasɨghasigham."},{"book":"2 Atriviba","chapter":"6","verse":"10","text":"Ezɨ atrivim akar kam baregha, mɨdorozir gumaziba danganir Sirian mɨdorozir gumaziba ikiamin naghɨn ikiasa me amada. Ezɨ Siriaba danganir kamɨn otivigha Israelian mɨdorozir gumazibar garima, me fomɨra iti. Kamaghɨn amizɨ, me danganir kamɨn ikian ibura. Arazir kam dughiar avɨribar otifi."},{"book":"2 Atriviba","chapter":"6","verse":"11","text":"Ezɨ Sirian atrivim bizir kam bangɨn nɨghnɨzir kurar bar avɨribagh ami. Egha a uan gumazir dapanibar diazɨ, me izima a men atara pamtemɨn kamaghɨn me mɨgei, “Ia na mɨkemegh, en gumazir manam Israelian atrivimɨn akurvasi?”"},{"book":"2 Atriviba","chapter":"6","verse":"12","text":"Ezɨ an mɨdorozir gumazibar dapanir mam a ikaragha ghaze, “O atrivim, en gumazitam arazir katam gamizir puvatɨ. Bar puvatɨ. Kar Elisara, a Israelian Godɨn akam inigha izir gumazim. E damuasa amir biziba bar, a zurara Israelian atrivim mɨgei. Nɨ mɨgeir akaba Elisa bar a dagh fo. Nɨ akuir danganimɨn ikɨ mɨkɨmtɨ, Elisa fogham.”"},{"book":"2 Atriviba","chapter":"6","verse":"13","text":"Ezɨ atrivim kamaghɨn gumazir dapanibav gei, “Ia mangɨ fogh, Elisa danganir manamɨn iti. Egh ia mɨdorozir gumaziba amadaghtɨ, me mangɨ an suiragh.” Ezɨ me ghua kamaghɨn fo, Elisa Dotanɨn nguibar ekiamɨn iti."},{"book":"2 Atriviba","chapter":"6","verse":"14","text":"Kamaghɨn amizɨ, atrivim mɨdorozir gumazir avɨrim amɨsefe, egha me amangizɨ me hoziaba ko karisba inigha Dotanɨn ghue. Me ghua dɨmagarimɨn otivigha nguibam koro."},{"book":"2 Atriviba","chapter":"6","verse":"15","text":"Ezɨ bar mɨzaraghara Elisan ingangarir gumazim dɨkavigha dɨpenimɨn azenan ghu. Egha a garima, Sirian mɨdorozir gumaziba uan hoziaba ko karisba sara nguibar ekiam ekɨarugha gɨfa. Egha a ghua kamaghɨn Elisa mɨgei, “Ame! Gumazir ekiam, Sirian mɨdorozir gumaziba e ekɨarugha gɨfa. E manmaghɨn damuam?”"},{"book":"2 Atriviba","chapter":"6","verse":"16","text":"Ezɨ Elisa kamaghɨn a mɨgei, “Nɨ atiatingan markɨ. Me guizbangɨra mɨdorozir gumazir avɨrim iti, ezɨ en akurvaghamin mɨdorozir gumazir bar avɨrim iti, ezɨ en mɨdorozir gumazibar dɨbobonim, men mɨdorozir gumazibar dɨbobonim bar a gafira.”"},{"book":"2 Atriviba","chapter":"6","verse":"17","text":"Ezɨ Elisa kamaghɨn God ko mɨgɨa ghaze, “O Ikiavɨra Itir God, nɨ gumazir kamɨn damazimning kuightɨ, a kɨ mɨgeir darazir ganika.” Ezɨ Ikiavɨra Itir God ingangarir gumazir kamɨn damazimning kuizɨ, a garima, hoziar avɨriba ko karisɨn avɨriba Elisa itir mɨghsɨar kam bar a gizɨfa. Ezɨ karisba ko hoziar kaba, da avimɨn mɨrara gari."},{"book":"2 Atriviba","chapter":"6","verse":"18","text":"Ezɨ Sirian mɨdorozir gumaziba Elisan suighasa izavɨra itima, Elisa kamaghɨn God ko mɨgei, “O Ikiavɨra Itir God, kɨ kamaghsua, nɨ Sirian mɨdorozir gumazibar damaziba okavightɨ, me ganan kogham.” Ezɨ Ikiavɨra Itir God men damaziba okafi."},{"book":"2 Atriviba","chapter":"6","verse":"19","text":"Ezɨ Elisa danganir Sirian mɨdorozir gumaziba itimɨn ghugha kamaghɨn mɨgei, “Ia ti ongani. Tuavir kam, ia inigh nguibar ekiar ia mangasava amimɨn mangɨghan kogham. Ezɨ markɨ, ia nan gɨn izɨtɨ kɨ ian aku gumazir ia ruir kam bagh mangam.” Ezɨ me an gɨn zuima, a men akua Samarian nguibar ekiamɨn ghu."},{"book":"2 Atriviba","chapter":"6","verse":"20","text":"Egha me nguibar ekiamɨn aven ghue. Ezɨ Elisa kamaghɨn God ko mɨgei, “O Ikiavɨra Itir God, nɨ Sirian mɨdorozir gumazibar damaziba kuightɨ, me ua gan.” Ezɨ Ikiavɨra Itir God men damaziba kuizɨ, me ua gari. Egha me kamaghɨn gara fo, me Samarian nguibar ekiamɨn aven iti."},{"book":"2 Atriviba","chapter":"6","verse":"21","text":"Ezɨ Israelian atrivim men ganigha kamaghɨn Elisan azara, “Gumazir ekiam, kɨ ti me mɨsueghtɨ me arɨghiregham, a?”"},{"book":"2 Atriviba","chapter":"6","verse":"22","text":"Ezɨ Elisa ghaze, “Puvatɨ. Nɨ mɨdorozimɨn aven apanibar suizir dughiamɨn, nɨ zurara me mɨsozi me ariaghirir puvatɨ. Kamaghɨn amizɨ, nɨ gumazir kabav soghan markɨ. Nɨ dagheba ko dɨpaba me danɨng, eghtɨ me gɨn uan atrivim bagh uamategh mangam.”"},{"book":"2 Atriviba","chapter":"6","verse":"23","text":"Ezɨ Israelian atrivim Sirian mɨdorozir gumaziba bagha isar ekiam gamigha me ganɨngi. Me amegha gɨvazɨ, a ua me amangizɨ me Sirian atrivim bagha ghue. Egha dughiar kamɨn, Sirian mɨdorozir gumaziba ua iza Israelia mɨsozir puvatɨ."},{"book":"2 Atriviba","chapter":"6","verse":"24","text":"Azenir maba gɨvazɨ, Sirian Atrivim, Benhadat, uan mɨdorozir gumaziba akuvagha, Samarian nguibar ekiam konasa zui, egh Samaria mɨsoghasa."},{"book":"2 Atriviba","chapter":"6","verse":"25","text":"Ezɨ dughiar kamɨn Samarian nguibar ekiam dagheba bar puvatɨ. Ezɨ Sirian mɨdorozir gumaziba dughiar ruarimɨn nguibam ekɨarugha itima, Samarian gumazamiziba dagheba bagh mangɨ da inigh nguibar ekiamɨn aven izasa ibura. Kamaghɨn amizɨ, gumazitam donkin dapanim givesɨ, kamaghɨn a 80 kinan a givezam. Eghtɨ gumazitam 250 gremɨn kuarazir bunbamɨn buaribagh ivesɨ, a 5 kinan dagh ivezam."},{"book":"2 Atriviba","chapter":"6","verse":"26","text":"Dughiar mamɨn Israelian atrivim nguibar ekiam avɨnizir dɨvazir mɨtiar gavgavim gisɨn arui, ezɨ amizir mam kamaghɨn an dei, “O nan atrivim, nɨ en akuragh!”"},{"book":"2 Atriviba","chapter":"6","verse":"27","text":"Ezɨ atrivim kamaghɨn an akam ikaragha ghaze, “Nɨ ti ghaze, kɨ wit ko wain iti, a? Kɨ ua manmaghɨn ian akuragham? Puvatɨ. Ikiavɨra Itir God ti nɨn akuragham.”"},{"book":"2 Atriviba","chapter":"6","verse":"28","text":"Egha atrivim an azara, “Kɨ manmaghɨn nɨn akuraghasa nɨ ifonge?”"},{"book":"2 Atriviba","chapter":"6","verse":"29","text":"6:29 Godɨn Araziba 28:57; Azir Akam 4:10Kamaghɨn amizɨ, kɨ uan otarim mɨsuegha ga aneme. Egha amɨmzaraghan, kɨ an borim mɨsoghasa a mɨgei. Ezɨ puvatɨ. A uan otarim modogha gɨfa.”"},{"book":"2 Atriviba","chapter":"6","verse":"30","text":"Kamaghɨn amizɨ, atrivim akar kam baregha bar osemegha, uan korotiam abɨki. A nguibar ekiam avɨnizir dɨvazir mɨtiar gavgavim gisɨn aruavɨra itima, gumazamiziba datɨrɨghɨn an buaber korotiamɨn garima, atrivim uan korotiar azenan itimɨn aven aneru."},{"book":"2 Atriviba","chapter":"6","verse":"31","text":"Egha atrivim ghaze, “Elisa en osɨmtɨzir kabar mɨngarim. Ezɨ kɨ datɨrɨghɨra an fɨrim atughtɨ an aremegham. Kɨ kamaghɨn damighan koghtɨ, God uabɨ na mɨsueghtɨ kɨ aremegham.”"},{"book":"2 Atriviba","chapter":"6","verse":"32","text":"Atrivim kamaghɨn mɨgɨa, Elisa mɨsueghtɨ an aremeghasa gumazir mam amadazɨ, a ghu. Ezɨ dughiar kamɨn Elisa uan dɨpenimɨn itima, Samarian gumazir dapanir maba a ko iti. Gumazir kam atrivim anemadazɨ, a tɨghar izima, Elisa kamaghɨn gumazir dapanibav gei, “En atrivim, a gumazir gumazibav sozi me ariaghirim. Egha a datɨrɨghɨn nan fɨrim aghorasa gumazir mam a amada. Eghtɨ gumazir kam izɨ otoghamin dughiamɨn, ia pamtemɨn tiam asaragh anepɨrightɨ, an aven izan kogham. Ezɨ atrivim uabɨ gumazir kamɨn gɨn izi.”"},{"book":"2 Atriviba","chapter":"6","verse":"33","text":"Elisa mɨgɨavɨra itima, gumazir kam atrivim ko oto. Egha atrivim kamaghɨn Elisa mɨgei,6:33 Hibrun akamɨn akar otevir kam, atrivim, vezɨn kamɨn puvatɨ. Ezɨ me kamaghɨn nɨghnɨsi, atrivim mɨgɨrɨgɨar kamɨn Elisa gami. “Ikiavɨra Itir God uabɨ dughiar kurar kam gamizɨ an e bato. An en akurvaghsɨ bizitam damighan kogham. E a mɨzuaman kogham.”"}]}