{"data":[{"book":"2 Atriviba","chapter":"7","verse":"1","text":"Ezɨ Elisa kamaghɨn akam ikaragha ghaze, “Bar guizbangɨra, Ikiavɨra Itir God ghaze, aruem gurumɨn kamaghɨra gantɨ, gumazamiziba nguibamɨn tiar akamɨn mangɨ, egh me 1 kinara, 3 kilogrem plauan aghuir me witɨn ingarizim givezam, egh 1 kinara, 6 kilogrem bali givezam.”"},{"book":"2 Atriviba","chapter":"7","verse":"2","text":"Ezɨ gumazir dapanir atrivim geghuva a ko izezim, Elisan akam baregha, kamaghɨn an akam ikaragha ghaze, “Nɨ oragh! Ikiavɨra Itir God ti uan Nguibamɨn tiar akaba kuigh dagher avɨriba e gingegham, kɨ ghaze, e zuamɨra ti dagheba dagɨar muziarimɨn kamaghɨn dagh ivezeghan kogham.”"},{"book":"2 Atriviba","chapter":"7","verse":"3","text":"Ezɨ aruer kamɨn 4plan gumazir lepan arɨmariam itiba, me Samarian nguibar ekiamɨn, tiar akar ekiamɨn azenan iti. Egha me uarira uariv gɨa ghaze, “E tizimsua puram apiav ikia ovevem mɨzuai?"},{"book":"2 Atriviba","chapter":"7","verse":"4","text":"E mangɨ dagheba buriam. E Samarian nguibar ekiamɨn aven mangan kogham. Me dagheba puvatɨ, kamaghɨn amizɨ, mɨtiriam puvɨra en aghegham. Egh uaghan, e danganir kamra dapiagh ikɨva arɨghiregham. E ti Sirian mɨdorozir gumaziba itir danganimɨn mangam. Eghtɨ me e mɨsueghtɨ, e arɨmɨghiregham, a dera. Me uaghan e ateghtɨ, e angamɨra ikiam, a uaghan deragham, pura bizim. E fo, e ovengasa iti.”"},{"book":"2 Atriviba","chapter":"7","verse":"5","text":"Egha me bar guaratɨzimɨn dɨkavigha Sirian mɨdorozir gumaziba itir danganimɨn ghue. Egha me danganimɨn boroghɨra ghua garima, gumazitam itir puvatɨ."},{"book":"2 Atriviba","chapter":"7","verse":"6-7","text":"Bar guizbangɨra, Sirian mɨdorozir gumaziba bar aregha gɨfa. Guaratɨzir kamɨn, Ekiam Sirian mɨdorozir gumazibagh amima, me nɨgɨnir ekiam barasi, mati mɨdorozir gumazir avɨrim uan hoziaba ko karisba ko izi. Egha Sirian mɨdorozir gumaziba ghaze, “Ia gan! Israelian atrivim ti Hitian atrivim ko Isipɨn atrivim givezezɨ, aning uan mɨdorozir gumaziba inigha e mɨsoghasa izi.” Sirian mɨdorozir gumaziba kamaghɨn mɨkemegha, dɨkavigha zuamɨra danganim ategha arav ghue. Me uan averpeniba ko hoziaba, ko donkiba ataghizɨ da iti, egha me are. Me bizitam inigha ghuzir puvatɨ."},{"book":"2 Atriviba","chapter":"7","verse":"8","text":"Ezɨ 4plan lepan gumazir kaba men danganimɨn otivigha, ghua averpenir mamɨn aven ghuegha garima, Sirian mɨdorozir gumazibar dagheba ko dɨpaba iti. Ezɨ me dagheba apa dɨpaba saram api. Me gɨn silva ko gol ko korotiaba inigha ghua, danganir mamɨn da monge. Egha me ua iza averpenir igharazimɨn biziba uaghan da ini, egha me da isa ghua da modi."},{"book":"2 Atriviba","chapter":"7","verse":"9","text":"Egha gɨn me uarira uariv gɨa ghaze, “E ti arazir aghuim gamir puvatɨ. E bizir bar aghuim datɨrɨghɨn an gari, egh e mangɨ gumazamizibav kemeka. E uan akabar kumigh ikɨ mangɨ amɨmzaraghan otogh, e ivezir kuram iniam. Aria, e mangɨ atrivimɨn gumazir dapanibav kemeka.”"},{"book":"2 Atriviba","chapter":"7","verse":"10","text":"Egha me dɨmagarimra ua Samarian ghugha nguibar ekiamɨn tiar akamɨn garir gumazibar dɨa ghaze, “E Sirian mɨdorozir gumazibar danganimɨn ghuegha garima, gumazitam itir puvatɨ. Egha uaghan gumazibar mɨgɨrɨgɨataba baraghizir puvatɨ. Sirian mɨdorozir gumaziba, me arav ghue, ezɨ men biziba bar men danganimɨn ikiavɨra iti. Me hoziaba ko donkibar beniba fɨrizir puvatɨ. Beniba men suighavɨra itima, men averpeniba ikiavɨra iti. Ezɨ dagheba ko biziba averpenibar ikiavɨra iti.”"},{"book":"2 Atriviba","chapter":"7","verse":"11","text":"Tiar akamɨn garir gumaziba akar kam baregha, akam inigh atrivimɨn dɨpenim mangasa gumazamizibar dei."},{"book":"2 Atriviba","chapter":"7","verse":"12","text":"Ezɨ atrivim dɨmagarimɨn akar kam ini. Egha dɨkavigha uan gumazir dapanibav mɨgɨa ghaze, “Kɨ Sirian mɨdorozir gumazibar nɨghnɨzim gɨfo. Me kamaghɨn fo e daghebar otefe. Kamaghɨn amizɨ, me averpeniba ategha ghua, tuzir danganibar moga iti. Me ghaze, e nguibam ategh azenan mangɨtɨ, me en suigh en nguibar ekiam iniam.”"},{"book":"2 Atriviba","chapter":"7","verse":"13","text":"Ezɨ atrivimɨn gumazir dapanir mam kamaghɨn a mɨgei, “E ti gumazitaba ameghtɨ, me 5plan hoziar nguibamɨn ikiavɨra itiba inigh mangɨ fogham, bizir manam Sirian mɨdorozir gumaziba bato. Eghtɨ Siriaba, e amangizir gumazir kabagh asɨghasightɨ, a dera, pura bizim. E fo, e bar nguibar ekiamɨn aven iti, e oveaghuezibar mɨn arɨghiregham. Kamaghɨn amizɨ, e gumazitaba ateghtɨ, me 5plan hoziar ikiavɨra itiba inigh mangam.”7:13 Hibrun akam deragha akar kamɨn mɨngarim abɨghizir puvatɨ."},{"book":"2 Atriviba","chapter":"7","verse":"14","text":"Egha me gumazir mabav sefe. Ezɨ atrivim karisɨn pumuning ko hoziaba isa gumazir kabagh anɨngi, egha me amangizɨ me foghasa ghue, bizir manam Sirian mɨdorozir gumaziba bato."},{"book":"2 Atriviba","chapter":"7","verse":"15","text":"Egha gumazir kaba ghua kamaghɨn fo, Sirian mɨdorozir gumaziba are. Ezɨ me men gɨn ghua Jordanɨn Fanemɨn otogha, me iniba ko mɨsozir biziba ko men bizir igharazir tuavimɨn irezibar gani. Egha me uamategha iza atrivim mɨkeme."},{"book":"2 Atriviba","chapter":"7","verse":"16","text":"Ezɨ Samarian gumazamiziba bizir kam baregha, me zuamɨra ivemara ghua, Sirian mɨdorozir gumazibar averpenibar men bizir me taghiziba ini. Egha me plauan avɨriba ko baliba ini. Kamaghɨn amizɨ, Ikiavɨra Itir God mɨkemezɨ moghɨn, me 1 kinara, 3 kilogrem plauan aghuir me witɨn ingarizim givesi, egha 1 kinara, 6 kilogrem bali givesi."},{"book":"2 Atriviba","chapter":"7","verse":"17","text":"Atrivimɨn akurvazir gumazir dapanim, atrivim nguibar ekiamɨn tiar akar ekiamɨn garir mɨdorozir gumazibar ganasa anemɨsefe. Ezɨ a tiar akamɨn boroghɨra tughav itima, gumazamiziba ivemara Sirian mɨdorozir gumaziba faragha ikezir danganimɨn ghue. Gumazamizir avɨrim ivemara tiar akamɨn azenan ghua, anekunizɨ, a irɨzɨ me a dɨka ghuavɨra itima, an areme. Atrivim faragha ghua Elisan gani, ezɨ Elisa Godɨn akar kam isa atrivim ganɨngi. Ezɨ a datɨrɨghɨn guizbangɨn oto."},{"book":"2 Atriviba","chapter":"7","verse":"18","text":"Elisa faragha kamaghɨn atrivim mɨkeme, “Aruem gurumɨn kamaghɨra gantɨ, gumazamiziba nguibamɨn tiar akamɨn mangɨ, egh me 1 kinara, 3 kilogrem plauan aghuir me witɨn ingarizim givezam, egh 1 kinara, 6 kilogrem bali givezam.”"},{"book":"2 Atriviba","chapter":"7","verse":"19","text":"Egha gumazir dapanir datɨrɨghɨn aremezir kam, a kamaghɨn Elisan akam ikaragha ghaze, “Nɨ oragh! Ikiavɨra Itir God ti uan Nguibamɨn tiar akaba kuigh dagher avɨriba e gingegham, kɨ ghaze, e zuamɨra ti dagheba dagɨar muziarimɨn kamaghɨn dagh ivezeghan kogham.”"},{"book":"2 Atriviba","chapter":"7","verse":"20","text":"Ezɨ datɨrɨghɨn bizir kam Elisa mɨkemezɨ moghɨn oto. Gumazir dapanir kam nguibamɨn tiar akamɨn tughav iti. Ezɨ gumazamiziba dagheba iniasa ivemara azenan ghua, anekunizɨ, a irɨzɨ me a dɨka ghuavɨra itima, an areme."}]}