{"data":[{"book":"1 Samuẹli","chapter":"20","verse":"1","text":"Nígbà náà ni Dafidi sá kúrò ní Naioti ti Rama ó sì lọ sọ́dọ̀ Jonatani ó sì béèrè pé, “Kí ni mo ṣe? Kí ni ẹ̀ṣẹ̀ mi? Báwo ni mo ṣe ṣẹ baba rẹ, tí ó sì ń wá ọ̀nà láti gba ẹ̀mí mi?”"},{"book":"1 Samuẹli","chapter":"20","verse":"2","text":"Jonatani dáhùn pé, “Kí a má rí i! Ìwọ kò ní kú! Wò ó baba mi kì í ṣe ohunkóhun tí ó tóbi tàbí tí ó kéré, láìfi lọ̀ mí. Èéṣe tí yóò fi fi èyí pamọ́ fún mi? Kò rí bẹ́ẹ̀.”"},{"book":"1 Samuẹli","chapter":"20","verse":"3","text":"Ṣùgbọ́n Dafidi tún búra, ó sì wí pé, “Baba rẹ mọ̀ dáradára pé mo rí ojúrere ní ojú rẹ, ó sì wí fún ara rẹ̀ pé, ‘Jonatani kò gbọdọ̀ mọ èyí yóò sì bà á nínú jẹ́.’ Síbẹ̀ nítòótọ́ bí Olúwa ti wà láààyè àti gẹ́gẹ́ bí ìwọ ti wà láààyè, ìgbésẹ̀ kan ni ó wà láàrín ìyè àti ikú.”"},{"book":"1 Samuẹli","chapter":"20","verse":"4","text":"Jonatani wí fún Dafidi pé, “Ohunkóhun tí ìwọ bá ń fẹ́ kí èmi kí ó ṣe, èmi yóò ṣe é fún ọ.”"},{"book":"1 Samuẹli","chapter":"20","verse":"5","text":"Dafidi sì wí fún Jonatani pé, “Wò ó, ọ̀la ni oṣù tuntun, mo sì gbọdọ̀ bá ọba jẹun, ṣùgbọ́n jẹ́ kí èmi kí ó lọ láti fi ara pamọ́ lórí pápá títí di àṣálẹ́ ọjọ́ kẹta."},{"book":"1 Samuẹli","chapter":"20","verse":"6","text":"Bí ó bá sì ṣe pé baba rẹ bá fẹ́ mi kù, kí o sì wí fún un pé, ‘Dafidi fi tọ̀wọ̀tọ̀wọ̀ béèrè ààyè láti sáré lọ sí Bẹtilẹhẹmu ìlú rẹ̀ nítorí wọ́n ń ṣe ẹbọ ọdọọdún ní ibẹ̀ fún gbogbo ìdílé rẹ̀.’"},{"book":"1 Samuẹli","chapter":"20","verse":"7","text":"Tí o bá wí pé, ‘Àlàáfíà ni,’ nígbà náà, ìránṣẹ́ rẹ wà láìléwu. Ṣùgbọ́n tí ó bá bínú gidigidi, ìwọ yóò mọ̀ dájú pé ó pinnu láti ṣe ìpalára mi."},{"book":"1 Samuẹli","chapter":"20","verse":"8","text":"Ṣùgbọ́n ní tìrẹ ìwọ, fi ojúrere wo ìránṣẹ́ rẹ; nítorí tí ìwọ ti bá a dá májẹ̀mú pẹ̀lú rẹ níwájú Olúwa. Tí mo bá jẹ̀bi, pa mí fún ara rẹ! Èéṣe tí ìwọ yóò fi fi mí lé baba rẹ lọ́wọ́?”"},{"book":"1 Samuẹli","chapter":"20","verse":"9","text":"Jonatani wí pé, “Kí a má rí i! Ti mo bá ti gbọ́ tí baba mi ti pinnu láti pa ọ́ lára, ṣé èmi kò ní sọ fún ọ?”"},{"book":"1 Samuẹli","chapter":"20","verse":"10","text":"Nígbà náà ni Dafidi sì wí fún Jonatani pé, “Ta ni yóò sọ fún mi tí baba rẹ̀ bá dá ọ lóhùn ní ohùn líle?”"},{"book":"1 Samuẹli","chapter":"20","verse":"11","text":"Jonatani wí fún Dafidi pé, “Wá, jẹ́ kí a jáde lọ sórí pápá.” Nígbà náà wọ́n sì jáde lọ."},{"book":"1 Samuẹli","chapter":"20","verse":"12","text":"Nígbà náà ni Jonatani wí fún Dafidi pé, “Mo fi Olúwa Ọlọ́run àwọn Israẹli búra pé, èmi yóò rí i dájú pé mo gbọ́ ti ẹnu baba mi ní ìwòyí ọ̀la tàbí ní ọ̀túnla! Bí ó bá sì ní inú dídùn sí ọ, èmi yóò ránṣẹ́ sí ọ, èmi yóò sì jẹ́ kí o mọ̀?"},{"book":"1 Samuẹli","chapter":"20","verse":"13","text":"Ṣùgbọ́n tí baba mi bá fẹ́ pa ọ́ lára, kí Olúwa kí ó ṣe bẹ́ẹ̀ àti jù bẹ́ẹ̀ lọ sí Jonatani; tí èmi kò bá jẹ́ kí o mọ̀, kí n sì jẹ́ kí o lọ ní àlàáfíà. Kí Olúwa kí ó wà pẹ̀lú rẹ gẹ́gẹ́ bí ó ti wà pẹ̀lú baba mi."},{"book":"1 Samuẹli","chapter":"20","verse":"14","text":"Ṣùgbọ́n fi àìkùnà inú rere hàn mí bí inú rere Olúwa, níwọ́n ìgbà tí mo bá wà láààyè kí wọ́n má ba à pa mí."},{"book":"1 Samuẹli","chapter":"20","verse":"15","text":"Má ṣe ké àánú rẹ kúrò lórí ìdílé mi títí láé. Bí Olúwa tilẹ̀ ké gbogbo ọ̀tá Dafidi kúrò lórí ilẹ̀.”"},{"book":"1 Samuẹli","chapter":"20","verse":"16","text":"Nígbà náà ni Jonatani bá ilé Dafidi dá májẹ̀mú wí pé, “Olúwa yóò pe àwọn àti Dafidi láti ṣírò.”"},{"book":"1 Samuẹli","chapter":"20","verse":"17","text":"Jonatani mú kí Dafidi tún ìbúra ṣe nítorí ìfẹ́ tí ó ní sí i, nítorí tí ó fẹ́ ẹ gẹ́gẹ́ bí ó ti fẹ́ràn ara rẹ̀."},{"book":"1 Samuẹli","chapter":"20","verse":"18","text":"Nígbà náà ni Jonatani wí fún Dafidi pé, “Lọ́la ní ibi àsè ìbẹ̀rẹ̀ oṣù tuntun, a yóò fẹ́ ọ kù, nítorí ààyè rẹ yóò ṣófo."},{"book":"1 Samuẹli","chapter":"20","verse":"19","text":"Ní ọ̀túnla lọ́wọ́ alẹ́ lọ sí ibi tí o sá pamọ́ sí nígbà tí ìṣòro yìí bẹ̀rẹ̀, kí o sì dúró níbi òkúta Eselu."},{"book":"1 Samuẹli","chapter":"20","verse":"20","text":"Èmi yóò ta ọfà mẹ́ta sí ẹ̀gbẹ́ ibẹ̀, gẹ́gẹ́ bí i pé mo ta á sí àmì ibìkan."},{"book":"1 Samuẹli","chapter":"20","verse":"21","text":"Èmi yóò rán ọmọdékùnrin kan èmi yóò wí fún un wí pé, ‘Lọ, kí o lọ wá ọfà náà.’ Tí mo bá sọ fún un wí pé, ‘Wò ó, ọfà wọ̀nyí wà ní ibi báyìí ní ẹ̀gbẹ́ ẹ̀ rẹ; kó wọn wá síbí,’ kí o sì wá, nítorí pé, gẹ́gẹ́ bí Olúwa ti wà ní ààyè, o wà ní àlàáfíà; kò sí ewu."},{"book":"1 Samuẹli","chapter":"20","verse":"22","text":"Ṣùgbọ́n tí mo bá sọ fún ọmọdékùnrin náà pé, ‘Wò ó, àwọn ọfà náà ń bẹ níwájú rẹ,’ ǹjẹ́ máa bá tìrẹ lọ, nítorí Olúwa ni ó rán ọ lọ."},{"book":"1 Samuẹli","chapter":"20","verse":"23","text":"Nípa ọ̀rọ̀ tí èmi àti ìwọ jọ sọ, rántí Olúwa jẹ́ ẹlẹ́rìí láàrín ìwọ àti èmi títí láéláé.”"},{"book":"1 Samuẹli","chapter":"20","verse":"24","text":"Bẹ́ẹ̀ ni Dafidi sá pamọ́ sínú pápá. Nígbà tí àsè ìbẹ̀rẹ̀ oṣù tuntun sì dé, ọba sì jókòó láti jẹun."},{"book":"1 Samuẹli","chapter":"20","verse":"25","text":"Ọba sì jókòó gẹ́gẹ́ bí ipò o rẹ̀ ní ibi tí ó máa ń jókòó lórí ìjókòó tí ó wà lẹ́gbẹ̀ẹ́ ògiri, ní òdìkejì Jonatani, Abneri sì jókòó ti Saulu, ṣùgbọ́n ààyè Dafidi sì ṣófo."},{"book":"1 Samuẹli","chapter":"20","verse":"26","text":"Saulu kò sọ nǹkan kan ní ọjọ́ náà, nítorí ó rò pé, “Nǹkan kan ti ṣẹlẹ̀ sí Dafidi láti jẹ́ kí ó di aláìmọ́ lóòtítọ́ ó jẹ́ aláìmọ́.”"},{"book":"1 Samuẹli","chapter":"20","verse":"27","text":"Ṣùgbọ́n ní ọjọ́ kejì, ní ọjọ́ kejì oṣù, ààyè Dafidi sì tún ṣófo. Nígbà náà ni Saulu wí fún ọmọ rẹ̀ Jonatani pé, “Kí ni ó dé tí ọmọ Jese kò fi wá sí ibi oúnjẹ, lánàá àti lónìí?”"},{"book":"1 Samuẹli","chapter":"20","verse":"28","text":"Jonatani sì dáhùn pé, “Dafidi bẹ̀ mí tọ̀wọ̀tọ̀wọ̀ fún ààyè láti lọ sí Bẹtilẹhẹmu."},{"book":"1 Samuẹli","chapter":"20","verse":"29","text":"Ó wí pé, ‘Jẹ́ kí n lọ, nítorí pé ìdílé wa ń ṣe ìrúbọ ní ìlú, àwọn ẹ̀gbọ́n ọ̀n mi sì ti pàṣẹ fún mi láti wà níbẹ̀; tí èmi bá rí ojúrere ní ojú rẹ, jẹ́ kí n lọ láti lọ rí àwọn ẹ̀gbọ́n mi.’ Ìdí nìyìí tí kò fi wá sí orí tábìlì oúnjẹ ọba.”"},{"book":"1 Samuẹli","chapter":"20","verse":"30","text":"Ìbínú Saulu sì ru sí Jonatani ó sì wí fún un pé, “Ìwọ ọmọ aláìgbọ́ràn àti ọlọ̀tẹ̀ búburú yìí, ṣé èmi kò ti mọ̀ pé, ìwọ ti yan ọmọ Jese fún ìtìjú ti ara rẹ àti fún ìtìjú màmá rẹ tí ó bí ọ?"},{"book":"1 Samuẹli","chapter":"20","verse":"31","text":"Níwọ́n ìgbà tí ọmọ Jese bá wà láààyè lórí ilẹ̀ ayé, a kì yóò fi ẹsẹ̀ ìwọ tàbí ti ìjọba rẹ múlẹ̀. Nísinsin yìí ránṣẹ́ kí o sì lọ mú un wá fún mi, nítorí ó gbọdọ̀ kú!”"},{"book":"1 Samuẹli","chapter":"20","verse":"32","text":"Jonatani béèrè lọ́wọ́ baba rẹ̀ pé, “Èéṣe tí àwa yóò fi pa á? Kí ni ó ṣe?”"},{"book":"1 Samuẹli","chapter":"20","verse":"33","text":"Ṣùgbọ́n Saulu ju ọ̀kọ̀ rẹ̀ sí Jonatani láti gún un pa. Nígbà náà ni Jonatani mọ̀ pé baba rẹ̀ mọ̀ ọ́n mọ̀ fẹ́ pa Dafidi ni."},{"book":"1 Samuẹli","chapter":"20","verse":"34","text":"Bẹ́ẹ̀ ni Jonatani sì fi ìbínú dìde kúrò ni ibi oúnjẹ, kò sì jẹun ni ọjọ́ kejì oṣù náà, inú rẹ̀ sì bàjẹ́ gidigidi fún Dafidi, nítorí pé baba rẹ̀ dójútì í."},{"book":"1 Samuẹli","chapter":"20","verse":"35","text":"Ó sì ṣe, ní òwúrọ̀ ni Jonatani jáde lọ sí oko ní àkókò tí òun àti Dafidi ti fi àdéhùn sí, ọmọdékùnrin kan sì wá pẹ̀lú rẹ̀."},{"book":"1 Samuẹli","chapter":"20","verse":"36","text":"Ó si wí fún ọmọdékùnrin rẹ̀ pé, “Sáré, kí o si wá àwọn ọfà tí èmi ó ta.” Bí ọmọdé náà sì ti ń sáré, òun sì tafà rékọjá rẹ̀."},{"book":"1 Samuẹli","chapter":"20","verse":"37","text":"Nígbà tí ọmọdékùnrin náà sì dé ibi ọfà tí Jonatani ta, Jonatani sì kọ sí ọmọdékùnrin náà ó sì wí pé, “Ọfà náà kò ha wà níwájú rẹ bi?”"},{"book":"1 Samuẹli","chapter":"20","verse":"38","text":"Jonatani sì kọ sí ọmọdékùnrin náà pé, “Sáré! Yára! Má ṣe dúró!” Ọmọdékùnrin Jonatani sì ṣa àwọn ọfà náà, ó sì tọ olúwa rẹ̀ wá."},{"book":"1 Samuẹli","chapter":"20","verse":"39","text":"(Ọmọdékùnrin náà kò sì mọ̀ nǹkan; ṣùgbọ́n Jonatani àti Dafidi ni ó mọ ọ̀ràn náà.)"},{"book":"1 Samuẹli","chapter":"20","verse":"40","text":"Jonatani sì fi apó àti ọrun rẹ̀ fún ọmọdékùnrin rẹ̀, ó sì wí fún un pé, “Lọ, kí o sì mú wọn lọ sí ìlú.”"},{"book":"1 Samuẹli","chapter":"20","verse":"41","text":"Bí ọmọdékùnrin náà ti lọ tán, Dafidi sì dìde láti ibi ìhà gúúsù òkúta náà, ó sì wólẹ̀, ó sì tẹríba ní ìdojúbolẹ̀ lẹ́ẹ̀mẹ́ta fún Jonatani, wọ́n sì fi ẹnu ko ara wọn lẹ́nu, wọ́n sì jùmọ̀ sọkún, èkínní pẹ̀lú èkejì rẹ̀, ṣùgbọ́n Dafidi sọkún púpọ̀ jù."},{"book":"1 Samuẹli","chapter":"20","verse":"42","text":"Jonatani sì wí fún Dafidi pé, “Máa lọ ní àlàáfíà, bí o ti jẹ́ pé àwa méjèèjì tí jùmọ̀ búra ni orúkọ Olúwa pé, ‘Ki Olúwa ó wà láàrín èmi àti ìwọ, láàrín irú-ọmọ mi àti láàrín irú-ọmọ rẹ̀ láéláé.’ ” Òun sì dìde, ó sì lọ kúrò: Jonatani sì lọ sí ìlú."}]}