{"data":[{"book":"1 Samuẹli","chapter":"6","verse":"1","text":"Nígbà tí àpótí ẹ̀rí Olúwa sì ti wà ní agbègbè Filistini fún oṣù méje,"},{"book":"1 Samuẹli","chapter":"6","verse":"2","text":"àwọn ará Filistini pe àwọn àlùfáà, àti àwọn alásọtẹ́lẹ̀, wọ́n sì sọ pé, “Kí ni kí a ṣe pẹ̀lú àpótí ẹ̀rí Olúwa? Sọ fún wa bí àwa yóò ti dá a padà sí ààyè rẹ̀.”"},{"book":"1 Samuẹli","chapter":"6","verse":"3","text":"Wọ́n dáhùn wí pé, “Tí ẹ bá dá àpótí ẹ̀rí Ọlọ́run ti àwọn ọmọ Israẹli padà, ẹ má ṣe dá a padà ní òfìfo, ṣùgbọ́n bí ó ti wù kí ó rí, ẹ fún un ní ẹbọ ẹ̀bi. Nígbà náà ni a ó mú un yín láradá, ẹ̀yin yóò sì mọ ìdí tí ọwọ́ rẹ̀ kò fi tí ì kúrò lára yín.”"},{"book":"1 Samuẹli","chapter":"6","verse":"4","text":"Àwọn ará Filistini béèrè pé, “Irú ẹbọ ẹ̀bi wo ni kí a fi fún un?”"},{"book":"1 Samuẹli","chapter":"6","verse":"5","text":"Mọ àwòrán ààrùn oníkókó àti ti eku ẹ̀lírí yin tí ó ń ba orílẹ̀-èdè náà jẹ́ kí o sì bu ọlá fún Ọlọ́run Israẹli. Bóyá yóò gbé ọwọ́ rẹ̀ kúrò lára yín, lára ọlọ́run yín àti lára ilẹ̀ yín."},{"book":"1 Samuẹli","chapter":"6","verse":"6","text":"Kí ni ó dé tí ẹ fi ń sé ọkàn yín le gẹ́gẹ́ bí àwọn ará Ejibiti àti Farao ti ṣe? Nígbà tí ó fi ọwọ́ líle mú wọn, ṣé wọn kò rán àwọn ọmọ Israẹli jáde kí wọn kí ó lè lọ ní ọ̀nà wọn?"},{"book":"1 Samuẹli","chapter":"6","verse":"7","text":"“Nísinsin yìí ẹ pèsè kẹ̀kẹ́ ẹrù tuntun sílẹ̀, pẹ̀lú màlúù méjì tí ó ti fi ọmú fún ọmọ, èyí tí a kò tí ì gba àjàgà sí ọrùn rí, kí ẹ sì so ó mọ́ kẹ̀kẹ́ náà, kí ẹ sì mú ọmọ wọn kúrò lọ́dọ̀ wọn wá sí ilé láti so."},{"book":"1 Samuẹli","chapter":"6","verse":"8","text":"Kí ẹ sì gbé àpótí ẹ̀rí Olúwa sí orí kẹ̀kẹ́ ẹrù àti kí ẹ̀yin sì kó àwọn ohun èlò wúrà tí ẹ̀yin fi fún un gẹ́gẹ́ bí ti ẹbọ ẹ̀bi sí inú àpótí ní ẹ̀gbẹ́ rẹ̀, kí ẹ̀yin kí ó sì rán an lọ,"},{"book":"1 Samuẹli","chapter":"6","verse":"9","text":"ṣùgbọ́n kí ẹ sì máa ṣọ́ ọ. Tí ó bá ń lọ sí ilẹ̀ rẹ̀, ìlú rẹ̀, níhà Beti-Ṣemeṣi. Nígbà náà ni Olúwa mú àjálù ńlá yìí bá wa. Ṣùgbọ́n bí kò bá ṣe bẹ́ẹ̀ nígbà náà ni a mọ̀ pé kì í ṣe ọwọ́ rẹ̀ ni ó kọlù wá, ṣùgbọ́n ó wá bẹ́ẹ̀ ni.”"},{"book":"1 Samuẹli","chapter":"6","verse":"10","text":"Nígbà náà ni wọ́n ṣe èyí. Wọ́n mú abo màlúù méjì, tí ń fi ọmú fún ọmọ, wọn mọ́ ara, wọ́n sì dè é ni ilé kẹ̀kẹ́ ẹrù, wọn sì so àwọn ọmọ wọn mọ́lẹ̀ ni ilé."},{"book":"1 Samuẹli","chapter":"6","verse":"11","text":"Wọ́n gbé àpótí ẹ̀rí Olúwa lé orí kẹ̀kẹ́ ní ẹ̀gbẹ́ rẹ̀ ni àpótí tí eku ẹ̀lírí wúrà àti àwòrán ààrùn oníkókó wà níbẹ̀."},{"book":"1 Samuẹli","chapter":"6","verse":"12","text":"Nígbà náà; àwọn màlúù lọ tààrà sí ìhà Beti-Ṣemeṣi, wọ́n ń lọ tààrà, wọ́n sì ń dún bí wọ́n ti ń lọ. Wọn kò yà sí ọ̀tún tàbí yà sí òsì. Àwọn aláṣẹ Filistini tẹ̀lé wọn títí dé ibodè Beti-Ṣemeṣi."},{"book":"1 Samuẹli","chapter":"6","verse":"13","text":"Nísinsin yìí, àwọn ará Beti-Ṣemeṣi ń kórè jéró wọn ní pẹ̀tẹ́lẹ̀, nígbà tí wọ́n wo òkè tí wọ́n sì rí àpótí ẹ̀rí Olúwa, wọ́n yọ̀ níwájú rẹ̀."},{"book":"1 Samuẹli","chapter":"6","verse":"14","text":"Kẹ̀kẹ́ ẹrù wá sí pápá Joṣua ti Beti-Ṣemeṣi, níbẹ̀ ni ó ti dúró ní ẹ̀bá àpáta ńlá kan. Àwọn ènìyàn gé igi ara kẹ̀kẹ́ ẹrù sí wẹ́wẹ́ wọ́n sì fi àwọn màlúù náà rú ẹbọ sísun sí Olúwa."},{"book":"1 Samuẹli","chapter":"6","verse":"15","text":"Àwọn ará Lefi gbé àpótí ẹ̀rí Olúwa wá sí ìsàlẹ̀ pẹ̀lú àpótí tí ohun èlò wúrà wà níbẹ̀, wọ́n sì gbé wọn ka orí àpáta ńlá náà. Ní ọjọ́ náà, àwọn ará Beti-Ṣemeṣi rú ẹbọ sísun, wọ́n sì ṣe ìrúbọ sí Olúwa."},{"book":"1 Samuẹli","chapter":"6","verse":"16","text":"Àwọn aláṣẹ Filistini márààrún rí gbogbo èyí, wọ́n sì padà ní ọjọ́ náà sí Ekroni."},{"book":"1 Samuẹli","chapter":"6","verse":"17","text":"Èyí ni kókó wúrà tí àwọn Filistini fún Olúwa gẹ́gẹ́ bí ẹbọ ẹ̀bi ọ̀kọ̀ọ̀kan fún Aṣdodu, ọ̀kan ti Gasa, ọ̀kan ti Aṣkeloni, ọ̀kan ti Gati, ọ̀kan ti Ekroni."},{"book":"1 Samuẹli","chapter":"6","verse":"18","text":"Wúrà eku ẹ̀lírí jẹ́ iye ìlú tí àwọn aláṣẹ Filistini márààrún ti wá, ìlú olódi pẹ̀lú ìletò wọn. Àpáta ńlá náà, lórí èyí tí a gbé àpótí ẹ̀rí Olúwa lé jẹ́ ẹ̀rí títí di òní ní oko Joṣua ará Beti-Ṣemeṣi."},{"book":"1 Samuẹli","chapter":"6","verse":"19","text":"Ṣùgbọ́n Ọlọ́run kọlu díẹ̀ lára àwọn ọkùnrin Beti-Ṣemeṣi, ó pa àádọ́rin wọn, nítorí wọ́n ti wo inú àpótí ẹ̀rí Olúwa. Àwọn ènìyàn ṣọ̀fọ̀ nítorí àjálù ńlá tí Olúwa fi bá ọ̀pọ̀ wọn jà."},{"book":"1 Samuẹli","chapter":"6","verse":"20","text":"Àwọn ọkùnrin ará Beti-Ṣemeṣi béèrè pé, “Ta ni ó le è dúró ní iwájú Olúwa Ọlọ́run mímọ́ yìí? Ọ̀dọ̀ ta ni àpótí ẹ̀rí Olúwa yóò gbà gòkè lọ láti ibí yìí?”"},{"book":"1 Samuẹli","chapter":"6","verse":"21","text":"Nígbà náà, wọ́n rán àwọn ìránṣẹ́ sí àwọn ènìyàn tí Kiriati-Jearimu wí pé, “Àwọn Filistini ti dá àpótí ẹ̀rí Olúwa padà. Ẹ sọ̀kalẹ̀ wá, kí ẹ gbé e gòkè lọ sí ọ̀dọ̀ yín.”"}]}