{"data":[{"book":"ತೀತನಿಗೆ","chapter":"1","verse":"1","text":"ದೇವರು ಆಯ್ದುಕೊಂಡವರ ನಂಬಿಕೆಗನುಸಾರವೂ ಭಕ್ತಿಗನುಸಾರವಾದ ಸತ್ಯದ ತಿಳುವಳಿಕೆಗನುಸಾರವೂ ದೇವರ ಸೇವಕನೂ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಅಪೊಸ್ತಲನೂ ಆಗಿರುವ ಪೌಲನೆಂಬ ನನಗೆ"},{"book":"ತೀತನಿಗೆ","chapter":"1","verse":"2","text":"ಸುಳ್ಳಾಡದ ದೇವರು, ಕಾಲಾರಂಭಕ್ಕೆ ಮುಂಚೆಯೇ ನಿತ್ಯಜೀವದ ನಿರೀಕ್ಷೆಯನ್ನು ವಾಗ್ದಾನಮಾಡಿದ್ದಾರೆ."},{"book":"ತೀತನಿಗೆ","chapter":"1","verse":"3","text":"ತಮ್ಮ ವಾಕ್ಯ ಸಾರುವುದರ ಮೂಲಕ ತಕ್ಕ ಕಾಲದಲ್ಲಿ ಪ್ರಕಟಿಸಿ ನಮ್ಮ ರಕ್ಷಕರಾದ ದೇವರ ಆಜ್ಞೆಗನುಸಾರವಾಗಿ ನನಗೆ ಒಪ್ಪಿಸಿದರು."},{"book":"ತೀತನಿಗೆ","chapter":"1","verse":"4","text":"ನಮ್ಮಲ್ಲಿ ಹುದುವಾಗಿರುವ ವಿಶ್ವಾಸಕ್ಕೆ ಅನುಸಾರವಾಗಿ ನನ್ನ ನಿಜಕುಮಾರನಾದ ತೀತನಿಗೆ ಬರೆಯುವುದು:"},{"book":"ತೀತನಿಗೆ","chapter":"1","verse":"5","text":"ಕ್ರೇತದ್ವೀಪದಲ್ಲಿ ಪೂರ್ಣಗೊಳಿಸದ ಕಾರ್ಯಗಳನ್ನು ನೀನು ಕ್ರಮಪಡಿಸಿ ನಾನು ನಿನಗೆ ಆಜ್ಞಾಪಿಸಿದ ಪ್ರಕಾರ ಪ್ರತಿಯೊಂದು ಪಟ್ಟಣದಲ್ಲಿ ಹಿರಿಯರನ್ನು ನೇಮಿಸಬೇಕೆಂದು ನಿನ್ನನ್ನು ಅಲ್ಲೇ ಬಿಟ್ಟು ಬಂದೆನು."},{"book":"ತೀತನಿಗೆ","chapter":"1","verse":"6","text":"ಸಭೆಯ ಹಿರಿಯನು, ನಿಂದಾರಹಿತನೂ ಪತ್ನಿಗೆ ನಂಬಿಗಸ್ತನೂ ಆಗಿರಬೇಕು. ಅವನ ಮಕ್ಕಳು ವಿಶ್ವಾಸಿಗಳಾಗಿರಬೇಕು. ಅವರು ದುರ್ಮಾಗಿಗಳು ಇಲ್ಲವೆ ತಿರುಗಿ ಬೀಳುವವರೂ ಎಂಬ ಆರೋಪವನ್ನು ಹೊಂದಿರಬಾರದು."},{"book":"ತೀತನಿಗೆ","chapter":"1","verse":"7","text":"ಏಕೆಂದರೆ ಸಭಾಧ್ಯಕ್ಷನು ದೇವರ ಕಾರ್ಯಭಾರವನ್ನು ಉಳ್ಳವನಾಗಿರುವುದರಿಂದ ನಿಂದಾರಹಿತನಾಗಿರಬೇಕು; ಅವನು ಗರ್ವಿಷ್ಠನೂ ಮುಂಗೋಪಿಯೂ ಮದ್ಯಪಾನ ಮಾಡುವವನೂ ಹೊಡೆದಾಡುವವನೂ ನೀಚಲಾಭವನ್ನು ಆಶಿಸುವವನೂ ಆಗಿರಬಾರದು."},{"book":"ತೀತನಿಗೆ","chapter":"1","verse":"8","text":"ಆದರೆ, ಅವನು ಅತಿಥಿ ಸತ್ಕಾರ ಮಾಡುವವನೂ ಒಳ್ಳೆಯದನ್ನು ಪ್ರೀತಿಸುವವನೂ ಸ್ವಯಂನಿಯಂತ್ರವುಳ್ಳವನೂ ನ್ಯಾಯವಂತನೂ ಪರಿಶುದ್ಧನೂ ಶಿಸ್ತುಳ್ಳವನಾಗಿರಬೇಕು."},{"book":"ತೀತನಿಗೆ","chapter":"1","verse":"9","text":"ಇತರರನ್ನು ಸ್ವಸ್ಥಬೋಧನೆಯಿಂದ ಪ್ರೋತ್ಸಾಹಿಸುವುದಕ್ಕೂ ಎದುರಿಸುವವರನ್ನು ಖಂಡಿಸುವಂತೆ ಮಾತನಾಡುವುದಕ್ಕೂ ಶಕ್ತನಾಗಿರಲು ಅವನು ಬೋಧಿಸಿದ ಪ್ರಕಾರ ನಂಬತಕ್ಕ ವಾಕ್ಯವನ್ನು ದೃಢವಾಗಿ ಹಿಡಿದುಕೊಂಡವನಾಗಿರಬೇಕು."},{"book":"ತೀತನಿಗೆ","chapter":"1","verse":"10","text":"ಏಕೆಂದರೆ, ಅನೇಕ ದಂಗೆಕೋರ ಜನರೂ ಬರೀ ಮಾತನಾಡುವವರೂ ಮೋಸಗೊಳಿಸುವವರೂ ಮುಖ್ಯವಾಗಿ ಸುನ್ನತಿಯಾಗಬೇಕೆಂದು ಹೇಳುವ ಗುಂಪಿನವರೂ ಇದ್ದಾರೆ."},{"book":"ತೀತನಿಗೆ","chapter":"1","verse":"11","text":"ಅವರು ನೀಚಲಾಭವನ್ನು ಹೊಂದುವುದಕ್ಕಾಗಿ ಮಾಡಬಾರದ ಬೋಧನೆಯನ್ನು ಮಾಡಿ ಇಡೀ ಕುಟುಂಬಗಳನ್ನೇ ಹಾಳು ಮಾಡುತ್ತಿದ್ದಾರೆ. ಆದ್ದರಿಂದ ಅವರ ಬಾಯಿಗಳನ್ನು ಮುಚ್ಚಿಸಬೇಕಾಗಿದೆ."},{"book":"ತೀತನಿಗೆ","chapter":"1","verse":"12","text":"“ಕ್ರೇತದವರು ಯಾವಾಗಲೂ ಸುಳ್ಳುಗಾರರೂ ದುಷ್ಟಮೃಗಗಳಂಥವರೂ ಸೋಮಾರಿಗಳಾದ ಹೊಟ್ಟೆಬಾಕರೂ ಆಗಿದ್ದಾರೆ!” ಎಂದು ಅವರ ಸ್ವಂತ ಪ್ರವಾದಿಗಳಲ್ಲಿ ಒಬ್ಬನು ಹೇಳಿದನು."},{"book":"ತೀತನಿಗೆ","chapter":"1","verse":"13","text":"ಈ ಸಾಕ್ಷಿಯು ನಿಜವೇ. ಇದರ ದೆಸೆಯಿಂದ ಅವರು ನಂಬಿಕೆಯಲ್ಲಿ ಸ್ವಸ್ಥರಾಗಿರುವಂತೆ ಅವರನ್ನು ಕಠಿಣವಾಗಿ ಖಂಡಿಸು."},{"book":"ತೀತನಿಗೆ","chapter":"1","verse":"14","text":"ಅವರು ಯೆಹೂದ್ಯರ ಕಟ್ಟುಕಥೆಗಳಿಗೂ ಸತ್ಯದಿಂದ ದೂರಮಾಡುವ ಮಾನವರ ಆಜ್ಞೆಗಳಿಗೂ ಲಕ್ಷ್ಯಕೊಡಬಾರದು."},{"book":"ತೀತನಿಗೆ","chapter":"1","verse":"15","text":"ಶುದ್ಧರಿಗೆ ಎಲ್ಲವೂ ಶುದ್ಧವೇ. ಆದರೆ ಮಲಿನವಾದವರಿಗೂ ಅವಿಶ್ವಾಸಿಗಳಿಗೂ ಯಾವುದೂ ಶುದ್ಧವಲ್ಲ. ಅವರ ಬುದ್ಧಿಯೂ ಮನಸ್ಸಾಕ್ಷಿಯೂ ಮಲಿನವಾಗಿವೆ."},{"book":"ತೀತನಿಗೆ","chapter":"1","verse":"16","text":"ತಾವು ದೇವರನ್ನು ತಿಳಿದವರೆಂದು ಅವರು ವಾದಿಸುತ್ತಾರೆ. ಆದರೆ ತಮ್ಮ ಕೃತ್ಯಗಳಿಂದ ದೇವರನ್ನೇ ಅಲ್ಲಗಳೆಯುವರಾಗಿದ್ದಾರೆ. ಅವರು ಅಸಹ್ಯರೂ ಅವಿಧೇಯರೂ ಯಾವ ಸತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವುದಕ್ಕೆ ಅಯೋಗ್ಯರಾಗಿದ್ದಾರೆ."}]}