{"data":[{"book":"ತೀತನಿಗೆ","chapter":"3","verse":"1","text":"ಆಳುವವರಿಗೂ ಅಧಿಕಾರಿಗಳಿಗೂ ಅಧೀನರಾಗಿ ವಿಧೇಯರಾಗಿರಬೇಕೆಂತಲೂ ಪ್ರತಿಯೊಂದು ಒಳ್ಳೆಯ ಕಾರ್ಯಕ್ಕೆ ಸಿದ್ಧರಾಗಿರಬೇಕೆಂತಲೂ ಅವರಿಗೆ ಜ್ಞಾಪಕಮಾಡು."},{"book":"ತೀತನಿಗೆ","chapter":"3","verse":"2","text":"ಯಾರ ವಿಷಯವಾಗಿಯೂ ಕೆಟ್ಟದ್ದನ್ನಾಡದೆ, ಎಲ್ಲರೊಂದಿಗೆ ಸಮಾಧಾನವಾಗಿಯೂ ಇತರರನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವವರಾಗಿಯೂ ಯಾವಾಗಲೂ ನಮ್ರರಾಗಿ ಇರಬೇಕೆಂತಲೂ ಅವರಿಗೆ ಜ್ಞಾಪಕಮಾಡು."},{"book":"ತೀತನಿಗೆ","chapter":"3","verse":"3","text":"ನಾವು ಸಹ ಮೊದಲು ಅವಿವೇಕಿಗಳೂ ಅವಿಧೇಯರೂ ಮೋಸ ಹೋದವರೂ ವಿವಿಧ ಆಶೆಗಳಿಗೂ ಭೋಗಗಳಿಗೂ ದಾಸರಾಗಿದ್ದೆವು. ಕೆಟ್ಟತನ ಹಾಗೂ ಮತ್ಸರಗಳಲ್ಲಿ ಜೀವಿಸುವವರೂ ಅಸಹ್ಯರೂ ಒಬ್ಬರನ್ನೊಬ್ಬರು ದ್ವೇಷಿಸುವವರೂ ಆಗಿದ್ದೆವು."},{"book":"ತೀತನಿಗೆ","chapter":"3","verse":"4","text":"ಆದರೆ ನಮಗೆ ರಕ್ಷಕರೂ ದೇವರೂ ಆಗಿರುವ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ದಯೆಯೂ ಪ್ರೀತಿಯೂ ಮನುಷ್ಯರ ಕಡೆಗೆ ಪ್ರತ್ಯಕ್ಷವಾದಾಗ,"},{"book":"ತೀತನಿಗೆ","chapter":"3","verse":"5","text":"ಅವರು ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿದರು. ಹೇಗೆಂದರೆ, ನಾವು ಮಾಡಿದ ಪುಣ್ಯ ಕ್ರಿಯೆಗಳಿಂದಲ್ಲ, ಅವರ ಕರುಣೆಗೆ ಅನುಸಾರವಾಗಿ ಆತ್ಮಿಕವಾಗಿ ಹುಟ್ಟುವಂತೆ ಮಾಡಿ, ನಮ್ಮನ್ನು ತೊಳೆದೂ ಪವಿತ್ರಾತ್ಮ ದೇವರು ನೂತನ ಜೀವನವನ್ನು ಕೊಡುವುದರ ಮೂಲಕವೇ ಅವರು ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿದರು."},{"book":"ತೀತನಿಗೆ","chapter":"3","verse":"6","text":"ನಮಗೆ ರಕ್ಷಕರಾದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಮೂಲಕ ದೇವರು ಪವಿತ್ರಾತ್ಮ ದೇವರನ್ನು ನಮ್ಮ ಮೇಲೆ ಸಮೃದ್ಧವಾಗಿ ಸುರಿಸಿದರು."},{"book":"ತೀತನಿಗೆ","chapter":"3","verse":"7","text":"ನಾವು ಅವರ ಕೃಪೆಯಿಂದ ನೀತಿವಂತರೆಂದು ನಿರ್ಣಯ ಹೊಂದಿ, ನಿತ್ಯಜೀವದ ನಿರೀಕ್ಷೆಗೆ ಅನುಸಾರವಾಗಿ ಬಾಧ್ಯರಾಗುವಂತೆ ಮಾಡಿದರು."},{"book":"ತೀತನಿಗೆ","chapter":"3","verse":"8","text":"ಇದು ನಂಬತಕ್ಕ ಮಾತಾಗಿದೆ. ದೇವರನ್ನು ನಂಬಿದವರು ಸತ್ಕ್ರಿಯೆಗಳನ್ನು ಮಾಡುವುದರಲ್ಲಿ ಜಾಗರೂಕರಾಗಿರುವಂತೆ ನೀನು ಇವುಗಳ ವಿಷಯವಾಗಿ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಕೊಡಬೇಕೆಂದು ಅಪೇಕ್ಷಿಸುತ್ತೇನೆ. ಇವು ಮನುಷ್ಯರಿಗೆ ಹಿತಕರವೂ ಪ್ರಯೋಜನಕರವೂ ಆಗಿವೆ."},{"book":"ತೀತನಿಗೆ","chapter":"3","verse":"9","text":"ಆದರೆ ಬುದ್ಧಿಯಿಲ್ಲದ ವಿತರ್ಕಗಳಿಗೂ ವಂಶಾವಳಿಗಳಿಗೂ ಜಗಳಗಳಿಗೂ ನಿಯಮದ ವಿಷಯವಾಗಿರುವ ವಾಗ್ವಾದಗಳಿಗೂ ದೂರವಾಗಿರು. ಏಕೆಂದರೆ ಅವು ನಿಷ್ಪ್ರಯೋಜನವಾದವುಗಳೂ ವ್ಯರ್ಥವಾದವುಗಳೂ ಆಗಿವೆ."},{"book":"ತೀತನಿಗೆ","chapter":"3","verse":"10","text":"ಭೇದ ಹುಟ್ಟಿಸುವವರನ್ನು ಒಂದೆರಡು ಸಾರಿ ಬುದ್ಧಿ ಹೇಳಿದ ಮೇಲೆ ಬಿಟ್ಟುಬಿಡು. ಅಂಥವರ ಸಹವಾಸ ಮಾಡದಿರು."},{"book":"ತೀತನಿಗೆ","chapter":"3","verse":"11","text":"ಅಂಥವರು ಸನ್ಮಾರ್ಗ ತಪ್ಪಿದವರೂ ತಮ್ಮನ್ನು ತಾವೇ ಖಂಡಿಸಿಕೊಳ್ಳುವವರಾಗಿ ಪಾಪಮಾಡುವವರೂ ಆಗಿದ್ದಾರೆಂದು ನಿಶ್ಚಯವಾಗಿ ತಿಳಿದುಕೊ."},{"book":"ತೀತನಿಗೆ","chapter":"3","verse":"12","text":"ನಾನು ಅರ್ತೆಮನನ್ನಾಗಲಿ, ತುಖಿಕನನ್ನಾಗಲಿ ನಿನ್ನ ಬಳಿಗೆ ಕಳುಹಿಸಿದಾಗ ನೀನು ನಿಕೊಪೊಲಿಯಲ್ಲಿ ನನ್ನ ಹತ್ತಿರ ಬರುವುದಕ್ಕೆ ಪ್ರಯತ್ನ ಮಾಡು. ಅಲ್ಲಿಯೇ ಚಳಿಗಾಲವನ್ನು ಕಳೆಯಬೇಕೆಂದು ನಾನು ತೀರ್ಮಾನಿಸಿದ್ದೇನೆ."},{"book":"ತೀತನಿಗೆ","chapter":"3","verse":"13","text":"ನಿಯಮ ಪಂಡಿತನಾದ ಜೇನನನ್ನೂ ಅಪೊಲ್ಲೋಸನನ್ನೂ ಜಾಗ್ರತೆಯಾಗಿ ಸಾಗಕಳುಹಿಸು. ಅವರಿಗೇನೂ ಕೊರತೆಯಾಗಬಾರದು."},{"book":"ತೀತನಿಗೆ","chapter":"3","verse":"14","text":"ನಮ್ಮವರು ಸತ್ಕ್ರಿಯೆಗಳನ್ನು ಮಾಡುವುದಕ್ಕಾಗಿಯೂ ಅಗತ್ಯವಾಗಿರುವ ಕೊರತೆಗಳನ್ನು ನೀಗಿಸುವುದಕ್ಕೂ ಕಲಿತುಕೊಳ್ಳಲಿ. ಆಗ ಅವರು ನಿಷ್ಪಲರಾಗದೇ ಇರುವರು."},{"book":"ತೀತನಿಗೆ","chapter":"3","verse":"15","text":"ನನ್ನೊಂದಿಗಿರುವವರೆಲ್ಲರೂ ನಿನಗೆ ವಂದನೆ ಹೇಳುತ್ತಾರೆ."}]}