{"data":[{"book":"কলচীয়া","chapter":"2","verse":"1","text":"আপোনালোকক সহায় কৰাৰ কাৰণে মই কিমান কঠোৰ প্ৰতিকুল অৱস্থাৰ মূখা-মূখি হৈছোঁ, সেই বিষয়ে আপোনালোকে জনাটো মই বিচাৰো৷ যি সকল লায়দিকেয়াত আছে আৰু যিমান মানুহে মোৰ মাংসময় মুখ দেখা নাই, সেই সকলৰ বাবেও মোৰ যুজ হৈ আছে৷"},{"book":"কলচীয়া","chapter":"2","verse":"2","text":"মই বিচাৰো তেখেত সকলৰ হৃদয়ে যেন আশ্বাস পায় আৰু তেখেত সকলে প্ৰেমত সংযুক্ত হৈ সম্পূৰ্ণ নিশ্চয়তাযুক্ত বুদ্ধিৰূপ সকলো ধনত ধনী হ’বৰ বাবে যেন ঈশ্বৰৰ নিগূঢ়-তত্ব জানে, সেই নিগূঢ় তত্বই হ’ল, খ্ৰীষ্ট৷"},{"book":"কলচীয়া","chapter":"2","verse":"3","text":"সেই খ্ৰীষ্টতেই জ্ঞান আৰু বিদ্যাৰ সকলো ধন গুপ্ত আছে।"},{"book":"কলচীয়া","chapter":"2","verse":"4","text":"কোনেও যেন আপোনালোকক প্ৰলোভন-বাক্যেৰে নুভুলায়, এই কাৰণে মই এইবোৰ কথা কৈছোঁ।"},{"book":"কলচীয়া","chapter":"2","verse":"5","text":"আৰু মই শাৰীৰিক ভাবে উপস্থিত নাথাকিলেও, আত্মাৰে আপোনালোকৰ লগত আছোঁ; আৰু আনন্দ কৰি আপোনালোকৰ সু-ৰীতি আৰু খ্ৰীষ্টত আপোনালোকৰ বিশ্বাসৰ যি অলৰতা, সেয়া চাই আছোঁ।"},{"book":"কলচীয়া","chapter":"2","verse":"6","text":"এতেকে আপোনালোকে খ্রীষ্ট যীচুক যেনেকৈ গ্ৰহণ কৰিলে, তেনেকৈ তেওঁতেই জীৱন-যাপন কৰক৷2:6 1 যো 2:16"},{"book":"কলচীয়া","chapter":"2","verse":"7","text":"তেওঁতেই দৃঢ় ৰূপে শিপা ধৰি, তেওঁত গঁথা হৈ, যেনেকৈ শিক্ষা পাইছিল, তেনেকৈ বিশ্বাসত স্থিৰ হৈ থাকক, আৰু ধন্যবাদত উপচি পৰক।"},{"book":"কলচীয়া","chapter":"2","verse":"8","text":"কোনোৱে যেন আপোনালোকক দৰ্শন-বিদ্যা আৰু প্ৰবঞ্চনাৰ দ্বাৰাই বন্দী কৰি নিনিয়ে, এই কাৰণে সাৱধান হব; সেইবোৰ মানুহ পুৰুষে পুৰুষে চলাই অহা বিধান আৰু জগতৰ প্ৰাথমিক বিধিৰ অনুৰূপ, খ্ৰীষ্টৰ অনুৰূপ নহয়।"},{"book":"কলচীয়া","chapter":"2","verse":"9","text":"কিয়নো তেওঁত ঈশ্বৰত্বৰ সকলো সম্পূৰ্ণতা শাৰীৰিক ৰূপে নিবাস কৰে।"},{"book":"কলচীয়া","chapter":"2","verse":"10","text":"যি জন সকলো আধিপত্য আৰু ক্ষমতাৰ মূৰ, তেওঁতেই আপোনালোক সম্পূৰ্ণৰূপে পূৰ্ণ হৈ আছে৷"},{"book":"কলচীয়া","chapter":"2","verse":"11","text":"তেওঁতেই আপোনালোক বিনাহাতে কৰা চুন্নৎ, মাংসময় শৰীৰ বস্ত্ৰ স্বৰূপে সোলোকাই পোলোৱাৰ দ্বাৰাই আপোনালোকে খ্ৰীষ্টৰ চুন্নতেৰে চুন্নৎ হ’ল৷"},{"book":"কলচীয়া","chapter":"2","verse":"12","text":"বাপ্তিস্মত আপোনালোক তেওঁৰ সৈতে মৈদামত থোৱা হ’ল2:12 ৰো 6:3-5 আৰু ঈশ্বৰৰ কাৰ্য সাধন শক্তিত বিশ্বাস কৰাৰ দ্বাৰাই তেওঁৰ সৈতে তোলাও হ’ল।2:12 ৰো 8:11; ইফি 2:7"},{"book":"কলচীয়া","chapter":"2","verse":"13","text":"আৰু আপোনালোকে যেতিয়া অপৰাধত আৰু মাংসৰ অচুন্নতত মৃত আছিল, তেতিয়া ঈশ্বৰে তেওঁৰ সৈতে আপোনালোকক জীয়ালে আৰু বাস্তৱিক তেওঁ আমাৰ সকলো অপৰাধ ক্ষমা কৰিলে৷"},{"book":"কলচীয়া","chapter":"2","verse":"14","text":"আমাৰ বিৰুদ্ধে ধাৰৰ অভিযোগ থকা হাতে লিখা যি আজ্ঞাৰ প্ৰমাণ পত্ৰ খন আমাৰ বিপক্ষে আছিল, সেই খন তেওঁ মচি পেলালে2:14 ইফি 2:15, 16 আৰু গজাল মাৰি ক্ৰুচত লগাই, সেই খন দূৰ কৰিলে৷"},{"book":"কলচীয়া","chapter":"2","verse":"15","text":"তেওঁ সকলো আধিপত্য আৰু শাসনকৰ্তাবোৰক অপসাৰিত কৰিলে, আৰু তেওঁলোকক মুকলিভাবে প্ৰকাশিত কৰিলে আৰু তেওঁৰ ক্ৰুচৰ যোগেদি এটা বিজয়ৰ শোভাযাত্ৰাত তেওঁলোকক চালিত কৰিলে৷"},{"book":"কলচীয়া","chapter":"2","verse":"16","text":"এতেকে কোনেও আপোনালোকক ভোজনত বা পান কৰাত বা উৎসৱত বা ন জোনত বা বিশ্ৰামবাৰৰ কথাত, বিচাৰ নকৰক।"},{"book":"কলচীয়া","chapter":"2","verse":"17","text":"এই সকলো ভাবী বিষয়ৰ ছাঁ মাথোন; কিন্তু প্ৰকৃত সত্য হৈছে খ্ৰীষ্ট।"},{"book":"কলচীয়া","chapter":"2","verse":"18","text":"কোনো এজনকে প্ৰতাৰণাপূৰ্ণ নম্ৰতাৰ দ্বাৰা আৰু স্বৰ্গৰ দূত সকলক কৰা সেৱা-কাৰ্য্যৰ দ্বাৰা নিজকে বঁটাৰ পৰা অপহৃত হবলৈ নিদিবা৷ এনে লোক সকলে নানা দৰ্শনৰ কথাত প্ৰভাবিত কৰি নিজৰ মাংসময় মনৰ গৰ্বত বৃথা গর্বিত হয়।"},{"book":"কলচীয়া","chapter":"2","verse":"19","text":"কিন্তু সংস্পৰ্শ আৰু বন্ধনবোৰৰ দ্বাৰাই প্ৰতিপালিত আৰু দৃঢ়ৰূপে সংযুক্ত হোৱা গোটেই শৰীৰ যি জনৰ পৰা ঐশ্বৰিক বৃদ্ধি পাই বাঢ়িছে, সেই মূৰ স্বৰূপ খ্ৰীষ্টক অৱলম্বন নকৰে৷"},{"book":"কলচীয়া","chapter":"2","verse":"20","text":"যদি আপোনালোকে জগতৰ পাপপূৰ্ণ নিয়মবোৰৰ বিশ্বাসত খ্ৰীষ্টৰ সৈতে একেলগে মৰিল, তেনেহলে কিয় জগতৰ বিশ্বাসত জীৱন-যাপন কৰি বশীভূত হৈ আছে:"},{"book":"কলচীয়া","chapter":"2","verse":"21","text":"“সেইবোৰক নধৰিবা, নাচাকিবা, নুচুবাও?”"},{"book":"কলচীয়া","chapter":"2","verse":"22","text":"লোক সকলৰ বাবে এই আজ্ঞা আৰু শিক্ষা সকলো বস্তু ভোগ কৰাৰ দ্বাৰাই ক্ষয় পাবৰ কাৰেণেহে হৈছে৷"},{"book":"কলচীয়া","chapter":"2","verse":"23","text":"এইবোৰ বিধান মানুহে বনোৱা ধৰ্মৰ জ্ঞান, আৰু নিজ ইচ্ছাৰ ভজনা, প্ৰতাৰণাপূৰ্ণ নম্ৰতা আৰু শাৰীৰিক দুখ দিয়া, কিন্তু এইবোৰ মাংসৰ অভিলাষ দমন কৰিবলৈ সাৰ্থক নহয়।"}]}