{"data":[{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"1","text":"आखरी रे ओ साथी विश्वासियो, आसा खे प्रार्थना करेया करो कि प्रभुए रा वचन इतणा चट फईलो और महिमा पाओ, जेड़ा तुसा रे ऊआ"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"2","text":"ये बी प्रार्थना करो कि परमेशर आसा खे टीठ और दुष्ट लोका ते बचाई की राखो, कऊँकि हर एकी पाँदे विश्वास निए।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"3","text":"पर प्रभु विश्वासो जोगा ए, तिना तुसे मजबूतिया साथे खड़े करने और तेस दुष्टो ते बचाई की राखणे।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"4","text":"आसा खे प्रभुए रे तुसा पाँदे विश्वास ए कि जो-जो आज्ञा आसे तुसा खे देऊँए, तिना खे तुसे मानोए और मानदे बी रणे।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"5","text":"आसे प्रार्थना करूँए कि परमेशर तुसा रे दिलो खे ईश्वरीय प्यार और मसीह रे सब्रो री तरफा खे तुसा री अगुवाई करो।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"6","text":"ओ साथी विश्वासियो, आसे तुसा खे आपणे प्रभु यीशु मसीह रे नाओं ते आज्ञा देऊँए कि तुसे हर एक एड़े विश्वासिये ते लग रओ, जो आल़सी बणी की रओआ और जो शिक्षा तिने आसा ते पाई राखी, तिजी रे मुताबिक नि करदा।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"7","text":"कऊँकि तुसे आपू ई जाणोए कि तुसा लोका खे किंयाँ आसा री जी चाल चलणी चाईयो। जेबे आसे तुसा बीचे रऊँ थे तो आसे आल़स नि कित्तेया पर मईणत कित्ती।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"8","text":"इतणा ई नि, आसे केसी रे एती रोटी मुफ्तो रे नि खाई, पर आसे मईणत और कष्टो साथे रात-दिन काम-तंदा करुँ थे, ताकि तुसा बीचा ते केसी पाँदे बी बोज नि बणूँ।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"9","text":"ये इजी खे नि कि तुसा लोका ते मताद पाणी आसा रा अक्क निए, पर इजी खे कि आसे आपू तुसा रे सामणे आदर्श बणीए ताकि तुसे आसा री जी चाल चलो।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"10","text":"एथो तक कि जेबे आसे तुसा बीचे थे, आसे तुसा खे ये आज्ञा देऊँ थे, “जे कोई काम नि करना चाओ तो तेसखे रोटी पनि देओ।”"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"11","text":"आसे सुणूँए कि बऊत लोक तुसा बीचे आल़सी बणी की रओए और कुछ काम नि करदे, पर ओरी रे कामो रे रुकावट पाओए।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"12","text":"एड़ेया मांणूआ खे आसे प्रभु यीशु मसीह रे आज्ञा देऊँए और बिनती करूँए कि सेयो लगना साथे आपणे कामा पाँदे लगी जाओ और सेयो आपणी ई मईणती ते कमाई की रोटी खाया करो।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"13","text":"और तुसे, ओ साथी विश्वासियो, पलाई करने रे इम्मत नि छाडो।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"14","text":"जे कोई म्हारी एसा चिट्ठिया री गल्ल नि मानो, तो तेस पाँदे नजर राखो। तेसरी संगति नि करो, ताकि से शर्मिंदा ओ।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"15","text":"तेबे बी तेसखे बैरी नि समजो, पर साथी विश्वासी समजी की खबरदार करो।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"16","text":"आँऊ प्रार्थना करूँआ कि प्रभु जो शान्तिया री सूबल़ ए, आपू ई तुसा खे सदा और हर प्रकारा री शान्ति देओ। आँऊ प्रार्थना करूँआ कि प्रभु तुसा सबी साथे रओ।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"17","text":"आऊँ पौलुस आपणे आथे की नमस्कार लिखूँआ। हर चिट्ठिया रे मेरा ये चिह्न् ए। मां ईंयां ई लिखदे रणा।"},{"book":"2 थिस्सलुनीकियों","chapter":"3","verse":"18","text":"आँऊ प्रार्थना करूँआ कि म्हारे प्रभु यीशु मसीह री कृपा तुसा सबी पाँदे ऊँदी रओ।"}]}