{"data":[{"book":"2 Timoteovi","chapter":"1","verse":"1","text":"Pavel, apoštol Ježíše Krista, skrze vůli Boží, podle zaslíbení života, kterýž jest v Kristu Ježíši,"},{"book":"2 Timoteovi","chapter":"1","verse":"2","text":"Timoteovi milému synu: Milost, milosrdenství a pokoj od Boha Otce a Krista Ježíše Pána našeho."},{"book":"2 Timoteovi","chapter":"1","verse":"3","text":"Díky činím Bohu, jemuž sloužím, jako i předkové moji, v svědomí čistém, z toho, že mám na tě ustavičnou pamět na svých modlitbách ve dne i v noci,"},{"book":"2 Timoteovi","chapter":"1","verse":"4","text":"Žádaje viděti tebe, zpomínaje na tvé slzy, abych radostí naplněn byl,"},{"book":"2 Timoteovi","chapter":"1","verse":"5","text":"Rozpomínaje se na tu víru, kteráž v tobě jest bez pokrytství, kteráž byla nejprv v bábě tvé Loidě, a v matce tvé Eunice, a tak smyslím, že i v tobě."},{"book":"2 Timoteovi","chapter":"1","verse":"6","text":"Pro kteroužto příčinu napomínám tebe, abys rozněcoval v sobě dar Boží, kterýžť jest dán skrze vzkládání rukou mých."},{"book":"2 Timoteovi","chapter":"1","verse":"7","text":"Nebo nedal nám Bůh ducha bázně, ale moci, a milování, a mysli způsobné."},{"book":"2 Timoteovi","chapter":"1","verse":"8","text":"Protož nestyď se za svědectví Pána našeho, ani za mne, vězně jeho, ale čitedlen buď úzkostí přicházejících pro evangelium podle moci Boží,"},{"book":"2 Timoteovi","chapter":"1","verse":"9","text":"Kterýž spasil nás, a povolal povoláním svatým, ne podle skutků našich, ale podle uložení svého a milosti nám dané v Kristu Ježíši před časy věků,"},{"book":"2 Timoteovi","chapter":"1","verse":"10","text":"Nyní pak teprv zjevené skrze příští Spasitele našeho Jezukrista, kterýž zahladil smrt, život pak na světlo vyvedl, i nesmrtelnost skrze evangelium,"},{"book":"2 Timoteovi","chapter":"1","verse":"11","text":"Jehožto já ustanoven jsem kazatelem, a apoštolem, i učitelem pohanů."},{"book":"2 Timoteovi","chapter":"1","verse":"12","text":"A pro tu příčinu toto všecko trpím, ale nestydímť se za to; nebo vím, komu jsem uvěřil, a jist jsem tím, že mocen jest toho, což jsem u něho složil, ostříhati až do onoho dne."},{"book":"2 Timoteovi","chapter":"1","verse":"13","text":"Mějž jistý příklad zdravých řečí, kteréž jsi slýchal ode mne, u víře a v lásce, kteráž jest v Kristu Ježíši."},{"book":"2 Timoteovi","chapter":"1","verse":"14","text":"Výborného toho pokladu ostříhej, skrze Ducha svatého přebývajícího v nás."},{"book":"2 Timoteovi","chapter":"1","verse":"15","text":"Víš snad o tom, že se odvrátili ode mne všickni, kteříž jsou v Azii, z nichžto jest Fygellus a Hermogenes."},{"book":"2 Timoteovi","chapter":"1","verse":"16","text":"Dejž milosrdenství Pán domu Oneziforovu; nebo často mi činil pohodlí, aniž se styděl za řetězy mé."},{"book":"2 Timoteovi","chapter":"1","verse":"17","text":"Nýbrž přišed do Říma, pilně mne hledal, a nalezl."},{"book":"2 Timoteovi","chapter":"1","verse":"18","text":"Dejž jemu Pán nalézti milosrdenství u Pána v onen den. A jak mi mnoho posluhoval v Efezu, ty výborně víš."}]}