{"data":[{"book":"2 Timoteovi","chapter":"3","verse":"1","text":"Toto pak věz, že v posledních dnech nastanou časové nebezpeční."},{"book":"2 Timoteovi","chapter":"3","verse":"2","text":"Nebo nastanou lidé sami sebe milující, peníze milující, chlubní, pyšní, zlolejci, rodičů neposlušní, nevděční, bezbožní,"},{"book":"2 Timoteovi","chapter":"3","verse":"3","text":"Nelítostiví, smluv nezdrželiví, utrhači, nestředmí, plaší, kterýmž nic dobrého milo není,"},{"book":"2 Timoteovi","chapter":"3","verse":"4","text":"Zrádci, přívažčiví, nadutí, rozkoší milovníci více nežli Boha,"},{"book":"2 Timoteovi","chapter":"3","verse":"5","text":"Mající způsob pobožnosti, ale moci její zapírajíce, a od takových se odvracuj."},{"book":"2 Timoteovi","chapter":"3","verse":"6","text":"Nebo z těch jsou i ti, kteříž nacházejí do domů, a jímajíce, vodí ženky obtížené hříchy, jenž vedeny bývají rozličnými žádostmi,"},{"book":"2 Timoteovi","chapter":"3","verse":"7","text":"Kteréž vždycky se učí, ale nikdy ku poznání pravdy přijíti nemohou."},{"book":"2 Timoteovi","chapter":"3","verse":"8","text":"Jakož zajisté Jannes a Jambres zprotivili se Mojžíšovi, tak i tito protiví se pravdě, lidé na mysli porušení a při víře spletení."},{"book":"2 Timoteovi","chapter":"3","verse":"9","text":"Ale nebudouť více prospívati. Nebo nemoudrost jejich zjevná bude všechněm, jako i oněchno byla."},{"book":"2 Timoteovi","chapter":"3","verse":"10","text":"Ale ty jsi došel mého učení, způsobu života mého, úmyslu, víry, snášelivosti, lásky, trpělivosti,"},{"book":"2 Timoteovi","chapter":"3","verse":"11","text":"Protivenství, utrpení, kteráž na mne přišla v Antiochii, v Ikonii, a v Lystře; kterážto protivenství snášel jsem, ale ze všech vysvobodil mne Pán."},{"book":"2 Timoteovi","chapter":"3","verse":"12","text":"A takž i všickni, kteříž chtějí zbožně živi býti v Kristu Ježíši, protivenství míti budou."},{"book":"2 Timoteovi","chapter":"3","verse":"13","text":"Zlí pak lidé a svůdcové prospívati budou ze zlého v horší, i jiné v blud uvodíce, i sami bludem pojati jsouce."},{"book":"2 Timoteovi","chapter":"3","verse":"14","text":"Ale ty zůstávej v tom, čemužs se naučil a cožť jest svěřeno, věda, od kohos se naučil."},{"book":"2 Timoteovi","chapter":"3","verse":"15","text":"A že hned od dětinství svatá Písma znáš, kteráž tě mohou moudrého učiniti k spasení skrze víru, kteráž jest v Kristu Ježíši."},{"book":"2 Timoteovi","chapter":"3","verse":"16","text":"Všeliké zajisté Písmo od Boha jest vdechnuté, a užitečné k učení, k trestání, k napravování, k správě, kteráž náleží k spravedlnosti,"},{"book":"2 Timoteovi","chapter":"3","verse":"17","text":"Aby byl dokonalý člověk Boží, ke všelikému skutku dobrému hotový."}]}