{"data":[{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"1","text":"Sariyɛ nsɛ səcəmɛ kəloŋnɛ ka kəlompəs ka kiciya darəŋ. Kǝloŋnɛ kaŋkɛ kǝsoku kɔ, nkɛ ampusɛ MARIKI mɔ."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"2","text":"Kəfo nkɛ aŋfay yɔcɔl yoloŋnɛ yɔcɔf mɔ, aŋfay sɔ pɔcɔl poloŋnɛ teta kəlompəs ka kiciya. Pasu tɔbɔl mecir mamɔkɔ mɛbɛrɛ pi disrɛ. Pawɛsəsər mecir mamɔkɔ cəsək ca tetek toloŋnɛ Kanu haŋ panɔŋkər."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"3","text":"Pakɛrɛ moro ma pi fəp, kəleŋa, kɔ moro mɔkɔ moŋkump yedisrɛ mɔ,"},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"4","text":"fi yayɔkɔ mɛrəŋ kɔ moro mɔkɔ mɔfɔktər yi mɔ, kɔ pəwot-wotər pa mim mmɛ aŋgbiti tin kɔ fi mɔ."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"5","text":"Wəloŋnɛ pəcɔfɛ yi MARIKI nde tetek toloŋnɛ kəroŋ. Kəloŋnɛ ka kəlompəs ka kiciya kɔ, nkɛ ancɔfɛ MARIKI mɔ."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"6","text":"Aloŋnɛ arkun gbəcərəm ŋantam kəsɔm sɛm yayɔkɔ kəfo kəsoku. Kǝloŋnɛ kaŋkɛ kǝsoku kɔ, nkɛ ampusɛ MARIKI mɔ."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"7","text":"Kəloŋnɛ ka kəlompəs ka kiciya kɔ kəloŋnɛ ka kiciya, sariyɛ sin sayi sɔ kəloŋnɛ kaŋkɛ mɛrəŋ kəyɔ: Sɛm yayɔkɔ, wəloŋnɛ nwɛ ontubucnɛ kəsɔkəs kiciya mɔ, ɔyɔ yi."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"8","text":"Kɔ wəloŋnɛ eŋkenɛ fum pɔcɔl poloŋnɛ pɔcɔf-ɛ, wəloŋnɛ ɔyɔ akata ŋa pɔcɔl pɔcɔf papɔkɔ."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"9","text":"Poloŋnɛ pa mɛŋgbɛn mpɛ o mpɛ pɔ ancɔf doco, panɛkət dəkarɔrɔ kɔ pəyɔnɛ fɛ ti dədap mɔ, wəloŋnɛ nwɛ eŋkekərɛ pi pəcɔfɛ MARIKI mɔ, ɔyɔ pi."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"10","text":"Poloŋnɛ pa mɛŋgbɛn mpɛ o mpɛ p'anɔktərɛnɛ kɔ moro, kɔ pəyɔnɛ fɛ ti-ɛ powos, yuruya ya Aruna fəp ŋɔ aŋyer pi pɛtəŋnɛnɛ ŋa gbɛp."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"11","text":"Sariyɛ nsɛ səcəmɛ kəloŋnɛ ka kəpaŋnɛ pəforu darəŋ, nkɛ aŋkenɛ MARIKI mɔ."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"12","text":"Kɔ fum ɛndekenɛ kəloŋnɛ ka kəyif MARIKI barka teta pətɔt pɔn-ɛ, wəkayi pədeŋər poloŋnɛ pa cəcom cəlok-lok ncɛ anɔktərɛnɛ kɔ moro ma olif mɔ ta kəyɔ lebin, kɔ biskit bɔtɔnɔŋkəl lebin pasopət bi moro ma olif, kɔ cəcom cəlok-lok ncɛ alompsɛ kəmbefe kətɔt nkɛ anɔktərɛnɛ moro ma olif mɔ."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"13","text":"Pəkekərɛ sɔ cəcom cəlok-lok ncɛ anɔŋkəl lebin mɔ, kədeŋər ka kəloŋnɛ ka kəyif MARIKI barka kɔ kəloŋnɛ ka kəpaŋnɛ pəforu kɔn."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"14","text":"Wəkayi pəbeli pəkenɛ MARIKI pipic dəyoloŋnɛ yɔn fəp, yɛlpəs yayɔkɔ ya wəloŋnɛ nwɛ ɛwɛsəsər mecir ma pɔcɔl poloŋnɛ pa kəpaŋnɛ pəforu dətetek mɔ, nkɔn ɔyɔ yi."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"15","text":"Sɛm ya pɔcɔl pa kəloŋnɛ ka kəyif MARIKI barka kɔ ka kəpaŋnɛ pəforu, dɔsɔk ndɛ aŋloŋnɛ pi mɔ, idɔ aŋsɔm yi ali pin afɔsak pedirɛ haŋ bətbət."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"16","text":"Kɔ wəkayi eŋkekərɛ kəloŋnɛ ka kədɛrəm, kɔ pəyɔnɛ fɛ ti, kəloŋnɛ ka kəpocɛ abəkəc ŋosoku pɛs-ɛ, dɔsɔk ndɛ endekekərɛ pɔcɔl papɔkɔ mɔ, idɔ aŋsɔm pi. K'asak pɛlpəs pedirɛ-ɛ, antam kəsɔm pi dɔckɔsɔk."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"17","text":"Kɔ pəyɔnɛ a sɛm yɛntambər afum pasak yi yedirɛ sɔ-ɛ, dɔckɔsɔk da maas pacɔf yi."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"18","text":"Nwɛ o nwɛ ɔsɔm sɛm ya kəloŋnɛ kəpaŋnɛ ka pəforu kaŋkɔ tataka ta maas, fum nwɛ eŋkenɛ MARIKI poloŋnɛ mɔ, MARIKI ɔfɔbaŋ pi, kəloŋnɛ kɔn kaŋkɔ kəyɔnɛ fɛ kɔ daka o daka, sɛm yayɔkɔ yɔyɔnɛ kɔ oŋ yɔtɔsɔk. Nwɛ o nwɛ ɔŋsɔm yi mɔ, ɛsarɛ kiciya."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"19","text":"Kɔ paka pɔtɔsɔk poŋgbuŋɛnɛ sɛm yayɔkɔ-ɛ, ta pasɔm yi, pagbal yi dənɛnc. Mɛnɛ fum pəsɔk a pəctam kəsɔm sɛm ya kəloŋnɛ kaŋkɔ."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"20","text":"Mba fum nwɛ o nwɛ ɔsɔm sɛm ya kəloŋnɛ ka kəpaŋnɛ pəforu nkɛ kəyɔnɛ ka MARIKI ta ɔsɔk-ɛ, aŋwurɛ wəkayi aYisrayel dacɔ."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"21","text":"Fum nwɛ o nwɛ ogbuŋɛnɛ paka pɔtɔsɔk, pəmɔ fum wətɔsɔk, sɛm yɔtɔsɔk, yeliŋɛ-liŋɛ yɔtɔsɔk, paka pɔtɔsɔk mpɛ o mpɛ, a wəkayi pəsɔm sɛm ya kəloŋnɛ ka kəpaŋnɛ pəforu nkɛ kəyɔnɛ ka MARIKI mɔ, aŋwurɛ wəkayi aYisrayel dacɔ."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"22","text":"Kɔ MARIKI osom Musa:"},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"23","text":"«Məloku aka Yisrayel:"},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"24","text":"Moro ma wɛsɛm nwɛ antɔfay kɔ pəyɔnɛ fɛ ti wɛsɛm nwɛ sɛm yendif mɔ, nəntam mi kəyɔnɛ mes fəp, mba ta nədi mi."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"25","text":"Fum nwɛ o nwɛ edi moro ma pɔcɔl poloŋnɛ mpɛ aŋkekərɛ pacɔfɛ MARIKI mɔ, aŋwurɛ kɔ aka Yisrayel dacɔ."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"26","text":"Ta nəmun mecir, mɔyɔnɛ ma abɛmp, ma pɔcɔl kəfo nkɛ o nkɛ nəŋyi mɔ."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"27","text":"Fum nwɛ o nwɛ omun mecir mɔyɔnɛ mmɛ o mmɛ mɔ, aŋwurɛ wəkayi aka Yisrayel dacɔ.»"},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"28","text":"Kɔ MARIKI osom sɔ Musa:"},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"29","text":"«Məloku aka Yisrayel: Məna nwɛ məndekenɛ MARIKI poloŋnɛ teta kəpaŋnɛ ka pəforu mɔ, məkenɛ kɔ fəkəl yɔn nyɛ wəkayi embelər poloŋnɛ pɔn pa kəpaŋnɛ pəforu dacɔ mɔ."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"30","text":"Fum nwɛ eŋkenɛ MARIKI poloŋnɛ mɔ, pǝkekərɛ moro ma pɔcɔl poloŋnɛ mpɛ ancɔfɛ MARIKI mɔ, pəkekərɛ mi kɔ kəmpəcpəc nkɛ antubucnɛ kəsɔŋ MARIKI fɔr kiriŋ mɔ."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"31","text":"Wəloŋnɛ pəcɔfɛ MARIKI moro mamɔkɔ nde tetek toloŋnɛ kəroŋ, mba kəmpəcpəc kəyɔnɛ ka Aruna k'awut ɔn arkun."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"32","text":"Dəyoloŋnɛ ya kəpaŋnɛ pəforu nəmbelɛ wəloŋnɛ aləŋk ŋa kəca kətɔt."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"33","text":"Awut arkun a Aruna dacɔ, nwɛ eŋkekərɛ mecir kɔ moro ma pɔcɔl poloŋnɛ pa kəpaŋnɛ pəforu mɔ, nkɔn ɔŋsɔtɔ aləŋk ŋaŋɔkɔ."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"34","text":"Iŋlɛk dəyoloŋnɛ ya kəpaŋnɛ pəforu nyɛ aka Yisrayel ŋaŋkɛrɛ ina MARIKI mɔ: Kəmpəcpəc nkɛ antubucnɛ kəsɔŋ em mɔ, k'aləŋk nŋɛ aŋwurɛ mɔ, isɔŋ yi Aruna wəloŋnɛ kɔ yuruya yɔn. Sɛm yayɔkɔ yende yɔcyɔnɛ yaŋan, sariyɛ sa doru o doru sɔ tendeyɔnɛ nnɔ aka Yisrayel ŋayi mɔ."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"35","text":"Fəkəl yayɔkɔ yɔ ambelɛ Aruna kɔ yuruya yɔn dəyoloŋnɛ nyɛ ancɔfɛ MARIKI mɔ, kəyɛfɛ dɔsɔk ndɛ andəs ŋa dekiriŋ kəyɔnɛ aloŋnɛ a MARIKI mɔ."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"36","text":"Tatɔkɔ tɔ MARIKI osom aka Yisrayel kəde kǝcsɔŋ aloŋnɛ fǝkǝl yayɔkɔ dɔsɔk ndɛ ambɔy ŋa mɔ, sariyɛ sa doru o doru sɔ tendeyɔnɛ ŋa dɛtɛmp o dɛtɛmp daŋan."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"37","text":"Sariyɛ sa yoloŋnɛ sɔ saŋsɛ: Sariyɛ sa yɔcɔl yoloŋnɛ nyɛ ancɔfɛ MARIKI mɔ, sa kəloŋnɛ ka mɛŋgbɛn, sa kəloŋnɛ ka kiciya, sa kəloŋnɛ ka kəlompəs ka kiciya, sa kəloŋnɛ ka kədəs ka dekiriŋ da aloŋnɛ kɔ sa kəloŋnɛ ka kəpaŋnɛ pəforu."},{"book":"ALewy Aloŋnɛ","chapter":"7","verse":"38","text":"Tatɔkɔ tɔ MARIKI ɛnasom Musa dəndo dətɛgbərɛ nde tɔrɔ ta Sinayi, dɔsɔk ndɛ ɛnaloku aka Yisrayel kəkɛrɛ MARIKI yoloŋnɛ mɔ.»"}]}