{"data":[{"book":"Vagalatiya","chapter":"2","verse":"1","text":"Paipitile myaka kumi na ncheche, nangu nkuhwena kavila ku Yelusalemu chalumo na Banaba, nkupapatana na Tito."},{"book":"Vagalatiya","chapter":"2","verse":"2","text":"Ngúpite aneko ing'anya Nnungu áninguhunukulila nguhwene. Aneko nkunakojana na vakúlodya paweka, nkuvahaulila Malove Lambone languhubili kwa vanu vakávele Vayahudi. Ngútendile uchocho uchinga madengo langu langukodile na langukola, lanààve chihi la bule."},{"book":"Vagalatiya","chapter":"2","verse":"3","text":"Henga Tito, ayula anapapatene na nangu nanga pananamatijwe kuyaluka ikànava nanga panavele Nnyahudi."},{"book":"Vagalatiya","chapter":"2","verse":"4","text":"Henga vakúkulupila vanji va kulambila vanalundene na hwetu kwa sili, vanang'o válembela vannyalule. Vanu anevo váinjidile kwa ulamba nnikuwa lyetu uchinga vaulolehe uhulu utuvenawo kwa kulundanywa kwetu na Yesu Kilisto, koka vatutende kavila kuva tuvatumwa tùvá sheliya dya Chiyahudi."},{"book":"Vagalatiya","chapter":"2","verse":"5","text":"Henga, uchinga uhiu wa Malove Lambone uhwenehe chihi kukondwa kwenu mwenu, hwetu nanga patunavakubalidile wala kadiki."},{"book":"Vagalatiya","chapter":"2","verse":"6","text":"Henga kuyamba avala vamaikâna kuva vakúlodya, vanang'o nanga pavanavele na chinu cha kuyenjeja mualala lanichihubili. Na kumaikana kwavo kuva vakúlodya vakulu, chikánavele chinu kwang'une, kwa kuva, Nnungu akálola cheo cha munu."},{"book":"Vagalatiya","chapter":"2","verse":"7","text":"Henga vanang'o vánipata kukameka kuva, Nnungu àngupele madengo la kuhubili Malove Lambone kwa vanu vakáyaluka, yani vanu vakávele Vayahudi, malinga Petulo chapewije madengo la kuhubili Malove Lambone kwa vanu vayalûka, yani Vayahudi."},{"book":"Vagalatiya","chapter":"2","verse":"8","text":"Kwa kuva, ayula annyululihîje Petulo kuva ntume kwa Vayahudi, njo uyoyo anguhululihîje nangu kuva ntume kwa vanu vakávele Vayahudi."},{"book":"Vagalatiya","chapter":"2","verse":"9","text":"Bahi Yakobo na Petulo na Yohana vamaikâna kuva vakúlodya vakulu, pavapete kuikameka inema aila yaning'ile Nnungu, vanang'o nkutukamula nkono nangu nawi Banaba, kulanguja kuva hwetu na vanang'o nni utuvamo. Bahi twanipatana kuva, hwetu tuhwene tukahubili kwa vanu vakávele Vayahudi na vanang'o vahwene vakahubili kwa Vayahudi."},{"book":"Vagalatiya","chapter":"2","verse":"10","text":"Henga chinu chimo chivatuyuwite nni kuva, tuvakumbukile amahuvani vavêle mmakuwa lavo la vanu vankulupîla Yesu, na chinu anecho nni chingutumbama kuchitenda."},{"book":"Vagalatiya","chapter":"2","verse":"11","text":"Henga Petulo páidîle ku Antiyokiya, ńnintahuka muyo mwa vanu, kwa kuva, ánikosela."},{"book":"Vagalatiya","chapter":"2","verse":"12","text":"Petulo álya chakulya pamo na vanu vakávele Vayahudi. Henga pavakamwele vanu vanatumwije na Yakobo kuhaloka ku Yelusalemu, Petulo nkuleka mwalehu kulya pamo na vanu vakávele Vayahudi, ing'anya ya kuvayopa avala Vayahudi vankulupîla Yesu vavanamatîja vanu vayaluke."},{"book":"Vagalatiya","chapter":"2","verse":"13","text":"Na Vayahudi vanji vankulupîla Yesu, navanang'o nkutandilika kulilambilila muchi Petulo, ata Banaba nanang'e nkulundana navo kwa kulilambilila."},{"book":"Vagalatiya","chapter":"2","verse":"14","text":"Panivawene kuva vakáupapata uhiu wa Malove Lambone, nangu nkunnyaulila Petulo muyo mwa vanu vammalele kuva, “Ikàva wako Nnyahudi ùpapata mihambo ya vanu vakávele Vayahudi, ùmbehulula dachi kuvanamatija vanu vakávele Vayahudi vaipapate mihambo ya Chiyahudi?"},{"book":"Vagalatiya","chapter":"2","verse":"15","text":"Hwetu nni tuvayahudi tùvá kuvelekwa, akee tuvanu tuvêle na masambi muchi vanu vakávele Vayahudi!"},{"book":"Vagalatiya","chapter":"2","verse":"16","text":"Henga tùnimala kuva, munu akátendwa kuva wambone pameho panga Nnungu kwa kuikamula Sheliya ya Musa, ila kwa kunkulupila Yesu Kilisto. Na hwetu uchocho tùnkulupidile Yesu uchinga tutendwe kuva tuvambone pameho panga Nnungu kwa kunkulupila nang'e, akee kwa indila ya kukamula Sheliya ya Musa. Ìvele uchocho kwa kuva, nanga munu ambetêndwa kuva wambone pameho panga Nnungu kwa kuikamula Sheliya ya Musa."},{"book":"Vagalatiya","chapter":"2","verse":"17","text":"Bahi patutaha kutendwa kuva tuvambone pameho panga Nnungu kupitila kunkulupila Kilisto, vanu vanji vàtwona kuva na hwetu nni tuvanu tuvêle na masambi muchi vanu vakávele Vayahudi, ing'anya ya kuileka Sheliya. Dachi, chinu achino chìlanguja kuva Kilisto nni atutênda hwetu tutende masambi? Nanga, wala kadiki!"},{"book":"Vagalatiya","chapter":"2","verse":"18","text":"Henga nikàlinga kuuuyila kavila ntindo unnaubamwele wa kutendwa kuva tuvambone pameho panga Nnungu kwa kuikamula Sheliya, anepo nangu nimbelilanguja chihi kuva nangu nni munu nguvêle na masambi."},{"book":"Vagalatiya","chapter":"2","verse":"19","text":"Kwa kuva, pannalingile kuikamula Sheliya ya Musa, inguhukumite chihi kuhwa. Bahi kuyamba Sheliya ya Musa nangu ngùvele muchi ǹnihwa, yani Sheliya ikee na dimongo dya kungutawala kavila. Na Sheliya aneyo njo íngutendîle nangu ngùùve uchocho uchinga ngupate kulama kwajili ya Nnungu."},{"book":"Vagalatiya","chapter":"2","verse":"20","text":"Nangu ǹnihwa pamo na Kilisto munsalaba, na hambi akee nangu ngulâma, ila nni Kilisto aikâla nkati mwangu. Nangu ngùikala chihi kwa kunkulupila Mwana wanga Nnungu angutamwîje na kuuhumya umi wake kwajili yangu."},{"book":"Vagalatiya","chapter":"2","verse":"21","text":"Nangu nikáitenda inema ya Nnungu kuva ikemana kwa kulinga kutendwa kuva wambone pameho panga Nnungu kwa kuikamula Sheliya. Kwa kuva, ikàva vanu vàtendwa kuva vambone pameho panga Nnungu kwa kuikamula Sheliya, bahi Kilisto áhwíle chihi bule.”"}]}