{"data":[{"book":"यहेजकेल","chapter":"16","verse":"1","text":"याहवेह का यह वचन मेरे पास आया:"},{"book":"यहेजकेल","chapter":"16","verse":"2","text":"“हे मनुष्य के पुत्र, येरूशलेम का उसके घृणित कार्यों के लिये विरोध करो"},{"book":"यहेजकेल","chapter":"16","verse":"3","text":"और कहो, ‘परम प्रधान याहवेह का येरूशलेम से यह कहना है: तुम्हारे पुरखे और तुम्हारा जन्म कनानियों के देश में हुआ; तुम्हारा पिता एक अमोरी और तुम्हारी मां एक हित्ती थी."},{"book":"यहेजकेल","chapter":"16","verse":"4","text":"तुम्हारे जन्म के समय न तो तुम्हारी नाभिनाड़ी काटी गई, और न ही तुम्हें पानी से नहलाकर साफ किया गया, न तो तुम्हें नमक से रगड़ा गया था, और न ही तुम्हें कपड़ों में लपेटा गया था."},{"book":"यहेजकेल","chapter":"16","verse":"5","text":"तुम्हारे लिये इनमें से कोई भी काम करने हेतु किसी ने भी तुम पर दया दृष्टि नहीं की, या सहानुभूति नहीं दिखाई. बल्कि तुम्हें बाहर खुले मैदान में फेंक दिया गया, क्योंकि जन्म के दिन से ही तुम्हें तुच्छ समझा गया."},{"book":"यहेजकेल","chapter":"16","verse":"6","text":"“ ‘तब मैं वहां से होकर गुजरा और तुम्हें अपने खून में लोटते हुए देखा, और जैसे कि तुम अपने खून में लेटी थी, मैंने तुमसे कहा, “जीवित रहो!”"},{"book":"यहेजकेल","chapter":"16","verse":"7","text":"मैंने तुम्हें खेत के एक पौधे की तरह बढ़ाया. तुम बढ़ती गई और विकसित हुई और यौवन अवस्था में आई. तुम्हारे स्तन विकसित हुए और तुम्हारे बाल लंबे हो गए, फिर भी तुम बिलकुल निवस्त्र थी."},{"book":"यहेजकेल","chapter":"16","verse":"8","text":"“ ‘बाद में, मैं वहां से होकर गुजरा, और मैंने देखा कि तुम प्रेम करने लायक बड़ी हो चुकी थी, अतः मैंने अपने कपड़े का कोना तुम्हारे ऊपर फैला दिया और तुम्हारे नंगे शरीर को ढांप दिया. तब मैंने तुमसे सत्यनिष्ठा से शपथ खाई और तुम्हारे साथ एक वाचा बांधी, और तुम मेरी हो गई, परम प्रधान याहवेह की घोषणा है."},{"book":"यहेजकेल","chapter":"16","verse":"9","text":"“ ‘तब मैंने तुम्हें पानी से नहलाया और तुम पर लगे खून को धोया तथा तुम्हारे शरीर पर तेल लगाया."},{"book":"यहेजकेल","chapter":"16","verse":"10","text":"मैंने तुम्हें कसीदा काढ़े वस्त्र पहनाया और तुम्हारे पांवों पर उच्च दर्जे के चमड़े की जूतियां पहनाई. मैंने तुम्हें सुंदर मलमल के कपड़े पहनाए और तुम्हें कीमती कपड़े ओढ़ाए."},{"book":"यहेजकेल","chapter":"16","verse":"11","text":"मैंने गहनों से तुम्हारा श्रृंगार किया: मैंने तुम्हारे हाथों में कंगन डाला और तुम्हारे गले में हार पहनाया,"},{"book":"यहेजकेल","chapter":"16","verse":"12","text":"और मैंने तुम्हारी नाक में नथनी, कानों में बालियां और तुम्हारे सिर पर एक सुंदर मुकुट पहनाया."},{"book":"यहेजकेल","chapter":"16","verse":"13","text":"इस प्रकार सोने और चांदी से तुम्हारा श्रृंगार किया गया; तुम्हारे कपड़े सुंदर मलमल, मंहगे बुनावट और कसीदा किए हुए थे. तुम्हारे भोजन में शहद, जैतून तेल और सबसे अच्छा आटा था. तुम बहुत सुंदर हो गई और रानी बनने के योग्य हो गई."},{"book":"यहेजकेल","chapter":"16","verse":"14","text":"और तुम्हारी सुंदरता के कारण तुम्हारी प्रसिद्धि जाति-जाति के लोगों में फैल गई, क्योंकि मैंने तुम्हें जो शोभा दी, उसने तुम्हारी सुंदरता को परिपूर्ण कर दिया, परम प्रधान याहवेह की घोषणा है."},{"book":"यहेजकेल","chapter":"16","verse":"15","text":"“ ‘परंतु तुमने अपनी सुंदरता पर भरोसा किया और अपनी प्रसिद्धि का उपयोग एक वेश्या बनने में किया. जो भी तुम्हारे पास से होकर गुजरा, तुमने उस पर बहुत कृपा दिखाई, और तुम्हारी सुंदरता ने उसे मोह लिया."},{"book":"यहेजकेल","chapter":"16","verse":"16","text":"तुमने अपने कुछ कपड़ों को लेकर भड़कीले ऊंचे स्थान बनाए, और वहां तुम वेश्यावृत्ति करती रही. तुम उसके पास गई, और उसने तुम्हारी सुंदरता पर अधिकार कर लिया है."},{"book":"यहेजकेल","chapter":"16","verse":"17","text":"तुमने मेरे दिये हुए उन सुंदर गहनों को भी लिया, जो सोने और चांदी से बने थे, और तुमने अपने लिए पुरुष-मूर्तियां बना लीं और उन मूर्तियों के साथ व्यभिचार करने लगीं."},{"book":"यहेजकेल","chapter":"16","verse":"18","text":"और तुमने अपने कसीदा किए हुए कपड़े लेकर उनको पहनाए, और तुमने मेरा तेल और धूप उनको चढ़ाए."},{"book":"यहेजकेल","chapter":"16","verse":"19","text":"और वह भोजन भी जो मैंने तुमको तुम्हारे खाने के लिये दिया था—आटा, जैतून तेल और शहद—तुमने इसे उनके सामने एक सुगंधित धूप के रूप में चढ़ाया. ऐसा ही हुआ है, परम प्रधान याहवेह की घोषणा है."},{"book":"यहेजकेल","chapter":"16","verse":"20","text":"“ ‘और तुमने अपने उन बेटे और बेटियों को लिया, जिन्हें तुमने मेरे लिए पैदा किए थे, और उन्हें उन मूर्तियों के लिये भोजन के रूप में चढ़ा दिया. क्या तुम्हारी वेश्यावृत्ति पर्याप्‍त नहीं थी?"},{"book":"यहेजकेल","chapter":"16","verse":"21","text":"तुमने मेरे बच्चों का वध किया और उन्हें इन मूर्तियों को चढ़ा दिया."},{"book":"यहेजकेल","chapter":"16","verse":"22","text":"अपने इन सब घृणित कार्यों और वेश्यावृत्ति के बीच, तुमने अपने बचपन के उन दिनों को भूला दिया, जब तुम नंगी और खुली अपने खून में लेट रही थी."},{"book":"यहेजकेल","chapter":"16","verse":"23","text":"“ ‘धिक्कार! धिक्कार है तुम पर, परम प्रधान याहवेह की घोषणा है. अपनी सब दुष्टताओं के अलावा,"},{"book":"यहेजकेल","chapter":"16","verse":"24","text":"तुमने अपने लिये एक टीला बना लिया है और हर एक चौक पर अपने लिए एक ऊंचा पूजा-स्थल बनाया है."},{"book":"यहेजकेल","chapter":"16","verse":"25","text":"हर एक गली के कोने पर तुमने ऊंचे पूजा-स्थल बना लिए हैं और वहां से गुज़रने वाले लोगों के सामने बढ़ती दुराचार प्रवृत्ति के साथ अपने पैरों को फैलाकर अपनी सुंदरता का अपमान किया है."},{"book":"यहेजकेल","chapter":"16","verse":"26","text":"तुमने बड़े जननांगों वाले मिस्री और अपने पड़ोसियों से व्यभिचार किया है, और अपनी बढ़ती दुराचार प्रवृत्ति से तुमने मेरे क्रोध को भड़काया है."},{"book":"यहेजकेल","chapter":"16","verse":"27","text":"इसलिये मैंने अपना हाथ तुम्हारे विरुद्ध उठाया है और तुम्हारे क्षेत्र को घटा दिया है, मैंने तुम्हें तुम्हारे शत्रुओं की कृपा पर छोड़ दिया है, अर्थात् फिलिस्तीनियों की पुत्रियों की कृपा पर, जिन्हें तुम्हारे व्यभिचारी आचरण के कारण धक्का लगा है."},{"book":"यहेजकेल","chapter":"16","verse":"28","text":"तुमने अश्शूरियों के साथ भी व्यभिचार किया है, क्योंकि तुम्हें संतोष ही नहीं होता था; और उसके बाद भी तुम संतुष्ट न हुई"},{"book":"यहेजकेल","chapter":"16","verse":"29","text":"तब तुमने अपने दुराचार प्रवृत्ति को बढ़ाकर उसमें बाबेल देश को भी शामिल कर लिया, जो व्यापारियों का एक देश है, पर इससे भी तुम्हें संतोष न हुआ."},{"book":"यहेजकेल","chapter":"16","verse":"30","text":"“ ‘जब तुम इस प्रकार एक निर्लज्ज वेश्या की तरह काम करती हो, तो मैं क्रोध से भर जाता हूं, परम प्रधान याहवेह की घोषणा है!"},{"book":"यहेजकेल","chapter":"16","verse":"31","text":"जब तुमने हर गली के कोने पर अपना टीला बनाया है और हर चौक में अपना ऊंचा पूजा-स्थल बनाया है, तो तुम एक वेश्या की तरह ठहरी, क्योंकि तुमने दिये गये रकम का असम्मान किया है."},{"book":"यहेजकेल","chapter":"16","verse":"32","text":"“ ‘तुम व्यभिचारी पत्नी हो! तुम अपने स्वयं के पति के बदले अजनबियों को ज्यादा पसंद करती हो!"},{"book":"यहेजकेल","chapter":"16","verse":"33","text":"सब वेश्याएं उपहार लेती हैं, परंतु तुम अपने सब प्रेमियों को उपहार देती हो, कि वे हर जगह से तुम्हारे अवैध चाहत के लिये आएं."},{"book":"यहेजकेल","chapter":"16","verse":"34","text":"इस प्रकार तुम्हारी वेश्यावृत्ति दूसरों की वेश्यावृत्ति का उलटा है; तुम्हारी चाहत के लिये तुम्हारे पीछे कोई नहीं भागता. तुम बिलकुल उलटा हो, क्योंकि तुम दाम (पैसा) देती हो और तुम्हें कुछ नहीं दिया जाता."},{"book":"यहेजकेल","chapter":"16","verse":"35","text":"“ ‘इसलिये, हे वेश्या, याहवेह की बात सुनो!"},{"book":"यहेजकेल","chapter":"16","verse":"36","text":"परम प्रधान याहवेह का यह कहना है: क्योंकि तुमने अपनी वासना को उंडेला है और अपने कामुक प्रवृत्ति में अपने प्रेमियों को अपने नंगे देह को दिखाया है, और तुम्हारे सब घृणित मूर्तियों के कारण, और क्योंकि तुमने उन मूर्तियों को अपने बच्चों का खून दिया है,"},{"book":"यहेजकेल","chapter":"16","verse":"37","text":"इसलिये मैं तुम्हारे उन सब प्रेमियों को इकट्ठा करनेवाला हूं, जिनके साथ तुम्हें खुशी मिली है, जिनसे तुमने प्रेम किया है, साथ ही साथ जिनसे तुमने घृणा किया है. मैं उन्हें चारों तरफ से तुम्हारे विरुद्ध इकट्ठा करूंगा और उनके सामने तुम्हारे कपड़े उतारूंगा और वे तुम्हें पूरी तरह नंगी देखेंगे."},{"book":"यहेजकेल","chapter":"16","verse":"38","text":"मैं तुम्हें उन स्त्रियों का दंड दूंगा जो व्यभिचार करती हैं और जो खून बहाती हैं; मैं अपने कोप और ईर्ष्या के क्रोध से तुमसे खून का बदला लूंगा."},{"book":"यहेजकेल","chapter":"16","verse":"39","text":"तब मैं तुम्हें तुम्हारे प्रेमियों के हाथों में सौंप दूंगा, और वे तुम्हारे पूजा के टीलों को तोड़कर गिरा देंगे और तुम्हारे ऊंचे पूजा स्थलों को नष्ट कर देंगे. वे तुम्हारे कपड़े उतार लेंगे और तुम्हारे अच्छे गहने आभूषण लूट लेंगे और तुम्हें बिलकुल नंगी छोड़ देंगे."},{"book":"यहेजकेल","chapter":"16","verse":"40","text":"वे तुम्हारे विरुद्ध एक उपद्रवी भीड़ ले आएंगे, जो तुम पर पत्थरवाह करेंगे और तुम्हें अपनी तलवारों से टुकड़े-टुकड़े कर डालेंगे."},{"book":"यहेजकेल","chapter":"16","verse":"41","text":"वे तुम्हारे घरों को जला देंगे और बहुत सी स्त्रियों के देखते में तुम्हें दंड देंगे. मैं तुम्हारे वेश्यावृत्ति को बंद कर दूंगा, और तुम अपने प्रेमियों को दाम नहीं दोगी."},{"book":"यहेजकेल","chapter":"16","verse":"42","text":"तब तुम्हारे विरुद्ध मेरा कोप ठंडा पड़ जाएगा और तुम्हारे ऊपर से मेरी ईर्ष्या का क्रोध जाता रहेगा; मैं शांत हो जाऊंगा और फिर गुस्सा नहीं करूंगा."},{"book":"यहेजकेल","chapter":"16","verse":"43","text":"“ ‘क्योंकि तुमने अपनी जवानी के दिनों को याद नहीं रखा, पर इन सब कामों के द्वारा मुझे नाराज किया; इसलिये जो कुछ तुमने किया है, निश्चित रूप से उन बातों को मैं तुम्हारे ही सिर पर ले आऊंगा, परम प्रधान याहवेह की घोषणा है. अपने सब दूसरे घृणित कामों के अलावा क्या तुमने अश्लीलता भी नहीं की?"},{"book":"यहेजकेल","chapter":"16","verse":"44","text":"“ ‘हर एक व्यक्ति, जो कहावतों का प्रयोग करता है, वह तुम्हारे बारे में इस कहावत का प्रयोग करेगा: “जैसी मां, वैसी बेटी.”"},{"book":"यहेजकेल","chapter":"16","verse":"45","text":"तुम अपनी मां की सही बेटी हो, जिसने अपने पति और अपने बच्चों को तुच्छ जाना; और तुम अपनी बहनों की सही बहन हो, जिन्होंने अपने पतियों और बच्चों को तुच्छ जाना. तुम्हारी माता एक हित्ती और तुम्हारे पिता एक अमोरी थे."},{"book":"यहेजकेल","chapter":"16","verse":"46","text":"शमरिया तुम्हारी बड़ी बहन थी, जो अपनी बेटियों के साथ तुम्हारे उत्तर की ओर रहती थी; और तुम्हारी छोटी बहन सोदोम है, जो अपनी बेटियों के साथ तुम्हारे दक्षिण की ओर रहती थी."},{"book":"यहेजकेल","chapter":"16","verse":"47","text":"तुमने न सिर्फ उनके पद-चिन्हों पर चलकर उनके घृणित कामों की नकल की, पर जल्दी ही तुम अपने सब कामों में उनसे भी ज्यादा भ्रष्‍ट हो गई."},{"book":"यहेजकेल","chapter":"16","verse":"48","text":"परम प्रधान याहवेह की घोषणा है, मैं अपने जीवन की शपथ खाकर कहता हूं, तुम्हारी बहन सोदोम तथा उसकी बेटियों ने ऐसा घृणित काम कभी नहीं किया, जैसा कि तुमने और तुम्हारी बेटियों ने किया है."},{"book":"यहेजकेल","chapter":"16","verse":"49","text":"“ ‘तुम्हारी बहन सोदोम का पाप यह था: वह और उसकी बेटियां घमंडी, ज्यादा खानेवाली और निश्चिंत जीवन जीनेवाली थी; वे गरीबों और ज़रूरतमंदों की सहायता नहीं करती थी."},{"book":"यहेजकेल","chapter":"16","verse":"50","text":"वे घमंड से भरी थी और उन्होंने मेरे सामने घृणित कार्य किया. इसलिये मैंने उन्हें दूर कर दिया जैसे कि तुमने देखा है."},{"book":"यहेजकेल","chapter":"16","verse":"51","text":"शमरिया ने तुमसे आधे भी पाप नहीं किए हैं. तुमने उनसे ज्यादा घृणित काम किए हैं, और तुम्हारे द्वारा किए गये इन सब कामों के द्वारा तुम्हारी बहनें धार्मिक दिखाई दे रही हैं."},{"book":"यहेजकेल","chapter":"16","verse":"52","text":"अपने कलंक का बोझ उठाती रहो, क्योंकि तुमने ही अपनी बहनों के कुछ न्याय-प्रक्रिया को साफ किया है. क्योंकि तुम्हारे पाप उनके पापों से ज्यादा नीच प्रकृति के थे, वे तुमसे ज्यादा धर्मी जान पड़ती हैं. इसलिये लज्जित हो और अपने कलंक का भार उठाओ, क्योंकि तुलना में तुम्हारी बहनें धर्मी जान पड़ती हैं."},{"book":"यहेजकेल","chapter":"16","verse":"53","text":"“ ‘फिर भी, मैं सोदोम और उसकी बेटियों के जीवन, शमरिया और उसकी बेटियों के जीवन, और साथ में तुम्हारे जीवन को भी बदलूंगा,"},{"book":"यहेजकेल","chapter":"16","verse":"54","text":"ताकि तुम अपने कलंक का बोझ उठा सको और उनको सांत्वना देकर जो काम तुमने किया है, उससे लज्जित हो."},{"book":"यहेजकेल","chapter":"16","verse":"55","text":"और तुम्हारी बहनें, सोदोम और उसकी बेटियां, और शमरिया और उसकी बेटियां अपने पहले की स्थिति में लौट जाएंगी; और तुम और तुम्हारी बेटियां भी अपने पहले की स्थिति में लौट आएंगी."},{"book":"यहेजकेल","chapter":"16","verse":"56","text":"अपने अहंकार के दिनों में, जब तुम्हारी दुष्टता प्रगट नहीं हुई थी, तब तुम अपनी बहन सोदोम का नाम तक लेना नहीं चाहती थी."},{"book":"यहेजकेल","chapter":"16","verse":"57","text":"उसी तरह, अब तुम एदोम की बेटियों और उसके सब पड़ोसियों और फिलिस्तीनियों की बेटियों—अपने चारों तरफ के लोगों के द्वारा तुच्छ समझी जाती हो."},{"book":"यहेजकेल","chapter":"16","verse":"58","text":"तुम्हें अपनी नीचता और घृणित कार्यों का प्रतिफल मिलेगा, याहवेह की घोषणा है."},{"book":"यहेजकेल","chapter":"16","verse":"59","text":"“ ‘परम प्रधान याहवेह का यह कहना है: मैं तुम्हारे साथ वैसा ही व्यवहार करूंगा, जैसा तुमने किया है, क्योंकि तुमने वाचा को तोड़ने के द्वारा मेरी सौगंध को तुच्छ समझा है."},{"book":"यहेजकेल","chapter":"16","verse":"60","text":"तौभी, मैं उस वाचा को याद रखूंगा, जिसे मैंने तुम्हारे साथ तुम्हारे जवानी के दिनों में बांधी थी, और मैं तुम्हारे साथ सदाकाल तक बने रहनेवाली एक वाचा बांधूंगा."},{"book":"यहेजकेल","chapter":"16","verse":"61","text":"तब तुम अपने चालचलन को याद करके लज्जित होगी, जब तुम अपनी बड़ी और छोटी बहनों से मिलोगी. मैं उन्हें तुमको तुम्हारी बेटियों के रूप में दूंगा, परंतु यह तुम्हारे साथ बांधी गई वाचा के आधार पर नहीं होगा."},{"book":"यहेजकेल","chapter":"16","verse":"62","text":"इस प्रकार मैं तुम्हारे साथ अपनी वाचा बांधूंगा, और तुम जानोगे कि मैं याहवेह हूं."},{"book":"यहेजकेल","chapter":"16","verse":"63","text":"तब, जब मैं तुम्हारे किए गये सब गलत कार्यों को क्षमा करूंगा, तब तुम याद करोगी और लज्जित होंगी और अपमानित होने के कारण फिर कभी अपना मुंह नहीं खोलोगी, यह परम प्रधान याहवेह की घोषणा है.’ ”"}]}