{"data":[{"book":"यहेजकेल","chapter":"21","verse":"1","text":"याहवेह का यह वचन मेरे पास आया:"},{"book":"यहेजकेल","chapter":"21","verse":"2","text":"“हे मनुष्य के पुत्र, अपना चेहरा येरूशलेम के विरुद्ध करो और पवित्र स्थान के विरुद्ध प्रचार करो. इस्राएल देश के विरुद्ध भविष्यवाणी करो."},{"book":"यहेजकेल","chapter":"21","verse":"3","text":"और उस देश से कहो: ‘याहवेह का यह कहना है: हे इस्राएल, मैं तुम्हारे विरुद्ध हूं. मैं अपनी तलवार म्यान से निकालूंगा और तुममें से धर्मी और दुष्ट दोनों को मार डालूंगा."},{"book":"यहेजकेल","chapter":"21","verse":"4","text":"क्योंकि मैं धर्मी और दुष्ट दोनों को मार डालने वाला हूं, इसलिये मेरी तलवार दक्षिण से लेकर उत्तर तक सब मनुष्यों के विरुद्ध उठेगी."},{"book":"यहेजकेल","chapter":"21","verse":"5","text":"तब सब लोग जानेंगे मैं याहवेह ने म्यान से अपनी तलवार बाहर निकाली है; यह फिर म्यान में नहीं रखी जाएगी.’"},{"book":"यहेजकेल","chapter":"21","verse":"6","text":"“इसलिये हे मनुष्य के पुत्र, कराहो! टूटे हृदय और बड़े दुःखी होकर उनके सामने कराहो."},{"book":"यहेजकेल","chapter":"21","verse":"7","text":"और जब वे तुमसे पूछें, ‘क्यों कराह रहे हो?’ तो तुम उनसे कहना, ‘उस समाचार के कारण, जो मुझे मिला है. हर एक का हृदय डर से भर जाएगा और हर एक का हाथ पंगु हो जाएगा; हर एक का मनोबल गिरेगा और हर एक के घुटने पानी के नाई कमजोर हो जाएंगे.’21:7 या हर एक पैर पेशाब से गीले हो जाएंगे. यह होनेवाला है! यह निश्चय होगा, परम प्रधान याहवेह की घोषणा है.”"},{"book":"यहेजकेल","chapter":"21","verse":"8","text":"फिर याहवेह का वचन मेरे पास आया:"},{"book":"यहेजकेल","chapter":"21","verse":"9","text":"“हे मनुष्य के पुत्र, भविष्यवाणी करो और कहो, ‘याहवेह का यह कहना है:"},{"book":"यहेजकेल","chapter":"21","verse":"10","text":"हत्या करने के लिये धारदार,"},{"book":"यहेजकेल","chapter":"21","verse":"11","text":"“ ‘तलवार को चमकाने के लिये,"},{"book":"यहेजकेल","chapter":"21","verse":"12","text":"हे मनुष्य के पुत्र, रोओ और विलाप करो,"},{"book":"यहेजकेल","chapter":"21","verse":"13","text":"“ ‘जांचने का समय निश्चय आएगा. और यदि राजदंड, जिसे तलवार तुच्छ समझती है, न रहे, तब क्या होगा? परम प्रधान याहवेह की घोषणा है.’"},{"book":"यहेजकेल","chapter":"21","verse":"14","text":"“इसलिये तब, हे मनुष्य के पुत्र, भविष्यवाणी करो,"},{"book":"यहेजकेल","chapter":"21","verse":"15","text":"ताकि उनके हृदय डर से भर जाएं"},{"book":"यहेजकेल","chapter":"21","verse":"16","text":"हे तलवार, अपने दाहिने तरफ काट,"},{"book":"यहेजकेल","chapter":"21","verse":"17","text":"मैं भी ताली बजाऊंगा,"},{"book":"यहेजकेल","chapter":"21","verse":"18","text":"याहवेह का वचन मेरे पास आया:"},{"book":"यहेजकेल","chapter":"21","verse":"19","text":"“हे मनुष्य के पुत्र, बाबेल के राजा की तलवार ले जाने के लिये दो मार्गों को चिन्हांकित करो, दोनों मार्ग एक ही देश से शुरू हों. जहां से मार्ग विभाजित होकर शहर की ओर जाता हैं, वहां एक मार्ग-सूचक लगाओ."},{"book":"यहेजकेल","chapter":"21","verse":"20","text":"एक मार्ग को अम्मोनियों के रब्बाह के विरुद्ध तलवार के आने के लिये, और दूसरे मार्ग को यहूदिया और किलाबंदी किए हुए येरूशलेम के विरुद्ध चिन्हांकित करना."},{"book":"यहेजकेल","chapter":"21","verse":"21","text":"क्योंकि बाबेल का राजा तिराहे पर अर्थात् दोनों मार्गों के मध्य संधि स्थल पर शकुन जानने के लिये रुकेगा: वह तीरों से साथ लाटरी डालेगा, वह अपनी मूर्तियों से सलाह लेगा, वह बलि किए हुए पशु के कलेजे को जांचेगा."},{"book":"यहेजकेल","chapter":"21","verse":"22","text":"उसके दाहिने हाथ में येरूशलेम के लिये चिट्ठी निकलेगी कि कहां वह युद्ध उपकरण लगाए, हत्या करने की आज्ञा दे, युद्ध घोष करवाए, प्रवेश द्वारों के विरुद्ध युद्ध उपकरण लगवाए, आक्रमण के लिये एक ढलान बनाए और घेराबंदी का काम करवाए."},{"book":"यहेजकेल","chapter":"21","verse":"23","text":"यह उनके लिये एक झूठा शकुन जान पड़ेगा, जिन्होंने उससे राजभक्ति की शपथ खाई है, पर वह उन्हें उनके अपराध याद दिलाएगा और उन्हें बंदी बनाकर ले जाएगा."},{"book":"यहेजकेल","chapter":"21","verse":"24","text":"“इसलिये परम प्रधान याहवेह का यह कहना है: ‘इसलिये कि तुमने अपने किए गये सब पापों को प्रगट करके, अपने खुले विद्रोह के द्वारा अपने अपराधों को याद किया है—क्योंकि तुमने ऐसा किया है, इसलिये तुम्हें बंदी बना लिया जाएगा."},{"book":"यहेजकेल","chapter":"21","verse":"25","text":"“ ‘हे इस्राएल के अशुद्ध और दुष्ट राजकुमार, तुम्हारा दिन आ गया है, तुम्हें दंड देने का अंतिम समय आ गया है,"},{"book":"यहेजकेल","chapter":"21","verse":"26","text":"परम प्रधान याहवेह का यह कहना है: अपनी पगड़ी उतार दो, मुकुट को हटा दो. जैसे स्थिति पहले थी, वैसे अब न रहेगी: नीचे दर्जे के लोग ऊंचे किए जाएंगे और जो ऊंचे दर्जे के हैं, वे नीचे किए जाएंगे."},{"book":"यहेजकेल","chapter":"21","verse":"27","text":"विनाश! विनाश! मैं इसका विनाश कर दूंगा! मुकुट वापस नहीं दिया जाएगा, जब तक कि वह न आ जाए, जो इसका सही हकदार है; उसे मैं यह दे दूंगा.’"},{"book":"यहेजकेल","chapter":"21","verse":"28","text":"“और तुम, हे मनुष्य के पुत्र, भविष्यवाणी करो और कहो, ‘अम्मोनियों और उनकी बेइज्जती के बारे में परम प्रधान याहवेह का यह कहना है:"},{"book":"यहेजकेल","chapter":"21","verse":"29","text":"तुम्हारे बारे में झूठे दर्शन"},{"book":"यहेजकेल","chapter":"21","verse":"30","text":"“ ‘तलवार को फिर उसके म्यान में रखो."},{"book":"यहेजकेल","chapter":"21","verse":"31","text":"मैं तुम पर अपना कोप उंडेलूंगा"},{"book":"यहेजकेल","chapter":"21","verse":"32","text":"तुम आग के लिए ईंधन होगे,"}]}