{"data":[{"book":"यहेजकेल","chapter":"22","verse":"1","text":"याहवेह का यह वचन मेरे पास आया:"},{"book":"यहेजकेल","chapter":"22","verse":"2","text":"“हे मनुष्य के पुत्र, क्या तुम उसका न्याय करोगे? क्या तुम इस खून बहानेवाले शहर का न्याय करोगे? तब उसके सब घृणित कार्यों को उसे बताओ"},{"book":"यहेजकेल","chapter":"22","verse":"3","text":"और कहो: ‘परम प्रधान याहवेह का यह कहना है: हे शहर, तू अपने बीच खून बहाने के द्वारा अपने ऊपर दण्डाज्ञा लाता है और मूर्तियां बनाकर अपने आपको अशुद्ध करता है."},{"book":"यहेजकेल","chapter":"22","verse":"4","text":"तू दोषी ठहरा है क्योंकि तूने खून बहाया है और तू मूर्तियां बनाकर अशुद्ध हो गया है. तू अपने दिनों का अंत ले आया है, और तेरे वर्षों का भी अंत आ गया है. इसलिये मैं तुझे जनताओं के लोगों में तिरस्कार का पात्र और सब देशों में हंसी का पात्र बना दूंगा."},{"book":"यहेजकेल","chapter":"22","verse":"5","text":"हे बदनाम शहर, तू उपद्रव से भरा है. वे लोग, जो तेरे पास हैं और वे जो तुझसे दूर हैं, वे सबके सब तेरी हंसी उड़ाएंगे."},{"book":"यहेजकेल","chapter":"22","verse":"6","text":"“ ‘देखो, तुझमें रहनेवाले इस्राएल के हर एक राजकुमार कैसे अपने शक्ति का उपयोग रक्तपात के लिए करते हैं."},{"book":"यहेजकेल","chapter":"22","verse":"7","text":"तुझमें रहकर उन्होंने अपने माता-पिता से अपमान का व्यवहार किया है; तुममें रहकर उन्होंने विदेशियों को सताया और अनाथ और विधवा के साथ गलत व्यवहार किया है."},{"book":"यहेजकेल","chapter":"22","verse":"8","text":"तुमने मेरी पवित्र वस्तुओं को तुच्छ समझा और मेरे विश्राम दिनों को अशुद्ध किया है."},{"book":"यहेजकेल","chapter":"22","verse":"9","text":"तुझमें निंदा करनेवाले हैं, जिनका झुकाव रक्तपात करने की ओर रहता है; तुझमें वे लोग हैं, जो पहाड़ के पूजा स्थलों पर खाते हैं और अश्लील काम करते हैं."},{"book":"यहेजकेल","chapter":"22","verse":"10","text":"तुझमें वे लोग हैं, जो अपने पिता के बिछौने का अपमान करते हैं; तुझमें ऐसे लोग हैं, जो स्त्रियों से उनके मासिक धर्म के समय शारीरिक संबंध बनाते हैं, जब वे अशुद्ध होती हैं."},{"book":"यहेजकेल","chapter":"22","verse":"11","text":"तुझमें रहकर एक व्यक्ति अपने पड़ोसी की पत्नी के साथ घृणित काम करता है, तो दूसरा व्यक्ति निर्लज्जता से अपने पुत्र-वधू को दूषित करता है, और एक दूसरा व्यक्ति अपनी बहन को ही भ्रष्‍ट करता है, अर्थात् अपने पिता की बेटी को."},{"book":"यहेजकेल","chapter":"22","verse":"12","text":"तुझमें ऐसे लोग हैं, जो हत्या करने के लिये घूस लेते हैं; तुम ब्याज लेते हो और गरीबों से लाभ कमाते हो. तुम अपने पड़ोसियों से बलपूर्वक छीनकर अन्याय की कमाई करते हो. और तुम मुझे भूल गये हो, परम प्रधान याहवेह की घोषणा है."},{"book":"यहेजकेल","chapter":"22","verse":"13","text":"“ ‘तुमने अन्याय से जो कमाई की है और तुमने अपने बीच में जो खून बहाया है, उस पर मैं अपना दोनों हाथ एक साथ चलाऊंगा."},{"book":"यहेजकेल","chapter":"22","verse":"14","text":"उस दिन क्या तुममें साहस होगा या तुम्हारे हाथ मजबूत होंगे, जब मैं तुमसे लेखा लूंगा? मैं, याहवेह ने कहा है और मैं यह करके ही रहूंगा."},{"book":"यहेजकेल","chapter":"22","verse":"15","text":"मैं तुम्हें जाति-जाति के लोगों के बीच तितर-बितर कर दूंगा और भिन्‍न-भिन्‍न देशों में फैला दूंगा; और मैं तुम्हारी अशुद्धता को समाप्‍त कर दूंगा."},{"book":"यहेजकेल","chapter":"22","verse":"16","text":"जब तुम जाति-जाति के लोगों के दृष्टि में अशुद्ध हो जाओगे, तब तुम जानोगे कि मैं याहवेह हूं.’ ”"},{"book":"यहेजकेल","chapter":"22","verse":"17","text":"तब याहवेह का वचन मेरे पास आया:"},{"book":"यहेजकेल","chapter":"22","verse":"18","text":"“हे मनुष्य के पुत्र, इस्राएल के लोग मेरे लिये मैल बन गये हैं. वे सब भट्टी में छोड़े गए तांबा, टीन, लोहा और सीसा हैं. वे चांदी के मैल हैं."},{"book":"यहेजकेल","chapter":"22","verse":"19","text":"इसलिये परम प्रधान याहवेह का यह कहना है: ‘क्योंकि तुम सब मैल हो गये हो, इसलिये मैं तुमको येरूशलेम में इकट्ठा करूंगा."},{"book":"यहेजकेल","chapter":"22","verse":"20","text":"जैसे चांदी, तांबा, लोहा, सीसा और टीन को भट्टी में इकट्ठा कर दहकती आग में पिघलाया जाता है; वैसे ही मैं तुम्हें अपने क्रोध और कोप में होकर इकट्ठा करूंगा और तुम्हें शहर के अंदर डालकर पिघलाऊंगा."},{"book":"यहेजकेल","chapter":"22","verse":"21","text":"मैं तुम्हें इकट्ठा करूंगा और तुम पर अपने बड़े कोप में आकर फूंक मारूंगा, और तुम शहर के अंदर पिघल जाओगे."},{"book":"यहेजकेल","chapter":"22","verse":"22","text":"जैसे चांदी भट्टी में पिघल जाती है, वैसे ही तुम उसके अंदर पिघल जाओगे, और तब तुम जानोगे कि मैं, याहवेह ने तुम पर अपना कोप उंडेला है.’ ”"},{"book":"यहेजकेल","chapter":"22","verse":"23","text":"याहवेह का वचन फिर मेरे पास आया:"},{"book":"यहेजकेल","chapter":"22","verse":"24","text":"“हे मनुष्य के पुत्र, उस देश से कहो, ‘तुम एक ऐसे देश हो, जो शुद्ध नहीं हुए हो या जिस पर कोप के दिन वर्षा नहीं हुई है.’"},{"book":"यहेजकेल","chapter":"22","verse":"25","text":"जैसे गरजता सिंह अपने शिकार को फाड़ डालता है, वैसे ही उसके अंदर उसके राजकुमारों22:25 राजकुमारों भविष्यवक्ताओं या नबियों का एक षड़्‍यंत्र है; वे लोगों को मार डालते हैं और उनके खजानों और बहुमूल्य वस्तुओं को ले लेते हैं और उसके अंदर ही बहुत स्त्रियों को विधवा बना देते हैं."},{"book":"यहेजकेल","chapter":"22","verse":"26","text":"उस देश के पुरोहित मेरे कानून को तोड़ते हैं और मेरे पवित्र वस्तुओं को अपवित्र करते हैं; वे पवित्र और सामान्य चीज़ों के बीच कोई फर्क नहीं करते हैं; वे सिखाते हैं कि शुद्ध और अशुद्ध में कोई फर्क नहीं है; वे मेरे विश्राम दिनों को मानने से जी चुराते हैं, जिससे मैं उनके बीच अपवित्र ठहरता हूं."},{"book":"यहेजकेल","chapter":"22","verse":"27","text":"उसके अंदर उसके कर्मचारी अपने शिकार को फाड़ खानेवाले भेड़ियों के समान हैं; वे खून बहाते हैं और अन्याय करने के लिये लोगों को मार डालते हैं."},{"book":"यहेजकेल","chapter":"22","verse":"28","text":"उसके भविष्यवक्ता झूठे दर्शन और शकुन के द्वारा उनके लिये इन कामों पर लीपा-पोती करते हैं. वे कहते हैं, ‘परम प्रधान याहवेह का यह कहना है’—जबकि याहवेह ने नहीं कहा होता है."},{"book":"यहेजकेल","chapter":"22","verse":"29","text":"देश के लोग बलपूर्वक छीनते हैं और डाका डालते हैं; वे गरीब और ज़रूरतमंद लोगों पर अत्याचार करते हैं और विदेशियों के साथ अन्याय करके उनके साथ गलत व्यवहार करते हैं."},{"book":"यहेजकेल","chapter":"22","verse":"30","text":"“उनके बीच मैं एक ऐसे व्यक्ति को खोज रहा था, जो दीवार बनाए और उस देश की तरफ से दरार में मेरे सामने खड़ा हो, ताकि मैं उसे नष्ट न करूं, परंतु मुझे ऐसा कोई भी व्यक्ति न मिला."},{"book":"यहेजकेल","chapter":"22","verse":"31","text":"इसलिये मैं उन पर अपना कोप उंडेलूंगा और अपने भयंकर क्रोध से जलाकर नष्ट कर दूंगा, और उनके सब किए गये काम उन्हीं के सिर डाल दूंगा, परम प्रधान याहवेह की घोषणा है.”"}]}