{"data":[{"book":"यहेजकेल","chapter":"24","verse":"1","text":"नवें वर्ष के, दसवें माह के दसवें दिन, याहवेह का वचन मेरे पास आया:"},{"book":"यहेजकेल","chapter":"24","verse":"2","text":"“हे मनुष्य के पुत्र, आज के दिन को लिख लो, आज ही के दिन, क्योंकि बाबेल के राजा ने आज ही के दिन येरूशलेम की घेराबंदी की है."},{"book":"यहेजकेल","chapter":"24","verse":"3","text":"इन विद्रोही लोगों को एक दृष्टांत सुनाओ और उनसे कहो: ‘परम प्रधान याहवेह का यह कहना है:"},{"book":"यहेजकेल","chapter":"24","verse":"4","text":"तब उसमें मांस के टुकड़े डाल दो,"},{"book":"यहेजकेल","chapter":"24","verse":"5","text":"झुंड के सबसे अच्छे पशु को लो."},{"book":"यहेजकेल","chapter":"24","verse":"6","text":"क्योंकि परम प्रधान याहवेह का यह कहना है:"},{"book":"यहेजकेल","chapter":"24","verse":"7","text":"“ ‘क्योंकि उस शहर ने जो रक्तपात किया है, वह अपने ही बीच किया है:"},{"book":"यहेजकेल","chapter":"24","verse":"8","text":"कोप को भड़काने और बदला लेने के लिये"},{"book":"यहेजकेल","chapter":"24","verse":"9","text":"इसलिये परम प्रधान याहवेह का यह कहना है:"},{"book":"यहेजकेल","chapter":"24","verse":"10","text":"लकड़ी का ढेर लगाओ"},{"book":"यहेजकेल","chapter":"24","verse":"11","text":"तब खाली बर्तन को आग पर रखो"},{"book":"यहेजकेल","chapter":"24","verse":"12","text":"इसने सारे परिश्रम को बेकार किया है;"},{"book":"यहेजकेल","chapter":"24","verse":"13","text":"“ ‘तुम्हारी अशुद्धता काम-वासना है. क्योंकि मैंने तुम्हें साफ करने की कोशिश की, पर तुम अपनी अशुद्धता से साफ नहीं होते, अब तुम फिर तब तक साफ किए न जाओगे, जब तक कि मेरा कोप तुम्हारे विरुद्ध शांत न हो जाए."},{"book":"यहेजकेल","chapter":"24","verse":"14","text":"“ ‘मैं, याहवेह ने कहा है. मेरे लिये काम करने का समय आ गया है. मैं नहीं छोड़ूंगा; मैं दया नहीं करूंगा, न ही नरम होऊंगा. तुम्हारे चालचलन और तुम्हारे कार्यों के अनुसार तुम्हारा न्याय होगा, परम प्रधान याहवेह की घोषणा है.’ ”"},{"book":"यहेजकेल","chapter":"24","verse":"15","text":"याहवेह का वचन मेरे पास आया:"},{"book":"यहेजकेल","chapter":"24","verse":"16","text":"“हे मनुष्य के पुत्र, मैं एक ही प्रहार में तुमसे तुम्हारे आंखों की खुशी छीनने ही वाला हूं. तौभी तुम शोकित न हो, न ही रोओ और न ही आंसू बहाओ."},{"book":"यहेजकेल","chapter":"24","verse":"17","text":"चुपचाप कराहो; मरे हुओं के लिये शोकित न हो. अपनी पगड़ी बांधे रहना और अपनी जूती पहने रहना; अपनी दाढ़ी और मूंछ को न ढांकना या शोक करनेवालों की प्रथा अनुसार होनेवाला भोजन न करना.”"},{"book":"यहेजकेल","chapter":"24","verse":"18","text":"इसलिये सुबह मैं लोगों से बात किया, और शाम को मेरी पत्नी मर गई. उसके अगले सुबह मैंने वैसा ही किया, जैसा मुझे आदेश दिया गया था."},{"book":"यहेजकेल","chapter":"24","verse":"19","text":"तब लोग मुझसे पूछने लगे, “क्या तुम हमें नहीं बताओगे कि इन चीज़ों का हमसे क्या लेना देना है? तुम ऐसा क्यों कर रहे हो?”"},{"book":"यहेजकेल","chapter":"24","verse":"20","text":"इसलिये मैंने उनसे कहा, “याहवेह का वचन मेरे पास आया:"},{"book":"यहेजकेल","chapter":"24","verse":"21","text":"इस्राएल के लोगों से कहो, ‘परम प्रधान याहवेह का यह कहना है: मैं अपने पवित्र स्थान को अपवित्र करने ही वाला हूं—वह दृढ़ गढ़, जिस पर घमंड करते हो, तुम्हारे आंखों की खुशी, तुम्हारे स्नेह का पात्र. तुम्हारे बेटे और बेटियां, जो तुम्हारे पीछे रह जाएंगे, वे तलवार से मारे जाएंगे."},{"book":"यहेजकेल","chapter":"24","verse":"22","text":"और तुम वैसा ही करोगे, जैसा मैंने किया है. तुम अपने दाढ़ी और मूंछ को नहीं ढंकोगे या शोक करनेवालों की प्रथा अनुसार होनेवाला भोजन नहीं खाओगे."},{"book":"यहेजकेल","chapter":"24","verse":"23","text":"तुम अपने सिर पर अपनी पगड़ी रखोगे और अपने पांवों में अपनी जूतियां पहनोगे. तुम न तो शोक मनाओगे और न ही रोओगे पर अपने पापों और अपने ही बीच कराहने के कारण, तुम बरबाद हो जाओगे."},{"book":"यहेजकेल","chapter":"24","verse":"24","text":"यहेजकेल तुम्हारे लिए एक चिन्ह ठहरेगा; तुम वैसा ही करोगे, जैसा कि उसने किया है. जब ये बातें होंगी, तब तुम जानोगे कि मैं परम प्रधान याहवेह हूं.’"},{"book":"यहेजकेल","chapter":"24","verse":"25","text":"“और हे मनुष्य के पुत्र, जिस दिन मैं उनके दृढ़ गढ़, उनका आनंद और महिमा, उनके आंखों की खुशी, उनके हृदय की इच्छा, और साथ ही साथ उनके बेटे और बेटियों को छीन लूंगा—"},{"book":"यहेजकेल","chapter":"24","verse":"26","text":"उसी दिन बचकर भाग निकलने वाला एक व्यक्ति आकर तुम्हें वह समाचार देगा."},{"book":"यहेजकेल","chapter":"24","verse":"27","text":"उस समय तुम्हारा मुंह खुलेगा; तुम उस व्यक्ति से बात करोगे और फिर चुप न रहोगे. इस प्रकार तुम उनके लिये एक चिन्ह ठहरोगे, और वे जानेंगे कि मैं याहवेह हूं.”"}]}