{"data":[{"book":"यहेजकेल","chapter":"3","verse":"1","text":"और उसने मुझसे कहा, “हे मनुष्य के पुत्र, तुम्हारे सामने जो है, उसे खाओ, इस पुस्तक को खाओ; और तब जाकर इस्राएल के लोगों से बातें करो.”"},{"book":"यहेजकेल","chapter":"3","verse":"2","text":"इसलिये मैंने अपना मुंह खोला, और उसने मुझे खाने के लिये वह पुस्तक दिया."},{"book":"यहेजकेल","chapter":"3","verse":"3","text":"तब उसने मुझसे कहा, “हे मनुष्य के पुत्र, जो पुस्तक मैं तुम्हें दे रहा हूं, उसे खाओ और अपना पेट भर लो.” अतः मैंने उसे खा लिया, और मेरे मुंह में वह शहद के जैसी मीठी लगी."},{"book":"यहेजकेल","chapter":"3","verse":"4","text":"तब उसने मुझसे कहा, “हे मनुष्य के पुत्र, अब इस्राएल के लोगों के पास जाओ और उन्हें मेरी बातें बताओ."},{"book":"यहेजकेल","chapter":"3","verse":"5","text":"तुम्हें किसी ऐसे लोगों के पास नहीं भेजा जा रहा है, जिनकी बोली अस्पष्ट और भाषा अनोखी हो, पर तुम्हें इस्राएल के लोगों के पास भेजा जा रहा है—"},{"book":"यहेजकेल","chapter":"3","verse":"6","text":"अस्पष्ट बोली और अनोखी भाषावाले बहुत से लोगों के पास नहीं, जिनकी बातें तू समझ न सके. निश्चित रूप से, यदि मैं तुम्हें इस प्रकार के लोगों के बीच भेजता, तो वे तुम्हारी सुनते."},{"book":"यहेजकेल","chapter":"3","verse":"7","text":"परंतु इस्राएल के लोग तुम्हारी बातों को सुनना नहीं चाहते क्योंकि वे मेरी बातों को सुनना नहीं चाहते; सारे इस्राएलियों ने अपने मन को कठोर और अपने आपको हठीला बना लिया है."},{"book":"यहेजकेल","chapter":"3","verse":"8","text":"पर मैं तुम्हें उनके जैसा न झुकनेवाला और कठोर बना दूंगा."},{"book":"यहेजकेल","chapter":"3","verse":"9","text":"मैं तुम्हारे माथे को बहुत कठोर बना दूंगा, चकमक पत्थर से भी कठोर. तुम उनसे न डरना या उनसे भयभीत न होना, यद्यपि वे एक विद्रोही लोग हैं.”"},{"book":"यहेजकेल","chapter":"3","verse":"10","text":"फिर उसने मुझसे कहा, “हे मनुष्य के पुत्र, जो बातें मैं तुमसे कहता हूं, उन्हें ध्यान से सुन और अपने हृदय में रख."},{"book":"यहेजकेल","chapter":"3","verse":"11","text":"बंधुआई में गये अपने लोगों के पास जाओ और उनसे बात करो. उनसे कहो, ‘परम प्रधान याहवेह का यह कहना है,’ चाहे वे सुनें या न सुनें.”"},{"book":"यहेजकेल","chapter":"3","verse":"12","text":"तब आत्मा ने मुझे ऊपर उठाया, और मैंने अपने पीछे एक तेज गड़गड़ाहट की आवाज सुनी, जब याहवेह का तेज उस जगह से उठा जहां वह था."},{"book":"यहेजकेल","chapter":"3","verse":"13","text":"यह उन जीवित प्राणियों के पंखों की आवाज थी, जो एक दूसरे से रगड़ खा रहे थे और उन पहियों की आवाज थी, जो उनके बाजू में थे; यह एक तेज गड़गड़ाहट की आवाज थी."},{"book":"यहेजकेल","chapter":"3","verse":"14","text":"तब आत्मा ने मुझे ऊपर उठाया और दूर ले गया, और मेरा मन कड़वाहट एवं क्रोध से भर गया, और याहवेह का मजबूत हाथ मुझ पर था."},{"book":"यहेजकेल","chapter":"3","verse":"15","text":"मैं बंधुआ लोगों के पास आया, जो खेबर नदी के पास तेल-अबीब नगर में रहते थे. और जहां वे रहते थे, वहां मैं बहुत दुःखी होकर उनके बीच सात दिन तक बैठा रहा."},{"book":"यहेजकेल","chapter":"3","verse":"16","text":"सात दिन के अंत में याहवेह का यह वचन मेरे पास आया,"},{"book":"यहेजकेल","chapter":"3","verse":"17","text":"“हे मनुष्य के पुत्र, मैंने तुम्हें इस्राएल के लोगों के लिये एक पहरेदार ठहराया है; इसलिये जो बात मैं कहता हूं, उसे सुन और उन्हें मेरी ओर से चेतावनी दे."},{"book":"यहेजकेल","chapter":"3","verse":"18","text":"जब मैं एक दुष्ट व्यक्ति से कहूं, ‘तुम निश्चय मरोगे,’ और तुम उसका प्राण बचाने के लिये उसे चेतावनी न दो या उसे उसके बुरे कार्यों को छोड़ने के लिये न कहो, तो वह दुष्ट व्यक्ति अपने पाप में तो मरेगा ही, पर मैं तुम्हें उसके खून का ज़िम्मेदार ठहराऊंगा."},{"book":"यहेजकेल","chapter":"3","verse":"19","text":"पर यदि तुम उस दुष्ट व्यक्ति को चेतावनी देते हो और वह अपनी दुष्टता या बुरे कार्यों को नहीं छोड़ता, तब तो वह अपने पाप में मरेगा, पर तुम अपने आपको बचा लोगे."},{"book":"यहेजकेल","chapter":"3","verse":"20","text":"“इसी प्रकार, जब कोई धर्मी व्यक्ति अपने धर्मीपन को छोड़कर बुरे कार्य करने लगे और मैं उसके सामने रोड़ा अटकाऊं, तो वह मर जाएगा. क्योंकि तुमने उसे नहीं चेताया, इसलिये वह अपने पाप में मर जाएगा, और जो धर्मी काम वह व्यक्ति किया होगा, वह याद किया नहीं जाएगा, और मैं तुमको उसके खून का ज़िम्मेदार ठहराऊंगा."},{"book":"यहेजकेल","chapter":"3","verse":"21","text":"पर यदि तुम उस धर्मी व्यक्ति को पाप न करने की चेतावनी देते हो और वह पाप नहीं करता है, तब वह निश्चित रूप से जीवित रहेगा, क्योंकि उसने चेतावनी पर ध्यान दिया और तुम अपने आपको बचा लोगे.”"},{"book":"यहेजकेल","chapter":"3","verse":"22","text":"वहां याहवेह का हाथ मुझ पर था, और उसने मुझसे कहा, “उठकर मैदान में जा और वहां मैं तुमसे बातें करूंगा.”"},{"book":"यहेजकेल","chapter":"3","verse":"23","text":"इसलिये मैं उठा और बाहर मैदान में चला गया. मैंने देखा कि याहवेह का तेज वहां था; यह तेज ठीक वैसा ही था, जैसा मैंने खेबर नदी के किनारे देखा था, और मैं मुख के बल गिर पड़ा."},{"book":"यहेजकेल","chapter":"3","verse":"24","text":"तब आत्मा मुझमें आया और मुझे मेरे पैरों पर खड़ा कर दिया. वह मुझसे कहने लगा: “जाओ और अपने आपको अपने घर के अंदर बंद कर लो."},{"book":"यहेजकेल","chapter":"3","verse":"25","text":"और हे मनुष्य के पुत्र, वे तुम्हें रस्सियों से बांध देंगे, ताकि तुम बाहर लोगों के बीच न जा सको."},{"book":"यहेजकेल","chapter":"3","verse":"26","text":"मैं तुम्हारे जीभ को तुम्हारे तालू से चिपका दूंगा ताकि तुम चुप रहो और उनको डांट न सको, क्योंकि वे एक विद्रोही लोग हैं."},{"book":"यहेजकेल","chapter":"3","verse":"27","text":"परंतु जब मैं तुमसे बातें करूंगा, तो मैं तुम्हारे मुंह को खोल दूंगा और तुम उनसे कहोगे, ‘परम प्रधान याहवेह का यह कहना है.’ जो कोई सुनना चाहे, वह सुने, और जो कोई सुनना न चाहे, वह न सुने; क्योंकि वे एक विद्रोही लोग हैं."}]}