{"data":[{"book":"यहेजकेल","chapter":"38","verse":"1","text":"याहवेह का वचन मेरे पास आया:"},{"book":"यहेजकेल","chapter":"38","verse":"2","text":"“हे मनुष्य के पुत्र, मागोग देश के गोग की ओर अपना मुंह करो, जो रोश, मेशेख और तूबल का मुख्य राजकुमार है; और उसके विरुद्ध भविष्यवाणी करो"},{"book":"यहेजकेल","chapter":"38","verse":"3","text":"और कहो: ‘परम प्रधान याहवेह का यह कहना है: हे रोश, मेशेख और तूबल के मुख्य राजकुमार गोग, मैं तुम्हारे विरुद्ध हूं."},{"book":"यहेजकेल","chapter":"38","verse":"4","text":"मैं तुम्हें दूसरी तरफ मोड़ दूंगा और तुम्हारे जबड़ों में लोहे का कांटा डालकर तुम्हें तुम्हारी पूरी सेना समेत बाहर ले आऊंगा—तुम्हारे घोड़े, हथियार से सज्जित तुम्हारे घुड़सवार, छोटी तथा बड़ी ढाल लिये बड़ा उपद्रवी झुंड, और वे जो अपनी तलवार भांज रहे हैं, उन सभों को बाहर ले आऊंगा."},{"book":"यहेजकेल","chapter":"38","verse":"5","text":"फारस, कूश38:5 कूश नील नदी का ऊपरी क्षेत्र और पूट अपनी ढाल लिये और टोप पहने उनके साथ होंगे,"},{"book":"यहेजकेल","chapter":"38","verse":"6","text":"गोमर अपनी पूरी सेना के साथ, दूर उत्तर दिशा से बेथ-तोगरमाह अपनी पूरी सेना के साथ—बहुत सारी जातियां तुम्हारे साथ बाहर ले आऊंगा."},{"book":"यहेजकेल","chapter":"38","verse":"7","text":"“ ‘तैयार हो जाओ, तैयार रहो, तुम और पूरा उपद्रवी झुंड, जो तुम्हारे पास इकट्‍ठे हुए हैं, और उनको अपने अधिकार में ले लो."},{"book":"यहेजकेल","chapter":"38","verse":"8","text":"बहुत दिनों के बाद तुम्हें बुलाया जाएगा. आनेवाले सालों में तुम एक देश पर आक्रमण करोगे, जो युद्ध के मार से उभर चुका होगा, जिसके लोग बहुत सी जनताओं से आकर इस्राएल के उन पर्वतों पर इकट्‍ठे हुए होंगे, जो बहुत समय से उजाड़ पड़ा था. उन्हें बहुत सी जातियों से बाहर लाया गया था, और अब वे सब सुरक्षा में निवास करते हैं."},{"book":"यहेजकेल","chapter":"38","verse":"9","text":"तुम और तुम्हारी सारी सेना और तुम्हारे साथ बहुत सी जनता आंधी की तरह आगे बढ़ती हुई आगे जाएगी; तुम उस बादल की तरह होंगे, जो देश के ऊपर छा जाता है."},{"book":"यहेजकेल","chapter":"38","verse":"10","text":"“ ‘परम प्रधान याहवेह का यह कहना है: उस दिन तुम्हारे मन में विचार उठेंगे और तुम एक बुरी युक्ति करोगे."},{"book":"यहेजकेल","chapter":"38","verse":"11","text":"तुम कहोगे, “मैं बिना दीवार वाले गांवों के एक देश पर आक्रमण करूंगा; मैं उन पर आक्रमण करूंगा, जो शांतिपूर्वक और निडर रहते हैं—उनमें से सब बिना किसी दीवार और बिना द्वार और बल्लियों के निवास कर रहे हैं."},{"book":"यहेजकेल","chapter":"38","verse":"12","text":"मैं उन्हें लूटूंगा और उनसे छीन लूंगा और मेरा हाथ फिर से बनाये गए खंडहरों और विभिन्‍न जातियों से इकट्‍ठे हुए उन लोगों के विरुद्ध उठेगा, जिनके पास बहुत सारे पशु और संपत्ति है और जो देश के बीच में रहते हैं.”"},{"book":"यहेजकेल","chapter":"38","verse":"13","text":"शीबा और देदान के लोग और तरशीश के व्यापारी और इसके सब गांव तुमसे कहेंगे, “क्या तुम लूटने आये हो? क्या तुमने अपने उपद्रवी झुंड को लूटने, सोना और चांदी ले जाने, पशुओं तथा संपत्ति को ले जाने और लूट के सामान पर कब्जा करने के लिये इकट्ठा किया है?” ’"},{"book":"यहेजकेल","chapter":"38","verse":"14","text":"“इसलिये हे मनुष्य के पुत्र, भविष्यवाणी करके गोग से कहो: ‘परम प्रधान याहवेह का यह कहना है: उस समय, जब मेरे इस्राएली लोग सुरक्षित रह रहे होंगे, तब क्या तुम्हारा ध्यान इस पर नहीं जाएगा?"},{"book":"यहेजकेल","chapter":"38","verse":"15","text":"तुम बहुत दूर उत्तर में अपने स्थान से आओगे, तुम्हारे साथ बहुत सी जाति के लोग होंगे, वे सब घोड़ों पर सवार होंगे, अर्थात् एक बड़ा उपद्रवी झुंड, एक शक्तिशाली सेना होगी."},{"book":"यहेजकेल","chapter":"38","verse":"16","text":"तुम मेरे इस्राएली लोगों के विरुद्ध उस बादल की तरह आगे बढ़ोगे, जो देश पर छा जाता है. हे गोग, आनेवाले दिनों में, मैं तुम्हें मेरे ही देश के विरुद्ध आक्रमण करवाऊंगा, ताकि जब मैं तुम्हारे ज़रिए जाति-जाति के लोगों की आंखों के सामने पवित्र साबित होऊं, तब वे मुझे जानें."},{"book":"यहेजकेल","chapter":"38","verse":"17","text":"“ ‘परम प्रधान याहवेह का यह कहना है: तुम ही हो, जिससे मैंने पूर्व के दिनों में अपने सेवकों अर्थात् इस्राएल के भविष्यवक्ताओं के द्वारा बात किया. उस समय वे सालों तक भविष्यवाणी करते रहे कि मैं तुम्हें उनके विरुद्ध लाऊंगा."},{"book":"यहेजकेल","chapter":"38","verse":"18","text":"उस दिन यह होगा: जब गोग इस्राएल देश पर आक्रमण करेगा, तब मेरा गुस्सा बहुत भड़केगा, परम प्रधान याहवेह की घोषणा है."},{"book":"यहेजकेल","chapter":"38","verse":"19","text":"अपने उत्साह और भयंकर कोप में, मैं घोषणा करता हूं कि उस समय इस्राएल देश में एक बड़ा भूकंप होगा."},{"book":"यहेजकेल","chapter":"38","verse":"20","text":"समुद्र की मछलियां, आकाश के पक्षी, मैदान के पशु, भूमि पर रेंगनेवाले सब जंतु, और पृथ्वी पर रहनेवाले सब लोग मेरी उपस्थिति से कांप उठेंगे. पर्वत गिरा दिये जाएंगे, सीधी चट्टानें टुकड़े-टुकड़े हो जाएंगी और हर एक दीवार ज़मीन पर गिर जाएगी."},{"book":"यहेजकेल","chapter":"38","verse":"21","text":"मैं गोग के विरुद्ध अपने सब पर्वतों पर तलवार चलवाऊंगा, परम प्रधान याहवेह की घोषणा है. हर एक व्यक्ति अपने ही भाई के विरुद्ध तलवार चलाएगा."},{"book":"यहेजकेल","chapter":"38","verse":"22","text":"मैं उस पर महामारी लाकर और रक्तपात करने के द्वारा न्याय करूंगा; मैं उस पर, उसकी सेना पर और उसके साथ की बहुत सी जातियों पर मूसलाधार बारिश करूंगा और उन पर ओला और जलता हुआ गंधक गिराऊंगा."},{"book":"यहेजकेल","chapter":"38","verse":"23","text":"और इस प्रकार मैं अपनी महानता और अपनी पवित्रता दिखाऊंगा, और मैं बहुत सी जाति के लोगों की दृष्टि में अपने आपको प्रगट करूंगा. तब वे जानेंगे कि मैं याहवेह हूं.’"}]}