{"data":[{"book":"यहेजकेल","chapter":"46","verse":"1","text":"“ ‘परम प्रधान याहवेह का यह कहना है: भीतरी आंगन का वह द्वार जो पूर्व की ओर है, सभी छः कार्य दिवसों पर बंद रहे, पर विश्राम दिन और नये चांद के दिन इसे खोल दिया जाए."},{"book":"यहेजकेल","chapter":"46","verse":"2","text":"राजकुमार बाहर से द्वार के मंडप से होकर प्रवेश करे और द्वार के चौखट पर खड़ा रहे. पुरोहित उसके होमबलिदान और मेल बलिदान को चढ़ाएं. राजकुमार द्वार के चौखट पर श्रद्धा में सिर झुकाए और तब बाहर चला जाए, परंतु द्वार शाम तक बंद न किया जाए."},{"book":"यहेजकेल","chapter":"46","verse":"3","text":"विश्राम दिनों और नये चांद के दिनों में देश के लोग उसी द्वार के प्रवेश पर याहवेह की उपस्थिति में आराधना करें."},{"book":"यहेजकेल","chapter":"46","verse":"4","text":"राजकुमार याहवेह के लिये शब्बाथ46:4 शब्बाथ सातवां दिन जो विश्राम का पवित्र दिन है में जो होमबलिदान लाता है, उसमें छः निर्दोष मेमने और एक निर्दोष मेढ़ा हो."},{"book":"यहेजकेल","chapter":"46","verse":"5","text":"मेढ़ा के साथ दिया जानेवाला अन्‍नबलि एक एफाह हो, और मेमनों के साथ दिया जानेवाला अन्‍नबलि अपनी खुशी से जितना ज्यादा दे सकता है, दे, इसके साथ हर एफाह46:5 एफाह लगभग 16 किलोग्राम के लिये एक हीन46:5 एक हीन लगभग 3.8 लीटर जैतून तेल भी दे."},{"book":"यहेजकेल","chapter":"46","verse":"6","text":"नये चांद के दिन वह एक निर्दोष बछड़ा, छः निर्दोष मेमने और एक निर्दोष मेढ़ा चढ़ाए."},{"book":"यहेजकेल","chapter":"46","verse":"7","text":"वह अन्‍नबलि के रूप में बछड़े के साथ एक एफाह, मेढ़े के साथ एक एफाह और मेमनों के साथ जितना ज्यादा वह चाहता है, दे, इसके साथ हर एफाह के लिये एक हीन जैतून तेल भी दे."},{"book":"यहेजकेल","chapter":"46","verse":"8","text":"जब राजकुमार प्रवेश करे, तो वह द्वार के मंडप से प्रवेश करे, और वह उसी रास्ते से बाहर आए."},{"book":"यहेजकेल","chapter":"46","verse":"9","text":"“ ‘जब देश के लोग ठहराये गए त्योहारों पर याहवेह के सामने आएं, तो जो आराधना के लिए उत्तरी द्वार से प्रवेश करे, वह दक्षिणी द्वार से बाहर जाए; और जो कोई दक्षिणी द्वार से प्रवेश करे, वह उत्तरी द्वार से बाहर जाए. कोई भी उस द्वार से बाहर न जाए, जिससे उसने प्रवेश किया था, पर हर एक विरुद्ध दिशा के द्वार से बाहर निकले."},{"book":"यहेजकेल","chapter":"46","verse":"10","text":"राजकुमार उनके बीच हो; जब वे भीतर जाएं, तब वह उनके साथ भीतर जाए और जब वे बाहर आएं, तब वह भी उनके साथ बाहर आए."},{"book":"यहेजकेल","chapter":"46","verse":"11","text":"भोजों और ठहराये गए त्योहारों पर, अन्‍नबलि एक बछड़े के साथ एक एफाह, एक मेढ़े के साथ एक एफाह, और मेमनों के साथ अपनी खुशी से जितना ज्यादा दे सके, वह दे, इसके साथ हर एफाह के लिये एक हीन तेल भी दे."},{"book":"यहेजकेल","chapter":"46","verse":"12","text":"“ ‘जब राजकुमार याहवेह को स्वेच्छाबलिदान दे—चाहे एक होमबलिदान या मेल बलिदान हो, तब पूर्व की ओर के द्वार को उसके लिए खोल दिया जाए. वह अपना होमबलिदान या मेल बलिदान वैसा ही चढ़ाए, जैसा कि वह विश्राम दिन में चढ़ाता है. तब वह बाहर चला जाए, और उसके बाहर चले जाने के बाद, द्वार बंद कर दिया जाए."},{"book":"यहेजकेल","chapter":"46","verse":"13","text":"“ ‘तुम प्रतिदिन याहवेह को एक साल का निर्दोष मेमना होमबलिदान के लिये देना; तुम इसे हर सुबह देना."},{"book":"यहेजकेल","chapter":"46","verse":"14","text":"तुम्हें इसके साथ हर सुबह अन्‍नबलि भी देना है, जिसमें एक एफाह का छठवां भाग46:14 लगभग ढाई किलोग्राम और आटा (मैदा) को गूंधने के लिये एक हीन तेल का तीसरा भाग46:14 लगभग सवा लीटर हो. याहवेह को यह अन्‍नबलि देना एक स्थायी अध्यादेश है."},{"book":"यहेजकेल","chapter":"46","verse":"15","text":"इसलिये नियमित होमबलिदान के लिए हर सुबह मेमना, अन्‍नबलि और तेल दिया जाए."},{"book":"यहेजकेल","chapter":"46","verse":"16","text":"“ ‘परम प्रधान याहवेह का यह कहना है: यदि राजकुमार अपने उत्तराधिकार में पाये संपत्ति में से अपने किसी भी पुत्र को कोई उपहार देता है, तो वह उसके संतानों का भी होगा; यह उत्तराधिकार के द्वारा उनकी संपत्ति है."},{"book":"यहेजकेल","chapter":"46","verse":"17","text":"किंतु यदि वह अपने उत्तराधिकार की संपत्ति में से कोई उपहार अपने किसी सेवक को देता है, तो सेवक उस उपहार को अपने स्वतंत्र होने के वर्ष तक रखे, उसके बाद वह उपहार राजकुमार को लौटा दिया जाए. राजकुमार के उत्तराधिकार की संपत्ति सिर्फ उसके बेटों की है; यह उनकी है."},{"book":"यहेजकेल","chapter":"46","verse":"18","text":"राजकुमार लोगों के उत्तराधिकार की कोई संपत्ति न ले, वह उन्हें उनकी संपत्ति से बेदखल न करे. वह अपने बेटों को अपनी ही संपत्ति में से उत्तराधिकार दे, ताकि मेरे लोगों में से कोई भी अपनी संपत्ति से अलग न हो.’ ”"},{"book":"यहेजकेल","chapter":"46","verse":"19","text":"तब वह व्यक्ति मुझे द्वार के किनारे से पुरोहितों के पवित्र कमरों में ले आया, जिनका मुख उत्तर की ओर है, और उसने मुझे पश्चिमी छोर पर एक जगह दिखाई."},{"book":"यहेजकेल","chapter":"46","verse":"20","text":"उसने मुझसे कहा, “यह वह स्थान है, जहां पुरोहित दोष बलिदान और पाप बलिदान46:20 पाप बलिदान पाप से शुद्ध करने का बलिदान को पकाएं और अन्‍नबलि को सेंकें, इससे इन्हें बाहरी आंगन में लाना न पड़े और लोगों को पवित्र करना न पड़े.”"},{"book":"यहेजकेल","chapter":"46","verse":"21","text":"तब वह मुझे बाहरी आंगन में ले आया और चारों ओर इसके चारों कोनों में ले गया, और मैंने हर एक कोने में एक दूसरा आंगन देखा."},{"book":"यहेजकेल","chapter":"46","verse":"22","text":"बाहरी आंगन के चारों कोनों में घिरे हुए आंगन थे, लगभग इक्कीस मीटर लंबे और लगभग सोलह मीटर चौड़े; हर आंगन चारों कोनों में एक ही नाप के थे."},{"book":"यहेजकेल","chapter":"46","verse":"23","text":"चारों आंगनों के प्रत्येक के भीतर चारों ओर पत्थर का एक निकला हुआ भाग था, जहां निकले हुए भाग के नीचे चारों ओर आग जलाने की जगह थी."},{"book":"यहेजकेल","chapter":"46","verse":"24","text":"तब उसने मुझसे कहा, “ये रसोईघर हैं, जहां मंदिर में सेवा करनेवाले, लोगों के बलिदानों को पकाएं.”"}]}