{"data":[{"book":"यहेजकेल","chapter":"5","verse":"1","text":"“हे मनुष्य के पुत्र, अब तुम एक तेज तलवार लो और उसका उपयोग एक नाई के उस्तरे की तरह अपने सिर के बाल मुंड़ाने और अपनी दाढ़ी बनाने में करो. तब तोलने का कांटा लेकर इन बालों को बांट लो."},{"book":"यहेजकेल","chapter":"5","verse":"2","text":"जब तुम्हारे घेराबंदी के दिन खत्म हो जाते हैं, तो एक तिहाई बालों को शहर के अंदर जला देना. तब एक तिहाई बालों को लेकर शहर के चारों तरफ तलवार से काटते जाना. और एक तिहाई बालों को हवा में बिखेर देना. और मैं नंगी तलवार लेकर उनका पीछा करूंगा."},{"book":"यहेजकेल","chapter":"5","verse":"3","text":"परंतु कुछ बालों को लेना और इन्हें अपने कपड़े के परतों पर खोंच देना."},{"book":"यहेजकेल","chapter":"5","verse":"4","text":"फिर, इन बालों में से कुछ को लेना और उन्हें आग में फेंककर जला देना. वहां से एक आग पूरे इस्राएल में फैल जाएगी."},{"book":"यहेजकेल","chapter":"5","verse":"5","text":"“परम प्रधान याहवेह का यह कहना है: यह येरूशलेम है, जिसे मैंने जाति-जाति के लोगों के बीच में रखा है, और यह चारों ओर देशों से घिरी हुई है."},{"book":"यहेजकेल","chapter":"5","verse":"6","text":"किंतु उसने दुष्ट काम करके मेरे कानूनों और नियमों के विरुद्ध अपने चारों तरफ के जनताओं और देशों से अधिक विद्रोह किया है. उसने मेरे कानूनों को तुच्छ जाना है और मेरे नियमों पर नहीं चला है."},{"book":"यहेजकेल","chapter":"5","verse":"7","text":"“इसलिये परम प्रधान याहवेह का यह कहना है: तुम अपने चारों तरफ के जातियों से ज्यादा उद्दंड हो गये हो और मेरे नियमों या कानूनों के पीछे नहीं चले हो. और तो और तुम अपने चारों तरफ के जातियों के स्तर के भी नहीं बने हो."},{"book":"यहेजकेल","chapter":"5","verse":"8","text":"“इसलिये परम प्रधान याहवेह का यह कहना है: हे येरूशलेम, मैं, स्वयं तुम्हारे विरुद्ध हूं, और मैं जातियों के देखते में ही तुम्हें दंड दूंगा."},{"book":"यहेजकेल","chapter":"5","verse":"9","text":"तुम्हारे घृणास्पद मूर्तियों के कारण, मैं तुम्हारे बीच वह करूंगा, जो मैंने पहले कभी नहीं किया है और न भविष्य में फिर कभी ऐसा करूंगा."},{"book":"यहेजकेल","chapter":"5","verse":"10","text":"इसलिये, तुम्हारे ही बीच माता-पिता अपने बच्चों को खाएंगे और बच्‍चे अपने माता-पिता को खा जायेंगे. मैं तुम्हें दंड दूंगा और तुम्हारे बचे हुए लोगों को हवा में बिखेर दूंगा."},{"book":"यहेजकेल","chapter":"5","verse":"11","text":"इसलिये परम प्रधान याहवेह घोषणा करते हैं, ‘मैं अपने जीवन की शपथ खाकर कहता हूं, क्योंकि तुमने अपने सब निकम्मे मूर्तियों और घृणास्पद कार्यों के द्वारा मेरे पवित्र स्थान को अशुद्ध किया है, मैं स्वयं तुम्हें छील डालूंगा; मैं तुम पर दया नहीं करूंगा या तुम्हें नहीं बचाऊंगा."},{"book":"यहेजकेल","chapter":"5","verse":"12","text":"तुम्हारे एक तिहाई लोग तुम्हारे ही बीच में महामारी या अकाल से मरेंगे, एक तिहाई तलवार से तुम्हारे दीवारों के बाहर मारे जाएंगे; और एक तिहाई को मैं चारों ओर तितर-बितर कर दूंगा और नंगी तलवार से पीछा करवाऊंगा.’"},{"book":"यहेजकेल","chapter":"5","verse":"13","text":"“तब मेरा क्रोध बंद होगा और उनके विरुद्ध मेरा कोप शांत होगा, और मेरा प्रतिशोध पूरा होगा. और जब उन पर मेरा कोप खत्म हो जाएगा, तब वे जानेंगे कि मैं, याहवेह अपने उत्साह में उनसे यह सब कहा है."},{"book":"यहेजकेल","chapter":"5","verse":"14","text":"“मैं तुम्हें उजाड़ दूंगा और तुम्हारे चारों तरफ के जातियों के बीच और वे जो वहां से होकर गुज़रते हैं, उनकी दृष्टि में, मैं तुम्हें एक कलंक बना दूंगा."},{"book":"यहेजकेल","chapter":"5","verse":"15","text":"जब मैं अपने क्रोध और कोप में बहुत फटकार के साथ तुम्हें दंड दूंगा, तब तुम अपने चारों तरफ के जातियों के लिये एक कलंक और एक निंदा, एक चेतावनी और एक बहुत घृणा के पात्र बन जाओगे. मैं, याहवेह ने यह कहा है."},{"book":"यहेजकेल","chapter":"5","verse":"16","text":"जब मैं तुम पर अकाल के घातक और विनाशकारी तीर छोड़ूंगा, तो तुम्हें नाश करने के लिये ऐसा करूंगा. मैं तुम्हारे ऊपर बार-बार अकाल लाऊंगा और तुम्हारा भोजन-पानी बंद कर दूंगा."},{"book":"यहेजकेल","chapter":"5","verse":"17","text":"मैं तुम्हारे बीच अकाल और जंगली जानवर भेजूंगा और वे तुम्हें संतानहीन कर देंगे. महामारी और रक्तपात तुम्हारे बीच होगा, और मैं तुम पर तलवार चलवाऊंगा. मैं, याहवेह ने यह कहा है.”"}]}