{"data":[{"book":"ਯੋਹਨਃ","chapter":"11","verse":"1","text":"ਅਨਨ੍ਤਰੰ ਮਰਿਯਮ੍ ਤਸ੍ਯਾ ਭਗਿਨੀ ਮਰ੍ਥਾ ਚ ਯਸ੍ਮਿਨ੍ ਵੈਥਨੀਯਾਗ੍ਰਾਮੇ ਵਸਤਸ੍ਤਸ੍ਮਿਨ੍ ਗ੍ਰਾਮੇ ਇਲਿਯਾਸਰ੍ ਨਾਮਾ ਪੀਡਿਤ ਏਕ ਆਸੀਤ੍|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"2","text":"ਯਾ ਮਰਿਯਮ੍ ਪ੍ਰਭੁੰ ਸੁਗਨ੍ਧਿਤੇਲੈਨ ਮਰ੍ੱਦਯਿਤ੍ਵਾ ਸ੍ਵਕੇਸ਼ੈਸ੍ਤਸ੍ਯ ਚਰਣੌ ਸਮਮਾਰ੍ਜਤ੍ ਤਸ੍ਯਾ ਭ੍ਰਾਤਾ ਸ ਇਲਿਯਾਸਰ੍ ਰੋਗੀ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"3","text":"ਅਪਰਞ੍ਚ ਹੇ ਪ੍ਰਭੋ ਭਵਾਨ੍ ਯਸ੍ਮਿਨ੍ ਪ੍ਰੀਯਤੇ ਸ ਏਵ ਪੀਡਿਤੋਸ੍ਤੀਤਿ ਕਥਾਂ ਕਥਯਿਤ੍ਵਾ ਤਸ੍ਯ ਭਗਿਨ੍ਯੌ ਪ੍ਰੇਸ਼਼ਿਤਵਤ੍ਯੌ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"4","text":"ਤਦਾ ਯੀਸ਼ੁਰਿਮਾਂ ਵਾਰ੍ੱਤਾਂ ਸ਼੍ਰੁਤ੍ਵਾਕਥਯਤ ਪੀਡੇਯੰ ਮਰਣਾਰ੍ਥੰ ਨ ਕਿਨ੍ਤ੍ਵੀਸ਼੍ਵਰਸ੍ਯ ਮਹਿਮਾਰ੍ਥਮ੍ ਈਸ਼੍ਵਰਪੁਤ੍ਰਸ੍ਯ ਮਹਿਮਪ੍ਰਕਾਸ਼ਾਰ੍ਥਞ੍ਚ ਜਾਤਾ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"5","text":"ਯੀਸ਼ੁ ਰ੍ਯਦ੍ਯਪਿਮਰ੍ਥਾਯਾਂ ਤਦ੍ਭਗਿਨ੍ਯਾਮ੍ ਇਲਿਯਾਸਰਿ ਚਾਪ੍ਰੀਯਤ,"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"6","text":"ਤਥਾਪਿ ਇਲਿਯਾਸਰਃ ਪੀਡਾਯਾਃ ਕਥੰ ਸ਼੍ਰੁਤ੍ਵਾ ਯਤ੍ਰ ਆਸੀਤ੍ ਤਤ੍ਰੈਵ ਦਿਨਦ੍ਵਯਮਤਿਸ਼਼੍ਠਤ੍|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"7","text":"ਤਤਃ ਪਰਮ੍ ਸ ਸ਼ਿਸ਼਼੍ਯਾਨਕਥਯਦ੍ ਵਯੰ ਪੁਨ ਰ੍ਯਿਹੂਦੀਯਪ੍ਰਦੇਸ਼ੰ ਯਾਮਃ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"8","text":"ਤਤਸ੍ਤੇ ਪ੍ਰਤ੍ਯਵਦਨ੍, ਹੇ ਗੁਰੋ ਸ੍ਵਲ੍ਪਦਿਨਾਨਿ ਗਤਾਨਿ ਯਿਹੂਦੀਯਾਸ੍ਤ੍ਵਾਂ ਪਾਸ਼਼ਾਣੈ ਰ੍ਹਨ੍ਤੁਮ੍ ਉਦ੍ਯਤਾਸ੍ਤਥਾਪਿ ਕਿੰ ਪੁਨਸ੍ਤਤ੍ਰ ਯਾਸ੍ਯਸਿ?"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"9","text":"ਯੀਸ਼ੁਃ ਪ੍ਰਤ੍ਯਵਦਤ੍, ਏਕਸ੍ਮਿਨ੍ ਦਿਨੇ ਕਿੰ ਦ੍ਵਾਦਸ਼ਘਟਿਕਾ ਨ ਭਵਨ੍ਤਿ? ਕੋਪਿ ਦਿਵਾ ਗੱਛਨ੍ ਨ ਸ੍ਖਲਤਿ ਯਤਃ ਸ ਏਤੱਜਗਤੋ ਦੀਪ੍ਤਿੰ ਪ੍ਰਾਪ੍ਨੋਤਿ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"10","text":"ਕਿਨ੍ਤੁ ਰਾਤ੍ਰੌ ਗੱਛਨ੍ ਸ੍ਖਲਤਿ ਯਤੋ ਹੇਤੋਸ੍ਤਤ੍ਰ ਦੀਪ੍ਤਿ ਰ੍ਨਾਸ੍ਤਿ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"11","text":"ਇਮਾਂ ਕਥਾਂ ਕਥਯਿਤ੍ਵਾ ਸ ਤਾਨਵਦਦ੍, ਅਸ੍ਮਾਕੰ ਬਨ੍ਧੁਃ ਇਲਿਯਾਸਰ੍ ਨਿਦ੍ਰਿਤੋਭੂਦ੍ ਇਦਾਨੀਂ ਤੰ ਨਿਦ੍ਰਾਤੋ ਜਾਗਰਯਿਤੁੰ ਗੱਛਾਮਿ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"12","text":"ਯੀਸ਼ੁ ਰ੍ਮ੍ਰੁʼਤੌ ਕਥਾਮਿਮਾਂ ਕਥਿਤਵਾਨ੍ ਕਿਨ੍ਤੁ ਵਿਸ਼੍ਰਾਮਾਰ੍ਥੰ ਨਿਦ੍ਰਾਯਾਂ ਕਥਿਤਵਾਨ੍ ਇਤਿ ਜ੍ਞਾਤ੍ਵਾ ਸ਼ਿਸ਼਼੍ਯਾ ਅਕਥਯਨ੍,"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"13","text":"ਹੇ ਗੁਰੋ ਸ ਯਦਿ ਨਿਦ੍ਰਾਤਿ ਤਰ੍ਹਿ ਭਦ੍ਰਮੇਵ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"14","text":"ਤਦਾ ਯੀਸ਼ੁਃ ਸ੍ਪਸ਼਼੍ਟੰ ਤਾਨ੍ ਵ੍ਯਾਹਰਤ੍, ਇਲਿਯਾਸਰ੍ ਅਮ੍ਰਿਯਤ;"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"15","text":"ਕਿਨ੍ਤੁ ਯੂਯੰ ਯਥਾ ਪ੍ਰਤੀਥ ਤਦਰ੍ਥਮਹੰ ਤਤ੍ਰ ਨ ਸ੍ਥਿਤਵਾਨ੍ ਇਤ੍ਯਸ੍ਮਾਦ੍ ਯੁਸ਼਼੍ਮੰਨਿਮਿੱਤਮ੍ ਆਹ੍ਲਾਦਿਤੋਹੰ, ਤਥਾਪਿ ਤਸ੍ਯ ਸਮੀਪੇ ਯਾਮ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"16","text":"ਤਦਾ ਥੋਮਾ ਯੰ ਦਿਦੁਮੰ ਵਦਨ੍ਤਿ ਸ ਸਙ੍ਗਿਨਃ ਸ਼ਿਸ਼਼੍ਯਾਨ੍ ਅਵਦਦ੍ ਵਯਮਪਿ ਗਤ੍ਵਾ ਤੇਨ ਸਾਰ੍ੱਧੰ ਮ੍ਰਿਯਾਮਹੈ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"17","text":"ਯੀਸ਼ੁਸ੍ਤਤ੍ਰੋਪਸ੍ਥਾਯ ਇਲਿਯਾਸਰਃ ਸ਼੍ਮਸ਼ਾਨੇ ਸ੍ਥਾਪਨਾਤ੍ ਚਤ੍ਵਾਰਿ ਦਿਨਾਨਿ ਗਤਾਨੀਤਿ ਵਾਰ੍ੱਤਾਂ ਸ਼੍ਰੁਤਵਾਨ੍|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"18","text":"ਵੈਥਨੀਯਾ ਯਿਰੂਸ਼ਾਲਮਃ ਸਮੀਪਸ੍ਥਾ ਕ੍ਰੋਸ਼ੈਕਮਾਤ੍ਰਾਨ੍ਤਰਿਤਾ;"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"19","text":"ਤਸ੍ਮਾਦ੍ ਬਹਵੋ ਯਿਹੂਦੀਯਾ ਮਰ੍ਥਾਂ ਮਰਿਯਮਞ੍ਚ ਭ੍ਯਾਤ੍ਰੁʼਸ਼ੋਕਾਪੰਨਾਂ ਸਾਨ੍ਤ੍ਵਯਿਤੁੰ ਤਯੋਃ ਸਮੀਪਮ੍ ਆਗੱਛਨ੍|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"20","text":"ਮਰ੍ਥਾ ਯੀਸ਼ੋਰਾਗਮਨਵਾਰ੍ਤਾਂ ਸ਼੍ਰੁਤ੍ਵੈਵ ਤੰ ਸਾਕ੍ਸ਼਼ਾਦ੍ ਅਕਰੋਤ੍ ਕਿਨ੍ਤੁ ਮਰਿਯਮ੍ ਗੇਹ ਉਪਵਿਸ਼੍ਯ ਸ੍ਥਿਤਾ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"21","text":"ਤਦਾ ਮਰ੍ਥਾ ਯੀਸ਼ੁਮਵਾਦਤ੍, ਹੇ ਪ੍ਰਭੋ ਯਦਿ ਭਵਾਨ੍ ਅਤ੍ਰਾਸ੍ਥਾਸ੍ਯਤ੍ ਤਰ੍ਹਿ ਮਮ ਭ੍ਰਾਤਾ ਨਾਮਰਿਸ਼਼੍ਯਤ੍|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"22","text":"ਕਿਨ੍ਤ੍ਵਿਦਾਨੀਮਪਿ ਯਦ੍ ਈਸ਼੍ਵਰੇ ਪ੍ਰਾਰ੍ਥਯਿਸ਼਼੍ਯਤੇ ਈਸ਼੍ਵਰਸ੍ਤਦ੍ ਦਾਸ੍ਯਤੀਤਿ ਜਾਨੇ(ਅ)ਹੰ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"23","text":"ਯੀਸ਼ੁਰਵਾਦੀਤ੍ ਤਵ ਭ੍ਰਾਤਾ ਸਮੁੱਥਾਸ੍ਯਤਿ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"24","text":"ਮਰ੍ਥਾ ਵ੍ਯਾਹਰਤ੍ ਸ਼ੇਸ਼਼ਦਿਵਸੇ ਸ ਉੱਥਾਨਸਮਯੇ ਪ੍ਰੋੱਥਾਸ੍ਯਤੀਤਿ ਜਾਨੇ(ਅ)ਹੰ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"25","text":"ਤਦਾ ਯੀਸ਼ੁਃ ਕਥਿਤਵਾਨ੍ ਅਹਮੇਵ ਉੱਥਾਪਯਿਤਾ ਜੀਵਯਿਤਾ ਚ ਯਃ ਕਸ਼੍ਚਨ ਮਯਿ ਵਿਸ਼੍ਵਸਿਤਿ ਸ ਮ੍ਰੁʼਤ੍ਵਾਪਿ ਜੀਵਿਸ਼਼੍ਯਤਿ;"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"26","text":"ਯਃ ਕਸ਼੍ਚਨ ਚ ਜੀਵਨ੍ ਮਯਿ ਵਿਸ਼੍ਵਸਿਤਿ ਸ ਕਦਾਪਿ ਨ ਮਰਿਸ਼਼੍ਯਤਿ, ਅਸ੍ਯਾਂ ਕਥਾਯਾਂ ਕਿੰ ਵਿਸ਼੍ਵਸਿਸ਼਼ਿ?"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"27","text":"ਸਾਵਦਤ੍ ਪ੍ਰਭੋ ਯਸ੍ਯਾਵਤਰਣਾਪੇਕ੍ਸ਼਼ਾਸ੍ਤਿ ਭਵਾਨ੍ ਸਏਵਾਭਿਸ਼਼ਿਕ੍ੱਤ ਈਸ਼੍ਵਰਪੁਤ੍ਰ ਇਤਿ ਵਿਸ਼੍ਵਸਿਮਿ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"28","text":"ਇਤਿ ਕਥਾਂ ਕਥਯਿਤ੍ਵਾ ਸਾ ਗਤ੍ਵਾ ਸ੍ਵਾਂ ਭਗਿਨੀਂ ਮਰਿਯਮੰ ਗੁਪ੍ਤਮਾਹੂਯ ਵ੍ਯਾਹਰਤ੍ ਗੁਰੁਰੁਪਤਿਸ਼਼੍ਠਤਿ ਤ੍ਵਾਮਾਹੂਯਤਿ ਚ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"29","text":"ਕਥਾਮਿਮਾਂ ਸ਼੍ਰੁਤ੍ਵਾ ਸਾ ਤੂਰ੍ਣਮ੍ ਉੱਥਾਯ ਤਸ੍ਯ ਸਮੀਪਮ੍ ਅਗੱਛਤ੍|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"30","text":"ਯੀਸ਼ੁ ਰ੍ਗ੍ਰਾਮਮਧ੍ਯੰ ਨ ਪ੍ਰਵਿਸ਼੍ਯ ਯਤ੍ਰ ਮਰ੍ਥਾ ਤੰ ਸਾਕ੍ਸ਼਼ਾਦ੍ ਅਕਰੋਤ੍ ਤਤ੍ਰ ਸ੍ਥਿਤਵਾਨ੍|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"31","text":"ਯੇ ਯਿਹੂਦੀਯਾ ਮਰਿਯਮਾ ਸਾਕੰ ਗ੍ਰੁʼਹੇ ਤਿਸ਼਼੍ਠਨ੍ਤਸ੍ਤਾਮ੍ ਅਸਾਨ੍ਤ੍ਵਯਨ ਤੇ ਤਾਂ ਕ੍ਸ਼਼ਿਪ੍ਰਮ੍ ਉੱਥਾਯ ਗੱਛਨ੍ਤਿੰ ਵਿਲੋਕ੍ਯ ਵ੍ਯਾਹਰਨ੍, ਸ ਸ਼੍ਮਸ਼ਾਨੇ ਰੋਦਿਤੁੰ ਯਾਤਿ, ਇਤ੍ਯੁਕ੍ਤ੍ਵਾ ਤੇ ਤਸ੍ਯਾਃ ਪਸ਼੍ਚਾਦ੍ ਅਗੱਛਨ੍|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"32","text":"ਯਤ੍ਰ ਯੀਸ਼ੁਰਤਿਸ਼਼੍ਠਤ੍ ਤਤ੍ਰ ਮਰਿਯਮ੍ ਉਪਸ੍ਥਾਯ ਤੰ ਦ੍ਰੁʼਸ਼਼੍ਟ੍ਵਾ ਤਸ੍ਯ ਚਰਣਯੋਃ ਪਤਿਤ੍ਵਾ ਵ੍ਯਾਹਰਤ੍ ਹੇ ਪ੍ਰਭੋ ਯਦਿ ਭਵਾਨ੍ ਅਤ੍ਰਾਸ੍ਥਾਸ੍ਯਤ੍ ਤਰ੍ਹਿ ਮਮ ਭ੍ਰਾਤਾ ਨਾਮਰਿਸ਼਼੍ਯਤ੍|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"33","text":"ਯੀਸ਼ੁਸ੍ਤਾਂ ਤਸ੍ਯਾਃ ਸਙ੍ਗਿਨੋ ਯਿਹੂਦੀਯਾਂਸ਼੍ਚ ਰੁਦਤੋ ਵਿਲੋਕ੍ਯ ਸ਼ੋਕਾਰ੍ੱਤਃ ਸਨ੍ ਦੀਰ੍ਘੰ ਨਿਸ਼੍ਵਸ੍ਯ ਕਥਿਤਵਾਨ੍ ਤੰ ਕੁਤ੍ਰਾਸ੍ਥਾਪਯਤ?"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"34","text":"ਤੇ ਵ੍ਯਾਹਰਨ੍, ਹੇ ਪ੍ਰਭੋ ਭਵਾਨ੍ ਆਗਤ੍ਯ ਪਸ਼੍ਯਤੁ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"35","text":"ਯੀਸ਼ੁਨਾ ਕ੍ਰਨ੍ਦਿਤੰ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"36","text":"ਅਤਏਵ ਯਿਹੂਦੀਯਾ ਅਵਦਨ੍, ਪਸ਼੍ਯਤਾਯੰ ਤਸ੍ਮਿਨ੍ ਕਿਦ੍ਰੁʼਗ੍ ਅਪ੍ਰਿਯਤ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"37","text":"ਤੇਸ਼਼ਾਂ ਕੇਚਿਦ੍ ਅਵਦਨ੍ ਯੋਨ੍ਧਾਯ ਚਕ੍ਸ਼਼ੁਸ਼਼ੀ ਦੱਤਵਾਨ੍ ਸ ਕਿਮ੍ ਅਸ੍ਯ ਮ੍ਰੁʼਤ੍ਯੁੰ ਨਿਵਾਰਯਿਤੁੰ ਨਾਸ਼ਕ੍ਨੋਤ੍?"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"38","text":"ਤਤੋ ਯੀਸ਼ੁਃ ਪੁਨਰਨ੍ਤਰ੍ਦੀਰ੍ਘੰ ਨਿਸ਼੍ਵਸ੍ਯ ਸ਼੍ਮਸ਼ਾਨਾਨ੍ਤਿਕਮ੍ ਅਗੱਛਤ੍| ਤਤ੍ ਸ਼੍ਮਸ਼ਾਨਮ੍ ਏਕੰ ਗਹ੍ਵਰੰ ਤਨ੍ਮੁਖੇ ਪਾਸ਼਼ਾਣ ਏਕ ਆਸੀਤ੍|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"39","text":"ਤਦਾ ਯੀਸ਼ੁਰਵਦਦ੍ ਏਨੰ ਪਾਸ਼਼ਾਣਮ੍ ਅਪਸਾਰਯਤ, ਤਤਃ ਪ੍ਰਮੀਤਸ੍ਯ ਭਗਿਨੀ ਮਰ੍ਥਾਵਦਤ੍ ਪ੍ਰਭੋ, ਅਧੁਨਾ ਤਤ੍ਰ ਦੁਰ੍ਗਨ੍ਧੋ ਜਾਤਃ, ਯਤੋਦ੍ਯ ਚਤ੍ਵਾਰਿ ਦਿਨਾਨਿ ਸ਼੍ਮਸ਼ਾਨੇ ਸ ਤਿਸ਼਼੍ਠਤਿ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"40","text":"ਤਦਾ ਯੀਸ਼ੁਰਵਾਦੀਤ੍, ਯਦਿ ਵਿਸ਼੍ਵਸਿਸ਼਼ਿ ਤਰ੍ਹੀਸ਼੍ਵਰਸ੍ਯ ਮਹਿਮਪ੍ਰਕਾਸ਼ੰ ਦ੍ਰਕ੍ਸ਼਼੍ਯਸਿ ਕਥਾਮਿਮਾਂ ਕਿੰ ਤੁਭ੍ਯੰ ਨਾਕਥਯੰ?"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"41","text":"ਤਦਾ ਮ੍ਰੁʼਤਸ੍ਯ ਸ਼੍ਮਸ਼ਾਨਾਤ੍ ਪਾਸ਼਼ਾਣੋ(ਅ)ਪਸਾਰਿਤੇ ਯੀਸ਼ੁਰੂਰ੍ਦ੍ੱਵੰ ਪਸ਼੍ਯਨ੍ ਅਕਥਯਤ੍, ਹੇ ਪਿਤ ਰ੍ਮਮ ਨੇਵੇਸਨਮ੍ ਅਸ਼੍ਰੁʼਣੋਃ ਕਾਰਣਾਦਸ੍ਮਾਤ੍ ਤ੍ਵਾਂ ਧਨ੍ਯੰ ਵਦਾਮਿ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"42","text":"ਤ੍ਵੰ ਸਤਤੰ ਸ਼੍ਰੁʼਣੋਸ਼਼ਿ ਤਦਪ੍ਯਹੰ ਜਾਨਾਮਿ, ਕਿਨ੍ਤੁ ਤ੍ਵੰ ਮਾਂ ਯਤ੍ ਪ੍ਰੈਰਯਸ੍ਤਦ੍ ਯਥਾਸ੍ਮਿਨ੍ ਸ੍ਥਾਨੇ ਸ੍ਥਿਤਾ ਲੋਕਾ ਵਿਸ਼੍ਵਸਨ੍ਤਿ ਤਦਰ੍ਥਮ੍ ਇਦੰ ਵਾਕ੍ਯੰ ਵਦਾਮਿ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"43","text":"ਇਮਾਂ ਕਥਾਂ ਕਥਯਿਤ੍ਵਾ ਸ ਪ੍ਰੋੱਚੈਰਾਹ੍ਵਯਤ੍, ਹੇ ਇਲਿਯਾਸਰ੍ ਬਹਿਰਾਗੱਛ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"44","text":"ਤਤਃ ਸ ਪ੍ਰਮੀਤਃ ਸ਼੍ਮਸ਼ਾਨਵਸ੍ਤ੍ਰੈ ਰ੍ਬੱਧਹਸ੍ਤਪਾਦੋ ਗਾਤ੍ਰਮਾਰ੍ਜਨਵਾਸਸਾ ਬੱਧਮੁਖਸ਼੍ਚ ਬਹਿਰਾਗੱਛਤ੍| ਯੀਸ਼ੁਰੁਦਿਤਵਾਨ੍ ਬਨ੍ਧਨਾਨਿ ਮੋਚਯਿਤ੍ਵਾ ਤ੍ਯਜਤੈਨੰ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"45","text":"ਮਰਿਯਮਃ ਸਮੀਪਮ੍ ਆਗਤਾ ਯੇ ਯਿਹੂਦੀਯਲੋਕਾਸ੍ਤਦਾ ਯੀਸ਼ੋਰੇਤਤ੍ ਕਰ੍ੰਮਾਪਸ਼੍ਯਨ੍ ਤੇਸ਼਼ਾਂ ਬਹਵੋ ਵ੍ਯਸ਼੍ਵਸਨ੍,"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"46","text":"ਕਿਨ੍ਤੁ ਕੇਚਿਦਨ੍ਯੇ ਫਿਰੂਸ਼ਿਨਾਂ ਸਮੀਪੰ ਗਤ੍ਵਾ ਯੀਸ਼ੋਰੇਤਸ੍ਯ ਕਰ੍ੰਮਣੋ ਵਾਰ੍ੱਤਾਮ੍ ਅਵਦਨ੍|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"47","text":"ਤਤਃ ਪਰੰ ਪ੍ਰਧਾਨਯਾਜਕਾਃ ਫਿਰੂਸ਼ਿਨਾਸ਼੍ਚ ਸਭਾਂ ਕ੍ਰੁʼਤ੍ਵਾ ਵ੍ਯਾਹਰਨ੍ ਵਯੰ ਕਿੰ ਕੁਰ੍ੰਮਃ? ਏਸ਼਼ ਮਾਨਵੋ ਬਹੂਨ੍ਯਾਸ਼੍ਚਰ੍ੱਯਕਰ੍ੰਮਾਣਿ ਕਰੋਤਿ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"48","text":"ਯਦੀਦ੍ਰੁʼਸ਼ੰ ਕਰ੍ੰਮ ਕਰ੍ੱਤੁੰ ਨ ਵਾਰਯਾਮਸ੍ਤਰ੍ਹਿ ਸਰ੍ੱਵੇ ਲੋਕਾਸ੍ਤਸ੍ਮਿਨ੍ ਵਿਸ਼੍ਵਸਿਸ਼਼੍ਯਨ੍ਤਿ ਰੋਮਿਲੋਕਾਸ਼੍ਚਾਗਤ੍ਯਾਸ੍ਮਾਕਮ੍ ਅਨਯਾ ਰਾਜਧਾਨ੍ਯਾ ਸਾਰ੍ੱਧੰ ਰਾਜ੍ਯਮ੍ ਆਛੇਤ੍ਸ੍ਯਨ੍ਤਿ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"49","text":"ਤਦਾ ਤੇਸ਼਼ਾਂ ਕਿਯਫਾਨਾਮਾ ਯਸ੍ਤਸ੍ਮਿਨ੍ ਵਤ੍ਸਰੇ ਮਹਾਯਾਜਕਪਦੇ ਨ੍ਯਯੁਜ੍ਯਤ ਸ ਪ੍ਰਤ੍ਯਵਦਦ੍ ਯੂਯੰ ਕਿਮਪਿ ਨ ਜਾਨੀਥ;"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"50","text":"ਸਮਗ੍ਰਦੇਸ਼ਸ੍ਯ ਵਿਨਾਸ਼ਤੋਪਿ ਸਰ੍ੱਵਲੋਕਾਰ੍ਥਮ੍ ਏਕਸ੍ਯ ਜਨਸ੍ਯ ਮਰਣਮ੍ ਅਸ੍ਮਾਕੰ ਮਙ੍ਗਲਹੇਤੁਕਮ੍ ਏਤਸ੍ਯ ਵਿਵੇਚਨਾਮਪਿ ਨ ਕੁਰੁਥ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"51","text":"ਏਤਾਂ ਕਥਾਂ ਸ ਨਿਜਬੁੱਧ੍ਯਾ ਵ੍ਯਾਹਰਦ੍ ਇਤਿ ਨ,"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"52","text":"ਕਿਨ੍ਤੁ ਯੀਸ਼ੂਸ੍ਤੱਦੇਸ਼ੀਯਾਨਾਂ ਕਾਰਣਾਤ੍ ਪ੍ਰਾਣਾਨ੍ ਤ੍ਯਕ੍ਸ਼਼੍ਯਤਿ, ਦਿਸ਼ਿ ਦਿਸ਼ਿ ਵਿਕੀਰ੍ਣਾਨ੍ ਈਸ਼੍ਵਰਸ੍ਯ ਸਨ੍ਤਾਨਾਨ੍ ਸੰਗ੍ਰੁʼਹ੍ਯੈਕਜਾਤਿੰ ਕਰਿਸ਼਼੍ਯਤਿ ਚ, ਤਸ੍ਮਿਨ੍ ਵਤ੍ਸਰੇ ਕਿਯਫਾ ਮਹਾਯਾਜਕਤ੍ਵਪਦੇ ਨਿਯੁਕ੍ਤਃ ਸਨ੍ ਇਦੰ ਭਵਿਸ਼਼੍ਯਦ੍ਵਾਕ੍ਯੰ ਕਥਿਤਵਾਨ੍|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"53","text":"ਤੱਦਿਨਮਾਰਭ੍ਯ ਤੇ ਕਥੰ ਤੰ ਹਨ੍ਤੁੰ ਸ਼ਕ੍ਨੁਵਨ੍ਤੀਤਿ ਮਨ੍ਤ੍ਰਣਾਂ ਕਰ੍ੱਤੁੰ ਪ੍ਰਾਰੇਭਿਰੇ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"54","text":"ਅਤਏਵ ਯਿਹੂਦੀਯਾਨਾਂ ਮਧ੍ਯੇ ਯੀਸ਼ੁਃ ਸਪ੍ਰਕਾਸ਼ੰ ਗਮਨਾਗਮਨੇ ਅਕ੍ਰੁʼਤ੍ਵਾ ਤਸ੍ਮਾਦ੍ ਗਤ੍ਵਾ ਪ੍ਰਾਨ੍ਤਰਸ੍ਯ ਸਮੀਪਸ੍ਥਾਯਿਪ੍ਰਦੇਸ਼ਸ੍ਯੇਫ੍ਰਾਯਿਮ੍ ਨਾਮ੍ਨਿ ਨਗਰੇ ਸ਼ਿਸ਼਼੍ਯੈਃ ਸਾਕੰ ਕਾਲੰ ਯਾਪਯਿਤੁੰ ਪ੍ਰਾਰੇਭੇ|"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"55","text":"ਅਨਨ੍ਤਰੰ ਯਿਹੂਦੀਯਾਨਾਂ ਨਿਸ੍ਤਾਰੋਤ੍ਸਵੇ ਨਿਕਟਵਰ੍ੱਤਿਨਿ ਸਤਿ ਤਦੁਤ੍ਸਵਾਤ੍ ਪੂਰ੍ੱਵੰ ਸ੍ਵਾਨ੍ ਸ਼ੁਚੀਨ੍ ਕਰ੍ੱਤੁੰ ਬਹਵੋ ਜਨਾ ਗ੍ਰਾਮੇਭ੍ਯੋ ਯਿਰੂਸ਼ਾਲਮ੍ ਨਗਰਮ੍ ਆਗੱਛਨ੍,"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"56","text":"ਯੀਸ਼ੋਰਨ੍ਵੇਸ਼਼ਣੰ ਕ੍ਰੁʼਤ੍ਵਾ ਮਨ੍ਦਿਰੇ ਦਣ੍ਡਾਯਮਾਨਾਃ ਸਨ੍ਤਃ ਪਰਸ੍ਪਰੰ ਵ੍ਯਾਹਰਨ੍, ਯੁਸ਼਼੍ਮਾਕੰ ਕੀਦ੍ਰੁʼਸ਼ੋ ਬੋਧੋ ਜਾਯਤੇ? ਸ ਕਿਮ੍ ਉਤ੍ਸਵੇ(ਅ)ਸ੍ਮਿਨ੍ ਅਤ੍ਰਾਗਮਿਸ਼਼੍ਯਤਿ?"},{"book":"ਯੋਹਨਃ","chapter":"11","verse":"57","text":"ਸ ਚ ਕੁਤ੍ਰਾਸ੍ਤਿ ਯਦ੍ਯੇਤਤ੍ ਕਸ਼੍ਚਿਦ੍ ਵੇੱਤਿ ਤਰ੍ਹਿ ਦਰ੍ਸ਼ਯਤੁ ਪ੍ਰਧਾਨਯਾਜਕਾਃ ਫਿਰੂਸ਼ਿਨਸ਼੍ਚ ਤੰ ਧਰ੍ੱਤੁੰ ਪੂਰ੍ੱਵਮ੍ ਇਮਾਮ੍ ਆਜ੍ਞਾਂ ਪ੍ਰਾਚਾਰਯਨ੍|"}]}