{"data":[{"book":"John","chapter":"17","verse":"1","text":"Jesus spoke these words, lifted up His eyes to heaven, and said: “Father, the time has come. Glorify Your Son, that Your Son also may glorify You,"},{"book":"John","chapter":"17","verse":"2","text":"just as You have given Him authority over all flesh, so that He will give eternal life to all You have given Him."},{"book":"John","chapter":"17","verse":"3","text":"And this is eternal life, that they may know You, the only true God, and Jesus Christ, whom You have sent."},{"book":"John","chapter":"17","verse":"4","text":"I have glorified You on the earth. I have finished the work which You have given Me to do."},{"book":"John","chapter":"17","verse":"5","text":"And now, O Father, glorify Me alongside Yourself, with the glory which I had with You before the world was."},{"book":"John","chapter":"17","verse":"6","text":"“I have manifested Your name to the men whom You have given Me out of the world. They were Yours, You have given them to Me, and they have kept Your word."},{"book":"John","chapter":"17","verse":"7","text":"Now they have known that all things which You have given Me are from You."},{"book":"John","chapter":"17","verse":"8","text":"Because I have given to them the words which You have given Me; and they have received them, and they knew truly that I came forth from You; and they have believed that You sent Me."},{"book":"John","chapter":"17","verse":"9","text":"“I pray for them. I do not pray for the world but for those whom You have given Me, for they are Yours."},{"book":"John","chapter":"17","verse":"10","text":"And all Mine are Yours, and Yours are Mine, and I have been glorified in them."},{"book":"John","chapter":"17","verse":"11","text":"And I am no longer in the world, yet these are in the world, and I am coming to You. Holy Father, keep them in Your name which You have given to Me, that they may be one just as We are."},{"book":"John","chapter":"17","verse":"12","text":"When I was with them in the world, I kept them in Your name. Those whom You have given to Me I guarded; and not one of them is lost except the son of perdition, so that the Scripture might be fulfilled."},{"book":"John","chapter":"17","verse":"13","text":"But now I am coming to You, and these things I speak in the world, so that they may have My joy fulfilled in themselves."},{"book":"John","chapter":"17","verse":"14","text":"I have given them Your word; and the world has hated them because they are not of the world, just as I am not of the world."},{"book":"John","chapter":"17","verse":"15","text":"I do not ask that You should take them out of the world, but that You should keep them from the evil one."},{"book":"John","chapter":"17","verse":"16","text":"They are not of the world, just as I am not of the world."},{"book":"John","chapter":"17","verse":"17","text":"Sanctify them by Your truth; Your word is truth."},{"book":"John","chapter":"17","verse":"18","text":"Just as You sent Me into the world, I also have sent them into the world."},{"book":"John","chapter":"17","verse":"19","text":"And for their sakes I sanctify Myself, that they also may be sanctified by the truth."},{"book":"John","chapter":"17","verse":"20","text":"“I am not praying for these alone, but also for those who believe in Me through their word;"},{"book":"John","chapter":"17","verse":"21","text":"so that they all may be one, just as You, Father, are in Me, and I in You; that they also may be one in Us, so that the world may believe that You sent Me."},{"book":"John","chapter":"17","verse":"22","text":"And the glory which You have given to Me, I have given to them, so that they may be one just as We are one:"},{"book":"John","chapter":"17","verse":"23","text":"I in them, and You in Me; so that they may be perfected in unity, and so that the world may know that You have sent Me, and You loved them just as You loved Me."},{"book":"John","chapter":"17","verse":"24","text":"“Father, I desire that those also whom You gave Me may be with Me where I am, so that they may behold My glory which You gave to Me; because You loved Me before the foundation of the world."},{"book":"John","chapter":"17","verse":"25","text":"O righteous Father! Indeed the world has not known You, but I have known You; and these have known that You sent Me."},{"book":"John","chapter":"17","verse":"26","text":"And I made known to them Your name, and I will make it known, so that the love with which You loved Me may be in them, and I in them.”"}]}