{"data":[{"book":"John","chapter":"3","verse":"1","text":"Now there was a man of the Pharisees whose name was Nicodemus, a ruler of the Jews."},{"book":"John","chapter":"3","verse":"2","text":"This man came to Him by night and said to Him, “Rabbi, we know that You have come from God as a teacher; for no one can do these signs that You do unless God is with him.”"},{"book":"John","chapter":"3","verse":"3","text":"Jesus answered and said to him, “Most assuredly I say to you, unless one is born again, he cannot see the kingdom of God.”"},{"book":"John","chapter":"3","verse":"4","text":"Nicodemus said to Him, “How can a man be born, being old? Can he enter a second time into his mother's womb and be born?”"},{"book":"John","chapter":"3","verse":"5","text":"Jesus answered, “Most assuredly I say to you, unless one is born of water and the Spirit, he cannot enter the kingdom of God."},{"book":"John","chapter":"3","verse":"6","text":"That which is born of the flesh is flesh, and that which is born of the Spirit is spirit."},{"book":"John","chapter":"3","verse":"7","text":"Do not marvel that I said to you, ‘You must be born 3.7 Anothen, Gk. Can also mean from above.again.’"},{"book":"John","chapter":"3","verse":"8","text":"The 3.8 Pneuma, Gk. A play on words. The Greek word for wind and Spirit are identical.wind blows where it wills, and you hear its sound, but you do not know from where it comes and where it goes. So is everyone who has been born of the Spirit.”"},{"book":"John","chapter":"3","verse":"9","text":"Nicodemus answered and said to Him, “How can these things be?”"},{"book":"John","chapter":"3","verse":"10","text":"Jesus answered and said to him, “Are you the teacher of Israel, and do not know these things?"},{"book":"John","chapter":"3","verse":"11","text":"Most assuredly I say to you, that which We know, We speak, and that which We have seen, We bear witness to, and you do not receive Our witness."},{"book":"John","chapter":"3","verse":"12","text":"If I have told you earthly things and you do not believe, how will you believe if I tell you heavenly things?"},{"book":"John","chapter":"3","verse":"13","text":"And no one has gone up into heaven except He who came down out of heaven, the Son of Man, who is in heaven."},{"book":"John","chapter":"3","verse":"14","text":"And just as Moses lifted up the serpent in the wilderness, even so must the Son of Man be lifted up,"},{"book":"John","chapter":"3","verse":"15","text":"that everyone who believes in Him should not perish but have eternal life."},{"book":"John","chapter":"3","verse":"16","text":"For God so loved the world that He gave His only begotten Son, that whoever believes in Him should not perish but have eternal life."},{"book":"John","chapter":"3","verse":"17","text":"For God did not send His Son into the world so that He might condemn the world, but that the world through Him might be saved."},{"book":"John","chapter":"3","verse":"18","text":"“He who believes in Him is not condemned; but he who does not believe has been condemned already, because he has not believed in the name of the only begotten Son of God."},{"book":"John","chapter":"3","verse":"19","text":"And this is the condemnation, that the light has come into the world, and men loved the darkness more than the light, because their works were evil."},{"book":"John","chapter":"3","verse":"20","text":"For everyone that does evil hates the light and does not come to the light, lest his works be exposed."},{"book":"John","chapter":"3","verse":"21","text":"But he who does the truth comes to the light, that his works may be revealed, that they have been done in God.”"},{"book":"John","chapter":"3","verse":"22","text":"After these things Jesus, along with His disciples, came into the land of Judea, and there He was staying with them and He was baptizing."},{"book":"John","chapter":"3","verse":"23","text":"Now John also was baptizing in Aenon near Salem, because there was much water there. And they came and were baptized."},{"book":"John","chapter":"3","verse":"24","text":"(For John was not yet cast into prison)."},{"book":"John","chapter":"3","verse":"25","text":"Then there came to be a dispute between John's disciples and a Jew about purification."},{"book":"John","chapter":"3","verse":"26","text":"And they came to John and said to him, “Rabbi, He who was with you beyond the Jordan, to whom you have testified—behold, this Man is baptizing, and all men are coming to Him!”"},{"book":"John","chapter":"3","verse":"27","text":"John answered and said, “A man can receive nothing unless it has been given to him from heaven."},{"book":"John","chapter":"3","verse":"28","text":"You yourselves bear witness that I said, ‘I am not the Messiah,’ but, ‘I have been sent before Him.’"},{"book":"John","chapter":"3","verse":"29","text":"He who has the bride is the bridegroom; but the friend of the bridegroom, who stands and hears him, rejoices greatly because of the voice of the bridegroom. Therefore my joy has been fulfilled."},{"book":"John","chapter":"3","verse":"30","text":"He must increase, but I must decrease."},{"book":"John","chapter":"3","verse":"31","text":"He who comes from above is above all; he who is from the earth is earthly and speaks of the earth. He who comes from heaven is above all."},{"book":"John","chapter":"3","verse":"32","text":"And what He has seen and heard, that He testifies; and no one receives His testimony."},{"book":"John","chapter":"3","verse":"33","text":"He who receives His testimony has certified that God is true."},{"book":"John","chapter":"3","verse":"34","text":"For He whom God has sent speaks the words of God, for God does not give the Spirit by measure."},{"book":"John","chapter":"3","verse":"35","text":"The Father loves the Son, and has given all things into His hand."},{"book":"John","chapter":"3","verse":"36","text":"He who believes in the Son has eternal life; and he who does not believe the Son will not see life, but the wrath of God abides on him.”"}]}