{"data":[{"book":"John","chapter":"7","verse":"1","text":"And after these things Jesus was walking in Galilee; for He did not wish to walk in Judea, because the Jews were seeking to kill Him."},{"book":"John","chapter":"7","verse":"2","text":"Now the Jewish Feast of Tabernacles was near."},{"book":"John","chapter":"7","verse":"3","text":"His brothers therefore said to Him, “Depart from here and go into Judea, so that Your disciples also may see the works that You do."},{"book":"John","chapter":"7","verse":"4","text":"For no one does anything in secret while he himself seeks to be known publicly. If You do these things, show Yourself to the world.”"},{"book":"John","chapter":"7","verse":"5","text":"For not even His brothers believed in Him."},{"book":"John","chapter":"7","verse":"6","text":"Then Jesus said to them, “My time has not yet come, but your time is always ready."},{"book":"John","chapter":"7","verse":"7","text":"The world cannot hate you, but it hates Me because I testify about it, that its works are evil."},{"book":"John","chapter":"7","verse":"8","text":"You go up to this feast. I am not yet going up to this feast, because My time has not yet been fulfilled.”"},{"book":"John","chapter":"7","verse":"9","text":"When He had said these things to them, He remained in Galilee."},{"book":"John","chapter":"7","verse":"10","text":"But when His brothers had gone up, then also He Himself went up to the feast, not openly, but in private."},{"book":"John","chapter":"7","verse":"11","text":"Then the Jews were seeking Him at the feast, and said, “Where is He?”"},{"book":"John","chapter":"7","verse":"12","text":"And there was much murmuring among the crowds concerning Him. Some on the one hand were saying, “He is a good Man”; while others were saying, “No, on the contrary, He deceives the people.”"},{"book":"John","chapter":"7","verse":"13","text":"However, no one spoke openly of Him for fear of the Jews."},{"book":"John","chapter":"7","verse":"14","text":"But now about the middle of the feast Jesus went up into the temple and began to teach."},{"book":"John","chapter":"7","verse":"15","text":"And the Jews were marveling, saying, “How has this Man become learned, since He has not been educated?”"},{"book":"John","chapter":"7","verse":"16","text":"Therefore Jesus answered them and said, “My doctrine is not Mine, but His who sent Me."},{"book":"John","chapter":"7","verse":"17","text":"If anyone desires to do His will, he will know about the doctrine, whether it is from God, or whether I am speaking on My own authority."},{"book":"John","chapter":"7","verse":"18","text":"He who speaks from himself is seeking his own glory; but He who seeks the glory of the One who sent Him is true, and there is no unrighteousness in Him."},{"book":"John","chapter":"7","verse":"19","text":"Has not Moses given you the law, yet none of you keeps the law? Why are you seeking to kill Me?”"},{"book":"John","chapter":"7","verse":"20","text":"The crowd answered and said, “You have a demon. Who is seeking to kill You?”"},{"book":"John","chapter":"7","verse":"21","text":"Jesus answered and said to them, “I did one work, and you all marvel."},{"book":"John","chapter":"7","verse":"22","text":"Because of this Moses has given you circumcision (not that it is from Moses, but from the fathers), and you circumcise a man on the Sabbath."},{"book":"John","chapter":"7","verse":"23","text":"If a man receives circumcision on the Sabbath, so that the law of Moses should not be broken, are you angry with Me because I made a man completely well on the Sabbath?"},{"book":"John","chapter":"7","verse":"24","text":"Do not judge according to appearance, but judge with righteous judgment.”"},{"book":"John","chapter":"7","verse":"25","text":"Therefore some of the people of Jerusalem were saying, “Is this not He whom they are seeking to kill?"},{"book":"John","chapter":"7","verse":"26","text":"And look! He is speaking publicly, and they say nothing to Him. Can it be that the rulers know indeed that this is truly the Messiah?"},{"book":"John","chapter":"7","verse":"27","text":"However, we know where this Man is from; but whenever the Messiah comes, no one knows where He is from.”"},{"book":"John","chapter":"7","verse":"28","text":"Therefore Jesus cried out, as He was teaching in the temple, saying, “You both know Me, and you know where I am from; and I have not come of my own accord, but He who sent Me is true, whom you do not know."},{"book":"John","chapter":"7","verse":"29","text":"I know Him, for I am from Him, and He sent Me.”"},{"book":"John","chapter":"7","verse":"30","text":"Therefore they were seeking to arrest Him; but no one laid a hand on Him, because His hour had not yet come."},{"book":"John","chapter":"7","verse":"31","text":"But many of the crowd believed in Him, and were saying, “When the Messiah comes, will He do more signs than these which this Man has done?”"},{"book":"John","chapter":"7","verse":"32","text":"The Pharisees heard the crowd murmuring these things about Him, and the Pharisees and the chief priests sent attendants so that they might arrest Him."},{"book":"John","chapter":"7","verse":"33","text":"Then Jesus said, “Yet a little while am I with you, and then I go to Him who sent Me."},{"book":"John","chapter":"7","verse":"34","text":"You will seek Me and you will not find Me, and where I am you cannot come.”"},{"book":"John","chapter":"7","verse":"35","text":"Therefore the Jews said among themselves, “Where does this man intend to go that we will not find Him? Does He intend to go into the Dispersion among the Greeks and teach the Greeks?"},{"book":"John","chapter":"7","verse":"36","text":"What is this thing which He said, ‘You will seek Me and you will not find Me, and where I am you cannot come’?”"},{"book":"John","chapter":"7","verse":"37","text":"Now on the last day, the great day of the feast, Jesus stood and cried out, saying, “If anyone thirsts, let him come to Me and drink."},{"book":"John","chapter":"7","verse":"38","text":"He that believes in Me, as the Scripture has said, out of his belly will flow rivers of living water.”"},{"book":"John","chapter":"7","verse":"39","text":"(But this He spoke concerning the Spirit, whom those believing in Him were about to receive; for the Holy Spirit was not yet given, because Jesus was not yet glorified)."},{"book":"John","chapter":"7","verse":"40","text":"Therefore many from the crowd, when they heard this saying, said, “Truly this is the Prophet.”"},{"book":"John","chapter":"7","verse":"41","text":"Others said, “This is the Messiah.”"},{"book":"John","chapter":"7","verse":"42","text":"Has not the Scripture said that the Messiah comes from the seed of David and from the village of Bethlehem, where David was?”"},{"book":"John","chapter":"7","verse":"43","text":"Therefore a division occurred among the crowd because of Him."},{"book":"John","chapter":"7","verse":"44","text":"Now some of them wished to arrest Him, but no one laid a hand on Him."},{"book":"John","chapter":"7","verse":"45","text":"Then the attendants came to the chief priests and Pharisees, who said to them, “Why did you not bring Him?”"},{"book":"John","chapter":"7","verse":"46","text":"The attendants answered them, “No man ever spoke like this Man!”"},{"book":"John","chapter":"7","verse":"47","text":"Then the Pharisees answered them, “Have you also been deceived?"},{"book":"John","chapter":"7","verse":"48","text":"Have any of the rulers or the Pharisees believed in Him?"},{"book":"John","chapter":"7","verse":"49","text":"But this crowd which does not know the law is accursed.”"},{"book":"John","chapter":"7","verse":"50","text":"Nicodemus (he who came to Him by night, being one of them) said to them,"},{"book":"John","chapter":"7","verse":"51","text":"“Does our law judge a man before it hears from him first, and knows what he is doing?”"},{"book":"John","chapter":"7","verse":"52","text":"They answered and said to him, “Are you also from Galilee? Search and see, because no prophet has arisen out of Galilee.”"},{"book":"John","chapter":"7","verse":"53","text":"And everyone went to his own house."}]}