{"data":[{"book":"ଲୂକ","chapter":"6","verse":"1","text":"ର଼ ଜ଼ମିନି ଦିନା ଜୀସୁ ତାନି ସୀସୁୟାଁ ତଲେ ଗ଼ହଁ ଗୁଡିୟାଟି ହାଜିମାଚାଟି ସୀସୁୟାଁ ଗ଼ହଁ ଜେ଼କା ଡାପ୍‌ହାନା କେୟୁତଲେ ରା଼କ୍‌ହା ତିଞ୍ଜିମାଚେରି ।"},{"book":"ଲୂକ","chapter":"6","verse":"2","text":"ସାମା ପାରୁସିୟାଁ ବିତ୍ରାଟି ଏଚରଜା଼ଣା ଏଲେଇଚେରି, “ଜ଼ମିନି ଦିନାତା ଏ଼ନାଆଁ କିନାୟି ମେ଼ରା ହିଲେଏ ମୀରୁ ଏ଼ନାଆଁତାକି କିହିମାଞ୍ଜେରି ।”"},{"book":"ଲୂକ","chapter":"6","verse":"3","text":"ଜୀସୁ ଏ଼ୱାରାଇଁ ଏଲେଇଚେସି, “ଦାୱୁଦ ଅ଼ଡ଼େ ତାନି ତ଼ଣେସିଙ୍ଗା ହାକି ମାଚାଟି ଏ଼ନାଆଁ କିହାମାଚେରି, ଏ଼ଦାଆଁ ମୀରୁ ଏଚେଲା ପ଼ଡ଼ୱି ଆ଼ହାହିଲଅତେରି ?"},{"book":"ଲୂକ","chapter":"6","verse":"4","text":"ଏ଼ୱାସି ମାହାପୂରୁ ଇଲୁତା ହ଼ଡାନା ଆମିନି ହେର୍‌ପିଆ଼ହାମାନି ରୂଟି ପୂଜେରାଙ୍ଗା ପିସ୍‌ପେ ଆମ୍ବାଆରି ତିନି ମେ଼ରା ହିଲାଆତେ ଏ଼ଦାଆଁ ତିଚେସି ଇଞ୍ଜାଁ ତାନି ତ଼ଣେସିଙ୍ଗାକି ଜିକେଏ ହୀତେସି ।”"},{"book":"ଲୂକ","chapter":"6","verse":"5","text":"ଅ଼ଡ଼େ ଏ଼ୱାସି ଏ଼ୱାରାଇଁ ଏଲେଇଚେସି, “ମାଣ୍‌ସି ମୀର୍‌ଏସି ଜ଼ମିନି ଦିନାତି ପ୍ରବୁ ଆ଼ନେସି ।”"},{"book":"ଲୂକ","chapter":"6","verse":"6","text":"ଏ଼ୱାସି ର଼ ଜ଼ମିନି ଦିନାତା ଜୀହୁଦି ଲ଼କୁତି କୁଟମି ଇଲୁତା୬:୬ ସିନଗଗ୍‌ ହାଜାନା ଜା଼ପ୍‌ହି ମାଚେସି; ଏମ୍ବାଆଁ ରଅସି ମାଚେସି ଏ଼ୱାଣି ଟିଃନି କେୟୁ ୱା଼ୟାହାଜାମାଚେ ।"},{"book":"ଲୂକ","chapter":"6","verse":"7","text":"ଅ଼ଡ଼େ ଏ଼ୱାସି ଜ଼ମିନି ଦିନାତା ନେହିଁ କିନେସିକି ଆ଼ଏ ଏ଼ଦାଆଁ ସିନିକିହାଲି ମେ଼ରାପୁନାରି ଅ଼ଡ଼େ ପାରୁସିୟାଁ କୁଗାନା ସିନିକିହିମାଚେରି, ଏ଼ନିକିଁ ଏ଼ୱାଣାଇଁ ଦ଼ହ ଆସାଲି ପାରୁ ବେଟାଆ଼ନେରି ।"},{"book":"ଲୂକ","chapter":"6","verse":"8","text":"ସାମା ଏ଼ୱାସି ଏ଼ୱାରି ହିୟାଁତି ଅଣ୍‌ପୁ ପୁଞ୍ଜାନା ଆମିନି ଲ଼କୁତି କେୟୁ ୱା଼ୟାହାଜାମାଚେ ଏ଼ୱାଣାଇଁ ଏଲେଇଚେସି, “ନିଙ୍ଗାମୁ ମାଦି ନିମୁ ।” ଏଚେଟିଏ ଏ଼ୱାସି ନିତେସି ।"},{"book":"ଲୂକ","chapter":"6","verse":"9","text":"ଏମ୍ବାଟିଏ ଜୀସୁ ଏ଼ୱାରାଇଁ ଏଲେଇଚେସି, “ନା଼ନୁ ମିଙ୍ଗେ ୱେଞ୍ଜିମାଞ୍ଜାଇଁ ଜ଼ମିନି ଦିନାତା ଏ଼ନାଆଁ କିନାୟି ମେ଼ରା ମାନେ ? ନେହିଁକିନାୟି କି ଲାଗେଏ କିନାୟି ? ଜୀୱୁତି ଗେଲ୍‌ପିନାୟି କି ନା଼ସା କିନାୟି ?”"},{"book":"ଲୂକ","chapter":"6","verse":"10","text":"ଅ଼ଡ଼େ ଏ଼ୱାସି ସା଼ରିୱାକି ଲ଼କୁଣି ସିନିକିହାନା ଏ଼ୱାଣାଇଁ ଏଲେଇଚେସି, “ନୀ କେୟୁ ଦା଼ହ୍‌ମୁ ।” ଏମ୍ବାଟିଏ ଦା଼ସ୍ତେସି, ଇଞ୍ଜାଁ ଏ଼ୱାଣି କେୟୁ ନେହିଁ ଆ଼ହାହାଚେ ।"},{"book":"ଲୂକ","chapter":"6","verse":"11","text":"ଏ଼ଦାଆଁ ମେସାନା ଏ଼ୱାରି କାର୍‌ବି ଆ଼ହାହାଚେରି ଅ଼ଡ଼େ ଜୀସୁଇଁ ଏ଼ନିକିହାଲି ଆ଼ନେ ଇଞ୍ଜିଁ ତା଼ମ୍ବୁ ତା଼ମ୍ବୁଏ କାତା ଆ଼ତେରି ।"},{"book":"ଲୂକ","chapter":"6","verse":"12","text":"ଏଚିବେ଼ଲାତା ଏ଼ ଦିନା ପ୍ରା଼ତାନା କିହାଲି ହ଼ରୁ ଲାକ ହାଚେସି ଇଞ୍ଜାଁ ଲା଼ଆଁ ୱେ଼ୟେ ମାହାପୂରୁ ତା଼ଣା ପ୍ରା଼ତାନା କିତେସି ।"},{"book":"ଲୂକ","chapter":"6","verse":"13","text":"ଲା଼ଇ ୱେ଼ୟାଲିଏ ଏ଼ୱାସି ତାନି ସୀସୁୟାଁ ଡାଗେ ହା଼ଟାନା ଏ଼ୱାରି ବିତ୍ରାଟି ବା଼ରଜା଼ଣାତି ଆ଼ଚିତେସି; ଇଞ୍ଜାଁ ଏ଼ୱାରାଇଁ ପାଣ୍ତ୍‌ୱି ଆ଼ତାରି ଇଞ୍ଜିଁ ଦ଼ରୁ ଇଟିତେସି,"},{"book":"ଲୂକ","chapter":"6","verse":"14","text":"ଏ଼ୱାରି ଆ଼ତେରି ସିମନ ଆମ୍ବାଆରାଇଁ ଏ଼ୱାସି ପିତର ଦ଼ରୁ ହୀତେସି, ଅ଼ଡ଼େ ତାନି ତାୟି ଆନ୍ଦ୍ରିୟ, ଜାକୁବ ଅ଼ଡ଼େ ଜହନ, ପିଲିପ, ବାର୍ତଲମି,"},{"book":"ଲୂକ","chapter":"6","verse":"15","text":"ମାତିୟୁ ଅ଼ଡ଼େ ତ଼ମା, ଆଲେପି ମୀର୍‌ଏସି ଜାକୁବ ଅ଼ଡ଼େ ସିମନ, ଆମିନି ଗାଟାଣାଇଁ ତାନି ଦେ଼ସାତି ଜୀୱୁ ନ଼ନାସି ଇନେରି,"},{"book":"ଲୂକ","chapter":"6","verse":"16","text":"ଜାକୁବ ମୀର୍‌ଏସି ଜୀହୁଦା ଅ଼ଡ଼େ ଇସ୍କାରିୟତ ଜୀହୁଦା, ଆମ୍ବାଆସି ଜୀସୁଇଁ ସାତ୍ରୁ କେୟୁତା ହେର୍‌ପିତେସି ।"},{"book":"ଲୂକ","chapter":"6","verse":"17","text":"ଅ଼ଡ଼େ ଏ଼ୱାସି ଏ଼ୱାରିତଲେ ରେ଼ଚାୱା଼ହାନା ନିମା ଗାଟି ଟା଼ୟୁତା ନିତେସି, ଇଞ୍ଜାଁ ତାନି ହା଼ରେକା ସୀସୁୟାଁ ଅ଼ଡ଼େ ବାରେ ଜୀହୁଦା ଦେ଼ସା ଜିରୁସାଲମ ଇଞ୍ଜାଁ ସ଼ର ଅ଼ଡ଼େ ସିଦନ ଦାରିଟି ହା଼ରେକା ୱା଼ତେରି ।"},{"book":"ଲୂକ","chapter":"6","verse":"18","text":"ଏ଼ୱାରି ଜୀସୁତି କାତା ୱେଞ୍ଜାଲି ଅ଼ଡ଼େ ତାମି ର଼ଗଟି ନେହିଁ ଆ଼ହାଲି ୱା଼ହାମାଚେରି, ଅ଼ଡ଼େ ଆମିନି ଗାଟାରି ବୂତୁୟାଁ ତା଼ଣାଟି କସ୍ତ ବେଟାଆ଼ହି ମାଚେରି, ଏ଼ୱାରି ଜିକେଏ ନେହିଁ ଆ଼ତେରି;"},{"book":"ଲୂକ","chapter":"6","verse":"19","text":"ବାରେଜା଼ଣା ଏ଼ୱାଣାଇଁ ଡୀଗାଲି ମ଼ନ କିହିମାଚେରି, ଇଚିହିଁ ଏ଼ୱାଣି ତା଼ଣାଟି ବା଼ଡ଼୍‌ୟୁ ହ଼ଚାନା ବାରେଜା଼ଣାତି ନେହିଁ କିହିମାଚେ ।"},{"book":"ଲୂକ","chapter":"6","verse":"20","text":"ଏଚିବେ଼ଲାତା ଜୀସୁ ତାନି ସୀସୁୟାଣି ସିନିକିହାନା ଏଲେଇଚେସି,"},{"book":"ଲୂକ","chapter":"6","verse":"21","text":"ନୀଏଁ ହାକି ଗାଟାତେରି ମୀରୁ; ମିଙ୍ଗେ ନେହେଁ,"},{"book":"ଲୂକ","chapter":"6","verse":"22","text":"“ଏଚେ଼ତା ଲ଼କୁ ମିଙ୍ଗେ ଅ଼ପଅରି ଅ଼ଡ଼େ ମାଣ୍‌ସି ମୀର୍‌ଏଣା ତାକି ଏଟ୍‌କା କିୟାନେରି, ଅ଼ଡ଼େ ନିନ୍ଦା କିୟାନେରି ଇଞ୍ଜାଁ ମୀ ଦ଼ରୁତି ଲାଗେଏତାୟି ଇଞ୍ଜିଁ ଅ଼ପଅରି, ଆତିହିଁ ମୀରୁ ନେହେଁ ।"},{"book":"ଲୂକ","chapter":"6","verse":"23","text":"୬:୨୩ କାମା ୭:୫୨ଏ଼ ବେ଼ଲାତା ରା଼ହାଁତଲେ ଏ଼ନ୍ଦାଦୁ, ଏ଼ନିଇଚିହିଁ ଲାକପୂରୁ ମିଙ୍ଗେତାକି ହା଼ରେକା ଦା଼ନା ମାନେ; ଅ଼ଡ଼େ ଏଲେକିହିଁଏ ଏ଼ୱାରି ଆକୁ ଆ଼ବାୟାଁ ମାହାପୂରୁ ଅଣ୍‌ପୁତି ବ଼ଲୁ ୱେହ୍‌ନାରାଇଁ କିହିମାଚେରି ।”"},{"book":"ଲୂକ","chapter":"6","verse":"24","text":"“ସାମା ଆୟ଼ତା ଡଣ୍ତ ବେଟାଆ଼ନି ଦ଼ନ ଗାଟାତେରି ମୀରୁ;"},{"book":"ଲୂକ","chapter":"6","verse":"25","text":"ଆୟ଼ତା ଡଣ୍ତ ବେଟାଆ଼ନାତେରି ନୀଏଁ ପାଞ୍ଜାମାନାତେରି ମୀରୁ;"},{"book":"ଲୂକ","chapter":"6","verse":"26","text":"“ଏଚିବେ଼ଲା ବାରେ ଲ଼କୁ ମିଙ୍ଗେ ନେହାଁତେରି ଇଞ୍ଜାନେରି, ଏଚିବେ଼ଲା ଆୟ଼ତା ଡଣ୍ତ ବେଟା ଆ଼ନାତେରି; ଏଲେକିହିଁଏ ଏ଼ୱାରି ଆକୁ ଆ଼ବାୟାଁ ମିଚି ବ଼ଲୁ ୱେହ୍‌ନାରାଇଁ କିହିମାଚେରି ।”"},{"book":"ଲୂକ","chapter":"6","verse":"27","text":"ସାମା ମୀରୁ ୱେଞ୍ଜିମାଞ୍ଜେରି, ନା଼ନୁ ମିଙ୍ଗେ ୱେସିମାଞ୍ଜାଇଁ, ମୀ ସାତ୍ରୁୟାଁଇଁ ଜୀୱୁନ଼ଦୁ; ଆମ୍ବାଆରି ମିଙ୍ଗ ଅ଼ପଅରି ଏ଼ୱାରି ନେହିଁ କିଦୁ;"},{"book":"ଲୂକ","chapter":"6","verse":"28","text":"ଆମ୍ବାଆରି ମିଙ୍ଗ ବା଼କା ଇଟାନେରି, ଏ଼ୱାରାଇଁ ବ଼ର ହୀଦୁ; ଆମ୍ବାଆରି ମିଙ୍ଗେ ଲାଗେଏ କିହିଁ ଲେ଼ମ୍ବାନେରି ଏ଼ୱାରି କ଼ସମି ପ୍ରା଼ତାନା କିଦୁ ।"},{"book":"ଲୂକ","chapter":"6","verse":"29","text":"ଆମ୍ବାଆସି ମିଙ୍ଗେ ର଼ ଗେଏଲାତା ସା଼ପ୍‌ଡ଼ା ୱେ଼ତାନେସି, ଏ଼ୱାଣାକି ଅ଼ର ଗେଏଲା ଜିକେଏ ଅଗାହୀଦୁ; ଇଞ୍ଜାଁ ଆମ୍ବାଆସି ମୀ ହିମ୍ବରି ଅ଼ନେସି ଏ଼ୱାଣାଇଁ ମୀ ସକା ଜିକେଏ ଅ଼ହାଲି କା଼ହିକିଆଦୁ ।"},{"book":"ଲୂକ","chapter":"6","verse":"30","text":"ଆମ୍ବାଆସି ମିଙ୍ଗେ ରୀସ୍ତାନେସି, ଏ଼ୱାଣାକି ହୀଦୁ; ଇଞ୍ଜାଁ ଆମ୍ବାଆସି ଦ଼ନ ଅ଼ନେସି, ଏ଼ୱାଣାଇଁ ୱେଣ୍ତେ ରୀହ୍‌ଆଦୁ ।"},{"book":"ଲୂକ","chapter":"6","verse":"31","text":"୬:୩୧ ମାତି ୭:୧୨ଲ଼କୁ ମିଙ୍ଗେ ଏ଼ନିକିଁ ଲେ଼ମ୍ବାପେରି ଇଞ୍ଜିଁ ଅଣ୍‌ପିମାଞ୍ଜେରି, ମୀରୁ ଜିକେଏ ଏ଼ୱାରାଇଁ ଏଲେକିହିଁ ଲେ଼ମ୍ବାଦୁ ।"},{"book":"ଲୂକ","chapter":"6","verse":"32","text":"ଇଞ୍ଜାଁ ଆମ୍ବାଆରି ମିଙ୍ଗେ ଜୀୱୁ ନୟାଁନେରି, ଏ଼ୱାରାଇଁ ଜୀୱୁ ନ଼ତିହିଁ ଏ଼ନି ବ଼ର ବେଟାଆ଼ଦେରି ? ଇଚିହିଁ ପା଼ପୁ ଗାଟାରି ଜିକେଏ ତାମ୍‌ଙ୍ଗେ ଜୀୱୁ ନ଼ନାରାଇଁ ଜୀୱୁ ନ଼ନେରି ।"},{"book":"ଲୂକ","chapter":"6","verse":"33","text":"ଅ଼ଡ଼େ ଆମ୍ବାଆରି ମିଙ୍ଗେତାକି ନେହିଁ କିୟାନେରି, ମୀରୁ ଏ଼ୱାରି ନେହିଁ କିଦେରି, ଆତିହିଁ ମୀରୁ ଏ଼ନି ବ଼ର ବେଟାଆ଼ଦେରି ? ଇଚିହିଁ ପା଼ପୁ ଗାଟାରି ଜିକେଏ ଏଲେକିନେରି ।"},{"book":"ଲୂକ","chapter":"6","verse":"34","text":"ଇଞ୍ଜାଁ ଆମ୍ବାଆରି ତା଼ଣାଟି ବେଟାଆ଼ହାଲି ଆ଼ସା ମାନେ, ଏ଼ୱାରାକି ରୀଣା ହୀତିସାରେ ମୀରୁ ଏ଼ନି ବ଼ର ବେଟାଆ଼ଦେରି ? ପା଼ପୁ ଗାଟାରି ଜିକେଏ ସମାନା ଲେକାତଲେ ବେଟାଆ଼ହାଲି ପା଼ପୁ ଗାଟାରାକି ରୀଣା ହୀନେରି ।"},{"book":"ଲୂକ","chapter":"6","verse":"35","text":"ସାମା ମୀ ସାତ୍ରୁୟାଁଣି ଜୀୱୁନ଼ଦୁ ଇଞ୍ଜାଁ ଏ଼ୱାରି ନେହିଁ କିଦୁ, ୱେଣ୍ତେ ବେଟାଆ଼ହାଲି ଆ଼ସା କିଆନା ଉଦାରା ହୀଦୁ; ଆତିହିଁ ମିଙ୍ଗେତାକି କାଜା ଦା଼ନା ମାନେ, ଇଞ୍ଜାଁ ମୀରୁ କାଜା ମାହାପୂରୁତି ମୀର୍‌କା ଆ଼ଦେରି, ଇଚିହିଁ ଏ଼ୱାସି ଜୀୱୁ ନ଼ଆଗାଟାରାଇଁ ଅ଼ଡ଼େ ପା଼ପୁ ଗାଟାରାଇଁ ଜିକେଏ ଜୀୱୁ ନ଼ନାସି ।"},{"book":"ଲୂକ","chapter":"6","verse":"36","text":"ମୀ ଲାକପୂରୁତି ଆ଼ବା ଏ଼ନିକିଁ କାର୍ମା ମେହ୍‌ନାସି ମୀରୁ ଜିକେଏ ଏଲେକିହିଁଏ କାର୍ମା ମେହ୍‌ନାତେରି ଆ଼ଦୁ ।"},{"book":"ଲୂକ","chapter":"6","verse":"37","text":"“ଅ଼ଡ଼େ ନୀହାଁୟି କିଆଦୁ, ଆତିହିଁ ମୀରୁ ମାହାପୂରୁ ତା଼ଣା ନୀହାଁୟି କିୱି ଆ଼ଅତେରି; ଦ଼ହ ଦହ୍‌ଆଦୁ, ଆତିହିଁ ମୀରୁ ମାହାପୂରୁ ତା଼ଣା ଦ଼ହ ଗାଟାତେରି ଆ଼ଅତେରି; ଦ଼ହ ମ୍ଣେକ୍‌ଦୁ, ଆତିହିଁ ମାହାପୂରୁ ମୀ ଦ଼ହ ଜିକେଏ ମ୍ଣେକ୍‌ହାନେସି;"},{"book":"ଲୂକ","chapter":"6","verse":"38","text":"ହୀଦୁ ଆତିହିଁ ମିଙ୍ଗେ ଜିକେଏ ହୀପ୍‌କିଆ଼ନେ; ଲ଼କୁ ମା଼ଣାତି ନେଞ୍ଜିକିହାନା ଏ଼ଦାନି ନାବ୍‌ଗାନା ଦା଼କ୍‌ହାନା ତେ଼ଲି କିହାନା ମୀ ଅଟଡ଼ିତା ହିୟାନେରି; ଇଚିହିଁ ଆମିନି ମା଼ଣାତଲେ ଲା଼ଚିଦେରି, ମିଙ୍ଗେ ଜିକେଏ ଏ଼ ମା଼ଣା ତଲେଏ ଲା଼ଚା ହିୟାନେରି ।”"},{"book":"ଲୂକ","chapter":"6","verse":"39","text":"ଏ଼ୱାସି ଏ଼ୱାରାଇଁ ର଼ ପୁଣ୍‌ମ୍ବିକିନି କାତା ଜିକେଏ ଏଲେଇଚେସି, “ର଼ କା଼ଣା ଅ଼ର କା଼ଣାଇଁ ଜିରୁ ତ଼ସାଲି ଆ଼ଡିନେସିକି ? ଏ଼ୱାରି ରିଆରି ଜିକେଏ ରହେଁଏ ଗା଼ଡ଼୍‌ୟୁତା ତର୍‌ଗଅରି କି ?"},{"book":"ଲୂକ","chapter":"6","verse":"40","text":"୬:୪୦ ମାତି ୧୦:୨୪,୨୫; ଜହ ୧୩:୧୬; ୧୫:୨୦ସୀସୁ ତାନି ଗୂରୁ କିହାଁ କାଜାସି ଆ଼ଏ; ସାମା ବାରେଜା଼ଣା ସୀସୁୟାଁ ନେହିଁକିଁ ଜା଼ପାଲି ଆ଼ଡିସାରେ ତାମି ଗୂରୁ ସମାନା ଆ଼ନେରି ।”"},{"book":"ଲୂକ","chapter":"6","verse":"41","text":"ଅ଼ଡ଼େ ଏ଼ନାଆଁତାକି ମୀ ତାୟି କାନୁତି ଲାଟା ସିନିକିହିମାଞ୍ଜି, ସାମା ନୀ କାନୁତା ଆମିନି କାଜା ଲାଟା ମାନାଣି ଏ଼ନାଆଁତାକି ଅଣ୍‌ପି ହିଲଅତି ?"},{"book":"ଲୂକ","chapter":"6","verse":"42","text":"ନୀନୁ ନୀ କାନୁତା ମାନି କାଜା ଲାଟାତି ଅଣ୍‌ପାଆନା, ଏ଼ନିକିଁ ନୀ ତାୟିଇଁ ଏଲେଇଞ୍ଜାଲି ଆ଼ଡିଦି, ତାୟି ୱା଼ମୁ ନୀ କାନୁତା ମାନି ଲାଟା ଡ଼େୱାଇଁ, ଆଡ଼େ କୁଟୁ ଗାଟାତି ତଲିଏ ନୀ କାନୁତି କାଜା ଲାଟା ଡ଼େୱା କଡାମୁ, ଡା଼ୟୁ ମୀ ତାୟି କାନୁତି ଲାଟା ନେହିଁକିଁ ମେସାଲି ଆ଼ଡିଦି ।"},{"book":"ଲୂକ","chapter":"6","verse":"43","text":"“ଇଚିହିଁ ଇଲେତି ଏ଼ନି ର଼ ନେହିଁ ମା଼ର୍‌ନୁ ହିଲେଏ, ଏମିନାୟି ଲାଗେଏତି ପା଼ଡ଼େୟି ଆ଼ୟିନେ, ଅ଼ରୱାକି ଇଲେତି ଏ଼ନି ମା଼ର୍‌ନୁ ହିଲେଏ ଏମିନାୟି ନେହିଁ ପା଼ଡ଼େୟି ଆ଼ୟିନେ ।"},{"book":"ଲୂକ","chapter":"6","verse":"44","text":"୬:୪୪ ମାତି ୧୨:୩୩ଇଚିହିଁ ବାରେ ମା଼ର୍‌କାଣି ତାନି ପା଼ଡ଼େୟି ତଲେ ପୁନାୟି; ହା଼ପ୍‌କା ମା଼ର୍‌ନୁଟି ଲ଼କୁ ତ଼ୟା ପା଼ଡ଼େୟି ଏହ୍‌ଅରି, ଇଞ୍ଜାଁ ହା଼ପ୍‌କା ବୂଟାଟି ଅଙ୍ଗୁରି ପା଼ଡ଼େୟି ଏହ୍‌ଅରି ।"},{"book":"ଲୂକ","chapter":"6","verse":"45","text":"ନେହିଁ ଲ଼କୁ ନେହିଁ ମ଼ନ ବିତ୍ରାଟି ନେହିଁ କାତା ହ଼ପ୍‌ନେସି, ଇଞ୍ଜାଁ ପ଼ଲ୍‌ଆ ଗାଟାସି ପ଼ଲ୍‌ଆ ମ଼ନ ବିତ୍ରାଟି ପ଼ଲ୍‌ଆ କାତା ହ଼ପ୍‌ନେସି; ଇଚିହିଁ ହିୟାଁ ବିତ୍ରା ମାନାଣି ଗୂତିଟି ଜ଼ଲିନେସି ।"},{"book":"ଲୂକ","chapter":"6","verse":"46","text":"ଅ଼ଡ଼େ ମୀରୁ ଏ଼ନାଆଁତାକି ନାଙ୍ଗେ ପ୍ରବୁ ପ୍ରବୁ ଇଞ୍ଜିଁ ମାଞ୍ଜାଦେରି, ସାମା ନା଼ କାତା ମା଼ନୱି ଆ଼ହି ହିଲଅତେରି ?"},{"book":"ଲୂକ","chapter":"6","verse":"47","text":"ଆମ୍ବାଆସି ନା଼ ତା଼ଣା ୱା଼ହାନା ନା଼ କାତା ୱେଞ୍ଜାନା ବାରେ ମା଼ନୱି ଆ଼ନେସି, ଏ଼ୱାସି ଏ଼ନିଲେହେଁତାସି, ନା଼ନୁ ମିଙ୍ଗେ ୱେସ୍ତାଇଁ ।"},{"book":"ଲୂକ","chapter":"6","verse":"48","text":"ଏ଼ୱାସି ଇଲେତି ର଼ ଇଲୁ ଦହ୍‌ନିଲେହେତି ଲ଼କୁ, ଏମିନିଗାଟାସି ଗାଡି ଗା଼ଡ଼୍‌ୟୁ କା଼ର୍‌ହାନା ପୁନାଦି ୱାଲ୍‌କାତଲେ କାତି ନିପ୍‌ନେସି; କାଜା କାଡା ୱା଼ହାନା ଏ଼ ଇଲୁତି ଗୁପିତେ, ୱାଲ୍‌କାତଲେ ଇଲୁ ଦସାମାଚାକି କାଡା ଇଲୁତି ଦା଼କ୍‌ହାଲି ଆ଼ଡାଆତେ ।"},{"book":"ଲୂକ","chapter":"6","verse":"49","text":"ସାମା ଆମ୍ବାଆସି ୱେଞ୍ଜାନା ମା଼ନୱି ଆ଼ଅସି ଏ଼ୱାସି ଗା଼ଡ଼୍‌ୟୁଟିଏ ପୁନାଦି କିଆନା ଲାକ ଲାକ ଇର୍‌ଆ ଲାକ ଇଲୁ କିହାମାନି ଲ଼କୁ ଲେହେଁତାସି; କାଜା କାଡା ୱା଼ହାନା ଇଲୁତି ଗୁପାଲିଏ ଦେବୁଣିଏ ଇଲୁ ରିହା ହାଚେ ଇଞ୍ଜାଁ କୁଡ଼୍‌ପୁନା଼ସା ଆ଼ହାହାଚେ ।”"}]}