{"data":[{"book":"1 Tesalonika","chapter":"1","verse":"1","text":"Kepada jemaat di kota Tesalonika, yaitu kalian yang sudah bersatu dengan Allah Bapa dan Kristus Yesus Penguasa kita."},{"book":"1 Tesalonika","chapter":"1","verse":"2-3","text":"Setiap kali kami mendoakan kalian, tiada hentinya kami mengucap syukur kepada Allah Bapa kita karena mengingat keadaan kalian. Betapa kalian sudah menjalankan keyakinanmu dengan baik, melakukan banyak perbuatan kasih, dan senantiasa tabah karena kalian teguh menantikan kedatangan Tuhan kita Kristus Yesus."},{"book":"1 Tesalonika","chapter":"1","verse":"4","text":"Saudara-saudari yang dikasihi Allah, kami tahu bahwa Dia sudah memilih kalian masing-masing untuk menjadi milik-Nya sendiri."},{"book":"1 Tesalonika","chapter":"1","verse":"5","text":"Sebab ketika kami datang membawa Kabar Baik tentang Kristus, kalian tidak menerima Kabar itu sebagai berita biasa, melainkan sebagai Firman Allah yang berkuasa. Dan Roh Kudus memberikan kepadamu keyakinan penuh bahwa Kabar itu benar. Kalian juga tentu masih ingat bagaimana cara hidup kami menjadi kesaksian di antara kalian bahwa Kabar itu sungguh benar."},{"book":"1 Tesalonika","chapter":"1","verse":"6","text":"Lagipula, sekalipun orang-orang lain menyebabkan banyak penderitaan terhadap kalian karena kalian percaya penuh kepada Yesus, kalian tetap mengikuti teladan kami dan teladan Tuhan Yesus sendiri. Kalian terus menerima ajaran kami dengan sukacita dari Roh Kudus."},{"book":"1 Tesalonika","chapter":"1","verse":"7","text":"Dengan demikian, kalian menjadi teladan bagi semua orang percaya di provinsi Makedonia dan Akaya"},{"book":"1 Tesalonika","chapter":"1","verse":"8","text":"karena melalui kalian, berita keselamatan dari Tuhan sudah tersebar, bukan saja di kedua provinsi tadi, tetapi juga di semua tempat yang kami kunjungi. Keyakinan kalian kepada Allah sudah terdengar di mana-mana sehingga kami tidak perlu lagi menceritakannya."},{"book":"1 Tesalonika","chapter":"1","verse":"9","text":"Justru merekalah yang lebih dulu menceritakan kepada kami betapa baiknya kalian menerima kami ketika kami bersama kalian, dan bahwa kalian berhenti menyembah berhala lalu berbalik melayani satu-satunya Allah, yaitu Allah yang hidup dan yang benar."},{"book":"1 Tesalonika","chapter":"1","verse":"10","text":"Mereka juga menceritakan bagaimana kalian menantikan kedatangan Anak Allah dari surga, yaitu Yesus yang sudah dibangkitkan Allah dari kematian. Yesus itulah yang menyelamatkan kita dari murka Allah yang akan segera dinyatakan pada waktu Allah menghukum orang-orang berdosa di dunia ini."}]}