{"data":[{"book":"2 Peter","chapter":"1","verse":"1","text":"Simon Peter, ekjon noukar aru Jisu Khrista laga apostle pora, taikhan ke, jun khan bhi amikhan nisena eke biswas paise, Isor aru Tran-Korta Jisu Khrista laga dharmikta dwara."},{"book":"2 Peter","chapter":"1","verse":"2","text":"Asirbad aru shanti apuni khan logote bisi hobole dibi Probhu Jisu aru Isor laga gyaan pora."},{"book":"2 Peter","chapter":"1","verse":"3","text":"Kelemane Tai laga mohan takot aru jibon laga bhal kaam khan amikhan ke dise aru etu sob Isor laga gyaan pora he hoise. Tai laga mohima aru asirbad pora amikhan ke mati loise."},{"book":"2 Peter","chapter":"1","verse":"4","text":"Etu dwara, Tai amikhan ke daami aru dangor kosom dise, etu nimite eitu khan saikene amikhan bhi Isor laga shakti te bhag lobo, aru etu prithibi laga biya kaam ki ase, etu pora polaikene thakibo."},{"book":"2 Peter","chapter":"1","verse":"5","text":"Kintu eitu khan nimite, apuni laga biswas te sob bhal kaam to he anibole bisari bhi; aru bhal kaam te gyaan bhi milai kene chola bhi;"},{"book":"2 Peter","chapter":"1","verse":"6","text":"gyaan pora nijorke thik pora rakhibi; aru biya kaam pora thik rakhibole nimite nomro hoi kene thakibi; aru nomro hoi kene bhal rasta te jabi;"},{"book":"2 Peter","chapter":"1","verse":"7","text":"bhal kaam kori kene nijor bhai ke bhi morom koribi; aru bhai khan ke morom koribi."},{"book":"2 Peter","chapter":"1","verse":"8","text":"Jodi eitu khan apuni laga bhitor te thake, apuni Probhu Jisu Khrista laga gyaan te kitia bhi khali nathakibo."},{"book":"2 Peter","chapter":"1","verse":"9","text":"Kintu kun logote eitu khan nai, tai andha nisena he ase, tai suku komjur thaka nisena ase, tai pahori jaise tai laga poila paap kaam kori kene thaka sob to maph kori dise koi kene."},{"book":"2 Peter","chapter":"1","verse":"10","text":"Etu nimite, bhai khan, apnike ki nimite matise aru basi loise, etu bhal pora sai lobi, jodi apuni khan etu kore, apuni kitia bhi nagiribo."},{"book":"2 Peter","chapter":"1","verse":"11","text":"Etu pora apuni laga jibon bachai diya Probhu Jisu Khrista laga anonto rajyote dhun pora bhorta hoi kene jabole paribo."},{"book":"2 Peter","chapter":"1","verse":"12","text":"Etu karone moi apuni khan ke etu kotha khan kobole nimite hodai taiyar thakibo, apuni khan etu janile bhi, aru etiya thaka nisena biswas te thakile bhi."},{"book":"2 Peter","chapter":"1","verse":"13","text":"Moi apuni khan ke etu koi diya to bhal ase, moi jiman din tak etu jagate thakibo, etu kotha khan koi kene apuni ke bhabona kori bole dibo."},{"book":"2 Peter","chapter":"1","verse":"14","text":"Kelemane moi jani ase bisi joldi moi etu jaga to chari bo lagibo, moike Probhu Jisu Khrista pora eitu khan sob to dikhai dise."},{"book":"2 Peter","chapter":"1","verse":"15","text":"Kintu moi naja age te apuni khan sob monte etu kotha khan rakhi thaki bole nimite."},{"book":"2 Peter","chapter":"1","verse":"16","text":"Kelemane amikhan chalak pora etu kotha khan kowa nai jitia amikhan pora apuni khan ke Probhu Jisu Khrista aru ahibole laga kotha janibole dise, kintu amikhan Tai laga mohan kaam kori diya laga gawah ase."},{"book":"2 Peter","chapter":"1","verse":"17","text":"Kelemane Tai Baba Isor pora sonman aru mohima paise jitia Tai logote ekta awaj ahi kene mohima pora koise, “Etu Moi laga morom chokra ase, Tai uporte Moi bisi khushi ase1.17 Psa. 2:7; Isa. 42:1..”"},{"book":"2 Peter","chapter":"1","verse":"18","text":"Moi khan nijor hunise etu awaj sorgo pora ahi thaka jitia amikhan Tai logote etu pobitro pahar te thakise.1.18 Mat. 17:1-5."},{"book":"2 Peter","chapter":"1","verse":"19","text":"Kelemane etu Isor laga kotha amikhan nimite aru bhi bhal bonai dise, aru apuni khan etu kotha te mon dile apuni nimite bhal hoi thakibo, jitia tak rati khotom nohoi kene aru phojur laga tara apnikhan laga monte naulai."},{"book":"2 Peter","chapter":"1","verse":"20","text":"Etu sob pora bhi upor, apuni khan janibole lage Isor laga pobitro kotha to kunba manu laga nijor itcha pora nokoi."},{"book":"2 Peter","chapter":"1","verse":"21","text":"Kelemane Isor laga kotha khan manu laga itcha pora ana nai, kintu Isor he manu khan ke koise jitia taikhan Pobitro Atma pora bhorta thakise."}]}