{"data":[{"book":"1 రాజులు","chapter":"21","verse":"1","text":"యెజ్రెయేలులో సమరయ రాజు అహాబు భవనాన్ని ఆనుకుని యెజ్రెయేలు వాడు నాబోతుకు ఒక ద్రాక్షతోట ఉంది."},{"book":"1 రాజులు","chapter":"21","verse":"2","text":"అహాబు నాబోతును పిలిపించి “నీ ద్రాక్షతోట నా భవనాన్ని ఆనుకుని ఉంది. కాబట్టి అది నాకివ్వు. దానిలో కూరగాయలు పండించుకుంటాను. దానికి బదులు దాని కంటే మంచి ద్రాక్షతోట నీకిస్తాను. లేకపోతే దాని ఖరీదైనా ఇస్తాను” అన్నాడు."},{"book":"1 రాజులు","chapter":"21","verse":"3","text":"అందుకు నాబోతు “నా పిత్రార్జితాన్ని నీకివ్వడానికి నాకెంత మాత్రం కుదరదు” అన్నాడు."},{"book":"1 రాజులు","chapter":"21","verse":"4","text":"నా పిత్రార్జితాన్ని నీకివ్వనని యెజ్రెయేలు వాడైన నాబోతు తనతో చెప్పినందువల్ల అహాబు విచారంగా కోపంతో తన భవనానికి వెళ్లిపోయాడు. మంచం మీద పడుకుని ఎవరితో మాట్లాడకుండా భోజనం చేయకుండా ఉన్నాడు."},{"book":"1 రాజులు","chapter":"21","verse":"5","text":"అప్పుడు అతని భార్య యెజెబెలు వచ్చి “నీవు విచారంగా భోజనం చేయకుండా ఉన్నావేంటి?” అని అడిగింది."},{"book":"1 రాజులు","chapter":"21","verse":"6","text":"అతడు ఆమెతో ఇలా అన్నాడు. “నీ ద్రాక్షతోటను నాకు అమ్ము. లేకపోతే దానికి బదులు మరొక ద్రాక్షతోట నీకిస్తానని యెజ్రెయేలు వాడైన నాబోతును అడిగాను. అతడు నా ద్రాక్షతోట నీకివ్వను అన్నాడు.”"},{"book":"1 రాజులు","chapter":"21","verse":"7","text":"అందుకు యెజెబెలు “నీవు ఇశ్రాయేలు రాజ్యాన్ని పరిపాలన చేయడం లేదా? లేచి భోజనం చెయ్యి. మనస్సులో సంతోషంగా ఉండు. నేనే యెజ్రెయేలు వాడైన నాబోతు ద్రాక్షతోట నీకిప్పిస్తాను” అంది."},{"book":"1 రాజులు","chapter":"21","verse":"8","text":"ఆమె అహాబు పేర ఉత్తరాలు రాయించి అతని ముద్రతో ముద్రించి, ఆ ఉత్తరాలను నాబోతు నివసిస్తున్న పట్టణ పెద్దలకూ ఇంకా ముఖ్యమైన వారికీ పంపింది."},{"book":"1 రాజులు","chapter":"21","verse":"9","text":"ఆ ఉత్తరాల్లో ఇలా రాయించింది. “ఉపవాస దినం జరగాలని మీరు చాటింపు వేయించి నాబోతును ప్రజల ఎదుట నిలబెట్టండి."},{"book":"1 రాజులు","chapter":"21","verse":"10","text":"నీవు దేవుణ్ణి, రాజునూ దూషించావు, అని అతని మీద సాక్ష్యం చెప్పడానికి ఇద్దరు నిజాయితీ లేని మనుషులను ఏర్పాటు చేయండి. తీర్పు అయిన తరువాత అతన్ని బయటికి తీసికెళ్ళి రాళ్లతో కొట్టి చంపేయండి.”"},{"book":"1 రాజులు","chapter":"21","verse":"11","text":"అతని నగర పెద్దలూ పట్టణంలో నివసించే ముఖ్యమైన వారూ యెజెబెలు తమకు పంపిన ఉత్తరాల్లో ఉన్నట్టుగా జరిగించారు."},{"book":"1 రాజులు","chapter":"21","verse":"12","text":"ఉపవాస దినం చాటించి నాబోతును ప్రజల ఎదుట నిలబెట్టారు."},{"book":"1 రాజులు","chapter":"21","verse":"13","text":"అప్పుడు ఇద్దరు నిజాయితీ లేని మనుషులు వచ్చి అతని ఎదుట కూర్చుని “నాబోతు దేవుణ్ణీ రాజునూ దూషించాడు” అని ప్రజల ఎదుట నాబోతు మీద సాక్ష్యం చెప్పారు. వాళ్ళు పట్టణం బయటికి అతన్ని తీసికెళ్లి రాళ్లతో కొట్టి చంపేశారు."},{"book":"1 రాజులు","chapter":"21","verse":"14","text":"నాబోతు రాతి దెబ్బలతో చచ్చిపోయాడని వాళ్ళు యెజెబెలుకు కబురు పంపారు."},{"book":"1 రాజులు","chapter":"21","verse":"15","text":"అది విని యెజెబెలు “నాబోతు బతికి లేడు, చచ్చిపోయాడు. కాబట్టి నీవు లేచి యెజ్రెయేలు వాడైన నాబోతు ఖరీదుకు నీకివ్వనన్న అతని ద్రాక్షతోటను స్వాధీనం చేసుకో” అని అహాబుతో చెప్పింది."},{"book":"1 రాజులు","chapter":"21","verse":"16","text":"నాబోతు చనిపోయాడని అహాబు విని లేచి యెజ్రెయేలు వాడైన నాబోతు ద్రాక్షతోటను స్వాధీన పరచుకోడానికి వెళ్ళాడు."},{"book":"1 రాజులు","chapter":"21","verse":"17","text":"అప్పుడు యెహోవా తిష్బీయుడైన ఏలీయాతో ఇలా చెప్పాడు,"},{"book":"1 రాజులు","chapter":"21","verse":"18","text":"“నీవు లేచి సమరయలో ఉన్న ఇశ్రాయేలు రాజైన అహాబును కలుసుకోడానికి బయలు దేరు. అతడు నాబోతు ద్రాక్షతోటలో ఉన్నాడు. అతడు దాన్ని స్వాధీనం చేసుకోడానికి వెళ్ళాడు."},{"book":"1 రాజులు","chapter":"21","verse":"19","text":"నీవు అతనితో ఇలా చెప్పు, యెహోవా చెప్పేదేమిటంటే దీన్ని స్వాధీనం చేసుకోవాలని నీవు నాబోతును చంపించావు గదా! యెహోవా చెప్పేదేమిటంటే ఏ స్థలం లో కుక్కలు నాబోతు రక్తాన్ని నాకాయో ఆ స్థలం లోనే కుక్కలు నీ రక్తాన్ని కూడా నాకుతాయి.”"},{"book":"1 రాజులు","chapter":"21","verse":"20","text":"అది విని అహాబు ఏలీయాతో “నా పగవాడా, నేను నీకు దొరికానా?” అన్నాడు. అందుకు ఏలీయా ఇలా అన్నాడు. “యెహోవా దృష్టికి కీడు చేయడానికి నిన్ను నువ్వే అమ్ముకున్నావు. కాబట్టి నీవు నాకు దొరికావు."},{"book":"1 రాజులు","chapter":"21","verse":"21","text":"యెహోవా నీతో ఇలా చెబుతున్నాడు, నేను నీ మీదికి కీడు రప్పిస్తాను. నీ వంశం వారిని నాశనం చేస్తాను. ఇశ్రాయేలు వారిలో బానిస గానీ స్వతంత్రుడు గానీ అహాబు వైపు ఎవరూ లేకుండా పురుషులందరినీ నిర్మూలం చేస్తాను."},{"book":"1 రాజులు","chapter":"21","verse":"22","text":"ఇశ్రాయేలువారు పాపం చేయడానికి నీవు కారకుడివై నాకు కోపం పుట్టించావు. కాబట్టి నెబాతు కొడుకు యరొబాము కుటుంబానికీ అహీయా కొడుకు బయెషా కుటుంబానికీ నేను చేసినట్లు నీ కుటుంబానికీ చేస్తాను."},{"book":"1 రాజులు","chapter":"21","verse":"23","text":"యెజెబెలు గురించి యెహోవా చెప్పేదేమిటంటే యెజ్రెయేలు ప్రాకారం దగ్గర కుక్కలు యెజెబెలును పీక్కుతింటాయి."},{"book":"1 రాజులు","chapter":"21","verse":"24","text":"పట్టణంలో చనిపోయే అహాబు సంబంధులను కుక్కలు తింటాయి. పొలంలో చనిపోయేవారిని రాబందులు తింటాయి” అన్నాడు."},{"book":"1 రాజులు","chapter":"21","verse":"25","text":"తన భార్య యెజెబెలు ప్రేరేపణతో యెహోవా దృష్టిలో కీడు చేయడానికి తన్ను తాను అమ్ముకున్న అహాబులాంటి వాడు ఎవ్వడూ లేడు."},{"book":"1 రాజులు","chapter":"21","verse":"26","text":"ఇశ్రాయేలీయుల దగ్గరనుంచి యెహోవా వెళ్లగొట్టిన అమోరీయులు చేసినట్టు, అతడు విగ్రహాలను పెట్టుకుని చాలా నీచంగా ప్రవర్తించాడు."},{"book":"1 రాజులు","chapter":"21","verse":"27","text":"అహాబు ఆ మాటలు విని తన బట్టలు చించుకుని గోనెపట్ట కట్టుకుని ఉపవాసముండి, గోనెపట్ట మీద పడుకుని చాలా విచారించాడు."},{"book":"1 రాజులు","chapter":"21","verse":"28","text":"యెహోవా తిష్బీ వాడైన ఏలీయాతో ఇలా చెప్పాడు."},{"book":"1 రాజులు","chapter":"21","verse":"29","text":"“అహాబు నా ఎదుట తనను తాను ఎంత తగ్గించుకుంటున్నాడో చూశావా? తనను నా ఎదుట తగ్గించుకుంటున్నాడు కాబట్టి, రాబోయే ఆ కీడును అతని కాలంలో పంపించను. నేనతని కొడుకు రోజుల్లో అతని వంశం మీదికి కీడు రానిస్తాను.”"}]}