{"data":[{"book":"Hebrejima","chapter":"4","verse":"1","text":"Iako Božje obećanje da ćemo ući u mjesto njegova odmora još vrijedi, strahujte da se kome ne dogodi da onamo ne uspije ući."},{"book":"Hebrejima","chapter":"4","verse":"2","text":"Jer ta Radosna vijest—da je Bog pripremio mjesto odmora—naviještena je nama baš kao što je bila naviještena i njima. Ali nije im koristila jer nisu vjerovali Bogu poput onih koji su ga poslušali."},{"book":"Hebrejima","chapter":"4","verse":"3","text":"Jer samo mi koji vjerujemo možemo ući u mjesto njegova odmora. Za one koji nisu vjerovali Bog je rekao:"},{"book":"Hebrejima","chapter":"4","verse":"4","text":"A da je dovršeno, znamo jer se u Svetome pismu spominje sedmi dan: “Bog je sedmoga dana počinuo od svih djela koja je učinio.”4:4 Postanak 2:2."},{"book":"Hebrejima","chapter":"4","verse":"5","text":"Ali na onomu mjestu veli: “Nikada neće ući u mjesto mojega odmora!”4:5 Psalam 95:7-11."},{"book":"Hebrejima","chapter":"4","verse":"6","text":"Mjesto odmora je dakle tu da uđu oni koji trebaju ući. Ali kako oni koji su prvi čuli Radosnu vijest nisu ušli zbog nepokornosti Bogu,"},{"book":"Hebrejima","chapter":"4","verse":"7","text":"odredio je drugi dan za ulazak: “danas”. Objavio je to kroz Davida mnogo kasnije, kao što je već napisano:"},{"book":"Hebrejima","chapter":"4","verse":"8","text":"To novo mjesto odmora nije Kanaan u koji ih je uveo Jošua. Jer da je tako, Bog poslije ne bi govorio o novome danu odmora."},{"book":"Hebrejima","chapter":"4","verse":"9","text":"Tako posebno mjesto odmora4:9 U grčkome: subotnji počinak. još očekuje Božji narod."},{"book":"Hebrejima","chapter":"4","verse":"10","text":"Koji su već ušli, odmaraju se od svojeg posla, baš kao što je i Bog učinio nakon stvaranja."},{"book":"Hebrejima","chapter":"4","verse":"11","text":"Trudimo se stoga ući u mjesto odmora da ne slijedimo uzor onih koji su propali zbog neposlušnosti."},{"book":"Hebrejima","chapter":"4","verse":"12","text":"Jer Božja je riječ uistinu živa i djelotvorna. Oštrija je od dvosjeklog mača; prodire dotle da dijeli dušu od duha i zglobove od moždine te prosuđuje nakane i misli srca."},{"book":"Hebrejima","chapter":"4","verse":"13","text":"Nema stvorenja koje bi se pred njom moglo skriti. Sve je golo i razotkriveno pod pogledom Boga, kojemu ćemo morati položiti račun."},{"book":"Hebrejima","chapter":"4","verse":"14","text":"Isus, Božji Sin, naš je Veliki svećenik koji je otišao na nebo. Držimo se stoga svoje vjere."},{"book":"Hebrejima","chapter":"4","verse":"15","text":"Taj naš Veliki svećenik razumije naše slabosti jer je i sam proživio iste kušnje kao i mi premda im nikad nije popustio i zgriješio."},{"book":"Hebrejima","chapter":"4","verse":"16","text":"Priđimo dakle hrabro prijestolju milostivoga Boga. Primit ćemo milostivu i milosrdnu pomoć u trenucima kad nam bude potrebna."}]}