{"data":[{"book":"प्रकाशितवाक्य","chapter":"14","verse":"1","text":"एसेरे बाद, मीं किछ लाऊं, मीं गबड़ू सिय्योन पहाड़े पुड़ खड़ू लाऊं। ते तैस सेइं साथी 144000 लोक थिये, ज़ैन केरे कुपाए पुड़ तैसेरू ते कने तैसेरे बाजेरू नवं लिखोरू थियूं।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"2","text":"ते स्वर्गेरां एरी आवाज़ शुनोई, ज़ै बड़े पैनेरी ते बड़े गुड़नेरी ज़ेरि आवाज़ थी, ते ज़ै आवाज़ मीं शुनी; तै एरी थी ज़ेन्च़रे कोई सारंगी बाज़ाने बालो सारंगी बज़ाने लोरोए।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"3","text":"144000 लोक तखतेरे सामने, ते प्राणी ते कने बुज़ुर्गां केरे सामने खड़े थिये; तैना अक नंव्वू गीत ज़ोने लोरे थिये, तैन गीत सिर्फ तैन लोकेईं शिखोरू थियूं। तैना लोक इना आन ज़ैना सिर्फ इस दुनियाई मां रानेबाले लोकन मरां परमेशरे छुटोरे थिये।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"4","text":"इना तैना लोक आन, ज़ैना कुआन्शन सेइं अशुद्ध नईं भोरे, पन कुवारेन, इना तैना आन, ज़ेरां भी गबड़ू गाते तैना भी तैस पत्ती च़लतन, इना त परमेशरेरे लेइ पेइले फल भोनेरे लेइ मैनन् मरां घिने जोरेन।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"5","text":"तैनेईं कधी झूठ नईं जोरू, ते तैना बेइलज़ामन।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"6","text":"फिरी मीं अक होरो स्वर्गदूत अम्बरे मझ़ामेई उडरतो लाव ज़ैस कां धेरतली पुड़ रानेबालां केरि हर अक कौम, कुल, ते कने भाषारे लोकन शुनानेरे लेइ हमेशारी खुशखबरी थी ज़ै कधे न बेदलोए।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"7","text":"तैने बड़े ज़ोरे सेइं ज़ोवं, “परमेशरे करां डरा; ते तैसेरी बड़याई केरा; किजोकि तैसेरो इन्साफ केरनेरो वक्त पुज़ोरोए, ते तैसेरी आराधना केरा, ज़ैने स्वर्ग, धरती, समुन्द्र, पैनेरे नाग बनोरेन।”"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"8","text":"फिरी तैसेरां पत्ती अक होरो स्वर्गदूत इन ज़ोतो अव, “कि झ़ड़ू, तैन बाबेल नगर झ़ड़ू, तैने सारे कौमन अपनि शराबी पियाई, ज़ेसेरो मतलब ई आए कि तैने सैरी लोकन मूरती केरि पूज़ा केरनि शिखाली।”"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"9","text":"फिरी एसेरां पत्ती अक होरो स्वर्गदूत बड़े आवाज़ी सेइं इन ज़ोतो अव, “कि ज़ै कोई इस हैवाने ते तैसेरी मूरतरी पूज़ा केरे, ते अपने कुपाए या अपने हथ्थे पुड़ तैसेरी छाप लाए।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"10","text":"परमेशर तैन ट्लिठी शराबी पियालो ज़ैस मां पानी न भोए मिलावरू ज़ेसेरो मतलब परमेशरे तैन सेइं बड़ो क्रोधे मां आए ते तैन पुड़ दया न केरेलो, तैना लोक अग ते गन्धकेरे दुखे मां छ़डे गाले, ज़ैखन परमेशर तैन सज़ा देतो भोलो त पवित्र स्वर्गदूत गबड़ू लालू।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"11","text":"ते तैन केरे दुखेरो तू सदा उठतो रालो, ते ज़ैना तैस हैवाने ते तैसेरे मूरतरी पूज़ा केरेले, ते ज़ैना तैसेरे नंव्वेरी छाप नेतन, तैन रात दिहाड़ी चैन न मैलेलो।”"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"12","text":"एल्हेरेलेइ परमेशरेरे लोकां केरे लेइ ज़रूरी आए कि ज़ैना भी दुःख तैन पुड़ एज्जन तैन सबरी सेइं झ़ैल्लन, परमेशर ज़ैन केरनेरो हुक्म तैन दे तैनेईं तैन कियोरू लोड़े, ते तैनेईं यीशु पुड़ विश्वास केरनो न लोड़े शारोरो।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"13","text":"मीं स्वर्गेरां ई आवाज़ शुनी, “लिख; ज़ैना मुड़दे प्रभु मां मरतन, तैना धन आन।” पवित्र आत्मा पक्कू केरते, “तै ज़ोते, तैन सच़्च़े। हाँ किजोकि तैना अपने मेहनती करां आराम हासिल केरेले, ते ज़ैन तैनेईं कियूं तैसेरे बदले तैन इनाम मैलेलू।”"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"14","text":"फिरी मीं अक छ़िती बिदलार लाई, ते तैस बिदलारी पुड़ मैनेरू ज़ेरो कोई बिशोरो लाव, तैसेरे दोग्गे पुड़ सोन्नेरू ताज ते हथ्थे मां तिखी ड्लातीए।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"15","text":"फिरी अक होरो स्वर्गदूत मन्दरे मरां निस्तां, तैने ज़ै बिदलारी पुड़ बिशोरो थियो, तैस बड़े ज़ोरे सेइं ज़ोवं, “कि अपनि ड्लाती च़ला किजोकि कटनेरो वक्त ओरोए।”"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"16","text":"ते ज़ै बिदलारी पुड़ बिशोरो थियो, तैने धेरतली पुड़ अपनि ड्लाती लाई, ते धेरतलरी फसल केटोई।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"17","text":"फिरी अक होरो स्वर्गदूत तैस मन्दरे मरां निस्सो, ज़ै स्वर्गे मांए, ते तैस कां भी तिखी ड्लाती थी।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"18","text":"फिरी एक्की होरे स्वर्गदूत ज़ैस अग्गी पुड़ अधिकार थियो, बलिदान केरनेरी ठारी मरां निस्सो, ते ज़ैस कां तिखी ड्लाती थी, तैस सेइं ज़ोरे सेइं ज़ोवं; “अपने तिखे ड्लैइती लेइतां धेरतलरी दाछ़ कटी; किजोकि तैसेरी दाछ़ पकोरीए।”"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"19","text":"ते तैने स्वर्गदूत धेरतली पुड़ अपनि ड्लाती रख्खी, ते धेरतलरे दाछ़ारे फल केटतां, अपने परमेशरेरे परकोपेरे बड़े रसेरे कुण्ड मां छ़डी।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"20","text":"ते नगरेरे बेइर तैस रसेरे कुण्डे मां दाछ़ ढ्लेन्च़ी, ते रस कुण्ड मरां एत्रो खून निस्सो कि घोड़ां केरे लगामी तगर पुज़ो, ते 100 कोसे तगर रूड़ो।"}]}