{"data":[{"book":"प्रकाशितवाक्य","chapter":"20","verse":"1","text":"फिरी मीं अक स्वर्गदूत स्वर्गेरां एइतो लाव; ज़ेसेरे हथ्थे मां अथाह कुण्डेरी चाबी ते कने अक बड्डी शंगल थी।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"2","text":"तैने तै अजगर ट्लाव ज़ै बड़े पेइले सप्पेरे रूपे मां लेइहोरो थियो ज़ेसेरू नवं शैतान भी आए। तैने तै ट्लेइतां हज़ार सालेरे लेइ बन्धो।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"3","text":"ते तै अथाह कुण्डे मां शैरतां बन्द कियो ते तैस पुड़ मोहर लई; कि तै हज़ार साल पूरे भोने तगर कौमां-कौमां केरे लोकन फिरी न भटकाए; इसेरां पत्ती ज़रूरे, कि थोड़े च़िरेरे लेइ खोल्लो गाए।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"4","text":"फिरी मीं किछ तखत लाए ते ज़ैना लोक तैन पुड़ बिश्शोरे थिये ते तैन राज़ केरनेरो अधिकार दित्तो; ते तैन केरि आत्मा भी लेई, ज़ैन केरि क्रोड़ी एल्हेरेलेइ केटोरी थी कि तैना यीशु मसीह अपनो प्रभु मन्तन ते परमेशरेरे वचने पुड़ विश्वास केरतन, ते ज़ैनेईं तैस हैवानेरी, ते तैसेरे मूरतरी पूज़ा न थी कियोरी, ते तैसेरी महोर अपने कुपाए ते हथ्थन पुड़ न थी। तैना ज़ींते भोइतां मसीह सेइं साथी हज़ार सालन तगर राज़ केरेले।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"5-6","text":"इना लोक पेइले आन ज़ैना ज़ींते किये गाले ते तैना धन ते पवित्र आन। दुइयोवं मौतरी तैन पुड़ कोई शक्ति न भोली। तैना परमेशरेरे लेइ याजक भोले ते मसीह तैन सेइं साथी हज़ार साल राज़ केरेलो, ज़ांतगर तैना हज़ार साल पूरे न भोन तांतगर होरे मर्रे लोक ज़ींते न किये गाले।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"7","text":"ज़ैखन हज़ार साल खतम भोनेबाले भोले त स्वर्गदूत शैताने तैस ठैरारा हथरां छ़डेलो ज़ैड़ी तै बन्धोरो थियो।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"8","text":"ते तैन कौमन ज़ैना सैरी दुनियाई मां आन धोखो देनेरे लेइ निस्सेलो। तैन कौमन जो गोग ते मागोग ज़ोतन। शैतान तैन तैस ठैरी आनेलो ज़ैड़ी तै तैन सेइं लड़ेलो। तैन केरि गिनती समुन्दरेरे रेती बराबर भोली।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"9","text":"शैतानेरी फौज सारे दुनियाई मां गाली, तैना तैस नगरे घेरेले ज़ैस सेइं परमेशर प्यार केरते ते ज़ैड़ी तैसेरे लोक रहतन, परमेशरेरे तरफां स्वर्गेरां अग तैन सेब्भन भस्म केरेली।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"10","text":"ते तैन केरो गुमरा केरनेबालो शैतान अग ते गन्धकेरे समुन्दरे मां शारो गालो, ज़ैस मां तै हैवान ते कने झूठो नबी भी भोलो, तैना रात दिहाड़ी हमेशा दुखे मां राले।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"11","text":"फिरी मीं अक बड्डो छ़ितो तखत ते ज़ै तैस पुड़ बिशोरो थियो लाव, ज़ेसेरे सामनेरां धरती ते अम्बर नश्शू, ते तैन केरे लेइ ठार न मैल्ली।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"12","text":"फिरी मीं निकड़े बडे ज़ैना मर्रे थिये तखतेरे सामने खड़े लाए, ते किताबां खोल्ली जेई; ते फिरी अक होरि किताब खोल्ली; मतलब ज़िन्दगरी किताब खोल्ली; ते ज़ेन्च़रे तैन किताबन मां लिखोरू थियूं, तैन केरे कम्मां केरे मुताबिक मुड़दां केरो इन्साफ कियो।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"13","text":"ते समुन्द्रे तैना मर्रे मैन्हु दित्ते ज़ैना तैस मां थी, ते मौतां ते पाताले ज़ैना तैस मां मर्रे थिये दित्ते; ते तैन मरां हर एक्केरो तैन केरे कम्मां केरे मुताबिक इन्साफ कियो।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"14","text":"ते मौत ते पाताल भी अगारे समुन्दरे मां शारू, ई अग्गारो समुन्दरे त दुइयोवं मौते।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"15","text":"ते ज़ेसेरू भी नवं ज़िन्दगरे किताबी मां लिखोरू न मैल्लू, तै अगारे समुन्दरे मां शारो जेव।"}]}