{"data":[{"book":"اول تیموتائوس","chapter":"1","verse":"1","text":"این نامه از طرف پولس، رسول و فرستادهٔ عیسی مسیح است که طبق حکم نجا‌ت‌دهندۀ ما خدا و خداوند و امیدمان عیسی مسیح، برای این خدمت تعیین شده است."},{"book":"اول تیموتائوس","chapter":"1","verse":"2","text":"این نامه را به فرزند حقیقی‌ام در ایمان، تیموتائوس می‌نویسم."},{"book":"اول تیموتائوس","chapter":"1","verse":"3","text":"چنانکه به‌هنگام عزیمت به مقدونیه به تو اصرار کردم، باز از تو می‌خواهم که در اَفَسُس بمانی تا به برخی اشخاص امر کنی که تعلیم دیگری ندهند،"},{"book":"اول تیموتائوس","chapter":"1","verse":"4","text":"یا خود را با اسطوره‌ها و شجره‌نامه‌های بی‌انتها سرگرم نسازند، زیرا اینها بحث‌های1‏:4 یا «گمان‌پردازیهای». مناقشه‌برانگیز را دامن می‌زنند، و سودی برای توسعۀ کار خدا ندارند، کاری که از طریق ایمان انجام می‌شود."},{"book":"اول تیموتائوس","chapter":"1","verse":"5","text":"منظورم از این حکم این است که همۀ ایمانداران از محبت لبریز شوند، محبتی برخاسته از دلی پاک و انگیزه‌ای درست و ایمانی اصیل."},{"book":"اول تیموتائوس","chapter":"1","verse":"6","text":"اما این افراد، اصلاً توجهی به این امور روحانی ندارند و فقط در پی ایجاد مجادلۀ بیهوده هستند؛"},{"book":"اول تیموتائوس","chapter":"1","verse":"7","text":"دوست دارند معلم شریعت شوند، حال آنکه نمی‌دانند دربارۀ چه سخن می‌گویند و چه چیزی را با چنین اطمینانی اظهار می‌دارند."},{"book":"اول تیموتائوس","chapter":"1","verse":"8","text":"البته شریعت و احکام مذهبی خوب است، به شرطی که به طرز صحیح و آن گونه که خدا در نظر دارد، به کار رود."},{"book":"اول تیموتائوس","chapter":"1","verse":"9","text":"همچنین می‌دانیم که قانون و شریعت برای انسانهای درستکار مقرر نشده، بلکه برای قانون‌شکنان، افراد یاغی، خدانشناسان، گناهکاران، افراد نامقدّس، بی‌دینان، و نیز برای آنانی که پدر و مادر خود را می‌کُشند، و مرتکب قتل می‌گردند."},{"book":"اول تیموتائوس","chapter":"1","verse":"10","text":"بله، شریعت برای زناکاران، همجنس‌بازان، برده‌فروشان، دروغگویان، افرادی که در محکمه‌ها شهادت دروغ می‌دهند، و نیز برای تمام کسانی است که مرتکب اعمالی مغایر با تعلیم صحیح می‌گردند،"},{"book":"اول تیموتائوس","chapter":"1","verse":"11","text":"تعلیمی که مطابق انجیل پرجلال خدای متبارک است، و من نیز برای اعلام آن تعیین شده‌ام."},{"book":"اول تیموتائوس","chapter":"1","verse":"12","text":"بنابراین، خداوندمان عیسی مسیح را شکر می‌گویم که قدرت انجام این خدمت را به من داد، و مرا درخور اعتماد شمرد و به این خدمت گمارد."},{"book":"اول تیموتائوس","chapter":"1","verse":"13","text":"با اینکه قبلاً به مسیح کفر می‌گفتم و مسیحیان را تعقیب می‌کردم و آزار و شکنجه می‌دادم، اما خدا بر من رحم فرمود، زیرا نمی‌دانستم چه می‌کنم و هنوز مسیح را نشناخته بودم."},{"book":"اول تیموتائوس","chapter":"1","verse":"14","text":"وه که خداوند ما چه مهربان و پر محبت است! او نشان داد که چگونه به او ایمان بیاورم و از محبت مسیح عیسی لبریز شوم."},{"book":"اول تیموتائوس","chapter":"1","verse":"15","text":"این سخن درخور اعتماد است و همه باید آن را بپذیرند که عیسی مسیح به جهان آمد تا گناهکاران را نجات بخشد. من خود، بزرگترینِ گناهکاران هستم."},{"book":"اول تیموتائوس","chapter":"1","verse":"16","text":"اما خدا بر من رحم کرد، تا به این ترتیب عیسی مسیح بتواند مرا به عنوان نمونه‌ای برای دیگران به کار ببرد و نشان دهد که حتی نسبت به بدترین گناهکاران صبور است، تا دیگران نیز دریابند که می‌توانند زندگی جاوید داشته باشند."},{"book":"اول تیموتائوس","chapter":"1","verse":"17","text":"جلال و حرمت شایستهٔ خدایی است که پادشاه تمام دورانهاست. او نادیدنی و غیرفانی است. تنها او خداست، و اوست دانای کل. آمین!"},{"book":"اول تیموتائوس","chapter":"1","verse":"18","text":"و حال، پسرم، تیموتائوس، بر اساس پیامهای نبوّتی که پیشتر در مورد تو بیان شده بود، تو را سفارش می‌کنم به این که با به یاد آوردنِ آنها، در جنگِ نیکوی خداوند، خوب بجنگی."},{"book":"اول تیموتائوس","chapter":"1","verse":"19","text":"به ایمانی که به مسیح داری محکم بچسب و وجدان خود را پاک نگاه دار و مطابق ندای آن عمل کن. زیرا بعضی از ندای وجدان خود سرپیچی کرده، به کارهایی دست زدند که می‌دانستند درست نیست. به همین علّت، بعد از مدتی مخالفت با خدا، ایمان خود را به مسیح از دست دادند."},{"book":"اول تیموتائوس","chapter":"1","verse":"20","text":"هیمینائوس و اسکندر، دو نمونه از این قبیل افراد می‌باشند. ایشان را در چنگ شیطان رها کردم تا تنبیه شوند و درس عبرت گیرند که دیگر به خدا کفر نگویند."}]}