{"data":[{"book":"1 Timoti","chapter":"1","verse":"1","text":"Mi äpeia Khritaw Jesuh ja mi küikyan Bawi Pamhnama khü, Khritaw Jesuha ngsä Pawluh üngkhyüh ni —"},{"book":"1 Timoti","chapter":"1","verse":"2","text":"Jumnak üng ka ca kcang Timotia veia: Mi Pa Pamhnam ja mi Bawipa Khritaw Jesuh naw bäkhäknak, mpyenmseinak ja dimdeihnak ning pe se."},{"book":"1 Timoti","chapter":"1","verse":"3","text":"Maketawnih hne da ka ceh üng ka ning cüka kba Ephet mlüha na awma vai ka hlüeiki. Khyang avang naw akhye mcuhmthehnake ami jah mthei cän jah him kawm ti."},{"book":"1 Timoti","chapter":"1","verse":"4","text":"Jumeinak üng mi ksinga Pamhnama bü cun am khüi u lü jah ngcuhngkaihsak khai khuikam ja pakhui tähnake cän ami jah hawih vaia jah mtheh bä."},{"book":"1 Timoti","chapter":"1","verse":"5","text":"Ahin ka tinak hlü ta, mlung angcim, ngcimkia ksingnak ja jumeinak kcange üngkhyüh lawkia mhläkphyanak a ve law vaia ni."},{"book":"1 Timoti","chapter":"1","verse":"6","text":"Khyang avange cun ahine üngkhyüh nglat u lü amdanga ngthähnak am ami lam mkhyühki he."},{"book":"1 Timoti","chapter":"1","verse":"7","text":"Pamhnama thum jah mthei hlü u lüpi, mkhühüpnak üng a mi pyena mawnge ja amimäta ngthukhyü pi am ksing u."},{"book":"1 Timoti","chapter":"1","verse":"8","text":"Thum cun sumeinak vai üng mi sumei cun dawki tia mi ksingkie."},{"book":"1 Timoti","chapter":"1","verse":"9","text":"Acuna thume cun khyang kdawa phäh am kya, lüpi thum lümkanki he, khyangksee, Pamhnam am ksing lü mkhyekatkie, hjawkkhah ning ja Ngmüimkhya lam am ksingkie, ami nupa hnimki he ja khyang hnimki he,"},{"book":"1 Timoti","chapter":"1","verse":"10","text":"ami vecawh am dawki he, hüipawmkie, khyang pinmankie, hleihlak lü cangkia mcuhmthehnak kpet lü akhyea saksi jah pekie ja akdaw ngthei ngkhawngnak üng ngsukhyekie ni."},{"book":"1 Timoti","chapter":"1","verse":"11","text":"Acuna mtheinak cun Pamhnama hlüngtainak ja jodawnak cun thangkdaw üngkhyüh kya lü acun hin sang khaia kei üng a na ap ni."},{"book":"1 Timoti","chapter":"1","verse":"12","text":"Ka khüibinak üng ngjuktha na pekia mi Bawipa Khritaw Jesuh cun ka jenaki. Ania khut bi khaia ka lawingkawihkia ngai lü a na mcawna phäh ka jenak ni."},{"book":"1 Timoti","chapter":"1","verse":"13","text":"Ahlana ani cun mkhuimkha lü ksekha na lü am adawa mawng ka pyen khawi kyawki. I ka pawh käh ksing lü jumnak am tak ham üngpi Pamhnam naw na mpyeneiki."},{"book":"1 Timoti","chapter":"1","verse":"14","text":"Khritaw Jesuh üng mi yümmatnaka kyaki mhläkphyanak ja jumnak cun kei üng na pe lü mi Bawipa naw a bäkhäknak akda keia khana buiki."},{"book":"1 Timoti","chapter":"1","verse":"15","text":"Khritaw Jesuh khawmdeka a law hin mkhyeki he jah küikyan khaia lawki ti hin dokham lü jum kcang vai ti cun akcang pyena kyaki. Kei cun ami ksunga akse säih ni,"},{"book":"1 Timoti","chapter":"1","verse":"16","text":"lüpi Pamhnam naw kei a na mpyenei hin Khritaw Jesuha mlung saünak kei üng mdanki. Akse säiha mkhyeki he hnua jumei law u lü sak ngsäi xünnak ami yah vaia msuimcäpnaka ka kyaki."},{"book":"1 Timoti","chapter":"1","verse":"17","text":"Pamhnam mat däka kyaki, am thi thei lü am hmuh theia kyaki angsäia sangpuxanga thawnki ania veia hlüngtainak ja mküimtonak am angläta ve se! Amen."},{"book":"1 Timoti","chapter":"1","verse":"18","text":"Ka ca Timoti aw, ahina ngthupet cun nang üng ka ning ap ni, a hin cun ajana sahmae naw ami pyen kawia ngthukhyüa kyaki ni. Acäna ngthukhyüe cän akdawa na ngtukahnak vaia likcima jah sumei lü,"},{"book":"1 Timoti","chapter":"1","verse":"19","text":"na jumnak kcüng lü na cungaihnak pi vai kawm. Khyang avang naw ami ngcungihnak käh ngai u lü ami jumeinak kpyakie ni."},{"book":"1 Timoti","chapter":"1","verse":"20","text":"Acune ksunga Himenias ja Aleksanda cun Khawyama johita k'uma jah ap lü ka jah mkhuimkha ni; ahin naw Pamhnam ami hmakatsak ami hawih vaia jah mthei khai ni."}]}