{"data":[{"book":"JOB","chapter":"33","verse":"1","text":"Howbeit, Job, I pray thee, hear my speech, and hearken to all my words."},{"book":"JOB","chapter":"33","verse":"2","text":"Behold now, I have opened my mouth, my tongue hath spoken in my mouth."},{"book":"JOB","chapter":"33","verse":"3","text":"My words shall utter the uprightness of my heart: and that which my lips know they shall speak sincerely."},{"book":"JOB","chapter":"33","verse":"4","text":"The spirit of God hath made me, and the breath of the Almighty giveth me life."},{"book":"JOB","chapter":"33","verse":"5","text":"If thou canst, answer thou me; set thy words in order before me, stand forth."},{"book":"JOB","chapter":"33","verse":"6","text":"Behold, I am toward God even as thou art: I also am formed out of the clay."},{"book":"JOB","chapter":"33","verse":"7","text":"Behold, my terror shall not make thee afraid, neither shall my pressure be heavy upon thee."},{"book":"JOB","chapter":"33","verse":"8","text":"Surely thou hast spoken in mine hearing, and I have heard the voice of thy words, saying,"},{"book":"JOB","chapter":"33","verse":"9","text":"I am clean, without transgression; I am innocent, neither is there iniquity in me:"},{"book":"JOB","chapter":"33","verse":"10","text":"Behold, he findeth occasions against me, he counteth me for his enemy;"},{"book":"JOB","chapter":"33","verse":"11","text":"He putteth my feet in the stocks, he marketh all my paths."},{"book":"JOB","chapter":"33","verse":"12","text":"Behold, I will answer thee, in this thou art not just; for God is greater than man."},{"book":"JOB","chapter":"33","verse":"13","text":"Why dost thou strive against him? for he giveth not account of any of his matters."},{"book":"JOB","chapter":"33","verse":"14","text":"For God speaketh once, yea twice, though man regardeth it not."},{"book":"JOB","chapter":"33","verse":"15","text":"In a dream, in a vision of the night, when deep sleep falleth upon men, in slumberings upon the bed;"},{"book":"JOB","chapter":"33","verse":"16","text":"Then he openeth the ears of men, and sealeth their instruction,"},{"book":"JOB","chapter":"33","verse":"17","text":"That he may withdraw man from his purpose, and hide pride from man;"},{"book":"JOB","chapter":"33","verse":"18","text":"He keepeth back his soul from the pit, and his life from perishing by the sword."},{"book":"JOB","chapter":"33","verse":"19","text":"He is chastened also with pain upon his bed, and with continual strife in his bones:"},{"book":"JOB","chapter":"33","verse":"20","text":"So that his life abhorreth bread, and his soul dainty meat."},{"book":"JOB","chapter":"33","verse":"21","text":"His flesh is consumed away, that it cannot be seen; and his bones that were not seen stick out."},{"book":"JOB","chapter":"33","verse":"22","text":"Yea, his soul draweth near unto the pit, and his life to the destroyers."},{"book":"JOB","chapter":"33","verse":"23","text":"If there be with him an angel, an interpreter, one among a thousand, to shew unto man what is right for him;"},{"book":"JOB","chapter":"33","verse":"24","text":"Then he is gracious unto him, and saith, Deliver him from going down to the pit, I have found a ransom."},{"book":"JOB","chapter":"33","verse":"25","text":"His flesh shall be fresher than a child’s; he returneth to the days of his youth:"},{"book":"JOB","chapter":"33","verse":"26","text":"He prayeth unto God, and he is favourable unto him; so that he seeth his face with joy: and he restoreth unto man his righteousness."},{"book":"JOB","chapter":"33","verse":"27","text":"He singeth before men, and saith, I have sinned, and perverted that which was right, and it profited me not:"},{"book":"JOB","chapter":"33","verse":"28","text":"He hath redeemed my soul from going into the pit, and my life shall behold the light."},{"book":"JOB","chapter":"33","verse":"29","text":"Lo, all these things doth God work, twice, yea thrice, with a man,"},{"book":"JOB","chapter":"33","verse":"30","text":"To bring back his soul from the pit, that he may be enlightened with the light of the living."},{"book":"JOB","chapter":"33","verse":"31","text":"Mark well, O Job, hearken unto me: hold thy peace, and I will speak."},{"book":"JOB","chapter":"33","verse":"32","text":"If thou hast any thing to say, answer me: speak, for I desire to justify thee."},{"book":"JOB","chapter":"33","verse":"33","text":"If not, hearken thou unto me: hold thy peace, and I will teach thee wisdom."}]}