{"data":[{"book":"೨ ಥಿಷಲನೀಕಿನಃ","chapter":"2","verse":"1","text":"ಹೇ ಭ್ರಾತರಃ, ಅಸ್ಮಾಕಂ ಪ್ರಭೋ ರ್ಯೀಶುಖ್ರೀಷ್ಟಸ್ಯಾಗಮನಂ ತಸ್ಯ ಸಮೀಪೇ ಽಸ್ಮಾಕಂ ಸಂಸ್ಥಿತಿಞ್ಚಾಧಿ ವಯಂ ಯುಷ್ಮಾನ್ ಇದಂ ಪ್ರಾರ್ಥಯಾಮಹೇे,"},{"book":"೨ ಥಿಷಲನೀಕಿನಃ","chapter":"2","verse":"2","text":"ಪ್ರಭೇಸ್ತದ್ ದಿನಂ ಪ್ರಾಯೇಣೋಪಸ್ಥಿತಮ್ ಇತಿ ಯದಿ ಕಶ್ಚಿದ್ ಆತ್ಮನಾ ವಾಚಾ ವಾ ಪತ್ರೇಣ ವಾಸ್ಮಾಕಮ್ ಆದೇಶಂ ಕಲ್ಪಯನ್ ಯುಷ್ಮಾನ್ ಗದತಿ ತರ್ಹಿ ಯೂಯಂ ತೇನ ಚಞ್ಚಲಮನಸ ಉದ್ವಿಗ್ನಾಶ್ಚ ನ ಭವತ|"},{"book":"೨ ಥಿಷಲನೀಕಿನಃ","chapter":"2","verse":"3","text":"ಕೇನಾಪಿ ಪ್ರಕಾರೇಣ ಕೋಽಪಿ ಯುಷ್ಮಾನ್ ನ ವಞ್ಚಯತು ಯತಸ್ತಸ್ಮಾದ್ ದಿನಾತ್ ಪೂರ್ವ್ವಂ ಧರ್ಮ್ಮಲೋಪೇನೋಪಸ್ಯಾತವ್ಯಂ,"},{"book":"೨ ಥಿಷಲನೀಕಿನಃ","chapter":"2","verse":"4","text":"ಯಶ್ಚ ಜನೋ ವಿಪಕ್ಷತಾಂ ಕುರ್ವ್ವನ್ ಸರ್ವ್ವಸ್ಮಾದ್ ದೇವಾತ್ ಪೂಜನೀಯವಸ್ತುಶ್ಚೋನ್ನಂಸ್ಯತೇ ಸ್ವಮ್ ಈಶ್ವರಮಿವ ದರ್ಶಯನ್ ಈಶ್ವರವದ್ ಈಶ್ವರಸ್ಯ ಮನ್ದಿರ ಉಪವೇಕ್ಷ್ಯತಿ ಚ ತೇನ ವಿನಾಶಪಾತ್ರೇಣ ಪಾಪಪುರುಷೇಣೋದೇತವ್ಯಂ|"},{"book":"೨ ಥಿಷಲನೀಕಿನಃ","chapter":"2","verse":"5","text":"ಯದಾಹಂ ಯುಷ್ಮಾಕಂ ಸನ್ನಿಧಾವಾಸಂ ತದಾನೀಮ್ ಏತದ್ ಅಕಥಯಮಿತಿ ಯೂಯಂ ಕಿಂ ನ ಸ್ಮರಥ?"},{"book":"೨ ಥಿಷಲನೀಕಿನಃ","chapter":"2","verse":"6","text":"ಸಾಮ್ಪ್ರತಂ ಸ ಯೇನ ನಿವಾರ್ಯ್ಯತೇ ತದ್ ಯೂಯಂ ಜಾನೀಥ, ಕಿನ್ತು ಸ್ವಸಮಯೇ ತೇನೋದೇತವ್ಯಂ|"},{"book":"೨ ಥಿಷಲನೀಕಿನಃ","chapter":"2","verse":"7","text":"ವಿಧರ್ಮ್ಮಸ್ಯ ನಿಗೂಢೋ ಗುಣ ಇದಾನೀಮಪಿ ಫಲತಿ ಕಿನ್ತು ಯಸ್ತಂ ನಿವಾರಯತಿ ಸೋಽದ್ಯಾಪಿ ದೂರೀಕೃತೋ ನಾಭವತ್|"},{"book":"೨ ಥಿಷಲನೀಕಿನಃ","chapter":"2","verse":"8","text":"ತಸ್ಮಿನ್ ದೂರೀಕೃತೇ ಸ ವಿಧರ್ಮ್ಮ್ಯುದೇಷ್ಯತಿ ಕಿನ್ತು ಪ್ರಭು ರ್ಯೀಶುಃ ಸ್ವಮುಖಪವನೇನ ತಂ ವಿಧ್ವಂಸಯಿಷ್ಯತಿ ನಿಜೋಪಸ್ಥಿತೇಸ್ತೇಜಸಾ ವಿನಾಶಯಿಷ್ಯತಿ ಚ|"},{"book":"೨ ಥಿಷಲನೀಕಿನಃ","chapter":"2","verse":"9","text":"ಶಯತಾನಸ್ಯ ಶಕ್ತಿಪ್ರಕಾಶನಾದ್ ವಿನಾಶ್ಯಮಾನಾನಾಂ ಮಧ್ಯೇ ಸರ್ವ್ವವಿಧಾಃ ಪರಾಕ್ರಮಾ ಭ್ರಮಿಕಾ ಆಶ್ಚರ್ಯ್ಯಕ್ರಿಯಾ ಲಕ್ಷಣಾನ್ಯಧರ್ಮ್ಮಜಾತಾ ಸರ್ವ್ವವಿಧಪ್ರತಾರಣಾ ಚ ತಸ್ಯೋಪಸ್ಥಿತೇಃ ಫಲಂ ಭವಿಷ್ಯತಿ;"},{"book":"೨ ಥಿಷಲನೀಕಿನಃ","chapter":"2","verse":"10","text":"ಯತೋ ಹೇತೋಸ್ತೇ ಪರಿತ್ರಾಣಪ್ರಾಪ್ತಯೇ ಸತ್ಯಧರ್ಮ್ಮಸ್ಯಾನುರಾಗಂ ನ ಗೃಹೀತವನ್ತಸ್ತಸ್ಮಾತ್ ಕಾರಣಾದ್"},{"book":"೨ ಥಿಷಲನೀಕಿನಃ","chapter":"2","verse":"11","text":"ಈಶ್ವರೇಣ ತಾನ್ ಪ್ರತಿ ಭ್ರಾನ್ತಿಕರಮಾಯಾಯಾಂ ಪ್ರೇಷಿತಾಯಾಂ ತೇ ಮೃಷಾವಾಕ್ಯೇ ವಿಶ್ವಸಿಷ್ಯನ್ತಿ|"},{"book":"೨ ಥಿಷಲನೀಕಿನಃ","chapter":"2","verse":"12","text":"ಯತೋ ಯಾವನ್ತೋ ಮಾನವಾಃ ಸತ್ಯಧರ್ಮ್ಮೇ ನ ವಿಶ್ವಸ್ಯಾಧರ್ಮ್ಮೇಣ ತುಷ್ಯನ್ತಿ ತೈಃ ಸರ್ವ್ವೈ ರ್ದಣ್ಡಭಾಜನೈ ರ್ಭವಿತವ್ಯಂ|"},{"book":"೨ ಥಿಷಲನೀಕಿನಃ","chapter":"2","verse":"13","text":"ಹೇ ಪ್ರಭೋಃ ಪ್ರಿಯಾ ಭ್ರಾತರಃ, ಯುಷ್ಮಾಕಂ ಕೃತ ಈಶ್ವರಸ್ಯ ಧನ್ಯವಾದೋಽಸ್ಮಾಭಿಃ ಸರ್ವ್ವದಾ ಕರ್ತ್ತವ್ಯೋ ಯತ ಈಶ್ವರ ಆ ಪ್ರಥಮಾದ್ ಆತ್ಮನಃ ಪಾವನೇನ ಸತ್ಯಧರ್ಮ್ಮೇ ವಿಶ್ವಾಸೇನ ಚ ಪರಿತ್ರಾಣಾರ್ಥಂ ಯುಷ್ಮಾನ್ ವರೀತವಾನ್"},{"book":"೨ ಥಿಷಲನೀಕಿನಃ","chapter":"2","verse":"14","text":"ತದರ್ಥಞ್ಚಾಸ್ಮಾಭಿ ರ್ಘೋಷಿತೇನ ಸುಸಂವಾದೇನ ಯುಷ್ಮಾನ್ ಆಹೂಯಾಸ್ಮಾಕಂ ಪ್ರಭೋ ರ್ಯೀಶುಖ್ರೀಷ್ಟಸ್ಯ ತೇಜಸೋಽಧಿಕಾರಿಣಃ ಕರಿಷ್ಯತಿ|"},{"book":"೨ ಥಿಷಲನೀಕಿನಃ","chapter":"2","verse":"15","text":"ಅತೋ ಹೇ ಭ್ರಾತರಃ ಯೂಯಮ್ ಅಸ್ಮಾಕಂ ವಾಕ್ಯೈಃ ಪತ್ರೈಶ್ಚ ಯಾಂ ಶಿಕ್ಷಾಂ ಲಬ್ಧವನ್ತಸ್ತಾಂ ಕೃತ್ಸ್ನಾಂ ಶಿಕ್ಷಾಂ ಧಾರಯನ್ತಃ ಸುಸ್ಥಿರಾ ಭವತ|"},{"book":"೨ ಥಿಷಲನೀಕಿನಃ","chapter":"2","verse":"16","text":"ಅಸ್ಮಾಕಂ ಪ್ರಭು ರ್ಯೀಶುಖ್ರೀಷ್ಟಸ್ತಾತ ಈಶ್ವರಶ್ಚಾರ್ಥತೋ ಯೋ ಯುಷ್ಮಾಸು ಪ್ರೇಮ ಕೃತವಾನ್ ನಿತ್ಯಾಞ್ಚ ಸಾನ್ತ್ವನಾಮ್ ಅನುಗ್ರಹೇಣೋತ್ತಮಪ್ರತ್ಯಾಶಾಞ್ಚ ಯುಷ್ಮಭ್ಯಂ ದತ್ತವಾನ್"},{"book":"೨ ಥಿಷಲನೀಕಿನಃ","chapter":"2","verse":"17","text":"ಸ ಸ್ವಯಂ ಯುಷ್ಮಾಕಮ್ ಅನ್ತಃಕರಣಾನಿ ಸಾನ್ತ್ವಯತು ಸರ್ವ್ವಸ್ಮಿನ್ ಸದ್ವಾಕ್ಯೇ ಸತ್ಕರ್ಮ್ಮಣಿ ಚ ಸುಸ್ಥಿರೀಕರೋತು ಚ|"}]}