{"data":[{"book":"Mathaio","chapter":"27","verse":"1","text":"Mme e rile mo mosong, ditlhogo tsa pa-peresiti le baeteledipele ba Sejuda ba rakana gape go gakololana ka fa ba ka tlhotlheletsang ka teng mmuso wa Se-Roma go atlholela Jesu loso."},{"book":"Mathaio","chapter":"27","verse":"2","text":"Mme ba mo romela kwa go Pilatwe molaodi wa Roma a golegilwe ka dikeetane."},{"book":"Mathaio","chapter":"27","verse":"3","text":"E rile ka nako eo, fa Judase yo o mo okileng a bona gore Jesu o atlholetswe loso, a ikwatlhaya a utlwa botlhoko thata ka se a se dirileng, a busetsa madi kwa ditlhogong tsa baperesiti le baeteledipele ba bangwe ba Sejuda."},{"book":"Mathaio","chapter":"27","verse":"4","text":"A re, “Ke leofile, gonne ke okile motho yo o senang molato.” Ba mo fetola ba re, “Ke dibonwa ke wena.”"},{"book":"Mathaio","chapter":"27","verse":"5","text":"Hong a latlhela madi mo bodilong jwa Tempele, a tswa a ya go ikaletsa."},{"book":"Mathaio","chapter":"27","verse":"6","text":"Ditlhogo tsa baperesiti tsa sela madi ao. Tsa re, “Ga re kake ra a tsenya mo letloleng, gonne go kgatlhanong le melao ya rona go amogela madi a a dueletseng polao ya motho.”"},{"book":"Mathaio","chapter":"27","verse":"7","text":"Ba go rerisanya mme kwa bofelong ba dumalana go reka setsha sa lefatshe se letsopa la sone le neng le dirisiwa go bopa dinkgwana le gore se dirisiwe go fitlha baeng ba ba swelang mo Jerusalema."},{"book":"Mathaio","chapter":"27","verse":"8","text":"Ke sone se e leng gore setsha se, se sa ntse se bidiwa “Lefatshe la Madi”"},{"book":"Mathaio","chapter":"27","verse":"9","text":"Se se dirafaditse seporofeso sa ga Jeremia se se reng, “Ba tsaya dipapetlana tsa selefera di le masome mararo, tlhwatlhwa e a neng a e beetswe ke batho ba Iseraele,"},{"book":"Mathaio","chapter":"27","verse":"10","text":"mme ba reka setsha mo baboping ba dinkgwana jaaka Morena Modimo a nkaetse.”"},{"book":"Mathaio","chapter":"27","verse":"11","text":"Mme ya re Jesu a eme fa pele ga ga Pilatwe, molaodi wa Roma, a mmotsa a re, “A o Mesia wa Bajuda”? Jesu a mo araba a re, “Ee go ntse jalo.”"},{"book":"Mathaio","chapter":"27","verse":"12","text":"Mme e rile ditlhogo tsa baperesiti le baeteledipele ba bangwe ba Sejuda ba mmaya melato e mentsintsi, Jesu a didimala fela."},{"book":"Mathaio","chapter":"27","verse":"13","text":"Pilatwe a mo raya a re, “A ga o utlwe se ba se buang?”"},{"book":"Mathaio","chapter":"27","verse":"14","text":"Mme Jesu a seka a bua sepe mme mo ga gakgamatsa moladi thata."},{"book":"Mathaio","chapter":"27","verse":"15","text":"Mme ka fa mokgweng wa molaodi e ne e le gore ngwaga le ngwaga a golole legolegwa lengwe la Sejuda ka moletlo wa Tlolaganyo. Mongwe fela yo ba mo ratang."},{"book":"Mathaio","chapter":"27","verse":"16","text":"Mo ngwageng eo ga bo go le mo kgolegelong Barabase serukutlhi se se itsegeng thata,"},{"book":"Mathaio","chapter":"27","verse":"17","text":"mme ya re bontsintsi bo phuthegela fa pele ga ntlo ya ga Pilatwe mo mosong oo, a ba botsa a re, “Lo batla ke lo gololela mang, Barabase kgotsa Jesu Mesia wa lona?”"},{"book":"Mathaio","chapter":"27","verse":"18","text":"Gonne o na a itse sentle gore baeteledipele ba Sejuda ba golegile Jesu ka kilo ka ntlha ya go tuma ga gagwe."},{"book":"Mathaio","chapter":"27","verse":"19","text":"Mme ya re a ntse a sekisa, mosadi wa gagwe a mo romelela molaetsa o: “Tlogela monna yo o siameng yoo; gonne ke letse ke tshwenyegile thata mo torong ka ntlha ya gagwe.”"},{"book":"Mathaio","chapter":"27","verse":"20","text":"Ka nako eo ditlhogo tsa baperesiti le bagolwane ba Sejuda ba tlhotlheletsa bontsintsi jwa batho go kopa gore Barabase a gololwe, Jesu ene a bolawe."},{"book":"Mathaio","chapter":"27","verse":"21","text":"Hong ya re fa molaodi a botsa gape a re, “Ke ofe mo go ba babedi ba, yo lo batlang ke lo mo gololela?” Bontsi jwa batho ba goa ba re, “Barabase!”"},{"book":"Mathaio","chapter":"27","verse":"22","text":"Hong Pilatwe a botsa a re, “Jaanong ke tlaa reng ka Jesu, Mesia wa lona?” Mme ba goa, ba re, “A a bapolwe!”"},{"book":"Mathaio","chapter":"27","verse":"23","text":"Pilatwe a re, “Ka ntlha yang? O dirile bosula jwa eng?” Mme ba tswelela ba goa ba re, “A a bapolwe! A a bapolwe!”"},{"book":"Mathaio","chapter":"27","verse":"24","text":"E rile fa Pilatwe a bona gore ga a kgone, le gore pheretlhego e a tsoga, a kopa mogopo wa metsi a tlhapa diatla tsa gagwe fa pele ga bontsi jwa batho a re, “Ga ke na molato mo mading a monna yo o siameng yo.”"},{"book":"Mathaio","chapter":"27","verse":"25","text":"Mme bontsi jwa goa jwa re “Madi a gagwe a a nne mo ditlhogong tsa rona le bana ba rona!”"},{"book":"Mathaio","chapter":"27","verse":"26","text":"Hong Pilatwe a ba gololela Barabase. Mme e rile a sena go kgwathisa Jesu, a mo neela masole a Roma go ya go mmapola."},{"book":"Mathaio","chapter":"27","verse":"27","text":"Mme masole a mo tseela kwa tlung ya ditlhabano, mephato yotlhe ya mo phuthaganela."},{"book":"Mathaio","chapter":"27","verse":"28","text":"Hong ba mo apola, ba mo apesa kobo e khibidu,"},{"book":"Mathaio","chapter":"27","verse":"29","text":"mme ba mo logela serwalo ka mitlwa e meleele ba se mo rwesa, ba mo naya thobane mo lebogong le legolo e e emetseng thobane ya Segosi mme ba khubama fa pele ga gagwe ka tshotlo ba goa ba re, “Dumela Kgosi ya Bajuda.”"},{"book":"Mathaio","chapter":"27","verse":"30","text":"Mme ba mo kgwela mathe, ba tsaya thobane ba mo itaya ka yone mo tlhogong."},{"book":"Mathaio","chapter":"27","verse":"31","text":"Morago ga tshotlo, ba mo apola kobo ba mo apesa seaparo sa gagwe gape, ba mo isa kwa ntle go ya go mmapola."},{"book":"Mathaio","chapter":"27","verse":"32","text":"Ya re ba le mo tseleng e e yang kwa go bolaelwang teng, ba bona monna yo o tswang Sirene mo Aferika, yo o neng a bidiwa Simone, ba mo pateletsa go tsaya mokgoro wa ga Jesu."},{"book":"Mathaio","chapter":"27","verse":"33","text":"Hong ba ya felong fa go bidiwang Gologotha, ke gore “Felo ga Logata,”"},{"book":"Mathaio","chapter":"27","verse":"34","text":"kwa masole a neng a mo neela mofine o o tlhakantsweng le santlhokwe, mme ya re a sena go o lekeletsa ka legano a o gana."},{"book":"Mathaio","chapter":"27","verse":"35","text":"Morago ga papolo, masole a kgaogana diaparo tsa gagwe ka go di thelela bola (mataise)."},{"book":"Mathaio","chapter":"27","verse":"36","text":"Hong ba nna ba mo lebeletse mo mokgorong."},{"book":"Mathaio","chapter":"27","verse":"37","text":"Mme ba baya sesupo fa godimo ga tlhogo ya gagwe se balega se re, “Yo ke Jesu Kgosi ya Bajuda.”"},{"book":"Mathaio","chapter":"27","verse":"38","text":"Dinokwane di le pedi le tsone di ne tsa bapolwa mo mosong oo di mo tsentse fa gare."},{"book":"Mathaio","chapter":"27","verse":"39-40","text":"Mme bafeti ka tsela ba mo kgala, ba tshikinya ditlhogo tsa bone ba re, “O ka senya Tempele wa e aga gape mo malatsing a mararo, a o ka kgona. Go siame ipholose mo mokgorong fa o le Morwa Modimo!”"},{"book":"Mathaio","chapter":"27","verse":"41-43","text":"Mme baperesiti ba bagolo le baeteledipele ba Sejuda le bone ba mo kgala ka tshotlo ba re, “O bolokile ba bangwe, mme ga a kgone go ipoloka! Ga ke re o Kgosi ya Baiseraele, a ga go jalo? Jalo he, fologa mo mokgorong ke gone re tlaa go dumelang! O ikantse Modimo, a Modimo o supe gore o eme le ene o mo golole! A ga a are, ‘Ke Morwa Modimo’?”"},{"book":"Mathaio","chapter":"27","verse":"44","text":"Mme dinokwane le tsone tse di neng di bapotswe nae tsa latlhela tshotlo tsa mo gobolola ka mokgwa o o tshwanang."},{"book":"Mathaio","chapter":"27","verse":"45","text":"Ya re mo go yone tshokologo ya letsatsi leo, lefatshe lotlhe la welwa ke lefifi dioura di le tharo, go simologa motshegare go fitlhelela ka nako ya boraro."},{"book":"Mathaio","chapter":"27","verse":"46","text":"E rile ka nako ya boraro, Jesu a goa a re, “Eli, Eli Lama Sabakathani” ke gore, “Modimo wa me, Modimo wa me, ontatlhetseng?” fa go tlhalosiwa."},{"book":"Mathaio","chapter":"27","verse":"47","text":"Bangwe ba batho ba ba neng ba le gaufi ba se ka ba mo tlhalogan ya mme ba gopola gore o bitsa Elija."},{"book":"Mathaio","chapter":"27","verse":"48","text":"Mongwe wa bone a siana a tlatsa ngami mofine o o botsarara, a e tlhomela mo thobaneng a e isa kwa molomong wa gagwe go mo nosa."},{"book":"Mathaio","chapter":"27","verse":"49","text":"Mme bangwe ba re, “Mo leseng re bone gore a Elija o tlaa tla go mmoloka.”"},{"book":"Mathaio","chapter":"27","verse":"50","text":"Hong Jesu a goa ka lentswe le legolo gape, a golola mowa wa gagwe, a swa."},{"book":"Mathaio","chapter":"27","verse":"51","text":"Jalo Sesiro se se farologanyang Felo ga Boitshepo mo Tempeleng sa fatogana go simologa kwa godimo go ya kwa tlase; le lefatshe la tshikinyega, mafika a phatloga,"},{"book":"Mathaio","chapter":"27","verse":"52","text":"le mabitla a bulega, mme banna ba ba boifang Modimo ba le bantsi le basadi ba ba neng ba sule ba rula."},{"book":"Mathaio","chapter":"27","verse":"53","text":"Morago ga tsogo ya ga Jesu, ba tlogela diphuphu ba ya Jerusalema, mme ba bonala mo bathong ba le bantsi teng."},{"book":"Mathaio","chapter":"27","verse":"54","text":"Masole kwa papolong le bagolwane ba one a tshosiwa thata ke thoromo ya lefatshe le gotlhe mo go neng go diragala. Ba bua ba re, “Ammaaruri e ne e le Morwa Modimo.”"},{"book":"Mathaio","chapter":"27","verse":"55","text":"Mme basadi ba le bantsi ba ba neng ba tswa Galalea le Jesu go mo tlhokomela ba ne ba lebeletse ba le kgakala."},{"book":"Mathaio","chapter":"27","verse":"56","text":"Mo go bone ga bo go le Marea Magatalena le Marea mmaagwe Jakobe le Josefe, le mmaagwe Jakobe le Johane (bomorwa Sebede)."},{"book":"Mathaio","chapter":"27","verse":"57","text":"E rile mo maitseboeng, monna mongwe yo o humileng a tswa Arimathea yo o bidiwang Josefe, mongwe wa balatedi ba ga Jesu,"},{"book":"Mathaio","chapter":"27","verse":"58","text":"a ya go kopa setopo sa ga Jesu kwa go Pilatwe. Mme Pilatwe a laola gore a se neelwe."},{"book":"Mathaio","chapter":"27","verse":"59","text":"Josefe a tsaya setopo a se phutha ka letsela la leloba le le phepa,"},{"book":"Mathaio","chapter":"27","verse":"60","text":"mme a se baya mo phuphung ya gagwe e e gabilweng mo lefikeng, mme e rile a tsamaya a pitikololela lentswe le le tona fa godimo ga yone go e khurumela."},{"book":"Mathaio","chapter":"27","verse":"61","text":"Marea Magatalena le Marea yo mongwe ba bo ba ntse gautshwane ba lebeletse."},{"book":"Mathaio","chapter":"27","verse":"62","text":"Mme e rile ka letsatsi le le latelang, e le letsatsi la bofelo la mediro ya Iketleetso, ditlhogo tsa baperesiti le Bafarasai ba ya kwa go Pilatwe,"},{"book":"Mathaio","chapter":"27","verse":"63","text":"mme ba mo raya ba re, “Morena, moaki yole o kile a re ‘E tlaa re morago ga malatsi a le mararo ke bo ke rula gape’."},{"book":"Mathaio","chapter":"27","verse":"64","text":"Jalo re kopa taolo mo go wena go kana phuphu go fitlhelela letsatsi la boraro, go itsa barutwa ba gagwe go tla go utswa mmele wa gagwe ba tloga ba raya batho ba re! O tsogile. Fa mo go ka diragala re tlaa nna mo matshwenyegong go gaisa pele.”"},{"book":"Mathaio","chapter":"27","verse":"65","text":"Mme Pilatwe a ba raya a re, “Dirisang mapodisi a lona a Tempele, ba ka e tlhokomela sentle thata.”"},{"book":"Mathaio","chapter":"27","verse":"66","text":"Jalo ba kanela lentswe le le khurumetseng phuphu ba bo ba ntsha masole go e disa."}]}