{"data":[{"book":"Mathaio","chapter":"3","verse":"1","text":"E rile fa ba sa ntse ba le mo Nasaretha, Johane wa Mokolobetsi a simolola go rera mo sekakeng sa Judea. Thero ya gagwe gangwe le gape e ne e re,"},{"book":"Mathaio","chapter":"3","verse":"2","text":"“Sokologang mo dibeng tsa lona, boelang mo Modimong, gonne Bogosi jwa Legodimo bo atametse.”"},{"book":"Mathaio","chapter":"3","verse":"3","text":"Isaia moporofiti mo makgolong a dingwaga a a fetileng, o boletse ka ga thuto ya ga Johane. O ne a kwadile a re, “Ke utlwa lentswe le le goang mo sekakeng, ‘Baakanyang tsela ya Morena, tlhamalatsang tsela e a tlaa tsamayang mo go yone.’ ”"},{"book":"Mathaio","chapter":"3","verse":"4","text":"Diaparo tsa ga Johane di ne di dirilwe ka boboa jwa kamele, o ne a itlama ka moitlamo wa letlalo; dijo tsa gagwe e ne e le tsie le dinotshe tsa naga."},{"book":"Mathaio","chapter":"3","verse":"5","text":"Batho ba ba tswang Jerusalema le ba ba tswang mo tikologong yotlhe kwa moseja ga mogogoro wa Jorodane, le ba ba tswang mo kgaolong nngwe le nngwe ya Judea ba tswela kwa sekakeng go mo reetsa a rera,"},{"book":"Mathaio","chapter":"3","verse":"6","text":"mme fa ba sena go ipolela dibe tsa bone, a ba kolobetsa mo nokeng ya Jorodane."},{"book":"Mathaio","chapter":"3","verse":"7","text":"Mme e rile a bona Bafarasai le Basadukai ba le bantsi ba tla go kolobediwa, a ba nyatsa a re, “Losika lwa dinoga ke lona! Yo o lo reileng a re lo ne lo ka falola mo bogaleng jwa Modimo jo bo tlang ke mang?"},{"book":"Mathaio","chapter":"3","verse":"8","text":"Pele ga lo kolobediwa supang gore lo sokologile mo dibeng ka go dira ditiro tse di tshwanetseng."},{"book":"Mathaio","chapter":"3","verse":"9","text":"Lo seka lwa ikaketsa lwa re, ‘Re falotse ka re le Bajuda, losika lwa ga Aberahame.’ Moo ga go reye sepe. Modimo o ka fetola maje a a fano a, go nna Bajuda!"},{"book":"Mathaio","chapter":"3","verse":"10","text":"“Mme le jaanong selepe sa katlholo ya Modimo se tsepame go kgaola setlhare sengwe le sengwe se se sa ungweng. Di tlaa rengwa di tshubiwa."},{"book":"Mathaio","chapter":"3","verse":"11","text":"“Nna ke kolobetsa mo metsing ba ba sokologileng mo dibeng tsa bone; mme mongwe o e tla; yo mogolo go mpheta thata, o bogolo jo e leng gore ga ke a lekana go tshola ditlhako tsa gagwe. Ene o tlaa lo kolobetsa ka Mowa o o Boitshepo le ka molelo."},{"book":"Mathaio","chapter":"3","verse":"12","text":"O tlaa tlhopa mmoko mo mabeleng, a fisa mmoko ka molelo o o sa khutleng, a ba a boloka mabele mo polokelong.”"},{"book":"Mathaio","chapter":"3","verse":"13","text":"Mme a tswa mo ga gabo mo Galalea a ya kwa nokeng ya Jorodane go kolobediwa teng ke Johane."},{"book":"Mathaio","chapter":"3","verse":"14","text":"Johane o ne a sa batle go mo kolobetsa a re, “Mo ga go a tshwanela, ke nna ke tlhokang go kolobediwa ke wena.”"},{"book":"Mathaio","chapter":"3","verse":"15","text":"Mme Jesu a fetola a re, “Tswee-tswee dira jalo ka gore ke tshwanetse go dira tshiamo yotlhe.” Jalo he, Johane a mo kolobetsa."},{"book":"Mathaio","chapter":"3","verse":"16","text":"Morago ga kolobetso, fela fa Jesu a tswa mo metsing, magodimo a mmulegela mme a bona Mowa wa Modimo o fologa o le mo setshwanong sa lephoi."},{"book":"Mathaio","chapter":"3","verse":"17","text":"Mme lentswe la tswa kwa legodimong le re, “Yo ke morwaake yo o rategang, ke itumela thata ka ene”."}]}