{"data":[{"book":"لاویان","chapter":"22","verse":"1","text":"خداوند به موسی فرمود:"},{"book":"لاویان","chapter":"22","verse":"2","text":"«به هارون و پسرانش بگو که حرمت قربانیها و هدایای مقدّسی را که قوم به من وقف می‌کنند، نگه دارند و نام مقدّس مرا بی‌حرمت نسازند، زیرا من یهوه هستم."},{"book":"لاویان","chapter":"22","verse":"3","text":"این دستورها را به آنها بده. در نسلهای شما اگر یک کاهن در حالی که نجس است به این هدایای مقدّسی که بنی‌اسرائیل به خداوند وقف کرده نزدیک شود، او باید از مقام کاهنی برکنار شود، زیرا من یهوه هستم."},{"book":"لاویان","chapter":"22","verse":"4","text":"«کاهنی که جذام داشته باشد یا از بدنش مایع ترشح شود، تا وقتی که طاهر نشده، حق ندارد از قربانیهای مقدّس بخورد. هر کاهنی که به جنازه‌ای دست بزند یا در اثر خروج مَنی نجس گردد،"},{"book":"لاویان","chapter":"22","verse":"5","text":"و یا حیوان یا شخصی را که نجس است لمس کند،"},{"book":"لاویان","chapter":"22","verse":"6","text":"آن کاهن تا عصر نجس خواهد بود، و تا هنگام غروب که غسل می‌کند نباید از قربانیهای مقدّس بخورد."},{"book":"لاویان","chapter":"22","verse":"7","text":"وقتی که آفتاب غروب کرد، او دوباره طاهر می‌شود و می‌تواند از خوراک مقدّس بخورد، چون خوراک او همین است."},{"book":"لاویان","chapter":"22","verse":"8","text":"کاهن نباید گوشت حیوان مرده یا حیوانی را که جانوران وحشی آن را دریده باشند بخورد، چون این عمل او را نجس می‌کند. من یهوه هستم."},{"book":"لاویان","chapter":"22","verse":"9","text":"کاهنان باید با دقت از این دستورها اطاعت کنند، مبادا به سبب سرپیچی از این قوانین به آن بی‌حرمتی کرده، مجرم شوند و در نتیجه بمیرند. من که یهوه هستم ایشان را تقدیس کرده‌ام."},{"book":"لاویان","chapter":"22","verse":"10","text":"«هیچ‌کس غیر از کاهنان نباید از قربانیهای مقدّس بخورد. میهمان یا خدمتکار کاهن که از او مزد می‌گیرد نیز نباید از این خوراک بخورد."},{"book":"لاویان","chapter":"22","verse":"11","text":"ولی اگر کاهن با پول خود غلامی بخرد، آن غلام می‌تواند از قربانیهای مقدّس بخورد. فرزندان غلام یا کنیزی نیز که در خانهٔ او به دنیا بیایند می‌توانند از آن بخورند."},{"book":"لاویان","chapter":"22","verse":"12","text":"اگر دختر یکی از کاهنان با شخصی که کاهن نیست ازدواج کند، نباید از هدایای مقدّس بخورد؛"},{"book":"لاویان","chapter":"22","verse":"13","text":"ولی اگر بیوه شده یا طلاق گرفته باشد و فرزندی هم نداشته باشد که از او نگهداری کند و به خانهٔ پدرش بازگشته باشد، می‌تواند مانند سابق از خوراک پدرش بخورد. پس کسی که از خانوادهٔ کاهنان نیست، حق ندارد از این خوراک بخورد."},{"book":"لاویان","chapter":"22","verse":"14","text":"«اگر کسی ندانسته از قربانیهای مقدّس بخورد، باید همان مقدار را به اضافۀ یک پنجم به کاهن بازگرداند."},{"book":"لاویان","chapter":"22","verse":"15","text":"کاهنان نباید نسبت به قربانیهای مقدّس که بنی‌اسرائیل به خداوند وقف می‌کنند بی‌حرمتی روا دارند،"},{"book":"لاویان","chapter":"22","verse":"16","text":"و با خوردن قربانیهای مقدّس ایشان، سبب شوند که آنها مجرم گردند، زیرا من یهوه هستم که آنها را تقدیس کرده‌ام.»"},{"book":"لاویان","chapter":"22","verse":"17","text":"خداوند به موسی فرمود:"},{"book":"لاویان","chapter":"22","verse":"18","text":"«این دستورها را به هارون و پسرانش و تمامی قوم اسرائیل بده: اگر یک نفر اسرائیلی یا غریبی که در میان شما ساکن است، به خداوند هدیه‌ای برای قربانی سوختنی تقدیم کند، خواه نذری باشد خواه داوطلبانه،"},{"book":"لاویان","chapter":"22","verse":"19","text":"فقط به شرطی مورد قبول خداوند خواهد بود که آن حیوان، گاو یا گوسفند یا بز، نر و بی‌عیب باشد."},{"book":"لاویان","chapter":"22","verse":"20","text":"حیوانی که نقصی داشته باشد نباید تقدیم شود، چون مورد قبول خداوند نمی‌باشد."},{"book":"لاویان","chapter":"22","verse":"21","text":"وقتی کسی از رمه یا گلهٔ خود حیوانی را به عنوان قربانی سلامتی به خداوند تقدیم می‌کند، خواه نذری باشد خواه داوطلبانه، آن حیوان باید سالم و بی‌عیب باشد و گرنه مورد قبول خداوند واقع نمی‌شود."},{"book":"لاویان","chapter":"22","verse":"22","text":"حیوان کور، شل یا مجروح و یا حیوانی که بدنش پر از زخم است و یا مبتلا به گری یا آبله می‌باشد، نباید به خداوند هدیه شود. این نوع هدیه را بر آتش مذبح به خداوند تقدیم نکنید."},{"book":"لاویان","chapter":"22","verse":"23","text":"اگر گاو یا گوسفندی که تقدیم خداوند می‌شود عضوِ بیش از حد بلند یا کوتاه داشته باشد، آن را به عنوان قربانی داوطلبانه می‌توان ذبح کرد ولی نه به عنوان نذر."},{"book":"لاویان","chapter":"22","verse":"24","text":"حیوانی را که بیضه‌اش نقص داشته باشد یعنی کوفته یا بریده باشد هرگز نباید در سرزمین خود برای خداوند قربانی کنید."},{"book":"لاویان","chapter":"22","verse":"25","text":"این محدودیت، هم شامل قربانیهای غریبانی است که در میان شما ساکنند و هم قربانیهای خود شما، چون هیچ حیوان معیوبی برای قربانی پذیرفته نمی‌شود.»"},{"book":"لاویان","chapter":"22","verse":"26","text":"خداوند به موسی فرمود:"},{"book":"لاویان","chapter":"22","verse":"27","text":"«وقتی گاو یا گوسفند یا بزی زاییده شود باید تا هفت روز پیش مادرش بماند ولی از روز هشتم به بعد می‌توان آن را بر آتش برای خداوند قربانی کرد."},{"book":"لاویان","chapter":"22","verse":"28","text":"گاو یا گوسفند را با نوزادش در یک روز سر نبرید."},{"book":"لاویان","chapter":"22","verse":"29","text":"وقتی که قربانی شکرگزاری به من که خداوند هستم تقدیم می‌کنید، باید طبق قوانین عمل کنید تا مورد قبول من واقع شوید."},{"book":"لاویان","chapter":"22","verse":"30","text":"در همان روز تمام گوشت حیوان قربانی شده را بخورید و چیزی از آن را برای روز بعد باقی نگذارید. من یهوه هستم."},{"book":"لاویان","chapter":"22","verse":"31","text":"«شما باید تمام فرمانهای مرا به جا آورید، چون من یهوه هستم."},{"book":"لاویان","chapter":"22","verse":"32","text":"نام مقدّس مرا بی‌حرمت نکنید، زیرا من در میان بنی‌اسرائیل قدوسیت خود را ظاهر می‌سازم. من یهوه هستم که شما را تقدیس می‌کنم."},{"book":"لاویان","chapter":"22","verse":"33","text":"این من بودم که شما را از سرزمین مصر نجات دادم تا خدای شما باشم. من یهوه هستم.»"}]}