{"data":[{"book":"لاویان","chapter":"5","verse":"1","text":"«هرگاه کسی از وقوع جرمی اطلاع داشته باشد ولی در مورد آنچه که دیده یا شنیده در دادگاه شهادت ندهد، مجرم است."},{"book":"لاویان","chapter":"5","verse":"2","text":"«هرگاه کسی لاشهٔ حیوان حرام گوشتی را لمس کند، حتی اگر ندانسته این کار را کرده باشد، نجس و مجرم است."},{"book":"لاویان","chapter":"5","verse":"3","text":"هرگاه کسی نجاست انسان را لمس کند، حتی اگر ندانسته این کار را کرده باشد، وقتی متوجه شد چه کرده است، مجرم می‌باشد."},{"book":"لاویان","chapter":"5","verse":"4","text":"«اگر کسی نسنجیده قولی دهد و قسم بخورد که آن را بجا آورد ولی بعد پی ببرد که قول بی‌جایی داده است، مجرم می‌باشد."},{"book":"لاویان","chapter":"5","verse":"5","text":"در هر یک از این موارد، شخص باید به گناهش اعتراف کند"},{"book":"لاویان","chapter":"5","verse":"6","text":"و برای قربانی گناه خود یک بره یا بز ماده نزد خداوند بیاورد تا کاهن برایش کفاره کند."},{"book":"لاویان","chapter":"5","verse":"7","text":"«اگر شخص مجرم تنگدست باشد و نتواند بره‌ای بیاورد، می‌تواند دو قمری یا دو جوجه کبوتر برای کفارهٔ گناه خود به خداوند تقدیم کند، یکی برای قربانی گناه و دیگری برای قربانی سوختنی."},{"book":"لاویان","chapter":"5","verse":"8","text":"کاهن پرنده‌ای را که برای قربانی گناه آورده شده، بگیرد و سرش را ببرد، ولی طوری که از تنش جدا نشود."},{"book":"لاویان","chapter":"5","verse":"9","text":"سپس قدری از خون آن را بر پهلوی مذبح بپاشد و بقیه را به پای مذبح بریزد. این، قربانی گناه است."},{"book":"لاویان","chapter":"5","verse":"10","text":"پرندهٔ دیگر را به عنوان قربانی سوختنی طبق دستورالعملی که قبلا داده شده است قربانی کند. به این ترتیب کاهن برای گناه او کفاره خواهد کرد و گناه او بخشیده خواهد شد."},{"book":"لاویان","chapter":"5","verse":"11","text":"«اگر او فقیرتر از آنست که بتواند دو قمری یا دو جوجه کبوتر برای کفارهٔ گناه خود قربانی کند، می‌تواند یک کیلو آرد مرغوب بیاورد. ولی نباید آن را با روغن زیتون مخلوط کند یا کندر بر آن بگذارد، زیرا این، قربانی گناه است."},{"book":"لاویان","chapter":"5","verse":"12","text":"آرد را پیش کاهن بیاورد تا کاهن مشتی از آن را به عنوان نمونه بردارد و روی مذبح بسوزاند، درست مثل قربانیهایی که بر آتش به خداوند تقدیم می‌شود. این، قربانی گناه اوست."},{"book":"لاویان","chapter":"5","verse":"13","text":"به این ترتیب کاهن برای گناه او در هر یک از این موارد، کفاره خواهد کرد و او بخشیده خواهد شد. در این قربانی نیز مثل هدیهٔ آردی، بقیهٔ آرد به کاهن تعلق می‌گیرد.»"},{"book":"لاویان","chapter":"5","verse":"14","text":"خداوند این دستورها را به موسی داد:"},{"book":"لاویان","chapter":"5","verse":"15","text":"«هرگاه کسی در دادن هدیه‌ای که در نظر خداوند مقدّس است ناخواسته قصور ورزد، باید یک قوچ سالم و بی‌عیب برای قربانی جبران به خداوند تقدیم نماید. قوچی که برای قربانی جبران اهدا می‌شود ارزش آن باید به مثقال نقره برحسب مثقال5‏:15 عبری: «شِکِل». یک شِکِل تقریباً معادل ۱۱ گرم است. عبادتگاه برآورده شود."},{"book":"لاویان","chapter":"5","verse":"16","text":"او باید علاوه بر باز پرداخت هدیه، یک پنجم ارزش آن را نیز به آن افزوده، همه را به کاهن بدهد. کاهن با آن قوچ قربانی جبران، برایش کفاره خواهد کرد و او بخشیده خواهد شد."},{"book":"لاویان","chapter":"5","verse":"17","text":"«اگر کسی مرتکب گناهی شده، یکی از قوانین خداوند را زیر پا بگذارد، ولی نداند که چنین کاری از او سر زده است، باز مجرم است و باید تاوان گناهش را پس بدهد."},{"book":"لاویان","chapter":"5","verse":"18","text":"او باید برای قربانی جبران یک قوچ سالم و بی‌عیب نزد کاهن بیاورد. قیمت قوچ باید مطابق قیمت تعیین شده باشد. کاهن با این قربانی برای او کفاره کند تا گناهش بخشیده شود."},{"book":"لاویان","chapter":"5","verse":"19","text":"این قربانی جبران است برای جرمی که او نسبت به خداوند مرتکب شده است.»"}]}