{"data":[{"book":"1 Petero","chapter":"1","verse":"1","text":"Nĩ niĩ Petero, mũtũmwo wa Jesũ Kristũ,"},{"book":"1 Petero","chapter":"1","verse":"2","text":"o inyuĩ mwathuurirwo kũringana na ũrĩa Ngai Ithe aamũmenyete o mbere, na akamũtheria nĩ ũndũ wa Roho, nĩguo mwathĩkagĩre Jesũ Kristũ, na mũminjaminjĩrio thakame yake:"},{"book":"1 Petero","chapter":"1","verse":"3","text":"Ngai, o we Ithe wa Mwathani witũ Jesũ Kristũ, arogoocwo! Ngai nĩatũciarĩte rĩngĩ nĩ ũndũ wa tha ciake nyingĩ nĩguo tũgĩe na kĩĩrĩgĩrĩro kĩrĩ muoyo, nĩ ũndũ wa ũrĩa Jesũ Kristũ aariũkire akiuma kũrĩ arĩa akuũ."},{"book":"1 Petero","chapter":"1","verse":"4","text":"Aatũciarire nĩguo tũgĩe na igai rĩrĩa rĩtangĩbutha, kana rĩthũke, kana rĩhwerereke, rĩrĩa mũigĩirwo kũu igũrũ,"},{"book":"1 Petero","chapter":"1","verse":"5","text":"o inyuĩ mũgitĩirwo nĩ hinya wa Ngai nĩ ũndũ wa gwĩtĩkia, o nginya hĩndĩ ĩrĩa ũhonokio ũgooka ũrĩa ũhaarĩirio gũkaaguũranĩrio ihinda rĩa mũthia."},{"book":"1 Petero","chapter":"1","verse":"6","text":"Ũhoro ũcio nĩguo mũkenagĩra mũno, o na gwatuĩka rĩu nĩmũiguithĩtio kĩeha kahinda kanini nĩkũgerio na magerio ma mĩthemba yothe."},{"book":"1 Petero","chapter":"1","verse":"7","text":"Maũndũ maya mokĩte nĩgeetha wĩtĩkio wanyu woneke nĩ wa goro mũno gũkĩra thahabu, ĩrĩa ĩthiraga o na yakorwo ĩtheragio na mwaki, ningĩ ũmenyeke atĩ nĩ wa ma, na atĩ nĩũkarehe ũgooci, na riiri, na gĩtĩĩo hĩndĩ ĩrĩa Jesũ Kristũ akaaguũranĩrio."},{"book":"1 Petero","chapter":"1","verse":"8","text":"Nĩmũmwendete o na gũtuĩka mũtirĩ mwamuona; ningĩ mũkamwĩtĩkia o na gũtuĩka rĩu mũtiramuona, na mũkaiyũrwo nĩ gĩkeno gĩtangĩheanĩka ũhoro wakĩo, o kĩrĩa kĩrĩ riiri,"},{"book":"1 Petero","chapter":"1","verse":"9","text":"nĩgũkorwo nĩmũramũkĩra ũndũ ũrĩa mũtanyaga kuona nĩ ũndũ wa wĩtĩkio wanyu, na nĩguo ũhonokio wa ngoro cianyu."},{"book":"1 Petero","chapter":"1","verse":"10","text":"Ũhoro ũcio wa ũhonokio-rĩ, nĩguo anabii, arĩa maarathaga ũhoro wa wega wa Ngai ũrĩa warĩ ũũke kũrĩ inyuĩ, maacaragia na kĩyo, na makaũtuĩria na ũmenyereri mũnene,"},{"book":"1 Petero","chapter":"1","verse":"11","text":"makĩgeria kũmenya nĩ hĩndĩ ĩrĩkũ Roho wa Kristũ ũrĩa warĩ thĩinĩ wao orotaga rĩrĩa aarathaga ũhoro wa kũnyariirĩka gwa Kristũ na riiri ũrĩa ũkaarũmĩrĩra."},{"book":"1 Petero","chapter":"1","verse":"12","text":"Nao nĩmaguũrĩirio atĩ to o ene meetungatagĩra, no nĩ inyuĩ maatungatagĩra, hĩndĩ ĩrĩa maaragia ũhoro wa maũndũ marĩa mwĩrĩtwo rĩu nĩ arĩa maamũhunjĩirie Ũhoro-ũrĩa-Mwega na ũndũ wa Roho Mũtheru ũrĩa watũmirwo kuuma igũrũ. Maũndũ macio nĩmo araika meriragĩria mũno kuona."},{"book":"1 Petero","chapter":"1","verse":"13","text":"Nĩ ũndũ ũcio, ikaragai mwĩhaarĩirie meciiria-inĩ manyu; tuĩkai andũ a kwĩrigagĩrĩria merirĩria ma mwĩrĩ; na mũige kĩĩrĩgĩrĩro kĩanyu biũ harĩ wega ũrĩa mũkaaheo hĩndĩ ĩrĩa Jesũ Kristũ akaaguũranĩrio."},{"book":"1 Petero","chapter":"1","verse":"14","text":"Tuĩkai ciana cia gwathĩka, na mũtigatongoragio nĩ merirĩria mooru marĩa mwatũire namo mbere hĩndĩ ĩrĩa mũtaamenyete Ngai."},{"book":"1 Petero","chapter":"1","verse":"15","text":"No tondũ ũrĩa wamwĩtire nĩ mũtheru-rĩ, o na inyuĩ tuĩkai atheru maũndũ-inĩ mothe marĩa mũrĩĩkaga;"},{"book":"1 Petero","chapter":"1","verse":"16","text":"nĩgũkorwo nĩ kwandĩkĩtwo atĩrĩ: “Tuĩkai atheru, tondũ o na niĩ ndĩ mũtheru.”"},{"book":"1 Petero","chapter":"1","verse":"17","text":"Na rĩrĩ, tondũ inyuĩ mũkayagĩra Ngai mũkĩmwĩtaga Ithe wanyu, o we ũrĩa ũtuagĩra o mũndũ o mũndũ kũringana na wĩra wake ategũthutũkania-rĩ, gĩikaragei mũmwĩtigĩrĩte na mũikarage ta mũrĩ agendi gũkũ thĩ."},{"book":"1 Petero","chapter":"1","verse":"18","text":"Nĩgũkorwo nĩmũũĩ atĩ rĩrĩa mwakũũrirwo mũtigane na mũtũũrĩre wa tũhũ ũrĩa mwatigĩirwo nĩ maithe manyu-rĩ, ti indo iria ibuthaga ta betha kana thahabu mwakũũrirwo nacio,"},{"book":"1 Petero","chapter":"1","verse":"19","text":"no mwakũũrirwo na thakame ya goro mũno ya Kristũ, ũrĩa wahaanaga ta gatũrũme gatarĩ na kĩmeni kana kaũũgũ."},{"book":"1 Petero","chapter":"1","verse":"20","text":"Nake nĩwe wathuurĩtwo thĩ ĩtanombwo, no nĩaguũranĩrio mahinda maya ma kũrigĩrĩria nĩ ũndũ wanyu."},{"book":"1 Petero","chapter":"1","verse":"21","text":"Na inyuĩ nĩmwĩtĩkĩtie Ngai nĩ ũndũ wake, Ngai ũrĩa wamũriũkirie kuuma kũrĩ arĩa akuũ na akĩmũhe riiri, nĩgeetha wĩtĩkio wanyu na mwĩhoko ikorwo irĩ o harĩ Ngai."},{"book":"1 Petero","chapter":"1","verse":"22","text":"Na tondũ rĩu nĩmwĩtheretie nĩ ũndũ wa gwathĩkĩra ũhoro ũrĩa wa ma, na mũgatuĩka a kwendana kũna na ariũ na aarĩ a Ithe wanyu hatarĩ ũhinga-rĩ, inyuĩ ene endanagai biũ na ngoro cianyu."},{"book":"1 Petero","chapter":"1","verse":"23","text":"Nĩgũkorwo nĩmũciarĩtwo rĩngĩ, no mũticiarĩtwo kuuma kũrĩ mbeũ ĩrĩa ĩbuthaga, no nĩ ĩrĩa ĩtarĩ ya kũbutha, na ũndũ wa kiugo kĩa Ngai kĩrĩa kĩrĩ muoyo na gĩtũũraga tene na tene."},{"book":"1 Petero","chapter":"1","verse":"24","text":"Tondũ rĩrĩ,"},{"book":"1 Petero","chapter":"1","verse":"25","text":"no kiugo kĩa Mwathani gĩtũũraga nginya tene.”"}]}