{"data":[{"book":"ଏବ୍ରୀ","chapter":"7","verse":"1","text":"ଏହି ମଲ୍‍କୀଷେଦକ ଶାଲେମର ରାଜା ଓ ପରାତ୍ପର ଈଶ୍ବରଙ୍କ ଯାଜକ ଥିଲେ। ସେ ଅବ୍ରହାମ, ରାଜାମାନଙ୍କୁ ସଂହାର କରି ପ୍ରତ୍ୟାବର୍ତ୍ତନ କରିବା ସମୟରେ, ସେ ତାହାଙ୍କ ସଙ୍ଗେ ସାକ୍ଷାତ କରି ଆଶୀର୍ବାଦ କରିଥିଲେ;"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"2","text":"ଅବ୍ରହାମ ମଧ୍ୟ ତାହାଙ୍କୁ ସମସ୍ତ ପଦାର୍ଥରୁ ଦଶମାଂଶ ଦେଇଥିଲେ। ଅନୁବାଦ କଲେ ଏହାଙ୍କ ନାମର ପ୍ରଥମ ଅର୍ଥ ଧର୍ମରାଜା, ଦ୍ୱିତୀୟ, ଶାଲେମର ରାଜା, ଅର୍ଥାତ୍‍, ଶାନ୍ତିରାଜା।"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"3","text":"ଏହାଙ୍କର ପିତା କି ମାତା କି ବଂଶାବଳୀର କିଅବା ଆୟୁର ଆରମ୍ଭ ଓ ଜୀବନର ଅନ୍ତ କିଛି ହିଁ ଜଣା ନାହିଁ; ସେ ଈଶ୍ବରଙ୍କ ପୁତ୍ରଙ୍କ ସଦୃଶ କରାଯାଇ ଅନନ୍ତକାଳୀନ ଯାଜକ ହୋଇ ରହିଅଛନ୍ତି।"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"4","text":"ଭାବି ଦେଖ, ଏହି ବ୍ୟକ୍ତି କିପରି ମହାନ। ପିତୃକୁଳପତି ଅବ୍ରହାମ ତାହାଙ୍କୁ ଯୁଦ୍ଧରୁ ଆଣିଥିବା ସର୍ବୋତ୍କୃଷ୍ଟ ଦ୍ରବ୍ୟର ଦଶମାଂଶ ସୁଦ୍ଧା ଦେଇଥିଲେ।"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"5","text":"ଲେବୀଙ୍କ ସନ୍ତାନମାନଙ୍କ ମଧ୍ୟରୁ ଯେଉଁମାନେ ଯାଜକପଦ ପ୍ରାପ୍ତ ହୁଅନ୍ତି, ସେମାନେ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥାନୁସାରେ ଲୋକମାନଙ୍କଠାରୁ, ଅର୍ଥାତ୍‍, ସେମାନଙ୍କ ଭାଇମାନଙ୍କଠାରୁ ଦଶମାଂଶ ଗ୍ରହଣ କରିବାକୁ ଆଜ୍ଞା ପ୍ରାପ୍ତ ହୋଇଥାଆନ୍ତି ସେମାନେ ଅବ୍ରହାମଙ୍କ ଔରସଜାତ ହେଲେ ହେଁ ସେମାନଙ୍କଠାରୁ ଏହା ଗ୍ରହଣ କରନ୍ତି;"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"6","text":"କିନ୍ତୁ ମଲ୍‍କୀଷେଦକ, ଲେବୀୟ ବଂଶାବଳୀର ଅନ୍ତର୍ଗତ ନୁହଁନ୍ତି, ସେ ଅବ୍ରହାମଙ୍କଠାରୁ ଦଶମାଂଶ ଗ୍ରହଣ କରି ପ୍ରତିଜ୍ଞାର ଅଧିକାରୀଙ୍କୁ ଆଶୀର୍ବାଦ କରିଥିଲେ।"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"7","text":"ସାନ ଯେ ବଡ଼ଠାରୁ ଆଶୀର୍ବାଦ ପ୍ରାପ୍ତ ହୁଏ, ଏହା ସ୍ୱୀକାର୍ଯ୍ୟ।"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"8","text":"ଏ ସ୍ଥଳରେ ମର୍ତ୍ତ୍ୟ ମନୁଷ୍ୟମାନେ ଦଶମାଂଶ ଗ୍ରହଣ କରିଥାଆନ୍ତି, କିନ୍ତୁ ସେ ସ୍ଥଳରେ ଗ୍ରହଣ କରିଥିବା ବ୍ୟକ୍ତିଙ୍କ ବିଷୟରେ ସାକ୍ଷ୍ୟ ଦିଆଯାଏ ଯେ, ସେ ଅମର।"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"9","text":"ପୁଣି, କହିବାକୁ ଗଲେ ଯେଉଁ ଲେବୀ ଦଶମାଂଶ ଗ୍ରହଣ କରନ୍ତି, ସେ ମଧ୍ୟ ଅବ୍ରହାମଙ୍କ ଦ୍ୱାରା ଦଶମାଂଶ ଦେଇଅଛନ୍ତି;"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"10","text":"କାରଣ ଅବ୍ରହାମଙ୍କ ସହିତ ମଲ୍‍କୀଷେଦକ ସାକ୍ଷାତ କରିବା ସମୟରେ ଲେବୀ ଜନ୍ମ ହୋଇ ନ ଥିଲେ।"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"11","text":"ଆହୁରି ମଧ୍ୟ, ଯେଉଁ ଲେବୀୟ ଯାଜକତ୍ୱ ଅଧୀନରେ ଲୋକମାନେ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥା ପ୍ରାପ୍ତ ହେଲେ, ସେହି ଯାଜକତ୍ୱ ଦ୍ୱାରା ଯଦି ସିଦ୍ଧି ଲାଭ ହୁଅନ୍ତା, ତାହାହେଲେ ହାରୋଣଙ୍କ ଶ୍ରେଣୀ ଅନୁସାରେ ଗଣିତ ନ ହୋଇ ମଲ୍‍କୀଷେଦକଙ୍କ ସଦୃଶ ଅନ୍ୟ ଜଣେ ଯାଜକ ଉତ୍ପନ୍ନ ହେବାର ଆଉ କଅଣ ଆବଶ୍ୟକ ଥିଲା?"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"12","text":"କାରଣ ଯାଜକତ୍ୱ ଯଦି ପରିବର୍ତ୍ତିତ ହୁଏ, ତେବେ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥାର ମଧ୍ୟ ଅବଶ୍ୟ ପରିବର୍ତ୍ତନ ଘଟେ।"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"13","text":"ଯେଣୁ ଯାହାଙ୍କ ସମ୍ବନ୍ଧରେ ଏହି ସମସ୍ତ କୁହାଯାଏ, ସେ ଅନ୍ୟ ଏକ ଗୋଷ୍ଠୀର ଲୋକ, ଯେଉଁ ଗୋଷ୍ଠୀର କେହି କେବେ ବେଦିର କର୍ମ କରି ନାହାନ୍ତି।"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"14","text":"କାରଣ ଏହା ସ୍ପଷ୍ଟ ଯେ, ଆମ୍ଭମାନଙ୍କର ପ୍ରଭୁ ଯିହୂଦାଙ୍କ ଗୋଷ୍ଠୀରୁ ଉତ୍ପନ୍ନ ହୋଇଅଛନ୍ତି, ଯେଉଁ ଗୋଷ୍ଠୀର ଯାଜକତ୍ୱ ସମ୍ବନ୍ଧରେ ମୋଶା କିଛି କହି ନାହାନ୍ତି।"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"15","text":"ଆଉ ଏହା ଏଥିରେ ମଧ୍ୟ ଆହୁରି ଅଧିକ ସୁସ୍ପଷ୍ଟ ହୁଏ, ମଲ୍‍କୀଷେଦକଙ୍କ ସାଦୃଶ୍ୟରେ ଆଉ ଜଣେ ଯାଜକ ଉତ୍ପନ୍ନ ହୋଇଅଛନ୍ତି,"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"16","text":"ସେ ଶାରୀରିକ ବ୍ୟବସ୍ଥାନୁସାରେ ନିଯୁକ୍ତ ନ ହୋଇ ଅକ୍ଷୟ ଜୀବନର ଶକ୍ତି ଅନୁସାରେ ନିଯୁକ୍ତ ହୋଇଅଛନ୍ତି।"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"17","text":"କାରଣ ତାହାଙ୍କ ସମ୍ବନ୍ଧରେ ଏହି ସାକ୍ଷ୍ୟ ଦିଆଯାଏ,"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"18","text":"ଏଥିରେ ଏକ ପକ୍ଷରେ ପୂର୍ବବର୍ତ୍ତୀ ଆଜ୍ଞା ଦୁର୍ବଳ ଓ ନିଷ୍ଫଳ ହେବାରୁ ତାହାର ଲୋପ ହୋଇଅଛି;"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"19","text":"(କାରଣ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥା କୌଣସି ବିଷୟ ସିଦ୍ଧ କରି ନ ଥିଲା), ଅନ୍ୟ ପକ୍ଷରେ ଶ୍ରେଷ୍ଠତର ଭରସା ପ୍ରବେଶ କରିଅଛି, ତଦ୍ୱାରା ଆମ୍ଭେମାନେ ଈଶ୍ବରଙ୍କ ନିକଟବର୍ତ୍ତୀ ହେଉ।"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"20","text":"ଆଉ ଏହା ଯେପ୍ରକାରେ ବିନା ଶପଥରେ ହେଲା ନାହିଁ,"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"21","text":"ଯେଣୁ ସେମାନେ ତ ବିନା ଶପଥରେ ଯାଜକ ହୋଇଅଛନ୍ତି, କିନ୍ତୁ ଯେ ତାହାଙ୍କ ବିଷୟରେ ଏହା କହିଅଛନ୍ତି,"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"22","text":"ସେହି ପ୍ରକାରେ ଯୀଶୁ ଶ୍ରେଷ୍ଠତର ନିୟମର ମଧ୍ୟସ୍ଥ ହୋଇଅଛନ୍ତି।"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"23","text":"ସେହି ଯାଜକମାନେ ତ ବହୁସଂଖ୍ୟାରେ ନିଯୁକ୍ତ ହୋଇଅଛନ୍ତି, କାରଣ ମୃତ୍ୟୁ ସେମାନଙ୍କୁ ଚିରସ୍ଥାୟୀ ହେବାକୁ ଦେଇ ନାହିଁ,"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"24","text":"କିନ୍ତୁ ସେ ନିତ୍ୟସ୍ଥାୟୀ ହେବାରୁ ଅପରିବର୍ତ୍ତନୀୟ ଯାଜକତ୍ୱ ପ୍ରାପ୍ତ କରିଅଛନ୍ତି।"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"25","text":"ଅତଏବ, ତାହାଙ୍କ ଦ୍ୱାରା ଯେଉଁମାନେ ଈଶ୍ବରଙ୍କ ନିକଟବର୍ତ୍ତୀ ହୁଅନ୍ତି, ସେମାନଙ୍କୁ ସେ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ପରିତ୍ରାଣ ଦେବାକୁ ସକ୍ଷମ ଅଟନ୍ତି, ଯେଣୁ ସେମାନଙ୍କ ନିମନ୍ତେ ନିବେଦନ କରିବା ପାଇଁ ସେ ନିତ୍ୟ ଜୀବିତ।"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"26","text":"କାରଣ ଏହି ପ୍ରକାର ମହାଯାଜକ ଆମ୍ଭମାନଙ୍କ ପକ୍ଷରେ ଉପଯୁକ୍ତ, ଯେ କି ପବିତ୍ର, ନିର୍ଦ୍ଦୋଷ, ନିଷ୍କଳଙ୍କ, ପାପୀମାନଙ୍କଠାରୁ ପୃଥକୀକୃତ, ପୁଣି, ଆକାଶମଣ୍ଡଳ ଉପରେ ଉଚ୍ଚୀକୃତ।"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"27","text":"ସେହି ମହାଯାଜକମାନଙ୍କ ସଦୃଶ ପ୍ରତିଦିନ ପ୍ରଥମରେ ଆପଣାର ପାପ ପାଇଁ ଓ ପରେ ଲୋକମାନଙ୍କ ପାପ ପାଇଁ ବଳି ଉତ୍ସର୍ଗ କରିବା ତାହାଙ୍କର ଆବଶ୍ୟକ ନୁହେଁ, କାରଣ ଆପଣାକୁ ଉତ୍ସର୍ଗ କରିବା ଦ୍ୱାରା ସେ ଏକାଥରକେ ଏହା କରିଅଛନ୍ତି।"},{"book":"ଏବ୍ରୀ","chapter":"7","verse":"28","text":"ଯେଣୁ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥା ଦୁର୍ବଳତାବିଶିଷ୍ଟ ମନୁଷ୍ୟକୁ ମହାଯାଜକ ପଦରେ ନିଯୁକ୍ତ କରେ, କିନ୍ତୁ ଯେଉଁ ଶପଥବାକ୍ୟ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥା ପରେ ହୋଇଥିଲା, ତାହା ଅନନ୍ତକାଳ ପର୍ଯ୍ୟନ୍ତ ସିଦ୍ଧିପ୍ରାପ୍ତ ଈଶ୍ବରଙ୍କ ପୁତ୍ରଙ୍କୁ ନିଯୁକ୍ତ କରେ।"}]}