{"data":[{"book":"ଏବ୍ରୀ","chapter":"8","verse":"1","text":"ଆମ୍ଭେମାନେ ଯାହା କହୁଅଛୁ, ସେଥିର ପ୍ରଧାନ ବିଷୟ ଏହି, ଆମ୍ଭମାନଙ୍କର ଏପରି ଜଣେ ମହାଯାଜକ ଅଛନ୍ତି, ଯେ ସ୍ୱର୍ଗରେ ମହାମହିମଙ୍କ ସିଂହାସନର ଦକ୍ଷିଣ ପାର୍ଶ୍ୱରେ ଉପବିଷ୍ଟ ହୋଇଅଛନ୍ତି;"},{"book":"ଏବ୍ରୀ","chapter":"8","verse":"2","text":"ସେ ମହାପବିତ୍ର ସ୍ଥାନର ପୁଣି, ଯେଉଁ ଯଥାର୍ଥ ତମ୍ବୁ ମନୁଷ୍ୟ ଦ୍ୱାରା ସ୍ଥାପିତ ନ ହୋଇ ପ୍ରଭୁଙ୍କ ଦ୍ୱାରା ସ୍ଥାପିତ ହୋଇଅଛି, ସେଥିର ସେବକ ଅଟନ୍ତି।"},{"book":"ଏବ୍ରୀ","chapter":"8","verse":"3","text":"କାରଣ ପ୍ରତ୍ୟେକ ମହାଯାଜକ ଦାନ ଓ ବଳି ଉଭୟ ଉତ୍ସର୍ଗ କରିବାକୁ ନିଯୁକ୍ତ ହୁଅନ୍ତି, ଅତଏବ ଏହି ମହାଯାଜକଙ୍କର ମଧ୍ୟ ଉତ୍ସର୍ଗ କରିବା ନିମନ୍ତେ କିଛି ଥିବା ଆବଶ୍ୟକ।"},{"book":"ଏବ୍ରୀ","chapter":"8","verse":"4","text":"ଯୀଶୁ ଖ୍ରୀଷ୍ଟ ଯେବେ ପୃଥିବୀରେ ଥାଆନ୍ତେ, ତାହାହେଲେ ଯାଜକ ସୁଦ୍ଧା ହୋଇପାରି ନ ଥାଆନ୍ତେ, କାରଣ ଯେଉଁମାନେ ମୋଶାଙ୍କ ବ୍ୟବସ୍ଥା ଅନୁସାରେ ଦାନ ଉତ୍ସର୍ଗ କରନ୍ତି, ଏପରି ଯାଜକମାନେ ଅଛନ୍ତି;"},{"book":"ଏବ୍ରୀ","chapter":"8","verse":"5","text":"ସେମାନେ ଯାହାର ସେବା କରନ୍ତି, ତାହା ସ୍ୱର୍ଗୀୟ ବିଷୟଗୁଡ଼ିକର ଦୃଷ୍ଟାନ୍ତ ଓ ଛାୟାମାତ୍ର, ତମ୍ବୁ ନିର୍ମାଣ କରିବାକୁ ଉଦ୍ୟତ ହେବା ସମୟରେ ମୋଶା ଯେପରି ଆଦେଶପ୍ରାପ୍ତ ହୋଇଥିଲେ; କାରଣ ଈଶ୍ବର କହିଥିଲେ, ସାବଧାନ, ପର୍ବତରେ ତୁମ୍ଭକୁ ଯେଉଁ ଆଦର୍ଶ ଦେଖାଇ ଦିଆଯାଇଥିଲା, ତଦନୁସାରେ ସମସ୍ତ ନିର୍ମାଣ କର।"},{"book":"ଏବ୍ରୀ","chapter":"8","verse":"6","text":"କିନ୍ତୁ ଏବେ ଯେଉଁ ପରିମାଣରେ ଖ୍ରୀଷ୍ଟ ଉତ୍କୃଷ୍ଟତର ପ୍ରତିଜ୍ଞାଗୁଡ଼ିକ ଉପରେ ସ୍ଥାପିତ ଶ୍ରେଷ୍ଠତର ନିୟମର ମଧ୍ୟସ୍ଥ ହୋଇଅଛନ୍ତି, ସେହି ପରିମାଣରେ ମଧ୍ୟ ଉତ୍କୃଷ୍ଟତର ସେବକପଦ ପ୍ରାପ୍ତ କରିଅଛନ୍ତି।"},{"book":"ଏବ୍ରୀ","chapter":"8","verse":"7","text":"କାରଣ ପ୍ରଥମ ନିୟମ ଯଦି ଦୋଷରହିତ ହୋଇଥାଆନ୍ତା, ତେବେ ଦ୍ୱିତୀୟ ନିୟମର କଥା ଉଠି ନ ଥାଆନ୍ତା।"},{"book":"ଏବ୍ରୀ","chapter":"8","verse":"8","text":"ଯେଣୁ ଈଶ୍ବର ସେଥିର ଦୋଷ ପ୍ରକାଶ କରି ସେମାନଙ୍କୁ କହନ୍ତି,"},{"book":"ଏବ୍ରୀ","chapter":"8","verse":"9","text":"ଯେଉଁ କାଳରେ ଆମ୍ଭେ ସେମାନଙ୍କର ପିତୃପୁରୁଷମାନଙ୍କୁ ହସ୍ତ ଧରି"},{"book":"ଏବ୍ରୀ","chapter":"8","verse":"10","text":"କାରଣ ପ୍ରଭୁଙ୍କ କଥା ଏହି,"},{"book":"ଏବ୍ରୀ","chapter":"8","verse":"11","text":"ଆମ୍ଭେ ସେମାନଙ୍କ ଈଶ୍ବର ହେବା, ସେମାନେ ଆମ୍ଭର ଲୋକ ହେବେ,"},{"book":"ଏବ୍ରୀ","chapter":"8","verse":"12","text":"କାରଣ ଆମ୍ଭେ ସେମାନଙ୍କର ଅଧର୍ମ ପ୍ରତି ସଦୟ ହେବା,"},{"book":"ଏବ୍ରୀ","chapter":"8","verse":"13","text":"ସେ “ନୂତନ ନିୟମ” ବୋଲି କହିବା ଦ୍ୱାରା ପ୍ରଥମକୁ ପୁରାତନ କରିଅଛନ୍ତି; ଆଉ ଯାହା ପୁରାତନ ଓ ଜୀର୍ଣ୍ଣ ହୋଇଯାଉଅଛି, ତାହାର ଲୋପ ହେବାର ସମୟ ସନ୍ନିକଟ।"}]}