{"data":[{"book":"Matius","chapter":"15","verse":"1","text":"Sesudah itu beberapa orang Farisi dan ahli Taurat datang dari Yerusalem untuk bertemu dengan Yesus. Mereka berkata kepada-Nya,"},{"book":"Matius","chapter":"15","verse":"2","text":"“Kami tidak setuju dengan murid-muridmu yang tidak mengikuti adat istiadat nenek moyang kita! Mereka tidak membasuh tangan15:2 membasuh tangan Yang dimaksud dengan membasuh tangan di sini bukan seperti yang biasa kita lakukan sekarang, yaitu mencuci tangan dengan sabun sebelum makan. Adat membasuh tangan tidak diperintahkan dalam PL dan hanya dilakukan oleh orang Farisi. Mereka mencelupkan tangan ke dalam air, atau seorang budak menyiramkan air ke tangan mereka. Ini dilakukan sebagai syarat agama menurut keyakinan mereka, bukan sekedar untuk kebersihan tangan. Lihat Mrk. 7:3-4. sebelum makan.”"},{"book":"Matius","chapter":"15","verse":"3","text":"Jawab Yesus, “Dan Aku juga tidak setuju dengan kalian yang melanggar berbagai perintah Allah hanya untuk menaati adat istiadat nenek moyang kita!"},{"book":"Matius","chapter":"15","verse":"4","text":"Misalnya, Allah memerintahkan, ‘Hormatilah ayah dan ibumu,’15:4 Kel. 20:12; Ul. 5:16 dan, ‘Orang yang menghina ayah atau ibunya harus dihukum mati.’"},{"book":"Matius","chapter":"15","verse":"5","text":"Tetapi kalian mengajarkan bahwa kita boleh berkata kepada ayah atau ibu kita, ‘Aku tidak bisa membantumu lagi karena aku sudah berjanji untuk memberikan semua hartaku kepada Allah.’"},{"book":"Matius","chapter":"15","verse":"6","text":"Menurut kalian, kalau kita melakukan itu, kita tidak wajib lagi menghormati ayah atau ibu kita. Berarti kalian membatalkan perintah Allah hanya untuk mengikuti adat istiadat nenek moyang!"},{"book":"Matius","chapter":"15","verse":"7","text":"Hai kalian orang munafik! Tepat sekali nubuatan Yesaya tentang kalian waktu dia berkata,"},{"book":"Matius","chapter":"15","verse":"8","text":"‘Bangsa ini mengatakan dengan mulut bahwa mereka ingin hidup dekat kepada-Ku."},{"book":"Matius","chapter":"15","verse":"9","text":"Percuma saja mereka menyembah Aku,"},{"book":"Matius","chapter":"15","verse":"10","text":"Lalu Yesus memanggil orang banyak dan berkata, “Kalian semua dengarkanlah Aku dan berusahalah untuk mengerti:"},{"book":"Matius","chapter":"15","verse":"11","text":"Apa pun yang kita masukkan ke dalam mulut tidak membuat kita najis di mata Allah. Tetapi apa yang keluar dari mulut kita, itulah yang menentukan najis atau tidaknya kita di mata Allah.”"},{"book":"Matius","chapter":"15","verse":"12","text":"Lalu kami murid-murid-Nya datang kepada-Nya dan berkata, “Apakah Engkau tahu bahwa orang Farisi tersinggung karena perkataan-Mu itu?”"},{"book":"Matius","chapter":"15","verse":"13","text":"Tetapi Yesus menjawab, “Setiap tumbuhan yang tidak ditanam oleh Bapa-Ku yang di surga akan dicabut sampai ke akar-akarnya."},{"book":"Matius","chapter":"15","verse":"14","text":"Kita tidak usah pedulikan orang-orang Farisi itu! Mereka seperti orang buta yang menuntun sesama orang buta. Tentu saja kedua-duanya akan jatuh ke dalam lubang.”"},{"book":"Matius","chapter":"15","verse":"15","text":"Petrus berkata, “Guru, jelaskanlah kepada kami arti kiasan tentang kenajisan tadi.”"},{"book":"Matius","chapter":"15","verse":"16","text":"Jawab Yesus, “Kalian juga belum mengerti?!"},{"book":"Matius","chapter":"15","verse":"17","text":"Tentu kalian tahu bahwa setiap makanan yang masuk melalui mulut turun ke dalam perut, lalu keluar melalui pembuangan air besar."},{"book":"Matius","chapter":"15","verse":"18","text":"Tetapi yang keluar dari mulut, yaitu perkataan, berasal dari hati. Itulah yang menentukan apakah seseorang najis atau tidak di mata Allah."},{"book":"Matius","chapter":"15","verse":"19","text":"Karena dari dalam hatilah berasal semua pikiran jahat, termasuk pikiran untuk membunuh, berzina, berbagai dosa percabulan, mencuri, berbohong, dan menjelekkan orang."},{"book":"Matius","chapter":"15","verse":"20","text":"Hal-hal seperti itulah yang membuat orang najis! Bukan karena dia tidak membasuh tangan sebelum makan.”"},{"book":"Matius","chapter":"15","verse":"21","text":"Kemudian Yesus bersama kami murid-murid-Nya meninggalkan tempat itu dan pergi ke daerah sekitar Tirus dan Sidon."},{"book":"Matius","chapter":"15","verse":"22","text":"Lalu seorang wanita bangsa Kanaan dari daerah itu datang kepada-Nya sambil berteriak-teriak, “Tuhan, Keturunan Daud,15:22 Mat. 9:27 tolonglah saya. Anak perempuan saya dikuasai setan dan sangat menderita.”"},{"book":"Matius","chapter":"15","verse":"23","text":"Yesus sama sekali tidak menjawab dia, sehingga kami meminta kepada Yesus, “Guru, suruhlah perempuan itu pergi, karena dia terus saja mengikuti kita sambil berteriak-teriak.”"},{"book":"Matius","chapter":"15","verse":"24","text":"Jawab Yesus, “Allah mengutus Aku hanya untuk menggembalakan domba-domba Israel yang tersesat.”"},{"book":"Matius","chapter":"15","verse":"25","text":"Tetapi wanita itu datang mendekat, lalu sujud di hadapan-Nya dan berkata, “Tuhan, tolonglah saya!”"},{"book":"Matius","chapter":"15","verse":"26","text":"Jawab Yesus kepadanya, “Kamu bukan orang Yahudi. Kalau Aku menolongmu, itu sama seperti orang yang mengambil makanan anak-anaknya dan memberikannya kepada anjing.”"},{"book":"Matius","chapter":"15","verse":"27","text":"Kata perempuan itu, “Benar, Tuhan. Biar anak-anak Yahudi makan lebih dulu. Tetapi biasanya anjing-anjing memakan sisa makanan yang jatuh dari meja tuan-tuan mereka.”"},{"book":"Matius","chapter":"15","verse":"28","text":"Kemudian Yesus menjawab, “Ibu, kamu sangat percaya kepada-Ku! Karena itu terjadilah sesuai dengan yang kamu minta.” Dan saat itu juga anaknya pun sembuh."},{"book":"Matius","chapter":"15","verse":"29","text":"Yesus meninggalkan daerah itu dan kembali berjalan di pinggir danau Galilea. Dia naik ke sebuah bukit dan duduk di sana."},{"book":"Matius","chapter":"15","verse":"30","text":"Lalu banyak sekali orang berdatangan kepada-Nya. Di antara mereka ada yang lumpuh, pincang, buta, bisu, dan menderita berbagai penyakit yang lain. Orang banyak itu meletakkan orang-orang sakit di hadapan Yesus dan Dia menyembuhkan mereka."},{"book":"Matius","chapter":"15","verse":"31","text":"Orang banyak itu terheran-heran melihat bahwa orang yang tadinya lumpuh atau pincang bisa berjalan dengan baik, yang bisu bisa berbicara, dan yang buta bisa melihat. Karena itu mereka semua memuliakan Allah Israel."},{"book":"Matius","chapter":"15","verse":"32","text":"Kemudian Yesus memanggil kami murid-murid-Nya dan berkata, “Aku merasa sangat kasihan kepada orang banyak ini. Sudah tiga hari mereka bersama-sama Aku dan sekarang mereka tidak punya makanan lagi. Aku tidak sampai hati menyuruh mereka pulang kelaparan. Jangan-jangan mereka pingsan dalam perjalanan.”"},{"book":"Matius","chapter":"15","verse":"33","text":"Kami berkata kepada-Nya, “Di tempat sepi begini, tidak mungkin kita bisa membeli roti untuk orang sebanyak itu!”"},{"book":"Matius","chapter":"15","verse":"34","text":"Yesus bertanya, “Ada berapa roti yang kalian punya?”"},{"book":"Matius","chapter":"15","verse":"35","text":"Lalu Dia menyuruh orang banyak itu duduk di tanah."},{"book":"Matius","chapter":"15","verse":"36","text":"Yesus mengambil ketujuh roti dan ikan-ikan itu. Setelah mengucap syukur, Dia menyobek-nyobek roti dan menyuwir-nyuwir ikan itu, lalu memberikannya kepada kami untuk dibagi-bagikan kepada orang banyak."},{"book":"Matius","chapter":"15","verse":"37","text":"Semua orang makan sampai kenyang. Kemudian makanan yang tersisa dikumpulkan sebanyak tujuh keranjang besar."},{"book":"Matius","chapter":"15","verse":"38","text":"Jumlah orang yang ikut makan kira-kira empat ribu laki-laki, belum terhitung perempuan dan anak-anak."},{"book":"Matius","chapter":"15","verse":"39","text":"Sesudah itu Yesus menyuruh mereka pulang. Lalu Dia bersama kami naik perahu dan pergi ke daerah Magdala."}]}