{"data":[{"book":"Matius","chapter":"26","verse":"1","text":"Sesudah Yesus selesai mengajarkan semua hal itu, Dia berkata kepada kami murid-murid-Nya,"},{"book":"Matius","chapter":"26","verse":"2","text":"“Kalian tahu bahwa dua hari lagi akan ada perayaan Paskah. Saat itulah Sang Manusia akan diserahkan kepada musuh-musuh-Ku untuk disalibkan.”"},{"book":"Matius","chapter":"26","verse":"3","text":"Sementara itu, para imam kepala dan tua-tua Yahudi berkumpul di istana Kayafas, yang adalah imam besar."},{"book":"Matius","chapter":"26","verse":"4","text":"Mereka bersekongkol untuk menangkap Yesus dan membunuh-Nya."},{"book":"Matius","chapter":"26","verse":"5","text":"Tetapi kata mereka, “Jangan menangkap dia pada waktu perayaan Paskah, karena berbahaya kalau sampai terjadi kerusuhan antara kita dengan orang banyak yang menjadi pengikutnya.”"},{"book":"Matius","chapter":"26","verse":"6-8","text":"Waktu Yesus dan kami murid-murid-Nya berada di kampung Betania dan sedang makan di rumah Simon yang juga disebut Si Penyakit Kulit,26:6-8 Si Penyakit Kulit Banyak ahli tafsir berkata bahwa kemungkinan besar Simon ini sudah sembuh dari penyakitnya. Penyakit kulit kusta pada zaman Alkitab tidak sama dengan yang disebut kusta pada zaman ini. Lihat catatan tentang penyakit kulit di Mat. 8:2. seorang perempuan datang membawa sebotol26:6-8 sebotol Botol ini dibuat dari semacam batu putih yang disebut pualam. minyak wangi yang sangat mahal. Dia mendekati meja di mana Yesus makan dan menuangkan minyak itu ke atas kepala-Nya. Melihat hal itu, kami menjadi marah dan berkata, “Itu pemborosan besar!"},{"book":"Matius","chapter":"26","verse":"9","text":"Minyak itu bisa dijual mahal, lalu uangnya dapat kita bagi-bagikan kepada orang miskin!”"},{"book":"Matius","chapter":"26","verse":"10","text":"Tetapi Yesus mengetahui apa yang kami katakan, lalu Dia berkata kepada kami, “Kalian tidak usah menegur perempuan ini. Dia sudah melakukan hal yang indah bagi-Ku."},{"book":"Matius","chapter":"26","verse":"11","text":"Kesempatan untuk menolong orang miskin selalu ada,26:11 Ul. 15:11 tetapi Aku tidak akan selalu ada bersama kalian."},{"book":"Matius","chapter":"26","verse":"12","text":"Sebenarnya dengan meminyaki kepala-Ku, dia sudah mempersiapkan tubuh-Ku untuk dikuburkan.26:12 mempersiapkan tubuh-Ku untuk dikuburkan Orang Yahudi biasanya membalurkan minyak wangi dan rempah-rempah pada mayat sebelum dikuburkan, seperti diceritakan dalam Mrk. 16:1. Namun, makna simbolis pengurapan ini, seperti yang dijelaskan oleh Yesus, kemungkinan tidak disadari oleh perempuan itu (Maria). Dia menuangkan minyak wangi ke tubuh Yesus karena mengasihi-Nya, ingin menghormati-Nya, serta berterima kasih kepada-Nya karena Yesus sudah membangkitkan saudaranya, Lazarus, dari kematian (Yoh. 11:38-44; 12:1-8)."},{"book":"Matius","chapter":"26","verse":"13","text":"Aku menegaskan kepadamu: Selama Kabar Baik tentang Aku disebarkan ke seluruh dunia, apa yang dilakukan perempuan ini bagi-Ku akan terus diceritakan, sehingga orang akan selalu mengingat dia.”"},{"book":"Matius","chapter":"26","verse":"14","text":"Lalu Yudas yang berasal dari desa Kariot, salah satu dari kami kedua belas murid-Nya, pergi menemui imam-imam kepala"},{"book":"Matius","chapter":"26","verse":"15","text":"dan bertanya, “Apa yang akan kalian berikan kepada saya kalau saya menyerahkan Yesus kepada kalian?” Lalu mereka memberikan tiga puluh keping uang perak kepadanya."},{"book":"Matius","chapter":"26","verse":"16","text":"Maka mulai saat itu, Yudas mencari kesempatan untuk menyerahkan Yesus kepada mereka."},{"book":"Matius","chapter":"26","verse":"17","text":"Pada hari pertama perayaan Paskah,26:17 Paskah Teks Yunani menggunakan nama Paskah di ayat 2 dan 18, sedangkan di ayat ini tertulis Perayaan Roti Tidak Beragi. (Dalam bahasa Yunani, kedua nama itu hanya satu kata, yakni ‘Azyma’.) Perayaan Roti Tidak Beragi dimulai pada Hari Raya Paskah dan berlangsung selama delapan hari, meliputi dua hari Sabat, sehingga kedua perayaan itu menjadi tergabung. Lihat Kel. 12. kami datang kepada Yesus dan bertanya, “Guru, di mana Engkau mau merayakan Paskah? Biar kami menyiapkankannya.”"},{"book":"Matius","chapter":"26","verse":"18","text":"Yesus menjawab, “Pergilah kepada sahabat kita yang di kota Yerusalem. Katakanlah kepadanya, ‘Guru kami mengirim pesan ini: Waktu-Ku sudah tiba. Dan Aku mau merayakan Paskah bersama murid-murid-Ku di rumah Bapak.’”"},{"book":"Matius","chapter":"26","verse":"19","text":"Lalu beberapa dari kami murid-murid-Nya yang ditugaskan pun pergi mempersiapkan makanan untuk perayaan Paskah, seperti yang sudah diperintahkan Yesus."},{"book":"Matius","chapter":"26","verse":"20","text":"Sesudah malam tiba, Yesus dan kami makan bersama."},{"book":"Matius","chapter":"26","verse":"21","text":"Sementara kami sedang makan, Dia berkata, “Aku menegaskan kepadamu: Salah satu dari kalian akan menjual Aku kepada musuh-musuh-Ku.”"},{"book":"Matius","chapter":"26","verse":"22","text":"Hal itu membuat kami sangat sedih. Lalu kami masing-masing bertanya kepada-Nya, “Orang itu pasti bukan saya, ya Tuhan?”"},{"book":"Matius","chapter":"26","verse":"23","text":"Jawab Yesus, “Orang yang mencelupkan rotinya ke dalam mangkuk bersamaan dengan-Ku, dialah yang akan menjual Aku."},{"book":"Matius","chapter":"26","verse":"24","text":"Memang, Sang Manusia akan mati sesuai dengan apa yang sudah tertulis dalam Kitab Suci, tetapi celakalah orang yang menyerahkan Aku kepada musuh-musuh-Ku. Lebih baik kalau orang itu tidak pernah dilahirkan!”"},{"book":"Matius","chapter":"26","verse":"25","text":"Lalu Yudas— murid yang sudah menjual Yesus dan segera akan menyerahkan-Nya— berkata, “Bukan saya, ya Guru?”"},{"book":"Matius","chapter":"26","verse":"26","text":"Ketika kami masih makan, Yesus mengambil sebuah roti dan mengucap syukur kepada Allah untuk roti itu. Lalu Dia menyobek-nyobeknya,26:26 menyobek-nyobek Bentuk roti Paskah mirip roti yang setiap hari dibuat pada waktu itu sebagai makanan pokok. Roti Paskah dibuat tanpa menambahkan ragi sehingga roti menjadi berukuran lebih kecil, lebih padat, dan kurang enak rasanya. Roti Paskah dibagikan dengan cara disobek-sobek. Roti itu berbeda dengan roti Paskah modern yang dibuat dengan mesin sehingga menjadi tipis dan keras. dan sambil memberikannya kepada kami Dia berkata, “Ambillah roti ini dan makanlah. Inilah tubuh-Ku.”"},{"book":"Matius","chapter":"26","verse":"27","text":"Sesudah itu, Yesus mengambil cawan berisi air anggur, lalu mengucap syukur kepada Allah. Dan sambil memberikannya kepada kami Dia berkata, “Kalian masing-masing minumlah dari cawan ini."},{"book":"Matius","chapter":"26","verse":"28","text":"Ini adalah darah-Ku, yang akan ditumpahkan bagi banyak orang supaya dosa-dosa mereka diampuni. Darah dari kematian-Ku menjadi tanda bahwa perjanjian yang baru antara Allah dan manusia sudah disahkan."},{"book":"Matius","chapter":"26","verse":"29","text":"Aku menegaskan kepadamu: Mulai sekarang Aku tidak akan minum anggur seperti ini lagi sampai tiba waktunya kerajaan yang dijanjikan Bapa-Ku sudah nyata. Pada saat itulah Aku akan minum air anggur baru bersama kalian.”"},{"book":"Matius","chapter":"26","verse":"30","text":"Sesudah menyanyikan sebuah lagu pujian kepada Allah, Yesus dan kami pergi ke Bukit Zaitun."},{"book":"Matius","chapter":"26","verse":"31","text":"Lalu Yesus berkata kepada kami murid-murid-Nya, “Malam ini kalian semua akan berhenti percaya kepada-Ku dan meninggalkan Aku. Karena harus terjadi sesuai dengan yang tertulis dalam Kitab Suci, di mana Allah berkata,"},{"book":"Matius","chapter":"26","verse":"32","text":"Tetapi sesudah Allah membangkitkan Aku dari kematian, Aku akan mendahului kalian ke Galilea.”"},{"book":"Matius","chapter":"26","verse":"33","text":"Lalu Petrus berkata, “Mungkin teman-teman lain akan berhenti percaya dan meninggalkan Engkau, tetapi saya tidak!”"},{"book":"Matius","chapter":"26","verse":"34","text":"Yesus menjawab, “Aku menegaskan kepadamu: Malam ini sebelum ayam berkokok, kamu sudah tiga kali mengaku tidak kenal Aku.”"},{"book":"Matius","chapter":"26","verse":"35","text":"Lalu Petrus berkata, “Meskipun harus mati bersama Engkau, saya siap! Karena saya tidak mungkin mengaku tidak mengenal Engkau.” Kami semua juga berkata seperti itu."},{"book":"Matius","chapter":"26","verse":"36","text":"Kemudian Yesus pergi bersama kami ke taman yang bernama Getsemani. Di sana Dia berkata kepada kami, “Kalian duduk di sini dulu, sementara Aku pergi berdoa.”"},{"book":"Matius","chapter":"26","verse":"37","text":"Lalu Dia mengajak Petrus serta Yakobus dan Yohanes anak-anak Zebedeus ikut bersama-Nya. Waktu itu Yesus merasa sangat sedih dan tertekan."},{"book":"Matius","chapter":"26","verse":"38","text":"Dia berkata kepada mereka, “Hati-Ku sangat sedih, seperti mau mati rasanya. Tetaplah di sini menemani Aku dan jangan tidur.”"},{"book":"Matius","chapter":"26","verse":"39","text":"Dia pun pergi sedikit lebih jauh dari mereka, lalu sujud dan berdoa. Kata-Nya, “Ya Bapa-Ku, kalau bisa, jangan biarkan Aku menjalani penderitaan ini! Tetapi janganlah terjadi seperti yang Aku kehendaki, melainkan seperti yang Engkau kehendaki.”"},{"book":"Matius","chapter":"26","verse":"40","text":"Sesudah selesai berdoa, Yesus kembali kepada ketiga murid-Nya tadi dan mendapati mereka sedang tidur. Lalu Dia berkata kepada Petrus, “Ternyata kalian tidak sanggup menahan kantuk satu jam saja bersama-Ku!"},{"book":"Matius","chapter":"26","verse":"41","text":"Tetaplah bangun dan berdoalah terus supaya kamu masing-masing tidak berdosa waktu iblis mencobaimu. Memang rohmu ingin berbuat yang baik, tetapi tubuhmu tidak sanggup.”"},{"book":"Matius","chapter":"26","verse":"42","text":"Untuk kedua kalinya Yesus pergi lagi berdoa, “Bapa-Ku, kalau penderitaan ini tidak mungkin Aku hindari, maka jadilah sesuai dengan kehendak-Mu.”"},{"book":"Matius","chapter":"26","verse":"43","text":"Ketika Dia kembali, Dia melihat mereka sudah tertidur lagi, karena mereka sangat mengantuk."},{"book":"Matius","chapter":"26","verse":"44","text":"Jadi Dia meninggalkan mereka lagi di situ dan untuk ketiga kalinya pergi mendoakan hal yang sama."},{"book":"Matius","chapter":"26","verse":"45","text":"Sesudah itu Dia kembali kepada murid-murid-Nya dan berkata, “Kalian masih tidur dan istirahat?! Sudah cukup! Lihatlah, waktunya sudah tiba! Sekarang Sang Manusia akan diserahkan ke tangan orang-orang berdosa."},{"book":"Matius","chapter":"26","verse":"46","text":"Bangunlah! Mari kita pergi. Lihat, orang yang menyerahkan Aku kepada musuh-musuh-Ku sudah datang.”"},{"book":"Matius","chapter":"26","verse":"47","text":"Waktu Yesus masih berbicara, datanglah Yudas, yaitu salah seorang dari kami kedua belas murid. Dia datang sebagai penunjuk jalan bagi segerombolan besar orang yang membawa pedang dan batang kayu pemukul. Mereka adalah suruhan para imam kepala dan para pemimpin Yahudi."},{"book":"Matius","chapter":"26","verse":"48","text":"Sebelumnya Yudas sudah memberitahu mereka, “Orang yang saya peluk,26:48 peluk Kata ‘peluk’ dan ‘memeluk’ di ayat 48-49 terjemahan harfiahnya adalah ‘mencium’. Pada zaman itu, mencium adalah cara bersalaman yang wajar di antara orang Yahudi. dialah Yesus. Tangkaplah dia!”"},{"book":"Matius","chapter":"26","verse":"49","text":"Begitu Yudas sampai di tempat itu, dia mendekati Yesus dan berkata, “Salam, Guru.” Lalu dia memeluk Yesus."},{"book":"Matius","chapter":"26","verse":"50","text":"Jawab Yesus, “Hai sobat, lakukanlah apa yang sudah kamu rencanakan.”"},{"book":"Matius","chapter":"26","verse":"51","text":"Tetapi tiba-tiba salah seorang dari kami yang bersama Yesus mencabut pedangnya. Dia menyerang seorang budak imam besar dan memotong salah satu telinganya."},{"book":"Matius","chapter":"26","verse":"52","text":"Lalu Yesus berkata kepada teman kami itu, “Sarungkan pedangmu kembali! Karena siapa yang membunuh orang dengan pedang akan mati terbunuh oleh pedang juga.26:52 Why. 13:10"},{"book":"Matius","chapter":"26","verse":"53","text":"Jangan lupa bahwa Aku mempunyai kuasa untuk meminta pertolongan Bapa-Ku. Apabila Aku memintanya, Dia akan langsung mengirimkan lebih dari dua belas batalion26:53 batalion Dalam bahasa Yunani kata ini adalah ‘legion’. Satu legion Romawi diperkirakan terdiri dari 6.000 tentara. malaikat."},{"book":"Matius","chapter":"26","verse":"54","text":"Tetapi Aku tidak akan meminta seperti itu, karena Aku mau supaya nubuatan dalam Kitab Suci tentang Aku dipenuhi.”"},{"book":"Matius","chapter":"26","verse":"55","text":"Kemudian Yesus berkata kepada orang banyak itu, “Ternyata kalian pikir Aku ini penjahat, sehingga kalian merasa harus datang dengan rombongan besar yang bersenjata! Padahal setiap hari Aku duduk mengajar di teras rumah Allah. Kenapa kalian tidak menangkap Aku di situ?!"},{"book":"Matius","chapter":"26","verse":"56","text":"Tetapi semua ini dilakukan supaya nubuatan para nabi terjadi.” Lalu kami semua murid-Nya melarikan diri dan meninggalkan Yesus."},{"book":"Matius","chapter":"26","verse":"57","text":"Sesudah itu, mereka yang menahan Yesus membawa-Nya ke rumah imam besar, yaitu Kayafas. Para ahli Taurat dan para pemimpin Yahudi sudah berkumpul di situ."},{"book":"Matius","chapter":"26","verse":"58","text":"Sementara itu, Petrus mengikuti Yesus dari jauh sampai ikut masuk ke halaman rumah imam besar. Di sana dia duduk bersama para pengawal supaya bisa mengetahui apa yang akan terjadi pada Yesus."},{"book":"Matius","chapter":"26","verse":"59-60","text":"Waktu itu para imam kepala, pemimpin-pemimpin Yahudi, dan seluruh Mahkamah Agama berusaha membuktikan bahwa Yesus bersalah, supaya menurut hukum Taurat mereka bisa menjatuhkan hukuman mati kepada-Nya. Oleh karena itu mereka sudah mengumpulkan beberapa orang yang bersedia memberikan kesaksian palsu melawan Yesus. Tetapi walaupun cukup banyak orang yang maju memberikan kesaksian, cerita mereka berbeda-beda satu sama lain, sehingga sidang Mahkamah tidak berhasil membuktikan kesalahan apa pun pada Yesus."},{"book":"Matius","chapter":"26","verse":"61","text":"Akhirnya ada dua orang yang maju dan bersaksi, “Orang ini pernah berkata, ‘Aku bisa merobohkan rumah Allah lalu membangunnya kembali dalam tiga hari saja.’”"},{"book":"Matius","chapter":"26","verse":"62","text":"Kemudian imam besar berdiri dan berkata kepada Yesus, “Kenapa kamu tidak menjawab?! Banyak orang sudah bersaksi tentang kesalahan-kesalahanmu.”"},{"book":"Matius","chapter":"26","verse":"63","text":"Tetapi Yesus tetap diam."},{"book":"Matius","chapter":"26","verse":"64","text":"Jawab Yesus kepadanya, “Demikianlah. Bahkan Aku berkata kepada kalian bahwa mulai sekarang kalian akan melihat Aku sebagai Sang Manusia duduk di tempat yang paling terhormat di sebelah Yang Mahakuasa.26:64 Mzm. 110:1 Dan ketika Aku datang kembali dari surga, kalian akan melihat Aku di antara awan-awan.”26:64 Dan. 7:13-14"},{"book":"Matius","chapter":"26","verse":"65","text":"Mendengar itu, Kayafas merobek-robek baju26:65 merobek-robek baju Dalam kebudayaan Yahudi, merobek baju adalah tanda sangat sedih atau sangat tidak setuju. Dalam Mrk. 14:63, kata bahasa Yunani yang dipakai menunjukkan bahwa baju yang dirobek Kayafas adalah baju dalam yang tipis, bukan jubah atau baju luar yang tebal. Lihat Kej. 37:34, Yos. 7:6, 2Sam. 1:11, 2Raj. 18:37; 19:1. yang dipakainya serta berkata, “Dia menghina Allah! Untuk apa lagi kita mencari saksi-saksi lain?! Sekarang kalian sudah mendengar sendiri dia menghina Allah!"},{"book":"Matius","chapter":"26","verse":"66","text":"Jadi apa keputusan kalian?”"},{"book":"Matius","chapter":"26","verse":"67-68","text":"Sesudah itu ada dari antara mereka yang meludahi wajah Yesus dan menampar-Nya. Mereka menutup mata-Nya dengan sepotong kain. Dan sambil memukuli Dia, mereka berkata, “Hai Kristus! Kalau kamu memang nabi, coba tebak siapa nama orang yang tadi memukulmu?!”"},{"book":"Matius","chapter":"26","verse":"69","text":"Sementara itu, Petrus sedang duduk di halaman rumah imam besar Kayafas. Lalu seorang pembantu perempuan mendekati dia dan berkata, “Kamu salah satu pengikut Yesus orang Galilea itu, bukan?”"},{"book":"Matius","chapter":"26","verse":"70","text":"Tetapi Petrus menyangkalnya di depan mereka semua dengan berkata, “Siapa dia? Saya tidak mengerti maksudmu.”"},{"book":"Matius","chapter":"26","verse":"71","text":"Lalu Petrus pergi ke pintu masuk halaman, dan seorang pembantu yang lain melihatnya lalu berkata kepada beberapa orang yang ada di situ, “Orang ini pernah ikut Yesus, orang Nazaret itu.”"},{"book":"Matius","chapter":"26","verse":"72","text":"Petrus kembali menyangkal dengan bersumpah, “Biar TUHAN menjadi saksi dari yang saya katakan ini: Saya tidak kenal orang itu!”"},{"book":"Matius","chapter":"26","verse":"73","text":"Tidak lama kemudian orang-orang yang berdiri di situ berkata, “Benar! Kamu memang salah seorang dari rombongan Yesus, karena dari logat bahasamu kami tahu bahwa kamu orang Galilea.”"},{"book":"Matius","chapter":"26","verse":"74","text":"Lalu Petrus dengan tegas bersumpah, “Saya tidak kenal orang itu! Kalau saya bohong, biar TUHAN di surga menghukum saya!” Saat dia berkata begitu, ayam pun berkokok."},{"book":"Matius","chapter":"26","verse":"75","text":"Maka Petrus teringat bahwa Yesus sudah mengatakan, “Malam ini sebelum ayam berkokok, kamu sudah tiga kali mengaku tidak kenal Aku.” Lalu Petrus pergi dari halaman rumah itu dan menangis dengan sangat sedih."}]}