{"data":[{"book":"Matius","chapter":"27","verse":"1","text":"Pagi-pagi sekali, semua imam kepala dan pemimpin Yahudi mengatur rencana supaya Yesus dijatuhi hukuman mati oleh pemerintah Romawi."},{"book":"Matius","chapter":"27","verse":"2","text":"Lalu mereka mengikat dan membawa Dia untuk diserahkan kepada Gubernur Pontius Pilatus."},{"book":"Matius","chapter":"27","verse":"3","text":"Pada waktu Yudas— orang yang sudah menjual Yesus— melihat bahwa Yesus dijatuhi hukuman mati, dia pun menyesali perbuatannya. Dia mengembalikan tiga puluh keping uang perak yang sudah diterimanya itu kepada imam-imam kepala dan para pemimpin Yahudi."},{"book":"Matius","chapter":"27","verse":"4","text":"Kata Yudas kepada mereka, “Saya sudah berdosa karena menjual orang yang tidak bersalah untuk dibunuh.”"},{"book":"Matius","chapter":"27","verse":"5","text":"Lalu Yudas melemparkan uang perak itu ke dalam rumah Allah dan meninggalkan mereka. Sesudah itu dia pergi menggantung diri di luar kota."},{"book":"Matius","chapter":"27","verse":"6","text":"Sewaktu imam-imam kepala mengambil uang perak itu, mereka berkata, “Menurut hukum Taurat, uang ini tidak boleh dimasukkan ke dalam peti persembahan karena uang ini adalah hasil dari menjual nyawa orang.”"},{"book":"Matius","chapter":"27","verse":"7","text":"Jadi, sesudah berunding mereka memutuskan agar uang itu dipakai untuk membeli sebuah ladang yang sudah lama disebut Ladang Tukang Keramik. Lalu ladang itu dijadikan tanah pekuburan untuk para pendatang dan orang-orang asing yang meninggal di Yerusalem."},{"book":"Matius","chapter":"27","verse":"8","text":"Karena peristiwa itu diketahui oleh penduduk Yerusalem, maka sampai hari ini ladang itu dikenal dengan nama “Ladang Tumpahan Darah.”27:8 Ladang Tumpahan Darah Terjemahan harfiahnya adalah ‘Ladang Darah’. Maksud kata ‘darah’ dalam nama ini bisa dimengerti sebagai darah orang yang mati dibunuh. Atau, mungkin lebih tepat nama ladang itu bisa berarti ‘ladang yang dibeli dengan uang hasil dari menjual nyawa orang’."},{"book":"Matius","chapter":"27","verse":"9","text":"Dengan demikian, tanpa sadar mereka sudah menepati apa yang dinubuatkan oleh Nabi Yeremia,"},{"book":"Matius","chapter":"27","verse":"10","text":"dan mereka akan memakai uang itu untuk membeli sebuah ladang milik seorang tukang bejana keramik. Ini sudah ditetapkan TUHAN dan diberitahukan kepada saya.”27:10 Kutipan Nabi Yeremia Sesuai dengan cara mengungkapkan nubuatan dalam bahasa Indonesia, ayat ini diterjemahkan dengan kata ‘akan’ untuk menunjukkan masa yang akan datang. Bahasa Ibrani dan Yunani memakai kata kerja masa lampau, yang sering dipakai dalam kedua bahasa itu untuk mengungkapkan nubuatan. Kutipan ini adalah campuran dari Zak. 11:12-13 dan Yer. 32:6-9."},{"book":"Matius","chapter":"27","verse":"11","text":"Ketika Yesus diperhadapkan kepada Gubernur Pilatus, dia bertanya kepada Yesus, “Apakah kamu raja orang Yahudi?”"},{"book":"Matius","chapter":"27","verse":"12","text":"Tetapi ketika imam-imam kepala dan para pemimpin Yahudi melaporkan tuduhan-tuduhan tentang kesalahan Yesus, Dia tidak menjawab apa-apa."},{"book":"Matius","chapter":"27","verse":"13","text":"Jadi Pilatus berkata kepada-Nya, “Kamu sudah dengar begitu banyaknya tuduhan mereka terhadapmu! Jawablah!”"},{"book":"Matius","chapter":"27","verse":"14","text":"Tetapi Yesus tetap tidak menjawab sepatah kata pun, sehingga Pilatus sangat heran."},{"book":"Matius","chapter":"27","verse":"15","text":"Tiap tahun pada Hari Raya Paskah di Yerusalem, sudah menjadi kebiasaan bagi setiap gubernur Romawi untuk membebaskan seorang tahanan dari penjara, sesuai dengan pilihan masyarakat."},{"book":"Matius","chapter":"27","verse":"16","text":"Pada waktu itu, di dalam penjara ada penjahat terkenal yang bernama Barabas."},{"book":"Matius","chapter":"27","verse":"17","text":"Sesudah orang banyak berkumpul di istana gubernur karena kebiasaan itu, Pilatus bertanya kepada mereka, “Siapa yang kalian pilih untuk saya bebaskan? Barabas, atau Yesus yang disebut Kristus?”27:17 Mat. 1:16"},{"book":"Matius","chapter":"27","verse":"18","text":"Pilatus sengaja berkata begitu karena dia sudah tahu bahwa para imam kepala iri hati kepada Yesus. Dia tahu bahwa alasan itulah yang membuat mereka menyerahkan Yesus kepadanya."},{"book":"Matius","chapter":"27","verse":"19","text":"Ketika Pilatus sedang duduk di kursi pengadilan, istrinya mengirim pesan kepadanya. “Janganlah kamu apa-apakan orang yang tidak bersalah itu, yang sedang kamu adili! Karena tadi malam aku bermimpi tentang dia, dan hal itu sangat menghantuiku.”"},{"book":"Matius","chapter":"27","verse":"20","text":"Sementara itu, imam-imam kepala dan para pemimpin Yahudi terus menghasut orang banyak supaya mereka meminta Pilatus membebaskan Barabas dan menjatuhkan hukuman mati kepada Yesus."},{"book":"Matius","chapter":"27","verse":"21","text":"Lalu Pilatus bertanya lagi, “Dari kedua orang ini, siapa yang kalian pilih untuk saya bebaskan?”"},{"book":"Matius","chapter":"27","verse":"22","text":"Maka Pilatus bertanya, “Kalau begitu, bagaimana dengan Yesus yang disebut Kristus ini?”"},{"book":"Matius","chapter":"27","verse":"23","text":"Untuk kesekian kalinya Pilatus bertanya, “Mengapa? Kesalahan apa yang sudah dia perbuat?”"},{"book":"Matius","chapter":"27","verse":"24","text":"Saat itu Pilatus menyadari bahwa usahanya untuk membebaskan Yesus tidak berhasil, dan situasi malah menjadi rusuh. Jadi dia menyuruh orang membawakan mangkuk berisi air kepadanya, lalu mencuci tangannya di hadapan orang banyak itu sambil berkata, “Dengan ini saya menyatakan lepas tangan dan tidak ikut campur dalam kematian Yesus yang tidak bersalah itu!”"},{"book":"Matius","chapter":"27","verse":"25","text":"Semua orang yang ada di situ menjawab, “Ya, biarlah kami dan anak-anak kami yang menanggung hukuman Allah atas kematiannya.”"},{"book":"Matius","chapter":"27","verse":"26","text":"Maka Pilatus membebaskan Barabas sesuai permintaan mereka, lalu menyerahkan Yesus kepada tentaranya dengan perintah untuk mencambuk dan menyalibkan Dia."},{"book":"Matius","chapter":"27","verse":"27","text":"Kemudian tentara-tentara Pilatus membawa Yesus masuk ke dalam bagian istana yang adalah markas mereka dan memanggil semua tentara yang lain untuk berkumpul mengelilingi Dia."},{"book":"Matius","chapter":"27","verse":"28","text":"Mereka mulai mengejek Yesus atas pengakuan-Nya sebagai raja. Para tentara itu melepaskan semua pakaian-Nya dan memakaikan jubah merah kepada-Nya.27:28 jubah merah … Jubah berwarna merah (yang seperti warna darah) selalu dipakai oleh komandan-komandan tentara."},{"book":"Matius","chapter":"27","verse":"29","text":"Mereka juga membuat mahkota dari ranting-ranting tumbuhan merambat yang berduri dan memasangkannya di kepala Yesus. Selain itu, mereka menaruh sebatang bambu kecil ke tangan kanan-Nya supaya kelihatan seperti tongkat raja. Lalu mereka menghina Dia dengan berlutut di hadapan-Nya sambil berkata, “Yang mulia, raja orang Yahudi!”"},{"book":"Matius","chapter":"27","verse":"30","text":"Mereka meludahi Dia, lalu mengambil bambu itu dari tangan-Nya dan memakainya untuk memukuli kepala Yesus."},{"book":"Matius","chapter":"27","verse":"31","text":"Sesudah selesai mengejek Dia, mereka melepaskan jubah merah itu dan menggantinya dengan pakaian-Nya sendiri. Kemudian mereka membawa Yesus keluar untuk disalibkan."},{"book":"Matius","chapter":"27","verse":"32","text":"Dalam perjalanan ke luar kota, para tentara yang membawa Yesus bertemu dengan seorang lelaki dari kota Kirene bernama Simon. Mereka memaksa27:32 memaksa Dalam bahasa Yunani, kata yang diterjemahkan memaksa juga bisa berarti ‘memerintahkan’ atau ‘mengharuskan’. Di semua provinsi yang dijajah oleh pemerintah Romawi, tentara Romawi diperbolehkan memerintah masyarakat untuk memikul barang apa saja. Kejadian ini menunjukkan bahwa Yesus sudah terlalu lemah untuk memikul salib-Nya sendiri. dia untuk memikul salib Yesus."},{"book":"Matius","chapter":"27","verse":"33","text":"Lalu sampailah mereka di suatu tempat bernama Golgota, yang artinya ‘tempat tengkorak.’27:33 Golgota Nama Golgota berasal dari bahasa Aram. Dalam bahasa Latin (yaitu bahasa resmi kerajaan Romawi), nama itu disebut Kalvari dan mempunyai arti yang sama. Bukit itu terletak di sebelah utara Yerusalem, dan dinamai demikian karena di sana ada batu besar yang menonjol dan berbentuk seperti tengkorak manusia."},{"book":"Matius","chapter":"27","verse":"34","text":"Di sana mereka memberi Yesus anggur asam yang dicampur empedu. Tetapi sesudah mencicipinya, Dia menolak untuk minum.27:34 anggur asam … Tidak diketahui sekarang siapa yang memberikan anggur asam kepada Yesus maupun tujuan memberikannya. Salah satu kemungkinan dalam tafsiran adalah bahwa anggur asam ini bisa meredakan rasa sakit ketika disalibkan. Kemungkinan Yesus mencicipinya karena tindakan itu mempunyai arti simbolis. Tetapi sesuai tujuan-Nya menurut kehendak Allah Bapa, Yesus tidak mau meminum sesuatu yang mengurangi rasa sakit penyaliban-Nya."},{"book":"Matius","chapter":"27","verse":"35","text":"Sesudah Yesus disalibkan, tentara-tentara itu membagi-bagi pakaian-Nya di antara mereka dengan cara membuang undi.27:35 membagi-bagi … undi Matius membuat ayat ini supaya mirip dengan Mazmur 22:18."},{"book":"Matius","chapter":"27","verse":"36","text":"Lalu mereka duduk di situ untuk menjaga Dia."},{"book":"Matius","chapter":"27","verse":"37","text":"Di bagian atas salib Yesus terpasang tulisan yang menjelaskan alasan mengapa Dia disalibkan, “Inilah Yesus, raja orang Yahudi.”"},{"book":"Matius","chapter":"27","verse":"38","text":"Dua orang pencuri juga disalibkan bersama dengan Yesus, yang seorang di sebelah kanan-Nya dan yang lain di sebelah kiri-Nya."},{"book":"Matius","chapter":"27","verse":"39","text":"Orang-orang yang lewat di tempat itu mengejek Dia. Dengan menggeleng-gelengkan kepala"},{"book":"Matius","chapter":"27","verse":"40","text":"mereka berkata, “Hai kamu yang dulu mengaku bisa merobohkan rumah Allah dan membangunnya kembali dalam tiga hari saja! Kalau kamu benar-benar Anak Allah, selamatkan dirimu! Turunlah dari salib itu!”"},{"book":"Matius","chapter":"27","verse":"41","text":"Begitu juga imam-imam kepala, ahli-ahli Taurat, para pemimpin Yahudi, dan orang-orang Farisi menertawakan serta mengejek Yesus. Mereka berkata,"},{"book":"Matius","chapter":"27","verse":"42","text":"“Dia bisa menyelamatkan orang-orang lain, tetapi tidak bisa menyelamatkan dirinya sendiri! Kalau dia benar-benar raja orang Israel, biarlah dia turun dari salib itu sekarang, barulah kami akan percaya kepadanya!"},{"book":"Matius","chapter":"27","verse":"43","text":"Dia mengandalkan Allah. Kalau Allah benar-benar berkenan kepadanya, biarlah Allah menyelamatkan dia sekarang.27:43 Dia mengandalkan … sekarang Kalimat pertama dan kedua dalam ayat ini merupakan ejekan yang dikutip dari Mzm. 22:8. Karena Dia pernah berkata, ‘Aku adalah Anak Allah.’”"},{"book":"Matius","chapter":"27","verse":"44","text":"Kedua penjahat yang disalibkan bersama Yesus juga ikut menghina Dia."},{"book":"Matius","chapter":"27","verse":"45","text":"Mulai jam dua belas siang, tiba-tiba seluruh daerah di sekitar situ menjadi gelap sampai jam tiga sore."},{"book":"Matius","chapter":"27","verse":"46","text":"Kira-kira jam tiga sore Yesus berteriak dengan suara keras, “Eli, Eli, lima sabaktani?”— yang artinya, “Allah-Ku, Allah-Ku, mengapa Engkau meninggalkan Aku?”27:46 Mzm. 22:1"},{"book":"Matius","chapter":"27","verse":"47","text":"Beberapa orang yang berdiri di situ salah mendengar teriakan Yesus dan berkata, “Dia memanggil Nabi Elia.”"},{"book":"Matius","chapter":"27","verse":"48","text":"Salah seorang dari mereka segera berlari mengambil sepotong spons27:48 spons Sejenis bunga karang yang bisa mengisap air. dan memasangnya pada ujung sebatang bambu kecil.27:48 Mat. 27:29 Dia mencelupkan spons itu ke dalam anggur asam27:48 anggur asam Ketika mereka memberikan air anggur asam itu, terjadilah tepat seperti yang tertulis dalam Mzm. 69:22. lalu memberikannya ke mulut Yesus supaya diminum-Nya."},{"book":"Matius","chapter":"27","verse":"49","text":"Tetapi orang-orang lain berkata, “Tunggu! Jangan berikan dulu. Mari kita lihat apakah Elia datang untuk menyelamatkan dia.”"},{"book":"Matius","chapter":"27","verse":"50","text":"Kemudian Yesus berteriak dengan suara keras lalu menghembuskan nafas terakhir."},{"book":"Matius","chapter":"27","verse":"51","text":"Waktu Yesus mati, tiba-tiba tirai27:51 tirai … Tirai itu adalah kain tebal yang selalu dipasang di pintu di ruang kudus. Di sini tidak jelas apakah tirai yang dimaksud adalah yang terletak di pintu masuk ruang kudus, atau yang memisahkan ruang kudus dari ruang mahakudus. Arti rohani dari keajaiban ini dijelaskan dalam Ibr. 9, yaitu bahwa tidak ada lagi penghalang yang memisahkan manusia dari Allah. (Lihat Kel. 26:31-33 dan Ibr. 9:1-8.) yang tergantung pada pintu ruang kudus di dalam rumah Allah robek sendiri dari atas ke bawah menjadi dua bagian. Lalu terjadilah gempa bumi, dan batu-batu besar terbelah."},{"book":"Matius","chapter":"27","verse":"52","text":"Kuburan-kuburan pun terbuka lalu banyak orang saleh yang sudah mati hidup kembali"},{"book":"Matius","chapter":"27","verse":"53","text":"dan keluar dari kuburannya masing-masing. Sesudah Yesus hidup kembali dari kematian, mereka masuk ke kota suci (Yerusalem) dan dilihat oleh banyak orang.27:53 urutan kronologis dalam ayat 52-53 Terjemahan TSI mengikuti jalan cerita sesuai naskah yang ditulis Matius. Dalam tulisan Matius, kebangkitan orang-orang saleh itu terhubung kepada kematian Yesus, bukan kebangkitan-Nya. Tetapi ada juga penafsir yang mengatakan bahwa kejadian di ayat 52 sebenarnya terjadi pada saat kebangkitan Yesus, dan Matius menceritakannya di sini berdasarkan alasan tematik/rohani. Selain itu, kemungkinan Matius memakai kata ‘kota suci’ untuk menyampaikan suatu makna simbolis, itu sebabnya dia tidak menggunakan nama Yerusalem."},{"book":"Matius","chapter":"27","verse":"54","text":"Ketika komandan kompi27:54 Mat. 8:5 dan para tentara yang menjaga Yesus melihat gempa bumi dan keajaiban yang lain itu, mereka sangat ketakutan dan berkata, “Sungguh, Orang ini benar-benar Anak Allah!”"},{"book":"Matius","chapter":"27","verse":"55","text":"Di situ ada juga beberapa perempuan yang melihat dari jauh. Mereka sudah ikut bersama Yesus dan kami para murid dari daerah Galilea sampai ke Yerusalem untuk membantu pelayanan Yesus."},{"book":"Matius","chapter":"27","verse":"56","text":"Di antara mereka terdapat ibu Yakobus dan Yohanes, Maria yang berasal dari kampung Magdala, dan Maria yang lain,27:56 Maria yang lain Berdasarkan nama-nama anaknya yang terdapat di Mat. 13:55 serta Yoh. 19:25, Maria ini adalah ibu Yesus. Teks sumber (Teks Bizantium/Mayoritas) hanya menuliskan, ‘ibu Yakobus dan Yoses’. TSI menjelaskan maksud Matius dengan ‘adik-adik Yesus’, karena informasi itu dimengerti oleh para pembaca pertama. yaitu ibu Yakobus dan Yoses, adik-adik Yesus."},{"book":"Matius","chapter":"27","verse":"57","text":"Ketika hampir malam, datanglah seorang kaya bernama Yusuf. Dia berasal dari kota Arimatea dan sudah sering mengikuti Yesus."},{"book":"Matius","chapter":"27","verse":"58","text":"Dia pergi menghadap Pilatus untuk meminta mayat Yesus. Maka Pilatus memerintahkan tentaranya supaya mayat Yesus diberikan kepada Yusuf."},{"book":"Matius","chapter":"27","verse":"59","text":"Lalu Yusuf dibantu beberapa orang lain mengambil mayat itu dan membungkusnya dengan kain kafan yang baru dia beli."},{"book":"Matius","chapter":"27","verse":"60","text":"Mereka meletakkan mayat Yesus di dalam kuburan baru milik Yusuf sendiri, yang dibuat seperti gua di dalam bukit batu. Kemudian mulut gua kuburan itu ditutup dengan menggulingkan batu besar yang sudah disediakan sebagai penutup. Sesudah itu Yusuf dan orang-orang lain itu pulang."},{"book":"Matius","chapter":"27","verse":"61","text":"Sementara mereka mengurus mayat Yesus, dua perempuan yang bernama Maria tadi duduk menghadap mulut gua kuburan itu dan menyaksikan dari dekat."},{"book":"Matius","chapter":"27","verse":"62","text":"Penguburan Yesus dilakukan pada hari Jumat.27:62 hari Jumat Terjemahan harfiahnya adalah ‘hari Persiapan (untuk Sabat)’. Hari Sabat orang Yahudi adalah pada hari Sabtu. Lalu besoknya, yaitu hari Sabat, imam-imam kepala dan orang-orang Farisi pergi menghadap Pilatus."},{"book":"Matius","chapter":"27","verse":"63","text":"Mereka berkata, “Tuan, kami teringat bahwa sewaktu Yesus si penyesat itu masih hidup, dia pernah berkata, ‘Tiga hari sesudah aku mati, aku akan dihidupkan kembali.’"},{"book":"Matius","chapter":"27","verse":"64","text":"Oleh karena itu, tolong perintahkan supaya kuburannya dijaga tentara sampai hari ketiga. Karena jangan-jangan murid-murid Yesus mencuri mayatnya pada waktu malam dan mengumumkan bahwa dia sudah bangkit dari antara orang mati. Kalau itu sampai terjadi, maka penyesatan yang timbul nanti akan lebih parah daripada penyesatan yang pertama ketika dia mengaku dirinya sebagai Kristus.”"},{"book":"Matius","chapter":"27","verse":"65","text":"Pilatus berkata kepada mereka, “Saya izinkan. Bawalah para tentara yang saya tugaskan dan lakukanlah segala sesuatu yang diperlukan untuk mengamankan kuburan itu.”"},{"book":"Matius","chapter":"27","verse":"66","text":"Maka pemimpin-pemimpin Yahudi itu pergi bersama para tentara penjaga ke kuburan Yesus. Mereka menempelkan segel resmi pada batu penutup kuburan, lalu para tentara itu tinggal di sana untuk berjaga."}]}