{"data":[{"book":"Matius","chapter":"9","verse":"1","text":"Sesudah itu Yesus bersama murid-murid-Nya naik ke perahu dan menyeberangi danau untuk kembali ke kota-Nya sendiri."},{"book":"Matius","chapter":"9","verse":"2","text":"Ketika mereka tiba, beberapa orang membawa kepada-Nya seorang yang lumpuh total dengan terbaring di atas tandu. Waktu Yesus mengetahui mereka percaya penuh bahwa Dia sanggup menyembuhkan orang lumpuh itu, Dia berkata kepadanya, “Anak muda, kuatkanlah hatimu. Aku sudah mengampuni dosa-dosamu.”"},{"book":"Matius","chapter":"9","verse":"3","text":"Beberapa ahli Taurat yang mendengar perkataan Yesus itu berkata dalam hati mereka, “Orang ini menghina Allah!”9:3 menghina Allah Yang mereka anggap sebagai penghinaan terhadap Allah ditunjukkan dalam Mrk. 2:7, yaitu “Berani sekali orang ini berkata begitu! Dia sudah menghina Allah! Tidak seorang pun boleh mengampuni dosa manusia, selain Allah sendiri.”"},{"book":"Matius","chapter":"9","verse":"4","text":"Tetapi Yesus mengetahui apa yang mereka pikirkan, lalu berkata kepada mereka, “Kalian sudah salah dengan memikirkan hal yang jahat tentang Aku!"},{"book":"Matius","chapter":"9","verse":"5","text":"Tentu kalian sulit menerima ketika Aku berkata kepada orang lumpuh ini, ‘Aku sudah mengampuni dosa-dosamu.’ Apakah kalian lebih mudah menerima kalau Aku berkata kepadanya, ‘Bangun dan pulanglah’?!"},{"book":"Matius","chapter":"9","verse":"6","text":"Tetapi, biarlah perkataan yang akan Aku ucapkan sekarang membuktikan kepada kalian bahwa Aku sebagai Sang Manusia9:6 Mat. 8:20 berhak untuk mengampuni dosa manusia!” Lalu Yesus berkata kepada orang lumpuh itu, “Bangunlah, angkat tandumu dan pulanglah!”"},{"book":"Matius","chapter":"9","verse":"7","text":"Orang itu pun berdiri dan berjalan pulang."},{"book":"Matius","chapter":"9","verse":"8","text":"Ketika orang banyak menyaksikan hal itu, mereka terheran-heran lalu memuji Allah yang sudah memberikan kuasa seperti ini kepada manusia.9:8 kepada manusia Tentu waktu orang menyaksikan keajaiban ini, mereka memuji Allah karena sudah memberikan kuasa kepada Sang Manusia (Yesus) untuk mengampuni dosa dan melakukan keajaiban. Tetapi di ayat ini Matius menulis ‘kepada manusia’ (jamak), bukan kepada Yesus sendiri yang baru saja menyebut diri-Nya dengan gelar Sang Manusia (lihat penjelasan di Mat. 8:20). Sebenarnya manusia tidak diberi kuasa untuk mengampuni dosa orang lain seperti Allah dan Yesus mengampuni. Tetapi Yesus sudah memberikan kuasa kepada para pengikut-Nya, khususnya para pemimpin jemaat, untuk menyampaikan pengampunan dosa dari Allah dan untuk memutuskan hal-hal yang dianggap dosa di antara anggota jemaat. Lihat Mat. 16:19; 18:18; Yoh. 20:23; 1Kor. 5:9-13; Yak. 5:15-16, 19; 1Yoh. 5:16-18."},{"book":"Matius","chapter":"9","verse":"9","text":"Ketika Yesus meninggalkan tempat itu, Dia melihat saya, Matius,9:9 saya, Matius Secara harfiah, naskah Yunani menuliskan ‘Matius’ saja. Sesuai tata bahasa Indonesia, TSI memakai sudut pandang ‘saya’ dan ‘kami’, supaya pembaca mengerti bahwa penulis injil ini juga terlibat dalam cerita dan menjadi saksi mata. Matius mempunyai nama lain Lewi. sedang duduk di tempat kerja saya. Waktu itu saya masih menjadi penagih pajak.9:9 penagih pajak Lihat catatan di Mat. 5:46. Kata Yesus kepada saya, “Ikutlah Aku!” Maka saya pun berdiri dan mengikut Yesus."},{"book":"Matius","chapter":"9","verse":"10","text":"Kemudian waktu Yesus makan di rumah saya, banyak penagih pajak dan orang-orang lain yang juga dianggap orang berdosa9:10 juga dianggap orang berdosa Semua penagih pajak di Israel pada zaman itu dianggap orang berdosa. Lihat catatan di Mat. 5:46. datang untuk makan9:10 makan Terjemahan harfiahnya adalah ‘bersandar’ atau ‘berbaring’. Pada zaman Yesus, meja makan berkaki rendah. Orang-orang biasanya makan dengan posisi duduk setengah berbaring. Siku kiri bertumpu di atas meja dan mereka mengambil makanan dengan tangan kanan, sedangkan kaki mereka diluruskan ke belakang. Kata bahasa Yunani yang sama juga terdapat di Mat. 26:7 dan 26:20. bersama Dia dan kami murid-murid-Nya."},{"book":"Matius","chapter":"9","verse":"11","text":"Ketika orang-orang Farisi9:11 orang-orang Farisi Lihat catatan di Mat. 3:7. melihat hal itu, mereka bertanya kepada kami, “Kenapa guru kalian makan bersama para penagih pajak dan orang-orang berdosa yang lain?”"},{"book":"Matius","chapter":"9","verse":"12","text":"Mendengar pertanyaan mereka, Yesus menjawab dengan kiasan, “Orang sehat tidak memerlukan dokter. Yang memerlukan dokter adalah orang sakit."},{"book":"Matius","chapter":"9","verse":"13","text":"Pergi dan pelajarilah maksud Allah ketika Dia berkata, ‘Aku lebih suka kalian menunjukkan belas kasihan kepada orang lain daripada mempersembahkan kurban kepada-Ku.’”9:13 Hos. 6:6 Yesus pun menambahkan, “Begitu juga Aku. Aku datang untuk memanggil orang-orang berdosa supaya bertobat, bukan untuk orang-orang yang merasa dirinya benar.”"},{"book":"Matius","chapter":"9","verse":"14","text":"Kemudian murid-murid Yohanes Pembaptis datang kepada Yesus dan bertanya, “Kami sering berpuasa, begitu juga anggota kelompok Farisi. Tetapi mengapa murid-murid-Mu tidak?”"},{"book":"Matius","chapter":"9","verse":"15","text":"Jawab Yesus, “Dalam suatu pesta pernikahan, tamu-tamunya tidak mungkin disuruh berpuasa selama pengantin laki-laki masih ada bersama mereka. Begitu juga selama Aku masih bersama murid-murid-Ku, mereka tidak akan berpuasa. Tetapi bayangkanlah jika pengantin laki-laki dirampas dari teman-temannya. Itulah yang akan terjadi pada-Ku, dan saat itulah murid-murid-Ku akan berpuasa sebagai tanda dukacita.”"},{"book":"Matius","chapter":"9","verse":"16","text":"Lalu Yesus memberikan dua kiasan lagi kepada mereka, “Kalau orang punya baju lama yang sudah robek, dia tidak akan menambal baju itu dengan kain yang baru. Karena kalau baju itu dicuci, kain baru yang ditambal itu akan mengerut dan membuat bagian yang robek itu semakin robek lagi."},{"book":"Matius","chapter":"9","verse":"17","text":"Begitu juga kalau orang mengolah air anggur yang baru,9:17 air anggur yang baru Air dari buah anggur yang baru diperas disebut ‘air anggur baru’ dan rasanya manis. Air anggur baru yang disimpan dalam waktu tertentu akan mengalami proses fermentasi dan mengandung alkohol. Semakin lama disimpan, kadar alkoholnya akan semakin tinggi. Pada zaman Alkitab, yang disebut ‘anggur baru’ bisa saja mengandung alkohol, tetapi tidak setinggi kadar alkohol anggur lama. dia tidak akan memasukkannya ke dalam kantong kulit yang lama. Karena waktu air anggur itu menguap dan udaranya tidak bisa keluar, kantong itu akan robek sehingga air anggur tumpah dan kantong kulitnya dibuang. Karena itu, air anggur yang baru harus dimasukkan ke dalam kantong kulit yang baru juga, sehingga keduanya tersimpan dengan baik.”9:17 Arti metafora Dalam kedua contoh metafora di ayat 16 dan 17, Yesus membandingkan sesuatu yang lama dengan sesuatu yang baru. Ajaran ini diberikan waktu Dia ditanya tentang kebiasaan nenek moyang orang Yahudi mengenai puasa. Kain baru dan anggur baru diumpakan seperti ajaran Yesus— yang sama sekali baru bagi mereka— dan tidak bisa dicampurkan dengan ajaran lama dari nenek moyang."},{"book":"Matius","chapter":"9","verse":"18","text":"Sementara Yesus sedang mengajarkan hal-hal itu kepada mereka, datanglah seorang pemimpin orang Yahudi. Dia sujud di hadapan Yesus dan berkata, “Anak perempuan saya baru saja meninggal. Tetapi saya mohon datanglah ke rumah saya dan sentuhlah dia. Saya yakin dia akan hidup kembali.”"},{"book":"Matius","chapter":"9","verse":"19","text":"Kemudian Yesus berdiri dan mengikuti pemimpin itu ke rumahnya bersama kami para murid-Nya."},{"book":"Matius","chapter":"9","verse":"20","text":"Waktu Yesus berjalan, seorang perempuan mendekati-Nya dari belakang dan menyentuh rumbai jubah-Nya.9:20 rumbai jubah-Nya Sesuai perintah Musa, jubah orang Yahudi selalu dihiasi dengan rumbai. Tujuan hiasan rumbai itu adalah untuk mengingatkan umat Israel agar tetap mengikuti seluruh perintah dalam hukum Taurat. Lihat Bil. 15:37-41. Perempuan itu sudah dua belas tahun menderita sakit pendarahan."},{"book":"Matius","chapter":"9","verse":"21","text":"Dia melakukan itu karena berpikir, “Kalau saya bisa menyentuh jubah-Nya saja, saya pasti sembuh.”"},{"book":"Matius","chapter":"9","verse":"22","text":"Yesus berbalik dan melihat perempuan itu, lalu kata-Nya, “Kuatkanlah hatimu. Karena kamu percaya penuh kepada-Ku, kamu sudah sembuh.” Seketika itu juga sembuhlah dia."},{"book":"Matius","chapter":"9","verse":"23","text":"Waktu Yesus tiba di rumah pemimpin orang Yahudi itu, Dia melihat para peniup seruling sudah mulai memainkan musik perkabungan dan orang banyak ribut karena menangisi anak itu."},{"book":"Matius","chapter":"9","verse":"24","text":"Lalu Yesus berkata, “Keluarlah! Anak ini tidak meninggal. Dia hanya tidur.” Tetapi mereka menertawakan Yesus."},{"book":"Matius","chapter":"9","verse":"25","text":"Sesudah orang banyak itu diusir keluar, Dia masuk ke dalam kamar anak itu dan memegang tangannya. Lalu anak itu pun bangun!"},{"book":"Matius","chapter":"9","verse":"26","text":"Berita tentang kejadian ini tersebar ke seluruh daerah tersebut."},{"book":"Matius","chapter":"9","verse":"27","text":"Ketika Yesus melanjutkan perjalanan, ada dua orang buta mengikuti Dia. Mereka berteriak-teriak, “Yesus, Keturunan Daud,9:27 Keturunan Daud Terjemahan harfiahnya adalah ‘Anak Daud’. Waktu kedua orang buta itu memanggil Yesus ‘Keturunan Daud’, artinya bukan sekedar Yesus adalah keluarga Daud. Sebelum Yesus datang, nabi-nabi sudah bernubuat bahwa Raja Penyelamat akan datang dari keturunan Raja Daud. Jadi semua orang Yahudi menyebut Raja Penyelamat sebagai ‘Keturunan Daud’. Karena nubuat nabi-nabi itu, mereka pun berpikir, “Dia juga akan menyembuhkan orang sakit dan buta.” Jadi kedua orang ini sudah tahu bahwa Yesus bukan orang biasa. Lihat Yes. 29:18-19; 35:4-6; 42:6-7. kasihanilah kami!”"},{"book":"Matius","chapter":"9","verse":"28","text":"Sewaktu Dia masuk ke suatu rumah, kedua orang buta itu datang menghadap-Nya. Yesus bertanya kepada mereka, “Apakah kalian percaya bahwa Aku sanggup membuat kalian melihat lagi?”"},{"book":"Matius","chapter":"9","verse":"29","text":"Maka sambil menyentuh mata mereka, Dia berkata, “Jadilah sesuai dengan yang kalian percayai.”"},{"book":"Matius","chapter":"9","verse":"30","text":"Dan mereka pun bisa melihat kembali! Lalu dengan tegas Yesus melarang mereka, “Jangan ceritakan kejadian ini kepada siapa pun.”"},{"book":"Matius","chapter":"9","verse":"31","text":"Tetapi mereka pergi dan menceritakan berita tentang Yesus di seluruh daerah itu."},{"book":"Matius","chapter":"9","verse":"32","text":"Waktu kedua orang tadi sedang keluar rumah, beberapa orang datang kepada Yesus membawa seorang bisu yang dikuasai setan."},{"book":"Matius","chapter":"9","verse":"33","text":"Setelah Yesus mengusir setan dari orang bisu itu, dia langsung bisa berbicara! Orang banyak yang ada di situ terheran-heran dan berkata, “Keajaiban seperti ini belum pernah terjadi di Israel!”"},{"book":"Matius","chapter":"9","verse":"34","text":"Tetapi orang-orang Farisi berkata, “Yesus mengusir setan-setan dengan kuasa iblis, pemimpin mereka.”"},{"book":"Matius","chapter":"9","verse":"35","text":"Lalu Yesus mengunjungi semua kota dan kampung di provinsi Galilea. Di sana Dia mengajar di rumah-rumah pertemuan dan memberitakan Kabar Baik tentang kerajaan Allah. Dia juga menyembuhkan banyak orang dari segala macam penyakit."},{"book":"Matius","chapter":"9","verse":"36","text":"Waktu melihat orang banyak yang datang kepada-Nya itu, Yesus merasa sangat kasihan kepada mereka karena mereka dalam kesusahan dan amat memerlukan pertolongan, seperti kawanan domba yang tidak mempunyai gembala."},{"book":"Matius","chapter":"9","verse":"37","text":"Lalu Dia berkata kepada kami murid-murid-Nya, “Semua ladang gandum ini sudah siap dipanen, tetapi orang yang menuainya hanya sedikit."},{"book":"Matius","chapter":"9","verse":"38","text":"Oleh karena itu, berdoalah supaya TUHAN sang pemilik ladang-ladang ini mengirim para pekerja untuk menuai gandum itu.”9:38 Ayat 37-38 Untuk mengerti kiasan dalam kedua ayat ini, lihat Yoh. 4:35-38."}]}