{"data":[{"book":"1 Timoteo","chapter":"2","verse":"1","text":"Mʼafotuo ne sɛ, deɛ ɛdi ɛkan no, mehyɛ mo sɛ monsrɛ, mommɔ mpaeɛ, mommisa na monna Onyankopɔn ase mma nnipa nyinaa;"},{"book":"1 Timoteo","chapter":"2","verse":"2","text":"monyɛ saa ara mma ahemfo ne wɔn a tumi hyɛ wɔn nsa nyinaa na yɛatumi atena ase asomdwoeɛ mu wɔ onyamesom ne suban pa mu."},{"book":"1 Timoteo","chapter":"2","verse":"3","text":"Yei yɛ, na ɛsɔ Onyankopɔn a ɔyɛ Agyenkwa a"},{"book":"1 Timoteo","chapter":"2","verse":"4","text":"ɔpɛ sɛ wɔgye nnipa nyinaa nkwa na wɔhunu nokorɛ no ani."},{"book":"1 Timoteo","chapter":"2","verse":"5","text":"Onyankopɔn baako ne ntamgyinafoɔ baako a ɔka Onyankopɔn ne nnipa bom no, ɔno ne Kristo Yesu no."},{"book":"1 Timoteo","chapter":"2","verse":"6","text":"Ɔno na ɔde ne ho bɔɔ afɔdeɛ de gyee nnipa nyinaa nkwa no. Yei yɛ adansedie a ɛbaa ɛberɛ a ɛsɛ mu sɛ Onyankopɔn pɛ sɛ wɔgye nnipa nyinaa nkwa."},{"book":"1 Timoteo","chapter":"2","verse":"7","text":"Ɛno enti na wɔsomaa me sɛ ɔsomafoɔ ne amanamanmufoɔ ɔkyerɛkyerɛfoɔ sɛ menni gyidie ne nokorɛ no ho adanseɛ. Merenni atorɔ, mereka nokorɛ!"},{"book":"1 Timoteo","chapter":"2","verse":"8","text":"Mehwehwɛ sɛ nnipa a wɔwɔ ewiase afanan nyinaa de akoma a emu teɛ bɛma wɔn nsa so, na wɔabɔ mpaeɛ."},{"book":"1 Timoteo","chapter":"2","verse":"9","text":"Afei, mehwehwɛ sɛ mmaa bɛbrɛ wɔn ho ase na wɔafa ɛkwan a ɛfata so asiesie wɔn ho. Ma wɔmmɔ wɔn ti sɛ mmaa ahobrɛasefoɔ; mma wɔmmfa sika anaa adwinneɛ anaa ntadeɛ a ne boɔ yɛ den nsiesie wɔn ho."},{"book":"1 Timoteo","chapter":"2","verse":"10","text":"Na mmom, ɛsɛ sɛ wɔda adwuma pa a ɛfata mmaa adi sɛ mmaa a wɔyɛ nyamesomfoɔ."},{"book":"1 Timoteo","chapter":"2","verse":"11","text":"Ɛsɛ sɛ mmaa de kommyɛ ne ahobrɛaseɛ sua adeɛ."},{"book":"1 Timoteo","chapter":"2","verse":"12","text":"Memma mmaa ho ɛkwan sɛ wɔnkyerɛkyerɛ anaasɛ wɔnnya mmarima so tumi. Ɛsɛ sɛ wɔyɛ komm."},{"book":"1 Timoteo","chapter":"2","verse":"13","text":"Ɛfiri sɛ, wɔbɔɔ Adam ansa na wɔrebɔ Hawa."},{"book":"1 Timoteo","chapter":"2","verse":"14","text":"Na ɛnyɛ Adam na wɔdaadaa no. Ɔbaa no na wɔdaadaa no ma ɛnam so maa ɔbuu Onyankopɔn mmara so."},{"book":"1 Timoteo","chapter":"2","verse":"15","text":"Na sɛ ɔbaa tena ase gyidie, ɔdɔ, kronnyɛ ne ahobrɛaseɛ mu a ɔbɛwo asomdwoeɛ mu."}]}