{"data":[{"book":"Kulawa","chapter":"10","verse":"1","text":"Maabaho Mndewa Mulungu kamulongela Musa, “Hita kwa mfalume wa Misili, mana niutenda moyo wake na moyo wa wasang'hani wake kuwa mdala muladi nidahe kutenda vilaguso vangu kumwawo."},{"book":"Kulawa","chapter":"10","verse":"2","text":"Nitenda vino muladi muwasimulile wanenu na wazukulu zenu, viya viniwatendile Wamisili kuwa wabozi kwa kutenda mauzauza kumwawo, ivo mwizavimanya kuwa niye iyo Mndewa Mulungu.”"},{"book":"Kulawa","chapter":"10","verse":"3","text":"Ivo Musa na Haluni wahita kwa mfalume wa Misili na wamulongela, “Mndewa Mulungu, Mulungu wa Waebulaniya, kolonga, ‘Vino kwizalema kuinyendanyenda haulongozi wangu mbaka zuwaki? Walekelele wanhu wangu wahite, muladi wakanitosele."},{"book":"Kulawa","chapter":"10","verse":"4","text":"One uhalema kuwalekela wanhu wangu wasegele, igolo nizagala nzige muna iisi yako."},{"book":"Kulawa","chapter":"10","verse":"5","text":"Wezatanda isi yose, habule munhu yondayadahe kuwona hasi. Wezakuja vinhu visigale viifosile mvula ya mabwe, hamwe na chila mbiki woukwima muna imigunda yako."},{"book":"Kulawa","chapter":"10","verse":"6","text":"Nzige wawo wezamema muna zikaye zako na muna zikaye za wasang'hani wako na muna zikaye za Wamisili wose. Wezakuwa wengi ng'hani hata wasaho zenu hawanawawona kwandusila viwelekigwe mbaka diyelo.’ ” Maabaho Musa kahinduka na kasegela kwa mfalume wa Misili."},{"book":"Kulawa","chapter":"10","verse":"7","text":"Wasang'hani wa mfalume wa Misili wamulongela, “Vino ino kezachigaza mbaka zuwaki? Waleke wanhu wano wahite muladi wakamtosele Mndewa Mulungu, Mulungu wawo. Vino hugesa kuwa isi ya Misili yodanganizigwa?”"},{"book":"Kulawa","chapter":"10","verse":"8","text":"Maabaho Musa na Haluni wagaligwa kaidi kwa mfalume wa Misili, nayo kawalongela, “Hiteni mukamtosele Mndewa Mulungu, Mulungu wenu. Mbali welihi wondawahite?”"},{"book":"Kulawa","chapter":"10","verse":"9","text":"Musa kamwidika, “Chizahita wose, wabwanga na walala. Chizasegela hamwe na wanetu wa chike na wa chilume, ng'hondolo wetu na luti na ng'ombe, mana cholondeka chimtendele dugila da hishima Mndewa Mulungu.”"},{"book":"Kulawa","chapter":"10","verse":"10","text":"Kwa kuwazeha mfalume wa Misili kawalongela, “Mndewa Mulungu yawe hamwe na mweye one nihamulekeleni muhite na wanenu. Kweli muna lungilo dihile muna imizoyo yenu."},{"book":"Kulawa","chapter":"10","verse":"11","text":"Haidahika! Walume muhala wawo wondawahite kumtosela Mndewa Mulungu, mana mbuli ino iyo yomulondile umwaka.” Maabaho Musa na Haluni wawingigwa haulongozi ha mfalume wa Misili."},{"book":"Kulawa","chapter":"10","verse":"12","text":"Mndewa Mulungu kamulongela Musa, “Golosa mkono wako uchanyha ya isi ya Misili, muladi nzige walawilile wengile na kuja mimeya yose muna iisi na vinhu vose visigazigwe na mvula ija ya mabwe.”"},{"book":"Kulawa","chapter":"10","verse":"13","text":"Musa kagolosa mhome yake uchanyha ya isi ya Misili, Mndewa Mulungu kagala beho kulu kulawa ulawilo wa zua, dibuma muna iisi ya Misili misi yose na chilo chose. Vikuchile, beho diya da ulawilo wa zuwa digala nzige."},{"book":"Kulawa","chapter":"10","verse":"14","text":"Nzige wawo wenela chila hanhu muna iisi ya Misili, na wakala bumbila kulu ng'hani hawanalawilila nzige fana wawo hebu hawezalawilila kaidi."},{"book":"Kulawa","chapter":"10","verse":"15","text":"Mana waigubika isi yose ya Misili, mbaka isi iwa na ziza. Waja mimeya yose na matunda yose yasigale chipindi chiya cha mvula ya mabwe. Muna iisi yose ya Misili habule hata yani dimwe disigale hebu mbiki hebu mmeya kuna imigunda."},{"book":"Kulawa","chapter":"10","verse":"16","text":"“Baho mfalume wa Misili kawatanga Musa na Haluni himahima na kawalongela, ‘Nimuhasanya Mndewa Mulungu, Mulungu wenu, na mweye iviya nimuhasanyani."},{"book":"Kulawa","chapter":"10","verse":"17","text":"Lelo nilekeleleni uhasanyi wangu mwanza uno umwe muhala, munipulile kwa Mndewa Mulungu, Mulungu wenu, yanisegezele hulo dino dihile ng'hani.’ ”"},{"book":"Kulawa","chapter":"10","verse":"18","text":"“Musa kasegela kwa mfalume wa Misili na kampula Mndewa Mulungu."},{"book":"Kulawa","chapter":"10","verse":"19","text":"Mndewa Mulungu kagala beho da uswelo wa zuwa dili na nguvu nyingi, ijo diwasegeza nzige waja na kuwagala muna ibahali ya Shamu. Hasigale hata nzige imwe muna iisi ya Misili."},{"book":"Kulawa","chapter":"10","verse":"20","text":"Mbali Mndewa Mulungu kautenda moyo wa mfalume wa Misili kuwa mdala, hawalekelele Waisilaili wahite.”"},{"book":"Kulawa","chapter":"10","verse":"21","text":"Maabaho Mndewa Mulungu kamulongela Musa, “Golosa mkono wako kuulanga, muladi ziza totolo diigubike isi yose ya Misili. Ziza dondadiwatende wanhu wababase.”"},{"book":"Kulawa","chapter":"10","verse":"22","text":"Lelo Musa kagolosa mkono wake kuulanga, kukala na ziza totolo muna iisi yose ya Misili kwa siku nhatu."},{"book":"Kulawa","chapter":"10","verse":"23","text":"Wanhu hawadahile kuiwona hebu kusegela hanhu howakalile kwa siku nhatu. Mbali Waisilaili wakala na bung'hulo uko Gosheni kowakalile."},{"book":"Kulawa","chapter":"10","verse":"24","text":"Mfalume wa Misili kamtanga Musa na kumulongela, “Hiteni mukamtosele Mndewa Mulungu, hamwe na wanenu. Mbali ng'hondolo wenu na luti na ng'ombe wolondeka wasigale hano.”"},{"book":"Kulawa","chapter":"10","verse":"25","text":"Mbali Musa kamwidika, “Uching'he wanyama muladi chikamtimbulile Mndewa Mulungu, Mulungu wetu."},{"book":"Kulawa","chapter":"10","verse":"26","text":"Iviya wanyama wetu wofugigwa cholondeka chisegele nawo, hezasigala hata mnyama imwe hebu mapaga, mana chizamtimbulila Mndewa Mulungu mnyama kulawa muna iwanyama wetu. Cheye hachivimanyile mnyama ilihi yondachimtimbulile Mndewa Mulungu mbaka vondachifike uko.”"},{"book":"Kulawa","chapter":"10","verse":"27","text":"Mndewa Mulungu kautenda moyo wa mfalume wa Misili kuwa mdala, hawalekile Waisilaili wahite."},{"book":"Kulawa","chapter":"10","verse":"28","text":"Mfalume wa Misili kamulongela Musa, “Segela haulongozi wangu! Sekewize kuniwona kaidi. Mana siku yondawize kaidi haulongozi wangu, kwizadanganika!”"},{"book":"Kulawa","chapter":"10","verse":"29","text":"Musa kamwidika, “Fana viulongile, sizakwiza kukuwona kaidi.”"}]}