{"data":[{"book":"Kulawa","chapter":"4","verse":"1","text":"Maabaho Musa kamwidika Mndewa Mulungu, “Mbali Waisilaili hawezanihuwila na hawezanitegeleza, mana wezalonga, ‘Mndewa Mulungu hakulawilile bule.’ ”"},{"book":"Kulawa","chapter":"4","verse":"2","text":"Mndewa Mulungu kamuuza Musa‚ “Icho choni chiwamhile mumkono wako?”"},{"book":"Kulawa","chapter":"4","verse":"3","text":"Mndewa Mulungu kamulongela‚ “Ilagaze hasi.” Ivo kailagaza hasi na igaluka iwa zoka. Musa kakimbila."},{"book":"Kulawa","chapter":"4","verse":"4","text":"Maabaho Mndewa Mulungu kamulongela Musa‚ “Golosa mkono wako ujamhe umkila.” Ivo kagolosa mkono wake kajamha, na digaluka mhome kaidi muna umkono wake."},{"book":"Kulawa","chapter":"4","verse":"5","text":"Mndewa Mulungu kamulongela, “Kwa kutenda vino Waisilaili wezahuwila kuwa Mndewa Mulungu, Mulungu wa wasaho zawo na Mulungu wa Bulahimu na Mulungu wa Isaka na Mulungu wa Yakobo, kakulawilila.”"},{"book":"Kulawa","chapter":"4","verse":"6","text":"Mndewa Mulungu kamulongela Musa mwanza wekaidi‚ “Ika mkono mudiwalo jako.” Musa keka mkono wake muna diwalo, viyaulavile‚ ugaluka mzelu fana munhu yeli na utamu wa mbende."},{"book":"Kulawa","chapter":"4","verse":"7","text":"Maabaho Mndewa Mulungu kamulongela‚ “Ika mkono wako muna diwalo kaidi.” Katenda ivo‚ viyaulavile, ukala mgima, fana mbende yake imwenga."},{"book":"Kulawa","chapter":"4","verse":"8","text":"Maabaho Mndewa Mulungu kamulongela‚ “One hawakuhuwile hebu kutogola chilaguso cha mauzauza cha mwanduso, yodahika chilaguso cha mauzauza chino chekaidi wezachitogola."},{"book":"Kulawa","chapter":"4","verse":"9","text":"Mbali one hawahuwile vilaguso vino vidi hebu kukutegeleza‚ sola mazi kulawa muulwanda lwa Naili na yetile muna iisi inyalile‚ mazi yondauyadehe kulawa muulwanda yezagaluka damu muna iisi.”"},{"book":"Kulawa","chapter":"4","verse":"10","text":"Musa kamulongela Mndewa Mulungu, “Nokulamba Mndewa, niye sidaha kulonga goya kwandusila mwaka‚ hata kusongela baho viulongile na niye msang'hani wako, kwaviya niye sidaha kulonga goya, na lulimi lwangu luzama.”"},{"book":"Kulawa","chapter":"4","verse":"11","text":"Mndewa Mulungu kamulongela‚ “Yelihi yaumbile mulomo wa munhu? Hebu yelihi yomtenda munhu yawe chibubu hebu msuwamagutwi? Yelihi yomtenda munhu yalole hebu yawe chipofu? Vino siyo niye Mndewa Mulungu?"},{"book":"Kulawa","chapter":"4","verse":"12","text":"Lelo hita, nizakutaza kulonga na kukufunza mbuli za kulonga.”"},{"book":"Kulawa","chapter":"4","verse":"13","text":"Mbali Musa kamwidika‚ “Mndewa, nolamba umtume munhu imwenga.”"},{"book":"Kulawa","chapter":"4","verse":"14","text":"Ludoko lwa Mndewa Mulungu lumwakila Musa na kalonga‚ “Vino kahabule sekulu wako Haluni‚ ija Imulawi? Nivimanya kuwa yeye kodaha kulonga vinogile. Kweli, kokwiza kuiting'hana na weye na vondayakuwone kezadeng'helela."},{"book":"Kulawa","chapter":"4","verse":"15","text":"Weye kwizalonga nayo na kumulongela yose yondayalonge, niye nizawatazeni na kuwafunza mbuli zondamutende."},{"book":"Kulawa","chapter":"4","verse":"16","text":"Haluni kezakuwa mulonzi wako na kezawalongela wanhu kwa ichimu chako. Weye kwizakuwa fana mulungu kumwake."},{"book":"Kulawa","chapter":"4","verse":"17","text":"Sola balati dino muna umkono wako muladi udahe kutenda vilaguso va mauzauza.”"},{"book":"Kulawa","chapter":"4","verse":"18","text":"Maabaho Musa kabwela kaidi kwa Yesilo, mkoi wake‚ na kumulongela. “Nokulamba nilekelele nibwele kwa ndugu zangu uko Misili nikawalole fana wang'hali wagima.” Yesilo kamulongela Musa, “Hita kwa tindiwalo.”"},{"book":"Kulawa","chapter":"4","verse":"19","text":"Lusita Musa viyakalile uko Midiani‚ Mndewa Mulungu kamulongela‚ “Bwela Misili‚ mana waja wose wowalondile kukukoma wadanganika.”"},{"book":"Kulawa","chapter":"4","verse":"20","text":"Musa kamsola muke wake na wanage‚ kawakweza muna ichihongwe na kubwela Misili. Kasola mhome ija Mulungu yoyamulongele yaisole."},{"book":"Kulawa","chapter":"4","verse":"21","text":"Kaidi Mndewa Mulungu kamulongela Musa‚ “Vondaufike Misili utende haulongozi ha mfalume wa Misili mauzauza yose yonikwing'hile udahi wa kuyatenda. Mbali niye nizautenda moyo wa mfalume wa Misili kuwa mdala, nayo hezawalekela Waisilaili wasegele."},{"book":"Kulawa","chapter":"4","verse":"22","text":"Maabaho kolondeka umulongele mfalume wa Misili‚ Mndewa Mulungu kolonga, ‘Isilaili ni mwanangu chaudele."},{"book":"Kulawa","chapter":"4","verse":"23","text":"Nikulongela umulekele mwanangu yahite‚ muladi yanitambikile, mbali kulema kumulekela yahite, ivo nizamkoma chaudele wako wa chilume.’ ”"},{"book":"Kulawa","chapter":"4","verse":"24","text":"“Ikala viwakalile hanhu ha lago mwiinzila kuhita Misili, Mndewa Mulungu kaiting'hana nayo na kageza kumkoma."},{"book":"Kulawa","chapter":"4","verse":"25","text":"Maabaho Sipola muke wake, kasola dibwe dikutwa kakanha govi da mwanage, na kumdalisa najo Musa mumgulu na kalonga, ‘Weye kwa mulume wa damu yangu.’ ”"},{"book":"Kulawa","chapter":"4","verse":"26","text":"Kwa ichimu chino cha mwingizo, Sipola kamulongela Musa, “Weye kwa mulume wa damu yangu.” Kwa ivo Mndewa Mulungu kaulekela ugima wa Musa."},{"book":"Kulawa","chapter":"4","verse":"27","text":"Mndewa Mulungu kamulongela Haluni, “Hita kuna ichuwala ukaiting'hane na Musa.” Ivo Haluni kahita na waiting'hana kuna mulima wa Mulungu, kamnonela."},{"book":"Kulawa","chapter":"4","verse":"28","text":"Maabaho Musa kamulongela Haluni chila chinhu chiyatumigwe na Mulungu kulonga, iviya vilaguso va mauzauza viyamulagilize yatende."},{"book":"Kulawa","chapter":"4","verse":"29","text":"Musa na Haluni wahita Misili na wawaduganya hamwe walala wose wa Isilaili."},{"book":"Kulawa","chapter":"4","verse":"30","text":"Haluni kawalongela chila chinhu Mndewa Mulungu choyamulongele Musa. Iviya katenda vilaguso haulongozi ha wanhu,"},{"book":"Kulawa","chapter":"4","verse":"31","text":"nawo wahuwila. Viwahulike kuwa Mndewa Mulungu kawezila wanhu wa Isilaili kuwalola viya viwoigaza chiusede, watumbala mavindi na wamtosela Mulungu."}]}