{"data":[{"book":"Kulawa","chapter":"6","verse":"1","text":"Mbali Mndewa Mulungu kamulongela Musa‚ “Sambi kwizawona chondanimtendele mfalume wa Misili. Mana kwa shuluti yangu kezawalekelela wanhu wangu, kwa shuluti kezawawinga muna iisi yake.”"},{"book":"Kulawa","chapter":"6","verse":"2","text":"Mulungu kamulongela Musa, “Niye Mndewa Mulungu."},{"book":"Kulawa","chapter":"6","verse":"3","text":"Nimulawilila Bulahimu na Isaka na Yakobo fana viya Mulungu yeli na udahi‚ mbali zina jangu Mndewa Mulungu siditendile dimanyike kumwawo."},{"book":"Kulawa","chapter":"6","verse":"4","text":"Iviya nitenda nawo lagano jangu kuwa nizaweng'ha isi ya Kanaani, uko wezakala fana nyambenyambe."},{"book":"Kulawa","chapter":"6","verse":"5","text":"Iviya nihulika kulongelela kwa Waisilaili‚ waja Wamisili wawashulutiza kusang'hana sang'hano za chitumwa, ivo nikumbuka lagano jangu."},{"book":"Kulawa","chapter":"6","verse":"6","text":"Uwalongele Waisilaili, ‘Niye Mndewa Mulungu! Nizamulavani na kumulekelani kulawa muna utumwa wa Wamisili. Nizawinula mkono wangu wili na ludabwa kuwatagusa Wamisili na nizamkombolani."},{"book":"Kulawa","chapter":"6","verse":"7","text":"Nizawatendani kuwa wanhu wangu‚ niye nizakuwa Mulungu wenu. Mweye mwizanimanya kuwa niye Mndewa Mulungu, Mulungu wenu yoniwalekelele kulawa kuna uutumwa muna iisi ya Misili."},{"book":"Kulawa","chapter":"6","verse":"8","text":"Nizamgalani muna iisi ija yoniilahile kuweng'ha Bulahimu na Isaka na Yakobo. Nizamwing'hani mweye iwe yenu‚ niye iyo Mndewa Mulungu.’ ”"},{"book":"Kulawa","chapter":"6","verse":"9","text":"Musa kawalongela Waisilaili mbuli ino‚ mbali wawo hawamtegeleze kwaviya wakala wafa moyo kwa ichimu cha utumwa."},{"book":"Kulawa","chapter":"6","verse":"10","text":"Maabaho Mndewa Mulungu kamulongela Musa‚"},{"book":"Kulawa","chapter":"6","verse":"11","text":"“Hita kwa mfalume wa Misili ukamulongele kuwa kolondeka kuwalekelela Waisilaili wasegele muna iisi yake.”"},{"book":"Kulawa","chapter":"6","verse":"12","text":"Mbali Musa kamwidika Mndewa Mulungu‚ “Lola, Waisilaili hawanitegeleze. Lelo mfalume wa Misili kezanitegeleza? Niye sidaha kulonga vinogile!”"},{"book":"Kulawa","chapter":"6","verse":"13","text":"Mndewa Mulungu kawalagiliza Musa na Haluni‚ “Walongele Waisilaili na mfalume wa Misili kuwa niwalagilizani mweye kuwalava Waisilaili muna iisi ya Misili.”"},{"book":"Kulawa","chapter":"6","verse":"14","text":"Wano wawo walangulizi wa ng'holo. Lubeni‚ chaudele wa Yakobo kakala na wana wane wa chilume, Henoki na Palu na Heziloni na Kalimi. Wawo wakala lukolo lwa Lubeni."},{"book":"Kulawa","chapter":"6","verse":"15","text":"Simeoni kakala na wana sita wa chilume‚ Yemueli na Yamini na Ohadi na Yakini na Sohali na Shauli, mwana wa mwanamke wa Chikanaani. Wawo wakala wa kaye ya Simeoni."},{"book":"Kulawa","chapter":"6","verse":"16","text":"Yano ni mazina ya wana wa chilume wa Lawi na nyelesi zawo‚ fana viili maandiko yawo, Gelishoni na Kohasi na Melali. Lawi kakala miyaka gana na malongo matatu na saba."},{"book":"Kulawa","chapter":"6","verse":"17","text":"Wana wa chilume wa Gelishoni wakala Libini na Shimei, nawo wakala na lukolo lwawo."},{"book":"Kulawa","chapter":"6","verse":"18","text":"Wana wa chilume wa Kohasi wakala Amilamu na Ishali na Hebuloni na Uzieli. Kohati kakala miyaka gana malongo matatu na nhatu."},{"book":"Kulawa","chapter":"6","verse":"19","text":"Wana wa chilume wa Melali wakala Mali na Mushi. Wano wawo mawasaho wa ng'holo za Walawi fana viili maandiko yawo."},{"book":"Kulawa","chapter":"6","verse":"20","text":"Amilamu kamsola Yokebedi lumbu wa tati yake‚ nayo kamwelekela Haluni na Musa. Amulamu kakala miyaka gana malongo matatu na saba."},{"book":"Kulawa","chapter":"6","verse":"21","text":"Wana wa chilume wa Ishali wakala Kola na Nefegi na Zikili."},{"book":"Kulawa","chapter":"6","verse":"22","text":"Wana wa chilume wa Uzieli wakala Mishaeli na Elisafani na Sisili."},{"book":"Kulawa","chapter":"6","verse":"23","text":"Haluni kamsola Elisheba mndele wa Aminadabu, iviya kakalalumbu jake Nashoni, nayo kamwelekela Nadabu na Abihu na Eleazali na Isamali."},{"book":"Kulawa","chapter":"6","verse":"24","text":"Wana wa chilume wa Kola wakala Asili na Elikana na Abiasafu. Wawo wakala wasaho wa ng'holo za Kola."},{"book":"Kulawa","chapter":"6","verse":"25","text":"Eleazali, mwana wa chilume wa Haluni‚ kamsola imwe wa wandele wa Putieli, iyo kamwelekela Finehasi. Wano wakala wakulu wa ng'holo za Lawi."},{"book":"Kulawa","chapter":"6","verse":"26","text":"Wano ni Haluni na Musa waja Mndewa Mulungu woyawalongele‚ “Walaveni wanhu wa Isilaili muna iisi ya Misili, lukolo kwa lukolo.”"},{"book":"Kulawa","chapter":"6","verse":"27","text":"Musa na Haluni niiwawo wowamulongele mfalume wa Misili yawalekelele Waisilaili walawe muna iisi ya Misili."},{"book":"Kulawa","chapter":"6","verse":"28","text":"Mndewa Mulungu viyalongile na Musa muna iisi ya Misili‚"},{"book":"Kulawa","chapter":"6","verse":"29","text":"kamulongela Musa‚ “Niye Mndewa Mulungu. Mulongele mfalume wa Misili chila chinhu chonikulongela.”"},{"book":"Kulawa","chapter":"6","verse":"30","text":"Mbali Musa kamulongela Mndewa Mulungu‚ “Vino mfalume wa Misili kezanitegeleza? Niye sidaha kulonga vinogile.”"}]}