{"data":[{"book":"Kulawa","chapter":"8","verse":"1","text":"Maabaho Mndewa Mulungu kamulongela Musa‚ “Hita kwa mfalume wa Misili na umulongele, Mndewa Mulungu kolonga‚ ‘Walekelele wanhu wangu wahite wakanitambikile."},{"book":"Kulawa","chapter":"8","verse":"2","text":"One uhalema kuwaleka wahite, nizaitowa isi yako yose kwa kugala mabula."},{"book":"Kulawa","chapter":"8","verse":"3","text":"Lwanda lwa Naili lwizamema mabula‚ nayo yezakwingila mbaka muna ikaye yako na muna ichiheleto chako cha kugona na muna dikomwa jako na muna zikaye za wanhu wako na wasang'hani wako. Mabula yayo yezakwingila muna ivivu venu na muna iviya va kubulugila usage."},{"book":"Kulawa","chapter":"8","verse":"4","text":"Mabula yezakudanda weye na wanhu wako na wasang'hani wako.’ ”"},{"book":"Kulawa","chapter":"8","verse":"5","text":"Mndewa Mulungu kamulongela Musa‚ “Mulongele Haluni yagolose mkono wake na mhome yake uchanyha ya nyanda na uchanyha ya makolongo na mazimbu‚ mabula yezalawilila na kwenela chila hanhu muna iisi ya Misili.”"},{"book":"Kulawa","chapter":"8","verse":"6","text":"Haluni kagolosa mkono wake muna yamazi yose ya Misili‚ mabula yalawilila na yaigubika isi yose ya Misili."},{"book":"Kulawa","chapter":"8","verse":"7","text":"Mbali wahawi wa Misili watenda vinhu fana ivo kwa uhawi wawo, iviya mabula yeza yaigubika isi."},{"book":"Kulawa","chapter":"8","verse":"8","text":"Mfalume wa Misili kawatanga Musa na Haluni‚ kawalongela‚ “Mpuleni Mndewa Mulungu yayasegeze mabula yano kumwangu na kwa wanhu wangu, nizawalekelela wanhu wenu wahite wakamtambikile Mndewa Mulungu.”"},{"book":"Kulawa","chapter":"8","verse":"9","text":"Musa kamulongela mfalume wa Misili‚ “Vinoga! Nilongele lusita loulonda nikupulile kwa Mulungu, niwapulile wanhu wako na wasang'hani wako. Nizampula yayadanganize mabula yano yeli muna zikaye zenu, yezasigala muna ulwanda lwa Naili muhala.”"},{"book":"Kulawa","chapter":"8","verse":"10","text":"Mfalume wa Misili kamwidika, “Igolo.”"},{"book":"Kulawa","chapter":"8","verse":"11","text":"Mabula yezasegela kumwako na muna zikaye zako na muna zikaye za wasang'hani wako na wanhu wako, yezasigala muna ulwanda lwa Naili muhala.”"},{"book":"Kulawa","chapter":"8","verse":"12","text":"Maabaho Musa na Haluni wasegela kwa mfalume wa Misili, Musa kampula Mndewa Mulungu yamsegezele mfalume wa Misili mabula yayo yoyamgalile."},{"book":"Kulawa","chapter":"8","verse":"13","text":"Mndewa Mulungu katenda fana viya Musa viyapulile‚ mabula wafa muna zikaye zawo na muna zimbuga zawo na muna imigunda yawo."},{"book":"Kulawa","chapter":"8","verse":"14","text":"Wamisili wayaduganya mabula yayo vibugulu bugulu, isi yose inung'ha vundo."},{"book":"Kulawa","chapter":"8","verse":"15","text":"Mfalume wa Misili viyawone mabula yafa‚ kawa na moyo mdala kaidi‚ hawategeleze Musa na Haluni, fana Mndewa Mulungu viyalongile."},{"book":"Kulawa","chapter":"8","verse":"16","text":"Maabaho Mndewa Mulungu kamulongela Musa, “Mulongele Haluni yadigolose balati jake na kuyatowa matimbwisi‚ nayo yezagaluka kuwa usawasawa muna iisi yose ya Misili.”"},{"book":"Kulawa","chapter":"8","verse":"17","text":"Nawo watenda ivo, Haluni kagolosa balati jake na kayatowa yamatimbwisi, nayo yagaluka usawasawa uwavamba wanhu na wanyama. Matimbwisi yose muna iisi ya Misili yagaluka kuwa usawasawa."},{"book":"Kulawa","chapter":"8","verse":"18","text":"Wahawi kwa uhawi wawo wageza kutenda matimbwisi yagaluke kuwa usawasawa, mbali wapotwa. Usawasawa uwo uwavamba wanhu na wanyama."},{"book":"Kulawa","chapter":"8","verse":"19","text":"Wahawi waja wamulongela mfalume wa Misili, “Sang'hano ino kaitenda Mulungu!” Mbali mfalume wa Misili kagendelela kuwa na moyo mdala, hawategeleze Musa na Haluni, fana Mndewa Mulungu viyalongile."},{"book":"Kulawa","chapter":"8","verse":"20","text":"Mndewa Mulungu kamulongela Musa, “Igolo wiidawe ng'hani uhite kwa mfalume wa Misili lusita viyohita kuulwanda na umulongele kuwa Mndewa Mulungu kolonga, ‘Uwaleke wanhu wangu wahite wakanitosele.’"},{"book":"Kulawa","chapter":"8","verse":"21","text":"One uhalema kuwalekelela wahite, nizakugalila mabumbila ya ng'honzi, weye na wasang'hani wako na wanhu wako. Ng'honzi wawo wezakwingila muna zikaye zenu, kaye zose za Wamisili zizamema mabumbila ya ng'honzi, hata isi yose wanhu haweli.”"},{"book":"Kulawa","chapter":"8","verse":"22","text":"“Mbali siku iyo nizaibagula isi ya Gosheni iwokala wanhu wangu, muladi ng'honzi sekewawe uko. Kwa kutenda ivo kwizavimanya kuwa niye Mndewa Mulungu na muna iisi ino."},{"book":"Kulawa","chapter":"8","verse":"23","text":"Nizawabagula wanhu wangu na wanhu wako. Chilaguso chino cha mauzauza chizalawilila igolo.”"},{"book":"Kulawa","chapter":"8","verse":"24","text":"Mndewa Mulungu katenda fana viyalongile. Mabumbila makulu ya ng'honzi yengila muna ikaye ya mfalume wa Misili na muna zikaye za wasang'hani wake. Wanhu wose wa isi iyo wagazigwa na ng'honzi wawo."},{"book":"Kulawa","chapter":"8","verse":"25","text":"Maabaho mfalume wa Misili kawatanga Musa na Haluni na kawalongela, “Hiteni mukamtosele Mulungu wenu muna iisi ino.”"},{"book":"Kulawa","chapter":"8","verse":"26","text":"Musa kamwidika, “Havinogile kutenda ivo, mana nhambiko zondachimtambikile Mndewa Mulungu, Mulungu wetu, zizawatenda Wamisili wehilwe. Vino Wamisili wahachiwona cholava nhambiko zoziwehila wawo, hawezachitowa na mabwe mbaka chidanganike?"},{"book":"Kulawa","chapter":"8","verse":"27","text":"Cholondeka chigende mwanza wa siku nhatu muna ichuwala chikamulavile nhambiko Mndewa Mulungu, Mulungu wetu, fana viyachilagilize.”"},{"book":"Kulawa","chapter":"8","verse":"28","text":"Mfalume wa Misili kawalongela, “Nizamulekani muhite mukamulavile nhambiko Mndewa Mulungu, Mulungu wenu kuichuwala, mbali sekemuhite kutali ng'hani. Iviya nipulileni na niye.”"},{"book":"Kulawa","chapter":"8","verse":"29","text":"Musa kamwidika, “Sambi vonisegela, nizampula Mndewa Mulungu muladi igolo yayasegeze mabumbila yano ya ng'honzi kumwako na kwa wasang'hani wako na kwa wanhu wako. Mbali weye sekeuchivwizile kaidi kwa kulema kuwaleka wanhu wahite kumulavila nhambiko Mndewa Mulungu.”"},{"book":"Kulawa","chapter":"8","verse":"30","text":"Maabaho Musa kasegela kwa mfalume wa Misili na kampula Mndewa Mulungu,"},{"book":"Kulawa","chapter":"8","verse":"31","text":"Mndewa Mulungu katenda fana Musa viyampulile. Kawasegeza ng'honzi wose kwa mfalume wa Misili na kwa wasang'hani wake na kwa wanhu wake, hasigale hata ng'honzi imwe."},{"book":"Kulawa","chapter":"8","verse":"32","text":"Mbali hata mwanza uno mfalume wa Misili kakala na moyo mdala na hawalekile wanhu wasegele."}]}