{"data":[{"book":"Amosi","chapter":"7","verse":"1","text":"Marigina Alatala yi fe tooni ito yita n na:"},{"book":"Amosi","chapter":"7","verse":"2","text":"E to yelin sansine birin donɲɛ bɔxɔn ma,"},{"book":"Amosi","chapter":"7","verse":"3","text":"Alatala yi kininkinin e ma,"},{"book":"Amosi","chapter":"7","verse":"4","text":"Marigina Alatala yi tooni ito yita n na:"},{"book":"Amosi","chapter":"7","verse":"5","text":"N yi a fala,"},{"book":"Amosi","chapter":"7","verse":"6","text":"Alatala yi kininkinin e ma,"},{"book":"Amosi","chapter":"7","verse":"7","text":"A yi fe tooni ito yita n na alo xiyena:"},{"book":"Amosi","chapter":"7","verse":"8","text":"Alatala yi n maxɔdin, a naxa,"},{"book":"Amosi","chapter":"7","verse":"9","text":"Suxure batude matexine kalama nɛn"},{"book":"Amosi","chapter":"7","verse":"10","text":"Amasiya Betɛli saraxaraliin yi a fala Isirayila manga Yerobowan xa, a naxa, “Amosi yanfan nakelima i xili ma Isirayila bɔnsɔnna tagi. A naxan falama na mi fan bɔxɔn xa."},{"book":"Amosi","chapter":"7","verse":"11","text":"Amosi a falama, ‘Yerobowan faxama silanfanna nan na. Isirayila kelima nɛn a bɔxɔni konyiyani.’ ”"},{"book":"Amosi","chapter":"7","verse":"12","text":"Amasiya yi a fala Amosi xa, a naxa, “I tan naxan toon tima, keli be, siga Yuda yamanani! Sa i balon fen mɛnni nabiya wanli,"},{"book":"Amosi","chapter":"7","verse":"13","text":"koni i nama fa nabiya falane ti Betɛli sɔnɔn, bayo mangana yire sariɲanxin be manga taani ito yi.”"},{"book":"Amosi","chapter":"7","verse":"14","text":"Amosi yi Amasiya yabi, a naxa, “Nabiin xa mi n na! N fafe fan, nabi mi yi na ra. Xuruse kanna nan n na. N Sikomoro binle fan nawalima."},{"book":"Amosi","chapter":"7","verse":"15","text":"Alatala yi n fen xuruseene tagi, a yi a fala n xa, ‘Siga, nabiya falane ti n ma yamana Isirayila xa.’"},{"book":"Amosi","chapter":"7","verse":"16","text":"Iki, i tuli mati Alatalaa falan na, i tan naxan a falama n xa, ‘I nama nabiya falane ti Isirayila xa, i nama falan ti Isiyaga bɔnsɔnna xa.’"},{"book":"Amosi","chapter":"7","verse":"17","text":"Nayi, Alatala ito nan falaxi, a naxa, ‘I ya ɲaxanla findima nɛn yalunden na taani. I ya diine faxama nɛn silanfanna ra. I ya bɔxɔn bama nɛn i yii, a yitaxun muxu gbɛtɛne ra. I tan, i faxama nɛn bɔxɔ haramuxin ma, Isirayila fan xalima nɛn yire makuyeni.’ ”"}]}