{"data":[{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"1","text":"Κριτὴς σοφὸς παιδεύσει τὸν λαὸν αὐτοῦ, καὶ ἡγεμονία συνετοῦ τεταγμένη ἔσται."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"2","text":"Κατὰ τὸν κριτὴν τοῦ λαοῦ αὐτοῦ οὕτως καὶ οἱ λειτουργοὶ αὐτοῦ, καὶ κατὰ τὸν ἡγούμενον τῆς πόλεως πάντες οἱ κατοικοῦντες αὐτήν."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"3","text":"Βασιλεὺς ἀπαίδευτος ἀπολεῖ τὸν λαὸν αὐτοῦ, καὶ πόλις οἰκισθήσεται ἐν συνέσει δυναστῶν."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"4","text":"Ἐν χειρὶ Κυρίου ἐξουσία τῆς γῆς, καὶ τὸν χρήσιμον ἐγερεῖ εἰς καιρὸν ἐπʼ αὐτῆς."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"5","text":"Ἐν χειρὶ Κυρίου εὐοδία ἀνδρὸς, καὶ προσώπῳ γραμματέως ἐπιθήσει δόξαν αὐτοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"6","text":"Ἐπὶ παντὶ ἀδικήματι μὴ μηνιάσῃς τῷ πλησίον, καὶ μὴ πράσσε μηδὲν ἐν ἔργοις ὕβρεως."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"7","text":"Μισητὴ ἔναντι Κυρίου καὶ ἀνθρώπων ὑπερηφανία, καὶ ἐξ ἀμφοτέρων πλημμελήσει ἄδικα."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"8","text":"Βασιλεία ἀπὸ ἔθνους εἰς ἔθνος μετάγεται, διὰ ἀδικίας καὶ ὕβρεις καὶ χρήματα."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"9","text":"Τί ὑπερηφανεύεται γῆ καὶ σποδός; ὅτι ἐν ζωῇ ἔῤῥιψα τὰ ἐνδόσθια αὐτοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"10","text":"Μακρὸν ἀῤῥώστημα σκώπτει ἰατρὸς, καὶ βασιλεὺς σήμερον, καὶ αὔριον τελευτήσει."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"11","text":"Ἐν γὰρ τῷ ἀποθανεῖν ἄνθρωπον, κληρονομήσει ἑρπετὰ καὶ θηρία καὶ σκώληκας."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"12","text":"Ἀρχὴ ὑπερηφανίας, ἀνθρώπου ἀφισταμένου ἀπὸ Κυρίου, καὶ ἀπὸ τοῦ ποιήσαντος αὐτὸν ἀπέστη ἡ καρδία αὐτοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"13","text":"Ὅτι ἀρχὴ ὑπερηφανίας ἁμαρτία, καὶ ὁ κρατῶν αὐτῆς ἐξομβρήσει βδέλυγμα· διὰ τοῦτο παρεδόξασε Κύριος τὰς ἐπαγωγὰς, καὶ κατέστρεψεν εἰς τέλος αὐτούς."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"14","text":"Θρόνους ἀρχόντων καθεῖλεν ὁ Κύριος, καὶ ἐκάθισε πρᾳεῖς ἀντʼ αὐτῶν."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"15","text":"Ῥίζας ἐθνῶν ἐξέτιλεν ὁ Κύριος, καὶ ἐφύτευσε ταπεινοὺς ἀντʼ αὐτῶν."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"16","text":"χώρας ἐθνῶν κατέστρεψεν ὁ Κύριος, καὶ ἀπώλεσεν αὐτὰς ἕως θεμελίων γῆς."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"17","text":"Ἐξήρανεν ἐξ αὐτῶν καὶ ἀπώλεσεν αὐτοὺς, καὶ κατέπαυσεν ἀπὸ γῆς τὸ μνημόσυνον αὐτῶν."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"18","text":"Οὐκ ἔκτισται ἀνθρώποις ὑπερηφανία, οὐδὲ ὀργὴ θυμοῦ γεννήμασιν γυναικῶν."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"19","text":"Σπέρμα ἔντιμον ποίον; σπέρμα ἀνθρώπου· σπέρμα ἔντιμον ποῖον; οἱ φοβούμενοι τὸν Κύριον· σπέρμα ἄτιμον ποῖον; σπέρμα ἀνθρώπου· σπέρμα ἄτιμον ποῖον; οἱ παραβαίνοντες ἐντολάς."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"20","text":"Ἐν μέσῳ ἀδελφῶν ὁ ἡγούμενος αὐτῶν ἔντιμος, καὶ οἱ φοβούμενοι Κύριον ἐν ὀφθαλμοῖς αὐτοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"22","text":"Πλούσιος καὶ ἔνδοξος καὶ πτωχὸς, τὸ καύχημα αὐτῶν φόβος Κυρίου."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"23","text":"Οὐ δίκαιον ἀτιμάσαι πτωχὸν συνετὸν, καὶ οὐ καθήκει δοξάσαι ἄνδρα ἁμαρτωλόν."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"24","text":"Μεγιστὰν καὶ κριτὴς καὶ δυνάστης δοξασθήσεται, καὶ οὐκ ἔστιν αὐτῶν τις μείζων τοῦ φοβουμένου τὸν Κύριον."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"25","text":"Οἰκέτῃ σοφῷ ἐλεύθεροι λειτουργήσουσι, καὶ ἀνὴρ ἐπιστήμων οὐ γογγύσει."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"26","text":"Μὴ σοφίζου ποιῆσαι τὸ ἔργον σου, καὶ μὴ δοξάζου ἐν καιρῷ στενοχωρίας σου."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"27","text":"Κρείσσων ἐργαζόμενος ἐν πᾶσιν, ἢ περιπατῶν, ἢ δοξαζόμενος καὶ ἀπορῶν ἄρτων."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"28","text":"Τέκνον, ἐν πρᾳΰτητι δόξασον τὴν ψυχήν σου, καὶ δὸς αὐτῇ τιμὴν κατὰ τὴν ἀξίαν αὐτῆς."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"29","text":"Τὸν ἁμαρτάνοντα εἰς τὴν ψυχὴν αὐτοῦ τίς δικαιώσει; καὶ τίς δοξάσει τὸν ἀτιμάζοντα τὴν ζωὴν αὐτοῦ;"},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"30","text":"Πτωχὸς δοξάζεται διʼ ἐπιστήμην αὐτοῦ, καὶ πλούσιος δοξάζεται διὰ τὸν πλοῦτον αὐτοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"10","verse":"31","text":"Ὁ δὲ δοξαζόμενος ἐν πτωχείᾳ, καὶ ἐν πλούτῳ ποσαχῶς; καὶ ὁ ἄδοξος ἐν πλούτῳ, καὶ ἐν πτωχείᾳ ποσαχῶς;"}]}