{"data":[{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"1","text":"Ὁ φοβούμενος Κύριον ποιήσει αὐτὸ, καὶ ὁ ἐγκρατὴς τοῦ νόμου καταλήψεται αὐτήν·"},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"2","text":"καὶ ὑπαντήσεται αὐτῷ ὡς μήτηρ, καὶ ὡς γυνὴ παρθενίας προσδέξεται αὐτόν·"},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"3","text":"ψωμιεῖ αὐτὸν ἄρτον συνέσεως, καὶ ὕδωρ σοφίας ποτίσει αὐτόν."},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"4","text":"Στηριχθήσεται ἐπʼ αὐτὴν καὶ οὐ μὴ κλιθῇ, καὶ ἐπʼ αὐτῆς ἐφέξει καὶ οὐ μὴ καταισχυνθῇ."},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"5","text":"Καὶ ὑψώσει αὐτὸν παρὰ τοὺς πλησίον αὐτοῦ, καὶ ἐν μέσῳ ἐκκλησίας ἀνοίξει στόμα αὐτοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"6","text":"Εὐφροσύνην καὶ στέφανον ἀγαλλιάματος καὶ ὄνομα αἰώνιον κατακληρονομήσει."},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"7","text":"Οὐ μὴ καταλήψονται αὐτὴν ἄνθρωποι ἀσύνετοι, καὶ ἄνδρες ἁμαρτωλοὶ οὐ μὴ ἴδωσιν αὐτήν."},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"8","text":"Μακράν ἐστιν ὑπερηφανίας, καὶ ἄνδρες ψεῦσται οὐ μὴ μνησθήσονται αὐτῆς."},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"9","text":"Οὐχ ὡραῖος αἶνος ἐν στόματι ἁμαρτωλοῦ, ὅτι οὐ παρὰ Κυρίου ἀπεστάλη."},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"10","text":"Ἐν γὰρ σοφίᾳ ῥηθήσεται αἶνος, καὶ ὁ Κύριος εὐοδώσει αὐτόν."},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"11","text":"Μὴ εἴπῃς, ὅτι διὰ Κύριον ἀπέστην· ἃ γὰρ ἐμίσησεν, οὐ ποιήσεις."},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"12","text":"Μὴ εἴπῃς, ὅτι αὐτός με ἐπλάνησεν· οὐ γὰρ χρείαν ἔχει ἀνδρὸς ἁμαρτωλοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"13","text":"Πᾶν βδέλυγμα ἐμίσησε Κύριος, καὶ οὐκ ἔστιν ἀγαπητὸν τοῖς φοβουμένοις αὐτόν."},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"14","text":"Αὐτὸς ἐξ ἀρχῆς ἐποίησεν ἄνθρωπον, καὶ ἀφῆκεν αὐτὸν ἐν χειρὶ διαβουλίου αὐτοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"15","text":"Ἐὰν θέλῃς, συντηρήσεις ἐντολὰς, καὶ πίστιν ποιῆσαι εὐδοκίας."},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"16","text":"Παρέθηκέ σοι πῦρ καὶ ὕδωρ, οὗ ἐὰν θέλῃς ἐκτενεῖς τὴν χεῖρά σου."},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"17","text":"Ἔναντι ἀνθρώπων ἡ ζωὴ καὶ ὁ θάνατος, καὶ ὃ ἐὰν εὐδοκήσῃ δοθήσεται αὐτῷ."},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"18","text":"Ὅτι πολλὴ σοφία τοῦ Κυρίου, ἰσχυρὸς ἐν δυναστείᾳ καὶ βλέπων τὰ πάντα."},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"19","text":"Καὶ οἱ ὀφθαλμοὶ αὐτοῦ ἐπὶ τοὺς φοβουμένους αὐτὸν, καὶ αὐτὸς ἐπιγνώσεται πᾶν ἔργον ἀνθρώπου."},{"book":"ΣΕΙΡΑΧ","chapter":"15","verse":"20","text":"Καὶ οὐκ ἐνετείλατο οὐδενὶ ἀσεβεῖν, καὶ οὐκ ἔδωκεν ἄνεσιν οὐδενὶ ἁμαρτάνειν."}]}