{"data":[{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"1","text":"Ἡγούμενων σε κατέστησαν; μὴ ἐπαίρου, γίνου ἐν αὐτοῖς ὡς εἷς ἐξ αὐτῶν· φρόντισον αὐτῶν, καὶ οὕτω κάθισον,"},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"2","text":"καὶ πᾶσαν τὴν χρείαν σου ποιήσας ἀνάπεσε, ἵνα εὐφρανθῇς διʼ αὐτοὺς, καὶ εὐκοσμίας χάριν λάβῃς στέφανον."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"3","text":"Λάλησον πρεσβύτερε, πρέπει γάρ σοι, ἐν ἀκριβεῖ ἐπιστήμῃ, καὶ μὴ ἐμποδίσῃς μουσικά."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"4","text":"Ὅπου ἀκρόαμα, μὴ ἐκχέῃς λαλιὰν, καὶ ἀκαίρως μὴ σοφίζου."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"5","text":"Σφραγὶς ἄνθρακος ἐπὶ κόσμῳ χρυσῷ, σύγκριμα μουσικῶν ἐν συμποσίῳ οἴνου."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"6","text":"Ἐν κατασκευάσματι χρυσῷ σφραγὶς σμαράγδου μέλος μουσικῶν ἐφʼ ἡδεῖ οἴνῳ."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"7","text":"Λάλησον νεανίσκε εἰ χρεία σου, μόλις δὶς ἐὰν ἐπερωτηθῇς."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"8","text":"Κεφαλαίωσον λόγον, ἐν ὀλίγοις πολλὰ, γίνου ὡς γινώσκων καὶ ἅμα σιωπῶν."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"9","text":"Ἐν μέσῳ μεγιστάνων μὴ ἐξισάζου, καὶ ἑτέρου λέγοντος μὴ πολλὰ ἀδολέσχει."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"10","text":"Πρὸ βροντῆς κατασπεύδει ἀστραπὴ, καὶ πρὸ αἰσχυντηροῦ προελεύσεται χάρις."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"11","text":"Ἐν ὥρᾳ ἐξεγείρου καὶ μὴ οὐράγει, ἀπότρεχε εἰς οἶκον καὶ μὴ ῥαθύμει."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"12","text":"Ἐκεῖ παῖζε καὶ ποίει τὰ ἐνθυμήματά σου, καὶ μὴ ἁμάρτῃς λόγῳ ὑπερηφάνῳ."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"13","text":"Καὶ ἐπὶ τούτοις εὐλόγησον τὸν ποιήσαντά σε, καὶ μεθύσκοντά σε ἀπὸ τῶν ἀγαθῶν αὐτοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"14","text":"Ὁ φοβούμενος Κύριον ἐκδέξεται παιδείαν, καὶ οἱ ὀρθρίζοντες εὑρήσουσιν εὐδοκίαν."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"15","text":"Ὁ ζητῶν νόμον ἐμπλησθήσεται αὐτοῦ, καὶ ὁ ὑποκρινόμενος σκανδαλισθήσεται ἐν αὐτῷ."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"16","text":"Οἱ φοβούμενοι Κύριον εὑρήσουσι κρίμα, καὶ δικαιώματα ὡς φῶς ἐξάψουσιν."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"17","text":"Ἄνθρωπος ἁμαρτωλὸς ἐκκλίνει ἐλεγμὸν, καὶ κατὰ τὸ θέλημα αὐτοῦ εὑρήσει σύγκριμα."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"18","text":"Ἀνὴρ βουλῆς οὐ μὴ παρίδῃ διανόημα, ἀλλότριος καὶ ὑπερήφανος οὐ καταπτήξει φόβον, καὶ μετὰ τὸ ποιῆσαι μετʼ αὐτοῦ ἄνευ βουλῆς."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"19","text":"Ἄνευ βουλῆς μηθὲν ποιήσῃς, καὶ ἐν τῷ ποιῆσαί σε μὴ μεταμελοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"20","text":"Ἐν ὁδῷ ἀντιπτώματος μὴ πορεύου, καὶ μὴ προσκόψῃς ἐν λιθώδεσι."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"21","text":"Μὴ πιστεύσῃς ἐν ὁδῷ ἀπροσκόπῳ,"},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"22","text":"καὶ ἀπὸ τῶν τέκνων σου φύλαξαι."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"23","text":"Ἐν παντὶ ἔργῳ πίστευε τῇ ψυχῇ σου, καὶ γὰρ τοῦτό ἐστι τήρησις ἐντολῶν."},{"book":"ΣΕΙΡΑΧ","chapter":"35","verse":"24","text":"Ὁ πιστεύων νόμῳ προσέχει ἐντολαῖς, καὶ ὁ πεποιθὼς Κυρίῳ οὐκ ἐλαττωθήσεται."}]}