{"data":[{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"1","text":"Τῷ φοβουμένῳ Κύριον οὐκ ἀπαντήσει κακὸν, ἀλλʼ ἐν πειρασμῷ καὶ πάλιν ἐξελεῖται."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"2","text":"Ἀνὴρ σοφὸς οὐ μισήσει νόμον, ὁ δὲ ὑποκρινόμενος ἐν αὐτῷ, ὡς ἐν καταιγίδι πλοῖον."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"3","text":"Ἄνθρωπος συνετὸς ἐμπιστεύσει νόμῳ, καὶ ὁ νόμος αὐτῷ πιστὸς ὡς ἐρώτημα δικαίων."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"4","text":"Ἑτοίμασον λόγον, καὶ οὕτως ἀκουθήσῃ, σύνδησον παιδείαν καὶ ἀποκρίθητι."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"5","text":"Τροχὸς ἁμάξης σπλάγχνα μωροῦ, καὶ ὡς ἄξων στρεφόμενος ὁ διαλογισμὸς αὐτοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"6","text":"Ἵππος εἰς ὀχείαν ὡς φίλος μῶκος, ὑποκάτω παντὸς ἐπικαθημένου χρεμετίζει."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"7","text":"Διατί ἡμέρα ἡμέρας ὑπερέχει, καὶ πᾶν φῶς ἡμέρας ἐνιαυτοῦ ἀφʼ ἡλίου;"},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"8","text":"Ἐν γνώσει Κυρίου διεχωρίσθησαν, καὶ ἠλλοίωσε καιροὺς καὶ ἑορτάς·"},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"9","text":"ἀπʼ αὐτῶν ἀνύψωσε καὶ ἡγίασε, καὶ ἐξ αὐτῶν ἔθηκεν εἰς ἀριθμὸν ἡμερῶν."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"10","text":"Καὶ ἄνθρωποι πάντες ἀπὸ ἐδάφους, καὶ ἐκ γῆς ἐκτίσθη Ἀδάμ."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"11","text":"Ἐν πλήθει ἐπιστήμης Κύριος διεχώρισεν αὐτοὺς, καὶ ἠλλοίωσε τὰς ὁδοὺς αὐτῶν."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"12","text":"Ἐξ αὐτῶν εὐλόγησε καὶ ἀνύψωσε, καὶ ἐξ αὐτῶν ἡγίασε, καὶ πρὸς αὐτὸν ἤγγισεν· ἀπʼ αὐτῶν κατηράσατο, καὶ ἐταπείνωσε, καὶ ἀνέστρεψεν αὐτοὺς ἀπὸ στάσεως αὐτῶν."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"13","text":"Ὡς πηλὸς κεραμέως ἐν χειρὶ αὐτοῦ, πᾶσαι αἱ ὁδοὶ αὐτοῦ κατὰ τὴν εὐδοκίαν αὐτοῦ· οὕτως ἄνθρωποι ἐν χειρὶ τοῦ ποιήσαντος αὐτοὺς, ἀποδοῦναι αὐτοῖς κατὰ τὴν κρίσιν αὐτοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"14","text":"Ἀπέναντι τοῦ κακοῦ τὸ ἀγαθὸν, καὶ ἀπέναντι τοῦ θανάτου ἡ ζωὴ, οὕτως ἀπέναντι εὐσεβοῦς ἀμαρτωλός."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"15","text":"Καὶ οὕτως ἔμβλεψον εἰς πάντα τὰ ἔργα τοῦ ὑψίστου, δύο δύο ἓν κατέναντι τοῦ ἑνός."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"16","text":"Κᾀγὼ ἔσχατος ἠγρύπνησα, καὶ κατεκληρονόμησα αὐτοὺς καθὼς ἀπʼ ἀρχῆς."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"17","text":"Ἐλέησον λαὸν, Κύριε, κεκλημένον ἐπʼ ὀνόματί σου, καὶ Ἰσραὴλ ὃν πρωτογόνῳ ὡμοίωσας."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"18","text":"Οἰκτείρησον πόλιν ἁγιάσματός σου Ἱερουσαλὴμ, πόλιν καταπαύματός σου."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"19","text":"Πλῆσον Σιὼν ἆραι τὰ λόγιά σου, καὶ ἀπὸ τῆς δόξης σου τὸν λαόν σου."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"20","text":"Δὸς μαρτύριον τοῖς ἐν ἀρχῇ κτίσμασί σου, καὶ ἔγειρον προφητείας τὰς ἐπʼ ὀνόματί σου·"},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"21","text":"δὸς μισθὸν τοῖς ὑπομένουσί σε, καὶ οἱ προφῆταί σου ἐμπιστευθήτωσαν."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"22","text":"Εἰσάκουσον, Κύριε, δεήσεως τῶν ἱκετῶν σου, κατὰ τὴν εὐλογίαν Ἀαρὼν περὶ τοῦ λαοῦ σου, καὶ γνώσονται πάντες οἱ ἐπὶ τῆς γῆς, ὅτι σὺ Κύριος εἶ ὁ Θεὸς τῶν αἰώνων."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"23","text":"Πᾶν βρῶμα φάγεται κοιλία, ἔστι δὲ βρῶμα βρώματος κάλλιον."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"24","text":"Φάρυγξ γεύεται βρώματα θήρας, οὕτως καρδία συνετὴ λόγους ψευδεῖς."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"25","text":"Καρδία στρεβλὴ δώσει λύπην, καὶ ἄνθρωπος πολύπειρος ἀνταποδώσει αὐτῷ."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"26","text":"Πάντα ἄῤῥενα ἐπιδέξεται γυνὴ, ἔστι δὲ θυγάτηρ θυγατρὸς κρείσσων."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"27","text":"Κάλλος γυναικὸς ἱλαρύνει πρόσωπον, καὶ ὑπὲρ πᾶσαν ἐπιθυμίαν ἀνθρώπου ὑπεράγει."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"28","text":"Εἰ ἔστιν ἐπὶ γλώσσης αὐτῆς ἔλεος καὶ πραΰτης, οὐκ ἔστιν ὁ ἀνὴρ αὐτῆς καθʼ υἱοὺς ἀνθρώπων."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"29","text":"Ὁ κτώμενος γυναῖκα ἐνάρχεται κτήσεως, βοηθὸν κατʼ αὐτὸν καὶ στύλον ἀναπαύσεων."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"30","text":"Οὗ οὐκ ἐστι φραγμὸς, διαρπαγήσεται κτῆμα, καὶ οὗ οὐκ ἔστι γυνὴ, στενάξει πλανώμενος."},{"book":"ΣΕΙΡΑΧ","chapter":"36","verse":"31","text":"Τίς γὰρ πιστεύσει εὐζώνῳ λῃστῇ σφαλλομένῳ ἐκ πόλεως εἰς πόλιν; οὕτως ἀνθρώπῳ μὴ ἔχοντι νοσσιὰν καὶ καταλύοντι οὗ ἐὰν ὀψισῇ."}]}