{"data":[{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"1","text":"Τίμα ἰατρὸν πρὸς τὰς χρείας τιμαῖς αὐτοῦ, καὶ γὰρ αὐτὸν ἔκτισε Κύριος."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"2","text":"Παρὰ γὰρ ὑψίστου ἐστὶν ἴασις, καὶ παρὰ βασιλέως λήψεται δόμα."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"3","text":"Ἐπιστήμη ἰατροῦ ἀνυψώσει κεφαλὴν αὐτοῦ, καὶ ἔναντι μεγιστάνων θαυμασθήσεται."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"4","text":"Κύριος ἔκτισεν ἐκ γῆς φάρμακα, καὶ ἀνὴρ φρόνιμος οὐ προσοχθιεῖ αὐτοῖς."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"5","text":"Οὐκ ἀπὸ ξύλου ἐγλυκάνθη ὕδωρ, εἰς τὸ γνωσθῆναι τὴν ἰσχὺν αὐτοῦ;"},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"6","text":"Καὶ αὐτὸς ἔδωκεν ἀνθρώποις ἐπιστήμην ἐνδοξάζεσθαι ἐν τοῖς θαυμασίοις αὐτοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"7","text":"Ἐν αὐτοῖς ἐθεράπευσε, καὶ ᾖρε τὸν πόνον αὐτοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"8","text":"Μυρεψὸς ἐν τούτοις ποιήσει μίγμα, καὶ οὐ μὴ συντελέσῃ ἔργα αὐτοῦ, καὶ εἰρήνη παρʼ αὐτοῦ ἐστιν ἐπὶ προσώπου τῆς γῆς."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"9","text":"Τέκνον, ἐν ἀῤῥωστήματί σου μὴ παράβλεπε, ἀλλʼ εὖξαι Κυρίῳ, καὶ αὐτὸς ἰάσεταί σε."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"10","text":"Ἀπόστησον πλημμέλειαν, καὶ εὔθυνον χεῖρας, καὶ ἀπὸ πάσης ἁμαρτίας καθάρισον καρδίαν."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"11","text":"Δὸς εὐωδίαν, καὶ μνημόσυνον σεμιδάλεως, καὶ λίπανον προσφορὰν, ὡς μὴ ὑπάρχων."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"12","text":"Καὶ ἰατρῷ δὸς τόπον, καὶ γὰρ αὐτὸν ἔκτισε Κύριος· καὶ μὴ ἀποστήτω σου, καὶ γὰρ αὐτοῦ χρεία."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"13","text":"Ἔστι καιρὸς ὅτε καὶ ἐν χερσὶν αὐτῶν εὐωδία."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"14","text":"Καὶ γὰρ αὐτοὶ Κυρίου δεηθήσονται, ἵνα εὐοδώσῃ αὐτοῖς ἀνάπαυσιν καὶ ἴασιν χάριν ἐμβιώσεως."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"15","text":"Ὁ ἁμαρτάνων ἔναντι τοῦ ποιήσαντος αὐτὸν, ἐμπέσοι εἰς χεῖρας ἰατροῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"16","text":"Τέκνον, ἐπὶ νεκρῷ κατάγαγε δάκρυα, καὶ ὡς δεινὰ πάσχων ἔναρξε θρήνου· κατὰ δὲ τὴν κρίσιν αὐτοῦ περίστειλον τὸ σῶμα αὐτοῦ, καὶ μὴ ὑπερίδῃς τὴν ταφὴν αὐτοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"17","text":"Πίκρανον κλαυθμὸν, καὶ θέρμανον κοπετὸν, καὶ ποίησον τὸ πένθος κατὰ τὴν ἀξίαν αὐτοῦ ἡμέραν μίαν καὶ δύο χάριν διαβολῆς, καὶ παρακλήθητι λύπης ἕνεκα·"},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"18","text":"ἀπὸ λύπης γὰρ ἐκβαίνει θάνατος, καὶ λύπη καρδίας κάμψει ἰσχύν."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"19","text":"Ἐν ἀπαγωγῇ παραβαίνει καὶ λύπη, καὶ βίος πτωχοῦ κατὰ καρδίας."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"20","text":"Μὴ δῷς εἰς λύπην τὴν καρδίαν σου, ἀπόστησον αὐτὴν μνησθεὶς τὰ ἔσχατα."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"21","text":"Μὴ ἐπιλαθῇ, οὐ γάρ ἐστιν ἐπάνοδος, καὶ τοῦτον οὐκ ὠφελήσεις, καὶ σεαυτὸν κακώσεις."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"22","text":"Μνήσθητι τὸ κρίμα αὐτοῦ, ὅτι οὕτω ὡς καὶ τὸ σόν· ἐμοὶ χθὲς, καὶ σοὶ σήμερον."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"23","text":"Ἐν ἀναπαύσει νεκροῦ κατάπαυσον τὸ μνημόσυνον αὐτοῦ, καὶ παρακλήθητι ἐν αὐτῷ ἐν ἐξόδῳ πνεύματος αὐτοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"24","text":"Σοφία γραμματέως ἐν εὐκαιρίᾳ σχολῆς, καὶ ὁ ἐλασσούμενος πράξει αὐτοῦ σοφισθήσεται."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"25","text":"Τί σοφισθήσεται ὁ κρατῶν ἀροτροῦ, καὶ καυχώμενος ἐν δόρατι κέντρου, βόας ἐλαύνων καὶ ἀναστρεφόμενος ἐν ἔργοις αὐτῶν, καὶ ἡ διήγησις αὐτοῦ ἐν υἱοῖς ταυρῶν;"},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"26","text":"Καρδίαν αὐτοῦ δώσει ἐκδοῦναι αὔλακας, καὶ ἡ ἀγρυπνία αὐτοῦ εἰς χορτάσματα δαμάλεων."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"27","text":"Οὕτως πᾶς τέκτων καὶ ἀρχιτέκτων, ὅστις νύκτωρ ὡς ἡμέρᾳ διάγει· οἱ γλύφοντες γλύμματα σφραγίδων, καὶ ἡ ὑπομονὴ αὐτοῦ ἀλλοιῶσαι ποικιλίαν· καρδίαν αὐτοῦ δώσει εἰς τὸ ὁμοιῶσαι ζωγραφίαν, καὶ ἡ ἀγρυπνία αὐτοῦ τελέσαι ἔργον."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"28","text":"Οὕτως χαλκεὺς καθήμενος ἐγγὺς ἄκμονος, καὶ καταμανθάνων ἀργῷ σιδήρῳ· ἀτμὶς πυρὸς πήξει σάρκας αὐτοῦ, καὶ ἐν θέρμῃ καμίνου διαμαχήσεται· φωνὴ σφύρης καινιεῖ τὸ οὖς αὐτοῦ, καὶ κατέναντι ὁμοιώματος σκεύους οἱ ὀφθαλμοὶ αὐτοῦ· καρδίαν αὐτοῦ δώσει εἰς συντέλειαν ἔργων, καὶ ἡ ἀγρυπνία αὐτοῦ κοσμῆσαι ἐπὶ συντελείας."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"29","text":"Οὕτω κεραμεὺς καθήμενος ἐν ἔργῳ αὐτοῦ, καὶ συστρέφων ἐν ποσὶν αὐτοῦ τροχὸν, ὃς ἐν μεριμνῃ κεῖται διαπαντὸς ἐπὶ τὸ ἔργον αὐτοῦ, καὶ ἐναρίθμιος πᾶσα ἡ ἐργασία αὐτοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"30","text":"Ἐν βραχίονι αὐτοῦ τυπώσει πηλὸν, καὶ πρὸ ποδῶν κάμψει ἰσχὺν αὐτοῦ· καρδίαν ἐπιδώσει συντελέσαι τὸ χρίσμα, καὶ ἡ ἀγρυπνία αὐτοῦ καθαρίσαι κάμινον."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"31","text":"Πάντες οὗτοι εἰς χεῖρας αὐτῶν ἐνεπίστευσαν, καὶ ἕκαστος ἐν τῷ ἔργῳ αὐτοῦ σοφίζεται."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"32","text":"Ἄνευ αὐτῶν οὐκ οἰκισθήσεται πόλις, καὶ οὐ παροικήσουσιν, οὐδὲ περιπατήσουσι·"},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"33","text":"καὶ ἐν ἐκκλησίᾳ οὐχ ὑπεραλοῦνται· ἐπὶ δίφρον δικαστοῦ οὐ καθιοῦνται, καὶ διαθήκην κρίματος οὐ διανοηθήσονται, οὐδὲ μὴ ἐκφανῶσι δικαιοσύνην καὶ κρίμα· καὶ ἐν παραβολαῖς οὐχ εὑρεθήσονται."},{"book":"ΣΕΙΡΑΧ","chapter":"38","verse":"34","text":"Ἀλλὰ κτίσμα αἰῶνος στηρίσουσι· καὶ ἡ δέησις αὐτῶν ἐν ἐργασίᾳ τέχνης."}]}