{"data":[{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"1","text":"μὴ περὶ τούτων αἰσχυνθῇς, καὶ μὴ λάβῃς πρόσωπον τοῦ ἁμαρτάνειν·"},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"2","text":"περὶ νόμου ὑψίστου καὶ διαθήκης, καὶ περὶ κρίματος δικαιῶσαι τὸν ἀσεβῆ·"},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"3","text":"περὶ λόγου κοινωνοῦ καὶ ὁδοιπόρων, καὶ περὶ δόσεως κληρονομίας ἑταίρων·"},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"4","text":"περὶ ἀκριβείας ζυγοῦ καὶ σταθμιῶν, περὶ κτήσεως πολλῶν καὶ ὀλίγων·"},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"5","text":"περὶ ἀδιαφόρου πράσεως, καὶ ἐμπόρων, καὶ περὶ παιδείας τέκνων πολλῆς, καὶ οἰκέτῃ πονηρῷ πλευρὰν αἱμάξαι."},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"6","text":"Ἐπὶ γυναικὶ πονηρᾷ καλὸν σφραγίς· καὶ ὅπου χεῖρες πολλαὶ, κλεῖσον."},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"7","text":"Ὃ ἐὰν παραδίδως, ἐν ἀριθμῷ καὶ σταθμῷ, καὶ δόσις καὶ λῆψις παντὶ ἐν γραφῇ."},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"8","text":"Περὶ παιδείας ἀνοήτου καὶ μωροῦ καὶ ἐσχατογήρου κρινομένου πρὸς νέους, καὶ ἔσῃ πεπαιδευμένος ἀληθινῶς, καὶ δεδοκιμασμένος ἔναντι παντὸς ζῶντος."},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"9","text":"Θυγάτηρ πατρὶ ἀπόκρυφος ἀγρυπνία, καὶ ἡ μέριμνα αὐτῆς ἀφιστᾷ ὕπνον· ἐν νεότητι αὐτῆς μήποτε παρακμάσῃ, καὶ συνῳκηκυῖα μήποτε μισηθῇ."},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"10","text":"Ἐν παρθενίᾳ μήποτε βεβηλωθῇ, καὶ ἐν τοῖς πατρικοῖς αὐτῆς ἔγκυος γένηται· μετὰ ἀνδρὸς οὖσα μήποτε παραβῇ, καὶ συνῳκηκυῖα μήποτε στειρώσῃ."},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"11","text":"Ἐπὶ θυγατρὶ ἀδιατρέπτῳ στερέωσον φυλακὴν, μήποτε ποιήσῃ σε ἐπίχαρμα ἐχθροῖς, λαλιὰν ἐν πόλει, καὶ ἔκκλητον λαοῦ, καὶ καταισχύνῇ σε ἐν πλήθει πολλῶν."},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"12","text":"Παντὶ ἀνθρώπῳ μὴ ἔμβλεπε ἐν κάλλει, καὶ ἐν μέσῳ γυναικῶν μὴ συνέδρευε·"},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"13","text":"ἀπὸ γὰρ ἱματίων ἐκπορεύεται σὴς, καὶ ἀπὸ γυναικὸς πονηρία γυναικός."},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"14","text":"Κρείσσων πονηρία ἀνδρὸς ἢ ἀγαθοποιὸς γυνὴ, καὶ γυνὴ καταισχύνουσα εἰς ὀνειδισμόν."},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"15","text":"Μνησθήσομαι δὴ τὰ ἔργα Κυρίου, καὶ ἃ ἑώρακα ἐκδιηγήσομαι· ἐν λόγοις Κυρίου τὰ ἔργα αὐτοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"16","text":"Ἥλιος φωτίζων κατὰ πᾶν ἐπέβλεψε, καὶ τῆς δόξης αὐτοῦ πλῆρες τὸ ἔργον αὐτοῦ."},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"17","text":"Οὐκ ἐνεποίησε τοῖς ἁγίοις Κύριος ἐκδιηγήσασθαι πάντα τὰ θαυμάσια αὐτοῦ, ἃ ἐστερέωσε Κύριος ὁ παντοκράτωρ, στηριχθῆναι ἐν δόξῃ αὐτοῦ τὸ πᾶν."},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"18","text":"Ἄβυσσον καὶ καρδίαν ἐξίχνευσε, καὶ ἐν πανουργεύμασιν αὐτῶν διενοήθη· ἔγνω γὰρ ὁ Κύριος πᾶσαν εἴδησιν, καὶ ἐνέβλεψεν εἰς σημεῖον αἰῶνος·"},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"19","text":"ἀπαγγέλλων τὰ παρεληλυθότα καὶ ἐπεσόμενα, καὶ ἀποκαλύπτων ἴχνη ἀποκρύφων."},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"20","text":"Οὐ παρῆλθεν αὐτὸν πᾶν διανόημα, οὐκ ἐκρύβη ἀπʼ αὐτοῦ οὐδὲ εἷς λόγος."},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"21","text":"Τὰ μεγαλεῖα τῆς σοφίας αὐτοῦ ἐκόσμησε, καὶ ἕως ἐστὶ πρὸ τοῦ αἰῶνος καὶ εἰς τὸν αἰῶνα, οὔτε προσετέθη οὔτε ἠλαττώθη, καὶ οὐδὲ προσεδεήθη οὐδενὸς συμβούλου."},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"22","text":"Ὡς πάντα τὰ ἔργα αὐτοῦ ἐπιθυμητὰ, καὶ ὡς σπινθῆρός ἐστι θεωρῆσαι."},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"23","text":"Πάντα ταῦτα ζῇ καὶ μένει εἰς τὸν αἰῶνα ἐν πάσαις χρείαις, καὶ πάντα ὑπακούει."},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"24","text":"Πάντα δισσὰ ἓν κατέναντι τοῦ ἑνὸς, καὶ οὐκ ἐποίησεν οὐδὲν ἐκλεῖπον."},{"book":"ΣΕΙΡΑΧ","chapter":"42","verse":"25","text":"Ἓν τοῦ ἑνὸς ἐστερέωσε τὰ ἀγαθὰ, καὶ τίς πλησθήσεται ὁρῶν δόξαν αὐτοῦ;"}]}