{"data":[{"book":"ΣΕΙΡΑΧ","chapter":"49","verse":"1","text":"Μνημόσυνον Ἰωσίου εἰς σύνθεσιν θυμιάματος, ἐσκευασμένον ἔργῳ μυρεψοῦ, ἐν παντὶ στόματι ὡς μέλι γλυκανθήσεται, καὶ ὡς μουσικὰ ἐν συμποσίῳ οἴνου."},{"book":"ΣΕΙΡΑΧ","chapter":"49","verse":"2","text":"Αὐτὸς κατευθύνθη ἐν ἐπιστροφῇ λαοῦ, καὶ ἐξῇρε βδελύγματα ἀνομίας."},{"book":"ΣΕΙΡΑΧ","chapter":"49","verse":"3","text":"Κατεύθυνε πρὸς Κύριον τὴν καρδίαν αὐτοῦ, ἐν ἡμέραις ἀνόμων κατίσχυσε τὴν εὐσέβειαν."},{"book":"ΣΕΙΡΑΧ","chapter":"49","verse":"4","text":"Πάρεξ Δαυὶδ, καὶ Ἐζεκίου, καὶ Ἰωσίου, πάντες πλημμέλειαν ἐπλημμέλησαν· κατέλιπον γὰρ τὸν νόμον τοῦ ὑψίστου, οἱ βασιλεῖς Ἰούδα ἐξέλιπον."},{"book":"ΣΕΙΡΑΧ","chapter":"49","verse":"5","text":"Ἔδωκαν γὰρ τὸ κέρας αὐτῶν ἑτέροις, καὶ τὴν δόξαν αὐτῶν ἔθνει ἀλλοτρίῳ."},{"book":"ΣΕΙΡΑΧ","chapter":"49","verse":"6","text":"Ἐνεπύρισαν ἐκλεκτὴν πόλιν ἁγιάσματος, καὶ ἠρήμωσαν τὰς ὁδοὺς αὐτῆς ἐν χειρὶ Ἱερεμίου."},{"book":"ΣΕΙΡΑΧ","chapter":"49","verse":"7","text":"Ἐκάκωσαν γὰρ αὐτὸν, καὶ αὐτὸς ἐν μήτρᾳ ἡγιάσθη προφήτης ἐκριζοῦν καὶ κακοῦν καὶ ἀπολλύειν, ὡσαύτως οἰκοδομεῖν καὶ καταφυτεύειν."},{"book":"ΣΕΙΡΑΧ","chapter":"49","verse":"8","text":"Ἰεζεκιὴλ ὃς εἶδεν ὅρασιν δόξης, ἣν ὑπέδειξεν αὐτῷ ἐπὶ ἅρματος χερουβίμ."},{"book":"ΣΕΙΡΑΧ","chapter":"49","verse":"9","text":"Καὶ γὰρ ἐμνήσθη τῶν ἐχθρῶν ἐν ὄμβρῳ, καὶ ἀγαθῶσαι τοὺς εὐθύνοντας ὁδούς."},{"book":"ΣΕΙΡΑΧ","chapter":"49","verse":"10","text":"Καὶ τῶν δώδεκα προφητῶν τὰ ὀστᾶ ἀναθάλοι ἐκ τοῦ τόπου αὐτῶν· παρεκάλεσε δὲ τὸν Ἰακὼβ, καὶ ἐλυτρώσατο αὐτοὺς ἐν πίστει ἐλπίδος."},{"book":"ΣΕΙΡΑΧ","chapter":"49","verse":"11","text":"Πῶς μεγαλύνωμεν τὸν Ζοροβάβελ; καὶ αὐτὸς ὡς σφραγὶς ἐπὶ δεξιᾶς χειρός."},{"book":"ΣΕΙΡΑΧ","chapter":"49","verse":"12","text":"Οὕτως Ἰησοῦς υἱὸς Ἰωσεδέκ· οἳ ἐν ἡμέραις αὐτῶν ᾠκοδόμησαν οἴκον, καὶ ἀνύψωσαν λαὸν ἅγιον Κυρίῳ ἡτοιμασμένον εἰς δόξαν αἰῶνος."},{"book":"ΣΕΙΡΑΧ","chapter":"49","verse":"13","text":"Καὶ Νεεμίου ἐπὶ πολὺ τὸ μνημόσυνον, τοῦ ἐγείραντος ἡμῖν τείχη πεπτωκότα, καὶ στήσαντος πύλας καὶ μοχλοὺς, καὶ ἀνεγείραντος τὰ οἰκόπεδα ἡμῶν."},{"book":"ΣΕΙΡΑΧ","chapter":"49","verse":"14","text":"Οὐδὲ εἷς ἐκτίσθη οἷος Ἐνὼχ τοιοῦτος ἐπὶ τῆς γῆς, καὶ γὰρ αὐτὸς ἀνελήφθη ἀπὸ τῆς γῆς."},{"book":"ΣΕΙΡΑΧ","chapter":"49","verse":"15","text":"Οὐδὲ ὡς Ἰωσὴφ ἐγεννήθη ἀνὴρ, ἡγούμενος ἀδελφῶν, στήριγμα λαοῦ, καὶ τὰ ὀστᾶ αὐτοῦ ἐπεσκέπησαν."},{"book":"ΣΕΙΡΑΧ","chapter":"49","verse":"16","text":"Σὴμ καὶ Σὴθ ἐν ἀνθρώποις ἐδοξάσθησαν, καὶ ὑπὲρ πᾶν ζῶον ἐν τῇ κτίσει Ἀδάμ."}]}