{"data":[{"book":"LUKA","chapter":"21","verse":"1","text":"Yesu kawalola wanhu wose, kawona wagoli vowogela nhosa zao mkia cha kulavila nhosa,"},{"book":"LUKA","chapter":"21","verse":"2","text":"abaho, kamona kizuka imwe mkumbulu ng'hani kagela senti mbili."},{"book":"LUKA","chapter":"21","verse":"3","text":"Yesu kalonga, “Nowalongela kizuka ino imkumbulu kagela nhosa ng'hulu kubanza wayagwe wose,"},{"book":"LUKA","chapter":"21","verse":"4","text":"kwavija wayagwe walava nhosa zao kulawa m'vinhu vibanzile mmali gao gali bwando, ila heyo, hamoja na ukumbulu wake, kalava vose vayatamanile.”"},{"book":"LUKA","chapter":"21","verse":"5","text":"Wanhu wayagwe wakala wolongelela woilonga Ing'anda ya Mulungu viihambigwe na mabwe ganogile na nhosa zilavigwa ha Mulungu. Yesu kalonga,"},{"book":"LUKA","chapter":"21","verse":"6","text":"“Gano gomkona hano, kipigiti chokwiza haduhu hata dibwe dimwe dondadilekigwe hachana ya diyagwe, gose golagazwa hasi.”"},{"book":"LUKA","chapter":"21","verse":"7","text":"Wamuuza, “Mkulufunzi, mbuli zino zolawila zua jaki? Na choni chondakilawilile kutulagusila kamba kipigiti kivika cha mbuli ino kulawilila?”"},{"book":"LUKA","chapter":"21","verse":"8","text":"Yesu kalonga, “Tegelezeni munhu sambiyawavwizile. Wanhu bwando wokwiza mtwaga jangu, wolonga, ‘Nie iyo Kilisto!’ na, ‘Kipigiti kivika!’ Ila sambimuwakoleleze."},{"book":"LUKA","chapter":"21","verse":"9","text":"Sambimdumbe muhahulika ng'hondo na muhindumuhindu, kwavija vinhu kamba avo volondigwa visonge kulawila, ila ikimambukizo hakiza hima.”"},{"book":"LUKA","chapter":"21","verse":"10","text":"Kagendelela kulonga, “Isi yogomba na isi iyagwe, na undewa wouvamhila undewa uyagwe."},{"book":"LUKA","chapter":"21","verse":"11","text":"Kowa na mgudemo mkulu ng'hani wa isi, nzala na utamu hauhonaga hanhu na hanhu, kowa na vinhu va mkanganyo na va kudumbiza vilagala kulawa kuulanga."},{"book":"LUKA","chapter":"21","verse":"12","text":"Ila mbuli zino zose kipigiti hazinalawila, tanhu, mogogigwa na kugazigwa, mogaligwa mzing'anda za nhambiko na kugeligwa mkifungo, mogaligwa mwa wandewa na mwa watawala sama yangu."},{"book":"LUKA","chapter":"21","verse":"13","text":"Kino chowa kipigiti cha mweye kuzipeta mbuli zangu kumwao."},{"book":"LUKA","chapter":"21","verse":"14","text":"Lamuleni mmioyo yenu kamba hamwiza kugelegeza avija vondamuigombeleze,"},{"book":"LUKA","chapter":"21","verse":"15","text":"kwavija nowagwelela ng'hungwe na mbuli za kulonga azo zondaziwatende wadumuka zenu wose sambiwadahe kuzilema ama kubamila."},{"book":"LUKA","chapter":"21","verse":"16","text":"Mohonzigwa na watata zenu na wamama zenu na wakulu na wadodo zenu na wandugu zenu na wambwiga zenu, na wayagwe mmwanza wenu wokomigwa."},{"book":"LUKA","chapter":"21","verse":"17","text":"Wanhu wose wowehila sama yangu."},{"book":"LUKA","chapter":"21","verse":"18","text":"Ila haduhu hata luvili lumwe kulawa mmatwi genu londalupotele."},{"book":"LUKA","chapter":"21","verse":"19","text":"Nanahileni, moikombola wenyego."},{"book":"LUKA","chapter":"21","verse":"20","text":"“Muhajona wambo da Yelusalemu dizungulukwe na madale ga asikali, m'vitange kamba mkipigiti kiguhi dokwiza kubanangwa."},{"book":"LUKA","chapter":"21","verse":"21","text":"Avo, awo wali Yudea wakimbilile m'vigongo, awo wali mdiwambo wasegele, na awo wali kumigunda sambiwabwele mdiwambo."},{"book":"LUKA","chapter":"21","verse":"22","text":"Kwavija kino kicho kipigiti cha nhaguso, kugatenda gaja gose galongigwe Mzinyandiko Zing'alile galawile."},{"book":"LUKA","chapter":"21","verse":"23","text":"Wogaya ng'hani watwanzi wali na inda mmazua higo na watwanzi wali na wana ving'hele! Mgayo mkulu wokwiza muisi ino, na lusango lukulu lwa Mulungu lowagwila wanhu wano."},{"book":"LUKA","chapter":"21","verse":"24","text":"Wanhu wayagwe wokomigwa na mapanga, na wanhu wayagwe wosoligwa kamba wafungigwa na kupwililiswa muisi zose. Na wambo da Yelusalemu dobojagwa na Wamhazi, mbaka kipigiti chao vondakimale."},{"book":"LUKA","chapter":"21","verse":"25","text":"“Kowa na vinhu va mkanganyo vondavilawile mdizua, mmulenge, na mnhondo. Muulumwengu, wanhu wa muisi zose wowa bule nhamanila, wodumba kisindo cha bahali na nyangi za kumema na kuhungula kwa ibahali."},{"book":"LUKA","chapter":"21","verse":"26","text":"Wanhu wosinduka mkona bwembwe, wobeta wone chondakilawilile muulumwengu wose, kwavija mhiko za kuulanga zotigiswa."},{"book":"LUKA","chapter":"21","verse":"27","text":"Aho baho hondawanyone nie, Mwana wa Munhu, nikwiza na mawingu na mhiko na yenzi ng'hulu."},{"book":"LUKA","chapter":"21","verse":"28","text":"Mbuli zino zihasonga kulawila, imeni wima, mgangamale, kwavija ukombola wenu wa mmabehi.”"},{"book":"LUKA","chapter":"21","verse":"29","text":"Abaho, Yesu kawalongela hala dino, “Ugelegezeni mtini na mibiki yose."},{"book":"LUKA","chapter":"21","verse":"30","text":"Muhagona matepo gake gosonga kuzuka, movitanga kamba vuli da mmabehi."},{"book":"LUKA","chapter":"21","verse":"31","text":"Vivija, muhazona mbuli zino zolawila, m'vitange kamba Undewa wa Mulungu wa mmabehi."},{"book":"LUKA","chapter":"21","verse":"32","text":"“Kweli nowalongela, wanhu wa mulelo uno hawesha wose mbaka mbuli zino zose zilawilile."},{"book":"LUKA","chapter":"21","verse":"33","text":"Ulanga na isi vose vobita, ila mbuli zangu hazibita."},{"book":"LUKA","chapter":"21","verse":"34","text":"“Teganyeni, mioyo yenu sambiibasakanywe na ngelegeza za kubukanya na kung'wa ugimbi na mbuli za ulumwengu uno, kwavija zua dija da ikimambukizo dowezila mkuwasinhukiza"},{"book":"LUKA","chapter":"21","verse":"35","text":"kamba mtego. Kwavija vivo vondadiwezile wanhu wose wokala kila hanhu muulumwengu."},{"book":"LUKA","chapter":"21","verse":"36","text":"Kaleni meso mazua gose, na mtambike kipigiti chose giladi mwing'higwe mhiko za kubita muilegehe mmbuli hizo zose azo zondazilawile na kwima haulongozi wa nie, Mwana wa Munhu.”"},{"book":"LUKA","chapter":"21","verse":"37","text":"Mazua gaja Yesu kakala yofundiza Kung'anda ya Mulungu, na ichungulo kakala yochola kuwasa kuna Ikigongo cha Mizaituni."},{"book":"LUKA","chapter":"21","verse":"38","text":"Ndamuka ya kila imitondo wanhu wose wachola Kung'anda ya Mulungu kumtegeleza."}]}