{"data":[{"book":"Matthew","chapter":"10","verse":"1","text":"And having called His twelve disciples to Himself, He gave to them power over unclean spirits, so as to be casting them out, and to be healing every disease and every sickness."},{"book":"Matthew","chapter":"10","verse":"2","text":"And of the twelve apostles the names are these: first, Simon, who is called Peter, and his brother Andrew; James of Zebedee, and his brother John;"},{"book":"Matthew","chapter":"10","verse":"3","text":"Philip, and Bartholomew; Thomas, and Matthew the tax collector; James of Alpheus, and Lebbeus who was surnamed Thaddeus;"},{"book":"Matthew","chapter":"10","verse":"4","text":"Simon the Zealot, and Judas Iscariot, who also delivered Him up."},{"book":"Matthew","chapter":"10","verse":"5","text":"These twelve Jesus sent forth, having given command to them, saying, “Do not go away to the way of the nations, and do not go into a city of the Samaritans,"},{"book":"Matthew","chapter":"10","verse":"6","text":"and be going rather to the lost sheep of the house of Israel."},{"book":"Matthew","chapter":"10","verse":"7","text":"And going on, proclaim, saying that the kingdom of the heavens has come near;"},{"book":"Matthew","chapter":"10","verse":"8","text":"be healing [those] ailing, raising the dead, cleansing lepers, casting out demons—freely you received, freely give."},{"book":"Matthew","chapter":"10","verse":"9","text":"Do not provide gold, nor silver, nor brass in your girdles,"},{"book":"Matthew","chapter":"10","verse":"10","text":"nor leather pouch for the way, nor two coats, nor sandals, nor staff—for the workman is worthy of his nourishment."},{"book":"Matthew","chapter":"10","verse":"11","text":"And into whatever city or village you may enter, inquire who in it is worthy, and abide there, until you may go forth."},{"book":"Matthew","chapter":"10","verse":"12","text":"And coming into the house greet it,"},{"book":"Matthew","chapter":"10","verse":"13","text":"and if indeed the house is worthy, let your peace come on it; and if it is not worthy, let your peace return to you."},{"book":"Matthew","chapter":"10","verse":"14","text":"And whoever may not receive you nor hear your words, coming forth from that house or city, shake off the dust of your feet,"},{"book":"Matthew","chapter":"10","verse":"15","text":"truly I say to you, it will be more tolerable for the land of Sodom and Gomorrah in the day of judgment than for that city."},{"book":"Matthew","chapter":"10","verse":"16","text":"Behold, I send you forth as sheep in the midst of wolves, therefore be wise as the serpents, and pure as the doves."},{"book":"Matthew","chapter":"10","verse":"17","text":"And take heed of men, for they will give you up to Sanhedrins, and in their synagogues they will scourge you,"},{"book":"Matthew","chapter":"10","verse":"18","text":"and before governors and kings you will be brought for My sake, for a testimony to them and to the nations."},{"book":"Matthew","chapter":"10","verse":"19","text":"And whenever they may deliver you up, do not be anxious how or what you may speak, for it will be given you in that hour what you will speak;"},{"book":"Matthew","chapter":"10","verse":"20","text":"for you are not the speakers, but the Spirit of your Father that is speaking in you."},{"book":"Matthew","chapter":"10","verse":"21","text":"And brother will deliver up brother to death, and father child, and children will rise up against parents, and will put them to death,"},{"book":"Matthew","chapter":"10","verse":"22","text":"and you will be hated by all because of My Name, but he who has endured to the end, he will be saved."},{"book":"Matthew","chapter":"10","verse":"23","text":"And whenever they may persecute you in this city, flee to the other, for truly I say to you, you may not have finished [going through] the cities of Israel until the Son of Man may come."},{"book":"Matthew","chapter":"10","verse":"24","text":"A disciple is not above the teacher, nor a servant above his lord;"},{"book":"Matthew","chapter":"10","verse":"25","text":"sufficient to the disciple that he may be as his teacher, and the servant as his lord; if the master of the house they called Beelzebul, how much more those of his household?"},{"book":"Matthew","chapter":"10","verse":"26","text":"You may not, therefore, fear them, for there is nothing covered that will not be revealed, and hid that will not be known;"},{"book":"Matthew","chapter":"10","verse":"27","text":"that which I tell you in the darkness, speak in the light, and that which you hear at the ear, proclaim on the housetops."},{"book":"Matthew","chapter":"10","verse":"28","text":"And do not be afraid of those killing the body, and are not able to kill the soul, but rather fear Him who is able to destroy both soul and body in Gehenna."},{"book":"Matthew","chapter":"10","verse":"29","text":"Are not two sparrows sold for an assarion? And one of them will not fall on the ground without your Father;"},{"book":"Matthew","chapter":"10","verse":"30","text":"and of you—even the hairs of the head are all numbered;"},{"book":"Matthew","chapter":"10","verse":"31","text":"therefore, do not be afraid, you are better than many sparrows."},{"book":"Matthew","chapter":"10","verse":"32","text":"Everyone, therefore, who will confess in Me before men, I also will confess in him before My Father who is in the heavens;"},{"book":"Matthew","chapter":"10","verse":"33","text":"and whoever will deny Me before men, I also will deny him before My Father who is in the heavens."},{"book":"Matthew","chapter":"10","verse":"34","text":"You may not suppose that I came to put peace on the earth; I did not come to put peace, but a sword;"},{"book":"Matthew","chapter":"10","verse":"35","text":"for I came to set a man at variance against his father, and a daughter against her mother, and a daughter-in-law against her mother-in-law,"},{"book":"Matthew","chapter":"10","verse":"36","text":"and the enemies of a man are those of his household."},{"book":"Matthew","chapter":"10","verse":"37","text":"He who is cherishing father or mother above Me, is not worthy of Me, and he who is cherishing son or daughter above Me, is not worthy of Me,"},{"book":"Matthew","chapter":"10","verse":"38","text":"and whoever does not receive his cross and follow after Me, is not worthy of Me."},{"book":"Matthew","chapter":"10","verse":"39","text":"He who found his life will lose it, and he who lost his life for My sake will find it."},{"book":"Matthew","chapter":"10","verse":"40","text":"He who is receiving you receives Me, and he who is receiving Me receives Him who sent Me;"},{"book":"Matthew","chapter":"10","verse":"41","text":"he who is receiving a prophet in the name of a prophet, will receive a prophet’s reward, and he who is receiving a righteous man in the name of a righteous man, will receive a righteous man’s reward,"},{"book":"Matthew","chapter":"10","verse":"42","text":"and whoever may give to drink to one of these little ones a cup of cold water only in the name of a disciple, truly I say to you, he may not lose his reward.”"}]}