{"data":[{"book":"Matthew","chapter":"12","verse":"1","text":"At that time Jesus went on the Sabbaths through the grainfields, and His disciples were hungry, and they began to pluck ears, and to eat,"},{"book":"Matthew","chapter":"12","verse":"2","text":"and the Pharisees having seen, said to Him, “Behold, Your disciples do that which it is not lawful to do on a Sabbath.”"},{"book":"Matthew","chapter":"12","verse":"3","text":"And He said to them, “Did you not read what David did when he was hungry, himself and those with him—"},{"book":"Matthew","chapter":"12","verse":"4","text":"how he went into the house of God, and ate the Bread of the Presentation, which it is not lawful to him to eat, nor to those with him, except to the priests alone?"},{"book":"Matthew","chapter":"12","verse":"5","text":"Or did you not read in the Law that on the Sabbaths the priests in the temple profane the Sabbath and are blameless?"},{"book":"Matthew","chapter":"12","verse":"6","text":"And I say to you that [One] greater than the temple is here;"},{"book":"Matthew","chapter":"12","verse":"7","text":"and if you had known what [this] is: Kindness I will, and not sacrifice—you had not condemned the blameless,"},{"book":"Matthew","chapter":"12","verse":"8","text":"for the Son of Man is Lord even of the Sabbath.”"},{"book":"Matthew","chapter":"12","verse":"9","text":"And having departed from there, He went to their synagogue,"},{"book":"Matthew","chapter":"12","verse":"10","text":"and behold, there was a man having the hand withered, and they questioned Him, saying, “Is it lawful to heal on the Sabbaths?” That they might accuse Him."},{"book":"Matthew","chapter":"12","verse":"11","text":"And He said to them, “What man will be of you who will have one sheep, and if this may fall on the Sabbaths into a ditch, will not lay hold on it and raise [it]?"},{"book":"Matthew","chapter":"12","verse":"12","text":"How much better, therefore, is a man than a sheep? So that it is lawful on the Sabbaths to do good.”"},{"book":"Matthew","chapter":"12","verse":"13","text":"Then He says to the man, “Stretch forth your hand,” and he stretched [it] forth, and it was restored whole as the other."},{"book":"Matthew","chapter":"12","verse":"14","text":"And the Pharisees having gone forth, held a consultation against Him, how they might destroy Him,"},{"book":"Matthew","chapter":"12","verse":"15","text":"and Jesus having known, withdrew from there, and there followed Him great multitudes, and He healed them all,"},{"book":"Matthew","chapter":"12","verse":"16","text":"and charged them that they might not make Him apparent,"},{"book":"Matthew","chapter":"12","verse":"17","text":"that it might be fulfilled that was spoken through Isaiah the prophet, saying,"},{"book":"Matthew","chapter":"12","verse":"18","text":"“Behold, My Servant, whom I chose, || My Beloved, in whom My soul delighted, || I will put My Spirit on Him, || And He will declare judgment to the nations;"},{"book":"Matthew","chapter":"12","verse":"19","text":"He will not strive nor cry, || Nor will any hear His voice in the broad places;"},{"book":"Matthew","chapter":"12","verse":"20","text":"A bruised reed He will not break, || And smoking flax He will not quench, || Until He may put forth judgment to victory,"},{"book":"Matthew","chapter":"12","verse":"21","text":"And in His Name will nations hope.”"},{"book":"Matthew","chapter":"12","verse":"22","text":"Then was brought to Him a demoniac, blind and mute, and He healed him, so that the blind and mute both spoke and saw."},{"book":"Matthew","chapter":"12","verse":"23","text":"And all the multitudes were amazed and said, “Is this the Son of David?”"},{"book":"Matthew","chapter":"12","verse":"24","text":"But the Pharisees having heard, said, “This One does not cast out demons, except by Beelzebul, ruler of the demons.”"},{"book":"Matthew","chapter":"12","verse":"25","text":"And Jesus, knowing their thoughts, said to them, “Every kingdom having been divided against itself is desolated, and no city or house having been divided against itself stands,"},{"book":"Matthew","chapter":"12","verse":"26","text":"and if Satan casts out Satan, against himself he was divided, how then does his kingdom stand?"},{"book":"Matthew","chapter":"12","verse":"27","text":"And if I, by Beelzebul, cast out the demons, your sons—by whom do they cast out? Because of this they will be your judges."},{"book":"Matthew","chapter":"12","verse":"28","text":"But if I, by the Spirit of God, cast out the demons, then the Kingdom of God has already come to you."},{"book":"Matthew","chapter":"12","verse":"29","text":"Or how is one able to go into the house of the strong man, and to snatch his goods, if first he may not bind the strong man? And then his house he will plunder."},{"book":"Matthew","chapter":"12","verse":"30","text":"He who is not with Me is against Me, and he who is not gathering with Me, scatters."},{"book":"Matthew","chapter":"12","verse":"31","text":"Because of this I say to you, all sin and slander will be forgiven to men, but the slander of the Spirit will not be forgiven to men."},{"book":"Matthew","chapter":"12","verse":"32","text":"And whoever may speak a word against the Son of Man it will be forgiven to him, but whoever may speak against the Holy Spirit, it will not be forgiven him, neither in this age, nor in that which is coming."},{"book":"Matthew","chapter":"12","verse":"33","text":"Either make the tree good, and its fruit good, or make the tree bad, and its fruit bad, for from the fruit is the tree known."},{"book":"Matthew","chapter":"12","verse":"34","text":"Brood of vipers! How are you able to speak good things—being evil? For out of the abundance of the heart the mouth speaks."},{"book":"Matthew","chapter":"12","verse":"35","text":"The good man out of the good treasure of the heart puts forth the good things, and the evil man out of the evil treasure puts forth evil things."},{"book":"Matthew","chapter":"12","verse":"36","text":"And I say to you that every idle word that men may speak, they will give for it a reckoning in [the] day of judgment;"},{"book":"Matthew","chapter":"12","verse":"37","text":"for from your words you will be declared righteous, and from your words you will be declared unrighteous.”"},{"book":"Matthew","chapter":"12","verse":"38","text":"Then certain of the scribes and Pharisees answered, saying, “Teacher, we will to see a sign from You.”"},{"book":"Matthew","chapter":"12","verse":"39","text":"And He answering said to them, “A generation, evil and adulterous, seeks a sign, and a sign will not be given to it, except the sign of Jonah the prophet;"},{"book":"Matthew","chapter":"12","verse":"40","text":"for as Jonah was in the belly of the fish three days and three nights, so will the Son of Man be in the heart of the earth three days and three nights."},{"book":"Matthew","chapter":"12","verse":"41","text":"Men of Nineveh will stand up in the judgment with this generation, and will condemn it, for they converted at the proclamation of Jonah, and behold, [One] greater than Jonah [is] here!"},{"book":"Matthew","chapter":"12","verse":"42","text":"A queen of the south will rise up in the judgment with this generation, and will condemn it, for she came from the ends of the earth to hear the wisdom of Solomon, and behold, [One] greater than Solomon [is] here!"},{"book":"Matthew","chapter":"12","verse":"43","text":"And when the unclean spirit may go forth from the man, it walks through dry places seeking rest and does not find;"},{"book":"Matthew","chapter":"12","verse":"44","text":"then it says, I will return to my house from where I came forth; and having come, it finds [it] unoccupied, swept, and adorned:"},{"book":"Matthew","chapter":"12","verse":"45","text":"then it goes, and takes with itself seven other spirits more evil than itself, and having gone in they dwell there, and the last of that man becomes worse than the first; so will it also be to this evil generation.”"},{"book":"Matthew","chapter":"12","verse":"46","text":"And while He was yet speaking to the multitudes, behold, His mother and brothers had stood outside, seeking to speak to Him,"},{"book":"Matthew","chapter":"12","verse":"47","text":"and one said to Him, “Behold, Your mother and Your brothers stand outside, seeking to speak to You.”"},{"book":"Matthew","chapter":"12","verse":"48","text":"And He answering said to him who spoke to Him, “Who is My mother? And who are My brothers?”"},{"book":"Matthew","chapter":"12","verse":"49","text":"And having stretched forth His hand toward His disciples, He said, “Behold, My mother and My brothers!"},{"book":"Matthew","chapter":"12","verse":"50","text":"For whoever may do the will of My Father who is in the heavens, He is My brother, and sister, and mother.”"}]}