{"data":[{"book":"Matthew","chapter":"14","verse":"1","text":"At that time Herod the tetrarch heard the fame of Jesus,"},{"book":"Matthew","chapter":"14","verse":"2","text":"and said to his servants, “This is John the Immerser, he rose from the dead, and because of this the mighty energies are working in him.”"},{"book":"Matthew","chapter":"14","verse":"3","text":"For Herod having laid hold on John, bound him, and put him in prison, because of Herodias, his brother Philip’s wife,"},{"book":"Matthew","chapter":"14","verse":"4","text":"for John was saying to him, “It is not lawful to you to have her,”"},{"book":"Matthew","chapter":"14","verse":"5","text":"and willing to kill him, he feared the multitude, because as a prophet they were holding him."},{"book":"Matthew","chapter":"14","verse":"6","text":"But the birthday of Herod being kept, the daughter of Herodias danced in the midst, and pleased Herod,"},{"book":"Matthew","chapter":"14","verse":"7","text":"after which with an oath he professed to give her whatever she might ask."},{"book":"Matthew","chapter":"14","verse":"8","text":"And she, having been instigated by her mother, says, “Give me here on a plate the head of John the Immerser”;"},{"book":"Matthew","chapter":"14","verse":"9","text":"and the king was grieved, but because of the oaths and of those dining with him, he commanded [it] to be given;"},{"book":"Matthew","chapter":"14","verse":"10","text":"and having sent, he beheaded John in the prison,"},{"book":"Matthew","chapter":"14","verse":"11","text":"and his head was brought on a plate, and was given to the girl, and she brought [it] near to her mother."},{"book":"Matthew","chapter":"14","verse":"12","text":"And his disciples having come, took up the body, and buried it, and having come, they told Jesus,"},{"book":"Matthew","chapter":"14","verse":"13","text":"and Jesus having heard, withdrew from there in a boat to a desolate place by Himself, and the multitudes having heard followed Him on land from the cities."},{"book":"Matthew","chapter":"14","verse":"14","text":"And Jesus having come forth, saw a great multitude, and was moved with compassion on them, and healed their sick;"},{"book":"Matthew","chapter":"14","verse":"15","text":"and evening having come, His disciples came to Him, saying, “The place is desolate, and the hour has now past, let away the multitudes that, having gone into the villages, they may buy food for themselves.”"},{"book":"Matthew","chapter":"14","verse":"16","text":"And Jesus said to them, “They have no need to go away—you give them to eat.”"},{"book":"Matthew","chapter":"14","verse":"17","text":"And they say to Him, “We have nothing here except five loaves and two fishes.”"},{"book":"Matthew","chapter":"14","verse":"18","text":"And He said, “Bring them to Me here.”"},{"book":"Matthew","chapter":"14","verse":"19","text":"And having commanded the multitudes to recline on the grass, and having taken the five loaves and the two fishes, having looked up to the sky, He blessed, and having broken, He gave the loaves to the disciples, and the disciples [gave] to the multitudes,"},{"book":"Matthew","chapter":"14","verse":"20","text":"and they all ate, and were filled, and they took up what was over of the broken pieces twelve hand-baskets full;"},{"book":"Matthew","chapter":"14","verse":"21","text":"and those eating were about five thousand men, apart from women and children."},{"book":"Matthew","chapter":"14","verse":"22","text":"And immediately Jesus constrained His disciples to go into the boat, and to go before Him to the other side, until He might let away the multitudes;"},{"book":"Matthew","chapter":"14","verse":"23","text":"and having let away the multitudes, He went up to the mountain by Himself to pray, and evening having come, He was there alone,"},{"book":"Matthew","chapter":"14","verse":"24","text":"and the boat was now in the midst of the sea, distressed by the waves, for the wind was contrary."},{"book":"Matthew","chapter":"14","verse":"25","text":"And in the fourth watch of the night Jesus went away to them, walking on the sea,"},{"book":"Matthew","chapter":"14","verse":"26","text":"and the disciples having seen Him walking on the sea, were troubled, saying, “It is an apparition,” and from the fear they cried out;"},{"book":"Matthew","chapter":"14","verse":"27","text":"and immediately Jesus spoke to them, saying, “Take courage! I AM; do not be afraid.”"},{"book":"Matthew","chapter":"14","verse":"28","text":"And Peter answering Him said, “Lord, if it is You, command me to come to You on the waters”;"},{"book":"Matthew","chapter":"14","verse":"29","text":"and He said, “Come”; and having gone down from the boat, Peter walked on the waters to come to Jesus,"},{"book":"Matthew","chapter":"14","verse":"30","text":"but seeing the vehement wind, he was afraid, and having begun to sink, he cried out, saying, “Lord, save me!”"},{"book":"Matthew","chapter":"14","verse":"31","text":"And immediately Jesus, having stretched forth the hand, laid hold of him and says to him, “Little faith! For why did you waver?”"},{"book":"Matthew","chapter":"14","verse":"32","text":"And they having gone into the boat, the wind stilled,"},{"book":"Matthew","chapter":"14","verse":"33","text":"and those in the boat having come, worshiped Him, saying, “You are truly God’s Son.”"},{"book":"Matthew","chapter":"14","verse":"34","text":"And having passed over, they came into the land of Gennesaret,"},{"book":"Matthew","chapter":"14","verse":"35","text":"and having recognized Him, the men of that place sent forth to all that surrounding region, and they brought to Him all who were ill,"},{"book":"Matthew","chapter":"14","verse":"36","text":"and were calling on Him that they might only touch the fringe of His garment, and as many as touched were saved."}]}