{"data":[{"book":"Matthew","chapter":"28","verse":"1","text":"Now after [the] Sabbaths, it being dawn, toward the first [day] of the weeks, Mary the Magdalene came, and the other Mary, to see the grave,"},{"book":"Matthew","chapter":"28","verse":"2","text":"and behold, there came a great earthquake, for a messenger of the LORD, having come down out of Heaven, having come, rolled away the stone from the door, and was sitting on it,"},{"book":"Matthew","chapter":"28","verse":"3","text":"and his countenance was as lightning, and his clothing white as snow,"},{"book":"Matthew","chapter":"28","verse":"4","text":"and from the fear of him the keepers shook, and they became as dead men."},{"book":"Matthew","chapter":"28","verse":"5","text":"And the messenger answering said to the women, “Do not fear, for I have known that you seek Jesus who has been crucified;"},{"book":"Matthew","chapter":"28","verse":"6","text":"He is not here, for He rose, as He said; come, see the place where the LORD was lying;"},{"book":"Matthew","chapter":"28","verse":"7","text":"and having gone quickly, say to His disciples that He rose from the dead; and behold, He goes before you to Galilee, there you will see Him; behold, I have told you.”"},{"book":"Matthew","chapter":"28","verse":"8","text":"And having gone forth quickly from the tomb, with fear and great joy, they ran to tell His disciples;"},{"book":"Matthew","chapter":"28","verse":"9","text":"and as they were going to tell His disciples, then behold, Jesus met them, saying, “Greetings!” And having come near, they laid hold of His feet, and worshiped Him."},{"book":"Matthew","chapter":"28","verse":"10","text":"Then Jesus says to them, “Do not fear, go away, tell My brothers that they may go away to Galilee, and there they will see Me.”"},{"book":"Matthew","chapter":"28","verse":"11","text":"And while they are going on, behold, certain of the guard having come into the city, reported to the chief priests all the things that happened,"},{"book":"Matthew","chapter":"28","verse":"12","text":"and having been gathered together with the elders, having also taken counsel, they gave much money to the soldiers,"},{"book":"Matthew","chapter":"28","verse":"13","text":"saying, “Say that His disciples having come by night, stole Him—we being asleep;"},{"book":"Matthew","chapter":"28","verse":"14","text":"and if this is heard by the governor, we will persuade him, and you keep free from anxiety.”"},{"book":"Matthew","chapter":"28","verse":"15","text":"And they, having received the money, did as they were taught, and this account was spread abroad among Jews until this day."},{"book":"Matthew","chapter":"28","verse":"16","text":"And the eleven disciples went to Galilee, to the mountain where Jesus appointed them,"},{"book":"Matthew","chapter":"28","verse":"17","text":"and having seen Him, they worshiped Him, but some wavered."},{"book":"Matthew","chapter":"28","verse":"18","text":"And having come near, Jesus spoke to them, saying, “All authority in Heaven and on earth was given to Me;"},{"book":"Matthew","chapter":"28","verse":"19","text":"having gone, then, disciple all the nations, immersing them into the Name of the Father, and of the Son, and of the Holy Spirit,"},{"book":"Matthew","chapter":"28","verse":"20","text":"teaching them to observe all, whatever I commanded you, and behold, I am with you all the days—until the full end of the age.”"}]}