{"data":[{"book":"Matthew","chapter":"8","verse":"1","text":"And when He came down from the mountain, great multitudes followed Him,"},{"book":"Matthew","chapter":"8","verse":"2","text":"and behold, a leper having come, was prostrating to Him, saying, “Lord, if You are willing, You are able to cleanse me”;"},{"book":"Matthew","chapter":"8","verse":"3","text":"and having stretched forth the hand, Jesus touched him, saying, “I will, be cleansed,” and immediately his leprosy was cleansed."},{"book":"Matthew","chapter":"8","verse":"4","text":"And Jesus says to him, “See, you may tell no one, but go, show yourself to the priest, and bring the gift that Moses commanded for a testimony to them.”"},{"book":"Matthew","chapter":"8","verse":"5","text":"And Jesus having entered into Capernaum, there came to Him a centurion calling on Him,"},{"book":"Matthew","chapter":"8","verse":"6","text":"and saying, “Lord, my young man has been laid in the house a paralytic, fearfully afflicted,”"},{"book":"Matthew","chapter":"8","verse":"7","text":"and Jesus says to him, “I, having come, will heal him.”"},{"book":"Matthew","chapter":"8","verse":"8","text":"And the centurion answering said, “Lord, I am not worthy that You may enter under my roof, but only say a word, and my servant will be healed;"},{"book":"Matthew","chapter":"8","verse":"9","text":"for I also am a man under authority, having under myself soldiers, and I say to this one, Go, and he goes, and to another, Be coming, and he comes, and to my servant, Do this, and he does [it].”"},{"book":"Matthew","chapter":"8","verse":"10","text":"And Jesus having heard, wondered, and said to those following, “Truly I say to you, not even in Israel have I found such great faith;"},{"book":"Matthew","chapter":"8","verse":"11","text":"and I say to you that many from east and west will come and recline with Abraham, and Isaac, and Jacob, in the kingdom of the heavens,"},{"book":"Matthew","chapter":"8","verse":"12","text":"but the sons of the kingdom will be cast forth into the outer darkness—there will be the weeping and the gnashing of the teeth.”"},{"book":"Matthew","chapter":"8","verse":"13","text":"And Jesus said to the centurion, “Go, and as you believed let it be to you”; and his young man was healed in that hour."},{"book":"Matthew","chapter":"8","verse":"14","text":"And Jesus having come into the house of Peter, saw his mother-in-law laid, and fevered,"},{"book":"Matthew","chapter":"8","verse":"15","text":"and He touched her hand, and the fever left her, and she arose, and was ministering to them."},{"book":"Matthew","chapter":"8","verse":"16","text":"And evening having come, they brought to Him many demoniacs, and He cast out the spirits with a word, and healed all who were ill,"},{"book":"Matthew","chapter":"8","verse":"17","text":"that it might be fulfilled that was spoken through Isaiah the prophet, saying, “He took our sicknesses Himself, and bore the diseases.”"},{"book":"Matthew","chapter":"8","verse":"18","text":"And Jesus having seen great multitudes around Him, commanded to depart to the other side;"},{"book":"Matthew","chapter":"8","verse":"19","text":"and a certain scribe having come, said to Him, “Teacher, I will follow You wherever You may go”;"},{"book":"Matthew","chapter":"8","verse":"20","text":"and Jesus says to him, “The foxes have holes, and the birds of the sky places of rest, but the Son of Man has nowhere He may lay the head.”"},{"book":"Matthew","chapter":"8","verse":"21","text":"And another of His disciples said to Him, “Lord, permit me first to depart and to bury my father”;"},{"book":"Matthew","chapter":"8","verse":"22","text":"and Jesus said to him, “Follow Me, and permit the dead to bury their own dead.”"},{"book":"Matthew","chapter":"8","verse":"23","text":"And when He entered into the boat His disciples followed Him,"},{"book":"Matthew","chapter":"8","verse":"24","text":"and behold, a great storm arose in the sea, so that the boat was being covered by the waves, but He was sleeping,"},{"book":"Matthew","chapter":"8","verse":"25","text":"and His disciples having come to Him, awoke Him, saying, “Lord, save us! We are perishing!”"},{"book":"Matthew","chapter":"8","verse":"26","text":"And He says to them, “Why are you fearful, O you of little faith?” Then having risen, He rebuked the winds and the sea, and there was a great calm;"},{"book":"Matthew","chapter":"8","verse":"27","text":"and the men wondered, saying, “What kind—is this, that even the wind and the sea obey Him?”"},{"book":"Matthew","chapter":"8","verse":"28","text":"And He having come to the other side, to the region of the Gergesenes, there met Him two demoniacs, coming forth out of the tombs, very fierce, so that no one was able to pass over by that way,"},{"book":"Matthew","chapter":"8","verse":"29","text":"and behold, they cried out, saying, “What [regards] us and You, [[Jesus,]] Son of God? Did You come here to afflict us before the time?”"},{"book":"Matthew","chapter":"8","verse":"30","text":"And there was a herd of many pigs feeding far off from them,"},{"book":"Matthew","chapter":"8","verse":"31","text":"and the demons were calling on Him, saying, “If You cast us forth, permit us to go away into the herd of the pigs”;"},{"book":"Matthew","chapter":"8","verse":"32","text":"and He says to them, “Go.” And having come forth, they went into the herd of the pigs, and behold, the whole herd of the pigs rushed down the steep, into the sea, and died in the waters,"},{"book":"Matthew","chapter":"8","verse":"33","text":"and those feeding fled, and having gone into the city, they declared all, and the matter of the demoniacs."},{"book":"Matthew","chapter":"8","verse":"34","text":"And behold, all the city came forth to meet Jesus, and having seen Him, they called on [Him] that He might depart from their borders."}]}