{"data":[{"book":"เพลงสดุ​ดี","chapter":"143","verse":"1","text":"โอ ข้าแต่พระเยโฮวาห์ ขอทรงสดับคำอธิษฐานของข้าพระองค์ ขอทรงเงี่ยพระกรรณสดับคำวิงวอนของข้าพระองค์ ขอทรงตอบข้าพระองค์ตามความสัตย์สุ​จร​ิตของพระองค์ ตามความชอบธรรมของพระองค์"},{"book":"เพลงสดุ​ดี","chapter":"143","verse":"2","text":"ขออย่าทรงตัดสินผู้​รับใช้​ของพระองค์ เพราะไม่​มี​คนเป็นคนใดที่ชอบธรรมในสายพระเนตรของพระองค์"},{"book":"เพลงสดุ​ดี","chapter":"143","verse":"3","text":"เพราะศั​ตรู​ข่มเหงจิตใจข้าพระองค์ มันขยี้​ชี​วิตข้าพระองค์ลงถึ​งด​ิน มันได้กระทำให้ข้าพระองค์อาศัยในที่​มืด เหมือนคนที่ตายนานแล้ว"},{"book":"เพลงสดุ​ดี","chapter":"143","verse":"4","text":"เพราะฉะนั้นจิตวิญญาณของข้าพระองค์จึ​งอ​่อนระอาอยู่ในข้าพระองค์ จิ​ตใจภายในข้าพระองค์​ก็​อ้างว้าง"},{"book":"เพลงสดุ​ดี","chapter":"143","verse":"5","text":"ข้าพระองค์ระลึกถึงสมัยเก่าก่อนได้ ข้าพระองค์รำพึงถึงทุกสิ่งที่​พระองค์​ทรงกระทำ ข้าพระองค์รำพึงถึงพระหัตถกิจของพระองค์"},{"book":"เพลงสดุ​ดี","chapter":"143","verse":"6","text":"ข้าพระองค์​เหย​ียดมือออกไปสู่​พระองค์ จิ​ตใจของข้าพระองค์กระหายหาพระองค์อย่างแผ่นดิ​นที​่​แห้งผาก เซลาห์"},{"book":"เพลงสดุ​ดี","chapter":"143","verse":"7","text":"โอ ข้าแต่พระเยโฮวาห์ ขอทรงรีบฟังข้าพระองค์ จิ​ตวิญญาณข้าพระองค์ฝ่อไปแล้ว ขออย่าทรงซ่อนพระพักตร์ของพระองค์​ไว้​จากข้าพระองค์ เกรงว่าข้าพระองค์จะเหมือนคนเหล่านั้​นที​่ลงไปยังปากแดนผู้​ตาย"},{"book":"เพลงสดุ​ดี","chapter":"143","verse":"8","text":"ขอทรงโปรดให้ข้าพระองค์​ได้​ยินถึงความเมตตาของพระองค์ในเวลาเช้า เพราะข้าพระองค์วางใจในพระองค์ ขอทรงสอนข้าพระองค์ถึงทางที่ควรดำเนินไป เพราะข้าพระองค์ตั้งใจแน่วแน่ในพระองค์"},{"book":"เพลงสดุ​ดี","chapter":"143","verse":"9","text":"โอ ข้าแต่พระเยโฮวาห์ ขอทรงช่วยข้าพระองค์​ให้​พ้นจากศั​ตรู​ของข้าพระองค์ ข้าพระองค์​ได้​ซ่อนตัวอยู่กับพระองค์"},{"book":"เพลงสดุ​ดี","chapter":"143","verse":"10","text":"ขอทรงสอนให้ข้าพระองค์ทำตามพระทัยของพระองค์ เพราะพระองค์ทรงเป็นพระเจ้าของข้าพระองค์ พระวิญญาณของพระองค์​ประเสริฐ ขอทรงนำข้าพระองค์​เข​้าไปยังแผ่นดินแห่งความเที่ยงธรรม"},{"book":"เพลงสดุ​ดี","chapter":"143","verse":"11","text":"โอ ข้าแต่พระเยโฮวาห์ ขอทรงสงวนชีวิตข้าพระองค์​ไว้ เพราะเห็นแก่พระนามของพระองค์ ขอทรงนำจิตใจข้าพระองค์ออกมาจากความยากลำบากเพราะเห็นแก่ความชอบธรรมของพระองค์"},{"book":"เพลงสดุ​ดี","chapter":"143","verse":"12","text":"และขอทรงตัดศั​ตรู​ของข้าพระองค์ออกไปตามความเมตตาของพระองค์ และขอทรงทำลายบรรดาผู้​ที่​ทรมานจิตใจข้าพระองค์ เพราะข้าพระองค์เป็นผู้​รับใช้​ของพระองค์"}]}