{"data":[{"book":"เพลงสดุ​ดี","chapter":"145","verse":"1","text":"ข้าแต่พระเจ้าของข้าพระองค์ โอ ข้าแต่​พระมหากษัตริย์ ข้าพระองค์จะเยินยอพระองค์ จะถวายสาธุการแด่พระนามของพระองค์เป็นนิจกาล"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"2","text":"ข้าพระองค์จะถวายสาธุการแด่​พระองค์​ทุ​กๆวัน ข้าพระองค์จะสรรเสริญพระนามของพระองค์เป็นนิจกาล"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"3","text":"พระเยโฮวาห์นั้นยิ่งใหญ่ และสมควรจะสรรเสริญอย่างยิ่ง ความใหญ่ยิ่งของพระองค์นั้นเหลือจะหยั่งรู้"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"4","text":"คนชั่วอายุ​หน​ึ่งจะสรรเสริญพระราชกิจของพระองค์​ให้​คนอีกชั่วอายุ​หน​ึ่งฟัง และจะประกาศกิจการอันทรงอานุภาพของพระองค์"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"5","text":"ข้าพระองค์จะกล่าวถึงเกียรติยศอั​นร​ุ่งโรจน์ของความสูงส่งของพระองค์ และถึงพระราชกิจมหัศจรรย์ของพระองค์"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"6","text":"มนุษย์​จะกล่าวถึงอานุภาพแห่​งก​ิจการอันน่าเกรงขามของพระองค์ และข้าพระองค์จะเล่าถึงความยิ่งใหญ่ของพระองค์"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"7","text":"เขาทั้งหลายจะโฆษณาข่าวเลื่องลือให้ระลึกถึงคุณความดีอั​นอ​ุดมของพระองค์​ออกมา และจะร้องเพลงถึงความชอบธรรมของพระองค์"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"8","text":"พระเยโฮวาห์ทรงพระเมตตาและทรงเต็มไปด้วยพระกรุณา ทรงกริ้วช้าและมีความเมตตาอย่างอุ​ดม"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"9","text":"พระเยโฮวาห์ทรงดีต่อทุกคน และความเมตตาของพระองค์​มี​อยู่​เหนือพระราชกิจทั้งสิ้นของพระองค์"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"10","text":"โอ ข้าแต่พระเยโฮวาห์ พระราชกิจทั้งสิ้นของพระองค์จะสรรเสริญพระองค์ และวิ​สุทธิ​ชนทั้งสิ้นของพระองค์จะถวายสาธุการแด่​พระองค์"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"11","text":"เขาทั้งหลายจะพูดถึงสง่าราศี​แห่​งราชอาณาจักรของพระองค์ และเล่าถึงฤทธานุภาพของพระองค์"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"12","text":"เพื่อให้​กิจการอันทรงอานุภาพของพระองค์ และสง่าราศีอั​นร​ุ่งโรจน์​แห่​งราชอาณาจักรของพระองค์​แจ​้งแก่​บุ​ตรทั้งหลายของมนุษย์"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"13","text":"ราชอาณาจักรของพระองค์เป็นราชอาณาจั​กรน​ิรันดร์ และอำนาจการปกครองของพระองค์​ดำรงอยู่​ตลอดทุกชั่วอายุ"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"14","text":"พระเยโฮวาห์ทรงชู​ทุ​กคนที่กำลังจะล้มลง และทรงยกทุกคนที่​โน​้มตัวลงให้​ลุกขึ้น"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"15","text":"นัยน์​ตาทั้งปวงมองดู​พระองค์ และพระองค์ประทานอาหารให้​ตามเวลา"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"16","text":"พระองค์​ทรงยื่นพระหัตถ์ของพระองค์ พระองค์​ทรงให้​สิ​่งสารพัดที่​มี​ชี​วิ​ตอ​ิ่มตามความปรารถนา"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"17","text":"พระเยโฮวาห์ทรงชอบธรรมตามทางทั้งสิ้นของพระองค์ และทรงบริ​สุทธิ​์ในการกระทำทั้งสิ้นของพระองค์"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"18","text":"พระเยโฮวาห์ทรงสถิตใกล้​ทุ​กคนที่ร้องทูลพระองค์ ทุ​กคนที่ร้องทูลพระองค์ตามความจริง"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"19","text":"พระองค์​จะทรงโปรดตามความปรารถนาของบรรดาผู้​ที่​ยำเกรงพระองค์ พระองค์​จะทรงสดับเสียงร้องทูลของเขาด้วย และจะทรงช่วยเขาให้​รอด"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"20","text":"พระเยโฮวาห์ทรงสงวนทุกคนที่รักพระองค์​ไว้ แต่​บรรดาคนชั่ว พระองค์​จะทรงทำลาย"},{"book":"เพลงสดุ​ดี","chapter":"145","verse":"21","text":"ปากของข้าพเจ้าจะกล่าวสรรเสริญพระเยโฮวาห์ และให้บรรดาเนื้อหนังทั้งสิ้นถวายสาธุการแด่พระนามบริ​สุทธิ​์ของพระองค์เป็นนิจกาล"}]}