{"data":[{"book":"Maraka","chapter":"2","verse":"1","text":"Waxatidi danguxina, Yesu yi xɛtɛ Kapɛrunan taani. Yamaan yi a mɛ a Yesu bata fa a konni."},{"book":"Maraka","chapter":"2","verse":"2","text":"Muxu wuyaxi yi e malan na yi. E na rafe han hali tandeni, tide mi yi fa na. Yesu yi Alaa falan kawandi ba e xa."},{"book":"Maraka","chapter":"2","verse":"3","text":"Muxu naanin yi fa xɛmɛ lɛbutɛnna nde ra e yii."},{"book":"Maraka","chapter":"2","verse":"4","text":"E mi yi nɔɛ Yesu masɔtɛ amasɔtɔ yama gbeen yi na yi. Nanara, e yalenna raba banxin fari Yesu xun ma. E xɛmɛn nagodo Yesu ma na yalenna ra, a saxi a sa seni."},{"book":"Maraka","chapter":"2","verse":"5","text":"Yesu to e dɛnkɛlɛyaan to, a yi a fala lɛbutɛnna xa, a naxa, “N ma dii, i yulubine bata mafelu.”"},{"book":"Maraka","chapter":"2","verse":"6","text":"Sariya karamɔxɔna ndee yi dɔxi na yi, ne yi e miri e yɛtɛ ma, e naxa,"},{"book":"Maraka","chapter":"2","verse":"7","text":"“A falan tima na ki nanfera? A bata Ala rayelefu. Muxu yo mi nɔɛ yulubine mafeluyɛ fɔ Ala keden peena!”"},{"book":"Maraka","chapter":"2","verse":"8","text":"Yesu yi e miriyaan kolon mafurɛn! Nanara, a yi a fala e xa, a naxa, “Ɛ mirima fe sifani itoe ma nanfera?"},{"book":"Maraka","chapter":"2","verse":"9","text":"Nanse fala raxɔlɔ lɛbutɛnna xa, ‘I yulubine bata mafelu’ hanma ‘Keli, i ya sa seen tongo, i sigan ti?’"},{"book":"Maraka","chapter":"2","verse":"10","text":"N na yitama ɛ ra nɛn nayi fa fala sɛnbɛna n tan Muxuna Dii Xɛmɛn yii dunuɲa yi, n muxun mafelu a yulubine ra.” A yi a fala lɛbutɛnna xa, a naxa,"},{"book":"Maraka","chapter":"2","verse":"11","text":"“N na a falama i xa, keli i i ya sa seen tongo, i siga i konni.”"},{"book":"Maraka","chapter":"2","verse":"12","text":"Xɛmɛn yi keli mafurɛn, a yi a sa seen tongo, a sigan ti e birin yɛɛ xɔri. E birin yi kabɛ kati! E yi Ala tantun, e naxa, “Nxu munma ito ɲɔxɔnna to singen mumɛ!”"},{"book":"Maraka","chapter":"2","verse":"13","text":"Yesu mɔn yi siga daraan dɛ, yama gbeen yi fa a fɛma, a e xaran fɔlɔ."},{"book":"Maraka","chapter":"2","verse":"14","text":"A yi sigama waxatin naxan yi, a mudu maxinla nde to, a xili Lewi, Alifaa dii xɛmɛna, a yi dɔxi mudu maxilideni. Yesu yi a fala a xa, a naxa, “Bira n fɔxɔ ra.” Lewi yi keli, a bira a fɔxɔ ra."},{"book":"Maraka","chapter":"2","verse":"15","text":"Na xanbi ra, Yesu yi siga a dɛgedeni Lewi a banxini. Mudu maxinla nun hakɛ kan wuyaxi yi dɔxɔ e dɛgedeni Yesu nun a xarandiine fɛma, bayo na muxu sifan wuyaxi yi biraxi a fɔxɔ ra."},{"book":"Maraka","chapter":"2","verse":"16","text":"Farisi muxu2.16 Farisi muxune: Yahudiyane nan yi muxuni itoe ra naxanye lan ma fe yi a ra, e xa dinan suxu kii kedenni. E tan nan e sɔbɛ so Nabi Musaa sariyan suxun ma dangu Yahudiyan bonne ra. E mɔn yi e benbane namunne suxuma kii xɔdɛxɛni. E tan yi laxi malekane ra. E mɔn yi laxi a ra a muxune kelima nɛn sayani. sariya karamɔxɔna ndee yi Yesu to a dɛgɛ hakɛ kanne nun mudu maxinle fɛma. Nanara, e yi a xarandiine maxɔdin, e naxa, “Nanfera Yesu a dɛgema mudu maxinle nun hakɛ kanne fɛma?”"},{"book":"Maraka","chapter":"2","verse":"17","text":"Yesu yi e xuiin mɛ, a yi e yabi, a naxa, “Muxun naxan kɛndɛ na mako mi seribaan ma fɔ furetɔne. N mi faxi tinxin muxune xan xilideyi fɔ hakɛ kanne.”"},{"book":"Maraka","chapter":"2","verse":"18","text":"Yoni a xarandiine nun Farisi muxune yi sunna suxuma. Muxuna ndee yi fa Yesu fɛma, e yi a maxɔdin, e naxa, “Nanfera Yoni a xarandiine nun Farisi muxune xarandiine sunna suxuma koni i gbeene mi sunna suxuma?”"},{"book":"Maraka","chapter":"2","verse":"19","text":"Yesu yi e yabi, a naxa, “Ɲaxalandi kanna nɛma ɲaxalandi tiine fɛma, e sunna suxɛ ba?2.19 Ɲaxalandi kanna: Yesu nan luxi alo ɲaxalandi kanna sandani ito kui. A bunna nɛɛn, fa fala muxune mi sunna suxuma sɛwa waxatine yi. Na mi ligɛ, xa a e fɛma!"},{"book":"Maraka","chapter":"2","verse":"20","text":"Koni waxatina nde fama, ɲaxalandi kanna bama nɛn e yɛ. Na waxatini, e sunna suxuma nɛn."},{"book":"Maraka","chapter":"2","verse":"21","text":"Muxu yo mi dugi nɛnɛ dungin tongɛ, a yi dugi fonna bɛtɛrɛn a ra.2.21 dugi nɛnɛna: Yesu a sariya nɛnɛn mi sɛ Nabi Musaa sariya fonna ma. Sariya fonna mɔn mi sɛ sariya nɛnɛn ma. Xa a na liga, a dungi nɛnɛn bɔma nɛn a fonna ra, a yinla yi ragbo ayi."},{"book":"Maraka","chapter":"2","verse":"22","text":"Muxun mi manpa nɛnɛn sɛ se sase fonna kui. Xa a na liga, manpa nɛnɛn se saseen kalama nɛn, se saseen nun manpaan yi kala. Koni manpa nɛnɛn sama se sase nɛnɛn nan kui.”"},{"book":"Maraka","chapter":"2","verse":"23","text":"Yesu nun a xarandiine yi danguma xɛɛna nde ma Matabu Lɔxɔna nde yi, a xarandiine yi sansi tɔnsɔnne ratorondon fɔlɔ."},{"book":"Maraka","chapter":"2","verse":"24","text":"Nanara, Farisi muxune yi a fala Yesu xa, e naxa, “I ya xarandiine feen naxan ligama, na mi daxa Matabu Lɔxɔni.”2.24 Farisi muxune namunne mi yi tinɲɛ wali yo xa kɛ Matabu Lɔxɔni. Na feen sɛbɛxi Xɔrɔyaan 20.8-10 kui. Farisi muxune fena ndee saxi sariyan fari, e naxa, a hali muxu sɔxɔlɛxine mi yi maliyɛ na lɔxɔni."},{"book":"Maraka","chapter":"2","verse":"25","text":"Yesu yi e yabi, a naxa, “Ɛ munma na xaran ba, kamɛn Dawuda nun a fɔxɔrabirane suxu waxatin naxan yi?2.25 A mato Samuyɛli Singen 21.2-7."},{"book":"Maraka","chapter":"2","verse":"26","text":"A so nɛn Alaa banxini Saraxarali Kuntigi Singena Abiyatari waxatini, a yi Alaa buru ralixin don muxe mi daxa a xa naxan don fɔ saraxaraline. Dawuda mɔn yi ndee so a fɔxɔrabirane fan yii.”"},{"book":"Maraka","chapter":"2","verse":"27","text":"Yesu mɔn yi a fala e xa, a naxa, “Matabu Lɔxɔn daxi muxun nan xa, muxun xa mi daxi Matabu Lɔxɔn xa."},{"book":"Maraka","chapter":"2","verse":"28","text":"Nanara, n tan Muxuna Dii Xɛmɛn nan Matabu Lɔxɔn kanna ra.”"}]}