{"data":[{"book":"Maraka","chapter":"6","verse":"1","text":"Yesu yi keli na yi, a siga a konni, a maxuruxi taan naxan yi, a xarandiine biraxi a fɔxɔ ra."},{"book":"Maraka","chapter":"6","verse":"2","text":"Matabu Lɔxɔn to a li, a yi xaranna ti fɔlɔ salide banxini. Yamaan naxan yi tuli matixi a ra, ne yi kabɛ, e yi a fala, e naxa, “A ito sɔtɔxi minɛn yi? A xaxinla sifani ito sɔtɔxi di, a to fa kabanako feni itoe ligama?"},{"book":"Maraka","chapter":"6","verse":"3","text":"Kamudɛrɛn xa mi ito ra ba? Mariyamaa diin xa mi a ra ba? Yaki nun Yusufu nun Yudasi nun Simɔn tada xa mi ito ra ba? A xunyɛ ɲaxalanmane xa mi dɔxi be ba?” E yi e mɛ a ra."},{"book":"Maraka","chapter":"6","verse":"4","text":"Yesu yi a fala e xa, a naxa, “Nabiin binyɛ yiren birin yi, fɔ a kon taan nun a xabilan nun a denbayani.”"},{"book":"Maraka","chapter":"6","verse":"5","text":"A mi nɔ kabanako fe yo ligɛ mɛnni, fɔ a to a yiin sa furetɔna ndee tun ma, a yi e rakɛndɛya."},{"book":"Maraka","chapter":"6","verse":"6","text":"A yi kabɛ e dɛnkɛlɛyatareyaan ma han!"},{"book":"Maraka","chapter":"6","verse":"7","text":"A yi xarandii fu nun firinna xili, a yi e rasiga firin firin yɛɛn ma. A yi sɛnbɛn so e yii yinna ɲaxine xun na."},{"book":"Maraka","chapter":"6","verse":"8","text":"A yi e yamari, a naxa, “Ɛ nama siga sese ra ɛ yii sigatini, fɔ dunganna. Ɛ nama siga buru ra hanma bɔndunla hanma gbetina ɛ tagi xidini."},{"book":"Maraka","chapter":"6","verse":"9","text":"Ɛ xa sankidin so ɛ sanni koni ɛ nama doma gbee firin xali ɛ yii.”"},{"book":"Maraka","chapter":"6","verse":"10","text":"A mɔn yi a fala e xa, a naxa, “Ɛ na yigiya banxin naxan yi, ɛ xa lu mɛnni han ɛ yi keli na taani."},{"book":"Maraka","chapter":"6","verse":"11","text":"Xa ɛ yirena nde li, yamaan mi ɛ rasuxu, e mi e tuli mati ɛ ra, ɛ xa keli na yi. Ɛ yi ɛ sanne rakunkun, ɛ yi na gbangbanna ba ɛ sanne ra.6.11 E sanne rakunkun feen findixi taxamasenna nan na naxan a yitama fa fala na taan goron yo mi luxi xɛrane xun ma hali e gbangbanna mi luxi e sanna ra.  Na findima nɛn sereyaan na e xa!”"},{"book":"Maraka","chapter":"6","verse":"12","text":"Nayi, e yi siga, e sa kawandin ba, e naxa, a yamaan xa e xun xanbi so e hakɛne yi."},{"book":"Maraka","chapter":"6","verse":"13","text":"E yi ɲinan wuyaxi kedi, e turen sa furetɔne xunne yi misaala ra, e yi e rakɛndɛya."},{"book":"Maraka","chapter":"6","verse":"14","text":"Manga Herode yi na birin mɛ amasɔtɔ Yesu xinla bata yi xuya ayi yiren birin yi. Muxuna ndee naxa, “Yoni Marafu Tiin nan kelixi sayani. Nanara, sɛnbɛna a yii, a kabanako feene liga.”"},{"book":"Maraka","chapter":"6","verse":"15","text":"Koni ndee naxa, “Nabi Eli nan a ra.” Ndee naxa, “Nabiin nan a tan na alo waxati danguxin nabina nde.”"},{"book":"Maraka","chapter":"6","verse":"16","text":"Herode a mɛ waxatin naxan yi, a yi a fala, a naxa, “Yoni nan a ra, n naxan xunna sɛgɛ a dɛ! A bata keli sayani!”"},{"book":"Maraka","chapter":"6","verse":"17","text":"Herode yɛtɛɛn yamarin fi nɛn, a Yoni xa suxu, e yi a xidi, e yi a sa kasoon na Herodiyade a fe ra, naxan bata yi dɔxɔ Herode fafaxakedenna Filipi xɔn, Herode naxan dɔxɔ a ɲaxanla ra."},{"book":"Maraka","chapter":"6","verse":"18","text":"Yoni bata yi a fala Herode xa, a naxa, “A mi daxa i xa i fafaxakedenna ɲaxanla dɔxɔ!”"},{"book":"Maraka","chapter":"6","verse":"19","text":"Nanara, Herodiyade yi xɔlɔ Yoni ma, a yi waxi a faxa feni. Koni a mi nɔ,"},{"book":"Maraka","chapter":"6","verse":"20","text":"amasɔtɔ Herode yi gaxuxi Yoni yɛɛ ra, bayo a yi a kolon a muxu tinxinxi sariɲanxin nan yi a ra. Nanara, a yi lu a ratangɛ. Herode na yi a tuli mati Yoni ra waxati yo yi, a yi kuisanma nɛn, anu a yi rafan a ma a xa a tuli mati a ra."},{"book":"Maraka","chapter":"6","verse":"21","text":"Koni lɔxɔna nde, Herode yi a bari lɔxɔn sumunna donse donni tɔn a kuntigine nun sofa mangane nun Galile yamanan muxu gbeene xa."},{"book":"Maraka","chapter":"6","verse":"22","text":"Herodiyade a dii tɛmɛn yi so banxini, a yi a bodon. Na yi Herode nun a muxu xilixine kɛnɛn. Nanara, mangan yi a fala na sungutunna xa, a naxa, “I waxi sese xɔn ma, n na soɛ i yii.”"},{"book":"Maraka","chapter":"6","verse":"23","text":"A yi a kɔlɔ, a yi saratin tongo a xa, a naxa, “I na n xandi sese yi, n na soma i yii nɛn hali n ma yamanan fɔxɔ kedenna!”"},{"book":"Maraka","chapter":"6","verse":"24","text":"Nanara, sungutunna yi mini, a siga, a sa a nga maxɔdin, a naxa, “N xa a xandi nanse yi?” A nga yi a yabi, a naxa, “Yoni Marafu Tiin xunna.”"},{"book":"Maraka","chapter":"6","verse":"25","text":"Nayi, dii tɛmɛn yi xɛtɛ mangan fɛma mafurɛn, a yi a fala a xa, a naxa, “N waxi a xɔn ma, i xa Yoni Marafu Tiin xunna so n yii wure lefaan ma iki sa!”"},{"book":"Maraka","chapter":"6","verse":"26","text":"Na yi mangan niin nafɔrɔ a ma, koni bayo a bata yi saratin tongo a muxu xilixine yɛɛ xɔri, a mi yi wama tondi feni."},{"book":"Maraka","chapter":"6","verse":"27","text":"A yi sofana nde yamari mafurɛn, a a xa sa fa Yoni xunna ra. Na yi siga, a sa Yoni xunna sɛgɛ a dɛ kasoon na,"},{"book":"Maraka","chapter":"6","verse":"28","text":"a fa a ra wure lefaan ma. A yi a so sungutunna yii, na yi a so a nga yii."},{"book":"Maraka","chapter":"6","verse":"29","text":"Yoni a xarandiine to na mɛ, e yi fa a binbin tongo, e sa a maluxun."},{"book":"Maraka","chapter":"6","verse":"30","text":"Xɛrane yi e malan Yesu fɛma, e feen naxan birin ligaxi, e nun e yamaan xaran kii naxan yi, e yi na birin yɛba a xa."},{"book":"Maraka","chapter":"6","verse":"31","text":"A yi a fala e xa, a naxa, “Ɛ fa ɛ danna yire madunduxina nde yi, ɛ fa ɛ matabu n fɛma.” Amasɔtɔ muxu wuyaxi yi fama, e siga, han e mi yi fɛrɛn yati sɔtɔma, e yi e dɛge."},{"book":"Maraka","chapter":"6","verse":"32","text":"Nayi, e yi te kunkin kui alogo e xa siga yire madunduxina nde yi."},{"book":"Maraka","chapter":"6","verse":"33","text":"Koni muxu wuyaxi yi e to sigɛ, e yi a kolon mafurɛn! Nanara, muxune yi keli taane birin yi, e yi e gi han e tan singe yi sa so."},{"book":"Maraka","chapter":"6","verse":"34","text":"Yesu to mini kunkin kui, a yi yama gbeen to na yi, a kininkinin e ma amasɔtɔ e yi luxi nɛn alo yɛxɛɛn naxanye kantan muxu mi na. Nanara, a e xaran fɔlɔ fe wuyaxi ma."},{"book":"Maraka","chapter":"6","verse":"35","text":"A xarandiine yi fa a fɛma ɲinbanna ra, e naxa, “Kɔɛɛn bata so, burunna nan nun be ra."},{"book":"Maraka","chapter":"6","verse":"36","text":"Yamaan naxɛtɛ alogo e xa siga be rabilinna banxidɛne ra e nun xɛɛne ma, e sa donseen sara e yɛtɛ xa.”"},{"book":"Maraka","chapter":"6","verse":"37","text":"Yesu yi e yabi, a naxa, “Ɛ tan yɛtɛɛn xa donseen so e yii.” E yi a fala a xa, e naxa, “I waxi a xɔn ma, nxu xa sa walikɛɛn kike solomasɛxɛ saranna sara burun na ba nxu yi donseen so e yii?”"},{"book":"Maraka","chapter":"6","verse":"38","text":"Yesu yi e maxɔdin, a naxa, “Buru xun yoli ɛ yii? Ɛ sa a mato.” E yi a yabi, e naxa, “Buru xun suulun, yɛxɛ firin nan be.”"},{"book":"Maraka","chapter":"6","verse":"39","text":"Nayi, Yesu yi a fala, a e xa yamani taxun dɔxɔde yɛɛn ma, e dɔxɔ sɛxɛne fari."},{"book":"Maraka","chapter":"6","verse":"40","text":"Awa, yamaan yi dɔxɔ muxu kɛmɛ yɛɛn nun muxu tonge suulun yɛɛn ma."},{"book":"Maraka","chapter":"6","verse":"41","text":"Na xanbi ra, Yesu yi buru xun suulunne nun yɛxɛ firinne tongo, a yi a yɛɛn nate kore, a barikan bira Ala xa. A na buru xun suulunni gira, a yi a so a xarandiine yii, a e xa a yitaxun yamaan na. A yɛxɛ firinne fan yitaxun e ra."},{"book":"Maraka","chapter":"6","verse":"42","text":"E birin yi e dɛge, e lugo ken!"},{"book":"Maraka","chapter":"6","verse":"43","text":"Xarandiine yi debe fu nun firin nafe burun nun yɛxɛ dungi dɔnxɛne ra."},{"book":"Maraka","chapter":"6","verse":"44","text":"Muxun naxanye na burune don, xɛmɛne gbansan, muxu wuli suulun."},{"book":"Maraka","chapter":"6","verse":"45","text":"Na waxatin yɛtɛni, Yesu yi a xarandiine rasiga kunkin kui a yɛɛ ra Betasada taani daraan kidi ma. A tan yi lu xanbin na yamaan naxɛtɛdeni."},{"book":"Maraka","chapter":"6","verse":"46","text":"A to keli yamaan fɛma, a yi te geyaan fari Ala maxandideni."},{"book":"Maraka","chapter":"6","verse":"47","text":"Ɲinbanna to a li, kunkin yi daraan tagini, Yesu tan kedenna bɔxɔni."},{"book":"Maraka","chapter":"6","verse":"48","text":"A yi a to a xarandiine tɔrɔma kunkin nasiga feen na bayo foye gbeen bata yi a xun sa e ma. Na nan a liga a siga e fɛma subaxani, a sigan tima igen fari, a yi dangu feni e ra nun."},{"book":"Maraka","chapter":"6","verse":"49","text":"Koni e to a to sigan tiyɛ igen fari. E yi e miri fa fala, muxun yɛlɛnna nan a ra. E gbelegbele,"},{"book":"Maraka","chapter":"6","verse":"50","text":"amasɔtɔ e birin a to nɛn, e yi gaxu kati! Yesu yi falan ti e xa mafurɛn, a naxa, “Ɛ wɛkilɛ, n tan nan a ra. Ɛ nama gaxu.”"},{"book":"Maraka","chapter":"6","verse":"51","text":"A so kunkin kui e fɛma, foyen yi a raxara. Xarandiine yi kabɛ han!"},{"book":"Maraka","chapter":"6","verse":"52","text":"Amasɔtɔ e mi buru don feen kabanako feen famuxi, bayo e bɔɲɛn yi xɔdɔxɔ."},{"book":"Maraka","chapter":"6","verse":"53","text":"Yesu nun a xarandiine yi daraan gidi. E siga Genesarɛti yamanani, e kunkin xidi na yi."},{"book":"Maraka","chapter":"6","verse":"54","text":"E to mini kunkin kui tun, yamaan yi Yesu kolon."},{"book":"Maraka","chapter":"6","verse":"55","text":"Mɛn kaane na yi a xinla mɛ dɛnaxan yi, e birin yi fama e furetɔne ra nɛn a fɛma dagine ma."},{"book":"Maraka","chapter":"6","verse":"56","text":"Yesu siga yiren naxan birin yi, banxidɛne nun taane nun xɛɛne, mɛn muxune yi fama e furetɔne ra nɛn lɔxɔ tidene yi. E yi Yesu mafan, a a xa tin furetɔne xa e yiin din a domaan lenben na. Naxanye birin yi e yiin dinma a ra, ne birin yi kɛndɛyama nɛn."}]}