{"data":[{"book":"Romans","chapter":"4","verse":"1","text":"Abraham is the revered ancestor of us Jews. So think about what we can conclude from what happened to Abraham about how God can erase the record of our sins. [RHQ]"},{"book":"Romans","chapter":"4","verse":"2","text":"If it was because of Abraham’s doing good things that the record of his sins was erased {that God erased the record of his sins}, Abraham could then have been able to boast about that to people, but he would not have had any basis to boast to God about it."},{"book":"Romans","chapter":"4","verse":"3","text":"Remember that in the Scriptures it is written {someone wrote} [PRS] that Abraham believed what God promised [RHQ], and as a result the record of his sins was erased {God erased the record of his sins}."},{"book":"Romans","chapter":"4","verse":"4","text":"If we receive wages for work that we do, those wages are not considered to be a gift. Instead, they are considered to be what we have earned. Similarly, if God erases the record of our sins because we did things to earn God’s favor, we would not consider that God’s erasing the record of our sin was a gift. Instead, we would consider it as what we had earned."},{"book":"Romans","chapter":"4","verse":"5","text":"But suppose that we do not do things to gain God’s acceptance. Suppose that we instead trust in God, who erases the record of sins of wicked people. Then the erasing of the record of our sins because of our trusting in Christ is considered to be a gift to us, not something that we earned."},{"book":"Romans","chapter":"4","verse":"6","text":"Similarly, it is as David wrote in the Psalms about people being happy whose record of sins God has erased even though they have not done things to earn it. David wrote:"},{"book":"Romans","chapter":"4","verse":"7","text":"God is pleased with people whose sins have been {whose sins he has} forgiven, and whose sins he has decided to forget [DOU]."},{"book":"Romans","chapter":"4","verse":"8","text":"God causes to be happy the people whose sins he no longer keeps a record of."},{"book":"Romans","chapter":"4","verse":"9","text":"As for our being happy because God has erased the record of our sins, ◄it is not something that only we Jews can experience./is it [MTY] something that only we Jews can experience?► [RHQ] No, it is also something that non-Jews can experience [MTY]. What is written in the Scriptures, that it was because Abraham trusted in God that the record of his sins was erased {God erased the record of his sins}, also shows that this is true."},{"book":"Romans","chapter":"4","verse":"10","text":"◄Think about when God erased the record of Abraham’s sins./When did God erase the record of Abraham’s sins?► [RHQ] ◄Consider whether it happened after someone circumcised Abraham to mark him as one who belonged to God, or before someone circumcised him./Did it happen after Abraham was circumcised to be marked as one who belonged to God, or before he was circumcised?► [RHQ] It happened before he was circumcised, not after he was circumcised."},{"book":"Romans","chapter":"4","verse":"11","text":"Many years later, God commanded that Abraham be circumcised. Abraham’s accepting that ritual simply showed that he knew that God had accepted him. He knew that God had erased the record of his sins because he trusted in God while he was still, in effect, a non-Jew because he had not been circumcised. So we can understand that Abraham became ◄a spiritual ancestor/like an ancestor► to all of us whose record of sins has been erased {whose sins God has erased the record of} because we believe in God’s promise, even though some of us are not circumcised."},{"book":"Romans","chapter":"4","verse":"12","text":"Likewise, Abraham is the spiritual ancestor of all us Jews who are not merely circumcised but who, more importantly, believe in God’s promise as our ancestor Abraham did, even before he was circumcised."},{"book":"Romans","chapter":"4","verse":"13","text":"God promised Abraham and his descendants that they would receive the blessings that he promised to give to the people in the world. But when he promised that, it was not because Abraham obeyed the laws that God later gave to Moses. Instead, it was because Abraham believed that God would do what he promised that he would do. As a result, God erased the record of his sins."},{"book":"Romans","chapter":"4","verse":"14-15","text":"If we think that it is those who obey God’s laws who will receive what he has promised, it is useless for us to trust in him. And what he promised is worthless. Remember that it is stated in God’s law [PRS] that he will punish people who do not perfectly obey them, and remember that wherever [MTY] laws exist, people disobey them [LIT]."},{"book":"Romans","chapter":"4","verse":"16","text":"So it is because we trust in God that we will receive the things that he has promised. It is not because we perfectly obey God’s laws. He wants ◄to erase the record of our sins/to declare us no longer guilty► without our earning it. As a result, what God now promises, he guarantees to give to all people who are Abraham’s spiritual descendants. He promises to do that not only for us Jewish believers, who have God’s laws and trust in him as Abraham did, but also for those non-Jews who do not have God’s laws but who trust in him as Abraham did. Abraham is the spiritual ancestor of all of us believers."},{"book":"Romans","chapter":"4","verse":"17","text":"What is written {What Moses wrote} in the Scriptures about what God promised Abraham shows that this is true. God said to him, “It is in order that you (sg) may be the ancestor of many ethnic groups that I have chosen you.”"},{"book":"Romans","chapter":"4","verse":"18","text":"even though there was no physical reason for him to hope that he would have descendants, because he and his wife were too old to bear children. But God is the one who causes dead people to live again, and who talks about things that do not yet exist as already existing. God said to Abraham, “You will have so many descendants that they will be as impossible to count as the stars.” And Abraham believed that, and he believed that he would become the ancestor of many ethnic groups."},{"book":"Romans","chapter":"4","verse":"19","text":"He did not doubt that God would do what he promised, even though he knew that his body was already as incapable of begetting children as if he were dead [MET] because he was about 100 years old. And even though he realized that Sarah had never been able to become pregnant [IDM],"},{"book":"Romans","chapter":"4","verse":"20","text":"he did not doubt at all that God would do what he had promised. Instead, he trusted in God more/very strongly, and he thanked God for what God was going to do."},{"book":"Romans","chapter":"4","verse":"21","text":"He was also convinced {very sure} that the thing that God promised, God was able to do."},{"book":"Romans","chapter":"4","verse":"22","text":"And that is the reason that the record of his sins was erased {God erased the record of his sins}."},{"book":"Romans","chapter":"4","verse":"23","text":"The words in the Scriptures, “The record of his sins was erased {God erased the record of his sins},” are not only about Abraham."},{"book":"Romans","chapter":"4","verse":"24","text":"They were also written {They also wrote that} for us whose record of sins would be erased {God would erase}. They were written {They wrote it} for us who believe God, the one who caused our Lord Jesus to become alive again after he died."},{"book":"Romans","chapter":"4","verse":"25","text":"Jesus allowed men to execute [MTY] him so that God could forgive our evil deeds. And God caused Jesus to live again because God wanted to show that because of the death of Jesus he was able to erase the record of our sins."}]}