{"data":[{"book":"Romans","chapter":"6","verse":"1","text":"Someone might [RHQ] say in reply to what I have written that since God acted kindly toward us in a way we did not deserve because we sinned, perhaps we should continue to sin in order that he may continue to act even more kindly toward us and keep on forgiving us! [RHQ]"},{"book":"Romans","chapter":"6","verse":"2","text":"I would reply, No, certainly not! We ought to consider that our sinful desires [MET] cannot make us do what they want us to do, just like we cannot make a corpse do what we want it to do. So it is not right that we continue to sin! [RHQ]"},{"book":"Romans","chapter":"6","verse":"3","text":"When we were baptized {asked someone to baptize us} in order to show that we have a relationship with (OR, are united to) Jesus Christ, our being baptized was to declare that it was as though we died with Christ. ◄I want you to remember that!/Do you not know that?► [RHQ]"},{"book":"Romans","chapter":"6","verse":"4","text":"So, when we were baptized {someone baptized us}, it was as though we were buried with Christ. We were baptized in order to indicate that we would not let our sinful desires make us do what they want us to do, just like people cannot make a corpse do what they want it to do [MET]. We were baptized to signify that we would continually conduct our lives in a new way, just like Christ was caused to live again in a new way by the great power of God his Father."},{"book":"Romans","chapter":"6","verse":"5","text":"Because of our close relationship with Christ, we have separated ourselves from the former way in which we conducted our lives, just like he was separated from his physical life when he died [MET]. But God will also certainly enable us to live in a new way, just like he enabled Christ to live again."},{"book":"Romans","chapter":"6","verse":"6","text":"We must keep remembering that when Christ died on the cross [MET], it was as though our sinful nature died with him. It has lost its power to make us do what it wants us to do [MET]. That happened in order that we would not do the sinful things that our bodies [MET], which desire to sin, want us to do, and in order that we would no longer have to sin [MET], as slaves have to do what their masters want."},{"book":"Romans","chapter":"6","verse":"7","text":"We are, as it were, freed {free} from sinful desires [MET] controlling us, just like those who have died are free from anything controlling them."},{"book":"Romans","chapter":"6","verse":"8","text":"Since it is as though we died with Christ, we believe that we will continue to live with him."},{"book":"Romans","chapter":"6","verse":"9","text":"We know that since God enabled Christ to live again after he died, Christ will never die again. Nothing will ever be able to make him die again [PRS]."},{"book":"Romans","chapter":"6","verse":"10","text":"When he died, he died once for people who had sinned, and he will never die again; but in regard to his living again now, he lives in order to serve/honor God."},{"book":"Romans","chapter":"6","verse":"11","text":"Similarly, you must consider that it is as though you have become unable to do what your sinful desires [MET] want, as a corpse is not able to do what anyone wants it to do. You must also consider that because of your relationship to Christ Jesus you are living in a new way in order to serve/honor God."},{"book":"Romans","chapter":"6","verse":"12","text":"So, do not let the desire to sin [PRS] control your bodies [MET] with the result that you do the sinful things that you desire to do. Remember that your bodies will surely die, but your spirits will never die."},{"book":"Romans","chapter":"6","verse":"13","text":"Do not let any of your body parts do wicked things, as you did [MET] when you were spiritually dead. Instead, present yourselves to God as people who are alive spiritually. Present all your body parts to God, to allow him to use them to do righteous things."},{"book":"Romans","chapter":"6","verse":"14","text":"Do not let a desire to sin control you [PRS]. The laws that God gave Moses did not enable you to stop sinning. But now God controls you and kindly helps you not to sin."},{"book":"Romans","chapter":"6","verse":"15","text":"I suppose that certain people might think about what I have just said and they might say [RHQ], “You say that the laws God gave Moses did not enable us to stop sinning, but that God is now treating us kindly in ways we do not deserve. ◄That seems to mean that God permits us to continue sinning./Does that mean that God permits us to continue sinning?► [RHQ]” My reply to that is no, we should certainly not continue sinning"},{"book":"Romans","chapter":"6","verse":"16","text":"Slaves have to obey what their masters command [MET] them to do. ◄I want you to remember this./Do you not know this?► [RHQ] Similarly, if you present yourselves to someone in order to obey him, you will be the slaves [MET] of the person you obey. Similarly, if you have yielded yourselves to do the sinful things you desire, you are slaves of your sinful desires [PRS], and you will be eternally separated from God. If you have yielded yourselves to obey God, you are slaves of God and you need to live righteously."},{"book":"Romans","chapter":"6","verse":"17","text":"You were once slaves to your sinful desires. But you began to sincerely obey the new teaching [MET] that you were taught {that people taught you}. I thank God for that."},{"book":"Romans","chapter":"6","verse":"18","text":"I also thank God that you have been freed {that he has freed you} from being controlled by a desire to sin, and that you have become as though you were slaves [MET] to living righteously [MET]."},{"book":"Romans","chapter":"6","verse":"19","text":"I am illustrating what I say by talking about slavery because your human nature prevents you from understanding spiritual truth easily. In the past you willingly did the immoral and unlawful things that your minds compelled your bodies to do [MET], just like slaves do what their masters compel them to do. As a result, you did even more unlawful things. Now, you need to willingly allow your minds to compel your bodies to act righteously [MET], in order that you will behave in a holy/pure way."},{"book":"Romans","chapter":"6","verse":"20","text":"When you were like slaves because your sinful desires compelled you to do sinful things [MET], you were not concerned about behaving righteously [MET]."},{"book":"Romans","chapter":"6","verse":"21","text":"Nevertheless, doing those things resulted in your being separated from God, so you did not benefit at all from doing the sinful things that you are now ashamed of. [RHQ]"},{"book":"Romans","chapter":"6","verse":"22","text":"But you have been freed {God has freed you} from letting the desire to sin control you. You have become as though you are [MET] the slaves of God. So now the result is that God has caused you to completely belong to him and, as a result, you will live eternally."},{"book":"Romans","chapter":"6","verse":"23","text":"What people receive for sinning is that they are eternally separated from God. That is like wages that people receive [MET]. But what God gives us is a gift. What he gives us is that we live eternally because of our relationship with (OR, because we are united to) Christ Jesus our Lord."}]}