{"data":[{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"1","text":"ಅದೇ ದಿವಸದಲ್ಲಿ ಜನರು ಕೇಳುವಂತೆ ಮೋಶೆಯ ನಿಯಮ ಗ್ರಂಥವನ್ನು ಗಟ್ಟಿಯಾಗಿ ಓದುವಾಗ, “ಅಮ್ಮೋನಿಯರೂ, ಮೋವಾಬ್ಯರೂ ಎಂದಿಗೂ ದೇವರ ಸಭೆಗೆ ಬರಕೂಡದು,” ಎಂದು ಅದರಲ್ಲಿ ಬರೆದದ್ದು ಸಿಕ್ಕಿತು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"2","text":"ಏಕೆಂದರೆ ಅವರು ಅನ್ನಪಾನಗಳೊಡನೆ ಇಸ್ರಾಯೇಲರನ್ನು ಎದುರುಗೊಳ್ಳಲಿಲ್ಲ. ಅವರು ಇಸ್ರಾಯೇಲರನ್ನು ಶಪಿಸುವುದಕ್ಕಾಗಿ ಬಿಳಾಮನಿಗೆ ಹಣಕೊಟ್ಟು ಕರೆಸಿದ್ದರು. ಆದರೆ ನಮ್ಮ ದೇವರು ಆ ಶಾಪವನ್ನು ಆಶೀರ್ವಾದವಾಗಿ ಮಾಡಿದರು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"3","text":"ಆಗ ಜನರು ದೇವರ ನಿಯಮವನ್ನು ಕೇಳಿದಾಗ, ಇಸ್ರಾಯೇಲರೊಳಗಿಂದ ವಿದೇಶಿ ಜನರನ್ನು ಪ್ರತ್ಯೇಕಿಸಿದರು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"4","text":"ಇದಕ್ಕೆ ಮುಂಚೆ ನಮ್ಮ ದೇವರ ಆಲಯದ ಉಗ್ರಾಣದ ಮೇಲೆ ವಿಚಾರಕನಾಗಿದ್ದ ಎಲ್ಯಾಷೀಬನೆಂಬ ಯಾಜಕನು ಟೋಬೀಯನ ಸಮೀಪ ಬಂಧುವಾಗಿದ್ದನು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"5","text":"ಲೇವಿಯರಿಗೂ, ಹಾಡುಗಾರರಿಗೂ, ದ್ವಾರಪಾಲಕರಿಗೂ ನೇಮಕವಾದ ಕಾಣಿಕೆಗಳನ್ನೂ, ಧೂಪವನ್ನೂ, ಸಾಮಗ್ರಿಗಳನ್ನೂ, ಧಾನ್ಯದ ಹತ್ತನೆಯ ಪಾಲುಗಳನ್ನೂ, ದ್ರಾಕ್ಷಾರಸವನ್ನೂ, ಎಣ್ಣೆಯನ್ನೂ, ಯಾಜಕರ ಕಾಣಿಕೆಗಳನ್ನೂ ಪೂರ್ವಕಾಲದಲ್ಲಿ ಇಡುತ್ತಿದ್ದ ದೊಡ್ಡ ಕೊಠಡಿಯನ್ನು ಎಲ್ಯಾಷೀಬನು ಟೋಬೀಯನಿಗೋಸ್ಕರ ಸಿದ್ಧ ಮಾಡಿಕೊಟ್ಟಿದ್ದನು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"6","text":"ಆದರೆ ಇವೆಲ್ಲಾ ಸಂಭವಿಸುವಾಗ ನಾನು ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಇರಲಿಲ್ಲ. ಬಾಬಿಲೋನಿನ ಅರಸನಾದ ಅರ್ತಷಸ್ತನ ಮೂವತ್ತೆರಡನೆಯ ವರ್ಷದಲ್ಲಿ ನಾನು ಅರಸನ ಬಳಿಗೆ ಹೋಗಿದ್ದೆ. ತರುವಾಯ ನಾನು ಅರಸನಿಂದ ಅಪ್ಪಣೆ ಪಡೆದುಕೊಂಡು,"},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"7","text":"ನಾನು ಯೆರೂಸಲೇಮಿಗೆ ಬಂದು ಎಲ್ಯಾಷೀಬನು ಟೋಬೀಯನಿಗೋಸ್ಕರ ದೇವರ ಆಲಯದ ಅಂಗಳಗಳಲ್ಲಿ ಒಂದು ಕೊಠಡಿಯನ್ನು ಸಿದ್ಧಮಾಡಿಕೊಟ್ಟಿದ್ದನ್ನು ನಾನು ಕಂಡಾಗ, ಅದು ನನಗೆ ಬಹಳ ವ್ಯಸನಕರವಾಯಿತು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"8","text":"ಆ ಕೊಠಡಿಯೊಳಗಿಂದ ಟೋಬೀಯನ ವಸ್ತುಗಳನ್ನೆಲ್ಲಾ ಹೊರಗೆ ಹಾಕಿಸಿದೆನು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"9","text":"ಆಗ ನಾನು ಹೇಳಿದ್ದರಿಂದ ಅವರು ಕೊಠಡಿಗಳನ್ನು ಶುದ್ಧ ಮಾಡಿದರು. ತರುವಾಯ ದೇವರ ಆಲಯದ ಪಾತ್ರೆಗಳನ್ನೂ ಧಾನ್ಯ ಸಮರ್ಪಣೆಗಳನ್ನೂ, ಧೂಪವನ್ನೂ ತಿರುಗಿ ಅಲ್ಲಿ ತಂದು ಇಡಿಸಿದೆನು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"10","text":"ಲೇವಿಯರ ಪಾಲನ್ನು ಅವರಿಗೆ ಕೊಡಲಿಲ್ಲವೆಂದು ನನಗೆ ತಿಳಿಯಿತು. ಸೇವೆಯನ್ನು ಮಾಡುವ ಲೇವಿಯರೂ, ಹಾಡುಗಾರರೂ ತಮ್ಮ ತಮ್ಮ ಹೊಲಕ್ಕೆ ಓಡಿ ಹೋಗುತ್ತಿದ್ದರು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"11","text":"ಆಗ ನಾನು ಅಧಿಕಾರಿಗಳನ್ನು ಗದರಿಸಿ ಅವರಿಗೆ, “ದೇವರ ಮಂದಿರವನ್ನು ಅಲಕ್ಷ್ಯಮಾಡಿದ್ದೇಕೆ?” ಎಂದು ವಾದಿಸಿದೆನು. ಬಿಟ್ಟುಹೋದವರನ್ನು ತಿರಿಗಿ ಕರೆಯಿಸಿ, ಅವರನ್ನು ಅವರವರ ಉದ್ಯೋಗಗಳಲ್ಲಿ ಇರಿಸಿದೆನು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"12","text":"ಆಗ ಯೆಹೂದದವರೆಲ್ಲರು ಧಾನ್ಯ, ಹೊಸ ದ್ರಾಕ್ಷಾರಸ ಎಣ್ಣೆ ಇವುಗಳಲ್ಲಿ ಹತ್ತರಲ್ಲೊಂದು ಪಾಲನ್ನು ಕೊಠಡಿಗಳಲ್ಲಿ ತಂದರು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"13","text":"ಆಗ ನಾನು ಯಾಜಕನಾದ ಶೆಲೆಮ್ಯನನ್ನೂ, ಲೇಖಕನಾದ ಚಾದೋಕನನ್ನೂ, ಲೇವಿಯರಲ್ಲಿರುವ ಪೆದಾಯನನ್ನೂ ಅವರಿಗೆ ಸಹಾಯವಾಗಿ ಮತ್ತನ್ಯನ ಮಗನಾದ ಜಕ್ಕೂರನ ಮಗ ಹಾನಾನನನ್ನೂ ಬೊಕ್ಕಸಗಳ ಮೇಲೆ ನೇಮಿಸಿದೆನು. ಅವರು ನಂಬಿಗಸ್ತರೆಂದು ಹೆಸರುಗೊಂಡವರು. ತಮ್ಮ ಸಹೋದರರಿಗೆ ಹಂಚಿ ಕೊಡುವುದು ಅವರ ಕೆಲಸವಾಗಿತ್ತು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"14","text":"ನನ್ನ ದೇವರೇ, ಇದಕ್ಕಾಗಿ ನನ್ನನ್ನು ಜ್ಞಾಪಕಮಾಡಿಕೊಳ್ಳಿರಿ. ನಾನು ನನ್ನ ದೇವರ ಆಲಯಕ್ಕೋಸ್ಕರವೂ, ಅದರ ಸೇವೆಗೋಸ್ಕರವೂ ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಮಾಡಿದ ಭಕ್ತಿಕಾರ್ಯಗಳನ್ನು ಅಳಿಸಿಬಿಡಬೇಡಿರಿ."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"15","text":"ಆ ದಿನಗಳಲ್ಲಿ ನಾನು ಯೆಹೂದದೊಳಗೆ ಸಬ್ಬತ್ ದಿನಗಳಲ್ಲಿ ಕೆಲವರು ದ್ರಾಕ್ಷಿಯ ಆಲೆಗಳಲ್ಲಿ ಕೆಲಸಮಾಡುವುದನ್ನೂ, ಸಿವುಡುಗಳನ್ನು ತರುವುದನ್ನೂ, ಕತ್ತೆಗಳ ಮೇಲೆ ಹೇರಿಕೊಂಡು ಬರುವುದನ್ನೂ ಮತ್ತು ಸಬ್ಬತ್ ದಿನಗಳಲ್ಲಿ ಯೆರೂಸಲೇಮಿಗೆ ದ್ರಾಕ್ಷಾರಸವನ್ನೂ, ದ್ರಾಕ್ಷಿಹಣ್ಣುಗಳನ್ನೂ, ಅಂಜೂರದ ಹಣ್ಣುಗಳನ್ನೂ, ಎಲ್ಲಾ ಹೊರೆಗಳನ್ನೂ ತರುವುದನ್ನು ನಾನು ಕಂಡೆನು. ಆದ್ದರಿಂದ, ವಿಶ್ರಾಂತಿಯ ದಿನದಲ್ಲಿ ಮಾರುವುದರ ವಿರೋಧವಾಗಿ ನಾನು ಎಚ್ಚರಿಸಿದೆನು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"16","text":"ಇದಲ್ಲದೆ ಮೀನುಗಳನ್ನೂ, ಎಲ್ಲಾ ಸರಕುಗಳನ್ನೂ ತೆಗೆದುಕೊಂಡು ಬಂದು ಸಬ್ಬತ್ ದಿನದಲ್ಲಿ ಯೆಹೂದದ ಮಕ್ಕಳಿಗೆ ಮಾರುವ ಟೈರಿನವರು ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ವಾಸವಾಗಿದ್ದರು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"17","text":"ಆಗ ನಾನು ಯೆಹೂದದ ಶ್ರೇಷ್ಠರನ್ನು ಗದರಿಸಿ ಅವರಿಗೆ, “ಸಬ್ಬತ್ ದಿನವನ್ನು ನೀವು ಅಪವಿತ್ರ ಮಾಡುವ ಈ ಕೆಟ್ಟ ಕಾರ್ಯವೇನು?"},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"18","text":"ನಿಮ್ಮ ತಂದೆಗಳು ಈ ಪ್ರಕಾರ ಮಾಡಿದ್ದರಿಂದ, ನಮ್ಮ ದೇವರು ನಮ್ಮ ಮೇಲೆಯೂ, ಪಟ್ಟಣದ ಮೇಲೆಯೂ ಈ ಕೇಡನ್ನೆಲ್ಲಾ ಬರಮಾಡಲಿಲ್ಲವೋ? ಆದರೆ ನೀವು ಸಬ್ಬತ್ ದಿನವನ್ನು ಅಪವಿತ್ರ ಮಾಡುವುದರಿಂದ ಇಸ್ರಾಯೇಲಿನ ಮೇಲೆ ಇನ್ನೂ ದೇವರ ಕೋಪವನ್ನು ಬರಮಾಡುವಿರಿ.”"},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"19","text":"ಸಬ್ಬತ್ ದಿನಕ್ಕೆ ಮುಂಚೆ ಯೆರೂಸಲೇಮಿನ ಬಾಗಿಲುಗಳಲ್ಲಿ ಕತ್ತಲಾಗಲಾರಂಭಿಸಿದಾಗ ಬಾಗಿಲುಗಳನ್ನು ಹಾಕುವ ಹಾಗೆಯೂ, ಸಬ್ಬತ್ ದಿನವು ತೀರುವವರೆಗೆ ಅವುಗಳನ್ನು ತೆರೆಯದೆ ಇರುವ ಹಾಗೆಯೂ ನಾನು ಅವರಿಗೆ ಹೇಳಿದೆನು. ಸಬ್ಬತ್ ದಿನದಲ್ಲಿ ಹೊರೆ ಏನಾದರೂ ಒಳಗೆ ತರದ ಹಾಗೆ ನನ್ನ ಸೇವಕರಲ್ಲಿ ಕೆಲವರನ್ನು ಬಾಗಿಲುಗಳ ಬಳಿಯಲ್ಲಿ ಇಟ್ಟೆನು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"20","text":"ಆಗ ವರ್ತಕರೂ, ಎಲ್ಲಾ ಸರಕುಗಳನ್ನು ಮಾರುವವರೂ ಒಂದೆರಡು ಸಾರಿ ಯೆರೂಸಲೇಮಿನ ಹೊರಗೆ ರಾತ್ರಿಯನ್ನು ಕಳೆದರು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"21","text":"ಆಗ ನಾನು ಅವರನ್ನು ಗದರಿಸಿ ಅವರಿಗೆ, “ನೀವು ಕೋಟೆಯ ಗೋಡೆಯ ಹೊರಗೆ ಏಕೆ ಇಳುಕೊಂಡಿದ್ದೀರಿ? ನೀವು ಇನ್ನು ಮೇಲೆ ಹಾಗೆ ಮಾಡಿದರೆ ನಿಮ್ಮನ್ನು ಸೆರೆಗೆ ಹಾಕುವೆನು,” ಎಂದೆನು. ಆ ದಿನದಿಂದ ಅವರು ಸಬ್ಬತ್ ದಿನದಲ್ಲಿ ಬರಲೇ ಇಲ್ಲ."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"22","text":"ಆಗ ಲೇವಿಯರು ತಮ್ಮನ್ನು ಶುಚಿ ಮಾಡಿಕೊಂಡು ಬಂದು ಸಬ್ಬತ್ ದಿನವನ್ನು ಪರಿಶುದ್ಧವಾಗಿ ಆಚರಿಸಬೇಕೆಂದೂ, ಬಾಗಿಲುಗಳನ್ನು ಕಾಯಬೇಕೆಂದೂ ಅವರಿಗೆ ಹೇಳಿದೆನು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"23","text":"ಆ ದಿನಗಳಲ್ಲಿ ಅಮ್ಮೋನ್, ಮೋವಾಬ್, ಅಷ್ಡೋದ್ ಎಂಬ ದೇಶಗಳ ಸ್ತ್ರೀಯರನ್ನು ಮದುವೆಮಾಡಿಕೊಂಡ ಯೆಹೂದ್ಯರನ್ನು ಕಂಡೆನು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"24","text":"ಇವರ ಮಕ್ಕಳು ಅರ್ಧಮಂದಿ ಯೆಹೂದ್ಯರ ಭಾಷೆಯಲ್ಲಿ ಮಾತಾಡಲು ತಿಳಿಯದೆ, ಅಷ್ಡೋದ್ಯರ ಮತ್ತು ಬೇರೆ ಭಾಷೆಯನ್ನಾಡುತ್ತಾರೆ ಎಂದು ತಿಳಿಯಿತು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"25","text":"ಆಗ ನಾನು ಅವರನ್ನು ಗದರಿಸಿ, ಶಪಿಸಿ, ಅವರಲ್ಲಿ ಕೆಲವರನ್ನು ಹೊಡೆದು, ಅವರ ಕೂದಲನ್ನು ಕಿತ್ತು, “ನೀವು ನಿಮ್ಮ ಪುತ್ರಿಯರನ್ನು ಅವರ ಪುತ್ರರಿಗೂ, ಅವರ ಪುತ್ರಿಯರನ್ನು ನಿಮ್ಮ ಪುತ್ರರಿಗೂ, ಮದುವೆಮಾಡಿಕೊಡಬೇಡಿರಿ, ಎಂದು ದೇವರ ಹೆಸರಿನಲ್ಲಿ ಅವರಿಂದ ಪ್ರಮಾಣಮಾಡಿಸಿದೆನು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"26","text":"ಇಸ್ರಾಯೇಲಿನ ಅರಸನಾದ ಸೊಲೊಮೋನನು ಇಂತಹ ಮದುವೆಗಳಿಂದ ಪಾಪ ಮಾಡಿದನಲ್ಲವೇ? ಅನೇಕ ಜನಾಂಗಗಳಲ್ಲಿ ಅವನಿಗೆ ಸಮಾನನಾದ ಅರಸನು ಇರಲಿಲ್ಲ, ಅವನು ತನ್ನ ದೇವರಿಗೆ ವಿಶೇಷಪ್ರಿಯನಾಗಿದ್ದನು, ಆದ್ದರಿಂದಲೇ ದೇವರು ಅವನನ್ನು ಎಲ್ಲ ಇಸ್ರಾಯೇಲರ ಮೇಲೆ ಅರಸನನ್ನಾಗಿ ನೇಮಿಸಿದರು. ಆದರೂ ವಿದೇಶಿ ಸ್ತ್ರೀಯರು ಅವನನ್ನು ಕೂಡ ಪಾಪಮಾಡುವ ಹಾಗೆ ಮಾಡಿದರು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"27","text":"ನೀವು ವಿದೇಶಿ ಸ್ತ್ರೀಯರನ್ನು ಮದುವೆಮಾಡಿಕೊಂಡು, ನಮ್ಮ ದೇವರಿಗೆ ಅಪರಾಧಮಾಡಿ, ಅದೇ ಘೋರವಾದ ದುಷ್ಕೃತ್ಯವನ್ನು ಮಾಡಲು ನಾವು ಒಪ್ಪಿಕೊಳ್ಳುವುದಿಲ್ಲ ನಿಮ್ಮ ಮಾತು ಕೇಳಬಹುದೋ?” ಎಂದು ಗದರಿಸಿದೆನು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"28","text":"ಮಹಾಯಾಜಕನಾದ ಎಲ್ಯಾಷೀಬನ ಮಗ ಯೋಯಾದನ ಮಕ್ಕಳಲ್ಲಿ ಒಬ್ಬನು ಹೋರೋನಿನವನಾದ ಸನ್ಬಲ್ಲಟನಿಗೆ ಅಳಿಯನಾದ ಕಾರಣ ನಾನು ಅವನನ್ನು ನನ್ನ ಬಳಿಯಿಂದ ಓಡಿಸಿಬಿಟ್ಟೆನು."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"29","text":"ನನ್ನ ದೇವರೇ, ಅವರು ಯಾಜಕತ್ವವನ್ನೂ, ಯಾಜಕರ ಮತ್ತು ಲೇವಿಯರ ಒಡಂಬಡಿಕೆಯನ್ನೂ, ಅಶುದ್ಧ ಮಾಡಿದ್ದಾರೆ; ಇದನ್ನು ನೆನಪುಮಾಡಿಕೊಳ್ಳಿರಿ."},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"30","text":"ಹೀಗೆಯೇ ನಾನು ಅವರನ್ನು ಇತರ ಜನರಿಂದ ಬಿಡಿಸಿ, ಶುದ್ಧಪಡಿಸಿದೆ. ಯಾಜಕರಿಗೂ, ಲೇವಿಯರಿಗೂ, ಅವರವರ ಕೆಲಸದ ಪ್ರಕಾರ,"},{"book":"ನೆಹೆಮೀಯ","chapter":"13","verse":"31","text":"ನೇಮಿತ ಕಾಲದಲ್ಲಿ ಸಲ್ಲತಕ್ಕ ಅರ್ಪಣೆಯ ಕಟ್ಟಿಗೆಗಳನ್ನೂ, ಪ್ರಥಮ ಫಲದ ವಿಷಯವಾಗಿ ಕ್ರಮಗಳನ್ನು ಏರ್ಪಡಿಸಿದೆನು."}]}