{"data":[{"book":"Vagalatiya","chapter":"1","verse":"1","text":"Nenga Pauli ndundami vangema wala vanayisha vandu ha, ila kwa uwesu wa Yesu Kilistu na wa Chapanga Tati yamshukushili Yesu kufuma njifwa,"},{"book":"Vagalatiya","chapter":"1","verse":"2","text":"na valongu vosi yivaveli pamu na nenga tukuvajambusha vandu yivamjumilili Kilistu yivavelili aku Galatiya."},{"book":"Vagalatiya","chapter":"1","verse":"3","text":"Tukuvaluvila usangi na kusika kwa Tati wetu Chapanga na kwa Bambu Yesu Kilistu."},{"book":"Vagalatiya","chapter":"1","verse":"4","text":"Kilistu ayitawulili mweni kwanongwa ya sambi shyetu na wutami wa Chapanga wetu na Tati naha aweshi kutulowola mumlima awu wa wafu."},{"book":"Vagalatiya","chapter":"1","verse":"5","text":"Kwa Chapanga ukomi wuvi jola! na jola! Yina."},{"book":"Vagalatiya","chapter":"1","verse":"6","text":"Ngujuluvala, chipindi chidokwa hela chipita yumwi mukuchileka chilongu cha Nyanyi cha usangi wa Yesu Kilistu na mukukovekela chilongu cha ndambu yingi chivelili kucha chilongu cha nyanyi."},{"book":"Vagalatiya","chapter":"1","verse":"7","text":"Kwahela “Chilongu cha Nyanyi chingi.” Nakaka kuna vandu yivavatilanga, vandu yivadayila kuchiyashinganya chilongu cha Kilistu."},{"book":"Vagalatiya","chapter":"1","verse":"8","text":"Leki payiva, yumu wa yumwi awu makungu wa kumbindi, pavalandulila chilongu cha ndambu yingi na yila yituvalandulila yufwi, Chapanga amlapili mundu ayu!"},{"book":"Vagalatiya","chapter":"1","verse":"9","text":"Twadetili kala ponopa ngudeta kandi, Mani mundu yoyosi akuvalandulila chilongu cha ndambu yingi na chila chimuchiyangili kala, Chapanga amulapili mundu ayu!"},{"book":"Vagalatiya","chapter":"1","verse":"10","text":"Wudeta nahawu ngudayila kumunowesha ghani, mundu, awu Chapanga? Awu leki, ngudayila kuvanowesha vandu? Leki ningagolili naha, nenga ndingavelili ndumindumi wa Yesu Kilistu ha."},{"book":"Vagalatiya","chapter":"1","verse":"11","text":"Valongu, ngudayila mumanyi kucha chila Chilongu cha Nyanyi cha Yesu chindivalandulili unjagila wa mundu ha,"},{"book":"Vagalatiya","chapter":"1","verse":"12","text":"nenga mbokela kwa mundu ha, wala kang'ula mundu ha. Yesu Kilistu mweni yagubutulili nenga."},{"book":"Vagalatiya","chapter":"1","verse":"13","text":"Pangajila hoshu mupikanisha kala ngajila chipwembu ndambu ya ngalilu yangu ya dahili kwa ngalilu ya Vayawudi na ndambu yindiligobulili lipinga lya vandu yivamjumilili Kilistu nendu kandi ngadayileyi kulimalila nakamu."},{"book":"Vagalatiya","chapter":"1","verse":"14","text":"Yina, nenga ndavelili kuulongolu ya Vayawudi vayangu va tanga yangu mukuyikovekela deha ya kumkovikela Chapanga wa Chiyawudi ndakombikeshili munu kuvakamula mawuli va vavaha vetu."},{"book":"Vagalatiya","chapter":"1","verse":"15","text":"Lakini Chapanga, kwa usangi waki, ashawulili nenga kukandila pang'onikili, kangema ndimkimbanikili."},{"book":"Vagalatiya","chapter":"1","verse":"16","text":"Tepu palamulili kugubutulila mwana waki naha ndivalandulili chilongu cha nyanyi kwa vangutungu va Vayawudi kusaka malawu va vandu ha,"},{"book":"Vagalatiya","chapter":"1","verse":"17","text":"ngajila kuyenda tanila Yelusalemu kwa vala yivavelili vakwaa kuva vandundami, ngayendili tanila mkowa wa Alabia, pambeli ng'uya Damasku."},{"book":"Vagalatiya","chapter":"1","verse":"18","text":"Payipitili myaka mitatu hela, ndi panyendili Yelusalemu kutang'ana na Kefa, ndayikalili kwa mweni majuva lilongu na muhanu."},{"book":"Vagalatiya","chapter":"1","verse":"19","text":"Lakini ndavawonili ng'odu vandundami vengi ila Yakobi, mlongu mundu Bambu Yesu."},{"book":"Vagalatiya","chapter":"1","verse":"20","text":"Afi findivayandikila, Chapanga kamanya, ngudeta udesi ha."},{"book":"Vagalatiya","chapter":"1","verse":"21","text":"Pambeli ndayendili ngengeleka ya Siliya na Kilikiya."},{"book":"Vagalatiya","chapter":"1","verse":"22","text":"Chipindi chila ndimweni baha ndaveli ngalihela kutang'ana mesu kwa mesu na lipinga lya vandu yivamjumilili Kilistu va kula Yudeya."},{"book":"Vagalatiya","chapter":"1","verse":"23","text":"Chivamanyili ndi chila hela chivapikinishili, “Mundu yula yaveli akututesha pakwandi, ponapawu akulandula ujumilwa wuwula wula wagelagha kuuyaghamisha”"},{"book":"Vagalatiya","chapter":"1","verse":"24","text":"Topi vamtundamila Chapanga kwanongwa ya nenga."}]}