{"data":[{"book":"Tito","chapter":"1","verse":"1","text":"Ngai Polo, mowumbu ya Nzambe mpe ntoma ya Yesu-Klisto, mpo na kolendisa kondima ya baponami ya Nzambe mpe boyebi ya bosolo oyo ememaka na botosi kati na makambo ya Nzambe,"},{"book":"Tito","chapter":"1","verse":"2","text":"mpo ete bazala na elikya ya bomoi ya seko oyo Nzambe, Ye oyo akosaka te, alakaki biso wuta kala, liboso ya ebandeli ya tango,"},{"book":"Tito","chapter":"1","verse":"3","text":"mpe atalisi sik’oyo polele na nzela ya Liloba na Ye, oyo napesamelaki mokumba ya kosakola, kolanda etinda ya Nzambe, Mobikisi na biso, na tango oyo Ye akata ;"},{"book":"Tito","chapter":"1","verse":"4","text":"epai ya Tito, mwana na ngai ya solo kati na kondima moko oyo tozali kokabola elongo na ye :"},{"book":"Tito","chapter":"1","verse":"5","text":"Natikaki yo kati na Kreti mpo ete osilisa kobongisa makambo oyo etikalaki mpe opona bakambi ya Lingomba kati na engumba moko na moko, ndenge natindaki yo."},{"book":"Tito","chapter":"1","verse":"6","text":"Mokambi ya Lingomba asengeli kozala moto azanga pamela, mobali ya mwasi moko, moboti ya malamu ; mpe bana na ye basengeli kozala bandimi, bana ya mobulu te mpe ya kilikili te."},{"book":"Tito","chapter":"1","verse":"7","text":"Lokola motambolisi misala ya Nzambe, mokambi ya Lingomba asengeli kozala moto azanga pamela. Yango wana, asengeli kozala moto na lolendo te, moto na kanda te, molangwi masanga te, moto na kanza te, moto na lokoso ya mbongo te."},{"book":"Tito","chapter":"1","verse":"8","text":"Asengeli nde kozala moto oyo ayambaka bato malamu kati na ndako na ye, alingaka makambo ya malamu, azalaka na ekenge ; asengeli kozala moto ya bule, moto ya sembo, moto oyo ayebi komikanga,"},{"book":"Tito","chapter":"1","verse":"9","text":"moto oyo akangama makasi na Liloba ya solo, ndenge kaka bateyaki ye yango. Na bongo, akoki kolendisa bato mosusu na nzela ya malakisi ya peto mpe kosukisa tembe ya bato oyo bandimaka te."},{"book":"Tito","chapter":"1","verse":"10","text":"Bato mingi baboyi kotosa solo, bazali koteya makambo ezanga tina mpe ya lokuta, mingi-mingi kati na bato oyo bakatama ngenga."},{"book":"Tito","chapter":"1","verse":"11","text":"Osengeli kosukisa bango, pamba te bazali kobebisa mabota ebele na nzela ya malakisi oyo esengeli kutu te, mpo na kaka kozwa mbongo ya soni."},{"book":"Tito","chapter":"1","verse":"12","text":"Moto moko ya Kreti, oyo bango moko bato ya Kreti bazwaka lokola mosakoli, alobaki : « Bato ya Kreti bazalaka bakosi, bazalaka banyama mabe, bato na lokoso mpe bagoyigoyi. »"},{"book":"Tito","chapter":"1","verse":"13","text":"Litatoli oyo ezali penza ya solo. Yango wana, pamela bango makasi mpo ete bazala na kondima ya peto"},{"book":"Tito","chapter":"1","verse":"14","text":"mpe balanda te masapo ya Bayuda to mibeko ya bato oyo baboyi solo."},{"book":"Tito","chapter":"1","verse":"15","text":"Mpo na bato oyo bazali peto, nyonso ezalaka peto ; kasi mpo na bato oyo bazali mbindo mpe bazangi kondima, eloko moko te ezalaka peto, pamba te mayele mpe mitema na bango ezali mbindo."},{"book":"Tito","chapter":"1","verse":"16","text":"Balobaka ete bayebi Nzambe, kasi bawanganaka Ye na nzela ya misala na bango, pamba te bazali nkele, batomboki mpe bazangi makoki ya kosala ata likambo moko ya malamu."}]}