{"data":[{"book":"Tito","chapter":"2","verse":"1","text":"Kasi yo, teya makambo oyo ekoki na malakisi ya peto."},{"book":"Tito","chapter":"2","verse":"2","text":"Teya na batata mibange ete balekisaka ndelo te na bizaleli na bango, bazala bato oyo bakoki na lokumu, bato na mayele, bato na kondima ya solo, bato na bolingo, mpe bato na molende."},{"book":"Tito","chapter":"2","verse":"3","text":"Teya mpe bamama mibange ete bazala na bizaleli oyo ekoki na bato oyo bamibulisa mpo na Nzambe : basengeli te kotongaka bato mpe kozala bawumbu ya masanga ; basengeli nde komipesa na koteyaka makambo ya malamu,"},{"book":"Tito","chapter":"2","verse":"4","text":"mpo ete balakisa na bilenge basi kolinga mibali na bango mpe bana na bango,"},{"book":"Tito","chapter":"2","verse":"5","text":"komibatela malamu, kotambola na bomoi ya peto, komipesa na misala kati na bandako na bango, kozala basi ya boboto mpe ya botosi liboso ya mibali na bango, mpo ete Liloba na Nzambe efingama te."},{"book":"Tito","chapter":"2","verse":"6","text":"Lendisa mpe bilenge mibali ete bamibatelaka malamu."},{"book":"Tito","chapter":"2","verse":"7","text":"Na makambo nyonso, zala ndakisa na nzela ya misala malamu ; mpe na mateya na yo, lakisa bosembo, longola maseki,"},{"book":"Tito","chapter":"2","verse":"8","text":"salela maloba ya kimia mpe ezanga pamela, mpo ete bato oyo batelemelaka yo bayoka soni mpe bazanga mabe ya koloba na tina na biso."},{"book":"Tito","chapter":"2","verse":"9","text":"Teya bawumbu ete batosaka bankolo na bango na makambo nyonso, basalaka makasi mpo na kosepelisa bango, babendanaka na bango te"},{"book":"Tito","chapter":"2","verse":"10","text":"mpe bayibaka te. Kasi teya bango ete bamilakisaka tango nyonso lokola bato oyo bankolo na bango bakoki kotiela mitema, mpo ete bakomisa malakisi ya Nzambe Mobikisi na biso elengi."},{"book":"Tito","chapter":"2","verse":"11","text":"Pamba te ngolu ya Nzambe emonisami lokola etima ya lobiko mpo na bato nyonso."},{"book":"Tito","chapter":"2","verse":"12","text":"Elakisaka biso kotika mabe, kokabwana na baposa ya makambo ya mokili, kobika tango oyo na bwanya, na bosembo mpe na botosi kati na makambo ya Nzambe,"},{"book":"Tito","chapter":"2","verse":"13","text":"wana tozali kozela kokokisama ya elikya oyo epambolama : komonisama ya nkembo ya Yesu-Klisto, Nzambe monene mpe Mobikisi na biso, oyo"},{"book":"Tito","chapter":"2","verse":"14","text":"amikabaki Ye moko mpo na biso, mpo ete akangola biso na mabe nyonso mpe apetola biso mpo na Ye moko lokola bato na Ye, oyo batondi na posa makasi ya kosala misala ya malamu."},{"book":"Tito","chapter":"2","verse":"15","text":"Yango nde makambo oyo osengeli koteya. Lendisa mpe pamela na bokonzi nyonso. Kopesa na moto moko te nzela ya kotiola yo."}]}