{"data":[{"book":"Tito","chapter":"3","verse":"1","text":"Yebisa bango lisusu ete basengeli kotosa bakambi mpe bakonzi, koselingwa mpo na misala nyonso ya malamu,"},{"book":"Tito","chapter":"3","verse":"2","text":"komipekisa kotiola bato, kozala bato na kimia, na boboto mpe na bolingo epai ya bato nyonso."},{"book":"Tito","chapter":"3","verse":"3","text":"Pamba te biso mpe, na kala, tozalaki kosala makambo lokola bazoba, lokola bato bazanga botosi na miso ya Nzambe, lokola bato babunga nzela, lokola bawumbu ya lolenge nyonso ya baposa mpe ya bisengo. Na bomoi na biso, tozalaki kobika bomoi ya kosalaka mabe na bato mpe ya bilulela. Bato bayinaki biso, mpe tozalaki koyinana biso na biso."},{"book":"Tito","chapter":"3","verse":"4","text":"Kasi tango Nzambe Mobikisi na biso amonisaki boboto mpe bolingo na Ye mpo na bato,"},{"book":"Tito","chapter":"3","verse":"5","text":"abikisaki biso. Asalaki bongo mpo na bosembo na biso te, kasi mpo na mawa na Ye na nzela ya Molimo Mosantu oyo akomisaki biso bato ya sika na mokolo ya mbotama na biso ya mibale."},{"book":"Tito","chapter":"3","verse":"6","text":"Nzambe asopelaki biso Molimo Mosantu na bofuluki penza na nzela ya Yesu-Klisto, Mobikisi na biso,"},{"book":"Tito","chapter":"3","verse":"7","text":"mpo ete, wana akomisi biso bato ya sembo na nzela ya ngolu na Ye, tokoma bakitani ya libula kolanda elikya ya bomoi ya seko."},{"book":"Tito","chapter":"3","verse":"8","text":"Makambo oyo nawuti koloba ezali penza ya solo ; mpe nalingi ete obetelaka yango sete makasi, mpo ete bato oyo bandimeli Nzambe bamipesa mobimba mpo na kosala misala ya malamu. Yango nde makambo oyo ezali penza malamu mpe na tina mpo na bato."},{"book":"Tito","chapter":"3","verse":"9","text":"Kasi kima tembe ya bozoba, masolo ya milongo ya mbotama, koswana mpe bitumba na tina na mibeko : ezali na litomba te mpe ezali na tina te."},{"book":"Tito","chapter":"3","verse":"10","text":"Soki, kati na Lingomba, ezali na moto oyo amemaka bokabwani, kebisa ye, mbala moko, mpe kebisa ye mbala ya mibale. Soki aboyi kaka koyoka, bimisa ye libanda ya Lingomba ;"},{"book":"Tito","chapter":"3","verse":"11","text":"pamba te osengeli koyeba ete moto ya ndenge wana abunga nzela, azali kosala masumu ; mpe na ndenge wana, amikateli ye moko etumbu."},{"book":"Tito","chapter":"3","verse":"12","text":"Tango kaka nakotindela yo Artemasi to Tishike, sala nyonso mpo ete oya epai na ngai, na Nikopolisi, pamba te nazwaki mokano ya kolekisa kuna eleko ya malili makasi."},{"book":"Tito","chapter":"3","verse":"13","text":"Sala nyonso oyo okoki kosala mpo na kosunga mobembo ya Zenasi, molakisi ya Mobeko, mpe Apolosi mpo ete bazanga eloko moko te na nzela."},{"book":"Tito","chapter":"3","verse":"14","text":"Bandeko na biso mpe basengeli koyekola komipesa na misala ya malamu, mpo na kosunga bosenga nyonso mpe kobika bomoi oyo ekobotaka bambuma."},{"book":"Tito","chapter":"3","verse":"15","text":"Bato nyonso oyo bazali elongo na ngai batindeli yo mbote."}]}