{"data":[{"book":"Matayo","chapter":"3","verse":"1","text":"Mu nnaku ezo Yokaana Omubatiza n’ajja ng’abuulira mu ddungu ly’e Buyudaaya ng’agamba nti,"},{"book":"Matayo","chapter":"3","verse":"2","text":"“Mwenenye, kubanga obwakabaka obw’omu ggulu bunaatera okutuuka.”"},{"book":"Matayo","chapter":"3","verse":"3","text":"Oyo nnabbi Isaaya gwe yayogerako ng’agamba nti,"},{"book":"Matayo","chapter":"3","verse":"4","text":"Ebyambalo bya Yokaana byakolebwa mu bwoya bwa ŋŋamira, era nga yeesibya lukoba lwa ddiba. N’emmere ye yali nzige na mubisi gwa njuki."},{"book":"Matayo","chapter":"3","verse":"5","text":"Abantu bangi ne bava mu Yerusaalemi ne mu Buyudaaya mwonna ne mu bifo ebiriraanye Yoludaani ne bajja mu ddungu okuwulira by’abuulira."},{"book":"Matayo","chapter":"3","verse":"6","text":"N’ababatiza mu mugga Yoludaani, nga baatula ebibi byabwe."},{"book":"Matayo","chapter":"3","verse":"7","text":"Naye bwe yalaba Abafalisaayo bangi n’Abasaddukaayo nga bajja okubatizibwa n’abagamba nti, “Mmwe, abaana b’essalambwa, ani yabalabula okudduka obusungu bwa Katonda obugenda okujja?"},{"book":"Matayo","chapter":"3","verse":"8","text":"Kale mubale ebibala ebiraga nti Mwenenyeza."},{"book":"Matayo","chapter":"3","verse":"9","text":"Temulowooza mu mitima gyammwe nti, ‘Tuli bulungi kubanga tuli Bayudaaya, abaana ba Ibulayimu, tetufaayo, tetulina kye twetaaga.’ Ekyo tekibasigula. Mbategeeza nti, Katonda ayinza okufuula amayinja gano abaana ba Ibulayimu!"},{"book":"Matayo","chapter":"3","verse":"10","text":"Kaakano embazzi ya Katonda eteekeddwa ku buli kikolo kya muti, omuti ogutabala bibala birungi, gutemebwa gusuulibwe mu muliro."},{"book":"Matayo","chapter":"3","verse":"11","text":"“Nze mbabatiza na mazzi okutuuka ku kwenenya, naye waliwo omulala ajja, oyo ye ansinga amaanyi era sisaanira na kukwata ngatto ze, oyo alibabatiza ne Mwoyo Mutukuvu n’omuliro."},{"book":"Matayo","chapter":"3","verse":"12","text":"Ekikuŋŋunta kiri mu mukono gwe, alirongoosa egguuliro lye. Eŋŋaano aligitereka mu tterekero lye, naye ebisusunku alibyokya mu muliro ogutazikira.”"},{"book":"Matayo","chapter":"3","verse":"13","text":"Awo Yesu n’ava e Ggaliraaya n’ajja ku mugga Yoludaani, abatizibwe Yokaana."},{"book":"Matayo","chapter":"3","verse":"14","text":"Naye Yokaana n’ayagala okugaana, n’agamba nti, “Nze neetaaga ggwe okumbatiza, naye ate gw’ojja gye ndi?”"},{"book":"Matayo","chapter":"3","verse":"15","text":"Yesu n’amuddamu nti, “Kkiriza ombatize, kubanga kitugwanidde okutuukiriza obutuukirivu bwonna.” Awo Yokaana n’amukkiriza."},{"book":"Matayo","chapter":"3","verse":"16","text":"Awo amangwago Yesu nga yakamala okubatizibwa nga yaakava mu mazzi, eggulu ne libikkuka n’alaba Omwoyo wa Katonda ng’amukkako mu kifaananyi ky’ejjiba."},{"book":"Matayo","chapter":"3","verse":"17","text":"Eddoboozi ne liva mu ggulu ne ligamba nti, “Ono ye Mwana wange omwagalwa gwe nsanyukira ennyo.”"}]}