{"data":[{"book":"Matayo","chapter":"9","verse":"1","text":"Awo Yesu n’asaabala mu lyato n’awunguka n’atuuka mu kibuga ky’ewaabwe, Kaperunawumu."},{"book":"Matayo","chapter":"9","verse":"2","text":"Amangwago ne bamuleetera omuntu eyali akoozimbye nga bamusitulidde ku katanda. Bwe yalaba okukkiriza kwabwe n’agamba omulwadde nti, “Mwana wange, guma omwoyo, nkusonyiye ebibi byo!”"},{"book":"Matayo","chapter":"9","verse":"3","text":"Naye waaliwo abamu ku bannyonnyozi b’amateeka ne boogeraganya bokka na bokka nti, “Omuntu ono avvoola! Alowooza nti Ye Katonda!”"},{"book":"Matayo","chapter":"9","verse":"4","text":"Yesu n’amanya bye balowooza. N’abagamba nti, “Lwaki mubeera n’ebirowoozo ebibi mu mitima gyammwe?"},{"book":"Matayo","chapter":"9","verse":"5","text":"Ekyo buli muntu ayinza okukyogera, kubanga kwogera bwogezi."},{"book":"Matayo","chapter":"9","verse":"6","text":"Naye mutegeere nga Omwana w’Omuntu alina obuyinza ku nsi okusonyiwa ebibi.” Awo n’agamba akoozimbye nti, “Yimirira weetikke akatanda ko, weddireyo ewammwe!”"},{"book":"Matayo","chapter":"9","verse":"7","text":"N’ayimirira ng’awonye, ne yeddirayo eka."},{"book":"Matayo","chapter":"9","verse":"8","text":"Naye abantu abaali mu bibiina bwe baalaba ekyamagero kino ne beewuunya nnyo! Ne bagulumiza Katonda eyawa abantu obuyinza obwenkaniddaawo!"},{"book":"Matayo","chapter":"9","verse":"9","text":"Awo Yesu bwe yava mu kifo ekyo n’alaba omuntu, erinnya lye Matayo, ng’atudde mu kifo we basolooleza omusolo, n’amugamba nti, “Ngoberera.” Bw’atyo naye n’asitukiramu n’agoberera Yesu."},{"book":"Matayo","chapter":"9","verse":"10","text":"Awo Yesu bwe yali ng’atudde ku mmere mu nnyumba ya Matayo, abawooza bangi n’abantu abaali bamanyiddwa mu kitundu ekyo nti babi ne bajja ne batuula naye n’abayigirizwa be ku mmere ne balya."},{"book":"Matayo","chapter":"9","verse":"11","text":"Naye Abafalisaayo bwe baakiraba, ne bagamba abayigirizwa be nti, “Lwaki Mukama wammwe alya n’abawooza n’abantu abalina ebibi?”"},{"book":"Matayo","chapter":"9","verse":"12","text":"Yesu bwe yawulira n’abaddamu nti, “Abalamu tebeetaaga musawo wabula abalwadde."},{"book":"Matayo","chapter":"9","verse":"13","text":"Mugende muyige amakulu g’Ekyawandiikibwa kino nti, ‘Ssaddaaka zammwe n’ebirabo byammwe si bye neetaaga, wabula neetaaga mubeerenga ba kisa.’ Najjirira kuyita boonoonyi, so sajjirira abo abeerowooza nti batuukirivu.”"},{"book":"Matayo","chapter":"9","verse":"14","text":"Lwali lumu abayigirizwa ba Yokaana ne bajja eri Yesu ne bamubuuza nti, “Lwaki abayigirizwa bo tebasiiba nga ffe n’Abafalisaayo bwe tukola?”"},{"book":"Matayo","chapter":"9","verse":"15","text":"Yesu n’ababuuza nti, “Mikwano gy’omugole bayinza okunakuwala ng’omugole akyali nabo? Naye ekiseera kirituuka omugole lwalibaggibwako. Olwo nno balisiiba."},{"book":"Matayo","chapter":"9","verse":"16","text":"“Tewali muntu atunga kiwero kiggya mu lugoye lukadde, kubanga, ekiwero bwe kyetugga kiyuza olugoye olukadde, n’ekituli ne kigaziwa."},{"book":"Matayo","chapter":"9","verse":"17","text":"Era tewali ateeka wayini musu mu nsawo ez’amaliba enkadde. Ensawo9:17 Ensawo Ensawo ezoogerebwako wano zaali z’amaliba ga mbuzi. Wayini bwe yakaatuukanga, ng’ensawo zigaziwa, kumpi kwabika. enkadde zaabika wayini n’ayiika n’ensawo ne zoonooneka. Wayini omusu bamuteeka mu nsawo z’amaliba maggya, byombi ne bitayonooneka.”"},{"book":"Matayo","chapter":"9","verse":"18","text":"Bwe yali ng’akyayogera nabo omufuzi n’ajja, n’amusinza n’amugamba nti, “Omwana wange omuwala anfuddeko, naye singa ojja n’omukwatako anaalamuka.”"},{"book":"Matayo","chapter":"9","verse":"19","text":"Yesu bwe yasituka n’abayigirizwa be okugenda mu maka g’omukulu w’ekkuŋŋaaniro,"},{"book":"Matayo","chapter":"9","verse":"20","text":"omukazi eyali alwadde ekikulukuto ky’omusaayi, okumala emyaka kkumi n’ebiri, n’ajja emabega we n’akoma ku lukugiro lw’ekyambalo kye."},{"book":"Matayo","chapter":"9","verse":"21","text":"Kubanga y’agamba mu mutima gwe nti, “Ne bwe nnaakoma obukomi ku kyambalo kye nnaawona.”"},{"book":"Matayo","chapter":"9","verse":"22","text":"Yesu n’akyuka n’alaba omukazi n’amugamba nti, “Muwala, guma omwoyo! Owonye olw’okukkiriza kwo.” Omukazi n’awonera mu kiseera ekyo."},{"book":"Matayo","chapter":"9","verse":"23","text":"Awo Yesu bwe yatuuka mu maka g’omufuzi n’asanga abafuuyi b’amakondeere n’ekibiina nga kijagaladde,"},{"book":"Matayo","chapter":"9","verse":"24","text":"n’agamba nti, “Mufulume kubanga omuwala tafudde wabula yeebase bwebasi.” Bonna ne bamusekerera nga bwe beesooza."},{"book":"Matayo","chapter":"9","verse":"25","text":"Naye abantu bwe bamala okufuluma, Yesu n’ayingira, n’akwata omukono gw’omuwala, n’agolokosa omuwala."},{"book":"Matayo","chapter":"9","verse":"26","text":"Ebigambo ebyo ne bibuna mu kitundu ekyo kyonna."},{"book":"Matayo","chapter":"9","verse":"27","text":"Awo Yesu bwe yava eyo, abazibe b’amaaso babiri ne bamugoberera nga bwe baleekaana nti, “Ayi Omwana wa Dawudi, otusaasire!”"},{"book":"Matayo","chapter":"9","verse":"28","text":"Bwe yatuuka mu nju, bamuzibe ne bajja w’ali. Yesu n’ababuuza nti, “Mukkiriza nga nnyinza okubazibula amaaso?” Ne bamuddamu nti, “Weewaawo, Mukama waffe.”"},{"book":"Matayo","chapter":"9","verse":"29","text":"Awo n’akoma ku maaso gaabwe n’abagamba nti, “Kale, olw’okukkiriza kwammwe, kye musabye mukiweereddwa.”"},{"book":"Matayo","chapter":"9","verse":"30","text":"Amangwago amaaso gaabwe ne gazibuka. Yesu n’abakuutira nnyo baleme kubuulirako muntu yenna ng’abagamba nti, “Mulabe nga tewaba n’omu ategeera bibaddewo.”"},{"book":"Matayo","chapter":"9","verse":"31","text":"Naye bwe baava awo, ne bagenda nga basaasaanya ebigambo ebyo, nga babuulira buli muntu gwe baasisinkananga mu kitundu ekyo."},{"book":"Matayo","chapter":"9","verse":"32","text":"Awo Yesu ne be yali nabo, bwe baali bafuluma ne bamuleetera kiggala eyali tayogera kubanga yaliko dayimooni."},{"book":"Matayo","chapter":"9","verse":"33","text":"Yesu n’amugobako dayimooni, era amangwago abadde kiggala n’ayogera. Ekibiina ky’abantu ne beewuunya nnyo nga bagamba nti, “Kino tekibangawo mu Isirayiri.”"},{"book":"Matayo","chapter":"9","verse":"34","text":"Naye Abafalisaayo ne bagamba nti, “Agoba baddayimooni lwa kubanga ye mukulu wa baddayimooni!”"},{"book":"Matayo","chapter":"9","verse":"35","text":"Yesu n’agenda ng’ayita mu bibuga byonna eby’omu kitundu ekyo, ne mu byalo ng’ayigiriza mu makuŋŋaaniro gaabwe, era ng’abuulira Enjiri ey’obwakabaka. Era buli we yatuukanga n’awonya abalwadde n’abakoozimbye bonna."},{"book":"Matayo","chapter":"9","verse":"36","text":"Awo bwe yatunuulira ekibiina ky’abantu nga bajja gy’ali, nga bakooye nnyo, era nga basaasaanye ng’endiga ezitalina musumba, n’abasaasira nnyo."},{"book":"Matayo","chapter":"9","verse":"37","text":"N’agamba abayigirizwa be nti, “Eby’okukungula bingi nnyo, naye abakozi abakungula batono."},{"book":"Matayo","chapter":"9","verse":"38","text":"Noolwekyo musabe nannyini nnimiro, aweereze abakozi mu nnimiro ye.”"}]}