{"data":[{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"4","verse":"1","text":"Φοβηθῶμεν οὖν μήποτε καταλειπομένης ἐπαγγελίας εἰσελθεῖν εἰς τὴν κατάπαυσιν αὐτοῦ, δοκῇ τις ἐξ ὑμῶν ὑστερηκέναι."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"4","verse":"2","text":"Καὶ γάρ ἐσμεν εὐηγγελισμένοι, καθάπερ κἀκεῖνοι· ἀλλ᾿ οὐκ ὠφέλησεν ὁ λόγος τῆς ἀκοῆς ἐκείνους, μὴ συγκεκραμένος τῇ πίστει τοῖς ἀκούσασιν."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"4","verse":"3","text":"Εἰσερχόμεθα γὰρ εἰς τὴν κατάπαυσιν οἱ πιστεύσαντες, καθὼς εἴρηκεν,"},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"4","verse":"4","text":"Εἴρηκε γάρ που περὶ τῆς ἑβδόμης οὕτω, Καὶ κατέπαυσεν ὁ Θεὸς ἐν τῇ ἡμέρᾳ τῇ ἑβδόμῃ ἀπὸ πάντων τῶν ἔργων αὐτοῦ·"},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"4","verse":"5","text":"καὶ ἐν τούτῳ πάλιν, Εἰ εἰσελεύσονται εἰς τὴν κατάπαυσίν μου."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"4","verse":"6","text":"Ἐπεὶ οὖν ἀπολείπεται τινὰς εἰσελθεῖν εἰς αὐτήν, καὶ οἱ πρότερον εὐαγγελισθέντες οὐκ εἰσῆλθον δι᾿ ἀπείθειαν,"},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"4","verse":"7","text":"πάλιν τινὰ ὁρίζει ἡμέραν, Σήμερον, ἐν Δαβὶδ λέγων, μετὰ τοσοῦτον χρόνον, καθὼς εἴρηται,"},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"4","verse":"8","text":"Εἰ γὰρ αὐτοὺς Ἰησοῦς κατέπαυσεν, οὐκ ἂν περὶ ἄλλης ἐλάλει μετὰ ταῦτα ἡμέρας."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"4","verse":"9","text":"Ἄρα ἀπολείπεται σαββατισμὸς τῷ λαῷ τοῦ Θεοῦ."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"4","verse":"10","text":"Ὁ γὰρ εἰσελθὼν εἰς τὴν κατάπαυσιν αὐτοῦ καὶ αὐτὸς κατέπαυσεν ἀπὸ τῶν ἔργων αὐτοῦ, ὥσπερ ἀπὸ τῶν ἰδίων ὁ Θεός."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"4","verse":"11","text":"Σπουδάσωμεν οὖν εἰσελθεῖν εἰς ἐκείνην τὴν κατάπαυσιν, ἵνα μὴ ἐν τῷ αὐτῷ τις ὑποδείγματι πέσῃ τῆς ἀπειθείας."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"4","verse":"12","text":"Ζῶν γὰρ ὁ λόγος τοῦ Θεοῦ, καὶ ἐνεργής, καὶ τομώτερος ὑπὲρ πᾶσαν μάχαιραν δίστομον, καὶ διϊκνούμενος ἄχρι μερισμοῦ ψυχῆς τε καὶ πνεύματος, ἁρμῶν τε καὶ μυελῶν, καὶ κριτικὸς ἐνθυμήσεων καὶ ἐννοιῶν καρδίας."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"4","verse":"13","text":"Καὶ οὐκ ἔστι κτίσις ἀφανὴς ἐνώπιον αὐτοῦ· πάντα δὲ γυμνὰ καὶ τετραχηλισμένα τοῖς ὀφθαλμοῖς αὐτοῦ πρὸς ὃν ἡμῖν ὁ λόγος."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"4","verse":"14","text":"Ἔχοντες οὖν ἀρχιερέα μέγαν, διεληλυθότα τοὺς οὐρανούς, Ἰησοῦν τὸν υἱὸν τοῦ Θεοῦ, κρατῶμεν τῆς ὁμολογίας."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"4","verse":"15","text":"Οὐ γὰρ ἔχομεν ἀρχιερέα μὴ δυνάμενον συμπαθῆσαι ταῖς ἀσθενείαις ἡμῶν, 4.15 πεπειραμένον ¦ πεπειρασμένον Bez. El. Sc.πεπειραμένον δὲ κατὰ πάντα καθ᾿ ὁμοιότητα, χωρὶς ἁμαρτίας."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"4","verse":"16","text":"Προσερχώμεθα οὖν μετὰ παρρησίας τῷ θρόνῳ τῆς χάριτος, ἵνα λάβωμεν ἔλεον, καὶ χάριν εὕρωμεν εἰς εὔκαιρον βοήθειαν."}]}