{"data":[{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"1","text":"Οὗτος γὰρ ὁ Μελχισεδέκ, βασιλεὺς Σαλήμ, ἱερεὺς τοῦ Θεοῦ 7.1 τοῦ ¦−Bez. El.τοῦ ὑψίστου, ὁ συναντήσας Ἀβραὰμ ὑποστρέφοντι ἀπὸ τῆς κοπῆς τῶν βασιλέων καὶ εὐλογήσας αὐτόν,"},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"2","text":"ᾧ καὶ δεκάτην ἀπὸ πάντων ἐμέρισεν Ἀβραάμ — πρῶτον μὲν ἑρμηνευόμενος βασιλεὺς δικαιοσύνης, ἔπειτα δὲ καὶ βασιλεὺς Σαλήμ, ὅ ἐστι βασιλεὺς εἰρήνης·"},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"3","text":"ἀπάτωρ, ἀμήτωρ, ἀγενεαλόγητος, μήτε ἀρχὴν ἡμερῶν μήτε ζωῆς τέλος ἔχων, ἀφωμοιωμένος δὲ τῷ υἱῷ τοῦ Θεοῦ — μένει ἱερεὺς εἰς τὸ διηνεκές."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"4","text":"Θεωρεῖτε δὲ πηλίκος οὗτος, ᾧ καὶ δεκάτην Ἀβραὰμ ἔδωκεν ἐκ τῶν ἀκροθινίων ὁ πατριάρχης."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"5","text":"Καὶ οἱ μὲν ἐκ τῶν υἱῶν Λευῒ τὴν ἱερατείαν λαμβάνοντες ἐντολὴν ἔχουσιν ἀποδεκατοῦν τὸν λαὸν κατὰ τὸν νόμον, τοῦτ᾿ ἔστι τοὺς ἀδελφοὺς αὐτῶν, καίπερ ἐξεληλυθότας ἐκ τῆς ὀσφύος Ἀβραάμ·"},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"6","text":"ὁ δὲ μὴ γενεαλογούμενος ἐξ αὐτῶν δεδεκάτωκε τὸν Ἀβραάμ, καὶ τὸν ἔχοντα τὰς ἐπαγγελίας εὐλόγηκε."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"7","text":"Χωρὶς δὲ πάσης ἀντιλογίας, τὸ ἔλαττον ὑπὸ τοῦ κρείττονος εὐλογεῖται."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"8","text":"Καὶ ὧδε μὲν δεκάτας ἀποθνῄσκοντες ἄνθρωποι λαμβάνουσιν· ἐκεῖ δέ, μαρτυρούμενος ὅτι ζῇ."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"9","text":"Καί, ὡς ἔπος εἰπεῖν, διὰ Ἀβραὰμ καὶ Λευῒ ὁ δεκάτας λαμβάνων δεδεκάτωται·"},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"10","text":"ἔτι γὰρ ἐν τῇ ὀσφύϊ τοῦ πατρὸς ἦν, ὅτε συνήντησεν αὐτῷ ὁ Μελχισεδέκ."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"11","text":"Εἰ μὲν οὖν τελείωσις διὰ τῆς Λευϊτικῆς ἱερωσύνης ἦν — ὁ λαὸς γὰρ ἐπ᾿ αὐτῇ νενομοθέτητο — τίς ἔτι χρεία, κατὰ τὴν τάξιν Μελχισεδὲκ ἕτερον ἀνίστασθαι ἱερέα, καὶ οὐ κατὰ τὴν τάξιν Ἀαρὼν λέγεσθαι;"},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"12","text":"Μετατιθεμένης γὰρ τῆς ἱερωσύνης, ἐξ ἀνάγκης καὶ νόμου μετάθεσις γίνεται."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"13","text":"Ἐφ᾿ ὃν γὰρ λέγεται ταῦτα, φυλῆς ἑτέρας μετέσχηκεν, ἀφ᾿ ἧς οὐδεὶς προσέσχηκε τῷ θυσιαστηρίῳ."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"14","text":"Πρόδηλον γὰρ ὅτι ἐξ Ἰούδα ἀνατέταλκεν ὁ Κύριος ἡμῶν, εἰς ἣν φυλὴν οὐδὲν περὶ ἱερωσύνης Μωσῆς ἐλάλησε."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"15","text":"Καὶ περισσότερον ἔτι κατάδηλόν ἐστιν, εἰ κατὰ τὴν ὁμοιότητα Μελχισεδὲκ ἀνίσταται ἱερεὺς ἕτερος,"},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"16","text":"ὃς οὐ κατὰ νόμον ἐντολῆς σαρκικῆς γέγονεν, ἀλλὰ κατὰ δύναμιν ζωῆς ἀκαταλύτου·"},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"17","text":"μαρτυρεῖ γὰρ ὅτι"},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"18","text":"Ἀθέτησις μὲν γὰρ γίνεται προαγούσης ἐντολῆς, διὰ τὸ αὐτῆς ἀσθενὲς καὶ ἀνωφελές·"},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"19","text":"οὐδὲν γὰρ ἐτελείωσεν ὁ νόμος, ἐπεισαγωγὴ δὲ κρείττονος ἐλπίδος, δι᾿ ἧς ἐγγίζομεν τῷ Θεῷ."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"20","text":"Καὶ καθ᾿ ὅσον οὐ χωρὶς ὁρκωμοσίας — οἱ μὲν γὰρ χωρὶς ὁρκωμοσίας εἰσὶν ἱερεῖς γεγονότες,"},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"21","text":"ὁ δὲ μετὰ ὁρκωμοσίας, διὰ τοῦ λέγοντος πρὸς αὐτόν,"},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"22","text":"κατὰ τοσοῦτον κρείττονος διαθήκης γέγονεν ἔγγυος Ἰησοῦς."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"23","text":"Καὶ οἱ μὲν πλείονές εἰσι γεγονότες ἱερεῖς, διὰ τὸ θανάτῳ κωλύεσθαι παραμένειν·"},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"24","text":"ὁ δέ, διὰ τὸ μένειν αὐτὸν εἰς τὸν αἰῶνα, ἀπαράβατον ἔχει τὴν ἱερωσύνην."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"25","text":"Ὅθεν καὶ σώζειν εἰς τὸ παντελὲς δύναται τοὺς προσερχομένους δι᾿ αὐτοῦ τῷ Θεῷ, πάντοτε ζῶν εἰς τὸ ἐντυγχάνειν ὑπὲρ αὐτῶν."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"26","text":"Τοιοῦτος γὰρ ἡμῖν ἔπρεπεν ἀρχιερεύς, ὅσιος, ἄκακος, ἀμίαντος, κεχωρισμένος ἀπὸ τῶν ἁμαρτωλῶν, καὶ ὑψηλότερος τῶν οὐρανῶν γενόμενος·"},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"27","text":"ὃς οὐκ ἔχει καθ᾿ ἡμέραν ἀνάγκην, ὥσπερ οἱ ἀρχιερεῖς, πρότερον ὑπὲρ τῶν ἰδίων ἁμαρτιῶν θυσίας ἀναφέρειν, ἔπειτα τῶν τοῦ λαοῦ· τοῦτο γὰρ ἐποίησεν ἐφάπαξ, ἑαυτὸν ἀνενέγκας."},{"book":"ΠΡΟΣ ΕΒΡΑΙΟΥΣ","chapter":"7","verse":"28","text":"Ὁ νόμος γὰρ ἀνθρώπους καθίστησιν ἀρχιερεῖς, ἔχοντας ἀσθένειαν· ὁ λόγος δὲ τῆς ὁρκωμοσίας τῆς μετὰ τὸν νόμον, υἱὸν εἰς τὸν αἰῶνα τετελειωμένον."}]}