{"data":[{"book":"1 Các Vua","chapter":"1","verse":"1","text":"Vua Đa-vít đã già, tuổi cao; mặc dù người ta đắp bao nhiêu lớp áo, vua vẫn không thấy ấm."},{"book":"1 Các Vua","chapter":"1","verse":"2","text":"Các cận thần vua tâu: “Xin cho phép chúng tôi đi tìm một trinh nữ để hầu hạ, săn sóc vua. Nàng sẽ nằm trong lòng vua làm cho vua ấm.”"},{"book":"1 Các Vua","chapter":"1","verse":"3","text":"Vậy, người ta tìm khắp nước, và họ thấy A-bi-sác, ở Su-nem, là một trinh nữ trẻ đẹp, nên đem nàng về cho vua."},{"book":"1 Các Vua","chapter":"1","verse":"4","text":"Nàng rất đẹp, lo săn sóc, hầu hạ vua; nhưng vua không chăn gối với nàng."},{"book":"1 Các Vua","chapter":"1","verse":"5","text":"Lúc ấy, con của Đa-vít, Hoàng tử A-đô-ni-gia, mẹ là Hà-ghi, tuyên bố: “Ta sẽ làm vua,” rồi sắm xe ngựa và tuyển năm mươi người chạy trước mở đường."},{"book":"1 Các Vua","chapter":"1","verse":"6","text":"Bấy giờ, cha người là Vua Đa-vít, chẳng trách cứ hoặc hỏi xem con mình muốn làm gì. A-đô-ni-gia, em kế Áp-sa-lôm, là người rất đẹp trai."},{"book":"1 Các Vua","chapter":"1","verse":"7","text":"A-đô-ni-gia thuyết phục Tướng Giô-áp con bà Xê-ru-gia, Thầy Tế lễ A-bia-tha, họ bằng lòng theo giúp ông."},{"book":"1 Các Vua","chapter":"1","verse":"8","text":"Tuy nhiên, Thầy Tế lễ Xa-đốc, Bê-na-gia, con Giê-hô-gia-đa, Tiên tri Na-than, Si-mê-i, Rê-i, và các dũng tướng của Đa-vít không theo A-đô-ni-gia."},{"book":"1 Các Vua","chapter":"1","verse":"9","text":"A-đô-ni-gia đi Ên-rô-ghên dâng chiên, bò, và thú vật béo tốt làm tế lễ trên Hòn đá Xô-hê-lết. Ông mời các anh em mình, là những con trai khác của Vua Đa-vít—và tất cả quan chức Giu-đa trong triều đình đến dự."},{"book":"1 Các Vua","chapter":"1","verse":"10","text":"Tuy nhiên, ông không mời Tiên tri Na-than, Bê-na-gia, các dũng tướng, và Hoàng tử Sa-lô-môn."},{"book":"1 Các Vua","chapter":"1","verse":"11","text":"Khi ấy, Tiên tri Na-than đến nói với Bát-sê-ba, mẹ Sa-lô-môn: “Bà có nghe việc A-đô-ni-gia, con Hà-ghi, lên làm vua trong khi vua cha không biết gì không?"},{"book":"1 Các Vua","chapter":"1","verse":"12","text":"Bây giờ, tôi xin hiến kế để cứu mạng bà và mạng Sa-lô-môn, con bà."},{"book":"1 Các Vua","chapter":"1","verse":"13","text":"Bà đi ngay vào cung tâu với Vua Đa-vít như sau: ‘Có phải vua đã thề với tôi rằng: “Sa-lô-môn, con bà, sẽ kế vị ta và sẽ ngồi trên ngôi ta” không? Thế sao bây giờ A-đô-ni-gia lại làm vua?’"},{"book":"1 Các Vua","chapter":"1","verse":"14","text":"Trong khi bà đang nói, tôi sẽ vào xác nhận với vua những lời bà nói là đúng.”"},{"book":"1 Các Vua","chapter":"1","verse":"15","text":"Bát-sê-ba vào phòng vua nằm. (Lúc ấy vua Đa-vít rất già yếu, và có A-bi-sác ở đó săn sóc vua.)"},{"book":"1 Các Vua","chapter":"1","verse":"16","text":"Bát-sê-ba cúi lạy vua."},{"book":"1 Các Vua","chapter":"1","verse":"17","text":"Bà thưa: “Thưa vua, có phải vua thề trước Chúa Hằng Hữu, Đức Chúa Trời của vua, rằng: ‘Sa-lô-môn, con bà, sẽ kế vị ta và ngồi trên ngôi ta’ không?"},{"book":"1 Các Vua","chapter":"1","verse":"18","text":"Thưa vua, bây giờ hóa ra A-đô-ni-gia làm vua, trong khi chúa tôi chẳng biết gì cả."},{"book":"1 Các Vua","chapter":"1","verse":"19","text":"A-đô-ni-gia tổ chức tế lễ, dâng bò, thú béo, và chiên vô số, đồng thời mời các hoàng tử, Thầy Tế lễ A-bia-tha, và Tướng Giô-áp đến dự, nhưng không mời Sa-lô-môn."},{"book":"1 Các Vua","chapter":"1","verse":"20","text":"Bây giờ, toàn dân đang ngóng trông, xem vua chỉ định ai lên ngôi kế vị."},{"book":"1 Các Vua","chapter":"1","verse":"21","text":"Còn nếu cứ để thế này, đến ngày vua an giấc với tổ tiên, con tôi là Sa-lô-môn và tôi sẽ bị đối xử như tội nhân.”"},{"book":"1 Các Vua","chapter":"1","verse":"22","text":"Khi bà đang nói chuyện với vua thì Tiên tri Na-than đến."},{"book":"1 Các Vua","chapter":"1","verse":"23","text":"Cận thần của vua báo: “Tiên tri Na-than xin gặp vua.”"},{"book":"1 Các Vua","chapter":"1","verse":"24","text":"Na-than nói: “Muôn tâu, có phải vua đã truyền ngôi cho A-đô-ni-gia không?"},{"book":"1 Các Vua","chapter":"1","verse":"25","text":"Vì hôm nay hoàng tử đã làm lễ đăng quang và dâng tế những thú vật béo tốt, cùng mời các hoàng tử, Tướng Giô-áp, và Thầy Tế lễ A-bia-tha đến dự. Hiện nay họ đang cùng nhau ăn uống với A-đô-ni-gia và tung hô: ‘Vua A-đô-ni-gia vạn tuế!’"},{"book":"1 Các Vua","chapter":"1","verse":"26","text":"Tuy nhiên, tôi cũng như Thầy Tế lễ Xa-đốc, Bê-na-gia, và Sa-lô-môn đều không được mời."},{"book":"1 Các Vua","chapter":"1","verse":"27","text":"Có phải vua chủ trương việc này không? Vì không thấy vua cho chúng tôi biết ai là người kế vị và ngồi trên ngôi của vua cả.”"},{"book":"1 Các Vua","chapter":"1","verse":"28","text":"Vua Đa-vít bảo: “Gọi Bát-sê-ba cho ta.” Bà trở vào đứng trước mặt vua."},{"book":"1 Các Vua","chapter":"1","verse":"29","text":"Vua thề: “Trước Chúa Hằng Hữu hằng sống, Đấng đã cứu ta khỏi mọi điều nguy hiểm,"},{"book":"1 Các Vua","chapter":"1","verse":"30","text":"ta xác nhận có thề với bà, nhân danh Chúa Hằng Hữu, Đức Chúa Trời của Ít-ra-ên rằng: ‘Sa-lô-môn, con bà, sẽ kế vị ta, ngồi trên ngôi thay ta,’ và hôm nay ta thực hiện điều ấy.”"},{"book":"1 Các Vua","chapter":"1","verse":"31","text":"Bát-sê-ba phủ phục, cúi mặt sát đất, và tung hô: “Đức Vua Đa-vít vạn tuế.”"},{"book":"1 Các Vua","chapter":"1","verse":"32","text":"Vua truyền: “Gọi Thầy Tế lễ Xa-đốc, Tiên tri Na-than, và Bê-na-gia con Giê-hô-gia-đa vào đây.” Khi họ vào,"},{"book":"1 Các Vua","chapter":"1","verse":"33","text":"vua ra lệnh: “Các ông dẫn Sa-lô-môn và các bầy tôi ta xuống Ghi-hôn. Sa-lô-môn sẽ cưỡi con la của ta mà đi."},{"book":"1 Các Vua","chapter":"1","verse":"34","text":"Tại đó, Thầy Tế lễ Xa-đốc và Tiên tri Na-than sẽ xức dầu cho Sa-lô-môn làm vua Ít-ra-ên; và thổi kèn tung hô:"},{"book":"1 Các Vua","chapter":"1","verse":"35","text":"‘Vua Sa-lô-môn vạn tuế!’ Xong rồi, các ông sẽ theo Sa-lô-môn về đây. Sa-lô-môn sẽ lên ngồi trên ngôi ta, vì được ta chỉ định làm vua Ít-ra-ên và Giu-đa.”"},{"book":"1 Các Vua","chapter":"1","verse":"36","text":"Bê-na-gia, con Giê-hô-gia-đa, đáp lời vua: “A-men! Cầu xin Chúa Hằng Hữu, Đức Chúa Trời của chúa tôi cũng phán định như thế."},{"book":"1 Các Vua","chapter":"1","verse":"37","text":"Cầu Chúa Hằng Hữu ở với Sa-lô-môn như đã ở với chúa tôi. Xin Ngài làm cho ngôi nước của Sa-lô-môn lớn hơn cả ngôi nước của Vua Đa-vít!”"},{"book":"1 Các Vua","chapter":"1","verse":"38","text":"Vậy, Thầy Tế lễ Xa-đốc, Tiên tri Na-than, Bê-na-gia, những người Kê-rê-thít, và Phê-lết nâng Sa-lô-môn lên lưng con la của Vua Đa-vít và rước ông xuống Ghi-hôn."},{"book":"1 Các Vua","chapter":"1","verse":"39","text":"Tại đó, Xa-đốc cầm cái sừng đựng dầu lấy từ lều thánh, xức cho Sa-lô-môn. Họ thổi kèn và mọi người tung hô: “Vua Sa-lô-môn vạn tuế!”"},{"book":"1 Các Vua","chapter":"1","verse":"40","text":"Sau đó, mọi người theo Sa-lô-môn trở về. Họ thổi sáo, hân hoan reo hò vang dậy cả đất."},{"book":"1 Các Vua","chapter":"1","verse":"41","text":"A-đô-ni-gia và đoàn tân khách nghe tiếng hò reo khi vừa dự tiệc xong. Tướng Giô-áp nghe tiếng kèn liền hỏi: “Trong thành có gì xảy ra ồn ào như thế?”"},{"book":"1 Các Vua","chapter":"1","verse":"42","text":"Vừa lúc đó Giô-na-than, con Thầy Tế lễ A-bia-tha đến. A-đô-ni-gia liền bảo: “Vào ngay. Anh là một dũng sĩ chắc đem tin tốt đẹp.”"},{"book":"1 Các Vua","chapter":"1","verse":"43","text":"Giô-na-than nói: “Vua Đa-vít đã truyền ngôi cho Sa-lô-môn!"},{"book":"1 Các Vua","chapter":"1","verse":"44","text":"Chính vua đã bảo Thầy Tế lễ Xa-đốc, Tiên tri Na-than, Bê-na-gia, con Giê-hô-gia-đa, và Phê-lết đỡ Sa-lô-môn lên cưỡi con la của vua."},{"book":"1 Các Vua","chapter":"1","verse":"45","text":"Thầy Tế lễ Xa-đốc và Tiên tri Na-than đã xức dầu cho Sa-lô-môn làm vua tại Ghi-hôn. Sau đó, họ trở về ăn mừng, làm náo động cả thành. Đó là tiếng vang các ông đã nghe."},{"book":"1 Các Vua","chapter":"1","verse":"46","text":"Sa-lô-môn lên ngồi trên ngôi,"},{"book":"1 Các Vua","chapter":"1","verse":"47","text":"còn các quần thần của vua đều đến mừng Vua Đa-vít rằng: ‘Cầu xin Đức Chúa Trời làm cho Sa-lô-môn nổi danh hơn cả vua, cho ngôi nước người lớn hơn ngôi nước vua.’ Vua vẫn ở trên giường đáp lễ:"},{"book":"1 Các Vua","chapter":"1","verse":"48","text":"‘Ca ngợi Chúa Hằng Hữu, Đức Chúa Trời của Ít-ra-ên, vì ngày nay Ngài cho có một người ngồi trên ngôi ta, trong khi ta còn đây để được thấy tận mắt.’”"},{"book":"1 Các Vua","chapter":"1","verse":"49","text":"Bấy giờ, Các tân khách của A-đô-ni-gia đều sợ hãi và bỏ chạy."},{"book":"1 Các Vua","chapter":"1","verse":"50","text":"A-đô-ni-gia vì sợ Sa-lô-môn giết, nên chạy vào nắm lấy sừng bàn thờ."},{"book":"1 Các Vua","chapter":"1","verse":"51","text":"Người ta báo cho Sa-lô-môn hay: “A-đô-ni-gia vì sợ Vua Sa-lô-môn nên đã chạy đến nắm sừng bàn thờ và cầu xin: ‘Hôm nay vua vui lòng thề sẽ không giết tôi bằng gươm.’”"},{"book":"1 Các Vua","chapter":"1","verse":"52","text":"Sa-lô-môn nói: “Nếu anh ta chứng tỏ là một người xứng đáng, một sợi tóc cũng không mất; nhưng nếu làm điều sai trái, anh ta sẽ chết.”"},{"book":"1 Các Vua","chapter":"1","verse":"53","text":"Vua Sa-lô-môn sai người đem A-đô-ni-gia ra khỏi bàn thờ. Ông đến cúi lạy trước mặt Vua Sa-lô-môn rồi vua bảo: “Anh về nhà đi.”"}]}