{"data":[{"book":"1 Các Vua","chapter":"20","verse":"1","text":"Bên Ha-đát, vua A-ram, huy động quân lực, liên kết với ba mươi hai vua khác, đem theo vô số chiến xa và kỵ mã, đi vây đánh Sa-ma-ri."},{"book":"1 Các Vua","chapter":"20","verse":"2","text":"Vua Bên Ha-đát sai sứ giả vào thành nói với A-háp, vua Ít-ra-ên, như sau:"},{"book":"1 Các Vua","chapter":"20","verse":"3","text":"“Vàng bạc của vua nay thuộc về ta, cả những người vợ và con giỏi nhất của vua cũng thuộc về ta!”"},{"book":"1 Các Vua","chapter":"20","verse":"4","text":"A-háp đáp: “Vua chúa tôi ơi! Đúng thế. Tôi và những gì của tôi đều thuộc về vua cả.”"},{"book":"1 Các Vua","chapter":"20","verse":"5","text":"Bên Ha-đát lại sai sứ giả đến nói: “Ngoài vàng, bạc, vợ và con như ta đã nói,"},{"book":"1 Các Vua","chapter":"20","verse":"6","text":"ngày mai vào giờ này, ta sẽ sai người đến xét cung vua và nhà dân, họ sẽ lấy bất kỳ vật gì họ thích.”"},{"book":"1 Các Vua","chapter":"20","verse":"7","text":"Vua Ít-ra-ên triệu tập các trưởng lão trong nước lại và nói: “Các ông xem, người này thật tình muốn gây rối. Người ấy đã đòi vợ con, vàng bạc của ta, ta có từ chối gì đâu.”"},{"book":"1 Các Vua","chapter":"20","verse":"8","text":"Các trưởng lão và mọi người ở đó đồng tình đáp: “Vua đừng nhượng bộ.”"},{"book":"1 Các Vua","chapter":"20","verse":"9","text":"Nghe thế, A-háp nói với sứ giả của Bên Ha-đát: “Tâu với vua chúa tôi rằng tất cả điều vua đòi hỏi lần trước, tôi xin làm theo, còn về điều sau này, tôi không làm được.” Sứ giả trở về phúc trình cho Bên Ha-đát."},{"book":"1 Các Vua","chapter":"20","verse":"10","text":"Bên Ha-đát lại sai sứ giả nói với A-háp: “Xin các thần trừng phạt ta, nếu bụi đất còn lại tại Sa-ma-ri đủ lấp đầy bàn tay của chiến binh theo ta.”"},{"book":"1 Các Vua","chapter":"20","verse":"11","text":"Vua Ít-ra-ên đáp: “Người mặc áo giáp đừng vội khoe mình như người cởi áo ra.”"},{"book":"1 Các Vua","chapter":"20","verse":"12","text":"Bên Ha-đát đang uống rượu với các vua trong trại, vừa nghe được những lời này, liền ra lệnh: “Chuẩn bị tấn công.” Họ liền chuẩn bị tấn công thành."},{"book":"1 Các Vua","chapter":"20","verse":"13","text":"Lúc ấy, có một tiên tri đến gặp A-háp, vua Ít-ra-ên, và nói: “Chúa Hằng Hữu phán: Ngươi có thấy đạo quân đông đảo ấy không? Hôm nay Ta sẽ ban nó vào tay ngươi. Rồi ngươi sẽ biết Ta là Chúa Hằng Hữu.”"},{"book":"1 Các Vua","chapter":"20","verse":"14","text":"A-háp hỏi: “Chúa sẽ làm thế nào?”"},{"book":"1 Các Vua","chapter":"20","verse":"15","text":"Vậy A-háp huy động thuộc hạ của các quan đầu tỉnh, chỉ được 232 người. Đi sau các người này có 7.000 quân tuyển chọn trong toàn dân Ít-ra-ên."},{"book":"1 Các Vua","chapter":"20","verse":"16","text":"Giữa trưa, khi Bên Ha-đát và ba mươi hai vua đang uống rượu say trong trại, Ít-ra-ên kéo quân ra,"},{"book":"1 Các Vua","chapter":"20","verse":"17","text":"thuộc hạ của các quan đầu tỉnh đi trước."},{"book":"1 Các Vua","chapter":"20","verse":"18","text":"Bên Ha-đát ra lệnh: “Bắt sống tất cả cho ta, dù chúng nó đầu hàng hay chống cự cũng bắt hết.”"},{"book":"1 Các Vua","chapter":"20","verse":"19","text":"Vừa lúc ấy quân sĩ theo sau thuộc hạ các quan đầu tỉnh kéo đến."},{"book":"1 Các Vua","chapter":"20","verse":"20","text":"Ai nấy thẳng tay chém giết địch quân. Quân A-ram bỏ chạy, và quân Ít-ra-ên đuổi theo. Vua Bên Ha-đát lên ngựa chạy thoát với một đám kỵ binh."},{"book":"1 Các Vua","chapter":"20","verse":"21","text":"Vua Ít-ra-ên kéo quân tiêu diệt rất nhiều chiến xa và chiến mã cùng vô số quân A-ram."},{"book":"1 Các Vua","chapter":"20","verse":"22","text":"Tiên tri đến gần A-háp và nói: “Vua phải chuẩn bị sẵn sàng cho cuộc tấn công lần thứ hai của địch quân, vì mùa xuân sang năm, vua A-ram lại kéo quân đến.”"},{"book":"1 Các Vua","chapter":"20","verse":"23","text":"Các thuộc hạ của vua A-ram bàn kế với chủ: “Sở dĩ Ít-ra-ên thắng trận vì thần của họ là thần núi. Nếu đánh họ dưới đồng bằng, ta sẽ thắng."},{"book":"1 Các Vua","chapter":"20","verse":"24","text":"Lần này ta sẽ dùng các tướng thay thế các vua."},{"book":"1 Các Vua","chapter":"20","verse":"25","text":"Tuyển mộ một đạo quân như đạo quân vua đã mất, số chiến xa và kỵ mã cũng bằng lần trước. Chỉ có điều lần này ta sẽ đánh họ trong đồng bằng, chắc chắn ta sẽ thắng.” Vua A-ram làm theo lời họ bàn."},{"book":"1 Các Vua","chapter":"20","verse":"26","text":"Mùa xuân năm sau, Bên Ha-đát điểm quân A-ram và kéo đến tấn công Ít-ra-ên tại A-phéc"},{"book":"1 Các Vua","chapter":"20","verse":"27","text":"Ít-ra-ên cũng tập họp quân sĩ, chuẩn bị lương thực, và kéo ra nghênh chiến. Quân Ít-ra-ên đóng quân đối diện với địch, giống như hai đàn dê nhỏ trước đạo quân A-ram đông như kiến."},{"book":"1 Các Vua","chapter":"20","verse":"28","text":"Người của Đức Chúa Trời đến và truyền cho Ít-ra-ên lời Chúa: “Vì người A-ram nói: ‘Chúa Hằng Hữu là thần núi chứ không phải thần thung lũng, nên Ta sẽ ban đạo quân đông đảo này vào tay ngươi để ngươi biết Ta là Chúa Hằng Hữu.’”"},{"book":"1 Các Vua","chapter":"20","verse":"29","text":"Hai bên đóng quân đối nhau như vậy trong bảy ngày, và đến ngày thứ bảy, trận chiến khởi sự. Trong một ngày, quân Ít-ra-ên giết 100.000 người A-ram."},{"book":"1 Các Vua","chapter":"20","verse":"30","text":"Tàn quân A-ram chạy vào thành A-phéc, nhưng tường thành đổ xuống, đè bẹp 27.000 người. Bên Ha-đát cũng chạy vào thành, trốn trong một phòng kín."},{"book":"1 Các Vua","chapter":"20","verse":"31","text":"Các thuộc hạ tâu: “Nghe nói các vua Ít-ra-ên vốn nhân từ, vì vậy, xin cho chúng tôi thắt bao bố vào lưng, quấn dây thừng trên đầu, ra xin vua Ít-ra-ên tha cho vua.”"},{"book":"1 Các Vua","chapter":"20","verse":"32","text":"Sau đó, họ thắt bao bố, quấn dây thừng, và đến tâu với vua Ít-ra-ên: “Đầy tớ vua là Bên Ha-đát cầu xin vua tha mạng cho!”"},{"book":"1 Các Vua","chapter":"20","verse":"33","text":"Những người ấy cho đó là dấu hiệu tốt đẹp nên vội vàng đáp: “Bên Ha-đát đúng là em vua.”"},{"book":"1 Các Vua","chapter":"20","verse":"34","text":"Bên Ha-đát thương lượng: “Tôi xin hoàn trả các thành cha tôi đã chiếm của cha vua. Ngoài ra, vua có thể lập thành nơi giao thương tại Đa-mách, như cha tôi đã làm tại Sa-ma-ri.”"},{"book":"1 Các Vua","chapter":"20","verse":"35","text":"Lúc đó trong số các tiên tri, có một người vâng lệnh Chúa Hằng Hữu nói với bạn mình: “Hãy đánh tôi đi!” Người kia không chịu đánh."},{"book":"1 Các Vua","chapter":"20","verse":"36","text":"Tiên tri nói với bạn: “Vì không nghe lời Chúa Hằng Hữu, anh sẽ bị sư tử giết ngay sau khi anh rời khỏi tôi.” Khi người bạn rời vị tiên tri thì bị một con sư tử tấn công và giết."},{"book":"1 Các Vua","chapter":"20","verse":"37","text":"Rồi tiên tri lại nói với người khác: “Hãy đánh tôi đi!” Người này đánh tiên tri bị thương."},{"book":"1 Các Vua","chapter":"20","verse":"38","text":"Tiên tri lấy vải che mặt, giả dạng, đứng bên đường chờ vua đi qua."},{"book":"1 Các Vua","chapter":"20","verse":"39","text":"Khi vua đi qua, tiên tri nói lớn tiếng cho vua nghe: “Lúc tôi ở trong chiến trận, có một người lính giao cho tôi giữ một tù binh và dặn: ‘Giữ người này. Nếu để cho nó chạy thoát, anh phải đền mạng hay thường năm lượng vàng.’"},{"book":"1 Các Vua","chapter":"20","verse":"40","text":"Tôi bận công việc, nên để tên tù chạy mất.”"},{"book":"1 Các Vua","chapter":"20","verse":"41","text":"Tiên tri vội kéo vải che mặt xuống. Vua Ít-ra-ên nhận ra đó là một trong các tiên tri."},{"book":"1 Các Vua","chapter":"20","verse":"42","text":"Tiên tri nói tiếp: “Chúa Hằng Hữu phán: ‘Vì ngươi tha một kẻ Ta định cho chết, nên mạng ngươi phải đền mạng nó, dân ngươi chịu số phận dân nó.’”"},{"book":"1 Các Vua","chapter":"20","verse":"43","text":"Vua Ít-ra-ên về Sa-ma-ri, vừa giận, vừa buồn."}]}