{"data":[{"book":"ਅਜ਼ਰਾ","chapter":"1","verse":"1","text":"ਫ਼ਾਰਸ ਦੇ ਰਾਜੇ ਕੋਰਸ਼ ਦੇ ਰਾਜ ਦੇ ਪਹਿਲੇ ਸਾਲ ਵਿੱਚ ਯਹੋਵਾਹ ਨੇ ਫ਼ਾਰਸ ਦੇ ਰਾਜਾ ਕੋਰਸ਼ ਦਾ ਮਨ ਉਭਾਰਿਆ, ਤਾਂ ਜੋ ਯਿਰਮਿਯਾਹ ਦੇ ਰਾਹੀਂ ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਪੂਰਾ ਹੋਵੇ ਅਤੇ ਉਸ ਨੇ ਆਪਣੇ ਸਾਰੇ ਰਾਜ ਵਿੱਚ ਇਹ ਮੁਨਾਦੀ ਕਰਵਾਈ ਅਤੇ ਲਿਖਤ ਰੂਪ ਵਿੱਚ ਵੀ ਦੇ ਦਿੱਤਾ:"},{"book":"ਅਜ਼ਰਾ","chapter":"1","verse":"2","text":"“ਫ਼ਾਰਸ ਦਾ ਰਾਜਾ ਕੋਰਸ਼ ਇਹ ਫਰਮਾਉਂਦਾ ਹੈ, ਅਕਾਸ਼ ਦੇ ਪਰਮੇਸ਼ੁਰ ਯਹੋਵਾਹ ਨੇ ਧਰਤੀ ਦੇ ਸਾਰੇ ਰਾਜ ਮੈਨੂੰ ਦੇ ਦਿੱਤੇ ਹਨ ਅਤੇ ਉਸ ਨੇ ਆਪ ਮੈਨੂੰ ਹਿਦਾਇਤ ਦਿੱਤੀ ਹੈ ਕਿ ਯਹੂਦਾਹ ਦੇ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਉਸ ਦੇ ਲਈ ਇੱਕ ਭਵਨ ਬਣਾਵਾਂ।"},{"book":"ਅਜ਼ਰਾ","chapter":"1","verse":"3","text":"ਉਸ ਦੀ ਸਾਰੀ ਪਰਜਾ ਅਰਥਾਤ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕੌਣ ਤਿਆਰ ਹੈ? ਉਸ ਦਾ ਪਰਮੇਸ਼ੁਰ ਉਸ ਦੇ ਅੰਗ-ਸੰਗ ਹੋਵੇ! ਉਹ ਯਹੂਦਾਹ ਦੇ ਯਰੂਸ਼ਲਮ ਨੂੰ ਜਾਵੇ ਅਤੇ ਇਸਰਾਏਲ ਦੇ ਪਰਮੇਸ਼ੁਰ ਯਹੋਵਾਹ ਦੇ ਭਵਨ ਨੂੰ, ਜੋ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਹੈ ਬਣਾਵੇ - ਉਹੋ ਪਰਮੇਸ਼ੁਰ ਹੈ l"},{"book":"ਅਜ਼ਰਾ","chapter":"1","verse":"4","text":"ਅਤੇ ਜੋ ਕੋਈ ਕਿਸੇ ਸਥਾਨ ਵਿੱਚ ਰਹਿ ਗਿਆ ਹੋਵੇ, ਜਿੱਥੇ ਉਸ ਦੀ ਵੱਸੋਂ ਹੋਵੇ ਤਾਂ ਉਸ ਥਾਂ ਦੇ ਲੋਕ ਚਾਂਦੀ, ਸੋਨਾ, ਧਨ ਤੇ ਪਸ਼ੂ ਦੇ ਕੇ ਉਸ ਦੀ ਸਹਾਇਤਾ ਕਰਨ ਨਾਲ ਹੀ ਉਹ ਪਰਮੇਸ਼ੁਰ ਦੇ ਭਵਨ ਲਈ ਜੋ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਹੈ, ਆਪਣੀ ਖੁਸ਼ੀ ਦੀਆਂ ਭੇਟਾਂ ਵੀ ਨਾਲ ਦੇਣ।”"},{"book":"ਅਜ਼ਰਾ","chapter":"1","verse":"5","text":"ਤਦ ਯਹੂਦਾਹ ਅਤੇ ਬਿਨਯਾਮੀਨ ਦੇ ਬਜ਼ੁਰਗਾਂ ਦੇ ਘਰਾਣਿਆਂ ਦੇ ਆਗੂ ਅਤੇ ਜਾਜਕ ਅਤੇ ਲੇਵੀ ਅਤੇ ਉਹ ਸਭ ਜਿਨ੍ਹਾਂ ਦੇ ਮਨਾਂ ਨੂੰ ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਭਾਰਿਆ ਸੀ ਉੱਠੇ ਕਿ ਜਾ ਕੇ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਯਹੋਵਾਹ ਦੇ ਭਵਨ ਨੂੰ ਬਣਾਉਣ"},{"book":"ਅਜ਼ਰਾ","chapter":"1","verse":"6","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਨੇ ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਰਹਿੰਦੇ ਸਨ, ਖੁਸ਼ੀ ਨਾਲ ਦਿੱਤੀਆਂ ਹੋਈਆਂ ਭੇਟਾਂ ਤੋਂ ਬਿਨ੍ਹਾਂ, ਚਾਂਦੀ ਅਤੇ ਸੋਨੇ ਦੇ ਭਾਂਡੇ ਅਤੇ ਧਨ ਅਤੇ ਪਸ਼ੂ ਅਤੇ ਕੀਮਤੀ ਵਸਤੂਆਂ ਦੇ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਹੱਥ ਤਕੜੇ ਕੀਤੇ।"},{"book":"ਅਜ਼ਰਾ","chapter":"1","verse":"7","text":"ਕੋਰਸ਼ ਰਾਜਾ ਨੇ ਵੀ ਯਹੋਵਾਹ ਦੇ ਭਵਨ ਦੇ ਉਨ੍ਹਾਂ ਭਾਂਡਿਆ ਨੂੰ ਕਢਵਾਇਆ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਨਬੂਕਦਨੱਸਰ ਯਰੂਸ਼ਲਮ ਤੋਂ ਲੈ ਆਇਆ ਸੀ ਅਤੇ ਆਪਣੇ ਦੇਵਤਿਆਂ ਦੇ ਮੰਦਰ ਵਿੱਚ ਰੱਖਿਆ ਹੋਇਆ ਸੀ।"},{"book":"ਅਜ਼ਰਾ","chapter":"1","verse":"8","text":"ਇਹਨਾਂ ਭਾਂਡਿਆਂ ਨੂੰ, ਫ਼ਾਰਸ ਦੇ ਰਾਜਾ ਕੋਰਸ਼ ਨੇ ਮਿਥਰਦਾਥ ਖ਼ਜ਼ਾਨਚੀ ਦੇ ਦੁਆਰਾ ਕਢਵਾਇਆ ਅਤੇ ਗਿਣ ਕੇ ਯਹੂਦਾਹ ਦੇ ਰਾਜਕੁਮਾਰ ਸ਼ੇਸ਼ਬੱਸਰ ਨੂੰ ਦੇ ਦਿੱਤਾ"},{"book":"ਅਜ਼ਰਾ","chapter":"1","verse":"9","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਗਿਣਤੀ ਇਹ ਸੀ - ਸੋਨੇ ਦੇ ਤੀਹ ਥਾਲ, ਚਾਂਦੀ ਦੇ ਇੱਕ ਹਜ਼ਾਰ ਥਾਲ ਅਤੇ ਉਨੱਤੀ ਛੁਰੀਆਂ,"},{"book":"ਅਜ਼ਰਾ","chapter":"1","verse":"10","text":"ਸੋਨੇ ਦੇ ਤੀਹ ਕਟੋਰਦਾਨ, ਚਾਂਦੀ ਦੇ ਇੱਕੋ ਜਿਹੇ ਚਾਰ ਸੌ ਦਸ ਕੌਲੇ ਅਤੇ ਦੂਜੇ ਭਾਂਡੇ ਇੱਕ ਹਜ਼ਾਰ।"},{"book":"ਅਜ਼ਰਾ","chapter":"1","verse":"11","text":"ਕੁੱਲ ਮਿਲਾ ਕੇ, ਸੋਨੇ ਅਤੇ ਚਾਂਦੀ ਦੇ ਸਾਰੇ ਭਾਂਡੇ, ਪੰਜ ਹਜ਼ਾਰ ਚਾਰ ਸੌ ਸਨ। ਸ਼ੇਸ਼ਬੱਸਰ ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਭਾਂਡਿਆਂ ਨੂੰ ਬਾਬਲ ਤੋਂ ਯਰੂਸ਼ਲਮ ਨੂੰ ਮੁੜਨ ਵਾਲੇ ਗ਼ੁਲਾਮਾਂ ਨਾਲ ਲੈ ਆਇਆ।"}]}