{"data":[{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"1","text":"ਤਦ ਰਾਜਾ ਦਾਰਾ ਦੀ ਆਗਿਆ ਨਾਲ ਬਾਬਲ ਦੇ ਕਿਤਾਬ ਘਰ ਵਿੱਚ ਜਿੱਥੇ ਖਜ਼ਾਨਾ ਵੀ ਰੱਖਿਆ ਜਾਂਦਾ ਸੀ, ਪੜਤਾਲ ਕੀਤੀ ਗਈ।"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"2","text":"ਮਾਦਈ ਨਾਮਕ ਸੂਬੇ ਦੇ ਅਹਮਥਾ ਨਗਰ ਦੇ ਮਹਿਲ ਵਿੱਚ ਇੱਕ ਪੁਸਤਕ ਮਿਲੀ, ਜਿਸ ਵਿੱਚ ਇਹ ਆਗਿਆ ਲਿਖੀ ਹੋਈ ਸੀ:"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"3","text":"“ਰਾਜਾ ਕੋਰਸ਼ ਦੇ ਪਹਿਲੇ ਸਾਲ ਵਿੱਚ ਉਸੇ ਕੋਰਸ਼ ਰਾਜਾ ਨੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਭਵਨ ਦੇ ਵਿਖੇ ਜੋ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਹੈ ਇਹ ਆਗਿਆ ਦਿੱਤੀ, ਕਿ ਉਹ ਭਵਨ ਜਿੱਥੇ ਬਲੀਦਾਨ ਕੀਤੇ ਜਾਂਦੇ ਸਨ, ਬਣਾਇਆ ਜਾਵੇ ਅਤੇ ਉਸ ਦੀਆਂ ਨੀਹਾਂ ਮਜ਼ਬੂਤੀ ਨਾਲ ਪਾਈਆਂ ਜਾਣ। ਉਸ ਦੀ ਉਚਾਈ ਸੱਠ ਹੱਥ ਅਤੇ ਚੌੜਾਈ ਸੱਠ ਹੱਥ ਹੋਵੇ।"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"4","text":"ਉਸ ਵਿੱਚ ਤਿੰਨ ਰੱਦੇ ਭਾਰੇ ਪੱਥਰਾਂ ਦੇ ਅਤੇ ਇੱਕ ਰੱਦਾ ਨਵੀਂ ਲੱਕੜ ਦਾ ਹੋਵੇ; ਅਤੇ ਇਸ ਦਾ ਖ਼ਰਚ ਸ਼ਾਹੀ ਮਹਿਲ ਵਿੱਚੋਂ ਦਿੱਤਾ ਜਾਵੇ।"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"5","text":"ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਭਵਨ ਦੇ ਸੋਨੇ ਤੇ ਚਾਂਦੀ ਦੇ ਭਾਂਡੇ ਵੀ ਜਿਨ੍ਹਾਂ ਨੂੰ ਨਬੂਕਦਨੱਸਰ ਉਸ ਮੰਦਰ ਤੋਂ ਜੋ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਹੈ ਕੱਢ ਕੇ ਬਾਬਲ ਨੂੰ ਲਿਆਇਆ ਸੀ, ਮੋੜ ਦਿੱਤੇ ਜਾਣ ਅਤੇ ਯਰੂਸ਼ਲਮ ਦੇ ਮੰਦਰ ਵਿੱਚ ਆਪਣੇ-ਆਪਣੇ ਸਥਾਨ ਤੇ ਪਹੁੰਚਾਏ ਜਾਣ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪਰਮੇਸ਼ੁਰ ਦੇ ਭਵਨ ਵਿੱਚ ਰੱਖ ਦਿੱਤਾ ਜਾਵੇ।”"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"6","text":"“ਇਸ ਲਈ ਹੇ ਦਰਿਆ ਪਾਰ ਦੇ ਹਾਕਮ ਤਤਨਈ! ਹੇ ਸਥਰ-ਬੋਜ਼ਨਈ! ਤੁਸੀਂ ਆਪਣੇ ਅਫਰਸਕਾਈ ਸਾਥੀਆਂ ਨਾਲ ਜੋ ਦਰਿਆ ਦੇ ਪਾਰ ਹਨ, ਉੱਥੋਂ ਦੂਰ ਰਹੋ।"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"7","text":"ਪਰਮੇਸ਼ੁਰ ਦੇ ਭਵਨ ਦੇ ਕੰਮ ਵਿੱਚ ਰੁਕਾਵਟ ਨਾ ਪਾਉ। ਯਹੂਦੀਆਂ ਦੇ ਹਾਕਮ ਅਤੇ ਯਹੂਦੀਆਂ ਦੇ ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਪਰਮੇਸ਼ੁਰ ਦਾ ਭਵਨ ਉਸੇ ਦੇ ਥਾਂ ਤੇ ਬਣਾਉਣ ਦਿਓ।"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"8","text":"ਸਗੋਂ ਮੈਂ ਇਹ ਆਗਿਆ ਦਿੰਦਾ ਹਾਂ ਕਿ ਤੁਹਾਨੂੰ ਯਹੂਦੀਆਂ ਦੇ ਬਜ਼ੁਰਗਾਂ ਨਾਲ ਅਜਿਹਾ ਕਰਨਾ ਹੈ ਕਿ ਜਦ ਪਰਮੇਸ਼ੁਰ ਦਾ ਉਹ ਭਵਨ ਬਣਾਇਆ ਜਾਵੇ ਤਾਂ ਰਾਜਾ ਦੇ ਖ਼ਜ਼ਾਨੇ ਵਿੱਚੋਂ, ਅਰਥਾਤ ਦਰਿਆ ਪਾਰ ਦੇ ਲਗਾਨ ਵਿੱਚੋਂ ਇਹਨਾਂ ਮਨੁੱਖਾਂ ਨੂੰ ਫੁਰਤੀ ਨਾਲ ਖ਼ਰਚ ਦਿੱਤਾ ਜਾਵੇ, ਤਾਂ ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਕੰਮ ਵਿੱਚ ਕੋਈ ਰੁਕਾਵਟ ਨਾ ਪਵੇ।"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"9","text":"ਅਤੇ ਸਵਰਗੀ ਪਰਮੇਸ਼ੁਰ ਦੀਆਂ ਹੋਮ ਬਲੀਆਂ ਦੇ ਲਈ ਜਿਹੜੀ ਵੀ ਵਸਤੂ ਦੀ ਉਨ੍ਹਾਂ ਨੂੰ ਲੋੜ ਹੋਵੇ ਅਰਥਾਤ ਵਹਿੜੇ, ਭੇਡ, ਲੇਲੇ ਅਤੇ ਜਿੰਨ੍ਹੀ ਵੀ ਕਣਕ, ਲੂਣ, ਦਾਖਰਸ ਅਤੇ ਤੇਲ, ਉਹ ਜਾਜਕ ਜੋ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਹਨ ਮੰਗਣ, ਉਹ ਰੋਜ਼ ਦੇ ਰੋਜ਼ ਉਨ੍ਹਾਂ ਨੂੰ ਜ਼ਰੂਰ ਦਿੱਤਾ ਜਾਵੇ।"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"10","text":"ਤਾਂ ਜੋ ਉਹ ਸਵਰਗ ਦੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਸਾਹਮਣੇ ਸੁਗੰਧਾਂ ਵਾਲੀਆਂ ਭੇਟਾਂ ਚੜ੍ਹਾਉਣ ਅਤੇ ਰਾਜਾ ਅਤੇ ਰਾਜਕੁਮਾਰਾਂ ਦੇ ਲੰਮੇ ਜੀਵਨ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਨ।"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"11","text":"ਮੈਂ ਇਹ ਆਗਿਆ ਵੀ ਦਿੱਤੀ ਹੈ ਕਿ ਜੋ ਕੋਈ ਇਸ ਆਗਿਆ ਨੂੰ ਬਦਲੇ, ਉਸ ਦੇ ਘਰ ਵਿੱਚੋਂ ਹੀ ਇੱਕ ਸ਼ਤੀਰੀ ਕੱਢ ਕੇ ਖੜ੍ਹੀ ਕੀਤੀ ਜਾਵੇ ਅਤੇ ਉਸ ਉੱਤੇ ਉਸ ਨੂੰ ਸੂਲੀ ਚੜ੍ਹਾਇਆ ਜਾਵੇ ਅਤੇ ਇਸ ਅਪਰਾਧ ਦੇ ਕਾਰਨ ਉਸ ਦੇ ਘਰ ਨੂੰ ਰੂੜੀ ਦਾ ਢੇਰ ਬਣਾ ਦਿੱਤਾ ਜਾਵੇ।"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"12","text":"ਅਤੇ ਉਹ ਪਰਮੇਸ਼ੁਰ ਜਿਸ ਨੇ ਆਪਣਾ ਨਾਮ ਉੱਥੇ ਰੱਖਿਆ ਹੈ, ਉਨ੍ਹਾਂ ਸਾਰੇ ਰਾਜਿਆਂ ਅਤੇ ਪਰਜਾ ਨੂੰ ਨਾਸ ਕਰੇ, ਜਿਹੜੇ ਇਸ ਆਗਿਆ ਨੂੰ ਬਦਲਣ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਭਵਨ ਨੂੰ ਜੋ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਹੈ, ਬਰਬਾਦ ਕਰਨ ਲਈ ਆਪਣਾ ਹੱਥ ਵਧਾਉਣ। ਮੈਂ ਦਾਰਾ ਨੇ ਇਹ ਆਗਿਆ ਦਿੱਤੀ ਹੈ, ਛੇਤੀ ਨਾਲ ਅਜਿਹਾ ਹੀ ਕੀਤਾ ਜਾਵੇ।”"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"13","text":"ਤਦ ਦਰਿਆ ਪਾਰ ਦੇ ਹਾਕਮ ਤਤਨਈ ਤੇ ਸਥਰ-ਬੋਜ਼ਨਈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਾਥੀਆਂ ਨੇ ਦਾਰਾ ਰਾਜਾ ਦੀ ਭੇਜੀ ਹੋਈ ਆਗਿਆ ਅਨੁਸਾਰ ਫੁਰਤੀ ਨਾਲ ਕੰਮ ਕੀਤਾ।"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"14","text":"ਤਦ ਯਹੂਦੀਆਂ ਦੇ ਬਜ਼ੁਰਗ, ਹੱਗਈ ਨਬੀ ਤੇ ਇੱਦੋ ਦੇ ਪੁੱਤਰ ਜ਼ਕਰਯਾਹ ਦੀ ਭਵਿੱਖਬਾਣੀ ਦੇ ਕਾਰਨ ਮੰਦਰ ਦੀ ਉਸਾਰੀ ਕਰਦੇ ਅਤੇ ਸਫ਼ਲ ਹੁੰਦੇ ਰਹੇ। ਉਨ੍ਹਾਂ ਨੇ ਇਸਰਾਏਲ ਦੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਆਗਿਆ ਦੇ ਅਨੁਸਾਰ ਅਤੇ ਫ਼ਾਰਸ ਦੇ ਰਾਜਾ ਕੋਰਸ਼, ਦਾਰਾ ਅਤੇ ਅਰਤਹਸ਼ਸ਼ਤਾ ਦੀ ਆਗਿਆ ਅਨੁਸਾਰ ਉਸ ਨੂੰ ਬਣਾ ਕੇ ਪੂਰਾ ਕਰ ਦਿੱਤਾ।"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"15","text":"ਉਹ ਭਵਨ ਰਾਜਾ ਦਾਰਾ ਦੇ ਰਾਜ ਦੇ ਛੇਵੇਂ ਸਾਲ ਵਿੱਚ ਅਦਾਰ ਦੇ ਮਹੀਨੇ ਦੇ ਤੀਜੇ ਦਿਨ ਪੂਰਾ ਹੋ ਗਿਆ।"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"16","text":"ਤਦ ਇਸਰਾਏਲੀਆਂ ਅਰਥਾਤ ਜਾਜਕ, ਲੇਵੀ ਅਤੇ ਬਾਕੀ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਜੋ ਗ਼ੁਲਾਮੀ ਤੋਂ ਆਏ ਸਨ, ਅਨੰਦ ਨਾਲ ਪਰਮੇਸ਼ੁਰ ਦੇ ਇਸ ਭਵਨ ਦੇ ਸਮਰਪਣ ਨੂੰ ਤਿਉਹਾਰ ਦੇ ਰੂਪ ਵਿੱਚ ਮਨਾਇਆ।"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"17","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਇਸ ਭਵਨ ਦੇ ਸਮਰਪਣ ਸਮੇਂ ਸੌ ਵਹਿੜੇ, ਦੋ ਸੌ ਭੇਡੂ, ਚਾਰ ਸੌ ਲੇਲੇ ਅਤੇ ਸਾਰੇ ਇਸਰਾਏਲ ਦੇ ਪਾਪ ਬਲੀ ਲਈ ਬਾਰਾਂ ਬੱਕਰੇ, ਇਸਰਾਏਲ ਦੇ ਗੋਤਾਂ ਅਨੁਸਾਰ ਚੜ੍ਹਾਏ।"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"18","text":"ਅਤੇ ਜਿਵੇਂ ਮੂਸਾ ਦੀ ਪੋਥੀ ਵਿੱਚ ਲਿਖਿਆ ਹੈ; ਉਹਨਾਂ ਨੇ ਜਾਜਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਵਾਰੀ ਅਨੁਸਾਰ ਅਤੇ ਲੇਵੀਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਦਲ ਅਨੁਸਾਰ, ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਪਰਮੇਸ਼ੁਰ ਦੀ ਉਪਾਸਨਾ ਲਈ ਨਿਯੁਕਤ ਕੀਤਾ।"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"19","text":"ਫਿਰ ਪਹਿਲੇ ਮਹੀਨੇ ਦੇ ਚੌਧਵੇਂ ਦਿਨ ਗ਼ੁਲਾਮੀ ਤੋਂ ਮੁੜ ਕੇ ਆਏ ਹੋਏ ਲੋਕਾਂ ਨੇ ਪਸਾਹ ਮਨਾਇਆ,"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"20","text":"ਕਿਉਂ ਜੋ ਜਾਜਕਾਂ ਅਤੇ ਲੇਵੀਆਂ ਨੇ ਇੱਕ ਮਨ ਹੋ ਕੇ ਆਪਣੇ ਆਪ ਨੂੰ ਪਵਿੱਤਰ ਕੀਤਾ, ਇਸ ਲਈ ਉਹ ਸਾਰੇ ਪਵਿੱਤਰ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਗ਼ੁਲਾਮੀ ਤੋਂ ਮੁੜੇ ਹੋਏ ਸਾਰੇ ਲੋਕਾਂ ਅਤੇ ਆਪਣੇ ਜਾਜਕ ਭਰਾਵਾਂ ਦੇ ਲਈ ਅਤੇ ਆਪਣੇ ਲਈ ਪਸਾਹ ਦੇ ਪਸ਼ੂ ਬਲੀ ਚੜ੍ਹਾਏ।"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"21","text":"ਤਦ ਉਨ੍ਹਾਂ ਇਸਰਾਏਲੀਆਂ ਨੇ ਜੋ ਗ਼ੁਲਾਮੀ ਤੋਂ ਮੁੜ ਆਏ ਸਨ, ਅਤੇ ਉਸ ਦੇਸ਼ ਦੀਆਂ ਪਰਾਈਆਂ ਕੌਮਾਂ ਦੀਆਂ ਘਿਣਾਉਣੀਆਂ ਰੀਤਾਂ ਤੋਂ ਅਲੱਗ ਹੋ ਗਏ ਸਨ, ਤਾਂ ਜੋ ਪਰਮੇਸ਼ੁਰ ਦੀ ਭਾਲ ਕਰਨ, ਪਸਹ ਖਾਧਾ।"},{"book":"ਅਜ਼ਰਾ","chapter":"6","verse":"22","text":"ਉਨ੍ਹਾਂ ਨੇ ਅਨੰਦ ਨਾਲ ਸੱਤ ਦਿਨਾਂ ਤੱਕ ਪਤੀਰੀ ਰੋਟੀ ਦਾ ਪਰਬ ਮਨਾਇਆ ਕਿਉਂ ਜੋ ਯਹੋਵਾਹ ਨੇ ਉਹਨਾਂ ਨੂੰ ਅਨੰਦ ਕੀਤਾ ਸੀ ਅਤੇ ਅੱਸ਼ੂਰ ਦੇ ਰਾਜਾ ਦਾ ਮਨ ਉਹਨਾਂ ਵੱਲ ਅਜਿਹਾ ਫੇਰਿਆ ਸੀ ਕਿ ਉਹ ਪਰਮੇਸ਼ੁਰ, ਇਸਰਾਏਲ ਦੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਭਵਨ ਬਣਾਉਣ ਵਿੱਚ ਉਹਨਾਂ ਦੀ ਸਹਾਇਤਾ ਕਰੇ।"}]}