{"data":[{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"1","text":"ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦੇ ਬਾਅਦ ਫ਼ਾਰਸ ਦੇ ਰਾਜਾ ਅਰਤਹਸ਼ਸ਼ਤਾ ਦੇ ਰਾਜ ਵਿੱਚ ਅਜ਼ਰਾ ਸਰਾਯਾਹ ਦਾ ਪੁੱਤਰ, ਉਹ ਅਜ਼ਰਯਾਹ ਦਾ ਪੁੱਤਰ, ਉਹ ਹਿਲਕੀਯਾਹ ਦਾ ਪੁੱਤਰ,"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"2","text":"ਉਹ ਸ਼ੱਲੂਮ ਦਾ ਪੁੱਤਰ, ਉਹ ਸਾਦੋਕ ਦਾ ਪੁੱਤਰ, ਉਹ ਅਹੀਟੂਬ ਦਾ ਪੁੱਤਰ,"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"3","text":"ਉਹ ਅਮਰਯਾਹ ਦਾ ਪੁੱਤਰ, ਉਹ ਅਜ਼ਰਯਾਹ ਦਾ ਪੁੱਤਰ, ਉਹ ਮਰਾਯੋਥ ਦਾ ਪੁੱਤਰ,"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"4","text":"ਉਹ ਜ਼ਰਹਯਾਹ ਦਾ ਪੁੱਤਰ, ਉਹ ਉੱਜ਼ੀ ਦਾ ਪੁੱਤਰ, ਉਹ ਬੁੱਕੀ ਦਾ ਪੁੱਤਰ,"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"5","text":"ਉਹ ਅਬੀਸ਼ੂਆ ਦਾ ਪੁੱਤਰ, ਉਹ ਫ਼ੀਨਹਾਸ ਦਾ ਪੁੱਤਰ, ਉਹ ਅਲਆਜ਼ਾਰ ਦਾ ਪੁੱਤਰ, ਉਹ ਹਾਰੂਨ ਪ੍ਰਧਾਨ ਜਾਜਕ ਦਾ ਪੁੱਤਰ।"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"6","text":"ਇਹ ਅਜ਼ਰਾ ਬਾਬਲ ਤੋਂ ਗਿਆ ਅਤੇ ਉਹ ਮੂਸਾ ਦੀ ਬਿਵਸਥਾ ਵਿੱਚ ਜੋ ਇਸਰਾਏਲ ਦੇ ਪਰਮੇਸ਼ੁਰ ਯਹੋਵਾਹ ਨੇ ਦਿੱਤੀ ਸੀ, ਬਹੁਤ ਨਿਪੁੰਨ ਸ਼ਾਸਤਰੀ ਸੀ ਅਤੇ ਯਹੋਵਾਹ, ਉਸ ਦੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਹੱਥ ਉਸ ਦੇ ਉੱਤੇ ਸੀ, ਇਸ ਲਈ ਰਾਜਾ ਨੇ ਉਸ ਦੀਆਂ ਸਾਰੀਆਂ ਮੰਗਾਂ ਪੂਰੀਆਂ ਕਰ ਦਿੱਤੀਆਂ।"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"7","text":"ਅਤੇ ਇਸਰਾਏਲੀਆਂ, ਜਾਜਕਾਂ, ਲੇਵੀਆਂ, ਗਾਇਕਾਂ, ਦਰਬਾਨਾਂ ਤੇ ਨਥੀਨੀਮੀਆਂ ਵਿੱਚੋਂ ਕੁਝ ਲੋਕ ਅਰਤਹਸ਼ਸ਼ਤਾ ਰਾਜਾ ਦੇ ਸੱਤਵੇਂ ਸਾਲ ਵਿੱਚ ਯਰੂਸ਼ਲਮ ਨੂੰ ਆਏ"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"8","text":"ਅਤੇ ਅਜ਼ਰਾ, ਰਾਜਾ ਦੇ ਸੱਤਵੇਂ ਸਾਲ ਦੇ ਪੰਜਵੇ ਮਹੀਨੇ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਪਹੁੰਚਿਆ।"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"9","text":"ਪਹਿਲੇ ਮਹੀਨੇ ਦੇ ਪਹਿਲੇ ਦਿਨ, ਉਹ ਬਾਬਲ ਤੋਂ ਚੱਲਿਆ ਅਤੇ ਪੰਜਵੇ ਮਹੀਨੇ ਦੇ ਪਹਿਲੇ ਦਿਨ ਉਹ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਪਹੁੰਚ ਗਿਆ ਇਸ ਲਈ ਕਿ ਉਸ ਦੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਭਲਿਆਈ ਦਾ ਹੱਥ ਉਸ ਦੇ ਉੱਤੇ ਸੀ"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"10","text":"ਕਿਉਂ ਜੋ ਅਜ਼ਰਾ ਨੇ ਯਹੋਵਾਹ ਦੀ ਬਿਵਸਥਾ ਦੀ ਖੋਜ ਕਰਨ ਅਤੇ ਉਸ ਦੇ ਉੱਤੇ ਚੱਲਣ ਅਤੇ ਇਸਰਾਏਲ ਨੂੰ ਬਿਧੀਆਂ ਤੇ ਨਿਯਮਾਂ ਦੀ ਸਿੱਖਿਆ ਦੇਣ ਉੱਤੇ ਮਨ ਲਗਾਇਆ ਸੀ।"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"11","text":"ਜੋ ਚਿੱਠੀ ਅਰਤਹਸ਼ਸ਼ਤਾ ਰਾਜਾ ਨੇ ਅਜ਼ਰਾ ਜਾਜਕ ਤੇ ਸ਼ਾਸਤਰੀ ਨੂੰ ਦਿੱਤੀ, ਜੋ ਯਹੋਵਾਹ ਦੀਆਂ ਆਗਿਆ ਦੇ ਬਚਨਾਂ ਦਾ ਅਤੇ ਇਸਰਾਏਲ ਦੇ ਲਈ ਬਿਧੀਆਂ ਦਾ ਸ਼ਾਸਤਰੀ ਸੀ - ਉਹ ਦੀ ਨਕਲ ਇਹ ਹੈ:"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"12","text":"“ਅਰਤਹਸ਼ਸ਼ਤਾ, ਰਾਜਿਆਂ ਦੇ ਰਾਜਾ ਵੱਲੋਂ, ਅਜ਼ਰਾ ਜਾਜਕ ਨੂੰ ਜੋ ਸਵਰਗੀ ਪਰਮੇਸ਼ੁਰ ਦੀ ਬਿਵਸਥਾ ਦਾ ਨਿਪੁੰਨ ਸ਼ਾਸਤਰੀ ਹੈ -"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"13","text":"ਮੈਂ ਇਹ ਆਗਿਆ ਦਿੰਦਾ ਹਾਂ ਕਿ ਇਸਰਾਏਲ ਦੇ ਜੋ ਲੋਕ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਜਾਜਕ ਅਤੇ ਲੇਵੀ ਜੋ ਮੇਰੇ ਰਾਜ ਵਿੱਚ ਹਨ, ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਜਿੰਨੇ ਆਪਣੀ ਇੱਛਾ ਨਾਲ ਯਰੂਸ਼ਲਮ ਨੂੰ ਜਾਣਾ ਚਾਹੁੰਦੇ ਹਨ, ਉਹ ਤੇਰੇ ਨਾਲ ਜਾਣ।"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"14","text":"ਤੂੰ ਰਾਜਾ ਅਤੇ ਉਸ ਦੇ ਸੱਤ ਮੰਤਰੀਆਂ ਵੱਲੋਂ ਇਸ ਲਈ ਭੇਜਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਤੂੰ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਬਿਵਸਥਾ ਅਨੁਸਾਰ, ਜੋ ਤੇਰੇ ਹੱਥ ਵਿੱਚ ਹੈ, ਯਹੂਦਾਹ ਤੇ ਯਰੂਸ਼ਲਮ ਦੇ ਬਾਰੇ ਪੁੱਛ-ਗਿੱਛ ਕਰੇਂ।"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"15","text":"ਅਤੇ ਉਹ ਚਾਂਦੀ ਅਤੇ ਸੋਨਾ ਜੋ ਰਾਜਾ ਅਤੇ ਉਸ ਦੇ ਮੰਤਰੀਆਂ ਨੇ ਆਪਣੀ ਖੁਸ਼ੀ ਨਾਲ ਇਸਰਾਏਲ ਦੇ ਪਰਮੇਸ਼ੁਰ ਨੂੰ, ਜਿਸ ਦਾ ਭਵਨ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਹੈ ਭੇਟ ਕੀਤਾ ਹੈ, ਲੈ ਜਾਵੇਂ।"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"16","text":"ਨਾਲੇ ਜਿੰਨਾਂ ਚਾਂਦੀ ਤੇ ਸੋਨਾ ਬਾਬਲ ਦੇ ਸਾਰੇ ਸੂਬੇ ਵਿੱਚੋਂ ਤੈਨੂੰ ਮਿਲੇਗਾ, ਅਤੇ ਖੁਸ਼ੀ ਦੀ ਭੇਟ ਜੋ ਲੋਕ ਤੇ ਜਾਜਕ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਭਵਨ ਲਈ ਜੋ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਹੈ, ਮਨ ਤੋਂ ਦੇਣ ਉਸ ਨੂੰ ਲੈ ਜਾਵੇਂ।"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"17","text":"ਅਤੇ ਉਸ ਪੈਸੇ ਨਾਲ ਤੂੰ ਫੁਰਤੀ ਕਰਕੇ ਵਹਿੜੇ ਤੇ ਭੇਡੂ ਤੇ ਲੇਲੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੈਦੇ ਦੀਆਂ ਭੇਟਾਂ ਤੇ ਪੀਣ ਦੀਆਂ ਭੇਟਾਂ ਮੁੱਲ ਲਈਂ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਜਗਵੇਦੀ ਉੱਤੇ ਜੋ ਯਰੂਸ਼ਲਮ ਦੇ ਭਵਨ ਵਿੱਚ ਹੈ ਚੜ੍ਹਾਈਂ"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"18","text":"ਅਤੇ ਬਚੇ ਹੋਏ ਚਾਂਦੀ ਤੇ ਸੋਨੇ ਨਾਲ, ਜੋ ਕੁਝ ਤੈਨੂੰ ਅਤੇ ਤੇਰੇ ਭਰਾਵਾਂ ਨੂੰ ਚੰਗਾ ਲੱਗੇ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਇੱਛਾ ਅਨੁਸਾਰ ਕਰਿਓ।"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"19","text":"ਪਰਮੇਸ਼ੁਰ ਦੇ ਭਵਨ ਦੀ ਉਪਾਸਨਾ ਦੇ ਲਈ ਜਿਹੜੇ ਭਾਂਡੇ ਤੈਨੂੰ ਸੌਂਪੇ ਜਾਂਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਪਰਮੇਸ਼ੁਰ ਦੇ ਸਨਮੁਖ ਦੇ ਦੇਵੀਂ।"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"20","text":"ਅਤੇ ਹੋਰ ਜੋ ਕੁਝ ਵੀ ਤੇਰੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਭਵਨ ਦੇ ਲਈ ਜ਼ਰੂਰੀ ਹੋਵੇ, ਜੋ ਤੈਨੂੰ ਦੇਣਾ ਪਵੇ, ਉਹ ਸ਼ਾਹੀ ਖਜ਼ਾਨੇ ਵਿੱਚੋਂ ਦੇ ਦੇਵੀਂ।"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"21","text":"“ਮੈਂ ਰਾਜਾ ਅਰਤਹਸ਼ਸ਼ਤਾ, ਆਪ ਦਰਿਆ ਪਾਰ ਦੇ ਸਾਰੇ ਖ਼ਜ਼ਾਨਚੀਆਂ ਨੂੰ ਆਗਿਆ ਦਿੰਦਾ ਹਾਂ, ਕਿ ਜੋ ਕੁਝ ਅਜ਼ਰਾ ਜਾਜਕ ਸਵਰਗੀ ਪਰਮੇਸ਼ੁਰ ਦੀ ਬਿਵਸਥਾ ਦਾ ਸ਼ਾਸਤਰੀ ਤੁਹਾਡੇ ਤੋਂ ਚਾਹੇ, ਉਹ ਤੁਰੰਤ ਪੂਰਾ ਕੀਤਾ ਜਾਵੇ।"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"22","text":"ਚਾਂਦੀ ਡੇਢ ਸੌ ਮਣ7:22 3500 ਕਿਲੋਗ੍ਰਾਮ ਤੱਕ, ਕਣਕ ਸਾਢੇ ਸੱਤ ਸੌ ਮਣ7:22 10000 ਕਿਲੋਗ੍ਰਾਮ ਤੱਕ, ਦਾਖ਼ਰਸ ਅਤੇ ਤੇਲ ਪੰਝੱਤਰ ਮਣ7:22 2000 ਲੀਟਰ  ਤੱਕ ਅਤੇ ਲੂਣ ਜਿੰਨ੍ਹੀਂ ਲੋੜ ਹੋਵੇ, ਦਿੱਤਾ ਜਾਵੇ।"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"23","text":"ਜੋ ਕੁਝ ਵੀ ਸਵਰਗੀ ਪਰਮੇਸ਼ੁਰ ਨੇ ਆਗਿਆ ਦਿੱਤੀ ਹੈ, ਠੀਕ ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਸਵਰਗੀ ਪਰਮੇਸ਼ੁਰ ਦੇ ਭਵਨ ਦੇ ਲਈ ਕੀਤਾ ਜਾਵੇ, ਤਾਂ ਜੋ ਰਾਜਾ ਤੇ ਰਾਜਕੁਮਾਰਾਂ ਦੇ ਰਾਜ ਦੇ ਵਿਰੁੱਧ ਪਰਮੇਸ਼ੁਰ ਦਾ ਕ੍ਰੋਧ ਨਾ ਭੜਕੇ!"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"24","text":"ਅਤੇ ਅਸੀਂ ਤੁਹਾਨੂੰ ਚਿਤਾਉਣੀ ਦਿੰਦੇ ਹਾਂ ਕਿ ਜਾਜਕਾਂ ਤੇ ਲੇਵੀਆਂ ਤੇ ਗਾਇਕਾਂ ਤੇ ਦਰਬਾਨਾਂ ਤੇ ਨਥੀਨੀਮਾਂ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਭਵਨ ਦੇ ਸੇਵਕਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਤੋਂ ਵੀ ਲਗਾਨ, ਚੁੰਗੀ ਅਤੇ ਨਜ਼ਰਾਨਾ ਲੈਣ ਦੀ ਆਗਿਆ ਨਹੀਂ ਹੈ।"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"25","text":"ਅਤੇ ਹੇ ਅਜ਼ਰਾ, ਤੂੰ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਉਸ ਗਿਆਨ ਅਨੁਸਾਰ ਜੋ ਤੇਰੇ ਵਿੱਚ ਹੈ, ਹਾਕਮਾਂ ਅਤੇ ਨਿਆਂਈਆਂ ਨੂੰ ਨਿਯੁਕਤ ਕਰੀਂ ਤਾਂ ਜੋ ਦਰਿਆ ਪਾਰ ਦੇ ਸਾਰੇ ਲੋਕਾਂ ਦਾ ਜਿਹੜੇ ਤੇਰੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਬਿਵਸਥਾ ਨੂੰ ਜਾਣਦੇ ਹੋਣ, ਨਿਆਂ ਕਰਨ ਅਤੇ ਜਿਹੜੇ ਨਾ ਜਾਣਦੇ ਹੋਣ ਉਹਨਾਂ ਨੂੰ ਤੁਸੀਂ ਸਿਖਾਉ।"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"26","text":"ਅਤੇ ਜੋ ਕੋਈ ਤੇਰੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਬਿਵਸਥਾ ਅਤੇ ਰਾਜਾ ਦੇ ਨਿਯਮ ਨਾ ਮੰਨੇ, ਉਸ ਨੂੰ ਤੁਰੰਤ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾਵੇ, ਭਾਵੇਂ ਮੌਤ ਜਾਂ ਦੇਸ਼ ਨਿਕਾਲਾ ਜਾਂ ਮਾਲ ਦੀ ਜ਼ਬਤੀ ਜਾਂ ਕੈਦ ਦੀ ਸਜ਼ਾ।”"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"27","text":"ਧੰਨ ਹੈ ਯਹੋਵਾਹ! ਸਾਡੇ ਪੁਰਖਿਆਂ ਦਾ ਪਰਮੇਸ਼ੁਰ, ਜਿਸ ਨੇ ਇਹੋ ਜਿਹੀ ਗੱਲ ਰਾਜਾ ਦੇ ਮਨ ਵਿੱਚ ਪਾਈ ਕਿ ਉਹ ਯਹੋਵਾਹ ਦੇ ਭਵਨ ਦਾ ਸਤਿਕਾਰ7:27 ਸਵਾਰੇ  ਕਰੇ ਜੋ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਹੈ।"},{"book":"ਅਜ਼ਰਾ","chapter":"7","verse":"28","text":"ਅਤੇ ਰਾਜਾ ਤੇ ਉਸ ਦੇ ਮੰਤਰੀਆਂ ਦੇ ਸਨਮੁਖ ਅਤੇ ਰਾਜਾ ਦੇ ਸਾਰੇ ਬਲਵੰਤ ਹਾਕਮਾਂ ਦੇ ਅੱਗੇ, ਮੇਰੇ ਉੱਤੇ ਕਿਰਪਾ ਦੀ ਨਜ਼ਰ ਕੀਤੀ ਹੈ। ਇਸ ਲਈ ਮੈਂ ਯਹੋਵਾਹ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਹੱਥੋਂ, ਜੋ ਮੇਰੇ ਉੱਤੇ ਸੀ ਬਲ ਪਾਇਆ ਅਤੇ ਮੈਂ ਇਸਰਾਏਲ ਵਿੱਚੋਂ ਆਗੂਆਂ ਨੂੰ ਇਕੱਠਾ ਕੀਤਾ ਤਾਂ ਜੋ ਉਹ ਮੇਰੇ ਨਾਲ ਅੱਗੇ ਚੱਲਣ।"}]}