{"data":[{"book":"Genesis","chapter":"17","verse":"1","text":"When Abram was ninetie yeere olde and nine, the Lord appeared to Abram, and said vnto him, I am God all sufficient. walke before me, and be thou vpright,"},{"book":"Genesis","chapter":"17","verse":"2","text":"And I will make my couenant betweene me and thee, and I will multiplie thee exceedingly."},{"book":"Genesis","chapter":"17","verse":"3","text":"Then Abram fell on his face, and God talked with him, saying,"},{"book":"Genesis","chapter":"17","verse":"4","text":"Beholde, I make my couenant with thee, and thou shalt be a father of many nations,"},{"book":"Genesis","chapter":"17","verse":"5","text":"Neither shall thy name any more be called Abram, but thy name shalbe Abraham: for a father of many nations haue I made thee."},{"book":"Genesis","chapter":"17","verse":"6","text":"Also I will make thee exceeding fruitfull, and will make nations of thee: yea, Kings shall proceede of thee."},{"book":"Genesis","chapter":"17","verse":"7","text":"Moreouer I wil establish my couenant betweene me and thee, and thy seede after thee in their generations, for an euerlasting couenant, to be God vnto thee and to thy seede after thee."},{"book":"Genesis","chapter":"17","verse":"8","text":"And I will giue thee and thy seede after thee the land, wherein thou art a stranger, euen all the land of Canaan, for an euerlasting possession, and I will be their God."},{"book":"Genesis","chapter":"17","verse":"9","text":"Againe God said vnto Abraham, Thou also shalt keepe my couenant, thou, and thy seede after thee in their generations."},{"book":"Genesis","chapter":"17","verse":"10","text":"This is my couenant which ye shall keepe betweene me and you, and thy seede after thee, Let euery man childe among you be circumcised:"},{"book":"Genesis","chapter":"17","verse":"11","text":"That is, ye shall circumcise the foreskin of your flesh, and it shalbe a signe of the couenant betweene me and you."},{"book":"Genesis","chapter":"17","verse":"12","text":"And euery man childe of eight dayes olde among you, shalbe circumcised in your generations, aswell he that is borne in thine house, as he that is bought with money of any stranger, which is not of thy seede."},{"book":"Genesis","chapter":"17","verse":"13","text":"He that is borne in thine house, and he that is bought with thy money, must needes be circumcised: so my couenant shall be in your flesh for an euerlasting couenant."},{"book":"Genesis","chapter":"17","verse":"14","text":"But the vncircumcised man childe, in whose flesh the foreskin is not circumcised, euen that person shall be cut off from his people, because he hath broken my couenant."},{"book":"Genesis","chapter":"17","verse":"15","text":"Afterward God said vnto Abraham, Sarai thy wife shalt thou not call Sarai, but Sarah shalbe her name."},{"book":"Genesis","chapter":"17","verse":"16","text":"And I will blesse her, and will also giue thee a sonne of her, yea, I will blesse her, and she shall be the mother of nations: Kings also of people shall come of her."},{"book":"Genesis","chapter":"17","verse":"17","text":"Then Abraham fell vpon his face, and laughed, and said in his heart, Shall a childe be borne vnto him, that is an hundreth yeere olde? and shall Sarah that is ninetie yeere olde beare?"},{"book":"Genesis","chapter":"17","verse":"18","text":"And Abraham saide vnto God, Oh, that Ishmael might liue in thy sight."},{"book":"Genesis","chapter":"17","verse":"19","text":"Then God saide, Sarah thy wife shall beare thee a sonne in deede, and thou shalt call his name Izhak: and I will establish my couenant with him for an euerlasting couenant, and with his seede after him."},{"book":"Genesis","chapter":"17","verse":"20","text":"And as concerning Ishmael, I haue heard thee: loe, I haue blessed him, and will make him fruitfull, and will multiplie him exceedingly: twelue princes shall he beget, and I will make a great nation of him."},{"book":"Genesis","chapter":"17","verse":"21","text":"But my couenant will I establish with Izhak, which Sarah shall beare vnto thee, the next yeere at this season."},{"book":"Genesis","chapter":"17","verse":"22","text":"And he left off talking with him, and God went vp from Abraham."},{"book":"Genesis","chapter":"17","verse":"23","text":"Then Abraham tooke Ishmael his sonne and all that were borne in his house, and all that was bought with his money, that is, euery man childe among the men of Abrahams house, and he circumcised the foreskinne of their flesh in that selfe same day, as God had comaunded him."},{"book":"Genesis","chapter":"17","verse":"24","text":"Abraham also himselfe was ninetie yeere olde and nine, when the foreskinne of his flesh was circumcised."},{"book":"Genesis","chapter":"17","verse":"25","text":"And Ishmael his sonne was thirteene yeere olde, when the foreskinne of his flesh was circumcised."},{"book":"Genesis","chapter":"17","verse":"26","text":"The selfe same day was Abraham circumcised, and Ishmael his sonne:"},{"book":"Genesis","chapter":"17","verse":"27","text":"And all the men of his house, both borne in his house, and bought with money of the stranger, were circumcised with him."}]}