{"data":[{"book":"Genesis","chapter":"20","verse":"1","text":"Afterward Abraham departed thence toward the South countrey and dwelled betweene Cadesh and Shur, and soiourned in Gerar."},{"book":"Genesis","chapter":"20","verse":"2","text":"And Abraham said of Sarah his wife, She is my sister. Then Abimelech King of Gerar sent and tooke Sarah."},{"book":"Genesis","chapter":"20","verse":"3","text":"But God came to Abimelech in a dreame by night, and said to him, Beholde, thou art but dead, because of the woman, which thou hast taken: for she is a mans wife."},{"book":"Genesis","chapter":"20","verse":"4","text":"(Notwithstanding Abimelech had not yet come neere her) And he said, Lord, wilt thou slay euen the righteous nation?"},{"book":"Genesis","chapter":"20","verse":"5","text":"Said not he vnto me, She is my sister? yea, and she her selfe said, He is my brother: with an vpright minde, and innocent handes haue I done this."},{"book":"Genesis","chapter":"20","verse":"6","text":"And God saide vnto him by a dreame, I knowe that thou diddest this euen with an vpright minde, and I kept thee also that thou shouldest not sinne against me: therefore suffered I thee not to touche her."},{"book":"Genesis","chapter":"20","verse":"7","text":"Now then deliuer the man his wife againe: for he is a Prophet, and he shall pray for thee that thou mayest liue: but if thou deliuer her not againe, be sure that thou shalt die the death, thou, and all that thou hast."},{"book":"Genesis","chapter":"20","verse":"8","text":"Then Abimelech rising vp early in ye morning, called all his seruants, and tolde all these things vnto them, and the men were sore afraid."},{"book":"Genesis","chapter":"20","verse":"9","text":"Afterward Abimelech called Abraham, and said vnto him, What hast thou done vnto vs? and what haue I offeded thee, that thou hast brought on me and on my kingdome this great sinne? thou hast done things vnto me that ought not to be done."},{"book":"Genesis","chapter":"20","verse":"10","text":"So Abimelech said vnto Abraham, What sawest thou that thou hast done this thing?"},{"book":"Genesis","chapter":"20","verse":"11","text":"Then Abraham answered, Because I thought thus, Surely the feare of God is not in this place, and they will slay me for my wiues sake."},{"book":"Genesis","chapter":"20","verse":"12","text":"Yet in very deede she is my sister: for she is the daughter of my father, but not the daughter of my mother, and she is my wife."},{"book":"Genesis","chapter":"20","verse":"13","text":"Nowe when God caused me to wander out of my fathers house, I said then to her, This is thy kindnes that thou shalt shewe vnto me in all places where we come, Say thou of me, He is my brother."},{"book":"Genesis","chapter":"20","verse":"14","text":"Then tooke Abimelech sheepe and beeues, and men seruants, and women seruants, and gaue them vnto Abraham, and restored him Sarah his wife."},{"book":"Genesis","chapter":"20","verse":"15","text":"And Abimelech saide, Beholde, my land is before thee: dwell where it pleaseth thee."},{"book":"Genesis","chapter":"20","verse":"16","text":"Likewise to Sarah he said, Beholde, I haue giuen thy brother a thousand pieces of siluer: behold, he is the vaile of thine eyes to all that are with thee, and to all others: and she was thus reproued."},{"book":"Genesis","chapter":"20","verse":"17","text":"Then Abraham prayed vnto God, and God healed Abimelech, and his wife, and his women seruants: and they bare children."},{"book":"Genesis","chapter":"20","verse":"18","text":"For the Lord had shut vp euery wombe of the house of Abimelech, because of Sarah Abrahams wife."}]}