{"data":[{"book":"Genesis","chapter":"9","verse":"1","text":"And God blessed Noah and his sonnes, and said to them, Bring foorth fruite, and multiplie, and replenish the earth."},{"book":"Genesis","chapter":"9","verse":"2","text":"Also the feare of you, and the dread of you shalbe vpon euery beast of the earth, and vpon euery foule of the heauen, vpon all that moueth on the earth, and vpon all the fishes of the sea: into your hand are they deliuered."},{"book":"Genesis","chapter":"9","verse":"3","text":"Euery thing that moueth and liueth, shall be meate for you: as the greene herbe, haue I giuen you all things."},{"book":"Genesis","chapter":"9","verse":"4","text":"But flesh with the life thereof, I meane, with the blood thereof, shall ye not eate."},{"book":"Genesis","chapter":"9","verse":"5","text":"For surely I will require your blood, wherein your liues are: at the hand of euery beast will I require it: and at the hand of man, euen at the hand of a mans brother will I require the life of man."},{"book":"Genesis","chapter":"9","verse":"6","text":"Who so sheadeth mans blood, by man shall his blood be shed: for in the image of God hath he made man."},{"book":"Genesis","chapter":"9","verse":"7","text":"But bring ye forth fruite and multiplie: grow plentifully in the earth, and increase therein."},{"book":"Genesis","chapter":"9","verse":"8","text":"God spake also to Noah and to his sonnes with him, saying,"},{"book":"Genesis","chapter":"9","verse":"9","text":"Behold, I, euen I establish my couenant with you, and with your seede after you,"},{"book":"Genesis","chapter":"9","verse":"10","text":"And with euery liuing creature that is with you, with the foule, with the cattell, and with euery beast of the earth with you, from all that goe out of the Arke, vnto euery beast of the earth."},{"book":"Genesis","chapter":"9","verse":"11","text":"And my couenant will I establish with you, that from henceforth all flesh shall not be rooted out by ye waters of the flood, neither shall there be a flood to destroy the earth any more."},{"book":"Genesis","chapter":"9","verse":"12","text":"Then God saide, This is the token of the couenant which I make betweene me and you, and betweene euery liuing thing, that is with you vnto perpetuall generations."},{"book":"Genesis","chapter":"9","verse":"13","text":"I haue set my bowe in the cloude, and it shalbe for a signe of the couenant betweene me and the earth."},{"book":"Genesis","chapter":"9","verse":"14","text":"And when I shall couer the earth with a cloud, and the bowe shall be seene in the cloude,"},{"book":"Genesis","chapter":"9","verse":"15","text":"Then will I remember my couenant, which is betweene me and you, and betweene euery liuing thing in all flesh, and there shalbe no more waters of a flood to destroy all flesh."},{"book":"Genesis","chapter":"9","verse":"16","text":"Therefore the bowe shalbe in the cloude, that I may see it, and remember the euerlasting couenant betweene God, and euery liuing thing in all flesh that is vpon the earth."},{"book":"Genesis","chapter":"9","verse":"17","text":"God said yet to Noah, This is the signe of the couenant, which I haue established betweene me and all flesh that is vpon the earth."},{"book":"Genesis","chapter":"9","verse":"18","text":"Nowe the sonnes of Noah going foorth of the Arke, were Shem and Ham and Iapheth. And Ham is the father of Canaan."},{"book":"Genesis","chapter":"9","verse":"19","text":"These are the three sonnes of Noah, and of them was the whole earth ouerspred."},{"book":"Genesis","chapter":"9","verse":"20","text":"Noah also began to be an husband man and planted a vineyard."},{"book":"Genesis","chapter":"9","verse":"21","text":"And he drunke of ye wine and was drunken, and was vncouered in the middes of his tent."},{"book":"Genesis","chapter":"9","verse":"22","text":"And when Ham the father of Canaan sawe the nakednesse of his father, he tolde his two brethren without."},{"book":"Genesis","chapter":"9","verse":"23","text":"Then tooke Shem and Iapheth a garment, and put it vpon both their shoulders, and went backwarde, and couered the nakednesse of their father with their faces backwarde: so they sawe not their fathers nakednesse."},{"book":"Genesis","chapter":"9","verse":"24","text":"Then Noah awoke from his wine, and knew what his yonger sonne had done vnto him,"},{"book":"Genesis","chapter":"9","verse":"25","text":"And said, Cursed be Canaan: a seruant of seruants shall he be vnto his brethren."},{"book":"Genesis","chapter":"9","verse":"26","text":"He said moreouer, blessed be the Lord God of Shem, and let Canaan be his seruant."},{"book":"Genesis","chapter":"9","verse":"27","text":"God perswade Iapheth, that he may dwell in the tentes of Shem, and let Canaan be his seruant."},{"book":"Genesis","chapter":"9","verse":"28","text":"And Noah liued after the flood three hundreth and fiftie yeeres."},{"book":"Genesis","chapter":"9","verse":"29","text":"So all the dayes of Noah were nine hundreth and fiftie yeeres: and he died."}]}