{"data":[{"book":"1 Ndị Eze","chapter":"14","verse":"1","text":"Nʼoge a, Abija nwa Jeroboam nọ nʼọrịa nke dị ukwuu."},{"book":"1 Ndị Eze","chapter":"14","verse":"2","text":"Nʼihi ya, Jeroboam sịrị nwunye ya, “Gaa, jikwaa onwe gị nʼụzọ mmadụ na-enweghị ike ịmata na ị bụ nwunye Jeroboam. Ị ga-ejekwa Shaịlo, Ahija onye amụma nọ nʼebe ahụ, bụ nwoke ahụ gwara m okwu na m ga-abụ eze ndị nke a."},{"book":"1 Ndị Eze","chapter":"14","verse":"3","text":"Chịrịkwa ogbe achịcha iri, na achịcha nta ole na ole, na otu karama mmanụ aṅụ, jekwuru ya. Ọ ga-agwa gị ihe ga-eme banyere nwantakịrị a.”"},{"book":"1 Ndị Eze","chapter":"14","verse":"4","text":"Nwunye Jeroboam mere ihe o kwuru, o biliri jee nʼụlọ Ahija na Shaịlo."},{"book":"1 Ndị Eze","chapter":"14","verse":"5","text":"Ma Onyenwe anyị agwalarị Ahija okwu sị ya, “Nwunye Jeroboam na-abịa ịjụta ase nʼaka gị banyere nwa ya nwoke ahụ na-adịghị ike, ọsịsa dị otu a ka i ganye ya. Mgbe ọ ga-abịa ịhụ gị ọ ga-eme onwe ya dịka ọ bụghị nwunye Jeroboam.”"},{"book":"1 Ndị Eze","chapter":"14","verse":"6","text":"Mgbe Ahija nụrụ ụda nzọ ụkwụ ya ka ọ na-abata nʼọnụ ụzọ, ọ kpọrọ ya oku sị ya, “Bata, nwunye Jeroboam. Gịnị mere i ji jie ejiji dịka onye ọzọ? Enwere m akụkọ ọjọọ m ga-akọrọ gị"},{"book":"1 Ndị Eze","chapter":"14","verse":"7","text":"Ga gwa Jeroboam sị ya, Otu a ka Onyenwe anyị, Chineke Izrel kwuru, ‘Esi m nʼetiti ndị m welie gị elu, mee gị ka ị bụrụ onye ga-achị ndị m, bụ Izrel."},{"book":"1 Ndị Eze","chapter":"14","verse":"8","text":"Adọwapụrụ m alaeze Izrel site nʼụlọ Devid nye gị ya, ma ị geghị ntị nʼiwu m, maọbụ debe ha dịka ohu m Devid debere ihe niile m nyere ya nʼiwu. Onye echiche obi ya na ihe na-atọ obi ya ụtọ mgbe niile bụ idebe iwu m, na ime ihe ziri ezi nʼanya m."},{"book":"1 Ndị Eze","chapter":"14","verse":"9","text":"14:9 1Ez 12:28; 2Ih 11:15 Ma ihe ọjọọ i mere adịla ukwuu karịa nke ndị niile bu gị ụzọ bụrụ eze mere. Ị kpụọlara onwe gị chi ndị ọzọ, chi ndị e ji ọla kpụọ, si otu a kpasuo m iwe, gbakụta m azụ gị."},{"book":"1 Ndị Eze","chapter":"14","verse":"10","text":"“ ‘Nʼihi ihe ndị a, aga m eme ka ihe ọjọọ bịakwasị ezinaụlọ Jeroboam. Aga m ekpochapụkwa ụmụ ndị ikom gị niile, ma ndị ohu, ma ndị nwe onwe ha nọ nʼala Izrel. Aga m ekpochapụkwa ụlọ Jeroboam dịka mmadụ si ekpochapụ nsị anụ, ruo mgbe e kpochapụrụ ha niile."},{"book":"1 Ndị Eze","chapter":"14","verse":"11","text":"Nkịta ga-eri ozu ndị nke Jeroboam ndị nwụrụ nʼime obodo, ma ndị nwụrụ nʼọhịa ka anụ ufe nke eluigwe ga-eri ozu ha. Onyenwe anyị ekwuola ya.’"},{"book":"1 Ndị Eze","chapter":"14","verse":"12","text":"“Ma gị onwe gị, Laa nʼụlọ gị. Mgbe ị na-azọbanye ụkwụ gị nʼobodo, nwokorobịa ahụ ga-anwụ."},{"book":"1 Ndị Eze","chapter":"14","verse":"13","text":"Ndị Izrel niile ga-akwa akwa nʼihi ya lie ya. Ọ bụ naanị ya bụ onye a ga-eli eli, nʼihi na nʼime ezinaụlọ Jeroboam, ọ bụ naanị nʼime nwokorobịa a ka Onyenwe anyị, Chineke Izrel chọtara ihe dị mma."},{"book":"1 Ndị Eze","chapter":"14","verse":"14","text":"“Ma Onyenwe anyị ga-emekwa ka eze ọzọ bilie nʼIzrel, onye ga-ekpochapụ ezinaụlọ Jeroboam niile. O bidola taa, e, ma ugbu a kwa!"},{"book":"1 Ndị Eze","chapter":"14","verse":"15","text":"Onyenwe anyị ga-eti Izrel ihe, mee ka ọ maa jijiji dịka osisi achara nke ikuku na-ebugharị nʼime mmiri. Ọ ga-ehopu Izrel site nʼezi ala o nyere nna nna ha, fesaa ha nʼofe osimiri Yufretis, nʼihi na ha akpasuola iwe Onyenwe anyị site nʼiguzobe ogidi ofufe Ashera."},{"book":"1 Ndị Eze","chapter":"14","verse":"16","text":"Ọ ga-agbakụta Izrel azụ nʼihi mmehie Jeroboam mere, ma meekwa ka Izrel niile soro ya mehie.”"},{"book":"1 Ndị Eze","chapter":"14","verse":"17","text":"Mgbe ahụ, nwunye Jeroboam biliri laghachi Tịaza. Ma nwokorobịa ahụ nwụrụ mgbe ọ na-azọbata ụkwụ ya nʼọnụ ụzọ ụlọ ha."},{"book":"1 Ndị Eze","chapter":"14","verse":"18","text":"Ha liri ya, ndị Izrel niile rukwara ụjụ nʼihi ya, dịka okwu Onyenwe anyị si dị, nke o kwuru site nʼọnụ Ahija, onye amụma."},{"book":"1 Ndị Eze","chapter":"14","verse":"19","text":"Ihe niile ọzọ Jeroboam mere, na ihe niile banyere ibu agha ya niile, na ọtụtụ ihe ọzọ dị iche iche banyere ọchịchị ya, ka e dere nʼakwụkwọ akụkọ ihe ndị eze Izrel mere."},{"book":"1 Ndị Eze","chapter":"14","verse":"20","text":"Jeroboam chịrị Izrel iri afọ abụọ na abụọ. O sooro ndị nna nna ya ha dina nʼọnwụ, nwa ya Nadab ghọrọ eze nʼọnọdụ ya."},{"book":"1 Ndị Eze","chapter":"14","verse":"21","text":"Nʼoge a, Rehoboam nwa Solomọn, bụ eze Juda. Ọ gbara iri afọ anọ na otu mgbe ọ malitere ịbụ eze. Ọ chịrị afọ iri na asaa na Jerusalem, bụ obodo ahụ Onyenwe anyị họọrọ site nʼetiti ebo niile nke Izrel, bụ ebe ọ ga-akpọkwasị Aha ya. Aha nne ya bụ Naama, onye Amọn."},{"book":"1 Ndị Eze","chapter":"14","verse":"22","text":"Mgbe ahụ, ndị Juda mehiekwara megide Onyenwe anyị. Ha sitere nʼọtụtụ mmehie ha mere, nke karịrị mmehie nke ndị nna nna ha ochie mere, kpasuo ekworo ya."},{"book":"1 Ndị Eze","chapter":"14","verse":"23","text":"Ha wukwara nye onwe ha ebe ịchụ aja na ogidi arụsị nʼelu ugwu niile, na ogidi chi Ashera, na nʼokpuru osisi ọbụla akwụkwọ ndụ dị nʼelu ya.14:23 Mgbe ndị Izrel wuru ebe ịchụ aja na ogidi arụsị, ha nupuru isi site nʼiwu Chineke nyere ha nʼakwụkwọ Ọpụ 23:24; 34:13-14; Dit 7:5; 12:2-3"},{"book":"1 Ndị Eze","chapter":"14","verse":"24","text":"E nwere ndị ikom akwụna nʼala ahụ, ndị nọ nʼụlọ arụsị ha dị iche iche. Ndị mmadụ mere ụdị ihe arụ ahụ nke ndị mba niile ndị ahụ na-eme, bụ mba ndị ahụ Onyenwe anyị sitere nʼihu ndị Izrel chụpụ."},{"book":"1 Ndị Eze","chapter":"14","verse":"25","text":"Nʼafọ nke ise, nke ọchịchị eze Rehoboam, Shishak, eze Ijipt, busoro Jerusalem agha."},{"book":"1 Ndị Eze","chapter":"14","verse":"26","text":"O bukọrọ akụ niile dị nʼime ụlọ Onyenwe anyị, na akụ niile dịkwa nʼụlọeze. Ọ kwakọọrọ ihe niile, werekwa ọta ọlaedo niile ndị ahụ Solomọn kpụrụ."},{"book":"1 Ndị Eze","chapter":"14","verse":"27","text":"Ma eze Rehoboam kpụrụ ọta bronz i ji dochie ndị ahụ, nyefee ha nʼaka ndịisi ndị nche, bụ ndị na-eche nʼọnụ ụzọ ụlọeze nche ka a lekọta ha anya."},{"book":"1 Ndị Eze","chapter":"14","verse":"28","text":"Mgbe ọbụla eze na-aga nʼụlọnsọ ukwu Onyenwe anyị, ndị nche na-ebu ọta ndị ahụ, emesịa, ha na-ebughachikwa ha nʼime ụlọ ndị nche."},{"book":"1 Ndị Eze","chapter":"14","verse":"29","text":"Ma banyere ihe ndị ọzọ niile mere nʼoge ọchịchị Rehoboam, na ihe niile o mere, ọ bụ na e deghị ha nʼakwụkwọ akụkọ ndị eze Juda?"},{"book":"1 Ndị Eze","chapter":"14","verse":"30","text":"Agha dịgidere nʼetiti Rehoboam na Jeroboam ụbọchị niile nke ndụ ha."},{"book":"1 Ndị Eze","chapter":"14","verse":"31","text":"Rehoboam sooro ndị nna nna ya ha dina nʼọnwụ, e lie ya nʼebe e liri ha nʼobodo Devid. Aha nne ya bụ Naama, onye Amọn. Abija nwa ya ghọrọ eze nʼọnọdụ ya."}]}