{"data":[{"book":"1 Ndị Eze","chapter":"18","verse":"1","text":"Mgbe ọtụtụ oge gasịrị, nʼafọ nke atọ, okwu Onyenwe anyị rutere Ịlaịja ntị, “Bilie, gaa gosi Ehab onwe gị. Aga m emekwa ka mmiri zookwa nʼala a.”"},{"book":"1 Ndị Eze","chapter":"18","verse":"2","text":"Ya mere, Ịlaịja pụrụ gaa igosi Ehab onwe ya."},{"book":"1 Ndị Eze","chapter":"18","verse":"3","text":"O nwere otu nwoke na-elekọta ihe dị nʼezinaụlọ Ehab. Aha ya bụ Ọbadaya. (Ọ bụ nwoke ji obi ya niile kwere na Onyenwe anyị."},{"book":"1 Ndị Eze","chapter":"18","verse":"4","text":"Mgbe eze nwanyị bụ Jezebel na-egbu ndị amụma Onyenwe anyị chọọ igbuchapụ ha, ọ bụ Ọbadaya zoro narị ndị amụma nʼime ha nʼime ọgba nkume. O zoro iri ndị amụma ise nʼotu ọgba nkume, zookwa iri ndị amụma ise fọdụrụ nʼime ọgba nkume ọzọ. Emesịa, ọ na-ewegara ha nri na mmiri nʼebe ahụ.)"},{"book":"1 Ndị Eze","chapter":"18","verse":"5","text":"Ehab kpọrọ Ọbadaya sị ya, “Jegharịa nʼala a niile nyochapụta na ndagwurugwu na isi iyi niile, ebe ahịhịa ndụ dị. Gbutere ịnyịnya na ịnyịnya muul m ahịhịa ahụ ka ha taa ghara ịnwụ, ka anyị gharakwa igbu ha.”"},{"book":"1 Ndị Eze","chapter":"18","verse":"6","text":"Ha kere ala ahụ nʼetiti onwe ha. Ehab sitere otu akụkụ, ma Ọbadaya sitere akụkụ nke ọzọ."},{"book":"1 Ndị Eze","chapter":"18","verse":"7","text":"Ọ dịghị anya, na mberede, Ọbadaya hụrụ Ịlaịja ka ọ na-abịa izute ya. Ọbadaya matara na ọ bụ ya. Nʼihi ya, ọ dara nʼala kpuo ihu ya nʼala sị, “Ọ bụ gị ka m hụrụ nʼezie, onyenwe m, Ịlaịja?”"},{"book":"1 Ndị Eze","chapter":"18","verse":"8","text":"Ịlaịja zara sị ya, “E, ọ bụ m. Ugbu a gaa gwa onyenwe gị, ‘mụ bụ Ịlaịja nọ nʼebe a.’ ”"},{"book":"1 Ndị Eze","chapter":"18","verse":"9","text":"Mgbe ahụ, Ọbadaya jụrụ Ịlaịja sị, “Gịnị bụ ihe m mejọrọ, nke mere i ji na-achọ inyefe ohu gị nʼaka Ehab ka o gbuo ya?"},{"book":"1 Ndị Eze","chapter":"18","verse":"10","text":"Dịka Onyenwe anyị Chineke gị sị adị ndụ, o nwebeghị mba maọbụ alaeze dị nke nna m ukwu na-ezigaghị mmadụ ịchọ gị. Ebe ọbụla ọ gara a na-akọrọ ya na Ịlaịja anọghị nʼebe ahụ. Ehab na-eme ka eze obodo ahụ ṅụọ iyi na ihe ọ na-ekwu bụ eziokwu."},{"book":"1 Ndị Eze","chapter":"18","verse":"11","text":"Ma ugbu a, ị na-asị m gaa gwa Onyenwe m na, ‘Ịlaịja nọ nʼebe a.’"},{"book":"1 Ndị Eze","chapter":"18","verse":"12","text":"Ọ bụrụkwanụ na m esite nʼebe a pụọ, onye ma ebe Mmụọ Onyenwe anyị ga-ebuga gị. Mgbe ahụ, ọ bụrụ na Ehab abịa hapụ ịhụ gị, ọ ga-egbu m. Nʼihi na mụ bụ ohu gị bụ onye na-efe Onyenwe anyị ofufe siterị na mgbe m bụ okorobịa."},{"book":"1 Ndị Eze","chapter":"18","verse":"13","text":"Ọ bụ na onyenwe m anụghị ihe m mere mgbe Jezebel nọ na-egbu ndị amụma Onyenwe anyị? E zoro narị ndị amụma Onyenwe anyị nʼime ọgba nkume abụọ, iri ise nʼime otu ọgba nkume, iri ise nʼime otu ọgba nkume ka m zoro ha, jirikwa nri na mmiri ọṅụṅụ zụọ ha."},{"book":"1 Ndị Eze","chapter":"18","verse":"14","text":"Ma ugbu a i na-agwa m sị m, ‘Gaa gwa onyenwe gị na Ịlaịja abịala.’ Ọ ga-egbukwa m!”"},{"book":"1 Ndị Eze","chapter":"18","verse":"15","text":"Ma Ịlaịja zara sị ya, “Dịka Onyenwe anyị Chineke Onye pụrụ ime ihe niile na-adị ndụ, onye m na-ejere ozi, ana m agwa gị na agaghị m esi nʼebe a pụọ tutu ruo mgbe m gosiri Ehab onwe m taa.”"},{"book":"1 Ndị Eze","chapter":"18","verse":"16","text":"Mgbe ahụ, Ọbadaya pụrụ gaa kọọrọ Ehab na Ịlaịja abịala. Emesịa, Ehab pụtara izute Ịlaịja."},{"book":"1 Ndị Eze","chapter":"18","verse":"17","text":"Mgbe ọ hụrụ Ịlaịja, Ehab sịrị ya, “Ọ bụ gị onwe gị bụ nke a, gị onye na-emekpa Izrel ahụ?”"},{"book":"1 Ndị Eze","chapter":"18","verse":"18","text":"Ịlaịja zara sị Ehab, “O nweghị mgbe m ji butere Izrel nsogbu. Ọ bụ gị onwe gị na ezinaụlọ nna gị na-ebutere Izrel nsogbu. Unu agbakụtala iwu Onyenwe anyị azụ, gbasoro chi Baal dị iche iche.18:18 1Ez 16:30-33"},{"book":"1 Ndị Eze","chapter":"18","verse":"19","text":"Ugbu a, kpọkọta ndị Izrel niile ka ha zute m nʼugwu Kamel. Kpọpụtakwa ndị amụma Baal ọnụọgụgụ ha dị narị anọ na iri mmadụ ise, na ndị amụma Ashera, ndị dị narị anọ, bụ ndị na-eso eze nwanyị Jezebel erikọ ihe na tebul ya.”"},{"book":"1 Ndị Eze","chapter":"18","verse":"20","text":"Ehab zigara ozi kpọkọta ndị Izrel niile, na ndị amụma ahụ niile. Ha niile bịakwara nʼugwu Kamel."},{"book":"1 Ndị Eze","chapter":"18","verse":"21","text":"Ịlaịja gara nʼihu ndị a, sị ha, “Ọ bụ ruo ole mgbe ka unu ga-akwụsị inwe obi abụọ? Ọ bụrụ na Onyenwe anyị bụ Chineke unu, soronụ ya! Ma ọ bụrụkwanụ na unu ekpebie na Baal bụ chi unu, soronụ ya.”"},{"book":"1 Ndị Eze","chapter":"18","verse":"22","text":"Mgbe ahụ Ịlaịja sịrị ha, “Leenụ! Ọ bụ mụ onwe m, naanị m, bụ onye amụma Onyenwe anyị fọdụrụ, ma ndị amụma Baal dị narị anọ na iri ise nʼọnụọgụgụ."},{"book":"1 Ndị Eze","chapter":"18","verse":"23","text":"Ugbu a wetanụ oke ehi abụọ ka ndị amụma Baal họrọ otu oke ehi, nke ha chọrọ. Ha ga-egbujasị ya, tụkwasị ya nʼelu nkụ dị nʼebe ịchụ aja, ma ha agaghị amụnye ọkụ ọbụla nʼokpuru ya. Mụ onwe m ga-akwado oke ehi nke ọzọ tụkwasị ya nʼelu nkụ ma agaghị m amụnyekwa ọkụ nʼokpuru ya."},{"book":"1 Ndị Eze","chapter":"18","verse":"24","text":"Emesịa, unu ga-akpọku chi Baal18:24 Baal, bụ chi egbe eluigwe, nke ọtụtụ ndị Siria na ndị Kenan na-efe. unu, mụ onwe m kwa ga-akpọku aha Onyenwe anyị. Ọ ga-erukwa na chi ga-eji ọkụ za, chi ahụ bụ Chineke.”"},{"book":"1 Ndị Eze","chapter":"18","verse":"25","text":"Ịlaịja gwara ndị amụma Baal, sị, “Ebe unu dị ọtụtụ, burunu ụzọ họrọ otu oke ehi nʼime ehi abụọ a dozie ya. Unu amụnyekwala ya ọkụ nʼokpuru, kama kpọkuonụ chi unu.”"},{"book":"1 Ndị Eze","chapter":"18","verse":"26","text":"Ya mere, ndị amụma Baal weere oke ehi ahụ e nyere ha doziekwa ya."},{"book":"1 Ndị Eze","chapter":"18","verse":"27","text":"Nʼihe dị ka nʼetiti ehihie, Ịlaịja malitere ịchị ha ọchị, na ịkwa ha emo. Ọ gwara ha okwu sị ha, “Tisienụ mkpu ike ka Baal nwe ike ịnụ arịrịọ unu. Nʼezie, ọ bụ chi! Ma eleghị anya ọ nọ nʼoke echiche, maọbụ o ji ọrụ nʼaka, maọbụ ọ gara njem. Ma eleghị anya ọ na-arahụ ụra. Ọ chọrọ onye ga-akpọte ya.”"},{"book":"1 Ndị Eze","chapter":"18","verse":"28","text":"Ndị amụma a tiri mkpu nʼoke olu dịka ha si eme. Ha ji mma na ùbe na-egbukasị onwe ha ahụ, tutu ruo mgbe ọbara malitere isite ha nʼahụ na-agbapụta."},{"book":"1 Ndị Eze","chapter":"18","verse":"29","text":"Ma mgbe etiti ehihie gasịrị, ha nọgidekwara na-ebu amụma ruo mgbe oge ịchụ aja uhuruchi ruru, ma o nweghị onye zara ha, o nwekwaghị olu a nụrụ. Ọ dịkwaghị onye ṅara ha ntị."},{"book":"1 Ndị Eze","chapter":"18","verse":"30","text":"Mgbe ahụ, Ịlaịja kpọrọ ndị Izrel sị ha, “Bịaruenụ m nso.” Ha niile bịaruru ya nso, o doziri ebe ịchụ aja Onyenwe anyị, bụ ndị ahụ a kwaturu nʼala na mbụ."},{"book":"1 Ndị Eze","chapter":"18","verse":"31","text":"Ịlaịja chịịrị nkume iri na abụọ, nke otu nʼime ha nọchiri anya otu ebo Jekọb, onye okwu Onyenwe anyị rutere si ya, “Aha gị ga-abụ Izrel.”"},{"book":"1 Ndị Eze","chapter":"18","verse":"32","text":"O ji nkume ndị a wuzie ebe ịchụ aja Onyenwe anyị. Emesịa, o gwuru olulu miri emi, nke gbara ebe ịchụ aja ahụ gburugburu."},{"book":"1 Ndị Eze","chapter":"18","verse":"33","text":"Ọ tụkwasịrị nkụ nʼelu ebe ịchụ aja ahụ, tụkwasịkwa otu oke ehi o gbujasịrị nʼelu nkụ ndị ahụ. Emesịa, o nyere ndị nọ nʼebe ahụ iwu sị ha, “Gbajuonụ ite anọ mmiri. Butekwanụ mmiri ahụ bịa wụkwasị ya nʼelu aja nsure ọkụ a, na nʼelu nkụ ndị a.” Mgbe ha mesiri nke a, Ịlaịja gwara ha okwu sị,"},{"book":"1 Ndị Eze","chapter":"18","verse":"34","text":"“Gbajukwaanụ ite mmiri ndị ahụ, bute ha bịa wụkwasị mmiri ahụ nke ugboro abụọ nʼelu aja nsure ọkụ a.” Ha mere dịka Ịlaịja kwuru."},{"book":"1 Ndị Eze","chapter":"18","verse":"35","text":"Mmiri jupụtakwara nʼebe ịchụ aja ahụ, na olulu ahụ dị ya gburugburu."},{"book":"1 Ndị Eze","chapter":"18","verse":"36","text":"Mgbe oge e ji achụ aja anyasị ruru, Ịlaịja, onye amụma bịara ebe ịchụ aja ahụ nso kpee ekpere sị, “O, Onyenwe anyị Chineke Ebraham, na Aịzik, na Izrel, biko gosi taa na ọ bụ gị onwe gị bụ naanị Chineke nʼIzrel, na mụ onwe m bụkwa ohu gị. Gosikwa na m bụ onyeozi gị, na ọ bụ ihe i nyere m nʼiwu ka m mere oge ndị a niile."},{"book":"1 Ndị Eze","chapter":"18","verse":"37","text":"Biko, Onyenwe anyị m, zaa m ekpere m, zaa m ya, ka ndị Izrel niile mata na gị onwe gị, Onyenwe anyị bụ Chineke, na gị onwe gị na-atụgharịkwa obi ha ịlaghachikwute gị.”"},{"book":"1 Ndị Eze","chapter":"18","verse":"38","text":"Mgbe ahụ, na mberede, ọkụ Onyenwe anyị sitere nʼeluigwe daa, rechapụ oke ehi ahụ, na nkụ ahụ, na nkume, na ntụ, ma rechapụkwa mmiri niile dị nʼime olulu ahụ dị gburugburu ebe ịchụ aja ahụ."},{"book":"1 Ndị Eze","chapter":"18","verse":"39","text":"Mgbe ndị mmadụ ahụ niile hụrụ ihe a mere, ha niile dara nʼala kpuo ihu nʼala, na-eti mkpu na-asị, “Onyenwe anyị, ya onwe ya bụ Chineke! Onyenwe anyị ya onwe ya bụ Chineke!”"},{"book":"1 Ndị Eze","chapter":"18","verse":"40","text":"Mgbe ahụ, Ịlaịja nyere ha iwu sị, “Jidenụ ndị amụma Baal niile. Unu ekwekwala ka otu onye nʼime ha laa.” Ha jidekwara ha niile. Ịlaịja dukwaara ha niile gaa na ndagwurugwu iyi Kishọn, gbuo ha nʼebe ahụ."},{"book":"1 Ndị Eze","chapter":"18","verse":"41","text":"Emesịa, Ịlaịja gwara Ehab okwu sị, “Gaa rie nri, ṅụọkwa ihe ọṅụṅụ; nʼihi na anụrụ m ụzụ oke mmiri ozuzo ka ọ na-ada.”"},{"book":"1 Ndị Eze","chapter":"18","verse":"42","text":"Nʼihi nke a, Ehab sitere nʼebe ahụ pụọ gaa iri nri na ịṅụ ihe ọṅụṅụ ma Ịlaịja rigooro nʼelu ugwu Kamel gbuo ikpere nʼala, kpuokwa ihu ya nʼala nʼetiti ikpere ya abụọ ikpe ekpere."},{"book":"1 Ndị Eze","chapter":"18","verse":"43","text":"Nʼoge a, ọ gwara nwokorobịa na-ejere ya ozi sị ya, “Gaa lee anya nʼụzọ oke osimiri.” Ọ rịgoro lee anya, sị,"},{"book":"1 Ndị Eze","chapter":"18","verse":"44","text":"O ruo na nke ugboro asaa, nwokorobịa ahụ bịaghachiri sị Ịlaịja, “Onyenwe m, ahụrụ m igwe ojii dị nta dịka ọbụ aka mmadụ ka o si nʼoke osimiri na-apụta.”"},{"book":"1 Ndị Eze","chapter":"18","verse":"45","text":"Ọ dịghị anya, eluigwe gbajikọtara nnọọ oji. Oke ifufe bidokwara ife. Mmiri dị ukwuu bidokwara izo. Mgbe ahụ, Ehab gbaara ụgbọ agha ya laa Jezril."},{"book":"1 Ndị Eze","chapter":"18","verse":"46","text":"Ma ike Onyenwe anyị bịakwasịrị Ịlaịja. Ọ fanyere ọnụ uwe mwụda ya na belịt o kere nʼukwu, gbapụ ọsọ buru Ehab ụzọ gbaruo obodo Jezril."}]}