{"data":[{"book":"1 Ndị Eze","chapter":"3","verse":"1","text":"Solomọn na Fero eze Ijipt jikọtara onwe ha nʼotu, ọ lụrụ nwa nwanyị Fero. Ọ kpọbatara ya nʼobodo Devid ruo mgbe o wusiri ụlọeze ya na ụlọnsọ Onyenwe anyị, na mgbidi gbara Jerusalem gburugburu."},{"book":"1 Ndị Eze","chapter":"3","verse":"2","text":"Nʼoge ahụ, ndị Izrel ka na-achụ aja ha nʼebe dị elu niile, nʼihi na ewubeghị ụlọnsọ ukwu nye aha Onyenwe anyị."},{"book":"1 Ndị Eze","chapter":"3","verse":"3","text":"Ma Solomọn gosiri ịhụnanya nʼebe Onyenwe anyị nọ, site na ịgbaso ntụziaka niile nke Devid nna ya nyere ya, ọ bụ naanị na ọ chụrụ ọtụtụ aja dị iche iche, na ihe nsure ọkụ na-esi isi ụtọ nʼebe dị elu dị iche iche."},{"book":"1 Ndị Eze","chapter":"3","verse":"4","text":"Eze gara Gibiọn nʼihi ịchụ aja, nʼihi na ebe ahụ bụ ebe kachasị mkpa, dị elu. Solomọn chụrụ otu puku aja nsure ọkụ nʼelu ebe ịchụ aja ahụ."},{"book":"1 Ndị Eze","chapter":"3","verse":"5","text":"Na Gibiọn, Onyenwe anyị mere ka Solomọn hụ ya anya na nrọ nke abalị, Chineke sịrị ya, “Rịọọ ihe ọbụla ị chọrọ ka m nye gị.”"},{"book":"1 Ndị Eze","chapter":"3","verse":"6","text":"Solomọn zara sị, “I gosila ohu gị bụ nna m Devid obi ebere dị ukwuu, nʼihi na ọ bụ onye kwesiri ntụkwasị obi nye gị, onye ezi omume nakwa onye obi ya ziri ezi. Ị nọgidela na-egosi ya obi ebere dị ukwuu, nyekwa ya nwa nwoke ga-anọkwasị nʼocheeze ya nʼụbọchị taa."},{"book":"1 Ndị Eze","chapter":"3","verse":"7","text":"“Ugbu a, Onyenwe anyị bụ Chineke m, i meela ohu gị eze nʼọnọdụ nna m, bụ Devid. Ma abụ m naanị nwantakịrị3:7 Ọ bụghị nwantakịrị nʼọnụọgụgụ afọ kama ọ bụ nʼamamihe, nʼihi nʼoge a, ọ bụ naanị iri afọ abụọ ka Solomọn gbara. 1Ih 22:5; Jer 1:6 na-amaghị otu esi apụ ma na-abatakwa.3:7 Maọbụ, na-amaghị otu m ga-esi arụ ọrụ m ndị a."},{"book":"1 Ndị Eze","chapter":"3","verse":"8","text":"Ohu gị nọ nʼebe a, nʼetiti ndị gị ị họpụtara, ndị bara ụba nke ukwuu, ndị a na-adịghị agụta ọnụ nʼihi nʼọnụọgụgụ ha babigara ụba oke."},{"book":"1 Ndị Eze","chapter":"3","verse":"9","text":"Ya mere, nye ohu gị uche nghọta nke m ga-eji chịa ndị gị, na ịghọta ihe dị iche nʼetiti ezi ihe na ajọ ihe. Nʼihi na onye pụrụ ịchịkọta ndị gị a dị ukwuu?”"},{"book":"1 Ndị Eze","chapter":"3","verse":"10","text":"Ọ masịrị Onyenwe anyị na Solomọn rịọrọ nke a."},{"book":"1 Ndị Eze","chapter":"3","verse":"11","text":"Ya mere, Chineke zara sị ya, “Nʼihi na ị rịọrọ amamihe na nghọta ị ga-eji chịa ndị m, ma ị rịọghị m ka m nye gị ndụ ogologo, maọbụ akụnụba, maọbụ ọnwụ nye ndị iro gị."},{"book":"1 Ndị Eze","chapter":"3","verse":"12","text":"Aga m eme dịka ihe ị rịọrọ si dị. Aga m enye gị obi maara ihe na uche ịghọta ihe ziri ezi, nke ga-abụ na ọ dịghị onye ọbụla dịka gị, ọ dịghịkwa onye ọbụla ga-adị ka gị."},{"book":"1 Ndị Eze","chapter":"3","verse":"13","text":"Ọzọkwa, aga m enyekwa gị ihe ndị ahụ ị na-arịọghị m, akụnụba, na nsọpụrụ, ka ọ ga-abụ nʼụbọchị niile nke ndụ gị, ị gaghị enwe onye ọbụla ga-adị ka gị nʼetiti ndị eze niile."},{"book":"1 Ndị Eze","chapter":"3","verse":"14","text":"Ọ bụrụkwa na i jee ije nʼụzọ m niile, debe iwu m, meekwa ihe m gwara gị, dịka nna gị Devid mere, aga m enye gị ogologo ndụ.”"},{"book":"1 Ndị Eze","chapter":"3","verse":"15","text":"Mgbe ahụ, Solomọn si nʼụra teta, ghọtakwa na ọ bụ nrọ ka ọ na-arọ."},{"book":"1 Ndị Eze","chapter":"3","verse":"16","text":"Mgbe ihe ndị a gasịrị, ụmụ nwanyị akwụna abụọ bịakwutere eze, guzo nʼihu ya.3:16 Ka o dozieere ha okwu."},{"book":"1 Ndị Eze","chapter":"3","verse":"17","text":"Otu nʼime ha gwara ya sị, “Onyenwe m, mụ na nwanyị a bi nʼotu ụlọ. Anyị abụọ dịkwa ime. Ma eburu m ya ụzọ mụọ nwa nke m."},{"book":"1 Ndị Eze","chapter":"3","verse":"18","text":"Mgbe ụbọchị atọ gasịrị ka m mụsịrị nwa, ya onwe ya mụkwara nwa nke ya. Naanị anyị abụọ bi, o nweghị onye ọzọ binyere anyị."},{"book":"1 Ndị Eze","chapter":"3","verse":"19","text":"“Ma nʼotu abalị, nwa ya nwụrụ mgbe o dinakwasịrị ya nʼoge ọ na-arahụ ụra."},{"book":"1 Ndị Eze","chapter":"3","verse":"20","text":"Mgbe o biliri nʼetiti abalị, chọpụtara na nwa ya anwụọla, o kuuru ya nibe ya nʼakụkụ m, kurukwanụ nwa nke m dị ndụ nibe nʼakụkụ ya onwe ya."},{"book":"1 Ndị Eze","chapter":"3","verse":"21","text":"Nʼisi ụtụtụ, mgbe m tetara nʼụra chọọ inye nwa m ara, achọpụtara m na ọ nwụọla. Ma mgbe m leziri ya anya nke ọma ka chi bọrọ, ahụrụ m na nwa mụ na ya dina abụghị nwa nke m mụrụ.”"},{"book":"1 Ndị Eze","chapter":"3","verse":"22","text":"Mgbe ahụ, nwanyị nke ọzọ kwuru sị, “Mba, nwantakịrị ahụ dị ndụ bụ nwa m, ma nke nwụrụ anwụ bụ nwa gị.” Nwanyị nke mbụ zara sị,"},{"book":"1 Ndị Eze","chapter":"3","verse":"23","text":"Eze kwuru sị, “Onye nke a na-asị, ‘Nwa m bụ nke dị ndụ, ma nke gị bụ nke nwụrụ anwụ,’ mgbe onye nke ọzọ na-asị, ‘Mba! Nwa gị bụ nke nwụrụ anwụ, ma nke m bụ nke dị ndụ.’ ”"},{"book":"1 Ndị Eze","chapter":"3","verse":"24","text":"Mgbe ahụ, eze sịrị, “Wetara m mma agha.” Ya mere, ha wetaara eze mma agha."},{"book":"1 Ndị Eze","chapter":"3","verse":"25","text":"Eze nyere iwu sị, “Kpọwaa nwa ahụ dị ndụ ụzọ abụọ, were otu ọkara nye otu onye, werekwa nke ọzọ nye onye nke ọzọ.”"},{"book":"1 Ndị Eze","chapter":"3","verse":"26","text":"Nwanyị ahụ nwa ya dị ndụ jupụtara nʼọmịiko nʼebe nwa ya nọ, ọ gwara eze sị, “Biko, onyenwe m, kunye ya nwantakịrị ahụ dị ndụ. Egbukwala ya.”"},{"book":"1 Ndị Eze","chapter":"3","verse":"27","text":"Mgbe ahụ, eze kpebiri ikpe sị, “Kuru nwantakịrị a dị ndụ kunye ya nwanyị ahụ chọrọ ka ọ dị ndụ. Egbula ya, nʼihi na nwanyị ahụ bụ nne ya.”"},{"book":"1 Ndị Eze","chapter":"3","verse":"28","text":"Mgbe ndị Izrel niile nụrụ otu eze si kpebie ikpe a, ha sitere nʼịtụ egwu nye eze nsọpụrụ, nʼihi na ha hụrụ na o si nʼaka Chineke nweta amamihe3:28 1Ez 3:9,11-12; 2Ih 1:12; Dan 1:17; Kọl 2:2,3 ikpe ikpe ziri ezi."}]}