{"data":[{"book":"ਗਿਣਤੀ","chapter":"12","verse":"1","text":"ਮੂਸਾ ਨੇ ਇੱਕ ਕੂਸ਼ੀ12:1 ਇਥੋਪਿਆ ਦੀ  ਇਸਤਰੀ ਨਾਲ ਵਿਆਹ ਕਰ ਲਿਆ ਸੀ। ਇਸ ਲਈ ਮਿਰਯਮ ਅਤੇ ਹਾਰੂਨ, ਉਸ ਕੂਸ਼ੀ ਇਸਤਰੀ ਨਾਲ ਵਿਆਹ ਕਰਵਾਉਣ ਦੇ ਕਾਰਨ ਮੂਸਾ ਦੀ ਬੁਰਾਈ ਕਰਨ ਲੱਗੇ,"},{"book":"ਗਿਣਤੀ","chapter":"12","verse":"2","text":"ਉਨ੍ਹਾਂ ਨੇ ਆਖਿਆ ਕਿ ਭਲਾ, ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨਾਲ ਹੀ ਗੱਲਾਂ ਕੀਤੀਆਂ ਹਨ ਅਤੇ ਸਾਡੇ ਨਾਲ ਗੱਲਾਂ ਨਹੀਂ ਕੀਤੀਆਂ? ਯਹੋਵਾਹ ਨੇ ਉਹਨਾਂ ਦੀਆਂ ਇਹ ਗੱਲਾਂ ਨੂੰ ਸੁਣਿਆ,"},{"book":"ਗਿਣਤੀ","chapter":"12","verse":"3","text":"ਹੁਣ ਮੂਸਾ ਸਾਰਿਆਂ ਆਦਮੀਆਂ ਨਾਲੋਂ ਜਿਹੜੇ ਧਰਤੀ ਉੱਤੇ ਵੱਸਦੇ ਸਨ, ਬਹੁਤ ਹੀ ਹਲੀਮ ਸੁਭਾਅ ਦਾ ਸੀ।"},{"book":"ਗਿਣਤੀ","chapter":"12","verse":"4","text":"ਫੇਰ ਯਹੋਵਾਹ ਨੇ ਇਕਦਮ ਮੂਸਾ, ਹਾਰੂਨ ਅਤੇ ਮਿਰਯਮ ਨੂੰ ਆਖਿਆ, ਤੁਸੀਂ ਤਿੰਨੋਂ ਮੰਡਲੀ ਦੇ ਤੰਬੂ ਕੋਲ ਆ ਜਾਓ, ਤਦ ਉਹ ਤਿੰਨੇ ਬਾਹਰ ਗਏ।"},{"book":"ਗਿਣਤੀ","chapter":"12","verse":"5","text":"ਤਦ ਯਹੋਵਾਹ ਬੱਦਲ ਦੇ ਥੰਮ੍ਹ ਵਿੱਚ ਉਤਰਿਆ ਅਤੇ ਤੰਬੂ ਦੇ ਦਰਵਾਜ਼ੇ ਉੱਤੇ ਖੜ੍ਹਾ ਹੋ ਗਿਆ ਅਤੇ ਹਾਰੂਨ ਅਤੇ ਮਿਰਯਮ ਨੂੰ ਸੱਦਿਆ ਤਾਂ ਉਹ ਦੋਵੇਂ ਬਾਹਰ ਆਏ।"},{"book":"ਗਿਣਤੀ","chapter":"12","verse":"6","text":"ਉਸ ਨੇ ਆਖਿਆ, ਮੇਰੀਆਂ ਗੱਲਾਂ ਸੁਣੋ। ਜੇ ਤੁਹਾਡੇ ਵਿੱਚ ਕੋਈ ਨਬੀ ਹੋਵੇ ਤਾਂ ਮੈਂ ਯਹੋਵਾਹ ਆਪਣੇ ਆਪ ਨੂੰ ਦਰਸ਼ਣ ਵਿੱਚ ਉਸ ਉੱਤੇ ਪ੍ਰਗਟ ਕਰਾਂਗਾ ਜਾਂ ਸੁਫ਼ਨੇ ਵਿੱਚ ਮੈਂ ਉਸ ਨਾਲ ਬੋਲਾਂਗਾ।"},{"book":"ਗਿਣਤੀ","chapter":"12","verse":"7","text":"ਪਰ ਮੇਰਾ ਦਾਸ ਮੂਸਾ ਇਹੋ ਜਿਹਾ ਨਹੀਂ। ਉਹ ਮੇਰੇ ਸਾਰੇ ਘਰ ਵਿੱਚ ਵਿਸ਼ਵਾਸਯੋਗ ਹੈ।"},{"book":"ਗਿਣਤੀ","chapter":"12","verse":"8","text":"ਮੈਂ ਉਹ ਦੇ ਨਾਲ ਆਹਮੋ-ਸਾਹਮਣੇ ਖੁੱਲ੍ਹ ਕੇ ਗੱਲਾਂ ਕਰਾਂਗਾ, ਬੁਝਾਰਤਾਂ ਵਿੱਚ ਨਹੀਂ ਅਤੇ ਉਹ ਯਹੋਵਾਹ ਦਾ ਸਰੂਪ ਵੇਖੇਗਾ। ਫੇਰ ਤੁਸੀਂ ਮੇਰੇ ਦਾਸ ਮੂਸਾ ਦੇ ਵਿਰੁੱਧ ਬੋਲਣ ਤੋਂ ਕਿਉਂ ਨਾ ਡਰੇ?"},{"book":"ਗਿਣਤੀ","chapter":"12","verse":"9","text":"ਤਦ ਯਹੋਵਾਹ ਦਾ ਕ੍ਰੋਧ ਉਨ੍ਹਾਂ ਉੱਤੇ ਭੜਕਿਆ ਅਤੇ ਉਹ ਚੱਲਿਆ ਗਿਆ।"},{"book":"ਗਿਣਤੀ","chapter":"12","verse":"10","text":"ਜਦ ਬੱਦਲ ਤੰਬੂ ਦੇ ਉੱਤੋਂ ਉੱਠ ਗਿਆ ਤਾਂ ਵੇਖੋ ਮਿਰਯਮ ਕੋੜ੍ਹਨ ਅਤੇ ਬਰਫ਼ ਵਾਂਗੂੰ ਚਿੱਟੀ ਹੋ ਗਈ ਅਤੇ ਹਾਰੂਨ ਨੇ ਮਿਰਯਮ ਨੂੰ ਦੇਖਿਆ ਕਿ ਉਹ ਕੋੜ੍ਹਨ ਹੋ ਗਈ ਸੀ!"},{"book":"ਗਿਣਤੀ","chapter":"12","verse":"11","text":"ਉਪਰੰਤ ਹਾਰੂਨ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ, ਹੇ ਮੇਰੇ ਸੁਆਮੀ ਜੀ, ਇਹ ਪਾਪ ਸਾਡੇ ਉੱਤੇ ਨਾ ਲਾਓ ਜੋ ਅਸੀਂ ਇਹ ਮੂਰਖਤਾਈ ਕੀਤੀ ਹੈ।"},{"book":"ਗਿਣਤੀ","chapter":"12","verse":"12","text":"ਮਿਰਯਮ ਨੂੰ ਮਰੇ ਹੋਏ ਜਿਹਾ ਨਾ ਰਹਿਣ ਦੇ, ਜਿਸ ਦਾ ਸਰੀਰ ਜਮਾਂਦਰੂ ਹੀ ਅੱਧਾ ਗਲਿਆ ਹੋਇਆ ਹੋਵੇ।"},{"book":"ਗਿਣਤੀ","chapter":"12","verse":"13","text":"ਤਦ ਮੂਸਾ ਨੇ ਯਹੋਵਾਹ ਅੱਗੇ ਦੁਹਾਈ ਦਿੱਤੀ ਕਿ ਹੇ ਪਰਮੇਸ਼ੁਰ, ਮੇਰੀ ਮਿੰਨਤ ਹੈ, ਉਹ ਨੂੰ ਚੰਗਾ ਕਰ।"},{"book":"ਗਿਣਤੀ","chapter":"12","verse":"14","text":"ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ, ਜੇ ਉਹ ਦੇ ਪਿਤਾ ਨੇ ਨਿਰਾ ਉਹ ਦੇ ਮੂੰਹ ਉੱਤੇ ਹੀ ਥੁੱਕਿਆ ਹੁੰਦਾ ਤਾਂ ਕੀ ਉਹ ਨੂੰ ਸੱਤਾਂ ਦਿਨਾਂ ਤੱਕ ਸ਼ਰਮ ਨਾ ਆਉਂਦੀ? ਇਸ ਲਈ ਉਹ ਸੱਤਾਂ ਦਿਨਾਂ ਤੱਕ ਡੇਰੇ ਤੋਂ ਬਾਹਰ ਰਹੇ ਅਤੇ ਉਹ ਮੁੜ੍ਹ ਅੰਦਰ ਨਾ ਆਵੇ।"},{"book":"ਗਿਣਤੀ","chapter":"12","verse":"15","text":"ਇਸ ਲਈ ਮਿਰਯਮ ਸੱਤਾਂ ਦਿਨਾਂ ਤੱਕ ਡੇਰੇ ਤੋਂ ਬਾਹਰ ਰਹੀ, ਅਤੇ ਜਦ ਤੱਕ ਮਿਰਯਮ ਵਾਪਸ ਨਾ ਆਈ ਲੋਕਾਂ ਨੇ ਕੂਚ ਨਾ ਕੀਤਾ।"},{"book":"ਗਿਣਤੀ","chapter":"12","verse":"16","text":"ਇਸ ਦੇ ਬਾਅਦ ਇਸਰਾਏਲ ਨੇ ਹਸੇਰੋਥ ਤੋਂ ਕੂਚ ਕੀਤਾ ਅਤੇ ਪਾਰਾਨ ਦੀ ਉਜਾੜ ਵਿੱਚ ਡੇਰੇ ਲਾਏ।"}]}