{"data":[{"book":"ਗਿਣਤੀ","chapter":"19","verse":"1","text":"ਯਹੋਵਾਹ ਮੂਸਾ ਅਤੇ ਹਾਰੂਨ ਨੂੰ ਬੋਲਿਆ,"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"2","text":"ਇਹ ਬਿਵਸਥਾ ਦੀ ਬਿਧੀ ਹੈ ਜਿਸ ਦਾ ਯਹੋਵਾਹ ਨੇ ਹੁਕਮ ਦਿੱਤਾ ਕਿ ਇਸਰਾਏਲੀਆਂ ਨੂੰ ਬੋਲ ਕਿ ਉਹ ਤੇਰੇ ਕੋਲ ਇੱਕ ਲਾਲ ਨਰੋਈ ਵੱਛੀ ਲਿਆਉਣ ਜਿਹੜੀ ਦੋਸ਼ ਰਹਿਤ ਹੋਵੇ ਅਤੇ ਜਿਸ ਦੇ ਉੱਤੇ ਜੂਲਾ ਨਾ ਰੱਖਿਆ ਗਿਆ ਹੋਵੇ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"3","text":"ਤਦ ਤੁਸੀਂ ਉਹ ਨੂੰ ਅਲਆਜ਼ਾਰ ਜਾਜਕ ਨੂੰ ਦਿਓ ਅਤੇ ਉਹ ਉਸ ਨੂੰ ਡੇਰੇ ਤੋਂ ਬਾਹਰ ਲੈ ਜਾਵੇ ਅਤੇ ਉਹ ਦੇ ਸਾਹਮਣੇ ਕੋਈ ਉਸ ਨੂੰ ਕੱਟੇ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"4","text":"ਫੇਰ ਅਲਆਜ਼ਾਰ ਜਾਜਕ ਆਪਣੀ ਉਂਗਲੀ ਨਾਲ ਉਸ ਦੇ ਲਹੂ ਵਿੱਚੋਂ ਲੈ ਕੇ ਮੰਡਲੀ ਦੇ ਤੰਬੂ ਦੇ ਅਗਲੇ ਪਾਸੇ ਵੱਲ ਸੱਤ ਵਾਰ ਉਸ ਲਹੂ ਨੂੰ ਛਿੜਕੇ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"5","text":"ਤਾਂ ਕੋਈ ਉਸ ਗਾਂ ਨੂੰ ਚਮੜੇ, ਮਾਸ, ਲਹੂ ਅਤੇ ਗੋਹੇ ਸਮੇਤ ਉਹ ਦੀਆਂ ਅੱਖਾਂ ਦੇ ਸਾਹਮਣੇ ਸਾੜੇ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"6","text":"ਫੇਰ ਜਾਜਕ ਦਿਆਰ ਦੀ ਲੱਕੜੀ ਅਤੇ ਜੂਫ਼ਾ ਅਤੇ ਲਾਲ ਰੰਗ ਦਾ ਕੱਪੜਾ ਲੈ ਕੇ ਅੱਗ ਵਿੱਚ ਸੁੱਟੇ ਜਿਸ ਵਿੱਚ ਉਸ ਵੱਛੀ ਨੂੰ ਸਾੜਿਆ ਗਿਆ ਹੋਵੇ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"7","text":"ਫੇਰ ਜਾਜਕ ਆਪਣੇ ਕੱਪੜੇ ਧੋਵੇ ਅਤੇ ਇਸ਼ਨਾਨ ਕਰੇ। ਉਸ ਦੇ ਮਗਰੋਂ ਉਹ ਡੇਰੇ ਵਿੱਚ ਆਵੇ ਪਰ ਉਹ ਜਾਜਕ ਸ਼ਾਮ ਤੱਕ ਅਸ਼ੁੱਧ ਰਹੇ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"8","text":"ਅਤੇ ਸਾੜਨ ਵਾਲਾ ਵੀ ਆਪਣੇ ਕੱਪੜੇ ਧੋਵੇ ਅਤੇ ਇਸ਼ਨਾਨ ਕਰੇ ਅਤੇ ਸ਼ਾਮ ਤੱਕ ਅਸ਼ੁੱਧ ਰਹੇ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"9","text":"ਕੋਈ ਸ਼ੁੱਧ ਮਨੁੱਖ ਗਾਂ ਦੀ ਸੁਆਹ ਇਕੱਠੀ ਕਰੇ ਅਤੇ ਉਹ ਨੂੰ ਡੇਰੇ ਤੋਂ ਬਾਹਰ ਸ਼ੁੱਧ ਸਥਾਨ ਵਿੱਚ ਰੱਖੇ ਅਤੇ ਉਹ ਇਸਰਾਏਲੀਆਂ ਦੀ ਮੰਡਲੀ ਲਈ ਅਸ਼ੁੱਧਤਾਈ ਦੂਰ ਕਰਨ ਦਾ ਜਲ ਕਰਕੇ ਰੱਖੀ ਜਾਵੇ, ਉਹ ਪਾਪ ਦੀ ਭੇਟ ਹੈ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"10","text":"ਅਤੇ ਜਿਹੜਾ ਗਾਂ ਦੀ ਸੁਆਹ ਇਕੱਠੀ ਕਰਦਾ ਹੈ ਉਹ ਆਪਣੇ ਕੱਪੜੇ ਧੋਵੇ ਅਤੇ ਉਹ ਸ਼ਾਮ ਤੱਕ ਅਸ਼ੁੱਧ ਰਹੇਗਾ। ਇਹ ਇਸਰਾਏਲੀਆਂ ਦੇ ਲਈ ਅਤੇ ਉਹਨਾਂ ਵਿੱਚ ਵੱਸਣ ਵਾਲੇ ਪਰਦੇਸੀਆਂ ਲਈ ਸਦਾ ਦੀ ਬਿਧੀ ਹੋਵੇ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"11","text":"ਜੇ ਕੋਈ ਕਿਸੇ ਆਦਮੀ ਦੀ ਲਾਸ਼ ਨੂੰ ਛੂਹੇ ਉਹ ਸੱਤ ਦਿਨ ਅਸ਼ੁੱਧ ਰਹੇ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"12","text":"ਉਹ ਤੀਜੇ ਦਿਨ ਆਪਣੇ ਆਪ ਨੂੰ ਉਹ ਦੇ ਨਾਲ ਸ਼ੁੱਧ ਕਰੇ ਤਾਂ ਸੱਤਵੇਂ ਦਿਨ ਉਹ ਸ਼ੁੱਧ ਹੋਵੇਗਾ ਪਰ ਜੇ ਉਹ ਤੀਜੇ ਦਿਨ ਆਪਣੇ ਆਪ ਨੂੰ ਸ਼ੁੱਧ ਨਾ ਕਰੇ ਤਾਂ ਸੱਤਵੇਂ ਦਿਨ ਵੀ ਉਹ ਸ਼ੁੱਧ ਨਹੀਂ ਹੋਵੇਗਾ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"13","text":"ਜੋ ਕੋਈ ਕਿਸੇ ਆਦਮੀ ਦੀ ਲਾਸ਼ ਛੂਹੇ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਸ਼ੁੱਧ ਨਾ ਕਰੇ ਉਹ ਯਹੋਵਾਹ ਦੇ ਡੇਰੇ ਨੂੰ ਭਰਿਸ਼ਟ ਕਰਦਾ ਹੈ ਸੋ ਉਹ ਮਨੁੱਖ ਇਸਰਾਏਲ ਵਿੱਚੋਂ ਛੇਕਿਆ ਜਾਵੇ, ਇਸ ਲਈ ਕਿ ਅਸ਼ੁੱਧਤਾਈ ਦਾ ਜਲ ਉਹ ਦੇ ਉੱਤੇ ਨਹੀਂ ਛਿੜਕਿਆ ਗਿਆ, ਉਹ ਅਸ਼ੁੱਧ ਹੋਵੇਗਾ। ਉਹ ਅਜੇ ਅਸ਼ੁੱਧ ਹੈ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"14","text":"ਜਦ ਕੋਈ ਮਨੁੱਖ ਤੰਬੂ ਵਿੱਚ ਮਰ ਜਾਵੇ ਤਾਂ ਉਸ ਲਈ ਇਹ ਬਿਵਸਥਾ ਹੈ। ਜੋ ਕੋਈ ਤੰਬੂ ਵਿੱਚ ਵੜੇ ਅਤੇ ਜੋ ਕੋਈ ਤੰਬੂ ਵਿੱਚ ਹੋਵੇ ਸੱਤ ਦਿਨ ਤੱਕ ਅਸ਼ੁੱਧ ਰਹੇਗਾ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"15","text":"ਸਾਰੇ ਭਾਂਡੇ ਜਿਨ੍ਹਾਂ ਉੱਤੇ ਕੋਈ ਢੱਕਣ ਨਾ ਹੋਵੇ, ਉਹ ਅਸ਼ੁੱਧ ਹਨ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"16","text":"ਜੋ ਕੋਈ ਮੈਦਾਨ ਵਿੱਚ ਤਲਵਾਰ ਨਾਲ ਵੱਢੇ ਹੋਏ ਨੂੰ ਜਾਂ ਕਿਸੇ ਲਾਸ਼ ਨੂੰ ਜਾਂ ਆਦਮੀ ਦੀ ਹੱਡੀ ਨੂੰ ਜਾਂ ਕਿਸੇ ਕਬਰ ਨੂੰ ਛੂਹੇ ਉਹ ਸੱਤ ਦਿਨ ਤੱਕ ਅਸ਼ੁੱਧ ਰਹੇਗਾ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"17","text":"ਅਤੇ ਉਸ ਅਸ਼ੁੱਧ ਮਨੁੱਖ ਲਈ ਪਾਪ ਦੀ ਭੇਟ ਦੀ ਸੁਆਹ ਨੂੰ ਲੈ ਕੇ ਇੱਕ ਭਾਂਡੇ ਵਿੱਚ ਪਾ ਕੇ ਉਸ ਉੱਤੇ ਵਗਦਾ ਪਾਣੀ ਪਾਇਆ ਜਾਵੇ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"18","text":"ਅਤੇ ਕੋਈ ਸ਼ੁੱਧ ਮਨੁੱਖ ਜੂਫ਼ਾ ਲੈ ਕੇ ਉਸ ਜਲ ਵਿੱਚ ਡਬੋਵੇ, ਫੇਰ ਉਸ ਤੰਬੂ ਉੱਤੇ, ਸਾਰਿਆਂ ਭਾਂਡਿਆਂ ਉੱਤੇ, ਉਨ੍ਹਾਂ ਪ੍ਰਾਣੀਆਂ ਜਿਹੜੇ ਉੱਥੇ ਸਨ, ਨਾਲੇ ਉਸ ਉੱਤੇ ਜਿਸ ਨੇ ਹੱਡੀ ਨੂੰ ਜਾਂ ਵੱਢੇ ਹੋਏ ਨੂੰ ਜਾਂ ਲਾਸ਼ ਨੂੰ ਜਾਂ ਕਬਰ ਨੂੰ ਛੂਹਿਆ ਹੋਵੇ, ਉਸ ਉੱਤੇ ਛਿੜਕੇ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"19","text":"ਅਤੇ ਸ਼ੁੱਧ ਪੁਰਖ ਤੀਜੇ ਦਿਨ ਅਤੇ ਸੱਤਵੇਂ ਦਿਨ ਅਸ਼ੁੱਧ ਪੁਰਖ ਉੱਤੇ ਇਸ ਨੂੰ ਛਿੜਕੇ ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਸੱਤਵੇਂ ਦਿਨ ਉਹ ਨੂੰ ਸ਼ੁੱਧ ਕਰੇ। ਉਹ ਆਪਣੇ ਕੱਪੜੇ ਧੋਵੇ ਅਤੇ ਅਸ਼ਨਾਨ ਕਰੇ ਤਾਂ ਉਹ ਸ਼ਾਮ ਨੂੰ ਸ਼ੁੱਧ ਹੋਵੇਗਾ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"20","text":"ਪਰ ਜਿਹੜਾ ਮਨੁੱਖ ਅਸ਼ੁੱਧ ਰਹੇ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਸ਼ੁੱਧ ਨਾ ਕਰੇ, ਉਹ ਪ੍ਰਾਣੀ ਸਭਾ ਵਿੱਚੋਂ ਕੱਢਿਆ ਜਾਵੇ ਕਿਉਂ ਜੋ ਉਹ ਨੇ ਯਹੋਵਾਹ ਦੇ ਪਵਿੱਤਰ ਸਥਾਨ ਨੂੰ ਭਰਿਸ਼ਟ ਕੀਤਾ। ਅਸ਼ੁੱਧਤਾਈ ਦਾ ਜਲ ਉਹ ਦੇ ਉੱਤੇ ਨਹੀਂ ਛਿੜਕਿਆ ਗਿਆ ਸੋ ਉਹ ਅਸ਼ੁੱਧ ਹੈ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"21","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਲਈ ਇਹ ਸਦਾ ਦੀ ਬਿਧੀ ਹੋਵੇਗੀ ਅਤੇ ਅਸ਼ੁੱਧਤਾਈ ਦੇ ਜਲ ਦਾ ਛਿੜਕਣ ਵਾਲਾ ਆਪਣੇ ਕੱਪੜੇ ਧੋਵੇ ਅਤੇ ਅਸ਼ੁੱਧਤਾਈ ਦੇ ਜਲ ਨੂੰ ਛੂਹਣ ਵਾਲਾ ਸ਼ਾਮ ਤੱਕ ਅਸ਼ੁੱਧ ਰਹੇ।"},{"book":"ਗਿਣਤੀ","chapter":"19","verse":"22","text":"ਅਤੇ ਜੋ ਕੁਝ ਉਹ ਅਸ਼ੁੱਧ ਮਨੁੱਖ ਛੂਹੇ ਉਹ ਵੀ ਅਸ਼ੁੱਧ ਹੋਵੇਗਾ ਅਤੇ ਜਿਹੜਾ ਮਨੁੱਖ ਉਸ ਚੀਜ਼ ਨੂੰ ਛੂਹੇ ਉਹ ਸ਼ਾਮ ਤੱਕ ਅਸ਼ੁੱਧ ਰਹੇਗਾ।"}]}