{"data":[{"book":"ਗਿਣਤੀ","chapter":"27","verse":"1","text":"ਯੂਸੁਫ਼ ਦੇ ਪੁੱਤਰ ਮਨੱਸ਼ਹ ਦੇ ਟੱਬਰਾਂ ਵਿੱਚੋਂ ਸਲਾਫ਼ਹਾਦ ਜਿਹੜਾ ਹੇਫ਼ਰ ਦਾ ਪੁੱਤਰ ਗਿਲਆਦ ਦਾ ਪੋਤਾ ਮਾਕੀਰ ਦਾ ਪੜਪੋਤਾ ਅਤੇ ਮਨੱਸ਼ਹ ਦੀ ਅੰਸ ਤੋਂ ਸੀ ਉਸ ਦੀਆਂ ਧੀਆਂ ਆਈਆਂ ਜਿਨ੍ਹਾਂ ਦੇ ਨਾਮ ਮਹਲਾਹ, ਨੋਆਹ, ਹਾਗਲਾਹ, ਮਿਲਕਾਹ, ਅਤੇ ਤਿਰਸਾਹ ਸਨ"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"2","text":"ਅਤੇ ਮੂਸਾ ਦੇ ਅੱਗੇ, ਅਲਆਜ਼ਾਰ ਜਾਜਕ, ਪ੍ਰਧਾਨਾਂ ਅਤੇ ਸਾਰੀ ਮੰਡਲੀ ਦੇ ਅੱਗੇ ਮੰਡਲੀ ਦੇ ਤੰਬੂ ਦੇ ਦਰਵਾਜ਼ੇ ਵਿੱਚ ਖੜ੍ਹੇ ਹੋ ਕੇ ਆਖਿਆ,"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"3","text":"ਸਾਡਾ ਪਿਤਾ ਉਜਾੜ ਵਿੱਚ ਮਰ ਗਿਆ ਪਰ ਉਹ ਉਸ ਟੋਲੀ ਵਿੱਚ ਨਹੀਂ ਸੀ ਜਿਹੜੇ ਕੋਰਹ ਦੀ ਮੰਡਲੀ ਨਾਲ ਰਲ ਕੇ ਯਹੋਵਾਹ ਦੇ ਵਿਰੁੱਧ ਹੋ ਗਏ ਸਨ। ਉਹ ਤਾਂ ਆਪਣੇ ਹੀ ਪਾਪ ਨਾਲ ਮਰਿਆ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰ ਨਹੀਂ ਸਨ।"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"4","text":"ਸਾਡੇ ਪਿਤਾ ਦਾ ਨਾਮ ਉਸ ਦੇ ਟੱਬਰ ਵਿੱਚੋਂ ਪੁੱਤਰ ਨਾ ਹੋਣ ਦੇ ਕਾਰਨ ਕਿਉਂ ਮਿਟਾਇਆ ਜਾਵੇ? ਸਾਨੂੰ ਵੀ ਸਾਡੇ ਪਿਤਾ ਦੇ ਭਰਾਵਾਂ ਨਾਲ ਜ਼ਮੀਨ ਦਿਓ।"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"5","text":"ਤਾਂ ਮੂਸਾ ਉਨ੍ਹਾਂ ਦੀ ਬੇਨਤੀ ਨੂੰ ਯਹੋਵਾਹ ਅੱਗੇ ਲੈ ਗਿਆ।"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"6","text":"ਤਾਂ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ,"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"7","text":"ਸਲਾਫ਼ਹਾਦ ਦੀਆਂ ਧੀਆਂ ਠੀਕ ਬੋਲਦੀਆਂ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਦੇ ਭਰਾਵਾਂ ਨਾਲ ਜ਼ਰੂਰ ਜਾਇਦਾਦ ਦੇ ਅਰਥਾਤ ਉਨ੍ਹਾਂ ਤੱਕ ਉਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਦੀ ਜ਼ਮੀਨ ਪਹੁੰਚਾ ਦੇ।"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"8","text":"ਤੂੰ ਇਸਰਾਏਲੀਆਂ ਨੂੰ ਬੋਲ ਕਿ ਜੇ ਕੋਈ ਮਨੁੱਖ ਮਰ ਜਾਵੇ ਅਤੇ ਉਸ ਦਾ ਪੁੱਤਰ ਨਾ ਹੋਵੇ ਤਾਂ ਉਸ ਦੀ ਜ਼ਮੀਨ ਉਸ ਦੀ ਧੀ ਨੂੰ ਦੇਵੋ।"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"9","text":"ਜੇ ਉਸ ਦੀ ਧੀ ਨਾ ਹੋਵੇ ਤਾਂ ਤੁਸੀਂ ਉਸ ਦੀ ਜ਼ਮੀਨ ਉਸ ਦੇ ਭਰਾਵਾਂ ਨੂੰ ਦਿਓ।"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"10","text":"ਜੇ ਉਸ ਦਾ ਭਰਾ ਨਾ ਹੋਵੇ ਤਾਂ ਤੁਸੀਂ ਉਸ ਦੀ ਜ਼ਮੀਨ ਉਸ ਦੇ ਪਿਤਾ ਦੇ ਭਰਾਵਾਂ ਨੂੰ ਦਿਓ।"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"11","text":"ਅਤੇ ਜੇ ਉਸ ਦੇ ਪਿਤਾ ਦੇ ਭਰਾ ਨਾ ਹੋਣ ਤਾਂ ਤੁਸੀਂ ਉਸ ਦੀ ਜ਼ਮੀਨ ਉਸ ਦੇ ਨਜ਼ਦੀਕੀ ਰਿਸ਼ਤੇਦਾਰ ਨੂੰ ਜਿਹੜੇ ਉਸ ਦੇ ਟੱਬਰ ਦੇ ਹੋਣ ਦਿਓ ਅਤੇ ਉਹ ਆਪਣੇ ਕਬਜ਼ੇ ਵਿੱਚ ਲੈਣ ਅਤੇ ਇਹ ਇਸਰਾਏਲੀਆਂ ਲਈ ਨਿਆਂ ਦੀ ਬਿਧੀ ਹੋਵੇ ਜਿਵੇਂ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਸੀ।"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"12","text":"ਤਾਂ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ ਕਿ ਤੂੰ ਇਸ ਅਬਾਰੀਮ ਨਾਮੀ ਪਰਬਤ ਉੱਤੇ ਚੜ੍ਹ ਅਤੇ ਉਸ ਧਰਤੀ ਨੂੰ ਵੇਖ ਜਿਹੜੀ ਮੈਂ ਇਸਰਾਏਲੀਆਂ ਨੂੰ ਦਿੱਤੀ ਹੈ।"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"13","text":"ਜਦ ਤੂੰ ਉਹ ਨੂੰ ਵੇਖ ਲਿਆ ਤਾਂ ਤੂੰ ਵੀ ਆਪਣੇ ਲੋਕਾਂ ਵਿੱਚ ਜਾ ਰਲੇਗਾ ਜਿਵੇਂ ਹਾਰੂਨ ਤੇਰਾ ਭਰਾ ਜਾ ਰਲਿਆ ਹੈ।"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"14","text":"ਇਸ ਲਈ ਕਿ ਤੁਸੀਂ ਮੇਰੇ ਹੁਕਮ ਨੂੰ ਸੀਨਈ ਦੀ ਉਜਾੜ ਵਿੱਚ ਰੱਦਿਆ ਜਦ ਮੰਡਲੀ ਵਿਰੋਧੀ ਹੋ ਗਈ ਅਤੇ ਤੁਸੀਂ ਮੈਨੂੰ ਉਸ ਪਾਣੀ ਵਿਖੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਅੱਖਾਂ ਅੱਗੇ ਪਵਿੱਤਰ ਨਾ ਠਹਿਰਾਇਆ। ਉਹ ਮਰੀਬਾਹ ਦਾ ਪਾਣੀ ਸੀਨ ਦੀ ਉਜਾੜ ਵਿੱਚ ਕਾਦੇਸ਼ ਦੇ ਕੋਲ ਸੀ।"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"15","text":"ਫਿਰ ਮੂਸਾ ਨੇ ਯਹੋਵਾਹ ਨਾਲ ਗੱਲ ਕੀਤੀ"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"16","text":"ਕਿ ਯਹੋਵਾਹ ਜਿਹੜਾ ਸਾਰੇ ਸਰੀਰਾਂ ਦੀਆਂ ਆਤਮਾਵਾਂ ਦਾ ਪਰਮੇਸ਼ੁਰ ਹੈ ਕਿਸੇ ਮਨੁੱਖ ਨੂੰ ਮੰਡਲੀ ਉੱਤੇ ਠਹਿਰਾਵੇ।"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"17","text":"ਜਿਹੜਾ ਉਨ੍ਹਾਂ ਦੇ ਅੱਗੇ ਬਾਹਰ ਜਾਵੇ ਅਤੇ ਜਿਹੜਾ ਉਨ੍ਹਾਂ ਦੇ ਅੱਗੇ ਅੰਦਰ ਆਵੇ ਅਤੇ ਜਿਹੜਾ ਉਨ੍ਹਾਂ ਨੂੰ ਬਾਹਰ ਲੈ ਜਾਵੇ ਅਤੇ ਅੰਦਰ ਲੈ ਆਵੇ ਤਾਂ ਜੋ ਯਹੋਵਾਹ ਦੀ ਮੰਡਲੀ ਉਸ ਇੱਜੜ ਵਾਂਗੂੰ ਨਾ ਹੋਵੇ ਜਿਨ੍ਹਾਂ ਦਾ ਕੋਈ ਚਰਵਾਹਾ ਨਹੀਂ।"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"18","text":"ਅੱਗੋਂ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ, ਨੂਨ ਦੇ ਪੁੱਤਰ ਯਹੋਸ਼ੁਆ ਨੂੰ ਆਪਣੇ ਲਈ ਲੈ। ਉਹ ਇੱਕ ਮਨੁੱਖ ਹੈ ਜਿਸ ਦੇ ਵਿੱਚ ਆਤਮਾ ਹੈ ਅਤੇ ਤੂੰ ਆਪਣਾ ਹੱਥ ਉਸ ਉੱਤੇ ਰੱਖ।"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"19","text":"ਫੇਰ ਤੂੰ ਉਹ ਨੂੰ ਅਲਆਜ਼ਾਰ ਜਾਜਕ ਦੇ ਅੱਗੇ ਅਤੇ ਸਾਰੀ ਮੰਡਲੀ ਦੇ ਅੱਗੇ ਖੜ੍ਹਾ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਵੇਖਦਿਆਂ ਉਹ ਨੂੰ ਅਧਿਕਾਰ ਦੇ।"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"20","text":"ਅਤੇ ਤੂੰ ਉਸ ਨੂੰ ਆਪਣੀ ਪਦਵੀ ਤੋਂ ਦੇ ਤਾਂ ਜੋ ਇਸਰਾਏਲ ਦੀ ਸਾਰੀ ਮੰਡਲੀ ਉਸ ਦੀ ਸੁਣੇ।"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"21","text":"ਅਤੇ ਉਹ ਅਲਆਜ਼ਾਰ ਜਾਜਕ ਦੇ ਅੱਗੇ ਖੜ੍ਹਾ ਹੋਵੇ ਅਤੇ ਉਹ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਊਰੀਮ ਦਾ ਫ਼ੈਸਲਾ ਉਹ ਦੇ ਵਿਖੇ ਪੁੱਛੇ। ਉਸ ਦੇ ਹੁਕਮ ਉੱਤੇ ਉਹ ਸਾਰੇ ਇਸਰਾਏਲੀ ਅਰਥਾਤ ਸਾਰੀ ਮੰਡਲੀ ਬਾਹਰ ਜਾਵੇ ਅਤੇ ਉਸ ਦੇ ਹੁਕਮ ਉੱਤੇ ਅੰਦਰ ਆਵੇ।"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"22","text":"ਸੋ ਮੂਸਾ ਨੇ ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ ਕੀਤਾ ਜਿਵੇਂ ਯਹੋਵਾਹ ਨੇ ਉਹ ਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਸੀ ਅਤੇ ਯਹੋਸ਼ੁਆ ਨੂੰ ਲੈ ਕੇ ਅਲਆਜ਼ਾਰ ਜਾਜਕ ਦੇ ਅੱਗੇ ਅਤੇ ਸਾਰੀ ਮੰਡਲੀ ਦੇ ਅੱਗੇ ਖੜ੍ਹਾ ਕੀਤਾ।"},{"book":"ਗਿਣਤੀ","chapter":"27","verse":"23","text":"ਫੇਰ ਉਹ ਨੇ ਆਪਣੇ ਹੱਥ ਉਸ ਉੱਤੇ ਰੱਖੇ ਅਤੇ ਉਸ ਨੂੰ ਇਖ਼ਤਿਆਰ ਦਿੱਤਾ ਜਿਵੇਂ ਯਹੋਵਾਹ ਮੂਸਾ ਦੇ ਰਾਹੀਂ ਬੋਲਿਆ ਸੀ।"}]}