{"data":[{"book":"মথি","chapter":"12","verse":"1","text":"সেই দিনের যীশু বিশ্রামবারে শস্য ক্ষেতের মধ্যে দিয়ে যাচ্ছিলেন; আর তাঁর শিষ্যেরা ক্ষুধিত হওয়াতে শস্যের শীষ ছিঁড়ে ছিঁড়ে খেতে লাগলেন।"},{"book":"মথি","chapter":"12","verse":"2","text":"কিন্তু ফরীশীরা তা দেখে তাঁকে বলল, “দেখ, বিশ্রামবারে যা করা উচিত নয়, তাই তোমার শিষ্যরা করছে।”"},{"book":"মথি","chapter":"12","verse":"3","text":"তিনি তাদের বললেন, “দায়ূদ ও তাঁর সঙ্গীদের খিদে পেলে তিনি কি করেছিলেন, সেটা কি তোমরা পড়নি?”"},{"book":"মথি","chapter":"12","verse":"4","text":"তিনি তো ঈশ্বরের ঘরে প্রবেশ করলেন এবং তিনি ও তাঁর সঙ্গীরা দর্শন-রুটি খেয়েছিলেন, যা তাঁদের খাওয়া উচিত ছিল না, যা শুধুমাত্র যাজকদেরই উচিত ছিল।"},{"book":"মথি","chapter":"12","verse":"5","text":"আর তোমরা কি নিয়মে পড়নি যে, “বিশ্রামবারে যাজকেরা ঈশ্বরের গৃহে কাজ করে বিশ্রামবার লঙ্ঘন করলেও নির্দোষ থাকে?”"},{"book":"মথি","chapter":"12","verse":"6","text":"কিন্তু আমি তোমাদের বলছি, “এই জায়গা ঈশ্বরের গৃহের থেকেও মহান এক ব্যক্তি আছেন।”"},{"book":"মথি","chapter":"12","verse":"7","text":"কিন্তু “আমি দয়াই চাই, বলিদান নয়,” এই কথার মানে কি, তা যদি তোমরা জানতে, তবে নির্দোষদের দোষী করতে না।"},{"book":"মথি","chapter":"12","verse":"8","text":"কারণ মনুষ্যপুত্র বিশ্রামবারের কর্তা।"},{"book":"মথি","chapter":"12","verse":"9","text":"পরে তিনি সেখান থেকে চলে গিয়ে তাদের সমাজঘরে প্রবেশ করলেন।"},{"book":"মথি","chapter":"12","verse":"10","text":"আর দেখ, একটি লোক, তার একখানি হাত শুকিয়ে গিয়েছিল। তখন তারা তাঁকে জিজ্ঞাসা করল, বিশ্রামবারে সুস্থ করা কি উচিত? যীশুর উপরে দোষ দেওয়ার জন্য তারা এই কথা বলল।"},{"book":"মথি","chapter":"12","verse":"11","text":"তিনি তাদের বললেন, তোমাদের মধ্যে এমন ব্যক্তি কে, যার একটি মেষ আছে, আর সেটি যদি বিশ্রামবারে গর্তে পড়ে যায়, সে কি তা তুলবে না?"},{"book":"মথি","chapter":"12","verse":"12","text":"তবে মেষ থেকে মানুষ আরও কত শ্রেষ্ঠ! অতএব বিশ্রামবারে ভাল কাজ করা উচিত।"},{"book":"মথি","chapter":"12","verse":"13","text":"তখন তিনি সেই লোকটিকে বললেন, তোমার হাত বাড়িয়ে দাও; তাতে সে বাড়িয়ে দিল, আর তা অন্যটীর মতো আবার সুস্থ হল।"},{"book":"মথি","chapter":"12","verse":"14","text":"পরে ফরীশীরা বাইরে গিয়ে তাঁর বিরুদ্ধে ষড়যন্ত্র করতে লাগল, কিভাবে তাঁকে মেরে ফেলা যায়।"},{"book":"মথি","chapter":"12","verse":"15","text":"যীশু তা জানতে পেরে সেখান থেকে চলে গেলেন; অনেক লোক তাঁকে অনুসরণ করল, আর তিনি সবাইকে সুস্থ করলেন,"},{"book":"মথি","chapter":"12","verse":"16","text":"এবং এই দৃঢ়ভাবে বারণ করলেন, যেন তারা তাঁর পরিচয় না দেয়।"},{"book":"মথি","chapter":"12","verse":"17","text":"যেন যিশাইয় ভাববাদীর মাধ্যমে বলা এই কথা পূর্ণ হয়,"},{"book":"মথি","chapter":"12","verse":"18","text":"“দেখ, আমার দাস, তিনি আমার মনোনীত, আমার প্রিয়, আমার প্রাণ তাঁতে সন্তুষ্ট, আমি তাঁর উপরে নিজের আত্মাকে রাখব, আর তিনি অইহূদিদের কাছে ন্যায়বিচার প্রচার করবেন।"},{"book":"মথি","chapter":"12","verse":"19","text":"তিনি ঝগড়া করবেন না, চিত্কার ও আওয়াজ করবেন না, পথে কেউ তাঁর স্বর শুনতে পাবে না।"},{"book":"মথি","chapter":"12","verse":"20","text":"তিনি থেঁতলা নল ভাঙবেন না, জ্বলতে থাকা পলতেকে নিভিয়ে দেবেন না, যে পর্যন্ত না ন্যায়বিচার জয়ীরূপে প্রচলিত করেন।"},{"book":"মথি","chapter":"12","verse":"21","text":"আর তাঁর নামে অইহূদিরা আশা রাখবে।”"},{"book":"মথি","chapter":"12","verse":"22","text":"তখন কিছু লোক একজন ভূতগ্রস্তকে তাঁর কাছে নিয়ে এলো, সে অন্ধ ও বোবা; আর তিনি তাকে সুস্থ করলেন, তাতে সেই বোবা কথা বলতে ও দেখতে লাগল।"},{"book":"মথি","chapter":"12","verse":"23","text":"এতে সব লোক চমৎকৃত হল ও বলতে লাগল, ইনিই কি সেই দায়ূদ সন্তান?"},{"book":"মথি","chapter":"12","verse":"24","text":"কিন্তু ফরীশীরা তা শুনে বলল, এ ব্যক্তি আর কিছুতে নয়, কেবল বেলসবুল ভূতদের রাজার মাধমেই ভূত ছাড়ায়।"},{"book":"মথি","chapter":"12","verse":"25","text":"তাদের চিন্তা বুঝতে পেরে যীশু তাদের বললেন, যে কোনো রাজ্য যদি নিজের বিরুদ্ধে ভাগ হয়, তবে তা ধ্বংস হয় এবং যে কোনো শহর কিংবা পরিবার আপনার বিপক্ষে ভিন্ন হয়, তা স্থির থাকবে না।"},{"book":"মথি","chapter":"12","verse":"26","text":"আর শয়তান যদি শয়তানকে ছাড়ায়, সে তো নিজেরই বিপক্ষে ভিন্ন হল; তবে তার রাজ্য কিভাবে স্থির থাকবে?"},{"book":"মথি","chapter":"12","verse":"27","text":"আর আমি যদি বেলসবূলের মাধ্যমে ভূত ছাড়াই, তবে তোমাদের সন্তানেরা কার মাধ্যমে ছাড়ায়? এই জন্য তারাই তোমাদের বিচারকর্ত্তা হবে।"},{"book":"মথি","chapter":"12","verse":"28","text":"কিন্তু আমি যদি ঈশ্বরের আত্মার মাধ্যমে ভূত ছাড়াই, তবে ঈশ্বরের রাজ্য তোমাদের কাছে এসে পড়েছে।"},{"book":"মথি","chapter":"12","verse":"29","text":"আর দেখো, আগে শক্তিশালী মানুষকে না বাঁধলে কেউ তার ঘরে ঢুকে তার জিনিসপত্র চুরি করতে পারে না; কিন্তু বাঁধলে পর সে তার ঘরের জিনিসপত্র চুরি করতে পারবে।"},{"book":"মথি","chapter":"12","verse":"30","text":"যে আমার স্বপক্ষে নয়, সে আমার বিপক্ষে এবং যে আমার সঙ্গে কুড়ায় না, সে ছড়িয়ে ফেলে।"},{"book":"মথি","chapter":"12","verse":"31","text":"এই কারণে আমি তোমাদের বলছি, মানুষদের সব পাপ ও নিন্দার ক্ষমা হবে, কিন্তু ঈশ্বরনিন্দার ক্ষমা হবে না।"},{"book":"মথি","chapter":"12","verse":"32","text":"আর যে কেউ মনুষ্যপুত্রের বিরুদ্ধে কোন কথা বলে, সে ক্ষমা পাবে; কিন্তু যে কেউ পবিত্র আত্মার বিরুদ্ধে কথা বলে, সে ক্ষমা পাবে না, এইকালেও নয়, পরকালেও নয়।"},{"book":"মথি","chapter":"12","verse":"33","text":"হয় গাছকে ভাল বল এবং তার ফলকেও ভাল বল; নয় গাছকে খারাপ বল এবং তার ফলকেও খারাপ বল; কারণ ফলের মাধ্যমেই গাছকে চেনা যায়।"},{"book":"মথি","chapter":"12","verse":"34","text":"হে বিষধর সাপের বংশেরা, তোমরা খারাপ হয়ে কেমন করে ভাল কথা বলতে পার? কারণ হৃদয়ে যা আছে, মুখ তাই বলে।"},{"book":"মথি","chapter":"12","verse":"35","text":"ভাল মানুষ ভাল ভান্ডার থেকে ভাল জিনিস বের করে এবং মন্দ লোক মন্দ ভান্ডার থেকে মন্দ জিনিস বের করে।"},{"book":"মথি","chapter":"12","verse":"36","text":"আর আমি তোমাদের বলছি, মানুষেরা যত বাজে কথা বলে, বিচার দিনের সেই সবের হিসাব দিতে হবে।"},{"book":"মথি","chapter":"12","verse":"37","text":"কারণ তোমার কথার মাধ্যমে তুমি নির্দোষ বলে গণ্য হবে, আর তোমার কথার মাধমেই তুমি দোষী বলে গণ্য হবে।"},{"book":"মথি","chapter":"12","verse":"38","text":"তখন কয়েক জন ধর্মশিক্ষক ও ফরীশী তাঁকে বলল, “হে গুরু, আমরা আপনার কাছে একটি চিহ্ন দেখতে ইচ্ছা করি।”"},{"book":"মথি","chapter":"12","verse":"39","text":"তিনি উত্তর করে তাদের বললেন, “এই দিনের মন্দ ও অবিশ্বস্ত লোকেরা চিহ্নের খোঁজ করে, কিন্তু যোনা ভাববাদীর চিহ্ন ছাড়া আর কোনো চিহ্ন এদেরকে দেওয়া যাবে না।"},{"book":"মথি","chapter":"12","verse":"40","text":"কারণ যোনা যেমন তিনদিন তিন রাত বড় মাছের পেটে ছিলেন, সেই রকম মনুষ্যপুত্রও তিনদিন তিন রাত পৃথিবীর অন্তরে থাকবেন।"},{"book":"মথি","chapter":"12","verse":"41","text":"নীনবী শহরের লোকেরা বিচারে এই দিনের র লোকদের সঙ্গে দাঁড়িয়ে এদের দোষী করবে, কারণ তারা যোনার প্রচারে মন পরিবর্তন করেছিল, আর দেখ, যোনা থেকেও মহান এক ব্যক্তি এখানে আছেন।"},{"book":"মথি","chapter":"12","verse":"42","text":"দক্ষিণ দেশের রানীর বিচারে এই যুগের লোকদের সঙ্গে দাঁড়িয়ে এদেরকে দোষী করবেন; কারণ শলোমনের জ্ঞানের কথা শোনার জন্য তিনি পৃথিবীর শেষ থেকে এসেছিলেন, আর দেখ, শলোমনের থেকেও মহান এক ব্যক্তি এখানে আছেন।”"},{"book":"মথি","chapter":"12","verse":"43","text":"আর যখন অশুচি আত্মা মানুষের মধ্যে থেকে বের হয়ে যায়, তখন জলবিহীন নানা জায়গা দিয়ে ঘুরতে ঘুরতে বিশ্রামের খোঁজ করে, কিন্তু তা পায় না।"},{"book":"মথি","chapter":"12","verse":"44","text":"তখন সে বলে, আমি যেখান থেকে বের হয়ে এসেছি, আমার সেই বাড়িতে ফিরে যাই; পরে সে এসে তা খালি, পরিষ্কার ও সাজানো দেখে।"},{"book":"মথি","chapter":"12","verse":"45","text":"তখন সে গিয়ে নিজের থেকেও খারাপ অন্য সাত অশুচি আত্মাকে সঙ্গে নিয়ে আসে, আর তারা সেই জায়গায় প্রবেশ করে বাস করে; তাতে সেই মানুষের প্রথম দশা থেকে শেষ দশা আরও খারাপ হয়। এই দিনের লোকদের প্রতি তাই ঘটবে।"},{"book":"মথি","chapter":"12","verse":"46","text":"তিনি সবলোককে এই সব কথা বলছেন, এমন দিনের দেখ, তাঁর মা ও ভাইয়েরা তাঁর সাথে কথা বলবার চেষ্টায় বাইরে দাঁড়িয়ে ছিলেন।"},{"book":"মথি","chapter":"12","verse":"47","text":"তখন এক ব্যক্তি তাঁকে বলল, দেখুন, আপনার মা ও ভাইয়েরা আপনার সাথে কথা বলবার জন্য বাইরে দাঁড়িয়ে আছেন।"},{"book":"মথি","chapter":"12","verse":"48","text":"কিন্তু এই যে কথা বলল, তাকে তিনি উত্তর করলেন, আমার মা কে? আমার ভাইয়েরাই বা কারা?"},{"book":"মথি","chapter":"12","verse":"49","text":"পরে তিনি নিজের শিষ্যদের দিকে হাত বাড়িয়ে বললেন, এই দেখ, আমার মা ও আমার ভাইরা;"},{"book":"মথি","chapter":"12","verse":"50","text":"কারণ যে কেউ আমার স্বর্গস্থ পিতার ইচ্ছা পালন করে, সেই আমার ভাই ও বোন ও মা।"}]}