{"data":[{"book":"মথি","chapter":"23","verse":"1","text":"তখন যীশু লোকদের ও তাঁর শিষ্যদের বললেন,"},{"book":"মথি","chapter":"23","verse":"2","text":"“ব্যবস্থার শিক্ষকেরা ও ফরীশীরা মোশির আসনে বসেন।"},{"book":"মথি","chapter":"23","verse":"3","text":"অতএব তাঁরা তোমাদের যা কিছু করতে বললেন, তা পালন করবে এবং তা মেনে চলবে, কিন্তু তাদের কাজের মতো কাজ করবে না, কারণ তারা যা বলে, তারা নিজেরা সেগুলো করে না।"},{"book":"মথি","chapter":"23","verse":"4","text":"তারা ভারী ও কঠিন বোঝা বেঁধে লোকদের কাঁধে চাপিয়ে দেয়, কিন্তু নিজেরা আঙ্গুল দিয়েও তা সরাতে চায় না।"},{"book":"মথি","chapter":"23","verse":"5","text":"তারা লোককে দেখানোর জন্যই তাদের সমস্ত কাজ করে, তারা নিজেদের জন্য শাস্ত্রের বাক্য লেখা বড় কবচ তৈরী করে এবং বস্ত্রের ঝালর বড় করে,"},{"book":"মথি","chapter":"23","verse":"6","text":"আর ভোজে প্রধান স্থান, সমাজঘরে প্রধান প্রধান আসন তারা ভালবাসে,"},{"book":"মথি","chapter":"23","verse":"7","text":"হাটে বাজারে শুভেচ্ছা জানায় এবং লোকের কাছে রব্বি (গুরু) বলে সম্মান সূচক অভিবাদন পেতে খুব ভালবাসে।”"},{"book":"মথি","chapter":"23","verse":"8","text":"কিন্তু তোমরা শিক্ষক বলে সম্ভাষিত হয়ো না, কারণ তোমাদের গুরু একজন এবং তোমরা সবাই তার ভাই।"},{"book":"মথি","chapter":"23","verse":"9","text":"আর পৃথিবীতে কাউকেও পিতা বলে ডেকো না, কারণ তোমাদের পিতা একজন, যিনি স্বর্গে থাকেন।"},{"book":"মথি","chapter":"23","verse":"10","text":"তোমরা শিক্ষক বলে সম্ভাষিত হয়ো না, কারণ তোমাদের গুরু একজন, তিনি খ্রীষ্ট।"},{"book":"মথি","chapter":"23","verse":"11","text":"কিন্তু তোমাদের মধ্যে যে ব্যক্তি শ্রেষ্ঠ, সে তোমাদের সেবক হবে।"},{"book":"মথি","chapter":"23","verse":"12","text":"আর যে কেউ, নিজেকে উঁচু করে, তাকে নীচু করা হবে, আর যে কেউ নিজেকে নীচু করে, তাকে উঁচু করা হবে।"},{"book":"মথি","chapter":"23","verse":"13","text":"কিন্তু ব্যবস্থার শিক্ষকেরা ও ফরীশীরা, হে ভণ্ডরা, ধিক তোমাদের! কারণ তোমরা লোকেদের জন্য স্বর্গরাজ্যের দরজা বন্ধ করে থাক,"},{"book":"মথি","chapter":"23","verse":"14","text":"নিজেরাও তাতে প্রবেশ কর না এবং যারা প্রবেশ করতে আসে, তাদের ও প্রবেশ করতে দাও না।"},{"book":"মথি","chapter":"23","verse":"15","text":"ধর্মশিক্ষকেরা ও ফরীশীরা, হে ভণ্ডরা, ধিক তোমাদের! কারণ এক জনকে ইহূদি ধর্মে ধর্মান্তরিত করার জন্য তোমরা সমুদ্রে ও বিভিন্ন জায়গায় গিয়ে থাক, আর যখন কেউ হয়, তখন তাকে তোমাদের থেকেও দ্বিগুন নরকের যোগ্য করে তোলো।"},{"book":"মথি","chapter":"23","verse":"16","text":"অন্ধ পথ পরিচালনাকারীরা, ধিক তোমাদের! তোমরা বলে থাক, কেউ মন্দিরের দিব্যি করে তা পালন না করলে তা কিছুই নয়, কিন্তু কেউ মন্দিরের সোনার দিব্যি করলে তাতে সে আবদ্ধ হল।"},{"book":"মথি","chapter":"23","verse":"17","text":"তোমরা মূর্খেরা ও অন্ধেরা, বল দেখি, কোনটি শ্রেষ্ঠ? সোনা, না সেই মন্দির, যা সেই সোনাকে পবিত্র করেছে?"},{"book":"মথি","chapter":"23","verse":"18","text":"আরও বলে থাক, কেউ যজ্ঞবেদির দিব্যি করলে তা কিছুই নয়, কিন্তু কেউ যদি তার উপরের উপহারের দিব্যি করে, তবে সে তার দিব্যিতে আবদ্ধ হল।"},{"book":"মথি","chapter":"23","verse":"19","text":"তোমরা অন্ধেরা, বল দেখি, কোনটি শ্রেষ্ঠ? উপহার না সেই যজ্ঞবেদি, যা উপহারকে পবিত্র করে?"},{"book":"মথি","chapter":"23","verse":"20","text":"যে ব্যক্তি যজ্ঞবেদির দিব্যি করে, সে তো বেদির ও তার উপরের সবকিছুরই দিব্যি করে।"},{"book":"মথি","chapter":"23","verse":"21","text":"আর যে মন্দিরের দিব্যি করে, সে মন্দিরের, যিনি সেখানে বাস করেন, তাঁরও দিব্যি করে।"},{"book":"মথি","chapter":"23","verse":"22","text":"আর যে স্বর্গের দিব্যি করে, সে ঈশ্বরের সিংহাসনের এবং যিনি তাতে বসে আছেন, তাঁরও দিব্যি করে।"},{"book":"মথি","chapter":"23","verse":"23","text":"ধর্মশিক্ষকেরা ও ফরীশীরা, হে ভণ্ডরা, ধিক তোমাদের! কারণ তোমরা পুদিন না, মৌরি ও জিরার দশমাংশ দিয়ে থাক, আর ব্যবস্থার মধ্যে প্রধান বিষয়, ন্যায়বিচার, দয়া ও বিশ্বাস ত্যাগ করেছ, কিন্তু এ সব পালন করা এবং ঐ গুলিও ত্যাগ না করা, তোমাদের উচিত ছিল।"},{"book":"মথি","chapter":"23","verse":"24","text":"অন্ধ পথ পরিচালনাকারীরা, তোমরা মশা ছেঁকে ফেল, কিন্তু উট গিলে খাও।"},{"book":"মথি","chapter":"23","verse":"25","text":"ধর্মশিক্ষকেরা ও ফরীশীরা, হে ভণ্ডরা, ধিক তোমাদের! কারণ তোমরা পান করার পাত্র ও খাওয়ার পাত্রের বাইরে পরিষ্কার করে থাক, কিন্তু সেগুলির ভেতরে দৌরাত্ম্য ও অন্যায়ে ভরা।"},{"book":"মথি","chapter":"23","verse":"26","text":"অন্ধ ফরীশী, আগে পান পাত্রের ও খাওয়ার পাত্রের ভেতরেও পরিষ্কার কর, যেন তা বাইরেও পরিষ্কার হয়।"},{"book":"মথি","chapter":"23","verse":"27","text":"ব্যবস্থার শিক্ষকেরা ও ফরীশীরা, হে ভণ্ডরা, ধিক তোমাদের! কারণ তোমরা চুনকাম করা কবরের মতো, যা বাইরে দেখতে খুবই সুন্দর, কিন্তু ভেতরে মরা মানুষের হাড় ও সব রকমের অশুচিতায় ভরা।"},{"book":"মথি","chapter":"23","verse":"28","text":"একইভাবে তোমরাও বাইরে লোকদের কাছে নিজেদের ধার্মিক বলে দেখিয়ে থাক, কিন্তু ভিতরে তোমরা ভণ্ড ও পাপে পরিপূর্ণ।"},{"book":"মথি","chapter":"23","verse":"29","text":"ব্যবস্থার শিক্ষকেরা ও ফরীশীরা, হে ভণ্ডরা, ধিক তোমাদের! কারণ তোমরা ভাববাদীদের কবর গেঁথে থাক এবং ধার্ম্মিকদের সমাধি স্তম্ভ সাজিয়ে থাক, আর তোমরা বল,"},{"book":"মথি","chapter":"23","verse":"30","text":"আমরা যদি আমাদের পূর্বপুরুষদের দিনের থাকতাম, তবে আমরা ভাববাদীদের রক্তপাতে তাঁদের সহভাগী হতাম না।"},{"book":"মথি","chapter":"23","verse":"31","text":"অতএব, তোমরা নিজেদের বিষয়ে এই সাক্ষ্য দিচ্ছ যে, যারা ভাববাদীদের বধ করেছিল, তোমরা তাদেরই সন্তান।"},{"book":"মথি","chapter":"23","verse":"32","text":"তোমরাও তোমাদের পূর্বপুরুষদের পাপের পরিমাণ পূর্ণ করছ।"},{"book":"মথি","chapter":"23","verse":"33","text":"হে সাপের দল, কালসাপের বংশেরা, তোমরা কেমন করে বিচারে নরকদন্ড এড়াবে?"},{"book":"মথি","chapter":"23","verse":"34","text":"অতএব, দেখ, আমি তোমাদের কাছে ভাববাদী, জ্ঞানবান ও ব্যবস্থার শিক্ষকদের পাঠাব, তাঁদের মধ্যে কয়েকজনকে তোমরা বধ করবে ও ক্রুশে দেবে, কয়েকজনকে তোমাদের সমাজঘরে চাবুক মারবে এবং এক শহর থেকে আর এক শহরে তাড়া করবে,"},{"book":"মথি","chapter":"23","verse":"35","text":"যেন পৃথিবীতে যত ধার্মিক লোকের রক্তপাত হয়ে আসছে, সে সমস্তর দন্ড তোমাদের উপরে আসে, সেই ধার্মিক হেবলের রক্তপাত থেকে, বরখিয়ের ছেলে যে সখরিয়কে তোমরা ঈশ্বরের মন্দিরের ও যজ্ঞবেদির মাঝখানে বধ করেছিলে, তাঁর রক্তপাত পর্যন্ত।"},{"book":"মথি","chapter":"23","verse":"36","text":"আমি তোমাদের সত্যি বলছি, এই যুগের লোকদের উপরে এসমস্ত দন্ড আসবে।"},{"book":"মথি","chapter":"23","verse":"37","text":"যিরূশালেম, যিরূশালেম, তুমি ভাববাদীদেরকে বধ করেছ ও তোমার কাছে যাদের পাঠানো হয়, তাদের তোমরা পাথর মেরে থাক! মুরগি যেমন তার বাচ্চাদের ডানার নীচে একত্র করে, তেমন আমিও কত বার তোমার সন্তানদের একত্র করতে ইচ্ছা করেছি, কিন্তু তোমরা রাজি হলে না।"},{"book":"মথি","chapter":"23","verse":"38","text":"দেখ, তোমাদের বাড়ি, তোমাদের জন্য খালি হয়ে পড়ে থাকবে।"},{"book":"মথি","chapter":"23","verse":"39","text":"কারণ আমি তোমাদের বলছি, তোমরা এখন থেকে আমাকে আর দেখতে পাবে না, যত দিন পর্যন্ত তোমরা না বলবে, “ধন্য তিনি, যিনি প্রভুর নামে আসছেন।”"}]}