{"data":[{"book":"2 Timoti","chapter":"1","verse":"1","text":"Bulus, manzon Kiristi Yesu ta wurin nufin Allah, bisa ga alkawarin rai wanda yake cikin Kiristi Yesu,"},{"book":"2 Timoti","chapter":"1","verse":"2","text":"Zuwa ga Timoti, ƙaunataccen ɗana."},{"book":"2 Timoti","chapter":"1","verse":"3","text":"Na gode wa Allah wanda nake bauta wa, kamar yadda kakanni-kakannina suka yi da lamiri mai tsabta, yadda kullum dare da rana ina tuna da ku a cikin addu’o’ina."},{"book":"2 Timoti","chapter":"1","verse":"4","text":"Sa’ad da na tuna da hawayenka, nakan yi marmarin ganinka, don in cika da farin ciki."},{"book":"2 Timoti","chapter":"1","verse":"5","text":"An tunashe ni da sahihiyar bangaskiyarka, wadda a farko ta kasance a cikin kakarka Loyis da kuma mahaifiyarka Yunis yanzu kuwa na tabbata tana cikinka."},{"book":"2 Timoti","chapter":"1","verse":"6","text":"Saboda haka, ina so in faɗakar da kai, ka lura baiwan nan ta Allah, wadda take tare da kai ta wurin ɗibiya maka hannuwana."},{"book":"2 Timoti","chapter":"1","verse":"7","text":"Gama Allah bai ba mu ruhun tsoro ba, sai dai ruhun iko, na ƙauna da kuma na kamunkai."},{"book":"2 Timoti","chapter":"1","verse":"8","text":"Saboda haka kada ka ji kunyar ba da shaida game da Ubangijinmu, ko kuwa ka ji kunyata, ni da nake ɗan sarƙa saboda shi. Sai dai ka haɗa kai tare da ni cikin shan wahala saboda bishara ta wurin ikon Allah,"},{"book":"2 Timoti","chapter":"1","verse":"9","text":"wanda ya cece mu ya kuma kira mu ga rayuwar tsarki ba saboda wani abin da muka yi ba sai dai saboda nufinsa da kuma alherinsa. An ba mu wannan alheri cikin Kiristi Yesu tun fil azal,"},{"book":"2 Timoti","chapter":"1","verse":"10","text":"amma yanzu an bayyana ta ta wurin bayyanuwar Mai Cetonmu, Kiristi Yesu, wanda ya hallaka mutuwa ya kuma kawo rai da rashin mutuwa a sarari ta wurin bishara."},{"book":"2 Timoti","chapter":"1","verse":"11","text":"A wannan bishara ce, aka naɗa ni mai shela da manzo da kuma malami."},{"book":"2 Timoti","chapter":"1","verse":"12","text":"Shi ya sa nake shan wahalar da nake sha. Duk da haka ba na jin kunya, domin na san wanda na gaskata da shi, na kuma tabbata cewa yana iya kiyaye abin da na danƙa masa1.12 Ko kuwa abin da aka danƙa mini amana don wancan rana."},{"book":"2 Timoti","chapter":"1","verse":"13","text":"Abin da ka ji daga gare ni, ka kiyaye shi kamar tsarin sahihiyar koyarwa, cikin bangaskiya da ƙauna cikin Kiristi Yesu."},{"book":"2 Timoti","chapter":"1","verse":"14","text":"Ka kiyaye kyakkyawar ajiyan nan da aka danƙa maka amana, ka lura da ita da taimakon Ruhu Mai Tsarki wanda yake raye a cikinmu."},{"book":"2 Timoti","chapter":"1","verse":"15","text":"Ka san cewa kowa a lardin Asiya ya juya mini baya, har da Figelus da Hermogenes."},{"book":"2 Timoti","chapter":"1","verse":"16","text":"Bari Ubangiji yă yi wa iyalin Onesiforus jinƙai, domin sau da dama yakan wartsakar da ni, bai kuma ji kunyar sarƙoƙina ba."},{"book":"2 Timoti","chapter":"1","verse":"17","text":"A maimakon haka ma, sa’ad da yake a Roma, ya neme ni ido a rufe sai da ya same ni."},{"book":"2 Timoti","chapter":"1","verse":"18","text":"Bari Ubangiji yă sa yă sami jinƙai daga Ubangiji a wancan ranar! Ka sani sarai yadda ya taimake ni a hanyoyi dabam-dabam a Afisa."}]}