{"data":[{"book":"1 कोरिंथ","chapter":"11","verse":"1","text":"जिस प्रकार मैं मसीह के जैसी चाल चलता हूं, तुम भी मेरी जैसी चाल चलो."},{"book":"1 कोरिंथ","chapter":"11","verse":"2","text":"मैं तुम्हारी तारीफ़ करता हूं कि तुम हर एक क्षेत्र में मुझे याद रखते हो तथा उन शिक्षाओं का मजबूती से पालन करते हो, जैसी मैंने तुम्हें सौंपी थी."},{"book":"1 कोरिंथ","chapter":"11","verse":"3","text":"मैं चाहता हूं कि तुम इस बात को समझ लो कि हर एक पुरुष के अधिष्ठाता (सिर) मसीह येशु हैं, स्त्री का सिर उसका पति है तथा मसीह के सिर परमेश्वर हैं."},{"book":"1 कोरिंथ","chapter":"11","verse":"4","text":"पुरुष का प्रार्थना या भविष्यवाणी करते समय अपना सिर ढके रहना उसके सिर का अपमान है."},{"book":"1 कोरिंथ","chapter":"11","verse":"5","text":"स्त्री का प्रार्थना या भविष्यवाणी करते समय अपना सिर उघाड़े रखना उसके सिर का अपमान है—यह सिर मूंडाने के बराबर है."},{"book":"1 कोरिंथ","chapter":"11","verse":"6","text":"यदि कोई स्त्री अपना सिर ढांकना नहीं चाहती, वह अपने बाल कटवा ले. बाल कटवाना या मुंडवाना लज्जास्पद होता है इसलिये वह अपना सिर ढके रहे."},{"book":"1 कोरिंथ","chapter":"11","verse":"7","text":"पुरुष के लिए सिर ढांकना उचित नहीं क्योंकि वह परमेश्वर का प्रतिरूप तथा गौरव है. इसी प्रकार पुरुष का गौरव स्त्री है"},{"book":"1 कोरिंथ","chapter":"11","verse":"8","text":"क्योंकि नर की उत्पत्ति नारी से नहीं परंतु नारी की नर से हुई है"},{"book":"1 कोरिंथ","chapter":"11","verse":"9","text":"नर को नारी के लिए नहीं बनाया गया परंतु नारी को नर के लिए बनाया गया."},{"book":"1 कोरिंथ","chapter":"11","verse":"10","text":"इसलिये स्वर्गदूतों की उपस्थिति का ध्यान रखते हुए स्त्रियों के लिए उचित है कि वे अपनी अधीनता के प्रतीक स्वरूप अपने सिर को ढांक कर रखें."},{"book":"1 कोरिंथ","chapter":"11","verse":"11","text":"फिर भी, प्रभु में न तो नारी पुरुष से और न पुरुष नारी से स्वतंत्र है."},{"book":"1 कोरिंथ","chapter":"11","verse":"12","text":"जिस प्रकार नारी की उत्पत्ति नर से हुई है उसी प्रकार अब नर का जन्म नारी से होता है तथा सभी सृष्टि की उत्पत्ति परमेश्वर से है."},{"book":"1 कोरिंथ","chapter":"11","verse":"13","text":"तुम्हीं विचार करो: क्या बिना सिर ढके स्त्री का परमेश्वर से प्रार्थना करना शोभा देता है?"},{"book":"1 कोरिंथ","chapter":"11","verse":"14","text":"क्या स्वयं प्रकृति से यह स्पष्ट नहीं कि लंबे बाल रखना पुरुष के लिए लज्जा की बात है?"},{"book":"1 कोरिंथ","chapter":"11","verse":"15","text":"इसके विपरीत स्त्री के लंबे बाल उसकी शोभा हैं क्योंकि ये उसे ओढ़नी के रूप में दिए गए हैं."},{"book":"1 कोरिंथ","chapter":"11","verse":"16","text":"यदि कोई इस विषय पर अब भी विवाद करना चाहे तो वह यह समझ ले कि परमेश्वर की कलीसिया में—न तो हमारे यहां या और कहीं—कोई अन्य प्रथा प्रचलित नहीं है."},{"book":"1 कोरिंथ","chapter":"11","verse":"17","text":"यह आज्ञा देते हुए मैं तुम्हारी कोई बड़ाई नहीं कर रहा: आराधना सभाओं में तुम्हारे इकट्ठा होने से भलाई नहीं परंतु बुराई ही होती है."},{"book":"1 कोरिंथ","chapter":"11","verse":"18","text":"सबसे पहले तो यह: जब तुम कलीसिया के रूप में इकट्ठा होते हो, तो मेरे सुनने में यह आया है कि तुममें फूट पड़ी रहती है और मैं एक सीमा तक इसका विश्वास भी करता हूं."},{"book":"1 कोरिंथ","chapter":"11","verse":"19","text":"हां, यह सच है कि तुम्हारे बीच बंटवारा होना ज़रूरी भी है कि वे, जो परमेश्वर द्वारा चुने हुए हैं, प्रकाश में आ जाएं."},{"book":"1 कोरिंथ","chapter":"11","verse":"20","text":"जिस रीति से तुम भोजन के लिए इकट्ठा होते हो, उसे प्रभु-भोज नहीं कहा जा सकता."},{"book":"1 कोरिंथ","chapter":"11","verse":"21","text":"उस भोज में जब भोजन का समय आता है, तुम भोजन पर टूट पड़ते हो और किसी की प्रतीक्षा किए बिना अपना अपना भोजन कर लेते हो. परिणामस्वरूप कोई तो भूखा ही रह जाता है और कोई मतवाला हो जाता है."},{"book":"1 कोरिंथ","chapter":"11","verse":"22","text":"क्या खाने-पीने के लिए तुम्हारे अपने घर नहीं? या तुम परमेश्वर की कलीसिया का तिरस्कार करने तथा निर्धनों को लज्जित करने पर तुले हुए हो? अब मैं क्या कहूं? क्या मैं इसके लिए तुम्हारी सराहना करूं? नहीं! बिलकुल नहीं!"},{"book":"1 कोरिंथ","chapter":"11","verse":"23","text":"जो मैंने प्रभु से प्राप्‍त किया, वह मैंने तुम्हें भी सौंप दिया: प्रभु येशु मसीह ने, जिस रात उन्हें पकड़वाया जा रहा था, रोटी ली,"},{"book":"1 कोरिंथ","chapter":"11","verse":"24","text":"धन्यवाद देने के बाद उसे तोड़ा और कहा, “तुम्हारे लिए यह मेरा शरीर है. यह मेरी याद में किया करना.”"},{"book":"1 कोरिंथ","chapter":"11","verse":"25","text":"इसी प्रकार भोजन के बाद उन्होंने प्याला लेकर कहा, “यह प्याला मेरे लहू में स्थापित नई वाचा है. जब-जब तुम इसे पियो, यह मेरी याद में किया करना.”"},{"book":"1 कोरिंथ","chapter":"11","verse":"26","text":"इसलिये जब-जब तुम यह रोटी खाते हो और इस प्याले में से पीते हो, तब-तब प्रभु के आगमन तक उनकी मृत्यु का प्रचार करते हो."},{"book":"1 कोरिंथ","chapter":"11","verse":"27","text":"परिणामस्वरूप जो कोई अनुचित रीति से इस रोटी को खाता तथा प्रभु के प्याले में से पीता है, वह प्रभु के शरीर और उनके लहू के दूषित होने का दोषी होगा."},{"book":"1 कोरिंथ","chapter":"11","verse":"28","text":"इसलिये मनुष्य इस रोटी को खाने तथा इस प्याले में से पीने के पहले अपने आपको जांच ले."},{"book":"1 कोरिंथ","chapter":"11","verse":"29","text":"क्योंकि जो कोई इसे खाता और पीता है, यदि वह प्रभु की कलीसिया रूपी शरीर को पहिचाने बिना खाता और पीता है, अपने ही ऊपर दंड के लिए खाता और पीता है."},{"book":"1 कोरिंथ","chapter":"11","verse":"30","text":"यही कारण है कि तुममें से अनेक दुर्बल और रोगी हैं तथा अनेक मृत्यु में सो गए."},{"book":"1 कोरिंथ","chapter":"11","verse":"31","text":"यदि हम अपने विवेक को सही रीति से जांच लें तो हमारी ताड़ना नहीं की जाएगी"},{"book":"1 कोरिंथ","chapter":"11","verse":"32","text":"ताड़ना के द्वारा प्रभु हमें अनुशासित करते हैं कि हम संसार के लिए निर्धारित दंड के भागी न हों."},{"book":"1 कोरिंथ","chapter":"11","verse":"33","text":"इसलिये प्रिय भाई बहनो, जब तुम भोजन के लिए इकट्ठा होते हो तो एक दूसरे के लिए ठहरे रहो."},{"book":"1 कोरिंथ","chapter":"11","verse":"34","text":"जो व्यक्ति अपनी भूख को नियंत्रित न रख सके, वह अपने घर पर ही खाए कि तुम्हारा इकट्ठा होना तुम्हारे दंड का कारण न बने."}]}