{"data":[{"book":"1 कोरिंथ","chapter":"2","verse":"1","text":"प्रिय भाई बहिनो, मैं तुम्हारे यहां न तो बातों की चतुराई का उपयोग करने आया और न ही उत्तम ज्ञान का प्रदर्शन करने, परंतु मैं तुम्हारे यहां परमेश्वर के भेद का प्रकाशन करने आया था."},{"book":"1 कोरिंथ","chapter":"2","verse":"2","text":"क्योंकि तुम्हारे बीच मैं इस निश्चय के साथ आया था कि मैं मसीह येशु और उनकी क्रूस की मृत्यु के अलावा किसी भी अन्य विषय को न जानूं."},{"book":"1 कोरिंथ","chapter":"2","verse":"3","text":"जब मैं तुम्हारे बीच था, मैं निर्बल था—भयभीत और थरथराता हुआ."},{"book":"1 कोरिंथ","chapter":"2","verse":"4","text":"मेरा वचन तथा मेरा प्रचार मनुष्य के ज्ञान भरे शब्दों की लुभावनी शैली में नहीं परंतु पवित्र आत्मा तथा सामर्थ्य के प्रमाण में था,"},{"book":"1 कोरिंथ","chapter":"2","verse":"5","text":"कि तुम्हारे विश्वास का आधार परमेश्वर का सामर्थ्य हो, न कि मनुष्य का ज्ञान."},{"book":"1 कोरिंथ","chapter":"2","verse":"6","text":"फिर भी मैं उन्हें, जो मजबूत हैं, ज्ञान भरा संदेश देता हूं परंतु यह ज्ञान न इस युग का है और न इस युग के शासकों का, जिनका नाश होना तय है."},{"book":"1 कोरिंथ","chapter":"2","verse":"7","text":"हम परमेश्वर के ज्ञान का—उस रहस्यमय भेद का—जो गुप्‍त रखा गया है, प्रकट करते हैं, जिसे परमेश्वर ने युगों से पहले हमारी महिमा के लिए तय किया था."},{"book":"1 कोरिंथ","chapter":"2","verse":"8","text":"इस ज्ञान को इस युग के किसी भी राजा ने न पहचाना. यदि वे इसे पहचान लेते, वे ज्योतिर्मय प्रभु को क्रूसित न करते."},{"book":"1 कोरिंथ","chapter":"2","verse":"9","text":"किंतु, ठीक जैसा पवित्र शास्त्र का लेख है:"},{"book":"1 कोरिंथ","chapter":"2","verse":"10","text":"यह सब परमेश्वर ने हम पर आत्मा के माध्यम से प्रकट किया."},{"book":"1 कोरिंथ","chapter":"2","verse":"11","text":"मनुष्यों में मनुष्य की अंतरात्मा के अतिरिक्त अन्य कोई भी उनके मन की बातों को नहीं जानता."},{"book":"1 कोरिंथ","chapter":"2","verse":"12","text":"हमें संसार की आत्मा नहीं परंतु वह आत्मा प्राप्‍त हुई है, जो परमेश्वर की ओर से हैं कि हम वह सब जान सकें, जो परमेश्वर ने हमें उदारतापूर्वक प्रदान किया है."},{"book":"1 कोरिंथ","chapter":"2","verse":"13","text":"हम उनके लिए, जो आत्मिक हैं, आत्मिक बातों का वर्णन मनुष्य के ज्ञान के शब्दों के द्वारा नहीं परंतु आत्मिक शब्दों में करते हैं."},{"book":"1 कोरिंथ","chapter":"2","verse":"14","text":"बिना आत्मा का व्यक्ति परमेश्वर के आत्मा के विषय की बातों को स्वीकार नहीं करता क्योंकि इन्हें वह मूर्खता मानता है, ये सब उसकी समझ से परे हैं क्योंकि इनकी विवेचना पवित्र आत्मा द्वारा की जाती है."},{"book":"1 कोरिंथ","chapter":"2","verse":"15","text":"किंतु वह, जो आत्मिक है, प्रत्येक बात की जांच करता है किंतु स्वयं उसकी जांच कोई नहीं करता,"},{"book":"1 कोरिंथ","chapter":"2","verse":"16","text":"क्योंकि,"}]}