{"data":[{"book":"1 कोरिंथ","chapter":"3","verse":"1","text":"प्रिय भाई बहनो, मैं तुमसे उस स्तर पर बात करने में असमर्थ रहा जिस स्तर पर आत्मिक व्यक्तियों से की जाती है. तुमसे मेरी बात ऐसी थी मानो सांसारिक व्यक्तियों से—मसीह में शिशुओं से."},{"book":"1 कोरिंथ","chapter":"3","verse":"2","text":"तुम्हें मैंने आहार के लिए दूध दिया न कि ठोस आहार क्योंकि तुममें इसे ग्रहण करने की क्षमता ही न थी. सच तो यह है कि तुममें यह क्षमता अब भी नहीं है."},{"book":"1 कोरिंथ","chapter":"3","verse":"3","text":"क्योंकि तुम अब भी सांसारिक ही हो. जब तुम्हारे बीच जलन तथा झगड़ा है तो क्या तुम सांसारिक न हुए? क्या तुम्हारा स्वभाव केवल मानवीय नहीं?"},{"book":"1 कोरिंथ","chapter":"3","verse":"4","text":"क्योंकि जब तुममें से कोई कहता है, “मैं पौलॉस का हूं,” या, “मैं अपोल्लॉस का हूं,” तो इस स्वभाव में क्या तुम बिलकुल मनुष्य ही न हुए?"},{"book":"1 कोरिंथ","chapter":"3","verse":"5","text":"तो फिर, क्या है, अपोल्लॉस और क्या है पौलॉस? केवल सेवक, जिनके द्वारा तुमने विश्वास किया—हर एक ने प्रभु द्वारा सौंपी गई ज़िम्मेदारी को निभाया."},{"book":"1 कोरिंथ","chapter":"3","verse":"6","text":"मैंने रोपा, अपोल्लॉस ने सींचा किंतु बढ़त परमेश्वर द्वारा की गई."},{"book":"1 कोरिंथ","chapter":"3","verse":"7","text":"इसलिये श्रेय योग्य वह नहीं है, जिसने उसे रोपा या जिसने उसे सींचा परंतु सिर्फ परमेश्वर, जिन्होंने उसको बड़ा किया है."},{"book":"1 कोरिंथ","chapter":"3","verse":"8","text":"वह, जो रोपता है तथा वह, जो सींचता है एक ही उद्देश्य के लिए काम करते हैं किंतु दोनों ही को अपनी-अपनी मेहनत के अनुसार प्रतिफल प्राप्‍त होगा."},{"book":"1 कोरिंथ","chapter":"3","verse":"9","text":"हम परमेश्वर के सहकर्मी हैं, तुम परमेश्वर की भूमि हो. तुम परमेश्वर का भवन हो."},{"book":"1 कोरिंथ","chapter":"3","verse":"10","text":"परमेश्वर के अनुग्रह के अनुसार मैंने एक कुशल मिस्त्री के समान नींव डाली और अब कोई और उस पर भवन निर्माण कर रहा है किंतु हर एक व्यक्ति सावधान रहे कि वह इस नींव पर उस भवन का निर्माण कैसे करता है."},{"book":"1 कोरिंथ","chapter":"3","verse":"11","text":"जो नींव डाली जा चुकी है, उसके अतिरिक्त कोई भी व्यक्ति अन्य नींव नहीं डाल सकता, स्वयं मसीह येशु ही वह नींव हैं."},{"book":"1 कोरिंथ","chapter":"3","verse":"12","text":"यदि कोई इस नींव पर सोने, चांदी, कीमती रत्न, लकड़ी, भूसी या घास से निर्माण करे तो,"},{"book":"1 कोरिंथ","chapter":"3","verse":"13","text":"वह दिन सच्चाई को प्रकाश में ला देगा क्योंकि कामों की परख आग के द्वारा की जाएगी. यही आग हर एक के काम को साबित करेगी."},{"book":"1 कोरिंथ","chapter":"3","verse":"14","text":"यदि किसी के द्वारा बनाया भवन इस नींव पर स्थिर रहता है तो उसे इसका ईनाम प्राप्‍त होगा."},{"book":"1 कोरिंथ","chapter":"3","verse":"15","text":"यदि किसी का भवन भस्म हो जाता है, तो वह ईनाम से दूर रह जाएगा. हां, वह स्वयं तो बच जाएगा किंतु ऐसे मानो ज्वाला में से होते हुए."},{"book":"1 कोरिंथ","chapter":"3","verse":"16","text":"क्या तुम्हें यह अहसास नहीं कि तुम परमेश्वर का मंदिर हो तथा तुममें परमेश्वर का आत्मा वास करता है?"},{"book":"1 कोरिंथ","chapter":"3","verse":"17","text":"यदि कोई परमेश्वर के मंदिर को नाश करे तो वह भी परमेश्वर द्वारा नाश कर दिया जाएगा क्योंकि परमेश्वर का मंदिर पवित्र है और स्वयं तुम वह मंदिर हो."},{"book":"1 कोरिंथ","chapter":"3","verse":"18","text":"धोखे में न रहो. यदि तुममें से कोई यह सोच बैठा है कि वह सांसारिक बातों के अनुसार बुद्धिमान है, तो सही यह होगा कि वह स्वयं को “मूर्ख” बना ले कि वह बुद्धिमान बन जाए."},{"book":"1 कोरिंथ","chapter":"3","verse":"19","text":"क्योंकि सच यह है कि सांसारिक ज्ञान परमेश्वर की दृष्टि में मूर्खता है. जैसा कि पवित्र शास्त्र का लेख है: “वही हैं, जो बुद्धिमानों को उनकी चतुराई में फंसा देते हैं.”3:19 अय्यो 5:13"},{"book":"1 कोरिंथ","chapter":"3","verse":"20","text":"और यह भी, “परमेश्वर जानते हैं कि बुद्धिमानों के विचार व्यर्थ हैं.”3:20 स्तोत्र 94:11"},{"book":"1 कोरिंथ","chapter":"3","verse":"21","text":"इसलिये, कोई भी मनुष्य की उपलब्धियों का गर्व न करे! सब कुछ तुम्हारा ही है,"},{"book":"1 कोरिंथ","chapter":"3","verse":"22","text":"चाहे पौलॉस हो या अपोल्लॉस या कैफ़स, चाहे वह संसार हो या जीवन मृत्यु, चाहे वह वर्तमान हो या भविष्य—सब कुछ तुम्हारा ही है,"},{"book":"1 कोरिंथ","chapter":"3","verse":"23","text":"और तुम मसीह के हो, और मसीह परमेश्वर के."}]}