{"data":[{"book":"1 कोरिंथ","chapter":"6","verse":"1","text":"तुम्हारे बीच झगड़ा उठने की स्थिति में कौन अपना फैसला पवित्र लोगों के सामने न लाकर सांसारिक न्यायाधीश के सामने ले जाने का दुस्साहस करेगा?"},{"book":"1 कोरिंथ","chapter":"6","verse":"2","text":"क्या तुम्हें यह मालूम नहीं कि संसार का न्याय पवित्र लोगों द्वारा किया जाएगा? यदि संसार का न्याय तुम्हारे द्वारा किया जाएगा तो क्या तुम इन छोटे-छोटे झगड़ों को सुलझाने में सक्षम नहीं?"},{"book":"1 कोरिंथ","chapter":"6","verse":"3","text":"क्या तुम्हें मालूम नहीं कि हम स्वर्गदूतों का न्याय करेंगे? तो उसकी तुलना में ये सांसारिक झगड़े क्या हैं?"},{"book":"1 कोरिंथ","chapter":"6","verse":"4","text":"यदि तुम्हारे बीच सांसारिक झगड़े हैं ही तो क्या तुम्हारे बीच, (कलीसिया में), कोई भी ऐसा बुद्धिमान नहीं, जो अपने साथी विश्वासी के झगड़े को विवेक से सुलझा सके?"},{"book":"1 कोरिंथ","chapter":"6","verse":"5","text":"यह कहकर तुम्हें लज्जित करना ही मेरा उद्देश्य है. क्या तुम्हारे मध्य एक भी ऐसा बुद्धिमान व्यक्ति नहीं, जो भाई-भाई के मध्य उठे विवाद को सुलझा सके—एक भी नहीं!"},{"book":"1 कोरिंथ","chapter":"6","verse":"6","text":"यहां तो एक विश्वासी दूसरे को न्यायपालिका में घसीट रहा है और वह भी गैर-यहूदियों के सामने!"},{"book":"1 कोरिंथ","chapter":"6","verse":"7","text":"यदि तुम्हारे बीच झगड़े चल रहे हैं, तो तुम पहले ही हार चुके हो. इसकी बजाय तुम ही अन्याय क्यों नहीं सह लेते और इसकी आशा तुम ही धोखा खाते क्यों नहीं रह जाते?"},{"book":"1 कोरिंथ","chapter":"6","verse":"8","text":"इसके विपरीत तुम स्वयं ही अन्याय तथा धोखा कर रहे हो और वह भी भाई बहनों के साथ!"},{"book":"1 कोरिंथ","chapter":"6","verse":"9","text":"क्या तुम्हें यह मालूम नहीं कि दुराचारी परमेश्वर के राज्य के अधिकारी न होंगे? इस भ्रम में न रहना: वेश्यागामी, मूर्तिपूजक, व्यभिचारी, परस्त्रीगामी, समलैंगिक,"},{"book":"1 कोरिंथ","chapter":"6","verse":"10","text":"चोर, लोभी, शराबी, बकवादी और ठग परमेश्वर के राज्य के अधिकारी न होंगे."},{"book":"1 कोरिंथ","chapter":"6","verse":"11","text":"ऐसे ही थे तुममें से कुछ किंतु अब तुम धोकर स्वच्छ किए गए, परमेश्वर के लिए अलग किए गए तथा प्रभु येशु मसीह तथा हमारे परमेश्वर के आत्मा के द्वारा किए गए काम के परिणामस्वरूप धर्मी घोषित किए गए हो."},{"book":"1 कोरिंथ","chapter":"6","verse":"12","text":"कदाचित कोई यह कहे, “मेरे लिए सब कुछ व्यवस्था के हिसाब से सही है.” ठीक है, किंतु मैं कहता हूं कि तुम्हारे लिए सब कुछ लाभदायक नहीं है. मैं भी कह सकता हूं कि मेरे लिए सब कुछ व्यवस्था के हिसाब से सही है किंतु मैं नहीं चाहूंगा कि मैं किसी भी वस्तु का दास बनूं."},{"book":"1 कोरिंथ","chapter":"6","verse":"13","text":"तब कदाचित कोई कहे, “भोजन पेट के लिए तथा पेट भोजन के लिए है.” ठीक है, किंतु मैं कहता हूं कि परमेश्वर दोनों ही को समाप्‍त कर देंगे. सच यह भी है कि शरीर वेश्यागामी के लिए नहीं परंतु प्रभु के लिए है तथा प्रभु शरीर के रक्षक हैं."},{"book":"1 कोरिंथ","chapter":"6","verse":"14","text":"परमेश्वर ने अपने सामर्थ्य से न केवल प्रभु को जीवित किया, उसी सामर्थ्य से वह हमें भी जीवित करेंगे."},{"book":"1 कोरिंथ","chapter":"6","verse":"15","text":"क्या तुम्हें मालूम नहीं कि तुम सबके शरीर मसीह के अंग हैं? तो क्या मैं मसीह के अंगों को वेश्या के अंग बना दूं? ऐसा बिलकुल न हो!"},{"book":"1 कोरिंथ","chapter":"6","verse":"16","text":"क्या तुम्हें यह अहसास नहीं कि वह, जो वेश्या से जुड़ा होता है, उसके साथ एक तन हो जाता है? क्योंकि परमेश्वर ने कहा है, “वे दोनों एक तन होंगे.”6:16 उत्प 2:24"},{"book":"1 कोरिंथ","chapter":"6","verse":"17","text":"वह, जो प्रभु से जुड़ा होता है, उनसे एक आत्मा हो जाता है."},{"book":"1 कोरिंथ","chapter":"6","verse":"18","text":"वेश्यागामी से दूर भागो! मनुष्य द्वारा किए गए अन्य पाप उसके शरीर को प्रभावित नहीं करते किंतु वेश्यावृत्ति करनेवाला अपने ही शरीर के विरुद्ध पाप करता है."},{"book":"1 कोरिंथ","chapter":"6","verse":"19","text":"क्या तुम्हें यह अहसास नहीं कि तुम्हारा शरीर पवित्र आत्मा का—जिनका तुम्हारे अंदर वास है तथा जो तुम्हें परमेश्वर से प्राप्‍त हुए हैं—मंदिर है? तुम पर तुम्हारा अधिकार नहीं"},{"book":"1 कोरिंथ","chapter":"6","verse":"20","text":"क्योंकि तुम्हें दाम देकर मोल लिया गया है; इसलिये अपने शरीर के द्वारा परमेश्वर की महिमा करो."}]}