{"data":[{"book":"1 कोरिंथ","chapter":"9","verse":"1","text":"क्या मैं स्वतंत्र नहीं? क्या मैं प्रेरित नहीं? क्या मैंने हमारे प्रभु येशु मसीह को साक्षात नहीं देखा? क्या तुम प्रभु में मेरे परिश्रम का फल नहीं?"},{"book":"1 कोरिंथ","chapter":"9","verse":"2","text":"भले ही मैं अन्यों के लिए प्रेरित नहीं किंतु तुम्हारे लिए तो हूं क्योंकि तुम प्रभु में मेरी प्रेरिताई की मोहर हो."},{"book":"1 कोरिंथ","chapter":"9","verse":"3","text":"जो मुझ पर दोष लगाते हैं, उनसे अपने पक्ष में मेरा यह कहना है:"},{"book":"1 कोरिंथ","chapter":"9","verse":"4","text":"क्या हमें तुम्हारे भोजन में भाग लेने का अधिकार नहीं?"},{"book":"1 कोरिंथ","chapter":"9","verse":"5","text":"क्या अन्य प्रेरितों, प्रभु के भाइयों तथा कैफ़स के समान ही हमें भी अपने साथ अपनी विश्वासी पत्नी को ले जाने का अधिकार नहीं?"},{"book":"1 कोरिंथ","chapter":"9","verse":"6","text":"क्या बारनबास और मैं ही ऐसे हैं, जो खुद अपनी कमाई करने के लिए मजबूर हैं?"},{"book":"1 कोरिंथ","chapter":"9","verse":"7","text":"कौन सैनिक ऐसा है, जो सेना में सेवा करते हुए अपना खर्च स्वयं उठाता है? कौन है, जो दाख की बारी को लगाता तो है और स्वयं उसका फल नहीं खाता? या कौन ऐसा पशु पालक है, जो अपने पशुओं के दूध का उपयोग न करता हो?"},{"book":"1 कोरिंथ","chapter":"9","verse":"8","text":"क्या मैं यह सिर्फ मनुष्य की रीति से कह रहा हूं? क्या व्यवस्था भी यही नहीं कहती?"},{"book":"1 कोरिंथ","chapter":"9","verse":"9","text":"जैसा कि मोशेह की व्यवस्था में लिखा है: दांवनी करते बैल के मुख को मुखबन्धनी न बांधना.9:9 व्यव 25:4; 10:7; निर्ग 32:6 क्या परमेश्वर को मात्र बैलों का ही ध्यान है?"},{"book":"1 कोरिंथ","chapter":"9","verse":"10","text":"क्या वह यह हमारे लिए भी नहीं कह रहे थे? निःसंदेह यह हमारे हित में ही लिखा गया है: उचित है कि किसान आशा में खेत जोते तथा जो भूसे से अनाज अलग करनेवाला उपज का भाग पाने की आशा करे."},{"book":"1 कोरिंथ","chapter":"9","verse":"11","text":"यदि हमने तुममें आत्मिक बीज बोए हैं तो क्या तुमसे भौतिक उपज की आशा करना ज्यादा उम्मीद करना है?"},{"book":"1 कोरिंथ","chapter":"9","verse":"12","text":"यदि तुम पर दूसरों का अधिकार है तो क्या तुम पर हमारा अधिकार उन सबसे बढ़कर नहीं?"},{"book":"1 कोरिंथ","chapter":"9","verse":"13","text":"क्या तुम्हें मालूम नहीं कि मंदिर में काम करनेवालों का भरण-पोषण मंदिर से ही होता है और जो बलि वेदी पर चढ़ाई जाती है, वे उसी बलि में से अपना भाग प्राप्‍त करते हैं?"},{"book":"1 कोरिंथ","chapter":"9","verse":"14","text":"इसी प्रकार प्रभु की आज्ञा है कि वे, जो ईश्वरीय सुसमाचार का प्रचार करते हैं, उसी के द्वारा अपनी रोज़ी रोटी कमाएं."},{"book":"1 कोरिंथ","chapter":"9","verse":"15","text":"किंतु मैंने इनमें से किसी भी अधिकार का उपयोग नहीं किया और न ही मैं इस उद्देश्य से लिख रहा हूं कि मेरे लिए कुछ किया जाए. इसके बजाय कि कोई मुझे मेरे इस गौरव से वंचित करे, मैं मर जाना उचित समझता हूं,"},{"book":"1 कोरिंथ","chapter":"9","verse":"16","text":"तो यदि मैं ईश्वरीय सुसमाचार का प्रचार करता हूं तो इसमें घमंड कैसा! यह तो मुझे सौंपी गई ज़िम्मेदारी है! धिक्कार है मुझ पर यदि मैं ईश्वरीय सुसमाचार का प्रचार न करूं."},{"book":"1 कोरिंथ","chapter":"9","verse":"17","text":"यदि मैं अपनी इच्छा से प्रचार करता हूं तो मुझे उसका प्रतिफल प्राप्‍त होगा किंतु यदि मैं प्रचार बिना इच्छा के करता हूं तो यह मात्र ज़िम्मेदारी पूरी करना ही हुआ."},{"book":"1 कोरिंथ","chapter":"9","verse":"18","text":"तब क्या है मेरा प्रतिफल? यही कि मैं ईश्वरीय सुसमाचार का प्रचार मुफ्त में करता रहूं और इससे संबंधित अपने अधिकारों का उपयोग न करूं."},{"book":"1 कोरिंथ","chapter":"9","verse":"19","text":"यद्यपि मैं किसी के भी अधीन नहीं हूं फिर भी मैंने स्वयं को सबका दास बना लिया है कि मैं ज्यादा से ज्यादा को जीत सकूं."},{"book":"1 कोरिंथ","chapter":"9","verse":"20","text":"मैं यहूदियों के लिए यहूदियों जैसा बन गया कि मैं उन्हें जीत सकूं. व्यवस्था के अधीनों के लिए मैं व्यवस्था के अधीन बन गया—यद्यपि मैं स्वयं व्यवस्था के अधीन नहीं—कि मैं उन्हें जीत सकूं, जो व्यवस्था के अधीन हैं."},{"book":"1 कोरिंथ","chapter":"9","verse":"21","text":"जो व्यवस्था के अधीन नहीं हैं, मैं उन्हीं के समान बन गया—यद्यपि मैं स्वयं परमेश्वर की व्यवस्था से स्वतंत्र नहीं, मसीह की व्यवस्था के अधीनस्थ हूं कि मैं उन्हें जीत सकूं, जो व्यवस्था के अधीन नहीं हैं."},{"book":"1 कोरिंथ","chapter":"9","verse":"22","text":"दुर्बलों के लिए मैं स्वयं दुर्बल बन गया कि मैं उन्हें जीत सकूं—मैं हर एक प्रकार के व्यक्ति के लिए उन्हीं के अनुरूप बन गया कि किसी न किसी रीति से मेरे हर एक प्रयास द्वारा कुछ का उद्धार हो जाए."},{"book":"1 कोरिंथ","chapter":"9","verse":"23","text":"मैं यह सब ईश्वरीय सुसमाचार के लिए करता हूं कि मैं इसमें अन्यों का सहभागी बन जाऊं."},{"book":"1 कोरिंथ","chapter":"9","verse":"24","text":"क्या तुम नहीं जानते कि प्रतियोगिता में दौड़ते तो सभी हैं किंतु पुरस्कार मात्र एक को ही मिलता है. तुम ऐसे दौड़ो कि पुरस्कार तुम्हें प्राप्‍त हो."},{"book":"1 कोरिंथ","chapter":"9","verse":"25","text":"हर एक प्रतियोगी, जो प्रतियोगिता में भाग लेता है, कठोर संयम का पालन करता है. वे तो नाशमान मुकुट प्राप्‍त करने के उद्देश्य से यह सब करते हैं किंतु हम यह सब अविनाशी मुकुट प्राप्‍त करने के लिए करते हैं."},{"book":"1 कोरिंथ","chapter":"9","verse":"26","text":"मैं लक्ष्यहीन व्यक्ति के समान नहीं दौड़ता. मैं हवा में घूंसे नहीं मारता."},{"book":"1 कोरिंथ","chapter":"9","verse":"27","text":"मैं अपने शरीर को कष्ट देते हुए अपने वश में रखता हूं—ऐसा न हो कि मैं दूसरों को तो उपदेश दूं और स्वयं अयोग्य करार हो जाऊं."}]}