{"data":[{"book":"LINJIILA LUUKA","chapter":"1","verse":"1","text":"Ɓay woodiino yimɓe ɗuuɗuɓe, nangannooɓe wallifagol fillayeeji fii piiji feƴƴunooɗi hakkunde men,"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"2","text":"wano ɓee tawanooɓe gila ka fuɗɗoode yottinirnoo non e men, ɓen seeditorɓe gite mun, wonti kurkantooɓe daaluyee on,"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"3","text":"min kadi mi taw no hawranimmi, yo Tawaafiilu tedduɗo, tippude e koo ko mi tefi, mi fensiti gila ka fuɗɗoode, weeɓitirangol on ɗun bindudi rewrundi,"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"4","text":"fii no andiron pellital wongal ngal e nder ɗii janndeeji ɗi jannaɗon."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"5","text":"Fewndo *Heroodu laaminoo diiwal *Yahuuda ngal, wooduno *yottinoowo sadaka wi'eteeɗo Zakariyaa'u jeyaaɗo e mojobere oo wi'eteeɗo Abiiya. Sonna makko ko e leɲol *Haaruuna jeyaa, on no wi'ee Elisabaatu."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"6","text":"Ɓe ɗiɗoo non ko ɓe feewuɓe yeeso Alla, awa kadi hiɓe jokkunoo yamirooje e sariyaaji Joomiraaɗo on e ɓaawo feloore."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"7","text":"Kono tawi ɓe maraa ɓiɗɗo, ɓay hari Elisabaatu wonaa jiidotooɗo, awa kadi mo kala e maɓɓe nawyii."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"8","text":"Tawi non e nder ko kanko Zakariyaa'u o gollaynoo golle yottingol sadakaaji ka Alla, ɗun ko fewndo ko mojobere makko nden ardinaa yottingol sadakaaji,"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"9","text":"o toɗɗorano urɓa tippude e naamuuji maɓɓe kamɓe yottinooɓe sadaka ɓen naatugol ka nder juulirde Joomiraaɗo on, fii ittugol sadaka urngallooji sunneteeɗi."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"10","text":"Fewndo on saa'i ittugol sadaka urngallooji, tawi jamaa on fow no juula ka yaasi."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"11","text":"Ko fewndo on saa'i malaa'ikaajo Joomiraaɗo on feeɲani mo, no darii ka ɲaamo ittirde sadaka urngallooji."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"12","text":"Ɓay Zakariyaa'u yi'ii on malaa'ikaajo, o ɗenƴii, o huli."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"13","text":"Kono malaa'ikaajo on wi'i mo: «Wota a hulu, yo Zakariyaa'u, ko fii toraare maa nden jaɓaama. Sonna maa Elisabaatu jibinante boobo gorko, a innay on Yaayaa."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"14","text":"O wonane welo-welo e weltaare, awa kadi yimɓe buy weltoray jibinegol makko,"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"15","text":"sabu o wonay aaden mawɗo yeeso Joomiraaɗo on. O yaroytaa njaram mandilinayɗan e kala ko caakinta. *Ruuhu Seniiɗo on wonoyay e makko gila ka teege yumma makko,"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"16","text":"awa kadi o artiroyay *Banii-Isra'iilayankeeɓe buy e laawol Joomiraaɗo on, on Alla maɓɓe."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"17","text":"O yaaray yeeso Joomiraaɗo on e nder ruuhu e doole wa Iiliiya, fii no o artira ɓerɗe baabiraaɓe e telen-ma ɓiɓɓe mun, o artira murtuɓe ɓen e telen-ma faamu feewuɓe ɓen, e fii no o eɓɓirana Joomiraaɗo on jamaa hebulaniiɗo mo.»"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"18","text":"Zakariyaa'u wi'i malaa'ikaajo on: «Ko honno ɗun henirantammi? Ko fii mi nawyii, awa ɓeyngu an kadi wonii nayeejo.»"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"19","text":"Malaa'ikaajo on jaabii mo: «Ko min woni Jibriilu, darotooɗo takko Allaahu on. Ko mi imminaaɗo fii yewtugol ma, humpite oo kibaaru moƴƴo."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"20","text":"Jooni, a mbobiɗay, a waawataa wowlude ɗoo e ɗun laataade, sabu a hoolaaki ɗii konguɗi an laatoytooɗi e saa'i happaaɗo on.»"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"21","text":"Tawi non jamaa on no habbii Zakariyaa'u, hiɓe jiɓii ko honɗun neeɓini mo ka nder *juulirde mawnde ton."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"22","text":"Ɓay o yaltii, o waawaali ɓe yewtude hay fus. Ɓe ndaari, ɓe tawi o feɲɲinanaama ka nder juulirde mawnde ton. O woni e eɓɓirangol ɓe juuɗe, o lutti mbobiɗude."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"23","text":"Ɓay ɲalaaɗe makko yottingol sadakaaji ɗen timmii, o yiltitii ka suudu makko."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"24","text":"Ɓay feƴƴii e ɗun, sonna makko Elisabaatu ƴetti reedu. O suuɗitii e nder lebbi jowi, himo wi'a:"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"25","text":"«E hino ko Joomiraaɗo on waɗanimmi kon,"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"26","text":"Ka lewru jeegaɓuru, Allaahu on nuli oo malaa'ikaajo wi'eteeɗo Jibriilu e ndee saare Naasirata jeyaande e ngal diiwal Jaliilu"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"27","text":"haa e oo jiwo wi'eteeɗo Mariyama, mo gorko wi'eteeɗo Yuusufu jeyaaɗo e bolondaa Daawuuda ƴami."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"28","text":"Malaa'ikaajo on naati ka on jiwo, wi'i: «Mi salminii ma, an oo yeɗaaɗo sulfu. Joomiraaɗo on no wondi e maa.»"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"29","text":"Ngol kongol jiɓi mo, o miijii ko honɗun e salminaango nii."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"30","text":"Malaa'ikaajo on wi'i mo: «Wota a hulu yo Mariyama, sabu a heɓii sulfu immorde ka Allaahu on."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"31","text":"Awa a ƴettay reedu, jibinaa boobo gorko, innoyaa mo Iisaa."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"32","text":"O wonay mawɗo, o noddiree Geɗal Jom Ɓural on. Allaahu Joomiraaɗo on jonnoyay mo jullere laamu maama makko Daawuuda nden."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"33","text":"O laamoyto suudu Yaaquuba ndun haa poomaa, awa kadi laamu makko ngun lannataa.»"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"34","text":"Mariyama wi'i malaa'ikaajo on: «E ko honno ɗun laatorta, ɓay mi andaali gorko?»"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"35","text":"Malaa'ikaajo on jaabii mo, wi'i: «Ruuhu Seniiɗo on aray e maa, bawgal Jom Ɓural on ɗuwirte"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"36","text":"Jooni non, Elisabaatu oo musiɗɗo maa ko sowiiɗo, o sowike kanko kadi e nder nayeewu makko boobo gorko. On wi'anooɗo jiidotaako no e nder lewru jeegaɓuru mun"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"37","text":"sabu alaa ko Allaahu on ronki.»"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"38","text":"Onsay Mariyama wi'i: «Min ko mi korɗo Joomiraaɗo on. Yo woniranan wano wiiruɗon non.» Onsay malaa'ikaajo on yahi."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"39","text":"E nder ɗen balɗe ɗon, Mariyama immii no heɲii yahugol e saare goo ka hoore pelle e nder ndii leydi bolondaa Yahuuda."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"40","text":"O naati ka suudu Zakariyaa'u, o salmini Elisabaatu."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"41","text":"No Elisabaatu nanirnoo salminaango Mariyama ngon, ɓiɗɗo makko on memminii ka nder reedu makko, kanko Elisabaatu o heewi Ruuhu Seniiɗo on,"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"42","text":"o ewnii ko tiiɗi, o wi'i: «An ko a barkinaaɗo e hakkunde rewɓe ɓen, awa kadi ɓiɗɗo mo saawuɗaa on ko barkinaaɗo!"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"43","text":"E ko honno mi newniranaa yo yumma Koohoojo an on seeno ka an."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"44","text":"No hito salminaango maa ngon naatirnoo ka noppi an, boobo mo mi saawi on memminii weltaare ka reedu an."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"45","text":"On hooliiɗo ko Joomiraaɗo on fodi ɗun kon ko laatotooɗun, haray ko malaaɗo!»"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"46","text":"Onsay Mariyama wi'i:"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"47","text":"Ruuhu an on no weltanii Allaahu on,"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"48","text":"ɓay o liiƴii giiɗe makko ɗen e ndee lo'ere an"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"49","text":"ɓay Jom Bawgal on waɗanii lan piiji mawnuɗi,"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"50","text":"Awa kadi yurmeende makko nden no layude"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"51","text":"O golliri doole jungo makko ngon golle mawɗe."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"52","text":"O jippini ɓen marɓe doole ka julle mun laamu."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"53","text":"O harniri weelaaɓe ɓen piiji moƴƴi."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"54","text":"O faabii *Isra'iila'en, ɓen jiyaaɓe makko."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"55","text":"wano o fodirnoo maamaaɓe men ɓen"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"56","text":"Mariyama wondi ɗon e Elisabaatu e nder lebbi tati. Onsay o yiltitii ka makko."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"57","text":"Ɓay hewtii ka Elisabaatu jibinta, o jibini boobo gorko."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"58","text":"No kawtalɓe makko ɓen e siɓɓe makko ɓen humpitornoo nden yurmeende nde Joomiraaɗo on yeɗi mo, ɓe weltodi e makko."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"59","text":"Ka ɲallal jeetataɓal, ɓe ari *sunningol boobo on, ɓe faalaa mo innitirde ben makko Zakariyaa'u."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"60","text":"Kono yumma makko ƴetti haala kan, wi'i: «Oo'o, ko Yaayaa o innetee!»"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"61","text":"Ɓe wi'i mo: «Hay gooto e musiɓɓe maa ɓen innaaka nden innde ɗon!»"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"62","text":"Ɓe landori ben boobo on eɓɓirangol mo juuɗe fii andugol ko honno o innata boobo on."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"63","text":"Zakariyaa'u torii alluwal, o windi ɗon: «Ko Yaayaa o innetee.» Onsay ɓe fow ɓe ŋalɗi."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"64","text":"Ɗon kisan, o hetti hunduko makko kon e ɗenngal makko ngal, o wowli, o jarni Alla."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"65","text":"Onsay yimɓe kawtal ngal fow huli, awa kadi koɗooli wonɗi ka hoore pelle Yahuuda ɗin fow hollondiri fii kon ko waɗi ɗon."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"66","text":"Kala nanuɗo ɗun miijii e ɓernde mun, wi'i: «Ko honɗun oo boobo laatotoo?» Tawi bawgal Joomiraaɗo on no wondi e makko."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"67","text":"Ɓay Zakariyaa'u ben boobo on heewii Ruuhu Seniiɗo on, o woni e haalugol ko o longinaa, o wi'i:"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"68","text":"«Mantoore wonanii Joomiraaɗo on, on Alla Isra'iila'en,"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"69","text":"O yeɗii en Dandoowo mawɗo"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"70","text":"wano o daalirnoo e kundule annabaaɓe makko laaɓuɓe ɓen"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"71","text":"hisingol en e juuɗe ayɓe men e kala aɲuɓe en."},{"book":"LINJIILA LUUKA","chapter":"1","verse":"72","text":"Ko nii o yeɗirnoo maamiraaɓe men ɓen yurmeende,"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"73","text":"ɗun ko woondoore nde o woondannoo ben men Ibraahiima nden"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"74","text":"fii jattingol en e juuɗe ayɓe men ɓen"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"75","text":"e nder laaɓal e peewal yeeso makko,"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"76","text":"An-le oo boobo, a innete annabaajo Alla Jom Ɓural on,"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"77","text":"fii no o andinira jamaa makko on wonde"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"78","text":"ko fii Alla men on ko heewuɗo yurmeende,"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"79","text":"fii ndayginangol wonɓe ka niwre ɓen"},{"book":"LINJIILA LUUKA","chapter":"1","verse":"80","text":"Paykun kun njanɗi, ruuhu makko on kadi tiiɗi. Ko ka wulaa o daakinoo haa ɲande o feeɲannoo *Banii-Isra'iila'en."}]}