{"data":[{"book":"LINJIILA LUUKA","chapter":"24","verse":"1","text":"E alat, ɗun ko ɲallal aranal e nder yontere nden, ɓen rewɓe dawi bimbi subaka ka yenaande, hiɓe yooɓii tiiri ndi ɓe moƴƴinnoo."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"2","text":"Ɓe tawi hayre ombiranoonde yenaande nden tallaama,"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"3","text":"ɓe naati, kono ɓe tawaali ton furee Iisaa Koohoojo on."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"4","text":"Wa fewndo ko ɓe miijotoo fii ɗun, worɓe ɗiɗo ɓorniiɓe conci jalbuɗi, feeɲani ɓe."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"5","text":"Ɓe fow ɓe huli, ɓe ugginii ka leydi. Kono ɓen worɓe ɗiɗo wi'i ɓe: «Ko fii honɗun ɗaɓɓitanton wurɗo on e hakkunde mayɓe ɓen?"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"6","text":"O alaa ɗoo, o immintinaama. Anditee ko o wowlanaynoo on kon fewndo o wonnoo Jaliilu,"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"7","text":"himo wi'aynoo on: ‹Bee *Ɓii-Aaden on wattee e juuɗe junuubanke'en, o fempee, o waree, o immintinoyee ka ɲalaande tammere.› »"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"8","text":"Tun, ɓen anditi ɗin konguɗi Iisaa Almasiihu on."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"9","text":"Onsay ɓe iwi ka yenaande ɗon, ɓe yahi yeetoyagol ɗun *sahaabaaɓe ɓen sappoo e go'o wondude e heddiiɓe ɓen fow."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"10","text":"Ɓen rewɓe ko Mariyama Magaduuna e Yuuwanna e Mariyama yumma Yaaquuba wondude e woɓɓe goo, wowlanoynoo ɗun sahaabaaɓe ɓen sappoo e go'o."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"11","text":"Kono ɓe ronki hoolaade ɓen rewɓe, tawi konguɗi ɓen ɗin no wa'ani ɓe wa fuyanteeji."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"12","text":"Kono Petruusu immii dogiri ton. Ɓay o hewtii, o ugginii ka yenaande, ko kasannge on tun o yi'i ton. Onsay o hooti ka makko e hoore himo ŋalɗi sabu kon ko waɗi."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"13","text":"Tawi nden ɲande tigi ɗiɗo e maɓɓe no yahaynoo e hoɗo no wi'ee Emayuusu woɗɗitorngo Yerusalaam embere kilomeeterji sappoo e ɗiɗi."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"14","text":"Tawi ɓen no yewta fii ko waɗunoo kon fow."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"15","text":"Wa fewndo ko ɓe yewtata ɗun ɓe landondira, Iisaa ɓadii ɓe, o waddi e maɓɓe laawol."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"16","text":"Kono tawi giiɗe maɓɓe ɗen no wirnanaa anditugol mo."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"17","text":"Onsay o wi'i ɓe: «Ko konguɗi honɗi wonɗon bugondirde e nder nduu yaadu mon?»"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"18","text":"Onsay goɗɗo e maɓɓe wi'eteeɗo Keleyopaasu jaabii mo, wi'i: «Haray ko an tun woni koɗo wonɗo Yerusalaam mo andaali ko waɗi kon e ɗee balɗe ɗoo?»"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"19","text":"Onsay o wi'i ɓe: «Honɗun?»"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"20","text":"e ko honno kadi hooreeɓe *yottinooɓe sadaka men ɓen e hooreeɓe men ɓen wattiri mo e juuɗe ɓeya fii yo ɓen ɲaawu mo, ɓe fempa mo e leggal, ɓe wara."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"21","text":"Meɗen tanƴininoo ko kanko yaltinayno *Banii-Isra'iila'en e njaggu. Kono e nder ɗun fow, e hino heɓii hande balɗe tati gila ɗun waɗi."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"22","text":"Awa kadi rewɓe wondiɓɓe amen goo ŋalɗinii men fota, nde ɓe dawunoo ka yenaande,"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"23","text":"ɓe tawaali ton furee makko on. Ɓe ari ɓe wi'i men malaa'ikaaɓe feeɲanii ɓe, ɓen wi'ii ɓe wonde kanko Iisaa himo wuuri."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"24","text":"Onsay wondiɓɓe amen goo kadi yahi ka yenaande, ɓe tawaali furee Iisaa on ton, tawi ko no rewɓe ɓen wiirunoo men non tigi woniri!»"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"25","text":"Onsay kanko Iisaa o wi'i ɓe: «Ko onon yo njofooɓe, hiɗon nennanii gomɗingol kala ko annabaaɓe ɓen *hiitinoo kon!"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"26","text":"Hara haananaa *Almasiihu on ka o tampira nii ado o naatude ka mangural makko?»"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"27","text":"Onsay o nangi sifanagol ɓe ko windii fii makko kon fow ka defte, gila e Muusaa e ɓeya annabaaɓe fow."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"28","text":"Ɓay wonii ɓe ɓadike hoɗo ngo ɓe yahaynoo e mun ngon, o faaminani ɓe wonde ko toonin ton o sutii."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"29","text":"Kono ɓe jeeji mo, ɓe wi'i: «Wonen, ko fii naange ngen yoroyii, niɓɓay woni.» Onsay o naatidi e maɓɓe."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"30","text":"Fewndo o jooɗodi e maɓɓe fii ɲaamugol, o ƴetti bireedi on, o du'ii, o taƴiti, o jonni ɓe."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"31","text":"Tun, giiɗe maɓɓe ɗen udditii, ɓe anditi mo, onsay o majjitori ɓe."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"32","text":"Ɓe woni e wi'indirgol: «Hinaa ɓerɗe men ɗen no amaynoo weltaare fewndo ko o yewtata en ka laawol, o sifanoo en ko windii kon ka defte?»"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"33","text":"Ɓe immii kisan, ɓe yiltitii Yerusalaam, ɓe ari ɓe tawi sahaabaaɓe ɓen sappoo e go'o e wondiɓɓe mun ɓen no mottondiri ɗon."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"34","text":"Tawi ɓen wonnooɓe ɗon no wi'a: «Ka haqiiqa, Koohoojo on immintinaama, o feeɲanii Sim'uunu!»"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"35","text":"Onsay ɓeya ɗiɗo kadi sifanii ɓe ko ɓe yi'i kon ka laawol e ko honno ɓe anditiri mo ka sendo bireedi."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"36","text":"Wa fewndo ko ɓe yewtaynoo ɗun, kanko tigi o ari hakkunde maɓɓe, o wi'i ɓe: «Yo jam wonu e mon!»"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"37","text":"Tun ɓe ɗenƴii, ɓe huli, ɓe sikki ko mbeelu ɓe yi'i."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"38","text":"Kono o wi'i ɓe: «Ko honɗun jiɓiɗon? Ko fii honɗun kadi ndee sikkitaare wonani ka ɓerɗe mon?"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"39","text":"Ndaaree ɗee juuɗe an e ɗee koyɗe an. Ko min tigi nii! Meemee lan, ndaaron, ko fii mbeelu alaa teewu, alaa ƴi'e, on yi'ii-le min miɗo mari.»"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"40","text":"Ɓay wonii o wi'ii ɗun, onsay o holli ɓe juuɗe makko ɗen e koyɗe makko ɗen."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"41","text":"Ɓay tawii e nder weltaare maɓɓe nden haa jooni ɓe hoolaaki, hiɓe e nder ŋalaw, onsay o wi'i ɓe: «Hara hiɗon mari ɗoo goɗɗun ko ɲaametee?»"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"42","text":"Onsay ɓe ɓannani mo huntere lingii sa'aangii."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"43","text":"O ƴetti ngii, o nafii yeeso maɓɓe."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"44","text":"Onsay o wi'i ɓe: «Ko ɗunɗoo mi wowlannoo on fewndo mi wondunoo e mon, wonde bee ko windii fii an kon fow ka Sariya Muusaa e ka Zabuura e ka defte ɓeya annabaaɓe laatoo.»"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"45","text":"Ontuma o udditani ɓe hakkille maɓɓe ɗen fii no ɓe faamira defte ɗen."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"46","text":"O wi'i ɓe kadi: «Ko ɗunɗoo windii wondema Almasiihu on tampay, o immintinee e hakkunde mayɓe ɓen ka ɲallal tammal."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"47","text":"Awa kadi leƴƴi ɗin fow waajete e innde makko gila Yerusalaam fii yo ɓe tuubu, ɓe yaafanee junuubaaji maɓɓe ɗin."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"48","text":"Ko onon woni seedeeɓe ɗun ɓen."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"49","text":"Jooni non mi addanoyay on ko Baaba an fodunoo kon. Kono onon luttee ka nder saare, haa tuma yeɗaɗon bawgal iwrayngal ka dow ngal.»"},{"book":"LINJIILA LUUKA","chapter":"24","verse":"50","text":"Ɓawto ɗun Iisaa nawri ɓe telen *Betanii, o fonti juuɗe makko ɗen, o du'anii ɓe."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"51","text":"Wa fewndo ko o du'antoo ɓe, o acci ɓe ɗon, o ƴentinaa ka kammu."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"52","text":"Ɓay kamɓe ɓe sujjanii mo, ɓe yiltitii Yerusalaam e hoore welo-welo mawngo."},{"book":"LINJIILA LUUKA","chapter":"24","verse":"53","text":"Onsay ɓe tabiti ka *juulirde mawnde, hiɓe mawnina Alla."}]}