{"data":[{"book":"LINJIILA LUUKA","chapter":"6","verse":"1","text":"E aseweere goo, ɗun ko *ɲalaande fowteteende nden, hari Iisaa no rewude e gese ngawri, taalibaaɓe makko ɓen no woocora cawti ɗen gese, worsa ɗi, ɲaama."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"2","text":"Fariisiyaaɓe* goo wi'i: «Ko honɗun waɗanton koo ko dagaaki e ɲalaande fowteteende nden?»"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"3","text":"Kono Iisaa jaabii ɓe, wi'i: «Hara on jangaali ko Daawuuda waɗunoo kon fewndo o weelaa, kanko e yimɓe wondunooɓe e makko ɓen?"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"4","text":"O naati ka nder suudu Alla, o ƴetti bireediije weeɓitaaɗe fii sadaka ɗen, o ɲaami ko daganinoo *yottinooɓe sadaka ɓen tun kon, o okkori kadi wonduɓe e makko ɓen.»"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"5","text":"Onsay o wi'i: «Ko *Ɓii-Aaden on woni jom ɲalaande fowteteende nden.»"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"6","text":"E aseweere goo, Iisaa naati ka juulirde, o woni e jannugol. Tawi goɗɗo no nder ton mo jungo mun ɲaamo maayi."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"7","text":"Nde tawnoo jannooɓe fii Sariya on ɓen e Fariisiyaaɓe ɓen no faalaa heɓude ko ɓe lamitora, ɓe tooɲa Iisaa, tawi hiɓe ndaara si o ɲawnday e asewe, ɗun ko ɲalaande fowteteende nden."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"8","text":"Kono tawi Iisaa no andunoo ɗin miijooji maɓɓe. Onsay o wi'i maaya-jungoojo on: «Immo daroɗaa ka hakkunde ɗoo.» On immii, darii."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"9","text":"Onsay Iisaa wi'i ɓe: «Mi landike on, hara no dagii ka goɗɗo waɗa ko moƴƴi maa ko boni, danda wonkii maa wona sabu makki e aseweere?»"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"10","text":"Onsay o ndaari ɓe fow, o wi'i on neɗɗo: «Fontu jungo maa ngon.» On fonti ngo, jungo makko ngon selli."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"11","text":"Ɗun tikkini Fariisiyaaɓe ɓen e jannooɓe fii Sariya on ɓen fota, ɓe woni e yeddondirgol ko honɗun ɓe waɗata Iisaa."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"12","text":"E nder ɗen balɗe ɗon, Iisaa yaari ka fello fii toragol Alla, o waali toraade."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"13","text":"Ɓay weetii, o noddi taalibaaɓe makko ɓen, o suɓii sappoo e ɗiɗo e maɓɓe, o toɗɗii ɓe *sahaabaaɓe:"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"14","text":"ɗun ko Sim'uunu, on mo o jammi Petruusu, e Andaraawu neene-gooto Sim'uunu on, e Yaaquuba e Yuuhanna e Filiipu e Bartolomaawu"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"15","text":"e Matta e Tooma e Yaaquuba mo Alfaa e Sim'uunu tawdaaɗo e fedde *Zelotiiɓe ɓen,"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"16","text":"e Yahuuda mo Yaaquuba e Yudaasi Iskariiyu, janfoytooɗo mo on."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"17","text":"Iisaa jippodi e ɓen taalibaaɓe ɓe o suɓii, o darii e nokkuure ndeylere ka falo. Tawi taalibaaɓe makko ɗuuɗuɓe no e nden nokkuure, wondude e jamaa moolanaaɗo iwruɗo e cenɗe ɗen fow e diiwal Yahuuda ngal e saare Yerusalaam nden e ɗii baŋŋeeji Tiiri e Siduuna ka daande baharu."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"18","text":"Ɓen ko arnooɓe heɗagol mo e fii ɲawndegol ɲabbeeli mun. Ɓe jinna tampinnoo ɓen sellinaa."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"19","text":"Awa kadi mo kala e maɓɓe no faalanoo mo meemude, ɓay himo wondunoo e bawgal ɲawndaynoongal ɓe fow."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"20","text":"O ɓanti gite makko ɗen, o ndaari taalibaaɓe ɓen, o wi'i:"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"21","text":"On malii yo onon weelaaɓe fewndo ɗoo,"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"22","text":"On wonay malaaɓe nde yimɓe ɓen aɲi on"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"23","text":"Nden ɲande, weltee, jiɲon welo-welo,"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"24","text":"Kono bone wonanii on onon alɗuɓe ɓen,"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"25","text":"Bone wonanii on onon ɓee haaruɓe jooni,"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"26","text":"Bone wonanii on nde yimɓe ɓen fow wowli on ko moƴƴi,"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"27","text":"«Kono min mi wi'ay on yo onon ɓee heɗiiɓe lan: Yiɗee ayɓe mon ɓen, moƴƴoɗon e aɲuɓe on ɓen,"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"28","text":"du'anoɗon huɗooɓe on ɓen, toranoɗon tampinooɓe on ɓen."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"29","text":"Mo bantike ma e waɓɓugo, tuɗan mo ngoya kadi. Mo jattii ma waramba, wota a haɗu mo ƴettude fokiya on kadi."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"30","text":"Okkor kala toriiɗo ma, hara kadi a ƴantaali ko maa kon e juuɗe jattuɓe ma ɓen."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"31","text":"Waɗanee yimɓe ɓen wano faaliraɗon yo ɓe waɗan on non."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"32","text":"«Si on yiɗii yiɗuɓe on ɓen, haray ko moƴƴere honde heɓoyton? Ko fii hay junuubankeeɓe ɓen no yiɗi yiɗuɓe ɓe ɓen."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"33","text":"Si on moƴƴike e moƴƴiiɓe e mo'on ɓen, haray ko moƴƴere honde heɓoyton? Hay junuubanke'en ko non warrata."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"34","text":"Si on ɲawlii ɓe tanƴiniɗon yoɓitay on ɓen, haray ko moƴƴere honde heɓoyton? Hay junuubanke'en ɲawlindiray fii yo ɓe yoɓitindir."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"35","text":"Kono yiɗee ayɓe mon ɓen, waɗanon ɓe ko moƴƴi, ɲawlon ɓe hara on habbaaki yoɓiteede. Ɗun on heɓoyay njoddi mawndi, wonoyon kadi ɓiɓɓe Jom Ɓural on, sabu himo moƴƴani dulluɓe ɓen e bonɓe ɓen."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"36","text":"Wonee yurmeteeɓe wano Baaba mon Jom Ɓural on woniri Yurmeteeɗo non.»"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"37","text":"«Wota on ɲaawu, ɗun on ɲaawetaake. Wota on felu, ɗun on feletaake. Yaafee, ɗun on yaafoyte."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"38","text":"Okkee, ɗun on okkorte. On etirante sariyaare yeɗɗunde, timmunde, yeƴaande haa juuri, waɗaneɗon ka jiifaaji mon. Ko fii ko sariyaare nde etirɗon nden etiranteɗon.»"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"39","text":"O wowlani ɓe ngal misal ɗoo, o wi'i: «Hara bunɗo no waawi ɗowude bunɗo? Hara ɓe ɗiɗoo non ɓe yanidaali e nder ngayka?"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"40","text":"Taalibaajo ɓuraa karamoko mun. Kono kala taalibaajo eltiiɗo wa'ay wa karamoko mun."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"41","text":"«Ko honno yiirataa lojol wongol ka yiitere musiɗɗo maa on, hara a yi'aali falimawal wongal ka yiitere maa ngal?"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"42","text":"Ko honno wawrataa wi'ude musiɗɗo maa: ‹Musiɗɗo, accu mi ittane lojol ngol ka yiitere maa›, hara an, a wattanaali yiila e falimawal wongal ka yiitere maa ngal? Ko an yo faasiqiijo, ittu taho falimawal wongal ka yiitere maa ngal, onsay non a yi'ay no ittiranaa musiɗɗo maa on lojol wongol ka yiitere makko ngol.»"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"43","text":"«Leggal moƴƴal rimataa ɓiɓɓe bonɓe, wano non kadi leggal bongal rimataa ɓiɓɓe moƴƴuɓe."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"44","text":"Leggal kala no anditiree ɓiɓɓe mun: ko fii on ittataa ƴibbe e bulle-koɲon, wano non kadi on ittataa sungala"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"45","text":"Neɗɗo moƴƴo on yaltinay moƴƴere ka moƴƴuki ɓernde mun, neɗɗo bonɗo on kadi yaltina bonki ka bonki mun, ko fii ko ko heewi e ɓernde woo hunduko wowlata.»"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"46","text":"«Ko fii honɗun noddanton mi ‹Koohoojo, Koohoojo›, hara on waɗataa ko mi wi'i on kon?"},{"book":"LINJIILA LUUKA","chapter":"6","verse":"47","text":"Kala neɗɗo arɗo e an, nani waajuuji an ɗin huutori ɗi, mi hollay on no on wa'i."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"48","text":"On no wa'i wa darnuɗo suudu. Hara o jasu gaawol luggungol haa e fetere, o fuɗɗii ɗon mahude. Nde waamere nden waɗi, ndiyan ɗan ari e suudu ndun, ɗan waawataa ndu dillinde, ko fii daroodi mayru on no tiiɗi."},{"book":"LINJIILA LUUKA","chapter":"6","verse":"49","text":"Kono kala nanuɗo konguɗi an ɗin, huutoraali ɗi, on no wa'i wa darnuɗo suudu ndu jasanaaka gaawol. Ilol ndiyan ɗan hawri e mayru tun, ndu yani kisan, fii mayru on mula few.»"}]}