{"data":[{"book":"2 Sử Ký","chapter":"10","verse":"1","text":"Rô-bô-am đến Si-chem vì toàn dân Ít-ra-ên đã tập họp tại đó để tôn người lên làm vua."},{"book":"2 Sử Ký","chapter":"10","verse":"2","text":"Giê-rô-bô-am, con Nê-bát, nghe được tin này, vội từ Ai Cập trở về, vì ông đã chạy sang Ai-Cập để tránh Sa-lô-môn."},{"book":"2 Sử Ký","chapter":"10","verse":"3","text":"Các lãnh đạo của Ít-ra-ên cũng đã tự động gọi Giê-rô-bô-am về. Vậy, Giê-rô-bô-am hợp với toàn dân trình thỉnh nguyện này lên Rô-bô-am:"},{"book":"2 Sử Ký","chapter":"10","verse":"4","text":"“Cha vua10:4 Chỉ về Sa-lô-môn đặt chiếc ách nặng nề trên cổ dân. Bây giờ kính xin vua giảm bớt sưu dịch hà khắc và cái ách trên cổ chúng tôi, chúng tôi sẽ phục vụ vua.”"},{"book":"2 Sử Ký","chapter":"10","verse":"5","text":"Rô-bô-am đáp: “Ba ngày nữa, các ngươi trở lại đây, ta sẽ trả lời.” Toàn dân giải tán về nhà."},{"book":"2 Sử Ký","chapter":"10","verse":"6","text":"Vua Rô-bô-am thảo luận vấn đề này với những quân sư lớn tuổi là những đại thần từng phục vụ Sa-lô-môn, cha vua: “Các ông góp ý xem ta nên trả lời dân cách nào?”"},{"book":"2 Sử Ký","chapter":"10","verse":"7","text":"Các lão thần tâu: “Nếu vua đối đãi nhân hậu với dân, thỏa mãn nguyện vọng của họ, và nói những lời dịu dàng với họ, họ sẽ làm tôi vua mãi mãi.”"},{"book":"2 Sử Ký","chapter":"10","verse":"8","text":"Nhưng Rô-bô-am không nghe lời khuyên của các lão thần, lại đi hỏi ý kiến những người trẻ tuổi là bạn đồng trang lứa và đang phục vụ mình."},{"book":"2 Sử Ký","chapter":"10","verse":"9","text":"Vua hỏi: “Các bạn khuyên ta nên giải quyết cách nào lời thỉnh nguyện của dân xin giảm nhẹ ách mà vua cha đặt trên cổ họ?”"},{"book":"2 Sử Ký","chapter":"10","verse":"10","text":"Bọn trẻ tuổi cùng trang lứa với vua tâu: “Vua hãy trả lời những người nói xin làm cho ách ấy nhẹ hơn rằng: ‘Ngón tay út của ta còn lớn hơn lưng của cha ta!"},{"book":"2 Sử Ký","chapter":"10","verse":"11","text":"Cha ta đã đặt trên cổ các ngươi một cái ách nặng nề, ta sẽ làm cho cái ách đó còn nặng hơn nữa! Cha ta đánh phạt các ngươi bằng roi, ta sẽ đánh phạt các ngươi bằng bò cạp!’”"},{"book":"2 Sử Ký","chapter":"10","verse":"12","text":"Ba ngày sau, Giê-rô-bô-am và toàn dân lại kéo đến gặp Rô-bô-am như lời vua dặn."},{"book":"2 Sử Ký","chapter":"10","verse":"13","text":"Nhưng Rô-bô-am trả lời họ một cách gay gắt, vì vua bác bỏ lời khuyên của khôn ngoan của các bậc lão thần"},{"book":"2 Sử Ký","chapter":"10","verse":"14","text":"để nghe theo cố vấn của bọn trẻ tuổi. Vua nói với dân chúng: “Cha ta đã đặt cái ách nặng nề trên cổ các ngươi, ta sẽ làm cho cái ách đó nặng hơn nữa! Cha ta đã đánh phạt các ngươi bằng roi, ta sẽ đánh phạt các ngươi bằng bò cạp!”"},{"book":"2 Sử Ký","chapter":"10","verse":"15","text":"Thế là vua bác bỏ lời thỉnh nguyện của toàn dân. Sự việc xảy ra như thế là do Đức Chúa Trời khiến để ứng nghiệm lời Chúa Hằng Hữu đã phán với Giê-rô-bô-am, con trai Nê-bát, qua Tiên tri A-hi-gia, người Si-lô.10:15 Xin xem 1 Vua 11:1-40"},{"book":"2 Sử Ký","chapter":"10","verse":"16","text":"Khi toàn dân Ít-ra-ên nhận thấy vua bác bỏ lời thỉnh nguyện của mình, họ trả lời:"},{"book":"2 Sử Ký","chapter":"10","verse":"17","text":"Chỉ có số người Ít-ra-ên trú ngụ trong lãnh thổ Giu-đa vẫn còn phục dưới quyền cai trị của Rô-bô-am."},{"book":"2 Sử Ký","chapter":"10","verse":"18","text":"Trong một cố gắng cuối cùng, Vua Rô-bô-am bảo Ha-đô-ram, người phụ trách sưu dịch, ra nói chuyện với Ít-ra-ên, nhưng bị họ ném đá chết. Thấy thế, Vua Rô-bô-am vội vã lên chiến xa trốn về Giê-ru-sa-lem."},{"book":"2 Sử Ký","chapter":"10","verse":"19","text":"Thế là từ đó các đại tộc phía bắc của Ít-ra-ên chống nghịch nhà Đa-vít."}]}