{"data":[{"book":"2 Sử Ký","chapter":"12","verse":"1","text":"Khi vương quyền Rô-bô-am vừa được củng cố vững vàng thì cả vua và toàn dân Ít-ra-ên đều bỏ Luật của Chúa Hằng Hữu."},{"book":"2 Sử Ký","chapter":"12","verse":"2","text":"Vì họ bất trung với Chúa Hằng Hữu, nên Chúa cho Si-sắc, vua Ai Cập kéo quân tấn công Giê-ru-sa-lem vào năm thứ năm triều Vua Rô-bô-am."},{"book":"2 Sử Ký","chapter":"12","verse":"3","text":"Quân đội Ai Cập gồm có 1.200 chiến xa, 60.000 kỵ binh, và vô số quân binh, gồm Ly-bi, Su-ki, và Ê-thi-ô-pi."},{"book":"2 Sử Ký","chapter":"12","verse":"4","text":"Si-sắc chiếm các thành có thành lũy kiên cố của Giu-đa, rồi tấn công Giê-ru-sa-lem."},{"book":"2 Sử Ký","chapter":"12","verse":"5","text":"Tiên tri Sê-ma-gia yết kiến Rô-bô-am và gặp các lãnh đạo Giu-đa, đang tị nạn tại Giê-ru-sa-lem vì Si-sắc. Sê-ma-gia nói với họ: “Chúa Hằng Hữu phán: Vì các ngươi lìa bỏ Ta, nên Ta cũng lìa bỏ các ngươi vào tay Si-sắc.”"},{"book":"2 Sử Ký","chapter":"12","verse":"6","text":"Vua và các nhà lãnh đạo Ít-ra-ên liền ăn năn và la lên rằng: “Chúa Hằng Hữu là Đấng công minh!”"},{"book":"2 Sử Ký","chapter":"12","verse":"7","text":"Thấy họ hạ mình, Chúa Hằng Hữu liền phán bảo Sê-ma-gia: “Họ đã hạ mình, nên Ta sẽ không tiêu diệt họ. Ta sẽ giải cứu họ một phần. Ta sẽ không dùng quân đội Si-sắc để đổ cơn thịnh nộ Ta trên Giê-ru-sa-lem."},{"book":"2 Sử Ký","chapter":"12","verse":"8","text":"Nhưng họ phải thần phục và nạp cống thuế cho Si-sắc, để họ biết phục vụ Ta và phục vụ các vua trần gian khác nhau thế nào.”"},{"book":"2 Sử Ký","chapter":"12","verse":"9","text":"Vậy Si-sắc, vua Ai Cập, tấn công Giê-ru-sa-lem, chiếm đoạt các kho tàng trong Đền Thờ Chúa Hằng Hữu và trong cung điện; cướp hết các bảo vật, kể cả các chiếc thuẫn bằng vàng mà Sa-lô-môn đã làm."},{"book":"2 Sử Ký","chapter":"12","verse":"10","text":"Về sau, Vua Rô-bô-am đúc các thuẫn bằng đồng thay thế và giao cho các chỉ huy đội thị vệ sử dụng."},{"book":"2 Sử Ký","chapter":"12","verse":"11","text":"Mỗi khi vua vào Đền Thờ Chúa Hằng Hữu, các đội thị vệ mang thuẫn theo hầu; sau đó, họ đem cất thuẫn vào kho."},{"book":"2 Sử Ký","chapter":"12","verse":"12","text":"Vì Rô-bô-am hạ mình xuống, nên Chúa Hằng Hữu nguôi cơn thịnh nộ và Ngài không tiêu diệt vua hoàn toàn, và trên đất Giu-đa vẫn còn hưởng những điều tốt lành."},{"book":"2 Sử Ký","chapter":"12","verse":"13","text":"Vua Rô-bô-am lên ngôi năm bốn mươi mốt tuổi, củng cố quyền hành và trị vì mười bảy năm tại Giê-ru-sa-lem, là thành đã được Đức Chúa Trời chọn giữa các đại tộc Ít-ra-ên để đặt Danh Ngài. Mẹ Rô-bô-am là Na-a-ma, người Am-môn."},{"book":"2 Sử Ký","chapter":"12","verse":"14","text":"Nhưng vua làm điều ác và không hết lòng tìm kiếm Chúa Hằng Hữu."},{"book":"2 Sử Ký","chapter":"12","verse":"15","text":"Các chi tiết về cuộc trị vì của Rô-bô-am đều được ghi chép đầy đủ trong Sách của Nhà Tiên Tri Sê-ma-gia và Sách của Nhà Tiên Kiến Y-đô. Chiến tranh giữa Rô-bô-am và Giê-rô-bô-am diễn ra liên tục."},{"book":"2 Sử Ký","chapter":"12","verse":"16","text":"Vua Rô-bô-am qua đời, được an táng trong Thành Đa-vít. Con ông là A-bi-gia lên ngôi kế vị cha."}]}