{"data":[{"book":"2 Sử Ký","chapter":"14","verse":"1","text":"Sau khi A-bi-gia qua đời và được an táng trong Thành Đa-vít, con ông là A-sa lên ngôi trị vì. Đất nước được thái bình suốt mười năm."},{"book":"2 Sử Ký","chapter":"14","verse":"2","text":"Vua A-sa làm điều thiện và ngay thẳng trước mặt Chúa Hằng Hữu là Đức Chúa Trời của mình."},{"book":"2 Sử Ký","chapter":"14","verse":"3","text":"Ông phá hủy các bàn thờ ngoại bang và miếu thờ tà thần. Ông lật đổ các trụ cột và triệt hạ các pho tượng A-sê-ra."},{"book":"2 Sử Ký","chapter":"14","verse":"4","text":"Vua truyền bảo toàn dân Giu-đa tìm kiếm Chúa Hằng Hữu là Đức Chúa Trời của tổ phụ họ, vâng giữ luật pháp và điều răn của Ngài."},{"book":"2 Sử Ký","chapter":"14","verse":"5","text":"A-sa cũng dẹp sạch các miếu thờ tà thần và các bàn thờ dâng hương trong tất cả các thành Giu-đa. Vậy, vương quốc của A-sa được hưởng thái bình an lạc."},{"book":"2 Sử Ký","chapter":"14","verse":"6","text":"Trong thời kỳ hòa bình đó, Chúa Hằng Hữu cho vua được nghỉ ngơi và lo kiến thiết các thành trong xứ Giu-đa có công sự phòng thủ kiên cố."},{"book":"2 Sử Ký","chapter":"14","verse":"7","text":"A-sa kêu gọi toàn dân Giu-đa: “Ta hãy kiến thiết các thành này, xây dựng các thành lũy bao bọc với tháp canh, các cổng thành với hai tấm cửa đóng có then gài kiên cố. Đất nước này vẫn còn thuộc về chúng ta vì chúng ta đã tìm kiếm Chúa Hằng Hữu, Đức Chúa Trời chúng ta, và Ngài cho chúng ta hưởng thái bình thịnh trị.” Vậy, họ bắt đầu kiến thiết và đã hoàn thành."},{"book":"2 Sử Ký","chapter":"14","verse":"8","text":"Vua A-sa có một đạo quân 300.000 người từ đại tộc Giu-đa, được trang bị khiên lớn và giáo. Ông cũng có một đạo quân 280.000 người từ đại tộc Bên-gia-min, được trang bị khiên nhỏ và cung. Tất cả đều là những binh sĩ tinh nhuệ."},{"book":"2 Sử Ký","chapter":"14","verse":"9","text":"Một người Ê-thi-ô-pi, tên Xê-ra, chỉ huy 1.000.000 quân và 300 chiến xa bất ngờ tấn công vào Giu-đa. Họ tiến đánh vào thành Ma-rê-sa,"},{"book":"2 Sử Ký","chapter":"14","verse":"10","text":"A-sa vội vã đưa quân ra ứng chiến và dàn quân tại thung lũng Xép-pha-ta gần Ma-rê-sa."},{"book":"2 Sử Ký","chapter":"14","verse":"11","text":"Nhưng A-sa kêu cầu với Chúa Hằng Hữu, Đức Chúa Trời mình: “Lạy Chúa Hằng Hữu, ngoài Ngài không có ai có thể giúp người yếu chống lại người mạnh! Lạy Chúa Hằng Hữu là Đức Chúa Trời, xin phù hộ chúng con, vì chúng con tin cậy một mình Chúa. Chúng con nhân danh Chúa chống lại đạo quân đông như kiến cỏ này. Lạy Chúa Hằng Hữu, Ngài là Đức Chúa Trời chúng con; xin đừng để loài người chiến thắng Chúa!”"},{"book":"2 Sử Ký","chapter":"14","verse":"12","text":"Vậy Chúa Hằng Hữu đánh bại quân Ê-thi-ô-pi trước mặt A-sa và quân đội Giu-đa, địch quân phải tháo chạy."},{"book":"2 Sử Ký","chapter":"14","verse":"13","text":"A-sa và quân của ông rượt đuổi địch đến tận Ghê-ra, quân đội Ê-thi-ô-pi bị giết chết nhiều đến nỗi không còn gượng lại được. Họ bị Chúa Hằng Hữu và quân đội của Ngài đánh bại, quân sĩ Giu-đa thu về một số chiến lợi phẩm khổng lồ."},{"book":"2 Sử Ký","chapter":"14","verse":"14","text":"Quân Giu-đa cũng tấn công những thành quanh vùng Ghê-ra, Chúa Hằng Hữu làm cho dân cư vùng ấy khiếp sợ. Quân Giu-đa cũng thu nhiều chiến lợi phẩm trong vùng."},{"book":"2 Sử Ký","chapter":"14","verse":"15","text":"Họ còn tiêu diệt các trại gia súc, bắt được vô số chiên và lạc đà rồi trở về Giê-ru-sa-lem."}]}