{"data":[{"book":"2 Sử Ký","chapter":"16","verse":"1","text":"Năm thứ ba mươi sáu, triều Vua A-sa, Ba-ê-sa, vua Ít-ra-ên đem quân tấn công vào Giu-đa, rồi xây đồn lũy Ra-ma để không cho ai ra vào lãnh thổ của A-sa, vua Giu-đa."},{"book":"2 Sử Ký","chapter":"16","verse":"2","text":"A-sa lấy bạc vàng trong kho tàng Đền Thờ Chúa Hằng Hữu và trong ngân khố hoàng cung gửi tặng Bên Ha-đát, vua A-ram, tại thủ đô Đa-mách và yêu cầu:"},{"book":"2 Sử Ký","chapter":"16","verse":"3","text":"“Hai nước chúng ta hãy lập giao ước với nhau như cha ông và cha tôi đã làm. Đây, tôi xin gửi tặng nhà vua bạc vàng. Vậy xin bãi bỏ minh ước với Ba-ê-sa, vua Ít-ra-ên, để ông ấy rút quân khỏi đất nước tôi!”"},{"book":"2 Sử Ký","chapter":"16","verse":"4","text":"Bên Ha-đát chấp thuận đề nghị của Vua A-sa, và ra lệnh cho các tướng chỉ huy đem quân tấn công vào đất Ít-ra-ên, chiếm đóng các thành Y-giôn, Đan, A-bên Ma-im, và các thành dùng làm kho tàng trong xứ Nép-ta-li."},{"book":"2 Sử Ký","chapter":"16","verse":"5","text":"Được tin dữ ấy, Ba-ê-sa liền ngưng ngay công tác xây đồn lũy Ra-ma và ngưng tất cả công việc."},{"book":"2 Sử Ký","chapter":"16","verse":"6","text":"Vua A-sa huy động toàn dân Giu-đa đi chở đá và gỗ mà Ba-ê-sa bỏ lại tại Ra-ma đem về kiến thiết hai thành Ghê-ba và Mích-pa."},{"book":"2 Sử Ký","chapter":"16","verse":"7","text":"Lúc ấy, Tiên tri16:7 Ctd tiên kiến Ha-na-ni đến yết kiến A-sa, vua Giu-đa và trách rằng: “Vì vua nhờ cậy vua A-ram thay vì nương cậy Chúa Hằng Hữu là Đức Chúa Trời của vua, nên quân đội A-ram đã thoát khỏi tay vua."},{"book":"2 Sử Ký","chapter":"16","verse":"8","text":"Vua không nhớ quân đội Ê-thi-ô-pi và quân đội Ly-bi16:8 Nt Lubim hùng cường và đông đảo với chiến xa và kỵ binh nhiều và mạnh sao? Khi vua nương nhờ Chúa Hằng Hữu, Ngài liền nạp chúng vào tay vua."},{"book":"2 Sử Ký","chapter":"16","verse":"9","text":"Vì mắt16:9 Từ “mắt” ở đây dùng số nhiều Chúa Hằng Hữu nhìn qua nhìn lại khắp thế giới, sẵn sàng bày tỏ quyền lực vô song của Ngài cho những người giữ lòng trung thành16:9 Nt trọn lành với Ngài. Trong việc này vua hành động thật dại dột! Từ nay vua sẽ phải lâm vào nhiều cuộc chiến tranh!”"},{"book":"2 Sử Ký","chapter":"16","verse":"10","text":"Vua A-sa nổi giận khi nghe lời trách móc của Ha-na-nia nên bắt nhà tiên tri16:10 Ctd tiên kiến đưa vào ngục tra tấn. Đồng thời, A-sa cũng đàn áp một số người khác trong dân chúng."},{"book":"2 Sử Ký","chapter":"16","verse":"11","text":"Tất cả các sự kiện trị vì của A-sa từ đầu đến cuối đều được ghi vào Sách Các Vua Giu-đa và Ít-ra-ên."},{"book":"2 Sử Ký","chapter":"16","verse":"12","text":"A-sa bị đau chân trầm trọng vào năm thứ ba mươi chín cầm quyền. Trong cơn bệnh tật, A-sa không tìm kiếm Chúa Hằng Hữu, mà nhờ các y sĩ cứu chữa."},{"book":"2 Sử Ký","chapter":"16","verse":"13","text":"A-sa qua đời vào năm thứ bốn mươi mốt đời trị vì."},{"book":"2 Sử Ký","chapter":"16","verse":"14","text":"Người ta chôn cất vua trong lăng tẩm phần mộ vua đã xây cất cho mình trong Thành Đa-vít. Trước khi an táng, người ta đặt linh cửu vua trên giường phủ đầy hương liệu với hương thảo và nhiều loại dầu thơm, đốt nhiều hương liệu trong một buổi lễ rất long trọng."}]}