{"data":[{"book":"2 Sử Ký","chapter":"25","verse":"1","text":"A-ma-xia được hai mươi lăm tuổi lúc lên ngôi, và cai trị hai mươi chín năm tại Giê-ru-sa-lem. Mẹ vua là Giô-a-đan quê ở Giê-ru-sa-lem."},{"book":"2 Sử Ký","chapter":"25","verse":"2","text":"A-ma-xia làm điều ngay thẳng trước mặt Chúa Hằng Hữu nhưng không hết lòng."},{"book":"2 Sử Ký","chapter":"25","verse":"3","text":"Khi A-ma-xia đã nắm vững quyền hành trong tay, vua liền xử tử những thuộc hạ đã ám sát cha mình."},{"book":"2 Sử Ký","chapter":"25","verse":"4","text":"Nhưng vua không giết con cái của họ, vì vua tuân giữ lệnh Chúa Hằng Hữu được chép trong Sách Luật Môi-se: “Cha mẹ sẽ không chết vì tội của con, con cũng không chết vì tội của cha mẹ. Ai có tội, người ấy chịu hình phạt.”"},{"book":"2 Sử Ký","chapter":"25","verse":"5","text":"A-ma-xia tổ chức quân đội, chỉ định các quan chỉ huy hàng nghìn và hàng trăm người cho toàn dân Giu-đa và Bên-gia-min. Ông kiểm kê dân số và tìm thanh niên từ hai mươi tuổi trở lên, chọn lọc 300.000 quân có tài sử dụng giáo và khiên."},{"book":"2 Sử Ký","chapter":"25","verse":"6","text":"Vua còn bỏ ra 3.400 ký25:6 Nt 100 ta-lâng bạc để thuê 100.000 người có kinh nghiệm chiến đấu trong Ít-ra-ên."},{"book":"2 Sử Ký","chapter":"25","verse":"7","text":"Nhưng có một người của Đức Chúa Trời đến nói với A-ma-xia: “Đừng dùng lính Ít-ra-ên, vì Chúa Hằng Hữu không ở cùng Ít-ra-ên. Ngài cũng không giúp Ép-ra-im!"},{"book":"2 Sử Ký","chapter":"25","verse":"8","text":"Nhưng nếu vua để họ cùng lính vua ra trận, thì vua sẽ bị quân thù đánh bại, dù vua có chiến đấu mạnh mẽ đến đâu. Đức Chúa Trời sẽ lật đổ vua, vì Ngài có quyền cho vua thắng hay bại.”"},{"book":"2 Sử Ký","chapter":"25","verse":"9","text":"A-ma-xia hỏi người của Đức Chúa Trời: “Nhưng còn số bạc tôi đã trả để thuê đoàn quân Ít-ra-ên này thì sao?”"},{"book":"2 Sử Ký","chapter":"25","verse":"10","text":"Nghe lời, A-ma-xia cho lính đánh thuê về Ép-ra-im. Điều này làm họ tức giận với Giu-đa, và trở về với lòng căm phẫn."},{"book":"2 Sử Ký","chapter":"25","verse":"11","text":"A-ma-xia lấy hết can đảm kéo quân đến Thung lũng Muối, tại đó, quân Giu-đa giết 10.000 người Sê-i-rơ."},{"book":"2 Sử Ký","chapter":"25","verse":"12","text":"Quân Giu-đa cũng bắt 10.000 người khác, đem lên một mỏm núi rồi xô xuống cho nát thây."},{"book":"2 Sử Ký","chapter":"25","verse":"13","text":"Những người lính đánh thuê bị A-ma-xia cho về, tấn công một số thành Giu-đa nằm giữa đất Sa-ma-ri và Bết-hô-rôn. Họ giết 3.000 người và cướp nhiều của cải."},{"book":"2 Sử Ký","chapter":"25","verse":"14","text":"Sau cuộc chém giết người Ê-đôm, Vua A-ma-xia trở về và đem theo các thần của người Sê-i-rơ. Vua lập lên làm thần mình, rồi thờ lạy và cúng tế chúng!"},{"book":"2 Sử Ký","chapter":"25","verse":"15","text":"Chúa Hằng Hữu nổi giận, sai một tiên tri đến hỏi A-ma-xia: “Tại sao ngươi đi cầu các thần mà chính nó không cứu nổi dân mình khỏi tay ngươi?”"},{"book":"2 Sử Ký","chapter":"25","verse":"16","text":"Vua ngắt lời: “Ta có bảo ngươi làm quân sư cho ta đâu? Im đi, đừng buộc ta phải giết ngươi!”"},{"book":"2 Sử Ký","chapter":"25","verse":"17","text":"Sau khi nghe lời bàn của các quân sư, A-ma-xia, vua Giu-đa, tuyên chiến với vua Ít-ra-ên là Giô-ách, con Giô-a-cha, cháu Giê-hu, rằng: “Hãy đến gặp ta trong trận chiến!”"},{"book":"2 Sử Ký","chapter":"25","verse":"18","text":"Nhưng Giô-ách, vua Ít-ra-ên, sai sứ giả nói câu chuyện này với A-ma-xia, vua Giu-đa: “Tại Li-ban, một cây gai sai mai mối tới nói với một cây bá hương: ‘Gả con gái ngươi cho con trai ta.’ Lúc ấy có thú rừng đi qua, giẫm nát cây gai!"},{"book":"2 Sử Ký","chapter":"25","verse":"19","text":"Ngươi nói: ‘Ta đã đánh bại Ê-đôm,’ và ngươi sinh ra kiêu ngạo. Nay ta khuyên ngươi chịu khó ở nhà. Tại sao phải gây họa cho chính mình và làm cho cả nước Giu-đa bị họa lây?”"},{"book":"2 Sử Ký","chapter":"25","verse":"20","text":"Nhưng A-ma-xia không nghe, vì Đức Chúa Trời xếp đặt cho quân thù tiêu diệt vua, vì vua thờ các thần Ê-đôm."},{"book":"2 Sử Ký","chapter":"25","verse":"21","text":"Giô-ách, vua Ít-ra-ên, kéo quân dàn trận đối diện quân A-ma-xia, vua Giu-đa. Hai đội quân dàn trận tại Bết-sê-mết, đất Giu-đa."},{"book":"2 Sử Ký","chapter":"25","verse":"22","text":"Giu-đa bị quân Ít-ra-ên đánh bại, bỏ chạy về nhà."},{"book":"2 Sử Ký","chapter":"25","verse":"23","text":"Giô-ách, vua Ít-ra-ên, bắt A-ma-xia, con Giô-ách, cháu Giô-a-cha tại Bết-sê-mết, vua Giu-đa, giải về Giê-ru-sa-lem. Giô-ách còn phá đổ tường thành Giê-ru-sa-lem từ Cổng Ép-ra-im đến Cổng Góc, một đoạn dài 180 mét.25:23 Nt 400 cubits"},{"book":"2 Sử Ký","chapter":"25","verse":"24","text":"Ông thu tóm vàng bạc, dụng cụ trong Đền Thờ Đức Chúa Trời do Ô-bết Ê-đôm coi giữ. Ông cũng chiếm đoạt các báu vật hoàng cung, cùng các con tin đem về Sa-ma-ri."},{"book":"2 Sử Ký","chapter":"25","verse":"25","text":"A-ma-xia, vua Giu-đa còn sống mười lăm năm sau khi Giô-ách, vua Ít-ra-ên, qua đời."},{"book":"2 Sử Ký","chapter":"25","verse":"26","text":"Tất cả công việc khác của triều đại A-ma-xia đều được chép trong Sách Các Vua Giu-đa và Ít-ra-ên."},{"book":"2 Sử Ký","chapter":"25","verse":"27","text":"Sau khi A-ma-xia chối bỏ Chúa, có một vụ phản loạn chống A-ma-xia tại Giê-ru-sa-lem nên A-ma-xia chạy đến La-ki lánh nạn. Nhưng kẻ thù của vua đuổi theo và giết vua tại đó."},{"book":"2 Sử Ký","chapter":"25","verse":"28","text":"Họ dùng ngựa chở xác vua đem về chôn trong Thành Đa-vít cùng với tổ tiên."}]}