{"data":[{"book":"Mkpughe","chapter":"1","verse":"1","text":"Mkpughe banyere Jisọs Kraịst, nke Chineke nyere ya igosi ndị ohu ya, ime ka ha mata ihe ndị ahụ na-aga ime nʼoge na-adịghị anya. O mere ka amata nke a site na izite mmụọ ozi ya ka ọ bịakwute ohu ya Jọn,"},{"book":"Mkpughe","chapter":"1","verse":"2","text":"onye a gbara ama banyere ihe niile ọ hụrụ, okwu Chineke, na ọgbụgba ama Jisọs Kraịst."},{"book":"Mkpughe","chapter":"1","verse":"3","text":"Ngọzị na-adịrị onye ahụ na-agụpụta okwu ndị a dị nʼamụma a. Ngọzị na-adịkwara ndị na-anụ ya, ma nabata ihe e dere nʼime ya nʼobi ha. Nʼihi na oge mmezu ha dị nso."},{"book":"Mkpughe","chapter":"1","verse":"4","text":"Ọ bụ m Jọn na-ede akwụkwọ a,"},{"book":"Mkpughe","chapter":"1","verse":"5","text":"sitekwa nʼaka Jisọs Kraịst, onye bụ onyeama kwesiri ntụkwasị obi, na onye mbụ sitere na ndị nwụrụ anwụ bilie, nakwa onye na-achị ndị eze niile nke ụwa."},{"book":"Mkpughe","chapter":"1","verse":"6","text":"O mere ka anyị bụrụ alaeze, ndị nchụaja nye Nna ya bụ Chineke. Ọ bụ ya ka otuto niile na ike niile dịịrị ruo mgbe niile ebighị ebi. Amen."},{"book":"Mkpughe","chapter":"1","verse":"7","text":"“Lee, ọ na-abịa ya na igwe ojii.1:7 Dan 7:13"},{"book":"Mkpughe","chapter":"1","verse":"8","text":"Otu a ka Onyenwe anyị Chineke kwuru, “Abụ m Alfa na Omega, onye na-adị, onye ahụ dịkwaarị, na onye ahụ na-aga ịbịa, bụ onye pụrụ ime ihe niile.”"},{"book":"Mkpughe","chapter":"1","verse":"9","text":"Mụ onwe m, Jọn, nwanne unu nwoke, onye unu na ya na-enwekọ ahụhụ na nʼalaeze, na ntachiobi nke bụ oke anyị nʼime Jisọs. Anọ m nʼogbe ala ntakịrị mmiri gbara gburugburu a na-akpọ Patmọs nʼihi okwu Chineke na-agba ama banyere Kraịst."},{"book":"Mkpughe","chapter":"1","verse":"10","text":"Nʼụbọchị Onyenwe anyị, anọ m nʼime Mmụọ ma nụ otu oke olu dara ụda dị ka opi ike nʼazụ m,"},{"book":"Mkpughe","chapter":"1","verse":"11","text":"na-ekwu, “Dee ihe ị na-ahụ ugbu a nʼakwụkwọ zigara ya nzukọ asaa dị nʼEfesọs na Smyrna na Pegamọm na Tiatira na Sardis, na Filadelfia na Laodisia.”"},{"book":"Mkpughe","chapter":"1","verse":"12","text":"Mgbe m chigharịrị, lee anya ịhụ onye na-agwa m okwu, ahụrụ m ihe ịdọba oriọna asaa e ji ọlaedo kpụọ."},{"book":"Mkpughe","chapter":"1","verse":"13","text":"Nʼetiti ihe ịdọba oriọna ndị a, ahụrụ m otu onye yiri nwa nke mmadụ,1:13 Dan 7:13 ka o guzo. O yikwasịrị onwe ya uwe mwụda. Ma o nwere ihe okike na-acha ọlaedo e ji kee gburugburu obi ya."},{"book":"Mkpughe","chapter":"1","verse":"14","text":"Isi ya na agịrị isi ya na-acha vaa dịka ogho ọcha, dịka akụmmiri igwe.1:14 Nke a ka ndị ọcha na-akpọ snoo. Anya ya abụọ yiri ire ọkụ na-enwusi ike."},{"book":"Mkpughe","chapter":"1","verse":"15","text":"Ụkwụ ya abụọ dị ka bronz a nụchasịrị nnọọ nke ọma hichapụkwa ya. Olu okwu ya na-ada dị ka ụzụ mmiri na-achị achị."},{"book":"Mkpughe","chapter":"1","verse":"16","text":"O jidere kpakpando asaa nʼaka nri ya, mma agha dị nkọ nwere ihu abụọ sikwa nʼọnụ ya na-apụta. Ihu ya na-egbu maramara dịka anyanwụ na-acha nʼike ya niile."},{"book":"Mkpughe","chapter":"1","verse":"17","text":"Mgbe m hụrụ ya, adara m nʼala nʼụkwụ ya dịka onye nwụrụ anwụ. Ma o weere aka nri ya metụ m nʼahụ na-ekwu sị, “Atụla egwu. Abụ m Mmalite na Ọgwụgwụ."},{"book":"Mkpughe","chapter":"1","verse":"18","text":"Abụ m onye ahụ na-adị ndụ. Anwụrụ m anwụ, ma lee, ana m adị ndụ ruo mgbe niile ebighị ebi. Ọ bụkwa m ji ọtụghe igodo nke ọnwụ na nke ọkụ ala mmụọ."},{"book":"Mkpughe","chapter":"1","verse":"19","text":"“Ya mere, detuo ihe niile ị hụrụla, ihe dị ugbu a na ihe gaje ime na mgbe na adịghị anya."},{"book":"Mkpughe","chapter":"1","verse":"20","text":"Nke a bụ ihe omimi nke kpakpando asaa ahụ ị hụrụ nʼaka nri m, na ihe ịdọba oriọna asaa ndị ahụ pụtara. Kpakpando asaa ahụ bụ ndị mmụọ ozi ụlọ nzukọ asaa ahụ. Osisi oriọna asaa ahụ bụ ụlọ nzukọ ndị ahụ nʼonwe ha."}]}