{"data":[{"book":"Mkpughe","chapter":"3","verse":"1","text":"“Dee akwụkwọ nye mmụọ ozi ụlọ nzukọ dị na Sardis, sị ya:"},{"book":"Mkpughe","chapter":"3","verse":"2","text":"Ugbu a, sị nʼụra bilite. Mee ka ihe ntakịrị ahụ fọdụrụ na-achọ ịnwụ anwụ dịrị ike. Nʼihi na ọ dịghị ọrụ gị m hụrụ dị ka ihe zuruoke nʼanya Chineke m."},{"book":"Mkpughe","chapter":"3","verse":"3","text":"Ya mere, cheta ihe ndị ahụ ị natara na nke ị nụrụ; rube isi nye ya, chegharịakwa. Ma ọ bụrụ na i tetaghị, aga m abịakwute gị dị ka onye ohi, ị gaghị amatakwa oge m ji bịakwute gị."},{"book":"Mkpughe","chapter":"3","verse":"4","text":"Otu ọ dị, i nwere ụfọdụ mmadụ na Sardis ndị na-emerụbeghị uwe ha. Ha ga-eyiri uwe ọcha ma soro m jee ije nʼihi na ha bụ ndị kwesiri ekwesi."},{"book":"Mkpughe","chapter":"3","verse":"5","text":"Onye ọbụla na-emeri emeri, ka a ga-eyikwasị uwe mwụda ọcha dịka ha. Agaghị m ehichapụ aha ya site nʼakwụkwọ nke ndụ ahụ, kama aga m ekwupụtakwa aha ahụ nʼihu Nna m na nʼihu ndị mmụọ ozi niile."},{"book":"Mkpughe","chapter":"3","verse":"6","text":"Onye ọbụla nwere ntị, ya nụrụ ihe Mmụọ nsọ na-agwa nzukọ niile."},{"book":"Mkpughe","chapter":"3","verse":"7","text":"“Dee akwụkwọ nye mmụọ ozi ụlọ nzukọ dị na Filadelfia, sị ya:"},{"book":"Mkpughe","chapter":"3","verse":"8","text":"Amaara m ọrụ gị niile. Lee, edebela m nʼihu gị ọnụ ụzọ nke e meghere emeghe, nke onye ọbụla na-apụghị imechi. Amaara m na i nwere ike dị ntakịrị, ma i debere okwu m, ị gọnarịkwaghị aha m."},{"book":"Mkpughe","chapter":"3","verse":"9","text":"Aga m eme ka ndị ahụ so na nzukọ ekwensu, bụ ndị na-asị na ha bụ ndị Juu ma ha abụghị, kama ha bụ ndị ụgha, aga m eme ka ha bịa kpọọ isiala nye gị, si otu a ghọta na ahụrụ m gị nʼanya."},{"book":"Mkpughe","chapter":"3","verse":"10","text":"Ebe i sitere na ntachiobi sọpụrụ okwu m niile, aga m ekpuchi gị site nʼoke mkpagbu ahụ, nke ga-abịakwasị ụwa mgbe a ga-anwale ndị niile bi nʼime ya."},{"book":"Mkpughe","chapter":"3","verse":"11","text":"Ana m abịa ọsịịsọ. Jidesienụ ihe unu nwere aka ike, ka onye ọbụla ghara ịnapụ gị okpueze gị."},{"book":"Mkpughe","chapter":"3","verse":"12","text":"Ma onye ọbụla na-emeri emeri, ka m ga-eme ka ọ bụrụ ogidi nʼime ụlọnsọ Chineke m. Ọ gaghị esikwa nʼebe ahụ pụọ apụọ. Aga m edekwasịkwa aha Chineke m nʼahụ, na aha obodo nsọ Chineke, nke bụ Jerusalem ọhụrụ ahụ si nʼeluigwe, ebe Chineke nọ na-arịdata. Aha ọhụrụ m ka a ga-edekwasịkwa nʼihu ya."},{"book":"Mkpughe","chapter":"3","verse":"13","text":"Onye ọbụla nwere ntị, ya nụrụ ihe Mmụọ Nsọ na-agwa nzukọ niile."},{"book":"Mkpughe","chapter":"3","verse":"14","text":"“Dee akwụkwọ nye mmụọ ozi ụlọ nzukọ dị na Laodisia, sị ya:"},{"book":"Mkpughe","chapter":"3","verse":"15","text":"Amaara m ọrụ gị niile, na ị jụghị oyi, i kpoghịkwa ọkụ. Ọ gaara adị nnọọ mma ma asị na ị na-ajụ oyi ma ọ bụkwanụ na-ekpo ọkụ."},{"book":"Mkpughe","chapter":"3","verse":"16","text":"Nʼihi nke a, ebe ị na-ajụghị oyi, i kpoghịkwa ọkụ, ihe ị dị bụ ṅaraṅara. Nʼihi ya, aga m esi nʼọnụ m gbụpụ gị."},{"book":"Mkpughe","chapter":"3","verse":"17","text":"Nʼihi na ị na-asị, ‘abụ m ọgaranya, nwezuo ihe niile. Mkpa ihe ọbụla akpakwaghị m.’ Ma ị ghọtaghị na onye gba aka ka ị bụ. Ị bụ onye e kwesiri imere ebere. Ị bụkwa ogbenye na onye kpuru ìsì na onye gba ọtọ."},{"book":"Mkpughe","chapter":"3","verse":"18","text":"Ana m adụ gị ọdụ ka ịzụta ezigbo ọlaedo nʼaka m, bụ ọlaedo a nụchara anụcha nʼime ọkụ. Mgbe ahụ, ị ga-abụkwa ọgaranya nʼezie. Ị gaara esitekwa nʼaka m zụta akwa ọcha na-enweghị ntụpọ ka ị ghara ịgba ọtọ, ka ihere gharakwa ime gị. Ka ị zụrụkwa ezigbo ọgwụ ọrịa anya tee, ka ibido ịhụ ụzọ nke ọma."},{"book":"Mkpughe","chapter":"3","verse":"19","text":"Ndị m hụrụ nʼanya ka m na-abara mba na-enyekwa ha ahụhụ. Ya mere, nwee ịnụ ọkụ nʼobi, chegharịakwa."},{"book":"Mkpughe","chapter":"3","verse":"20","text":"Lee, ana m eguzo nʼọnụ ụzọ na-akụ aka. Ọ bụrụ na onye ọbụla anụ olu m ma meghee ụzọ, aga m abata soro ya rikọọ ihe, ya onwe ya ga-esokwa m rie ihe."},{"book":"Mkpughe","chapter":"3","verse":"21","text":"Onye ọbụla na-emeri emeri, ka mụ ga-enye ikike ka o soro m nọdụ nʼocheeze m. Ọ bụladị dịka m meriri sorokwa Nna m nọdụ nʼocheeze ya."},{"book":"Mkpughe","chapter":"3","verse":"22","text":"Onye nwere ntị, ya nụrụ ihe Mmụọ Nsọ na-agwa nzukọ niile.”"}]}