{"data":[{"book":"യാക്കോബ്","chapter":"1","verse":"1","text":"ദൈവത്തിന്റെയും കർത്താവായ യേശുക്രിസ്തുവിന്റെയും ഭൃത്യനായ യാക്കോബ്,"},{"book":"യാക്കോബ്","chapter":"1","verse":"2-3","text":"എന്റെ സഹോദരങ്ങളേ, നിങ്ങൾ നാനാവിധത്തിൽ പരിശോധിക്കപ്പെടുമ്പോൾ, വിശ്വാസത്തിന്റെ പരിശോധന നിങ്ങളുടെ സഹനശക്തി വർധിപ്പിക്കുന്നു എന്നറിഞ്ഞ് ഈ പരിശോധനകളെല്ലാം ആനന്ദദായകമെന്നു പരിഗണിക്കുക."},{"book":"യാക്കോബ്","chapter":"1","verse":"4","text":"എന്നാൽ, നിങ്ങളിലുള്ള സഹനശക്തി നിങ്ങളെ ഒരു കാര്യത്തിന്റെയും അഭാവമില്ലാതെ പരിപക്വതയുള്ളവരും പരിപൂർണരും ആക്കുമാറാകട്ടെ."},{"book":"യാക്കോബ്","chapter":"1","verse":"5","text":"നിങ്ങളിൽ ഒരാൾക്കു ജ്ഞാനം കുറവാകുന്നു എങ്കിൽ അയാൾ ദൈവത്തോടു യാചിക്കണം. ആരെയും ശകാരിക്കാതെ, എല്ലാവർക്കും എല്ലാം നൽകുന്ന ഔദാര്യനിധിയായ ദൈവം അയാൾക്ക് ജ്ഞാനം നൽകും."},{"book":"യാക്കോബ്","chapter":"1","verse":"6","text":"എന്നാൽ, അയാൾ ഒട്ടും സംശയിക്കാതെ വിശ്വാസത്തോടെ യാചിക്കണം; സംശയിക്കുന്നയാൾ കാറ്റടിച്ച് ഇളകിമറിയുന്ന കടൽത്തിരയ്ക്ക് തുല്യം."},{"book":"യാക്കോബ്","chapter":"1","verse":"7","text":"ഇങ്ങനെയുള്ള വ്യക്തി കർത്താവിൽനിന്ന് എന്തെങ്കിലും ലഭിക്കും എന്നു പ്രതീക്ഷിക്കരുത്;"},{"book":"യാക്കോബ്","chapter":"1","verse":"8","text":"ഇരുമനസ്സുള്ള വ്യക്തി തന്റെ എല്ലാ വഴികളിലും ഉറപ്പില്ലാത്തയാൾ ആകുന്നു."},{"book":"യാക്കോബ്","chapter":"1","verse":"9","text":"താണ പരിതഃസ്ഥിതിയിലുള്ള സഹോദരങ്ങൾ ദൈവം അവരെ ആദരിച്ചത് ഓർത്ത് അഭിമാനിക്കട്ടെ."},{"book":"യാക്കോബ്","chapter":"1","verse":"10","text":"ധനികർ ഒരുനാൾ പുല്ലിന്റെ പൂവുപോലെ ഉതിർന്നു പോകാനിരിക്കുന്നവരാകയാൽ അവർ തങ്ങളുടെ എളിമയിലും അഭിമാനിക്കട്ടെ."},{"book":"യാക്കോബ്","chapter":"1","verse":"11","text":"സൂര്യൻ അത്യുഷ്ണത്തോടെ ജ്വലിക്കുമ്പോൾ പുല്ലുണങ്ങി, പൂവുതിർന്ന് അതിന്റെ സൗന്ദര്യം നശിച്ചുപോകുന്നു. അതുപോലെതന്നെ ധനികനും തന്റെ പരിശ്രമങ്ങളിൽ നശിച്ചുപോകുന്നു."},{"book":"യാക്കോബ്","chapter":"1","verse":"12","text":"പരിശോധന സഹനശക്തിയോടെ അഭിമുഖീകരിക്കുന്ന മനുഷ്യർ അനുഗൃഹീതർ; പരീക്ഷയിൽ വിജയികളായിത്തീർന്നശേഷം അവർ, കർത്താവ് അവിടത്തെ സ്നേഹിക്കുന്നവർക്കു വാഗ്ദാനംചെയ്തിരിക്കുന്ന ജീവകിരീടം കരസ്ഥമാക്കും."},{"book":"യാക്കോബ്","chapter":"1","verse":"13","text":"പ്രലോഭിപ്പിക്കപ്പെടുമ്പോൾ, “ദൈവം എന്നെ പ്രലോഭിപ്പിക്കുന്നു” എന്ന് ആരും പറയരുത്. ദൈവം തിന്മയാൽ പ്രലോഭിതനാകുന്നില്ല; അവിടന്ന് ആരെയും പ്രലോഭിപ്പിക്കുന്നതുമില്ല."},{"book":"യാക്കോബ്","chapter":"1","verse":"14","text":"എന്നാൽ, ഓരോരുത്തരും പ്രലോഭിപ്പിക്കപ്പെടുന്നത് സ്വന്തം ദുർമോഹത്താൽ വലിച്ചിഴയ്ക്കപ്പെടുകയും വശീകരിക്കപ്പെടുകയും ചെയ്യുമ്പോഴാണ്."},{"book":"യാക്കോബ്","chapter":"1","verse":"15","text":"ഈ ദുർമോഹങ്ങൾ ഗർഭംധരിച്ചു പാപത്തെ ജനിപ്പിക്കുന്നു; പാപം പൂർണവളർച്ചയെത്തി മരണത്തെ ജനിപ്പിക്കുന്നു."},{"book":"യാക്കോബ്","chapter":"1","verse":"16","text":"എന്റെ പ്രിയസഹോദരങ്ങളേ, വഞ്ചിക്കപ്പെടരുത്."},{"book":"യാക്കോബ്","chapter":"1","verse":"17","text":"ഉത്തമവും പൂർണവുമായ എല്ലാ നല്ല ദാനങ്ങളും ഉയരത്തിൽനിന്ന്, അതായത്, പ്രകാശങ്ങളുടെ പിതാവിങ്കൽനിന്നാണു വരുന്നത്. അവിടന്ന് മാറിക്കൊണ്ടിരിക്കുന്ന നിഴലുകൾപോലെ മാറുകയില്ല."},{"book":"യാക്കോബ്","chapter":"1","verse":"18","text":"നാം അവിടത്തെ സൃഷ്ടികളിൽ ഒരുവിധത്തിലുള്ള ആദ്യഫലമാകേണ്ടതിന്, സത്യത്തിന്റെ വചനത്തിലൂടെ നമുക്കു ജന്മമേകാൻ, അവിടന്ന് പ്രസാദിച്ചു."},{"book":"യാക്കോബ്","chapter":"1","verse":"19","text":"എന്റെ പ്രിയസഹോദരങ്ങളേ, എല്ലാ മനുഷ്യരും കേൾക്കാൻ വേഗവും സംസാരിക്കാൻ സാവധാനതയും കോപിക്കാൻ താമസവും ഉള്ളവരായിരിക്കണമെന്നു നിങ്ങൾ അറിയുക."},{"book":"യാക്കോബ്","chapter":"1","verse":"20","text":"മനുഷ്യന്റെ കോപം ദൈവം ആഗ്രഹിക്കുന്ന നീതി നിറവേറ്റാൻ ഉതകുന്നതല്ല."},{"book":"യാക്കോബ്","chapter":"1","verse":"21","text":"ആകയാൽ സകല അശുദ്ധിയും തിന്മയുടെ പ്രചുരതയും ഉപേക്ഷിച്ച്, നിങ്ങളിൽ നട്ടതും നിങ്ങളുടെ ജീവൻ രക്ഷിക്കാൻ ശക്തിയുള്ളതുമായ വചനം വിനയത്തോടെ സ്വീകരിക്കുക."},{"book":"യാക്കോബ്","chapter":"1","verse":"22","text":"വചനം കേൾക്കുകമാത്രംചെയ്ത് നിങ്ങളെത്തന്നെ വഞ്ചിക്കാതെ അത് അനുവർത്തിക്കുന്നവരും ആയിരിക്കുക."},{"book":"യാക്കോബ്","chapter":"1","verse":"23","text":"വചനം കേൾക്കുന്നവരെങ്കിലും അതിനനുസൃതമായി പ്രവർത്തിക്കുന്നില്ലെങ്കിൽ അവർ സ്വന്തം മുഖം കണ്ണാടിയിൽ നോക്കുന്ന മനുഷ്യർക്ക് തുല്യരാകുന്നു."},{"book":"യാക്കോബ്","chapter":"1","verse":"24","text":"ഇവർ സ്വന്തം മുഖം കണ്ണാടിയിൽ കണ്ടിരുന്നെങ്കിലും മാറിപ്പോയ ഉടനെതന്നെ തങ്ങളുടെ രൂപം എന്തായിരുന്നു എന്നു മറന്നുപോകുന്നു."},{"book":"യാക്കോബ്","chapter":"1","verse":"25","text":"എന്നാൽ, സ്വാതന്ത്ര്യമേകുന്ന സമ്പൂർണന്യായപ്രമാണം നന്നായി പഠിച്ച്, അതിന് അനുസൃതമായി നിങ്ങൾ അതിൽ നിലനിന്നാൽ കേൾക്കുന്നതു മറക്കുന്നവരാകാതെ, കേട്ടതു ചെയ്യുന്നവരായി ദൈവത്താൽ അനുഗൃഹീതരായിത്തീരും."},{"book":"യാക്കോബ്","chapter":"1","verse":"26","text":"ഒരാൾ സ്വയം ഭക്തിയുള്ളയാൾ എന്നു വിചാരിക്കുകയും സ്വന്തം നാവിനെ കടിഞ്ഞാണിട്ടു നിയന്ത്രിക്കാതെ തന്നെത്തന്നെ വഞ്ചിക്കുകയും ചെയ്യുന്നുവെങ്കിൽ അയാളുടെ ഭക്തി നിരർഥകമാണ്."},{"book":"യാക്കോബ്","chapter":"1","verse":"27","text":"അനാഥരെയും വിധവകളെയും അവരുടെ കഷ്ടതകളിൽ സഹായിക്കുന്നതും അതേസമയം ലോകത്തിന്റെ മാലിന്യം പുരളാതെ സ്വയം സൂക്ഷിക്കുന്നതുമാണ്, പിതാവായ ദൈവത്തിന്റെ ദൃഷ്ടിയിൽ വിശുദ്ധവും നിർമലവുമായ ഭക്തി."}]}