{"data":[{"book":"യാക്കോബ്","chapter":"3","verse":"1","text":"എന്റെ സഹോദരങ്ങളേ, കർശനമായ ശിക്ഷ ലഭിക്കുമെന്ന് അറിയുന്നതുകൊണ്ട് നിങ്ങളിൽ അധികംപേർ ഉപദേഷ്ടാക്കളാകരുത്."},{"book":"യാക്കോബ്","chapter":"3","verse":"2","text":"പലതിലും ഇടറിവീഴുന്നവരാണ് നാമെല്ലാവരും. ഒരാൾക്ക് വാക്കിൽ പിഴവു സംഭവിക്കാതിരുന്നാൽ, അയാൾ ശരീരത്തെ മുഴുവൻ നിയന്ത്രിക്കാൻ കഴിവുള്ള പക്വമതിയാണ്."},{"book":"യാക്കോബ്","chapter":"3","verse":"3","text":"കുതിരയെ അനുസരിപ്പിക്കാൻ നാം അതിന്റെ വായിൽ ചെറിയ ഒരു കടിഞ്ഞാണിട്ട് ആ മൃഗത്തെ മുഴുവനായും തിരിക്കുന്നു."},{"book":"യാക്കോബ്","chapter":"3","verse":"4","text":"കപ്പലിന്റെ ഉദാഹരണവും അതുപോലെതന്നെ. അതു വളരെ വലുപ്പമുള്ളതും, കാറ്റിന്റെ ശക്തിയാൽ ഓടുന്നതും ആണെങ്കിലും കപ്പിത്താൻ ഒരു ചെറിയ ചുക്കാൻകൊണ്ട് അതിനെ തിരിച്ച് തനിക്ക് ഇഷ്ടമുള്ള സ്ഥലത്തേക്കു കൊണ്ടുപോകുന്നു."},{"book":"യാക്കോബ്","chapter":"3","verse":"5","text":"അതുപോലെതന്നെ നമ്മുടെ നാവും ചെറിയ ഒരു അവയവമെങ്കിലും വളരെ ഡംഭത്തോടെ വീമ്പിളക്കുന്നു. ഒരു ചെറിയ തീപ്പൊരി വലിയ ഒരു വനം ദഹിപ്പിക്കുന്നു."},{"book":"യാക്കോബ്","chapter":"3","verse":"6","text":"നാവും അതുപോലെ ഒരു തീതന്നെയാണ്. അവയവങ്ങളുടെ കൂട്ടത്തിൽ അതു തിന്മയുടെ ഒരു പ്രപഞ്ചംതന്നെയാണ്. അത് ഒരു വ്യക്തിയെ മുഴുവനായി ദുഷിപ്പിക്കുകയും ജീവിതത്തിന്റെ സർവമേഖലകൾക്കും തീ കൊളുത്തുകയും നരകാഗ്നിയാൽ സ്വയം ദഹിക്കുകയുംചെയ്യുന്നു."},{"book":"യാക്കോബ്","chapter":"3","verse":"7","text":"എല്ലാവിധ മൃഗങ്ങളും പക്ഷികളും ഇഴജന്തുക്കളും കടൽജീവികളും മെരുങ്ങുന്നവയാണ്; മനുഷ്യൻ ജീവജാലങ്ങളെ മെരുക്കിയുമിരിക്കുന്നു."},{"book":"യാക്കോബ്","chapter":"3","verse":"8","text":"എന്നാൽ നാവിനെ മെരുക്കാൻ ആർക്കും സാധ്യമല്ല. അത് അടങ്ങാത്ത ദോഷമാണ്; മാരകമായ വിഷം നിറഞ്ഞതുമാണ്."},{"book":"യാക്കോബ്","chapter":"3","verse":"9","text":"നാം നമ്മുടെ കർത്താവും പിതാവുമായവനെ സ്തുതിക്കുന്ന അതേ നാവുകൊണ്ടുതന്നെ ദൈവസാദൃശ്യത്തിൽ സൃഷ്ടിക്കപ്പെട്ട മനുഷ്യനെ ശപിക്കുന്നു."},{"book":"യാക്കോബ്","chapter":"3","verse":"10","text":"ഇങ്ങനെ ഒരേ വായിൽനിന്ന് സ്തോത്രവും ശാപവും പുറപ്പെടുന്നു. എന്റെ സഹോദരങ്ങളേ, ഇത് ഉചിതമല്ല."},{"book":"യാക്കോബ്","chapter":"3","verse":"11","text":"ഒരേ ഉറവിൽനിന്നുതന്നെ ശുദ്ധജലവും ലവണജലവും ഉദ്ഗമിക്കുമോ?"},{"book":"യാക്കോബ്","chapter":"3","verse":"12","text":"എന്റെ സഹോദരങ്ങളേ, അത്തിവൃക്ഷത്തിന് ഒലിവും മുന്തിരിവള്ളിക്ക് അത്തിപ്പഴവും കായ്ക്കാൻ കഴിയുമോ? ഉപ്പുറവയ്ക്ക് ഒരിക്കലും ശുദ്ധജലം പുറപ്പെടുവിക്കാൻ സാധ്യമല്ലല്ലോ."},{"book":"യാക്കോബ്","chapter":"3","verse":"13","text":"നിങ്ങളിൽ ജ്ഞാനവും വിവേകവും ഉള്ളവർ ഉണ്ടോ? എങ്കിൽ അയാൾ ജ്ഞാനത്തിന്റെ ലക്ഷണമായ വിനയത്തോടെ സൽപ്രവൃത്തികളാൽ സമ്പുഷ്ടമായ നല്ല ജീവിതംകൊണ്ട് ആ ജ്ഞാനത്തെ വെളിപ്പെടുത്തട്ടെ."},{"book":"യാക്കോബ്","chapter":"3","verse":"14","text":"എന്നാൽ, നിങ്ങൾക്കു ഹൃദയത്തിൽ കടുത്ത അസൂയയും സ്വാർഥമോഹവുമുണ്ടെങ്കിൽ ജ്ഞാനത്തെക്കുറിച്ചു പ്രശംസിക്കുകയും സത്യത്തെ നിഷേധിക്കുകയുമരുത്."},{"book":"യാക്കോബ്","chapter":"3","verse":"15","text":"അങ്ങനെയുള്ള “ജ്ഞാനം” ദൈവികമല്ല; അത് ലൗകികവും അനാത്മികവും പൈശാചികവുമാണ്."},{"book":"യാക്കോബ്","chapter":"3","verse":"16","text":"കാരണം, അസൂയയും സ്വാർഥമോഹവും ഉള്ളിടത്തു ക്രമരാഹിത്യവും എല്ലാ ദുഷ്‌പ്രവൃത്തികളും ഉണ്ട്."},{"book":"യാക്കോബ്","chapter":"3","verse":"17","text":"എന്നാൽ സ്വർഗീയജ്ഞാനം, ഏറ്റവും പ്രഥമമായി നിർമലമായിരിക്കും; കൂടാതെ സമാധാനമുള്ളതും സൗമ്യവും വിധേയത്വമുള്ളതും കാരുണ്യമുള്ളതും സത്ഫലങ്ങൾ നിറഞ്ഞതും പക്ഷഭേദരഹിതവും നിഷ്കപടവുമായിരിക്കും."},{"book":"യാക്കോബ്","chapter":"3","verse":"18","text":"സമാധാനമുണ്ടാക്കുന്നവർ ശാന്തിയിൽ വിതച്ചു നീതിയുടെ ഫലം കൊയ്യും."}]}