{"data":[{"book":"సామెత","chapter":"15","verse":"1","text":"సున్నితమైన మాట కోపాన్ని తగ్గిస్తుంది. నొప్పించే మాట కోపం రేపుతుంది."},{"book":"సామెత","chapter":"15","verse":"2","text":"జ్ఞానుల నోరు మనోహరమైన జ్ఞానాంశాలు పలుకుతుంది. మూర్ఖుల నోరు తెలివి తక్కువతనాన్ని కుమ్మరిస్తుంది."},{"book":"సామెత","chapter":"15","verse":"3","text":"యెహోవా కళ్ళు లోకమంతా చూస్తూ ఉంటాయి. చెడ్డవాళ్ళని, మంచివాళ్ళని అవి చూస్తూ ఉంటాయి."},{"book":"సామెత","chapter":"15","verse":"4","text":"మృదువైన మాటలు పలికే నాలుక జీవవృక్షం వంటిది. కుటిలమైన మాటలు ఆత్మను క్రుంగదీస్తాయి."},{"book":"సామెత","chapter":"15","verse":"5","text":"మూర్ఖుడు తన తండ్రి చేసే క్రమశిక్షణను ధిక్కరిస్తాడు. బుద్ధిమంతుడు దిద్దుబాటును స్వీకరిస్తాడు."},{"book":"సామెత","chapter":"15","verse":"6","text":"నీతిమంతుల ఇల్లు గొప్ప ధనాగారం వంటిది. మూర్ఖునికి కలిగే సంపద బాధలపాలు చేస్తుంది."},{"book":"సామెత","chapter":"15","verse":"7","text":"జ్ఞానుల మాటలు తెలివిని వ్యాప్తి చేస్తాయి. మూర్ఖుల మనస్సు స్థిరంగా ఉండదు."},{"book":"సామెత","chapter":"15","verse":"8","text":"భక్తిహీనులు అర్పించే బలులంటే యెహోవాకు అసహ్యం. నీతిమంతుల ప్రార్థన ఆయనకు ఎంతో ఇష్టం."},{"book":"సామెత","chapter":"15","verse":"9","text":"దుర్మార్గుల మార్గాలు యెహోవాకు హేయమైనవి. నీతిని అనుసరించి నడుచుకునే వారిని ఆయన ప్రేమిస్తాడు."},{"book":"సామెత","chapter":"15","verse":"10","text":"సన్మార్గం విడిచిపెట్టిన వాడు తీవ్ర కష్టాలపాలౌతాడు. దిద్దుబాటును వ్యతిరేకించే వారు మరణిస్తారు."},{"book":"సామెత","chapter":"15","verse":"11","text":"మృత్యులోకం, నాశనకరమైన అగాధం యెహోవాకు తేటగా కనబడుతున్నాయి. మనుషుల హృదయాలు ఆయనకు మరింత తేటగా కనబడతాయి గదా?"},{"book":"సామెత","chapter":"15","verse":"12","text":"అపహాసకుడు తనకు బుద్ధి చెప్పే వాళ్ళను ప్రేమించడు. వాడు జ్ఞానుల మంచి మాటల కోసం వారి దగ్గరికి వెళ్లడు."},{"book":"సామెత","chapter":"15","verse":"13","text":"ఆనందంగా ఉండే హృదయం వదనాన్ని వికసించేలా చేస్తుంది. మనోవేదన ఆత్మను కృంగదీస్తుంది."},{"book":"సామెత","chapter":"15","verse":"14","text":"తెలివి గలవారి మనస్సు జ్ఞానం కోసం వెదుకుతుంది. మూర్ఖులు మూఢత్వంతోనే తమ జీవనం సాగిస్తారు."},{"book":"సామెత","chapter":"15","verse":"15","text":"దీనస్థితిలో ఉన్నవారి కాలమంతా దుర్భరం. మానసిక ఆనందం గల వారికి నిత్యం విందే."},{"book":"సామెత","chapter":"15","verse":"16","text":"విస్తారమైన సంపద కలిగి నెమ్మది లేకుండా ఉండడం కంటే యెహోవా పట్ల భయభక్తులు కలిగి ఉన్నదానితో జీవించడం ఉత్తమం."},{"book":"సామెత","chapter":"15","verse":"17","text":"ద్వేషం నిండిన ఇంట్లో కొవ్విన ఎద్దు మాంసం తినడం కంటే ప్రేమ ఉన్న చోట ఆకుకూరల భోజనం తినడం మేలు."},{"book":"సామెత","chapter":"15","verse":"18","text":"ముక్కోపి కలహాలు రేపుతాడు. ఓర్పు గలవాడు వివాదాలు శాంతింపజేస్తాడు."},{"book":"సామెత","chapter":"15","verse":"19","text":"సోమరిపోతుల బాట ముళ్లకంచె వంటిది. నీతిమంతులు రాజమార్గంలో పయనిస్తారు."},{"book":"సామెత","chapter":"15","verse":"20","text":"జ్ఞానం ఉన్న కుమారుడు తండ్రికి సంతోషం కలిగిస్తాడు. మూర్ఖుడు తన తల్లిని తిరస్కరిస్తాడు."},{"book":"సామెత","chapter":"15","verse":"21","text":"బుద్ధిలేని వాడు తన మూర్ఖత్వాన్ని బట్టి ఆనందం పొందుతాడు. వివేకవంతుడు ఋజుమార్గంలో నడుస్తాడు."},{"book":"సామెత","chapter":"15","verse":"22","text":"సలహా చెప్పే వారు లేని చోట కార్యం వ్యర్థమైపోతుంది. ఎక్కువమంది సలహాలతో కొనసాగించే కార్యం స్థిరంగా ఉంటుంది."},{"book":"సామెత","chapter":"15","verse":"23","text":"సరియైన సమాధానం ఇచ్చినప్పుడు సంతోషం కలుగుతుంది. సమయోచితమైన మాట ఎంత మనోహరం!"},{"book":"సామెత","chapter":"15","verse":"24","text":"వివేకం గల వాడు కింద ఉన్న మృత్యులోకంలో పడకుండా ఉండాలని పైకి వెళ్ళే జీవమార్గం వైపు చూస్తాడు."},{"book":"సామెత","chapter":"15","verse":"25","text":"గర్విష్టుల ఇల్లు యెహోవా కూల్చి వేస్తాడు. విధవరాలి సరిహద్దును ఆయన స్థిరపరుస్తాడు."},{"book":"సామెత","chapter":"15","verse":"26","text":"దుష్టుల తలంపులు యెహోవాకు అసహ్యం. దయగల మాటలు ఆయన దృష్టికి పవిత్రమైనవి."},{"book":"సామెత","chapter":"15","verse":"27","text":"లోభి పిసినారితనంతో తన కుటుంబాన్ని కష్టపెడతాడు. లంచాన్ని అసహ్యించుకొనే వాడు బ్రతుకుతాడు."},{"book":"సామెత","chapter":"15","verse":"28","text":"నీతిమంతుని మనస్సు జ్ఞానంతో కూడిన జవాబు ఇవ్వడానికి ప్రయత్నిస్తుంది. మూర్ఖుల నోటి వెంట చెడ్డ మాటలే వస్తాయి."},{"book":"సామెత","chapter":"15","verse":"29","text":"భక్తిహీనులకు యెహోవా దూరంగా ఉంటాడు. నీతిమంతుల ప్రార్థన ఆయన వింటాడు."},{"book":"సామెత","chapter":"15","verse":"30","text":"కన్నుల్లో కాంతి15:30 కన్నుల్లో కాంతి సంతోష ముఖమును చూసి హృదయం సంతోషిస్తుంది. క్షేమకరమైన వార్తలు ఎముకలకు15:30 ఎముకలకు శరీరం  బలం కలిగిస్తాయి."},{"book":"సామెత","chapter":"15","verse":"31","text":"జీవప్రదమైన బోధ అంగీకరించేవాడు జ్ఞానుల మధ్య నివసిస్తాడు."},{"book":"సామెత","chapter":"15","verse":"32","text":"క్రమశిక్షణ అంగీకరించని వాడు తనను తాను ద్వేషించు కుంటున్నాడు. దిద్దుబాటును స్వీకరించేవాడు వివేకం గలవాడు."},{"book":"సామెత","chapter":"15","verse":"33","text":"యెహోవా పట్ల భయభక్తులు కలిగి ఉండడం జ్ఞానం వృద్ది చేసుకునే సాధనం. వినయం కలిగి ఉంటే గౌరవ ప్రతిష్టలు కలుగుతాయి."}]}