{"data":[{"book":"సామెత","chapter":"28","verse":"1","text":"ఎవరూ తరుమకుండానే దుష్టుడు పారిపోతాడు. నీతిమంతులు సింహం లాగా ధైర్యంగా ఉంటారు."},{"book":"సామెత","chapter":"28","verse":"2","text":"దేశస్థుల దోషం వల్ల దాని పాలకులు ఎక్కువ అవుతారు. బుద్ధిజ్ఞానం గలవారిచేత దాని అధికారం స్థిర పడుతుంది."},{"book":"సామెత","chapter":"28","verse":"3","text":"పేదలను బాధించే పేదవాడు ఆహారపదార్థాలను కొట్టుకుపోయేలా చేసే వానతో సమానం."},{"book":"సామెత","chapter":"28","verse":"4","text":"ధర్మశాస్త్రాన్ని తోసిపుచ్చేవారు దుష్టులను పొగుడుతుంటారు. ధర్మశాస్త్రాన్ని అనుసరించేవారు వారితో పోరాడతారు."},{"book":"సామెత","chapter":"28","verse":"5","text":"దుష్టులు న్యాయమేదో గ్రహించరు. యెహోవాను ఆశ్రయించే వారికి అన్నీ తెలుసు."},{"book":"సామెత","chapter":"28","verse":"6","text":"వంచన మూలంగా డబ్బు సంపాదించినవాడి కంటే యథార్థంగా ప్రవర్తించే దరిద్రుడు మెరుగు."},{"book":"సామెత","chapter":"28","verse":"7","text":"ఉపదేశం అంగీకరించే తనయుడు బుద్ధిమంతుడు. తుంటరుల సహవాసం చేసేవాడు తన తండ్రికి అపకీర్తి తెస్తాడు."},{"book":"సామెత","chapter":"28","verse":"8","text":"డబ్బు వడ్డీకిచ్చి అన్యాయ లాభం చేత ఆస్తి పెంచుకునేవాడు దరిద్రులను కరుణించేవాడి కోసం దాన్ని కూడబెడతాడు."},{"book":"సామెత","chapter":"28","verse":"9","text":"ధర్మశాస్త్రం వినబడకుండా చెవులు మూసుకునే వాడి ప్రార్థన అసహ్యం."},{"book":"సామెత","chapter":"28","verse":"10","text":"యథార్థవంతులను దుర్మార్గంలో పడవేసే వాడు తాను తవ్విన గోతిలో తానే పడతాడు. నిష్కళంకులకు మంచి వారసత్వం దొరుకుతుంది."},{"book":"సామెత","chapter":"28","verse":"11","text":"ఐశ్వర్యవంతుడు తన దృష్టికి తానే జ్ఞాని. వివేకం గల పేదవాడు వాడి అసలు రంగు బయట పెడతాడు."},{"book":"సామెత","chapter":"28","verse":"12","text":"నీతిపరులకు జయం కలగడం మహాఘనతకు కారణం. దుష్టులు అధికారానికి వచ్చేటప్పుడు ప్రజలు దాగిఉంటారు."},{"book":"సామెత","chapter":"28","verse":"13","text":"అతిక్రమాలను దాచిపెట్టేవాడు వర్ధిల్లడు. వాటిని ఒప్పుకుని విడిచిపెట్టేవాడు కనికరం పొందుతాడు."},{"book":"సామెత","chapter":"28","verse":"14","text":"ఎల్లప్పుడూ ఎవరైతే చేడు పనులు చేయకుండా భయంతో28:14 భయంతోయెహోవాకి ఎల్లప్పుడూ భయపడండి ఉంటారో వాడు ధన్యుడు. హృదయాన్ని కఠినపరచుకొనేవాడు కీడులో పడిపోతాడు."},{"book":"సామెత","chapter":"28","verse":"15","text":"పేద ప్రజలను పరిపాలించే దుష్టుడు గర్జించే సింహం, దాడి చేసే ఎలుగుబంటి లాంటి వాడు."},{"book":"సామెత","chapter":"28","verse":"16","text":"వివేకం లేకుండా ప్రజానీకాన్ని పీడించే అధికారి క్రూరుడు. దగాకోరుతనాన్ని ద్వేషించేవాడు దీర్ఘాయుష్మంతుడౌతాడు."},{"book":"సామెత","chapter":"28","verse":"17","text":"వేరొకడి రక్తం చిందించిన వాడు దోషం మూటగట్టుకొన్నవాడు. వాడు మరణ దినం దాకా పారిపోతూనే ఉంటాడు."},{"book":"సామెత","chapter":"28","verse":"18","text":"యథార్థంగా ప్రవర్తించేవాడు క్షేమంగా ఉంటాడు. మూర్ఖప్రవర్తన గలవాడు హఠాత్తుగా పడిపోతాడు."},{"book":"సామెత","chapter":"28","verse":"19","text":"తన పొలం సేద్యం చేసుకునే వాడికి కడుపునిండా అన్నం దొరకుతుంది. వ్యర్థమైన వాటిని అనుసరించేవారికి కలిగే పేదరికం అంతా ఇంతా కాదు."},{"book":"సామెత","chapter":"28","verse":"20","text":"నమ్మకమైనవాడికి దీవెనలు మెండుగా కలుగుతాయి. ధనవంతుడయ్యేటందుకు ఆత్రంగా ఉండే వాడు శిక్ష తప్పించుకోడు."},{"book":"సామెత","chapter":"28","verse":"21","text":"పక్షపాతం చూపడం మంచిది కాదు. కేవలం ఒక్క రొట్టెముక్క కోసం కొందరు తప్పు చేస్తారు."},{"book":"సామెత","chapter":"28","verse":"22","text":"చెడు దృష్టిగలవాడు ఆస్తి సంపాదించాలని ఆతురపడతాడు. తనకు దరిద్రత వస్తుందని వాడికి తెలియదు."},{"book":"సామెత","chapter":"28","verse":"23","text":"ముఖ స్తుతి మాటలు పలికే వాడికంటే మనుషులకు బుద్ధి చెప్పేవాడు తుదకు ఎక్కువ మెప్పు పొందుతాడు."},{"book":"సామెత","chapter":"28","verse":"24","text":"తన తలిదండ్రుల సొమ్ము దోచుకుని “అది ద్రోహం కాదు” అనుకొనేవాడు నాశనం చేసే వాడికి జతకాడు."},{"book":"సామెత","chapter":"28","verse":"25","text":"దురాశ గలవాడు కలహం రేపుతాడు. యెహోవా పట్ల నమ్మకం పెట్టుకునే వాడు వర్ధిల్లుతాడు."},{"book":"సామెత","chapter":"28","verse":"26","text":"తన మనస్సులోని ఆలోచనలను నమ్ముకునేవాడు బుద్ధిహీనుడు. జ్ఞానంగా ప్రవర్తించేవాడు తప్పించుకుంటాడు."},{"book":"సామెత","chapter":"28","verse":"27","text":"పేదలకు ఇచ్చే వాడికి లేమి కలగదు. వారిని చూడకుండా కళ్ళు మూసుకునే వాడికి ఎన్నో శాపాలు కలుగుతాయి."},{"book":"సామెత","chapter":"28","verse":"28","text":"దుష్టులు అధికారంలోకి వస్తున్నప్పుడు ప్రజలు దాక్కుంటారు. దుర్మార్గులు నశించేటప్పుడు నీతిమంతులు వృద్ధి చెందుతారు."}]}