{"data":[{"book":"సామెత","chapter":"6","verse":"1","text":"కుమారా, నీ పొరుగువాడి కోసం హామీగా ఉన్నప్పుడు, పొరుగువాడి పక్షంగా వాగ్దానం చేసినప్పుడు,"},{"book":"సామెత","chapter":"6","verse":"2","text":"నువ్వు పలికిన మాటలే నిన్ను చిక్కుల్లో పడవేస్తాయి. నీ నోటి మాటల వల్ల నువ్వు పట్టబడతావు."},{"book":"సామెత","chapter":"6","verse":"3","text":"కుమారా, నీ పొరుగువాడి చేతిలో చిక్కుబడినప్పుడు నువ్వు త్వరగా వెళ్లి నిన్ను విడుదల చేయమని అతణ్ణి బతిమాలుకో."},{"book":"సామెత","chapter":"6","verse":"4","text":"నీ కళ్ళకు నిద్ర రాకుండా, నీ కనురెప్పలకు కునుకుపాట్లు రానివ్వకుండా ఈ విధంగా చేసి దాని నుండి తప్పించుకో."},{"book":"సామెత","chapter":"6","verse":"5","text":"వేటగాడి బారి నుండి లేడి తప్పించుకున్నట్టు, బోయవాడి వల నుండి పక్షి తప్పించుకున్నట్టు తప్పించుకో."},{"book":"సామెత","chapter":"6","verse":"6","text":"సోమరీ, చీమల దగ్గరికి వెళ్ళు. వాటి పద్ధతులు చూసి జ్ఞానం తెచ్చుకో."},{"book":"సామెత","chapter":"6","verse":"7","text":"వాటికి న్యాయం తీర్చే అధికారి ఉండడు. వాటిపై అధికారం చెలాయించేవాడు ఉండడు."},{"book":"సామెత","chapter":"6","verse":"8","text":"అయినప్పటికీ అవి ఎండాకాలంలో తమకు తిండి సిద్ధం చేసుకుంటాయి. పంట కోత కాలంలో ఆహారం సమకూర్చుకుంటాయి."},{"book":"సామెత","chapter":"6","verse":"9","text":"సోమరీ, ఎంతసేపటి వరకూ నిద్రపోతూ ఉంటావు? ఎప్పుడు నిద్రలేస్తావు?"},{"book":"సామెత","chapter":"6","verse":"10","text":"ఇంకా ఎంతసేపు కునికిపాట్లు పడుతూ “కొంచెం సేపు నిద్రపోతాను, కాస్సేపు చేతులు ముడుచుకుని పడుకుంటాను” అనుకుంటావు?"},{"book":"సామెత","chapter":"6","verse":"11","text":"అందువల్ల దోపిడీ దొంగ వచ్చినట్టు దరిద్రం నీకు ప్రాప్తిస్తుంది. ఆయుధం ధరించిన శత్రువు వలే లేమి నీ దగ్గరికి వస్తుంది."},{"book":"సామెత","chapter":"6","verse":"12","text":"కుటిలంగా మాట్లాడేవాడు దుర్మార్గుడు, నిష్ప్రయోజకుడు."},{"book":"సామెత","chapter":"6","verse":"13","text":"వాడు కన్ను గీటుతూ కాళ్లతో సైగలు చేస్తాడు. చేతి వేళ్లతో గుర్తులు చూపిస్తాడు."},{"book":"సామెత","chapter":"6","verse":"14","text":"వాడి హృదయం దుష్ట స్వభావంతో ఉంటుంది. వాడు ఎప్పుడూ కీడు తలపెట్టాలని చూస్తాడు."},{"book":"సామెత","chapter":"6","verse":"15","text":"అలాంటివాడి మీదికి హఠాత్తుగా ప్రమాదం ముంచుకు వస్తుంది. ఆ క్షణంలోనే వాడు తిరిగి లేవకుండా కూలిపోతాడు."},{"book":"సామెత","chapter":"6","verse":"16","text":"యెహోవాకు అసహ్యం కలిగించేవి ఆరు అంశాలు. ఈ ఏడు పనులు ఆయన దృష్టిలో నీచ కార్యాలు."},{"book":"సామెత","chapter":"6","verse":"17","text":"అవేమిటంటే, గర్వంతో కూడిన చూపు, అబద్ధాలు చెప్పే నాలుక, నీతిమంతులను చంపే చేతులు,"},{"book":"సామెత","chapter":"6","verse":"18","text":"దుష్టతలంపులు ఉన్న హృదయం, కీడు చేయడానికి తొందరపడుతూ పరిగెత్తే పాదాలు,"},{"book":"సామెత","chapter":"6","verse":"19","text":"లేనివాటిని ఉన్నవన్నట్టు, ఉన్నవాటిని లేవన్నట్టు అబద్ధాలు చెప్పే సాక్షి, అన్నదమ్ముల్లో కలహాలు పుట్టించేవాడు."},{"book":"సామెత","chapter":"6","verse":"20","text":"కుమారా, నీ తండ్రి బోధించే ఆజ్ఞలు పాటించు. నీ తల్లి చెప్పే ఉపదేశాన్ని నిర్ల్యక్షం చెయ్యకు."},{"book":"సామెత","chapter":"6","verse":"21","text":"వాటిని ఎల్లప్పుడూ నీ హృదయంలో పదిలం చేసుకో. నీ మెడ చుట్టూ వాటిని కట్టుకో."},{"book":"సామెత","chapter":"6","verse":"22","text":"నీ రాకపోకల్లో, నువ్వు నిద్రపోయే సమయంలో అవి నిన్ను కాపాడతాయి. నువ్వు మెలకువగా ఉన్నప్పుడు అవి నీతో సంభాషిస్తాయి."},{"book":"సామెత","chapter":"6","verse":"23","text":"దేవుని ఆజ్ఞలు దీపం లాంటివి. ఉపదేశం వెలుగు వంటిది. క్రమశిక్షణ కోసం చేసే దిద్దుబాట్లు జీవానికి సోపానాలు."},{"book":"సామెత","chapter":"6","verse":"24","text":"వ్యభిచారిణి దగ్గరికి వెళ్ళకుండా, చెడ్డ స్త్రీ చెప్పే మోసపు మాటలకు లోబడకుండా అవి నిన్ను కాపాడతాయి."},{"book":"సామెత","chapter":"6","verse":"25","text":"దాని అందం చూసి నీ హృదయంలో మోహించకు. అది తన కనుసైగలతో నిన్ను లోబరుచుకోవాలని చూస్తే దాని వల్లో పడవద్దు."},{"book":"సామెత","chapter":"6","verse":"26","text":"వేశ్యలతో సాంగత్యం చేసేవాళ్ళకు కేవలం రొట్టెముక్క మాత్రమే మిగులుతుంది. వ్యభిచారి నీ విలువైన ప్రాణాన్ని వేటాడుతుంది."},{"book":"సామెత","chapter":"6","verse":"27","text":"ఒకడు తన ఒడిలో నిప్పు ఉంచుకుంటే వాడి బట్టలు కాలిపోకుండా ఉంటాయా?"},{"book":"సామెత","chapter":"6","verse":"28","text":"ఒకడు నిప్పుల మీద నడిస్తే వాడి కాళ్ళు కాలకుండా ఉంటాయా?"},{"book":"సామెత","chapter":"6","verse":"29","text":"తన పొరుగువాడి భార్యతో లైంగిక సంబంధం పెట్టుకున్నవాడు ఆ విధంగానే నాశనం అవుతాడు. ఆమెను తాకిన వాడికి శిక్ష తప్పదు."},{"book":"సామెత","chapter":"6","verse":"30","text":"బాగా ఆకలి వేసిన దొంగ భోజనం కోసం దొంగతనం చేసినప్పుడు వాణ్ణి ఎవ్వరూ తిరస్కారంగా చూడరు గదా."},{"book":"సామెత","chapter":"6","verse":"31","text":"అయినప్పటికీ వాడు దొరికిపోతే వాడు దొంగిలించిన దానికి ఏడు రెట్లు చెల్లించాలి. అందుకోసం తన యింటిని అమ్మివేయాలిసి వచ్చినా దాన్ని అమ్మి తప్పక చెల్లించాలి."},{"book":"సామెత","chapter":"6","verse":"32","text":"వ్యభిచారం చేసేవాడు కేవలం బుద్ధి లేనివాడు. ఆ పని చేసేవాడు తన సొంత నాశనం కోరుకున్నట్టే."},{"book":"సామెత","chapter":"6","verse":"33","text":"వాడు గాయాలకు, అవమానాలకు గురి అవుతాడు. వాడికి కలిగే అవమానం ఎప్పటికీ తొలగిపోదు."},{"book":"సామెత","chapter":"6","verse":"34","text":"భర్తకు వచ్చే రోషం తీవ్రమైన కోపంతో కూడి ఉంటుంది. ప్రతీకారం చేసే సమయంలో అతడు కనికరం చూపించడు."},{"book":"సామెత","chapter":"6","verse":"35","text":"ప్రాయశ్చిత్తంగా నువ్వు ఇచ్చే దేనినీ అతడు లక్ష్యపెట్టడు. ఎన్ని విలువైన కానుకలు ఇచ్చినా అతడు తీసుకోడు."}]}