{"data":[{"book":"Miqueas","chapter":"1","verse":"1","text":"PALABRA de Jehová que fué á 1.1 Jer. 26.18.Miqueas de Morasti 1.1 Is. 1.1. Os. 1.1.en días de Jotham, Achâz, y Ezechîas, reyes de Judá: lo que vió sobre 1.1 vers. 5,6. Jer. 23.13.Samaria y Jerusalem."},{"book":"Miqueas","chapter":"1","verse":"2","text":"Oid, pueblos todos: está atenta, tierra, y todo lo que en ella hay: y el Señor Jehová, el Señor desde su santo templo sea testigo contra vosotros."},{"book":"Miqueas","chapter":"1","verse":"3","text":"Porque he aquí, Jehová sale de su lugar, y descenderá, y hollará sobre las alturas de la tierra."},{"book":"Miqueas","chapter":"1","verse":"4","text":"Y debajo de él 1.4 Jue. 5.5. Is. 64.1,3. Hab. 3.6,10.se derretirán los montes, y los valles se hendirán 1.4 Sal. 68.2.como la cera delante del fuego, como las aguas que corren por un precipicio."},{"book":"Miqueas","chapter":"1","verse":"5","text":"Todo esto por la rebelión de Jacob, y por los pecados de la casa de Israel. ¿Cuál es la rebelión de Jacob? ¿no es 1.5 Jer. 23.13.Samaria? ¿Y cuáles son los 1.5 2 Cr. 28.4.excelsos de Judá? ¿no es Jerusalem?"},{"book":"Miqueas","chapter":"1","verse":"6","text":"Pondré pues á Samaria en majanos de heredad, en tierra de viñas; y derramaré sus piedras por el valle, y 1.6 Ez. 13.14.descubriré sus fundamentos."},{"book":"Miqueas","chapter":"1","verse":"7","text":"Y todas sus estatuas serán despedazadas, y 1.7 Os. 2.5,12.todos sus dones serán quemados en fuego, y asolaré todos sus ídolos; porque de dones de rameras los juntó, y á dones de rameras volverán."},{"book":"Miqueas","chapter":"1","verse":"8","text":"Por tanto lamentaré y aullaré, y andaré despojado y desnudo; haré gemido como de chacales, y lamento como de avestruces."},{"book":"Miqueas","chapter":"1","verse":"9","text":"Porque su llaga es dolorosa, que llegó hasta Judá; 1.9 Is. 8.7,8 y 10.28-32.llegó hasta la puerta de mi pueblo, hasta Jerusalem."},{"book":"Miqueas","chapter":"1","verse":"10","text":"No lo digáis en 1.10 1 S. 17.4.Gath, ni lloréis mucho: revuélcate en el polvo de Beth-le-aphrah."},{"book":"Miqueas","chapter":"1","verse":"11","text":"Pásate desnuda con vergüenza, oh moradora de Saphir: la moradora de Saanán no salió al llanto de Beth-esel: tomará de vosotros su tardanza."},{"book":"Miqueas","chapter":"1","verse":"12","text":"Porque la moradora de Maroth tuvo dolor por el bien; por cuanto el mal descendió de Jehová hasta la puerta de Jerusalem."},{"book":"Miqueas","chapter":"1","verse":"13","text":"Unce al carro dromedarios, oh moradora de Lachîs, que fuiste principio de pecado á la hija de Sión; porque en ti se inventaron las rebeliones de Israel."},{"book":"Miqueas","chapter":"1","verse":"14","text":"Por tanto, tú darás dones á 1.14 ver. 1.Moreseth-gath: las casas de Achzib serán en mentira á los reyes de Israel."},{"book":"Miqueas","chapter":"1","verse":"15","text":"Aun te traeré heredero, oh moradora de Maresah: la gloria de Israel vendrá hasta Adullam."},{"book":"Miqueas","chapter":"1","verse":"16","text":"Mésate y trasquílate por los hijos de tus delicias: ensancha tu calva como águila; porque fueron trasportados de ti."}]}