{"data":[{"book":"Miqueas","chapter":"2","verse":"1","text":"¡AY de los que piensan iniquidad, y de los 2.1 Sal. 36.4.que fabrican el mal en sus camas! Cuando viene la mañana lo ponen en obra, porque tienen en su mano el poder."},{"book":"Miqueas","chapter":"2","verse":"2","text":"Y codiciaron las heredades, 2.2 Is. 5.8.y robáronlas: y casas, y las tomaron: oprimieron al hombre y á su casa, al hombre y á su heredad."},{"book":"Miqueas","chapter":"2","verse":"3","text":"Por tanto, así ha dicho Jehová: He aquí, 2.3 Jer. 8.3. Am. 3.2.yo pienso sobre esta familia un mal, del cual no sacaréis vuestros cuellos, ni andaréis erguidos; porque el tiempo será malo."},{"book":"Miqueas","chapter":"2","verse":"4","text":"En aquel tiempo 2.4 Is. 14.4. Hab. 2.6.se levantará sobre vosotros 2.4 Nm. 21.27.refrán, y se endechará endecha de lametación, diciendo: Del todo fuimos destruídos; ha cambiado la parte de mi pueblo. ¡Cómo nos quitó nuestros campos! dió, repartiólos á otros."},{"book":"Miqueas","chapter":"2","verse":"5","text":"Por tanto, no tendrás quien eche 2.5 Dt. 32.8,9. Sal. 16.5,6.cordel para suerte en la congregación de Jehová."},{"book":"Miqueas","chapter":"2","verse":"6","text":"No profeticéis, dicen á los que profetizan; no les profeticen que los ha de comprender vergüenza."},{"book":"Miqueas","chapter":"2","verse":"7","text":"La que te dices casa de Jacob, ¿hase acortado el espíritu de Jehová? ¿son éstas sus obras? ¿Mis palabras no hacen bien al que camina derechamente?"},{"book":"Miqueas","chapter":"2","verse":"8","text":"El que ayer era mi pueblo, se ha levantado como enemigo: tras las vestiduras quitasteis las capas atrevidamente á los que pasaban, como los que vuelven de la guerra."},{"book":"Miqueas","chapter":"2","verse":"9","text":"A las mujeres de mi pueblo echasteis fuera de las casas de sus delicias: á sus niños quitasteis mi perpetua alabanza."},{"book":"Miqueas","chapter":"2","verse":"10","text":"Levantaos, y andad, que no es ésta 2.10 Dt. 12.9.la holganza; porque está contaminada, corrompióse, y de grande corrupción."},{"book":"Miqueas","chapter":"2","verse":"11","text":"Si hubiere alguno que ande con el viento, y finja mentiras diciendo: Yo te profetizaré de vino y de sidra; 2.11 Jer. 5.31.este tal será profeta á este pueblo."},{"book":"Miqueas","chapter":"2","verse":"12","text":"De cierto 2.12 cp. 4.6,7.te reuniré todo, oh Jacob: recogeré ciertamente el resto de Israel: pondrélo junto 2.12 Jer. 31.10.como ovejas de 2.12 1 Cr. 1.44.Bosra, como rebaño en mitad de su majada: harán estruendo por la multitud de los hombres."},{"book":"Miqueas","chapter":"2","verse":"13","text":"Subirá rompedor delante de ellos; romperán y pasarán la puerta, y saldrán por ella: y 2.13 Os. 3.5.su rey pasará delante de ellos, y 2.13 Is. 52.12.a la cabeza de ellos Jehová."}]}