{"data":[{"book":"МАЛАХІІ","chapter":"1","verse":"1","text":"Прарочае слова Госпада Ізраілю праз Малахію."},{"book":"МАЛАХІІ","chapter":"1","verse":"2","text":"Я палюбіў вас, кажа Гасподзь. А вы кажаце: «у чым явіў Ты любоў да нас?» - Ці ж Ісаў ня брат Якаву? кажа Гасподзь; і аднак жа Я палюбіў Якава,"},{"book":"МАЛАХІІ","chapter":"1","verse":"3","text":"а Ісава зьненавідзеў і аддаў горы ягоныя на спусташэньне, і валоданьні ягоныя - шакалам пустыні."},{"book":"МАЛАХІІ","chapter":"1","verse":"4","text":"Калі Эдом скажа: мы спляжаны, але мы адновім разбуранае, дык Гасподзь Саваоф кажа: яны пабудуюць, а Я разбуру, і назавуць іх вобласьцю бязбожнаю, народам, на які Гасподзь угневаўся назаўсёды."},{"book":"МАЛАХІІ","chapter":"1","verse":"5","text":"І ўбачаць гэта вочы вашыя, і вы скажаце: узьвялічыўся Гасподзь над межамі Ізраіля!"},{"book":"МАЛАХІІ","chapter":"1","verse":"6","text":"Сын шануе бацьку і раб - гаспадара свайго; калі Я - бацька, дык дзе пашана да Мяне? і калі Я - Гасподзь, дык дзе багавейнасьць перад Мною? кажа Гасподзь Саваоф вам, сьвятары, якія няславіце імя Маё. Вы кажаце: чым мы няславім імя Тваё?"},{"book":"МАЛАХІІ","chapter":"1","verse":"7","text":"Вы прыносіце на ахвярнік Мой нячысты хлеб, а кажаце: чым мы няславім Цябе? - тым, што кажаце: трапеза Гасподняя ня вартая павагі."},{"book":"МАЛАХІІ","chapter":"1","verse":"8","text":"І калі прыносіце ў ахвяру сьляпое, ці ж ня блага гэта? альбо калі прыносіце кульгавае і хворае, ці ж ня блага гэта? Паднясі гэта твайму князю; ці будзе ён задаволены табою і ці ласкава прыме цябе? кажа Гасподзь Саваоф."},{"book":"МАЛАХІІ","chapter":"1","verse":"9","text":"Дык вось, малецеся Богу, каб зьлітаваўся з нас; а калі такое зыходзіць з рук вашых, дык ці ж можа Ён ласкава прымаць вас? кажа Гасподзь Саваоф."},{"book":"МАЛАХІІ","chapter":"1","verse":"10","text":"Лепей хто-небудзь з вас замкнуў бы дзьверы, каб дарма ня трымалі агню на ахвярніку Маім. Няма Майго ўпадабаньня да вас, кажа Гасподзь Саваоф, і прынашэньні з рук вашых не да спадобы Мне."},{"book":"МАЛАХІІ","chapter":"1","verse":"11","text":"Бо ад усходу сонца да заходу вялікае будзе імя Маё сярод народаў, і на ўсякім месцы будуць прыносіць фіміям імю Майму, чыстую ахвяру; вялікае будзе імя Маё сярод народаў, кажа Гасподзь Саваоф."},{"book":"МАЛАХІІ","chapter":"1","verse":"12","text":"А вы ганіце яго тым, што кажаце: трапеза Гасподняя ня вартая павагі, і прыбытак ад яе - ежа нікчэмная."},{"book":"МАЛАХІІ","chapter":"1","verse":"13","text":"Пры гэтым кажаце: вось колькі працы! і заняхайваеце яе, кажа Гасподзь Саваоф, і прыносіце крадзенае, кульгавае і хворае, і гэтакай самай якасьці прыносіце хлебны дарунак: ці ж магу з упадабаньнем прымаць гэта з рук вашых? кажа Гасподзь."},{"book":"МАЛАХІІ","chapter":"1","verse":"14","text":"Пракляты ілжывец, у якога ў статку ёсьць несапсаваны самец, і ён даў абяцаньні, а прыносіць у ахвяру Госпаду пашкоджанае: бо Я цар вялікі, і імя Маё страшнае ў народаў."}]}