{"data":[{"book":"૧ તીમથિયઃ","chapter":"4","verse":"1","text":"પવિત્ર આત્મા સ્પષ્ટમ્ ઇદં વાક્યં વદતિ ચરમકાલે કતિપયલોકા વહ્નિનાઙ્કિતત્વાત્"},{"book":"૧ તીમથિયઃ","chapter":"4","verse":"2","text":"કઠોરમનસાં કાપટ્યાદ્ અનૃતવાદિનાં વિવાહનિષેધકાનાં ભક્ષ્યવિશેષનિષેધકાનાઞ્ચ"},{"book":"૧ તીમથિયઃ","chapter":"4","verse":"3","text":"ભૂતસ્વરૂપાણાં શિક્ષાયાં ભ્રમકાત્મનાં વાક્યેષુ ચ મનાંસિ નિવેશ્ય ધર્મ્માદ્ ભ્રંશિષ્યન્તે| તાનિ તુ ભક્ષ્યાણિ વિશ્વાસિનાં સ્વીકૃતસત્યધર્મ્માણાઞ્ચ ધન્યવાદસહિતાય ભોગાયેશ્વરેણ સસૃજિરે|"},{"book":"૧ તીમથિયઃ","chapter":"4","verse":"4","text":"યત ઈશ્વરેણ યદ્યત્ સૃષ્ટં તત્ સર્વ્વમ્ ઉત્તમં યદિ ચ ધન્યવાદેન ભુજ્યતે તર્હિ તસ્ય કિમપિ નાગ્રાહ્યં ભવતિ,"},{"book":"૧ તીમથિયઃ","chapter":"4","verse":"5","text":"યત ઈશ્વરસ્ય વાક્યેન પ્રાર્થનયા ચ તત્ પવિત્રીભવતિ|"},{"book":"૧ તીમથિયઃ","chapter":"4","verse":"6","text":"એતાનિ વાક્યાનિ યદિ ત્વં ભ્રાતૃન્ જ્ઞાપયેસ્તર્હિ યીશુખ્રીષ્ટસ્યોત્તમ્ઃ પરિચારકો ભવિષ્યસિ યો વિશ્વાસો હિતોપદેશશ્ચ ત્વયા ગૃહીતસ્તદીયવાક્યૈરાપ્યાયિષ્યસે ચ|"},{"book":"૧ તીમથિયઃ","chapter":"4","verse":"7","text":"યાન્યુપાખ્યાનાનિ દુર્ભાવાનિ વૃદ્ધયોષિતામેવ યોગ્યાનિ ચ તાનિ ત્વયા વિસૃજ્યન્તામ્ ઈશ્વરભક્તયે યત્નઃ ક્રિયતાઞ્ચ|"},{"book":"૧ તીમથિયઃ","chapter":"4","verse":"8","text":"યતઃ શારીરિકો યત્નઃ સ્વલ્પફલદો ભવતિ કિન્ત્વીશ્વરભક્તિરૈહિકપારત્રિકજીવનયોઃ પ્રતિજ્ઞાયુક્તા સતી સર્વ્વત્ર ફલદા ભવતિ|"},{"book":"૧ તીમથિયઃ","chapter":"4","verse":"9","text":"વાક્યમેતદ્ વિશ્વસનીયં સર્વ્વૈ ર્ગ્રહણીયઞ્ચ વયઞ્ચ તદર્થમેવ શ્રામ્યામો નિન્દાં ભુંજ્મહે ચ|"},{"book":"૧ તીમથિયઃ","chapter":"4","verse":"10","text":"યતો હેતોઃ સર્વ્વમાનવાનાં વિશેષતો વિશ્વાસિનાં ત્રાતા યોઽમર ઈશ્વરસ્તસ્મિન્ વયં વિશ્વસામઃ|"},{"book":"૧ તીમથિયઃ","chapter":"4","verse":"11","text":"ત્વમ્ એતાનિ વાક્યાનિ પ્રચારય સમુપદિશ ચ|"},{"book":"૧ તીમથિયઃ","chapter":"4","verse":"12","text":"અલ્પવયષ્કત્વાત્ કેનાપ્યવજ્ઞેયો ન ભવ કિન્ત્વાલાપેનાચરણેન પ્રેમ્ના સદાત્મત્વેન વિશ્વાસેન શુચિત્વેન ચ વિશ્વાસિનામ્ આદર્શો ભવ|"},{"book":"૧ તીમથિયઃ","chapter":"4","verse":"13","text":"યાવન્નાહમ્ આગમિષ્યામિ તાવત્ ત્વ પાઠે ચેતયને ઉપદેશે ચ મનો નિધત્સ્વ|"},{"book":"૧ તીમથિયઃ","chapter":"4","verse":"14","text":"પ્રાચીનગણહસ્તાર્પણસહિતેન ભવિષ્યદ્વાક્યેન યદ્દાનં તુભ્યં વિશ્રાણિતં તવાન્તઃસ્થે તસ્મિન્ દાને શિથિલમના મા ભવ|"},{"book":"૧ તીમથિયઃ","chapter":"4","verse":"15","text":"એતેષુ મનો નિવેશય, એતેષુ વર્ત્તસ્વ, ઇત્થઞ્ચ સર્વ્વવિષયે તવ ગુણવૃદ્ધિઃ પ્રકાશતાં|"},{"book":"૧ તીમથિયઃ","chapter":"4","verse":"16","text":"સ્વસ્મિન્ ઉપદેશે ચ સાવધાનો ભૂત્વાવતિષ્ઠસ્વ તત્ કૃત્વા ત્વયાત્મપરિત્રાણં શ્રોતૃણાઞ્ચ પરિત્રાણં સાધયિષ્યતે|"}]}