{"data":[{"book":"2 Samuel","chapter":"17","verse":"1","text":"Ahitofel gwara Absalọm sị ya, “Kwere ka m họpụta puku ndị ikom iri na abụọ ka m duru ha chụso Devid ọsọ nʼazụ nʼabalị taa."},{"book":"2 Samuel","chapter":"17","verse":"2","text":"Aga m abịakwasị ya mgbe ike gwụrụ ya, mgbe obi ya na-ada mba. Aga m emenye ya egwu nke ga-eme ka ọ maa jijiji. Mgbe ahụ, ndị niile so ya ga-agbasasịkwa. Ọ bụ naanị eze ka m ga-egbu"},{"book":"2 Samuel","chapter":"17","verse":"3","text":"Aga m eme ka ndị ya niile lọghachikwute gị. Ọnwụ nke otu nwoke a ị na-achọsi ndụ ya ike ga-eme ndị ọzọ niile ịlọghachikwute gị, onye ọbụla ga-anọ nʼudo.”"},{"book":"2 Samuel","chapter":"17","verse":"4","text":"Atụmatụ ahụ ziri ezi nʼanya Absalọm na ndị okenye niile nke Izrel.17:4 Ha nabatara atụmatụ ahụ"},{"book":"2 Samuel","chapter":"17","verse":"5","text":"Ma Absalọm kwuru sị, “Kpọọ Hushaị onye Akai ka anyị jụọ ya ihe ọ chere banyere okwu a.”"},{"book":"2 Samuel","chapter":"17","verse":"6","text":"Mgbe Hushaị bịakwutere ya, Absalọm sịrị ya, “Ahitofel nyere ndụmọdụ dị otu a. Gịnị ka ị chere? Anyị ga-eme ihe o kwuru? Ọ bụrụ na anyị agaghị eme ya, gị onwe gị kwuo nke gị.”"},{"book":"2 Samuel","chapter":"17","verse":"7","text":"Hushaị zara Absalọm sị, “Ndụmọdụ Ahitofel dụrụ nʼoge a adịghị mma."},{"book":"2 Samuel","chapter":"17","verse":"8","text":"Ọ sịrị, Gị onwe gị maara nna gị na ndị ikom ya; ha bụ ndị dike nʼagha, mkpụrụobi ha dịkwa ilu ugbu a dịka anụ ọhịa bịa a gbabara aka nwa nʼọhịa. Nna gị bụ onye ihe banyere agha doro anya. Ọ gaghị eso ndị ya nọọ ọnọdụ abalị."},{"book":"2 Samuel","chapter":"17","verse":"9","text":"Ọ bụladị ugbu a, o zoola onwe ya nʼime otu olulu maọbụ nʼime ọgba nkume. Ọ bụrụ na ọ pụta buru ụzọ buso ndị agha gị agha, onye ọbụla nụrụ ya ga-ekwu sị, ‘Etigbuola ndị agha Absalọm oke ntigbu.’"},{"book":"2 Samuel","chapter":"17","verse":"10","text":"Mgbe ahụ, ọ bụladị dimkpa nʼagha ndị nwere obi ọdụm, ụjọ ga-atụkwa ha. Ha agaghị ekwekwa ịga nʼihu ọgụ. Nʼihi na Izrel niile maara na nna gị bụ dike. Ha maakwara na ndị agha ya bụkwa ndị obi kara aka."},{"book":"2 Samuel","chapter":"17","verse":"11","text":"“Ndụmọdụ m na-enye bụ nke a: chịkọtaa ndị Izrel niile, site na Dan ruo Bịasheba, ha dịka aja nke dị nʼakụkụ oke osimiri. Ọ bụkwa gị ga-edu ha nʼagha ahụ."},{"book":"2 Samuel","chapter":"17","verse":"12","text":"Mgbe ahụ, anyị ga-ebuso ya agha ebe ọbụla anyị hụrụ ya; anyị ga-abịakwasị ya dịka igirigi si adakwasị ala. Anyị ga-egbu ya, gbukwaa ndị niile so ya. Otu onye agaghị afọdụkwa nʼime ha."},{"book":"2 Samuel","chapter":"17","verse":"13","text":"Ọ bụrụkwa na o zoo onwe ya nʼotu obodo, mgbe ahụ Izrel niile ga-eweta ụdọ nʼobodo ahụ, anyị ga-adọtu ya dọbanye ya na ndagwurugwu, ruo mgbe ọ bụladị otu nkume ga-afọdụ nʼebe ahụ.”"},{"book":"2 Samuel","chapter":"17","verse":"14","text":"Absalọm na ndị ikom Izrel niile sịrị, “Ndụmọdụ Hushaị, onye Akai dị mma karịa nke Ahitofel.” Ma Onyenwe anyị ekpebielarị imebi ezi ndụmọdụ Ahitofel ka o si otu a wetara Absalọm ihe ndakwasị ọjọọ."},{"book":"2 Samuel","chapter":"17","verse":"15","text":"Hushaị gwara Zadọk na Abịata, ndị nchụaja, “Otu a na ihe ndị a ka Ahitofel dụrụ Absalọm na ndị okenye Izrel nʼọdụ ka ha mee, ma otu a na nke a ka mụ onwe dụkwaranụ nʼọdụ."},{"book":"2 Samuel","chapter":"17","verse":"16","text":"Ugbu a, meenụ ngwa, ziga ozi gwa Devid sị, ‘Anọkwala ọnọdụ abalị nʼụzọ ngabiga nke osimiri nʼime ọzara, kama gabiga na-atụfughị oge, ma ọ bụghị otu a, ma eze ma ndị niile ya na ha soo ga-abụ ndị elodara.’ ”"},{"book":"2 Samuel","chapter":"17","verse":"17","text":"Jonatan na Ahimaaz nọ nʼakụkụ En-Rogel ka a ghara ihu ha mgbe ha na-abata nʼobodo. Otu nwaagbọghọ na-eje ozi na-aga zie ha ozi, ha onwe ha agaa zie eze Devid."},{"book":"2 Samuel","chapter":"17","verse":"18","text":"Ma otu nwokorobịa hụrụ ha gaa gwa Absalọm. Ya mere, ha abụọ mere ngwangwa baa nʼụlọ otu nwoke onye Bahurim, onye nwere olulu mmiri nʼogige ya, ha rịdara nʼime olulu ahụ"},{"book":"2 Samuel","chapter":"17","verse":"19","text":"Nwunye nwoke ahụ weere ihe mkpuchi ya tụsaa nʼọnụ olulu mmiri ahụ gbasaakwa mkpụrụ ọka nʼelu ya.17:19 Jos 2:4-6 Ọ dịghị onye maara maka ya."},{"book":"2 Samuel","chapter":"17","verse":"20","text":"Mgbe ndị ozi Absalọm bịaruru jụọ nwanyị ahụ, “Olee ebe Ahimaaz na Jonatan nọ”?"},{"book":"2 Samuel","chapter":"17","verse":"21","text":"Mgbe ha lawara, mmadụ abụọ ahụ sitere nʼolulu mmiri ahụ rigopụta, gaa gwa eze Devid. Ha sịrị ya, “Bilie gafeenụ mmiri ngwangwa, nʼihi na Ahitofel adụọla Absalọm ọdụ otu a na otu a megide gị.”"},{"book":"2 Samuel","chapter":"17","verse":"22","text":"Nke a mere Devid na ndị niile so ya biliri gafee osimiri Jọdan. Mgbe chi ụtụtụ na-abọ, ha niile nọ nʼofe nke ọzọ Jọdan."},{"book":"2 Samuel","chapter":"17","verse":"23","text":"Mgbe Ahitofel hụrụ na-emeghị ndụmọdụ ya, o biliri jikwaa ịnyịnya ibu ya, laa nʼụlọ ya nʼobodo ya. Mgbe o ruru nʼụlọ ya, o doziri nʼezinaụlọ ya nʼusoro, were ụdọ kwụgbuo onwe ya. Ọ nwụrụ. E lie ya nʼili nna ya."},{"book":"2 Samuel","chapter":"17","verse":"24","text":"Devid batara Mahanaim oge Absalọm gabigara Jọdan, ya na ndị ikom Izrel so ya."},{"book":"2 Samuel","chapter":"17","verse":"25","text":"Absalọm họpụtakwara Amasa mee ya onyeisi ndị agha, nʼọnọdụ Joab. Amasa bụ nwa nwoke Itra, onye Ishmel,17:25 Lee anya na 1Ih 2:17. Ụfọdụ akwụkwọ mgbe ochie nke ndị Hibru nakwa ndị ọzọ na-asị Onye Izrel onye lụrụ Abigel, nwa nwanyị Nahash, onye bụkwa nwanne nwanyị Zeruaya nne Joab."},{"book":"2 Samuel","chapter":"17","verse":"26","text":"Absalọm na ndị agha Izrel mara ụlọ ikwu ha nʼala Gilead."},{"book":"2 Samuel","chapter":"17","verse":"27","text":"Mgbe Devid bịarutere Mahanaim, Shobi nwa Nahash onye obodo Raba nke dị nʼala ndị Amọn, na Makia17:27 Makia bụ nwoke ahụ nabatara Mefiboshet nʼụlọ ya. 2Sa 9:4 nwa Amiel onye si Lo Deba, na Bazilai, onye Gilead si Rogelim"},{"book":"2 Samuel","chapter":"17","verse":"28","text":"wetara ute e ji edina ala, na ite isi nri, na efere e ji eri nri bụ ọrụ onye ọkpụ ite. Tinyere ọka wiiti na ọka balị, ụtụ ọka na ọka a ṅara nʼọkụ, akịdị na lentil."},{"book":"2 Samuel","chapter":"17","verse":"29","text":"O wetakwara mmanụ aṅụ, na bọta, atụrụ na chiizi nke sitere na mmiri ara ehi nye Devid na ndị so ya ka ha rie. Nʼihi na ha sịrị, “Ike agwụla ndị mmadụ, agụụ na-agụ ha, akpịrị na-akpọkwa ha nkụ, nʼime ọzara.”"}]}