{"data":[{"book":"2 Samuel","chapter":"24","verse":"1","text":"Ọzọkwa, Onyenwe anyị were iwe dị ọkụ megide Izrel. Ọ kpaliri Devid imegide ha, sị, “Gaa gụọ Izrel na Juda ọnụ.”"},{"book":"2 Samuel","chapter":"24","verse":"2","text":"Ya mere, eze gwara Joab na ndịisi ọchịagha ya ha so, “Jegharịa nʼebo niile nke Izrel, site na Dan ruo Bịasheba, gụkọtaa ndị tozuru ije agha nʼIzrel niile ka m nwee ike mata ole ọnụọgụgụ ha dị.”"},{"book":"2 Samuel","chapter":"24","verse":"3","text":"Joab zaghachiri eze, “Ka Onyenwe anyị bụ Chineke gị, mee ka ndị agha mụbaa, otu onye narị ụzọ, otu onye narị ụzọ karịa. Ka anya onyenwe m, bụ eze, hụkwa ya. Ma nʼihi gịnị ka onyenwe m bụ eze ji chọọ ime ihe dị otu a?”"},{"book":"2 Samuel","chapter":"24","verse":"4","text":"Ma okwu eze dị ike karịa nke Joab na nke ndị ọchịagha ahụ. Ya mere, ha hapụrụ ihu eze pụọ ịgụ ndị agha Izrel ọnụ."},{"book":"2 Samuel","chapter":"24","verse":"5","text":"Mgbe ha gabigachara Jọdan, ha manyere ụlọ ikwu ha na nso Aroea, nʼaka nri obodo ahụ dị nʼetiti ndagwurugwu Gad na-eru Jeza,"},{"book":"2 Samuel","chapter":"24","verse":"6","text":"ha gara Gilead ruokwa nʼala Taatim Hodshi, bịarukwaa Dan Jaan, jee gburugburu jeruo Saịdọn."},{"book":"2 Samuel","chapter":"24","verse":"7","text":"Ha jere ruokwa nʼebe e wusiri ike nke Taịa, na obodo niile nke ndị Hiv,24:7 Ndị Hiv, na ndị Kenan bụ ndị bi nʼala ahụ tupu ndị Izrel e merie ha nʼagha, chụpụ ha ma bichie ya. na nke ndị Kenan. Nʼikpeazụ, ha gaara ruo Bịasheba nʼime ndịda Juda."},{"book":"2 Samuel","chapter":"24","verse":"8","text":"Mgbe ha jegharịchara nʼala ahụ niile; ha lọghachitere na Jerusalem na ngwụcha ọnwa nke itoolu na iri abalị abụọ ya."},{"book":"2 Samuel","chapter":"24","verse":"9","text":"Joab nyere eze ngụkọta ọnụọgụgụ nke ndị agha Izrel. NʼIzrel, ha dị narị puku asatọ, bụ ndị ikom ndị tozuru iji mma agha buo agha, na Juda ha dị narị puku ise."},{"book":"2 Samuel","chapter":"24","verse":"10","text":"Ma obi Devid bidoro ịta ya ụta mgbe ọ gụchara ndị ikom na-alụ agha ọnụ. Ọ sịrị Onyenwe anyị, “Emehiela m nke ukwuu nʼihi ihe m mere. Ma ugbu a, Onyenwe anyị biko, arịọ m gị, wezuga ikpe ọmụma nke dịịrị ohu gị; nʼihi na emeela m ihe nzuzu dị ukwuu.”"},{"book":"2 Samuel","chapter":"24","verse":"11","text":"Nʼụtụtụ echi ya, tupu Devid na-eteta nʼụra, okwu Onyenwe anyị eruola Gad onye amụma, bụ onye ọhụ ụzọ Devid, sị,"},{"book":"2 Samuel","chapter":"24","verse":"12","text":"“Gaa gwa Devid, ‘Otu a ka Onyenwe anyị na-ekwu: Ụzọ ihe atọ ka m na-eche gị nʼihu. Họrọ otu nʼime ha nke m ga-eme ka ọ bịakwasị gị.’ ”"},{"book":"2 Samuel","chapter":"24","verse":"13","text":"Ya mere, Gad jekwuuru Devid sị ya, “Ọ bụ ka oke ụnwụ ịda nʼala gị afọ atọ? Ka ọ bụ na ị ga-agbalaga site nʼihu ndị iro gị ọnwa atọ, ka ha na-achụ gị ọsọ? Ka ọ bụ ka ajọ ọrịa na-efe efe daa nʼala gị mkpụrụ ụbọchị atọ? Ugbu a, chee echiche, kpebie ọsịsa ị chọrọ ka m weghachiri onye ahụ zitere m.”"},{"book":"2 Samuel","chapter":"24","verse":"14","text":"Devid sịrị Gad, “Anọ m nʼoke nsogbu, ọ ka mma ka anyị daba nʼaka Onyenwe anyị karịa ịdaba nʼaka mmadụ, nʼihi na obi ebere ya bara ụba.”"},{"book":"2 Samuel","chapter":"24","verse":"15","text":"Nʼihi ya, Onyenwe anyị zitere ajọ ọrịa na-efe efe nʼala Izrel, site nʼụtụtụ ahụ ruo oge akara aka. Ọ bụ iri puku mmadụ asaa nwụrụ site na Dan ruo Bịasheba."},{"book":"2 Samuel","chapter":"24","verse":"16","text":"Mgbe mmụọ ozi ahụ setịpụrụ aka ya ibibi Jerusalem, o wutere Onyenwe anyị nʼihi oke mbibi ahụ. Ọ sịrị mmụọ ozi ahụ nke na-eweta nhụju anya nye ndị mmadụ, “O zuola. Seghachi aka gị.” Mgbe ahụ, mmụọ ozi Onyenwe anyị nọ nʼebe ịzọcha ọka Arauna onye Jebus."},{"book":"2 Samuel","chapter":"24","verse":"17","text":"Mgbe Devid hụrụ mmụọ ozi ahụ na-etida ndị mmadụ, ọ sịrị Onyenwe anyị, “Ọ bụ mụ onwe m mehiere; mụ bụ onye ọzụzụ atụrụ, mere ajọ omume. Ma ndị a bụ naanị ụmụ atụrụ, gịnị kwanụ ka ha mere? Ka aka gị dịgide naanị nʼahụ m, dịgidekwa nʼahụ ndị ụlọ m.”"},{"book":"2 Samuel","chapter":"24","verse":"18","text":"Nʼụbọchị ahụ, Gad bịara nʼụlọ Devid gwa ya sị, “Gaa, wuore Onyenwe anyị ebe ịchụ aja nʼebe ịzọcha ọka Arauna, onye Jebus.”"},{"book":"2 Samuel","chapter":"24","verse":"19","text":"Ya mere, Devid rubere isi gaa mee dịka iwu Onyenwe anyị nyere site nʼọnụ Gad."},{"book":"2 Samuel","chapter":"24","verse":"20","text":"Mgbe Arauna weliri anya hụ eze na ndị ọrụ ya ka ha na-abịa nʼebe ọ nọ, ọ pụtara kpọọ isiala nye eze. Kpudokwa ihu ya nʼala."},{"book":"2 Samuel","chapter":"24","verse":"21","text":"Arauna sịrị, “Gịnị mere onyenwe m, bụ eze ji bịakwute ohu ya?”"},{"book":"2 Samuel","chapter":"24","verse":"22","text":"Arauna sịrị Devid, “Ka onyenwe m, bụ eze were ihe ọbụla ọ chọrọ, werekwa chụọ aja. Lee ehi maka iji chụọ aja nsure ọkụ, leekwa ihe igwe ịzọcha ọka niile, na osisi ndị ahụ niile a na-anyanye ehi nʼolu,24:22 Lit. yoku ka ha bụrụ nkụ."},{"book":"2 Samuel","chapter":"24","verse":"23","text":"Eze, ihe ndị a niile ka mụ bụ Arauna na-enye eze, ka Onyenwe anyị Chineke gị nabatakwa gị.”"},{"book":"2 Samuel","chapter":"24","verse":"24","text":"Ma eze zaghachiri Arauna, “Ee, aghaghị m ịkwụzu gị ụgwụ ya, nʼihi na agaghị m achụrụ Onyenwe anyị, bụ Chineke m aja nsure ọkụ nke na-agaghị efu m ihe ọbụla.”"},{"book":"2 Samuel","chapter":"24","verse":"25","text":"Devid wuru ebe ịchụrụ Onyenwe anyị aja nʼebe ahụ. Chụọkwa aja nsure ọkụ na aja udo. Mgbe ahụ, Onyenwe anyị zara ekpere o kpere nʼihi ala ahụ. Nrịa nrịa ahụ na-efe efe nke dakwasịrị Izrel kwụsịkwara."}]}