{"data":[{"book":"ଯୋହନଃ","chapter":"13","verse":"1","text":"ନିସ୍ତାରୋତ୍ସୱସ୍ୟ କିଞ୍ଚିତ୍କାଲାତ୍ ପୂର୍ୱ୍ୱଂ ପୃଥିୱ୍ୟାଃ ପିତୁଃ ସମୀପଗମନସ୍ୟ ସମଯଃ ସନ୍ନିକର୍ଷୋଭୂଦ୍ ଇତି ଜ୍ଞାତ୍ୱା ଯୀଶୁରାପ୍ରଥମାଦ୍ ଯେଷୁ ଜଗତ୍ପ୍ରୱାସିଷ୍ୱାତ୍ମୀଯଲୋକେଷ ପ୍ରେମ କରୋତି ସ୍ମ ତେଷୁ ଶେଷଂ ଯାୱତ୍ ପ୍ରେମ କୃତୱାନ୍|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"2","text":"ପିତା ତସ୍ୟ ହସ୍ତେ ସର୍ୱ୍ୱଂ ସମର୍ପିତୱାନ୍ ସ୍ୱଯମ୍ ଈଶ୍ୱରସ୍ୟ ସମୀପାଦ୍ ଆଗଚ୍ଛଦ୍ ଈଶ୍ୱରସ୍ୟ ସମୀପଂ ଯାସ୍ୟତି ଚ, ସର୍ୱ୍ୱାଣ୍ୟେତାନି ଜ୍ଞାତ୍ୱା ରଜନ୍ୟାଂ ଭୋଜନେ ସମ୍ପୂର୍ଣେ ସତି,"},{"book":"ଯୋହନଃ","chapter":"13","verse":"3","text":"ଯଦା ଶୈତାନ୍ ତଂ ପରହସ୍ତେଷୁ ସମର୍ପଯିତୁଂ ଶିମୋନଃ ପୁତ୍ରସ୍ୟ ଈଷ୍କାରିଯୋତିଯସ୍ୟ ଯିହୂଦା ଅନ୍ତଃକରଣେ କୁପ୍ରୱୃତ୍ତିଂ ସମାର୍ପଯତ୍,"},{"book":"ଯୋହନଃ","chapter":"13","verse":"4","text":"ତଦା ଯୀଶୁ ର୍ଭୋଜନାସନାଦ୍ ଉତ୍ଥାଯ ଗାତ୍ରୱସ୍ତ୍ରଂ ମୋଚଯିତ୍ୱା ଗାତ୍ରମାର୍ଜନୱସ୍ତ୍ରଂ ଗୃହୀତ୍ୱା ତେନ ସ୍ୱକଟିମ୍ ଅବଧ୍ନାତ୍,"},{"book":"ଯୋହନଃ","chapter":"13","verse":"5","text":"ପଶ୍ଚାଦ୍ ଏକପାତ୍ରେ ଜଲମ୍ ଅଭିଷିଚ୍ୟ ଶିଷ୍ୟାଣାଂ ପାଦାନ୍ ପ୍ରକ୍ଷାଲ୍ୟ ତେନ କଟିବଦ୍ଧଗାତ୍ରମାର୍ଜନୱାସସା ମାର୍ଷ୍ଟୁଂ ପ୍ରାରଭତ|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"6","text":"ତତଃ ଶିମୋନ୍ପିତରସ୍ୟ ସମୀପମାଗତେ ସ ଉକ୍ତୱାନ୍ ହେ ପ୍ରଭୋ ଭୱାନ୍ କିଂ ମମ ପାଦୌ ପ୍ରକ୍ଷାଲଯିଷ୍ୟତି?"},{"book":"ଯୋହନଃ","chapter":"13","verse":"7","text":"ଯୀଶୁରୁଦିତୱାନ୍ ଅହଂ ଯତ୍ କରୋମି ତତ୍ ସମ୍ପ୍ରତି ନ ଜାନାସି କିନ୍ତୁ ପଶ୍ଚାଜ୍ ଜ୍ଞାସ୍ୟସି|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"8","text":"ତତଃ ପିତରଃ କଥିତୱାନ୍ ଭୱାନ୍ କଦାପି ମମ ପାଦୌ ନ ପ୍ରକ୍ଷାଲଯିଷ୍ୟତି| ଯୀଶୁରକଥଯଦ୍ ଯଦି ତ୍ୱାଂ ନ ପ୍ରକ୍ଷାଲଯେ ତର୍ହି ମଯି ତୱ କୋପ୍ୟଂଶୋ ନାସ୍ତି|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"9","text":"ତଦା ଶିମୋନ୍ପିତରଃ କଥିତୱାନ୍ ହେ ପ୍ରଭୋ ତର୍ହି କେୱଲପାଦୌ ନ, ମମ ହସ୍ତୌ ଶିରଶ୍ଚ ପ୍ରକ୍ଷାଲଯତୁ|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"10","text":"ତତୋ ଯୀଶୁରୱଦଦ୍ ଯୋ ଜନୋ ଧୌତସ୍ତସ୍ୟ ସର୍ୱ୍ୱାଙ୍ଗପରିଷ୍କୃତତ୍ୱାତ୍ ପାଦୌ ୱିନାନ୍ୟାଙ୍ଗସ୍ୟ ପ୍ରକ୍ଷାଲନାପେକ୍ଷା ନାସ୍ତି| ଯୂଯଂ ପରିଷ୍କୃତା ଇତି ସତ୍ୟଂ କିନ୍ତୁ ନ ସର୍ୱ୍ୱେ,"},{"book":"ଯୋହନଃ","chapter":"13","verse":"11","text":"ଯତୋ ଯୋ ଜନସ୍ତଂ ପରକରେଷୁ ସମର୍ପଯିଷ୍ୟତି ତଂ ସ ଜ୍ଞାତୱାନ; ଅତଏୱ ଯୂଯଂ ସର୍ୱ୍ୱେ ନ ପରିଷ୍କୃତା ଇମାଂ କଥାଂ କଥିତୱାନ୍|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"12","text":"ଇତ୍ଥଂ ଯୀଶୁସ୍ତେଷାଂ ପାଦାନ୍ ପ୍ରକ୍ଷାଲ୍ୟ ୱସ୍ତ୍ରଂ ପରିଧାଯାସନେ ସମୁପୱିଶ୍ୟ କଥିତୱାନ୍ ଅହଂ ଯୁଷ୍ମାନ୍ ପ୍ରତି କିଂ କର୍ମ୍ମାକାର୍ଷଂ ଜାନୀଥ?"},{"book":"ଯୋହନଃ","chapter":"13","verse":"13","text":"ଯୂଯଂ ମାଂ ଗୁରୁଂ ପ୍ରଭୁଞ୍ଚ ୱଦଥ ତତ୍ ସତ୍ୟମେୱ ୱଦଥ ଯତୋହଂ ସଏୱ ଭୱାମି|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"14","text":"ଯଦ୍ୟହଂ ପ୍ରଭୁ ର୍ଗୁରୁଶ୍ଚ ସନ୍ ଯୁଷ୍ମାକଂ ପାଦାନ୍ ପ୍ରକ୍ଷାଲିତୱାନ୍ ତର୍ହି ଯୁଷ୍ମାକମପି ପରସ୍ପରଂ ପାଦପ୍ରକ୍ଷାଲନମ୍ ଉଚିତମ୍|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"15","text":"ଅହଂ ଯୁଷ୍ମାନ୍ ପ୍ରତି ଯଥା ୱ୍ୟୱାହରଂ ଯୁଷ୍ମାନ୍ ତଥା ୱ୍ୟୱହର୍ତ୍ତୁମ୍ ଏକଂ ପନ୍ଥାନଂ ଦର୍ଶିତୱାନ୍|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"16","text":"ଅହଂ ଯୁଷ୍ମାନତିଯଥାର୍ଥଂ ୱଦାମି, ପ୍ରଭୋ ର୍ଦାସୋ ନ ମହାନ୍ ପ୍ରେରକାଚ୍ଚ ପ୍ରେରିତୋ ନ ମହାନ୍|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"17","text":"ଇମାଂ କଥାଂ ୱିଦିତ୍ୱା ଯଦି ତଦନୁସାରତଃ କର୍ମ୍ମାଣି କୁରୁଥ ତର୍ହି ଯୂଯଂ ଧନ୍ୟା ଭୱିଷ୍ୟଥ|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"18","text":"ସର୍ୱ୍ୱେଷୁ ଯୁଷ୍ମାସୁ କଥାମିମାଂ କଥଯାମି ଇତି ନ, ଯେ ମମ ମନୋନୀତାସ୍ତାନହଂ ଜାନାମି, କିନ୍ତୁ ମମ ଭକ୍ଷ୍ୟାଣି ଯୋ ଭୁଙ୍କ୍ତେ ମତ୍ପ୍ରାଣପ୍ରାତିକୂଲ୍ୟତଃ| ଉତ୍ଥାପଯତି ପାଦସ୍ୟ ମୂଲଂ ସ ଏଷ ମାନୱଃ| ଯଦେତଦ୍ ଧର୍ମ୍ମପୁସ୍ତକସ୍ୟ ୱଚନଂ ତଦନୁସାରେଣାୱଶ୍ୟଂ ଘଟିଷ୍ୟତେ|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"19","text":"ଅହଂ ସ ଜନ ଇତ୍ୟତ୍ର ଯଥା ଯୁଷ୍ମାକଂ ୱିଶ୍ୱାସୋ ଜାଯତେ ତଦର୍ଥଂ ଏତାଦୃଶଘଟନାତ୍ ପୂର୍ୱ୍ୱମ୍ ଅହମିଦାନୀଂ ଯୁଷ୍ମଭ୍ୟମକଥଯମ୍|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"20","text":"ଅହଂ ଯୁଷ୍ମାନତୀୱ ଯଥାର୍ଥଂ ୱଦାମି, ମଯା ପ୍ରେରିତଂ ଜନଂ ଯୋ ଗୃହ୍ଲାତି ସ ମାମେୱ ଗୃହ୍ଲାତି ଯଶ୍ଚ ମାଂ ଗୃହ୍ଲାତି ସ ମତ୍ପ୍ରେରକଂ ଗୃହ୍ଲାତି|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"21","text":"ଏତାଂ କଥାଂ କଥଯିତ୍ୱା ଯୀଶୁ ର୍ଦୁଃଖୀ ସନ୍ ପ୍ରମାଣଂ ଦତ୍ତ୍ୱା କଥିତୱାନ୍ ଅହଂ ଯୁଷ୍ମାନତିଯଥାର୍ଥଂ ୱଦାମି ଯୁଷ୍ମାକମ୍ ଏକୋ ଜନୋ ମାଂ ପରକରେଷୁ ସମର୍ପଯିଷ୍ୟତି|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"22","text":"ତତଃ ସ କମୁଦ୍ଦିଶ୍ୟ କଥାମେତାଂ କଥିତୱାନ୍ ଇତ୍ୟତ୍ର ସନ୍ଦିଗ୍ଧାଃ ଶିଷ୍ୟାଃ ପରସ୍ପରଂ ମୁଖମାଲୋକଯିତୁଂ ପ୍ରାରଭନ୍ତ|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"23","text":"ତସ୍ମିନ୍ ସମଯେ ଯୀଶୁ ର୍ୟସ୍ମିନ୍ ଅପ୍ରୀଯତ ସ ଶିଷ୍ୟସ୍ତସ୍ୟ ୱକ୍ଷଃସ୍ଥଲମ୍ ଅୱାଲମ୍ବତ|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"24","text":"ଶିମୋନ୍ପିତରସ୍ତଂ ସଙ୍କେତେନାୱଦତ୍, ଅଯଂ କମୁଦ୍ଦିଶ୍ୟ କଥାମେତାମ୍ କଥଯତୀତି ପୃଚ୍ଛ|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"25","text":"ତଦା ସ ଯୀଶୋ ର୍ୱକ୍ଷଃସ୍ଥଲମ୍ ଅୱଲମ୍ବ୍ୟ ପୃଷ୍ଠୱାନ୍, ହେ ପ୍ରଭୋ ସ ଜନଃ କଃ?"},{"book":"ଯୋହନଃ","chapter":"13","verse":"26","text":"ତତୋ ଯୀଶୁଃ ପ୍ରତ୍ୟୱଦଦ୍ ଏକଖଣ୍ଡଂ ପୂପଂ ମଜ୍ଜଯିତ୍ୱା ଯସ୍ମୈ ଦାସ୍ୟାମି ସଏୱ ସଃ; ପଶ୍ଚାତ୍ ପୂପଖଣ୍ଡମେକଂ ମଜ୍ଜଯିତ୍ୱା ଶିମୋନଃ ପୁତ୍ରାଯ ଈଷ୍କରିଯୋତୀଯାଯ ଯିହୂଦୈ ଦତ୍ତୱାନ୍|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"27","text":"ତସ୍ମିନ୍ ଦତ୍ତେ ସତି ଶୈତାନ୍ ତମାଶ୍ରଯତ୍; ତଦା ଯୀଶୁସ୍ତମ୍ ଅୱଦତ୍ ତ୍ୱଂ ଯତ୍ କରିଷ୍ୟସି ତତ୍ କ୍ଷିପ୍ରଂ କୁରୁ|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"28","text":"କିନ୍ତୁ ସ ଯେନାଶଯେନ ତାଂ କଥାମକଥାଯତ୍ ତମ୍ ଉପୱିଷ୍ଟଲୋକାନାଂ କୋପି ନାବୁଧ୍ୟତ;"},{"book":"ଯୋହନଃ","chapter":"13","verse":"29","text":"କିନ୍ତୁ ଯିହୂଦାଃ ସମୀପେ ମୁଦ୍ରାସମ୍ପୁଟକସ୍ଥିତେଃ କେଚିଦ୍ ଇତ୍ଥମ୍ ଅବୁଧ୍ୟନ୍ତ ପାର୍ୱ୍ୱଣାସାଦନାର୍ଥଂ କିମପି ଦ୍ରୱ୍ୟଂ କ୍ରେତୁଂ ୱା ଦରିଦ୍ରେଭ୍ୟଃ କିଞ୍ଚିଦ୍ ୱିତରିତୁଂ କଥିତୱାନ୍|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"30","text":"ତଦା ପୂପଖଣ୍ଡଗ୍ରହଣାତ୍ ପରଂ ସ ତୂର୍ଣଂ ବହିରଗଚ୍ଛତ୍; ରାତ୍ରିଶ୍ଚ ସମୁପସ୍ୟିତା|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"31","text":"ଯିହୂଦେ ବହିର୍ଗତେ ଯୀଶୁରକଥଯଦ୍ ଇଦାନୀଂ ମାନୱସୁତସ୍ୟ ମହିମା ପ୍ରକାଶତେ ତେନେଶ୍ୱରସ୍ୟାପି ମହିମା ପ୍ରକାଶତେ|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"32","text":"ଯଦି ତେନେଶ୍ୱରସ୍ୟ ମହିମା ପ୍ରକାଶତେ ତର୍ହୀଶ୍ୱରୋପି ସ୍ୱେନ ତସ୍ୟ ମହିମାନଂ ପ୍ରକାଶଯିଷ୍ୟତି ତୂର୍ଣମେୱ ପ୍ରକାଶଯିଷ୍ୟତି|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"33","text":"ହେ ୱତ୍ସା ଅହଂ ଯୁଷ୍ମାଭିଃ ସାର୍ଦ୍ଧଂ କିଞ୍ଚିତ୍କାଲମାତ୍ରମ୍ ଆସେ, ତତଃ ପରଂ ମାଂ ମୃଗଯିଷ୍ୟଧ୍ୱେ କିନ୍ତ୍ୱହଂ ଯତ୍ସ୍ଥାନଂ ଯାମି ତତ୍ସ୍ଥାନଂ ଯୂଯଂ ଗନ୍ତୁଂ ନ ଶକ୍ଷ୍ୟଥ, ଯାମିମାଂ କଥାଂ ଯିହୂଦୀଯେଭ୍ୟଃ କଥିତୱାନ୍ ତଥାଧୁନା ଯୁଷ୍ମଭ୍ୟମପି କଥଯାମି|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"34","text":"ଯୂଯଂ ପରସ୍ପରଂ ପ୍ରୀଯଧ୍ୱମ୍ ଅହଂ ଯୁଷ୍ମାସୁ ଯଥା ପ୍ରୀଯେ ଯୂଯମପି ପରସ୍ପରମ୍ ତଥୈୱ ପ୍ରୀଯଧ୍ୱଂ, ଯୁଷ୍ମାନ୍ ଇମାଂ ନୱୀନାମ୍ ଆଜ୍ଞାମ୍ ଆଦିଶାମି|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"35","text":"ତେନୈୱ ଯଦି ପରସ୍ପରଂ ପ୍ରୀଯଧ୍ୱେ ତର୍ହି ଲକ୍ଷଣେନାନେନ ଯୂଯଂ ମମ ଶିଷ୍ୟା ଇତି ସର୍ୱ୍ୱେ ଜ୍ଞାତୁଂ ଶକ୍ଷ୍ୟନ୍ତି|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"36","text":"ଶିମୋନପିତରଃ ପୃଷ୍ଠୱାନ୍ ହେ ପ୍ରଭୋ ଭୱାନ୍ କୁତ୍ର ଯାସ୍ୟତି? ତତୋ ଯୀଶୁଃ ପ୍ରତ୍ୟୱଦତ୍, ଅହଂ ଯତ୍ସ୍ଥାନଂ ଯାମି ତତ୍ସ୍ଥାନଂ ସାମ୍ପ୍ରତଂ ମମ ପଶ୍ଚାଦ୍ ଗନ୍ତୁଂ ନ ଶକ୍ନୋଷି କିନ୍ତୁ ପଶ୍ଚାଦ୍ ଗମିଷ୍ୟସି|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"37","text":"ତଦା ପିତରଃ ପ୍ରତ୍ୟୁଦିତୱାନ୍, ହେ ପ୍ରଭୋ ସାମ୍ପ୍ରତଂ କୁତୋ ହେତୋସ୍ତୱ ପଶ୍ଚାଦ୍ ଗନ୍ତୁଂ ନ ଶକ୍ନୋମି? ତ୍ୱଦର୍ଥଂ ପ୍ରାଣାନ୍ ଦାତୁଂ ଶକ୍ନୋମି|"},{"book":"ଯୋହନଃ","chapter":"13","verse":"38","text":"ତତୋ ଯୀଶୁଃ ପ୍ରତ୍ୟୁକ୍ତୱାନ୍ ମନ୍ନିମିତ୍ତଂ କିଂ ପ୍ରାଣାନ୍ ଦାତୁଂ ଶକ୍ନୋଷି? ତ୍ୱାମହଂ ଯଥାର୍ଥଂ ୱଦାମି, କୁକ୍କୁଟରୱଣାତ୍ ପୂର୍ୱ୍ୱଂ ତ୍ୱଂ ତ୍ରି ର୍ମାମ୍ ଅପହ୍ନୋଷ୍ୟସେ|"}]}