{"data":[{"book":"ଯୋହନଃ","chapter":"20","verse":"1","text":"ଅନନ୍ତରଂ ସପ୍ତାହସ୍ୟ ପ୍ରଥମଦିନେ ଽତିପ୍ରତ୍ୟୂଷେ ଽନ୍ଧକାରେ ତିଷ୍ଠତି ମଗ୍ଦଲୀନୀ ମରିଯମ୍ ତସ୍ୟ ଶ୍ମଶାନସ୍ୟ ନିକଟଂ ଗତ୍ୱା ଶ୍ମଶାନସ୍ୟ ମୁଖାତ୍ ପ୍ରସ୍ତରମପସାରିତମ୍ ଅପଶ୍ୟତ୍|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"2","text":"ପଶ୍ଚାଦ୍ ଧାୱିତ୍ୱା ଶିମୋନ୍ପିତରାଯ ଯୀଶୋଃ ପ୍ରିଯତମଶିଷ୍ୟାଯ ଚେଦମ୍ ଅକଥଯତ୍, ଲୋକାଃ ଶ୍ମଶାନାତ୍ ପ୍ରଭୁଂ ନୀତ୍ୱା କୁତ୍ରାସ୍ଥାପଯନ୍ ତଦ୍ ୱକ୍ତୁଂ ନ ଶକ୍ନୋମି|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"3","text":"ଅତଃ ପିତରଃ ସୋନ୍ୟଶିଷ୍ୟଶ୍ଚ ବର୍ହି ର୍ଭୁତ୍ୱା ଶ୍ମଶାନସ୍ଥାନଂ ଗନ୍ତୁମ୍ ଆରଭେତାଂ|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"4","text":"ଉଭଯୋର୍ଧାୱତୋଃ ସୋନ୍ୟଶିଷ୍ୟଃ ପିତରଂ ପଶ୍ଚାତ୍ ତ୍ୟକ୍ତ୍ୱା ପୂର୍ୱ୍ୱଂ ଶ୍ମଶାନସ୍ଥାନ ଉପସ୍ଥିତୱାନ୍|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"5","text":"ତଦା ପ୍ରହ୍ୱୀଭୂଯ ସ୍ଥାପିତୱସ୍ତ୍ରାଣି ଦୃଷ୍ଟୱାନ୍ କିନ୍ତୁ ନ ପ୍ରାୱିଶତ୍|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"6","text":"ଅପରଂ ଶିମୋନ୍ପିତର ଆଗତ୍ୟ ଶ୍ମଶାନସ୍ଥାନଂ ପ୍ରୱିଶ୍ୟ"},{"book":"ଯୋହନଃ","chapter":"20","verse":"7","text":"ସ୍ଥାପିତୱସ୍ତ୍ରାଣି ମସ୍ତକସ୍ୟ ୱସ୍ତ୍ରଞ୍ଚ ପୃଥକ୍ ସ୍ଥାନାନ୍ତରେ ସ୍ଥାପିତଂ ଦୃଷ୍ଟୱାନ୍|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"8","text":"ତତଃ ଶ୍ମଶାନସ୍ଥାନଂ ପୂର୍ୱ୍ୱମ୍ ଆଗତୋ ଯୋନ୍ୟଶିଷ୍ୟଃ ସୋପି ପ୍ରୱିଶ୍ୟ ତାଦୃଶଂ ଦୃଷ୍ଟା ୱ୍ୟଶ୍ୱସୀତ୍|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"9","text":"ଯତଃ ଶ୍ମଶାନାତ୍ ସ ଉତ୍ଥାପଯିତୱ୍ୟ ଏତସ୍ୟ ଧର୍ମ୍ମପୁସ୍ତକୱଚନସ୍ୟ ଭାୱଂ ତେ ତଦା ୱୋଦ୍ଧୁଂ ନାଶନ୍କୁୱନ୍|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"10","text":"ଅନନ୍ତରଂ ତୌ ଦ୍ୱୌ ଶିଷ୍ୟୌ ସ୍ୱଂ ସ୍ୱଂ ଗୃହଂ ପରାୱୃତ୍ୟାଗଚ୍ଛତାମ୍|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"11","text":"ତତଃ ପରଂ ମରିଯମ୍ ଶ୍ମଶାନଦ୍ୱାରସ୍ୟ ବହିଃ ସ୍ଥିତ୍ୱା ରୋଦିତୁମ୍ ଆରଭତ ତତୋ ରୁଦତୀ ପ୍ରହ୍ୱୀଭୂଯ ଶ୍ମଶାନଂ ୱିଲୋକ୍ୟ"},{"book":"ଯୋହନଃ","chapter":"20","verse":"12","text":"ଯୀଶୋଃ ଶଯନସ୍ଥାନସ୍ୟ ଶିରଃସ୍ଥାନେ ପଦତଲେ ଚ ଦ୍ୱଯୋ ର୍ଦିଶୋ ଦ୍ୱୌ ସ୍ୱର୍ଗୀଯଦୂତାୱୁପୱିଷ୍ଟୌ ସମପଶ୍ୟତ୍|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"13","text":"ତୌ ପୃଷ୍ଟୱନ୍ତୌ ହେ ନାରି କୁତୋ ରୋଦିଷି? ସାୱଦତ୍ ଲୋକା ମମ ପ୍ରଭୁଂ ନୀତ୍ୱା କୁତ୍ରାସ୍ଥାପଯନ୍ ଇତି ନ ଜାନାମି|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"14","text":"ଇତ୍ୟୁକ୍ତ୍ୱା ମୁଖଂ ପରାୱୃତ୍ୟ ଯୀଶୁଂ ଦଣ୍ଡାଯମାନମ୍ ଅପଶ୍ୟତ୍ କିନ୍ତୁ ସ ଯୀଶୁରିତି ସା ଜ୍ଞାତୁଂ ନାଶକ୍ନୋତ୍|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"15","text":"ତଦା ଯୀଶୁସ୍ତାମ୍ ଅପୃଚ୍ଛତ୍ ହେ ନାରି କୁତୋ ରୋଦିଷି? କଂ ୱା ମୃଗଯସେ? ତତଃ ସା ତମ୍ ଉଦ୍ୟାନସେୱକଂ ଜ୍ଞାତ୍ୱା ୱ୍ୟାହରତ୍, ହେ ମହେଚ୍ଛ ତ୍ୱଂ ଯଦୀତଃ ସ୍ଥାନାତ୍ ତଂ ନୀତୱାନ୍ ତର୍ହି କୁତ୍ରାସ୍ଥାପଯସ୍ତଦ୍ ୱଦ ତତ୍ସ୍ଥାନାତ୍ ତମ୍ ଆନଯାମି|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"16","text":"ତଦା ଯୀଶୁସ୍ତାମ୍ ଅୱଦତ୍ ହେ ମରିଯମ୍| ତତଃ ସା ପରାୱୃତ୍ୟ ପ୍ରତ୍ୟୱଦତ୍ ହେ ରବ୍ବୂନୀ ଅର୍ଥାତ୍ ହେ ଗୁରୋ|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"17","text":"ତଦା ଯୀଶୁରୱଦତ୍ ମାଂ ମା ଧର, ଇଦାନୀଂ ପିତୁଃ ସମୀପେ ଊର୍ଦ୍ଧ୍ୱଗମନଂ ନ କରୋମି କିନ୍ତୁ ଯୋ ମମ ଯୁଷ୍ମାକଞ୍ଚ ପିତା ମମ ଯୁଷ୍ମାକଞ୍ଚେଶ୍ୱରସ୍ତସ୍ୟ ନିକଟ ଊର୍ଦ୍ଧ୍ୱଗମନଂ କର୍ତ୍ତୁମ୍ ଉଦ୍ୟତୋସ୍ମି, ଇମାଂ କଥାଂ ତ୍ୱଂ ଗତ୍ୱା ମମ ଭ୍ରାତୃଗଣଂ ଜ୍ଞାପଯ|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"18","text":"ତତୋ ମଗ୍ଦଲୀନୀମରିଯମ୍ ତତ୍କ୍ଷଣାଦ୍ ଗତ୍ୱା ପ୍ରଭୁସ୍ତସ୍ୟୈ ଦର୍ଶନଂ ଦତ୍ତ୍ୱା କଥା ଏତା ଅକଥଯଦ୍ ଇତି ୱାର୍ତ୍ତାଂ ଶିଷ୍ୟେଭ୍ୟୋଽକଥଯତ୍|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"19","text":"ତତଃ ପରଂ ସପ୍ତାହସ୍ୟ ପ୍ରଥମଦିନସ୍ୟ ସନ୍ଧ୍ୟାସମଯେ ଶିଷ୍ୟା ଏକତ୍ର ମିଲିତ୍ୱା ଯିହୂଦୀଯେଭ୍ୟୋ ଭିଯା ଦ୍ୱାରରୁଦ୍ଧମ୍ ଅକୁର୍ୱ୍ୱନ୍, ଏତସ୍ମିନ୍ କାଲେ ଯୀଶୁସ୍ତେଷାଂ ମଧ୍ୟସ୍ଥାନେ ତିଷ୍ଠନ୍ ଅକଥଯଦ୍ ଯୁଷ୍ମାକଂ କଲ୍ୟାଣଂ ଭୂଯାତ୍|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"20","text":"ଇତ୍ୟୁକ୍ତ୍ୱା ନିଜହସ୍ତଂ କୁକ୍ଷିଞ୍ଚ ଦର୍ଶିତୱାନ୍, ତତଃ ଶିଷ୍ୟାଃ ପ୍ରଭୁଂ ଦୃଷ୍ଟ୍ୱା ହୃଷ୍ଟା ଅଭୱନ୍|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"21","text":"ଯୀଶୁଃ ପୁନରୱଦଦ୍ ଯୁଷ୍ମାକଂ କଲ୍ୟାଣଂ ଭୂଯାତ୍ ପିତା ଯଥା ମାଂ ପ୍ରୈଷଯତ୍ ତଥାହମପି ଯୁଷ୍ମାନ୍ ପ୍ରେଷଯାମି|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"22","text":"ଇତ୍ୟୁକ୍ତ୍ୱା ସ ତେଷାମୁପରି ଦୀର୍ଘପ୍ରଶ୍ୱାସଂ ଦତ୍ତ୍ୱା କଥିତୱାନ୍ ପୱିତ୍ରମ୍ ଆତ୍ମାନଂ ଗୃହ୍ଲୀତ|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"23","text":"ଯୂଯଂ ଯେଷାଂ ପାପାନି ମୋଚଯିଷ୍ୟଥ ତେ ମୋଚଯିଷ୍ୟନ୍ତେ ଯେଷାଞ୍ଚ ପାପାତି ନ ମୋଚଯିଷ୍ୟଥ ତେ ନ ମୋଚଯିଷ୍ୟନ୍ତେ|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"24","text":"ଦ୍ୱାଦଶମଧ୍ୟେ ଗଣିତୋ ଯମଜୋ ଥୋମାନାମା ଶିଷ୍ୟୋ ଯୀଶୋରାଗମନକାଲୈ ତୈଃ ସାର୍ଦ୍ଧଂ ନାସୀତ୍|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"25","text":"ଅତୋ ୱଯଂ ପ୍ରଭୂମ୍ ଅପଶ୍ୟାମେତି ୱାକ୍ୟେଽନ୍ୟଶିଷ୍ୟୈରୁକ୍ତେ ସୋୱଦତ୍, ତସ୍ୟ ହସ୍ତଯୋ ର୍ଲୌହକୀଲକାନାଂ ଚିହ୍ନଂ ନ ୱିଲୋକ୍ୟ ତଚ୍ଚିହ୍ନମ୍ ଅଙ୍ଗୁଲ୍ୟା ନ ସ୍ପୃଷ୍ଟ୍ୱା ତସ୍ୟ କୁକ୍ଷୌ ହସ୍ତଂ ନାରୋପ୍ୟ ଚାହଂ ନ ୱିଶ୍ୱସିଷ୍ୟାମି|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"26","text":"ଅପରମ୍ ଅଷ୍ଟମେଽହ୍ନି ଗତେ ସତି ଥୋମାସହିତଃ ଶିଷ୍ୟଗଣ ଏକତ୍ର ମିଲିତ୍ୱା ଦ୍ୱାରଂ ରୁଦ୍ଧ୍ୱାଭ୍ୟନ୍ତର ଆସୀତ୍, ଏତର୍ହି ଯୀଶୁସ୍ତେଷାଂ ମଧ୍ୟସ୍ଥାନେ ତିଷ୍ଠନ୍ ଅକଥଯତ୍, ଯୁଷ୍ମାକଂ କୁଶଲଂ ଭୂଯାତ୍|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"27","text":"ପଶ୍ଚାତ୍ ଥାମୈ କଥିତୱାନ୍ ତ୍ୱମ୍ ଅଙ୍ଗୁଲୀମ୍ ଅତ୍ରାର୍ପଯିତ୍ୱା ମମ କରୌ ପଶ୍ୟ କରଂ ପ୍ରସାର୍ୟ୍ୟ ମମ କୁକ୍ଷାୱର୍ପଯ ନାୱିଶ୍ୱସ୍ୟ|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"28","text":"ତଦା ଥୋମା ଅୱଦତ୍, ହେ ମମ ପ୍ରଭୋ ହେ ମଦୀଶ୍ୱର|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"29","text":"ଯୀଶୁରକଥଯତ୍, ହେ ଥୋମା ମାଂ ନିରୀକ୍ଷ୍ୟ ୱିଶ୍ୱସିଷି ଯେ ନ ଦୃଷ୍ଟ୍ୱା ୱିଶ୍ୱସନ୍ତି ତଏୱ ଧନ୍ୟାଃ|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"30","text":"ଏତଦନ୍ୟାନି ପୁସ୍ତକେଽସ୍ମିନ୍ ଅଲିଖିତାନି ବହୂନ୍ୟାଶ୍ଚର୍ୟ୍ୟକର୍ମ୍ମାଣି ଯୀଶୁଃ ଶିଷ୍ୟାଣାଂ ପୁରସ୍ତାଦ୍ ଅକରୋତ୍|"},{"book":"ଯୋହନଃ","chapter":"20","verse":"31","text":"କିନ୍ତୁ ଯୀଶୁରୀଶ୍ୱରସ୍ୟାଭିଷିକ୍ତଃ ସୁତ ଏୱେତି ଯଥା ଯୂଯଂ ୱିଶ୍ୱସିଥ ୱିଶ୍ୱସ୍ୟ ଚ ତସ୍ୟ ନାମ୍ନା ପରମାଯୁଃ ପ୍ରାପ୍ନୁଥ ତଦର୍ଥମ୍ ଏତାନି ସର୍ୱ୍ୱାଣ୍ୟଲିଖ୍ୟନ୍ତ|"}]}