{"data":[{"book":"ଯୋହନଃ","chapter":"6","verse":"1","text":"ତତଃ ପରଂ ଯୀଶୁ ର୍ଗାଲୀଲ୍ ପ୍ରଦେଶୀଯସ୍ୟ ତିୱିରିଯାନାମ୍ନଃ ସିନ୍ଧୋଃ ପାରଂ ଗତୱାନ୍|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"2","text":"ତତୋ ୱ୍ୟାଧିମଲ୍ଲୋକସ୍ୱାସ୍ଥ୍ୟକରଣରୂପାଣି ତସ୍ୟାଶ୍ଚର୍ୟ୍ୟାଣି କର୍ମ୍ମାଣି ଦୃଷ୍ଟ୍ୱା ବହୱୋ ଜନାସ୍ତତ୍ପଶ୍ଚାଦ୍ ଅଗଚ୍ଛନ୍|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"3","text":"ତତୋ ଯୀଶୁଃ ପର୍ୱ୍ୱତମାରୁହ୍ୟ ତତ୍ର ଶିଷ୍ୟୈଃ ସାକମ୍|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"4","text":"ତସ୍ମିନ୍ ସମଯ ନିସ୍ତାରୋତ୍ସୱନାମ୍ନି ଯିହୂଦୀଯାନାମ ଉତ୍ସୱ ଉପସ୍ଥିତେ"},{"book":"ଯୋହନଃ","chapter":"6","verse":"5","text":"ଯୀଶୁ ର୍ନେତ୍ରେ ଉତ୍ତୋଲ୍ୟ ବହୁଲୋକାନ୍ ସ୍ୱସମୀପାଗତାନ୍ ୱିଲୋକ୍ୟ ଫିଲିପଂ ପୃଷ୍ଟୱାନ୍ ଏତେଷାଂ ଭୋଜନାଯ ଭୋଜଦ୍ରୱ୍ୟାଣି ୱଯଂ କୁତ୍ର କ୍ରେତୁଂ ଶକ୍ରୁମଃ?"},{"book":"ଯୋହନଃ","chapter":"6","verse":"6","text":"ୱାକ୍ୟମିଦଂ ତସ୍ୟ ପରୀକ୍ଷାର୍ଥମ୍ ଅୱାଦୀତ୍ କିନ୍ତୁ ଯତ୍ କରିଷ୍ୟତି ତତ୍ ସ୍ୱଯମ୍ ଅଜାନାତ୍|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"7","text":"ଫିଲିପଃ ପ୍ରତ୍ୟୱୋଚତ୍ ଏତେଷାମ୍ ଏକୈକୋ ଯଦ୍ୟଲ୍ପମ୍ ଅଲ୍ପଂ ପ୍ରାପ୍ନୋତି ତର୍ହି ମୁଦ୍ରାପାଦଦ୍ୱିଶତେନ କ୍ରୀତପୂପା ଅପି ନ୍ୟୂନା ଭୱିଷ୍ୟନ୍ତି|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"8","text":"ଶିମୋନ୍ ପିତରସ୍ୟ ଭ୍ରାତା ଆନ୍ଦ୍ରିଯାଖ୍ୟଃ ଶିଷ୍ୟାଣାମେକୋ ୱ୍ୟାହୃତୱାନ୍"},{"book":"ଯୋହନଃ","chapter":"6","verse":"9","text":"ଅତ୍ର କସ୍ୟଚିଦ୍ ବାଲକସ୍ୟ ସମୀପେ ପଞ୍ଚ ଯାୱପୂପାଃ କ୍ଷୁଦ୍ରମତ୍ସ୍ୟଦ୍ୱଯଞ୍ଚ ସନ୍ତି କିନ୍ତୁ ଲୋକାନାଂ ଏତାୱାତାଂ ମଧ୍ୟେ ତୈଃ କିଂ ଭୱିଷ୍ୟତି?"},{"book":"ଯୋହନଃ","chapter":"6","verse":"10","text":"ପଶ୍ଚାଦ୍ ଯୀଶୁରୱଦତ୍ ଲୋକାନୁପୱେଶଯତ ତତ୍ର ବହୁଯୱସସତ୍ତ୍ୱାତ୍ ପଞ୍ଚସହସ୍ତ୍ରେଭ୍ୟୋ ନ୍ୟୂନା ଅଧିକା ୱା ପୁରୁଷା ଭୂମ୍ୟାମ୍ ଉପାୱିଶନ୍|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"11","text":"ତତୋ ଯୀଶୁସ୍ତାନ୍ ପୂପାନାଦାଯ ଈଶ୍ୱରସ୍ୟ ଗୁଣାନ୍ କୀର୍ତ୍ତଯିତ୍ୱା ଶିଷ୍ୟେଷୁ ସମାର୍ପଯତ୍ ତତସ୍ତେ ତେଭ୍ୟ ଉପୱିଷ୍ଟଲୋକେଭ୍ୟଃ ପୂପାନ୍ ଯଥେଷ୍ଟମତ୍ସ୍ୟଞ୍ଚ ପ୍ରାଦୁଃ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"12","text":"ତେଷୁ ତୃପ୍ତେଷୁ ସ ତାନୱୋଚଦ୍ ଏତେଷାଂ କିଞ୍ଚିଦପି ଯଥା ନାପଚୀଯତେ ତଥା ସର୍ୱ୍ୱାଣ୍ୟୱଶିଷ୍ଟାନି ସଂଗୃହ୍ଲୀତ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"13","text":"ତତଃ ସର୍ୱ୍ୱେଷାଂ ଭୋଜନାତ୍ ପରଂ ତେ ତେଷାଂ ପଞ୍ଚାନାଂ ଯାୱପୂପାନାଂ ଅୱଶିଷ୍ଟାନ୍ୟଖିଲାନି ସଂଗୃହ୍ୟ ଦ୍ୱାଦଶଡଲ୍ଲକାନ୍ ଅପୂରଯନ୍|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"14","text":"ଅପରଂ ଯୀଶୋରେତାଦୃଶୀମ୍ ଆଶ୍ଚର୍ୟ୍ୟକ୍ରିଯାଂ ଦୃଷ୍ଟ୍ୱା ଲୋକା ମିଥୋ ୱକ୍ତୁମାରେଭିରେ ଜଗତି ଯସ୍ୟାଗମନଂ ଭୱିଷ୍ୟତି ସ ଏୱାଯମ୍ ଅୱଶ୍ୟଂ ଭୱିଷ୍ୟଦ୍ୱକ୍ତ୍ତା|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"15","text":"ଅତଏୱ ଲୋକା ଆଗତ୍ୟ ତମାକ୍ରମ୍ୟ ରାଜାନଂ କରିଷ୍ୟନ୍ତି ଯୀଶୁସ୍ତେଷାମ୍ ଈଦୃଶଂ ମାନସଂ ୱିଜ୍ଞାଯ ପୁନଶ୍ଚ ପର୍ୱ୍ୱତମ୍ ଏକାକୀ ଗତୱାନ୍|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"16","text":"ସାଯଂକାଲ ଉପସ୍ଥିତେ ଶିଷ୍ୟା ଜଲଧିତଟଂ ୱ୍ରଜିତ୍ୱା ନାୱମାରୁହ୍ୟ ନଗରଦିଶି ସିନ୍ଧୌ ୱାହଯିତ୍ୱାଗମନ୍|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"17","text":"ତସ୍ମିନ୍ ସମଯେ ତିମିର ଉପାତିଷ୍ଠତ୍ କିନ୍ତୁ ଯୀଷୁସ୍ତେଷାଂ ସମୀପଂ ନାଗଚ୍ଛତ୍|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"18","text":"ତଦା ପ୍ରବଲପୱନୱହନାତ୍ ସାଗରେ ମହାତରଙ୍ଗୋ ଭୱିତୁମ୍ ଆରେଭେ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"19","text":"ତତସ୍ତେ ୱାହଯିତ୍ୱା ଦ୍ୱିତ୍ରାନ୍ କ୍ରୋଶାନ୍ ଗତାଃ ପଶ୍ଚାଦ୍ ଯୀଶୁଂ ଜଲଧେରୁପରି ପଦ୍ଭ୍ୟାଂ ୱ୍ରଜନ୍ତଂ ନୌକାନ୍ତିକମ୍ ଆଗଚ୍ଛନ୍ତଂ ୱିଲୋକ୍ୟ ତ୍ରାସଯୁକ୍ତା ଅଭୱନ୍"},{"book":"ଯୋହନଃ","chapter":"6","verse":"20","text":"କିନ୍ତୁ ସ ତାନୁକ୍ତ୍ତୱାନ୍ ଅଯମହଂ ମା ଭୈଷ୍ଟ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"21","text":"ତଦା ତେ ତଂ ସ୍ୱୈରଂ ନାୱି ଗୃହୀତୱନ୍ତଃ ତଦା ତତ୍କ୍ଷଣାଦ୍ ଉଦ୍ଦିଷ୍ଟସ୍ଥାନେ ନୌରୁପାସ୍ଥାତ୍|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"22","text":"ଯଯା ନାୱା ଶିଷ୍ୟା ଅଗଚ୍ଛନ୍ ତଦନ୍ୟା କାପି ନୌକା ତସ୍ମିନ୍ ସ୍ଥାନେ ନାସୀତ୍ ତତୋ ଯୀଶୁଃ ଶିଷ୍ୟୈଃ ସାକଂ ନାଗମତ୍ କେୱଲାଃ ଶିଷ୍ୟା ଅଗମନ୍ ଏତତ୍ ପାରସ୍ଥା ଲୋକା ଜ୍ଞାତୱନ୍ତଃ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"23","text":"କିନ୍ତୁ ତତଃ ପରଂ ପ୍ରଭୁ ର୍ୟତ୍ର ଈଶ୍ୱରସ୍ୟ ଗୁଣାନ୍ ଅନୁକୀର୍ତ୍ତ୍ୟ ଲୋକାନ୍ ପୂପାନ୍ ଅଭୋଜଯତ୍ ତତ୍ସ୍ଥାନସ୍ୟ ସମୀପସ୍ଥତିୱିରିଯାଯା ଅପରାସ୍ତରଣଯ ଆଗମନ୍|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"24","text":"ଯୀଶୁସ୍ତତ୍ର ନାସ୍ତି ଶିଷ୍ୟା ଅପି ତତ୍ର ନା ସନ୍ତି ଲୋକା ଇତି ୱିଜ୍ଞାଯ ଯୀଶୁଂ ଗୱେଷଯିତୁଂ ତରଣିଭିଃ କଫର୍ନାହୂମ୍ ପୁରଂ ଗତାଃ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"25","text":"ତତସ୍ତେ ସରିତ୍ପତେଃ ପାରେ ତଂ ସାକ୍ଷାତ୍ ପ୍ରାପ୍ୟ ପ୍ରାୱୋଚନ୍ ହେ ଗୁରୋ ଭୱାନ୍ ଅତ୍ର ସ୍ଥାନେ କଦାଗମତ୍?"},{"book":"ଯୋହନଃ","chapter":"6","verse":"26","text":"ତଦା ଯୀଶୁସ୍ତାନ୍ ପ୍ରତ୍ୟୱାଦୀଦ୍ ଯୁଷ୍ମାନହଂ ଯଥାର୍ଥତରଂ ୱଦାମି ଆଶ୍ଚର୍ୟ୍ୟକର୍ମ୍ମଦର୍ଶନାଦ୍ଧେତୋ ର୍ନ କିନ୍ତୁ ପୂପଭୋଜନାତ୍ ତେନ ତୃପ୍ତତ୍ୱାଞ୍ଚ ମାଂ ଗୱେଷଯଥ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"27","text":"କ୍ଷଯଣୀଯଭକ୍ଷ୍ୟାର୍ଥଂ ମା ଶ୍ରାମିଷ୍ଟ କିନ୍ତ୍ୱନ୍ତାଯୁର୍ଭକ୍ଷ୍ୟାର୍ଥଂ ଶ୍ରାମ୍ୟତ, ତସ୍ମାତ୍ ତାଦୃଶଂ ଭକ୍ଷ୍ୟଂ ମନୁଜପୁତ୍ରୋ ଯୁଷ୍ମାଭ୍ୟଂ ଦାସ୍ୟତି; ତସ୍ମିନ୍ ତାତ ଈଶ୍ୱରଃ ପ୍ରମାଣଂ ପ୍ରାଦାତ୍|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"28","text":"ତଦା ତେଽପୃଚ୍ଛନ୍ ଈଶ୍ୱରାଭିମତଂ କର୍ମ୍ମ କର୍ତ୍ତୁମ୍ ଅସ୍ମାଭିଃ କିଂ କର୍ତ୍ତୱ୍ୟଂ?"},{"book":"ଯୋହନଃ","chapter":"6","verse":"29","text":"ତତୋ ଯୀଶୁରୱଦଦ୍ ଈଶ୍ୱରୋ ଯଂ ପ୍ରୈରଯତ୍ ତସ୍ମିନ୍ ୱିଶ୍ୱସନମ୍ ଈଶ୍ୱରାଭିମତଂ କର୍ମ୍ମ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"30","text":"ତଦା ତେ ୱ୍ୟାହରନ୍ ଭୱତା କିଂ ଲକ୍ଷଣଂ ଦର୍ଶିତଂ ଯଦ୍ଦୃଷ୍ଟ୍ୱା ଭୱତି ୱିଶ୍ୱସିଷ୍ୟାମଃ? ତ୍ୱଯା କିଂ କର୍ମ୍ମ କୃତଂ?"},{"book":"ଯୋହନଃ","chapter":"6","verse":"31","text":"ଅସ୍ମାକଂ ପୂର୍ୱ୍ୱପୁରୁଷା ମହାପ୍ରାନ୍ତରେ ମାନ୍ନାଂ ଭୋକ୍ତ୍ତୁଂ ପ୍ରାପୁଃ ଯଥା ଲିପିରାସ୍ତେ| ସ୍ୱର୍ଗୀଯାଣି ତୁ ଭକ୍ଷ୍ୟାଣି ପ୍ରଦଦୌ ପରମେଶ୍ୱରଃ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"32","text":"ତଦା ଯୀଶୁରୱଦଦ୍ ଅହଂ ଯୁଷ୍ମାନତିଯଥାର୍ଥଂ ୱଦାମି ମୂସା ଯୁଷ୍ମାଭ୍ୟଂ ସ୍ୱର୍ଗୀଯଂ ଭକ୍ଷ୍ୟଂ ନାଦାତ୍ କିନ୍ତୁ ମମ ପିତା ଯୁଷ୍ମାଭ୍ୟଂ ସ୍ୱର୍ଗୀଯଂ ପରମଂ ଭକ୍ଷ୍ୟଂ ଦଦାତି|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"33","text":"ଯଃ ସ୍ୱର୍ଗାଦୱରୁହ୍ୟ ଜଗତେ ଜୀୱନଂ ଦଦାତି ସ ଈଶ୍ୱରଦତ୍ତଭକ୍ଷ୍ୟରୂପଃ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"34","text":"ତଦା ତେ ପ୍ରାୱୋଚନ୍ ହେ ପ୍ରଭୋ ଭକ୍ଷ୍ୟମିଦଂ ନିତ୍ୟମସ୍ମଭ୍ୟଂ ଦଦାତୁ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"35","text":"ଯୀଶୁରୱଦଦ୍ ଅହମେୱ ଜୀୱନରୂପଂ ଭକ୍ଷ୍ୟଂ ଯୋ ଜନୋ ମମ ସନ୍ନିଧିମ୍ ଆଗଚ୍ଛତି ସ ଜାତୁ କ୍ଷୁଧାର୍ତ୍ତୋ ନ ଭୱିଷ୍ୟତି, ତଥା ଯୋ ଜନୋ ମାଂ ପ୍ରତ୍ୟେତି ସ ଜାତୁ ତୃଷାର୍ତ୍ତୋ ନ ଭୱିଷ୍ୟତି|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"36","text":"ମାଂ ଦୃଷ୍ଟ୍ୱାପି ଯୂଯଂ ନ ୱିଶ୍ୱସିଥ ଯୁଷ୍ମାନହମ୍ ଇତ୍ୟୱୋଚଂ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"37","text":"ପିତା ମହ୍ୟଂ ଯାୱତୋ ଲୋକାନଦଦାତ୍ ତେ ସର୍ୱ୍ୱ ଏୱ ମମାନ୍ତିକମ୍ ଆଗମିଷ୍ୟନ୍ତି ଯଃ କଶ୍ଚିଚ୍ଚ ମମ ସନ୍ନିଧିମ୍ ଆଯାସ୍ୟତି ତଂ କେନାପି ପ୍ରକାରେଣ ନ ଦୂରୀକରିଷ୍ୟାମି|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"38","text":"ନିଜାଭିମତଂ ସାଧଯିତୁଂ ନ ହି କିନ୍ତୁ ପ୍ରେରଯିତୁରଭିମତଂ ସାଧଯିତୁଂ ସ୍ୱର୍ଗାଦ୍ ଆଗତୋସ୍ମି|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"39","text":"ସ ଯାନ୍ ଯାନ୍ ଲୋକାନ୍ ମହ୍ୟମଦଦାତ୍ ତେଷାମେକମପି ନ ହାରଯିତ୍ୱା ଶେଷଦିନେ ସର୍ୱ୍ୱାନହମ୍ ଉତ୍ଥାପଯାମି ଇଦଂ ମତ୍ପ୍ରେରଯିତୁଃ ପିତୁରଭିମତଂ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"40","text":"ଯଃ କଶ୍ଚିନ୍ ମାନୱସୁତଂ ୱିଲୋକ୍ୟ ୱିଶ୍ୱସିତି ସ ଶେଷଦିନେ ମଯୋତ୍ଥାପିତଃ ସନ୍ ଅନନ୍ତାଯୁଃ ପ୍ରାପ୍ସ୍ୟତି ଇତି ମତ୍ପ୍ରେରକସ୍ୟାଭିମତଂ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"41","text":"ତଦା ସ୍ୱର୍ଗାଦ୍ ଯଦ୍ ଭକ୍ଷ୍ୟମ୍ ଅୱାରୋହତ୍ ତଦ୍ ଭକ୍ଷ୍ୟମ୍ ଅହମେୱ ଯିହୂଦୀଯଲୋକାସ୍ତସ୍ୟୈତଦ୍ ୱାକ୍ୟେ ୱିୱଦମାନା ୱକ୍ତ୍ତୁମାରେଭିରେ"},{"book":"ଯୋହନଃ","chapter":"6","verse":"42","text":"ଯୂଷଫଃ ପୁତ୍ରୋ ଯୀଶୁ ର୍ୟସ୍ୟ ମାତାପିତରୌ ୱଯଂ ଜାନୀମ ଏଷ କିଂ ସଏୱ ନ? ତର୍ହି ସ୍ୱର୍ଗାଦ୍ ଅୱାରୋହମ୍ ଇତି ୱାକ୍ୟଂ କଥଂ ୱକ୍ତ୍ତି?"},{"book":"ଯୋହନଃ","chapter":"6","verse":"43","text":"ତଦା ଯୀଶୁସ୍ତାନ୍ ପ୍ରତ୍ୟୱଦତ୍ ପରସ୍ପରଂ ମା ୱିୱଦଧ୍ୱଂ"},{"book":"ଯୋହନଃ","chapter":"6","verse":"44","text":"ମତ୍ପ୍ରେରକେଣ ପିତ୍ରା ନାକୃଷ୍ଟଃ କୋପି ଜନୋ ମମାନ୍ତିକମ୍ ଆଯାତୁଂ ନ ଶକ୍ନୋତି କିନ୍ତ୍ୱାଗତଂ ଜନଂ ଚରମେଽହ୍ନି ପ୍ରୋତ୍ଥାପଯିଷ୍ୟାମି|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"45","text":"ତେ ସର୍ୱ୍ୱ ଈଶ୍ୱରେଣ ଶିକ୍ଷିତା ଭୱିଷ୍ୟନ୍ତି ଭୱିଷ୍ୟଦ୍ୱାଦିନାଂ ଗ୍ରନ୍ଥେଷୁ ଲିପିରିତ୍ଥମାସ୍ତେ ଅତୋ ଯଃ କଶ୍ଚିତ୍ ପିତୁଃ ସକାଶାତ୍ ଶ୍ରୁତ୍ୱା ଶିକ୍ଷତେ ସ ଏୱ ମମ ସମୀପମ୍ ଆଗମିଷ୍ୟତି|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"46","text":"ଯ ଈଶ୍ୱରାଦ୍ ଅଜାଯତ ତଂ ୱିନା କୋପି ମନୁଷ୍ୟୋ ଜନକଂ ନାଦର୍ଶତ୍ କେୱଲଃ ସଏୱ ତାତମ୍ ଅଦ୍ରାକ୍ଷୀତ୍|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"47","text":"ଅହଂ ଯୁଷ୍ମାନ୍ ଯଥାର୍ଥତରଂ ୱଦାମି ଯୋ ଜନୋ ମଯି ୱିଶ୍ୱାସଂ କରୋତି ସୋନନ୍ତାଯୁଃ ପ୍ରାପ୍ନୋତି|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"48","text":"ଅହମେୱ ତଜ୍ଜୀୱନଭକ୍ଷ୍ୟଂ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"49","text":"ଯୁଷ୍ମାକଂ ପୂର୍ୱ୍ୱପୁରୁଷା ମହାପ୍ରାନ୍ତରେ ମନ୍ନାଭକ୍ଷ୍ୟଂ ଭୂକ୍ତ୍ତାପି ମୃତାଃ"},{"book":"ଯୋହନଃ","chapter":"6","verse":"50","text":"କିନ୍ତୁ ଯଦ୍ଭକ୍ଷ୍ୟଂ ସ୍ୱର୍ଗାଦାଗଚ୍ଛତ୍ ତଦ୍ ଯଦି କଶ୍ଚିଦ୍ ଭୁଙ୍କ୍ତ୍ତେ ତର୍ହି ସ ନ ମ୍ରିଯତେ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"51","text":"ଯଜ୍ଜୀୱନଭକ୍ଷ୍ୟଂ ସ୍ୱର୍ଗାଦାଗଚ୍ଛତ୍ ସୋହମେୱ ଇଦଂ ଭକ୍ଷ୍ୟଂ ଯୋ ଜନୋ ଭୁଙ୍କ୍ତ୍ତେ ସ ନିତ୍ୟଜୀୱୀ ଭୱିଷ୍ୟତି| ପୁନଶ୍ଚ ଜଗତୋ ଜୀୱନାର୍ଥମହଂ ଯତ୍ ସ୍ୱକୀଯପିଶିତଂ ଦାସ୍ୟାମି ତଦେୱ ମଯା ୱିତରିତଂ ଭକ୍ଷ୍ୟମ୍|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"52","text":"ତସ୍ମାଦ୍ ଯିହୂଦୀଯାଃ ପରସ୍ପରଂ ୱିୱଦମାନା ୱକ୍ତ୍ତୁମାରେଭିରେ ଏଷ ଭୋଜନାର୍ଥଂ ସ୍ୱୀଯଂ ପଲଲଂ କଥମ୍ ଅସ୍ମଭ୍ୟଂ ଦାସ୍ୟତି?"},{"book":"ଯୋହନଃ","chapter":"6","verse":"53","text":"ତଦା ଯୀଶୁସ୍ତାନ୍ ଆୱୋଚଦ୍ ଯୁଷ୍ମାନହଂ ଯଥାର୍ଥତରଂ ୱଦାମି ମନୁଷ୍ୟପୁତ୍ରସ୍ୟାମିଷେ ଯୁଷ୍ମାଭି ର୍ନ ଭୁକ୍ତ୍ତେ ତସ୍ୟ ରୁଧିରେ ଚ ନ ପୀତେ ଜୀୱନେନ ସାର୍ଦ୍ଧଂ ଯୁଷ୍ମାକଂ ସମ୍ବନ୍ଧୋ ନାସ୍ତି|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"54","text":"ଯୋ ମମାମିଷଂ ସ୍ୱାଦତି ମମ ସୁଧିରଞ୍ଚ ପିୱତି ସୋନନ୍ତାଯୁଃ ପ୍ରାପ୍ନୋତି ତତଃ ଶେଷେଽହ୍ନି ତମହମ୍ ଉତ୍ଥାପଯିଷ୍ୟାମି|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"55","text":"ଯତୋ ମଦୀଯମାମିଷଂ ପରମଂ ଭକ୍ଷ୍ୟଂ ତଥା ମଦୀଯଂ ଶୋଣିତଂ ପରମଂ ପେଯଂ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"56","text":"ଯୋ ଜନୋ ମଦୀଯଂ ପଲଲଂ ସ୍ୱାଦତି ମଦୀଯଂ ରୁଧିରଞ୍ଚ ପିୱତି ସ ମଯି ୱସତି ତସ୍ମିନ୍ନହଞ୍ଚ ୱସାମି|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"57","text":"ମତ୍ପ୍ରେରଯିତ୍ରା ଜୀୱତା ତାତେନ ଯଥାହଂ ଜୀୱାମି ତଦ୍ୱଦ୍ ଯଃ କଶ୍ଚିନ୍ ମାମତ୍ତି ସୋପି ମଯା ଜୀୱିଷ୍ୟତି|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"58","text":"ଯଦ୍ଭକ୍ଷ୍ୟଂ ସ୍ୱର୍ଗାଦାଗଚ୍ଛତ୍ ତଦିଦଂ ଯନ୍ମାନ୍ନାଂ ସ୍ୱାଦିତ୍ୱା ଯୁଷ୍ମାକଂ ପିତରୋଽମ୍ରିଯନ୍ତ ତାଦୃଶମ୍ ଇଦଂ ଭକ୍ଷ୍ୟଂ ନ ଭୱତି ଇଦଂ ଭକ୍ଷ୍ୟଂ ଯୋ ଭକ୍ଷତି ସ ନିତ୍ୟଂ ଜୀୱିଷ୍ୟତି|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"59","text":"ଯଦା କଫର୍ନାହୂମ୍ ପୁର୍ୟ୍ୟାଂ ଭଜନଗେହେ ଉପାଦିଶତ୍ ତଦା କଥା ଏତା ଅକଥଯତ୍|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"60","text":"ତଦେତ୍ଥଂ ଶ୍ରୁତ୍ୱା ତସ୍ୟ ଶିଷ୍ୟାଣାମ୍ ଅନେକେ ପରସ୍ପରମ୍ ଅକଥଯନ୍ ଇଦଂ ଗାଢଂ ୱାକ୍ୟଂ ୱାକ୍ୟମୀଦୃଶଂ କଃ ଶ୍ରୋତୁଂ ଶକ୍ରୁଯାତ୍?"},{"book":"ଯୋହନଃ","chapter":"6","verse":"61","text":"କିନ୍ତୁ ଯୀଶୁଃ ଶିଷ୍ୟାଣାମ୍ ଇତ୍ଥଂ ୱିୱାଦଂ ସ୍ୱଚିତ୍ତେ ୱିଜ୍ଞାଯ କଥିତୱାନ୍ ଇଦଂ ୱାକ୍ୟଂ କିଂ ଯୁଷ୍ମାକଂ ୱିଘ୍ନଂ ଜନଯତି?"},{"book":"ଯୋହନଃ","chapter":"6","verse":"62","text":"ଯଦି ମନୁଜସୁତଂ ପୂର୍ୱ୍ୱୱାସସ୍ଥାନମ୍ ଊର୍ଦ୍ୱ୍ୱଂ ଗଚ୍ଛନ୍ତଂ ପଶ୍ୟଥ ତର୍ହି କିଂ ଭୱିଷ୍ୟତି?"},{"book":"ଯୋହନଃ","chapter":"6","verse":"63","text":"ଆତ୍ମୈୱ ଜୀୱନଦାଯକଃ ୱପୁ ର୍ନିଷ୍ଫଲଂ ଯୁଷ୍ମଭ୍ୟମହଂ ଯାନି ୱଚାଂସି କଥଯାମି ତାନ୍ୟାତ୍ମା ଜୀୱନଞ୍ଚ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"64","text":"କିନ୍ତୁ ଯୁଷ୍ମାକଂ ମଧ୍ୟେ କେଚନ ଅୱିଶ୍ୱାସିନଃ ସନ୍ତି କେ କେ ନ ୱିଶ୍ୱସନ୍ତି କୋ ୱା ତଂ ପରକରେଷୁ ସମର୍ପଯିଷ୍ୟତି ତାନ୍ ଯୀଶୁରାପ୍ରଥମାଦ୍ ୱେତ୍ତି|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"65","text":"ଅପରମପି କଥିତୱାନ୍ ଅସ୍ମାତ୍ କାରଣାଦ୍ ଅକଥଯଂ ପିତୁଃ ସକାଶାତ୍ ଶକ୍ତ୍ତିମପ୍ରାପ୍ୟ କୋପି ମମାନ୍ତିକମ୍ ଆଗନ୍ତୁଂ ନ ଶକ୍ନୋତି|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"66","text":"ତତ୍କାଲେଽନେକେ ଶିଷ୍ୟା ୱ୍ୟାଘୁଟ୍ୟ ତେନ ସାର୍ଦ୍ଧଂ ପୁନ ର୍ନାଗଚ୍ଛନ୍|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"67","text":"ତଦା ଯୀଶୁ ର୍ଦ୍ୱାଦଶଶିଷ୍ୟାନ୍ ଉକ୍ତ୍ତୱାନ୍ ଯୂଯମପି କିଂ ଯାସ୍ୟଥ?"},{"book":"ଯୋହନଃ","chapter":"6","verse":"68","text":"ତତଃ ଶିମୋନ୍ ପିତରଃ ପ୍ରତ୍ୟୱୋଚତ୍ ହେ ପ୍ରଭୋ କସ୍ୟାଭ୍ୟର୍ଣଂ ଗମିଷ୍ୟାମଃ?"},{"book":"ଯୋହନଃ","chapter":"6","verse":"69","text":"ଅନନ୍ତଜୀୱନଦାଯିନ୍ୟୋ ଯାଃ କଥାସ୍ତାସ୍ତୱୈୱ| ଭୱାନ୍ ଅମରେଶ୍ୱରସ୍ୟାଭିଷିକ୍ତ୍ତପୁତ୍ର ଇତି ୱିଶ୍ୱସ୍ୟ ନିଶ୍ଚିତଂ ଜାନୀମଃ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"70","text":"ତଦା ଯୀଶୁରୱଦତ୍ କିମହଂ ଯୁଷ୍ମାକଂ ଦ୍ୱାଦଶଜନାନ୍ ମନୋନୀତାନ୍ ନ କୃତୱାନ୍? କିନ୍ତୁ ଯୁଷ୍ମାକଂ ମଧ୍ୟେପି କଶ୍ଚିଦେକୋ ୱିଘ୍ନକାରୀ ୱିଦ୍ୟତେ|"},{"book":"ଯୋହନଃ","chapter":"6","verse":"71","text":"ଇମାଂ କଥଂ ସ ଶିମୋନଃ ପୁତ୍ରମ୍ ଈଷ୍କରୀଯୋତୀଯଂ ଯିହୂଦାମ୍ ଉଦ୍ଦିଶ୍ୟ କଥିତୱାନ୍ ଯତୋ ଦ୍ୱାଦଶାନାଂ ମଧ୍ୟେ ଗଣିତଃ ସ ତଂ ପରକରେଷୁ ସମର୍ପଯିଷ୍ୟତି|"}]}