{"data":[{"book":"न्यायियों","chapter":"12","verse":"1","text":"तब एप्रैमी पुरुष इकट्ठे होकर सापोन को जाकर यिप्तह से कहने लगे, “जब तू अम्मोनियों से लड़ने को गया तब हमें संग चलने को क्यों नहीं बुलवाया? हम तेरा घर तुझ समेत जला देंगे12:1 हम तेरा घर तुझ समेत जला देंगे: जलाना मृत्युदण्ड की विधि और हताश युद्ध की विधि प्रतीत होती है। ।”"},{"book":"न्यायियों","chapter":"12","verse":"2","text":"यिप्तह ने उनसे कहा, “मेरा और मेरे लोगों का अम्मोनियों से बड़ा झगड़ा हुआ था; और जब मैंने तुम से सहायता माँगी, तब तुम ने मुझे उनके हाथ से नहीं बचाया।"},{"book":"न्यायियों","chapter":"12","verse":"3","text":"तब यह देखकर कि तुम मुझे नहीं बचाते मैं अपने प्राणों को हथेली पर रखकर12:3 अपने प्राणों को हथेली पर रखकर: यह मुहावरा संकट की चरण सम्भावना को व्यक्त करता है जो जानते हुए लाया जाता है।  अम्मोनियों के विरुद्ध चला, और यहोवा ने उनको मेरे हाथ में कर दिया; फिर तुम अब मुझसे लड़ने को क्यों चढ़ आए हो?”"},{"book":"न्यायियों","chapter":"12","verse":"4","text":"तब यिप्तह गिलाद के सब पुरुषों को इकट्ठा करके एप्रैम से लड़ा, एप्रैम जो कहता था, “हे गिलादियों, तुम तो एप्रैम और मनश्शे के बीच रहनेवाले एप्रैमियों के भगोड़े हो,” और गिलादियों ने उनको मार लिया।"},{"book":"न्यायियों","chapter":"12","verse":"5","text":"और गिलादियों ने यरदन का घाट उनसे पहले अपने वश में कर लिया। और जब कोई एप्रैमी भगोड़ा कहता, “मुझे पार जाने दो,” तब गिलाद के पुरुष उससे पूछते थे, “क्या तू एप्रैमी है?” और यदि वह कहता, “नहीं,”"},{"book":"न्यायियों","chapter":"12","verse":"6","text":"तो वे उससे कहते, “अच्छा, शिब्बोलेत कह,” और वह कहता, “सिब्बोलेत,” क्योंकि उससे वह ठीक से बोला नहीं जाता था; तब वे उसको पकड़कर यरदन के घाट पर मार डालते थे। इस प्रकार उस समय बयालीस हजार एप्रैमी मारे गए।"},{"book":"न्यायियों","chapter":"12","verse":"7","text":"यिप्तह छः वर्ष तक इस्राएल का न्याय करता रहा। तब यिप्तह गिलादी मर गया, और उसको गिलाद के किसी नगर में मिट्टी दी गई।"},{"book":"न्यायियों","chapter":"12","verse":"8","text":"उसके बाद बैतलहम का निवासी इबसान इस्राएल का न्याय करने लगा।"},{"book":"न्यायियों","chapter":"12","verse":"9","text":"और उसके तीस बेटे हुए; और उसने अपनी तीस बेटियाँ बाहर विवाह दीं, और बाहर से अपने बेटों का विवाह करके तीस बहू ले आया। और वह इस्राएल का न्याय सात वर्ष तक करता रहा।"},{"book":"न्यायियों","chapter":"12","verse":"10","text":"तब इबसान मर गया, और उसको बैतलहम में मिट्टी दी गई।"},{"book":"न्यायियों","chapter":"12","verse":"11","text":"उसके बाद जबूलूनी एलोन इस्राएल का न्याय करने लगा; और वह इस्राएल का न्याय दस वर्ष तक करता रहा।"},{"book":"न्यायियों","chapter":"12","verse":"12","text":"तब एलोन जबूलूनी मर गया, और उसको जबूलून के देश के अय्यालोन में मिट्टी दी गई।"},{"book":"न्यायियों","chapter":"12","verse":"13","text":"उसके बाद पिरातोनी हिल्लेल का पुत्र अब्दोन इस्राएल का न्याय करने लगा।"},{"book":"न्यायियों","chapter":"12","verse":"14","text":"और उसके चालीस बेटे और तीस पोते हुए, जो गदहियों के सत्तर बच्चों पर सवार हुआ करते थे। वह आठ वर्ष तक इस्राएल का न्याय करता रहा।"},{"book":"न्यायियों","chapter":"12","verse":"15","text":"तब पिरातोनी हिल्लेल का पुत्र अब्दोन मर गया, और उसको एप्रैम के देश के पिरातोन में, जो अमालेकियों के पहाड़ी देश में है, मिट्टी दी गई।"}]}