{"data":[{"book":"استر","chapter":"1","verse":"1-3","text":"خشایارشا، پادشاه پارس، بر سرزمین پهناوری سلطنت می‌کرد که از هند تا حبشه را در بر می‌گرفت و شامل ۱۲۷ استان بود."},{"book":"استر","chapter":"1","verse":"4","text":"در طی این جشن که شش ماه طول کشید، خشایارشا تمام ثروت و شکوه و عظمت سلطنت خود را به نمایش گذاشت."},{"book":"استر","chapter":"1","verse":"5","text":"پس از پایان جشن، خشایارشا برای تمام کسانی که در شوش زندگی می‌کردند، فقیر و غنی، میهمانی هفت روزه‌ای در باغ کاخ سلطنتی ترتیب داد."},{"book":"استر","chapter":"1","verse":"6","text":"محل میهمانی با پرده‌هایی از کتان سفید و آبی تزیین شده بود. این پرده‌ها با ریسمانهای سفید و ارغوانی که داخل حلقه‌های نقره‌ای قرار داشتند از ستونهای مرمر آویزان بود. تختهای طلا و نقره روی سنگفرشهایی از سنگ سماک، مرمر، صدف مروارید و فیروزه قرار داشت."},{"book":"استر","chapter":"1","verse":"7","text":"از سخاوت پادشاه، شراب شاهانه فراوان بود و در جامهای طلایی که شکلهای گوناگون داشت، صرف می‌شد."},{"book":"استر","chapter":"1","verse":"8","text":"پادشاه به پیشخدمتهای دربار دستور داده بود میهمانان را در نوشیدن آزاد بگذارند، پس ایشان به دلخواه خود، هر قدر که می‌خواستند شراب می‌نوشیدند."},{"book":"استر","chapter":"1","verse":"9","text":"در همان هنگام، ملکه وشتی هم برای زنان دربار خشایارشا ضیافتی ترتیب داده بود."},{"book":"استر","chapter":"1","verse":"10","text":"در آخرین روز میهمانی، پادشاه که از باده‌نوشی سرمست شده بود، هفت خواجهٔ حرمسرا یعنی مهومان، بزتا، حربونا، بغتا، ابغتا، زاتر و کرکس را که خادمان مخصوص او بودند احضار کرد."},{"book":"استر","chapter":"1","verse":"11","text":"او به آنان دستور داد ملکه وشتی را که بسیار زیبا بود با تاج ملوکانه به حضورش بیاورند تا زیبایی او را به مقامات و مهمانانش نشان دهد."},{"book":"استر","chapter":"1","verse":"12","text":"اما وقتی خواجه‌سرایان فرمان پادشاه را به ملکه وشتی رساندند، او از آمدن سرباز زد. پادشاه از این موضوع بسیار خشمناک شد؛"},{"book":"استر","chapter":"1","verse":"13-14","text":"اما پیش از آنکه اقدامی کند، اول از مشاوران خود نظر خواست، چون بدون مشورت با آنها کاری انجام نمی‌داد. مشاوران او مردانی دانا و آشنا به قوانین و نظام دادگستری پارس بودند و پادشاه به قضاوت آنها اعتماد داشت. نام این دانشمندان کرشنا، شیتار، ادماتا، ترشیش، مرس، مرسنا و مموکان بود. این هفت نفر جزو مقامات عالی رتبهٔ پارس و ماد و از امیران ارشد مملکتی بودند."},{"book":"استر","chapter":"1","verse":"15","text":"خشایارشا از ایشان پرسید: «در مورد ملکه وشتی چه باید کرد؟ زیرا از فرمان پادشاه که به او ابلاغ شده، سر باز زده است. قانون چه مجازاتی برای چنین شخصی تعیین کرده است؟»"},{"book":"استر","chapter":"1","verse":"16","text":"مموکان خطاب به پادشاه و امیران دربار گفت: «ملکه وشتی نه فقط به پادشاه بلکه به امیران دربار و تمام مردم مملکت خشایارشای پادشاه اهانت کرده است."},{"book":"استر","chapter":"1","verse":"17","text":"هر زنی که بشنود که ملکه وشتی از آمدن به حضور پادشاه سرپیچی کرده است، او نیز از دستور شوهرش سرپیچی خواهد کرد."},{"book":"استر","chapter":"1","verse":"18","text":"وقتی زنانِ امیرانِ دربارِ پارس و ماد بشنوند که ملکه چه کرده، آنان نیز با شوهرانشان چنین خواهند کرد و این بی‌احترامی و سرکشی به همه جا گسترش خواهد یافت."},{"book":"استر","chapter":"1","verse":"19","text":"بنابراین، اگر پادشاه صلاح بدانند، فرمانی صادر کنند تا در قوانین ماد و پارس که هرگز تغییر نمی‌کند ثبت گردد و بر طبق آن فرمان، ملکه وشتی دیگر به حضور پادشاه شرفیاب نشود. آنگاه زن دیگری که بهتر از او باشد به جای وی به عنوان ملکه انتخاب شود."},{"book":"استر","chapter":"1","verse":"20","text":"وقتی این فرمان در سراسر این سرزمین پهناور اعلام شود آنگاه در همه جا شوهران، هر مقامی که داشته باشند، مورد احترام زنانشان قرار خواهند گرفت.»"},{"book":"استر","chapter":"1","verse":"21","text":"پیشنهاد مموکان مورد پسند پادشاه و امیران دربار واقع شد و خشایارشا مطابق صلاحدید او عمل کرد"},{"book":"استر","chapter":"1","verse":"22","text":"و به تمام استانها، هر یک به خط و زبان محلی، نامه فرستاده، اعلام داشت که هر مرد باید رئیس خانهٔ خود باشد."}]}