{"data":[{"book":"Leviticus","chapter":"6","verse":"1","text":"And the Lord spake vnto Moses, saying,"},{"book":"Leviticus","chapter":"6","verse":"2","text":"If any sinne and commit a trespasse against the Lord, and denie vnto his neighbour that, which was take him to keepe, or that which was put to him of trust, or doth by robberie, or by violence oppresse his neighbour,"},{"book":"Leviticus","chapter":"6","verse":"3","text":"Or hath found that which was lost, and denieth it, and sweareth falsely, for any of these things that a man doeth, wherein he sinneth:"},{"book":"Leviticus","chapter":"6","verse":"4","text":"When, I say, he thus sinneth and trespasseth, he shall then restore the robbery that he robbed, or the thing taken by violence which hee tooke by force, or the thing which was deliuered him to keepe, or the lost thing which he founde,"},{"book":"Leviticus","chapter":"6","verse":"5","text":"Or for whatsoeuer he hath sworne falsely, he shall both restore it in the whole summe, and shall adde the fift parte more thereto, and giue it vnto him to whome perteyneth, the same day that he offreth for trespasse."},{"book":"Leviticus","chapter":"6","verse":"6","text":"Also he shall bring for his trespasse vnto the Lord, a ramme without blemish out of the flocke in thy estimation worth two shekels for a trespasse offring vnto the Priest."},{"book":"Leviticus","chapter":"6","verse":"7","text":"And the Priest shall make an atonement for him before the Lord, and it shall be forgiuen him, whatsoeuer thing he hath done, and trespassed therein."},{"book":"Leviticus","chapter":"6","verse":"8","text":"Then the Lord spake vnto Moses, saying,"},{"book":"Leviticus","chapter":"6","verse":"9","text":"Commaund Aaron and his sonnes, saying, This is the lawe of the burnt offring, (it is the burnt offring because it burneth vpon the altar al the night vnto the morning, and the fire burneth on the altar)"},{"book":"Leviticus","chapter":"6","verse":"10","text":"And the Priest shall put on his linen garment, and shall put on his linen breeches vpon his flesh, and take away the ashes when the fire hath consumed the burnt offring vpon the altar, and he shall put them beside the altar."},{"book":"Leviticus","chapter":"6","verse":"11","text":"After, he shall put off his garments, and put on other raiment, and cary the ashes foorth without the hoste vnto a cleane place."},{"book":"Leviticus","chapter":"6","verse":"12","text":"But the fire vpon the altar shall burne thereon and neuer be put out: wherefore the Priest shall burne wood on it euery morning, and lay the burnt offering in order vpon it, and he shall burne thereon the fat of the peace offrings."},{"book":"Leviticus","chapter":"6","verse":"13","text":"The fire shall euer burne vpon the altar, and neuer go out."},{"book":"Leviticus","chapter":"6","verse":"14","text":"Also this is the lawe of the meate offring, which Aarons sonnes shall offer in the presence of the Lord, before the altar."},{"book":"Leviticus","chapter":"6","verse":"15","text":"He shall euen take thence his handfull of fine flowre of the meate offring and of the oyle, and all the incense which is vpon the meat offring, and shall burne it vpon the altar for a sweete sauour, as a memoriall therefore vnto the Lord:"},{"book":"Leviticus","chapter":"6","verse":"16","text":"But the rest thereof shall Aaron and his sonnes eate: it shalbe eaten without leauen in the holy place: in the court of the Tabernacle of the Congregation they shall eate it."},{"book":"Leviticus","chapter":"6","verse":"17","text":"It shall not be baken with leauen: I haue giuen it for their portion of mine offrings made by fire: for it is as the sinne offering and as the trespasse offring."},{"book":"Leviticus","chapter":"6","verse":"18","text":"All the males among the children of Aaron shall eate of it: It shalbe a statute for euer in your generations concerning the offrings of the Lord, made by fire: whatsoeuer toucheth them shall be holy."},{"book":"Leviticus","chapter":"6","verse":"19","text":"Agayne the Lord spake vnto Moses, saying,"},{"book":"Leviticus","chapter":"6","verse":"20","text":"This is the offering of Aaron and his sonnes, which they shall offer vnto the Lord in the day when he is anointed: the tenth part of an Ephah of fine floure, for a meate offering perpetuall: halfe of it in ye morning, and halfe thereof at night."},{"book":"Leviticus","chapter":"6","verse":"21","text":"In the frying panne it shalbe made with oyle: thou shalt bring it fryed, and shalt offer the baken pieces of the meate offering for a sweete sauour vnto the Lord."},{"book":"Leviticus","chapter":"6","verse":"22","text":"And the Priest that is anointed in his steade, among his sonnes shall offer it: It is the Lordes ordinance for euer, it shall be burnt altogether."},{"book":"Leviticus","chapter":"6","verse":"23","text":"For euery meate offring of the Priest shall be burnt altogether, it shall not be eaten."},{"book":"Leviticus","chapter":"6","verse":"24","text":"Furthermore, the Lord spake vnto Moses, saying,"},{"book":"Leviticus","chapter":"6","verse":"25","text":"Speake vnto Aaron, and vnto his sonnes, and say, This is the Lawe of the sinne offering, In the place where the burnt offring is killed, shall the sinne offring be killed before the Lord, for it is most holy."},{"book":"Leviticus","chapter":"6","verse":"26","text":"The Priest that offreth this sinne offring, shall eate it: in the holy place shall it be eaten, in the court of ye Tabernacle of the Congregation."},{"book":"Leviticus","chapter":"6","verse":"27","text":"Whatsoeuer shall touch the flesh thereof shalbe holy: and when there droppeth of the blood thereof vpon a garment, thou shalt wash that whereon it droppeth in the holy place."},{"book":"Leviticus","chapter":"6","verse":"28","text":"Also the earthen pot that it is sodden in, shalbe broken, but if it be sodden in a brasen pot, it shall both be scoured and washed with water."},{"book":"Leviticus","chapter":"6","verse":"29","text":"All the males among the Priestes shall eate thereof, for it is most holy."},{"book":"Leviticus","chapter":"6","verse":"30","text":"But no sinne offering, whose blood is brought into the Tabernacle of the Congregation to make reconciliation in the holy place, shalbe eaten, but shalbe burnt in the fire."}]}