{"data":[{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"1","text":"Ἐν δὲ τῇ ἡμέρᾳ ἐκείνῃ ἐξελθὼν ὁ Ἰησοῦς τῆς οἰκίας ἐκάθητο παρὰ τὴν θάλασσαν·"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"2","text":"καὶ συνήχθησαν πρὸς αὐτὸν ὄχλοι πολλοί, ὥστε αὐτὸν εἰς πλοῖον ἐμβάντα καθῆσθαι, καὶ πᾶς ὁ ὄχλος ἐπὶ τὸν αἰγιαλὸν εἱστήκει."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"3","text":"καὶ ἐλάλησεν αὐτοῖς πολλὰ ἐν παραβολαῖς λέγων· ἰδοὺ ἐξῆλθεν ὁ σπείρων τοῦ σπεῖραι."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"4","text":"καὶ ἐν τῷ σπείρειν αὐτὸν ἃ μὲν ἔπεσε παρὰ τὴν ὁδόν, καὶ ἐλθόντα τὰ πετεινὰ κατέφαγεν αὐτά·"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"5","text":"ἄλλα δὲ ἔπεσεν ἐπὶ τὰ πετρώδη, ὅπου οὐκ εἶχε γῆν πολλήν, καὶ εὐθέως ἐξανέτειλε διὰ τὸ μὴ ἔχειν βάθος γῆς,"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"6","text":"ἡλίου δὲ ἀνατείλαντος ἐκαυματίσθη, καὶ διὰ τὸ μὴ ἔχειν ῥίζαν ἐξηράνθη·"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"7","text":"ἄλλα δὲ ἔπεσεν ἐπὶ τὰς ἀκάνθας, καὶ ἀνέβησαν αἱ ἄκανθαι καὶ ἀπέπνιξαν αὐτά·"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"8","text":"ἄλλα δὲ ἔπεσεν ἐπὶ τὴν γῆν τὴν καλὴν καὶ ἐδίδου καρπὸν ὃ μὲν ἑκατόν, ὃ δὲ ἑξήκοντα, ὃ δὲ τριάκοντα."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"9","text":"ὁ ἔχων ὦτα ἀκούειν ἀκουέτω."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"10","text":"Καὶ προσελθόντες οἱ μαθηταὶ εἶπον αὐτῷ· διατί ἐν παραβολαῖς λαλεῖς αὐτοῖς;"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"11","text":"ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς· ὅτι ὑμῖν δέδοται γνῶναι τὰ μυστήρια τῆς βασιλείας τῶν οὐρανῶν, ἐκείνοις δὲ οὐ δέδοται."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"12","text":"ὅστις γὰρ ἔχει, δοθήσεται αὐτῷ καὶ περισσευθήσεται· ὅστις δὲ οὐκ ἔχει, καὶ ὃ ἔχει ἀρθήσεται ἀπ᾽ αὐτοῦ."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"13","text":"διὰ τοῦτο ἐν παραβολαῖς αὐτοῖς λαλῶ, ἵνα βλέποντες μὴ βλέπωσι καὶ ἀκούοντες μὴ ἀκούωσι μηδὲ συνῶσι,"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"14","text":"μήποτε ἐπιστρέψωσι· καὶ τότε πληρωθήσεται αὐτοῖς ἡ προφητεία Ἡσαΐου [ἡ] λέγουσα· ἀκοῇ ἀκούσετε καὶ οὐ μὴ συνῆτε, καὶ βλέποντες βλέψετε καὶ οὐ μὴ ἴδητε·"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"15","text":"ἐπαχύνθη γὰρ ἡ καρδία τοῦ λαοῦ τούτου, καὶ τοῖς ὠσὶ βαρέως ἤκουσαν, καὶ τοὺς ὀφθαλμοὺς αὐτῶν ἐκάμμυσαν, μήποτε ἴδωσι τοῖς ὀφθαλμοῖς καὶ τοῖς ὠσὶν ἀκούσωσι καὶ τῇ καρδίᾳ συνῶσι καὶ ἐπιστρέψωσι, καὶ ἰάσομαι αὐτούς."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"16","text":"Ὑμῶν δὲ μακάριοι οἱ ὀφθαλμοί, ὅτι βλέπουσι, καὶ τὰ ὦτα ὑμῶν, ὅτι ἀκούουσιν."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"17","text":"ἀμὴν γὰρ λέγω ὑμῖν ὅτι πολλοὶ προφῆται καὶ δίκαιοι ἐπεθύμησαν ἰδεῖν ἃ βλέπετε, καὶ οὐκ εἶδον, καὶ ἀκοῦσαι ἃ ἀκούετε, καὶ οὐκ ἤκουσαν."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"18","text":"Ὑμεῖς οὖν ἀκούσατε τὴν παραβολὴν τοῦ σπείραντος."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"19","text":"παντὸς ἀκούοντος τὸν λόγον τῆς βασιλείας καὶ μὴ συνιέντος, ἔρχεται ὁ πονηρὸς καὶ αἴρει τὸ ἐσπαρμένον ἐν τῇ καρδίᾳ αὐτοῦ· οὗτός ἐστιν ὁ παρὰ τὴν ὁδὸν σπαρείς."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"20","text":"ὁ δὲ ἐπὶ τὰ πετρώδη σπαρείς, οὗτός ἐστιν ὁ τὸν λόγον ἀκούων καὶ εὐθέως μετὰ χαρᾶς [δεχόμενος καὶ] λαμβάνων αὐτόν·"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"21","text":"οὐκ ἔχει δὲ ῥίζαν ἐν ἑαυτῷ, ἀλλὰ πρόσκαιρός ἐστι, γενομένης δὲ θλίψεως ἢ διωγμοῦ διὰ τὸν λόγον εὐθὺς σκανδαλίζεται."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"22","text":"ὁ δὲ εἰς τὰς ἀκάνθας σπαρείς, οὗτός ἐστιν ὁ τὸν λόγον ἀκούων, καὶ ἡ μέριμνα τοῦ αἰῶνος τούτου καὶ ἡ ἀπάτη τοῦ πλούτου συμπνίγει τὸν λόγον, καὶ ἄκαρπος γίνεται."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"23","text":"ὁ δὲ ἐπὶ τὴν γῆν τὴν καλὴν σπαρείς, οὗτός ἐστιν ὁ τὸν λόγον ἀκούων καὶ συνιῶν· ὃς δὴ καρποφορεῖ καὶ ποιεῖ ὁ μὲν ἑκατόν, ὁ δὲ ἑξήκοντα, ὁ δὲ τριάκοντα."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"24","text":"Ἄλλην παραβολὴν παρέθηκεν αὐτοῖς λέγων· ὡμοιώθη ἡ βασιλεία τῶν οὐρανῶν ἀνθρώπῳ σπείραντι καλὸν σπέρμα ἐν τῷ ἀγρῷ αὐτοῦ·"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"25","text":"ἐν δὲ τῷ καθεύδειν τοὺς ἀνθρώπους ἦλθεν αὐτοῦ ὁ ἐχθρὸς καὶ ἔσπειρε ζιζάνια ἀνὰ μέσον τοῦ σίτου καὶ ἀπῆλθεν."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"26","text":"ὅτε δὲ ἐβλάστησεν ὁ χόρτος καὶ καρπὸν ἐποίησε, τότε ἐφάνη καὶ τὰ ζιζάνια."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"27","text":"προσελθόντες δὲ οἱ δοῦλοι τοῦ οἰκοδεσπότου εἶπον αὐτῷ· κύριε, οὐχὶ καλὸν σπέρμα ἔσπειρας ἐν τῷ [σῷ] ἀγρῷ; πόθεν οὖν ἔχει ζιζάνια;"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"28","text":"ὁ δὲ ἔφη αὐτοῖς· ἐχθρὸς ἄνθρωπος τοῦτο ἐποίησεν. οἱ δὲ δοῦλοι εἶπον αὐτῷ· θέλεις οὖν ἀπελθόντες συλλέξωμεν αὐτά;"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"29","text":"ὁ δὲ ἔφη· οὔ, μήποτε συλλέγοντες τὰ ζιζάνια ἐκριζώσητε ἅμα αὐτοῖς τὸν σῖτον·"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"30","text":"ἄφετε συναυξάνεσθαι ἀμφότερα μέχρι τοῦ θερισμοῦ, καὶ ἐν καιρῷ τοῦ θερισμοῦ ἐρῶ τοῖς θερισταῖς· συλλέξατε πρῶτον τὰ ζιζάνια καὶ δήσατε αὐτὰ εἰς δέσμας πρὸς τὸ κατακαῦσαι αὐτά, τὸν δὲ σῖτον συναγάγετε εἰς τὴν ἀποθήκην μου."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"31","text":"Ἄλλην παραβολὴν παρέθηκεν αὐτοῖς λέγων· ὁμοία ἐστὶν ἡ βασιλεία τῶν οὐρανῶν κόκκῳ σινάπεως, ὃν λαβὼν ἄνθρωπος ἔσπειρεν ἐν τῷ ἀγρῷ αὐτοῦ·"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"32","text":"ὃ μικρότερον μέν ἐστι πάντων τῶν σπερμάτων, ὅταν δὲ αὐξηθῇ, μεῖζον [πάντων] τῶν λαχάνων ἐστὶ καὶ γίνεται δένδρον, ὥστε ἐλθεῖν τὰ πετεινὰ τοῦ οὐρανοῦ καὶ κατασκηνοῦν ἐν τοῖς κλάδοις αὐτοῦ."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"33","text":"Ἄλλην παραβολὴν ἐλάλησεν αὐτοῖς· ὁμοία ἐστὶν ἡ βασιλεία τῶν οὐρανῶν ζύμῃ, ἣν λαβοῦσα γυνὴ ἐνέκρυψεν εἰς ἀλεύρου σάτα τρία, ἕως οὗ ἐζυμώθη ὅλον."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"34","text":"Ταῦτα πάντα ἐλάλησεν ὁ Ἰησοῦς ἐν παραβολαῖς τοῖς ὄχλοις, καὶ χωρὶς παραβολῆς οὐδὲν ἐλάλει αὐτοῖς,"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"35","text":"ὅπως πληρωθῇ τὸ ῥηθὲν διὰ τοῦ προφήτου λέγοντος· ἀνοίξω ἐν παραβολαῖς τὸ στόμα μου, ἐρεύξομαι κεκρυμμένα ἀπὸ καταβολῆς κόσμου."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"36","text":"Τότε ἀφεὶς τοὺς ὄχλους ἦλθεν εἰς τὴν οἰκίαν αὐτοῦ. Καὶ προσῆλθον αὐτῷ οἱ μαθηταὶ αὐτοῦ λέγοντες· φράσον ἡμῖν τὴν παραβολὴν τῶν ζιζανίων τοῦ ἀγροῦ."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"37","text":"ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς· ὁ σπείρων τὸ καλὸν σπέρμα ἐστὶν ὁ υἱὸς τοῦ ἀνθρώπου·"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"38","text":"ὁ δὲ ἀγρός ἐστιν ὁ κόσμος· τὸ δὲ καλὸν σπέρμα, οὗτοί εἰσιν οἱ υἱοὶ τῆς βασιλείας· τὰ δὲ ζιζάνιά εἰσιν οἱ υἱοὶ τοῦ πονηροῦ·"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"39","text":"ὁ δὲ ἐχθρὸς ὁ σπείρας αὐτά ἐστιν ὁ διάβολος· ὁ δὲ θερισμὸς συντέλεια τοῦ αἰῶνός ἐστιν· οἱ δὲ θερισταὶ ἄγγελοί εἰσιν."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"40","text":"ὥσπερ οὖν συλλέγεται τὰ ζιζάνια καὶ πυρὶ καίεται, οὕτως ἔσται ἐν τῇ συντελείᾳ τοῦ αἰῶνος τούτου."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"41","text":"ἀποστελεῖ ὁ υἱὸς τοῦ ἀνθρώπου τοὺς ἀγγέλους αὐτοῦ, καὶ συλλέξουσιν ἐκ τῆς βασιλείας αὐτοῦ πάντα τὰ σκάνδαλα καὶ τοὺς ποιοῦντας τὴν ἀνομίαν,"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"42","text":"καὶ βαλοῦσιν αὐτοὺς εἰς τὴν κάμινον τοῦ πυρός· ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"43","text":"τότε οἱ δίκαιοι ἐκλάμψουσιν ὡς ὁ ἥλιος ἐν τῇ βασιλείᾳ τοῦ πατρὸς αὐτῶν. ὁ ἔχων ὦτα ἀκούειν ἀκουέτω."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"44","text":"Πάλιν ὁμοία ἐστὶν ἡ βασιλεία τῶν οὐρανῶν θησαυρῷ κεκρυμμένῳ ἐν [τῷ] ἀγρῷ, ὃν εὑρὼν ἄνθρωπος ἔκρυψε, καὶ ἀπὸ τῆς χαρᾶς αὐτοῦ ὑπάγει καὶ πάντα ὅσα ἔχει πωλεῖ καὶ ἀγοράζει τὸν ἀγρὸν ἐκεῖνον."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"45","text":"Πάλιν ὁμοία ἐστὶν ἡ βασιλεία τῶν οὐρανῶν ἀνθρώπῳ ἐμπόρῳ ζητοῦντι καλοὺς μαργαρίτας·"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"46","text":"ὃς εὑρὼν ἕνα πολύτιμον μαργαρίτην ἀπελθὼν πέπρακε πάντα ὅσα εἶχε καὶ ἠγόρασεν αὐτόν."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"47","text":"Πάλιν ὁμοία ἐστὶν ἡ βασιλεία τῶν οὐρανῶν σαγήνῃ βληθείσῃ εἰς τὴν θάλασσαν καὶ ἐκ παντὸς γένους συναγαγούσῃ·"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"48","text":"ἥν, ὅτε ἐπληρώθη, ἀναβιβάσαντες αὐτὴν ἐπὶ τὸν αἰγιαλὸν καὶ καθίσαντες συνέλεξαν τὰ καλὰ εἰς ἀγγεῖα, τὰ δὲ σαπρὰ ἔξω ἔβαλον."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"49","text":"οὕτως ἔσται ἐν τῇ συντελείᾳ τοῦ αἰῶνος. ἐξελεύσονται οἱ ἄγγελοι καὶ ἀφοριοῦσι τοὺς πονηροὺς ἐκ μέσου τῶν δικαίων,"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"50","text":"καὶ βαλοῦσιν αὐτοὺς εἰς τὴν κάμινον τοῦ πυρός· ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"51","text":"Λέγει αὐτοῖς ὁ Ἰησοῦς· συνήκατε ταῦτα πάντα; λέγουσιν αὐτῷ, ναί, Κύριε."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"52","text":"ὁ δὲ εἶπεν αὐτοῖς· διὰ τοῦτο πᾶς γραμματεὺς μαθητευθεὶς εἰς τὴν βασιλείαν τῶν οὐρανῶν ὅμοιός ἐστιν ἀνθρώπῳ οἰκοδεσπότῃ, ὅστις ἐκβάλλει ἐκ τοῦ θησαυροῦ αὐτοῦ καινὰ καὶ παλαιά."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"53","text":"Καὶ ἐγένετο ὅτε ἐτέλεσεν ὁ Ἰησοῦς τὰς παραβολὰς ταύτας μετῆρεν ἐκεῖθεν,"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"54","text":"καὶ ἐλθὼν εἰς τὴν πατρίδα αὐτοῦ ἐδίδασκεν αὐτοὺς ἐν τῇ συναγωγῇ αὐτῶν, ὥστε ἐκπλήττεσθαι αὐτοὺς καὶ λέγειν· πόθεν τούτῳ ἡ σοφία αὕτη καὶ αἱ δυνάμεις;"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"55","text":"οὐχ οὗτός ἐστιν ὁ τοῦ τέκτονος υἱός; οὐχὶ ἡ μήτηρ αὐτοῦ λέγεται Μαριὰμ καὶ οἱ ἀδελφοὶ αὐτοῦ Ἰάκωβος καὶ Ἰωσῆς καὶ Σίμων καὶ Ἰούδας;"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"56","text":"καὶ αἱ ἀδελφαὶ αὐτοῦ οὐχὶ πᾶσαι πρὸς ἡμᾶς εἰσι; πόθεν οὖν τούτῳ ταῦτα πάντα;"},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"57","text":"καὶ ἐσκανδαλίζοντο ἐν αὐτῷ. ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς· οὐκ ἔστι προφήτης ἄτιμος εἰ μὴ ἐν τῇ πατρίδι αὐτοῦ καὶ ἐν τῇ οἰκίᾳ αὐτοῦ."},{"book":"ΚΑΤΑ ΜΑΤΘΑΙΟΝ","chapter":"13","verse":"58","text":"καὶ οὐκ ἐποίησεν ἐκεῖ δυνάμεις πολλὰς διὰ τὴν ἀπιστίαν αὐτῶν."}]}