{"data":[{"book":"दानि","chapter":"6","verse":"1","text":"दारा को पसन्द आया कि ममलुकत पर एक सौ बीस नाज़िम मुक़र्रर करे, जो सारी ममलुकत पर हुकूमत करें।"},{"book":"दानि","chapter":"6","verse":"2","text":"और उन पर तीन वज़ीर हों जिनमें से एक दानीएल था, ताकि नाज़िम उनको हिसाब दें और बादशाह नुक़सान न उठाए।"},{"book":"दानि","chapter":"6","verse":"3","text":"और चूँकि दानीएल में फ़ाज़िल रूह थी, इसलिए वह उन वज़ीरों और नाज़िमों पर सबक़त ले गया और बादशाह ने चाहा कि उसे सारे मुल्क पर मुख़्तार ठहराए।"},{"book":"दानि","chapter":"6","verse":"4","text":"तब उन वज़ीरों और नाज़िमों ने चाहा कि हाकिमदारी में दानीएल पर कु़सूर साबित करें, लेकिन वह कोई मौक़ा' या कु़सूर न पा सके, क्यूँकि वह ईमानदार था और उसमें कोई ख़ता या बुराई न थी।"},{"book":"दानि","chapter":"6","verse":"5","text":"तब उन्होंने कहा, कि “हम इस दानीएल को उसके ख़ुदा की शरी'अत के अलावा किसी और बात में कु़सूरवार न पाएँगे।”"},{"book":"दानि","chapter":"6","verse":"6","text":"इसलिए यह वज़ीर और नाज़िम बादशाह के सामने जमा' हुए और उससे इस तरह कहने लगे, कि “ऐ दारा बादशाह, हमेशा तक जीता रह!"},{"book":"दानि","chapter":"6","verse":"7","text":"ममलुकत के तमाम वज़ीरों और हाकिमों और नाज़िमों और सलाहकारों और सरदारों ने एक साथ मशवरा किया है कि एक ख़ुस्रवाना तरीक़ा मुक़र्रर करें, और एक इम्तिनाई फ़रमान जारी करें, ताकि ऐ बादशाह, तीस रोज़ तक जो कोई तेरे अलावा किसी मा'बूद या आदमी से कोई दरख़्वास्त करे, शेरों की माँद में डाल दिया जाए।"},{"book":"दानि","chapter":"6","verse":"8","text":"अब ऐ बादशाह, इस फ़रमान को क़ायम कर और लिखे हुए पर दस्तख़त कर, ताकि तब्दील न हो जैसे मादियों और फ़ारसियों के तौर तरीक़े जो तब्दील नहीं होते।”"},{"book":"दानि","chapter":"6","verse":"9","text":"तब दारा बदशाह ने उस लिखे हुए और फ़रमान पर दस्तख़त कर दिए।"},{"book":"दानि","chapter":"6","verse":"10","text":"और जब दानीएल ने मा'लूम किया कि उस लिखे हुए पर दस्तख़त हो गए, तो अपने घर में आया और उसकी कोठरी का दरीचा येरूशलेम की तरफ़ खुला था, वह दिन में तीन मरतबा हमेशा की तरह घुटने टेक कर ख़ुदा के सामने दुआ और उसकी शुक्रगुज़ारी करता रहा।"},{"book":"दानि","chapter":"6","verse":"11","text":"तब यह लोग जमा' हुए और देखा कि दानीएल अपने ख़ुदा के सामने दुआ और इल्तिमास कर रहा है।"},{"book":"दानि","chapter":"6","verse":"12","text":"तब उन्होंने बादशाह के पास आकर उसके सामने उसके फ़रमान का यूँ ज़िक्र किया, कि “ऐ बादशाह, क्या तूने इस फ़रमान पर दस्तख़त नहीं किए, कि तीस रोज़ तक जो कोई तेरे अलावा किसी मा'बूद या आदमी से कोई दरख़्वास्त करे, शेरों की मान्द में डाल दिया जाएगा? बादशाह ने जवाब दिया, मादियों और फ़ारसियों के ना बदलने वाले तौर तरीक़े के मुताबिक़ यह बात सच है।”"},{"book":"दानि","chapter":"6","verse":"13","text":"तब उन्होंने बादशाह के सामने 'अर्ज़ किया, कि “ऐ बादशाह, यह दानीएल जो यहूदाह के ग़ुलामों में से है, न तेरी परवा करता है और न उस इम्तिनाई फ़रमान को जिस पर तूने दस्तख़त किए हैं काम में लाता है, बल्कि हर रोज़ तीन बार दुआ करता है।”"},{"book":"दानि","chapter":"6","verse":"14","text":"जब बादशाह ने यह बातें सुनीं, तो निहायत रन्जीदा हुआ और उसने दिल में चाहा कि दानीएल को छुड़ाए, और सूरज डूबने तक उसके छुड़ाने में कोशिश करता रहा।"},{"book":"दानि","chapter":"6","verse":"15","text":"फिर यह लोग बादशाह के सामने जमा' हुए और बादशाह से कहने लगे, कि “ऐ बादशाह, तू समझ ले कि मादियों और फ़ारसियों के तौर तरीक़े यूँ हैं कि जो फ़रमान और क़ानून बादशाह मुक़र्रर करे कभी नहीं बदलता।”"},{"book":"दानि","chapter":"6","verse":"16","text":"तब बादशाह ने हुक्म दिया, और वह दानीएल को लाए और शेरों की माँद में डाल दिया, पर बादशाह ने दानीएल से कहा, 'तेरा खुदा, जिसकी तू हमेशा इबादत करता है तुझे छुड़ाएगा।"},{"book":"दानि","chapter":"6","verse":"17","text":"और एक पत्थर लाकर उस माँद के मुँह पर रख दिया, और बादशाह ने अपनी और अपने अमीरों की मुहर उस पर कर दी, ताकि वह बात जो दानीएल के हक़ में ठहराई गई थी न बदले।"},{"book":"दानि","chapter":"6","verse":"18","text":"तब बादशाह अपने महल में गया और उसने सारी रात फ़ाक़ा किया, और मूसीक़ी के साज़ उसके सामने न लाए और उसकी नींद जाती रही।"},{"book":"दानि","chapter":"6","verse":"19","text":"और बादशाह सुबह बहुत सवेरे उठा, और जल्दी से शेरों की माँद की तरफ़ चला।"},{"book":"दानि","chapter":"6","verse":"20","text":"और जब माँद पर पहुँचा, तो ग़मनाक आवाज़ से दानीएल को पुकारा। बादशाह ने दानीएल को ख़िताब करके कहा, ऐ दानीएल, ज़िन्दा ख़ुदा के बन्दे, क्या तेरा ख़ुदा जिसकी तू हमेशा इबादत करता है, क़ादिर हुआ कि तुझे शेरों से छुड़ाए?"},{"book":"दानि","chapter":"6","verse":"21","text":"तब दानीएल ने बादशाह से कहा, ऐ बादशाह, हमेशा तक जीता रह!"},{"book":"दानि","chapter":"6","verse":"22","text":"मेरे ख़ुदा ने अपने फ़रिश्ते को भेजा और शेरों के मुँह बन्द कर दिए, और उन्होंने मुझे नुक़सान नहीं पहुँचाया क्यूँकि मैं उसके सामने बे — गुनाह साबित हुआ, और तेरे सामने भी ऐ बादशाह, मैने ख़ता नहीं की।"},{"book":"दानि","chapter":"6","verse":"23","text":"इसलिए बादशाह निहायत ख़ुश हुआ और हुक्म दिया कि दानीएल को उस माँद से निकालें। तब दानीएल उस माँद से निकाला गया, और मा'लूम हुआ कि उसे कुछ नुक़सान नहीं पहुँचा, क्यूँकि उसने अपने ख़ुदा पर भरोसा किया था।"},{"book":"दानि","chapter":"6","verse":"24","text":"और बादशाह ने हुक्म दिया और वह उन शख़्सों को जिन्होंने दानीएल की शिकायत की थी लाए, और उनके बच्चों और बीवियों के साथ उनको शेरों की मान्द में डाल दिया; और शेर उन पर ग़ालिब आए और इससे पहले कि मान्द की तह तक पहुँचें, शेरों ने उनकी सब हड्डियाँ तोड़ डालीं।"},{"book":"दानि","chapter":"6","verse":"25","text":"तब दारा बादशाह ने सब लोगों और क़ौमों और अहल — ए — ज़ुबान को जो इस ज़मीन पर बसते थे, ख़त लिखा: “तुम्हारी सलामती बढ़ती जाये!"},{"book":"दानि","chapter":"6","verse":"26","text":"मैं यह फ़रमान जारी करता हूँ कि मेरी ममलुकत के हर एक सूबे के लोग, दानीएल के ख़ुदा के सामने डरते और काँपते हों क्यूँकि वही ज़िन्दा ख़ुदा है और हमेशा क़ायम है; और उसकी सल्तनत लाज़वाल है और उसकी ममलुकत हमेशा तक रहेगी।"},{"book":"दानि","chapter":"6","verse":"27","text":"वही छुड़ाता और बचाता है, और आसमान और ज़मीन में वही निशान और 'अजायब दिखाता है, उसीने दानीएल को शेरों के पंजों से छुड़ाया है।”"},{"book":"दानि","chapter":"6","verse":"28","text":"इसलिए यह दानीएल दारा की सल्तनत और ख़ोरस फ़ारसी की सल्तनत में कामयाब रहा।"}]}