{"data":[{"book":"Galaćanima","chapter":"3","verse":"1","text":"O nerazumni Galaćani! Tko li vas je to začarao—vas kojima je raspeti Isus Krist bio tako jasno predočen?"},{"book":"Galaćanima","chapter":"3","verse":"2","text":"Samo mi jedno recite: jeste li Svetoga Duha primili izvršavajući odredbe Zakona, ili primili ste ga kad ste prihvatili vjeru u Krista?"},{"book":"Galaćanima","chapter":"3","verse":"3","text":"Zar ste toliko bezumni da, pošto ste započeli život u Duhu, sada završavate u tjelesnosti—pokušavajući djelima ugoditi Bogu?"},{"book":"Galaćanima","chapter":"3","verse":"4","text":"Toliko ste toga pretrpjeli zbog evanđelja! Zar je sve to bilo uzalud?"},{"book":"Galaćanima","chapter":"3","verse":"5","text":"Daje li vam Bog Svetog Duha i čini li među vama čuda zato što ste poslušni Zakonu, ili zato što vjerujete poruci o Kristu koju ste čuli?"},{"book":"Galaćanima","chapter":"3","verse":"6","text":"Isto je tako “Abraham povjerovao Bogu, i Bog ga je proglasio pravednim zbog njegove vjere”.3:6 Postanak 15:6."},{"book":"Galaćanima","chapter":"3","verse":"7","text":"Prava su Abrahamova djeca dakle svi oni koji iskreno vjeruju u Boga."},{"book":"Galaćanima","chapter":"3","verse":"8","text":"U Svetome pismu naviješteno je da će Bog i pogane opravdati po vjeri. Bog je to odavna navijestio Abrahamu kad je rekao: “Blagoslovit ću kroz tebe sve narode.”"},{"book":"Galaćanima","chapter":"3","verse":"9","text":"Svi dakle koji vjeruju u Isusa Krista dijele s Abrahamom blagoslov koji je on primio zbog svoje vjere."},{"book":"Galaćanima","chapter":"3","verse":"10","text":"Ali koji se za opravdanje pred Bogom pouzdaju u Zakon, pod prokletstvom su jer u Svetome pismu piše: “Proklet bio svatko tko ne sluša i ne vrši sve ove zapovijedi zapisane u Božjoj Knjizi Zakona.”3:10 Ponovljeni zakon 27:26."},{"book":"Galaćanima","chapter":"3","verse":"11","text":"Iz toga je jasno da se nitko nikad ne može pred Bogom opravdati vršeći Zakon. Jer u Svetome pismu piše: “Pravednik će živjeti po vjeri.”3:11 Habakuk 2:4."},{"book":"Galaćanima","chapter":"3","verse":"12","text":"Zakon pak ne polazi od vjere, nego za svoje odredbe kaže: “Tko je vrši, u njoj će naći život.”3:12 Levitski zakonik 18:5."},{"book":"Galaćanima","chapter":"3","verse":"13","text":"Krist nas je otkupio od prokletstva Zakona tako što ga je, viseći na križu, preuzeo na sebe—jer u Svetome pismu piše: “Proklet je svatko tko visi na drvetu.”3:13 Ponovljeni zakon 21:23."},{"book":"Galaćanima","chapter":"3","verse":"14","text":"Zato Bog sada može i druge narode blagosloviti istim blagoslovom koji je obećao Abrahamu: da po vjeri prime obećanje Svetoga Duha."},{"book":"Galaćanima","chapter":"3","verse":"15","text":"Braćo draga, i kad ljudi međusobno sklope savez, on se ne poništava i ne mijenja."},{"book":"Galaćanima","chapter":"3","verse":"16","text":"Bog je dao obećanje Abrahamu i njegovu “sjemenu”, njegovu potomku. To se ne odnosi na više njih, već samo na jednoga njegova potomka—na Krista."},{"book":"Galaćanima","chapter":"3","verse":"17","text":"Želim vam reći ovo: Zakon koji je Bog dao Mojsiju 430 godina poslije nije mogao poništiti valjani Božji savez s Abrahamom."},{"book":"Galaćanima","chapter":"3","verse":"18","text":"Kad bi se baštinikom moglo postati samo držanjem Zakona, onda to ne bi bilo po Božjem obećanju. A Bog je Abrahamu dao baštinu po obećanju."},{"book":"Galaćanima","chapter":"3","verse":"19","text":"Čemu onda uopće Zakon? Pridodan je da se umnoži grijeh. Ali on je trebao trajati dok ne dođe potomak kojemu je dano Božje obećanje. Osim toga, Zakon je ljudima dan preko posrednika—preko anđela i Mojsija."},{"book":"Galaćanima","chapter":"3","verse":"20","text":"Ali kad je Bog dao obećanje Abrahamu, učinio je to sam, bez posredništva anđela ili čovjeka, jer Bog je jedan."},{"book":"Galaćanima","chapter":"3","verse":"21","text":"Proturječi li, onda, Zakon Božjim obećanjima? Nipošto! Kad bi nam Zakon mogao dati novi život, mogli bismo biti opravdani pred Bogom držeći ga se."},{"book":"Galaćanima","chapter":"3","verse":"22","text":"Ali Sveto pismo kaže da smo svi zarobljenici grijeha te da Božja obećanja možemo primiti jedino vjerujući u Isusa Krista."},{"book":"Galaćanima","chapter":"3","verse":"23","text":"Dok nismo spoznali da se vjerom u Krista možemo opravdati pred Bogom, Zakon nas je čuvao poput zatočenika za tu vjeru."},{"book":"Galaćanima","chapter":"3","verse":"24","text":"Drugim riječima: Zakon je bio poput učitelja i vodiča sve dok nije došao Krist. A sada smo pred Bogom opravdani vjerom u Krista."},{"book":"Galaćanima","chapter":"3","verse":"25","text":"Otkako imamo vjeru u Krista, ne treba nam više čuvar."},{"book":"Galaćanima","chapter":"3","verse":"26","text":"Jer sad smo svi postali Božjom djecom kroz vjeru u Isusa Krista"},{"book":"Galaćanima","chapter":"3","verse":"27","text":"i svi koji smo kršteni u Kristu zaodjenuti smo njime."},{"book":"Galaćanima","chapter":"3","verse":"28","text":"Nije više važno je li tko Židov ili poganin,3:28 U grčkome: Židov ili Grk. rob ili slobodan čovjek, pa čak ni muškarac ili žena—jer svi ste jedno u Kristu Isusu."},{"book":"Galaćanima","chapter":"3","verse":"29","text":"Sada kad pripadate Kristu, svi ste prava Abrahamova djeca. Njegovi ste baštinici i sva obećanja koja mu je Bog dao pripadaju i vama."}]}