{"data":[{"book":"Luka","chapter":"12","verse":"1","text":"Nnipa mpempem kyeree so a wonnya baabi ntu wɔn anan nsi mpo no, Yesu dii kan kasa kyerɛɛ nʼasuafo no se, “Monhwɛ mo ho so yiye wɔ Farisifo nyaatwom a ɛte sɛ mmɔkaw no ho."},{"book":"Luka","chapter":"12","verse":"2","text":"Biribiara a wɔyɛ no kokoa mu no bɛda adi na nea ahintaw no nso bepue."},{"book":"Luka","chapter":"12","verse":"3","text":"Enti nea moaka wɔ sum mu no, wɔbɛte wɔ hann mu. Na nea moaka no asomsɛm wɔ adan mu no, wɔbɛbɔ no dawuru."},{"book":"Luka","chapter":"12","verse":"4","text":"“Me nnamfonom, mereka akyerɛ mo se, munnsuro wɔn a wokum nipadua na ɛno akyi wontumi nyɛ hwee bio no."},{"book":"Luka","chapter":"12","verse":"5","text":"Na mɛkyerɛ mo nea ɛsɛ sɛ musuro no. Munsuro nea wakum onipadua no awie no, ɔwɔ tumi sɛ ɔtow kyene amanehunu kurom. Mereti mu akyerɛ mo se, oyi na munsuro no."},{"book":"Luka","chapter":"12","verse":"6","text":"Wɔntɔn nkasanoma anum nnye sika kakraa bi? Nanso Onyankopɔn werɛ remfi wɔn mu baako po da."},{"book":"Luka","chapter":"12","verse":"7","text":"Mo tinwi mpo wɔakan ne nyinaa. Enti munnsuro, efisɛ mosom bo sen nkasanoma pii."},{"book":"Luka","chapter":"12","verse":"8","text":"“Na mereka akyerɛ mo se, obiara a ɔbɛbɔ me din wɔ nnipa anim no, Onipa Ba no nso bɛbɔ ne din wɔ Onyankopɔn abɔfo no anim."},{"book":"Luka","chapter":"12","verse":"9","text":"Na nea ɔbɛpa me nnipa anim no, me nso mɛpa no, Onyankopɔn abɔfo anim."},{"book":"Luka","chapter":"12","verse":"10","text":"Obiara a ɔbɛkasa atia Kristo no, wɔde bɛkyɛ no. Nanso nea ɔbɛkasa atia Honhom Kronkron no de, wɔremfa nkyɛ no da."},{"book":"Luka","chapter":"12","verse":"11","text":"“Sɛ wɔde mo ba mpanyin anim wɔ hyiadan mu a, munnnwinnwen nsɛm a mobɛka anaasɛ nea mode beyi mo ho ano no ho,"},{"book":"Luka","chapter":"12","verse":"12","text":"efisɛ saa bere no ara mu na Honhom Kronkron no bɛkyerɛ mo nea ɛsɛ sɛ moka.”"},{"book":"Luka","chapter":"12","verse":"13","text":"Obi fi nnipa no mu ka kyerɛɛ Yesu se, “Kyerɛkyerɛfo, ka kyerɛ me nua na ɔne me nkyɛ agyapade a yɛn agya de agyaw yɛn no.”"},{"book":"Luka","chapter":"12","verse":"14","text":"Yesu buaa no se, “Damfo, hena na ɔyɛɛ me mo so otemmufo ne ɔsɛnnifo?”"},{"book":"Luka","chapter":"12","verse":"15","text":"Ɔtoaa so se, “Monhwɛ mo ho yiye wɔ adifudepɛ ho efisɛ onipa nkwa nnyina nʼahonya dodow a ɔwɔ so.”"},{"book":"Luka","chapter":"12","verse":"16","text":"Afei obuu wɔn bɛ yi se, “Ɔdefo bi wɔ hɔ a na ɔwɔ asase pa a ɛmaa no nnɔbae pii."},{"book":"Luka","chapter":"12","verse":"17","text":"Esiane sɛ na ne nnɔbae no nkɔ pata a wabɔ no so nti ɛyɛɛ no dadwen ma obisaa ne ho se, ‘Minnya baabi a mede me nnɔbae bebrebe yi begu menyɛ no dɛn?’"},{"book":"Luka","chapter":"12","verse":"18","text":"“Afei ɔkae se, ‘Minim nea mɛyɛ. Mebubu me pata yi nyinaa na mabɔ no akɛse de nea mewɔ nyinaa asie hɔ."},{"book":"Luka","chapter":"12","verse":"19","text":"Na maka akyerɛ me kra se, “Ɔkra, ma wʼani nnye na didi, na nom, efisɛ wowɔ nneɛma pa pii a ɛbɛso wo mfe bebree!” ’"},{"book":"Luka","chapter":"12","verse":"20","text":"“Nanso Onyankopɔn ka kyerɛɛ no se, ‘Ɔkwasea! Anadwo yi ara wobegye wo kra afi wo nsam, na hena na nneɛma bebree a woapɛ agu hɔ yi, wode begyaw no?’"},{"book":"Luka","chapter":"12","verse":"21","text":"“Ɛno nti saa ara na obiara a ɔbɛboaboa agyapade ano de ne ho ato so no nyɛ ɔdefo Onyankopɔn anim ne no.”"},{"book":"Luka","chapter":"12","verse":"22","text":"Yesu ka kyerɛɛ nʼasuafo no se, “Munnnwinnwen nea mubedi anaa nea mubefura ho."},{"book":"Luka","chapter":"12","verse":"23","text":"Mowɔ ɔkra ne nipadua a ɛsom bo sen nea mubedi ne nea mubefura."},{"book":"Luka","chapter":"12","verse":"24","text":"Monhwɛ kwaakwaadabi, wonnua aba na wontwa. Saa ara nso na wonni pata a wɔde wɔn nnɔbae sie so, nanso Onyankopɔn ma wɔn aduan di. Monsom bo nsen wɔn ana?"},{"book":"Luka","chapter":"12","verse":"25","text":"Mo mu hena na ɔdwene a adwennwene no betumi ato ne nkwa nna so simmasin?"},{"book":"Luka","chapter":"12","verse":"26","text":"Na sɛ muntumi nyɛ ade ketewaa a ɛte sɛɛ mpo a, adɛn na mudwinnwen nneɛma akɛse ho?"},{"book":"Luka","chapter":"12","verse":"27","text":"“Monhwɛ sɛnea sukooko nyin. Wɔnyɛ adwuma, na wɔnnwen ntama mfura. Nanso Salomo ahonya ne nʼanuonyam nyinaa akyi no, na nʼahoɔfɛ nnu wuram nhwiren yi."},{"book":"Luka","chapter":"12","verse":"28","text":"Mo a mo gyidi hinhim, sɛ Onyankopɔn siesie wuram nhwiren a efifi nnɛ na ɔkyena awu no ho ma ɛyɛ fɛ a, adɛn nti na ɔrensiesie mo nso mo ho mma ɛnyɛ fɛ."},{"book":"Luka","chapter":"12","verse":"29","text":"Saa ara nso na munnnwinnwen nea mubedi anaa nea mobɛnom ho."},{"book":"Luka","chapter":"12","verse":"30","text":"Saa nneɛma yi na wiase amanaman pere hwehwɛ, nanso mo de, mo Agya nim sɛ eyinom nyinaa ho hia mo."},{"book":"Luka","chapter":"12","verse":"31","text":"Enti monhwehwɛ Onyankopɔn ahenni kan na ɔde eyinom nyinaa bɛma mo."},{"book":"Luka","chapter":"12","verse":"32","text":"“Kuw ketewa, munnsuro efisɛ ɛyɛ mo Agya no pɛ sɛ ɔde ahenni no bɛma mo."},{"book":"Luka","chapter":"12","verse":"33","text":"Montontɔn mo ahode na monkyɛ ahiafo ade. Eyi bɛma mo agyapade a ɛwɔ ɔsoro no ayɛ pii. Monhyehyɛ mo agyapade wɔ ɔsoro, nea owifo ntumi nkowia na mfɔte ntumi nkɔwe."},{"book":"Luka","chapter":"12","verse":"34","text":"Na nea wʼagyapade wɔ no, ɛhɔ na wo koma nso wɔ.”"},{"book":"Luka","chapter":"12","verse":"35","text":"“Munnyina pintinn na momma mo akanea nhyerɛn,"},{"book":"Luka","chapter":"12","verse":"36","text":"na monyɛ sɛ wɔn a wɔretwɛn wɔn wura a ɔkɔ ayeforohyia ase na sɛ ɔba na ɔbɔ pon mu pɛ a, wobebue no ntɛm no."},{"book":"Luka","chapter":"12","verse":"37","text":"Wɔn a wɔn wura no ba a ɔbɛba abɛto wɔn sɛ wɔretwɛn no no ani begye. Ɔbɛto wɔn pon na ɔno ankasa asom wɔn."},{"book":"Luka","chapter":"12","verse":"38","text":"Sɛ ɔba ɔdasu mu anaa ahemadakye mpo a asomfo a ɔbɛba abɛto wɔn sɛ wɔrewɛn no no ani begye."},{"book":"Luka","chapter":"12","verse":"39","text":"Ɛsɛ sɛ muhu sɛ, sɛ ofiwura nim bere a owifo bɛba a, anka ɔbɛwɛn na owifo no annya ne ho kwan ammɛbɔ no korɔn."},{"book":"Luka","chapter":"12","verse":"40","text":"Enti munsiesie mo ho, efisɛ Onipa Ba no bɛba bere a mo ani nna so sɛ ɔbɛba.”"},{"book":"Luka","chapter":"12","verse":"41","text":"Petro bisaa Yesu se, “Awurade, worebu bɛ yi akyerɛ yɛn nko ara anaasɛ obiara?”"},{"book":"Luka","chapter":"12","verse":"42","text":"Yesu buaa no se, “Merekasa akyerɛ ɔsomfo nokwafo nyansafo biara a ne wura de ne fi sohwɛ bɛhyɛ ne nsa na wahwɛ ama obiara aduan wɔ ne bere mu."},{"book":"Luka","chapter":"12","verse":"43","text":"Nhyira ne ɔsomfo a ne wura no bɛba abɛto no sɛ wayɛ nʼadwuma pɛpɛɛpɛ."},{"book":"Luka","chapter":"12","verse":"44","text":"Meka mo nokware se ɔde nea ɔwɔ nyinaa bɛhyɛ ne nsa na wahwɛ so!"},{"book":"Luka","chapter":"12","verse":"45","text":"Na sɛ ɛba sɛ saa ɔsomfo yi nso ka se, ‘Me wura nnya mmae’ na ɛno nti, ɔhwe asomfo a wɔaka no, na odidi, nom nsa bow a,"},{"book":"Luka","chapter":"12","verse":"46","text":"ne wura no bɛba da a nʼani nna so sɛ ɔbɛba. Na sɛ ne wura no ba a, ɔbɛtwe nʼaso dennen na wabu no sɛ obi a onnye Onyankopɔn nni."},{"book":"Luka","chapter":"12","verse":"47","text":"“Ɔsomfo a onim nea ne wura pɛ, na wanyɛ ne wura no apɛde no wɔbɛbɔ no mmaa pii."},{"book":"Luka","chapter":"12","verse":"48","text":"Na ɔsomfo a onnim nea ne wura pɛ na enti ɔyɛɛ nea ne wura mpɛ no, wɔbɛbɔ no mmaa kakraa bi. Na obiara a wɔama no pii no, wobebisa pii afi ne nkyɛn; na nea wɔde bebree ahyɛ ne nsa no, obebu bebree ho akontaa.”"},{"book":"Luka","chapter":"12","verse":"49","text":"“Maba sɛ merebɛsɔ ogya wɔ asase so na sɛ asɔ dedaw a, na nea merehwehwɛ ara ne no."},{"book":"Luka","chapter":"12","verse":"50","text":"Asubɔ bi wɔ hɔ a wɔde bɛbɔ me a, ɛde me bɛkɔ amanehunu mu, na merennya ahotɔ, gye sɛ wɔabɔ me saa asu no ansa."},{"book":"Luka","chapter":"12","verse":"51","text":"Mususuw sɛ mebae sɛ mede asomdwoe reba asase yi so? Dabi! Ɛnyɛ asomdwoe na mede bae na mmom mpaapaemu."},{"book":"Luka","chapter":"12","verse":"52","text":"Efi nnɛ, mpaapaemu bɛba afi mu, baasa bɛba mʼafa na baanu atia me anaasɛ baanu bɛba mʼafa na baasa atia me."},{"book":"Luka","chapter":"12","verse":"53","text":"Agya ne ne babarima renyɛ adwene, ɔbabea ne ne na renyɛ adwene, ase ne asebea adwene renhyia.”"},{"book":"Luka","chapter":"12","verse":"54","text":"Na ɔka kyerɛɛ nnipakuw no nso se, “Sɛ muhu sɛ osu amuna wɔ atɔe a, ntɛm ara, moka se, ‘Osu bɛtɔ’! Na osu tɔ ampa."},{"book":"Luka","chapter":"12","verse":"55","text":"Saa ara nso na sɛ muhu sɛ mframa bɔ fi anafo reba a, moka se, ‘Ahuhuru bɛba!’ Na ɛba mu ampa."},{"book":"Luka","chapter":"12","verse":"56","text":"Mo nyaatwomfo! Mutumi kyerɛ wim nsakrae ase, nanso nneɛma a nnɛ yi atwa mo ho ahyia, ne nea ɛbɔ mo kɔkɔ no de, munhu."},{"book":"Luka","chapter":"12","verse":"57","text":"“Adɛn nti na munim nea eye na monyɛ?"},{"book":"Luka","chapter":"12","verse":"58","text":"Sɛ wode obi ka a, bɔ mmɔden kohu no na wone no nka ho asɛm na wamfa wo ankɔ asennii amma otemmufo amfa wo anto afiase."},{"book":"Luka","chapter":"12","verse":"59","text":"Sɛ woanyɛ no saa a, ɔbɛma woatua ka a wode no no nyinaa ansa na wagyaa wo.”"}]}