{"data":[{"book":"Luka","chapter":"8","verse":"1","text":"Eyi akyi no, Yesu ne nʼasuafo dumien no kyinkyinii Galilea nkurow ne nkuraa bi ase kaa Onyankopɔn ahenni no ho asɛm a,"},{"book":"Luka","chapter":"8","verse":"2","text":"na nnipa a wodi nʼakyi no bi ne Maria Magdalene a otuu ahonhommɔne ason fii ne mu no"},{"book":"Luka","chapter":"8","verse":"3","text":"ne Yohana a ɔyɛ Kusa, Herode fi sohwɛfo panyin yere, ne Susana. Saa mmea yi ne afoforo bi na wofi wɔn ahonya mu hwɛɛ Yesu ne nʼasuafo."},{"book":"Luka","chapter":"8","verse":"4","text":"Da bi a nnipa bebree bi fi nkurow nkurow so baa ne nkyɛn no, ɔkyerɛkyerɛɛ wɔn abebu mu se,"},{"book":"Luka","chapter":"8","verse":"5","text":"“Da bi, okuafo bi kɔɔ nʼafum koguu aba. Ogui no, aba no bi koguu ɔkwan mu maa nnipa tiatiaa so na nnomaa nso bɛsosɔwee."},{"book":"Luka","chapter":"8","verse":"6","text":"Ebi nso koguu ɔbotan so, enti efifii no, ankyɛ na ne nyinaa hyewee, efisɛ annya nsu."},{"book":"Luka","chapter":"8","verse":"7","text":"Aba no bi nso koguu nsɔe mu. Efifii no, nsɔe no kyekyeree no na ewui."},{"book":"Luka","chapter":"8","verse":"8","text":"Ebi nso koguu asase pa mu, enyinii, sow aba mmɔho ɔha.”"},{"book":"Luka","chapter":"8","verse":"9","text":"Na nʼasuafo no bisaa no saa bɛ no ase no,"},{"book":"Luka","chapter":"8","verse":"10","text":"obuaa wɔn se, “Mo de, wɔde Onyankopɔn Ahenni ho ahintasɛm ama mo, na afoforo de, wɔkasa kyerɛ wɔn mmebu mu,"},{"book":"Luka","chapter":"8","verse":"11","text":"“Afei bɛ no nkyerɛase ni. Aba no ne Onyankopɔn asɛm."},{"book":"Luka","chapter":"8","verse":"12","text":"Aba a eguu ɔkwan mu no gyina hɔ ma wɔn a wɔte Onyankopɔn asɛm no na ɔbonsam behwim fi wɔn koma mu, sɛnea ɛbɛyɛ a, wɔrennye nni na wɔrennya nkwagye."},{"book":"Luka","chapter":"8","verse":"13","text":"Aba a eguu ɔbotan so no gyina hɔ ma wɔn a wɔte asɛm no na wɔde anigye so mu, nanso ɛntena wɔn mu. Na esiane wɔn gyidi a esua nti, ɛnkyɛ na asɛm no awu. Na sɛ sɔhwɛ ba wɔn so a, wɔpa abaw."},{"book":"Luka","chapter":"8","verse":"14","text":"Aba a eguu nsɔe mu no gyina hɔ ma wɔn a wɔte Onyankopɔn asɛm, na wodi so, nanso asetena mu haw ne abɛbrɛsɛ, ahonya ne wiase afɛfɛde nti, asɛm no ntumi nyɛ wɔn mu adwuma sɛnea ɛsɛ."},{"book":"Luka","chapter":"8","verse":"15","text":"Aba a eguu asase pa mu no gyina hɔ ma wɔn a wɔde koma pa tie asɛmpa no, na wodi so, gyina pintinn de abrabɔ pa di ho adanse."},{"book":"Luka","chapter":"8","verse":"16","text":"“Obi nsɔ kanea na ɔmfa kɛntɛn mmutuw so, anaa ɔmfa nhyɛ mpa ase na mmom, ɔde si kaneadua so na ahyerɛn ama wɔn a wɔba mu no."},{"book":"Luka","chapter":"8","verse":"17","text":"Nea ahintaw no bɛda adi, na nea ɛwɔ kokoa mu no nso ada gua."},{"book":"Luka","chapter":"8","verse":"18","text":"Enti nea mutie no, muntie no yiye. Obiara a ɔwɔ no wɔbɛma no pii aka ho, na nea onni ahe bi no, nea osusuw sɛ ɛyɛ ne de no mpo, wobegye afi ne nsam.”"},{"book":"Luka","chapter":"8","verse":"19","text":"Da bi, Yesu na ne ne nuanom pɛɛ sɛ wɔne no kasa, nanso esiane nnipakuw a na wɔatwa ne ho ahyia no nti, wɔantumi ne no ankasa."},{"book":"Luka","chapter":"8","verse":"20","text":"Obi kɔka kyerɛɛ Yesu se ne na ne ne nuanom gyina nkyɛn hɔ baabi rehwehwɛ no."},{"book":"Luka","chapter":"8","verse":"21","text":"Yesu ka kyerɛɛ wɔn se, “Me na ne me nuanom ne wɔn a wotie Onyankopɔn asɛm na wodi so.”"},{"book":"Luka","chapter":"8","verse":"22","text":"Da bi a Yesu ne nʼasuafo te ɔkorow mu no, ɔka kyerɛɛ wɔn se, “Momma yentwa nkɔ asuogya nohɔ.” Wosii mu a wɔrekɔ no,"},{"book":"Luka","chapter":"8","verse":"23","text":"Yesu dae. Saa bere no ara mu na ahum a ano yɛ den bi bɔ maa nsu bɛtaa ɔkorow no mu maa ɔkorow no yɛɛ sɛ ɛremem. Eyi maa asuafo no koma tuu yiye."},{"book":"Luka","chapter":"8","verse":"24","text":"Asuafo no de hu ne nteɛteɛmu nyan no se, “Awurade, Awurade, yɛremem!”"},{"book":"Luka","chapter":"8","verse":"25","text":"Afei obisaa wɔn se, “Adɛn na munni gyidi?” Wɔn nyinaa suroe, de ahodwiriw bisabisaa wɔn ho wɔn ho se. “Onipa bɛn ni a mframa a ano yɛ den ne asorɔkye mpo tie no yi?”"},{"book":"Luka","chapter":"8","verse":"26","text":"Yesu ne nʼasuafo no twaa po no beduu Gerasefo asase a ɛne Galilea di nhwɛanim no so."},{"book":"Luka","chapter":"8","verse":"27","text":"Yesu fii ɔkorow no mu sii fam pɛ na ɔbarima bi a ahonhommɔne ahyɛ no ma akyɛ a ɔda adagyaw na ɔnte fie, na mmom ɔte amusiei a aboda mu na ɔdeda no behyiaa no."},{"book":"Luka","chapter":"8","verse":"28","text":"Ohuu Yesu no, ɔteɛɛ mu, kotow nʼanan ase san teɛteɛɛ mu se, “Yesu, Ɔsorosoro Nyankopɔn Ba, dɛn na wo ne me wɔ yɛ? Mesrɛ wo, nyɛ me ayayade biara.”"},{"book":"Luka","chapter":"8","verse":"29","text":"Ɔkaa saa asɛm yi, efisɛ na Yesu ateɛteɛ ahonhommɔne no sɛ womfi ne mu. Saa ahonhommɔne yi taa ka no na sɛ wɔde hama kyekyere ne nsa ne nʼanan mpo a, otumi tetew mu ma ahonhommɔne no pam no kɔ wuram."},{"book":"Luka","chapter":"8","verse":"30","text":"Yesu bisaa no se, “Wo din de dɛn?”"},{"book":"Luka","chapter":"8","verse":"31","text":"Ahohommɔne no srɛɛ Yesu sɛ ɔnnhyɛ wɔn mma wonnkogu amanehunu bon no mu."},{"book":"Luka","chapter":"8","verse":"32","text":"Saa bere no na mprako bi redidi wɔ bepɔw no nkyɛn mu baabi. Ahohommɔne no srɛɛ Yesu sɛ ɔmma wɔn ho kwan na wonkowura mprako no mu. Na ɔmaa wɔn ho kwan."},{"book":"Luka","chapter":"8","verse":"33","text":"Enti ahonhommɔne no fii ɔbarima no mu kowuraa mprako no mu ma wɔbɔɔ kirididi, sian bepɔw no koguu ɔtare no mu wuwui."},{"book":"Luka","chapter":"8","verse":"34","text":"Wɔn a wɔhwɛ mprako no so no huu nea asi no, wɔde hu ne ahopopo tutuu mmirika kɔbɔɔ amanneɛ wɔ kurom maa asɛm no trɛw wɔ mpɔtam hɔ nyinaa."},{"book":"Luka","chapter":"8","verse":"35","text":"Nnipa a wɔtee asɛm no bɔɔ twi kɔhwɛɛ nea asi. Woduu nea Yesu wɔ no, wohuu ɔbarima no sɛ ne ho atɔ no a ofura ntama te Yesu nkyɛn. Nnipa no nyinaa ho dwiriw wɔn."},{"book":"Luka","chapter":"8","verse":"36","text":"Na wɔn a wohuu ɔkwan a Yesu faa so saa ɔbarima no ɔyare no bɔɔ wɔn a wɔbaa hɔ no amanneɛ."},{"book":"Luka","chapter":"8","verse":"37","text":"Ehu hyɛɛ Gerasefo a na wɔahyia wɔ hɔ no nyinaa ma, ma wɔsrɛɛ Yesu sɛ omfi wɔn nkyɛn hɔ nkɔ. Eyi nti, Yesu kɔtenaa ɔkorow no mu san twa kɔɔ asuogya nohɔ."},{"book":"Luka","chapter":"8","verse":"38","text":"Ansa na Yesu rebefi hɔ no, ɔbarima a otuu ahonhommɔne fii ne mu no srɛɛ no sɛ ɔne no bɛkɔ. Nanso Yesu ka kyerɛɛ no se,"},{"book":"Luka","chapter":"8","verse":"39","text":"“Kɔ na kodi nea Onyankopɔn ayɛ ama wo no ho adanse kyerɛ wo manfo.” Ɔbarima no fii hɔ kodii anwonwade a Yesu ayɛ ama no no ho adanse kyerɛɛ kurom hɔfo nyinaa."},{"book":"Luka","chapter":"8","verse":"40","text":"Yesu duu asuogya hɔ no, nnipakuw no de anigye hyiaa no kwan, efisɛ na wɔatwɛn no abrɛ."},{"book":"Luka","chapter":"8","verse":"41","text":"Ɔbarima bi a wɔfrɛ no Yairo a na ɔyɛ Yudafo hyiadan mu panyin baa ne nkyɛn bebuu no nkotodwe, srɛɛ no sɛ, ɔne no nkɔ ne fi"},{"book":"Luka","chapter":"8","verse":"42","text":"na ne babea koro a wadi bɛyɛ mfe dumien reyɛ awu."},{"book":"Luka","chapter":"8","verse":"43","text":"Ɔbea bi a mogya atu no mfirihyia dumien a obiara ntumi nsa no yare no,"},{"book":"Luka","chapter":"8","verse":"44","text":"fii Yesu akyi soo nʼatade ano. Amono mu hɔ ara na mogya a etu no no twae."},{"book":"Luka","chapter":"8","verse":"45","text":"Yesu bisae se, “Hena na osoo mʼatade ano no no?”"},{"book":"Luka","chapter":"8","verse":"46","text":"Yesu buaa no se, “Dabi, obi aso mʼatade mu efisɛ mete nka sɛ tumi bi afi me mu.”"},{"book":"Luka","chapter":"8","verse":"47","text":"Ɔbea no huu sɛ ohintaw a ɛrenyɛ ye nti, ɔde hu ne ahopopo bebuu Yesu nkotodwe wɔ nnipa no nyinaa anim, kyerɛɛ no nea enti a osoo ne mu ne sɛnea ne ho atɔ no no."},{"book":"Luka","chapter":"8","verse":"48","text":"Yesu ka kyerɛɛ no se, “Ɔbabea, wo gyidi ama wo ho atɔ wo. Fa asomdwoe kɔ.”"},{"book":"Luka","chapter":"8","verse":"49","text":"Yesu gu so rekasa no, obi fi Yairo fi bɛka kyerɛɛ Yairo se, “Wo babea no anya awu enti nhaw Kyerɛkyerɛfo no bio.”"},{"book":"Luka","chapter":"8","verse":"50","text":"Yesu tee asɛm no osee Yairo se, “Nsuro, gye di, na wo babea no benyan anya nkwa.”"},{"book":"Luka","chapter":"8","verse":"51","text":"Oduu fie hɔ no, wamma obiara anka ne ho ankɔ ɔdan a abofra no da mu no mu gye Petro, Yohane, Yakobo ne abofra no awofo nko ara."},{"book":"Luka","chapter":"8","verse":"52","text":"Na nnipa a wɔwɔ hɔ no nyinaa resu di awerɛhow. Yesu ka kyerɛɛ wɔn se, “Munnsu, onwui na wada.”"},{"book":"Luka","chapter":"8","verse":"53","text":"Wɔserew no dii ne ho fɛw, efisɛ na wɔn de, wonim pefee sɛ wawu."},{"book":"Luka","chapter":"8","verse":"54","text":"Yesu soo ne nsa ka kyerɛɛ no se, “Me ba, sɔre!”"},{"book":"Luka","chapter":"8","verse":"55","text":"Amono mu hɔ ara, ɔsɔree na Yesu kae se wɔmma no biribi nni."},{"book":"Luka","chapter":"8","verse":"56","text":"Nʼawofo no ho dwiriw wɔn yiye nanso Yesu bɔɔ wɔn ano se, wɔnnka nea asi no nkyerɛ obiara."}]}