{"data":[{"book":"2 कुरिंथीयो","chapter":"1","verse":"1","text":"पौलुसान उगे रेन जो बोगवानान मोरजी से मसी यीशुन प्रेरित हे, एने बाहख तीमुथीयुस ने उगे रेन बोगवानान ती मोंडली जी कुरिंथीयो माय हे, एने आखा बोगवानान माणहान नावे जा आखाया माय हेते:"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"2","text":"बोगवान आपणो आबोख एने मालीक यीशु मसीन उगे रेन तुमूह गीण एने सान्ती जुड़ती रेय।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"3","text":"आपणो मालीक यीशु मसीन आबाख ने जो बोगवान हे, तान दन्यवाद एय, जो गीण ने आबोख एने आखी बातीन सान्तीन बोगवान हे!"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"4","text":"तो आमरे आखा संकटाम आमुह दिलासो आपेह, एने आमु ता दिलासान कारेण जो बोगवान आमुह आपेह, ता माणहाह बी दिलासो आप सेकी जा काल्ली बी बातीन संकटाम एती।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"5","text":"जिहकेरीन मसीन दुखाम आमु होवटाह बाग लेतेह, तिहेस केरीन आमु दिलासा माय बी यीशुन द्‍वारे होवटाह बाग लेतेह।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"6","text":"केदी संकट आमु पोर आवीह, ते ज्य तुमरे दिलासान एने सुटकारान केरता हे; एने केदी आमुह दिलासो जुड़ेह, ते ज्य तुमूह दिलासो जुड़ी तान केरता हे, ज्य केरने से तुमू दिर देरीन ता संकटाह वेठ लेतेह, जाह आमु वेठतेह।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"7","text":"आमरी आसा तुमरे बाराम मोजबुत हे; काहाकाय आमु जाणतेह काय तुमू जिहकेरीन आमरा दुखाम बाग लेतेह, तिहेस केरीन दिलासान बी बागीदार हेते।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"8","text":"एय बाय बोणहा, आसीया गावा माय आमु पोर आयेल संकटान बाराम तुमू एंजाणल्या रिहो ओहली आमरी मोरजी नाह सोती। आमु ओहला बारला वोजाम दाबाय जायेल एता, जो आमरी ताकेतीह रेन बाहेर एतो, ओहलो ईयेल एतो काय आमु एवी मोरीस जाहु।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"9","text":"एने आमु मोरीस गीयाह ओहलो आमरो मोन आमुह केतालो। ते ज्य तानकेरता एनो काय आमु खुद फिसलो नाह केऱ्या, पुण बोगवाना पोर बुरहो केरी जो मुरेलाह जीवाड़ ने।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"10","text":"1:10 मोत ने बयानक दुको; थोड़ाक लेख माय बयानक मोत।तोच आमुह मोतीन मोटला संकटाम रेन वोचाड़ेल, एने वोचाड़ी बी; एने ता पोर आमरी ज्यी आसा हे। एने तो आमुह ओंगाण बी खेतेरनाक संकटाम रेन वोचाड़ते रेय,"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"11","text":"तुमू बी आखा मिलीन विन्तान द्‍वारे आमरी मोदेक किरो, काय जो मोटलो वरदान मोकतास ने द्‍वारे आमुह जुड़ेल हे, तान कारेण मोकतास माणहे आमरी उगे रेन दन्यवाद केर सेकी।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"12","text":"काहाकाय आमु आमरा मोनान ज्यी गोवाय पोर मोठाय केरतेह, काय दुनिया माय एने खास केरीन तुमरी विचीम; आमरो सोबाव बोगवानाह पोटी ओहलो चोखालो एने खेरायी माय एतो, जो सेरीरान इकेल केरीन नाह पुण बोगवानान गीणी हेऱ्यो एतो।1:12 स्पष्ट; थोड़ाक लेख माय चोखाला माय हे।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"13","text":"आमरी पोत्री माय ओहलो कायच नाह सोतो, जो तुमू वाच एने सोमेज नाह सेकतेह, एने मारी आसा ज्यी हे काय तुमू सेवली बुखेत आखो काय सोमेज लिहो।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"14","text":"एने एवी तुमू थोड़ोक आमुह सोमेजतेह पुण जेदिह मालीक यीशु आवी ते दिह मोठाय किरहो जिहकेरीन आमु तुमरी पोर केरतेह।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"15","text":"ज्यास बोरहा हिऱ्यो मी पेल आवणे होदतालो काय तुमू फाय आवो, काय तुमूह एक वार उंजु होवटीह गीण जुड़ी।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"16","text":"1:16 प्रेरितान काम 19:21एने तुमरी हिऱ्यो रेन मकादुनिया माय जाह, एने पुशो मकादुनियाम रेन तुमू फाय आवो, एने तुमू माहु यहुदिया उगे आदेक वोर पोचाड़ दिज्यो।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"17","text":"जेवी मी ओहलो विचार किरेल तेवी काय मी संका माय ईतो। एने काय मी ज्यो ठेराव केरथु तो मी सेरीरान गेत केरथु; काय मी वातुम “होव, होव” केरू एने “नाह, नाह” बी केरू?"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"18","text":"बोगवान आमरो खीरलो गोवा हे; काय ज्यी खुबेर आमु तुमूह कियेल ती होव एने “नाह” दुयू नाह जुड़ते।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"19","text":"1:19 प्रेरितान काम 18:5काहाकाय बोगवानान सोरो यीशु मसी जान आमरे द्‍वारे मतलब मार एने सिलवानुस ने एने तीमुथीयुस ने द्‍वारे तुमरी विचीम पारचार एनो, ता माय होव एने नाह दुयू नाह एता, पुण बोगवानान उगे रेन होवुज एती।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"20","text":"काहाकाय बोगवानान जोला बी वायदा हेते, ता आखा ता माय “होव” हेऱ्या खेरीच हेते। तानकेरता तान द्‍वारे “आमेन” बी एनो काय आमरे द्‍वारे बोगवानान बोड़ाय एय।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"21","text":"एने आमुह निवाड़ेन तुमरी हिऱ्यो नाता माय मसीम मोजबुत किरेल हे, तोच बोगवान हे।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"22","text":"एने तो आमु पोर साप लागाड़ील हे काय आमु तान हेते, एने चोखालो जीव बी बियानान रूप माय मोनाम आपेल हे, जो आवणारा कालाम जुड़ी।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"23","text":"मी बोगवानाह पुरावो मेलीन केथु काय मी कुरिंथीयो माय ज्यानकेरता नाह आवो काय मी तुमूह दोपकाड़ ने नाह होद्थु।"},{"book":"2 कुरिंथीयो","chapter":"1","verse":"24","text":"ज्यी वात नाह सोती काय आमु बोरहा माय तुमू पोर दाबाव टाकणे होद्तेह, पुण आमु तुमरी खुसीन केरता तुमू हेऱ्या हाती हेते, काहाकाय तुमू बुरहो केरीन मोजबुत रेतेह।"}]}