{"data":[{"book":"2 कुरिंथीयो","chapter":"10","verse":"1","text":"मी पौलुस जो तुमरी ओंगाण बुलो हे, पुण सेरीरान पासाण तुमरी उगे ईमोत केरथु, तुमूह मसीन गेरबोड़ाय एने हुवालाय ने केरता सोमजाड़थु।"},{"book":"2 कुरिंथीयो","chapter":"10","verse":"2","text":"मी ज्यी विन्ता केरथु काय तुमरी ओंगाण माहु विण बिय एन ईमोत केरने नाय पोड़ी, जिहकेरीन थोड़ाक माणहे आमुह सेरीरान गेत दुनियान रिती पोर चालनारे सोमेजतेह, एने ईमोत देखाड़णेन विचार केरथु।"},{"book":"2 कुरिंथीयो","chapter":"10","verse":"3","text":"काहाकाय ज्य खेरीच हे काय आमु दुनिया माय रेतेह, पुण दुनियान माणहान गेत नाह लेड़ते।"},{"book":"2 कुरिंथीयो","chapter":"10","verse":"4","text":"काहाकाय आमरी लेड़ायीन आथ्‍यार दुनियान नाह, पुण बोगवानान आथ्‍यार हेते जान द्‍वारे दुसमोनान गेड़ाह ओदारनेन केरता ताकेतवाला हेते।"},{"book":"2 कुरिंथीयो","chapter":"10","verse":"5","text":"तानकेरता आपु केल्पना माय एने एकेक मोठी वातुह, जी बोगवानान ओलखात ने विरोद माय उठीह, पाड़ देतेह; एने एकेक बावनाह कोंडीन मसीन उकुम माणनार बाणाव देतेह।"},{"book":"2 कुरिंथीयो","chapter":"10","verse":"6","text":"जेवी तुमू सोता पुरावो दिहो काय तुमू पुरी रिती माय उकुम माणनारे हेते; ते एकेक बातीन उकुम नाह माणनाराह डेंड आपणे केरता तियार रेतेह।"},{"book":"2 कुरिंथीयो","chapter":"10","verse":"7","text":"तुमू तीच वातुह दिखो, जी डोलान सामने हे। केदी एगदाह खुद पोर बुरहो एय काय मी मसीन हे, ते तो ज्य बी जाण लेय काय जिहकेरीन तो मसीन हे, तिहेस केरीन आमु बी हेते।"},{"book":"2 कुरिंथीयो","chapter":"10","verse":"8","text":"काहाकाय केदी मी ता आदिकारान बाराम उंजु बी मोठाय देखाडु, जो बोगवान तुमूह बिगाड़नेन केरता नाह, पुण बाणावणेन केरता आमुह आपेल हे, ते लाजवाव नाय।"},{"book":"2 कुरिंथीयो","chapter":"10","verse":"9","text":"ज्यो मी ज्यानकेरता केथु काय मार पोत्रीन द्‍वारे तुमूह बिवाड़नार नाय ठेराव।"},{"book":"2 कुरिंथीयो","chapter":"10","verse":"10","text":"काहाकाय ता केतेह, “तान पोत्री ते ओलवी एने कमजोर हे; पुण जेवी तो सामने रिथे, ते तो सेरीराम कमजोर एने तान वचन फालतुक मालुम पुड़ेह!”"},{"book":"2 कुरिंथीयो","chapter":"10","verse":"11","text":"जा ओहलो केतेह, ता ज्यो सोमजी लेय काय जिहकेरीन आमु तुमरी हेऱ्या रेन सेटा हेते, जोहलो पोत्री माय आमु कठोर हेते, तिहेस केरीन तुमरी ओंगाण रेहु तेवी कठोर रेहु।"},{"book":"2 कुरिंथीयो","chapter":"10","verse":"12","text":"काहाकाय आमुह ज्य ईमोत नाह काय आमु आपणे आपाह ताम रेन ता जा थोड़ाक ने हाती गेणाव नाहते ता माय आपणे आपाह मीलावी। जा आपणी बोड़ाय खुद केरतेह, ता सोता फोगा हेते, जेवी ता आपणा आपाह मापतेह।"},{"book":"2 कुरिंथीयो","chapter":"10","verse":"13","text":"आमु ते एद्दीन बाहेर केदी बी मोठाय नाय किरज्‍यो, पुण तीच एद्दीम वोर जी बोगवान आमरे केरता ठेरायेल हे; एने ता माय तुमू बी आव लागेल हेते। एने ताच ने गेत मोठाय बी केरहु।"},{"book":"2 कुरिंथीयो","chapter":"10","verse":"14","text":"काहाकाय आमु आमरी मोठाय ने एद्दीन बाहेर नाह जाते, केदी ओहलो एतो, ते आमु तुमू फाय मसीन हाजाली खुबेर लेन नाय पोचता, पुण मसीन खुबेर होमलाड़तेन तुमू फाय वोर पोच गीयाह।"},{"book":"2 कुरिंथीयो","chapter":"10","verse":"15","text":"आमु एद्दीन बाहेर दिहरान मेहनेत पोर मोठाय नाह केरती; पुण आमुह आसा हे काय जेवी तुमरो बुरहो वोदती जाय, तेवी आमरी एद्दी बी तुमरी कारेण वोदती जाय।"},{"book":"2 कुरिंथीयो","chapter":"10","verse":"16","text":"ताकाय आमु तुमरी एद्दीम रेन ओंगाण वोड़ीन हाजाली खुबेर होमलाड़ी, एने ज्य नाह काय आमु दिहरान एद्दी माय बाणायेल कामा पोर मोठाय केरी।"},{"book":"2 कुरिंथीयो","chapter":"10","verse":"17","text":"जीहे देरेम पुस्तेक किथे, “जो मोठाय केरी तो मालीका माय मोठाय केरी।”"},{"book":"2 कुरिंथीयो","chapter":"10","verse":"18","text":"काहाकाय जो आपणो सोतान बोड़ाय किरेह ताह नाह, पुण जान बोड़ाय मालीक किरेह, तोच स्वीकार केराय जाथे।"}]}