{"data":[{"book":"2 कुरिंथीयो","chapter":"11","verse":"1","text":"केदी तुमू मारी थोड़ीक फोगान वेठ लेता, ते ज्य हाजो एतो; होव, तुमू मारी वेठ बी लेतेह,"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"2","text":"मी तुमरा बाराम बोगवानान गेत आसा लागाड़ीन रेथु। एने मी एकुच एदम्या हिऱ्यो वायदो किरेल हे, तो मसी यीशु हे, एने तुमूह चोखाली कुवारीन गेत होप देव।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"3","text":"पुण मी बिथु काय जिहकेरीन गेयड़ेक तान उशारी माय हवाह बेहकायेल, तिहेस केरीन तुमरो मोन ता खेरलाय एने चोखाला माय जो मसी हेऱ्यो एणे जुवे, खाराब नाय केराय जाय।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"4","text":"केदी एगदो तुमू फाय आवीन दिहरा यीशुन पारचार केरी, जान पारचार आमु नाह केऱ्या; एने तुमूह दिहरो जीव जुड़नो, जो पेल नाह जुड़ेल एतो, एने एगदी हाजाली खुबेर होमलाड़ी जीह तुमू पेल नाह मानेल एता, ते तुमू ताह वेठ लेतेह!"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"5","text":"मी नाह सोमेजथु काय मी ता खास प्रेरिताह रेन कोम हे, जाह तुमू मोटला सोमेजतेह।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"6","text":"मी बोलने माय एनाड़ी हे, तीबी इकेल माय नाह। आमु ज्यु एकेक वातु माय आखी बातीम तुमरी केरता केरीन देखाड़ेल हेते।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"7","text":"मी सोताह बोलो किरेल काय तुमू बोगवानान नेजरी माय मोठा बुणो? पुण मी फुकेट माय हाजाली खुबेर तुमूह होमलाड़थु काय मी पाप किरेल।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"8","text":"मी दिहऱ्यु मोंडली फाय रेन मोंजरी लेन ताह लुटेल काय तुमरी सेवा केरू?"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"9","text":"11:9 फिलेपियो 4:15-18एने जेवी मी तुमरी हिऱ्यो ईतो, एने माहु कोमी पोड़नी ते मी कुणी पोर बी बार नाह टाक्‍यो, काहाकाय बाहख मकादुनियाम रेन आवीन मार कोमी गेटीह पुरो किरेल; एने मी एकेक वात माय आपणे आपाह बार बोणने से रूकेल, एने ओंगाण बी रोकती रेह।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"10","text":"केदी मसीन खेरायी माहु माय हे, ते आखाया देसाम ओहलो मोठाय केरने से माहु कुण नाय रोक सेकी।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"11","text":"काहा? काय ज्यानकेरता मी तुमू हिऱ्यो मोंग नाह किरेत? बोगवान ते जाणेह काय मी मोंग केरथु।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"12","text":"पुण जो मी केरथु; मी केरतीच रेह, एने जा ता सोताह मोटला प्रेरित केवातेह ताह मी मोठाय केरनेन मुको नाय आप सेकु जा माय आमु मोठाय केरतेह, एने तान मान सम्मान आमरी गेतुच एय।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"13","text":"काहाकाय ओहला माणहे जुठा प्रेरित, एने ठेगीन काम केरनारे, एने मसीन प्रेरितान वेह रूप बोदेलनारे हेते।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"14","text":"ज्यी काय बोंगलाणेन वात नाह, काहाकाय सैतान खुद बी हेरोगदुतान वेह रूप बुदलेह।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"15","text":"तानकेरता केदी तान पावोर बी देरमीन पावोरान गेत वेह रूप बोदली, ते काल्ली मोटली वात हे? पुण तान नियाव तान कामान गेत एय।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"16","text":"मी पुशो केथु, कुण बी माहु फुगो मा सोमजो, नाहते फुगो सोमजीन मारी वेठ लिवो, काय थोड़ीक मोठाय केर सेकु।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"17","text":"ज्या जीवान मोठाय माय जो काय मी केणे बाजरिनोह तो मी मालीकान उकुमान गेत नाह, पुण फोगान गेत केथु।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"18","text":"काहाकाय जुलूम माणहे सेरीरान गेत मोठाय केरतेह, तीबी मी गोमेंड केरूह।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"19","text":"तुमू ते सोमेजदार एन खुसी से फोगान वेठ लेतेह।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"20","text":"काहाकाय जेवी तुमूह एगदो पावोर बाणाव लिथे, नाहते तुमूह बारबाद किर दिथे, नाहते ठेग लिथे नाहते आपणे आपाह मोटलो बाणावीह, नाहते तुमरा मुया पोर थापोड़ दिथे, ते तुमू तान वेठ लेतेह।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"21","text":"मी लाजवायीन ज्य केथु काय आमु एका दिहरा हेऱ्या गेणती केरीन कोमजोर एय गीयाह,"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"22","text":"काय ता ओलास इब्रानी हेते? मी बी हे। काय ता ओलास इस्राएली हेते? मी बी हे। काय ता ओलास अब्राहामान वोस हेते? मी बी हे।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"23","text":"11:23 प्रेरितान काम 16:23काय ता ओलास मसीन पावोर हेते? मी गांडान गेत केथु, मी ताह रेन वोदिन हे। जास्ती मेहनेत केरने माय; जाहार ताहार जेलीम कोंडाणेम; चापका खाणे माय; जाहार ताहार मोतीन दाक माय।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"24","text":"पाच वारीन मी यहुदिन आथा केरीन एकोन चाड़ीस एकोन चाड़ीस चापका खाईल।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"25","text":"11:25 प्रेरितान काम 16:22; प्रेरितान काम 14:19तीन वारीन आरीवाला डेंगा केरीन मार खाईल; एने एक वारीन माहु देगड़ा केरीन दियेल; तीन वारीन डोंडह्यो जा पोर मी बुहेल ईतो तो टुट जायेल; एक रात ने दिह मी देरीया माय रियेल।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"26","text":"11:26 प्रेरितान काम 9:23; प्रेरितान काम 14:5मी जाहार ताहार यात्राम नेदीन दाकाम, डाकुन दाकाम, यहुदि माणहान दाकाम; बिगेर यहुदि माणहान दाकाम; गावल्यान दाकाम; जेंगलान दाकाम; देरीयान दाकाम; जुठा बायह्यान दाकान विची माय रिनो।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"27","text":"मेहनेत एने केस्टाम; जाहार ताहार जागते रेणे माय; बुखल्यो तिहल्यो रेणे माय; जाहार ताहार उपास केरने माय; ईवाला माय उगाड़लो रेणे माय;"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"28","text":"एने दिहऱ्यु वातुह सोड़ीन जान बाराम मी नाह किरेत; आखी मोंडलीन कालजी दाड़ीन दिह माहु दाबेह।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"29","text":"केदी एगदो कमजोर हे, ते काय मी कमजोर नाह ईत? एने एगदाह ठोकर लागेह ते काय मारा जीवाम दुख नाह ईत?"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"30","text":"केदी मोठाय केरने जोरवरी हे, ते मी मारी कमजोरीन वातु पोर मोठाय केरूह।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"31","text":"मालीक यीशु बोगवान एने आबोख जो कायेम दन्यवादीत हे, जाणेह काय मी जुठ नाह बुलेत।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"32","text":"11:32 प्रेरितान काम 9:23-25दमिश्‍कान अरितास राजान उगे रेन जो आदिकारी ईतो, माहु देरावणेन केरता दमिश्‍कान हेयरान गेड़ान बायणा हेऱ्यो सिपायाह जागल्यो बोहाड़ रियेल ईतो।"},{"book":"2 कुरिंथीयो","chapter":"11","verse":"33","text":"तेवी एक टोपलाम बोहाड़ीन गेड़ान एक खिड़की माय रेन माहु नेचो उताराय जायेल, एने इहकेरीन मी तान आथाम देराणे से वोच जायेल। हेयरान बायणो एने बितड़ा निही रिगणे"}]}