{"data":[{"book":"2 कुरिंथीयो","chapter":"12","verse":"1","text":"एवी मोठाय केरने मार केरता ठिक नाह तीबी केरने पुड़ेह, ज्यानकेरता मी मालीक आपेल दर्शनान एने उजालान चेरचा केरूह।"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"2","text":"मी मसी यीशु माय एक जाणाह जाणथु; जाह चोवदा वोरह्या पेल तीसरा हेरगा माय विसाय जायेल ईतो। ओहला सेरीरा बेल ईयेल एतो एने विण सेरीरा हेऱ्यो ज्य माहु नाह मालुम। बोगवानाह जी वातुन जाणकारी हे,"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"3","text":"मी ओहला माणहाह सेरीरा हिऱ्यो नाहते सेरीरान बिगेर नाह मालुम, ज्यो ते बोगवानुस जाणेह।"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"4","text":"एने हेरगा माय विसाय गीयो, एने केवाय नाय ओहल्यु वातु होमलेल; जी माणहाह बोलनेन पारवांगी नाह।"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"5","text":"ओहला माणहा पोर मोठाय केरूह, पुण मारी कोमजोरीह सोड़ीन आपणा आपा पोर मोठाय नाय केरू।"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"6","text":"केदी मी मोठाय केरने होदु तीबी फुगो नाय एव, काहाकाय मी खेरीच केथु; तीबी रोकाय जाथु; ओहलो नाय जिहकेरीन माहु दिखेह नाहते माहु फाय रेन होमलेह, जो काय मी हे ताह रेन वोदार कुण नाय सोमजी।"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"7","text":"ज्यानकेरता काय मी उजालान मोकतास ने कारेण फुहलाय नाय जाव, एने मार सेरीराम एक काटो टोचलेल हे मतलब सैतानान एक दुत ने माहु दुमा दियेल ताकाय फुहलाय नाय जाव।"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"8","text":"ज्यान बाराम मी मालीकाह तीन वारीन विन्ता किरेल काय ज्यो मार हेऱ्यो रेन सेटो एय जाय।"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"9","text":"पुण मालीक माहु केयो, “मार गीण तार केरता जुलूम हे, काहाकाय मार सेक्ती कोमजोरी माय पाकी ईथे।” तानकेरता मी खुसी से मारी कमजोरी पोर गोमेंड केरूह काय मसीन सेक्ती मार पोर सावलो केरती रेय।"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"10","text":"मी मसीन केरता कोमजोरी माय एने चिहटाम, एने गेरीबीम, दुखाम, सेतावाम, केठणायीम खुस हे, काहाकाय मी कोमजोर एथु; तेवी ताकेतवान रेथु।"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"11","text":"मी फुगो ते बुणेल; पुण तुमूच माहु ज्य केरनेन मोजबुर किरेल। तुमू ते मारी बोड़ाय केरने जोवताला, काहाकाय एवी मी कायच बी नाह, तीबी ता मोटला प्रेरिताह रेन काल्ली बी वातुम कोम नाह।"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"12","text":"प्रेरितान निसाणी बी तुमरी विचीम जुलूम दिरी हेऱ्यो चोमेत्कार, एने बोंगलाय ओहला कामे, एने ताकेत ने काम देखाड़ाय गीया।"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"13","text":"तुमू काल्ली वातु बी माय दिहरी मोंडलीह रेन कोम एता, ओलोस काय मी तुमू पोर मारो वोजो नाह टाकेल। मारो ज्यो अन्याय माफ किरो।"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"14","text":"मी तिसरी वार तुमू फाय आवणेन केरता तियार हे, एने मी तुमू पोर कायच वोजो नाय मेलु, काहाकाय मी तुमरो मालदेन नाह, पुण मी तुमूच मोंग केरथु। काहाकाय सोराह तान आईख आबाख ने केरता देन टुलो नाय केरने जुवे, पुण आईख आबाख सोरान केरता देन टुलो केरने जुवे।"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"15","text":"मी तुमरी केरता जो काय हे खुसी से खीरलो केरूह, एने मी बी खेरचाय जाह पुण तुमूह होवटो मोंग केरथु, ते काय मारो मोंग तुमूह रेन कोम एय? काहाकाय मी तुमूह जादा मोंग केरथु।"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"16","text":"दिहरा माणहे केय सेकते, पुण एगदो इहकेरीन केय सिकेह काय मी तुमूह उशारी माय फासाड़ लियेल हे।"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"17","text":"जाह मी तुमू फाय मुकलेल, काय ताम रेन एगदान द्‍वारे मी तुमरो काह फायदो विसेल?"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"18","text":"मी तीतुसाह सोमजाड़ीन ता हिऱ्यो ता बायाख मुकलेल, ते काय तीतुस तुमरो गेलेत फायदो विसेल? एने आमु एकुच उद्देश पोर नाह चालना काय?"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"19","text":"तुमू एवी वोर सोमेजणे बाजरेनाह काय आमु सोतान वोचाव केरतेह, पुण जिहकेरीन मसी हुदिह, तिहेस आमु बोगवानाह आहने जाणीन बोलतेह, एने एय मोंगाल्ला, आख्‍यु वातु तुमरी वोड़तीन केरता केतेह।"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"20","text":"माहु बिय हे, ओहलो नाय एय काय मी आवीन जोहलो होदथु, तोहलोस तुमूह नाय देखु; एने माहु बी जोहलो तुमू नाह होदते, तोहलोस दिखहो; एने तुमू माय लेड़ाय, कुयराय, राग, विरोद, ईर्ष्या, चुगली, मोठाय एने लेड़ाय एय।"},{"book":"2 कुरिंथीयो","chapter":"12","verse":"21","text":"एने ओहलो नाय एय काय मार बोगवान माहु पुशो तुमरी न्या आवणेन केरता माहु पोर दाबाव टाकी, एने माहु पोशो दुख मोणावणे पोड़ी जा पेल पाप किरेल एता, एने खाराब कामे, सिनालो एने हावुस जो ता केरतेह, मोन नाह फिराया।"}]}