{"data":[{"book":"2 कुरिंथीयो","chapter":"2","verse":"1","text":"मी ज्य ठाण लियेल ईतो काय पुशो मी तुमूह नाराज केरने नाय आवो।"},{"book":"2 कुरिंथीयो","chapter":"2","verse":"2","text":"काहाकाय मी केदी तुमूह नाराज केरू ते माहु खुसी आपणार कुण एय, तोस जाह मी नाराज किरेल।"},{"book":"2 कुरिंथीयो","chapter":"2","verse":"3","text":"एने मी ज्यी वात तुमूह ज्यानकेरता लिखेल काय ओहलो नाय एय काय मार आवणे रेन, जाह रेन माहु खुसी जुड़ने जुवे मी ताह रेन नाराज एय; काहाकाय माहु तुमू आखा पोर बुरहो हे, काय जी मारी खुसी हे, तीस तुमू आखान बी हे।"},{"book":"2 कुरिंथीयो","chapter":"2","verse":"4","text":"मोटली तेकलीत एने मोनान केस्टा माय रेन मी जुलूम आहवा गाल गालीन तुमूह लिखेल ईतो। ज्यानकेरता नाह काय नाराज ईहो, पुण ज्यानकेरता काय तुमू ता मोटला मोंगाह जाण लेय, जो माहु तुमू हेऱ्यो हे।"},{"book":"2 कुरिंथीयो","chapter":"2","verse":"5","text":"केदी कुण बी नाराज किरेल हे, ते माहु ओलोस नाह, पुण केदी वोड़ावीन केय ताहार थोड़ोक थोड़ोक तुमू आखाह बी नाराज किरेल हे।"},{"book":"2 कुरिंथीयो","chapter":"2","verse":"6","text":"ओहला माणहान केरता जो डेंड जा बायह्या माय रेन जुलूम जाणे ताह आपेल हेते, तो जुलूम हे।"},{"book":"2 कुरिंथीयो","chapter":"2","verse":"7","text":"तानकेरता ज्यो हाजो हे काय तुमू तान गुनाह माफ किरो, एने ताह दिलासो आपु, ओहलो नाय एणे जुवे काय ओहलो माणुह दुखा माय बुड़ जाय।"},{"book":"2 कुरिंथीयो","chapter":"2","verse":"8","text":"तानकेरता मी तुमूह विन्ता केरथु काय तुमरो मोंग ताह देखाड़ो।"},{"book":"2 कुरिंथीयो","chapter":"2","verse":"9","text":"काहाकाय मी तुमूह ज्य जाणनेन केरता लिखेल ईतो। काय तुमू मारी आखी वातुह मानेन केरता तियार हेते काय नाह।"},{"book":"2 कुरिंथीयो","chapter":"2","verse":"10","text":"केदी तुमू कुणीह बी कायतान बी बाराम माफ केऱ्या एती, ते मी बी तुमूह माफ केरथु। काहाकाय मी तुमरी केरता मसीन सामने माफ केरथु,"},{"book":"2 कुरिंथीयो","chapter":"2","verse":"11","text":"काय सैतान तुमू पोर आदिकार नाय केरी, काहाकाय तुमू तान विचाराह रेन एंजाणल्या नाह सोता।"},{"book":"2 कुरिंथीयो","chapter":"2","verse":"12","text":"जेवी मी मसी यीशुन हाजाली खुबेर होमलाड़नेन त्रोआस हेयरा माय आवो, एने मालीक मार कामाह पुरो केरनेन केरता एक बायणो उगाड़ दिनो,"},{"book":"2 कुरिंथीयो","chapter":"2","verse":"13","text":"ते मार मोना माय आराम नाह जुड़नो, ज्यानकेरता काय मी मार बायाख तीतुसाह नाह मिलानो; तानकेरता मी ताह रेन मकादुनियाम जात रिनो।"},{"book":"2 कुरिंथीयो","chapter":"2","verse":"14","text":"पुण बोगवानान दन्यवाद एय जो मसी माय कायेम जिकने तिवाराम ली फिरेह, एने मसीन एकलीन हाजाली गेंद आमरे द्‍वारे आखी जागे पोसरावेह।"},{"book":"2 कुरिंथीयो","chapter":"2","verse":"15","text":"काहाकाय आमु बोगवानान आहने सुटकारो होदणाराह एने खेतेम एणाराह दुयून केरता मसीन हाजाली गेंद हेते।"},{"book":"2 कुरिंथीयो","chapter":"2","verse":"16","text":"जा खेतेम एण्या हेते तान केरता मोतीन गेंद, एने जा जीवण्या हेते तान केरता जीवणान हाजाली गेंद। हाजो ज्यी वातुन बाराबोर कुण हे?"},{"book":"2 कुरिंथीयो","chapter":"2","verse":"17","text":"काहाकाय आमु ता माणहान गेत नाह सोता, जा बोगवानान वचनाह सोतान फायदान केरता वापेर केरतेह, एने बोगवानान आमुह मोकलायेल हे। एने आमु मोनान खेराय माय बोगवानाह आहने जाणीन मसीन पावोरान गेत बोलतेह।"}]}