{"data":[{"book":"2 யோவான்","chapter":"1","verse":"1","text":"சபைத்தலைவனாகிய நான்,"},{"book":"2 யோவான்","chapter":"1","verse":"2","text":"நம்மில் குடிகொண்டிருக்கும் சத்தியத்தின் நிமித்தமாகவே நாங்கள் இவ்விதமாய் அன்பு செலுத்துகிறோம். இந்த சத்தியம் நம்முடன் என்றென்றைக்கும் நிலைத்திருக்கும்:"},{"book":"2 யோவான்","chapter":"1","verse":"3","text":"பிதாவாகிய இறைவனாலும் பிதாவின் மகனாகிய இயேசுகிறிஸ்துவினாலும் வரும் கிருபையும், இரக்கமும், சமாதானமும், சத்தியத்தை அறிந்து, அன்பில் நடக்கும் நம்முடன் இருப்பதாக."},{"book":"2 யோவான்","chapter":"1","verse":"4","text":"பிதா நமக்குக் கட்டளையிட்டபடி, உங்களது பிள்ளைகளில் சிலர் சத்திய வழியில் நடப்பதைக் குறித்து அறிந்தபோது, அது எனக்கு மிகவும் மகிழ்ச்சியைக் கொடுத்திருக்கிறது."},{"book":"2 யோவான்","chapter":"1","verse":"5","text":"இப்பொழுதும் அன்பான அம்மையாரே, நான் உங்களுக்கு ஒரு புதிய கட்டளையை எழுதவில்லை. நாம் ஆரம்பத்தில் பெற்றுக்கொண்ட அதே கட்டளையையே எழுதுகிறேன். நாம் ஒருவரில் ஒருவர் அன்பாயிருக்கவேண்டும் என்றே நான் கேட்டுக்கொள்கிறேன்."},{"book":"2 யோவான்","chapter":"1","verse":"6","text":"நாம் இறைவனுடைய கட்டளைகளுக்குக் கீழ்ப்படிந்து நடப்பதே அன்பு. நீங்கள் ஆரம்பத்தில் கேள்விப்பட்டிருக்கிறபடி, நாம் அன்பிலே நடக்கவேண்டும் என்பதே அவருடைய கட்டளை."},{"book":"2 யோவான்","chapter":"1","verse":"7","text":"ஏனெனில் பல ஏமாற்றுக்காரர்கள் புறப்பட்டு உலகமெங்கும் பரவியிருக்கிறார்கள், அவர்கள் இயேசுகிறிஸ்து மாம்சத்தில் வந்தார் என்பதை ஏற்றுக்கொள்ளாதவர்கள். இப்படிப்பட்ட எவரும் ஏமாற்றுக்காரரும் கிறிஸ்துவின் விரோதியுமாய் இருக்கிறார்கள்."},{"book":"2 யோவான்","chapter":"1","verse":"8","text":"ஆகவே நீங்கள் உங்கள் கடும் உழைப்பின் பலனை இழந்துபோகாமல் கவனமாயிருங்கள். அந்த வெகுமதியை நீங்கள் முழுநிறைவாகப் பெற்றுக்கொள்ள வேண்டும்."},{"book":"2 யோவான்","chapter":"1","verse":"9","text":"கிறிஸ்துவின் போதனையில் நிலைத்திருக்காமல், வரம்புமீறிச் செல்கின்ற எவரோடும் இறைவன் இருப்பதில்லை. ஆனால் கிறிஸ்துவின் போதனைகளில் தொடர்ந்து நிலைத்திருக்கிறவன், பிதாவையும் அவருடைய மகனையும் உடையவனாயிருக்கிறான்."},{"book":"2 யோவான்","chapter":"1","verse":"10","text":"உங்களிடம் வருகிற யாராகிலும் இந்த போதனையைக் கொண்டுவராவிட்டால், அவனை உங்களுடைய வீட்டிற்குள் ஏற்றுக்கொள்ளவோ, வரவேற்கவோ வேண்டாம்."},{"book":"2 யோவான்","chapter":"1","verse":"11","text":"ஏனெனில், யாராவது அப்படிப்பட்ட ஒருவனை வரவேற்றால், இவர்களும் அவனுடைய கொடிய செயலுக்குப் பங்காளியாகிறார்கள்."},{"book":"2 யோவான்","chapter":"1","verse":"12","text":"உங்களுக்கு எழுதவேண்டிய காரியங்கள் அதிகம் உண்டு; ஆனால் நான் அவற்றை மையினால் காகிதங்களில் எழுத விரும்பவில்லை. நான் உங்களைச் சந்தித்து, நேரடியாகவே அவற்றைக்குறித்துப் பேச விரும்புகிறேன். அப்பொழுதே நமது சந்தோஷம் முழுநிறைவுபெறும்."},{"book":"2 யோவான்","chapter":"1","verse":"13","text":"தெரிந்துகொள்ளப்பட்ட உங்கள் சகோதரியின் பிள்ளைகளும் தங்களுடைய வாழ்த்துதல்களை அனுப்புகிறார்கள்."}]}