{"data":[{"book":"2. Mose","chapter":"16","verse":"1","text":"Sodann brachen sie von Elim auf, und es gelangte die ganze Gemeinde der Israeliten in die Wüste Sin, die zwischen Elim und dem Sinai liegt, am fünfzehnten Tage des zweiten Monats nach ihrem Auszug aus Ägypten."},{"book":"2. Mose","chapter":"16","verse":"2","text":"Da murrte die ganze Gemeinde der Israeliten gegen Mose und Aaron in der Wüste."},{"book":"2. Mose","chapter":"16","verse":"3","text":"Und die Israeliten sprachen zu ihnen: O wären wir doch lieber durch die Hand Jahwes in Ägypten gestorben, wo wir bei unseren Fleischtöpfen saßen und uns am Brot satt essen konnten; statt dessen habt ihr uns in diese Wüste geführt, um diese ganze Gemeinde dem Hungertode preiszugeben."},{"book":"2. Mose","chapter":"16","verse":"4","text":"Da sprach Jahwe zu Mose: Wohlan! ich will euch Brot vom Himmel fallen lassen wie Regen; so sollen dann die Leute hingehen und jeden Tag ihren täglichen Bedarf einsammeln. Damit will ich sie prüfen, ob sie nach meinen Lehren wandeln wollen oder nicht."},{"book":"2. Mose","chapter":"16","verse":"5","text":"Wenn sie dann aber am sechsten Tage zubereiten, was sie heimbringen, so wird es doppelt so viel sein, als was sie sonst alltäglich einsammeln."},{"book":"2. Mose","chapter":"16","verse":"6","text":"Da sprachen Mose und Aaron zu allen Israeliten: Am Abend werdet ihr einsehen, daß Jahwe euch aus Ägypten weggeführt hat."},{"book":"2. Mose","chapter":"16","verse":"7","text":"Morgen früh aber werdet ihr Jahwes Majestät zu sehen bekommen; denn er hat euer Murren wider Jahwe gehört. Was sind aber wir, daß ihr wider uns murrt?"},{"book":"2. Mose","chapter":"16","verse":"8","text":"Da sprach Mose: Dadurch, daß euch Jahwe abends Fleisch zu essen geben wird und reichliches Brot am Morgen; dadurch, daß Jahwe euer Murren erhört, das ihr gegen ihn richtet - denn was sind wir? Euer Murren richtet sich nicht gegen uns, sondern gegen Jahwe!"},{"book":"2. Mose","chapter":"16","verse":"9","text":"Hierauf sprach Mose zu Aaron: Befiehl der ganzen Gemeinde der Israeliten: Tretet heran vor Jahwe; denn er hat euer Murren vernommen."},{"book":"2. Mose","chapter":"16","verse":"10","text":"Als nun Aaron der ganzen Gemeinde der Israeliten dies befohlen hatte, schauten sie gegen die Wüste hin; da erschien plötzlich Jahwes Herrlichkeit in der Wolke."},{"book":"2. Mose","chapter":"16","verse":"11","text":"Und Jahwe sprach folgendermaßen zu Mose:"},{"book":"2. Mose","chapter":"16","verse":"12","text":"Ich habe das Murren der Israeliten vernommen; sprich zu ihnen also: Heute abend werdet ihr Fleisch zu essen bekommen und morgen früh sollt ihr euch an Brot satt essen, und ihr sollt erkennen, daß ich Jahwe, euer Gott, bin!"},{"book":"2. Mose","chapter":"16","verse":"13","text":"Als es nun Abend wurde, zog ein Wachtelschwarm heran und fiel überall im Lager nieder. Am folgenden Morgen aber legte sich ein starker Tau rings um das Lager."},{"book":"2. Mose","chapter":"16","verse":"14","text":"Und als der Tauniederschlag verschwand, da lag auf dem Boden der Wüste etwas Feines, Körniges, so fein, wie kleine Reiskörner, auf dem Boden."},{"book":"2. Mose","chapter":"16","verse":"15","text":"Als dies die Israeliten sahen, fragten sie einander: Was ist das? denn sie wußten nicht, was es war. Und Mose sprach zu ihnen: Das ist das Brot, das euch Jahwe als Nahrungsmittel schenkt."},{"book":"2. Mose","chapter":"16","verse":"16","text":"Folgendes hat Jahwe geboten: Sammelt davon ein, jeder nach seinem Bedürfnis und zwar einen Gomer auf den Kopf; je nach der Seelenzahl in eines jeglichen Zelt sollt ihr euch nehmen."},{"book":"2. Mose","chapter":"16","verse":"17","text":"Da thaten die Israeliten so und sammelten ein, der eine viel, der andere weniger."},{"book":"2. Mose","chapter":"16","verse":"18","text":"Als sie es aber mit dem Gomer maßen, hatte der, der viel genommen, nicht zu viel, und der, der weniger genommen, nicht zu wenig gesammelt, sondern jeder hatte nach seinem Bedürfnis gesammelt."},{"book":"2. Mose","chapter":"16","verse":"19","text":"Hierauf befahl ihnen Mose: Niemand soll etwas davon für den folgenden Tag aufheben."},{"book":"2. Mose","chapter":"16","verse":"20","text":"Aber sie gehorchten Mose nicht, und einige hoben etwas davon für den folgenden Tag auf. Da wurde es voll Würmer und verdarb; Mose aber wurde zornig auf sie."},{"book":"2. Mose","chapter":"16","verse":"21","text":"Und sie sammelten es jeden Morgen früh ein, jeder nach seinem Bedürfnis. Wenn aber die Sonne heiß schien, zerschmolz es."},{"book":"2. Mose","chapter":"16","verse":"22","text":"Am sechsten Tag aber hatten sie doppelt so viel Speise gesammelt, je zwei Gomer auf die Person. Da gingen alle Vorstände der Gemeinde hin, um es Mose zu berichten."},{"book":"2. Mose","chapter":"16","verse":"23","text":"Er jedoch sprach zu ihnen: Das geschieht, weil Jahwe gebietet: Morgen soll Ruhetag, ein Jahwe geweihter Sabbat sein. Was ihr backen wollt, das backt, und was ihr kochen wollt, das kocht; alles aber, was übrig bleibt, thut auf die Seite, um es für morgen aufzubewahren."},{"book":"2. Mose","chapter":"16","verse":"24","text":"Da hoben sie es nach Moses Gebot bis zum folgenden Tag auf; und es verdarb nicht und bekam auch keine Würmer."},{"book":"2. Mose","chapter":"16","verse":"25","text":"Hierauf befahl Mose: Nährt euch heute davon! denn heute ist Sabbat Jahwes; heute werde ihr draußen nichts finden."},{"book":"2. Mose","chapter":"16","verse":"26","text":"Sechs Tage hindurch sollt ihr davon einsammeln; aber am siebenten Tag, am Sabbat, wird es keines geben."},{"book":"2. Mose","chapter":"16","verse":"27","text":"Am siebenten Tage jedoch gingen etliche Leute hinaus, um einzusammeln; aber sie fanden nichts."},{"book":"2. Mose","chapter":"16","verse":"28","text":"Da sprach Jahwe zu Mose: Wie lange wollt ihr euch weigern, meine Befehle und Lehren zu beobachten?"},{"book":"2. Mose","chapter":"16","verse":"29","text":"Seht doch! Jahwe giebt euch den Sabbat, daher spendet er euch am sechsten Tage Nahrung auf zwei Tage, bleibt ruhig zu Hause; niemand soll am siebenten Tage seine Behausung verlassen."},{"book":"2. Mose","chapter":"16","verse":"30","text":"So feierte das Volk am siebenten Tage."},{"book":"2. Mose","chapter":"16","verse":"31","text":"Die Israeliten aber nannten es Man. Es war weiß wie Korianderkörner und hatte einen Geschmack wie Kuchen mit Honig."},{"book":"2. Mose","chapter":"16","verse":"32","text":"Hierauf sprach Mose: Folgendes befiehlt Jahwe: Ein ganzer Gomer davon soll aufbewahrt werden von Geschlecht zu Geschlecht, damit sie die Speise sehen, womit ich euch in der Wüste genährt habe, als ich euch aus Ägypten wegführte."},{"book":"2. Mose","chapter":"16","verse":"33","text":"Da sprach Mose zu Aaron: Nimm einen Krug, thue einen ganzen Gomer voll Manna hinein und stelle ihn hin vor Jahwe, daß er aufbewahrt werde von Geschlecht zu Geschlecht,"},{"book":"2. Mose","chapter":"16","verse":"34","text":"wie Jahwe Mose geboten hatte. Und Aaron stellte es nieder vor der Lade mit dem Gesetz zur Aufbewahrung."},{"book":"2. Mose","chapter":"16","verse":"35","text":"Die Israeliten aber aßen Manna vierzig Jahre hindurch, bis sie in bewohntes Land gelangten; Manna aßen sie, bis sie an die Grenze des Landes Kanaan gelangten."},{"book":"2. Mose","chapter":"16","verse":"36","text":"Ein Gomer aber ist der zehnte Teil eines Epha."}]}