{"data":[{"book":"2. Mose","chapter":"23","verse":"1","text":"Du sollst kein falsches Gerücht aussprengen. Biete dem, der eine ungerechte Sache hat, nicht die Hand, für ihn Zeugnis abzulgen und so das Recht zu verdrehen."},{"book":"2. Mose","chapter":"23","verse":"2","text":"Du sollst nicht dem großen Haufen folgen, um Böses zu thun. Bei einer Rechtssache sollst du nicht, der Mehrheit dich anschließend, Aussagen machen und so das Recht beugen."},{"book":"2. Mose","chapter":"23","verse":"3","text":"Du sollst nicht die Partei des Angesehenen ergreifen, wenn er eine Rechtssache hat."},{"book":"2. Mose","chapter":"23","verse":"4","text":"Wenn du einen deinem Feinde gehörenden Ochsen oder Esel findest, der sich verirrt hat, so sollst du ihm denselben zurückbringen."},{"book":"2. Mose","chapter":"23","verse":"5","text":"Wenn du siehst, daß der Esel deines Feindes unter seiner Last zusammengebrochen ist, so gehe nicht etwa an ihm vorüber, sondern hilf ihm, den Esel zu befreien."},{"book":"2. Mose","chapter":"23","verse":"6","text":"Du sollst das Recht des Armen, der unter euch ist, nicht beugen, wenn er eine Streitsache hat."},{"book":"2. Mose","chapter":"23","verse":"7","text":"halte dich fern von einer Sache, bei der Lüge im Spiel ist, und hilf nicht einen Unschuldigen oder der eine gerechte Sache hat, verurteilen; denn ich spreche keinen frei, der schuldig ist."},{"book":"2. Mose","chapter":"23","verse":"8","text":"Und Geschenke nimm nicht an; denn Geschenke machen Sehende blind und verkehren die gerechte Sache."},{"book":"2. Mose","chapter":"23","verse":"9","text":"Einen Fremdling sollst du nicht hart behandeln; ihr wißt ja, wie es dem Fremden zu Mute ist, weil ihr selbst Fremdlinge gewesen seid in Ägypten."},{"book":"2. Mose","chapter":"23","verse":"10","text":"Sechs Jahre hindurch sollst du dein Land bebauen und seinen Ertrag einheimsen;"},{"book":"2. Mose","chapter":"23","verse":"11","text":"im siebenten Jahre aber sollst du es brach liegen lassen und frei geben, so daß die Bedürftigen deines Volks ihre Nahrung holen können, und was sie übrig lassen, mögen die wilden Tiere fressen; ebenso sollst du verfahren mit deinem Weinberg und deinem Ölgarten."},{"book":"2. Mose","chapter":"23","verse":"12","text":"Sechs Tage hindurch magst du deine Arbeit verrichten; am siebenten Tag aber sollst du feiern, damit dein Rind und dein Esel ruhe, und der Sohn deiner Sklavin, sowie der Fremdling einmal aufatme."},{"book":"2. Mose","chapter":"23","verse":"13","text":"Und in Bezug auf alles, was ich euch befohlen habe, nehmt euch wohl in acht! Den Namen anderer Götter erwähnet nicht; er soll dir nicht über die Lippen kommen!"},{"book":"2. Mose","chapter":"23","verse":"14","text":"Dreimal im Jahre sollst du mir eine Festfeier abhalten."},{"book":"2. Mose","chapter":"23","verse":"15","text":"Das Fest der ungesäuerten Brote sollst du halten: sieben Tage lang sollst du ungesäuerte Brote essen, wie ich es dir befohlen habe, zur Zeit des Monats Abib; denn in ihm bist du aus Ägypten ausgezogen. Vor mir soll man nicht mit leeren Händen erscheinen."},{"book":"2. Mose","chapter":"23","verse":"16","text":"Und das Fest der Kornernte, der Erstlinge deines Landbaus, den du betreibst, und das Fest der Herbstlese um die Wende des Jahres, wenn du die Bodenerzeugnisse einheimsest."},{"book":"2. Mose","chapter":"23","verse":"17","text":"Dreimal im Jahre soll alles, was männlich ist, vor dem Herrn, Jahwe, erscheinen."},{"book":"2. Mose","chapter":"23","verse":"18","text":"Du sollst mir nicht zu gesäuerten Broten das Blut meines Opfers darbringen, und das Fett meines Festopfers soll nicht bis zum folgenden Tag aufbewahrt werrden."},{"book":"2. Mose","chapter":"23","verse":"19","text":"Das Vorzüglichste, die Erstlinge deines Ackerbodens, sollst du zum Hause Jahwes, deines Gottes, bringen. Du sollst ein Böckchen nicht in der Milch seiner Mutter kochen."},{"book":"2. Mose","chapter":"23","verse":"20","text":"Ich aber will einen Engel vor dir einhergehen lassen um dich unterwegs in meine Hut zu nehmen und dich an die Stätte zu bringen, die ich festgesetzt habe."},{"book":"2. Mose","chapter":"23","verse":"21","text":"Nimm dich vor ihm in acht und gehorche ihm; sei nicht widerspenstig gegen ihn. Denn er wird euch eure Übertretung nicht verzeihen, denn er ist eine Offenbarung meines Wesens!"},{"book":"2. Mose","chapter":"23","verse":"22","text":"Wenn du aber seinen Worten gehorchen und alles thun willst, was ich befehle, so will ich befeinden, die dir feind sind, und bedrängen, die dich bedrängen."},{"book":"2. Mose","chapter":"23","verse":"23","text":"Ja mein Engel soll vor dir einherziehen und dich zu den Amoritern, Hethitern, Pheresitern, Kanaanitern, Hevitern und Jebusitern führen, damit ich sie ausrotte."},{"book":"2. Mose","chapter":"23","verse":"24","text":"Bete ihre Götter nicht an und diene ihnen nicht und ahme ihr Thun nicht nach, sondern zerstöre sie von Grund aus und zerschmettere ihre Malsteine."},{"book":"2. Mose","chapter":"23","verse":"25","text":"Verehrt Jahwe, euren Gott, so wird er dir reichlich Speise und Trank gewähren, und Krankheiten will ich von dir fernhalten."},{"book":"2. Mose","chapter":"23","verse":"26","text":"Nichts Kinderloses noch Unfruchtbares wird es in deinem Lande geben, und ich werde dich am Leben erhalten bis ins volle Alter."},{"book":"2. Mose","chapter":"23","verse":"27","text":"Einen Gottes-Schrecken werde ich vor dir hersenden und alle die Völker, unter welche du kommen wirst, in Verwirrung bringen und will machen, daß alle deine Feinde vor dir die Flucht ergreifen."},{"book":"2. Mose","chapter":"23","verse":"28","text":"Und ich werde Hornissen vor dir hersenden, damit sie die Heviter, die Kanaaniter und die Hethiter vor dir her vertreiben."},{"book":"2. Mose","chapter":"23","verse":"29","text":"Ich will sie aber nicht im Verlauf eines Jahres vor dir vertreiben, sonst würde das Land zur Wüste werden, und die wilden Tiere würden zu deinem Schaden überhandnehmen."},{"book":"2. Mose","chapter":"23","verse":"30","text":"Ganz allmählich will ich sie vor dir vertreiben, bis ihr zahlreich genug sein werdet, um euch in den Besitz des Landes zu setzen."},{"book":"2. Mose","chapter":"23","verse":"31","text":"Und ich will dein Gebiet reichen lassen vom Schilfmeer bis zum Meer der Philister und von der Wüste bis zum Euphrat-Strom; ja ich werde die Landesbewohner in eure Gewalt gegeben, und du sollst sie vor dir austreiben."},{"book":"2. Mose","chapter":"23","verse":"32","text":"Du darfst weder mit ihnen noch mit ihren Göttern ein Abkommen schließen."},{"book":"2. Mose","chapter":"23","verse":"33","text":"Sie sollen nicht wohnen bleiben in deinem Lande, daß sie dich nicht zur Versündigung an mir verleiten; denn wenn du ihre Götter verehrst, so wird dir das zum Fallstrick werden."}]}