{"data":[{"book":"2. Mose","chapter":"32","verse":"1","text":"Als aber das Volk sah, daß sich die Rückkunft Moses vom Berge verzögerte, scharte sich das Volk um Aaron und forderte ihn auf: Wohlan, schaffe uns einen Gott, der vor uns einherziehe; denn wir wissen nicht, was jenem Manne Mose, der uns aus Ägypten weggeführt hat, zugestoßen ist."},{"book":"2. Mose","chapter":"32","verse":"2","text":"Da sprach Aaron zu ihnen: Reißt die goldenen Ringe ab, die eure Weiber, Söhne und Töchter an den Ohren tragen, und bringt sie mir her."},{"book":"2. Mose","chapter":"32","verse":"3","text":"Da rissen sich alle Leute die goldenen Ringe ab, die sie an den Ohren trugen, und brachten sie Aaron."},{"book":"2. Mose","chapter":"32","verse":"4","text":"Der nahm das Gold von ihnen in Empfang, bearbeitete es mit dem Meißel und machte daraus ein gegossenes Kalb. Da riefen sie: Das ist dein Gott, o Israel, der dich aus Ägypten weggeführt hat!"},{"book":"2. Mose","chapter":"32","verse":"5","text":"Als dies Aaron sah, errichtete er vor ihm einen Altar; und Aaron ließ ausrufen: Morgen wird Jahwe ein Fest gefeiert!"},{"book":"2. Mose","chapter":"32","verse":"6","text":"Des anderen Tages früh opferten sie Brandopfer und brachten Heilsopfer dar, und das Volk setzte sich hin, um zu essen und zu trinken; dann standen sie auf, um sich zu belustigen."},{"book":"2. Mose","chapter":"32","verse":"7","text":"Da befahl Jahwe Mose: Auf! steige hinab, denn dein Volk, das du aus Ägypten weggeführt hast, handelt verderbt!"},{"book":"2. Mose","chapter":"32","verse":"8","text":"Gar schnell sind sie von dem Wege abgewichen, den ich ihnen vorgeschrieben habe; sie haben sich ein gegossenes Kalb gemacht und es angebetet, haben ihm Opfer dargebracht und gerufen: Das ist dein Gott, o Israel, der dich aus Ägypten weggeführt hat!"},{"book":"2. Mose","chapter":"32","verse":"9","text":"Und Jahwe sprach zu Mose: Ich sehe nun wohl, daß dieses Volk ein halsstarriges Volk ist."},{"book":"2. Mose","chapter":"32","verse":"10","text":"So laß mich nun, daß mein Zorn gegen sie entbrenne, und ich sie vernichte; dann will ich dich zum Stammvater eines großen Volkes machen."},{"book":"2. Mose","chapter":"32","verse":"11","text":"Mose aber suchte Jahwe, seinen Gott, zu begütigen, indem er sprach: O Jahwe! Warum bist du so sehr zornig über dein Volk, das du doch mit großer Kraft und starker Hand aus Ägypten weggeführt hast?"},{"book":"2. Mose","chapter":"32","verse":"12","text":"Es sollen doch nicht etwa die Ägypter sagen: In schlimmer Absicht hat er sie weggeführt, um sie in den Bergen umzubringen und sie vom Erdboden zu vertilgen? Laß ab von deinem heftigen Zorn und laß dich das Unheil gereuen, das du deinem Volke zugedacht hast."},{"book":"2. Mose","chapter":"32","verse":"13","text":"Gedenke deiner Diener Abraham, Isaak und Israel, denen du bei dir selbst zugeschworen und verheißen hast: Ich will eure Nachkommen so zahlreich werden lassen, wie die Sterne am Himmel, und dieses ganze Land, von dem ich gesprochen habe, will ich euren Nachkommen verleihen, damit sie es auf ewige Zeiten besitzen!"},{"book":"2. Mose","chapter":"32","verse":"14","text":"Da ließ sich Jahwe das Unheil gereuen, das er seinem Volke angedroht hatte."},{"book":"2. Mose","chapter":"32","verse":"15","text":"Mose aber machte sich auf den Rückweg und stieg vom Berge hinab, mit den beiden Gesetztafeln in der Hand, - Tafeln, die auf beiden Seiten beschrieben waren; vorn und hinten waren sie beschrieben."},{"book":"2. Mose","chapter":"32","verse":"16","text":"Es waren aber die Tafeln von Gott angefertigt und die Schrift Gottesschrift, eingegraben auf die Tafeln."},{"book":"2. Mose","chapter":"32","verse":"17","text":"Als nun Josua das laute Gelärm des Volkes vernahm, sagte er zu Mose: Es ist Kriegslärm im Lager!"},{"book":"2. Mose","chapter":"32","verse":"18","text":"Der aber erwiderte: Das ist kein Geschrei, wie es Sieger, und kein Geschrei, wie es Unterliegende anheben; Gesangestöne höre ich!"},{"book":"2. Mose","chapter":"32","verse":"19","text":"Als er nun in die Nähe des Lagers kam und das Kalb, sowie die Reihen der Tanzenden erblickte, da entbrannte der Zorn Moses, so daß er die Tafeln wegwarf und sie am Fuße des Berges zerschmetterte."},{"book":"2. Mose","chapter":"32","verse":"20","text":"Dann nahm er das Kalb, das sie gemacht hatten, verbrannte es und zermalmte es zu feinem Staube; den streute er auf Wasser und gab es den Israeliten zu trinken."},{"book":"2. Mose","chapter":"32","verse":"21","text":"Und zu Aaron sprach Mose: Was haben dir diese Leute gethan, daß du eine so schwere Versündigung über sie gebracht hast?"},{"book":"2. Mose","chapter":"32","verse":"22","text":"Aaron erwiderte: O Herr! zürne nicht; du weißt es ja selbst, daß das Volk zum Bösen geneigt ist."},{"book":"2. Mose","chapter":"32","verse":"23","text":"Sie baten mich: Mache uns einen Gott, der vor uns einherziehe; denn wir wissen nicht, was jenem Manne Mose, der uns aus Ägypten hierher geführt hat, zugestoßen ist."},{"book":"2. Mose","chapter":"32","verse":"24","text":"Da gebot ich ihnen: Wer Gold trägt, der reiße es sich ab! Da gaben sie es mir, und ich warf es ins Feuer; da wurde dieses Kalb daraus!"},{"book":"2. Mose","chapter":"32","verse":"25","text":"Als nun Mose sah, daß das Volk aus Rand und Band gekommen war - denn Aaron hatte ihm die Zügel schießen lassen, zur Schadenfreude seiner Feinde -,"},{"book":"2. Mose","chapter":"32","verse":"26","text":"da trat Mose an das Thor des Lagers und rief: Her zu mir, wer Jahwe angehört! Da sammelten sich um ihn alle Leviten."},{"book":"2. Mose","chapter":"32","verse":"27","text":"Er aber sprach zu ihnen: So spricht Jahwe, der Gott Israels: Gürtet ein jeder sein Schwert um, geht im Lager hin und her, von einem Thore zum andern und schlagt tot, wer es sei, Brüder, Freunde und Verwandte!"},{"book":"2. Mose","chapter":"32","verse":"28","text":"Die Leviten aber thaten nach dem Befehle Moses, und so fielen an jenem Tage vom Volk ungefähr dreitausend Mann."},{"book":"2. Mose","chapter":"32","verse":"29","text":"Da sprach Mose: Füllt euch heute die Hand für Jahwe - denn ein jeder war wider seinen Sohn und seinen Bruder -, damit fortan Segen auf euch ruhe!"},{"book":"2. Mose","chapter":"32","verse":"30","text":"Des andern Tags aber sprach Mose zu dem Volke: Ihr habt euch sehr schwer versündigt! Ich will daher zu Jahwe hinaufsteigen; vielleicht kann ich euch Verzeihung auswirken für eure Sünde."},{"book":"2. Mose","chapter":"32","verse":"31","text":"Da ging Mose wieder zu Jahwe und sprach: Ach! dieses Volk hat sich sehr schwer versündigt und sich einen Gott aus Gold verfertigt."},{"book":"2. Mose","chapter":"32","verse":"32","text":"Und nun vergieb ihnen doch ihre Sünde! Wo nicht, so streiche mich doch lieber aus dem Buche, das du führst!"},{"book":"2. Mose","chapter":"32","verse":"33","text":"Jahwe aber entgegnete Mose: Wer irgend sich gegen mich verfehlt, den streiche ich aus meinem Buche."},{"book":"2. Mose","chapter":"32","verse":"34","text":"Aber gehe jetzt nur hin und führe das Volk dorthin, wohin ich dir geboten habe; mein Engel soll vor dir hergehen. Aber wenn die Zeit der Ahndung für mich da ist, will ich ihre Versündigung ahnden."},{"book":"2. Mose","chapter":"32","verse":"35","text":"Und Jahwe verhängte Unheil über das Volk, weil sie das Kalb verfertigt hatten, welches Aaron verfertigt hatte."}]}