{"data":[{"book":"2. Mose","chapter":"8","verse":"1","text":"Und Jahwe sprach zu Mose: Gebiete Aaron: Recke deine Hand nebst dem Stabe aus über die Bäche, die Kanäle und Teiche und führe Frösche herbei über Ägypten!"},{"book":"2. Mose","chapter":"8","verse":"2","text":"Da reckte Aaron seine Hand aus über die Gewässer Ägyptens und führte Frösche herbei, so daß sie Ägypten bedeckten."},{"book":"2. Mose","chapter":"8","verse":"3","text":"Aber auch die Zauberer brachten dies mittels ihrer Geheimkünste zustande, und führten Frösche herbei über ganz Ägypten."},{"book":"2. Mose","chapter":"8","verse":"4","text":"Da ließ der Pharao Mose und Aaron rufen und bat: Legt bei Jahwe Fürbitte ein, daß er mich und mein Volk von den Fröschen befreie; so will ich das Volk ziehen lassen, damit sie Jahwe Opfer bringen."},{"book":"2. Mose","chapter":"8","verse":"5","text":"Mose erwiderte dem Pharao: Beliebe zu bestimmen, auf wann ich für dich, deine Höflinge und Unterthanen Fürbitte einlegen soll, daß du und deine Paläste von den Fröschen befreit werden, und nur im Nile noch welche übrig bleiben."},{"book":"2. Mose","chapter":"8","verse":"6","text":"Er antwortete: Morgen! Da sprach er: Wie du es wünschtest, damit du erfahrest, daß es keinen giebt, wie Jahwe unsern Gott."},{"book":"2. Mose","chapter":"8","verse":"7","text":"Du und deine Paläste, deine Höflinge und Unterthanen sollen von den Fröschen befreit werden; nur im Nile sollen welche übrig bleiben."},{"book":"2. Mose","chapter":"8","verse":"8","text":"Als nun Mose und Aaron den Pharao verlassen hatten, da betete Mose inständig zu Jahwe in betreff der Frösche, mit denen er den Pharao heimgesucht hatte."},{"book":"2. Mose","chapter":"8","verse":"9","text":"Jahwe aber that, wie Mose erbeten hatte: da starben die Frösche, die in den Häusern, Höfen und auf den Feldern waren, hinweg,"},{"book":"2. Mose","chapter":"8","verse":"10","text":"und man schüttete sie auf zahllose Haufen zusammen; im ganzen Land aber gab es üblen Geruch."},{"book":"2. Mose","chapter":"8","verse":"11","text":"Als jedoch der Pharao merkte, daß er Luft bekommen hatte, wurde er wieder verstockt und willfahrte ihnen nicht, wie Jahwe vorausgesagt hatte."},{"book":"2. Mose","chapter":"8","verse":"12","text":"Hierauf sprach Jahwe zu Mose: Befiehl Aaron: Strecke deinen Stab aus und schlage damit den Staub auf dem Boden, so soll er sich in Stechmücken verwandeln überall in Ägypten!"},{"book":"2. Mose","chapter":"8","verse":"13","text":"Und sie thaten so: Aaron reckte seine Hand nebst dem Stabe aus und schlug damit den Staub auf dem Boden. Da kamen Stechmücken an die Menschen und an das Vieh; aller Staub auf dem Boden wurde zu Stechmücken in ganz Ägypten."},{"book":"2. Mose","chapter":"8","verse":"14","text":"Da suchten die Zauberer mittels ihrer Geheimkünste ebenso Stechmücken hervorzubringen; aber sie waren es nicht imstande. Die Stechmücken aber kamen an Menschen und Vieh."},{"book":"2. Mose","chapter":"8","verse":"15","text":"Da sprachen die Zauberer zum Pharao: Das ist Gottes Finger! Aber der Sinn des Pharao blieb verstockt, und er willfahrte ihnen nicht, wie Jahwe vorausgesagt hatte."},{"book":"2. Mose","chapter":"8","verse":"16","text":"Hierauf befahl Jahwe Mose: Tritt morgen früh vor den Pharao, wenn er ans Wasser geht, und sprich zu ihm: So gebietet Jahwe: Laß mein Volk ziehen, damit es mich verehre!"},{"book":"2. Mose","chapter":"8","verse":"17","text":"Denn wenn du mein Volk nicht ziehen lässest, so will ich über dich, deine Höflinge, deine Unterthanen und deine Paläste Hundsfliegen kommen lassen; die Wohnungen der Ägypter sollen voll von Hundsfliegen sein, ja selbst der Boden, auf dem sie stehen."},{"book":"2. Mose","chapter":"8","verse":"18","text":"Mit dem Lande Gosen aber, in welchem mein Volk sich aufhält, werde ich eine Ausnahme machen, so daß sich dort keine Hundsfliegen zeigen sollen, damit du erkennest, daß ich Herr bin auf Erden."},{"book":"2. Mose","chapter":"8","verse":"19","text":"Und ich will einen Unterschied machen zwischen meinem und deinem Volk; morgen soll dieses Wunder geschehen!"},{"book":"2. Mose","chapter":"8","verse":"20","text":"Und Jahwe that so; da drang ein großer Schwarm von Hundsfliegen in den Palast des Pharao und die Wohnungen seiner Höflinge in ganz Ägypten, und das Land litt schwer unter den Hundsfliegen."},{"book":"2. Mose","chapter":"8","verse":"21","text":"Da ließ der Pharao Mose und Aaron rufen und sprach zu ihnen: Wohlan! bringt doch euerem Gott hier im Lande Opfer!"},{"book":"2. Mose","chapter":"8","verse":"22","text":"Mose aber erwiderte: es geht nicht an, daß wir so thun; denn wir bringen Jahwe, unserem Gott, Opfer, die den Ägyptern ein Greuel sind. Wenn wir nun vor der Ägypter Augen Opfer bringen wollten, die ihnen ein Greuel sind, werden sie uns da nicht steinigen?"},{"book":"2. Mose","chapter":"8","verse":"23","text":"Wir wollen drei Tagereisen weit in die Steppe ziehen und dort Jahwe, unserem Gott, ein Opfer bringen, wie er es uns geboten hat."},{"book":"2. Mose","chapter":"8","verse":"24","text":"Der Pharao aber sprach: Ich will euch ziehen lassen, damit ihr Jahwe, euerem Gott, in der Steppe opfern könnt; nur entfernt euch nicht allzuweit! Legt Fürbitte für mich ein!"},{"book":"2. Mose","chapter":"8","verse":"25","text":"Mose erwiderte: O König! Sobald ich draußen bin, werde ich bei Jahwe Fürbitte einlegen, daß morgen die Hundsfliegen von dir, deinen Höflingen und Unterthanen weichen sollen; nur halte das Volk nicht abermals zum besten, indem du es doch nicht ziehen lässest, um Jahwe Opfer zu bringen."},{"book":"2. Mose","chapter":"8","verse":"26","text":"Hierauf verließ Mose den Pharao; sodann legte er Fürbitte bei Jahwe ein."},{"book":"2. Mose","chapter":"8","verse":"27","text":"Jahwe aber that, wie Mose erbeten hatte, und erlöste den Pharao, sowie seine Höflinge und Unterthanen von den Hundsfliegen, so daß auch nicht eine übrig blieb."},{"book":"2. Mose","chapter":"8","verse":"28","text":"Der Sinn des Pharao wurde jedoch auch diesmal wieder verstockt, und er ließ das Volk nicht ziehen."}]}