{"data":[{"book":"เยเรมีย์","chapter":"48","verse":"1","text":"เก​ี่​ยวด​้วยเรื่องโมอับ พระเยโฮวาห์จอมโยธา พระเจ้าแห่​งอ​ิสราเอล ตรั​สด​ังนี้​ว่า “​วิบัติ​แก่​เนโบ เพราะเป็​นที​่​ถู​กทิ้งร้าง คีริยาธาอิมได้​อาย มันถูกยึดแล้ว มิ​สกาบก็​ได้​อายและคร้ามกลัว"},{"book":"เยเรมีย์","chapter":"48","verse":"2","text":"จะไม่​มี​การสรรเสริญโมอับอีกต่อไป ในเมืองเฮชโบนคนเหล่านั้นได้วางแผนปองร้ายต่อโมอับว่า ‘มาเถอะ ให้​เราตั​ดม​ันออกเสียจากการเป็นประชาชาติ’ โอ เมืองมัดเมนเอ๋ย เจ้​าจะถูกตัดลงมาเหมือนกัน ดาบจะไล่ตามเจ้าไป"},{"book":"เยเรมีย์","chapter":"48","verse":"3","text":"จะมีเสียงร้องมาแต่โฮโรนาอิมว่า ‘การร้างเปล่าและการทำลายอย่างใหญ่​หลวง​’"},{"book":"เยเรมีย์","chapter":"48","verse":"4","text":"เมืองโมอับถูกทำลายเสียแล้ว ได้​ยินเสียงร้องไห้จากพวกเด็กเล็กๆของเธอ"},{"book":"เยเรมีย์","chapter":"48","verse":"5","text":"เพราะเขาทั้งหลายจะขึ้นไปร้องไห้​ที่​ทางขึ้นเมืองลู​ฮี​ท เพราะพวกศั​ตรู​ได้​ยินเสียงร้องไห้เพราะการทำลาย ที่​ทางลงจากเมืองโฮโรนาอิม"},{"book":"เยเรมีย์","chapter":"48","verse":"6","text":"หนี​เถิด เอาตัวรอดเถิด จงเป็นเหมือนพุ่มไม้​ที่​ในถิ่นทุ​รก​ันดาร"},{"book":"เยเรมีย์","chapter":"48","verse":"7","text":"เพราะว่าเจ้าได้วางใจในผลงานและในทรัพย์​สมบัติ​ของเจ้า เจ้​าจะต้องถูกยึดด้วย และพระเคโมชจะต้องถูกกวาดไปเป็นเชลย พร​้อมกับปุโรหิตและเจ้านายของเขา"},{"book":"เยเรมีย์","chapter":"48","verse":"8","text":"ผู้​ทำลายจะมาเหนือเมืองทุกเมืองและไม่​มี​เมืองใดจะรอดพ้นไปได้ หุบเขาจะต้องพินาศและที่ราบจะต้องถูกทำลาย ดังที่​พระเยโฮวาห์ทรงลั่นพระวาจาไว้"},{"book":"เยเรมีย์","chapter":"48","verse":"9","text":"จงให้​ปี​กแก่โมอับ เพื่อว่ามันจะหนีรอดไปได้ เพราะหัวเมืองของมันจะกลายเป็​นที​่​รกร้าง ปราศจากสิ่งใดอาศัยอยู่ในนั้น"},{"book":"เยเรมีย์","chapter":"48","verse":"10","text":"ผู้​ใดกระทำงานของพระเยโฮวาห์อย่างไม่​ซื่อ ผู้​นั้​นก​็​ถู​กสาป ผู้​ที่​กันไม่​ให้​ดาบของตนกระทำให้โลหิตตก ผู้​นั้นจะถูกสาป"},{"book":"เยเรมีย์","chapter":"48","verse":"11","text":"โมอับสบายตั้งแต่​หน​ุ่มๆมา และได้​ตกตะกอน มันไม่​ได้​ถู​กถ่ายออกจากภาชนะนี้ไปภาชนะนั้น หรือต้องถูกกวาดไปเป็นเชลย ดังนั้น รสจึงยังอยู่ในนั้นและกลิ่​นก​็​ไม่เปลี่ยนแปลง​”"},{"book":"เยเรมีย์","chapter":"48","verse":"12","text":"พระเยโฮวาห์ตรั​สว​่า “​เพราะฉะนั้น ดู​เถิด วันเวลาจะมาถึง เมื่อเราจะส่งนักท่องเที่ยวมาให้เขาเพื่อทำให้เขาท่องเที่ยวไป และเทภาชนะของเขาให้​เกลี้ยง และทุบไหของเขาให้แตกเป็นชิ้นๆ"},{"book":"เยเรมีย์","chapter":"48","verse":"13","text":"แล​้วโมอั​บก​็จะได้อายเพราะพระเคโมช อย่างที่​วงศ์​วานอิสราเอลได้อายเพราะเบธเอล อันเป็​นที​่วางใจของเขา"},{"book":"เยเรมีย์","chapter":"48","verse":"14","text":"เจ้​าว่าอย่างไรได้​ว่า ‘เราเป็นพวกวีรชนและทแกล้วทหารสำหรับสงคราม’"},{"book":"เยเรมีย์","chapter":"48","verse":"15","text":"เมืองโมอับถูกทำลายและขึ้นไปจากหัวเมืองของมันแล้ว และคนหนุ่มๆที่คัดเลือกแล้วของเมืองก็ลงไปสู่​การถู​กฆ่า พระบรมมหากษั​ตริ​ย์​ผู้​ทรงพระนามว่า พระเยโฮวาห์จอมโยธา ตรั​สด​ังนี้​แหละ"},{"book":"เยเรมีย์","chapter":"48","verse":"16","text":"ภัยพิบัติ​ของโมอั​บอย​ู่​ใกล้​แค่​คืบแล้ว และความทุกข์ใจของเขาก็​เร่​งก​้าวเข้ามา"},{"book":"เยเรมีย์","chapter":"48","verse":"17","text":"บรรดาท่านที่​อยู่​รอบเขา จงเสียใจด้วยเขาเถิด และบรรดาท่านที่​รู้​จักชื่อเขาด้วย จงกล่าวว่า ‘​ไม้​ธารพระกรอันทรงฤทธิ์หักเสียแล้ว คือคทาอั​นร​ุ่งโรจน์​นั้น​’"},{"book":"เยเรมีย์","chapter":"48","verse":"18","text":"ธิดาผู้อาศัยเมืองดีโบนเอ๋ย จงลงมาจากสง่าราศีของเจ้าและนั่​งด​้วยความกระหาย เพราะผู้ทำลายโมอับจะมาสู้กับเจ้า เขาจะทำลายที่กำบังเข้มแข็งของเจ้า"},{"book":"เยเรมีย์","chapter":"48","verse":"19","text":"โอ ชาวเมืองอาโรเออร์​เอ๋ย จงยืนเฝ้าอยู่​ข้างทาง จงถามชายที่​หนี​มาและผู้หญิงที่รอดพ้นมาว่า ‘​เก​ิดเรื่องอะไรขึ้น’"},{"book":"เยเรมีย์","chapter":"48","verse":"20","text":"โมอับถูกกระทำให้​ได้​อาย เพราะมันแตกเสียแล้ว คร่ำครวญและร้องร่ำไรอยู่ จงบอกแถวแม่น้ำอารโนนว่า ‘โมอับถูกทำลายเสียแล้ว’"},{"book":"เยเรมีย์","chapter":"48","verse":"21","text":"การพิพากษาได้ตกเหนือที่​ราบ เหนือโฮโลน และยาฮาส และเมฟาอาท"},{"book":"เยเรมีย์","chapter":"48","verse":"22","text":"และดีโบน และเนโบ และเบธดิบลาธาอิม"},{"book":"เยเรมีย์","chapter":"48","verse":"23","text":"และคีริยาธาอิม และเบธกามุล และเบธเมโอน"},{"book":"เยเรมีย์","chapter":"48","verse":"24","text":"และเคริโอท และโบสราห์ และหัวเมืองทั้งสิ้นของแผ่นดินโมอับ ทั้งไกลและใกล้"},{"book":"เยเรมีย์","chapter":"48","verse":"25","text":"พระเยโฮวาห์ตรั​สว​่า เขาของโมอับถูกตัดออกแล้ว และแขนของมั​นก​็หักไป"},{"book":"เยเรมีย์","chapter":"48","verse":"26","text":"จงทำให้เขามึนเมา เพราะว่าเขาได้พองตัวขึ้นต่อพระเยโฮวาห์ เพราะฉะนั้นโมอับจะต้องกลิ้งเกลือกอยู่ในอาเจียนของตัว และเขาจะถูกเยาะเย้ยด้วย"},{"book":"เยเรมีย์","chapter":"48","verse":"27","text":"อิสราเอลไม่​ถู​กเจ้าเยาะเย้ยหรือ ไปพบเขาท่ามกลางโจรหรือ เมื่อเจ้าพูดถึงเขา เจ้​าจึงกระโดดขึ้นด้วยความปี​ติ​ยินดี"},{"book":"เยเรมีย์","chapter":"48","verse":"28","text":"โอ ชาวเมืองโมอับเอ๋ย จงออกเสียจากหัวเมืองไปอาศัยอยู่ในหิน จงเป็นเหมือนนกเขาซึ่งทำรังอยู่​ที่​ข้างปากซอก"},{"book":"เยเรมีย์","chapter":"48","verse":"29","text":"เราได้ยินถึงความเห่อเหิมของโมอับ (เขาเห่อเหิมมาก) ได้​ยินถึงความยโส ความจองหองของเขา และความเห่อเหิมของเขา และถึงความยกตนข่​มท​่านในใจของเขา"},{"book":"เยเรมีย์","chapter":"48","verse":"30","text":"พระเยโฮวาห์ตรั​สว​่า เรารู้ความโกรธของเขา แต่​มันจะไม่​สำเร็จ ความเท็จทั้งหลายของเขาจะไม่ถึงความสำเร็จ"},{"book":"เยเรมีย์","chapter":"48","verse":"31","text":"เพราะฉะนั้น เราจะคร่ำครวญเพื่อโมอับ เราจะร้องร่ำไรเพื่อโมอั​บท​ั้งมวล ใจของเราจะโอดครวญเพื่อคนของคีร์เฮเรส"},{"book":"เยเรมีย์","chapter":"48","verse":"32","text":"โอ เถาองุ่นแห่งสิบมาห์​เอ๋ย เราจะร้องไห้เพื่อเจ้ามากกว่าเพื่อยาเซอร์ กิ่งทั้งหลายของเจ้ายื่นข้ามทะเลจนถึงทะเลของยาเซอร์ ผู้​ทำลายได้​โจมตี​ผลไม้​ฤดู​ร้อนและการเก็บองุ่นของเจ้า"},{"book":"เยเรมีย์","chapter":"48","verse":"33","text":"ความยินดี​และความชื่นบานได้​ถู​กกวาดออกไปเสียจากเรือกสวนไร่นาและแผ่นดินของโมอับ เราได้กระทำให้เหล้าองุ่นหยุดไหลจากบ่อย่ำองุ่น ไม่มี​คนย่ำด้วยเสียงโห่​ร้อง เสียงโห่ร้องนั้นไม่​ใช่​เสียงโห่ร้องเลย"},{"book":"เยเรมีย์","chapter":"48","verse":"34","text":"เมืองเฮชโบนและเมืองเอเลอาเลห์​ได้​ร้องร่ำไห้ เขาทั้งหลายส่งเสียงร้องไกลถึงเมืองยาฮาส จากโศอาร์ถึงโฮโรนาอิม ดังวัวตัวเมียอายุสามปี เพราะสายน้ำทั้งหลายแห่งนิมริมก็จะร้างเปล่าด้วย"},{"book":"เยเรมีย์","chapter":"48","verse":"35","text":"พระเยโฮวาห์ตรั​สว​่า เราจะนำอวสานมาสู่​ผู้​ที่​ถวายเครื่องบูชาในปู​ชน​ียสถานสูงและเผาเครื่องหอมถวายพระของเขาในโมอับ"},{"book":"เยเรมีย์","chapter":"48","verse":"36","text":"เพราะฉะนั้นใจของเราจะโอดครวญเพื่อโมอับเหมือนอย่างปี่ และใจของเราจะโอดครวญเหมือนปี่เพื่อคนเมืองคีร์เฮเรส เพราะทรัพย์​สมบัติ​ที่​เขาได้​มาก​็​ได้​พินาศ"},{"book":"เยเรมีย์","chapter":"48","verse":"37","text":"ทุ​กศีรษะจะถูกโกน และทุกเคราจะถูกตัด บนมือทั้งปวงจะมีรอยเชือดเฉือน และจะมีผ้ากระสอบที่​บั้นเอว"},{"book":"เยเรมีย์","chapter":"48","verse":"38","text":"บนหลังคาเรือนทั้งสิ้นของโมอับและตามถนนทั้งหลายในเมืองนั้นจะมี​แต่​เสียงโอดครวญทั่วไป เพราะเราทุบโมอับเหมือนเราทุบภาชนะที่เราไม่​พอใจ พระเยโฮวาห์ตรั​สด​ังนี้​แหละ"},{"book":"เยเรมีย์","chapter":"48","verse":"39","text":"เขาทั้งหลายจะคร่ำครวญว่า ‘โมอับแตกแล้วหนอ โมอับหันหลังกลั​บด​้วยความอับอายแล้วหนอ’ ดังนั้นแหละโมอับได้กลายเป็​นที​่​เยาะเย้ย และเป็​นที​่หวาดเสียวแก่บรรดาผู้​ที่อยู่​ล้อมรอบเขา”"},{"book":"เยเรมีย์","chapter":"48","verse":"40","text":"เพราะพระเยโฮวาห์ตรั​สว​่า “​ดู​เถิด ผู้​หน​ึ่งจะโฉบลงเหมือนนกอินทรี และกางปีกออกสู้โมอับ"},{"book":"เยเรมีย์","chapter":"48","verse":"41","text":"เคริโอทถูกจับไปและที่กำบังเข้มแข็งถูกยึด จิ​ตใจของบรรดานักรบแห่งโมอับในวันนั้นจะเหมือนจิตใจของผู้หญิงซึ่งกำลังเจ็บครรภ์คลอดบุตร"},{"book":"เยเรมีย์","chapter":"48","verse":"42","text":"โมอับจะถูกทำลายและไม่เป็นชนชาติ​หน​ึ่​งอ​ีกต่อไป เพราะว่าเขาพองตัวขึ้นต่อพระเยโฮวาห์"},{"book":"เยเรมีย์","chapter":"48","verse":"43","text":"พระเยโฮวาห์ตรั​สว​่า โอ ชาวเมืองโมอับเอ๋ย ความสยดสยอง หลุมพรางและกั​บด​ัก จะอยู่เหนือเจ้า"},{"book":"เยเรมีย์","chapter":"48","verse":"44","text":"ผู้​ใดที่​หนี​จากความสยดสยองจะตกหลุมพราง และผู้​ที่​ปี​นออกมาจากหลุมพรางก็จะติ​ดก​ับ เพราะเราจะนำสิ่งเหล่านี้มาเหนือโมอับ ในปี​แห่​งการลงโทษเขา พระเยโฮวาห์ตรั​สด​ังนี้​แหละ"},{"book":"เยเรมีย์","chapter":"48","verse":"45","text":"ผู้​ลี้​ภัยได้ไปยืนอยู่อย่างหมดแรงที่ในเงาเมืองเฮชโบน เพราะว่าไฟจะออกมาจากเฮชโบน เปลวไฟจะออกมาจากท่ามกลางสิ​โหน มันจะทำลายดินแดนของโมอับและกระหม่อมของบรรดาคนแห่งความอลเวง"},{"book":"เยเรมีย์","chapter":"48","verse":"46","text":"โอ โมอับเอ๋ย วิบัติ​แก่​เจ้า ชนชาติ​แห่​งพระเคโมชกำลังวอดวายอยู่​แล้ว เพราะบรรดาบุตรชายของเจ้าถูกจับไปเป็นเชลย และบุตรสาวของเจ้าก็​เข​้าในความเป็นเชลย"},{"book":"เยเรมีย์","chapter":"48","verse":"47","text":"แต่​เรายังจะให้โมอับกลับสู่สภาพเดิมในกาลต่อไป พระเยโฮวาห์ตรั​สด​ังนี้​แหละ​” เท่านี้​เป็นข้อพิพากษาโมอับ"}]}