{"data":[{"book":"Mwanzo","chapter":"11","verse":"1","text":"Wakati huo dunia yote ilikuwa na lugha moja na msemo mmoja."},{"book":"Mwanzo","chapter":"11","verse":"2","text":"Watu walipoelekea upande wa mashariki, wakafika kwenye tambarare katika nchi ya Shinari11:2 Shinari ndio Babeli. nao wakaishi huko."},{"book":"Mwanzo","chapter":"11","verse":"3","text":"Wakasemezana wao kwa wao, “Njooni, tufyatue matofali na tuyachome vizuri kwa moto.” Walitumia matofali badala ya mawe, na lami kwa ajili ya kushikamanishia hayo matofali."},{"book":"Mwanzo","chapter":"11","verse":"4","text":"Ndipo wakasema, “Njooni, tujijengee mji wenye mnara ambao utafika hadi mbinguni, ili tujipatie jina tusije tukatawanyika usoni pa dunia yote.”"},{"book":"Mwanzo","chapter":"11","verse":"5","text":"Lakini Bwana akashuka ili auone mji na mnara ambao wanadamu waliokuwa wanaujenga."},{"book":"Mwanzo","chapter":"11","verse":"6","text":"Bwana akasema, “Ikiwa kama taifa moja wanaozungumza lugha moja wameanza kufanya hili, basi hakuna lolote watakalopanga kufanya ambalo halitawezekana kwao."},{"book":"Mwanzo","chapter":"11","verse":"7","text":"Njooni, tushuke tuvuruge lugha yao ili wasielewane wao kwa wao.”"},{"book":"Mwanzo","chapter":"11","verse":"8","text":"Hivyo Bwana akawatawanya kutoka mahali pale kwenda katika dunia yote, nao wakaacha kuujenga huo mji."},{"book":"Mwanzo","chapter":"11","verse":"9","text":"Ndiyo maana pakaitwa Babeli, kwa sababu hapo ndipo Bwana alipoivuruga lugha ya dunia nzima. Kutoka hapo Bwana akawatawanya katika uso wa dunia yote."},{"book":"Mwanzo","chapter":"11","verse":"10","text":"Hivi ndivyo vizazi vya Shemu."},{"book":"Mwanzo","chapter":"11","verse":"11","text":"Baada ya kumzaa Arfaksadi, Shemu aliishi miaka 500, akazaa watoto wengine wa kiume na wa kike."},{"book":"Mwanzo","chapter":"11","verse":"12","text":"Wakati Arfaksadi alipokuwa na miaka thelathini na mitano, akamzaa Shela."},{"book":"Mwanzo","chapter":"11","verse":"13","text":"Baada ya Arfaksadi kumzaa Shela, aliishi miaka 403, akazaa watoto wengine wa kiume na wa kike."},{"book":"Mwanzo","chapter":"11","verse":"14","text":"Shela alipokuwa na miaka thelathini, akamzaa Eberi."},{"book":"Mwanzo","chapter":"11","verse":"15","text":"Shela baada ya kumzaa Eberi, aliishi miaka 403, akazaa watoto wengine wa kiume na wa kike."},{"book":"Mwanzo","chapter":"11","verse":"16","text":"Eberi alipokuwa na miaka thelathini na minne, akamzaa Pelegi."},{"book":"Mwanzo","chapter":"11","verse":"17","text":"Baada ya Eberi kumzaa Pelegi, aliishi miaka 430, akazaa watoto wengine wa kiume na wa kike."},{"book":"Mwanzo","chapter":"11","verse":"18","text":"Pelegi alipokuwa na miaka thelathini, akamzaa Reu."},{"book":"Mwanzo","chapter":"11","verse":"19","text":"Baada ya Pelegi kumzaa Reu, aliishi miaka 209, akazaa watoto wengine wa kiume na wa kike."},{"book":"Mwanzo","chapter":"11","verse":"20","text":"Reu alipokuwa na miaka thelathini na miwili, akamzaa Serugi."},{"book":"Mwanzo","chapter":"11","verse":"21","text":"Baada ya Reu kumzaa Serugi, aliishi miaka 207, akazaa watoto wengine wa kiume na wa kike."},{"book":"Mwanzo","chapter":"11","verse":"22","text":"Serugi alipokuwa na miaka thelathini, akamzaa Nahori."},{"book":"Mwanzo","chapter":"11","verse":"23","text":"Baada ya Serugi kumzaa Nahori, aliishi miaka 200, akazaa watoto wengine wa kiume na wa kike."},{"book":"Mwanzo","chapter":"11","verse":"24","text":"Nahori alipokuwa na miaka ishirini na tisa, akamzaa Tera."},{"book":"Mwanzo","chapter":"11","verse":"25","text":"Baada ya Nahori kumzaa Tera, aliishi miaka 119, akazaa watoto wengine wa kiume na wa kike."},{"book":"Mwanzo","chapter":"11","verse":"26","text":"Tera alipokuwa na miaka sabini, akamzaa Abramu, Nahori na Harani."},{"book":"Mwanzo","chapter":"11","verse":"27","text":"Hawa ndio wazao wa Tera."},{"book":"Mwanzo","chapter":"11","verse":"28","text":"Tera alipokuwa bado hai, Harani akafa huko Uru ya Wakaldayo, nchi alimozaliwa."},{"book":"Mwanzo","chapter":"11","verse":"29","text":"Abramu na Nahori walioa. Mke wa Abramu aliitwa Sarai, na mke wa Nahori aliitwa Milka; Milka na Iska walikuwa watoto wa Harani."},{"book":"Mwanzo","chapter":"11","verse":"30","text":"Sarai alikuwa tasa, hakuwa na watoto."},{"book":"Mwanzo","chapter":"11","verse":"31","text":"Tera akamchukua Abramu mwanawe, Loti mwana wa Harani mwanawe, na Sarai mkwewe, mke wa Abramu mwanawe, wakatoka kwa pamoja katika Uru ya Wakaldayo kwenda nchi ya Kanaani. Lakini walipofika Harani, wakaishi huko."},{"book":"Mwanzo","chapter":"11","verse":"32","text":"Tera alikufa huko Harani akiwa na miaka 205."}]}