{"data":[{"book":"Mwanzo","chapter":"19","verse":"1","text":"Malaika wale wawili wakafika Sodoma wakati wa jioni, naye Loti alikuwa ameketi kwenye lango la mji. Wakati alipowaona, aliondoka kwenda kuwalaki na kuwasujudia hadi chini."},{"book":"Mwanzo","chapter":"19","verse":"2","text":"Akasema, “Bwana zangu, tafadhali karibuni kwenye nyumba ya mtumishi wenu. Mnaweza kunawa miguu na kulala hapa kisha asubuhi na mapema mwendelee na safari yenu.”"},{"book":"Mwanzo","chapter":"19","verse":"3","text":"Lakini akasisitiza kwa nguvu kwamba waingie pamoja naye nyumbani kwake. Akawaandalia chakula, mikate isiyotiwa chachu, nao wakala."},{"book":"Mwanzo","chapter":"19","verse":"4","text":"Kabla hawajaenda kulala, watu wote kutoka kila sehemu ya mji wa Sodoma, vijana kwa wazee, waliizunguka nyumba."},{"book":"Mwanzo","chapter":"19","verse":"5","text":"Wakamwita Loti wakisema, “Wako wapi wale watu ambao walikuja kwako jioni hii? Watoe nje kwetu ili tuweze kuwalawiti.”"},{"book":"Mwanzo","chapter":"19","verse":"6","text":"Loti akatoka nje kuonana nao, akaufunga mlango nyuma yake,"},{"book":"Mwanzo","chapter":"19","verse":"7","text":"akasema, “La hasha, rafiki zangu. Msifanye jambo hili ovu."},{"book":"Mwanzo","chapter":"19","verse":"8","text":"Tazama, ninao binti wawili ambao kamwe hawajakutana kimwili na mwanaume. Acha niwatoe nje kwenu, nanyi mnaweza kuwafanyia lolote mnalotaka. Lakini msiwafanyie chochote watu hawa, kwa sababu wako kwenye ulinzi chini ya dari langu.”"},{"book":"Mwanzo","chapter":"19","verse":"9","text":"Wakamjibu, “Tuondokee mbali.” Wakaendelea kusema, “Huyu mtu alikuja hapa kama mgeni na sasa anataka kuwa mwamuzi wetu! Tutakutenda vibaya kuliko wao.” Waliendelea kumlazimisha Loti na kusonga mbele ili kuvunja mlango."},{"book":"Mwanzo","chapter":"19","verse":"10","text":"Lakini watu wale waliokuwa ndani wakanyoosha mkono wakamvuta Loti ndani ya nyumba na kufunga mlango."},{"book":"Mwanzo","chapter":"19","verse":"11","text":"Kisha wakawapiga kwa upofu wale watu waliokuwa mlangoni mwa ile nyumba, vijana kwa wazee, hivyo hawakuweza kuupata mlango."},{"book":"Mwanzo","chapter":"19","verse":"12","text":"Wale watu wawili wakamwambia Loti, “Una mtu mwingine yeyote hapa, wakwe zako, wana au binti, ama yeyote mwingine aliye wako katika mji huu? Waondoe hapa,"},{"book":"Mwanzo","chapter":"19","verse":"13","text":"kwa sababu tunapaangamiza mahali hapa. Kilio kwa Bwana dhidi ya watu wa hapa ni kikubwa kiasi kwamba ametutuma kupaangamiza.”"},{"book":"Mwanzo","chapter":"19","verse":"14","text":"Kwa hiyo Loti alitoka ili kuzungumza na wakwe zake, waliokuwa wamewaposa binti zake. Akawaambia, “Fanyeni haraka kuondoka mahali hapa, kwa kuwa Bwana yu karibu kuangamiza mji huu!” Lakini wakwe zake walifikiri kwamba alikuwa akitania."},{"book":"Mwanzo","chapter":"19","verse":"15","text":"Kunako mapambazuko, malaika wakamhimiza Loti, wakamwambia, “Fanya haraka! Mchukue mke wako na binti zako wawili walioko hapa, la sivyo utaangamizwa wakati mji utakapoadhibiwa.”"},{"book":"Mwanzo","chapter":"19","verse":"16","text":"Alipositasita, wale watu wakamshika mkono wake na mikono ya mke wake na binti zake wawili na kuwaongoza salama nje ya mji, kwa kuwa Bwana alikuwa na huruma kwao."},{"book":"Mwanzo","chapter":"19","verse":"17","text":"Mara walipokwisha kuwatoa nje, mmoja wao akawaambia, “Mkimbie kwa usalama wenu! Msitazame nyuma, wala msisimame popote katika nchi tambarare! Kimbilieni milimani, ama sivyo mtaangamizwa!”"},{"book":"Mwanzo","chapter":"19","verse":"18","text":"Lakini Loti akawajibu, “La hasha, bwana zangu, tafadhalini!"},{"book":"Mwanzo","chapter":"19","verse":"19","text":"Mtumishi wenu amepata kibali mbele ya macho yenu, nanyi mmeonyesha wema mkubwa kwangu kwa kuokoa maisha yangu. Lakini siwezi kukimbilia milimani, janga hili litanikumba, nami nitakufa."},{"book":"Mwanzo","chapter":"19","verse":"20","text":"Tazama, hapa kuna mji karibu wa kukimbilia, nao ni mdogo. Niruhusuni nikimbilie humo, ni mdogo sana, ama sivyo? Ndipo maisha yangu yatasalimika.”"},{"book":"Mwanzo","chapter":"19","verse":"21","text":"Akamwambia, “Vema sana, nitalikubali hili ombi pia, sitauangamiza mji ulioutaja."},{"book":"Mwanzo","chapter":"19","verse":"22","text":"Lakini ukimbilie huko haraka, kwa sababu sitaweza kufanya lolote mpaka ufike huko.” (Ndiyo maana mji huo ukaitwa Soari.19:22 Soari maana yake Mdogo.)"},{"book":"Mwanzo","chapter":"19","verse":"23","text":"Wakati Loti alipofika Soari, jua lilikuwa limechomoza katika nchi."},{"book":"Mwanzo","chapter":"19","verse":"24","text":"Ndipo Bwana akanyesha moto wa kiberiti uliotoka mbinguni kwa Bwana juu ya Sodoma na Gomora."},{"book":"Mwanzo","chapter":"19","verse":"25","text":"Hivyo akaiteketeza miji ile na eneo lote la tambarare, pamoja na wote waliokuwa wanaishi katika miji, hata pia mimea yote katika nchi."},{"book":"Mwanzo","chapter":"19","verse":"26","text":"Lakini mke wa Loti akatazama nyuma, hivyo akawa nguzo ya chumvi."},{"book":"Mwanzo","chapter":"19","verse":"27","text":"Asubuhi na mapema siku iliyofuata, Abrahamu akaamka na kurudi mahali pale aliposimama mbele za Bwana."},{"book":"Mwanzo","chapter":"19","verse":"28","text":"Akatazama upande wa Sodoma na Gomora, kuelekea nchi yote ya tambarare, akaona moshi mzito ukipanda kutoka kwenye nchi, kama moshi utokao kwenye tanuru."},{"book":"Mwanzo","chapter":"19","verse":"29","text":"Kwa hiyo Mungu alipoiangamiza miji ya tambarare alimkumbuka Abrahamu, akamtoa Loti kutoka kwenye lile janga lililoharibu miji ile ambamo Loti alikuwa ameishi."},{"book":"Mwanzo","chapter":"19","verse":"30","text":"Loti na binti zake wawili waliondoka Soari na kufanya makao yao kule milimani, kwa maana aliogopa kukaa Soari. Yeye na binti zake wawili waliishi katika pango."},{"book":"Mwanzo","chapter":"19","verse":"31","text":"Siku moja binti mkubwa akamwambia yule mdogo, “Baba yetu ni mzee na hakuna mwanaume mahali hapa atakayekutana na sisi kimwili, kama ilivyo desturi ya mahali pote duniani."},{"book":"Mwanzo","chapter":"19","verse":"32","text":"Tumnyweshe baba yetu mvinyo kisha tukutane naye kimwili ili tuhifadhi uzao wetu kupitia baba yetu.”"},{"book":"Mwanzo","chapter":"19","verse":"33","text":"Usiku ule walimnywesha baba yao mvinyo, alipolewa binti yake mkubwa akaingia na kukutana naye kimwili. Baba yao hakujua wakati binti yake alipoingia kulala naye wala alipotoka."},{"book":"Mwanzo","chapter":"19","verse":"34","text":"Siku iliyofuata binti mkubwa akamwambia yule mdogo, “Usiku uliopita mimi nilikutana kimwili na baba yangu. Tumnyweshe divai tena, usiku huu nawe ukutane naye kimwili ili tuweze kuhifadhi uzao wetu kupitia baba yetu.”"},{"book":"Mwanzo","chapter":"19","verse":"35","text":"Kwa hiyo wakamnywesha baba yao mvinyo tena usiku ule, naye binti yake mdogo akaingia, akakutana naye kimwili. Kwa mara nyingine baba yao hakujua binti yake alipolala naye wala alipoondoka."},{"book":"Mwanzo","chapter":"19","verse":"36","text":"Hivyo binti wawili wa Loti wakapata mimba kwa baba yao."},{"book":"Mwanzo","chapter":"19","verse":"37","text":"Binti mkubwa akamzaa mwana, akamwita jina lake Moabu; ndio baba wa Wamoabu hata leo."},{"book":"Mwanzo","chapter":"19","verse":"38","text":"Binti mdogo naye pia akamzaa mwana, naye akamwita Benami; ndiye baba wa Waamoni hata leo."}]}