{"data":[{"book":"Mwanzo","chapter":"20","verse":"1","text":"Basi Abrahamu akaendelea mbele kutoka huko hadi nchi ya Negebu na akaishi kati ya Kadeshi na Shuri. Kwa muda mfupi alikaa Gerari kama mgeni,"},{"book":"Mwanzo","chapter":"20","verse":"2","text":"huko Abrahamu akasema kuhusu Sara mkewe, “Huyu ni dada yangu.” Kisha Abimeleki mfalme wa Gerari akatuma Sara aletwe, naye akamchukua."},{"book":"Mwanzo","chapter":"20","verse":"3","text":"Lakini Mungu akamjia Abimeleki katika ndoto wakati wa usiku na kumwambia, “Wewe ni kama mfu kwa sababu ya huyu mwanamke uliyemchukua; yeye ni mke wa mtu.”"},{"book":"Mwanzo","chapter":"20","verse":"4","text":"Wakati huo Abimeleki alikuwa bado hajamsogelea, kwa hiyo akasema, “Je, Bwana utaliharibu taifa lisilo na hatia?"},{"book":"Mwanzo","chapter":"20","verse":"5","text":"Hakusema kwangu, ‘Huyu ni dada yangu,’ naye Sara pia hakusema, ‘Huyu ni kaka yangu’? Nimefanya haya kwa dhamiri njema na mikono safi.”"},{"book":"Mwanzo","chapter":"20","verse":"6","text":"Kisha Mungu akamwambia katika ndoto, “Ndiyo, najua ya kwamba umefanya haya kwa dhamiri safi, kwa hiyo nimekuzuia usinitende dhambi. Ndiyo sababu sikukuacha umguse."},{"book":"Mwanzo","chapter":"20","verse":"7","text":"Sasa umrudishe huyo mke wa mtu, kwa maana ni nabii, naye atakuombea nawe utaishi. Lakini kama hutamrudisha, ujue kwa hakika kuwa wewe na watu wako wote mtakufa.”"},{"book":"Mwanzo","chapter":"20","verse":"8","text":"Kesho yake asubuhi na mapema Abimeleki akawaita maafisa wake wote, na baada ya kuwaambia yote yaliyotokea, waliogopa sana."},{"book":"Mwanzo","chapter":"20","verse":"9","text":"Kisha Abimeleki akamwita Abrahamu na kumwambia, “Wewe umetufanyia nini? Nimekukosea nini hata ukaleta hatia kubwa namna hii juu yangu na ufalme wangu? Umenifanyia mambo ambayo hayakupasa kufanyika.”"},{"book":"Mwanzo","chapter":"20","verse":"10","text":"Abimeleki akamuuliza Abrahamu, “Ulikuwa na kusudi gani kufanya hivi?”"},{"book":"Mwanzo","chapter":"20","verse":"11","text":"Abrahamu akajibu, “Niliwaza kwamba, ‘Hakika hakuna hofu ya Mungu mahali hapa, nao wataniua kwa sababu ya mke wangu.’"},{"book":"Mwanzo","chapter":"20","verse":"12","text":"Pamoja na hayo, ni kweli kwamba yeye ni dada yangu, binti wa baba yangu ingawa si mtoto wa mama yangu; basi akawa mke wangu."},{"book":"Mwanzo","chapter":"20","verse":"13","text":"Wakati Bwana aliponifanya nisafiri mbali na nyumbani mwa baba yangu, nilimwambia, ‘Hivi ndivyo utakavyoonyesha pendo lako kwangu: Kila mahali tutakapokwenda, kuhusu mimi sema, “Huyu ni kaka yangu.” ’ ”"},{"book":"Mwanzo","chapter":"20","verse":"14","text":"Kisha Abimeleki akatwaa kondoo na ngʼombe, na watumwa wa kiume na wa kike akampa Abrahamu, akamrudisha Sara kwa mumewe."},{"book":"Mwanzo","chapter":"20","verse":"15","text":"Abimeleki akasema, “Nchi yangu iko mbele yako, ishi popote unapotaka.”"},{"book":"Mwanzo","chapter":"20","verse":"16","text":"Akamwambia Sara, “Ninampa kaka yako shekeli elfu moja za fedha. Hii ni kufidia kosa lililofanyika dhidi yako mbele ya wote walio pamoja nawe; haki yako imethibitishwa kabisa.”"},{"book":"Mwanzo","chapter":"20","verse":"17","text":"Kisha Abrahamu akamwomba Mungu, naye Mungu akamponya Abimeleki, mke wake, na watumwa wake wa kike kwamba waweze kupata watoto tena,"},{"book":"Mwanzo","chapter":"20","verse":"18","text":"kwa kuwa Bwana alikuwa ameyafunga matumbo ya wote katika nyumba ya Abimeleki kwa sababu ya Sara, mke wa Abrahamu."}]}