{"data":[{"book":"Mwanzo","chapter":"26","verse":"1","text":"Basi njaa kubwa ikawa katika nchi hiyo, kuliko ile njaa iliyotangulia iliyotokea wakati wa Abrahamu. Isaki akamwendea Abimeleki mfalme wa Wafilisti huko Gerari."},{"book":"Mwanzo","chapter":"26","verse":"2","text":"Bwana akamtokea Isaki, akamwambia, “Usiende Misri, bali ukae katika nchi nitakayokuambia."},{"book":"Mwanzo","chapter":"26","verse":"3","text":"Kaa katika nchi hii kwa kitambo, mimi nitakuwa pamoja na wewe na nitakubariki. Kwa maana nitakupa wewe na uzao wako nchi hizi zote na nitatimiza kiapo nilichomwapia Abrahamu baba yako."},{"book":"Mwanzo","chapter":"26","verse":"4","text":"Nitafanya wazao wako kuwa wengi kama nyota za angani, nami nitawapa nchi hizi zote na kutokana na uzao wako mataifa yote yatabarikiwa,"},{"book":"Mwanzo","chapter":"26","verse":"5","text":"kwa sababu Abrahamu alinitii mimi akatunza kanuni zangu na maagizo yangu, amri zangu pamoja na sheria zangu.”"},{"book":"Mwanzo","chapter":"26","verse":"6","text":"Hivyo Isaki akaishi huko Gerari."},{"book":"Mwanzo","chapter":"26","verse":"7","text":"Watu wa mahali pale walipomuuliza habari za mke wake, akasema, “Huyu ni dada yangu,” kwa sababu aliogopa kusema, “Huyu ni mke wangu.” Alifikiri, “Watu wa mahali pale wataweza kumuua kwa sababu ya Rebeka, kwa kuwa alikuwa mzuri wa sura.”"},{"book":"Mwanzo","chapter":"26","verse":"8","text":"Wakati Isaki alipokuwa amekaa huko siku nyingi, Abimeleki mfalme wa Wafilisti akachungulia dirishani, akaona jinsi Isaki alivyomkumbatia Rebeka mke wake."},{"book":"Mwanzo","chapter":"26","verse":"9","text":"Abimeleki akamwita Isaki akamwambia, “Hakika huyu ni mke wako! Mbona uliniambia, ‘Huyu ni dada yangu?’ ”"},{"book":"Mwanzo","chapter":"26","verse":"10","text":"Ndipo Abimeleki akamjibu, “Ni nini hiki ulichotufanyia? Ingewezekana mtu yeyote akawa amekutana kimwili na mke wako, nawe ungeleta hatia juu yetu.”"},{"book":"Mwanzo","chapter":"26","verse":"11","text":"Hivyo Abimeleki akatoa amri kwa watu wote, akisema, “Yeyote atakayemnyanyasa mtu huyu au mkewe hakika atauawa.”"},{"book":"Mwanzo","chapter":"26","verse":"12","text":"Isaki akapanda mazao katika nchi hiyo, kwa mwaka huo huo, akavuna mara mia, kwa sababu Bwana alimbariki."},{"book":"Mwanzo","chapter":"26","verse":"13","text":"Isaki akawa tajiri, mali zake zikaendelea kuongezeka mpaka akawa tajiri sana."},{"book":"Mwanzo","chapter":"26","verse":"14","text":"Akawa na mifugo ya kondoo na ngʼombe, na watumishi wengi sana, kiasi kwamba Wafilisti wakamwonea wivu."},{"book":"Mwanzo","chapter":"26","verse":"15","text":"Kwa hiyo visima vyote vilivyochimbwa na watumishi wakati wa Abrahamu baba yake, Wafilisti wakavifukia, wakavijaza udongo."},{"book":"Mwanzo","chapter":"26","verse":"16","text":"Ndipo Abimeleki akamwambia Isaki, “Ondoka kwetu, kwa maana umetuzidi nguvu sana.”"},{"book":"Mwanzo","chapter":"26","verse":"17","text":"Basi Isaki akatoka huko akajenga kambi katika Bonde la Gerari, akaishi huko."},{"book":"Mwanzo","chapter":"26","verse":"18","text":"Ndipo Isaki akavichimbua tena vile visima vya maji ambavyo vilichimbwa siku zile za Abrahamu baba yake, ambavyo Wafilisti walivifukia baada ya kufa Abrahamu, akavipa majina yale yale ambayo baba yake alikuwa amevipa."},{"book":"Mwanzo","chapter":"26","verse":"19","text":"Watumishi wa Isaki wakachimba katika lile bonde wakagundua huko kisima chenye maji safi."},{"book":"Mwanzo","chapter":"26","verse":"20","text":"Lakini wachungaji wa Gerari wakagombana na wachungaji wa Isaki wakisema, “Maji haya ni yetu!” Ndipo akakiita kile kisima Eseki,26:20 Eseki maana yake ni Ugomvi. kwa sababu waligombana naye."},{"book":"Mwanzo","chapter":"26","verse":"21","text":"Kisha wakachimba kisima kingine, lakini hata hicho pia wakakigombania, akakiita Sitna.26:21 Sitna maana yake Upinzani."},{"book":"Mwanzo","chapter":"26","verse":"22","text":"Akaondoka huko, akachimba kisima kingine, wala hakuna yeyote aliyekigombania. Akakiita Rehobothi,26:22 Rehobothi maana yake ni Mungu ametufanyia nafasi. akisema, “Sasa Bwana ametufanyia nafasi, nasi tutastawi katika nchi.”"},{"book":"Mwanzo","chapter":"26","verse":"23","text":"Kutoka pale akaenda Beer-Sheba."},{"book":"Mwanzo","chapter":"26","verse":"24","text":"Usiku ule Bwana akamtokea, akamwambia, “Mimi ndimi Mungu wa Abrahamu baba yako. Usiogope, kwa maana mimi niko pamoja nawe, nitakubariki na kuongeza idadi ya wazao wako kwa ajili ya Abrahamu mtumishi wangu.”"},{"book":"Mwanzo","chapter":"26","verse":"25","text":"Isaki akajenga madhabahu huko, akaliitia jina la Bwana. Akapiga hema lake huko, nao watumishi wake wakachimba kisima."},{"book":"Mwanzo","chapter":"26","verse":"26","text":"Wakati huo, Abimeleki alikuwa amemjia kutoka Gerari, akifuatana na Ahuzathi mshauri wake, pamoja na Fikoli jemadari wa majeshi yake."},{"book":"Mwanzo","chapter":"26","verse":"27","text":"Isaki akawauliza, “Mbona mmekuja kwangu na ninyi mlinichukia na kunifukuza?”"},{"book":"Mwanzo","chapter":"26","verse":"28","text":"Wakamjibu, “Tuliona wazi kuwa Bwana alikuwa pamoja nawe, kwa hiyo tukasema, ‘Inabidi kuwe na kiapo cha mapatano kati yetu, kati yetu na wewe. Na tufanye mkataba pamoja nawe"},{"book":"Mwanzo","chapter":"26","verse":"29","text":"kwamba hutatudhuru, kama jinsi nasi hatukuwanyanyasa bali tuliwatendea mema wakati wote na kuwaondoa kwetu kwa amani. Tena sasa umebarikiwa na Bwana.’ ”"},{"book":"Mwanzo","chapter":"26","verse":"30","text":"Basi Isaki akawaandalia karamu, nao wakala na kunywa."},{"book":"Mwanzo","chapter":"26","verse":"31","text":"Kesho yake asubuhi na mapema, wakaapizana wao kwa wao. Kisha Isaki akawaruhusu waende zao, wakamwacha Isaki kwa amani."},{"book":"Mwanzo","chapter":"26","verse":"32","text":"Siku hiyo watumishi wa Isaki wakaja wakampa habari kuhusu kisima walichokuwa wamekichimba, wakamwambia, “Tumepata maji!”"},{"book":"Mwanzo","chapter":"26","verse":"33","text":"Naye akakiita Shiba,26:33 Shiba kwa Kiebrania maana yake ni Saba. mpaka leo mji huo unaitwa Beer-Sheba.26:33 Beer-Sheba maana yake ni Kisima cha wale saba, yaani wale kondoo saba ambao Abrahamu aliwatoa kama ushahidi kati yake na Abimeleki."},{"book":"Mwanzo","chapter":"26","verse":"34","text":"Esau alipokuwa na umri wa miaka arobaini, akamwoa Yudithi binti Beeri Mhiti, kisha akamwoa Basemathi binti Eloni Mhiti."},{"book":"Mwanzo","chapter":"26","verse":"35","text":"Hawa walikuwa chanzo cha huzuni ya Isaki na Rebeka."}]}