{"data":[{"book":"Mwanzo","chapter":"29","verse":"1","text":"Kisha Yakobo akaendelea na safari yake na akafika kwenye nchi za mataifa ya mashariki."},{"book":"Mwanzo","chapter":"29","verse":"2","text":"Huko akaona kisima katika shamba, pamoja na makundi matatu ya kondoo yamelala karibu na kisima hicho kwa sababu walikuwa wanakunywa maji kutoka kwenye kisimani hicho. Jiwe lililokuwa mdomoni mwa kisima lilikuwa kubwa."},{"book":"Mwanzo","chapter":"29","verse":"3","text":"Wakati kondoo wanapokuwa wamekusanyika hapo, wachungaji huvingirisha jiwe hilo kutoka kwenye mdomo wa kisima na kunywesha kondoo. Kisha hulirudisha jiwe mahali pake juu ya mdomo wa kisima."},{"book":"Mwanzo","chapter":"29","verse":"4","text":"Yakobo aliwauliza wachungaji, “Ndugu zangu, ninyi mmetoka wapi?”"},{"book":"Mwanzo","chapter":"29","verse":"5","text":"Aliwaambia, “Je, mnamjua Labani, mjukuu wa Nahori?”"},{"book":"Mwanzo","chapter":"29","verse":"6","text":"Kisha Yakobo akawauliza, “Je, yeye ni mzima?”"},{"book":"Mwanzo","chapter":"29","verse":"7","text":"Akasema, “Tazama, jua bado liko juu, si wakati wa kukusanya mifugo. Nywesheni kondoo na mwarudishe malishoni.”"},{"book":"Mwanzo","chapter":"29","verse":"8","text":"Walijibu, “Haiwezekani, mpaka kondoo wote wakusanyike na jiwe liwe limevingirishwa kutoka mdomo wa kisima. Ndipo tutanywesha kondoo.”"},{"book":"Mwanzo","chapter":"29","verse":"9","text":"Alipokuwa akizungumza nao, Raheli akaja pamoja na kondoo wa baba yake, kwa maana alikuwa mchunga kondoo."},{"book":"Mwanzo","chapter":"29","verse":"10","text":"Yakobo alipomwona Raheli binti Labani, ndugu wa mama yake, pamoja na kondoo wa Labani, alikwenda na kulivingirisha jiwe kutoka mdomoni mwa kisima na kuwanywesha kondoo wa mjomba wake."},{"book":"Mwanzo","chapter":"29","verse":"11","text":"Kisha Yakobo akambusu Raheli na akaanza kulia kwa sauti."},{"book":"Mwanzo","chapter":"29","verse":"12","text":"Yakobo alikuwa amemwambia Raheli kuwa yeye alikuwa jamaa ya baba yake, na kwamba ni mwana wa Rebeka. Basi Raheli alikimbia na kumweleza baba yake."},{"book":"Mwanzo","chapter":"29","verse":"13","text":"Mara Labani aliposikia habari kuhusu Yakobo, mwana wa ndugu yake, aliharakisha kwenda kumlaki. Akamkumbatia na kumbusu, halafu akamleta nyumbani kwake, kisha Yakobo akamwambia mambo yote."},{"book":"Mwanzo","chapter":"29","verse":"14","text":"Ndipo Labani akamwambia, “Wewe ni nyama yangu na damu yangu mwenyewe.”"},{"book":"Mwanzo","chapter":"29","verse":"15","text":"Labani akamwambia, “Kwa vile wewe ni jamaa yangu, ndiyo sababu unifanyie kazi bila ujira? Niambie ujira wako utakuwa nini.”"},{"book":"Mwanzo","chapter":"29","verse":"16","text":"Labani alikuwa na binti wawili, binti mkubwa aliitwa Lea na binti mdogo aliitwa Raheli."},{"book":"Mwanzo","chapter":"29","verse":"17","text":"Lea alikuwa na macho dhaifu, lakini Raheli alikuwa na umbo la kupendeza na mzuri wa sura."},{"book":"Mwanzo","chapter":"29","verse":"18","text":"Yakobo akampenda Raheli, akamwambia Labani, “Nitakutumikia kwa miaka saba kwa ajili ya kumpata Raheli binti yako mdogo.”"},{"book":"Mwanzo","chapter":"29","verse":"19","text":"Labani akasema, “Ni bora zaidi nikupe Raheli kuliko kumpa mtu mwingine yeyote. Kaa pamoja na mimi hapa.”"},{"book":"Mwanzo","chapter":"29","verse":"20","text":"Kwa hiyo Yakobo akatumika miaka saba ili kumpata Raheli, lakini ilionekana kwake kama siku chache tu kwa sababu ya upendo wake kwa Raheli."},{"book":"Mwanzo","chapter":"29","verse":"21","text":"Ndipo Yakobo akamwambia Labani, “Nipe mke wangu. Muda wangu umekamilika, nami nataka nikutane naye kimwili.”"},{"book":"Mwanzo","chapter":"29","verse":"22","text":"Basi Labani akaalika watu wote wa mahali pale na akafanya karamu."},{"book":"Mwanzo","chapter":"29","verse":"23","text":"Lakini ilipofika jioni, akamchukua Lea binti yake akampa Yakobo, naye Yakobo akakutana naye kimwili."},{"book":"Mwanzo","chapter":"29","verse":"24","text":"Naye Labani akamtoa Zilpa, mtumishi wake wa kike, kuwa mtumishi wa Lea, binti yake."},{"book":"Mwanzo","chapter":"29","verse":"25","text":"Kesho yake asubuhi, Yakobo akagundua kuwa amepewa Lea! Basi Yakobo akamwambia Labani, “Ni jambo gani hili ulilonitendea? Nilikutumikia kwa ajili ya Raheli, sivyo? Kwa nini umenidanganya?”"},{"book":"Mwanzo","chapter":"29","verse":"26","text":"Labani akajibu, “Si desturi yetu kumwoza binti mdogo kabla ya kumwoza binti mkubwa."},{"book":"Mwanzo","chapter":"29","verse":"27","text":"Maliza juma la arusi ya binti huyu, kisha pia nitakupa huyu binti mdogo, kwa kutumika miaka mingine saba.”"},{"book":"Mwanzo","chapter":"29","verse":"28","text":"Naye Yakobo akafanya hivyo. Akamaliza juma na Lea, kisha Labani akampa Raheli binti yake kuwa mke wake."},{"book":"Mwanzo","chapter":"29","verse":"29","text":"Labani akamtoa Bilha mtumishi wake wa kike kwa Raheli ili kuwa mtumishi wake."},{"book":"Mwanzo","chapter":"29","verse":"30","text":"Pia Yakobo akakutana na Raheli kimwili, naye akampenda Raheli zaidi kuliko Lea. Yakobo akamtumikia Labani kwa miaka mingine saba."},{"book":"Mwanzo","chapter":"29","verse":"31","text":"Bwana alipoona kwamba Lea hapendwi, akampa watoto, lakini Raheli alikuwa tasa."},{"book":"Mwanzo","chapter":"29","verse":"32","text":"Lea akapata mimba akazaa mwana. Akamwita Reubeni,29:32 Reubeni maana yake Ona mwana, yaani Yehova ameangalia taabu yangu. kwa maana alisema, “Ni kwa sababu Bwana ameona huzuni yangu. Hakika mume wangu sasa atanipenda.”"},{"book":"Mwanzo","chapter":"29","verse":"33","text":"Akapata tena mimba, naye alipozaa mwana, akasema, “Kwa sababu Bwana alisikia kwamba sipendwi, amenipa tena huyu mwana.” Kwa hiyo akamwita Simeoni.29:33 Simeoni maana yake Anasikia, yaani sasa ataungana nami kama Raheli."},{"book":"Mwanzo","chapter":"29","verse":"34","text":"Akapata tena mimba, naye alipozaa mwana, akasema, “Sasa afadhali mume wangu ataambatana na mimi, kwa sababu nimemzalia wana watatu.” Kwa hiyo akamwita Lawi.29:34 Lawi maana yake Nimeunganishwa, yaani na mume wangu."},{"book":"Mwanzo","chapter":"29","verse":"35","text":"Akapata tena mimba, naye alipozaa mwana, akasema, “Wakati huu nitamsifu Bwana.” Kwa hiyo akamwita Yuda.29:35 Yuda maana yake Sifa, yaani Nitamsifu Yehova. Kisha akaacha kuzaa watoto."}]}