{"data":[{"book":"Mwanzo","chapter":"36","verse":"1","text":"Hivi ndivyo vizazi vya Esau (yaani Edomu)."},{"book":"Mwanzo","chapter":"36","verse":"2","text":"Esau akaoa wake kutoka miongoni mwa wanawake wa Kanaani: Ada binti wa Eloni Mhiti, Oholibama binti wa Ana, mjukuu wa kike wa Sibeoni Mhivi,"},{"book":"Mwanzo","chapter":"36","verse":"3","text":"pia akaoa Basemathi binti wa Ishmaeli, dada yake Nebayothi."},{"book":"Mwanzo","chapter":"36","verse":"4","text":"Ada akamzalia Esau Elifazi, Basemathi akamzaa Reueli,"},{"book":"Mwanzo","chapter":"36","verse":"5","text":"Oholibama akamzaa Yeushi, Yalamu na Kora. Hawa ndio wana wa Esau waliozaliwa kwake huko Kanaani."},{"book":"Mwanzo","chapter":"36","verse":"6","text":"Esau akawachukua wake zake, watoto wake wa kiume na wa kike na wote wa nyumbani mwake, mifugo yake pamoja na wanyama wake wengine wote na mali yake yote ambayo alikuwa ameipata akiwa Kanaani, akahamia katika nchi iliyo mbali na Yakobo ndugu yake."},{"book":"Mwanzo","chapter":"36","verse":"7","text":"Mali zao zilikuwa nyingi sana kiasi kwamba haikuwa rahisi wao kuishi pamoja, nchi waliyokuwa wakiishi isingewatosha wote kwa ajili ya mifugo yao."},{"book":"Mwanzo","chapter":"36","verse":"8","text":"Kwa hiyo Esau (ambaye ni Edomu) aliishi katika nchi ya kilima huko Seiri."},{"book":"Mwanzo","chapter":"36","verse":"9","text":"Hawa ndio wazao wa Esau, baba wa Waedomu, katika nchi ya kilima cha Seiri."},{"book":"Mwanzo","chapter":"36","verse":"10","text":"Haya ndiyo majina ya wana wa Esau:"},{"book":"Mwanzo","chapter":"36","verse":"11","text":"Wana wa Elifazi ni:"},{"book":"Mwanzo","chapter":"36","verse":"12","text":"Elifazi mwana wa Esau alikuwa pia na suria aliyeitwa Timna, ambaye alimzalia Amaleki. Hawa ndio waliokuwa wajukuu wa Ada mke wa Esau."},{"book":"Mwanzo","chapter":"36","verse":"13","text":"Wana wa Reueli ni:"},{"book":"Mwanzo","chapter":"36","verse":"14","text":"Wana wa Oholibama binti Ana, mkewe Esau, aliyekuwa mjukuu wa Sibeoni, aliomzalia Esau ni:"},{"book":"Mwanzo","chapter":"36","verse":"15","text":"Hawa ndio waliokuwa wakuu miongoni mwa wazao wa Esau:"},{"book":"Mwanzo","chapter":"36","verse":"16","text":"Kora, Gatamu na Amaleki. Hawa ndio waliokuwa wakuu waliotoka kwa Elifazi huko Edomu, waliokuwa wajukuu wa kiume wa Ada."},{"book":"Mwanzo","chapter":"36","verse":"17","text":"Wakuu wa wana wa Reueli, mwana wa Esau ni:"},{"book":"Mwanzo","chapter":"36","verse":"18","text":"Wakuu wa wana wa Esau ambao mkewe Oholibama alimzalia ni:"},{"book":"Mwanzo","chapter":"36","verse":"19","text":"Hawa ndio waliokuwa wana wa Esau (ndiye Edomu), na hawa ndio waliokuwa wakuu wao."},{"book":"Mwanzo","chapter":"36","verse":"20","text":"Hawa ndio walikuwa wana wa Seiri, Mhori, waliokuwa wakiishi katika nchi ile:"},{"book":"Mwanzo","chapter":"36","verse":"21","text":"Dishoni, Eseri na Dishani. Hawa ndio wana wa Seiri huko Edomu waliokuwa wakuu kwa Wahori."},{"book":"Mwanzo","chapter":"36","verse":"22","text":"Wana wa Lotani walikuwa:"},{"book":"Mwanzo","chapter":"36","verse":"23","text":"Wana wa Shobali walikuwa:"},{"book":"Mwanzo","chapter":"36","verse":"24","text":"Wana wa Sibeoni walikuwa:"},{"book":"Mwanzo","chapter":"36","verse":"25","text":"Watoto wa Ana walikuwa:"},{"book":"Mwanzo","chapter":"36","verse":"26","text":"Wana wa Dishoni walikuwa:"},{"book":"Mwanzo","chapter":"36","verse":"27","text":"Wana wa Eseri walikuwa:"},{"book":"Mwanzo","chapter":"36","verse":"28","text":"Wana wa Dishani walikuwa:"},{"book":"Mwanzo","chapter":"36","verse":"29","text":"Hawa ndio waliokuwa wakuu wa Wahori:"},{"book":"Mwanzo","chapter":"36","verse":"30","text":"Dishoni, Eseri na Dishani. Hawa ndio walikuwa wakuu wa Wahori, kufuatana na makundi yao, katika nchi ya Seiri."},{"book":"Mwanzo","chapter":"36","verse":"31","text":"Wafuatao ni wafalme waliotawala Edomu kabla ya mfalme yeyote wa Israeli kutawala:"},{"book":"Mwanzo","chapter":"36","verse":"32","text":"Bela mwana wa Beori alikuwa mfalme wa Edomu. Mji wake uliitwa Dinhaba."},{"book":"Mwanzo","chapter":"36","verse":"33","text":"Bela alipofariki, Yobabu mwana wa Zera kutoka Bosra akawa mfalme baada yake."},{"book":"Mwanzo","chapter":"36","verse":"34","text":"Yobabu alipofariki, Hushamu kutoka nchi ya Watemani akawa mfalme baada yake."},{"book":"Mwanzo","chapter":"36","verse":"35","text":"Hushamu alipofariki, Hadadi mwana wa Bedadi, aliyeshinda Midiani katika nchi ya Moabu, akawa mfalme baada yake. Mji wake uliitwa Avithi."},{"book":"Mwanzo","chapter":"36","verse":"36","text":"Hadadi alipofariki, Samla kutoka Masreka akawa mfalme baada yake."},{"book":"Mwanzo","chapter":"36","verse":"37","text":"Samla alipofariki, Shauli kutoka Rehobothi ngʼambo ya Mto Frati akawa mfalme baada yake."},{"book":"Mwanzo","chapter":"36","verse":"38","text":"Shauli alipofariki, Baal-Hanani mwana wa Akbori akawa mfalme baada yake."},{"book":"Mwanzo","chapter":"36","verse":"39","text":"Baal-Hanani mwana wa Akbori alipofariki, Hadadi akawa mfalme baada yake. Mji wake uliitwa Pau, na mkewe aliitwa Mehetabeli binti Matredi, binti Me-Zahabu."},{"book":"Mwanzo","chapter":"36","verse":"40","text":"Hawa ndio wakuu waliotokana na Esau, kwa majina, kufuatana na koo zao na nchi zao:"},{"book":"Mwanzo","chapter":"36","verse":"41","text":"Oholibama, Ela, Pinoni,"},{"book":"Mwanzo","chapter":"36","verse":"42","text":"Kenazi, Temani, Mibsari,"},{"book":"Mwanzo","chapter":"36","verse":"43","text":"Magdieli na Iramu. Hawa ndio walikuwa wakuu wa Edomu, kufuatana na makazi yao katika nchi waliyoimiliki."}]}