{"data":[{"book":"Mwanzo","chapter":"37","verse":"1","text":"Yakobo akaishi Kanaani katika nchi ambayo baba yake alikuwa ameishi."},{"book":"Mwanzo","chapter":"37","verse":"2","text":"Zifuatazo ni habari za Yakobo."},{"book":"Mwanzo","chapter":"37","verse":"3","text":"Basi, Israeli akampenda Yosefu kuliko yeyote miongoni mwa kaka zake, kwani ni mwanawe wa uzeeni, akamshonea joho lililorembwa vizuri sana."},{"book":"Mwanzo","chapter":"37","verse":"4","text":"Ndugu zake walipoona kwamba baba yao anampenda Yosefu kuliko yeyote mwingine miongoni mwao, walimchukia na hawakusema naye neno lolote jema."},{"book":"Mwanzo","chapter":"37","verse":"5","text":"Yosefu akaota ndoto, naye alipowaeleza ndugu zake, wakamchukia zaidi."},{"book":"Mwanzo","chapter":"37","verse":"6","text":"Akawaambia, “Sikilizeni ndoto niliyoota:"},{"book":"Mwanzo","chapter":"37","verse":"7","text":"Tulikuwa tukifunga miganda ya nafaka shambani, ghafula mganda wangu ukasimama wima, wakati miganda yenu ikiuzunguka na kuuinamia.”"},{"book":"Mwanzo","chapter":"37","verse":"8","text":"Ndugu zake wakamwambia, “Wewe unakusudia kututawala? Hivi kweli wewe utatutawala sisi?” Wakaongeza kumchukia zaidi kwa sababu ya ndoto yake pamoja na yale aliyowaambia."},{"book":"Mwanzo","chapter":"37","verse":"9","text":"Kisha akaota ndoto nyingine, akawaambia ndugu zake akisema, “Sikilizeni, nimeota ndoto nyingine, wakati huu jua, mwezi na nyota kumi na moja zilikuwa zinanisujudia.”"},{"book":"Mwanzo","chapter":"37","verse":"10","text":"Alipomwambia baba yake pamoja na ndugu zake, baba yake akamkemea akisema, “Ni ndoto gani hii uliyoota? Hivi kweli mama yako na mimi na ndugu zako tutakuja kukusujudia wewe hadi nchi?”"},{"book":"Mwanzo","chapter":"37","verse":"11","text":"Ndugu zake wakamwonea wivu, lakini baba yake akaliweka jambo hilo moyoni."},{"book":"Mwanzo","chapter":"37","verse":"12","text":"Basi, ndugu zake walikuwa wamekwenda kuchunga makundi ya baba yao karibu na Shekemu,"},{"book":"Mwanzo","chapter":"37","verse":"13","text":"naye Israeli akamwambia Yosefu, “Kama ujuavyo, ndugu zako wanachunga makundi huko karibu na Shekemu. Njoo, nitakutuma kwao.”"},{"book":"Mwanzo","chapter":"37","verse":"14","text":"Kwa hiyo akamwambia, “Nenda uone kama mambo yote ni salama kwa ndugu zako na makundi, kisha uniletee habari.” Ndipo akamtuma Yosefu kutoka Bonde la Hebroni."},{"book":"Mwanzo","chapter":"37","verse":"15","text":"mtu mmoja akamkuta akizungukazunguka mashambani na akamuuliza, “Unatafuta nini?”"},{"book":"Mwanzo","chapter":"37","verse":"16","text":"Akajibu, “Ninawatafuta ndugu zangu. Unaweza kuniambia wanachunga wapi makundi yao?”"},{"book":"Mwanzo","chapter":"37","verse":"17","text":"Yule mtu akajibu, “Wamehama hapa. Nilisikia wakisema, ‘Twende Dothani.’ ”"},{"book":"Mwanzo","chapter":"37","verse":"18","text":"Ndugu zake walipomwona akiwa mbali, kabla hajawafikia, wakapanga shauri baya la kumuua."},{"book":"Mwanzo","chapter":"37","verse":"19","text":"Wakaambiana, “Yule mwota ndoto anakuja!"},{"book":"Mwanzo","chapter":"37","verse":"20","text":"Njooni sasa, tumuue na kumtupa katika shimo mojawapo na tuseme kwamba mnyama mkali amemrarua. Kisha tutaona matokeo ya ndoto zake.”"},{"book":"Mwanzo","chapter":"37","verse":"21","text":"Reubeni aliposikia jambo hili, akajaribu kumwokoa kutoka mikononi mwao akasema, “Tusiutoe uhai wake."},{"book":"Mwanzo","chapter":"37","verse":"22","text":"Tusimwage damu yoyote. Mtupeni katika shimo lililoko hapa jangwani, lakini msimguse.” Reubeni alisema hivyo ili amwokoe kutoka mikononi mwao, kisha amrudishe nyumbani kwa baba yake."},{"book":"Mwanzo","chapter":"37","verse":"23","text":"Kwa hiyo Yosefu alipowafikia ndugu zake, walimvua lile joho lake, lile joho lililorembwa vizuri alilokuwa amevaa."},{"book":"Mwanzo","chapter":"37","verse":"24","text":"Kisha wakamchukua wakamtupa katika shimo. Wakati huo shimo lilikuwa tupu, halikuwa na maji ndani yake."},{"book":"Mwanzo","chapter":"37","verse":"25","text":"Walipokaa ili wale chakula chao, wakainua macho wakaona msafara wa Waishmaeli ukija kutoka Gileadi. Ngamia wao walikuwa wamepakizwa mizigo ya vikolezo, uvumba na manemane, nao walikuwa njiani kuvipeleka Misri."},{"book":"Mwanzo","chapter":"37","verse":"26","text":"Yuda akawaambia ndugu zake, “Tutafaidi nini ikiwa tutamuua ndugu yetu na kuificha damu yake?"},{"book":"Mwanzo","chapter":"37","verse":"27","text":"Njooni, tumuuze kwa hawa Waishmaeli. Tusimguse, kwa kuwa hata hivyo yeye ni ndugu yetu, nyama yetu na damu yetu wenyewe.” Ndugu zake wakakubali."},{"book":"Mwanzo","chapter":"37","verse":"28","text":"Kwa hiyo wale wafanyabiashara Wamidiani walipofika pale, ndugu zake wakamtoa Yosefu kutoka kwenye lile shimo, na kumuuza kwa shekeli ishirini37:28 Shekeli 20 ni sawa na gramu 200. za fedha kwa wale Waishmaeli, ambao walimpeleka Misri."},{"book":"Mwanzo","chapter":"37","verse":"29","text":"Reubeni aliporudi kutazama kwenye lile shimo na kuona kwamba Yosefu hayupo, alirarua nguo zake."},{"book":"Mwanzo","chapter":"37","verse":"30","text":"Akawarudia ndugu zake na kusema, “Kijana hayuko mle! Nielekee wapi sasa?”"},{"book":"Mwanzo","chapter":"37","verse":"31","text":"Kisha wakalichukua lile joho la Yosefu, wakachinja mbuzi na kulichovya katika damu."},{"book":"Mwanzo","chapter":"37","verse":"32","text":"Wakalichukua lile joho lililorembwa vizuri na kulipeleka kwa baba yao na kusema, “Tumeliokota hili joho. Uchunguze uone kama ni la mwanao.”"},{"book":"Mwanzo","chapter":"37","verse":"33","text":"Baba yao akalitambua akasema, “Hili ni joho la mwanangu! Mnyama mkali amemrarua. Hakika Yosefu ameraruliwa vipande vipande.”"},{"book":"Mwanzo","chapter":"37","verse":"34","text":"Kisha Yakobo akararua nguo zake, akavaa nguo ya gunia na kumwombolezea mwanawe kwa siku nyingi."},{"book":"Mwanzo","chapter":"37","verse":"35","text":"Wanawe wote na binti zake wakaja kumfariji, lakini hakukubali kufarijiwa. Akasema, “Hapana, nitamwombolezea mwanangu mpaka nimfikie kaburini.” Kwa hiyo baba yake akaendelea kumlilia."},{"book":"Mwanzo","chapter":"37","verse":"36","text":"Wakati ule ule, Wamidiani wakamuuza Yosefu huko Misri kwa Potifa, mmojawapo wa maafisa wa Farao, aliyekuwa mkuu wa ulinzi."}]}