{"data":[{"book":"Mwanzo","chapter":"38","verse":"1","text":"Wakati ule, Yuda akawaacha ndugu zake, akaenda kuishi na Hira Mwadulami."},{"book":"Mwanzo","chapter":"38","verse":"2","text":"Huko Yuda akakutana na binti wa Kikanaani aitwaye Shua, akamwoa na akakutana naye kimwili,"},{"book":"Mwanzo","chapter":"38","verse":"3","text":"akapata mimba, akamzaa mwana, ambaye alimwita Eri."},{"book":"Mwanzo","chapter":"38","verse":"4","text":"Akapata mimba tena, akamzaa mwana na kumwita Onani."},{"book":"Mwanzo","chapter":"38","verse":"5","text":"Akamzaa mwana mwingine tena, akamwita Shela. Huyu alimzalia mahali paitwapo Kezibu."},{"book":"Mwanzo","chapter":"38","verse":"6","text":"Yuda akampatia Eri, mzaliwa wake wa kwanza, mke aitwaye Tamari."},{"book":"Mwanzo","chapter":"38","verse":"7","text":"Lakini Eri, mzaliwa wa kwanza wa Yuda, alikuwa mwovu machoni pa Bwana, kwa hiyo Bwana akamuua."},{"book":"Mwanzo","chapter":"38","verse":"8","text":"Kisha Yuda akamwambia Onani, “Kutana kimwili na mke wa ndugu yako, na utimize wajibu wako kwake kama mke wa ndugu yako, ili umpatie ndugu yako uzao.”"},{"book":"Mwanzo","chapter":"38","verse":"9","text":"Lakini Onani alijua kwamba uzao haungekuwa wake, kwa hiyo kila alipokutana kimwili na mke wa ndugu yake, alimwaga chini mbegu za kiume ili asimpatie ndugu yake uzao."},{"book":"Mwanzo","chapter":"38","verse":"10","text":"Alichofanya kilikuwa kiovu machoni pa Bwana, hivyo, pia Bwana akamuua Onani."},{"book":"Mwanzo","chapter":"38","verse":"11","text":"Kisha Yuda akamwambia Tamari mkwewe, “Ishi kama mjane nyumbani mwa baba yako mpaka mwanangu Shela atakapokua.” Kwa maana alifikiri, “Angeweza kufa pia kama ndugu zake.” Kwa hiyo Tamari alikwenda kuishi nyumbani kwa baba yake."},{"book":"Mwanzo","chapter":"38","verse":"12","text":"Baada ya muda mrefu mke wa Yuda binti wa Shua akafariki. Baada ya msiba, Yuda alikwenda Timna, kwa watu waliokuwa wakikata kondoo wake manyoya, naye alifuatana na rafiki yake Hira Mwadulami."},{"book":"Mwanzo","chapter":"38","verse":"13","text":"Tamari alipoambiwa, “Baba mkwe wako yuko njiani kwenda Timna kukata kondoo wake manyoya,”"},{"book":"Mwanzo","chapter":"38","verse":"14","text":"alivua mavazi yake ya ujane, akajifunika kwa shela ili asifahamike, akaketi kwenye mlango wa Enaimu, ambao upo njiani kuelekea Timna. Akafanya hivyo kwa sababu aliona kwamba, ingawa Shela amekua, lakini alikuwa hajakabidhiwa kwake kuwa mkewe."},{"book":"Mwanzo","chapter":"38","verse":"15","text":"Yuda alipomwona alifikiri ni kahaba, kwa sababu alikuwa amefunika uso wake."},{"book":"Mwanzo","chapter":"38","verse":"16","text":"Pasipo kutambua kwamba alikuwa mkwe wake, akamwendea kando ya njia na kumwambia, “Njoo sasa, nikutane na wewe kimwili.”"},{"book":"Mwanzo","chapter":"38","verse":"17","text":"Akamwambia, “Nitakutumia mwana-mbuzi kutoka kundi langu.”"},{"book":"Mwanzo","chapter":"38","verse":"18","text":"Akamuuliza, “Nikupe amana gani?”"},{"book":"Mwanzo","chapter":"38","verse":"19","text":"Tamari akaondoka, akavua shela yake akavaa tena nguo zake za ujane."},{"book":"Mwanzo","chapter":"38","verse":"20","text":"Wakati ule ule, Yuda akamtuma rafiki yake Mwadulami apeleke yule mwana-mbuzi ili arudishiwe amana yake kutoka kwa yule mwanamke, lakini yule rafiki yake hakumkuta yule mwanamke."},{"book":"Mwanzo","chapter":"38","verse":"21","text":"Akawauliza watu wanaoishi mahali pale, “Yuko wapi yule kahaba wa mahali pa kuabudia miungu aliyekuwa kando ya barabara hapa Enaimu?”"},{"book":"Mwanzo","chapter":"38","verse":"22","text":"Kwa hiyo akamrudia Yuda na kumwambia, “Sikumpata. Zaidi ya hayo, watu wanaoishi mahali pale walisema ‘Hapakuwahi kuwepo mwanamke yeyote kahaba wa mahali pa kuabudia miungu hapa.’ ”"},{"book":"Mwanzo","chapter":"38","verse":"23","text":"Kisha Yuda akasema, “Mwache avichukue vitu hivyo, ama sivyo tutakuwa kichekesho. Hata hivyo, nilimpelekea mwana-mbuzi, lakini hukumkuta.”"},{"book":"Mwanzo","chapter":"38","verse":"24","text":"Baada ya miezi mitatu Yuda akaambiwa, “Tamari mkweo ana hatia ya kuwa kahaba, na matokeo yake ana mimba.”"},{"book":"Mwanzo","chapter":"38","verse":"25","text":"Alipokuwa akitolewa nje, akatuma ujumbe kwa baba mkwe wake kusema, “Nina mimba ya mtu mwenye vitu hivi.” Akaongeza kusema, “Angalia kama utatambua kwamba pete hii na kamba yake pamoja na fimbo hii ni vya nani.”"},{"book":"Mwanzo","chapter":"38","verse":"26","text":"Yuda akavitambua na kusema, “Yeye ana haki kuliko mimi, kwa kuwa sikumkabidhi kwa mwanangu Shela ili awe mkewe.” Tangu hapo hakukutana naye kimwili tena."},{"book":"Mwanzo","chapter":"38","verse":"27","text":"Wakati ulipofika wa kujifungua, kukawa na wana mapacha tumboni mwake."},{"book":"Mwanzo","chapter":"38","verse":"28","text":"Alipokuwa akijifungua, mmoja akatoa mkono wake nje, kwa hiyo mkunga akachukua uzi mwekundu na kuufunga mkononi mwa yule mtoto, akasema, “Huyu ametoka kwanza.”"},{"book":"Mwanzo","chapter":"38","verse":"29","text":"Lakini alipourudisha mkono wake ndugu yake akaanza kutoka, naye akasema, “Hivi ndivyo ulivyotoka kwa nguvu!” Akaitwa Peresi."},{"book":"Mwanzo","chapter":"38","verse":"30","text":"Kisha ndugu yake, aliyekuwa na uzi mwekundu mkononi, akatoka, naye akaitwa Zera."}]}