{"data":[{"book":"Mwanzo","chapter":"41","verse":"1","text":"Baada ya miaka miwili kamili kupita, Farao aliota ndoto: Tazama alikuwa amesimama kando ya Mto Naili,"},{"book":"Mwanzo","chapter":"41","verse":"2","text":"wakati ngʼombe saba, wazuri na wanono, walitokea mtoni wakajilisha kwenye matete."},{"book":"Mwanzo","chapter":"41","verse":"3","text":"Baada yao ngʼombe wengine saba, wabaya na waliokonda, wakatokea mtoni Naili wakasimama kando ya wale wanono ukingoni mwa mto."},{"book":"Mwanzo","chapter":"41","verse":"4","text":"Wale ngʼombe wabaya na waliokonda wakawala wale saba wazuri na wanono. Kisha Farao akaamka."},{"book":"Mwanzo","chapter":"41","verse":"5","text":"Farao akaingia usingizini tena akaota ndoto ya pili: Akaona masuke saba ya nafaka, yenye afya na mazuri, yanakua katika bua moja."},{"book":"Mwanzo","chapter":"41","verse":"6","text":"Baadaye, masuke mengine saba yakachipua, yakiwa membamba yaliyonyaushwa na upepo wa mashariki."},{"book":"Mwanzo","chapter":"41","verse":"7","text":"Masuke yale membamba yakameza yale masuke saba yenye afya na yaliyojaa. Basi Farao akaamka kutoka usingizini, kumbe ilikuwa ndoto."},{"book":"Mwanzo","chapter":"41","verse":"8","text":"Asubuhi yake, alifadhaika akilini, hivyo akawaita waaguzi wote pamoja na watu wenye busara wa Misri. Walipokuja, Farao akawaeleza ndoto zake, lakini hakuna hata mmoja aliyeweza kumfasiria."},{"book":"Mwanzo","chapter":"41","verse":"9","text":"Ndipo mnyweshaji mkuu alipomwambia Farao, “Leo nimekumbushwa kuhusu kosa langu."},{"book":"Mwanzo","chapter":"41","verse":"10","text":"Wakati fulani Farao aliwakasirikia watumishi wake, akanifunga mimi na mwokaji mkuu katika nyumba ya mkuu wa ulinzi."},{"book":"Mwanzo","chapter":"41","verse":"11","text":"Kila mmoja wetu aliota ndoto katika usiku mmoja na kila ndoto ilikuwa na maana yake tofauti."},{"book":"Mwanzo","chapter":"41","verse":"12","text":"Basi kijana wa Kiebrania aliyekuwa pamoja nasi huko, alikuwa mtumishi wa mkuu wa kikosi cha ulinzi. Tulimweleza ndoto zetu, naye akatufasiria, akitupa kila mtu tafsiri ya ndoto yake."},{"book":"Mwanzo","chapter":"41","verse":"13","text":"Nayo mambo yakawa sawa kabisa na jinsi alivyotufasiria ndoto zetu: Mimi nilirudishwa kazini mwangu na huyo mtu mwingine akaangikwa.”"},{"book":"Mwanzo","chapter":"41","verse":"14","text":"Basi, Farao akatuma Yosefu aitwe, naye akatolewa kifungoni haraka. Baada ya kunyoa na kubadilisha nguo zake akaenda mbele ya Farao."},{"book":"Mwanzo","chapter":"41","verse":"15","text":"Farao akamwambia Yosefu, “Nimeota ndoto, wala hakuna mtu hata mmoja anayeweza kuifasiri. Lakini nimesikia ikisemwa kwa habari yako kwamba unapoelezwa ndoto waweza kuifasiri.”"},{"book":"Mwanzo","chapter":"41","verse":"16","text":"Yosefu akamjibu Farao, “Siwezi kuifasiri, lakini Mungu atampa Farao jibu analolihitaji.”"},{"book":"Mwanzo","chapter":"41","verse":"17","text":"Kisha Farao akamwambia Yosefu, “Katika ndoto yangu nilikuwa nimesimama ukingoni mwa Mto Naili,"},{"book":"Mwanzo","chapter":"41","verse":"18","text":"nikawaona ngʼombe saba, wazuri na wanono, wakijitokeza kutoka mtoni wakaja kujilisha kwenye matete."},{"book":"Mwanzo","chapter":"41","verse":"19","text":"Baada ya hao, ngʼombe wengine saba wadhaifu wakatokea, wabaya sana na waliokonda. Kamwe sikuwahi kuona ngʼombe wabaya jinsi hiyo katika nchi yote ya Misri."},{"book":"Mwanzo","chapter":"41","verse":"20","text":"Hao ngʼombe waliokonda na wabaya sana wakawala wale ngʼombe saba walionona waliojitokeza kwanza."},{"book":"Mwanzo","chapter":"41","verse":"21","text":"Lakini hata baada ya kuwala, hakuna mtu ambaye angeweza kusema kwamba wamekula, bado walionekana wabaya kama mwanzoni. Kisha nikaamka kutoka usingizini."},{"book":"Mwanzo","chapter":"41","verse":"22","text":"“Pia katika ndoto zangu niliona masuke saba ya nafaka, yamejaa na mazuri, yanakua katika bua moja."},{"book":"Mwanzo","chapter":"41","verse":"23","text":"Baada ya hayo masuke mengine saba yakachipua, yaliyonyauka, membamba na yamekaushwa na upepo wa mashariki."},{"book":"Mwanzo","chapter":"41","verse":"24","text":"Yale masuke membamba ya nafaka yakayameza yale masuke saba mazuri yaliyojaa nafaka. Nimewaeleza waaguzi, wala hakuna yeyote aliyeweza kunifasiria.”"},{"book":"Mwanzo","chapter":"41","verse":"25","text":"Ndipo Yosefu akamwambia Farao, “Ndoto za Farao ni ndoto iyo hiyo moja. Mungu amemfunulia Farao jambo analokusudia kufanya karibuni."},{"book":"Mwanzo","chapter":"41","verse":"26","text":"Ngʼombe saba wazuri ni miaka saba, nayo masuke saba mazuri yaliyojaa nafaka ni miaka saba, ni ndoto iyo hiyo moja."},{"book":"Mwanzo","chapter":"41","verse":"27","text":"Ngʼombe saba waliokonda na wabaya wale waliojitokeza baadaye ni miaka saba, vivyo hivyo masuke saba ya ngano yaliyodhoofika na kukaushwa na upepo wa mashariki, ni miaka saba ya njaa."},{"book":"Mwanzo","chapter":"41","verse":"28","text":"“Ni kama vile nilivyomwambia Farao: Mungu amemwonyesha Farao jambo analokusudia kufanya karibuni."},{"book":"Mwanzo","chapter":"41","verse":"29","text":"Miaka saba ya neema inakuja katika nchi yote ya Misri,"},{"book":"Mwanzo","chapter":"41","verse":"30","text":"lakini itafuata miaka saba ya njaa. Ndipo neema yote ya Misri itasahaulika na njaa itaikumba nchi."},{"book":"Mwanzo","chapter":"41","verse":"31","text":"“Neema iliyokuwa katika nchi haitakumbukwa, kwa sababu njaa itakayofuata itakuwa kali mno."},{"book":"Mwanzo","chapter":"41","verse":"32","text":"Sababu ya ndoto kumjia Farao kwa namna mbili ni kwamba jambo hilo Mungu ameshaamua kwa hakika, naye Mungu atalifanya karibuni."},{"book":"Mwanzo","chapter":"41","verse":"33","text":"“Basi sasa Farao na atafute mtu mwenye akili na hekima ili amweke kuwa msimamizi wa nchi ya Misri."},{"book":"Mwanzo","chapter":"41","verse":"34","text":"Farao na aweke wenye amri nchini kote wakusanye sehemu ya tano ya mavuno ya Misri katika miaka hii saba ya neema."},{"book":"Mwanzo","chapter":"41","verse":"35","text":"Wakusanye chakula chote katika miaka hii saba ya neema inayokuja na kuhifadhi nafaka chini ya mamlaka ya Farao, iwe akiba ya chakula katika miji."},{"book":"Mwanzo","chapter":"41","verse":"36","text":"Chakula hiki kitakuwa akiba ya tahadhari kwa ajili ya nchi, ili kitumike katika ile miaka saba ya njaa itakayokuja Misri, ili nchi isiharibiwe na njaa.”"},{"book":"Mwanzo","chapter":"41","verse":"37","text":"Mpango huu ulionekana mzuri kwa Farao na kwa maafisa wake wote."},{"book":"Mwanzo","chapter":"41","verse":"38","text":"Hivyo Farao akawauliza, “Je tunaweza kumpata yeyote kama mtu huyu, ambaye Roho wa Mungu yumo ndani yake?”"},{"book":"Mwanzo","chapter":"41","verse":"39","text":"Ndipo Farao akamwambia Yosefu, “Maadamu Mungu amekufunulia yote haya, hakuna mwingine yeyote mwenye akili na hekima kama wewe."},{"book":"Mwanzo","chapter":"41","verse":"40","text":"Wewe utakuwa msimamizi wa jumba langu la kifalme, na watu wangu wote watatii amri zako. Ni kuhusu kiti cha ufalme tu nitakuwa mkuu kuliko wewe.”"},{"book":"Mwanzo","chapter":"41","verse":"41","text":"Kwa hiyo Farao akamwambia Yosefu, “Sasa nakuweka uwe msimamizi wa nchi yote ya Misri.”"},{"book":"Mwanzo","chapter":"41","verse":"42","text":"Ndipo Farao akaivua pete yake ya muhuri kutoka kidoleni mwake na kuivalisha katika kidole cha Yosefu. Akamvika majoho mazuri ya kitani safi na mkufu wa dhahabu shingoni mwake."},{"book":"Mwanzo","chapter":"41","verse":"43","text":"Akampandisha katika gari lake la farasi kama msaidizi wake, watu wakatangulia wakishangilia, wakisema, “Fungueni njia!” Ndivyo Farao alivyomweka Yosefu kuwa msimamizi wa nchi yote ya Misri."},{"book":"Mwanzo","chapter":"41","verse":"44","text":"Kisha Farao akamwambia Yosefu, “Mimi ni Farao, lakini pasipo neno lako, hakuna mtu mwenye ruhusa kuinua mkono au mguu katika nchi yote ya Misri.”"},{"book":"Mwanzo","chapter":"41","verse":"45","text":"Farao akamwita Yosefu Safenath-Panea, pia akampa Asenathi binti Potifera, kuhani wa mji wa Oni,41:45 Yaani Heliopoli (Mji wa Jua). kuwa mke wake. Ndipo Yosefu akaitembelea nchi yote ya Misri."},{"book":"Mwanzo","chapter":"41","verse":"46","text":"Yosefu alikuwa na miaka thelathini alipoingia katika utumishi wa Farao mfalme wa Misri. Naye Yosefu akatoka mbele ya Farao akasafiri katika nchi yote ya Misri."},{"book":"Mwanzo","chapter":"41","verse":"47","text":"Katika ile miaka saba ya neema nchi ilizaa mazao kwa wingi sana."},{"book":"Mwanzo","chapter":"41","verse":"48","text":"Yosefu akakusanya chakula chote kilichozalishwa katika ile miaka saba ya neema nchini Misri, akakihifadhi katika ghala za miji. Katika kila mji kulihifadhiwa chakula kilichozalishwa katika mashamba yaliyouzunguka mji huo."},{"book":"Mwanzo","chapter":"41","verse":"49","text":"Yosefu alihifadhi nafaka nyingi, mfano wa mchanga wa bahari, ilikuwa nyingi mno kiasi kwamba walishindwa kuweka kumbukumbu kwa sababu akiba ilizidi sana kupita kipimo."},{"book":"Mwanzo","chapter":"41","verse":"50","text":"Kabla ya miaka ya njaa kuanza, Asenathi binti Potifera, kuhani wa mji wa Oni, alikuwa amemzalia Yosefu wana wawili wa kiume."},{"book":"Mwanzo","chapter":"41","verse":"51","text":"Yosefu akamwita mzaliwa wake wa kwanza Manase, akisema, “Ni kwa sababu Mungu amenifanya nisahau taabu zangu zote pamoja na jamaa yote ya nyumba ya baba yangu.”"},{"book":"Mwanzo","chapter":"41","verse":"52","text":"Mwana wa pili akamwita Efraimu, akisema, “Ni kwa sababu Mungu amenistawisha katika nchi ya mateso yangu.”"},{"book":"Mwanzo","chapter":"41","verse":"53","text":"Ile miaka saba ya neema huko Misri ikaisha,"},{"book":"Mwanzo","chapter":"41","verse":"54","text":"nayo miaka ile saba ya njaa ikaanza, sawasawa na alivyosema Yosefu. Kulikuwa na njaa katika nchi nyingine zote, bali katika nchi yote ya Misri kulikuwa na chakula."},{"book":"Mwanzo","chapter":"41","verse":"55","text":"Wakati nchi yote ya Misri ilipopatwa na njaa, watu wakamlilia Farao ili awape chakula. Ndipo Farao alipowaagiza Wamisri wote, akisema, “Nendeni kwa Yosefu, nanyi mfanye anachowaambia.”"},{"book":"Mwanzo","chapter":"41","verse":"56","text":"Wakati njaa ilipokuwa imeenea katika nchi yote, Yosefu akafungua ghala za vyakula na kuwauzia Wamisri nafaka, kwa sababu njaa ilikuwa kali mno katika nchi yote ya Misri."},{"book":"Mwanzo","chapter":"41","verse":"57","text":"Pia nchi nyingine zote zilikuja Misri kununua nafaka kutoka kwa Yosefu, kwa sababu njaa ilikuwa kali mno duniani kote."}]}