{"data":[{"book":"1 Johannesbrevet","chapter":"3","verse":"1","text":"Se vilken annorlunda kärlek (för oss människor en helt främmande kärlek som är utgivande och osjälvisk) som Fadern har skänkt oss, att vi kallas (får räknas som) Guds barn – och det är vi verkligen! Anledningen till att världen inte känner oss [förstår sig på oss] är att den inte känner (har en personlig erfarenhet av) honom [varken Fadern eller Jesus]."},{"book":"1 Johannesbrevet","chapter":"3","verse":"2","text":"Mina älskade, vi är nu Guds barn. Det är ännu inte uppenbart vad vi ska bli, men vi vet med säkerhet att när han uppenbarar sig, ska vi bli lika honom, för då ska vi se honom som han verkligen är."},{"book":"1 Johannesbrevet","chapter":"3","verse":"3","text":"Alla som vilar i detta hopp (denna förväntan) på honom"},{"book":"1 Johannesbrevet","chapter":"3","verse":"4","text":"Alla som praktiserar synd (vanemässigt lever i synd)"},{"book":"1 Johannesbrevet","chapter":"3","verse":"5","text":"Ni vet (ser med era hjärtans ögon, har en klar förståelse av) att han uppenbarades [som människa]"},{"book":"1 Johannesbrevet","chapter":"3","verse":"6","text":"Alla som förblir i (lever i, är förenad med) honom"},{"book":"1 Johannesbrevet","chapter":"3","verse":"7","text":"Kära små barn [älskade unga familjemedlemmar i tron], sluta att bli förförda (ledda från vägen)."},{"book":"1 Johannesbrevet","chapter":"3","verse":"8","text":"Den som praktiserar synd (lever vanemässigt i synd)"},{"book":"1 Johannesbrevet","chapter":"3","verse":"9","text":"Alla som är födda av Gud (har honom som sin Far)"},{"book":"1 Johannesbrevet","chapter":"3","verse":"10","text":"Så blir det uppenbart (så här kan man känna igen) vilka som är Guds barn"},{"book":"1 Johannesbrevet","chapter":"3","verse":"11","text":"För detta är budskapet (proklamationen, den apostoliska undervisningen) som ni har hört från början:"},{"book":"1 Johannesbrevet","chapter":"3","verse":"12","text":"Vi ska inte likna Kain som var från [hade sin natur och drivkraft från] den onde och mördade (brutalt slaktade) sin bror [Abel, se 1 Mos 4]."},{"book":"1 Johannesbrevet","chapter":"3","verse":"13","text":"Mina syskon (bröder och systrar i tron) [det är på samma sätt med er],"},{"book":"1 Johannesbrevet","chapter":"3","verse":"14","text":"Vi vet att vi har gått ut ur döden in i livet (har övergått från döden till livet) [fått ta del av Guds överflödande och äkta liv – dvs. själva kärnan och meningen med livet] eftersom vi älskar syskonen (bröderna och systrarna i tron)."},{"book":"1 Johannesbrevet","chapter":"3","verse":"15","text":"Den som hatar (vanemässigt avskyr) sin broder [en annan kristen] är en mördare,"},{"book":"1 Johannesbrevet","chapter":"3","verse":"16","text":"Genom (i) detta har vi lärt känna (personligen fått vetskap om) kärleken [den som är rättfärdig, osjälvisk och utgivande]:"},{"book":"1 Johannesbrevet","chapter":"3","verse":"17","text":"Men om någon skulle ha (den som har) världsliga resurser (denna världens goda; ett fysiskt gott liv) och ser (skulle se) sin broder (sitt syskon i tron) lida nöd [brist], men [ändå] stänger av sina känslor (förhärdar sitt hjärta; ordagrant: tillsluter sina inre organ) för honom – hur förblir [då] Guds [rättfärdiga, osjälviska och utgivande] kärlek i honom?"},{"book":"1 Johannesbrevet","chapter":"3","verse":"18","text":"Kära små barn [älskade unga familjemedlemmar i tron], låt oss inte (vi borde inte) älska med ord eller tal (ordagrant: inte heller med tungan), utan i handling och sanning."},{"book":"1 Johannesbrevet","chapter":"3","verse":"19","text":"Genom detta förstår vi (har vi en personlig erfarenhet av) att vi är av sanningen [att vi tillhör Gud och är av honom, se Joh 14:6; 18:37]:"},{"book":"1 Johannesbrevet","chapter":"3","verse":"20","text":"för om våra hjärtan [vårt samvete] fördömer oss,"},{"book":"1 Johannesbrevet","chapter":"3","verse":"21","text":"Mina älskade, om vårt hjärta inte fördömer (inte skulle anklaga) oss har vi frimodighet inför (gentemot – gr. pros) Gud [en öppen kommunikation med honom, se även 1 Joh 4:17; 5:14; Heb 10:19],"},{"book":"1 Johannesbrevet","chapter":"3","verse":"22","text":"och vad vi då än skulle fråga efter, det får vi [tar vi villigt och aktivt emot] av honom, eftersom vi [hela tiden] håller fast vid (bevarar, skyddar) hans bud (instruktioner) och [alltid] gör det som är välbehagligt inför honom (i hans åsyn/ögon – gr. enopion autou)."},{"book":"1 Johannesbrevet","chapter":"3","verse":"23","text":"Och detta är hans bud:"},{"book":"1 Johannesbrevet","chapter":"3","verse":"24","text":"Och den som [kontinuerligt] håller hans bud (instruktioner), förblir (är kvar) [lever] i honom [Gud], och han [Gud] i honom. [När någon sätter sin tilltro till Jesu namn leder det till en iver att vilja följa Guds bud.] Så (genom/i detta) vet vi [erfar vi personligen] att han förblir (är kvar) [lever] i oss: nämligen utifrån (gr. ek) Anden som han gett oss. [Den helige Ande ger personlig frälsningsvisshet.]"}]}