{"data":[{"book":"Psalms","chapter":"119","verse":"1","text":"ALEPH. Blessed are those that are vpright in their way, and walke in the Lawe of the Lord."},{"book":"Psalms","chapter":"119","verse":"2","text":"Blessed are they that keepe his testimonies, and seeke him with their whole heart."},{"book":"Psalms","chapter":"119","verse":"3","text":"Surely they woorke none iniquitie, but walke in his waies."},{"book":"Psalms","chapter":"119","verse":"4","text":"Thou hast commanded to keepe thy precepts diligently."},{"book":"Psalms","chapter":"119","verse":"5","text":"Oh that my waies were directed to keepe thy statutes!"},{"book":"Psalms","chapter":"119","verse":"6","text":"Then should I not be confounded, when I haue respect vnto all thy commandements."},{"book":"Psalms","chapter":"119","verse":"7","text":"I will praise thee with an vpright heart, when I shall learne the iudgements of thy righteousnesse."},{"book":"Psalms","chapter":"119","verse":"8","text":"I will keepe thy statutes: forsake mee not ouerlong."},{"book":"Psalms","chapter":"119","verse":"9","text":"BETH. Wherewith shall a yong man redresse his waie? in taking heede thereto according to thy woorde."},{"book":"Psalms","chapter":"119","verse":"10","text":"With my whole heart haue I sought thee: let me not wander from thy commandements."},{"book":"Psalms","chapter":"119","verse":"11","text":"I haue hid thy promise in mine heart, that I might not sinne against thee."},{"book":"Psalms","chapter":"119","verse":"12","text":"Blessed art thou, O Lord: teache mee thy statutes."},{"book":"Psalms","chapter":"119","verse":"13","text":"With my lippes haue I declared all the iudgements of thy mouth."},{"book":"Psalms","chapter":"119","verse":"14","text":"I haue had as great delight in the way of thy testimonies, as in all riches."},{"book":"Psalms","chapter":"119","verse":"15","text":"I will meditate in thy precepts, and consider thy waies."},{"book":"Psalms","chapter":"119","verse":"16","text":"I will delite in thy statutes, and I will not forget thy worde."},{"book":"Psalms","chapter":"119","verse":"17","text":"GIMEL. Be beneficiall vnto thy seruant, that I may liue and keepe thy woorde."},{"book":"Psalms","chapter":"119","verse":"18","text":"Open mine eies, that I may see the wonders of thy Lawe."},{"book":"Psalms","chapter":"119","verse":"19","text":"I am a stranger vpon earth: hide not thy commandements from me."},{"book":"Psalms","chapter":"119","verse":"20","text":"Mine heart breaketh for the desire to thy iudgements alway."},{"book":"Psalms","chapter":"119","verse":"21","text":"Thou hast destroied the proud: cursed are they that doe erre from thy commandements."},{"book":"Psalms","chapter":"119","verse":"22","text":"Remoue from mee shame and contempt: for I haue kept thy testimonies."},{"book":"Psalms","chapter":"119","verse":"23","text":"Princes also did sit, and speake against me: but thy seruant did meditate in thy statutes."},{"book":"Psalms","chapter":"119","verse":"24","text":"Also thy testimonies are my delite, and my counsellers."},{"book":"Psalms","chapter":"119","verse":"25","text":"DALETH. My soule cleaueth to the dust: quicken me according to thy worde."},{"book":"Psalms","chapter":"119","verse":"26","text":"I haue declared my waies, and thou heardest me: teache me thy statutes."},{"book":"Psalms","chapter":"119","verse":"27","text":"Make me to vnderstand ye way of thy precepts, and I will meditate in thy wondrous workes."},{"book":"Psalms","chapter":"119","verse":"28","text":"My soule melteth for heauinesse: raise mee vp according vnto thy worde."},{"book":"Psalms","chapter":"119","verse":"29","text":"Take from mee the way of lying, and graunt me graciously thy Lawe."},{"book":"Psalms","chapter":"119","verse":"30","text":"I haue chosen the way of trueth, and thy iudgements haue I laied before me."},{"book":"Psalms","chapter":"119","verse":"31","text":"I haue cleaued to thy testimonies, O Lord: confound me not."},{"book":"Psalms","chapter":"119","verse":"32","text":"I will runne the way of thy commandements, when thou shalt enlarge mine heart."},{"book":"Psalms","chapter":"119","verse":"33","text":"HE. Teach mee, O Lord, the way of thy statutes, and I will keepe it vnto the ende."},{"book":"Psalms","chapter":"119","verse":"34","text":"Giue mee vnderstanding, and I will keepe thy Law: yea, I wil keepe it with my whole heart."},{"book":"Psalms","chapter":"119","verse":"35","text":"Direct mee in the path of thy commandements: for therein is my delite."},{"book":"Psalms","chapter":"119","verse":"36","text":"Incline mine heart vnto thy testimonies, and not to couetousnesse."},{"book":"Psalms","chapter":"119","verse":"37","text":"Turne away mine eies from regarding vanitie, and quicken me in thy way."},{"book":"Psalms","chapter":"119","verse":"38","text":"Stablish thy promise to thy seruaunt, because he feareth thee."},{"book":"Psalms","chapter":"119","verse":"39","text":"Take away my rebuke that I feare: for thy iudgements are good."},{"book":"Psalms","chapter":"119","verse":"40","text":"Beholde, I desire thy commandements: quicken me in thy righteousnesse,"},{"book":"Psalms","chapter":"119","verse":"41","text":"VAV. And let thy louing kindnesse come vnto me, O Lord, and thy saluation according to thy promise."},{"book":"Psalms","chapter":"119","verse":"42","text":"So shall I make answere vnto my blasphemers: for I trust in thy woorde."},{"book":"Psalms","chapter":"119","verse":"43","text":"And take not the woorde of trueth vtterly out of my mouth: for I waite for thy iudgements."},{"book":"Psalms","chapter":"119","verse":"44","text":"So shall I alway keepe thy Lawe for euer and euer."},{"book":"Psalms","chapter":"119","verse":"45","text":"And I will walke at libertie: for I seeke thy precepts."},{"book":"Psalms","chapter":"119","verse":"46","text":"I will speake also of thy testimonies before Kings, and will not be ashamed."},{"book":"Psalms","chapter":"119","verse":"47","text":"And my delite shalbe in thy commandements, which I haue loued."},{"book":"Psalms","chapter":"119","verse":"48","text":"Mine handes also will I lift vp vnto thy commandements, which I haue loued, and I will meditate in thy statutes."},{"book":"Psalms","chapter":"119","verse":"49","text":"ZAIN. Remember the promise made to thy seruant, wherein thou hast caused me to trust."},{"book":"Psalms","chapter":"119","verse":"50","text":"It is my comfort in my trouble: for thy promise hath quickened me."},{"book":"Psalms","chapter":"119","verse":"51","text":"The proude haue had me exceedingly in derision: yet haue I not declined from thy Lawe."},{"book":"Psalms","chapter":"119","verse":"52","text":"I remembred thy iudgements of olde, O Lord, and haue bene comforted."},{"book":"Psalms","chapter":"119","verse":"53","text":"Feare is come vpon mee for the wicked, that forsake thy Lawe."},{"book":"Psalms","chapter":"119","verse":"54","text":"Thy statutes haue beene my songes in the house of my pilgrimage."},{"book":"Psalms","chapter":"119","verse":"55","text":"I haue remembred thy Name, O Lord, in the night, and haue kept thy Lawe."},{"book":"Psalms","chapter":"119","verse":"56","text":"This I had because I kept thy precepts."},{"book":"Psalms","chapter":"119","verse":"57","text":"CHETH. O Lord, that art my portion, I haue determined to keepe thy wordes."},{"book":"Psalms","chapter":"119","verse":"58","text":"I made my supplication in thy presence with my whole heart: be mercifull vnto me according to thy promise."},{"book":"Psalms","chapter":"119","verse":"59","text":"I haue considered my waies, and turned my feete into thy testimonies."},{"book":"Psalms","chapter":"119","verse":"60","text":"I made haste and delaied not to keepe thy commandements."},{"book":"Psalms","chapter":"119","verse":"61","text":"The bandes of the wicked haue robbed me: but I haue not forgotten thy Lawe."},{"book":"Psalms","chapter":"119","verse":"62","text":"At midnight will I rise to giue thanks vnto thee, because of thy righteous iudgements."},{"book":"Psalms","chapter":"119","verse":"63","text":"I am companion of all them that feare thee, and keepe thy precepts."},{"book":"Psalms","chapter":"119","verse":"64","text":"The earth, O Lord, is full of thy mercie: teache me thy statutes."},{"book":"Psalms","chapter":"119","verse":"65","text":"TETH. O Lord, thou hast delt graciously with thy seruant according vnto thy woorde."},{"book":"Psalms","chapter":"119","verse":"66","text":"Teach me good iudgement and knowledge: for I haue beleeued thy commandements."},{"book":"Psalms","chapter":"119","verse":"67","text":"Before I was afflicted, I went astray: but nowe I keepe thy woorde."},{"book":"Psalms","chapter":"119","verse":"68","text":"Thou art good and gracious: teach me thy statutes."},{"book":"Psalms","chapter":"119","verse":"69","text":"The proud haue imagined a lie against me: but I wil keepe thy precepts with my whole heart."},{"book":"Psalms","chapter":"119","verse":"70","text":"Their heart is fatte as grease: but my delite is in thy Lawe."},{"book":"Psalms","chapter":"119","verse":"71","text":"It is good for me that I haue beene afflicted, that I may learne thy statutes."},{"book":"Psalms","chapter":"119","verse":"72","text":"The Lawe of thy mouth is better vnto me, then thousands of golde and siluer."},{"book":"Psalms","chapter":"119","verse":"73","text":"IOD. Thine hands haue made me and fashioned me: giue mee vnderstanding therefore, that I may learne thy commandements."},{"book":"Psalms","chapter":"119","verse":"74","text":"So they that feare thee, seeing mee shall reioyce, because I haue trusted in thy worde."},{"book":"Psalms","chapter":"119","verse":"75","text":"I knowe, O Lord, that thy iudgements are right, and that thou hast afflicted me iustly."},{"book":"Psalms","chapter":"119","verse":"76","text":"I pray thee that thy mercie may comfort me according to thy promise vnto thy seruant."},{"book":"Psalms","chapter":"119","verse":"77","text":"Let thy tender mercies come vnto me, that I may liue: for thy Lawe is my delite."},{"book":"Psalms","chapter":"119","verse":"78","text":"Let the proude be ashamed: for they haue dealt wickedly and falsely with me: but I meditate in thy precepts."},{"book":"Psalms","chapter":"119","verse":"79","text":"Let such as feare thee turne vnto me, and they that knowe thy testimonies."},{"book":"Psalms","chapter":"119","verse":"80","text":"Let mine heart bee vpright in thy statutes, that I be not ashamed."},{"book":"Psalms","chapter":"119","verse":"81","text":"CAPH. My soule fainteth for thy saluation: yet I waite for thy worde."},{"book":"Psalms","chapter":"119","verse":"82","text":"Mine eyes faile for thy promise, saying, when wilt thou comfort me?"},{"book":"Psalms","chapter":"119","verse":"83","text":"For I am like a bottell in the smoke: yet doe I not forget thy statutes."},{"book":"Psalms","chapter":"119","verse":"84","text":"Howe many are the dayes of thy seruant? When wilt thou execute iudgement on them that persecute me?"},{"book":"Psalms","chapter":"119","verse":"85","text":"The proude haue digged pittes for mee, which is not after thy Lawe."},{"book":"Psalms","chapter":"119","verse":"86","text":"All thy commandements are true: they persecute me falsely: helpe me."},{"book":"Psalms","chapter":"119","verse":"87","text":"They had almost consumed me vpon the earth: but I forsooke not thy precepts."},{"book":"Psalms","chapter":"119","verse":"88","text":"Quicken me according to thy louing kindnes: so shall I keepe the testimony of thy mouth."},{"book":"Psalms","chapter":"119","verse":"89","text":"LAMED. O Lord, thy worde endureth for euer in heauen."},{"book":"Psalms","chapter":"119","verse":"90","text":"Thy trueth is from generation to generation: thou hast layed the foundation of the earth, and it abideth."},{"book":"Psalms","chapter":"119","verse":"91","text":"They continue euen to this day by thine ordinances: for all are thy seruants."},{"book":"Psalms","chapter":"119","verse":"92","text":"Except thy Lawe had bene my delite, I should now haue perished in mine affliction."},{"book":"Psalms","chapter":"119","verse":"93","text":"I wil neuer forget thy precepts: for by them thou hast quickened me."},{"book":"Psalms","chapter":"119","verse":"94","text":"I am thine, saue me: for I haue sought thy precepts."},{"book":"Psalms","chapter":"119","verse":"95","text":"The wicked haue waited for me to destroy me: but I will consider thy testimonies."},{"book":"Psalms","chapter":"119","verse":"96","text":"I haue seene an ende of all perfection: but thy commandement is exceeding large."},{"book":"Psalms","chapter":"119","verse":"97","text":"MEM. Oh howe loue I thy Lawe! it is my meditation continually."},{"book":"Psalms","chapter":"119","verse":"98","text":"By thy commandements thou hast made mee wiser then mine enemies: for they are euer with mee."},{"book":"Psalms","chapter":"119","verse":"99","text":"I haue had more vnderstading then all my teachers: for thy testimonies are my meditation."},{"book":"Psalms","chapter":"119","verse":"100","text":"I vnderstoode more then the ancient, because I kept thy precepts."},{"book":"Psalms","chapter":"119","verse":"101","text":"I haue refrained my feete from euery euil way, that I might keepe thy word."},{"book":"Psalms","chapter":"119","verse":"102","text":"I haue not declined from thy iudgements: for thou didest teach me."},{"book":"Psalms","chapter":"119","verse":"103","text":"Howe sweete are thy promises vnto my mouth! yea, more then hony vnto my mouth."},{"book":"Psalms","chapter":"119","verse":"104","text":"By thy precepts I haue gotten vnderstanding: therefore I hate all the wayes of falshoode."},{"book":"Psalms","chapter":"119","verse":"105","text":"NUN. Thy worde is a lanterne vnto my feete, and a light vnto my path."},{"book":"Psalms","chapter":"119","verse":"106","text":"I haue sworne and will performe it, that I will keepe thy righteous iudgements."},{"book":"Psalms","chapter":"119","verse":"107","text":"I am very sore afflicted: O Lord, quicken me according to thy word."},{"book":"Psalms","chapter":"119","verse":"108","text":"O Lord, I beseeche thee accept the free offerings of my mouth, and teach mee thy iudgements."},{"book":"Psalms","chapter":"119","verse":"109","text":"My soule is continually in mine hande: yet doe I not forget thy Lawe."},{"book":"Psalms","chapter":"119","verse":"110","text":"The wicked haue layed a snare for mee: but I swarued not from thy precepts."},{"book":"Psalms","chapter":"119","verse":"111","text":"Thy testimonies haue I taken as an heritage for euer: for they are the ioy of mine heart."},{"book":"Psalms","chapter":"119","verse":"112","text":"I haue applied mine heart to fulfill thy statutes alway, euen vnto the ende."},{"book":"Psalms","chapter":"119","verse":"113","text":"SAMECH. I hate vaine inuentions: but thy Lawe doe I loue."},{"book":"Psalms","chapter":"119","verse":"114","text":"Thou art my refuge and shield, and I trust in thy worde."},{"book":"Psalms","chapter":"119","verse":"115","text":"Away from mee, yee wicked: for I will keepe the commandements of my God."},{"book":"Psalms","chapter":"119","verse":"116","text":"Stablish me according to thy promise, that I may liue, and disappoint me not of mine hope."},{"book":"Psalms","chapter":"119","verse":"117","text":"Stay thou mee, and I shall be safe, and I will delite continually in thy statutes."},{"book":"Psalms","chapter":"119","verse":"118","text":"Thou hast troden downe all them that depart from thy statutes: for their deceit is vaine."},{"book":"Psalms","chapter":"119","verse":"119","text":"Thou hast taken away all ye wicked of the earth like drosse: therefore I loue thy testimonies."},{"book":"Psalms","chapter":"119","verse":"120","text":"My flesh trembleth for feare of thee, and I am afraide of thy iudgements."},{"book":"Psalms","chapter":"119","verse":"121","text":"AIN. I haue executed iudgement and iustice: leaue me not to mine oppressours."},{"book":"Psalms","chapter":"119","verse":"122","text":"Answere for thy seruant in that, which is good, and let not the proude oppresse me."},{"book":"Psalms","chapter":"119","verse":"123","text":"Mine eyes haue failed in waiting for thy saluation, and for thy iust promise."},{"book":"Psalms","chapter":"119","verse":"124","text":"Deale with thy seruant according to thy mercie, and teache me thy statutes."},{"book":"Psalms","chapter":"119","verse":"125","text":"I am thy seruant: graunt mee therefore vnderstanding, that I may knowe thy testimonies."},{"book":"Psalms","chapter":"119","verse":"126","text":"It is time for thee Lord to worke: for they haue destroyed thy Lawe."},{"book":"Psalms","chapter":"119","verse":"127","text":"Therefore loue I thy commandements aboue golde, yea, aboue most fine golde."},{"book":"Psalms","chapter":"119","verse":"128","text":"Therefore I esteeme all thy precepts most iust, and hate all false wayes."},{"book":"Psalms","chapter":"119","verse":"129","text":"PE. Thy testimonies are wonderfull: therefore doeth my soule keepe them."},{"book":"Psalms","chapter":"119","verse":"130","text":"The entrance into thy wordes sheweth light, and giueth vnderstanding to the simple."},{"book":"Psalms","chapter":"119","verse":"131","text":"I opened my mouth and panted, because I loued thy commandements."},{"book":"Psalms","chapter":"119","verse":"132","text":"Looke vpon mee and bee mercifull vnto me, as thou vsest to doe vnto those that loue thy Name."},{"book":"Psalms","chapter":"119","verse":"133","text":"Direct my steppes in thy worde, and let none iniquitie haue dominion ouer me."},{"book":"Psalms","chapter":"119","verse":"134","text":"Deliuer mee from the oppression of men, and I will keepe thy precepts."},{"book":"Psalms","chapter":"119","verse":"135","text":"Shew the light of thy countenance vpon thy seruant, and teache me thy statutes."},{"book":"Psalms","chapter":"119","verse":"136","text":"Mine eyes gush out with riuers of water, because they keepe not thy Lawe."},{"book":"Psalms","chapter":"119","verse":"137","text":"TSADDI. Righteous art thou, O Lord, and iust are thy iudgements."},{"book":"Psalms","chapter":"119","verse":"138","text":"Thou hast commanded iustice by thy testimonies and trueth especially."},{"book":"Psalms","chapter":"119","verse":"139","text":"My zeale hath euen consumed mee, because mine enemies haue forgotten thy wordes."},{"book":"Psalms","chapter":"119","verse":"140","text":"Thy word is prooued most pure, and thy seruant loueth it."},{"book":"Psalms","chapter":"119","verse":"141","text":"I am small and despised: yet do I not forget thy precepts."},{"book":"Psalms","chapter":"119","verse":"142","text":"Thy righteousnesse is an euerlasting righteousnes, and thy Lawe is trueth."},{"book":"Psalms","chapter":"119","verse":"143","text":"Trouble and anguish are come vpon me: yet are thy commandements my delite."},{"book":"Psalms","chapter":"119","verse":"144","text":"The righteousnes of thy testimonies is euerlasting: graunt me vnderstanding, and I shall liue."},{"book":"Psalms","chapter":"119","verse":"145","text":"KOPH. I haue cried with my whole heart: heare me, O Lord, and I will keepe thy statutes."},{"book":"Psalms","chapter":"119","verse":"146","text":"I called vpon thee: saue mee, and I will keepe thy testimonies."},{"book":"Psalms","chapter":"119","verse":"147","text":"I preuented the morning light, and cried: for I waited on thy word."},{"book":"Psalms","chapter":"119","verse":"148","text":"Mine eyes preuent the night watches to meditate in thy word."},{"book":"Psalms","chapter":"119","verse":"149","text":"Heare my voyce according to thy louing kindenesse: O Lord, quicken me according to thy iudgement."},{"book":"Psalms","chapter":"119","verse":"150","text":"They drawe neere, that follow after malice, and are farre from thy Lawe."},{"book":"Psalms","chapter":"119","verse":"151","text":"Thou art neere, O Lord: for all thy commandements are true."},{"book":"Psalms","chapter":"119","verse":"152","text":"I haue knowen long since by thy testimonies, that thou hast established them for euer."},{"book":"Psalms","chapter":"119","verse":"153","text":"RESH. Beholde mine affliction, and deliuer mee: for I haue not forgotten thy Lawe."},{"book":"Psalms","chapter":"119","verse":"154","text":"Pleade my cause, and deliuer me: quicken me according vnto thy word."},{"book":"Psalms","chapter":"119","verse":"155","text":"Saluation is farre from the wicked, because they seeke not thy statutes."},{"book":"Psalms","chapter":"119","verse":"156","text":"Great are thy tender mercies, O Lord: quicken me according to thy iudgements."},{"book":"Psalms","chapter":"119","verse":"157","text":"My persecutours and mine oppressours are many: yet doe I not swarue from thy testimonies."},{"book":"Psalms","chapter":"119","verse":"158","text":"I saw the transgressours and was grieued, because they kept not thy worde."},{"book":"Psalms","chapter":"119","verse":"159","text":"Consider, O Lord, how I loue thy preceptes: quicken mee according to thy louing kindenesse."},{"book":"Psalms","chapter":"119","verse":"160","text":"The beginning of thy worde is trueth, and all the iudgements of thy righteousnesse endure for euer."},{"book":"Psalms","chapter":"119","verse":"161","text":"SCHIN. Princes haue persecuted mee without cause, but mine heart stood in awe of thy wordes."},{"book":"Psalms","chapter":"119","verse":"162","text":"I reioyce at thy worde, as one that findeth a great spoyle."},{"book":"Psalms","chapter":"119","verse":"163","text":"I hate falshoode and abhorre it, but thy Lawe doe I loue."},{"book":"Psalms","chapter":"119","verse":"164","text":"Seuen times a day doe I praise thee, because of thy righteous iudgements."},{"book":"Psalms","chapter":"119","verse":"165","text":"They that loue thy Law, shall haue great prosperitie, and they shall haue none hurt."},{"book":"Psalms","chapter":"119","verse":"166","text":"Lord, I haue trusted in thy saluation, and haue done thy commandements."},{"book":"Psalms","chapter":"119","verse":"167","text":"My soule hath kept thy testimonies: for I loue them exceedingly."},{"book":"Psalms","chapter":"119","verse":"168","text":"I haue kept thy precepts and thy testimonies: for all my wayes are before thee."},{"book":"Psalms","chapter":"119","verse":"169","text":"TAV. Let my complaint come before thee, O Lord, and giue me vnderstanding, according vnto thy worde."},{"book":"Psalms","chapter":"119","verse":"170","text":"Let my supplication come before thee, and deliuer me according to thy promise."},{"book":"Psalms","chapter":"119","verse":"171","text":"My lippes shall speake praise, when thou hast taught me thy statutes."},{"book":"Psalms","chapter":"119","verse":"172","text":"My tongue shall intreate of thy word: for all thy commandements are righteous."},{"book":"Psalms","chapter":"119","verse":"173","text":"Let thine hand helpe me: for I haue chosen thy precepts."},{"book":"Psalms","chapter":"119","verse":"174","text":"I haue longed for thy saluation, O Lord, and thy Lawe is my delite."},{"book":"Psalms","chapter":"119","verse":"175","text":"Let my soule liue, and it shall praise thee, and thy iudgements shall helpe me."},{"book":"Psalms","chapter":"119","verse":"176","text":"I haue gone astraye like a lost sheepe: seeke thy seruant, for I doe not forget thy commandements."}]}