{"data":[{"book":"Psalms","chapter":"25","verse":"1","text":"A Psalme of David. Unto thee, O Lord, lift I vp my soule."},{"book":"Psalms","chapter":"25","verse":"2","text":"My God, I trust in thee: let me not be confounded: let not mine enemies reioyce ouer mee."},{"book":"Psalms","chapter":"25","verse":"3","text":"So all that hope in thee, shall not be ashamed: but let them be confounded, that transgresse without cause."},{"book":"Psalms","chapter":"25","verse":"4","text":"Shew me thy waies, O Lord, and teache me thy paths."},{"book":"Psalms","chapter":"25","verse":"5","text":"Leade me foorth in thy trueth, and teache me: for thou art the God of my saluation: in thee doe I trust all the day."},{"book":"Psalms","chapter":"25","verse":"6","text":"Remember, O Lord, thy tender mercies, and thy louing kindnesse: for they haue beene for euer."},{"book":"Psalms","chapter":"25","verse":"7","text":"Remember not the sinnes of my youth, nor my rebellions, but according to thy kindenesse remember thou me, euen for thy goodnesse sake, O Lord."},{"book":"Psalms","chapter":"25","verse":"8","text":"Gracious and righteous is the Lord: therefore will he teache sinners in the way."},{"book":"Psalms","chapter":"25","verse":"9","text":"Them that be meeke, will hee guide in iudgement, and teach the humble his way."},{"book":"Psalms","chapter":"25","verse":"10","text":"All the pathes of the Lord are mercie and trueth vnto such as keepe his couenant and his testimonies."},{"book":"Psalms","chapter":"25","verse":"11","text":"For thy Names sake, O Lord, be merciful vnto mine iniquitie, for it is great."},{"book":"Psalms","chapter":"25","verse":"12","text":"What man is he that feareth the Lord? him wil he teache the way that hee shall chuse."},{"book":"Psalms","chapter":"25","verse":"13","text":"His soule shall dwell at ease, and his seede shall inherite the land."},{"book":"Psalms","chapter":"25","verse":"14","text":"The secrete of the Lord is reueiled to them, that feare him: and his couenant to giue them vnderstanding."},{"book":"Psalms","chapter":"25","verse":"15","text":"Mine eyes are euer towarde the Lord: for he will bring my feete out of the net."},{"book":"Psalms","chapter":"25","verse":"16","text":"Turne thy face vnto mee, and haue mercie vpon me: for I am desolate and poore."},{"book":"Psalms","chapter":"25","verse":"17","text":"The sorowes of mine heart are enlarged: drawe me out of my troubles."},{"book":"Psalms","chapter":"25","verse":"18","text":"Looke vpon mine affliction and my trauel, and forgiue all my sinnes."},{"book":"Psalms","chapter":"25","verse":"19","text":"Beholde mine enemies, for they are manie, and they hate me with cruell hatred."},{"book":"Psalms","chapter":"25","verse":"20","text":"Keepe my soule, and deliuer me: let me not be confounded, for I trust in thee."},{"book":"Psalms","chapter":"25","verse":"21","text":"Let mine vprightnes and equitie preserue me: for mine hope is in thee."},{"book":"Psalms","chapter":"25","verse":"22","text":"Deliuer Israel, O God, out of all his troubles."}]}