{"data":[{"book":"Psalms","chapter":"39","verse":"1","text":"To the excellent musician Ieduthun. I thought, I will take heede to my wayes, that I sinne not with my tongue: I will keepe my mouth brideled, while the wicked is in my sight."},{"book":"Psalms","chapter":"39","verse":"2","text":"I was dumme and spake nothing: I kept silece euen from good, and my sorow was more stirred."},{"book":"Psalms","chapter":"39","verse":"3","text":"Mine heart was hote within me, and while I was musing, the fire kindeled, and I spake with my tongue, saying,"},{"book":"Psalms","chapter":"39","verse":"4","text":"Lord, let me know mine ende, and the measure of my dayes, what it is: let mee knowe howe long I haue to liue."},{"book":"Psalms","chapter":"39","verse":"5","text":"Beholde, thou hast made my dayes as an hand breadth, and mine age as nothing in respect of thee: surely euery man in his best state is altogether vanitie. Selah."},{"book":"Psalms","chapter":"39","verse":"6","text":"Doubtlesse man walketh in a shadowe, and disquieteth himselfe in vaine: he heapeth vp riches, and cannot tell who shall gather them."},{"book":"Psalms","chapter":"39","verse":"7","text":"And now Lord, what wait I for? mine hope is euen in thee."},{"book":"Psalms","chapter":"39","verse":"8","text":"Deliuer me from all my transgressions, and make me not a rebuke vnto the foolish."},{"book":"Psalms","chapter":"39","verse":"9","text":"I should haue bene dumme, and not haue opened my mouth, because thou didest it."},{"book":"Psalms","chapter":"39","verse":"10","text":"Take thy plague away from mee: for I am consumed by the stroke of thine hand."},{"book":"Psalms","chapter":"39","verse":"11","text":"When thou with rebukes doest chastise man for iniquitie, thou as a mothe makest his beautie to consume: surely euery man is vanitie. Selah."},{"book":"Psalms","chapter":"39","verse":"12","text":"Heare my prayer, O Lord, and hearken vnto my cry: keepe not silence at my teares, for I am a strager with thee, and a soiourner as all my fathers."},{"book":"Psalms","chapter":"39","verse":"13","text":"Stay thine anger from me, that I may recouer my strength, before I go hence and be not."}]}