{"data":[{"book":"Psalms","chapter":"40","verse":"1","text":"To him that excelleth. A Psalme of David. I Waited paciently for the Lord, and he inclined vnto me, and heard my cry."},{"book":"Psalms","chapter":"40","verse":"2","text":"Hee brought mee also out of the horrible pit, out of the myrie clay, and set my feete vpon the rocke, and ordered my goings."},{"book":"Psalms","chapter":"40","verse":"3","text":"And he hath put in my mouth a new song of praise vnto our God: many shall see it and feare, and shall trust in the Lord."},{"book":"Psalms","chapter":"40","verse":"4","text":"Blessed is the man that maketh the Lord his trust, and regardeth not the proude, nor such as turne aside to lyes."},{"book":"Psalms","chapter":"40","verse":"5","text":"O Lord my God, thou hast made thy wonderfull workes so many, that none can count in order to thee thy thoughts toward vs: I would declare, and speake of them, but they are moe then I am able to expresse."},{"book":"Psalms","chapter":"40","verse":"6","text":"Sacrifice and offering thou didest not desire: (for mine eares hast thou prepared) burnt offring and sinne offering hast thou not required."},{"book":"Psalms","chapter":"40","verse":"7","text":"Then said I, Lo, I come: for in the rolle of the booke it is written of me,"},{"book":"Psalms","chapter":"40","verse":"8","text":"I desired to doe thy good will, O my God: yea, thy Lawe is within mine heart."},{"book":"Psalms","chapter":"40","verse":"9","text":"I haue declared thy righteousnesse in the great Congregation: loe, I will not refraine my lippes: O Lord, thou knowest."},{"book":"Psalms","chapter":"40","verse":"10","text":"I haue not hidde thy righteousnesse within mine heart, but I haue declared thy trueth and thy saluation: I haue not conceiled thy mercy and thy trueth from the great Congregation."},{"book":"Psalms","chapter":"40","verse":"11","text":"Withdrawe not thou thy tender mercie from mee, O Lord: let thy mercie and thy trueth alway preserue me."},{"book":"Psalms","chapter":"40","verse":"12","text":"For innumerable troubles haue compassed mee: my sinnes haue taken such holde vpon me, that I am not able to looke vp: yea, they are moe in nomber then the heares of mine head: therefore mine heart hath failed me."},{"book":"Psalms","chapter":"40","verse":"13","text":"Let it please thee, O Lord, to deliuer mee: make haste, O Lord, to helpe me."},{"book":"Psalms","chapter":"40","verse":"14","text":"Let them be confounded and put to shame together, that seeke my soule to destroye it: let them be driuen backward and put to rebuke, that desire mine hurt."},{"book":"Psalms","chapter":"40","verse":"15","text":"Let them be destroyed for a rewarde of their shame, which say vnto me, Aha, aha."},{"book":"Psalms","chapter":"40","verse":"16","text":"Let all them, that seeke thee, reioyce and be glad in thee: and let them, that loue thy saluation, say alway, The Lord be praysed."},{"book":"Psalms","chapter":"40","verse":"17","text":"Though I be poore and needie, the Lord thinketh on mee: thou art mine helper and my deliuerer: my God, make no tarying."}]}