{"data":[{"book":"Psalms","chapter":"49","verse":"1","text":"To him that excelleth. A Psalme committed to the sonnes of Korah. Heare this, all ye people: giue eare, all ye that dwell in the world,"},{"book":"Psalms","chapter":"49","verse":"2","text":"As well lowe as hie, both rich and poore."},{"book":"Psalms","chapter":"49","verse":"3","text":"My mouth shall speake of wisdome, and the meditation of mine heart is of knowledge."},{"book":"Psalms","chapter":"49","verse":"4","text":"I will incline mine eare to a parable, and vtter my graue matter vpon the harpe."},{"book":"Psalms","chapter":"49","verse":"5","text":"Wherefore should I feare in the euil dayes, when iniquitie shall compasse me about, as at mine heeles?"},{"book":"Psalms","chapter":"49","verse":"6","text":"They trust in their goods, and boast them selues in the multitude of their riches."},{"book":"Psalms","chapter":"49","verse":"7","text":"Yet a man can by no meanes redeeme his brother: he can not giue his raunsome to God,"},{"book":"Psalms","chapter":"49","verse":"8","text":"(So precious is the redemption of their soules, and the continuance for euer)"},{"book":"Psalms","chapter":"49","verse":"9","text":"That he may liue still for euer, and not see the graue."},{"book":"Psalms","chapter":"49","verse":"10","text":"For he seeth that wise men die, and also that the ignorant and foolish perish, and leaue their riches for others."},{"book":"Psalms","chapter":"49","verse":"11","text":"Yet they thinke, their houses, and their habitations shall continue for euer, euen from generation to generation, and call their lands by their names."},{"book":"Psalms","chapter":"49","verse":"12","text":"But man shall not continue in honour: he is like the beastes that die."},{"book":"Psalms","chapter":"49","verse":"13","text":"This their way vttereth their foolishnes: yet their posteritie delite in their talke. Selah."},{"book":"Psalms","chapter":"49","verse":"14","text":"Like sheepe they lie in graue: death deuoureth them, and the righteous shall haue domination ouer them in the morning: for their beautie shall consume, when they shall goe from their house to graue."},{"book":"Psalms","chapter":"49","verse":"15","text":"But God shall deliuer my soule from the power of the graue: for he will receiue me. Selah."},{"book":"Psalms","chapter":"49","verse":"16","text":"Be not thou afrayd when one is made rich, and when the glory of his house is increased."},{"book":"Psalms","chapter":"49","verse":"17","text":"For he shall take nothing away when he dieth, neither shall his pompe descende after him."},{"book":"Psalms","chapter":"49","verse":"18","text":"For while he liued, he reioyced himselfe: and men will prayse thee, when thou makest much of thy selfe."},{"book":"Psalms","chapter":"49","verse":"19","text":"He shall enter into the generation of his fathers, and they shall not liue for euer."},{"book":"Psalms","chapter":"49","verse":"20","text":"Man is in honour, and vnderstandeth not: he is like to beasts that perish."}]}