{"data":[{"book":"Psalms","chapter":"72","verse":"1","text":"A Psalme of Salomon. Give thy iudgements to the King, O God, and thy righteousnesse to the Kings sonne."},{"book":"Psalms","chapter":"72","verse":"2","text":"Then shall he iudge thy people in righteousnesse, and thy poore with equitie."},{"book":"Psalms","chapter":"72","verse":"3","text":"The mountaines and the hilles shall bring peace to the people by iustice."},{"book":"Psalms","chapter":"72","verse":"4","text":"He shall iudge the poore of the people: he shall saue the children of the needie, and shall subdue the oppressor."},{"book":"Psalms","chapter":"72","verse":"5","text":"They shall feare thee as long as the sunne and moone endureth, from generatio to generation."},{"book":"Psalms","chapter":"72","verse":"6","text":"He shall come downe like the rayne vpon the mowen grasse, and as the showres that water the earth."},{"book":"Psalms","chapter":"72","verse":"7","text":"In his dayes shall the righteous florish, and abundance of peace shalbe so long as the moone endureth."},{"book":"Psalms","chapter":"72","verse":"8","text":"His dominion shall be also from sea to sea, and from the Riuer vnto the endes of the land."},{"book":"Psalms","chapter":"72","verse":"9","text":"They that dwell in ye wildernes, shall kneele before him, and his enemies shall licke the dust."},{"book":"Psalms","chapter":"72","verse":"10","text":"The Kings of Tarshish and of the yles shall bring presents: the Kings of Sheba and Seba shall bring giftes."},{"book":"Psalms","chapter":"72","verse":"11","text":"Yea, all Kings shall worship him: all nations shall serue him."},{"book":"Psalms","chapter":"72","verse":"12","text":"For he shall deliuer the poore when he cryeth: the needie also, and him that hath no helper."},{"book":"Psalms","chapter":"72","verse":"13","text":"He shalbe mercifull to the poore and needie, and shall preserue the soules of the poore."},{"book":"Psalms","chapter":"72","verse":"14","text":"He shall redeeme their soules from deceite and violence, and deare shall their blood be in his sight."},{"book":"Psalms","chapter":"72","verse":"15","text":"Yea, he shall liue, and vnto him shall they giue of the golde of Sheba: they shall also pray for him continually, and dayly blesse him."},{"book":"Psalms","chapter":"72","verse":"16","text":"An handfull of corne shall be sowen in the earth, euen in the toppe of the mountaines, and the fruite thereof shall shake like the trees of Lebanon: and the children shall florish out of the citie like the grasse of the earth."},{"book":"Psalms","chapter":"72","verse":"17","text":"His name shall be for euer: his name shall indure as long as the sunne: all nations shall blesse him, and be blessed in him."},{"book":"Psalms","chapter":"72","verse":"18","text":"Blessed be the Lord God, euen the God of Israel, which onely doeth wonderous things."},{"book":"Psalms","chapter":"72","verse":"19","text":"And blessed be his glorious Name for euer: and let all the earth be filled with his glorie. So be it, euen so be it. HERE END THE prayers of Dauid, the sonne of Ishai."}]}