{"data":[{"book":"Psalms","chapter":"9","verse":"1","text":"To him that excelleth vpon Muth Laben. A Psalme of Dauid. I will praise the Lord with my whole heart: I will speake of all thy marueilous workes."},{"book":"Psalms","chapter":"9","verse":"2","text":"I will bee glad, and reioyce in thee: I will sing praise to thy Name, O most High,"},{"book":"Psalms","chapter":"9","verse":"3","text":"For that mine enemies are turned backe: they shall fall, and perish at thy presence."},{"book":"Psalms","chapter":"9","verse":"4","text":"For thou hast maintained my right and my cause: thou art set in the throne, and iudgest right."},{"book":"Psalms","chapter":"9","verse":"5","text":"Thou hast rebuked the heathen: thou hast destroyed the wicked: thou hast put out their name for euer and euer."},{"book":"Psalms","chapter":"9","verse":"6","text":"O enemie, destructions are come to a perpetual end, and thou hast destroyed the cities: their memoriall is perished with them."},{"book":"Psalms","chapter":"9","verse":"7","text":"But the Lord shall sit for euer: hee hath prepared his throne for iudgement."},{"book":"Psalms","chapter":"9","verse":"8","text":"For he shall iudge the worlde in righteousnes, and shall iudge the people with equitie."},{"book":"Psalms","chapter":"9","verse":"9","text":"The Lord also wil be a refuge for the poore, a refuge in due time, euen in affliction."},{"book":"Psalms","chapter":"9","verse":"10","text":"And they that know thy Name, will trust in thee: for thou, Lord, hast not failed them that seeke thee."},{"book":"Psalms","chapter":"9","verse":"11","text":"Sing praises to the Lord, which dwelleth in Zion: shewe the people his workes."},{"book":"Psalms","chapter":"9","verse":"12","text":"For whe he maketh inquisition for blood, hee remembreth it, and forgetteth not the complaint of the poore."},{"book":"Psalms","chapter":"9","verse":"13","text":"Haue mercie vpon mee, O Lord: consider my trouble which I suffer of them that hate mee, thou that liftest me vp from the gates of death,"},{"book":"Psalms","chapter":"9","verse":"14","text":"That I may shewe all thy praises within the gates of the daughter of Zion, and reioyce in thy saluation."},{"book":"Psalms","chapter":"9","verse":"15","text":"The heathen are sunken downe in the pit that they made: in the nette that they hid, is their foote taken."},{"book":"Psalms","chapter":"9","verse":"16","text":"The Lord is knowen by executing iudgement: the wicked is snared in the worke of his owne handes. Higgaion. Selah."},{"book":"Psalms","chapter":"9","verse":"17","text":"The wicked shall turne into hell, and all nations that forget God."},{"book":"Psalms","chapter":"9","verse":"18","text":"For the poore shall not bee alway forgotten: the hope of the afflicted shall not perish for euer."},{"book":"Psalms","chapter":"9","verse":"19","text":"Vp Lord: let not man preuaile: let the heathen be iudged in thy sight."},{"book":"Psalms","chapter":"9","verse":"20","text":"Put them in feare, O Lord, that the heathen may knowe that they are but men. Selah."}]}