{"data":[{"book":"Psalms","chapter":"94","verse":"1","text":"O Lord God the auenger, O God the auenger, shewe thy selfe clearely."},{"book":"Psalms","chapter":"94","verse":"2","text":"Exalt thy selfe, O Iudge of the worlde, and render a reward to the proude."},{"book":"Psalms","chapter":"94","verse":"3","text":"Lord how long shall the wicked, how long shall the wicked triumph?"},{"book":"Psalms","chapter":"94","verse":"4","text":"They prate and speake fiercely: all the workers of iniquitie vaunt themselues."},{"book":"Psalms","chapter":"94","verse":"5","text":"They smite downe thy people, O Lord, and trouble thine heritage."},{"book":"Psalms","chapter":"94","verse":"6","text":"They slay the widowe and the stranger, and murder the fatherlesse."},{"book":"Psalms","chapter":"94","verse":"7","text":"Yet they say, The Lord shall not see: neither will the God of Iaakob regard it."},{"book":"Psalms","chapter":"94","verse":"8","text":"Vnderstande ye vnwise among the people: and ye fooles, when will ye be wise?"},{"book":"Psalms","chapter":"94","verse":"9","text":"Hee that planted the eare, shall hee not heare? or he that formed the eye, shall he not see?"},{"book":"Psalms","chapter":"94","verse":"10","text":"Or he that chastiseth the nations, shall he not correct? hee that teacheth man knowledge, shall he not knowe?"},{"book":"Psalms","chapter":"94","verse":"11","text":"The Lord knoweth the thoughtes of man, that they are vanitie."},{"book":"Psalms","chapter":"94","verse":"12","text":"Blessed is the man, whom thou chastisest, O Lord, and teachest him in thy Lawe,"},{"book":"Psalms","chapter":"94","verse":"13","text":"That thou mayest giue him rest from the dayes of euill, whiles the pitte is digged for the wicked."},{"book":"Psalms","chapter":"94","verse":"14","text":"Surely the Lord will not faile his people, neither will he forsake his inheritance."},{"book":"Psalms","chapter":"94","verse":"15","text":"For iudgement shall returne to iustice, and all the vpright in heart shall follow after it."},{"book":"Psalms","chapter":"94","verse":"16","text":"Who will rise vp with me against the wicked? or who will take my part against the workers of iniquitie?"},{"book":"Psalms","chapter":"94","verse":"17","text":"If the Lord had not holpen me, my soule had almost dwelt in silence."},{"book":"Psalms","chapter":"94","verse":"18","text":"When I said, My foote slideth, thy mercy, O Lord, stayed me."},{"book":"Psalms","chapter":"94","verse":"19","text":"In the multitude of my thoughts in mine heart, thy comfortes haue reioyced my soule."},{"book":"Psalms","chapter":"94","verse":"20","text":"Hath the throne of iniquitie fellowship with thee, which forgeth wrong for a Lawe?"},{"book":"Psalms","chapter":"94","verse":"21","text":"They gather them together against the soule of the righteous, and condemne the innocent blood."},{"book":"Psalms","chapter":"94","verse":"22","text":"But the Lord is my refuge, and my God is the rocke of mine hope."},{"book":"Psalms","chapter":"94","verse":"23","text":"And hee will recompence them their wickednes, and destroy them in their owne malice: yea, the Lord our God shall destroy them."}]}