{"data":[{"book":"Colossians","chapter":"2","verse":"1","text":"For I desire to have you know how greatly I struggle for you and for those at Laodicea, and for as many as have not seen my face in the flesh;"},{"book":"Colossians","chapter":"2","verse":"2","text":"that their hearts may be comforted, they being knit together in love, and gaining all riches of the full assurance of understanding, that they may know the mystery of God, both of the Father and of Christ,"},{"book":"Colossians","chapter":"2","verse":"3","text":"in whom all the treasures of wisdom and knowledge are hidden."},{"book":"Colossians","chapter":"2","verse":"4","text":"Now I say this that no one may delude you with persuasiveness of speech."},{"book":"Colossians","chapter":"2","verse":"5","text":"For though I am absent in the flesh, yet I am with you in the spirit, rejoicing and seeing your order, and the steadfastness of your faith in Christ."},{"book":"Colossians","chapter":"2","verse":"6","text":"As therefore you received Christ Jesus the Lord, walk in him,"},{"book":"Colossians","chapter":"2","verse":"7","text":"rooted and built up in him and established in the faith, even as you were taught, abounding in it in thanksgiving."},{"book":"Colossians","chapter":"2","verse":"8","text":"Be careful that you don’t let anyone rob you through his philosophy and vain deceit, after the tradition of men, after the elemental spirits of the world, and not after Christ."},{"book":"Colossians","chapter":"2","verse":"9","text":"For in him all the fullness of the Deity dwells bodily,"},{"book":"Colossians","chapter":"2","verse":"10","text":"and in him you are made full, who is the head of all principality and power."},{"book":"Colossians","chapter":"2","verse":"11","text":"In him you were also circumcised with a circumcision not made with hands, in the putting off of the body of the sins of the flesh, in the circumcision of Christ,"},{"book":"Colossians","chapter":"2","verse":"12","text":"having been buried with him in baptism, in which you were also raised with him through faith in the working of God, who raised him from the dead."},{"book":"Colossians","chapter":"2","verse":"13","text":"You were dead through your trespasses and the uncircumcision of your flesh. He made you alive together with him, having forgiven us all our trespasses,"},{"book":"Colossians","chapter":"2","verse":"14","text":"wiping out the handwriting in ordinances which was against us. He has taken it out of the way, nailing it to the cross."},{"book":"Colossians","chapter":"2","verse":"15","text":"Having stripped the principalities and the powers, he made a show of them openly, triumphing over them in it."},{"book":"Colossians","chapter":"2","verse":"16","text":"Let no one therefore judge you in eating or drinking, or with respect to a feast day or a new moon or a Sabbath day,"},{"book":"Colossians","chapter":"2","verse":"17","text":"which are a shadow of the things to come; but the body is Christ’s."},{"book":"Colossians","chapter":"2","verse":"18","text":"Let no one rob you of your prize by self-abasement and worshiping of the angels, dwelling in the things which he has not seen, vainly puffed up by his fleshly mind,"},{"book":"Colossians","chapter":"2","verse":"19","text":"and not holding firmly to the Head, from whom all the body, being supplied and knit together through the joints and ligaments, grows with God’s growth."},{"book":"Colossians","chapter":"2","verse":"20","text":"If you died with Christ from the elemental spirits of the world, why, as though living in the world, do you subject yourselves to ordinances,"},{"book":"Colossians","chapter":"2","verse":"21","text":"“Don’t handle, nor taste, nor touch”"},{"book":"Colossians","chapter":"2","verse":"22","text":"(all of which perish with use), according to the precepts and doctrines of men?"},{"book":"Colossians","chapter":"2","verse":"23","text":"These things indeed appear like wisdom in self-imposed worship, humility, and severity to the body, but aren’t of any value against the indulgence of the flesh."}]}