{"data":[{"book":"Deuteronomio","chapter":"10","verse":"1","text":"Después de eso el Señor me dijo: “Corta dos tablas de piedra como las primeras, haz un Arca de madera, y ven a mí en la montaña."},{"book":"Deuteronomio","chapter":"10","verse":"2","text":"Escribiré las mismas palabras en las tablas que estaban en las primeras, que tú rompiste. Luego las pondré en el Arca”."},{"book":"Deuteronomio","chapter":"10","verse":"3","text":"Hice un Arca de madera de acacia, corté dos tablas de piedra como las primeras, y subí a la montaña con ellas."},{"book":"Deuteronomio","chapter":"10","verse":"4","text":"El Señor escribió lo que tenía antes en las tablas, los Diez Mandamientos que les había dicho cuando habló desde el fuego en la montaña cuando estábamos todos reunidos allí. El Señor me las dio,"},{"book":"Deuteronomio","chapter":"10","verse":"5","text":"y yo bajé la montaña y las puse en el Arca que había hecho siguiendo las instrucciones del Señor. Han estado allí desde entonces."},{"book":"Deuteronomio","chapter":"10","verse":"6","text":"Los israelitas fueron de los pozos del pueblo de Yacán a Moserá. Aarón murió allí y fue enterrado, y Eleazar su hijo se hizo cargo del sacerdocio."},{"book":"Deuteronomio","chapter":"10","verse":"7","text":"De allí se trasladaron a Gudgoda, y de Gudgoda a Jotbata, una tierra que tenía muchos arroyos."},{"book":"Deuteronomio","chapter":"10","verse":"8","text":"En este tiempo el Señor puso a la tribu de Leví a cargo de llevar el Arca del Pacto del Señor, así como de servir al Señor poniéndose en su presencia, y de pronunciar bendiciones en su nombre, como continúan haciendo hasta hoy."},{"book":"Deuteronomio","chapter":"10","verse":"9","text":"Es por eso que la tribu de Leví no tiene derecho a la tierra o a la participación entre las otras tribus. El Señor les provee lo que necesitan, tal como el Señor su Dios prometió."},{"book":"Deuteronomio","chapter":"10","verse":"10","text":"Permanecí en la montaña cuarenta días y cuarenta noches como antes, y durante ese tiempo el Señor escuchó mis oraciones una vez más y aceptó no destruirte."},{"book":"Deuteronomio","chapter":"10","verse":"11","text":"Entonces el Señor me dijo: “Prepárate y continúa tu viaje guiando al pueblo para que entre y se apodere de la tierra que prometí a sus antepasados que les daría”."},{"book":"Deuteronomio","chapter":"10","verse":"12","text":"Pueblo de Israel, ¿qué quiere el Señor su Dios de ustedes? Quiere que respeten al Señor su Dios siguiendo todos sus caminos. Quiere que lo amen. Quiere que adoren al Señor su Dios con toda su mente y con todo su ser,"},{"book":"Deuteronomio","chapter":"10","verse":"13","text":"quiere que guarden los mandamientos y preceptos del Señor que yo les doy hoy para su propio bien."},{"book":"Deuteronomio","chapter":"10","verse":"14","text":"Miren! Todo pertenece al Señor su Dios: los cielos, los cielos más altos, la tierra y todo lo que está en ellos."},{"book":"Deuteronomio","chapter":"10","verse":"15","text":"Pero el Señor sintió gran simpatía por sus antepasados y los amó. También los ha elegido a ustedes, su descendencia, por encima de cualquier otro pueblo, incluso hasta hoy."},{"book":"Deuteronomio","chapter":"10","verse":"16","text":"Dedíquense a Dios.10:16.“Dedíquense a Dios” literalmente, “circunciden el prepucio de sus corazones”. No sean más tercos ni duros de corazón."},{"book":"Deuteronomio","chapter":"10","verse":"17","text":"Porque el Señor su Dios es Dios de los dioses y Señor de los señores. Él es el gran, poderoso y asombroso Dios. No muestra favoritismo y no acepta sobornos."},{"book":"Deuteronomio","chapter":"10","verse":"18","text":"Se asegura de que los huérfanos y las viudas reciban justicia, y ama a los extranjeros, proveyéndolos de comida y ropa."},{"book":"Deuteronomio","chapter":"10","verse":"19","text":"También ustedes deben amar al extranjero porque ustedes mismos fueron una vez extranjeros en Egipto."},{"book":"Deuteronomio","chapter":"10","verse":"20","text":"Deben respetar al Señor su Dios y adorarle. Aférrense a él y hagansus promesas en su nombre."},{"book":"Deuteronomio","chapter":"10","verse":"21","text":"Es a él a quien deben alabar, y es su Dios, que ha realizado para ustedes estos increíbles y asombrosos milagros que han visto con sus propios ojos."},{"book":"Deuteronomio","chapter":"10","verse":"22","text":"Cuando sus antepasados fueron a Egipto sólo había setenta en total, pero ahora Dios ha aumentado tanto su número que son tantos como estrellas hay en el cielo."}]}