{"data":[{"book":"Deuteronomio","chapter":"18","verse":"1","text":"Los sacerdotes levitas, de hecho toda la tribu de Leví, no tendrán una participación en la asignación de tierras con los otros israelitas. Deben comer de las ofrendas de comida presentadas al Señor, que es lo que tienen derecho a recibir."},{"book":"Deuteronomio","chapter":"18","verse":"2","text":"Aunque no son dueños de tierras entre las otras tribus, el Señor cuida de ellos, como lo prometió."},{"book":"Deuteronomio","chapter":"18","verse":"3","text":"La parte de los sacerdotes del sacrificio de un toro o una oveja que es traída por el pueblo es la siguiente. A los sacerdotes se les debe dar el hombro, la mandíbula y el interior."},{"book":"Deuteronomio","chapter":"18","verse":"4","text":"Darán las primicias de su grano, vino nuevo y aceite de oliva, así como la primera lana esquilada de su rebaño."},{"book":"Deuteronomio","chapter":"18","verse":"5","text":"Porque el Señor tu Dios ha elegido a Leví y a sus descendientes de todas tus tribus para que estén ante él y sirvan en su nombre para siempre."},{"book":"Deuteronomio","chapter":"18","verse":"6","text":"Si un levita se convence de que debe mudarse de cualquier ciudad israelita y va al lugar que el Señor elija,"},{"book":"Deuteronomio","chapter":"18","verse":"7","text":"entonces se le permitirá servir en el nombre del Señor su Dios como todos sus compañeros levitas que están allí en servicio ante el Señor."},{"book":"Deuteronomio","chapter":"18","verse":"8","text":"Todos ellos recibirán las mismas asignaciones de comida, a pesar de que él haya recibido dinero de la venta de la propiedad de su padre."},{"book":"Deuteronomio","chapter":"18","verse":"9","text":"Una vez que entres en el país que el Señor tu Dios te da, no copies los modos ofensivos de las naciones allí."},{"book":"Deuteronomio","chapter":"18","verse":"10","text":"No debe haber nadie que sacrifique a su hijo o hija en el fuego, que practique adivinación o adivinación de la fortuna, que utilice magia o hechicería,"},{"book":"Deuteronomio","chapter":"18","verse":"11","text":"que practique brujería, que visite a un médium o espiritista, o que se comunique con los muertos. Cualquiera que haga tales cosas ofende al Señor."},{"book":"Deuteronomio","chapter":"18","verse":"12","text":"Es por estas cosas ofensivas que el Señor tu Dios está expulsando a las naciones antes que tú."},{"book":"Deuteronomio","chapter":"18","verse":"13","text":"Debes ser inocente de tales cosas en la presencia del Señor tu Dios."},{"book":"Deuteronomio","chapter":"18","verse":"14","text":"Aunque estas naciones, cuya tierra ocuparán ustedes, escuchen a los magos y adivinos, el Señor su Dios les prohíbe a ustedes hacer lo mismo."},{"book":"Deuteronomio","chapter":"18","verse":"15","text":"El Señor tu Dios les enviará un profeta como yo, y será de entre el mismo pueblo. Deben escucharlo."},{"book":"Deuteronomio","chapter":"18","verse":"16","text":"Recuerden lo que le dijeron al Señor su Dios en Horeb cuando estaban reunidos allí. Dijeron: “Por favor, no nos dejes seguir escuchando al Señor nuestro Dios ni ver este fuego aterrador nunca más. ¡Si no, moriremos!”"},{"book":"Deuteronomio","chapter":"18","verse":"17","text":"Entonces el Señor me dijo: “Tienen razón en lo que dicen."},{"book":"Deuteronomio","chapter":"18","verse":"18","text":"Voy a enviarles un profeta de su pueblo. Le daré mis mensajes y les dirá todo lo que le ordene."},{"book":"Deuteronomio","chapter":"18","verse":"19","text":"Me haré cargo de todo aquel que no escuche mi mensaje que el profeta habla en mi nombre."},{"book":"Deuteronomio","chapter":"18","verse":"20","text":"Sin embargo, si algún profeta afirma estar entregando un mensaje en mi nombre que no le he ordenado dar, o habla en nombre de otros dioses, ese profeta debe ser ejecutado”."},{"book":"Deuteronomio","chapter":"18","verse":"21","text":"Se preguntarán: “¿Cómo podemos estar seguros de que un mensaje no ha venido del Señor?”"},{"book":"Deuteronomio","chapter":"18","verse":"22","text":"Cuando un profeta habla en el nombre del Señor y lo que dice no sucede o se hace realidad, entonces eso no es un mensaje del Señor. En ese caso el profeta ha hablado con desprecio por el Señor. No se dejen intimidar por él."}]}