{"data":[{"book":"Deuteronomio","chapter":"25","verse":"1","text":"Si hay algún argumento jurídico entre dos personas, deben acudir a los tribunales para que se juzgue el caso, a fin de justificar al que tiene razón y condenar al que está equivocado."},{"book":"Deuteronomio","chapter":"25","verse":"2","text":"Si el culpable es condenado a ser azotado, el juez ordenará que se acueste y sea azotado ante él con el número de azotes que el delito merece."},{"book":"Deuteronomio","chapter":"25","verse":"3","text":"No deben recibir más de cuarenta azotes. Más que eso sería humillarlos públicamente."},{"book":"Deuteronomio","chapter":"25","verse":"4","text":"No se debe amordazar a un buey cuando está pisando el grano."},{"book":"Deuteronomio","chapter":"25","verse":"5","text":"Cuando dos hermanos viven cerca uno del otro y uno de ellos muere sin tener un hijo, la viuda no debe casarse con un extraño fuera de la familia. El hermano de su marido se casará con ella y se acostará con ella, cumpliendo los requisitos de un cuñado para proporcionarle hijos.25:5.Ver Génesis 38:8."},{"book":"Deuteronomio","chapter":"25","verse":"6","text":"El primer hijo que tenga se llamará como el hermano muerto, para que su nombre no sea olvidado en Israel."},{"book":"Deuteronomio","chapter":"25","verse":"7","text":"Sin embargo, si el hombre se niega a casarse con la viuda de su hermano, ella irá a los ancianos a la puerta del pueblo y les dirá: “El hermano de mi marido se niega a mantener vivo el nombre de su hermano en Israel. No quiere cumplir los requisitos de un cuñado para mí”."},{"book":"Deuteronomio","chapter":"25","verse":"8","text":"Los ancianos del pueblo deben llamarlo y hablar con él. Si continúa negándose y dice: “No quiero casarme con ella”,"},{"book":"Deuteronomio","chapter":"25","verse":"9","text":"la viuda de su hermano debe confrontarlo en presencia de los ancianos, sacarle la sandalia, escupirle en la cara y anunciar, “Esto es lo que le pasa al hombre que se niega a mantener vivo el nombre de la familia de su hermano”."},{"book":"Deuteronomio","chapter":"25","verse":"10","text":"A partir de entonces su apellido en Israel se llamará “La familia de la sandalia arrancada”."},{"book":"Deuteronomio","chapter":"25","verse":"11","text":"Si dos hombres están peleando, y una de sus esposas interviene para salvar a su marido de ser golpeado, y ella se agarra a los genitales del atacante,"},{"book":"Deuteronomio","chapter":"25","verse":"12","text":"eben cortarle la mano. No le muestres ninguna piedad."},{"book":"Deuteronomio","chapter":"25","verse":"13","text":"No tengas dos pesos de medida diferentes en tu bolsa, uno que sea pesado y otro que sea ligero."},{"book":"Deuteronomio","chapter":"25","verse":"14","text":"No tengas dos recipientes de medida diferentes en tu casa, uno que sea grande y otro que sea pequeño."},{"book":"Deuteronomio","chapter":"25","verse":"15","text":"Asegúrate de usar siempre pesos y medidas exactas y verdaderas. De esa manera tendrás una larga vida en el país que el Señor tu Dios te ha dado."},{"book":"Deuteronomio","chapter":"25","verse":"16","text":"Cualquiera que no lo haga y haga fraudes como este ofende al Señor su Dios."},{"book":"Deuteronomio","chapter":"25","verse":"17","text":"Recuerda lo que te hicieron los amalecitas al salir de Egipto."},{"book":"Deuteronomio","chapter":"25","verse":"18","text":"Salieron a enfrentarse a ti cuando estabas cansado y cansado de tu viaje, y atacaron a todos aquellos que se estaban quedando atrás. No tuvieron ningún respeto por Dios."},{"book":"Deuteronomio","chapter":"25","verse":"19","text":"Una vez que el Señor tu Dios te dé la paz después de luchar contra tus enemigos en el país que te da para que lo tomes y lo poseas, debes borrar incluso el recuerdo de los amalecitas de la tierra. ¡No lo olvides!"}]}