{"data":[{"book":"Deuteronomio","chapter":"6","verse":"1","text":"Estos son los mandamientos y ordenanzas que el Señor su Dios me ha pedidoque les enseñe a seguir en el país que van a entrar y ocupar."},{"book":"Deuteronomio","chapter":"6","verse":"2","text":"Esto es para que tú y tus hijos y nietos muestren respeto al Señor tu Dios a lo largo de sus vidas guardando todas sus reglas y preceptos que yo te doy, y para que tengas una larga vida."},{"book":"Deuteronomio","chapter":"6","verse":"3","text":"Escucha, pueblo de Israel, y está atento a observarlas, para que les vaya bien y tengan mucha descendencia en una tierra que fluye leche y miel, tal como se los prometió el Señor, el Dios de sus antepasados."},{"book":"Deuteronomio","chapter":"6","verse":"4","text":"Escucha, pueblo de Israel, el Señor nuestro Dios, el Señor es el único.6:4.“Es el único”: o “is uno”."},{"book":"Deuteronomio","chapter":"6","verse":"5","text":"Amarás al Señor tu Dios con toda tu mente, con todo tu ser y con todas tus fuerzas."},{"book":"Deuteronomio","chapter":"6","verse":"6","text":"Las órdenes que les doy hoy deben permanecer en sus mentes."},{"book":"Deuteronomio","chapter":"6","verse":"7","text":"Deberán explicarlas cuidadosamente a sus hijos y hablar de ellas cuando estén en casa y al viajar, cuando se acuesten y cuando se levanten."},{"book":"Deuteronomio","chapter":"6","verse":"8","text":"Amárrenlas en sus manos como recordatorio y pónganlas también en sus frentes."},{"book":"Deuteronomio","chapter":"6","verse":"9","text":"Escríbanlas en los postes de sus casas y en sus puertas."},{"book":"Deuteronomio","chapter":"6","verse":"10","text":"El Señor tu Dios te llevará al país que prometió darte a ti y a tus antepasados, Abraham, Isaac y Jacob. Es un país con grandes y prósperas ciudades que no construiste,"},{"book":"Deuteronomio","chapter":"6","verse":"11","text":"con casas llenas de muchas cosas buenas que no proporcionaste, que tienen pozos que no cavaste, y viñedos y olivares que no plantaste. Cuando comas y estés lleno"},{"book":"Deuteronomio","chapter":"6","verse":"12","text":"asegúrate de no olvidartedel Señor que te sacó de Egipto, de la prisión de la esclavitud."},{"book":"Deuteronomio","chapter":"6","verse":"13","text":"Respeta al Señor tu Dios, adórale sólo a él, y haz sólo promesas en su nombre."},{"book":"Deuteronomio","chapter":"6","verse":"14","text":"No adores a ningún otro dios, ni a los dioses de los pueblos que te rodean,"},{"book":"Deuteronomio","chapter":"6","verse":"15","text":"porque el Señor tu Dios, que vive entre ustedes, es un Dios exclusivo, y el Señor tu Dios se enfadará contigo y te aniquilará."},{"book":"Deuteronomio","chapter":"6","verse":"16","text":"No pongas a prueba al Señor tu Dios como lo hiciste en Massa.6:16.Ver Éxodo 17:7."},{"book":"Deuteronomio","chapter":"6","verse":"17","text":"Debes tener cuidado de guardar los mandamientos del Señor tu Dios y las leyes y reglas que te ha dado."},{"book":"Deuteronomio","chapter":"6","verse":"18","text":"Haz lo que es bueno y correcto ante los ojos del Señor para que te vaya bien y puedas entrar y apoderarte de la buena tierra que el Señor tu Dios prometió dar a tus antepasados,"},{"book":"Deuteronomio","chapter":"6","verse":"19","text":"Él expulsará a todos tus enemigos delante de ti, tal como dijo."},{"book":"Deuteronomio","chapter":"6","verse":"20","text":"En el futuro, cuando tus hijos vengan y te pregunten: “¿Qué sentido tienen los decretos y preceptos que el Señor nuestro Dios te ordenó seguir?”"},{"book":"Deuteronomio","chapter":"6","verse":"21","text":"entonces les dirás: “Una vez fuimos esclavos del Faraón en Egipto, pero el Señor por su poder nos sacó de Egipto."},{"book":"Deuteronomio","chapter":"6","verse":"22","text":"Ante nuestros ojos el Señor hizo señales y milagros increíbles y aterradores sobre Egipto, sobre el Faraón y sobre todo su pueblo."},{"book":"Deuteronomio","chapter":"6","verse":"23","text":"Pero nos sacó de allí para traernos aquí, dándonos este país que les había prometido a nuestros antepasados."},{"book":"Deuteronomio","chapter":"6","verse":"24","text":"El Señor nos ordenó que guardáramos todas estas leyes y que respetáramos al Señor nuestro Dios, para que siempre estuviéramos seguros y salvos, como lo estamos hoy."},{"book":"Deuteronomio","chapter":"6","verse":"25","text":"Y si observamos cuidadosamente cada uno de estos mandamientos mientras vivimos en la presencia del Señor, como nos instruyó, entonces estaremos en paz con él”."}]}