{"data":[{"book":"Yoshua","chapter":"10","verse":"1","text":"Baada ya haya Adoni-Sedeki mfalme wa Yerusalemu alisikia kuwa Yoshua alikuwa ameteka mji wa Ai na kuuangamiza kabisa, tena alikuwa ameua mfalme wake, kama alivyofanya huko Yeriko na mfalme wake, tena ya kuwa watu wa Gibeoni walikuwa wamefanya mapatano ya amani na Waisraeli, na walikuwa wakiishi karibu yao."},{"book":"Yoshua","chapter":"10","verse":"2","text":"Yeye na watu wake wakataharuki mno kwa kuwa Gibeoni ulikuwa mji mkubwa kama mmojawapo ya miji ya kifalme; ulikuwa mkubwa kuliko Ai, nao watu wake wote walikuwa mashujaa wa vita."},{"book":"Yoshua","chapter":"10","verse":"3","text":"Hivyo Adoni-Sedeki mfalme wa Yerusalemu akaomba msaada kwa Hohamu mfalme wa Hebroni, Piramu mfalme wa Yarmuthi, Yafia mfalme wa Lakishi, na Debiri mfalme wa Egloni."},{"book":"Yoshua","chapter":"10","verse":"4","text":"Akawaambia, “Njooni mnisaidie kuipiga Gibeoni, kwa sababu imefanya mapatano ya amani na Yoshua na Waisraeli.”"},{"book":"Yoshua","chapter":"10","verse":"5","text":"Ndipo hao wafalme watano wa Waamori, ambao ni wafalme wa Yerusalemu, Hebroni, Yarmuthi, Lakishi na Egloni, wakaunganisha majeshi yao. Wakapanda na vikosi vyao vyote, nao wakajipanga dhidi ya Gibeoni na kuishambulia."},{"book":"Yoshua","chapter":"10","verse":"6","text":"Nao Wagibeoni wakatuma ujumbe kwa Yoshua kwenye kambi ya Gilgali na kumwambia, “Usiwatelekeze watumishi wako. Panda haraka uje kwetu kutuokoa! Tusaidie, kwa sababu wafalme wote wa Waamori wakaao kwenye nchi ya vilima wameunganisha majeshi yao pamoja dhidi yetu.”"},{"book":"Yoshua","chapter":"10","verse":"7","text":"Basi Yoshua akaondoka Gilgali pamoja na jeshi lake lote, wakiwepo watu wote mashujaa wa vita."},{"book":"Yoshua","chapter":"10","verse":"8","text":"Bwana akamwambia Yoshua, “Usiwaogope watu hao, nimewatia mkononi mwako. Hakuna yeyote atakayeweza kushindana nawe.”"},{"book":"Yoshua","chapter":"10","verse":"9","text":"Baada ya Yoshua kutembea usiku kucha kutoka Gilgali, akawashambulia ghafula."},{"book":"Yoshua","chapter":"10","verse":"10","text":"Bwana akawafadhaisha mbele ya Waisraeli, nao wakawashinda kwa ushindi mkuu huko Gibeoni. Israeli wakawafukuza kuelekea njia iendayo Beth-Horoni wakiwaua mpaka kufikia njia iendayo Azeka na Makeda."},{"book":"Yoshua","chapter":"10","verse":"11","text":"Walipokuwa wakikimbia mbele ya Israeli kwenye barabara iteremkayo kutoka Beth-Horoni hadi Azeka, Bwana akawavumishia mawe makubwa ya mvua kutoka mbinguni, na wengi wao wakauawa na hayo mawe kuliko wale waliouawa kwa upanga wa Waisraeli."},{"book":"Yoshua","chapter":"10","verse":"12","text":"Katika siku ile ambayo Bwana aliwapeana Waamori kwa Israeli, Yoshua akanena na Bwana akiwa mbele ya Waisraeli akasema:"},{"book":"Yoshua","chapter":"10","verse":"13","text":"Hivyo jua likasimama,"},{"book":"Yoshua","chapter":"10","verse":"14","text":"Haijakuwepo siku nyingine kama hiyo kabla au baada, siku ambayo Bwana alimsikiliza mwanadamu. Hakika Bwana alikuwa akiwapigania Israeli."},{"book":"Yoshua","chapter":"10","verse":"15","text":"Ndipo Yoshua akarudi kambini huko Gilgali pamoja na Israeli yote."},{"book":"Yoshua","chapter":"10","verse":"16","text":"Basi wale wafalme watano wakawa wamekimbia kujificha kwenye pango huko Makeda."},{"book":"Yoshua","chapter":"10","verse":"17","text":"Yoshua alipoambiwa kuwa wafalme hao watano wamekutwa wakiwa wamejificha ndani ya pango huko Makeda,"},{"book":"Yoshua","chapter":"10","verse":"18","text":"akasema, “Vingirisheni mawe makubwa kwenye mdomo wa hilo pango, tena wekeni walinzi wa kulilinda."},{"book":"Yoshua","chapter":"10","verse":"19","text":"Lakini msiwaache! Wafuatieni adui zenu, washambulieni kutoka nyuma, wala msiwaache wafike kwenye miji yao, kwa kuwa Bwana Mungu wenu amewatia mkononi mwenu.”"},{"book":"Yoshua","chapter":"10","verse":"20","text":"Hivyo Yoshua pamoja na Waisraeli wakawaangamiza kabisa karibu wote, lakini wachache waliosalia walifika kwenye miji yao yenye maboma."},{"book":"Yoshua","chapter":"10","verse":"21","text":"Basi jeshi lote likarudi salama kwa Yoshua huko kambini Makeda, na hakuna yeyote aliyetoa neno kinyume cha Waisraeli."},{"book":"Yoshua","chapter":"10","verse":"22","text":"Ndipo Yoshua akasema, “Haya fungueni mdomo wa pango, mniletee hao wafalme watano.”"},{"book":"Yoshua","chapter":"10","verse":"23","text":"Kwa hiyo wakawatoa hao wafalme watano nje ya pango: wafalme wa Yerusalemu, Hebroni, Yarmuthi, Lakishi na Egloni."},{"book":"Yoshua","chapter":"10","verse":"24","text":"Walipokuwa wamewaleta hawa wafalme kwa Yoshua, akawaita watu wote wa Israeli, na kuwaambia majemadari wa vita waliokwenda pamoja naye, “Njooni hapa mweke nyayo zenu juu ya shingo za hawa wafalme.” Basi wakaja wakaweka nyayo zao shingoni."},{"book":"Yoshua","chapter":"10","verse":"25","text":"Yoshua akawaambia, “Msiogope, wala msivunjike moyo. Kuweni hodari na wenye ushujaa. Hili ndilo Bwana atakalowatendea adui zenu wote mnaokwenda kupigana nao.”"},{"book":"Yoshua","chapter":"10","verse":"26","text":"Ndipo Yoshua akawapiga na kuwaua wale wafalme na kuwatundika juu ya miti mitano, nao wakaachwa wakiningʼinia juu ya ile miti hadi jioni."},{"book":"Yoshua","chapter":"10","verse":"27","text":"Wakati wa kuzama jua Yoshua akaamuru, nao wakawashusha kutoka kwenye ile miti na kuwatupa kwenye lile pango ambalo walikuwa wamejificha. Kwenye mdomo wa lile pango wakaweka mawe makubwa, ambayo yapo hadi leo."},{"book":"Yoshua","chapter":"10","verse":"28","text":"Siku ile Yoshua akateka Makeda. Akamuua kila mmoja katika ule mji, pamoja na mfalme wake kwa upanga. Hakubakiza mtu yeyote. Akamfanyia mfalme wa Makeda kama vile alivyokuwa amemfanyia mfalme wa Yeriko."},{"book":"Yoshua","chapter":"10","verse":"29","text":"Ndipo Yoshua akaondoka Makeda akiwa pamoja na Israeli yote mpaka mji wa Libna na kuushambulia."},{"book":"Yoshua","chapter":"10","verse":"30","text":"Bwana pia akautia huo mji wa Libna pamoja na mfalme wake mikononi mwa Israeli. Yoshua akaangamiza ule mji na kila mtu aliyekuwa ndani yake kwa upanga. Hakubakiza huko mtu yeyote. Akamfanyia mfalme wa Libna kama alivyokuwa amemfanyia mfalme wa Yeriko."},{"book":"Yoshua","chapter":"10","verse":"31","text":"Kisha Yoshua akaondoka Libna kwenda Lakishi akiwa pamoja na Israeli yote; wakajipanga dhidi yake na kuushambulia."},{"book":"Yoshua","chapter":"10","verse":"32","text":"Bwana akautia Lakishi mikononi mwa Israeli, Yoshua akauteka siku ya pili. Yoshua akauangamiza mji na kila kilichokuwa ndani yake kwa upanga, kama tu vile alivyokuwa ameufanyia mji wa Libna."},{"book":"Yoshua","chapter":"10","verse":"33","text":"Wakati huo huo, Horamu mfalme wa Gezeri alikuwa amepanda ili kusaidia Lakishi, lakini Yoshua akamshinda pamoja na jeshi lake, hadi hapakubakia mtu yeyote."},{"book":"Yoshua","chapter":"10","verse":"34","text":"Ndipo Yoshua akaondoka Lakishi kwenda Egloni akiwa pamoja na Israeli yote; wakajipanga dhidi yake na kuushambulia."},{"book":"Yoshua","chapter":"10","verse":"35","text":"Wakauteka mji huo siku ile ile, wakaupiga kwa upanga na kumwangamiza kila mmoja aliyekuwa ndani yake, kama vile walivyokuwa wameufanyia Lakishi."},{"book":"Yoshua","chapter":"10","verse":"36","text":"Kisha Yoshua akapanda kutoka Egloni kwenda Hebroni akiwa pamoja na Israeli yote na kuushambulia."},{"book":"Yoshua","chapter":"10","verse":"37","text":"Wakauteka mji na kuupiga kwa upanga, pamoja na mfalme wake, vijiji vyake na kila mmoja aliyekuwa ndani yake. Hawakubakiza mtu yeyote. Kama vile huko Egloni, waliuangamiza kabisa pamoja na kila mmoja aliyekuwa ndani yake."},{"book":"Yoshua","chapter":"10","verse":"38","text":"Ndipo Yoshua na Israeli wote wakageuka na kuushambulia Debiri."},{"book":"Yoshua","chapter":"10","verse":"39","text":"Wakauteka mji, mfalme wake na vijiji vyake, na kuupiga kwa upanga. Kila mmoja aliyekuwa ndani yake wakamwangamiza kabisa. Hawakubakiza mtu yeyote. Wakaufanyia Debiri na mfalme wake kama vile walivyokuwa wameifanyia miji ya Libna na Hebroni na wafalme wao."},{"book":"Yoshua","chapter":"10","verse":"40","text":"Hivyo Yoshua akalishinda eneo hilo lote, ikiwa ni pamoja na nchi ya vilima, na Negebu, na sehemu ya magharibi chini ya vilima, materemko ya milima, pamoja na wafalme wake wote. Hakubakiza mtu yeyote. Akaangamiza kabisa kila kitu chenye pumzi, kama vile Bwana, Mungu wa Israeli, alivyokuwa ameamuru."},{"book":"Yoshua","chapter":"10","verse":"41","text":"Yoshua akawashinda kuanzia Kadesh-Barnea hadi Gaza na kutoka eneo lote la Gosheni hadi Gibeoni."},{"book":"Yoshua","chapter":"10","verse":"42","text":"Wafalme hawa wote pamoja na nchi zao Yoshua aliwashinda kwa wakati mmoja, kwa sababu Bwana, Mungu wa Israeli, aliwapigania Israeli."},{"book":"Yoshua","chapter":"10","verse":"43","text":"Ndipo Yoshua akarudi pamoja na Israeli yote kwenye kambi huko Gilgali."}]}