{"data":[{"book":"Yoshua","chapter":"11","verse":"1","text":"Ikawa Yabini mfalme wa Hazori aliposikia habari za mambo haya, akatuma ujumbe kwa Yobabu mfalme wa Madoni, na kwa mfalme wa Shimroni, na kwa mfalme wa Akishafu,"},{"book":"Yoshua","chapter":"11","verse":"2","text":"na pia kwa wafalme wa upande wa kaskazini wale waliokuwa milimani, katika Araba upande wa kusini mwa Kinerethi, kwenye shefela, upande wa magharibi na katika miinuko ya Nafoth-Dori upande wa magharibi;"},{"book":"Yoshua","chapter":"11","verse":"3","text":"kwa Wakanaani upande wa mashariki na magharibi; kwa Waamori, Wahiti, Waperizi na Wayebusi katika nchi ya vilima; na kwa Wahivi chini ya Hermoni katika eneo ya Mispa."},{"book":"Yoshua","chapter":"11","verse":"4","text":"Wakaja na vikosi vyao vyote na hesabu kubwa ya farasi na magari ya kuvutwa na farasi, jeshi kubwa, kama wingi wa mchanga ulio pwani ya bahari."},{"book":"Yoshua","chapter":"11","verse":"5","text":"Wafalme hawa wote wakaunganisha majeshi yao na kupiga kambi pamoja kwenye Maji ya Meromu, ili kupigana dhidi ya Israeli."},{"book":"Yoshua","chapter":"11","verse":"6","text":"Bwana akamwambia Yoshua, “Usiwaogope, kwa sababu kesho saa kama hii nitawatia wote mikononi mwa Israeli, wakiwa wameuawa. Utakata mishipa ya nyuma ya miguu ya farasi wao na kuyachoma moto magari yao ya vita.”"},{"book":"Yoshua","chapter":"11","verse":"7","text":"Hivyo Yoshua pamoja na jeshi lake lote wakaja dhidi yao ghafula kwenye Maji ya Meromu kuwashambulia,"},{"book":"Yoshua","chapter":"11","verse":"8","text":"naye Bwana akawatia mikononi mwa Israeli. Wakawashinda na kuwafukuza hadi Sidoni Kuu na kuwafikisha Misrefoth-Maimu, hadi Bonde la Mispa upande wa mashariki, hadi pakawa hakuna yeyote aliyebaki."},{"book":"Yoshua","chapter":"11","verse":"9","text":"Yoshua akawatendea kama Bwana alivyoamuru. Akakata mishipa ya nyuma ya miguu ya farasi wao na kuchoma moto magari yao ya vita."},{"book":"Yoshua","chapter":"11","verse":"10","text":"Wakati huo Yoshua akarudi na kuuteka mji wa Hazori na kumuua mfalme wake kwa upanga. (Hazori ulikuwa mji mkuu wa falme hizo zote.)"},{"book":"Yoshua","chapter":"11","verse":"11","text":"Kila aliyekuwa ndani yake wakamuua kwa upanga. Wakawaangamiza kabisa, wala hawakusaza chochote chenye pumzi na akauchoma Hazori kwenyewe kwa moto."},{"book":"Yoshua","chapter":"11","verse":"12","text":"Yoshua akaiteka hii miji yote ya kifalme pamoja na wafalme wake na kuwapiga kwa upanga. Akawaangamiza kabisa wote, jinsi Mose mtumishi wa Bwana alivyowaagiza."},{"book":"Yoshua","chapter":"11","verse":"13","text":"Lakini Israeli hawakuichoma moto hata mojawapo ya miji iliyojengwa katika vilima vyao vidogo isipokuwa mji wa Hazori ambao Yoshua aliuchoma moto."},{"book":"Yoshua","chapter":"11","verse":"14","text":"Waisraeli wakajichukulia nyara zote na mifugo yote ya miji hii, bali waliwaua watu wote kwa upanga hadi walipowaangamiza kabisa, pasipo kumbakiza yeyote mwenye pumzi."},{"book":"Yoshua","chapter":"11","verse":"15","text":"Kama vile Bwana alivyomwagiza Mose mtumishi wake, vivyo hivyo Mose alimwagiza Yoshua, naye Yoshua akafanya kama vivyo, hakukosa kufanya lolote katika yale yote Bwana aliyomwagiza Mose."},{"book":"Yoshua","chapter":"11","verse":"16","text":"Yoshua akaiteka nchi hii yote: nchi ya vilima, Negebu yote, eneo yote ya Gosheni, shefela ya upande wa magharibi, Araba na milima ya Israeli pamoja na shefela zao,"},{"book":"Yoshua","chapter":"11","verse":"17","text":"kuanzia Mlima Halaki ambao umeinuka kuelekea Seiri hadi Baal-Gadi katika Bonde la Lebanoni chini ya Mlima Hermoni. Akawateka wafalme wake wote, akawapiga na kuwaua."},{"book":"Yoshua","chapter":"11","verse":"18","text":"Yoshua akapigana vita dhidi ya wafalme hawa wote kwa muda mrefu."},{"book":"Yoshua","chapter":"11","verse":"19","text":"Hakuna mji wowote katika eneo hili uliofanya mkataba wa amani na Israeli, isipokuwa hao Wahivi wa Gibeoni. Wengine wote walishindwa katika vita."},{"book":"Yoshua","chapter":"11","verse":"20","text":"Kwa maana Bwana mwenyewe ndiye aliifanya mioyo yao iwe migumu, ili kupigana vita dhidi ya Israeli ili apate kuwafutilia mbali pasipo huruma, kama Bwana alivyomwagiza Mose."},{"book":"Yoshua","chapter":"11","verse":"21","text":"Wakati huo Yoshua akaenda kuwaangamiza Waanaki kutoka nchi ya vilima: kuanzia Hebroni, Debiri na Anabu, na kutoka nchi yote ya vilima ya Yuda na kutoka nchi yote ya vilima ya Israeli. Yoshua akawaangamiza kabisa pamoja na miji yao."},{"book":"Yoshua","chapter":"11","verse":"22","text":"Hawakubaki Waanaki wowote katika nchi ya Israeli, ila tu katika nchi ya Gaza, Gathi na Ashdodi."},{"book":"Yoshua","chapter":"11","verse":"23","text":"Hivyo Yoshua akaiteka nchi hiyo yote kama vile Bwana alivyokuwa amemwagiza Mose, naye Yoshua akawapa Israeli kuwa urithi wao, kulingana na walivyogawanyika katika kabila zao."}]}