{"data":[{"book":"Yoshua","chapter":"14","verse":"1","text":"Basi haya ndiyo maeneo Waisraeli waliyopokea kama urithi katika nchi ya Kanaani, ambayo kuhani Eleazari, Yoshua mwana wa Nuni na viongozi wa koo za kabila za Israeli waliwagawia."},{"book":"Yoshua","chapter":"14","verse":"2","text":"Urithi wao uligawanywa kwa kura kwa yale makabila tisa na nusu, kama Bwana alivyoamuru Mose."},{"book":"Yoshua","chapter":"14","verse":"3","text":"Mose alikuwa amewapa yale makabila mawili na nusu urithi wao upande wa mashariki mwa Yordani, lakini Walawi hawakupewa urithi miongoni mwa hao wengine,"},{"book":"Yoshua","chapter":"14","verse":"4","text":"kwa kuwa wana wa Yosefu walikuwa makabila mawili; Manase na Efraimu. Walawi hawakupata mgawo wa ardhi, bali walipewa miji tu kwa ajili ya kuishi, pamoja na maeneo ya malisho kwa ajili ya makundi yao ya kondoo, mbuzi na ngʼombe wao."},{"book":"Yoshua","chapter":"14","verse":"5","text":"Kwa hiyo Waisraeli wakagawana ile nchi, kama vile Bwana alivyomwagiza Mose."},{"book":"Yoshua","chapter":"14","verse":"6","text":"Kisha watu wa Yuda wakamwendea Yoshua huko Gilgali, naye Kalebu mwana wa Yefune yule Mkenizi, akamwambia, “Unajua jambo ambalo Bwana alimwambia Mose mtu wa Mungu huko Kadesh-Barnea kukuhusu wewe na mimi."},{"book":"Yoshua","chapter":"14","verse":"7","text":"Nilikuwa na umri wa miaka arobaini, wakati Mose mtumishi wa Bwana, aliponituma kutoka Kadesh-Barnea kuipeleleza hiyo nchi. Nami nikamletea taarifa kama kulingana na nilivyosadiki moyoni."},{"book":"Yoshua","chapter":"14","verse":"8","text":"Lakini ndugu zangu tuliopanda nao waliifanya mioyo ya watu iyeyuke kwa hofu. Bali mimi, nilimfuata Bwana Mungu wangu kwa moyo wote."},{"book":"Yoshua","chapter":"14","verse":"9","text":"Hivyo katika siku ile, Mose akaniapia, ‘Nchi ambayo umeikanyaga kwa miguu yako itakuwa urithi wako na wa watoto wako milele, kwa sababu umemfuata Bwana Mungu wangu kwa moyo wote.’"},{"book":"Yoshua","chapter":"14","verse":"10","text":"“Sasa basi, kama vile Bwana alivyoahidi, ameniweka hai kwa miaka arobaini na mitano tangu wakati alipomwambia Mose jambo hili, wakati Waisraeli wakiwa wanazunguka jangwani. Hivyo mimi hapa leo, nina umri wa miaka themanini na mitano!"},{"book":"Yoshua","chapter":"14","verse":"11","text":"Bado ninazo nguvu kama siku ile Mose aliponituma. Bado ninazo nguvu za kwenda vitani sasa kama vile nilivyokuwa wakati ule."},{"book":"Yoshua","chapter":"14","verse":"12","text":"Basi nipe nchi hii ya vilima, ambayo Bwana aliniahidi siku ile. Wewe mwenyewe ulisikia wakati ule kwamba Waanaki walikuwako huko na miji yao ilikuwa mikubwa na yenye maboma, lakini, kwa msaada wa Bwana, nitawafukuza watoke huko kama vile alivyonena.”"},{"book":"Yoshua","chapter":"14","verse":"13","text":"Ndipo Yoshua akambariki Kalebu mwana wa Yefune, na akampa Hebroni kama urithi wake."},{"book":"Yoshua","chapter":"14","verse":"14","text":"Hivyo Hebroni imekuwa mali ya Kalebu mwana wa Yefune Mkenizi tangu wakati ule, kwa sababu alimwandama Bwana, Mungu wa Israeli, kwa moyo wote."},{"book":"Yoshua","chapter":"14","verse":"15","text":"(Hebroni uliitwa Kiriath-Arba hapo mwanzo, kutokana na huyo Arba ambaye alikuwa mtu mkuu kupita wote miongoni mwa Waanaki.)"}]}