{"data":[{"book":"Yoshua","chapter":"6","verse":"1","text":"Basi malango ya Yeriko yalifungwa kwa uthabiti kwa ajili ya Waisraeli. Hakuna mtu yeyote aliyetoka au kuingia."},{"book":"Yoshua","chapter":"6","verse":"2","text":"Kisha Bwana akamwambia Yoshua, “Tazama, nimeitia Yeriko mikononi mwako, pamoja na mfalme wake na watu wake wa vita."},{"book":"Yoshua","chapter":"6","verse":"3","text":"Zunguka mji mara moja pamoja na watu wote wenye silaha. Fanya hivi kwa siku sita."},{"book":"Yoshua","chapter":"6","verse":"4","text":"Uwe na makuhani saba wakibeba mabaragumu ya pembe za kondoo dume mbele ya Sanduku. Siku ya saba, mzunguke mji mara saba, nao makuhani wakipiga baragumu hizo."},{"book":"Yoshua","chapter":"6","verse":"5","text":"Utakapowasikia wamepaliza sauti kubwa ya baragumu, watu wote wapige kelele kwa sauti kuu, kisha ukuta wa mji utaanguka na watu watapanda, kila mtu akiendelea mbele.”"},{"book":"Yoshua","chapter":"6","verse":"6","text":"Ndipo Yoshua mwana wa Nuni akaita makuhani na kuwaambia, “Chukueni Sanduku la Agano la Bwana na makuhani saba wachukue baragumu za pembe za kondoo dume mbele yake.”"},{"book":"Yoshua","chapter":"6","verse":"7","text":"Naye akawaagiza watu, “Songeni mbele! Mkauzunguke mji, na walinzi wenye silaha watangulie mbele ya Sanduku la Bwana.”"},{"book":"Yoshua","chapter":"6","verse":"8","text":"Baada ya Yoshua kuzungumza na watu, wale makuhani saba wenye kuzibeba zile baragumu saba mbele za Bwana, wakatangulia mbele, wakipiga baragumu zao na Sanduku la Agano la Bwana likawafuata."},{"book":"Yoshua","chapter":"6","verse":"9","text":"Walinzi waliokuwa na silaha wakaenda mbele ya hao makuhani waliopiga hizo baragumu na hao walinzi wa nyuma wakafuata Sanduku. Wakati wote huu baragumu zilikuwa zikipigwa."},{"book":"Yoshua","chapter":"6","verse":"10","text":"Bali Yoshua alikuwa amewaagiza watu, “Msipige kelele ya vita, msipaze sauti zenu, wala kusema neno lolote mpaka siku ile nitakayowaambia mpige kelele. Ndipo mtapiga kelele!”"},{"book":"Yoshua","chapter":"6","verse":"11","text":"Basi akalipeleka Sanduku la Bwana kuzungushwa huo mji, likizungushwa mara moja. Kisha watu wakarudi kambini kulala."},{"book":"Yoshua","chapter":"6","verse":"12","text":"Yoshua akaamka mapema asubuhi iliyofuata nao makuhani wakalichukua Sanduku la Bwana."},{"book":"Yoshua","chapter":"6","verse":"13","text":"Wale Makuhani saba wakizibeba zile baragumu saba wakatangulia mbele ya Sanduku la Bwana wakizipiga. Watu wenye silaha wakatangulia mbele yao na walinzi wa nyuma wakalifuata Sanduku la Bwana, huku baragumu hizo zikiendelea kulia."},{"book":"Yoshua","chapter":"6","verse":"14","text":"Siku ya pili wakauzunguka mji mara moja na kurudi kambini. Wakafanya hivi kwa siku sita."},{"book":"Yoshua","chapter":"6","verse":"15","text":"Siku ya saba, wakaamka asubuhi na mapema wakauzunguka mji kama walivyokuwa wakifanya, isipokuwa siku ile waliuzunguka mji mara saba."},{"book":"Yoshua","chapter":"6","verse":"16","text":"Walipouzunguka mara ya saba, makuhani walipopiga baragumu kwa sauti kubwa, Yoshua akawaamuru watu akisema, “Pigeni kelele! Kwa maana Bwana amewapa mji huu!"},{"book":"Yoshua","chapter":"6","verse":"17","text":"Mji huu pamoja na vyote vilivyomo ndani yake utawekwa wakfu kwa Bwana. Ila Rahabu tu, yule kahaba na wote ambao wako pamoja naye nyumbani mwake ndio watakaosalimishwa, kwa sababu aliwaficha wale wapelelezi tuliowatuma."},{"book":"Yoshua","chapter":"6","verse":"18","text":"Lakini mjiepushe na vitu vilivyowekwa wakfu, msije mkachukua chochote katika hivyo, msije mkajiletea maangamizi katika maskani ya Israeli na kuiletea taabu."},{"book":"Yoshua","chapter":"6","verse":"19","text":"Fedha yote na dhahabu, vyombo vya shaba na chuma ni vitakatifu kwa Bwana, lazima viletwe katika hazina yake.”"},{"book":"Yoshua","chapter":"6","verse":"20","text":"Wakati baragumu zilipopigwa, watu walipiga kelele, na katika sauti ya baragumu, na watu kupaza sauti, ukuta ukaanguka; hivyo kila mtu akapanda akiendelea mbele na kuuteka mji."},{"book":"Yoshua","chapter":"6","verse":"21","text":"Wakauweka mji wakfu kwa Bwana, na kila chenye uhai ndani yake walikiangamiza kwa upanga, wanaume kwa wanawake, vijana kwa wazee, ngʼombe, kondoo na punda."},{"book":"Yoshua","chapter":"6","verse":"22","text":"Yoshua akawaambia wale watu wawili waliokuwa wameipeleleza nchi, “Nendeni nyumbani kwa yule kahaba, mleteni pamoja na wote waliomo nyumbani mwake, kulingana na kiapo chenu kwake.”"},{"book":"Yoshua","chapter":"6","verse":"23","text":"Basi wale vijana waliofanya upelelezi wakaenda kumleta Rahabu, baba yake na mama yake, na ndugu zake na watu wote waliokuwa pamoja naye. Wakaleta jamaa yake yote na kuwaweka mahali nje ya kambi ya Israeli."},{"book":"Yoshua","chapter":"6","verse":"24","text":"Kisha wakauchoma mji wote na kila kitu kilichokuwamo ndani yake. Lakini fedha, dhahabu, vyombo vya shaba na vya chuma wakaviweka katika hazina ya nyumba ya Bwana."},{"book":"Yoshua","chapter":"6","verse":"25","text":"Lakini Yoshua akamhifadhi Rahabu yule kahaba, jamaa yake yote na wote waliokuwa wa kwake, kwa sababu aliwaficha watu waliotumwa na Yoshua kuipeleleza Yeriko, naye anaishi miongoni mwa Waisraeli hata leo."},{"book":"Yoshua","chapter":"6","verse":"26","text":"Wakati ule Yoshua akatamka kiapo hiki akasema, “Aliyelaaniwa mbele za Bwana ni mtu atakayeinuka kuujenga tena mji huu wa Yeriko:"},{"book":"Yoshua","chapter":"6","verse":"27","text":"Hivyo Bwana alikuwa pamoja na Yoshua, na sifa zake zikaenea katika nchi yote."}]}