{"data":[{"book":"Yoshua","chapter":"7","verse":"1","text":"Lakini Waisraeli hawakuwa waaminifu kuhusu vile vitu vilivyowekwa wakfu; Akani mwana wa Karmi, mwana wa Zabdi, mwana wa Zera, wa kabila la Yuda, alivichukua baadhi ya hivyo vitu. Hasira ya Bwana ikawaka dhidi ya Israeli."},{"book":"Yoshua","chapter":"7","verse":"2","text":"Basi Yoshua akatuma watu kutoka Yeriko waende Ai, karibu na Beth-Aveni mashariki ya Betheli, akawaambia, “Pandeni mkaipeleleze nchi.” Basi wale watu wakapanda wakaipeleleza Ai."},{"book":"Yoshua","chapter":"7","verse":"3","text":"Waliporudi kwa Yoshua, wakasema, “Si lazima watu wote waende kupigana na Ai. Watume watu elfu mbili au tatu wakauteke huo mji. Usiwachoshe watu wote, kwa sababu huko kuna watu wachache tu.”"},{"book":"Yoshua","chapter":"7","verse":"4","text":"Basi wakapanda kama watu elfu tatu tu, lakini wakashambuliwa na watu wa Ai,"},{"book":"Yoshua","chapter":"7","verse":"5","text":"ambao waliwaua watu kama thelathini na sita miongoni mwao. Wakawafukuza Waisraeli kutoka lango la mji hadi Shebarimu, nao wakawauwa huko kwenye materemko. Kutokana na hili mioyo ya watu ikayeyuka ikawa kama maji."},{"book":"Yoshua","chapter":"7","verse":"6","text":"Ndipo Yoshua akayararua mavazi yake, akaanguka kifudifudi mbele ya Sanduku la Bwana, na akabakia hapo mpaka jioni. Wazee wa Israeli nao wakafanya vivyo hivyo wakatia mavumbi vichwani mwao."},{"book":"Yoshua","chapter":"7","verse":"7","text":"Yoshua akasema, “Ee Bwana Mwenyezi, kwa nini umewavusha watu hawa ngʼambo ya Yordani ili kututia mikononi mwa Waamori watuangamize? Laiti tungeliridhika kukaa ngʼambo ile nyingine ya Yordani!"},{"book":"Yoshua","chapter":"7","verse":"8","text":"Ee Bwana, niseme nini sasa, ikiwa sasa Israeli ameshafukuzwa na adui zake?"},{"book":"Yoshua","chapter":"7","verse":"9","text":"Wakanaani na watu wengine wa nchi watasikia habari hii, nao watatuzunguka na kutufutilia jina letu duniani. Utafanya nini basi kwa ajili ya jina lako mwenyewe lililo kuu?”"},{"book":"Yoshua","chapter":"7","verse":"10","text":"Bwana akamwambia Yoshua, “Simama! Unafanya nini hapo chini kifudifudi?"},{"book":"Yoshua","chapter":"7","verse":"11","text":"Israeli ametenda dhambi. Wamekiuka agano langu nililowaamuru kulishika. Wamechukua baadhi ya vitu vilivyowekwa wakfu, wameiba, wamesema uongo, wameviweka pamoja na mali zao."},{"book":"Yoshua","chapter":"7","verse":"12","text":"Ndiyo sababu Waisraeli hawawezi kusimama dhidi ya adui zao. Wanawapa visogo na kukimbia kwa kuwa wanastahili maangamizi. Sitakuwa pamoja nanyi tena mpaka mwangamize kila kitu miongoni mwenu kilichotengwa kwa maangamizi."},{"book":"Yoshua","chapter":"7","verse":"13","text":"“Nenda, ukawatakase watu. Waambie, ‘Jitakaseni mjiandae kwa kesho; kwa sababu hili ndilo asemalo Bwana, Mungu wa Israeli: Kitu kilichowekwa wakfu kipo katikati yenu, ee Israeli. Hamwezi kusimama dhidi ya adui zenu mpaka mtakapokiondoa."},{"book":"Yoshua","chapter":"7","verse":"14","text":"“ ‘Asubuhi, mjihudhurishe kabila kwa kabila. Itakuwa kabila lile atakalolitwaa Bwana litakuja mbele ukoo kwa ukoo, ukoo ule atakaoutwaa Bwana utakuja mbele jamaa kwa jamaa, nayo jamaa ile atakayoitwaa Bwana itakuja mbele mtu kwa mtu."},{"book":"Yoshua","chapter":"7","verse":"15","text":"Yule atakayekutwa na vitu vilivyowekwa wakfu, atateketezwa kwa moto, pamoja na vitu vyote alivyo navyo. Kwa kuwa amelivunja agano la Bwana na kufanya kitu cha aibu katika Israeli!’ ”"},{"book":"Yoshua","chapter":"7","verse":"16","text":"Kesho yake asubuhi na mapema Yoshua akawaamuru Israeli kuja mbele kabila kwa kabila; na Yuda akatwaliwa."},{"book":"Yoshua","chapter":"7","verse":"17","text":"Koo za Yuda zikaja mbele, naye akawatwaa Wazera. Akaamuru ukoo wa Wazera kuja mbele jamaa kwa jamaa, nayo jamaa ya Zabdi ikatwaliwa."},{"book":"Yoshua","chapter":"7","verse":"18","text":"Yoshua akaamuru watu wa jamaa ya Zabdi kuja mbele mtu kwa mtu, naye Akani mwana wa Karmi, mwana wa Zabdi, mwana wa Zera, wa kabila la Yuda, akatwaliwa."},{"book":"Yoshua","chapter":"7","verse":"19","text":"Ndipo Yoshua akamwambia Akani, “Mwanangu, mtukuze Bwana, Mungu wa Israeli, nawe ukiri kwake. Niambie ni nini ulichotenda; usinifiche.”"},{"book":"Yoshua","chapter":"7","verse":"20","text":"Akani akamjibu Yoshua, “Ni kweli! Nimetenda dhambi dhidi ya Bwana, Mungu wa Israeli. Hili ndilo nililofanya:"},{"book":"Yoshua","chapter":"7","verse":"21","text":"Nilipoona katika nyara joho zuri la kutoka Babeli, shekeli mia mbili7:21 Shekeli 200 za fedha ni sawa na kilo 2.3. za fedha, na kabari ya dhahabu ya uzito wa shekeli hamsini,7:21 Shekeli 50 ni sawa na gramu 600. nikavitamani na nikavichukua. Tazama, vimefichwa ardhini ndani ya hema langu, pamoja na hiyo fedha chini yake.”"},{"book":"Yoshua","chapter":"7","verse":"22","text":"Kwa hiyo Yoshua akatuma wajumbe, nao wakapiga mbio mpaka hemani, tazama, vile vitu vilikuwa vimefichwa hemani mwake, pamoja na ile fedha chini yake."},{"book":"Yoshua","chapter":"7","verse":"23","text":"Wakavichukua vile vitu toka mle hemani, wakamletea Yoshua pamoja na Waisraeli wote, na wakavitandaza mbele za Bwana."},{"book":"Yoshua","chapter":"7","verse":"24","text":"Basi Yoshua, pamoja na Israeli yote, wakamchukua Akani mwana wa Zera, pamoja na ile fedha, lile joho, ile kabari ya dhahabu, wanawe na binti zake, ngʼombe, punda na kondoo wake, hema yake pamoja na vitu vyote alivyokuwa navyo, wakavileta katika Bonde la Akori."},{"book":"Yoshua","chapter":"7","verse":"25","text":"Yoshua akasema, “Kwa nini umeleta taabu hii juu yetu? Bwana ataleta taabu juu yako leo hii.”"},{"book":"Yoshua","chapter":"7","verse":"26","text":"Wakakusanya lundo la mawe juu ya Akani, ambalo lipo mpaka leo. Naye Bwana akageuka kutoka hasira yake kali. Kwa hiyo mahali pale pakaitwa Bonde la Akori7:26 Akori yamaanisha taabu. tangu siku hiyo."}]}