{"data":[{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"1","text":"পরে ইস্রায়েলের লোকেরা সদাপ্রভুর সামনে যা মন্দ, তাই করল, আর সদাপ্রভু তাদেরকে সাত বছর পর্যন্ত মিদিয়নের অধীনে রাখলেন।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"2","text":"আর ইস্রায়েলের উপরে মিদিয়নীয়রা অত্যাচার করল, তাই ইস্রায়েলীয়রা মিদিয়নের ভয়ে পর্বতের গুহায় গর্ত করল ও দুর্গ তৈরী করল।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"3","text":"আর ইস্রায়েলীয়রা যখন বীজ বপন করত তখন মিদিয়নীয়রা, অমালেকীয়েরা ও পূর্বদেশের লোকেরা এসে আক্রমণ করত"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"4","text":"তারা তাদের বিরুদ্ধে সৈন্যশিবির স্থাপন করত ও ঘসা পর্যন্ত জমির ফসল নষ্ট করে দিত। তারা ইস্রায়েলের জন্য খাদ্য দ্রব্য, কিম্বা মেষ, গরু বা গাধা কিছুই রাখত না।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"5","text":"কারণ তারা নিজেদের পশুপাল ও তাঁবু সঙ্গে করে নিয়ে পঙ্গপালের মতো আসত; তারা ও তাদের উট আর লোকজন অসংখ্য ছিল; আর তারা এদের দেশ থেকে উচ্ছেদ করার জন্য আসত।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"6","text":"তাতে ইস্রায়েল মিদিয়নের সামনে খুব দুর্বল হয়ে পড়ল, আর ইস্রায়েলীয়রা সদাপ্রভুর কাছে কাঁদল।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"7","text":"যখন ইস্রায়েলীয়রা মিদিয়নের ভয়ে সদাপ্রভুর কাছে ক্রন্দন করল,"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"8","text":"তখন সদাপ্রভু ইস্রায়েলীয়দের কাছে একজন ভাববাদীকে পাঠালেন। তিনি তাদেরকে বললেন, “ইস্রায়েলের ঈশ্বর সদাপ্রভু এই কথা বলেন, আমি তোমাদের মিশর থেকে নিয়ে এসেছি এবং দাসত্ব থেকে মুক্ত করেছি"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"9","text":"মিশরীয়দের হাত থেকে তোমাদের উদ্ধার করেছি ও যারা তোমাদের উপরে অত্যাচার করত, তাদের সকলের হাত থেকে তোমাদেরকে উদ্ধার করেছি, আর তোমাদের সামনে থেকে তাদের তাড়িয়ে দিয়ে সেই দেশ তোমাদেরকে দিয়েছি।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"10","text":"আর আমি তোমাদেরকে বলেছি, ‘আমি সদাপ্রভু তোমাদের ঈশ্বর; তোমরা যে ইমোরীয়দের দেশে বাস করছ তাদের দেবতাদের তোমরা ভয় কর না।’ কিন্তু তোমরা আমার বাক্য শোননি।”"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"11","text":"পরে সদাপ্রভুর দূত এসে অবীয়েষ্রীয় যোয়াশের অধিকারভুক্ত অফ্রাতে অবস্থিত এলা গাছের তলায় বসলেন; আর তাঁর পুত্র গিদিয়োন আঙ্গুর মাড়ানোর গর্তে গম মাড়াই করছিলেন, যেন মিদিয়নীয়দের থেকে তা লুকাতে পারেন।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"12","text":"তখন সদাপ্রভুর দূত তাঁকে দর্শন দিয়ে বললেন, “হে বলবান্‌ বীর, সদাপ্রভু তোমার সহবর্ত্তী।”"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"13","text":"গিদিয়োন তাঁকে বললেন, “নিবেদন করি, হে আমার প্রভু, যদি সদাপ্রভু আমাদের সহবর্ত্তী হন, তবে আমাদের প্রতি এ সমস্ত কেন ঘটল? এবং আমাদের পিতৃপুরুষেরা তাঁর যে সমস্ত আশ্চর্য্য কাজের বৃত্তান্ত আমাদেরকে বলেছিলেন, সে সব কোথায়? তাঁরা বলতেন, ‘সদাপ্রভু কি আমাদেরকে মিশর থেকে আনেননি?’ কিন্তু এখন সদাপ্রভু আমাদেরকে ত্যাগ করেছেন, মিদিয়নের হাতে সমর্পণ করেছেন।”"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"14","text":"তখন সদাপ্রভু তার দিকে ফিরে বললেন, “তুমি তোমার এই শক্তিতেই চল, মিদিয়নের হাত থেকে ইস্রায়েলকে উদ্ধার কর; আমি কি তোমায় পাঠায়নি?”"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"15","text":"তিনি তাঁকে বললেন, “অনুরোধ করি, হে প্রভু, ইস্রায়েলকে কিভাবে উদ্ধার করব?” দেখুন, মনঃশির মধ্যে আমার গোষ্ঠী সবচেয়ে দুর্বল এবং আমার পিতৃকুলে আমি ছোট।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"16","text":"তখন সদাপ্রভু তাঁকে বললেন, “নিশ্চয়ই আমি তোমার সহবর্ত্তী হব; আর তুমি মিদিয়নীয়দেরকে সম্পূর্ণভাবে পরাজিত করবে।”"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"17","text":"তিনি বললেন, “আমি যদি আপনার দৃষ্টিতে অনুগ্রহ পেয়ে থাকি, তবে আপনিই যে আমার সঙ্গে কথা বলছেন, তাঁর কোন চিহ্ন আমাকে দেখান।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"18","text":"অনুরোধ করি, আমি যখন আমার নৈবেদ্য এনে আপনার সামনে না রাখি, ততক্ষণ আপনি এখান থেকে যাবেন না।” তাতে তিনি বললেন, “তুমি যতক্ষণ না ফিরে আস, ততক্ষণ আমি অপেক্ষা করব।”"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"19","text":"তখন গিদিয়োন ভিতরে গিয়ে একটা ছাগল ও এক ঐফা পরিমিত সূজির খামিহীন রুটি তৈরী করলেন এবং মাংস ডালাতে রেখে ঝোল পাত্রে করে নিয়ে বাইরে এসে সেই এলা গাছের তলায় তাঁর কাছে এনে রাখলেন।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"20","text":"ঈশ্বরের দূত তাঁকে বললেন, “মাংস ও খামিহীন রুটিগুলি নিয়ে এই পাথরের উপরে রাখ এবং ঝোল ঢেলে দাও।” তিনি তাই করলেন।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"21","text":"তখন সদাপ্রভুর দূত নিজের হাতের লাঠি সামনে বাড়িয়ে দিয়ে সেই মাংস ও খামিবিহীন রুটিগুলি স্পর্শ করলেন; তখন পাথর থেকে আগুন বের হয়ে সেই মাংস ও খামিবিহীন রুটিগুলি গ্রাস করল; আর সদাপ্রভুর দূত তাঁর সামনে থেকে চলে গেলেন।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"22","text":"তখন গিদিয়োন দেখলেন যে তিনি সদাপ্রভুর দূত; আর গিদিয়োন বললেন, “হায় হায়, হে প্রভু সদাপ্রভু, কারণ আমি সামনাসামনি হয়ে সদাপ্রভুর দূতকে দেখলাম।”"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"23","text":"সদাপ্রভু তাঁকে বললেন, “তোমার শান্তি হোক, ভয় কর না; তুমি মরবে না।”"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"24","text":"পরে গিদিয়োন সেই জায়গায় সদাপ্রভুর উদ্দেশ্য এক যজ্ঞবেদি তৈরী করলেন ও তাঁর নাম যিহোবাশা6:24 সদাপ্রভু শান্তি লোম রাখলেন; তা অবীয়েষ্রীয়দের অফ্রাতে এখনও আছে।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"25","text":"পরে সেই রাত্রিতে সদাপ্রভু তাঁকে বললেন, “তুমি তোমার পিতার ষাঁড়, অর্থাৎ সাত বছর বয়ষ্ক দ্বিতীয় ষাঁড়টি নাও এবং বালদেবের যে যজ্ঞবেদি তোমার পিতার আছে, তা ভেঙে ফেল ও তাঁর পাশের আশেরা কেটে ফেল;"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"26","text":"আর এই দুর্গের চূড়াতে নিজের ঈশ্বর সদাপ্রভুর উদ্দেশ্যে পরিপাটী করে এক যজ্ঞবেদি তৈরী কর, আর সে দ্বিতীয় ষাঁড়টি নিয়ে, যে আশেরা কাটবে, তারই কাঠ দিয়ে হোম কর।”"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"27","text":"পরে গিদিয়োন নিজের দাসদের মধ্যে দশ জনকে সঙ্গে নিয়ে, সদাপ্রভু তাঁকে যেমন বলেছিলেন, সেরকম করলেন; কিন্তু নিজের পিতৃকুল ও নগরের লোকদেরকে ভয় করাতে তিনি দিনের রবেলায় তা না করে রাত্রিতে করলেন।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"28","text":"পরে ভোরে যখন নগরের লোকেরা উঠল, তখন, দেখ, বালদেবতার যজ্ঞবেদি ভাঙ্গা ও তার পাশে আশেরা কাটা হয়েছে এবং নূতন যজ্ঞবেদির ওপরে দ্বিতীয় ষাঁড়টী উৎসর্গ করা হয়েছে।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"29","text":"তখন তারা পরস্পর বলল, “এ কাজ কে করল?” পরে খোঁজখবর নিয়ে জিজ্ঞাসা করলে লোকেরা বলল, “যোয়াশের ছেলে গিদিয়োন এটা করেছে।”"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"30","text":"তাতে নগরের লোকেরা যোয়াশকে বলল, “তোমার ছেলেকে বের করে আন, সে মারা যাক; কারণ সে বালদেবতার যজ্ঞবেদি ভেঙে ফেলেছে, ও তার পাশের আশেরা কেটে দিয়েছে।”"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"31","text":"তখন যোয়াশ তাঁর বিরুদ্ধে দাঁড়ানো লোকদেরকে বললেন, “তোমরাই কি বালদেবতার পক্ষে বিবাদ করবে? তোমরাই কি তাকে রক্ষা করবে? যে কেউ তার পক্ষে বিবাদ করে, তার প্রাণদণ্ড হবে, ভোরবেলা পর্যন্ত [থাক]; বালদেব যদি দেবতা হয়, তবে সে নিজের পক্ষে নিজে বিবাদ করুক; যেহেতু তারই যজ্ঞবেদি ভাঙ্গা হয়েছে।”"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"32","text":"তাই তিনি সেদিন তাঁর নাম যিরুব্বাল [বালদেব বিবাদ করুক] রাখলেন, বললেন, “বালদেবতা তার সঙ্গে বিবাদ করুক, কারণ সে তার বেদি ভেঙে ফেলেছে।”"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"33","text":"সেই দিনের মিদিয়নীয়, অমালেকীয় ও পূর্ব্বদেশের লোকেরা জড়ো হল এবং পার হয়ে যিষ্রিয়েলের উপত্যকায় শিবির তৈরী করল।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"34","text":"কিন্তু সদাপ্রভুর আত্মা গিদিয়োনকে ঘিরে রাখলেন ও তিনি তূরী বাজালেন, আর অবীয়েষরের গোষ্ঠী তাকে অনুসরণ করল।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"35","text":"আর তিনি মনঃশি প্রদেশের সব জায়গায় লোক পাঠালেন, আর তারাও তাকে অনুসরণ করল; পরে তিনি আশের, সবূলূন ও নপ্তালির কাছে দূত পাঠালেন, আর তারা ওদের কাছে আসল।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"36","text":"পরে গিদিয়োন ঈশ্বরকে বললেন, আপনার বাক্য অনুসারে আপনি যদি আমার মাধ্যমে ইস্রায়েলকে রক্ষা করেন, তবে দেখুন,"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"37","text":"আমি খামারে ছাঁটা মেষলোম রাখব, যদি কেবল সেই লোমের ওপরে শিশির পড়ে এবং সমস্ত ভূমি শুকনো থাকে, তবে আমি জানব যে, আপনার বাক্যানুসারে আপনি আমার মাধ্যমে ইস্রায়েলকে রক্ষা করবেন।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"38","text":"পরে সেরকমই হল, পরদিন তিনি ভোরবেলায় উঠে সেই লোম চেপে তা থেকে শিশির, পূর্ণ এক বাটি জল নিংড়িয়ে ফেললেন।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"39","text":"আর গিদিয়োন ঈশ্বরকে বললেন, “আমার বিরুদ্ধে আপনার রাগ প্রজ্বলিত না হোক, আমি শুধু আর একবার কথা বলব; অনুরোধ করি, লোমের মাধ্যমে আমাকে আর একবার পরীক্ষা নিতে দিন; এখন শুধু লোম শুকনো হোক, আর সব ভূমির উপরে শিশির পড়ুক।”"},{"book":"বিচারকর্ত্তৃগণ","chapter":"6","verse":"40","text":"পরে ঈশ্বর সেই রাত্রিতে সেরকম করলেন; তাতে শুধু লোম শুকনো হল, আর সব ভূমিতে শিশির পড়ল।"}]}