{"data":[{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"1","text":"পরে যিরুব্বাল অর্থাৎ গিদিয়োন ও তাঁর সঙ্গী সব লোক ভোরবেলায় উঠে হারোদ নামক উনুইর কাছে শিবির তৈরী করলেন; তখন মিদিয়নের শিবির তাঁদের উত্তরদিকে মোরি পর্বতের কাছে উপত্যকায় ছিল।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"2","text":"পরে সদাপ্রভু গিদিয়োনকে বললেন, তোমার সঙ্গী লোকদের সংখ্যা এত বেশি যে, আমি মিদিয়নীয়দেরকে তাঁদের হাতে সমর্পণ করব না; যদি ইস্রায়েল আমার বিরুদ্ধে গর্ব করে বলে, আমি নিজের ক্ষমতায় উদ্ধার পেলাম।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"3","text":"অতএব তুমি এখন লোকদের সামনে এই কথা ঘোষণা কর, যে কেউ ভীত ও ত্রাসযুক্ত, সে ফিরে গিলিয়দ পর্বত থেকে চলে যাক। তাতে লোকদের মধ্য থেকে বাইশহাজার লোক ফিরে গেল, দশহাজার থেকে গেল।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"4","text":"পরে সদাপ্রভু গিদিয়োনকে বললেন, লোক এখনও অনেক আছে; তুমি তাদেরকে নিয়ে ঐ জলের কাছে নেমে যাও; সেখানে আমি তোমার জন্য তাঁদের পরীক্ষা নেব; তাতে যার বিষয়ে তোমাকে বলি, এ তোমার সঙ্গে যাবে, সেই তোমার সাথে যাবে; এবং যার বিষয়ে তোমাকে বলি সে তোমার সঙ্গে যাবে না, সে যাবে না।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"5","text":"পরে তিনি লোকদেরকে জলের কাছে নিয়ে গেলে সদাপ্রভু গিদিয়োনকে বললেন, যে কেউ কুকুরের মতো জিভ দিয়ে জল চেটে খায়, তাকে ও যে কেউ পান করবার জন্য হাঁটুর উপরে উপুড় হয়, তাকে পৃথক করে রাখ।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"6","text":"তাতে সংখ্যায় তিনশো লোক মুখে অঞ্জলি তুলে জল চেটে খেল, কিন্তু অন্য সব লোক পান করবার জন্য হাঁটুর উপরে উপুড় হল।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"7","text":"তখন সদাপ্রভু গিদিয়োনকে বললেন, এই যে তিনশো লোক জল চেটে খেল, এদের মাধ্যমে আমি তোমাদেরকে উদ্ধার করব, ও মিদিয়নীয়দেরকে তোমার হাতে সমর্পণ করব; অন্য সব লোক নিজের নিজের জায়গায় চলে যাক।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"8","text":"পরে লোকেরা নিজের নিজের হাতে খাদ্য দ্রব্য ও তূরী নিল, আর তিনি ইস্রায়েলের লোকদেরকে নিজের নিজের তাঁবুতে বিদায় করে ঐ তিনশো লোককে রাখলেন; সেইদিনের মিদিয়নের শিবির তাঁর নীচের উপত্যকাতে ছিল।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"9","text":"আর সেই রাত্রিতে সদাপ্রভু তাঁকে বললেন, উঠ, তুমি নেমে শিবিরের মধ্যে যাও; কারণ আমি তোমার হাতে তা সমর্পণ করেছি।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"10","text":"আর যদি তুমি যেতে ভয় পাও, তবে তোমার চাকর ফুরাকে সঙ্গে নিয়ে নেমে শিবিরে যাও,"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"11","text":"এবং ওরা যা বলে, তা শোন তার পরে তোমার হাত শক্তিশালী হবে, তাতে তুমি ঐ শিবিরের বিরুদ্ধে নেমে যাবে। তখন তিনি নিজের চাকর ফুরাকে সঙ্গে করে শিবিরে অবস্থিত সসজ্জ লোকদেরকে নিয়ে শেষ পর্যন্ত নেমে গেলেন।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"12","text":"তখন মিদিয়নীয়, অমালেকীয় ও পূর্ব্বদেশের সব লোক পঙ্গপালের মতো উপত্যকাতে নেমে পড়েছিল এবং তাঁদের উটও সমুদ্রতীরের বালুকার মতো অসংখ্য ছিল যা গণনা করা যায় না।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"13","text":"পরে গিদিয়োন আসলেন, আর দেখ, তাদের মধ্যে এক জন নিজের বন্ধুকে এই স্বপ্নের কথা বলল, দেখ, আমি একটা স্বপ্ন দেখেছি, আর দেখ, যেন যবের একটা রুটি মিদিয়নের শিবিরের মধ্য দিয়ে গড়িয়ে গেল এবং তাঁবুর কাছে গিয়ে আঘাত করল; তাতে তাঁবুটা উল্টে লম্বা হয়ে পড়ল।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"14","text":"তখন তার বন্ধু বলল, ওটা আর কিছু না, ইস্রায়েলীয় যোয়াশের পুত্র গিদিয়োনের খড়গ; ঈশ্বর মিদিয়নকে ও সমস্ত শিবিরকে তার হাতে সমর্পণ করেছেন।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"15","text":"তখন গিদিয়োন ঐ স্বপ্নের কথা ও তার অর্থ শুনে প্রার্থনা করলেন; পরে ইস্রায়েলের শিবিরে ফিরে এসে বললেন, “ওঠ, কারণ সদাপ্রভু তোমাদের হাতে মিদিয়নের শিবির সমর্পণ করেছেন।”"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"16","text":"পরে তিনি ঐ তিনশো লোককে তিনটি দলে ভাগ করে প্রত্যেকের হাতে একটা করে তূরী এবং একটা করে শূন্য ঘট, ও ঘটের মধ্যে মশাল দিলেন।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"17","text":"তিনি তাদেরকে বললেন, তোমরা আমার দিকে দেখে আমার মত কাজ কর; দেখ, আমি শিবিরের শেষভাগে পৌঁছে যেরকম করব, তোমরাও সেরকম করবে।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"18","text":"আমি ও আমার সঙ্গীরা সবাই তূরী বাজালে তোমরাও সমস্ত শিবিরের চারদিকে থেকে তূরী বাজাবে, আর বলবে, “সদাপ্রভুর জন্য ও গিদিয়োনের জন্য।”"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"19","text":"পরে মধ্য7:19 দেখো রেফ. মেইল রাত্রির শুরুতে নতুন প্রহরী আসামাত্র গিদিয়োন ও তার সঙ্গী একশো লোক শিবিরের শেষে পৌছে তূরী বাজালেন এবং নিজের নিজের হাতে থাকা ঘট ভেঙে ফেললেন।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"20","text":"এই ভাবে তিন দলেই তূরী বাজাল ও ঘট ভেঙে ফেলল এবং বাঁ হাতে মশাল ও ডান হাতে বাজাবার তূরী ধরে খুব জোরে বলতে লাগল, “সদাপ্রভুর ও গিদিয়োনের খড়গ।”"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"21","text":"আর শিবিরের চারদিকে প্রত্যেকে নিজের নিজের জায়গায় দাঁড়িয়ে থাকল; তাতে শিবিরের সব লোক দৌড়াদৌড়ি করে চিৎকার করতে করতে পালিয়ে যেতে লাগল।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"22","text":"তখন ওরা ঐ তিনশো তূরী বাজাল, আর সদাপ্রভু শিবিরের প্রত্যেক জনের খড়গ তার বন্ধুর ও সব সৈন্যের বিরুদ্ধে চালনা করলেন; তাতে সৈন্যরা সরোরার দিকে বৈৎ-শিট্টা পর্যন্ত, টব্বতের নিকটবর্ত্তী আবেল-মহোলার সীমা পর্যন্ত পালিয়ে গেল।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"23","text":"পরে নপ্তালি, আশের ও সমস্ত মনঃশির থেকে ইস্রায়েলীয়রা জড়ো হয়ে মিদিয়নের পিছন পিছন তাড়া করে গেল।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"24","text":"আর গিদিয়োন পাহাড়ী অঞ্চলে ইফ্রয়িম প্রদেশের সব জায়গায় দূত পাঠিয়ে এই কথা বললেন, তোমরা মিদিয়নের বিরুদ্ধে নেমে এস এবং তাদের আগে বৈৎ-বারা ও যর্দ্দন পর্যন্ত জলাশয় সব দখল কর। তাতে ইফ্রয়িমের সব লোক জড়ো হয়ে বৈৎ-বারা ও যর্দ্দন পর্যন্ত জলাশয় সব দখল করল।"},{"book":"বিচারকর্ত্তৃগণ","chapter":"7","verse":"25","text":"আর তারা ওরেব ও সেবনামে মিদিয়নের দুই অধ্যক্ষকে ধরল; আর ওরেব নামক পাথরের ওপর ওরেবকে হত্যা করল এবং সেব নামক দ্রাক্ষাকুণ্ডের কাছে সেবকে হত্যা করল এবং মিদিয়নের পিছন পিছন তাড়া করল; আর ওরেবের ও সেবের মাথা যর্দ্দনের পারে গিদিয়নের কাছে নিয়ে গেল।"}]}