{"data":[{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"1","text":"ಹೇ ಧನವನ್ತಃ, ಯೂಯಮ್ ಇದಾನೀಂ ಶೃಣುತ ಯುಷ್ಮಾಭಿರಾಗಮಿಷ್ಯತ್ಕ್ಲೇಶಹೇತೋಃ ಕ್ರನ್ದ್ಯತಾಂ ವಿಲಪ್ಯತಾಞ್ಚ|"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"2","text":"ಯುಷ್ಮಾಕಂ ದ್ರವಿಣಂ ಜೀರ್ಣಂ ಕೀಟಭುಕ್ತಾಃ ಸುಚೇಲಕಾಃ|"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"3","text":"ಕನಕಂ ರಜತಞ್ಚಾಪಿ ವಿಕೃತಿಂ ಪ್ರಗಮಿಷ್ಯತಿ, ತತ್ಕಲಙ್ಕಶ್ಚ ಯುಷ್ಮಾಕಂ ಪಾಪಂ ಪ್ರಮಾಣಯಿಷ್ಯತಿ, ಹುತಾಶವಚ್ಚ ಯುಷ್ಮಾಕಂ ಪಿಶಿತಂ ಖಾದಯಿಷ್ಯತಿ| ಇತ್ಥಮ್ ಅನ್ತಿಮಘಸ್ರೇಷು ಯುಷ್ಮಾಭಿಃ ಸಞ್ಚಿತಂ ಧನಂ|"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"4","text":"ಪಶ್ಯತ ಯೈಃ ಕೃಷೀವಲೈ ರ್ಯುಷ್ಮಾಕಂ ಶಸ್ಯಾನಿ ಛಿನ್ನಾನಿ ತೇಭ್ಯೋ ಯುಷ್ಮಾಭಿ ರ್ಯದ್ ವೇತನಂ ಛಿನ್ನಂ ತದ್ ಉಚ್ಚೈ ರ್ಧ್ವನಿಂ ಕರೋತಿ ತೇಷಾಂ ಶಸ್ಯಚ್ಛೇದಕಾನಾಮ್ ಆರ್ತ್ತರಾವಃ ಸೇನಾಪತೇಃ ಪರಮೇಶ್ವರಸ್ಯ ಕರ್ಣಕುಹರಂ ಪ್ರವಿಷ್ಟಃ|"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"5","text":"ಯೂಯಂ ಪೃಥಿವ್ಯಾಂ ಸುಖಭೋಗಂ ಕಾಮುಕತಾಞ್ಚಾರಿತವನ್ತಃ, ಮಹಾಭೋಜಸ್ಯ ದಿನ ಇವ ನಿಜಾನ್ತಃಕರಣಾನಿ ಪರಿತರ್ಪಿತವನ್ತಶ್ಚ|"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"6","text":"ಅಪರಞ್ಚ ಯುಷ್ಮಾಭಿ ರ್ಧಾರ್ಮ್ಮಿಕಸ್ಯ ದಣ್ಡಾಜ್ಞಾ ಹತ್ಯಾ ಚಾಕಾರಿ ತಥಾಪಿ ಸ ಯುಷ್ಮಾನ್ ನ ಪ್ರತಿರುದ್ಧವಾನ್|"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"7","text":"ಹೇ ಭ್ರಾತರಃ, ಯೂಯಂ ಪ್ರಭೋರಾಗಮನಂ ಯಾವದ್ ಧೈರ್ಯ್ಯಮಾಲಮ್ಬಧ್ವಂ| ಪಶ್ಯತ ಕೃಷಿವಲೋ ಭೂಮೇ ರ್ಬಹುಮೂಲ್ಯಂ ಫಲಂ ಪ್ರತೀಕ್ಷಮಾಣೋ ಯಾವತ್ ಪ್ರಥಮಮ್ ಅನ್ತಿಮಞ್ಚ ವೃಷ್ಟಿಜಲಂ ನ ಪ್ರಾಪ್ನೋತಿ ತಾವದ್ ಧೈರ್ಯ್ಯಮ್ ಆಲಮ್ಬತೇ|"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"8","text":"ಯೂಯಮಪಿ ಧೈರ್ಯ್ಯಮಾಲಮ್ಬ್ಯ ಸ್ವಾನ್ತಃಕರಣಾನಿ ಸ್ಥಿರೀಕುರುತ, ಯತಃ ಪ್ರಭೋರುಪಸ್ಥಿತಿಃ ಸಮೀಪವರ್ತ್ತಿನ್ಯಭವತ್|"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"9","text":"ಹೇ ಭ್ರಾತರಃ, ಯೂಯಂ ಯದ್ ದಣ್ಡ್ಯಾ ನ ಭವೇತ ತದರ್ಥಂ ಪರಸ್ಪರಂ ನ ಗ್ಲಾಯತ, ಪಶ್ಯತ ವಿಚಾರಯಿತಾ ದ್ವಾರಸಮೀಪೇ ತಿಷ್ಠತಿ|"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"10","text":"ಹೇ ಮಮ ಭ್ರಾತರಃ, ಯೇ ಭವಿಷ್ಯದ್ವಾದಿನಃ ಪ್ರಭೋ ರ್ನಾಮ್ನಾ ಭಾಷಿತವನ್ತಸ್ತಾನ್ ಯೂಯಂ ದುಃಖಸಹನಸ್ಯ ಧೈರ್ಯ್ಯಸ್ಯ ಚ ದೃಷ್ಟಾನ್ತಾನ್ ಜಾನೀತ|"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"11","text":"ಪಶ್ಯತ ಧೈರ್ಯ್ಯಶೀಲಾ ಅಸ್ಮಾಭಿ ರ್ಧನ್ಯಾ ಉಚ್ಯನ್ತೇ| ಆಯೂಬೋ ಧೈರ್ಯ್ಯಂ ಯುಷ್ಮಾಭಿರಶ್ರಾವಿ ಪ್ರಭೋಃ ಪರಿಣಾಮಶ್ಚಾದರ್ಶಿ ಯತಃ ಪ್ರಭು ರ್ಬಹುಕೃಪಃ ಸಕರುಣಶ್ಚಾಸ್ತಿ|"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"12","text":"ಹೇ ಭ್ರಾತರಃ ವಿಶೇಷತ ಇದಂ ವದಾಮಿ ಸ್ವರ್ಗಸ್ಯ ವಾ ಪೃಥಿವ್ಯಾ ವಾನ್ಯವಸ್ತುನೋ ನಾಮ ಗೃಹೀತ್ವಾ ಯುಷ್ಮಾಭಿಃ ಕೋಽಪಿ ಶಪಥೋ ನ ಕ್ರಿಯತಾಂ, ಕಿನ್ತು ಯಥಾ ದಣ್ಡ್ಯಾ ನ ಭವತ ತದರ್ಥಂ ಯುಷ್ಮಾಕಂ ತಥೈವ ತನ್ನಹಿ ಚೇತಿವಾಕ್ಯಂ ಯಥೇಷ್ಟಂ ಭವತು|"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"13","text":"ಯುಷ್ಮಾಕಂ ಕಶ್ಚಿದ್ ದುಃಖೀ ಭವತಿ? ಸ ಪ್ರಾರ್ಥನಾಂ ಕರೋತು| ಕಶ್ಚಿದ್ ವಾನನ್ದಿತೋ ಭವತಿ? ಸ ಗೀತಂ ಗಾಯತು|"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"14","text":"ಯುಷ್ಮಾಕಂ ಕಶ್ಚಿತ್ ಪೀಡಿತೋ ಽಸ್ತಿ? ಸ ಸಮಿತೇಃ ಪ್ರಾಚೀನಾನ್ ಆಹ್ವಾತು ತೇ ಚ ಪಭೋ ರ್ನಾಮ್ನಾ ತಂ ತೈಲೇನಾಭಿಷಿಚ್ಯ ತಸ್ಯ ಕೃತೇ ಪ್ರಾರ್ಥನಾಂ ಕುರ್ವ್ವನ್ತು|"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"15","text":"ತಸ್ಮಾದ್ ವಿಶ್ವಾಸಜಾತಪ್ರಾರ್ಥನಯಾ ಸ ರೋಗೀ ರಕ್ಷಾಂ ಯಾಸ್ಯತಿ ಪ್ರಭುಶ್ಚ ತಮ್ ಉತ್ಥಾಪಯಿಷ್ಯತಿ ಯದಿ ಚ ಕೃತಪಾಪೋ ಭವೇತ್ ತರ್ಹಿ ಸ ತಂ ಕ್ಷಮಿಷ್ಯತೇ|"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"16","text":"ಯೂಯಂ ಪರಸ್ಪರಮ್ ಅಪರಾಧಾನ್ ಅಙ್ಗೀಕುರುಧ್ವಮ್ ಆರೋಗ್ಯಪ್ರಾಪ್ತ್ಯರ್ಥಞ್ಚೈಕಜನೋ ಽನ್ಯಸ್ಯ ಕೃತೇ ಪ್ರಾರ್ಥನಾಂ ಕರೋತು ಧಾರ್ಮ್ಮಿಕಸ್ಯ ಸಯತ್ನಾ ಪ್ರಾರ್ಥನಾ ಬಹುಶಕ್ತಿವಿಶಿಷ್ಟಾ ಭವತಿ|"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"17","text":"ಯ ಏಲಿಯೋ ವಯಮಿವ ಸುಖದುಃಖಭೋಗೀ ಮರ್ತ್ತ್ಯ ಆಸೀತ್ ಸ ಪ್ರಾರ್ಥನಯಾನಾವೃಷ್ಟಿಂ ಯಾಚಿತವಾನ್ ತೇನ ದೇಶೇ ಸಾರ್ದ್ಧವತ್ಸರತ್ರಯಂ ಯಾವದ್ ವೃಷ್ಟಿ ರ್ನ ಬಭೂವ|"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"18","text":"ಪಶ್ಚಾತ್ ತೇನ ಪುನಃ ಪ್ರಾರ್ಥನಾಯಾಂ ಕೃತಾಯಾಮ್ ಆಕಾಶಸ್ತೋಯಾನ್ಯವರ್ಷೀತ್ ಪೃಥಿವೀ ಚ ಸ್ವಫಲಾನಿ ಪ್ರಾರೋಹಯತ್|"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"19","text":"ಹೇ ಭ್ರಾತರಃ, ಯುಷ್ಮಾಕಂ ಕಸ್ಮಿಂಶ್ಚಿತ್ ಸತ್ಯಮತಾದ್ ಭ್ರಷ್ಟೇ ಯದಿ ಕಶ್ಚಿತ್ ತಂ ಪರಾವರ್ತ್ತಯತಿ"},{"book":"ಯಾಕೂಬಃ","chapter":"5","verse":"20","text":"ತರ್ಹಿ ಯೋ ಜನಃ ಪಾಪಿನಂ ವಿಪಥಭ್ರಮಣಾತ್ ಪರಾವರ್ತ್ತಯತಿ ಸ ತಸ್ಯಾತ್ಮಾನಂ ಮೃತ್ಯುತ ಉದ್ಧರಿಷ್ಯತಿ ಬಹುಪಾಪಾನ್ಯಾವರಿಷ್ಯತಿ ಚೇತಿ ಜಾನಾತು|"}]}