{"data":[{"book":"2 Masolo ya Kala","chapter":"10","verse":"1","text":"Roboami akendeki na Sishemi epai wapi lisanga mobimba ya Isalaele esanganaki mpo na kokomisa ye mokonzi."},{"book":"2 Masolo ya Kala","chapter":"10","verse":"2","text":"Kasi sima na Jeroboami, mwana mobali ya Nebati, koyoka sango yango wuta na Ejipito epai wapi akendeki kobombama mpo na kokima mokonzi Salomo, azongaki wuta na Ejipito."},{"book":"2 Masolo ya Kala","chapter":"10","verse":"3","text":"Boye, batindaki bato kobenga Jeroboami ; bongo ye Jeroboami elongo na lisanga mobimba ya Isalaele bakendeki epai ya Roboami mpe balobaki na ye :"},{"book":"2 Masolo ya Kala","chapter":"10","verse":"4","text":"— Tata na yo anyokolaki biso makasi. Kasi sik’oyo, yo, lembisa misala makasi mpe mikumba oyo tata na yo atia na mito na biso ; bongo biso, tokosalela yo."},{"book":"2 Masolo ya Kala","chapter":"10","verse":"5","text":"Roboami azongisaki :"},{"book":"2 Masolo ya Kala","chapter":"10","verse":"6","text":"Mokonzi Roboami atunaki toli epai ya bampaka oyo basalaki elongo na Salomo, tata na ye, tango azalaki nanu na bomoi. Alobaki na bango :"},{"book":"2 Masolo ya Kala","chapter":"10","verse":"7","text":"Bazongiselaki ye :"},{"book":"2 Masolo ya Kala","chapter":"10","verse":"8","text":"Kasi Roboami aboyaki toli oyo bampaka bapesaki ye ; asengaki toli epai ya bilenge mibali oyo bakolaki esika moko na ye mpe bazalaki kosalela ye."},{"book":"2 Masolo ya Kala","chapter":"10","verse":"9","text":"Atunaki bango :"},{"book":"2 Masolo ya Kala","chapter":"10","verse":"10","text":"Bilenge mibali oyo bakolaki esika moko na ye bazongisaki :"},{"book":"2 Masolo ya Kala","chapter":"10","verse":"11","text":"Kobanda lelo, soki tata na ngai anyokolaki bino na misala makasi, ngai nakoyeisa yango lisusu makasi koleka ; soki tata na ngai azalaki kobeta bino fimbu ya poso ya nyama, ngai nakobeta bino fimbu ya ebende. »"},{"book":"2 Masolo ya Kala","chapter":"10","verse":"12","text":"Sima na mikolo misato, Jeroboami elongo na bato nyonso bazongaki epai ya Roboami, ndenge mokonzi ayebisaki bango : « Bozongela ngai sima na mikolo misato. »"},{"book":"2 Masolo ya Kala","chapter":"10","verse":"13","text":"Mokonzi Roboami aboyaki kosalela toli oyo bampaka bapesaki ye, ayanolaki bato na maloba mabe makasi ;"},{"book":"2 Masolo ya Kala","chapter":"10","verse":"14","text":"alandaki toli ya bilenge mibali mpe ayebisaki bango :"},{"book":"2 Masolo ya Kala","chapter":"10","verse":"15","text":"Mokonzi aboyaki koyoka bato, pamba te ezalaki Nzambe nde asalaki bongo mpo na kokokisa Liloba oyo Yawe ayebisaki Jeroboami, mwana mobali ya Nebati, na nzela ya mosakoli Ayiya, moto ya Silo."},{"book":"2 Masolo ya Kala","chapter":"10","verse":"16","text":"Tango bana nyonso ya Isalaele bamonaki ete mokonzi aboyi koyoka bango, bazongiselaki ye :"},{"book":"2 Masolo ya Kala","chapter":"10","verse":"17","text":"Roboami akobaki kokonza bana ya Isalaele oyo bazalaki kovanda na bingumba ya Yuda."},{"book":"2 Masolo ya Kala","chapter":"10","verse":"18","text":"Mokonzi Roboami atindaki Adorami oyo azalaki motambolisi ya misala makasi, kasi bana ya Isalaele babambaki ye mabanga mpe akufaki. Nzokande, mokonzi Roboami alongaki komata na shar na ye mpo na kokima na Yelusalemi."},{"book":"2 Masolo ya Kala","chapter":"10","verse":"19","text":"Ezali boye nde bana ya Isalaele batombokelaki ndako ya Davidi kino na mokolo ya lelo."}]}