{"data":[{"book":"2 Masolo ya Kala","chapter":"19","verse":"1","text":"Tango Jozafati, mokonzi ya Yuda, azongaki mobimba na ndako na ye na Yelusalemi,"},{"book":"2 Masolo ya Kala","chapter":"19","verse":"2","text":"mosakoli Jewu, mwana mobali ya Anani, akendeki kokutana na ye. Alobaki na mokonzi Jozafati : « Mpo na nini kosunga moto mabe mpe kolinga bato oyo bayinaka Yawe ? Mpo ete osali bongo, kanda makasi ya Yawe ezali likolo na yo."},{"book":"2 Masolo ya Kala","chapter":"19","verse":"3","text":"Kasi atako bongo, makambo malamu emonani kati na yo, pamba te olongolaki makonzi ya nzambe Ashera mpe obongisaki motema na yo mpo na koluka Nzambe. »"},{"book":"2 Masolo ya Kala","chapter":"19","verse":"4","text":"Jozafati avandaki na Yelusalemi mpe atambolaki lisusu kati na bato longwa na Beri-Sheba kino na etuka ya bangomba ya Efrayimi, mpe azongisaki bana ya Isalaele epai na Yawe, Nzambe ya bakoko na bango."},{"book":"2 Masolo ya Kala","chapter":"19","verse":"5","text":"Atiaki basambisi kati na mokili, kati na bingumba nyonso ya Yuda, oyo batonga makasi."},{"book":"2 Masolo ya Kala","chapter":"19","verse":"6","text":"Alobaki na bango : « Bozala na bokebi na mosala oyo bokosala, pamba te bokosambisa te mpo na bato, kasi mpo na Yawe oyo azali elongo na bino na bisika nyonso oyo bokokata makambo."},{"book":"2 Masolo ya Kala","chapter":"19","verse":"7","text":"Sik’oyo, tika botosi ya Yawe ezala kati na bino. Bokata makambo na bosolo ; pamba te epai na Yawe, Nzambe na biso, makambo oyo ezalaka te : kozanga bosembo, kopona bilongi mpe kanyaka. »"},{"book":"2 Masolo ya Kala","chapter":"19","verse":"8","text":"Kati na Yelusalemi, Jozafati aponaki Balevi, Banganga-Nzambe mpe bakambi ya mabota ya Isalaele mpo na kosambisa kolanda Mibeko ya Yawe mpe kokata makambo ya bavandi ya Yelusalemi."},{"book":"2 Masolo ya Kala","chapter":"19","verse":"9","text":"Apesaki bango mitindo oyo : « Bosengeli kosala na boyengebene, na motema mobimba mpe na botosi epai na Yawe."},{"book":"2 Masolo ya Kala","chapter":"19","verse":"10","text":"Tango nyonso likambo ekowuta epai na bandeko na bino oyo bavandaka na engumba mpe ekokoma liboso na bino, ezala ya koboma to ya kobuka mibeko, mitindo, bikateli to malako, bosengeli kokebisa bango ete basala masumu te liboso ya Yawe ; soki te, kanda na Ye ekokweyela bino mpe bandeko na bino. Bosala bongo mpe bokozala na pamela te."},{"book":"2 Masolo ya Kala","chapter":"19","verse":"11","text":"Amaria, mokonzi ya Banganga-Nzambe, akozala mokambi na bino mpo na makambo nyonso oyo etali Yawe ; mpe Zebadia, mwana mobali ya Isimaeli, mokonzi ya libota ya Yuda, akozala mokambi na bino mpo na makambo nyonso oyo etali mokonzi. Balevi bakozala lokola bakalaka liboso na bino. Bozala na mpiko mpe bosala mosala ! Mpe tika ete Yawe azala elongo na bato oyo bakosala malamu ! »"}]}