{"data":[{"book":"2 Masolo ya Kala","chapter":"30","verse":"1","text":"Ezekiasi atindaki bamemi sango kati na Isalaele mobimba mpe Yuda, mpe akomelaki Efrayimi mpe Manase mikanda mpo na kosenga na bango ete baya na Tempelo ya Yawe, na Yelusalemi, mpo na kosepela feti ya Pasika ya Yawe, Nzambe ya Isalaele."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"2","text":"Mokonzi elongo na bakalaka na ye mpe lisanga mobimba ya Yelusalemi bazwaki mokano ya kosepela feti ya Pasika na sanza ya mibale."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"3","text":"Balongaki te kosepela feti ya Pasika na mokolo oyo ekatama, pamba te Banganga-Nzambe oyo bamibulisaki bazalaki mingi te, mpe bato basanganaki te na Yelusalemi."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"4","text":"Mokonzi mpe lisanga mobimba bandimaki mabongisi yango,"},{"book":"2 Masolo ya Kala","chapter":"30","verse":"5","text":"bazwaki mokano ya kopesa mayebisi kati na Isalaele mobimba, longwa na Beri-Sheba kino na Dani, mpo na kosenga na bato nyonso ete baya kosepela feti ya Pasika, na Yelusalemi mpo na lokumu ya Yawe, Nzambe ya Isalaele. Pamba te bato moke kaka basepelaki yango kolanda ndenge ekomama kati na makomi."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"6","text":"Na etinda ya mokonzi, bamemi sango bakendeki kati na Isalaele mobimba mpe Yuda, na mikanda oyo ewutaki epai ya mokonzi mpe bakalaka na ye. Tala makambo oyo ezalaki kati na mikanda yango :"},{"book":"2 Masolo ya Kala","chapter":"30","verse":"7","text":"Bozala te lokola batata mpe bandeko na bino oyo bazangaki boyengebene liboso ya Yawe, Nzambe ya batata na bango. Yango wana asalaki ete babebisama ndenge bozali komona."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"8","text":"Bozala moto makasi te lokola batata na bino ; bomipesa epai na Yawe, boya na Esika ya bule oyo Ye moko abulisi mpo na libela mpe bosalela Yawe, Nzambe na bino, mpo ete kanda makasi na Ye ezala mosika na bino !"},{"book":"2 Masolo ya Kala","chapter":"30","verse":"9","text":"Soki solo bozongeli Yawe, bandeko mpe bana na bino oyo bakendeki na bowumbu bakozwa ngolu liboso ya bato oyo bakangaki bango, mpe bakozonga na mokili oyo ; pamba te Yawe, Nzambe na bino, atonda na ngolu mpe na mawa. Solo, soki bozongeli Ye, akobalola te elongi na Ye mosika na bino. »"},{"book":"2 Masolo ya Kala","chapter":"30","verse":"10","text":"Bamemi sango batambolaki kati na bingumba nyonso ya Efrayimi mpe ya Manase kino na Zabuloni. Kasi bato bazalaki koseka mpe kotiola bango."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"11","text":"Nzokande, ndambo ya bato ya Aseri, ya Manase mpe ya Zabuloni bamikitisaki mpe bakendeki na Yelusalemi."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"12","text":"Kati na mokili ya Yuda, loboko ya Nzambe ezalaki kosala na nguya makasi epai ya bato, mpo na kopesa bango bomoko na molimo mpo na kotosa mitindo ya mokonzi mpe ya bakalaka na ye, kolandisama na Liloba na Yawe."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"13","text":"Bato ebele basanganaki na Yelusalemi mpo na kosepela feti ya Mapa ezanga levire, na sanza ya mibale : bazalaki penza ebele ya bato."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"14","text":"Babukaki bitumbelo kati na Yelusalemi mpe balimwisaki bambabola nyonso ya malasi na kobwaka yango na lubwaku ya Sedron."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"15","text":"Bakataki kingo ya mpate mpo na mbeka ya Pasika na mokolo ya zomi na minei ya sanza ya mibale. Banganga-Nzambe elongo na Balevi bayokaki soni, bamibulisaki mpe babonzaki bambeka ya kotumba kati na Tempelo ya Yawe."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"16","text":"Bazongelaki misala na bango ndenge ekomama na mibeko ya Moyize, moto na Nzambe. Balevi bazalaki kopesa makila ya bambeka epai ya Banganga-Nzambe ; mpe bango, Banganga-Nzambe, bazalaki kosopa yango na etumbelo."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"17","text":"Lokola bato mingi kati na lisanga bamibulisaki te, Balevi bazwaki mokumba ya kokata bakingo ya bampate ya Pasika mpo na bato wana nyonso oyo bazalaki peto te ; mpe na bongo, bakokaki te kobulisa bampate na bango epai na Yawe."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"18","text":"Atako bato ebele oyo bawutaki na Manase, na Efrayimi, na Isakari mpe na Zabuloni bamipetolaki te, kasi baliaki Pasika na kozanga kolanda oyo ekomama. Yango wana Ezekiasi abondelaki boye mpo na bango :"},{"book":"2 Masolo ya Kala","chapter":"30","verse":"19","text":"moto nyonso oyo amipesi na koluka Nzambe, Yawe, Nzambe ya bakoko na ye, na motema na ye mobimba atako amipetolaki te kolanda mibeko ya Esika ya bule ! »"},{"book":"2 Masolo ya Kala","chapter":"30","verse":"20","text":"Yawe ayokaki libondeli ya Ezekiasi mpe abetaki bato te."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"21","text":"Boye bato ya Isalaele oyo bazalaki na Yelusalemi basepelaki mikolo sambo mpe na esengo makasi feti ya Mapa ezanga levire wana Balevi mpe Banganga-Nzambe bazalaki kokumisa Yawe mikolo nyonso na kobeta makasi bibetelo mindule na bango mpo na lokumu ya Yawe."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"22","text":"Ezekiasi alendisaki Balevi nyonso oyo balakisaki ete bayebi malamu mosala ya Yawe."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"23","text":"Lisanga mobimba eyokanaki kobakisa mikolo mosusu sambo mpo na kokoba kosepela feti. Boye, basalaki feti na esengo na mikolo yango sambo."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"24","text":"Ezekiasi, mokonzi ya Yuda, apesaki mpo na lisanga bangombe ya mibali nkoto moko, bameme mpe bantaba nkoto sambo ; mpe bakalaka bapesaki mpo na lisanga bangombe ya mibali nkoto moko, bameme mpe bantaba nkoto zomi. Banganga-Nzambe ebele bamibulisaki."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"25","text":"Lisanga mobimba ya Yuda, Banganga-Nzambe, Balevi, bato nyonso ya Isalaele mpe bapaya oyo bawutaki na Isalaele to bavandi ya Yuda bazalaki na esengo."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"26","text":"Esengo ezalaki makasi kati na Yelusalemi, pamba te wuta na tango ya Salomo, mwana mobali ya Davidi, mokonzi ya Isalaele, likambo ya boye etikala nanu kosalema te kati na Yelusalemi."},{"book":"2 Masolo ya Kala","chapter":"30","verse":"27","text":"Banganga-Nzambe mpe Balevi batelemaki mpo na kopambola bato, mpe Nzambe ayokaki bango mpo ete losambo na bango ekomaki kino na Likolo, evandelo na Ye ya bule."}]}