{"data":[{"book":"2 Masolo ya Kala","chapter":"33","verse":"1","text":"Manase azalaki na mibu zomi na mibale ya mbotama tango akomaki mokonzi, mpe akonzaki mibu tuku mitano na mitano na Yelusalemi."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"2","text":"Asalaki makambo mabe na miso ya Yawe na ndenge amekolaki misala ya nkele ya bikolo oyo Yawe abenganaki liboso ya bato ya Isalaele."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"3","text":"Atongaki lisusu bisambelo ya likolo ya bangomba oyo Ezekiasi, tata na ye, abukaki ; atongaki mpe bitumbelo mpo na banzambe Bala mpe atelemisaki makonzi mpo na nzambe mwasi Ashera. Afukamelaki mpe agumbamelaki mampinga nyonso ya likolo."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"4","text":"Atongaki bitumbelo mpo na banzambe ya bapaya kati na Tempelo ya Yawe oyo, na tina na yango, Yawe alobaki : « Kombo na Ngai ekozala kati na Yelusalemi mpo na libela. »"},{"book":"2 Masolo ya Kala","chapter":"33","verse":"5","text":"Atongaki kati na mapango nyonso mibale ya Tempelo ya Yawe bitumbelo mpo na mampinga nyonso ya likolo."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"6","text":"Manase abonzaki na moto, lokola mbeka, bana na ye ya mibali, kati na Lubwaku ya Beni-Inomi ; asalelaki kindoki, soloka mpe maji ; atiaki na mosala bato oyo basololaka na milimo ya bakufi mpe bamoni makambo. Akobaki kosala makambo mabe na miso ya Yawe ; na bongo, apelisaki kanda na Ye."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"7","text":"Atiaki kati na Tempelo ya Yawe nzambe ya ekeko oyo asalisaki ; nzokande, Nzambe alobaki na Davidi mpe na Salomo, mwana na ye ya mobali :"},{"book":"2 Masolo ya Kala","chapter":"33","verse":"8","text":"Nakolongola lisusu te makolo ya bato ya Isalaele na mokili oyo napesaki epai ya batata na bango, soki kaka bamipesi na kosala makambo nyonso oyo natindaki bango na tina na mibeko nyonso, mitindo mpe malako oyo napesaki bango na nzela ya Moyize."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"9","text":"Kasi Manase apengwisaki bato ya Yuda mpe ya Yelusalemi ; boye basalaki lisusu mabe koleka bikolo oyo Yawe abebisaki liboso ya bato ya Isalaele."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"10","text":"Yawe akebisaki Manase mpe bato na Ye, kasi baboyaki koyoka."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"11","text":"Bongo Yawe atindaki bakonzi ya basoda ya mokonzi ya Asiri kobundisa bango. Bakangaki Manase mpe bakotisaki na zolo na ye ebende oyo ezali lokola ndobo, bakangaki ye minyololo ya bronze mpe bamemaki ye na Babiloni."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"12","text":"Kati na pasi na ye, Manase abondelaki Yawe, Nzambe na ye, mpe amikitisaki makasi liboso ya Nzambe ya batata na ye."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"13","text":"Abondelaki Ye, mpe Yawe alembisaki motema, ayokaki libondeli na ye mpe azongisaki ye na Yelusalemi, kati na mokili na ye. Manase asosolaki ete Yawe kaka nde azali Nzambe."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"14","text":"Sima na makambo oyo nyonso, Manase atongaki mir, na libanda ya engumba ya Davidi, na ngambo ya weste ya etima ya Giyoni, na lubwaku oyo ekenda kino na ekuke ya Mbisi ; ezingelaki ngomba moke ya Ofeli. Asalaki yango molayi makasi, kobanda na se kino na likolo, mpe atiaki bakonzi ya basoda kati na bingumba nyonso ya Yuda, oyo batonga makasi."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"15","text":"Alongolaki kati na Tempelo ya Yawe banzambe ya bapaya mpe ya bikeko, abwakaki libanda ya engumba bitumbelo nyonso oyo atongaki na ngomba moke ya Tempelo mpe kati na Yelusalemi."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"16","text":"Bongo atongaki lisusu etumbelo ya Yawe, abonzaki na likolo na yango mbeka ya boyokani elongo na makabo ya kozongisa matondi epai ya Nzambe, mpe apesaki mitindo epai ya bato ya Yuda ete basalela Yawe, Nzambe ya Isalaele."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"17","text":"Atako bato bakobaki kotumba bambeka na bisambelo ya likolo ya bangomba, kasi bazalaki kosala yango kaka mpo na lokumu ya Yawe, Nzambe na bango."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"18","text":"Makambo mosusu oyo etali bokonzi ya Manase, libondeli na ye epai ya Nzambe na ye mpe maloba oyo bamoni makambo balobaki na ye na Kombo na Yawe, Nzambe ya Isalaele, ekomama kati na buku ya masolo ya bakonzi ya Isalaele."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"19","text":"Libondeli na ye mpe ndenge Yawe alimbisaki mabe na ye, masumu na ye nyonso, bozangi boyengebene na ye epai ya Nzambe, molongo ya bisika nyonso epai wapi atongaki bisambelo ya likolo ya bangomba mpe atelemisaki makonzi ya nzambe mwasi Ashera elongo na bikeko ya banzambe oyo azalaki kofukamela liboso ete ayokisama soni, nyonso wana ekomama kati na mikanda ya Ozayi."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"20","text":"Manase akendeki kokutana na bakoko na ye, mpe bakundaki ye kati na ndako na ye ya bokonzi. Amoni, mwana na ye ya mobali, akitanaki na ye na bokonzi."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"21","text":"Amoni azalaki na mibu tuku mibale na mibale ya mbotama tango akomaki mokonzi, mpe akonzaki mibu mibale na Yelusalemi."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"22","text":"Amoni asalaki makambo mabe na miso ya Yawe, ndenge kaka Manase, tata na ye, asalaki ; agumbamelaki banzambe nyonso ya bikeko oyo Manase, tata na ye, asalaki mpe abonzelaki yango bambeka."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"23","text":"Amoni amikitisaki te lokola Manase, tata na ye, liboso ya Yawe, kasi asalaki lisusu mabe koleka."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"24","text":"Bakalaka na ye basalelaki ye likita mpe babomaki ye kati na ndako na ye ya bokonzi."},{"book":"2 Masolo ya Kala","chapter":"33","verse":"25","text":"Kasi bato ya mokili babomaki bato nyonso oyo basalelaki mokonzi Amoni likita ; mpe na esika na ye, bakomisaki Joziasi, mwana na ye ya mobali, mokonzi."}]}