{"data":[{"book":"پْرَکاشِتَں","chapter":"7","verse":"1","text":"اَنَنْتَرَں چَتْوارو دِوْیَدُوتا مَیا درِشْٹاح، تے پرِتھِوْیاشْچَتُرْشُ کونیشُ تِشْٹھَنَتَح پرِتھِوْیاں سَمُدْرے ورِکْشیشُ چَ وایُ رْیَتھا نَ وَہیتْ تَتھا پرِتھِوْیاشْچَتُرو وایُونْ دھارَیَنْتِ۔"},{"book":"پْرَکاشِتَں","chapter":"7","verse":"2","text":"اَنَنْتَرَں سُورْیّودَیَسْتھانادْ اُدْیَنْ اَپَرَ ایکو دُوتو مَیا درِشْٹَح سومَریشْوَرَسْیَ مُدْراں دھارَیَتِ، ییشُ چَرْتُشُ دُوتیشُ پرِتھِوِیسَمُدْرَیو رْہِںسَنَسْیَ بھارو دَتَّسْتانْ سَ اُچَّیرِدَں اَوَدَتْ۔"},{"book":"پْرَکاشِتَں","chapter":"7","verse":"3","text":"اِیشْوَرَسْیَ داسا یاوَدْ اَسْمابھِ رْبھالیشُ مُدْرَیانْکِتا نَ بھَوِشْیَنْتِ تاوَتْ پرِتھِوِی سَمُدْرو تَرَوَشْچَ یُشْمابھِ رْنَ ہِںسْیَنْتاں۔"},{"book":"پْرَکاشِتَں","chapter":"7","verse":"4","text":"تَتَح پَرَں مُدْرانْکِتَلوکاناں سَںکھْیا مَیاشْراوِ۔ اِسْراییلَح سَرْوَّوَںشاीیاشْچَتُشْچَتْوارِںشَتْسَہَسْرادھِکَلَکْشَلوکا مُدْرَیانْکِتا اَبھَوَنْ،"},{"book":"پْرَکاشِتَں","chapter":"7","verse":"5","text":"اَرْتھَتو یِہُوداوَںشے دْوادَشَسَہَسْرانِ رُوبینَوَںشے دْوادَشَسَہَسْرانِ گادَوَںشے دْوادَشَسَہَسْرانِ،"},{"book":"پْرَکاشِتَں","chapter":"7","verse":"6","text":"آشیرَوَںشے دْوادَشَسَہَسْرانِ نَپْتالِوَںشے دْوادَشَسَہَسْرانِ مِنَشِوَںشے دْوادَشَسَہَسْرانِ،"},{"book":"پْرَکاشِتَں","chapter":"7","verse":"7","text":"شِمِیونَوَںشے دْوادَشَسَہَسْرانِ لیوِوَںشے دْوادَشَسَہَسْرانِ اِشاکھَرَوَںشے دْوادَشَسَہَسْرانِ،"},{"book":"پْرَکاشِتَں","chapter":"7","verse":"8","text":"سِبُولُونَوَںشے دْوادَشَسَہَسْرانِ یُوشَپھَوَںشے دْوادَشَسَہَسْرانِ بِنْیامِینَوَںشے چَ دْوادَشَسَہَسْرانِ لوکا مُدْرانْکِتاح۔"},{"book":"پْرَکاشِتَں","chapter":"7","verse":"9","text":"تَتَح پَرَں سَرْوَّجاتِییاناں سَرْوَّوَںشِییاناں سَرْوَّدیشِییاناں سَرْوَّبھاشاوادِنانْچَ مَہالوکارَنْیَں مَیا درِشْٹَں، تانْ گَنَیِتُں کیناپِ نَ شَکْیَں، تے چَ شُبھْرَپَرِچّھَدَپَرِہِتاح سَنْتَح کَرَیشْچَ تالَورِنْتانِ وَہَنْتَح سِںہاسَنَسْیَ میشَشاوَکَسْیَ چانْتِکے تِشْٹھَنْتِ،"},{"book":"پْرَکاشِتَں","chapter":"7","verse":"10","text":"اُچَّیحسْوَرَیرِدَں کَتھَیَنْتِ چَ، سِںہاسَنوپَوِشْٹَسْیَ پَرَمیشَسْیَ نَح سْتَوَح۔ سْتَوَشْچَ میشَوَتْسَسْیَ سَمْبھُویاتْ تْرانَکارَناتْ۔"},{"book":"پْرَکاشِتَں","chapter":"7","verse":"11","text":"تَتَح سَرْوّے دُوتاح سِںہاسَنَسْیَ پْراچِینَوَرْگَسْیَ پْرانِچَتُشْٹَیَسْیَ چَ پَرِتَسْتِشْٹھَنْتَح سِںہاسَنَسْیانْتِکے نْیُوبْجِیبھُوییشْوَرَں پْرَنَمْیَ وَدَنْتِ،"},{"book":"پْرَکاشِتَں","chapter":"7","verse":"12","text":"تَتھاسْتُ دھَنْیَوادَشْچَ تیجو جْنانَں پْرَشَںسَنَں۔ شَورْیَّں پَراکْرَمَشْچاپِ شَکْتِشْچَ سَرْوَّمیوَ تَتْ۔ وَرْتَّتامِیشْوَرےسْماکَں نِتْیَں نِتْیَں تَتھاسْتْوِتِ۔"},{"book":"پْرَکاشِتَں","chapter":"7","verse":"13","text":"تَتَح پَرَں تیشاں پْراچِینانامْ ایکو جَنو ماں سَمْبھاشْیَ جَگادَ شُبھْرَپَرِچّھَدَپَرِہِتا اِمے کے؟ کُتو واگَتاح؟"},{"book":"پْرَکاشِتَں","chapter":"7","verse":"14","text":"تَتو مَیوکْتَں ہے مَہیچّھَ بھَوانیوَ تَتْ جاناتِ۔ تینَ کَتھِتَں، اِمے مَہاکْلیشَمَدھْیادْ آگَتْیَ مےेشَشاوَکَسْیَ رُدھِرینَ سْوِییَپَرِچّھَدانْ پْرَکْشالِتَوَنْتَح شُکْلِیکرِتَوَنْتَشْچَ۔"},{"book":"پْرَکاشِتَں","chapter":"7","verse":"15","text":"تَتْکارَناتْ تَ اِیشْوَرَسْیَ سِںہاسَنَسْیانْتِکے تِشْٹھَنْتو دِواراتْرَں تَسْیَ مَنْدِرے تَں سیوَنْتے سِںہاسَنوپَوِشْٹو جَنَشْچَ تانْ اَدھِسْتھاسْیَتِ۔"},{"book":"پْرَکاشِتَں","chapter":"7","verse":"16","text":"تیشاں کْشُدھا پِپاسا وا پُنَ رْنَ بھَوِشْیَتِ رَودْرَں کوپْیُتّاپو وا تیشُ نَ نِپَتِشْیَتِ،"},{"book":"پْرَکاشِتَں","chapter":"7","verse":"17","text":"یَتَح سِںہاسَنادھِشْٹھانَکارِی میشَشاوَکَسْتانْ چارَیِشْیَتِ، اَمرِتَتویاناں پْرَسْرَوَناناں سَنِّدھِں تانْ گَمَیِشْیَتِ چَ، اِیشْوَروپِ تیشاں نَیَنَبھْیَح سَرْوَّمَشْرُ پْرَمارْکْشْیَتِ۔"}]}