{"data":[{"book":"اشعیا","chapter":"10","verse":"1-2","text":"وای بر قاضیان بی‌انصاف که قوانین غیر عادله وضع می‌کنند تا حق فقیران و بیوه‌زنان و یتیمان قوم مرا پایمال کنند و اموالشان را به غارت ببرند و بر ایشان ظلم کنند."},{"book":"اشعیا","chapter":"10","verse":"3","text":"در روز بازخواست، وقتی خدا از سرزمین دور دست بر شما مصیبت بفرستد، چه خواهید کرد؟ به چه کسی پناه خواهید برد؟ گنجهایتان را کجا مخفی خواهید کرد؟"},{"book":"اشعیا","chapter":"10","verse":"4","text":"در آن روز هر چه دارید زیر پای اسیران و کشته‌شدگان از بین خواهد رفت. با این حال، غضب خدا فروکش نخواهد کرد و دست او برای مجازات شما همچنان دراز خواهد بود."},{"book":"اشعیا","chapter":"10","verse":"5","text":"خداوند می‌فرماید: «وای بر آشور که عصای خشم من است. من آشور را مانند چوب تنبیه به دست خواهم گرفت و برای مجازات آنانی که بر ایشان خشمناک هستم به کار خواهم برد."},{"book":"اشعیا","chapter":"10","verse":"6","text":"قوم آشور را بر ضد این قوم خدانشناس که مورد خشم من هستند خواهم فرستاد تا آنها را غارت کنند و مانند گل، زیر پاهای خود لگدمال نمایند.»"},{"book":"اشعیا","chapter":"10","verse":"7","text":"اما پادشاه آشور نمی‌داند که وسیله‌ای است در دست خدا. آرزوی دل او این است که اقوام بسیاری را نابود کند."},{"book":"اشعیا","chapter":"10","verse":"8","text":"می‌گوید: «سرداران من هر یک پادشاهی هستند!"},{"book":"اشعیا","chapter":"10","verse":"9","text":"شهرهای کرکمیش و کلنو و حمات و ارفاد را تسخیر کردیم؛ سامره و دمشق نیز تسلیم ما شدند."},{"book":"اشعیا","chapter":"10","verse":"10","text":"ممالکی را که بتهایشان بیش از بتهای اورشلیم و سامره بودند از بین بردیم."},{"book":"اشعیا","chapter":"10","verse":"11","text":"ما سامره را با تمام بتهایش نابود کردیم و همین کار را نیز با اورشلیم و بتهایش خواهیم کرد.»"},{"book":"اشعیا","chapter":"10","verse":"12","text":"پس از آن که خداوند پادشاه آشور را برای مجازات کوه صهیون و اورشلیم به کار گرفت، آنگاه برمی‌گردد و پادشاه مغرور و متکبر آشور را نیز مجازات می‌کند."},{"book":"اشعیا","chapter":"10","verse":"13","text":"پادشاه آشور می‌گوید: «من به قدرت و حکمت و دانش خود در این جنگها پیروز شده‌ام. من به نیروی خود مرزهای ممالک را از میان برداشتم و پادشاهان را سرکوب کردم و گنجهایشان را به یغما بردم."},{"book":"اشعیا","chapter":"10","verse":"14","text":"ممالک دنیا را مانند آشیانهٔ پرندگان تکان دادم و ثروت آنان را که مثل تخمهای پرندگان به زمین می‌ریخت جمع کردم بدون این که کسی جرأت کند بالی برایم تکان دهد و یا دهانش را باز کرده، جیک‌جیک کند.»"},{"book":"اشعیا","chapter":"10","verse":"15","text":"اما خداوند می‌فرماید: «آیا تبر به خود می‌بالد که قدرتش بیش از هیزم شکن است؟ آیا اره خود را بالاتر از کسی می‌داند که اره می‌کند؟ آیا عصا انسان را بلند می‌کند یا انسان عصا را؟»"},{"book":"اشعیا","chapter":"10","verse":"16","text":"خداوند لشکرهای آسمان بر جنگاوران تنومند پادشاه آشور بلایی خواهد فرستاد تا آنها را ضعیف و نحیف کند و مانند آتش آنها را بسوزاند."},{"book":"اشعیا","chapter":"10","verse":"17","text":"خدای پاک که نور اسرائیل است همچون شعلهٔ آتش در یک روز همه چیز را مانند خار و خس خواهد سوزاند."},{"book":"اشعیا","chapter":"10","verse":"18","text":"جنگل و مزارع پهناور آنها از بین خواهد رفت درست مانند بیماری که جسم و جانش تباه می‌شود."},{"book":"اشعیا","chapter":"10","verse":"19","text":"درختان جنگل به قدری کم خواهد شد که یک کودک نیز خواهد توانست آنها را بشمارد."},{"book":"اشعیا","chapter":"10","verse":"20","text":"زمانی فرا خواهد رسید که کسانی که در اسرائیل و یهودا باقی مانده باشند، دیگر تکیه‌گاهشان آشور نخواهد بود، بلکه از صمیم قلب بر خداوند که یگانه قدوس اسرائیل است توکل خواهند داشت."},{"book":"اشعیا","chapter":"10","verse":"21","text":"تعداد کمی، یعنی باقی ماندگان یعقوب به سوی خدای قادر مطلق باز خواهند گشت."},{"book":"اشعیا","chapter":"10","verse":"22","text":"هر چند اکنون قوم اسرائیل مانند شنهای ساحل دریا بی‌شمارند، ولی در آن زمان عدهٔ کمی از ایشان باقی خواهند ماند و این عده به وطن باز خواهند گشت، زیرا مجازات عادلانه‌ای که تعیین شده، اجرا خواهد شد."},{"book":"اشعیا","chapter":"10","verse":"23","text":"خداوند، آن خداوند لشکرهای آسمان، بدون درنگ و با قطعیت تمام سرزمین ایشان را ویران خواهد کرد."},{"book":"اشعیا","chapter":"10","verse":"24","text":"خداوند، آن خداوند لشکرهای آسمان، می‌فرماید: «ای قوم من که در صهیون ساکنید، از آشوریان نترسید، حتی اگر مانند مصریان در قدیم بر شما ظلم کنند."},{"book":"اشعیا","chapter":"10","verse":"25","text":"زیرا پس از مدت کوتاهی از مجازات شما دست خواهم کشید و به هلاک کردن آنها خواهم پرداخت.»"},{"book":"اشعیا","chapter":"10","verse":"26","text":"خداوند لشکرهای آسمان ایشان را مجازات خواهد کرد همان‌گونه که مدیانی‌ها را در کنار صخرهٔ غراب، و مصری‌ها را در دریا هلاک کرد."},{"book":"اشعیا","chapter":"10","verse":"27","text":"در آن روز خداوند به اسارت شما پایان خواهد داد و شما قوی خواهید شد و یوغ بندگی از گردن شما خواهد افتاد."},{"book":"اشعیا","chapter":"10","verse":"28","text":"سربازان دشمن به شهر عای رسیده‌اند! از مغرون عبور کرده و ساز و برگ خود را در مکماش گذاشته‌اند."},{"book":"اشعیا","chapter":"10","verse":"29","text":"از گذرگاه گذشته‌اند و می‌خواهند شب را در جبع به سر برند. اهالی شهر رامه هراسانند. تمام مردم جِبعه، شهر شائول، از ترس جان خود فرار می‌کنند."},{"book":"اشعیا","chapter":"10","verse":"30","text":"ای مردم جلیم فریاد برآورید! ای اهالی لیشه و ای مردم بیچارهٔ عناتوت گوش دهید!"},{"book":"اشعیا","chapter":"10","verse":"31","text":"اهالی مدمینه و ساکنان جیبیم فراری شده‌اند."},{"book":"اشعیا","chapter":"10","verse":"32","text":"امروز دشمن در نوب توقف می‌کند. او مشت خود را گره کرده و به طرف اورشلیم که بر کوه صهیون قرار دارد تکان می‌دهد."},{"book":"اشعیا","chapter":"10","verse":"33-34","text":"اما همان‌گونه که هیزم شکن درختان جنگل لبنان را با ضربه‌های تبر قطع می‌کند، خداوند، آن خداوند لشکرهای آسمان، نیز آن درخت بزرگ را با یک ضربه قطع خواهد کرد، و شاخه‌های بلند و تنومند آن کنده شده به زمین خواهند افتاد."}]}