{"data":[{"book":"اشعیا","chapter":"13","verse":"1","text":"این است پیامی که اشعیا پسر آموص دربارهٔ بابِل از خدا دریافت کرد:"},{"book":"اشعیا","chapter":"13","verse":"2","text":"پرچم جنگ را بر تپه‌ای بلند برافرازید و سربازان را فرا خوانید و دروازه‌های مجلل بابِل را به آنها نشان دهید تا به سوی آنها یورش برند."},{"book":"اشعیا","chapter":"13","verse":"3","text":"من این سربازان را آماده کرده‌ام، و جنگاورانم را فرا خوانده‌ام تا خشم خود را جاری سازم، و آنها بر پیروزی من شادی خواهند کرد."},{"book":"اشعیا","chapter":"13","verse":"4","text":"صدایی در کوهها به گوش می‌رسد! این صدا، صدای جمع شدن قومهای جهان است. خداوند لشکرهای آسمان آنها را برای جنگ آماده می‌کند."},{"book":"اشعیا","chapter":"13","verse":"5","text":"آنها از سرزمینهای بسیار دور می‌آیند، ایشان همچون اسلحه‌ای در دست خداوند هستند تا توسط آنها تمامی خاک بابِل را ویران کند و غضب خود را فرو نشاند."},{"book":"اشعیا","chapter":"13","verse":"6","text":"ناله کنید، زیرا روز خداوند نزدیک است روزی که خدای قادر مطلق شما را هلاک کند."},{"book":"اشعیا","chapter":"13","verse":"7","text":"در آن روز، دستهای همه از ترس سست خواهد شد و دلها آب خواهد گردید."},{"book":"اشعیا","chapter":"13","verse":"8","text":"همه هراسان خواهند شد و دردی شدید مانند درد زنی که می‌زاید وجودشان را فرا خواهد گرفت. بر یکدیگر نظر خواهند افکند و از دیدن صورتهای دگرگون شدهٔ یکدیگر به وحشت خواهند افتاد."},{"book":"اشعیا","chapter":"13","verse":"9","text":"اینک روز هولناک خشم و غضب خداوند فرا می‌رسد! زمین ویران خواهد شد و گناهکاران هلاک خواهند گردید."},{"book":"اشعیا","chapter":"13","verse":"10","text":"آسمان بالای سرشان تاریک خواهد شد و ستارگان نور نخواهند داشت، خورشید هنگام طلوع تاریک خواهد شد و ماه روشنایی نخواهد بخشید."},{"book":"اشعیا","chapter":"13","verse":"11","text":"خداوند می‌فرماید: «من دنیا را به خاطر شرارتش، و بدکاران را به سبب گناهانشان مجازات خواهم کرد. تمام متکبران را خوار خواهم ساخت و همهٔ ستمگران را پست خواهم کرد."},{"book":"اشعیا","chapter":"13","verse":"12","text":"مردمان را کمیاب‌تر از طلای خالص و طلای اوفیر خواهم ساخت."},{"book":"اشعیا","chapter":"13","verse":"13","text":"من، خداوند لشکرهای آسمان، در روز خشم طوفانی خود، آسمانها را خواهم لرزاند و زمین را از جای خود تکان خواهم داد."},{"book":"اشعیا","chapter":"13","verse":"14","text":"«بیگانگانی که در بابِل ساکن باشند به سرزمینهای خود خواهند رفت. آنان مانند گله‌ای پراکنده و آهویی که مورد تعقیب شکارچی قرار گرفته باشد به وطن خود فرار خواهند کرد."},{"book":"اشعیا","chapter":"13","verse":"15","text":"هر که گیر بیفتد با شمشیر یا نیزه کشته خواهد شد."},{"book":"اشعیا","chapter":"13","verse":"16","text":"اطفال کوچک در برابر چشمان والدینشان به زمین کوبیده خواهند شد؛ خانه‌ها غارت و زنان بی‌عصمت خواهند گردید."},{"book":"اشعیا","chapter":"13","verse":"17","text":"«من مادها را که توجهی به طلا و نقره ندارند به ضد بابِلی‌ها برخواهم انگیخت تا بابِلی‌ها نتوانند با پیشکش کردن ثروت خود جان خود را نجات دهند."},{"book":"اشعیا","chapter":"13","verse":"18","text":"سپاهیان مهاجم بر جوانان و کودکان رحم نخواهند کرد و آنها را با تیر و کمان هدف قرار خواهند داد."},{"book":"اشعیا","chapter":"13","verse":"19","text":"به این ترتیب، خدا بابِل را که جلال ممالک و زینت فخر کلدانیان است مانند سدوم و عموره با خاک یکسان خواهد کرد."},{"book":"اشعیا","chapter":"13","verse":"20","text":"بابِل دیگر هرگز آباد و قابل سکونت نخواهد شد. حتی اعراب چادرنشین نیز در آنجا خیمه نخواهند زد و چوپانان گوسفندان خود را در آن مکان نخواهند چرانید."},{"book":"اشعیا","chapter":"13","verse":"21","text":"تنها حیوانات وحشی در آنجا به سر خواهند برد و روباه‌ها در آن محل لانه خواهند کرد. جغدها در خانه‌های آنجا ساکن خواهند شد و بزهای وحشی در آنجا جست و خیز خواهند کرد."},{"book":"اشعیا","chapter":"13","verse":"22","text":"صدای زوزهٔ گرگها و شغالها از درون کاخهای زیبای بابِل به گوش خواهد رسید. آری، زمان نابودی بابِل نزدیک است!»"}]}