{"data":[{"book":"اشعیا","chapter":"19","verse":"1","text":"پیامی برای مصر:"},{"book":"اشعیا","chapter":"19","verse":"2","text":"خداوند می‌فرماید: «مصری‌ها را بر ضد یکدیگر خواهم برانگیخت تا برادر با برادر، همسایه با همسایه، شهر با شهر، و مملکت با مملکت بجنگند."},{"book":"اشعیا","chapter":"19","verse":"3","text":"تدبیرهایی را که مصری‌ها اندیشیده‌اند بی‌اثر خواهم کرد و آنان روحیهٔ خود را خواهند باخت. ایشان برای دریافت کمک، به بتهایشان پناه خواهند برد و برای چاره‌جویی، به احضارکنندگان ارواح و افسونگران و جادوگران متوسل خواهند شد.»"},{"book":"اشعیا","chapter":"19","verse":"4","text":"خداوند لشکرهای آسمان می‌فرماید: «من مصری‌ها را به دست حاکمی ستمگر و بیرحم تسلیم می‌کنم تا بر آنها حکمرانی کند.»"},{"book":"اشعیا","chapter":"19","verse":"5","text":"آب رود نیل کم خواهد شد و بعد از مدتی خشک خواهد گردید."},{"book":"اشعیا","chapter":"19","verse":"6","text":"نهرها متعفن خواهند شد و آب جویها کم شده، خواهند خشکید. نی و بوریا پژمرده خواهند گردید،"},{"book":"اشعیا","chapter":"19","verse":"7","text":"تمام سبزه‌ها و مزرعه‌های کنار رود نیل خشک شده، از بین خواهند رفت و تمام محصول تلف خواهد شد."},{"book":"اشعیا","chapter":"19","verse":"8","text":"همهٔ ماهیگیرانی که تور و قلاب به رود نیل می‌اندازند نومید خواهند شد و زاری خواهند کرد."},{"book":"اشعیا","chapter":"19","verse":"9","text":"پارچه‌بافانی که با کتان پارچه می‌بافتند مأیوس خواهند گردید،"},{"book":"اشعیا","chapter":"19","verse":"10","text":"و همهٔ بافندگان و کارگران نومید و دل شکسته خواهند شد."},{"book":"اشعیا","chapter":"19","verse":"11","text":"بزرگان شهر صوعن نادانند و هر مشورت و پندی که به پادشاه مصر می‌دهند احمقانه است. پس چگونه به پادشاه می‌گویند: «ما از نسل حکیمان و پادشاهان قدیم هستیم!»"},{"book":"اشعیا","chapter":"19","verse":"12","text":"ای پادشاه مصر مشاوران دانای تو کجا هستند؟ بگذار آنها به تو اطلاع دهند که خداوند لشکرهای آسمان بر ضد مصر چه اراده کرده است."},{"book":"اشعیا","chapter":"19","verse":"13","text":"رهبران صوعن و ممفیس و تمام بزرگان مصر نادان و گمراهند و مصر را به نابودی کشانده‌اند."},{"book":"اشعیا","chapter":"19","verse":"14","text":"خداوند سرگیجه به آنها داده و آنها مردم مصر را مانند اشخاص مست که بر قی خود می‌افتند و بلند می‌شوند و نمی‌دانند به کجا می‌روند، گمراه کرده‌اند."},{"book":"اشعیا","chapter":"19","verse":"15","text":"هیچ‌کس نمی‌تواند مصر را نجات دهد نه بزرگ نه کوچک، نه ثروتمند و نه فقیر."},{"book":"اشعیا","chapter":"19","verse":"16","text":"در آن روز، مصری‌ها مانند زنان ضعیف خواهند شد و هنگامی که ببینند خداوند لشکرهای آسمان دستش را برای مجازات آنان دراز کرده است از ترس خواهند لرزید."},{"book":"اشعیا","chapter":"19","verse":"17","text":"ایشان با شنیدن اسم سرزمین یهودا به وحشت خواهند افتاد. این را خداوند لشکرهای آسمان اراده نموده است."},{"book":"اشعیا","chapter":"19","verse":"18","text":"در آن زمان، پنج شهر در سرزمین مصر از خداوند لشکرهای آسمان پیروی نموده، به زبان کنعانیان سخن خواهند گفت، و یکی از این شهرها «شهر آفتاب»19‏:18 یا «شهر هلاکت». نامیده خواهد شد."},{"book":"اشعیا","chapter":"19","verse":"19","text":"در آن روز، مذبحی در وسط مصر، و ستون یادبودی در مرز آن، برای خداوند بر پا خواهد شد."},{"book":"اشعیا","chapter":"19","verse":"20","text":"اینها نشان دهندهٔ حضور خداوند لشکرهای آسمان در سرزمین مصر خواهند بود. از آن پس، هرگاه مصری‌ها دعا کرده، از خداوند بخواهند تا آنها را از دست ظالمان برهاند، او برای ایشان حامی و نجات دهنده‌ای خواهد فرستاد و ایشان را نجات خواهد داد."},{"book":"اشعیا","chapter":"19","verse":"21","text":"خداوند خود را به مصری‌ها آشکار خواهد کرد و ایشان خداوند را خواهند شناخت. مردم مصر با تقدیم قربانیها و هدایا او را عبادت خواهند کرد و نذرهای خود را به وی ادا خواهند نمود."},{"book":"اشعیا","chapter":"19","verse":"22","text":"به این ترتیب، خداوند اول مصری‌ها را تنبیه خواهد کرد، سپس برگشته ایشان را شفا خواهد داد. بله، مصری‌ها به سوی خداوند بازگشت خواهند کرد و او دعایشان را شنیده، آنان را شفا خواهد داد."},{"book":"اشعیا","chapter":"19","verse":"23","text":"در آن روز، شاهراهی از مصر به آشور کشیده خواهد شد، و مصری‌ها و آشوری‌ها به سرزمینهای یکدیگر رفت و آمد خواهند کرد و هر دو یک خدا را خواهند پرستید."},{"book":"اشعیا","chapter":"19","verse":"24","text":"اسرائیل نیز با ایشان متحد خواهد شد و هر سه مملکت با هم باعث برکت تمام جهان خواهند گردید."},{"book":"اشعیا","chapter":"19","verse":"25","text":"خداوند لشکرهای آسمان آنها را برکت داده، خواهد گفت: «متبارک باد قوم من مصر و صنعت دست من آشور و میراث من اسرائیل!»"}]}