{"data":[{"book":"اشعیا","chapter":"27","verse":"1","text":"در آن روز، خداوند با شمشیر بسیار تیز و برندهٔ خود، لِویاتان27‏:1 حیوانی عظیم‌الجثۀ دریایی که مشخصات دقیقش روشن نیست. را که ماری تیزرو و پیچنده است به سزای اعمالش خواهد رساند و آن اژدها را که در دریاست خواهد کشت.27‏:1 در این آیه منظور از «لویاتان» و «اژدها» دشمنان قوم اسرائیل هستند که بر این قوم ظلم می‌کردند."},{"book":"اشعیا","chapter":"27","verse":"2","text":"در آن روز، خداوند دربارهٔ تاکستان پر بار خود خواهد گفت:"},{"book":"اشعیا","chapter":"27","verse":"3","text":"«من یهوه، از این تاکستان مراقبت می‌نمایم و مرتب آن را آبیاری می‌کنم. روز و شب مواظب هستم تا کسی به آن آسیبی نرساند."},{"book":"اشعیا","chapter":"27","verse":"4-5","text":"دیگر بر تاکستان خود خشمگین نیستم. اگر ببینم خارها مزاحمش هستند، آنها را یکجا آتش خواهم زد، مگر اینکه دشمنان قوم من تسلیم شوند و از من تقاضای صلح کنند.»"},{"book":"اشعیا","chapter":"27","verse":"6","text":"زمانی خواهد رسید که اسرائیل ریشه خواهد زد، غنچه و شکوفه خواهد آورد و دنیا را از میوه پر خواهد ساخت."},{"book":"اشعیا","chapter":"27","verse":"7","text":"خداوند به اندازه‌ای که دشمنان قوم اسرائیل را تنبیه کرده است این قوم را تنبیه نکرده است."},{"book":"اشعیا","chapter":"27","verse":"8","text":"او برای مجازات اسرائیل، آنها را از سرزمینشان به دیار دور تبعید کرد گویی باد شرقی وزید و آنان را با خود برد."},{"book":"اشعیا","chapter":"27","verse":"9","text":"او این کار را کرد تا گناه قوم اسرائیل را کفاره کند؛ و این ثمرۀ کامل پاک شدن گناه آنها خواهد بود. وقتی او تمام سنگهای مذبح را همچون سنگ آهک تکه‌تکه کند، ستونهای اشیره و مذبحهای بخور دیگر برپا نخواهند ماند."},{"book":"اشعیا","chapter":"27","verse":"10","text":"شهرهای مستحکم اسرائیل خالی از سکنه شده و مانند بیابان متروک گردیده‌اند. در آنجا گاوها می‌چرند و شاخ و برگ درختان را می‌خورند."},{"book":"اشعیا","chapter":"27","verse":"11","text":"وقتی شاخه‌های درختان خشک می‌شوند، از درخت می‌افتند و زنها آنها را جمع کرده، در اجاق می‌سوزانند. این قوم فهم ندارد، پس صانع و خالق آنها بر آنها رحم و شفقت نخواهد کرد."},{"book":"اشعیا","chapter":"27","verse":"12","text":"اما زمانی خواهد رسید که خداوند مانند کسی که خوشه‌های گندم را دانه‌دانه برمی‌چیند و از پوستش جدا می‌کند، بنی‌اسرائیل را از رود فرات تا مرز مصر جمع خواهد کرد."},{"book":"اشعیا","chapter":"27","verse":"13","text":"در آن روز، شیپور بزرگ نواخته خواهد شد و بسیاری از قوم یهود که به آشور و مصر تبعید شده‌اند باز خواهند گشت و خداوند را در اورشلیم بر کوه مقدّسش پرستش خواهند کرد."}]}