{"data":[{"book":"اشعیا","chapter":"3","verse":"1","text":"خداوند، خدای لشکرهای آسمان، به‌زودی رزق و روزی اورشلیم و یهودا را قطع خواهد کرد و بزرگان مملکت را از میان برخواهد داشت. قحطی نان و آب خواهد بود."},{"book":"اشعیا","chapter":"3","verse":"2","text":"جنگاوران و سپاهیان، داوران و انبیا، فالگیران و ریش‌سفیدان،"},{"book":"اشعیا","chapter":"3","verse":"3","text":"سرداران و اشراف‌زادگان و حکیمان، صنعتگران ماهر و جادوگران زبردست، همگی از بین خواهند رفت."},{"book":"اشعیا","chapter":"3","verse":"4","text":"به جای آنان، کودکان مملکت را اداره خواهند کرد."},{"book":"اشعیا","chapter":"3","verse":"5","text":"همه جا هرج و مرج خواهد بود و هر کس حق دیگری را پایمال خواهد نمود. همسایه با همسایه به نزاع خواهد پرداخت، جوانان احترام پیران را نگه نخواهند داشت و اشخاص پست علیه انسانهای شریف برخواهند خاست."},{"book":"اشعیا","chapter":"3","verse":"6","text":"روزی خواهد رسید که افراد یک خاندان، یکی را از بین خود انتخاب کرده، خواهند گفت: «تو لباس اضافه داری، پس در این ویرانی رهبر ما باش.»"},{"book":"اشعیا","chapter":"3","verse":"7","text":"او جواب خواهد داد: «نه، هیچ کمکی از دست من برنمی‌آید! من نیز خوراک و پوشاک ندارم. مرا رهبر خود نکنید!»"},{"book":"اشعیا","chapter":"3","verse":"8","text":"آری، اورشلیم خراب خواهد شد و یهودا از بین خواهد رفت، زیرا مردم بر ضد خداوند سخن می‌گویند و عمل می‌کنند و به حضور پرجلال او اهانت می‌نمایند."},{"book":"اشعیا","chapter":"3","verse":"9","text":"چهرهٔ آنان راز درونشان را فاش می‌سازد و نشان می‌دهد که گناهکارند. آنان مانند مردم سدوم و عموره آشکارا گناه می‌کنند. وای بر آنان، زیرا با این کارهای زشت، خود را دچار مصیبت کرده‌اند."},{"book":"اشعیا","chapter":"3","verse":"10","text":"به عادلان بگویید: «سعادتمندی نصیب شما خواهد شد و از ثمرهٔ کارهای خود بهره‌مند خواهید گردید.»"},{"book":"اشعیا","chapter":"3","verse":"11","text":"ولی به شریران بگویید: «وای بر شما، زیرا مصیبت نصیب شما خواهد شد و به سزای اعمالتان خواهید رسید.»"},{"book":"اشعیا","chapter":"3","verse":"12","text":"ای قوم من، رهبران شما کودکانند و حاکمانتان زنان. آنان شما را به گمراهی و نابودی می‌کشانند."},{"book":"اشعیا","chapter":"3","verse":"13","text":"خداوند برخاسته تا قوم خود را محاکمه و داوری کند."},{"book":"اشعیا","chapter":"3","verse":"14","text":"او بزرگان و رهبران قوم را محاکمه خواهد کرد، زیرا آنان تاکستانهای فقیران را غارت کرده، انبارهای خود را پر ساخته‌اند."},{"book":"اشعیا","chapter":"3","verse":"15","text":"خداوند لشکرهای آسمان می‌فرماید: «شما را چه شده است که اینچنین بر قوم من ستم می‌کنید و آنان را به خاک و خون می‌کشید؟»"},{"book":"اشعیا","chapter":"3","verse":"16","text":"خداوند زنان مغرور صهیون را نیز محاکمه خواهد کرد. آنان با عشوه راه می‌روند و النگوهای خود را به صدا در می‌آورند و با چشمان شهوت‌انگیز در میان جماعت پرسه می‌زنند."},{"book":"اشعیا","chapter":"3","verse":"17","text":"خداوند بلای گری بر این زنان خواهد فرستاد تا سرهایشان کچل و بی‌مو شوند."},{"book":"اشعیا","chapter":"3","verse":"18-19","text":"در آن روز خداوند تمام زینت‌آلاتشان را از ایشان خواهد گرفت گوشواره‌ها، النگوها، روبندها،"},{"book":"اشعیا","chapter":"3","verse":"20","text":"کلاهها، زینت پاها، دعاهایی که بر کمر و بازو می‌بندند، عطردانها،"},{"book":"اشعیا","chapter":"3","verse":"21","text":"انگشترها و حلقه‌های زینتی بینی،"},{"book":"اشعیا","chapter":"3","verse":"22","text":"لباسهای نفیس و بلند، شالها، کیفها،"},{"book":"اشعیا","chapter":"3","verse":"23","text":"آئینه‌ها، دستمالهای زیبای کتان، روسریها و چادرها. آری، خداوند از همهٔ اینها محرومشان خواهد کرد."},{"book":"اشعیا","chapter":"3","verse":"24","text":"به جای بوی خوش عطر، بوی گند تعفن خواهند داد. به جای کمربند، طناب به کمر خواهند بست. به جای لباسهای بلند و زیبا، لباس عزا خواهند پوشید. تمام موهای زیبایشان خواهد ریخت و زیبایی‌شان به رسوایی تبدیل خواهد شد."},{"book":"اشعیا","chapter":"3","verse":"25","text":"شوهرانشان در میدان جنگ کشته خواهند شد"},{"book":"اشعیا","chapter":"3","verse":"26","text":"و شهر متروک شده، در سوگ آنان خواهد نشست و ناله سر خواهد داد."}]}