{"data":[{"book":"اشعیا","chapter":"32","verse":"1","text":"زمانی خواهد رسید که پادشاهی عادل بر تخت سلطنت خواهد نشست و رهبرانی با انصاف مملکت را اداره خواهند کرد."},{"book":"اشعیا","chapter":"32","verse":"2","text":"هر یک از آنان پناهگاهی در برابر باد و طوفان خواهد بود. آنان مانند جوی آب در بیابان خشک، و مثل سایهٔ خنک یک صخرهٔ بزرگ در زمین بی‌آب و علف خواهند بود؛"},{"book":"اشعیا","chapter":"32","verse":"3","text":"و چشم و گوش خود را نسبت به نیازهای مردم باز نگه خواهند داشت."},{"book":"اشعیا","chapter":"32","verse":"4","text":"آنان بی‌حوصله نخواهند بود بلکه با فهم و متانت با مردم سخن خواهند گفت."},{"book":"اشعیا","chapter":"32","verse":"5","text":"در آن زمان، افراد پست و خسیس دیگر سخاوتمند و نجیب خوانده نخواهند شد."},{"book":"اشعیا","chapter":"32","verse":"6","text":"هر که شخص بدکاری را ببیند، او را خواهد شناخت و کسی فریب آدمهای ریاکار را نخواهد خورد؛ بر همه آشکار خواهد شد که سخنان آنان در مورد خداوند دروغ بوده و آنان هرگز به گرسنگان کمک نکرده‌اند."},{"book":"اشعیا","chapter":"32","verse":"7","text":"نیرنگ و چاپلوسی اشخاص شرور و دروغهایی که آنان برای پایمال کردن حق فقیران در دادگاه می‌گویند، افشا خواهد گردید."},{"book":"اشعیا","chapter":"32","verse":"8","text":"اما اشخاص خوب در حق دیگران بخشنده و باگذشت خواهند بود و خدا ایشان را به خاطر کارهای خوبشان برکت خواهد داد."},{"book":"اشعیا","chapter":"32","verse":"9","text":"ای زنانی که راحت و آسوده زندگی می‌کنید، به من گوش دهید."},{"book":"اشعیا","chapter":"32","verse":"10","text":"شما که الان بی‌غم هستید، سال دیگر همین موقع پریشانحال خواهید شد، زیرا محصول انگور و سایر میوه‌هایتان از بین خواهد رفت."},{"book":"اشعیا","chapter":"32","verse":"11","text":"ای زنان آسوده خیال، بترسید و بلرزید، لباسهای خود را از تن درآورید و رخت عزا بپوشید"},{"book":"اشعیا","chapter":"32","verse":"12","text":"و ماتم بگیرید، زیرا مزرعه‌های پر محصولتان به‌زودی از دست می‌روند و باغهای بارور انگورتان نابود می‌شوند."},{"book":"اشعیا","chapter":"32","verse":"13","text":"بله، ای قوم من، برای خانه‌های شادتان و برای شهر پر افتخارتان گریه کنید، زیرا سرزمین شما پوشیده از خار و خس خواهد شد."},{"book":"اشعیا","chapter":"32","verse":"14","text":"کاخهایتان ویران و شهرهای پر جمعیت‌تان خالی از سکنه خواهند شد. برجهای دیدبانی‌تان خراب خواهند شد و حیوانات وحشی و گورخران و گوسفندان در آنجا خواهند چرید."},{"book":"اشعیا","chapter":"32","verse":"15","text":"اما یک بار دیگر، خدا روح خود را از آسمان بر ما خواهد ریخت. آنگاه بیابان به بوستان تبدیل خواهد شد و بوستان به جنگل."},{"book":"اشعیا","chapter":"32","verse":"16","text":"انصاف بر بیابان حکفرما خواهد شد و عدالت بر بوستان."},{"book":"اشعیا","chapter":"32","verse":"17","text":"و ما از صلح و آرامش و اطمینان و امینت همیشگی برخوردار خواهیم شد."},{"book":"اشعیا","chapter":"32","verse":"18","text":"قوم خدا در کمال امنیت و آسایش در خانه‌هایشان زندگی خواهند کرد."},{"book":"اشعیا","chapter":"32","verse":"19","text":"حتی جنگل از بارش تگرگ صاف خواهد شد و شهر با خاک یکسان خواهد گردید."},{"book":"اشعیا","chapter":"32","verse":"20","text":"بله، خدا قوم خود را برکت خواهد داد آن گونه که به هنگام کشت زمین، محصول فراوان خواهد رویید و گله‌ها و رمه‌هایشان در چراگاههای سبز و خرم خواهند چرید."}]}