{"data":[{"book":"اشعیا","chapter":"42","verse":"1","text":"«این است خدمتگزار من که او را تقویت می‌کنم. او برگزیدهٔ من است و مایۀ خشنودی من. روح خود را بر او خواهم نهاد. او عدل و انصاف را برای قومها به ارمغان خواهد آورد."},{"book":"اشعیا","chapter":"42","verse":"2","text":"او فریاد نخواهد زد و صدایش را در کوی و برزن بلند نخواهد کرد."},{"book":"اشعیا","chapter":"42","verse":"3","text":"نی خرد شده را نخواهد شکست، و شعلۀ شمعی را که سوسو می‌زند، خاموش نخواهد کرد. او عدل و انصاف واقعی را به اجرا در خواهد آورد."},{"book":"اشعیا","chapter":"42","verse":"4","text":"دلسرد و نومید نخواهد شد و عدالت را بر زمین استوار خواهد ساخت. مردم سرزمینهای دور دست منتظرند تعالیم او را بشنوند.»"},{"book":"اشعیا","chapter":"42","verse":"5","text":"یهوه، خدایی که آسمانها را آفرید و گسترانید و زمین و هر چه را که در آن است به وجود آورد و نفس و حیات به تمام مردم جهان می‌بخشد، به خدمتگزار خود چنین می‌گوید:"},{"book":"اشعیا","chapter":"42","verse":"6","text":"«من که خداوند هستم تو را خوانده‌ام و به تو قدرت داده‌ام تا عدالت را برقرار سازی. توسط تو با تمام قومهای جهان عهد می‌بندم و به‌وسیلۀ تو به مردم دنیا نور می‌بخشم."},{"book":"اشعیا","chapter":"42","verse":"7","text":"تو چشمان کوران را باز خواهی کرد و آنانی را که در زندانهای تاریک اسیرند آزاد خواهی ساخت."},{"book":"اشعیا","chapter":"42","verse":"8","text":"«من یهوه هستم و نام من همین است. جلال خود را به کسی نمی‌دهم و بتها را شریک ستایش خود نمی‌سازم."},{"book":"اشعیا","chapter":"42","verse":"9","text":"آنچه تا به حال پیشگویی کرده‌ام، انجام گرفته است. اینک پیشگویی‌های جدیدی می‌کنم و شما را از آینده خبر می‌دهم.»"},{"book":"اشعیا","chapter":"42","verse":"10","text":"ای جزیره‌های دور دست و ای کسانی که در آنها زندگی می‌کنید، در وصف خداوند سرودی تازه بخوانید. ای دریاها و ای همهٔ کسانی که در آنها سفر می‌کنید، او را پرستش نمایید."},{"book":"اشعیا","chapter":"42","verse":"11","text":"صحرا و شهرهایش خدا را ستایش کنند. اهالی «قیدار» او را بپرستند. ساکنان «سالع» از قلهٔ کوهها فریاد شادی سر دهند!"},{"book":"اشعیا","chapter":"42","verse":"12","text":"کسانی که در سرزمینهای دور دست زندگی می‌کنند جلال خداوند را بیان کنند و او را ستایش نمایند."},{"book":"اشعیا","chapter":"42","verse":"13","text":"خداوند همچون جنگاوری توانا به میدان جنگ خواهد آمد و فریاد برآورده، دشمنان خود را شکست خواهد داد."},{"book":"اشعیا","chapter":"42","verse":"14","text":"او خواهد گفت: «مدت مدیدی است که سکوت کرده و جلوی خشم خود را گرفته‌ام. اما دیگر ساکت نخواهم ماند، بلکه مانند زنی که درد زایمان او را گرفته باشد، فریاد خواهم زد."},{"book":"اشعیا","chapter":"42","verse":"15","text":"کوهها و تپه‌ها را با خاک یکسان خواهم کرد و تمام گیاهان را از بین خواهم برد و همهٔ رودخانه‌ها و نهرها را خشک خواهم کرد."},{"book":"اشعیا","chapter":"42","verse":"16","text":"قوم کورباطن خود را به راهی که پیشتر آن را ندیده بودند هدایت خواهم کرد. تاریکی را پیش روی ایشان روشن خواهم ساخت و راه آنها را صاف و هموار خواهم کرد."},{"book":"اشعیا","chapter":"42","verse":"17","text":"آنگاه کسانی که به بتها اعتماد می‌کنند و آنها را خدا می‌نامند مأیوس و رسوا خواهند شد."},{"book":"اشعیا","chapter":"42","verse":"18-20","text":"«ای کران بشنوید، و ای کوران ببینید. من شما را برگزیده‌ام تا رسولان مطیع من باشید، اما شما به آنچه دیده و شنیده‌اید توجه نمی‌کنید. شما قومی کور و کر هستید.»"},{"book":"اشعیا","chapter":"42","verse":"21","text":"خداوند قوانین عالی خود را به قوم خویش عطا فرمود تا ایشان آن را محترم بدارند و توسط آن عدالت او را به مردم جهان نشان دهند."},{"book":"اشعیا","chapter":"42","verse":"22","text":"اما قوم او از عهدهٔ انجام این کار برنمی‌آیند. زیرا آنها تاراج شده‌اند و در سیاهچال زندانی هستند. ایشان غارت شده‌اند و کسی نیست به دادشان برسد."},{"book":"اشعیا","chapter":"42","verse":"23","text":"آیا در میان شما کسی هست که به این سخنان توجه کند و درس عبرت گیرد؟"},{"book":"اشعیا","chapter":"42","verse":"24","text":"چه کسی اجازه داد اسرائیل غارت و تاراج شود؟ آیا این همان خداوندی نیست که به او گناه کردند؟ بله، آنها راههای او را دنبال نکردند و از قوانین او اطاعت ننمودند،"},{"book":"اشعیا","chapter":"42","verse":"25","text":"برای همین بود که خداوند اینچنین بر قوم خود خشمگین شد و بلای جنگ را دامنگیر ایشان ساخت. آتش خشم او سراسر قوم را فرا گرفت، اما ایشان باز درس عبرت نگرفتند."}]}