{"data":[{"book":"اشعیا","chapter":"44","verse":"1","text":"خداوند می‌فرماید: «ای قوم برگزیدهٔ من و ای خدمتگزار من اسرائیل، گوش کن."},{"book":"اشعیا","chapter":"44","verse":"2","text":"من همان خداوندی هستم که تو را آفریدم و از بدو تولد یاور تو بوده‌ام. ای اسرائیل، تو خدمتگزار من و قوم برگزیدهٔ من هستی، پس نترس."},{"book":"اشعیا","chapter":"44","verse":"3","text":"بر زمین تشنه‌ات آب خواهم ریخت و مزرعه‌های خشک تو را سیراب خواهم کرد. روح خود را بر فرزندانت خواهم ریخت و ایشان را با برکات خود پر خواهم ساخت."},{"book":"اشعیا","chapter":"44","verse":"4","text":"آنان مانند سبزه‌های آبیاری شده و درختان بید کنار رودخانه رشد و نمو خواهند کرد."},{"book":"اشعیا","chapter":"44","verse":"5","text":"هر یک از آنان لقب ”اسرائیلی“ را بر خود خواهد گرفت و بر دستهای خویش نام خداوند را خواهد نوشت و خواهد گفت: ”من از آن خداوند هستم.“»"},{"book":"اشعیا","chapter":"44","verse":"6","text":"خداوند لشکرهای آسمان که پادشاه و حامی اسرائیل است چنین می‌فرماید: «من ابتدا و انتها هستم و غیر از من خدایی نیست."},{"book":"اشعیا","chapter":"44","verse":"7","text":"چه کسی می‌تواند کارهایی را که من کرده‌ام انجام بدهد و یا آنچه را که در آینده رخ خواهد داد از اول تا آخر پیشگویی کند؟"},{"book":"اشعیا","chapter":"44","verse":"8","text":"ای قوم من نترسید، چون آنچه را که می‌بایست رخ دهد از اول به شما خبر دادم و شما شاهدان من هستید. آیا غیر از من خدای دیگری هست؟» نه! ما صخرهٔ دیگری و خدای دیگری را نمی‌شناسیم!"},{"book":"اشعیا","chapter":"44","verse":"9","text":"چه نادانند کسانی که بت می‌سازند و آن را خدای خود می‌دانند. آنها خود شاهدند که بت نه می‌بیند و نه می‌فهمد، بنابراین هیچ سودی به آنان نخواهد رساند. کسانی که بت می‌پرستند عاقبت نومید و شرمسار خواهند شد."},{"book":"اشعیا","chapter":"44","verse":"10","text":"کسی که با دستهای خود خدایش را بسازد چه کمکی می‌تواند از او انتظار داشته باشد؟"},{"book":"اشعیا","chapter":"44","verse":"11","text":"تمام بت‌پرستان همراه با کسانی که خود انسانند، ولی ادعا می‌کنند که خدا می‌سازند با سرافکندگی در حضور خدا خواهند ایستاد و ترسان و شرمسار خواهند شد."},{"book":"اشعیا","chapter":"44","verse":"12","text":"آنها آهن را از کوره در می‌آورند و به نیروی بازوی خود آنقدر با پتک بر آن می‌کوبند تا ابزاری از آن بسازند. در حین کار گرسنه و تشنه و خسته می‌شوند."},{"book":"اشعیا","chapter":"44","verse":"13","text":"سپس تکه چوبی برداشته، آن را اندازه می‌گیرند و با قلم نشان می‌گذارند و آن را با ابزاری که ساخته‌اند می‌تراشند و از آن بُتی به شکل انسان می‌سازند بُتی که حتی نمی‌تواند از جایش حرکت کند!"},{"book":"اشعیا","chapter":"44","verse":"14","text":"برای تهیهٔ چوب از درختان سرو یا صنوبر یا بلوط استفاده می‌کنند، و یا درخت شمشاد در جنگل می‌کارند تا باران آن را نمو دهد."},{"book":"اشعیا","chapter":"44","verse":"15","text":"قسمتی از درخت را برای گرم کردن خود و پختن نان می‌سوزانند، و با باقیماندهٔ آن خدایی می‌سازند و در برابرش سجده می‌کنند."},{"book":"اشعیا","chapter":"44","verse":"16","text":"با قسمتی از چوب درخت غذا می‌پزند و با قسمت دیگر آتش درست می‌کنند و خود را گرم کرده، می‌گویند: «به‌به! چه گرم است!»"},{"book":"اشعیا","chapter":"44","verse":"17","text":"آنگاه با تکه چوبی که باقی مانده برای خود بُتی می‌سازند و در برابرش زانو زده، عبادت می‌کنند و نزد آن دعا کرده، می‌گویند: «تو خدای ما هستی، ما را نجات ده!»"},{"book":"اشعیا","chapter":"44","verse":"18","text":"آنها فهم و شعور ندارند، زیرا چشم باطن خود را نسبت به حقیقت بسته‌اند."},{"book":"اشعیا","chapter":"44","verse":"19","text":"کسی که بت می‌سازد آنقدر شعور ندارد که بگوید: «قسمتی از چوب را سوزاندم تا گرم شوم و با آن نانم را پختم تا سیر شوم و گوشت را روی آن کباب کرده، خوردم، حال چگونه می‌توانم با بقیهٔ همان چوب خدایی بسازم و آن را سجده کنم؟»"},{"book":"اشعیا","chapter":"44","verse":"20","text":"کسی که چنین کاری می‌کند مانند آن است که به جای نان، خاکستر بخورد! او چنان اسیر افکار احمقانهٔ خود است که قادر نیست بفهمد که آنچه انسان با دستهای خود می‌سازد نمی‌تواند خدا باشد."},{"book":"اشعیا","chapter":"44","verse":"21","text":"خداوند می‌فرماید: «ای اسرائیل، به خاطر داشته باش که تو خدمتگزار من هستی. من تو را به وجود آورده‌ام و هرگز تو را فراموش نخواهم کرد."},{"book":"اشعیا","chapter":"44","verse":"22","text":"گناهانت را محو کرده‌ام؛ آنها مانند شبنم صبحگاهی، به هنگام ظهر ناپدید شده‌اند! بازگرد، زیرا بهای آزادی تو را پرداخته‌ام.»"},{"book":"اشعیا","chapter":"44","verse":"23","text":"ای آسمانها سرود بخوانید. ای اعماق زمین بانگ شادی برآورید! ای کوهها و جنگلها و ای تمام درختان، ترنم نمایید، زیرا خداوند بهای آزادی اسرائیل را پرداخته و با این کار عظمت خود را نشان داده است."},{"book":"اشعیا","chapter":"44","verse":"24","text":"خداوند که آفریننده و حامی اسرائیل است می‌فرماید: «من خداوند هستم. همه چیز را من آفریده‌ام. من به تنهایی آسمانها را گسترانیدم و زمین و تمام موجودات آن را به وجود آوردم."},{"book":"اشعیا","chapter":"44","verse":"25","text":"من همان کسی هستم که دروغ جادوگران را برملا می‌سازم و خلاف پیشگویی رمالان عمل می‌کنم؛ سخنان حکیمان را تکذیب کرده، حکمت آنان را به حماقت تبدیل می‌کنم."},{"book":"اشعیا","chapter":"44","verse":"26","text":"«اما سخنگویان و رسولان من هر چه بگویند، همان را انجام می‌دهم. آنان گفته‌اند که خرابه‌های اورشلیم بازسازی خواهد شد و شهرهای یهودا بار دیگر آباد خواهد شد. پس بدانید که مطابق گفتهٔ ایشان انجام خواهد شد."},{"book":"اشعیا","chapter":"44","verse":"27","text":"وقتی من به دریا می‌گویم خشک شود، خشک می‌شود."},{"book":"اشعیا","chapter":"44","verse":"28","text":"اکنون نیز دربارهٔ کوروش می‌گویم که او رهبری است که من برگزیده‌ام و خواست مرا انجام خواهد داد. او اورشلیم را بازسازی خواهد کرد و خانهٔ مرا دوباره بنیاد خواهد نهاد.»"}]}