{"data":[{"book":"اشعیا","chapter":"48","verse":"1","text":"ای قوم اسرائیل، ای کسانی که از نسل یهودا هستید، گوش کنید: شما به نام خداوند قسم می‌خورید و ادعا می‌کنید که خدای اسرائیل را می‌پرستید، اما این کار را از روی صداقت و راستی انجام نمی‌دهید."},{"book":"اشعیا","chapter":"48","verse":"2","text":"با وجود این، افتخار می‌کنید که در شهر مقدّس زندگی می‌کنید و بر خدای اسرائیل که نامش خداوند لشکرهای آسمان است توکل دارید."},{"book":"اشعیا","chapter":"48","verse":"3","text":"خداوند می‌گوید: «آنچه را که می‌بایست رخ دهد، از مدتها پیش به شما اطلاع دادم؛ سپس به‌ناگاه آنها را به عمل آوردم."},{"book":"اشعیا","chapter":"48","verse":"4","text":"می‌دانستم که دلهایتان همچون سنگ و سرهایتان مانند آهن سخت است."},{"book":"اشعیا","chapter":"48","verse":"5","text":"این بود که آنچه می‌خواستم برای شما انجام دهم از مدتها پیش به شما خبر دادم تا نگویید که بتهایتان آنها را بجا آورده‌اند."},{"book":"اشعیا","chapter":"48","verse":"6","text":"«پیشگویی‌های مرا شنیده‌اید و وقوع آنها را دیده‌اید، اما نمی‌خواهید اعتراف کنید که پیشگویی‌های من درست بوده است. اکنون چیزهای تازه‌ای می‌گویم که تا به حال از وجود آنها بی‌اطلاع بوده‌اید."},{"book":"اشعیا","chapter":"48","verse":"7","text":"و چیزهایی را به وجود می‌آورم که پیش از این نبوده است و دربارهٔ آنها چیزی نشنیده‌اید، تا دیگر نگویید: ”این چیزها را می‌دانستیم!“"},{"book":"اشعیا","chapter":"48","verse":"8","text":"«بله، چیزهای کاملاً تازه به شما می‌گویم، چیزهایی که هرگز نشنیده‌اید، چون می‌دانم اشخاص خیانتکاری هستید و از طفولیت همیشه یاغی بوده‌اید."},{"book":"اشعیا","chapter":"48","verse":"9","text":"با وجود این، به خاطر حرمت نامم، خشم خود را فرو برده، شما را از بین نخواهم برد."},{"book":"اشعیا","chapter":"48","verse":"10","text":"شما را تصفیۀ کردم، اما نه مانند نقره؛ شما را در کورۀ مصیبت تصفیه کردم."},{"book":"اشعیا","chapter":"48","verse":"11","text":"بله، به خاطر خودم شما را از بین نخواهم برد مبادا اقوام بت‌پرست بگویند که بتهایشان مرا مغلوب کردند. من به بتهای آنها اجازه نمی‌دهم در جلال من شریک شوند."},{"book":"اشعیا","chapter":"48","verse":"12","text":"«ای اسرائیل، ای قوم برگزیدهٔ من، گوش کنید! تنها من خدا هستم. من اول و آخر هستم."},{"book":"اشعیا","chapter":"48","verse":"13","text":"دستهای من بود که زمین را بنیاد نهاد و آسمانها را گسترانید. آنها گوش به فرمان من هستند."},{"book":"اشعیا","chapter":"48","verse":"14","text":"«همهٔ شما بیایید و بشنوید. هیچ‌کدام از خدایان شما قادر نیست پیشگویی کند که مردی را که من برگزیده‌ام حکومت بابِل را سرنگون خواهد کرد و آنچه اراده کرده‌ام بجا خواهد آورد."},{"book":"اشعیا","chapter":"48","verse":"15","text":"اما من این را پیشگویی می‌کنم. بله، من کوروش را خوانده‌ام و به او این مأموریت را داده‌ام و او را کامیاب خواهم ساخت."},{"book":"اشعیا","chapter":"48","verse":"16","text":"«به من نزدیک شوید و گوش دهید. من همیشه آشکارا گفته‌ام که در آینده چه رخ خواهد داد تا شما بتوانید آن را بفهمید.»"},{"book":"اشعیا","chapter":"48","verse":"17","text":"خداوند که نجا‌ت‌دهندۀ قوم اسرائیل و خدای قدوس ایشان است چنین می‌گوید: «ای اسرائیل، من یهوه، خدای تو هستم، که آنچه برای تو نیکوست، آن را به تو تعلیم می‌دهم و تو را به راههایی که باید بروی هدایت می‌کنم."},{"book":"اشعیا","chapter":"48","verse":"18","text":"«ای کاش به اوامر من گوش می‌دادید، آنگاه برکات مانند نهر برای شما جاری می‌شد و پیروزی مانند امواج دریا به شما می‌رسید."},{"book":"اشعیا","chapter":"48","verse":"19","text":"نسل شما مانند شنهای ساحل دریا بی‌شمار می‌شدند و من نمی‌گذاشتم ایشان هلاک شوند.»"},{"book":"اشعیا","chapter":"48","verse":"20","text":"ای قوم اسرائیل، از بابِل بیرون بیایید! از اسارت آزاد شوید! با صدای بلند سرود بخوانید و این پیام را به گوش تمام مردم جهان برسانید: «خداوند قوم اسرائیل را که خدمتگزاران او هستند، آزاد ساخته است!»"},{"book":"اشعیا","chapter":"48","verse":"21","text":"هنگامی که خداوند قوم خود را از بیابان خشک عبور داد ایشان تشنگی نکشیدند، زیرا او صخره را شکافت و از آن، آب جاری ساخت تا ایشان بنوشند."},{"book":"اشعیا","chapter":"48","verse":"22","text":"خداوند می‌فرماید: «شریران از سلامتی برخوردار نخواهند شد.»"}]}