{"data":[{"book":"اشعیا","chapter":"59","verse":"1","text":"ای مردم فکر نکنید که خداوند ضعیف شده و دیگر نمی‌تواند شما را نجات دهد. گوش او سنگین نیست؛ او دعاهای شما را می‌شنود."},{"book":"اشعیا","chapter":"59","verse":"2","text":"اما گناهان شما باعث شده او با شما قطع رابطه کند و دعاهای شما را جواب ندهد."},{"book":"اشعیا","chapter":"59","verse":"3","text":"دستهای شما به خون آلوده است و انگشتهایتان به گناه. لبهای شما سخنان دروغ می‌گوید و از زبانتان حرفهای زشت شنیده می‌شود."},{"book":"اشعیا","chapter":"59","verse":"4","text":"کسی در دادگاه عدالت را اجرا نمی‌کند و مردم با دروغهای خود رأی دادگاه را به نفع خود تغییر می‌دهند. به شرارت آبستن می‌شوند و گناه می‌زایند."},{"book":"اشعیا","chapter":"59","verse":"5-6","text":"نقشهٔ شومشان مانند تخم افعی است که وقتی شکسته می‌شود افعی از آن بیرون می‌آید و مردم را به هلاکت می‌رساند! اما نقشه‌هایشان عملی نخواهند شد و هیچ فایده‌ای به ایشان نخواهند رسانید. آنها مانند لباسی هستند که از تار عنکبوت بافته شده باشند."},{"book":"اشعیا","chapter":"59","verse":"7","text":"پاهایشان برای شرارت می‌دوند و برای ریختن خون بی‌گناهان می‌شتابند! هر جا می‌روند ویرانی و خرابی برجای می‌گذارند."},{"book":"اشعیا","chapter":"59","verse":"8","text":"آنها عاری از صلح و آرامش‌اند. تمام کارهایشان از روی بی‌انصافی است. راههایشان کج هستند، و هر که در آنها قدم بگذارد از آسایش برخوردار نخواهد شد."},{"book":"اشعیا","chapter":"59","verse":"9","text":"مردم می‌گویند: «الان فهمیدیم چرا خدا ما را از دست دشمنانمان نجات نمی‌دهد و چرا هنگامی که در انتظار نور بودیم، تاریکی به سراغمان آمد!"},{"book":"اشعیا","chapter":"59","verse":"10","text":"مانند اشخاص نابینا، کورمال کورمال راه می‌رویم و در روز روشن جایی را نمی‌بینیم و به زمین می‌افتیم؛ گویی در دنیای مردگان زندگی می‌کنیم!"},{"book":"اشعیا","chapter":"59","verse":"11","text":"همهٔ ما همچون خرسهای گرسنه خرناس می‌کشیم و مانند فاخته‌ها می‌نالیم. به خداوند روی می‌آوریم تا ما را نجات دهد، اما بی‌فایده است؛ زیرا او از ما روگردان شده است."},{"book":"اشعیا","chapter":"59","verse":"12","text":"گناهانی که نسبت به خداوند مرتکب شده‌ایم در حضور او روی هم انباشته شده و علیه ما شهادت می‌دهند."},{"book":"اشعیا","chapter":"59","verse":"13","text":"ما تو را ترک گفته و رد کرده‌ایم و از پیروی تو دست برداشته‌ایم. ما ظالم و یاغی هستیم. فکرهای ما کج است و حرفهای ما پر از دروغ."},{"book":"اشعیا","chapter":"59","verse":"14","text":"انصاف را زیر پا گذاشته‌ایم؛ عدالت را از خود رانده‌ایم؛ حقیقت را در کوچه‌ها انداخته‌ایم و صداقت را به بوتهٔ فراموشی سپرده‌ایم."},{"book":"اشعیا","chapter":"59","verse":"15","text":"راستی از بین رفته است؛ و هر که بخواهد از ناراستی دوری کند، مورد سرزنش واقع می‌شود.»"},{"book":"اشعیا","chapter":"59","verse":"16","text":"او تعجب می‌کند که چرا کسی نیست به داد مظلومان برسد. پس او خود آماده می‌شود تا ایشان را نجات دهد، زیرا او خدای عادلی است."},{"book":"اشعیا","chapter":"59","verse":"17","text":"خداوند عدالت را مانند زره می‌پوشد و کلاهخود نجات را بر سر می‌گذارد. سراسر وجود او آکنده از حس عدالت‌خواهی است؛ او از ظالمان انتقام خواهد کشید."},{"book":"اشعیا","chapter":"59","verse":"18","text":"دشمنان خود را به سزای اعمالشان خواهد رسانید و مخالفان خود را حتی اگر در سرزمینهای دور دست نیز باشند، جزا خواهد داد."},{"book":"اشعیا","chapter":"59","verse":"19","text":"همهٔ مردم، از شرق تا غرب، از قدرت او خواهند ترسید و به او احترام خواهند گذاشت. او مانند سیلابی عظیم و طوفانی شدید خواهد آمد."},{"book":"اشعیا","chapter":"59","verse":"20","text":"خداوند به قوم خود می‌گوید: «نجات دهنده‌ای به اورشلیم خواهد آمد تا کسانی را که در اسرائیل از گناهانشان دست می‌کشند، نجات بخشد."},{"book":"اشعیا","chapter":"59","verse":"21","text":"و اما من با شما این عهد را می‌بندم: روح من که بر شماست و کلام من که در دهان شماست، هرگز از شما دور نخواهند شد. این است عهد من با شما و با نسلهای شما تا ابد.»"}]}