{"data":[{"book":"اشعیا","chapter":"8","verse":"1","text":"خداوند به من فرمود که لوحی بزرگ بگیرم و با خط درشت روی آن بنویسم: «مهیر شلال حاش بز»8‏:1 «مهیر شلال حاش بز» در لغت به معنی «غارت سریع و یغمای شتابزده» است. در اینجا مقصود آن است که دشمنان به‌زودی نابود خواهند شد."},{"book":"اشعیا","chapter":"8","verse":"2","text":"من از اوریای کاهن و زکریا (پسر یبرکیا) که مردانی امین هستند خواستم هنگام نوشتن حاضر باشند و شهادت دهند که من آن را نوشته‌ام."},{"book":"اشعیا","chapter":"8","verse":"3","text":"پس از چندی، همسرم حامله شد و هنگامی که پسرمان به دنیا آمد خداوند فرمود: «نام او را مهیر شلال حاش بز بگذار."},{"book":"اشعیا","chapter":"8","verse":"4","text":"پیش از آنکه این پسر بتواند ”پدر“ و ”مادر“ بگوید، پادشاه آشور به دمشق و سامره یورش خواهد برد و اموال آنها را غارت خواهد کرد.»"},{"book":"اشعیا","chapter":"8","verse":"5","text":"پس از آن، باز خداوند به من فرمود:"},{"book":"اشعیا","chapter":"8","verse":"6","text":"«حال که مردم یهودا آبهای ملایم نهر شیلوه را خوار می‌شمارند و دلشان با رصین پادشاه و فقح پادشاه خوش است،"},{"book":"اشعیا","chapter":"8","verse":"7","text":"من سیلابی نیرومند از رود فرات، یعنی پادشاه آشور را با تمامی شکوهش، بر آنها خواهم آورد. این سیلاب بر تمامی آبراههای خود طغیان کرده،"},{"book":"اشعیا","chapter":"8","verse":"8","text":"به سوی یهودا پیش خواهد رفت و آن را تا به گردن خواهد پوشاند؛ و بالهایش را باز کرده، سرتاسر سرزمین تو را، ای عِمانوئیل، پر خواهد ساخت.»"},{"book":"اشعیا","chapter":"8","verse":"9","text":"ای قومها هر کاری از دستتان برمی‌آید بکنید، ولی بدانید که موفق نخواهید شد و شکست خواهید خورد. ای همهٔ دشمنان گوش دهید: برای جنگ آماده شوید، ولی بدانید که پیروز نخواهید شد."},{"book":"اشعیا","chapter":"8","verse":"10","text":"با هم مشورت کنید و نقشهٔ حمله را بکشید، اما بدانید که نقشهٔ شما عملی نخواهد شد، زیرا خدا با ما است!"},{"book":"اشعیا","chapter":"8","verse":"11","text":"خداوند به تأکید به من امر کرد که راه مردم یهودا را در پیش نگیرم، و فرمود:"},{"book":"اشعیا","chapter":"8","verse":"12","text":"«هر آنچه این قوم توطئه می‌نامند، شما نپذیرید، و از آنچه می‌ترسند شما از آن بیم و هراس نداشته باشید."},{"book":"اشعیا","chapter":"8","verse":"13","text":"بدانید که خداوند لشکرهای آسمان، مقدّس است و تنها از او باید بترسید."},{"book":"اشعیا","chapter":"8","verse":"14","text":"او برای شما پناهگاه است. اما برای یهودا و اسرائیل سنگی خواهد بود که سبب لغزش شود و صخره‌ای که باعث سقوط گردد. او برای ساکنان اورشلیم دامی پنهان خواهد بود."},{"book":"اشعیا","chapter":"8","verse":"15","text":"بسیاری از آنان لغزیده، خواهند افتاد و خرد خواهند شد و بسیاری دیگر در دام افتاده، گرفتار خواهند گردید.»"},{"book":"اشعیا","chapter":"8","verse":"16","text":"ای شاگردان من، شما باید کلام و دستورهایی را که خدا به من داده است مهر و موم کرده، حفظ کنید."},{"book":"اشعیا","chapter":"8","verse":"17","text":"من منتظرم تا خداوند ما را یاری کند، هر چند اکنون خود را از قوم خویش پنهان کرده است. بر او امیدوار خواهم بود."},{"book":"اشعیا","chapter":"8","verse":"18","text":"من و فرزندانی که خداوند به من داده است، از طرف خداوند لشکرهای آسمان که در اورشلیم ساکن است برای اسرائیل علامت و نشانه هستیم."},{"book":"اشعیا","chapter":"8","verse":"19","text":"وقتی مردم به شما می‌گویند که با فالگیران و جادوگرانی که زیر لب ورد می‌خوانند مشورت کنید، شما در جواب بگویید: «آیا از مردگان دربارهٔ زندگان مشورت بخواهیم؟ چرا از خدای خود مشورت نخواهیم؟»"},{"book":"اشعیا","chapter":"8","verse":"20","text":"مردم موافق کلام و دستورهای خدا سخن نمی‌گویند و کلامشان عاری از نور حقیقت است."},{"book":"اشعیا","chapter":"8","verse":"21","text":"ایشان در تنگی و گرسنگی قرار خواهند گرفت و آواره خواهند شد. از شدت گرسنگی و پریشانی پادشاه و خدای خود را نفرین خواهند کرد. به آسمان خواهند نگریست"},{"book":"اشعیا","chapter":"8","verse":"22","text":"و به زمین نگاه خواهند کرد، ولی چیزی جز تنگی و پریشانی و تاریکی نخواهند دید، و به سوی تاریکی محض رانده خواهند شد."}]}