{"data":[{"book":"Malaki","chapter":"3","verse":"1","text":"“Duba, zan aika manzona, wanda zai shirya hanya a gabana. Sa’an nan a farat ɗaya Ubangiji wanda kuke nema zai zo haikalinsa. Manzon alkawari, wanda kuke sa zuciya kuwa zai zo,” in ji Ubangiji Maɗaukaki."},{"book":"Malaki","chapter":"3","verse":"2","text":"Amma wa zai jure wa ranar zuwansa? Wa zai iya tsaya sa’ad da ya bayyana? Gama zai zama kamar wuta mai tace ƙarfe, ko sabulu mai wanki."},{"book":"Malaki","chapter":"3","verse":"3","text":"Zai zama kamar mai tace azurfa da mai tsarkaketa; zai tsabtacce Lawiyawa, yă kuma tace su kamar zinariya da azurfa. Sa’an nan Ubangiji zai sami mutanen da za su kawo hadayu a cikin adalci."},{"book":"Malaki","chapter":"3","verse":"4","text":"Hadayun Yahuda da na Urushalima za su zama yardajje ga Ubangiji, za su zama kamar a kwanakin da suka wuce, kamar a shekarun baya."},{"book":"Malaki","chapter":"3","verse":"5","text":"“Ta haka zan zo kusa da ku don in yi hukunci. Zan hanzarta ba da shaida a kan masu yin sihiri, da mazinata da masu shaidar zur. Zan ba da shaida a kan waɗanda suke zaluntar ma’aikata a kan albashinsu, da waɗanda suke ƙwarar gwauraye da marayu, suna kuma hana baƙi samun adalci, ba sa ma tsorona,” in ji Ubangiji Maɗaukaki."},{"book":"Malaki","chapter":"3","verse":"6","text":"“Ni Ubangiji ba na canjawa. Shi ya sa ku zuriyar Yaƙub, ba a hallaka ku ƙaƙaf ba."},{"book":"Malaki","chapter":"3","verse":"7","text":"Tun zamanin kakanninku, kun juye wa ƙa’idodina baya, ba ku kuma kiyaye su ba. Ku komo gare ni, ni kuma zan koma gare ku,” in ji Ubangiji Maɗaukaki."},{"book":"Malaki","chapter":"3","verse":"8","text":"“Mutum zai iya yi wa Allah fashi ne? Duk da haka kun yi mini fashi."},{"book":"Malaki","chapter":"3","verse":"9","text":"Kuna ƙarƙashin la’ana, dukan al’ummarku, domin kuna yin mini fashi."},{"book":"Malaki","chapter":"3","verse":"10","text":"Ku kawo dukan zakka cikin gidan ajiya, don a kasance da abinci a gidana. Ku gwada ni a wannan ku ga, ko ba zan buɗe taskokin sama in zubo muku albarka mai yawa, wadda har ba za ku rasa wurin sa ta ba, in ji Ubangiji Maɗaukaki."},{"book":"Malaki","chapter":"3","verse":"11","text":"Zan hana ƙwari su cinye hatsinku. Kuringar inabi a gonakinku kuma ba za su zubar da ’ya’yansu kafin su nuna ba,” in ji Ubangiji Maɗaukaki."},{"book":"Malaki","chapter":"3","verse":"12","text":"“Sa’an nan dukan al’ummai za su ce da ku masu albarka, gama ƙasarku za tă yi daɗin zama,” in ji Ubangiji Maɗaukaki."},{"book":"Malaki","chapter":"3","verse":"13","text":"“Kun faɗi mugayen abubuwa a kaina,” in ji Ubangiji."},{"book":"Malaki","chapter":"3","verse":"14","text":"“Kun ce, ‘Ba amfani a bauta wa Allah. Wanda amfani muka samu ta wurin kiyaye umarnansa muna yawo kamar masu makoki a gaban Ubangiji Maɗaukaki?"},{"book":"Malaki","chapter":"3","verse":"15","text":"A ganinmu, masu girman kai suna jin daɗi. Masu aikata mugunta kuwa ba arziki kaɗai suka yi ba, amma sukan gwada Allah da mugayen ayyukansu, su kuwa zauna lafiya.’ ”"},{"book":"Malaki","chapter":"3","verse":"16","text":"Sa’an nan waɗanda suke tsoron Ubangiji suka yi magana da juna, Ubangiji kuwa ya kasa kunne ya kuma ji. A gabansa aka rubuta a littafin tarihi waɗanda suke tsoron Ubangiji, suna kuma girmama sunansa."},{"book":"Malaki","chapter":"3","verse":"17","text":"“A ranar da na shirya ajiyayyen mallakata3.17 Ko kuwa Maɗaukaki, “ajiyayyen mallakata, a ranar da na aikata”, za su zama nawa,” in ji Ubangiji Maɗaukaki. “Zan ji kansu kamar yadda mahaifi cikin tausayi yakan ji kan ɗansa wanda yake masa hidima."},{"book":"Malaki","chapter":"3","verse":"18","text":"Za ku kuma ga bambanci tsakanin masu adalci da mugaye, tsakanin waɗanda suke wa Allah hidima da kuma waɗanda ba sa yi."}]}