{"data":[{"book":"रूथ","chapter":"2","verse":"1","text":"नामीच्या पतीचा एक नातेवाईक होता; तो अलीमलेख याच्या कुळातला असून मोठा धनवान मनुष्य होता, त्याचे नाव बवाज असे होते."},{"book":"रूथ","chapter":"2","verse":"2","text":"मवाबी रूथ नामीला म्हणाली, “मला शेतात जाऊ द्या, म्हणजे ज्याची कृपादृष्टी माझ्यावर होईल त्याच्यामागे मी धान्याचा सरवा वेचीत जाईन.” तेव्हा तिने म्हटले, “माझ्या मुली, जा.”"},{"book":"रूथ","chapter":"2","verse":"3","text":"मग ती निघून शेतात गेली आणि कापणी करणाऱ्यांच्या मागे धान्य वेचू लागली, तेव्हा असे झाले की, शेताच्या ज्या भागात ती गेली तो अलीमलेखाच्या कुळातला बवाज याचा होता."},{"book":"रूथ","chapter":"2","verse":"4","text":"आणि पाहा, बवाज बेथलेहेम गावातून शेतात परत आला, तेव्हा तो कापणी करणाऱ्यांना म्हणाला, “परमेश्वर तुम्हाबरोबर असो,” आणि त्यांनी उत्तर दिले “परमेश्वर तुला आशीर्वादित करो.”"},{"book":"रूथ","chapter":"2","verse":"5","text":"मग बवाज कापणी करणाऱ्यांच्या देखरेख करणाऱ्या दासास म्हणाला, “ही तरुण स्त्री कोण आहे?”"},{"book":"रूथ","chapter":"2","verse":"6","text":"कापणी करणाऱ्यांवर देखरेख करणाऱ्या दासाने म्हटले, “नामीबरोबर मवाब देशाहून आलेली ही मवाबी कन्या आहे."},{"book":"रूथ","chapter":"2","verse":"7","text":"ती मला म्हणाली, ‘कृपा करून कापणी करणाऱ्यांच्या मागून पेंढ्यांमधला सरवा मला वेचू द्या.’ ती सकाळपासून आतापर्यंत तो वेचीत आहे, आत्ताच येथे थोडा वेळ मात्र विश्रांती घेण्यासाठी ती येथे आली आहे.”"},{"book":"रूथ","chapter":"2","verse":"8","text":"बवाज रूथला म्हणाला, “मुली, तू माझे ऐकतेस ना? तू दुसऱ्याच्या शेतात सरवा वेचायला जाऊ नकोस, येथेच माझ्या काम करणाऱ्या तरुण स्त्रियांबरोबर राहा."},{"book":"रूथ","chapter":"2","verse":"9","text":"हे ज्या शेताची कापणी करत आहेत त्याकडे नजर ठेवून त्यांच्यामागून जा. मी या लोकांस तुला त्रास देऊ नये अशी सूचना दिली आहे ना? आणि तुला तहान लागल्यास पाण्याच्या भांड्याकडे जाऊन नोकरांनी जे पाणी भरून ठेवले त्यातील पाणी पी.”"},{"book":"रूथ","chapter":"2","verse":"10","text":"तेव्हा ती बवाजापुढे दंडवत घालून म्हणाली, “मज परक्या स्त्रीवर कृपादृष्टी करून माझा समाचार घेतला याचे कारण काय?”"},{"book":"रूथ","chapter":"2","verse":"11","text":"बवाज तिला म्हणाला, “तुझा पती मरण पावल्यापासून तू आपल्या सासूशी कशी वागलीस आणि तू आपल्या आई-वडिलांना व जन्मदेश सोडून तुला जे लोक परिचित नाहीत अशा लोकात तू आलीस ही सविस्तर माहिती मला मिळाली आहे."},{"book":"रूथ","chapter":"2","verse":"12","text":"परमेश्वर तुझ्या कृतीचे फळ तुला देवो. ज्याच्या पंखाचा आश्रय करावयास तू आली आहेस तो इस्राएलाचा देव परमेश्वर तुला पुरे पारितोषिक देवो.”"},{"book":"रूथ","chapter":"2","verse":"13","text":"मग ती म्हणाली, “माझ्या प्रभू, आपली कृपादृष्टी मजवर राहू द्यावी. मी आपल्या कोणत्याही दासीच्या बरोबरीची नसून आपण माझ्याशी ममतेने बोलून माझे समाधान केले आहे.”"},{"book":"रूथ","chapter":"2","verse":"14","text":"भोजन करतेवेळी बवाज तिला म्हणाला, “इकडे ये, भाकर खा. या कढीत आपली भाकर बुडव.” कापणी करणाऱ्यांच्या पंक्तीला ती बसली व त्याने तिला हुरडा दिला. तो तिने पोटभर खाल्ल्यावर काही शिल्लक राहिला."},{"book":"रूथ","chapter":"2","verse":"15","text":"ती सरवा वेचावयास निघाली तेव्हा बवाजाने आपल्या गड्याला सांगितले, “तिला पेंढ्यांत वेचू द्या, मना करू नका."},{"book":"रूथ","chapter":"2","verse":"16","text":"आणि चालता चालता पेंढ्यांतून मूठमूठ टाकत जा; तिला वेचू द्या, तिला धमकावू नका.”"},{"book":"रूथ","chapter":"2","verse":"17","text":"तिने या प्रकारे संध्याकाळपर्यंत सरवा झोडिला त्याचे एफाभर साधारण 12 किलोग्रामसातू निघाले."},{"book":"रूथ","chapter":"2","verse":"18","text":"ते घेऊन ती नगरात गेली. तिने काय वेचून आणले ते तिच्या सासूने पाहिले. तसेच तिने पुरे इतके खाऊन उरलेले आणले होते तेही तिला दिले."},{"book":"रूथ","chapter":"2","verse":"19","text":"तिच्या सासूने तिला विचारले, “आज तू कोठे सरवा वेचला? आणि हे काम कोठे केलेस? ज्याने तुला मदत केली, त्याचे कल्याण होवो.” मग आपण कोणाच्या शेतात आज काम केले ते तिने सासूला सांगितले. ती म्हणाली, “ज्याच्या शेतात आज मी काम केले त्याचे नाव बवाज आहे.”"},{"book":"रूथ","chapter":"2","verse":"20","text":"नामी आपल्या सुनेला म्हणाली, “ज्या परमेश्वराने जिवंतावर व मृतांवरही आपली दया करण्याचे सोडले नाही, तो त्याचे कल्याण करो. नामी तिला आणखी म्हणाली, हा मनुष्य आपल्या नातलगांपैकी आहे, एवढेच नव्हे तर आपले वतन सोडविण्याचा त्यास अधिकार आहे.”"},{"book":"रूथ","chapter":"2","verse":"21","text":"मग मवाबी रूथने सांगितले; “तो मला असेही म्हणाला की, ‘माझे गडी सर्व कापणी करत तोपर्यंत त्याच्या मागोमाग राहा.’”"},{"book":"रूथ","chapter":"2","verse":"22","text":"नामी आपली सून रूथ हिला म्हणाली, “मुली, तू त्याच्याच नोकरीणींबरोबर जावे, इतरांच्या शेतात तू लोकांस दिसू नये हे बरे.”"},{"book":"रूथ","chapter":"2","verse":"23","text":"या प्रकारे सातूचा आणि गव्हाचा हंगाम संपेपर्यंत तिने बवाजाच्या नोकरीणींबरोबर सरवा वेचला; आणि ती आपल्या सासूबरोबर राहिली."}]}