{"data":[{"book":"لوقا","chapter":"13","verse":"1","text":"در همین وقت به عیسی اطلاع دادند که پیلاتُس، گروهی از زائران جلیلی را در اورشلیم به هنگام تقدیم قربانی در معبد، قتل عام کرده است."},{"book":"لوقا","chapter":"13","verse":"2","text":"عیسی با شنیدن این خبر، فرمود: «آیا تصور می‌کنید این عده، از سایر مردم جلیل گناهکارتر بودند، که این گونه رنج دیدند و کشته شدند؟"},{"book":"لوقا","chapter":"13","verse":"3","text":"به هیچ وجه! شما نیز اگر از راههای بد خویش باز نگردید و به سوی خدا بازگشت ننمایید، مانند ایشان هلاک خواهید شد!"},{"book":"لوقا","chapter":"13","verse":"4","text":"یا آن هجده نفری که برج ”سلوام“ بر روی ایشان فرو ریخت و کشته شدند، آیا از همه ساکنان اورشلیم، گناهکارتر بودند؟"},{"book":"لوقا","chapter":"13","verse":"5","text":"هرگز! شما نیز اگر توبه نکنید، همگی هلاک خواهید شد!»"},{"book":"لوقا","chapter":"13","verse":"6","text":"سپس این داستان را بیان فرمود: «شخصی در باغ خود، درخت انجیری کاشته بود. اما هر بار که به آن سر می‌زد، می‌دید که میوه‌ای نیاورده است."},{"book":"لوقا","chapter":"13","verse":"7","text":"سرانجام صبرش به پایان رسید و به باغبان خود گفت: این درخت را بِبُر، چون سه سال تمام انتظار کشیده‌ام و هنوز یک دانه انجیر هم نداده است! نگه داشتنش چه فایده‌ای دارد؟ زمین را نیز بیهوده اشغال کرده است!"},{"book":"لوقا","chapter":"13","verse":"8","text":"«باغبان جواب داد: باز هم به آن فرصت بدهید! بگذارید یک سال دیگر هم بماند تا از آن به خوبی مواظبت کنم و کود فراوان به آن بدهم."},{"book":"لوقا","chapter":"13","verse":"9","text":"اگر سال آینده میوه داد که چه بهتر؛ اما اگر نداد، آنگاه آن را خواهم برید.»"},{"book":"لوقا","chapter":"13","verse":"10","text":"یک روز شَبّات، عیسی در کنیسه کلام خدا را تعلیم می‌داد."},{"book":"لوقا","chapter":"13","verse":"11","text":"در آنجا زنی حضور داشت که مدت هجده سال، روحی پلید او را علیل ساخته بود به طوری که پشتش خمیده شده، به هیچ وجه نمی‌توانست راست بایستد."},{"book":"لوقا","chapter":"13","verse":"12","text":"وقتی عیسی او را دید، به او فرمود: «ای زن، تو از این مرض شفا یافته‌ای!»"},{"book":"لوقا","chapter":"13","verse":"13","text":"سپس بر او دست گذاشت و آن زن بلافاصله شفا یافت و راست ایستاده، شروع به ستایش خداوند نمود!"},{"book":"لوقا","chapter":"13","verse":"14","text":"اما سرپرست کنیسه غضبناک شد، چون عیسی آن زن را روز شَبّات شفا داده بود. پس با خشم به حضار گفت: «در هفته شش روز باید کار کرد. در این شش روز بیایید و شفا بگیرید، اما نه در روز شَبّات.»"},{"book":"لوقا","chapter":"13","verse":"15","text":"اما عیسای خداوند در جواب او فرمود: «ای ریاکار! مگر تو خود روز شَبّات کار نمی‌کنی؟ مگر روز شَبّات، گاو یا الاغت را از آخور باز نمی‌کنی تا برای آب دادن بیرون ببری؟"},{"book":"لوقا","chapter":"13","verse":"16","text":"پس حال چرا از من ایراد می‌گیری که در روز شَبّات، این زن را رهایی دادم، زنی که همچون ما از نسل ابراهیم است، و هجده سال در چنگ شیطان اسیر بود؟»"},{"book":"لوقا","chapter":"13","verse":"17","text":"با شنیدن این سخن، دشمنان او همه شرمگین شدند، اما مردم از معجزات او غرق شادی گشتند."},{"book":"لوقا","chapter":"13","verse":"18","text":"آنگاه عیسی درباره ملکوت خدا مثالی آورد و فرمود: «ملکوت خدا به چه می‌ماند؟ آن را به چه تشبیه کنم؟"},{"book":"لوقا","chapter":"13","verse":"19","text":"مانند دانهٔ کوچک خردل است که در باغی کاشته می‌شود و پس از مدتی، تبدیل به چنان بوته بزرگی می‌گردد که پرندگان در میان شاخه‌هایش آشیانه می‌کنند.»"},{"book":"لوقا","chapter":"13","verse":"20","text":"باز گفت: «ملکوت خدا را به چه تشبیه کنم؟"},{"book":"لوقا","chapter":"13","verse":"21","text":"مانند خمیرمایه‌ای است که زنی آن را برمی‌دارد و با سه کیسه13‏:21 در یونانی: «سه ساتا» که احتمالاً حجمی معادل ۲۲ لیتر بود. آرد مخلوط می‌کند تا همۀ خمیر ور بیاید.»"},{"book":"لوقا","chapter":"13","verse":"22","text":"عیسی بر سر راه خود به اورشلیم، به شهرها و دهات مختلف می‌رفت و کلام خدا را به مردم تعلیم می‌داد."},{"book":"لوقا","chapter":"13","verse":"23","text":"روزی، شخصی از او پرسید: «خداوندا، آیا فقط تعداد محدودی نجات خواهند یافت؟»"},{"book":"لوقا","chapter":"13","verse":"24","text":"«درِ ملکوت خدا تنگ است. پس بکوشید تا داخل شوید، زیرا یقین بدانید که بسیاری تلاش خواهند کرد که داخل گردند، اما نخواهند توانست."},{"book":"لوقا","chapter":"13","verse":"25","text":"زمانی خواهد رسید که صاحب خانه در را خواهد بست. آنگاه شما بیرون ایستاده، در خواهید زد و التماس خواهید کرد که: خداوندا، خداوندا، در را به روی ما باز کن! اما او جواب خواهد داد که: من شما را نمی‌شناسم!"},{"book":"لوقا","chapter":"13","verse":"26","text":"«شما خواهید گفت: ما با تو غذا خوردیم! تو در کوچه‌های شهر ما تعلیم دادی! چگونه ما را نمی‌شناسی؟"},{"book":"لوقا","chapter":"13","verse":"27","text":"«اما او باز خواهد گفت: من به هیچ وجه شما را نمی‌شناسم! ای بدکاران از اینجا دور شوید!"},{"book":"لوقا","chapter":"13","verse":"28","text":"«آنگاه در آنجا گریه و ساییدن دندان بر دندان خواهد بود، زیرا خواهید دید که ابراهیم و اسحاق و یعقوب و همه انبیا در ملکوت خدا هستند و خودتان بیرون مانده‌اید."},{"book":"لوقا","chapter":"13","verse":"29","text":"مردم از سرتاسر جهان، از شرق و غرب، از شمال و جنوب، آمده، در ضیافتِ ملکوت خدا شرکت خواهند کرد."},{"book":"لوقا","chapter":"13","verse":"30","text":"بله، یقین بدانید هستند کسانی که اکنون آخر شمرده می‌شوند، ولی اول خواهند گردید و کسانی که اول شمرده می‌شوند، آخر خواهند شد.»"},{"book":"لوقا","chapter":"13","verse":"31","text":"همان موقع، چند نفر از فریسی‌ها آمدند و به او گفتند: «اگر می‌خواهی زنده بمانی، هر چه زودتر از جلیل برو، چون هیرودیس پادشاه قصد دارد تو را بکُشد!»"},{"book":"لوقا","chapter":"13","verse":"32","text":"عیسی جواب داد: «بروید و به آن روباه بگویید که من امروز و فردا، ارواح پلید را بیرون می‌کنم و بیماران را شفا می‌بخشم و روز سوم، خدمتم را به پایان خواهم رساند."},{"book":"لوقا","chapter":"13","verse":"33","text":"بله، امروز و فردا و پس فردا، باید به راه خود ادامه دهم، چون محال است که نبی در جای دیگری به غیر از اورشلیم کشته شود!"},{"book":"لوقا","chapter":"13","verse":"34","text":"«ای اورشلیم، ای اورشلیم، ای قاتلِ انبیا و سنگسارکنندۀ فرستادگان خدا! چند بار خواستم فرزندان تو را جمع کنم همان‌طور که مرغ جوجه‌های خود را زیر بال خود می‌گیرد، اما تو نخواستی."},{"book":"لوقا","chapter":"13","verse":"35","text":"پس اکنون خانه‌ات ویران خواهد ماند. و به شما می‌گویم که دیگر مرا نخواهید دید تا زمانی که بگویید ”مبارک است آن که به نام خداوند می‌آید.“»"}]}