{"data":[{"book":"Aefeso","chapter":"3","verse":"1","text":"Nĩ ũndũ wa gĩtũmi gĩkĩ, niĩ Paũlũ, njohetwo nĩ ũndũ wa kũhunjia ũhoro wa Kristũ Jesũ kũrĩ inyuĩ andũ-a-Ndũrĩrĩ:"},{"book":"Aefeso","chapter":"3","verse":"2","text":"Ti-itherũ nĩmũiguĩte ũhoro wa ũrĩa ndaheirwo ũtungata wa wega wa Ngai nĩ ũndũ wanyu,"},{"book":"Aefeso","chapter":"3","verse":"3","text":"na nĩguo ũhoro wa hitho ũrĩa ndaamenyithirio na ũndũ wa kũguũrĩrio nĩ Ngai, o ta ũrĩa nyandĩkĩte na njĩra nguhĩ."},{"book":"Aefeso","chapter":"3","verse":"4","text":"Mwathoma ũhoro ũyũ, nĩmũkũhota kũmenya ũrĩa ndaakuũkĩirwo nĩ ũhoro ũcio wa hitho wa Kristũ,"},{"book":"Aefeso","chapter":"3","verse":"5","text":"ũrĩa ũtaamenyithirio andũ a njiarwa ingĩ, ta ũrĩa rĩu ũguũrĩirio atũmwo a Ngai atheru o na anabii nĩ Roho."},{"book":"Aefeso","chapter":"3","verse":"6","text":"Naguo mũbango wa Ngai nĩ atĩ, andũ-a-Ndũrĩrĩ nĩmatuĩkĩte agai hamwe na andũ a Isiraeli, na nĩmatuĩkĩte ciĩga cia mwĩrĩ ũmwe, na makagwatanĩra thĩinĩ wa kĩĩranĩro gĩa Kristũ Jesũ nĩ ũndũ wa kũhunjĩrio Ũhoro-ũrĩa-Mwega."},{"book":"Aefeso","chapter":"3","verse":"7","text":"Ndaatuĩkire ndungata ya Ũhoro-ũcio-Mwega nĩ ũndũ wa kĩheo kĩrĩa ndaaheirwo kĩa wega wa Ngai hotithĩtio nĩ hinya wake."},{"book":"Aefeso","chapter":"3","verse":"8","text":"O na gũtuĩka nĩ niĩ mũnini mũno harĩ andũ a Ngai othe, nĩndaheirwo wega ũcio: nĩguo hunjagĩrie andũ-a-Ndũrĩrĩ ũtonga wa Kristũ ũrĩa ũtangĩmenyeka ũrĩa ũigana,"},{"book":"Aefeso","chapter":"3","verse":"9","text":"na ndaũragĩre andũ othe ũhoro wa hitho ĩno, ĩrĩa ĩtũire ĩhithĩtwo kuuma o tene, thĩinĩ wa Ngai o we wombire indo ciothe."},{"book":"Aefeso","chapter":"3","verse":"10","text":"Itua rĩake rĩarĩ atĩ, na ũndũ wa kanitha, ũũgĩ wa Ngai ũrĩa wa mĩthemba mĩingĩ ũmenyithanio kũrĩ aathani, na kũrĩ arĩa marĩ na ũhoti kũu igũrũ,"},{"book":"Aefeso","chapter":"3","verse":"11","text":"kũringana na ũrĩa aatũire atanyĩte gwĩka kuuma o tene, na ũrĩa aahingirie arĩ thĩinĩ wa Kristũ Jesũ, Mwathani witũ."},{"book":"Aefeso","chapter":"3","verse":"12","text":"Na ithuĩ nĩ ũndũ wa gũkorwo tũrĩ thĩinĩ wake, na nĩ ũndũ wa gwĩtĩkia, no tũthengerere Ngai tũrĩ na ũmĩrĩru, na tũtarĩ na guoya."},{"book":"Aefeso","chapter":"3","verse":"13","text":"Nĩ ũndũ ũcio nĩngũmũthaitha mũtikoorwo nĩ hinya tondũ wa mĩnyamaro ĩrĩa ndĩranyariirwo nayo nĩ ũndũ wanyu, tondũ nĩyo riiri wanyu."},{"book":"Aefeso","chapter":"3","verse":"14","text":"Ũndũ ũcio nĩguo ũtũmaga ndurie ndu ndĩ mbere ya Ithe witũ,"},{"book":"Aefeso","chapter":"3","verse":"15","text":"o we ũrĩa andũ othe a nyũmba yake, arĩa marĩ igũrũ na arĩa marĩ gũkũ thĩ metanagio nake."},{"book":"Aefeso","chapter":"3","verse":"16","text":"Nĩhooyaga Ngai, atĩ kuuma ũtonga-inĩ wa riiri wake, amũheage hinya, nĩgeetha mũhotithĩtio nĩ Roho wake-rĩ, mũgĩe na ũhoti thĩinĩ wanyu,"},{"book":"Aefeso","chapter":"3","verse":"17","text":"nĩgeetha Kristũ atũũrage ngoro-inĩ cianyu na ũndũ wa gwĩtĩkia. Na ningĩ nĩhooyaga atĩ inyuĩ mũhaandwo nĩguo mũgĩe na mĩri na mwĩkindĩre thĩinĩ wa wendani,"},{"book":"Aefeso","chapter":"3","verse":"18","text":"nĩguo mũgĩe na hinya, mũrĩ hamwe na andũ arĩa angĩ othe aamũre, na mũhotage kũmenya ũrĩa wendani wa Kristũ waramĩte, na ũrĩa ũraihĩte na igũrũ, na ũrĩa ũrikĩte na thĩ,"},{"book":"Aefeso","chapter":"3","verse":"19","text":"o na mũmenye wendani ũcio ũkĩrĩte ũmenyo wothe, nĩguo mũiyũrĩrĩrio na ũiyũru wothe wa Ngai."},{"book":"Aefeso","chapter":"3","verse":"20","text":"Na rĩrĩ, kũrĩ Ngai ũrĩa ũhotaga gwĩka maũndũ marĩa mothe tũmũũragia kana tũgeciiria, na agakĩrĩrĩria mũno kũringana na ũhoti wake ũrĩa ũrutaga wĩra thĩinĩ witũ-rĩ,"},{"book":"Aefeso","chapter":"3","verse":"21","text":"arogoocwo thĩinĩ wa kanitha na thĩinĩ wa Kristũ Jesũ, o nginya njiarwa-inĩ ciothe, tene na tene! Ameni."}]}