{"data":[{"book":"Mateju","chapter":"19","verse":"1","text":"I kad svrši Isus rijeèi ove, otide iz Galileje, i doðe u okoline Judejske preko Jordana."},{"book":"Mateju","chapter":"19","verse":"2","text":"I za njim idoše ljudi mnogi i iscijeli ih ondje."},{"book":"Mateju","chapter":"19","verse":"3","text":"I pristupiše k njemu fariseji da ga kušaju, i rekoše mu: može li èovjek pustiti ženu svoju za svaku krivicu?"},{"book":"Mateju","chapter":"19","verse":"4","text":"A on odgovarajuæi reèe im: nijeste li èitali da je onaj koji je u poèetku stvorio èovjeka muža i ženu stvorio ih?"},{"book":"Mateju","chapter":"19","verse":"5","text":"I reèe: zato ostaviæe èovjek oca svojega i mater, i prilijepiæe se k ženi svojoj, i biæe dvoje jedno tijelo."},{"book":"Mateju","chapter":"19","verse":"6","text":"Tako nijesu više dvoje, nego jedno tijelo; a što je Bog sastavio èovjek da ne rastavlja."},{"book":"Mateju","chapter":"19","verse":"7","text":"Rekoše mu: zašto dakle Mojsije zapovijeda da se da knjiga raspusna, i da se pusti?"},{"book":"Mateju","chapter":"19","verse":"8","text":"Reèe im: Mojsije je vama dopustio po tvrði vašega srca puštati svoje žene; a ispoèetka nije bilo tako."},{"book":"Mateju","chapter":"19","verse":"9","text":"Nego ja vam kažem: ako ko pusti svoju ženu, osim za kurvarstvo, i oženi se drugom, èini preljubu; i koji uzme puštenicu èini preljubu."},{"book":"Mateju","chapter":"19","verse":"10","text":"Rekoše mu uèenici njegovi: ako je tako èovjeku sa ženom, nije se dobro ženiti."},{"book":"Mateju","chapter":"19","verse":"11","text":"A on reèe im: ne mogu svi primiti tijeh rijeèi do oni kojima je dano."},{"book":"Mateju","chapter":"19","verse":"12","text":"Jer ima uškopljenika koji su se tako rodili iz utrobe materine; a ima uškopljenika koje su ljudi uškopili; a ima uškopljenika koji su sami sebe uškopili carstva radi nebeskoga. Ko može primiti neka primi."},{"book":"Mateju","chapter":"19","verse":"13","text":"Tada privedoše k njemu djecu da metne ruke na njih, i da se pomoli Bogu; a uèenici zabranjivahu im."},{"book":"Mateju","chapter":"19","verse":"14","text":"A Isus reèe: ostavite djecu i ne zabranjujte im dolaziti k meni; jer je takovijeh carstvo nebesko."},{"book":"Mateju","chapter":"19","verse":"15","text":"I metnuvši na njih ruke otide odande."},{"book":"Mateju","chapter":"19","verse":"16","text":"I gle, neko pristupivši reèe mu: uèitelju blagi! kakovo æu dobro da uèinim da imam život vjeèni?"},{"book":"Mateju","chapter":"19","verse":"17","text":"A on reèe mu: što me zoveš blagijem? niko nije blag osim jednoga Boga. A ako želiš uæi u život, drži zapovijesti."},{"book":"Mateju","chapter":"19","verse":"18","text":"Reèe mu: koje? A Isus reèe: da ne ubiješ; ne èiniš preljube; ne ukradeš; ne svjedoèiš lažno;"},{"book":"Mateju","chapter":"19","verse":"19","text":"Poštuj oca i mater; i ljubi bližnjega svoga kao samog sebe."},{"book":"Mateju","chapter":"19","verse":"20","text":"Reèe mu mladiæ: sve sam ovo saèuvao od mladosti svoje; šta mi još treba?"},{"book":"Mateju","chapter":"19","verse":"21","text":"Reèe mu Isus: ako hoæeš savršen da budeš, idi prodaj sve što imaš i podaj siromasima; i imaæeš blago na nebu; pa hajde za mnom."},{"book":"Mateju","chapter":"19","verse":"22","text":"A kad èu mladiæ rijeè, otide žalostan; jer bijaše vrlo bogat."},{"book":"Mateju","chapter":"19","verse":"23","text":"A Isus reèe uèenicima svojijem: zaista vam kažem da je teško bogatome uæi u carstvo nebesko."},{"book":"Mateju","chapter":"19","verse":"24","text":"I još vam kažem: lakše je kamili proæi kroz iglene uši negoli bogatome uæi u carstvo Božije."},{"book":"Mateju","chapter":"19","verse":"25","text":"A kad to èuše uèenici, divljahu se vrlo govoreæi: ko se dakle može spasti?"},{"book":"Mateju","chapter":"19","verse":"26","text":"A Isus pogledavši na njih reèe im: ljudima je ovo nemoguæe, a Bogu je sve moguæe."},{"book":"Mateju","chapter":"19","verse":"27","text":"Tada odgovori Petar i reèe mu: eto mi smo ostavili sve i za tobom idemo: šta æe dakle biti nama?"},{"book":"Mateju","chapter":"19","verse":"28","text":"A Isus reèe im: zaista vam kažem da æete vi koji idete za mnom, u drugom roðenju, kad sjede sin èovjeèij na prijestolu slave svoje, sješæete i vi na dvanaest prijestola i suditi nad dvanaest koljena Izrailjevijeh."},{"book":"Mateju","chapter":"19","verse":"29","text":"I svaki, koji ostavi kuæe, ili braæu, ili sestre, ili oca, ili mater, ili ženu, ili djecu, ili zemlju, imena mojega radi, primiæe sto puta onoliko, i dobiæe život vjeèni."},{"book":"Mateju","chapter":"19","verse":"30","text":"Ali æe mnogi prvi biti pošljednji i pošljednji prvi."}]}