{"data":[{"book":"Mateju","chapter":"21","verse":"1","text":"I kad se približiše k Jerusalimu i doðoše u Vitfagu k Maslinskoj gori, onda Isus posla dva uèenika"},{"book":"Mateju","chapter":"21","verse":"2","text":"Govoreæi im: idite u selo što je prema vama, i odmah æete naæi magaricu privezanu i magare s njom: odriješite je i dovedite mi."},{"book":"Mateju","chapter":"21","verse":"3","text":"I ako vam ko reèe što, kažite da oni trebaju Gospodu; i odmah æe ih poslati."},{"book":"Mateju","chapter":"21","verse":"4","text":"A ovo je sve bilo da se zbude što je kazao prorok govoreæi:"},{"book":"Mateju","chapter":"21","verse":"5","text":"Kažite kæeri Sionovoj: evo car tvoj ide tebi krotak, i jaše na magarcu, i magaretu sinu magarièinu."},{"book":"Mateju","chapter":"21","verse":"6","text":"I uèenici otidoše, i uèinivši kako im zapovjedi Isus"},{"book":"Mateju","chapter":"21","verse":"7","text":"Dovedoše magaricu i magare, i metnuše na njih haljine svoje, i posadiše ga na njih."},{"book":"Mateju","chapter":"21","verse":"8","text":"A ljudi mnogi prostriješe haljine svoje po putu; a drugi rezahu granje od drveta i prostirahu po putu."},{"book":"Mateju","chapter":"21","verse":"9","text":"A narod koji iðaše pred njim i za njim, vikaše govoreæi: Osana sinu Davidovu! Blagosloven koji ide u ime Gospodnje! Osana na visini!"},{"book":"Mateju","chapter":"21","verse":"10","text":"I kad on uðe u Jerusalim, uzbuni se sav grad govoreæi: ko je to?"},{"book":"Mateju","chapter":"21","verse":"11","text":"A narod govoraše: ovo je Isus prorok iz Nazareta Galilejskoga."},{"book":"Mateju","chapter":"21","verse":"12","text":"I uðe Isus u crkvu Božiju, i izgna sve koji prodavahu i kupovahu po crkvi, i ispremeta trpeze onijeh što mijenjahu novce, i klupe onijeh što prodavahu golubove."},{"book":"Mateju","chapter":"21","verse":"13","text":"I reèe im: u pismu stoji: dom moj dom molitve neka se zove; a vi naèiniste od njega peæinu hajduèku."},{"book":"Mateju","chapter":"21","verse":"14","text":"I pristupiše k njemu hromi i slijepi u crkvi, i iscijeli ih."},{"book":"Mateju","chapter":"21","verse":"15","text":"A kad vidješe glavari sveštenièki i književnici èudesa što uèini, i djecu gdje vièu u crkvi i govore: Osana sinu Davidovu, rasrdiše se."},{"book":"Mateju","chapter":"21","verse":"16","text":"I rekoše mu: èuješ li što ovi govore? A Isus reèe im: da! zar nijeste nikad èitali: iz usta male djece i koja sisaju naèinio si sebi hvalu?"},{"book":"Mateju","chapter":"21","verse":"17","text":"I ostavivši ih iziðe napolje iz grada u Vitaniju, i zanoæi ondje."},{"book":"Mateju","chapter":"21","verse":"18","text":"A ujutru vraæajuæi se u grad ogladnje."},{"book":"Mateju","chapter":"21","verse":"19","text":"I ugledavši smokvu jednu kraj puta doðe k njoj, i ne naðe ništa na njoj do lišæa sama, i reèe joj: da nikad na tebi ne bude roda dovijeka. I odmah usahnu smokva."},{"book":"Mateju","chapter":"21","verse":"20","text":"I vidjevši to uèenici diviše se govoreæi: kako odmah usahnu smokva!"},{"book":"Mateju","chapter":"21","verse":"21","text":"A Isus odgovarajuæi reèe im: zaista vam kažem: ako imate vjeru i ne posumnjate, ne samo smokveno uèiniæete, nego i gori ovoj ako reèete: digni se i baci se u more, biæe."},{"book":"Mateju","chapter":"21","verse":"22","text":"I sve što uzištete u molitvi vjerujuæi, dobiæete."},{"book":"Mateju","chapter":"21","verse":"23","text":"I kad doðe u crkvu i stade uèiti, pristupiše k njemu glavari sveštenièki i starješine narodne govoreæi: kakvom vlasti to èiniš? i ko ti dade vlast tu?"},{"book":"Mateju","chapter":"21","verse":"24","text":"A Isus odgovarajuæi reèe im: i ja æu vas upitati jednu rijeè, koju ako mi kažete, i ja æu vama kazati kakvom vlasti ovo èinim."},{"book":"Mateju","chapter":"21","verse":"25","text":"Krštenje Jovanovo otkuda bi? ili s neba, ili od ljudi? A oni pomišljavahu u sebi govoreæi: ako reèemo: s neba, reæi æe nam: zašto mu dakle ne vjerovaste?"},{"book":"Mateju","chapter":"21","verse":"26","text":"Ako li reèemo: od ljudi, bojimo se naroda; jer svi Jovana držahu za proroka."},{"book":"Mateju","chapter":"21","verse":"27","text":"I odgovarajuæi Isusu rekoše: ne znamo. Reèe i on njima: ni ja vama neæu kazati kakvom vlasti ovo èinim."},{"book":"Mateju","chapter":"21","verse":"28","text":"Šta vam se èini? Èovjek neki imaše dva sina; i došavši k prvome reèe: sine! idi danas radi u vinogradu mome."},{"book":"Mateju","chapter":"21","verse":"29","text":"A on odgovarajuæi reèe: neæu; a poslije se raskaja i otide."},{"book":"Mateju","chapter":"21","verse":"30","text":"I pristupivši k drugome reèe tako. A on odgovarajuæi reèe: hoæu, gospodaru; i ne otide."},{"book":"Mateju","chapter":"21","verse":"31","text":"Koji je od ove dvojice ispunio volju oèinu? Rekoše mu: prvi. Reèe im Isus: zaista vam kažem da æe carinici i kurve prije vas uæi u carstvo Božije."},{"book":"Mateju","chapter":"21","verse":"32","text":"Jer doðe k vama Jovan putem pravednijem, i ne vjerovaste mu; a carinici i kurve vjerovaše mu; i vi pošto vidjeste to, ne raskajaste se da mu vjerujete."},{"book":"Mateju","chapter":"21","verse":"33","text":"Drugu prièu èujte: bijaše èovjek domaæin koji posadi vinograd, i ogradi ga plotom, i iskopa u njemu pivnicu, i naèini kulu, i dade ga vinogradarima, i otide."},{"book":"Mateju","chapter":"21","verse":"34","text":"A kad se približi vrijeme rodovima, posla sluge svoje k vinogradarima da prime rodove njegove."},{"book":"Mateju","chapter":"21","verse":"35","text":"I vinogradari pohvatavši sluge njegove jednoga izbiše, a jednoga ubiše, a jednoga zasuše kamenjem."},{"book":"Mateju","chapter":"21","verse":"36","text":"Opet posla druge sluge, više nego prije, i uèiniše im tako isto."},{"book":"Mateju","chapter":"21","verse":"37","text":"A potom posla k njima sina svojega govoreæi: postidjeæe se sina mojega."},{"book":"Mateju","chapter":"21","verse":"38","text":"A vinogradari vidjevši sina rekoše meðu sobom: ovo je našljednik; hodite da ga ubijemo, i da nama ostane dostojanje njegovo."},{"book":"Mateju","chapter":"21","verse":"39","text":"I uhvatiše ga, pa izvedoše napolje iz vinograda, i ubiše."},{"book":"Mateju","chapter":"21","verse":"40","text":"Kad doðe dakle gospodar od vinograda šta æe uèiniti vinogradarima onijem?"},{"book":"Mateju","chapter":"21","verse":"41","text":"Rekoše mu: zloèince æe zlom smrti pomoriti; a vinograd daæe drugijem vinogradarima, koji æe mu davati rodove u svoje vrijeme."},{"book":"Mateju","chapter":"21","verse":"42","text":"Reèe im Isus: zar nijeste nikad èitali u pismu: kamen koji odbaciše zidari, onaj posta glava od ugla; to bi od Gospoda i divno je u vašijem oèima."},{"book":"Mateju","chapter":"21","verse":"43","text":"Zato vam kažem da æe se od vas uzeti carstvo Božije, i daæe se narodu koji njegove rodove donosi."},{"book":"Mateju","chapter":"21","verse":"44","text":"I ko padne na ovaj kamen razbiæe se; a na koga on padne satræe ga."},{"book":"Mateju","chapter":"21","verse":"45","text":"I èuvši glavari sveštenièki i fariseji prièe njegove razumješe da za njih govori."},{"book":"Mateju","chapter":"21","verse":"46","text":"I gledahu da ga uhvate, ali se pobojaše naroda, jer ga držahu za proroka."}]}