{"data":[{"book":"Mateju","chapter":"25","verse":"1","text":"Tada æe biti carstvo nebesko kao deset djevojaka koje uzeše žiške svoje i iziðoše na susret ženiku."},{"book":"Mateju","chapter":"25","verse":"2","text":"Pet od njih bijahu mudre a pet lude."},{"book":"Mateju","chapter":"25","verse":"3","text":"I lude uzevši žiške svoje ne uzeše sa sobom ulja."},{"book":"Mateju","chapter":"25","verse":"4","text":"A mudre uzeše ulje u sudovima sa žišcima svojima."},{"book":"Mateju","chapter":"25","verse":"5","text":"A buduæi da ženik odocni, zadrijemaše sve, i pospaše."},{"book":"Mateju","chapter":"25","verse":"6","text":"A u ponoæi stade vika: eto ženika gdje ide, izlazite mu na susret."},{"book":"Mateju","chapter":"25","verse":"7","text":"Tada ustaše sve djevojke one i ukrasiše žiške svoje."},{"book":"Mateju","chapter":"25","verse":"8","text":"A lude rekoše mudrima: dajte nam od ulja svojega, jer naši žišci hoæe da se ugase."},{"book":"Mateju","chapter":"25","verse":"9","text":"A mudre odgovoriše govoreæi: da ne bi nedostalo i nama i vama, bolje je idite k trgovcima i kupite sebi."},{"book":"Mateju","chapter":"25","verse":"10","text":"A kad one otidoše da kupe, doðe ženik, i gotove uðoše s njim na svadbu, i zatvoriše se vrata."},{"book":"Mateju","chapter":"25","verse":"11","text":"A poslije doðoše i one druge djevojke govoreæi: gospodaru! gospodaru! otvori nam."},{"book":"Mateju","chapter":"25","verse":"12","text":"A on odgovarajuæi reèe im: zaista vam kažem: ne poznajem vas."},{"book":"Mateju","chapter":"25","verse":"13","text":"Stražite dakle, jer ne znate dana ni èasa u koji æe sin èovjeèij doæi."},{"book":"Mateju","chapter":"25","verse":"14","text":"Jer kako što èovjek polazeæi dozva sluge svoje i predade im blago svoje;"},{"book":"Mateju","chapter":"25","verse":"15","text":"I jednome dakle dade pet talanta, a drugome dva, a treæemu jedan, svakome prema njegovoj moæi; i otide odmah."},{"book":"Mateju","chapter":"25","verse":"16","text":"A onaj što primi pet talanta otide te radi s njima, i dobi još pet talanta."},{"book":"Mateju","chapter":"25","verse":"17","text":"Tako i onaj što primi dva dobi i on još dva."},{"book":"Mateju","chapter":"25","verse":"18","text":"A koji primi jedan otide te ga zakopa u zemlju i sakri srebro gospodara svojega."},{"book":"Mateju","chapter":"25","verse":"19","text":"A po dugom vremenu doðe gospodar tijeh sluga, i stade se raèuniti s njima."},{"book":"Mateju","chapter":"25","verse":"20","text":"I pristupivši onaj što je primio pet talanta, donese još pet talanta govoreæi: gospodaru! predao si mi pet talanta; evo još pet talanta ja sam dobio s njima."},{"book":"Mateju","chapter":"25","verse":"21","text":"A gospodar njegov reèe mu: dobro, slugo dobri i vjerni! u malom bio si mi vjeran, nad mnogijem æu te postaviti; uði u radost gospodara svojega."},{"book":"Mateju","chapter":"25","verse":"22","text":"A pristupivši i onaj što je primio dva talanta reèe: gospodaru! predao si mi dva talanta; evo još dva talanta ja sam dobio s njima."},{"book":"Mateju","chapter":"25","verse":"23","text":"A gospodar njegov reèe mu: dobro, slugo dobri i vjerni! u malom bio si mi vjeran, nad mnogijem æu te postaviti; uði u radost gospodara svojega."},{"book":"Mateju","chapter":"25","verse":"24","text":"A pristupivši i onaj što je primio jedan talant reèe: gospodaru! znao sam da si ti tvrd èovjek: žnješ gdje nijesi sijao, i kupiš gdje nijesi vijao;"},{"book":"Mateju","chapter":"25","verse":"25","text":"Pa se pobojah i otidoh te sakrih talant tvoj u zemlju; i evo ti tvoje."},{"book":"Mateju","chapter":"25","verse":"26","text":"A gospodar njegov odgovarajuæi reèe mu: zli i ljenivi slugo! znao si da ja žnjem gdje nijesam sijao, i kupim gdje nijesam vijao:"},{"book":"Mateju","chapter":"25","verse":"27","text":"Trebalo je dakle moje srebro da daš trgovcima; i ja došavši uzeo bih svoje s dobitkom."},{"book":"Mateju","chapter":"25","verse":"28","text":"Uzmite dakle od njega talant, i podajte onome što ima deset talanta."},{"book":"Mateju","chapter":"25","verse":"29","text":"Jer svakome koji ima, daæe se, i preteæi æe mu; a od onoga koji nema, i što ima uzeæe se od njega."},{"book":"Mateju","chapter":"25","verse":"30","text":"I nevaljaloga slugu bacite u tamu najkrajnju; ondje æe biti plaè i škrgut zuba."},{"book":"Mateju","chapter":"25","verse":"31","text":"A kad doðe sin èovjeèij u slavi svojoj i svi sveti anðeli s njime, onda æe sjesti na prijestolu slave svoje."},{"book":"Mateju","chapter":"25","verse":"32","text":"I sabraæe se pred njim svi narodi, i razluèiæe ih izmeðu sebe kao pastir što razluèuje ovce od jaraca."},{"book":"Mateju","chapter":"25","verse":"33","text":"I postaviæe ovce s desne strane sebi, a jarce s lijeve."},{"book":"Mateju","chapter":"25","verse":"34","text":"Tada æe reæi car onima što mu stoje s desne strane: hodite blagosloveni oca mojega; primite carstvo koje vam je pripravljeno od postanja svijeta."},{"book":"Mateju","chapter":"25","verse":"35","text":"Jer ogladnjeh, i daste mi da jedem; ožednjeh, i napojiste me; gost bijah, i primiste me;"},{"book":"Mateju","chapter":"25","verse":"36","text":"Go bijah, i odjenuste me; bolestan bijah, i obiðoste me; u tamnici bijah, i doðoste k meni."},{"book":"Mateju","chapter":"25","verse":"37","text":"Tada æe mu odgovoriti pravednici govoreæi: Gospode! kad te vidjesmo gladna, i nahranismo? ili žedna, i napojismo?"},{"book":"Mateju","chapter":"25","verse":"38","text":"Kad li te vidjesmo gosta, i primismo? ili gola, i odjenusmo?"},{"book":"Mateju","chapter":"25","verse":"39","text":"Kad li te vidjesmo bolesna ili u tamnici, i doðosmo k tebi?"},{"book":"Mateju","chapter":"25","verse":"40","text":"I odgovarajuæi car reæi æe im: zaista vam kažem: kad uèiniste jednome od ove moje najmanje braæe, meni uèiniste."},{"book":"Mateju","chapter":"25","verse":"41","text":"Tada æe reæi i onima što mu stoje s lijeve strane: idite od mene prokleti u oganj vjeèni pripravljeni ðavolu i anðelima njegovijem."},{"book":"Mateju","chapter":"25","verse":"42","text":"Jer ogladnjeh, i ne dadoste mi da jedem; ožednjeh, i ne napojiste me;"},{"book":"Mateju","chapter":"25","verse":"43","text":"Gost bijah, i ne primiste me; go bijah, i ne odjenuste me; bolestan i u tamnici bijah, i ne obiðoste me."},{"book":"Mateju","chapter":"25","verse":"44","text":"Tada æe mu odgovoriti i oni govoreæi: Gospode! kad te vidjesmo gladna ili žedna, ili gosta ili gola, ili bolesna ili u tamnici, i ne poslužismo te?"},{"book":"Mateju","chapter":"25","verse":"45","text":"Tada æe im odgovoriti govoreæi: zaista vam kažem: kad ne uèiniste jednome od ove moje male braæe, ni meni ne uèiniste."},{"book":"Mateju","chapter":"25","verse":"46","text":"I ovi æe otiæi u muku vjeènu, a pravednici u život vjeèni."}]}