{"data":[{"book":"Mateju","chapter":"3","verse":"1","text":"U ono pak doba doðe Jovan krstitelj, i uèaše u pustinji Judejskoj."},{"book":"Mateju","chapter":"3","verse":"2","text":"I govoraše: pokajte se, jer se približi carstvo nebesko."},{"book":"Mateju","chapter":"3","verse":"3","text":"Jer je to onaj za koga je govorio prorok Isaija gdje kaže: glas onoga što vièe u pustinji: pripravite put Gospodu, i poravnite staze njegove."},{"book":"Mateju","chapter":"3","verse":"4","text":"A Jovan imaše haljinu od dlake kamilje i pojas kožan oko sebe; a hrana njegova bijaše skakavci i med divlji."},{"book":"Mateju","chapter":"3","verse":"5","text":"Tada izlažaše k njemu Jerusalim i sva Judeja, i sva okolina Jordanska."},{"book":"Mateju","chapter":"3","verse":"6","text":"I on ih kršæavaše u Jordanu, i ispovijedahu grijehe svoje."},{"book":"Mateju","chapter":"3","verse":"7","text":"A kad vidje Jovan) mnoge fariseje i sadukeje gdje idu da ih krsti, reèe im: porodi aspidini! ko kaza vama da bježite od gnjeva koji ide?"},{"book":"Mateju","chapter":"3","verse":"8","text":"Rodite dakle rod dostojan pokajanja."},{"book":"Mateju","chapter":"3","verse":"9","text":"I ne mislite i ne govorite u sebi: imamo oca Avraama; jer vam kažem da može Bog i od kamenja ovoga podignuti djecu Avraamu."},{"book":"Mateju","chapter":"3","verse":"10","text":"Veæ i sjekira kod korijena drvetu stoji; svako dakle drvo koje ne raða dobra roda, sijeèe se i u oganj se baca."},{"book":"Mateju","chapter":"3","verse":"11","text":"Ja dakle kršæavam vas vodom za pokajanje; a onaj što ide za mnom, jaèi je od mene; ja nijesam dostojan njemu obuæe ponijeti; on æe vas krstiti Duhom svetijem i ognjem."},{"book":"Mateju","chapter":"3","verse":"12","text":"Njemu je lopata u ruci njegovoj, pa æe otrijebiti gumno svoje, i skupiæe pšenicu svoju u žitnicu, a pljevu æe sažeæi ognjem vjeènijem."},{"book":"Mateju","chapter":"3","verse":"13","text":"Tada doðe Isus iz Galileje na Jordan k Jovanu da se krsti."},{"book":"Mateju","chapter":"3","verse":"14","text":"A Jovan branjaše mu govoreæi: ti treba mene da krstiš, a ti li dolaziš k meni?"},{"book":"Mateju","chapter":"3","verse":"15","text":"A Isus odgovori i reèe mu: ostavi sad, jer tako nam treba ispuniti svaku pravdu. Tada Jovan ostavi ga."},{"book":"Mateju","chapter":"3","verse":"16","text":"I krstivši se Isus iziðe odmah iz vode; i gle, otvoriše mu se nebesa, i vidje Duha Božijega gdje silazi kao golub i doðe na njega."},{"book":"Mateju","chapter":"3","verse":"17","text":"I gle, glas s neba koji govori: ovo je sin moj ljubazni koji je po mojoj volji."}]}