{"data":[{"book":"Mateju","chapter":"7","verse":"1","text":"Ne sudite da vam se ne sudi;"},{"book":"Mateju","chapter":"7","verse":"2","text":"Jer kakovijem sudom sudite, onakovijem æe vam suditi; i kakovom mjerom mjerite, onakom æe vam se mjeriti."},{"book":"Mateju","chapter":"7","verse":"3","text":"A zašto vidiš trun u oku brata svojega, a brvna u oku svojemu ne osjeæaš?"},{"book":"Mateju","chapter":"7","verse":"4","text":"Ili, kako možeš reæi bratu svojemu: stani da ti izvadim trun iz oka tvojega; a eto brvno u oku tvojemu?"},{"book":"Mateju","chapter":"7","verse":"5","text":"Licemjere! izvadi najprije brvno iz oka svojega, pa æeš onda vidjeti izvaditi trun iz oka brata svojega."},{"book":"Mateju","chapter":"7","verse":"6","text":"Ne dajte svetinje psima; niti meæite bisera svojega pred svinje, da ga ne pogaze nogama svojima, i vrativši se ne rastrgnu vas."},{"book":"Mateju","chapter":"7","verse":"7","text":"Ištite, i daæe vam se; tražite, i naæi æete; kucajte, i otvoriæe vam se."},{"book":"Mateju","chapter":"7","verse":"8","text":"Jer svaki koji ište, prima; i koji traži, nalazi; i koji kuca, otvoriæe mu se."},{"book":"Mateju","chapter":"7","verse":"9","text":"Ili koji je meðu vama èovjek u koga ako zaište sin njegov hljeba kamen da mu da?"},{"book":"Mateju","chapter":"7","verse":"10","text":"Ili ako ribe zaište da mu da zmiju?"},{"book":"Mateju","chapter":"7","verse":"11","text":"Kad dakle vi, zli buduæi, umijete dare dobre davati djeci svojoj, koliko æe više otac vaš nebeski dati dobra onima koji ga mole?"},{"book":"Mateju","chapter":"7","verse":"12","text":"Sve dakle što hoæete da èine vama ljudi, èinite i vi njima: jer je to zakon i proroci."},{"book":"Mateju","chapter":"7","verse":"13","text":"Uðite na uska vrata; jer su široka vrata i širok put što vode u propast, i mnogo ih ima koji njim idu."},{"book":"Mateju","chapter":"7","verse":"14","text":"Kao što su uska vrata i tijesan put što vode u život, i malo ih je koji ga nalaze."},{"book":"Mateju","chapter":"7","verse":"15","text":"Èuvajte se od lažnijeh proroka, koji dolaze k vama u odijelu ovèijemu, a unutra su vuci grabljivi."},{"book":"Mateju","chapter":"7","verse":"16","text":"Po rodovima njihovijem poznaæete ih. Eda li se bere s trnja grožðe, ili s èièka smokve?"},{"book":"Mateju","chapter":"7","verse":"17","text":"Tako svako drvo dobro rodove dobre raða, a zlo drvo rodove zle raða."},{"book":"Mateju","chapter":"7","verse":"18","text":"Ne može drvo dobro rodova zlijeh raðati, ni drvo zlo rodova dobrijeh raðati."},{"book":"Mateju","chapter":"7","verse":"19","text":"Svako dakle drvo koje ne raða roda dobra, sijeku i u oganj bacaju."},{"book":"Mateju","chapter":"7","verse":"20","text":"I tako dakle po rodovima njihovijem poznaæete ih."},{"book":"Mateju","chapter":"7","verse":"21","text":"Neæe svaki koji mi govori: Gospode! Gospode! uæi u carstvo nebesko; no koji èini po volji oca mojega koji je na nebesima."},{"book":"Mateju","chapter":"7","verse":"22","text":"Mnogi æe reæi meni u onaj dan: Gospode! Gospode! nijesmo li u ime tvoje prorokovali, i tvojijem imenom ðavole izgonili, i tvojijem imenom èudesa mnoga tvorili?"},{"book":"Mateju","chapter":"7","verse":"23","text":"I tada æu im ja kazati: nikad vas nijesam znao; idite od mene koji èinite bezakonje."},{"book":"Mateju","chapter":"7","verse":"24","text":"Svaki dakle koji sluša ove moje rijeèi i izvršuje ih, kazaæu da je kao mudar èovjek koji sazida kuæu svoju na kamenu:"},{"book":"Mateju","chapter":"7","verse":"25","text":"I udari dažd, i doðoše vode, i dunuše vjetrovi, i napadoše na kuæu onu, i ne pade; jer bješe utvrðena na kamenu."},{"book":"Mateju","chapter":"7","verse":"26","text":"A svaki koji sluša ove moje rijeèi a ne izvršuje ih, on æe biti kao èovjek lud koji sazida kuæu svoju na pijesku:"},{"book":"Mateju","chapter":"7","verse":"27","text":"I udari dažd, i doðoše vode, i dunuše vjetrovi, i udariše u kuæu onu, i pade, i raspade se strašno."},{"book":"Mateju","chapter":"7","verse":"28","text":"I kad svrši Isus rijeèi ove, divljaše se narod nauci njegovoj."},{"book":"Mateju","chapter":"7","verse":"29","text":"Jer ih uèaše kao onaj koji vlast ima, a ne kao književnici."}]}