{"data":[{"book":"2 சாமு","chapter":"12","verse":"1","text":"யெகோவா நாத்தானைத் தாவீதிடம் அனுப்பினார்; நாத்தான் தாவீதிடம் வந்து, அவனை நோக்கி: ஒரு பட்டணத்தில் இரண்டு மனிதர்கள் இருந்தார்கள், ஒருவன் செல்வந்தன், மற்றவன் தரித்திரன்."},{"book":"2 சாமு","chapter":"12","verse":"2","text":"செல்வந்தனுக்கு ஆடுமாடுகள் மிக அதிகமாக இருந்தது."},{"book":"2 சாமு","chapter":"12","verse":"3","text":"தரித்திரனுக்கோ தான் விலைக்கு வாங்கி வளர்த்த ஒரே ஒரு சின்ன ஆட்டுக்குட்டியைத்தவிர வேறொன்றும் இல்லாமல் இருந்தது; அது அவனோடும் அவனுடைய பிள்ளைகளோடும் இருந்து வளர்ந்து, அவனுடைய அப்பத்தை சாப்பிட்டு, அவனுடைய பாத்திரத்திலே குடித்து, அவனுடைய மடியிலே படுத்துக்கொண்டு, அவனுக்கு ஒரு மகளைப்போல இருந்தது."},{"book":"2 சாமு","chapter":"12","verse":"4","text":"அந்த செல்வந்தனிடம் வழிப்போக்கன் ஒருவன் வந்தான்; அவன் தன்னிடத்தில் வந்த வழிப்போக்கனுக்குச் சமையல்செய்ய, தன்னுடைய ஆடுமாடுகளில் ஒன்றைப் பிடிக்க மனமில்லாமல், அந்தத் தரித்திரனுடைய ஆட்டுக்குட்டியைப் பிடித்து, அதைத் தன்னிடத்தில் வந்த மனிதனுக்குச் சமையல்செய்யச் சொன்னான் என்றான்."},{"book":"2 சாமு","chapter":"12","verse":"5","text":"அப்பொழுது தாவீது: அந்த மனிதன்மேல் மிகவும் கோபமடைந்து, நாத்தானைப் பார்த்து: இந்தக் காரியத்தைச் செய்த மனிதன் மரணத்திற்கு ஏதுவானவன் என்று யெகோவாவுடைய ஜீவனைக் கொண்டு சொல்லுகிறேன்."},{"book":"2 சாமு","chapter":"12","verse":"6","text":"அவன் இரக்கமற்றவனாக இருந்து, இந்தக் காரியத்தைச் செய்தபடியால், அந்த ஆட்டுக்குட்டிக்காக நான்கு மடங்கு திரும்பச் செலுத்தவேண்டும் என்றான்."},{"book":"2 சாமு","chapter":"12","verse":"7","text":"அப்பொழுது நாத்தான் தாவீதை நோக்கி: நீயே அந்த மனிதன்; இஸ்ரவேலின் தேவனான யெகோவா சொல்லுகிறது என்னவென்றால், நான் உன்னை இஸ்ரவேலின்மேல் ராஜாவாக அபிஷேகம்செய்து, உன்னைச் சவுலின் கைக்குத் தப்புவித்து,"},{"book":"2 சாமு","chapter":"12","verse":"8","text":"உன் ஆண்டவனுடைய வீட்டை உனக்குக் கொடுத்து, உன் ஆண்டவனுடைய பெண்களையும் உன்னுடைய மடியிலே தந்து, இஸ்ரவேல் வம்சத்தையும், யூதா வம்சத்தையும் உனக்குக் கொடுத்தேன்; இது போதாமலிருந்தால், இன்னும் உனக்கு வேண்டியதைத் தருவேன்."},{"book":"2 சாமு","chapter":"12","verse":"9","text":"யெகோவாவுடைய பார்வைக்குத் தீங்கான இந்தக் காரியத்தைச் செய்து, அவருடைய வார்த்தையை நீ அசட்டை செய்தது என்ன? ஏத்தியனான உரியாவை நீ பட்டயத்தால் இறக்கச்செய்து, அவனுடைய மனைவியை உனக்கு மனைவியாக எடுத்துக்கொண்டு, அவனை அம்மோன் இராணுவத்தினர்களின் பட்டயத்தாலே கொன்றுபோட்டாய்."},{"book":"2 சாமு","chapter":"12","verse":"10","text":"இப்போதும் நீ என்னை அசட்டைசெய்து, ஏத்தியனான உரியாவின் மனைவியை உனக்கு மனைவியாக எடுத்துக்கொண்டபடியால், பட்டயம் எப்பொழுதும் உன்னுடைய வீட்டைவிட்டு நீங்காமலிருக்கும்."},{"book":"2 சாமு","chapter":"12","verse":"11","text":"யெகோவா சொல்லுகிறது என்னவென்றால், இதோ, நான் உன்னுடைய வீட்டிலே அழிவை உன்மேல் எழும்பச்செய்து, உன்னுடைய கண்கள் பார்க்க, உன்னுடைய மனைவிகளை எடுத்து, உன்னுடைய அயலானுக்குக் கொடுப்பேன்; அவன் இந்தச் சூரியனுடைய வெளிச்சத்திலே உன்னுடைய மனைவிகளோடு உறவுகொள்வான்."},{"book":"2 சாமு","chapter":"12","verse":"12","text":"நீ மறைவில் அதைச் செய்தாய்; நானோ இந்தக் காரியத்தை இஸ்ரவேலர்கள் எல்லோருக்கும் முன்பாகவும், சூரியனுக்கு முன்பாகவும் செய்வேன் என்றார் என்று சொன்னான்."},{"book":"2 சாமு","chapter":"12","verse":"13","text":"அப்பொழுது தாவீது நாத்தானிடம்: நான் யெகோவாவுக்கு விரோதமாகப் பாவம் செய்தேன் என்றான். நாத்தான் தாவீதை நோக்கி: நீ சாகாதபடி, யெகோவா உன்னுடைய பாவத்தை நீங்கச்செய்தார்."},{"book":"2 சாமு","chapter":"12","verse":"14","text":"ஆனாலும் இந்த சம்பவத்தால் யெகோவாவுடைய எதிரிகள் இழிவாகப் பேச நீ காரணமாக இருந்தபடியால், உனக்குப் பிறந்த பிள்ளை நிச்சயமாக சாகும் என்று சொல்லி, நாத்தான் தன்னுடைய வீட்டிற்குப் போய்விட்டான்."},{"book":"2 சாமு","chapter":"12","verse":"15","text":"அப்பொழுது யெகோவா உரியாவின் மனைவி தாவீதுக்குப் பெற்ற ஆண்பிள்ளையை அடித்தார்; அது வியாதிப்பட்டுக் கேவலமாக இருந்தது."},{"book":"2 சாமு","chapter":"12","verse":"16","text":"அப்பொழுது யெகோவா அந்தப் பிள்ளைக்காக தேவனிடம் ஜெபம்செய்து, உபவாசித்து, உள்ளே போய், இரவு முழுவதும் தரையிலே கிடந்தான்."},{"book":"2 சாமு","chapter":"12","verse":"17","text":"அவனைத் தரையிலிருந்து எழுந்திருக்கச்செய்ய, அவனுடைய வீட்டிலுள்ள மூப்பர்கள் எழுந்து, அவன் அருகில் வந்தாலும், அவன் மாட்டேன் என்று சொல்லி, அவர்களோடு அப்பம் சாப்பிடாமல் இருந்தான்."},{"book":"2 சாமு","chapter":"12","verse":"18","text":"ஏழாம் நாளில், பிள்ளை இறந்துபோனது. பிள்ளை இறந்துபோனது என்று தாவீதின் வேலைக்காரர்கள் அவனுக்கு அறிவிக்க பயந்தார்கள்: பிள்ளை உயிரோடிருக்கும்போது, நாம் அவரோடு பேசுகிறபோது, அவர் நம்முடைய சொல்லைக் கேட்கவில்லை; பிள்ளை இறந்துபோனது என்று அவரிடம் எப்படிச் சொல்லுவோம்? அதிகமாக மனவேதனை அடைவாரே என்று பேசிக்கொண்டார்கள்."},{"book":"2 சாமு","chapter":"12","verse":"19","text":"தாவீது தன்னுடைய வேலைக்காரர்கள் இரகசியமாகப் பேசிக்கொள்கிறதைக் கண்டு, பிள்ளை இறந்துபோனது என்று அறிந்து, தன்னுடைய வேலைக்காரர்களை நோக்கி: பிள்ளை இறந்துபோனதோ என்று கேட்டான்; இறந்துபோனது என்றார்கள்."},{"book":"2 சாமு","chapter":"12","verse":"20","text":"அப்பொழுது தாவீது தரையைவிட்டு எழுந்து, குளித்து, எண்ணெய் பூசிக்கொண்டு, தன்னுடைய ஆடைகளை மாற்றி, யெகோவாவுடைய ஆலயத்தில் நுழைந்து, தொழுதுகொண்டு, தன்னுடைய வீட்டிற்கு வந்து, உணவு கேட்டான்; அவன் முன்னே அதை வைத்தபோது சாப்பிட்டான்."},{"book":"2 சாமு","chapter":"12","verse":"21","text":"அப்பொழுது அவன் வேலைக்காரர்கள் அவனை நோக்கி: நீர் செய்கிற இந்தக் காரியம் என்ன? பிள்ளை உயிரோடிருக்கும்போது உபவாசித்து அழுதீர்; பிள்ளை இறந்தபின்பு, எழுந்து சாப்பிடுகிறீரே என்றார்கள்."},{"book":"2 சாமு","chapter":"12","verse":"22","text":"அதற்கு அவன்: பிள்ளை இன்னும் உயிரோடிருக்கும்போது, பிள்ளை பிழைக்கும்படிக் யெகோவா எனக்கு இரங்குவாரோ, எப்படியோ, யாருக்குத் தெரியும் என்று உபவாசித்து அழுதேன்."},{"book":"2 சாமு","chapter":"12","verse":"23","text":"அது இறந்திருக்க, இப்போது நான் ஏன் உபவாசிக்க வேண்டும்? இனி நான் அதைத் திரும்பிவரச்செய்ய முடியுமோ? நான் அதினிடம் போவேனே தவிர, அது என்னிடம் திரும்பி வரப்போகிறது இல்லை என்றான்."},{"book":"2 சாமு","chapter":"12","verse":"24","text":"பின்பு தாவீது தன்னுடைய மனைவியான பத்சேபாளுக்கு ஆறுதல் சொல்லி, அவளிடத்தில் போய், அவளோடு உறவுகொண்டான்; அவள் ஒரு மகனைப்பெற்றாள்; அவனுக்குச் சாலொமோன் என்று பெயரிட்டான்; அவனிடம் யெகோவா அன்பாக இருந்தார்."},{"book":"2 சாமு","chapter":"12","verse":"25","text":"அவர் தீர்க்கதரிசியான நாத்தானை அனுப்ப, அவன் யெகோவாவுக்காக அவனுக்கு யெதிதியா என்று பெயரிட்டான்."},{"book":"2 சாமு","chapter":"12","verse":"26","text":"அதற்குள்ளே யோவாப் அம்மோன் மக்களுடைய ரப்பா பட்டணத்தின்மேல் யுத்தம்செய்து, தலைநகரத்தைப் பிடித்து,"},{"book":"2 சாமு","chapter":"12","verse":"27","text":"தாவீதிடம் ஆள் அனுப்பி, நான் ரப்பாவின்மேல் யுத்தம்செய்து, தண்ணீர் ஓரமான பட்டணத்தைப் பிடித்துக்கொண்டேன்."},{"book":"2 சாமு","chapter":"12","verse":"28","text":"நான் பட்டணத்தைப் பிடிக்கிறதினால், என் பெயர் சொல்லாதபடி, நீர் மற்ற மக்களைக் கூட்டிக்கொண்டுவந்து, பட்டணத்தை முற்றுகைபோட்டு, பிடிக்கவேண்டும் என்று சொல்லச்சொன்னான்."},{"book":"2 சாமு","chapter":"12","verse":"29","text":"அப்படியே தாவீது மக்களையெல்லாம் கூட்டிக்கொண்டு, ரப்பாவுக்குப் போய், அதின்மேல் யுத்தம்செய்து, அதைப் பிடித்தான்."},{"book":"2 சாமு","chapter":"12","verse":"30","text":"அவர்களுடைய ராஜாவின் தலையின்மேல் இருந்த கிரீடத்தை எடுத்துக்கொண்டான்; அது ஒரு தாலந்து நிறைபொன்னும், இரத்தினங்கள் பதித்ததுமாகவும் இருந்தது; அது தாவீதுடைய தலையில் வைக்கப்பட்டது; பட்டணத்திலிருந்து ஏராளமான கொள்ளைப்பொருட்களைக் கொண்டுபோனான்."},{"book":"2 சாமு","chapter":"12","verse":"31","text":"பின்பு அதிலிருந்த மக்களை அவன் வெளியே கொண்டுபோய், அவர்களை வாள்களும், இரும்பு ஆயதங்களும், இரும்புக் கோடரிகளும் செய்யும் வேளையில் உட்படுத்தி, அவர்களைச் செங்கற்சூளைகளிலும் வேலைசெய்யவைத்தான்; இப்படி அம்மோன் மக்களின் பட்டணங்களுக்கெல்லாம் செய்து, தாவீது எல்லா மக்களோடும் எருசலேமிற்குத் திரும்பினான்."}]}