{"data":[{"book":"2 சாமு","chapter":"14","verse":"1","text":"ராஜாவின் இருதயம் அப்சலோமின் மேல் இன்னும் நினைவாக இருக்கிறதைச் செருயாவின் மகன் யோவாப் கண்டு,"},{"book":"2 சாமு","chapter":"14","verse":"2","text":"அவன் தெக்கோவா பட்டணத்தில் இருக்கிற புத்தியுள்ள ஒரு பெண்ணை அழைத்து: நீ துக்கம் கொண்டாடுகிறவளைப்போல, துக்கத்திற்குரிய ஆடைகளை அணிந்துகொண்டு, எண்ணெய் பூசாமல், இறந்து போனவனுக்காக அநேகநாட்கள் துக்கம் கொண்டாடுகிற பெண்ணைப்போலக் காண்பித்து,"},{"book":"2 சாமு","chapter":"14","verse":"3","text":"ராஜாவிடம் போய், அவரை நோக்கி: இவ்வாறாகச் சொல் என்று அவள் சொல்லவேண்டிய வார்த்தைகளை யோவாப் அவளிடம் சொன்னான்."},{"book":"2 சாமு","chapter":"14","verse":"4","text":"அப்படியே தெக்கோவா ஊரைச்சேர்ந்த அந்த பெண் ராஜாவோடு பேசப்போய், தரையிலே முகங்குப்புற விழுந்து வணங்கி: ராஜாவே, இரட்சியும் என்றாள்."},{"book":"2 சாமு","chapter":"14","verse":"5","text":"ராஜா அவளைப் பார்த்து: உனக்கு என்ன வேண்டும் என்று கேட்டதற்கு, அவள்: நான் ஒரு விதவை, என்னுடைய கணவன் இறந்துபோனான்."},{"book":"2 சாமு","chapter":"14","verse":"6","text":"உமது அடியாளுக்கு இரண்டு மகன்கள் இருந்தார்கள்; அவர்கள் இருவரும் வெளியிலே சண்டையிட்டு, அவர்களை விலக்க ஒருவரும் இல்லாதபடியால், ஒருவன் மற்றவனை அடித்துக் கொன்றுபோட்டான்."},{"book":"2 சாமு","chapter":"14","verse":"7","text":"வம்சத்தார்கள் எல்லோரும் உம்முடைய அடியாளுக்கு விரோதமாக எழும்பி, தன்னுடைய சகோதரனைக் கொன்று போட்டவனை எங்களிடம் ஒப்புவி; அவன் கொன்ற அவனுடைய சகோதரனுடைய உயிருக்காக நாங்கள் அவனைக் கொன்றுபோடுவோம்; ஒரே வாரிசாக இருந்தாலும் அவனையும் அழித்துப்போடுவோம் என்கிறார்கள். இப்படி என் கணவனின் பெயரும் நீதியும் பூமியின்மேல் வைக்கப்படாதபடி, எனக்கு இன்னும் மீதியாக இருக்கிற கடைசியாக எரிகிற சிறு நெருப்பையும் அணைத்துப்போட மனதாக இருக்கிறார்கள் என்றாள்."},{"book":"2 சாமு","chapter":"14","verse":"8","text":"ராஜா அந்தப் பெண்ணைப் பார்த்து: நீ உன்னுடைய வீட்டுக்குப் போ, உன்னுடைய காரியத்தைக் குறித்து கட்டளை கொடுப்பேன் என்றான்."},{"book":"2 சாமு","chapter":"14","verse":"9","text":"பின்னும் அந்தத் தெக்கோவாவூர் பெண் ராஜாவைப் பார்த்து: ராஜாவான என்னுடைய ஆண்டவனே, ராஜாவின் மேலும் அவருடைய சிங்காசனத்தின்மேலும் குற்றமில்லாதபடி, அந்தப் பழி என்மேலும் என்னுடைய தகப்பன் குடும்பத்தின்மேலும் சுமரட்டும் என்றாள்."},{"book":"2 சாமு","chapter":"14","verse":"10","text":"அதற்கு ராஜா: உனக்கு விரோதமாகப் பேசுகிறவனை என்னிடம் கொண்டுவா; அப்பொழுது அவன் இனி உன்னைத் தொடாமல் இருப்பான் என்றான்."},{"book":"2 சாமு","chapter":"14","verse":"11","text":"பின்னும் அவள்: இரத்தப்பழி வாங்குகிறவர்கள் தீங்கு செய்து, என்னுடைய மகனை அழிக்கப் பெருகாதபடி, ராஜாவானவர் தம்முடைய தேவனாகிய யெகோவாவை நினைப்பாராக என்றாள். அதற்கு ராஜா: உன் மகனுடைய தலைமுடியில் ஒன்றும் தரையில் விழுவதில்லை என்று யெகோவாவின் ஜீவனைக்கொண்டு சொல்லுகிறேன் என்றான்."},{"book":"2 சாமு","chapter":"14","verse":"12","text":"அப்பொழுது அந்த பெண்: ராஜாவான என்னுடைய ஆண்டவனோடு உமது அடியாள் ஒரு வார்த்தை சொல்ல அனுமதி வேண்டும் என்றாள். அவன்: சொல்லு என்றான்."},{"book":"2 சாமு","chapter":"14","verse":"13","text":"அப்பொழுது அந்தப் பெண்: பின்னே ஏன் தேவனுடைய மக்களுக்கு எதிராக இப்படிப்பட்ட நினைவை நீர் கொண்டிருக்கிறீர், துரத்தப்பட்ட தம்முடைய மகனை ராஜா திரும்ப அழைக்காததாலே, ராஜா இப்பொழுது சொன்ன வார்த்தையால் குற்றமுள்ளவரைப்போல் இருக்கிறார்."},{"book":"2 சாமு","chapter":"14","verse":"14","text":"நாம் மரிப்பது நிச்சயம், திரும்பச் சேர்க்கக்கூடாதபடி, தரையிலே சிந்தப்படுகிற தண்ணீரைப்போல் இருக்கிறோம்; தேவன் ஜீவனை எடுத்துக்கொள்ளாமல், துரத்தப்பட்டவன் முழுவதும் தம்மைவிட்டு விலக்க முடியாமலிருக்கும் நினைவுகளை நினைக்கிறார்."},{"book":"2 சாமு","chapter":"14","verse":"15","text":"இப்பொழுதும் நான் என்னுடைய ஆண்டவனாகிய ராஜாவோடு இந்த வார்த்தையைப் பேசவந்த காரணம் என்னவென்றால்: மக்கள் எனக்குப் பயமுண்டாக்கியதால், நான் ராஜாவோடு பேசவந்தேன்; ஒருவேளை ராஜா தமது அடியாளுடைய வார்த்தையின்படி செய்வார் என்று உமது அடியாளான நான் நினைத்ததாலும் வந்தேனே தவிர வேறொன்றுமில்லை."},{"book":"2 சாமு","chapter":"14","verse":"16","text":"என்னையும் என்னுடைய மகனையும் ஒன்றாக தேவனுடைய சுதந்தரத்திலிருந்து நீக்கி, அழிக்க நினைக்கிற மனிதனுடைய கைக்குத் தமது அடியாளை தப்புவிக்கும்படி ராஜா கேட்பார்."},{"book":"2 சாமு","chapter":"14","verse":"17","text":"ராஜாவான என் ஆண்டவனுடைய வார்த்தை எனக்கு ஆறுதலாக இருக்கும் என்று உமது அடியாளான நான் நினைத்தேன்; நன்மையையும் தீமையையும் கேட்கும்படி, ராஜாவான என்னுடைய ஆண்டவன் தேவனுடைய தூதனைப்போல இருக்கிறார்; இதற்காக உம்முடைய தேவனாகிய யெகோவா உம்மோடு இருக்கிறார் என்றாள்."},{"book":"2 சாமு","chapter":"14","verse":"18","text":"அப்பொழுது ராஜா அந்தப் பெண்ணுக்கு பதிலாக: நான் உன்னிடம் கேட்கும் காரியத்தை நீ எனக்கு மறைக்க வேண்டாம் என்றான். அதற்கு அந்தப் பெண் பதிலாக, ராஜாவான என்னுடைய ஆண்டவர் சொல்லட்டும் என்றாள்."},{"book":"2 சாமு","chapter":"14","verse":"19","text":"அப்பொழுது ராஜா: இதற்கெல்லாம் யோவாப் உனக்கு உதவியாக இருக்கவில்லையா என்று கேட்டான். அதற்கு அந்தப் பெண் பதிலாக, ராஜாவாகிய என்னுடைய ஆண்டவன் சொன்னவைகளைவிட்டு வலது பக்கத்திலாவது இடது பக்கத்திலாவது விலகுவதற்கு ஒருவராலும் முடியாது என்று ராஜாவான என் ஆண்டவனுடைய ஜீவனைக் கொண்டு சொல்லுகிறேன்; உமது அடியானாகிய யோவாப் தான் இதை எனக்குக் கற்பித்து, அவனே இந்த எல்லா வார்த்தைகளையும் உமது அடியாளின் வாயிலிருந்து சொல்ல வைத்தான்."},{"book":"2 சாமு","chapter":"14","verse":"20","text":"நான் இந்தக் காரியத்தை விளக்கிப் பேசுவதற்கு உமது அடியானாகிய யோவாப் அதற்குக் காரணமாக இருந்தான்; ஆனாலும் தேசத்தில் நடக்கிறதையெல்லாம் அறிய, என் ஆண்டவனுடைய ஞானம் தேவதூதனுடைய ஞானத்தைப்போல் இருக்கிறது என்றாள்."},{"book":"2 சாமு","chapter":"14","verse":"21","text":"அப்பொழுது ராஜா யோவாபைப் பார்த்து: இதோ, இந்தக் காரியத்தைச் செய்கிறேன், நீ போய் அப்சலோம் என்னும் வாலிபனைத் திரும்ப அழைத்துக்கொண்டுவா என்றான்."},{"book":"2 சாமு","chapter":"14","verse":"22","text":"அப்பொழுது யோவாப் தரையிலே முகங்குப்புற விழுந்து வணங்கி, ராஜாவை வாழ்த்தி, ராஜா தமது அடியானுடைய வார்த்தையின்படி செய்ததால், என்னுடைய ஆண்டவனாகிய ராஜாவின் கண்களில் எனக்குத் தயவு கிடைத்தது என்று இன்று உமது அடியானுக்குத் தெரியவந்தது என்றான்."},{"book":"2 சாமு","chapter":"14","verse":"23","text":"பின்பு யோவாப் எழுந்து, கெசூருக்குப் போய், அப்சலோமை எருசலேமிற்கு அழைத்துக்கொண்டு வந்தான்."},{"book":"2 சாமு","chapter":"14","verse":"24","text":"ராஜா: அவன் என்னுடைய முகத்தைப் பார்க்கவேண்டியதில்லை; தன்னுடைய வீட்டிற்குத் திரும்பிப் போகட்டும் என்றான்; அப்படியே அப்சலோம் ராஜாவின் முகத்தைப் பார்க்காமல் தன்னுடைய வீட்டுக்குத் திரும்பிப்போனான்."},{"book":"2 சாமு","chapter":"14","verse":"25","text":"இஸ்ரவேலர்கள் அனைவருக்குள்ளும் அப்சலோமைப்போல் அழகுள்ளவனும் புகழப்பட்டவனும் இல்லை; உள்ளங்கால் தொடங்கி உச்சந்தலைவரை அவனில் ஒரு குறையும் இல்லாமல் இருந்தது."},{"book":"2 சாமு","chapter":"14","verse":"26","text":"அவன் தன்னுடைய தலைமுடி தனக்குப் பாரமாக இருப்பதால் ஒவ்வொரு வருடமும் சிரைத்துக்கொள்ளுவான்; சிரைக்கும்போது, அவனுடைய தலைமுடி ராஜாவுடைய அளவின்படி இருநூறு சேக்கல்14:26 2. கிலோ 300 கிராம்ஸ்  எடையாக இருக்கும்."},{"book":"2 சாமு","chapter":"14","verse":"27","text":"அப்சலோமுக்கு மூன்று மகன்களும், தாமார் என்னும் பெயர்கொண்ட ஒரு மகளும் பிறந்தார்கள்; இவள் மிக அழகான பெண்ணாக இருந்தாள்."},{"book":"2 சாமு","chapter":"14","verse":"28","text":"அப்சலோம், ராஜாவின் முகத்தைக் காணாமலே, இரண்டு வருடங்கள் எருசலேமிலே குடியிருந்தான்."},{"book":"2 சாமு","chapter":"14","verse":"29","text":"ஆகையால் அப்சலோம் யோவாபை ராஜாவிடம் அனுப்பும்படி அழைப்பு கொடுத்தான்; அவனோ அவனிடம் வரமாட்டேன் என்றான்; இரண்டாம்முறையும் அவன் அழைப்பு கொடுத்தான்; அவன் வரமாட்டேன் என்றான்."},{"book":"2 சாமு","chapter":"14","verse":"30","text":"அப்பொழுது அவன் தன்னுடைய வேலைக்காரர்களைப் பார்த்து: இதோ என்னுடைய நிலத்திற்கு அருகில் யோவாபின் நிலம் இருக்கிறது; அதிலே அவனுக்கு வாற்கோதுமை விளைந்திருக்கிறது; நீங்கள் போய் அதிலே தீயைக்கொளுத்திப் போடுங்கள் என்றான்; அப்படியே அப்சலோமின் வேலைக்காரர்கள் அந்த நிலத்தில் தீயைக் கொளுத்திப்போட்டார்கள்."},{"book":"2 சாமு","chapter":"14","verse":"31","text":"அப்பொழுது யோவாப் எழுந்து, அப்சலோமின் வீட்டிற்குள் போய், என்னுடைய நிலத்தை உம்முடைய வேலைக்காரர்கள் தீயைக் கொளுத்திப்போட்டது என்ன என்று அவனைக் கேட்டான்."},{"book":"2 சாமு","chapter":"14","verse":"32","text":"அப்சலோம் யோவாபைப் பார்த்து: இதோ, நான் ஏன் கெசூரிலிருந்து வந்தேன்; நான் அங்கே இருந்துவிட்டால் நலம் என்று ராஜாவுக்குச் சொல்லும்படி உம்மை ராஜாவிடம் அனுப்புவதற்காக உம்மை இங்கே வரும்படி அழைப்பு கொடுத்தேன்; இப்போதும் நான் ராஜாவின் முகத்தைப் பார்க்கட்டும்; என்மேல் குற்றம் இருந்தால் அவர் என்னைக் கொன்றுபோடட்டும் என்றான்."},{"book":"2 சாமு","chapter":"14","verse":"33","text":"யோவாப் ராஜாவிடம் போய், அதை அவனுக்கு அறிவித்தபோது, அப்சலோமிற்கு அழைப்பு கொடுத்தான்; அவன் ராஜாவிடம் வந்து, ராஜாவுக்கு முன்பாகத் தரையிலே முகங்குப்புற விழுந்து வணங்கினான், அப்பொழுது ராஜா அப்சலோமை முத்தமிட்டான்."}]}