{"data":[{"book":"2 சாமு","chapter":"19","verse":"1","text":"இதோ, ராஜா அப்சலோமிற்காக அழுது புலம்புகிறார் என்று யோவாபுக்கு அறிவிக்கப்பட்டது."},{"book":"2 சாமு","chapter":"19","verse":"2","text":"ராஜா தம்முடைய மகனுக்காக மனவேதனை அடைந்திருக்கிறார் என்று அன்றையதினம் இராணுவத்தினர் கேள்விப்பட்டார்கள்; அதற்காக அன்றையதினம் அந்த வெற்றி இராணுவங்களுக்கெல்லாம் துக்கமாக மாறினது."},{"book":"2 சாமு","chapter":"19","verse":"3","text":"யுத்தத்தில் பயந்து ஓடுகிறதினால் வெட்கப்பட்டுத் திருடனைப்போல, மக்கள் அன்றையதினம் திருட்டுத்தனமாக பட்டணத்திற்குள் வந்தார்கள்."},{"book":"2 சாமு","chapter":"19","verse":"4","text":"ராஜா தன்னுடைய முகத்தை மூடிக்கொண்டு, மிகவும் சத்தமாக: என் மகனான அப்சலோமே, அப்சலோமாகிய என் மகனே, என் மகனே என்று அலறிக்கொண்டிருந்தான்."},{"book":"2 சாமு","chapter":"19","verse":"5","text":"அப்பொழுது யோவாப் வீட்டிற்குள்ளே ராஜாவிடம் போய்: இன்று உம்முடைய உயிரையும், உம்முடைய மகன்கள், மகள்கள் மற்றும் மனைவிகளின் உயிரையும், உம்முடைய மறுமனையாட்டிகளின் உயிரையும் பாதுகாத்த உம்முடைய போர்வீரர்கள் எல்லோருடைய முகத்தையும் வெட்கப்படுத்தினீர்; இன்று நீர் உம்மைப் பகைக்கிறவர்களை நேசித்து, உம்மை நேசிக்கிக்கிறவர்களைப் பகைக்கிறீர் என்று விளங்குகிறது."},{"book":"2 சாமு","chapter":"19","verse":"6","text":"தளபதிகளும், வீரர்களும் உமக்கு அற்பமானவர்கள் என்று இன்று விளங்கச்செய்கிறீர்; அப்சலோம் உயிரோடிருந்து, நாங்கள் அனைவரும் இன்று இறந்துபோனால், அப்பொழுது உம்முடைய பார்வைக்கு நலமாக இருக்கும் என்று இன்று அறிந்துகொண்டேன்."},{"book":"2 சாமு","chapter":"19","verse":"7","text":"இப்போதும் எழுந்து வெளியே வந்து, உம்முடைய வீரர்களோடு அன்பாகப் பேசும்; நீர் வெளியே வராமலிருந்தால், இன்று இரவு ஒருவரும் உம்மோடு தங்கியிருப்பதில்லை என்று யெகோவாமேல் ஆணையிடுகிறேன்; அப்பொழுது உம்முடைய சிறுவயது முதல் இதுவரைக்கும் உமக்கு நடந்த எல்லாத் தீமையைவிட, அது உமக்கு அதிகத் தீமையாக இருக்கும் என்றான்."},{"book":"2 சாமு","chapter":"19","verse":"8","text":"அப்பொழுது ராஜா எழுந்துபோய், நகரவாசலில் உட்கார்ந்தான்; இதோ, ராஜா நகரவாசலில் உட்கார்ந்திருக்கிறார் என்று எல்லா மக்களுக்கும் அறிவிக்கப்பட்டபோது, மக்கள் எல்லோரும் ராஜாவுக்கு முன்பாக வந்தார்கள்; இஸ்ரவேலர்களோ தங்களுடைய வீடுகளுக்கு ஓடிப்போனார்கள்."},{"book":"2 சாமு","chapter":"19","verse":"9","text":"இஸ்ரவேலுடைய எல்லா கோத்திரங்களிலுமுள்ள எல்லா மக்களுக்குள்ளும் வாக்குவாதம் உண்டாகி, அவர்கள்: ராஜா நம்முடைய எதிரிகளின் கைக்கு நம்மை விலக்கிவிட்டார், அவர்தான் பெலிஸ்தர்களின் கைக்கு நம்மை பாதுகாத்தார்; இப்போதோ அப்சலோமிடம் தப்பிக்க, தேசத்தைவிட்டு ஓடிப்போனார்."},{"book":"2 சாமு","chapter":"19","verse":"10","text":"நமக்கு ராஜாவாக அபிஷேகம்செய்யப்பட்ட அப்சலோம் யுத்தத்திலே இறந்தான்; இப்போதும் ராஜாவைத் திரும்ப அழைத்துவராமல் நீங்கள் சும்மாயிருக்கிறது என்ன என்று சொல்லிக்கொண்டார்கள்."},{"book":"2 சாமு","chapter":"19","verse":"11","text":"இப்படி இஸ்ரவேலர்கள் எல்லோரும் பேசிக்கொண்டிருக்கிறதை, ராஜா இருக்கிற வீட்டில் அவன் கேள்விப்பட்டபடியால், தாவீது ராஜா சாதோக் அபியத்தார் என்னும் ஆசாரியர்களிடத்திற்கு ஆள் அனுப்பி, நீங்கள் யூதாவின் மூப்பர்களோடு பேசி: ராஜாவைத் தம்முடைய வீட்டிற்குத் திரும்ப அழைத்துவர நீங்கள் மற்றவர்களுக்குப் பின்னே போகிறது என்ன?"},{"book":"2 சாமு","chapter":"19","verse":"12","text":"நீங்கள் என்னுடைய சகோதரர்கள், நீங்கள் என்னுடைய எலும்பும் என்னுடைய சதையுமானவர்கள் அல்லவோ?; ராஜாவைத் திரும்ப அழைத்துவர நீங்கள் கடைசியாக இருக்கிறது என்ன என்று சொல்லுங்கள்."},{"book":"2 சாமு","chapter":"19","verse":"13","text":"நீங்கள் அமாசாவையும் நோக்கி: நீ என்னுடைய எலும்பும் என்னுடைய சதையும் அல்லவோ? நீ யோவாபுக்குப் பதிலாக எந்த நாளும் எனக்கு முன்பாகப் படைத்தலைவனாக இல்லாவிட்டால், தேவன் அதற்குச் சரியாகவும் அதற்கு அதிகமாகவும் எனக்குச் செய்யட்டும் என்று சொல்லச்சொன்னான்."},{"book":"2 சாமு","chapter":"19","verse":"14","text":"இப்படியே யூதாவின் எல்லா மனிதர்களுடைய இருதயத்தையும் ஒரு மனிதனுடைய இருதயத்தைப்போல் இணங்கச்செய்ததால், அவர்கள் ராஜாவுக்கு: நீர் உம்முடைய எல்லா மனிதர்களோடும் திரும்பி வாரும் என்று சொல்லி அனுப்பினார்கள்."},{"book":"2 சாமு","chapter":"19","verse":"15","text":"ராஜா திரும்ப வருகிறதற்கு யோர்தான்வரை வந்தபோது, யூதா மனிதர்கள் ராஜாவுக்கு எதிராகப்போய், ராஜாவை யோர்தானைக் கடக்கச்செய்த கில்கால்வரை வந்தார்கள்."},{"book":"2 சாமு","chapter":"19","verse":"16","text":"பகூரிம் ஊரைச்சேர்ந்த பென்யமீனியனான கேராவின் மகன் சீமேயியும் விரைந்து, யூதா மனிதர்களோடு தாவீது ராஜாவுக்கு எதிராகப்போனான்."},{"book":"2 சாமு","chapter":"19","verse":"17","text":"அவனோடு பென்யமீன் மனிதர்கள் ஆயிரம்பேரும், சவுலின் வீட்டின் வேலைக்காரனான சீபாவும், அவனோடு அவனுடைய பதினைந்து மகன்களும், அவனுடைய இருபது வேலைக்காரர்களும் இருந்தார்கள்; அவர்கள் ராஜாவுக்கு முன்பாக யோர்தானை வேகமாகக் கடந்து போனார்கள்."},{"book":"2 சாமு","chapter":"19","verse":"18","text":"அவர்கள் ராஜாவின் குடும்பத்தினரை இக்கரைக்கு கொண்டுவந்து சேர்க்கவும், அவன் விரும்பும் காரியத்திற்கு உதவவும், ஒரு படகு இக்கரைக்கு வந்தது; அப்பொழுது கேராவின் மகனான சீமேயி யோர்தானைக் கடக்கப்போகிற ராஜாவுக்கு முன்பாகத் தாழவிழுந்து,"},{"book":"2 சாமு","chapter":"19","verse":"19","text":"ராஜாவைப் பார்த்து: என்னுடைய ஆண்டவன் என்னுடைய அக்கிரமத்தை என்மேல் சுமத்தாமலும், ராஜாவான என்னுடைய ஆண்டவன் எருசலேமிலிருந்து புறப்பட்டுவருகிற நாளிலே, உமது அடியான் செய்த துரோகத்தை ராஜா நினைக்காமலும், தம்முடைய மனதில் வைக்காமலும் இருக்கட்டும்."},{"book":"2 சாமு","chapter":"19","verse":"20","text":"உமது அடியானான நான் பாவம்செய்தேன் என்று அறிந்திருக்கிறேன்; இப்போதும், இதோ, ராஜாவான என்னுடைய ஆண்டவனுக்கு எதிராக வருவதற்கு, யோசேப்பின் குடும்பத்தார்கள் அனைவரையும் நான் இன்று முந்தி வந்தேன் என்றான்."},{"book":"2 சாமு","chapter":"19","verse":"21","text":"அப்பொழுது செருயாவின் மகனான அபிசாய் பதிலாக: யெகோவா அபிஷேகம்செய்தவரைச் சீமேயி சபித்ததால், அவனை அதற்காகக் கொல்லவேண்டாமா என்றான்."},{"book":"2 சாமு","chapter":"19","verse":"22","text":"அதற்கு தாவீது: செருயாவின் மகன்களே, இன்று நீங்கள் எனக்கு எதிரிகளாவதற்கு, எனக்கும் உங்களுக்கும் என்ன? இன்று இஸ்ரவேலில் ஒருவன் கொல்லப்படலாமா? இன்று நான் இஸ்ரவேலின்மேல் ராஜாவானேன் என்று எனக்குத் தெரியாதா என்று சொல்லி,"},{"book":"2 சாமு","chapter":"19","verse":"23","text":"ராஜா சீமேயியைப் பார்த்து: நீ இறப்பதில்லை என்று அவனுக்கு ஆணையிட்டான்."},{"book":"2 சாமு","chapter":"19","verse":"24","text":"சவுலின் மகனான மேவிபோசேத்தும் ராஜாவுக்கு எதிர்கொண்டுவந்தான்; ராஜா போன நாள்முதல் அவன் சமாதானத்தோடு திரும்பிவருகிற நாள்வரை அவன் தன்னுடைய கால்களைச் சுத்தம் செய்யவும் இல்லை, தன்னுடைய தாடியைச் சவரம் செய்யவும் இல்லை; தன்னுடைய ஆடைகளை வெளுக்கவுமில்லை இல்லை."},{"book":"2 சாமு","chapter":"19","verse":"25","text":"அவன் எருசலேமிலிருந்து ராஜாவுக்கு எதிராக வருகிறபோது, ராஜா அவனைப் பார்த்து: மேவிபோசேத்தே, நீ என்னோடு வராமற்போனது என்ன என்று கேட்டான்."},{"book":"2 சாமு","chapter":"19","verse":"26","text":"அதற்கு அவன்: ராஜாவான என்னுடைய ஆண்டவனே, என்னுடைய வேலைக்காரன் என்னை மோசம் போக்கினான்; உமது அடியானான நான் முடவனானபடியால், ஒரு கழுதையின்மேல் சேணம்வைத்து அதின்மேல் ஏறி, ராஜாவோடு போகிறேன் என்று அடியேன் சொன்னேன்."},{"book":"2 சாமு","chapter":"19","verse":"27","text":"அவன் ராஜாவான என்னுடைய ஆண்டவனிடம் உமது அடியான்மேல் வீண்பழி சொன்னான்; ராஜாவான என்னுடைய ஆண்டவனோ தேவனுடைய தூதனைப்போல இருக்கிறார்; உமது பார்வைக்கு நலமாகத் தோன்றுகிறபடி செய்யும்."},{"book":"2 சாமு","chapter":"19","verse":"28","text":"ராஜாவான என்னுடைய ஆண்டவனுக்கு முன்பாக என்னுடைய தகப்பன் வீட்டார்கள் எல்லோரும் மரணத்திற்கு ஏதுவாயிருந்தார்களே தவிர, மற்றப்படி அல்ல; ஆனாலும் உமது பந்தியிலே சாப்பிடுகிறவர்களோடு உமது அடியேனை வைத்தீர்; இன்னும் நான் ராஜாவினிடத்தில் முறையிட, இனி எனக்கு என்ன நியாயம் இருக்கிறது என்றான்."},{"book":"2 சாமு","chapter":"19","verse":"29","text":"அப்பொழுது ராஜா அவனைப் பார்த்து: உன்னுடைய காரியத்தைக் குறித்து அதிகமாக ஏன் பேசவேண்டும்? நீயும் சீபாவும் நிலத்தைப் பங்கிட்டுக்கொள்ளுங்கள் என்று நான் சொல்லுகிறேன் என்றான்."},{"book":"2 சாமு","chapter":"19","verse":"30","text":"அதற்கு மேவிபோசேத் ராஜாவைப் பார்த்து: ராஜாவான என்னுடைய ஆண்டவன் சமாதானத்தோடு தம்முடைய வீட்டிற்கு வந்திருக்கும்போது, அவனே எல்லாவற்றையும் எடுத்துக்கொள்ளட்டும் என்றான்."},{"book":"2 சாமு","chapter":"19","verse":"31","text":"கீலேயாத்தியனான பர்சிலாயியும் ரோகிலிமிலிருந்து வந்து, யோர்தான்வரை ராஜாவை வழியனுப்ப, அவனோடு யோர்தானின் துறைமுகம்வரை கடந்துவந்தான்."},{"book":"2 சாமு","chapter":"19","verse":"32","text":"பர்சிலா எண்பது வயது முதியவனாக இருந்தான்; ராஜா மகனாயீமிலே தங்கியிருக்கும்வரை அவனைப் பராமரித்துவந்தான்; அவன் மிகப்பெரிய செல்வந்தனாக இருந்தான்."},{"book":"2 சாமு","chapter":"19","verse":"33","text":"ராஜா பர்சிலாயியைப் பார்த்து: நீ என்னோடு வா, எருசலேமிலே உன்னை என்னிடத்திலே வைத்து பராமரிப்பேன் என்றான்."},{"book":"2 சாமு","chapter":"19","verse":"34","text":"பர்சிலாயி ராஜாவைப் பார்த்து: நான் ராஜாவோடு எருசலேமிற்கு வருவதற்கு, நான் இன்னும் உயிரோடிருக்கும் ஆயுசின் நாட்கள் எவ்வளவு?"},{"book":"2 சாமு","chapter":"19","verse":"35","text":"இப்பொழுது நான் எண்பது வயதுள்ளவன்; இனி நலமானது இன்னதென்றும், தீமையானது இன்னதென்றும் எனக்குத் தெரியுமோ? சாப்பிடுகிறதும் குடிக்கிறதும் உமது அடியேனுக்கு ருசியாக இருக்குமோ? பாடகர்கள் பாடகிகளுடைய சத்தத்தை இனிக் கேட்கக்கூடுமோ? உமது அடியேனான நான் இனி ராஜாவான என் ஆண்டவனுக்குப் பாரமாயிருக்கவேண்டியது என்ன?"},{"book":"2 சாமு","chapter":"19","verse":"36","text":"அடியேன் கொஞ்சதூரம் யோர்தான்வரை ராஜாவோடு வருவேன்; அதற்கு ராஜா இவ்வளவு பெரிய உபகாரத்தை எனக்குச் செய்யவேண்டியது என்ன?"},{"book":"2 சாமு","chapter":"19","verse":"37","text":"நான் என்னுடைய ஊரிலே இறந்து, என்னுடைய தாய் தகப்பன்மார்களுடைய கல்லறையில் அடக்கம்செய்யும்படி, உமது அடியான் திரும்பிப்போகட்டும்; ஆனாலும், இதோ, உமது அடியானான கிம்காம், ராஜாவான என்னுடைய ஆண்டவனோடு வருவான்; உம்முடைய பார்வைக்கு நலமானபடி அவனுக்குச் செய்யும் என்றான்."},{"book":"2 சாமு","chapter":"19","verse":"38","text":"அப்பொழுது ராஜா: கிம்காம் என்னோடு வரட்டும்; உன்னுடைய பார்வைக்கு நலமானபடியே நான் அவனுக்கு செய்து, நீ என்னிடத்தில் கேட்டுக்கொள்வதையெல்லாம் நான் உனக்குச் செய்வேன் என்றான்."},{"book":"2 சாமு","chapter":"19","verse":"39","text":"மக்கள் எல்லோரும் யோர்தானைக் கடந்தபோது, ராஜா பர்சிலாயியை முத்தமிட்டு அவனை ஆசீர்வதித்து, தானும் கடந்துபோனான்; அவனோ தன்னுடைய இடத்திற்குத் திரும்பிப்போய்விட்டான்."},{"book":"2 சாமு","chapter":"19","verse":"40","text":"ராஜா கடந்து, கில்கால்வரை போனான்; கிம்காம் அவனோடு வந்தான்; யூதாவின் இராணுவம் அனைத்தும், இஸ்ரவேலில் பாதி இராணுவங்களும், ராஜாவை இக்கரைக்கு அழைத்துவந்தபின்பு,"},{"book":"2 சாமு","chapter":"19","verse":"41","text":"இதோ, இஸ்ரவேல் மனிதர்கள் எல்லோரும் ராஜாவினிடம் வந்து, ராஜாவைப் பார்த்து: எங்களுடைய சகோதரர்களான யூதா மனிதர்கள் திருட்டுத்தனமாக உம்மை அழைத்துவந்து, ராஜாவையும், அவர் வீட்டாரையும், அவரோடு இருக்கிற தாவீதின் மனிதர்கள் அனைவரையும், யோர்தான் நதியைக் கடக்கச்செய்தது என்ன என்றார்கள்."},{"book":"2 சாமு","chapter":"19","verse":"42","text":"அப்பொழுது யூதா மனிதர்கள் எல்லோரும் இஸ்ரவேல் மனிதர்களுக்கு பதிலாக: ராஜா எங்களைச் சேர்ந்தவரானபடியால் இதைச் செய்தோம்; இதற்காக நீங்கள் கோபப்படுவது என்ன? நாங்கள் ராஜாவின் கையிலே ஏதாகிலும் வாங்கி சாப்பிட்டோமா? எங்களுக்குப் பரிசு கொடுக்கப்பட்டதா? என்றார்கள்."},{"book":"2 சாமு","chapter":"19","verse":"43","text":"இஸ்ரவேல் மனிதர்களோ யூதா மனிதர்களுக்கு பதிலாக: ராஜாவிடம் எங்களுக்குப் பத்துப்பங்கு இருக்கிறது; உங்களைவிட எங்களுக்கு தாவீதிடம் அதிக உரிமை உண்டு; பின்னே ஏன் எங்களை அற்பமாக நினைத்தீர்கள்; எங்கள் ராஜாவைத் திரும்ப அழைத்துவரவேண்டும் என்று முந்திச் சொன்னவர்கள் நாங்கள் அல்லவா என்றார்கள்; ஆனாலும் இஸ்ரவேல் மனிதர்களின் பேச்சைவிட யூதா மனிதர்களின் பேச்சு பெலத்தது."}]}