{"data":[{"book":"2 சாமு","chapter":"4","verse":"1","text":"அப்னேர் எப்ரோனிலே இறந்துபோனதைச் சவுலின் மகன் கேட்டபோது, அவனுடைய கைகள் பெலன் இல்லாமல் போனது; இஸ்ரவேலர்கள் அனைவரும் கலங்கினார்கள்."},{"book":"2 சாமு","chapter":"4","verse":"2","text":"சவுலின் மகனுக்குப் படைத்தலைவர்களாக இரண்டுபேர் இருந்தார்கள்; ஒருவனுக்கு பானா என்றும், மற்றவனுக்கு ரேகாப் என்றும் பெயர்; அவர்கள் பென்யமீன் மக்களில் பேரோத்தியனான ரிம்மோனின் மகன்கள். பேரோத்தும் பென்யமீனின் ஒரு பகுதியாகக் கருதப்பட்டது."},{"book":"2 சாமு","chapter":"4","verse":"3","text":"பேரோத்தியர்கள் கித்தாயீமுக்கு ஓடிப்போய், இந்தநாள்வரைக்கும் அங்கே வாழ்கிறார்கள்."},{"book":"2 சாமு","chapter":"4","verse":"4","text":"சவுலின் மகன் யோனத்தானுக்கு இரண்டு கால்களும் முடமான ஒரு மகன் இருந்தான்; சவுலும் யோனத்தானும் இறந்த செய்தி யெஸ்ரயேலிலிருந்து வருகிறபோது, அவன் ஐந்து வயது உள்ளவனாக இருந்தான்; அப்பொழுது அவனுடைய செவிலியர் அவனை எடுத்துக்கொண்டு ஓடிப்போனாள்; அவள் ஓடிப்போகிற அவசரத்தில் அவன் விழுந்து முடவன் ஆனான்: அவனுக்கு மேவிபோசேத் என்று பெயர்."},{"book":"2 சாமு","chapter":"4","verse":"5","text":"பேரோத்தியனான அந்த ரிம்மோனின் மகன்களான ரேகாபும் பானாவும் போய், இஸ்போசேத் நண்பகல் வெய்யில் நேரத்தில் படுக்கையின்மேல் ஓய்வு எடுத்துக்கொண்டிருக்கும்போது அவனுடைய வீட்டிற்குள் நுழைந்து,"},{"book":"2 சாமு","chapter":"4","verse":"6","text":"கோதுமை வாங்க வருகிறவர்கள்போல, நடுவீடுவரை வந்து, அவனை வயிற்றிலே குத்தினார்கள்; பின்பு ரேகாபும் அவனுடைய சகோதரன் பானாவும் தப்பி ஓடிப்போனார்கள்."},{"book":"2 சாமு","chapter":"4","verse":"7","text":"அவன் தன்னுடைய படுக்கையறையில் தன்னுடைய கட்டிலின்மேல் படுத்திருக்கும்போது இவர்கள் உள்ளே போய், அவனைக் குத்திக் கொன்றுபோட்டு, அவனுடைய தலையை வெட்டிப்போட்டார்கள்; பின்பு அவனுடைய தலையை எடுத்துக்கொண்டு, இரவுமுழுவதும் பாலைவனம் வழியாக நடந்து,"},{"book":"2 சாமு","chapter":"4","verse":"8","text":"எப்ரோனிலிருக்கிற தாவீதிடம் இஸ்போசேத்தின் தலையைக்கொண்டுவந்து, ராஜாவை நோக்கி: இதோ, உம்முடைய உயிரை வாங்கத்தேடின உம்முடைய எதிரியாக இருந்த சவுலின் மகனான இஸ்போசேத்தின் தலை; இன்றையதினம் யெகோவா ராஜாவான எங்களுடைய ஆண்டவனுக்காகச் சவுலின் கையிலும் அவனுடைய குடும்பத்தார்களின் கையிலும் பழிவாங்கினார் என்றார்கள்."},{"book":"2 சாமு","chapter":"4","verse":"9","text":"ஆனாலும் தாவீது பேரோத்தியனான ரிம்மோனின் மகன்களான ரேகாபுக்கும், அவனுடைய சகோதரன் பானாவுக்கும் பதிலாக: என்னுடைய ஆத்துமாவை எல்லாத் துன்பத்திற்கும் விலக்கிமீட்ட யெகோவாவுடைய ஜீவனைக்கொண்டு நான் சொல்லுகிறதைக் கேளுங்கள்."},{"book":"2 சாமு","chapter":"4","verse":"10","text":"இதோ, ஒருவன் எனக்கு நல்ல செய்தி கொண்டுவருகிறவன் என்று நினைத்து, சவுல் இறந்துபோனான் என்று எனக்கு அறிவித்து, தனக்கு பரிசு கிடைக்கும் என்று நினைத்தபோது, அவனை நான் பிடித்து சிக்லாகிலே கொன்றுபோட்டேனே."},{"book":"2 சாமு","chapter":"4","verse":"11","text":"தமது வீட்டிற்குள் தமது படுக்கையின்மேல் படுத்திருந்த நீதிமானைக் கொலைசெய்த பொல்லாத மனிதர்களுக்கு எவ்வளவு அதிகமான தண்டனை கொடுக்கவேண்டும்? இப்போதும் நான் அவருடைய இரத்தப்பழியை உங்களுடைய கைகளில் வாங்கி, உங்களை பூமியிலிருந்து அழித்துப்போடாமல் இருப்பேனோ என்று சொல்லி,"},{"book":"2 சாமு","chapter":"4","verse":"12","text":"அவர்களைக் கொன்றுபோடவும், அவர்கள் கைகளையும் கால்களையும் வெட்டி, எப்ரோனிலிருக்கிற குளத்தின் அருகில் தூக்கிப்போடவும் தன்னுடைய வீரர்களுக்குக் கட்டளையிட்டான். இஸ்போசேத்தின் தலையை எடுத்து, எப்ரோனிலிருக்கிற அப்னேரின் கல்லறையில் அடக்கம்செய்தார்கள்."}]}