{"data":[{"book":"2 சாமு","chapter":"7","verse":"1","text":"யெகோவா ராஜாவைச் சுற்றிலும் இருந்த அவனுடைய எல்லா எதிரிகளுக்கும் அவனை விலக்கி, இளைப்பாறச் செய்தபோது, அவன் தன்னுடைய வீட்டிலே குடியிருக்கும்போது,"},{"book":"2 சாமு","chapter":"7","verse":"2","text":"ராஜா தீர்க்கதரிசியான நாத்தானை நோக்கி: பாரும், கேதுரு மரங்களால் செய்யப்பட்ட வீட்டிலே நான் குடியிருக்கும்போது, தேவனுடைய பெட்டி திரைகளின் நடுவே இருக்கிறதே என்றான்."},{"book":"2 சாமு","chapter":"7","verse":"3","text":"அப்பொழுது நாத்தான் ராஜாவை நோக்கி: நீர் போய் உம்முடைய இருதயத்தில் உள்ளபடியெல்லாம் செய்யும்; யெகோவா உம்மோடு இருக்கிறாரே என்றான்."},{"book":"2 சாமு","chapter":"7","verse":"4","text":"அன்று இரவிலே யெகோவாவுடைய வார்த்தை நாத்தானுக்கு உண்டாகி, அவர்:"},{"book":"2 சாமு","chapter":"7","verse":"5","text":"நீ போய் என்னுடைய தாசனான தாவீதை நோக்கி: யெகோவா சொல்லுகிறது என்னவென்றால், நான் வாழும்படி ஆலயத்தை நீ எனக்குக் கட்டுவாயோ?"},{"book":"2 சாமு","chapter":"7","verse":"6","text":"நான் இஸ்ரவேல் மக்களை எகிப்திலிருந்து புறப்படச்செய்த நாள்முதல் இந்த நாள்வரைக்கும், நான் ஒரு ஆலயத்திலே வாழாமல், கூடாரத்திலும் வீட்டிலும் உலாவினேன்."},{"book":"2 சாமு","chapter":"7","verse":"7","text":"நான் இஸ்ரவேலான என்னுடைய மக்களை மேய்க்கும்படி கட்டளையிட்ட இஸ்ரவேல் கோத்திர தலைவர்களில்7:7 கோத்திரத்தின் யாரையாவது நோக்கி: நீங்கள் எனக்குக் கேதுரு மரத்தால் செய்யப்பட்ட ஆலயத்தைக் கட்டாமலிருக்கிறது என்ன என்று நான் இஸ்ரவேல் மக்களுக்குள் உலாவி வந்த எந்த இடத்திலாவது ஏதாவது ஒரு வார்த்தையைச் சொன்னதுண்டோ?"},{"book":"2 சாமு","chapter":"7","verse":"8","text":"இப்போதும் நீ என்னுடைய தாசனான தாவீதை நோக்கி: சேனைகளின் யெகோவா சொல்லுகிறது என்னவென்றால், நீ இஸ்ரவேல் என்கிற என்னுடைய மக்களுக்கு அதிபதியாக இருக்கும்படி, ஆடுகளின் பின்னே நடந்த உன்னை நான் ஆட்டுமந்தையைவிட்டு எடுத்து,"},{"book":"2 சாமு","chapter":"7","verse":"9","text":"நீ போன எந்த இடத்திலும் உன்னோடு இருந்து, உன்னுடைய எதிரிகளையெல்லாம் உனக்கு முன்பாக அழித்து, பூமியிலிருக்கிற பெரியோர்களின் பெயர்களுக்கு இணையான பெரிய பெயரை உனக்கு உண்டாக்கினேன்."},{"book":"2 சாமு","chapter":"7","verse":"10","text":"நான் என்னுடைய மக்களான இஸ்ரவேலுக்கு ஒரு இடத்தை ஏற்படுத்தி, அவர்கள் தங்களுடைய இடத்திலே குடியிருக்கவும், இனி அவர்கள் அலையாமலும், முன்புபோலவும், நான் என்னுடைய மக்களான இஸ்ரவேலின்மேல் நியாயாதிபதிகளைக் கட்டளையிட்ட நாள்வரையில் நடந்ததுபோலவும், துன்மார்க்கமான மக்களால் இனி சிறுமைப்படாமலும் இருக்கும்படி அவர்களை நியமித்தேன்."},{"book":"2 சாமு","chapter":"7","verse":"11","text":"உன்னுடைய எல்லா எதிரிகளுக்கும் உன்னை விலக்கி, இளைப்பாறவும் செய்தேன்; இப்போதும் யெகோவா உனக்கு வீட்டை7:11 உன்சந்ததியார் எப்போதும் ஆளுகை செய்வார்கள் உண்டாக்குவார் என்பதைக் யெகோவா உனக்கு அறிவிக்கிறார்."},{"book":"2 சாமு","chapter":"7","verse":"12","text":"உன்னுடைய நாட்கள் நிறைவேறி, நீ உன்னுடைய பிதாக்களோடு படுத்திருக்கும்போது, நான் உனக்குப்பின்பு உனக்கு பிறக்கும் உன்னுடைய சந்ததியை எழும்பச்செய்து, அவன் ராஜ்ஜியத்தை நிலைப்படுத்துவேன்."},{"book":"2 சாமு","chapter":"7","verse":"13","text":"அவன் என்னுடைய நாமத்திற்கென்று ஒரு ஆலயத்தைக் கட்டுவான்; அவனுடைய ராஜ்ஜியபாரத்தின் சிங்காசனத்தை என்றைக்கும் நிலைக்கச்செய்வேன்."},{"book":"2 சாமு","chapter":"7","verse":"14","text":"நான் அவனுக்குப் பிதாவாயிருப்பேன், அவன் எனக்கு மகனாக இருப்பான்; அவன் அக்கிரமம் செய்தால், நான் அவனை மனிதர்கள் பயன்படுத்தும் பிரம்பினாலும் மனிதர்களுடைய கசையடிகளினாலும் தண்டிப்பேன்."},{"book":"2 சாமு","chapter":"7","verse":"15","text":"உனக்கு முன்பாக நான் தள்ளிவிட்ட சவுலிடமிருந்து என்னுடைய கிருபையை விலக்கினதுபோல அவனைவிட்டு விலக்கமாட்டேன்."},{"book":"2 சாமு","chapter":"7","verse":"16","text":"உன்னுடைய வீடும், உன்னுடைய ராஜ்ஜியமும், என்றென்றைக்கும் உனக்கு முன்பாக உறுதிப்பட்டிருக்கும்; உன்னுடைய சிங்காசனம் என்றென்றைக்கும் நிலைத்திருக்கும் என்கிறார் என்று சொல்லச்சொன்னார்."},{"book":"2 சாமு","chapter":"7","verse":"17","text":"நாத்தான் இந்த எல்லா வார்த்தைகளின்படியும், இந்த எல்லா தரிசனத்தின்படியும், தாவீதுக்குச் சொன்னான்."},{"book":"2 சாமு","chapter":"7","verse":"18","text":"அப்பொழுது தாவீது ராஜா உள்ளே நுழைந்து, யெகோவாவுக்கு முன்பாக அமர்ந்து: யெகோவாவாகிய ஆண்டவரே, தேவரீர் என்னை இதுவரைக்கும் கொண்டுவந்ததற்கு, நான் யார்? என் குடும்பம் எப்படிப்பட்டது?."},{"book":"2 சாமு","chapter":"7","verse":"19","text":"யெகோவாவாகிய ஆண்டவரே, இது இன்னும் உம்முடைய பார்வைக்குச் சின்னதாக இருக்கிறது என்று யெகோவாவாகிய ஆண்டவராக இருக்கிற தேவரீர் உம்முடைய அடியானுடைய குடும்பத்தைக்குறித்து, வெகுகாலத்திற்குமுன்பு சொன்ன செய்தியை மனிதர்கள் வழக்கத்தின்படி சொன்னீரே."},{"book":"2 சாமு","chapter":"7","verse":"20","text":"இனி தாவீது உம்மிடம் சொல்லவேண்டியது என்ன? யெகோவாவாகிய ஆண்டவராயிருக்கிற நீர் உமது அடியானை அறிவீர்."},{"book":"2 சாமு","chapter":"7","verse":"21","text":"உம்முடைய வாக்குத்தத்தத்தினாலும், உம்முடைய சித்தத்தின்படியும், இந்தப் பெரிய காரியங்களையெல்லாம் உமது அடியானுக்கு அறிவிக்கும்படித் தயவு செய்தீர்."},{"book":"2 சாமு","chapter":"7","verse":"22","text":"ஆகையால் தேவனாகிய யெகோவாவே, நீர் பெரியவர் என்று விளங்குகிறது; நாங்கள் எங்களுடைய காதுகளாலே கேட்ட எல்லா காரியங்களின்படியும், தேவரீருக்கு நிகரானவர் இல்லை; உம்மைத்தவிர வேறு தேவனும் இல்லை."},{"book":"2 சாமு","chapter":"7","verse":"23","text":"உம்முடைய மக்களான இஸ்ரவேலர்களுக்கு நிகரான மக்களும் உண்டோ? பூலோகத்து மக்களில் இந்த ஒரே மக்களை தேவன் தமக்கு மக்களாக மீட்பதற்கும், தமக்குப் புகழ்ச்சி விளங்கச்செய்வதற்கும் ஏற்படுத்தினாரே; தேவரீர் எகிப்திலிருந்து மீட்டுக் கொண்டுவந்த உம்முடைய மக்களுக்கு முன்பாகப் பயங்கரமான பெரிய காரியங்களை நடத்தி, உம்முடைய தேசத்திற்கும், அதிலிருந்த மக்களுக்கும், அவர்கள் தெய்வங்களுக்கும், உமது மகிமையை விளங்கச்செய்து,"},{"book":"2 சாமு","chapter":"7","verse":"24","text":"உம்முடைய மக்களான இஸ்ரவேலர்கள் என்றென்றைக்கும் உம்முடைய மக்களாக இருப்பதற்கு, அவர்களை நிலைப்படுத்தி, யெகோவாவாகிய நீரே அவர்களுக்குத் தேவனானீர்."},{"book":"2 சாமு","chapter":"7","verse":"25","text":"இப்போதும் தேவனாகிய யெகோவாவே, நீர் உமது அடியானையும் அவனுடைய வீட்டையும்குறித்துச் சொன்ன வார்த்தையை என்றென்றைக்கும் நிலைப்படுத்த, தேவரீர் சொன்னபடியே செய்தருளும்."},{"book":"2 சாமு","chapter":"7","verse":"26","text":"அப்படியே சேனைகளின் யெகோவா இஸ்ரவேலின்மேல் தேவனானவர் என்று சொல்லி, உம்முடைய நாமம் என்றென்றைக்கும் மகிமைப்படுவதாக; உமது அடியானான தாவீதினுடைய வீடு உமக்கு முன்பாக நிலைநிற்பதாக."},{"book":"2 சாமு","chapter":"7","verse":"27","text":"உனக்கு வீடுகட்டுவேன் என்று இஸ்ரவேலின் தேவனாகிய சேனைகளின் யெகோவாவாக இருக்கிற நீர் உமது அடியானுக்கு வெளிப்படுத்தினீர்: ஆகையால் உம்மை நோக்கி இந்த விண்ணப்பத்தைச் செய்ய உமது அடியானுக்கு மன தைரியம் கிடைத்தது."},{"book":"2 சாமு","chapter":"7","verse":"28","text":"இப்போதும் யெகோவாவாகிய ஆண்டவரே, நீரே தேவன்; உம்முடைய வார்த்தைகள் சத்தியம்; தேவரீர் உமது அடியானுக்கு இந்த நற்செய்தியை வாக்குத்தத்தம்செய்தீர்."},{"book":"2 சாமு","chapter":"7","verse":"29","text":"இப்போதும் உமது அடியானின் வீடு என்றென்றைக்கும் உமக்கு முன்பாக இருக்கும்படி அதை ஆசீர்வதித்தருளும்; யெகோவாவான ஆண்டவராகிய தேவரீர் அதைச் சொன்னீர், உம்முடைய ஆசீர்வாதத்தினாலே உமது அடியானின் வீடு என்றென்றைக்கும் ஆசீர்வதிக்கப்பட்டிருப்பதாக என்றான்."}]}