{"data":[{"book":"1 John","chapter":"2","verse":"1","text":"My little children, these things I write to you that you may not sin: and if anyone may sin, we have an Advocate with the Father, Jesus Christ, [the] Righteous One,"},{"book":"1 John","chapter":"2","verse":"2","text":"and He is [the] propitiation for our sins, and not only for ours, but also for the whole world,"},{"book":"1 John","chapter":"2","verse":"3","text":"and in this we know that we have known Him, if we may keep His commands;"},{"book":"1 John","chapter":"2","verse":"4","text":"he who is saying, “I have known Him,” and is not keeping His commands, is a liar, and the truth is not in him;"},{"book":"1 John","chapter":"2","verse":"5","text":"and whoever may keep His word, truly the love of God has been perfected in him; in this we know that we are in Him."},{"book":"1 John","chapter":"2","verse":"6","text":"He who is saying he remains in Him, himself ought to also walk according as He walked."},{"book":"1 John","chapter":"2","verse":"7","text":"Beloved, I do not write a new command to you, but an old command, that you had from the beginning—the old command is the word that you heard from the beginning;"},{"book":"1 John","chapter":"2","verse":"8","text":"again, a new command I write to you, which is true in Him and in you, because the darkness is passing away, and the true light now shines;"},{"book":"1 John","chapter":"2","verse":"9","text":"he who is saying he is in the light, and is hating his brother, he is in the darkness until now;"},{"book":"1 John","chapter":"2","verse":"10","text":"he who is loving his brother, he remains in the light, and there is not a stumbling-block in him;"},{"book":"1 John","chapter":"2","verse":"11","text":"but he who is hating his brother, he is in the darkness, and he walks in the darkness, and he has not known where he goes, because the darkness blinded his eyes."},{"book":"1 John","chapter":"2","verse":"12","text":"I write to you, little children, because sins have been forgiven you through His Name;"},{"book":"1 John","chapter":"2","verse":"13","text":"I write to you, fathers, because you have known Him who [is] from the beginning; I write to you, young men, because you have overcome the evil [one]; I write to you, little youths, because you have known the Father;"},{"book":"1 John","chapter":"2","verse":"14","text":"I wrote to you, fathers, because you have known Him who [is] from the beginning; I wrote to you, young men, because you are strong, and the word of God remains in you, and you have overcome the evil [one]."},{"book":"1 John","chapter":"2","verse":"15","text":"Do not love the world, nor the things in the world; if anyone loves the world, the love of the Father is not in him,"},{"book":"1 John","chapter":"2","verse":"16","text":"because all that [is] in the world—the desire of the flesh, and the desire of the eyes, and the ostentation of [one’s] life—is not of the Father, but of the world,"},{"book":"1 John","chapter":"2","verse":"17","text":"and the world is passing away, and the desire of it, but he who is doing the will of God, he remains—throughout the age."},{"book":"1 John","chapter":"2","verse":"18","text":"Little youths, it is the last hour; and even as you heard that the antichrist comes, even now antichrists have become many—whereby we know that it is [the] last hour;"},{"book":"1 John","chapter":"2","verse":"19","text":"they went forth out of us, but they were not of us, for if they had been of us, they would have remained with us; but [they went out] so that they might be revealed that they are not all of us."},{"book":"1 John","chapter":"2","verse":"20","text":"And you have an anointing from the Holy One, and have known all things;"},{"book":"1 John","chapter":"2","verse":"21","text":"I did not write to you because you have not known the truth, but because you have known it, and because no lie is of the truth."},{"book":"1 John","chapter":"2","verse":"22","text":"Who is the liar, except he who is denying that Jesus is the Christ? This one is the antichrist who is denying the Father and the Son;"},{"book":"1 John","chapter":"2","verse":"23","text":"everyone who is denying the Son, neither has the Father; he who is confessing the Son has the Father also."},{"book":"1 John","chapter":"2","verse":"24","text":"You, then, that which you heard from the beginning, let it remain in you; if that which you heard from the beginning may remain in you, you also will remain in the Son and in the Father,"},{"book":"1 John","chapter":"2","verse":"25","text":"and this is the promise that He promised us—the continuous life."},{"book":"1 John","chapter":"2","verse":"26","text":"These things I wrote to you concerning those leading you astray;"},{"book":"1 John","chapter":"2","verse":"27","text":"and you, the anointing that you received from Him, it remains in you, and you have no need that anyone may teach you, but as the same anointing teaches you concerning all, and is true, and is not a lie, and even as was taught you, you will remain in Him."},{"book":"1 John","chapter":"2","verse":"28","text":"And now, little children, remain in Him, so that when He may have appeared, we may have boldness, and may not be ashamed before Him, at His coming;"},{"book":"1 John","chapter":"2","verse":"29","text":"if you know that He is righteous, know that everyone doing righteousness, has been begotten of Him."}]}