{"data":[{"book":"Okuva","chapter":"23","verse":"1","text":"“Tosaasaanyanga ŋŋambo. Teweegattanga na muntu mubi, ng’owa obujulirwa obw’obulimba bulyoke bumuyambe."},{"book":"Okuva","chapter":"23","verse":"2","text":"“Tokolagananga na kibiina ky’omanyi nga bye kiriko bikyamu. Bw’obanga owa obujulirwa mu musango, tokkirizanga kusikibwa kibiina ne kikuweesa obujulizi obw’obulimba nga weekubira ku ludda lwe kiriko;"},{"book":"Okuva","chapter":"23","verse":"3","text":"era towanga bujulirwa bukyamu oyambe omuntu yenna olwokubanga mwavu."},{"book":"Okuva","chapter":"23","verse":"4","text":"“Bw’osanganga ente y’omulabe wo, oba endogoyi ye, ng’ebuzze ogimuddizangayo eka."},{"book":"Okuva","chapter":"23","verse":"5","text":"Bw’olabanga endogoyi y’omuntu atakwagala, ng’omugugu gugisudde wansi, togirekanga, naye omuyambangako okugiyimusa."},{"book":"Okuva","chapter":"23","verse":"6","text":"“Tolemanga kusalirawo muntu nsonga ze mu bwenkanya, olwokubanga mwavu."},{"book":"Okuva","chapter":"23","verse":"7","text":"Teweeyingizanga mu nsonga za bulimba, era tottanga muntu atalina kibi oba atazzizza musango, kubanga aliko omusango sigenda kumwejjeereza."},{"book":"Okuva","chapter":"23","verse":"8","text":"“Tolyanga nguzi, kubanga enguzi eziba omuntu amaaso n’ekyamya n’abatuukirivu."},{"book":"Okuva","chapter":"23","verse":"9","text":"“Temuwalagganyanga munnaggwanga, kubanga mmwe bennyini mumanyi nga bwe kiri okuba bannaggwanga, kubanga mwali bannaggwanga mu nsi y’e Misiri."},{"book":"Okuva","chapter":"23","verse":"10","text":"“Mu myaka omukaaga osigirangamu emmere yo mu nnimiro zo era n’ogikungula;"},{"book":"Okuva","chapter":"23","verse":"11","text":"naye mu mwaka ogw’omusanvu ettaka olirekanga ne liwummula, abaavu mu mmwe basobolenga okulya ku mmere okuva mu bimererezi; eneefikkangawo ebisolo by’omu nsiko binaagiryanga. Era bw’otyo bw’onookolanga n’ennimiro zo ez’emizabbibu n’ez’emizeeyituuni."},{"book":"Okuva","chapter":"23","verse":"12","text":"“Mu nnaku omukaaga mw’okoleranga emirimu gyo, naye ku lunaku olw’omusanvu tokolanga, ente yo n’endogoyi yo ziryoke zisobole okuwummulako; ne mutabani w’omuweereza wo, ne munnaggwanga ali mu maka go bawummuleko baddemu endasi."},{"book":"Okuva","chapter":"23","verse":"13","text":"“Weegenderezanga n’okolanga byonna bye nkulagidde. Bakatonda abalala toboogerangako, era amannya gaabwe tegayitanga mu kamwa ko."},{"book":"Okuva","chapter":"23","verse":"14","text":"“Ononkoleranga embaga emirundi esatu buli mwaka."},{"book":"Okuva","chapter":"23","verse":"15","text":"“Onookolanga Embaga ey’Emigaati Egitali Mizimbulukuse. Onoolyanga omugaati ogutaliimu kizimbulukusa okumala ennaku musanvu, nga bwe nakulagira. Kino okikolanga mu kiseera ekyategekebwa, mu mwezi gwa Abibu, kubanga mu mwezi ogwo mwe waviira mu nsi y’e Misiri."},{"book":"Okuva","chapter":"23","verse":"16","text":"“Onookolanga Embaga ey’Amakungula23:16 Embaga ey’Amakungula y’emu yeeyitibwa Embaga eya Wiiki (34:22) kubanga Embaga ey’Amakungula yabangawo oluvannyuma lw’Embaga ey’Okuyitako, ng’okukungula kwa kaggwa ey’ebibala ebibereberye eby’ebirime bye wasiga mu nnimiro yo."},{"book":"Okuva","chapter":"23","verse":"17","text":"“Abasajja bonna banajjanga awali Mukama Katonda emirundi egyo esatu buli mwaka."},{"book":"Okuva","chapter":"23","verse":"18","text":"“Temuwangayo kintu kyonna gye ndi ekirimu ekizimbulukusa nga mundeetedde ssaddaaka erimu omusaayi; n’amasavu aga ssaddaaka yange tegasulangawo kutuusa nkeera."},{"book":"Okuva","chapter":"23","verse":"19","text":"“Ebibala ebisinga obulungi mu ebyo ebisoose okuva mu ttaka lyo obitwalanga mu nnyumba ya Mukama Katonda wo. Tofumbanga akaana k’embuzi mu mata ga nnyina waako.23:19 Okufumba akaana k’embuzi mu mata ga nnyina waako yali mpisa y’Abakanani"},{"book":"Okuva","chapter":"23","verse":"20","text":"“Laba, ntuma malayika akukulembere, akutuuse bulungi mu kifo kye nteeseteese."},{"book":"Okuva","chapter":"23","verse":"21","text":"Omuwulirizanga, era ogonderanga by’agamba. Tomujeemeranga; bw’olijeema tagenda kukusonyiwa, kubanga aliba akola mu Linnya lyange."},{"book":"Okuva","chapter":"23","verse":"22","text":"Naye bw’onoowulirizanga eddoboozi lye, n’okola nga bwe ŋŋamba, kale nnaakyawanga abakukyawa, n’abalabe bo banaabanga balabe bange."},{"book":"Okuva","chapter":"23","verse":"23","text":"Malayika wange alikwesooka mu maaso akukulemberenga akutuuse mu nsi y’Abamoli, ne mu y’Abakiiti, ne mu y’Abaperezi, ne mu y’Abakanani, ne mu y’Abakiivi, ne mu y’Abayebusi, nange ndibazikiririza ddala."},{"book":"Okuva","chapter":"23","verse":"24","text":"Tovuunamiranga bakatonda baabwe, so tobaweerezanga, era tokwatanga mpisa zaabwe, wabula obabetetaranga ddala, n’omenyaamenya n’empagi zaabwe."},{"book":"Okuva","chapter":"23","verse":"25","text":"Oweerezanga Mukama Katonda wo yekka, emmere yo n’amazzi go ndyoke mbiwe omukisa. Ndiggyawo endwadde mu mmwe;"},{"book":"Okuva","chapter":"23","verse":"26","text":"tewaabengawo mugumba wadde avaamu olubuto. Ennaku z’obulamu bwo zonna nnaazituukirizanga."},{"book":"Okuva","chapter":"23","verse":"27","text":"“Nnaasindikanga ekikangabwa mu mawanga agaagala okukwolekera, ne ntabulatabula abo bonna abanaakwegezangamu, era abalabe bo nnaabafuumuulanga emisinde."},{"book":"Okuva","chapter":"23","verse":"28","text":"Ndisindika ennumba ne zikukulembera, ne zigoba Abakiivi, n’Abakanani, n’Abakiiti ne bakuviira mu kkubo lyo."},{"book":"Okuva","chapter":"23","verse":"29","text":"Naye mu nsi omwo siribagobamu mu mwaka gumu, ebikande bireme kusukkirira, n’ensolo ez’omu nsiko ne zaala ne zibayitirira obungi."},{"book":"Okuva","chapter":"23","verse":"30","text":"Nzijanga kubagobamu mpola mpola, okutuusa nga mwaze ne mulyoka mulya ensi eyo."},{"book":"Okuva","chapter":"23","verse":"31","text":"“Ndisala ensalo zammwe okuva ku Nnyanja Emyufu okutuuka ku Nnyanja y’Abafirisuuti, n’okuva ku ddungu okutuuka ku Mugga Fulaati. Abantu b’omu nsi omwo ndibabawa, ne mubagobamu."},{"book":"Okuva","chapter":"23","verse":"32","text":"Temukolanga nabo ndagaano, wadde ne bakatonda baabwe."},{"book":"Okuva","chapter":"23","verse":"33","text":"Temubakkirizanga kubeera mu nsi yammwe, tebalwa kubanyoomesa biragiro byange; kubanga singa muweereza bakatonda baabwe muliba mugudde mu mutego.”"}]}