{"data":[{"book":"Okuva","chapter":"40","verse":"1","text":"Awo Mukama n’agamba Musa nti,"},{"book":"Okuva","chapter":"40","verse":"2","text":"“Ku lunaku olw’olubereberye olw’omwezi ogw’olubereberye kw’olisimbira Eweema ya Mukama, Eweema ey’Okukuŋŋaanirangamu."},{"book":"Okuva","chapter":"40","verse":"3","text":"Essanduuko ey’Endagaano oligiyingiza mu Weema; Essanduuko n’olyoka ogisiikiriza n’eggigi."},{"book":"Okuva","chapter":"40","verse":"4","text":"Oliyingiza emmeeza, n’otegeka bulungi byonna ebigikolerwako. Oliyingiza ekikondo ky’ettaala era n’otegekako ettaala zaakwo n’ozikoleeza."},{"book":"Okuva","chapter":"40","verse":"5","text":"Era oliteeka ekyoto ekya zaabu eky’okwoterezangako obubaane mu maaso g’Essanduuko ey’Endagaano, n’ossaawo olutimbe mu mulyango gw’Eweema ya Mukama."},{"book":"Okuva","chapter":"40","verse":"6","text":"“Ekyoto eky’ekiweebwayo ekyokebwa olikissa mu maaso g’omulyango ogwa Weema ya Mukama, Weema ey’Okukuŋŋaanirangamu,"},{"book":"Okuva","chapter":"40","verse":"7","text":"olyoke oteeke ebbensani wakati wa Weema ey’Okukuŋŋaanirangamu n’ekyoto, mu bbensani oteekemu amazzi."},{"book":"Okuva","chapter":"40","verse":"8","text":"Olikola oluggya okwebungulula Weema ya Mukama, n’ossaawo olutimbe mu mulyango oguyingira mu luggya."},{"book":"Okuva","chapter":"40","verse":"9","text":"“Oliddira amafuta ag’okwawula n’ogamansa ku Weema ya Mukama ne byonna ebigirimu, olyoke oyawule Eweema ya Mukama n’ebigirimu byonna, ebeere ntukuvu."},{"book":"Okuva","chapter":"40","verse":"10","text":"Olimansira amafuta ku kyoto eky’ebiweebwayo ebyokebwa n’ebikozesebwako byonna, n’oyawula ekyoto, bwe kityo ekyoto kiribeera kitukuvu nnyo."},{"book":"Okuva","chapter":"40","verse":"11","text":"Era n’ebbensani oligimansirako amafuta, ne kw’etuula, n’ogyawula, n’ogitukuza."},{"book":"Okuva","chapter":"40","verse":"12","text":"“Olireeta Alooni ne batabani be ku mulyango gw’Eweema ey’Okukuŋŋaanirangamu, n’obanaaza n’amazzi,"},{"book":"Okuva","chapter":"40","verse":"13","text":"n’oyambaza Alooni ebyambalo ebitukuvu n’omusiigako amafuta n’omwawula, alyoke ampeereze nga kabona."},{"book":"Okuva","chapter":"40","verse":"14","text":"Olireeta ne batabani be n’obambaza ekkanzu ey’obwakabona,"},{"book":"Okuva","chapter":"40","verse":"15","text":"n’obasiigako amafuta, nga bwe wasiize ku kitaabwe, balyoke bampeereze nga bakabona: era okusiigibwako amafuta okwo kulibafuula bakabona ebbanga lyonna mu mirembe gyabwe.”"},{"book":"Okuva","chapter":"40","verse":"16","text":"Musa bw’atyo n’akola ebyo byonna nga Mukama bwe yamulagira."},{"book":"Okuva","chapter":"40","verse":"17","text":"Awo ku lunaku olusooka mu mwezi ogw’olubereberye, mu mwaka ogwokubiri, Eweema ya Mukama n’esimbibwa."},{"book":"Okuva","chapter":"40","verse":"18","text":"Musa n’asimba Eweema ya Mukama; n’ateekateeka ebya wansi mw’etuula, n’ategeka olukangaga lwayo, n’asimba empagi zaayo;"},{"book":"Okuva","chapter":"40","verse":"19","text":"n’assaako ekibikka ku Weema ya Mukama, nga Mukama bwe yamulagira."},{"book":"Okuva","chapter":"40","verse":"20","text":"N’addira Endagaano, ey’ebipande eby’amayinja okwasalibwa Amateeka Ekkumi, n’agiteeka munda mu Ssanduuko ey’Endagaano, n’assa emisituliro ku Ssanduuko ey’Endagaano, n’assaako kungulu ekisaanikira, ye ntebe ey’okusaasira;"},{"book":"Okuva","chapter":"40","verse":"21","text":"n’ayingiza Essanduuko ey’Endagaano munda mu Weema ya Mukama, n’atimbawo eggigi, n’asiikiriza Essanduuko ey’Endagaano, nga Mukama bwe yalagira Musa."},{"book":"Okuva","chapter":"40","verse":"22","text":"N’ayingiza emmeeza mu Weema ey’Okukuŋŋaanirangamu, n’agiteeka ku ludda olw’Obukiikakkono olwa Weema ya Mukama, wabweru w’eggigi,"},{"book":"Okuva","chapter":"40","verse":"23","text":"n’assaako emigaati ng’agitegese bulungi awali Mukama, nga Mukama bwe yalagira Musa."},{"book":"Okuva","chapter":"40","verse":"24","text":"N’assa ekikondo ky’ettaala mu Weema ey’Okukuŋŋaanirangamu ku ludda olw’Obukiikaddyo obw’Eweema ya Mukama, okwolekera emmeeza,"},{"book":"Okuva","chapter":"40","verse":"25","text":"n’ategeka ettaala awali Mukama, nga Mukama bwe yalagira Musa."},{"book":"Okuva","chapter":"40","verse":"26","text":"N’ayingiza ekyoto ekya zaabu mu Weema ey’Okukuŋŋaanirangamu mu maaso g’eggigi,"},{"book":"Okuva","chapter":"40","verse":"27","text":"n’ayokerako obubaane obwa kawoowo, nga Mukama bwe yalagira Musa."},{"book":"Okuva","chapter":"40","verse":"28","text":"N’ateeka olutimbe olw’omu mulyango gw’Eweema ya Mukama mu kifo kyalwo."},{"book":"Okuva","chapter":"40","verse":"29","text":"N’ateeka ekyoto eky’ebiweebwayo ebyokebwa ku mulyango gw’Eweema ya Mukama, Weema ey’Okukuŋŋaanirangamu, n’aweerayo okwo ekiweebwayo ekyokebwa eky’obuwunga, nga Mukama bwe yalagira Musa."},{"book":"Okuva","chapter":"40","verse":"30","text":"N’atereeza ebbensani wakati wa Weema ey’Okukuŋŋaanirangamu n’ekyoto, n’assaamu amazzi ag’okunaaba;"},{"book":"Okuva","chapter":"40","verse":"31","text":"Musa ne Alooni ne batabani ba Alooni mwe baanaabiranga engalo zaabwe n’ebigere byabwe."},{"book":"Okuva","chapter":"40","verse":"32","text":"Buli lwe baayingiranga mu Weema ey’Okukuŋŋaanirangamu, ne buli lwe baasembereranga ekyoto nga banaaba, nga Mukama bwe yalagira Musa."},{"book":"Okuva","chapter":"40","verse":"33","text":"N’akola oluggya okwebungulula Weema ya Mukama n’ekyoto, n’assaawo olutimbe mu mulyango oguyingira mu luggya. Bw’atyo Musa omulimu n’agumaliriza."},{"book":"Okuva","chapter":"40","verse":"34","text":"Awo ekire ne kibuutikira Eweema ey’Okukuŋŋaanirangamu, yonna n’ejjula ekitiibwa kya Mukama."},{"book":"Okuva","chapter":"40","verse":"35","text":"Musa n’atasobola kuyingira mu Weema ey’Okukuŋŋaanirangamu, kubanga ekire kyagibuutikira, n’ekitiibwa kya Mukama ne kijijjula."},{"book":"Okuva","chapter":"40","verse":"36","text":"Mu lugendo lwabwe lwonna, ekire bwe kyaggyibwanga ku Weema ya Mukama, olwo abaana ba Isirayiri nga basitula nga batambula;"},{"book":"Okuva","chapter":"40","verse":"37","text":"naye ekire bwe kitaggyibwangako ku Weema ya Mukama, olwo nga tebasitula kutambula okutuusa ku lunaku lwe kyaggyibwangako."},{"book":"Okuva","chapter":"40","verse":"38","text":"Ekire kya Mukama kyabeeranga ku Weema ya Mukama emisana, ate ekiro nga mu kire ekyo mubaamu muliro, ng’abaana ba Isirayiri bonna ebyo babiraba mu lugendo lwabwe lwonna."}]}