{"data":[{"book":"ΙΩΒ","chapter":"28","verse":"1","text":"Ἐστι γὰρ ἀργυρίῳ τόπος ὅθεν γίνεται, τόπος δὲ χρυσίου ὅθεν διηθεῖται."},{"book":"ΙΩΒ","chapter":"28","verse":"2","text":"Σίδηρος μὲν γὰρ ἐκ γῆς γίνεται, χαλκὸς δὲ ἶσα λίθῳ λατομεῖται."},{"book":"ΙΩΒ","chapter":"28","verse":"3","text":"Τάξιν ἔθετο σκότει, καὶ πᾶν πέρας αὐτὸς ἐξακριβάζεται, λίθος σκοτία, καὶ σκιὰ θανάτου."},{"book":"ΙΩΒ","chapter":"28","verse":"4","text":"Διακοπὴ χειμάῤῥου ἀπὸ κονίας, οἱ δὲ ἐπιλανθανόμενοι ὁδὸν δικαίαν ἠσθένησαν, ἐκ βροτῶν ἐσαλεύθησαν."},{"book":"ΙΩΒ","chapter":"28","verse":"5","text":"Γῆ, ἐξ αὐτῆς ἐξελεύσεται ἄρτος, ὑποκάτω αὐτῆς ἐστράφη ὡσεὶ πῦρ."},{"book":"ΙΩΒ","chapter":"28","verse":"6","text":"Τόπος σαπφείρου οἱ λίθοι αὐτῆς, καὶ χῶμα χρυσίον αὐτῷ."},{"book":"ΙΩΒ","chapter":"28","verse":"7","text":"Τρίβος, οὐκ ἔγνω αὐτὴν πετεινὸν, καὶ οὐ παρέβλεψεν αὐτὴν ὀφθαλμὸς γυπός·"},{"book":"ΙΩΒ","chapter":"28","verse":"8","text":"Καὶ οὐκ ἐπάτησαν αὐτὸν υἱοὶ ἀλαζόνων, οὐ παρῆλθεν ἐπʼ αὐτῆς λέων."},{"book":"ΙΩΒ","chapter":"28","verse":"9","text":"Ἐν ἀκροτόμῳ ἐξέτεινε χεῖρα αὐτοῦ, κατέστρεψε δὲ ἐκ ῥιζῶν ὄρη."},{"book":"ΙΩΒ","chapter":"28","verse":"10","text":"Δίνας δὲ ποταμῶν διέῤῥηξε, πᾶν δὲ ἔντιμον εἴδέ μου ὁ ὀφθαλμός."},{"book":"ΙΩΒ","chapter":"28","verse":"11","text":"Βάθη δὲ ποταμῶν ἀνεκάλυψεν, ἔδειξε δὲ αὐτοῦ δύναμιν εἰς φῶς."},{"book":"ΙΩΒ","chapter":"28","verse":"12","text":"Ἡ δὲ σοφία πόθεν εὑρέθη; ποῖος δὲ τόπος ἐστὶ τῆς ἐπιστήμης;"},{"book":"ΙΩΒ","chapter":"28","verse":"13","text":"Οὐκ οἶδε βροτὸς ὁδὸν αὐτῆς, οὐδὲ μὴν εὑρέθη ἐν ἀνθρώποις."},{"book":"ΙΩΒ","chapter":"28","verse":"14","text":"Ἄβυσσος εἶπεν, οὐκ ἔνεστιν ἐν ἐμοί· καὶ ἡ θάλασσα εἶπεν, οὐκ ἔνεστι μετʼ ἐμοῦ."},{"book":"ΙΩΒ","chapter":"28","verse":"15","text":"Οὐ δώσει συνκλεισμὸν ἀντʼ αὐτῆς, καὶ οὐ σταθήσεται ἀργύριον ἀντάλλαγμα αὐτῆς."},{"book":"ΙΩΒ","chapter":"28","verse":"16","text":"Καὶ οὐ συνβασταχθήσεται χρυσίῳ Σωφεὶρ, ἐν ὄνυχι τιμίῳ καὶ σαπφείρῳ."},{"book":"ΙΩΒ","chapter":"28","verse":"17","text":"Οὐκ ἰσωθήσεται αὐτῇ χρυσίον καὶ ὕαλος, καὶ τὸ ἄλλαγμα αὐτῆς σκεύη χρυσᾶ."},{"book":"ΙΩΒ","chapter":"28","verse":"18","text":"Μετέωρα καὶ γαβὶς οὐ μνησθήσεται, καὶ ἕλκυσον σοφίαν ὑπὲρ τὰ ἐσώτατα."},{"book":"ΙΩΒ","chapter":"28","verse":"19","text":"Οὐκ ἰσωθήσεται αὐτῇ τοπάζιον Αἰθιοπίας, χρυσίῳ καθαρῷ οὐ συμβασταχθήσεται."},{"book":"ΙΩΒ","chapter":"28","verse":"20","text":"Ἡ δὲ σοφία πόθεν εὑρέθη; ποῖος δὲ τόπος ἐστὶ τῆς συνέσεως;"},{"book":"ΙΩΒ","chapter":"28","verse":"21","text":"Λέληθε πάντα ἄνθρωπον, καὶ ἀπὸ πετεινῶν τοῦ οὐρανοῦ ἐκρύβη."},{"book":"ΙΩΒ","chapter":"28","verse":"22","text":"Ἡ ἀπώλεια καὶ ὁ θάνατος εἶπαν, ἀκηκόαμεν δὲ αὐτῆς τὸ κλέος."},{"book":"ΙΩΒ","chapter":"28","verse":"23","text":"Ὁ Θεὸς εὖ συνέστησεν αὐτῆς τὴν ὁδὸν, αὐτὸς δὲ οἶδε τὸν τόπον αὐτῆς."},{"book":"ΙΩΒ","chapter":"28","verse":"24","text":"Αὐτὸς γὰρ τὴν ὑπʼ οὐρανὸν πᾶσαν ἐφορᾷ· εἰδὼς τὰ ἐν τῇ γῇ, πάντα"},{"book":"ΙΩΒ","chapter":"28","verse":"25","text":"ἃ ἐποίησεν, ἀνέμων σταθμὸν, ὕδατος μέτρα ὅτε ἐποίησεν·"},{"book":"ΙΩΒ","chapter":"28","verse":"26","text":"οὕτως ἰδὼν ἠρίθμησε, καὶ ὁδὸν ἐν τινάγματι φωνάς."},{"book":"ΙΩΒ","chapter":"28","verse":"27","text":"Τότε εἶδεν αὐτὴν, καὶ ἐξηγήσατο αὐτὴν, ἑτοιμάσας ἐξιχνίασεν."},{"book":"ΙΩΒ","chapter":"28","verse":"28","text":"Εἶπε δὲ ἀνθρώπῳ, Ἰδοὺ ἡ θεοσέβειά ἐστι σοφία, τὸ δὲ ἀπέχεσθαι ἀπὸ κακῶν ἐστὶν ἐπιστήμη."}]}