{"data":[{"book":"Daniel","chapter":"12","verse":"1","text":"Miguel, el gran arcángel que respalda a los hijos de tu pueblo se levantará en aquel tiempo. Será tiempo de angustia, como nunca hubo desde cuando existen las naciones hasta entonces. Pero en aquel tiempo tu pueblo será libertado, todos los que se hallen inscritos en el rollo."},{"book":"Daniel","chapter":"12","verse":"2","text":"Muchos de los que duermen en el polvo de la tierra serán despertados, unos para vida eterna, y otros para vergüenza y afrenta perpetua."},{"book":"Daniel","chapter":"12","verse":"3","text":"Los entendidos resplandecerán como el resplandor del firmamento, y los que enseñan la justicia a la multitud como las estrellas a perpetua eternidad."},{"book":"Daniel","chapter":"12","verse":"4","text":"Pero tú, Daniel, cierra las palabras y sella el rollo hasta el tiempo del fin. Muchos correrán de aquí para allá. El conocimiento aumentará."},{"book":"Daniel","chapter":"12","verse":"5","text":"Entonces yo, Daniel, observé y vi que dos estaban en pie, uno a cada lado del río."},{"book":"Daniel","chapter":"12","verse":"6","text":"Y uno preguntó al varón vestido de lino que estaba sobre las aguas del río: ¿Cuándo será el fin de estas maravillas?"},{"book":"Daniel","chapter":"12","verse":"7","text":"Escuché al varón vestido de lino, quien levantó sus manos hacia el cielo y juró por Aquel que vive por los siglos: será por un tiempo, y tiempos, y la mitad de un tiempo. Cuando termine la destrucción del poder del pueblo santo se cumplirán todas estas cosas."},{"book":"Daniel","chapter":"12","verse":"8","text":"Yo escuché, pero no entendí. Y dije: ʼadón mío, ¿cuál será el fin de estas cosas?"},{"book":"Daniel","chapter":"12","verse":"9","text":"Él respondió: Anda, Daniel, pues estas palabras están cerradas y selladas hasta el tiempo del fin."},{"book":"Daniel","chapter":"12","verse":"10","text":"Muchos serán limpios, emblanquecidos y purificados. Los impíos obrarán impíamente y ninguno de ellos entenderá, pero los entendidos comprenderán."},{"book":"Daniel","chapter":"12","verse":"11","text":"Desde el tiempo cuando sea quitado el continuo sacrificio hasta la repugnancia desoladora habrá 1.290 días."},{"book":"Daniel","chapter":"12","verse":"12","text":"¡Inmensamente feliz el que espere y llegue a 1.335 días!"},{"book":"Daniel","chapter":"12","verse":"13","text":"Tú irás hasta el fin y reposarás. Te levantarás para recibir tu heredad al fin de los días."}]}