{"data":[{"book":"Daniel","chapter":"6","verse":"1","text":"A Darío le pareció bien establecer 120 sátrapas, para gobernar en todo el reino,"},{"book":"Daniel","chapter":"6","verse":"2","text":"y al frente de ellos tres gobernadores (uno de ellos era Daniel), a quienes estos sátrapas dieran cuenta para que el rey no sufriera pérdida."},{"book":"Daniel","chapter":"6","verse":"3","text":"Este Daniel se distinguía por encima de los gobernadores y sátrapas, porque poseía un Espíritu superior. El rey pensaba darle autoridad sobre todo el reino."},{"book":"Daniel","chapter":"6","verse":"4","text":"Por lo cual los gobernadores y sátrapas buscaban ocasión contra Daniel en lo relacionado con el reino, pero no podían hallar alguna acusación o falta, porque él era fiel. Ninguna negligencia o corrupción fue hallada en él."},{"book":"Daniel","chapter":"6","verse":"5","text":"Entonces aquellos hombres se dijeron: No hallaremos algún pretexto contra este Daniel para acusarlo, excepto en relación con la Ley de su ʼElah."},{"book":"Daniel","chapter":"6","verse":"6","text":"Entonces estos gobernadores y sátrapas se reunieron de común acuerdo ante el rey y le dijeron: ¡Rey Darío, vive para siempre!"},{"book":"Daniel","chapter":"6","verse":"7","text":"Todos los gobernadores del reino, magistrados, sátrapas, jefes y capitanes acordaron por consejo que promulgues un edicto real y lo firmes. Según este edicto cualquiera que en el espacio de 30 días demande petición de cualquier ʼElah u hombre fuera de ti, oh rey, sea echado en el foso de los leones."},{"book":"Daniel","chapter":"6","verse":"8","text":"Ahora, oh rey, establece el edicto y firma el documento para que no sea modificado, según la ley de medos y persas, que es irrevocable."},{"book":"Daniel","chapter":"6","verse":"9","text":"El rey Darío firmó el edicto y la prohibición."},{"book":"Daniel","chapter":"6","verse":"10","text":"Cuando Daniel supo que el edicto estaba firmado, entró en su casa y abrió las ventanas de su habitación que se abrían hacia Jerusalén. Se arrodillaba tres veces al día, hablaba con Dios y daba gracias a su ʼElah, como solía hacer antes."},{"book":"Daniel","chapter":"6","verse":"11","text":"Entonces aquellos hombres, por acuerdo, fueron y hallaron a Daniel cuando hacía petición y súplica ante su ʼElah."},{"book":"Daniel","chapter":"6","verse":"12","text":"Luego llegaron al rey y le hablaron con respecto al edicto real: ¿No firmaste un edicto según el cual cualquiera que en el espacio de 30 días haga una petición a cualquier ʼelah u hombre fuera de ti, oh rey, sea echado en el foso de los leones?"},{"book":"Daniel","chapter":"6","verse":"13","text":"Entonces ellos contestaron al rey: Daniel, quien es de los cautivos de Judá, no te respeta, oh rey, ni acata el edicto que firmaste, sino hace su petición tres veces al día."},{"book":"Daniel","chapter":"6","verse":"14","text":"Cuando el rey oyó el asunto, le pesó muchísimo y resolvió librar a Daniel. Se esforzó para librarlo hasta ocultarse el sol."},{"book":"Daniel","chapter":"6","verse":"15","text":"Pero aquellos hombres rodearon al rey y le dijeron: Reconoce, oh rey, que es una ley de medos y persas, según la cual ningún edicto o decreto que el rey establezca puede ser abrogado."},{"book":"Daniel","chapter":"6","verse":"16","text":"Entonces el rey dio la orden. Llevaron a Daniel y lo echaron en el foso de los leones. Pero el rey dijo a Daniel: ¡Tu ʼElah, a Quien sirves continuamente, Él mismo te librará!"},{"book":"Daniel","chapter":"6","verse":"17","text":"Una piedra fue llevada y puesta sobre la entrada del foso, la cual el rey selló con su anillo y con el anillo de sus dignatarios, para que el acuerdo con respecto a Daniel no fuera alterado."},{"book":"Daniel","chapter":"6","verse":"18","text":"Luego el rey se retiró a su palacio y pasó la noche en ayuno. No le fueron llevados instrumentos de música ni concubinas bailarinas. El sueño huyó de él."},{"book":"Daniel","chapter":"6","verse":"19","text":"Al rayar el alba, el rey se levantó y fue apresuradamente al foso de los leones."},{"book":"Daniel","chapter":"6","verse":"20","text":"Y al acercarse al foso gritó con voz afligida a Daniel: ¡Daniel, esclavo del ʼElah viviente! ¿El ʼElah a Quien sirves continuamente pudo librarte de los leones?"},{"book":"Daniel","chapter":"6","verse":"21","text":"Entonces Daniel respondió al rey: ¡Oh rey, vive para siempre!"},{"book":"Daniel","chapter":"6","verse":"22","text":"Mi ʼElah envió a su Ángel, el cual cerró las bocas de los leones para que no me hicieran daño, porque fui hallado inocente ante Él, como también ante ti, oh rey. Nada malo hice."},{"book":"Daniel","chapter":"6","verse":"23","text":"Entonces el rey se alegró muchísimo y ordenó que sacaran a Daniel del foso. Daniel fue sacado del foso, y no se halló ninguna lesión en él, porque confió en su ʼElah."},{"book":"Daniel","chapter":"6","verse":"24","text":"Luego el rey dio orden, y aquellos hombres que acusaron a Daniel, junto con sus hijos y sus esposas, fueron llevados y echados en el foso de los leones. Aún no habían llegado al fondo del foso cuando los leones se apoderaron de ellos y los descuartizaron."},{"book":"Daniel","chapter":"6","verse":"25","text":"El rey Darío escribió a todos los pueblos, naciones y lenguas de la tierra: Paz les sea multiplicada."},{"book":"Daniel","chapter":"6","verse":"26","text":"Decreto que en todo el dominio de mi reino todos teman y tiemblen ante el ʼElah de Daniel, porque Él es el ʼElah viviente, y permanece para siempre. Su reino no será destruido y su dominio perdurará para siempre."},{"book":"Daniel","chapter":"6","verse":"27","text":"Él salva y libra. Hace señales y maravillas en el cielo y en la tierra. Él libró a Daniel del poder de los leones."},{"book":"Daniel","chapter":"6","verse":"28","text":"Este Daniel prosperó en el reinado de Darío y en el reinado de Ciro el persa."}]}