{"data":[{"book":"Daniel","chapter":"7","verse":"1","text":"El primer año de Belsasar, rey de Babilonia, Daniel tuvo un sueño y visiones de su cabeza mientras estaba en su cama. Entonces escribió el sueño y relató un resumen de él."},{"book":"Daniel","chapter":"7","verse":"2","text":"Daniel habló: Yo miraba en mi visión nocturna y vi que los cuatro puntos cardinales del cielo se desataban sobre el gran mar."},{"book":"Daniel","chapter":"7","verse":"3","text":"Cuatro grandes bestias, diferentes la una de la otra, subieron del mar."},{"book":"Daniel","chapter":"7","verse":"4","text":"La primera era como un león, y tenía alas de águila. Yo miraba hasta que sus alas fueron arrancadas, y ella fue levantada de la tierra. La levantaron a estar sobre sus dos pies, a manera de hombre, y le fue dado corazón de hombre."},{"book":"Daniel","chapter":"7","verse":"5","text":"Miré una segunda bestia semejante a un oso. Estaba elevado de un lado. Tenía tres costillas entre los dientes de su boca, y se le dijo: ¡Levántate y devora mucha carne!"},{"book":"Daniel","chapter":"7","verse":"6","text":"Después de eso yo miraba. Ahí estaba otra bestia, semejante a un leopardo que tenía cuatro alas de ave en sus espaldas. Esta bestia tenía cuatro cabezas, y se le dio dominio."},{"book":"Daniel","chapter":"7","verse":"7","text":"Después de eso miraba en las visiones de la noche. Ahí estaba la cuarta bestia, espantosa, terrible y muy fuerte, la cual tenía grandes dientes de hierro, con los cuales devoraba y desmenuzaba, y lo sobrante lo aplastaba con sus patas. Era muy diferente de todas las bestias que vi antes de ella, y tenía diez cuernos."},{"book":"Daniel","chapter":"7","verse":"8","text":"Yo observaba los cuernos, y vi que otro cuerno pequeño salía entre ellos, ante el cual tres de los primeros cuernos fueron arrancados de raíz. Y vi que este cuerno tenía ojos como de hombre y una boca que hablaba grandes cosas."},{"book":"Daniel","chapter":"7","verse":"9","text":"Yo miraba hasta que tronos fueron puestos. Se sentó un Anciano de Días, cuya ropa era blanca como la nieve y el cabello de su cabeza como lana pura. Su trono era llamas de fuego, y las ruedas del trono, de fuego ardiente."},{"book":"Daniel","chapter":"7","verse":"10","text":"Un río de fuego procedía de delante de Él y corría. Millares de millares le servían, y millones de millones estaban en pie delante de Él. El Juez se sentó, y los rollos fueron abiertos."},{"book":"Daniel","chapter":"7","verse":"11","text":"Entonces yo miraba a causa del ruido de las palabras arrogantes que el cuerno hablaba. Yo miraba hasta que la bestia fue matada, su cuerpo destruido y echado al fuego ardiente."},{"book":"Daniel","chapter":"7","verse":"12","text":"En cuanto a las otras bestias, se les quitó su dominio, pero la vida les fue prolongada por un tiempo determinado."},{"book":"Daniel","chapter":"7","verse":"13","text":"Yo observaba en las visiones nocturnas. Vi Uno como un Hijo de Hombre que venía con las nubes del cielo. Llegó hasta el Anciano de Días y se presentó ante Él."},{"book":"Daniel","chapter":"7","verse":"14","text":"Se le concedió dominio, gloria y un reino para que todos los pueblos, naciones y lenguas le sirvan. Su dominio es eterno, que no pasará, y su reino no será jamás destruido."},{"book":"Daniel","chapter":"7","verse":"15","text":"En cuanto a mí, Daniel, se me turbó el espíritu a causa de esto, y las visiones de mi cabeza me alarmaban."},{"book":"Daniel","chapter":"7","verse":"16","text":"Me acerqué a uno de los que estaban en pie, y le pregunté la verdad con respecto a todo esto."},{"book":"Daniel","chapter":"7","verse":"17","text":"Estas cuatro bestias grandes son cuatro reyes que se levantarán en la tierra."},{"book":"Daniel","chapter":"7","verse":"18","text":"Después los santos del Altísimo recibirán el reino, y lo poseerán por toda la eternidad, por todas las edades venideras."},{"book":"Daniel","chapter":"7","verse":"19","text":"Entonces quise saber la verdad con respecto a la cuarta bestia que era diferente de todas las otras, espantosa en gran manera. Devoraba y descuartizaba con sus dientes de hierro y uñas de bronce. Aplastaba con sus patas lo sobrante."},{"book":"Daniel","chapter":"7","verse":"20","text":"Tenía diez cuernos en su cabeza. Le salió otro cuerno delante del cual cayeron tres de ellos. Este cuerno tenía ojos y una boca que hablaba cosas grandes. Su aspecto era más imponente que el de sus compañeros."},{"book":"Daniel","chapter":"7","verse":"21","text":"Observaba que este cuerno hacía guerra contra los santos y los vencía"},{"book":"Daniel","chapter":"7","verse":"22","text":"hasta que vino el Anciano de Días, y se dio el juicio a los santos del Altísimo. Cuando llegó el tiempo, los santos poseyeron el reino."},{"book":"Daniel","chapter":"7","verse":"23","text":"Dijo: La cuarta bestia será un cuarto reino en la tierra, el cual será diferente de todos los otros reinos. Devorará, trillará y despedazará toda la tierra."},{"book":"Daniel","chapter":"7","verse":"24","text":"En cuanto a los diez cuernos: diez reyes se levantarán de ese reino, y otro tras ellos, el cual será diferente de los primeros, y a tres reyes derribará."},{"book":"Daniel","chapter":"7","verse":"25","text":"Hablará palabras contra el Altísimo y quebrantará a sus santos. Intentará cambiar los tiempos y la Ley. Serán entregados en su mano por un tiempo, tiempos y medio tiempo."},{"book":"Daniel","chapter":"7","verse":"26","text":"Pero el Juez se sentará y le quitará su dominio para que sea destruido y arruinado hasta el fin."},{"book":"Daniel","chapter":"7","verse":"27","text":"El reino, el dominio y la majestad de los reinos bajo todo el cielo será dado al pueblo de los santos del Altísimo, cuyo reino es eterno. Todos los dominios le servirán y obedecerán."},{"book":"Daniel","chapter":"7","verse":"28","text":"En este punto terminó la revelación. En cuanto a mí, Daniel, mis pensamientos me alarmaron muchísimo y mi semblante palideció, pero guardé el asunto en mi corazón."}]}