{"data":[{"book":"Thẩm Phán","chapter":"11","verse":"1","text":"Bấy giờ có Giép-thê, người Ga-la-át, nổi danh là một dũng sĩ. Cha ông là người Ga-la-át, nhưng mẹ vốn là một kỹ nữ."},{"book":"Thẩm Phán","chapter":"11","verse":"2","text":"Vợ của Ga-la-át cũng sinh được nhiều con trai; và khi những người này lớn lên, liền đuổi Giép-thê đi. Họ nói: “Mày không được chia tài sản của cha để lại, vì mày là con khác mẹ.”"},{"book":"Thẩm Phán","chapter":"11","verse":"3","text":"Vì vậy, Giép-thê phải lánh xa anh em, đến ở trong đất Tóp. Một số du đãng kết hợp lại, theo ông."},{"book":"Thẩm Phán","chapter":"11","verse":"4","text":"Vào lúc ấy, người Am-môn bắt đầu chống nghịch người Ít-ra-ên."},{"book":"Thẩm Phán","chapter":"11","verse":"5","text":"Khi người Am-môn tấn công, các trưởng lão xứ Ga-la-át đến Tóp để mời Giép-thê về."},{"book":"Thẩm Phán","chapter":"11","verse":"6","text":"Các trưởng lão đề nghị: “Xin hãy làm thủ lãnh chúng tôi. Xin giúp chúng tôi chống lại người Am-môn!”"},{"book":"Thẩm Phán","chapter":"11","verse":"7","text":"Nhưng Giép-thê nói với họ: “Các anh không phải là người ghét tôi, rồi đuổi tôi ra khỏi nhà cha tôi sao? Nay gặp khó khăn, còn tìm tôi làm gì?”"},{"book":"Thẩm Phán","chapter":"11","verse":"8","text":"Các trưởng lão đáp: “Chính vì thế chúng tôi mới đến với anh. Nếu anh lãnh đạo chúng tôi trong cuộc chiến cống quân Am-môn, chúng tôi sẽ tôn anh lên cai trị người Ga-la-át.”"},{"book":"Thẩm Phán","chapter":"11","verse":"9","text":"Giép-thê hỏi lại các trưởng lão: “Tôi xin hỏi thẳng. Nếu tôi về với các anh và nếu Chúa Hằng Hữu cho tôi đánh thắng quân Am-môn, có phải các anh sẽ tôn tôi lên cai trị toàn dân phải không?”"},{"book":"Thẩm Phán","chapter":"11","verse":"10","text":"Các trưởng lão đáp: “Có Chúa Hằng Hữu chứng giám. Chúng tôi xin giữ đúng lời anh vừa nói.”"},{"book":"Thẩm Phán","chapter":"11","verse":"11","text":"Vậy Giép-thê cùng đi với các trưởng lão Ga-la-át, và dân chúng đưa ông lên cai trị họ và làm tướng chỉ huy quân đội. Tại Mích-pa, Giép-thê lặp lại những lời ông giao kết với các trưởng lão Ga-la-át trước mặt Chúa Hằng Hữu."},{"book":"Thẩm Phán","chapter":"11","verse":"12","text":"Giép-thê sai sứ giả đi chất vấn vua Am-môn: “Tại sao vua đem quân tấn công đất nước tôi?”"},{"book":"Thẩm Phán","chapter":"11","verse":"13","text":"Vua Am-môn trả lời sứ giả của Giép-thê: “Khi Ít-ra-ên ra khỏi Ai Cập, họ đã chiếm đất của ta từ Sông Ạt-nôn đến Sông Gia-bốc và Giô-đan. Bây giờ hãy trả đất lại cho chúng tôi trong tinh thần hòa hiếu.”"},{"book":"Thẩm Phán","chapter":"11","verse":"14","text":"Giép-thê lại sai sứ giả nói với vua Am-môn:"},{"book":"Thẩm Phán","chapter":"11","verse":"15","text":"“Đây là điều Giép-thê nói: Ít-ra-ên không cướp đất của Mô-áp và Am-môn."},{"book":"Thẩm Phán","chapter":"11","verse":"16","text":"Nhưng, sau khi ra khỏi Ai Cập, người Ít-ra-ên băng hoang mạc, qua Biển Đỏ và đến Ca-đe."},{"book":"Thẩm Phán","chapter":"11","verse":"17","text":"Tại Ca-đe, Ít-ra-ên sai sứ giả xin vua Ê-đôm cho phép họ đi băng qua đất vua này, nhưng bị từ chối. Họ lại xin vua Mô-áp cũng không được, nên Ít-ra-ên phải ở lại Ca-đe."},{"book":"Thẩm Phán","chapter":"11","verse":"18","text":"Về sau, họ đi vòng đất Ê-đôm và Mô-áp, trong hoang mạc, đến cạnh biên giới phía đông đất Mô-áp, bên Sông Ạt-nôn. Nhưng họ không hề băng qua sông Ạt-nôn của Mô-áp, vì Ạt-nôn là biên giới của Mô-áp."},{"book":"Thẩm Phán","chapter":"11","verse":"19","text":"Lúc ấy Ít-ra-ên sai sứ đến Hết-bôn xin Si-hôn, vua A-mô-rít, cho họ đi băng qua đất vua này."},{"book":"Thẩm Phán","chapter":"11","verse":"20","text":"Chẳng những không cho, vì không tin Ít-ra-ên, Vua Si-hôn còn thu thập toàn lực tại Gia-xa, đánh Ít-ra-ên."},{"book":"Thẩm Phán","chapter":"11","verse":"21","text":"Nhưng Chúa Hằng Hữu, là Đức Chúa Trời của Ít-ra-ên, đã cho họ thắng Vua Si-hôn. Vậy nên Ít-ra-ên chiếm đất A-mô-rít,"},{"book":"Thẩm Phán","chapter":"11","verse":"22","text":"từ Sông Ạt-nôn đến Sông Gia-bốc, và từ hoang mạc phía đông đến Giô-đan."},{"book":"Thẩm Phán","chapter":"11","verse":"23","text":"Nếu Chúa Hằng Hữu, Đức Chúa Trời của Ít-ra-ên, lấy đất của người A-mô-rít cho Ít-ra-ên, thì vua có quyền gì lấy lại?"},{"book":"Thẩm Phán","chapter":"11","verse":"24","text":"Vua có từ chối những gì thần Kê-mốt cho vua không? Cũng thế, chúng tôi nhận tất cả đất Chúa Hằng Hữu cho chúng tôi."},{"book":"Thẩm Phán","chapter":"11","verse":"25","text":"Ngoài ra, vua có hơn gì Ba-lác, con Xếp-bô, vua Mô-áp không? Vua ấy đâu có dám tranh chấp, chiến đấu với Ít-ra-ên?"},{"book":"Thẩm Phán","chapter":"11","verse":"26","text":"Hơn nữa, Ít-ra-ên đã định cư trong vùng này suốt 300 năm nay, từ Hết-bôn cho đến A-rô-e và dọc Sông Ạt-nôn. Tại sao đợi đến bây giờ vua mới đòi đất?"},{"book":"Thẩm Phán","chapter":"11","verse":"27","text":"Tóm lại, tôi chẳng có lỗi gì với vua cả. Nhưng vua lại làm điều trái, gây chiến với chúng tôi. Nguyện xin Chúa Hằng Hữu, là Đấng Quan Án, xét xử vụ này giữa Ít-ra-ên và Am-môn.”"},{"book":"Thẩm Phán","chapter":"11","verse":"28","text":"Nhưng, vua Am-môn không quan tâm đến thông điệp Giép-thê."},{"book":"Thẩm Phán","chapter":"11","verse":"29","text":"Lúc ấy, Thần của Chúa Hằng Hữu ngự trên Giép-thê, ông kéo quân băng qua đất Ga-la-át và Ma-na-se, vượt thành Mích-pa ở Ga-la-át, và tại đó ông tấn công người Am-môn."},{"book":"Thẩm Phán","chapter":"11","verse":"30","text":"Giép-thê khấn nguyện với Chúa Hằng Hữu: “Nếu Chúa cho tôi chiến thắng quân Am-môn,"},{"book":"Thẩm Phán","chapter":"11","verse":"31","text":"thì lúc trở về, tôi sẽ dâng tế lễ thiêu lên Chúa bất kỳ người hay vật nào từ trong nhà ra đón tôi trước tiên.”"},{"book":"Thẩm Phán","chapter":"11","verse":"32","text":"Vậy Giép-thê lãnh đạo quân mình tấn công quân Am-môn, Chúa Hằng Hữu cho ông chiến thắng."},{"book":"Thẩm Phán","chapter":"11","verse":"33","text":"Ông tàn phá hai mươi thành từ A-rô-e đến Mi-nít và cho đến tận A-bên Kê-a-mim. Vậy, Ít-ra-ên đánh bại quân Am-môn."},{"book":"Thẩm Phán","chapter":"11","verse":"34","text":"Khi Giép-thê về nhà ở Mích-pa, con gái ông chạy ra đón, vừa đánh trống con, vừa nhảy múa. Cô là con duy nhất của ông; ông không có con trai hay con gái nào khác."},{"book":"Thẩm Phán","chapter":"11","verse":"35","text":"Khi thấy con, ông xé áo mình đang mặc, than thở: “Ôi, con gái ta ơi! Con làm cho cha đau xót vô cùng! Con đặt cha trong tình trạng khó xử quá! Vì cha đã có lời thề nguyện với Chúa Hằng Hữu, cha không thể đổi lại được.”"},{"book":"Thẩm Phán","chapter":"11","verse":"36","text":"Cô nói: “Thưa cha, nếu cha đã thề nguyện với Chúa Hằng Hữu, xin cha làm theo lời hứa nguyện, vì Chúa Hằng Hữu đã cho cha chiến thắng quân Am-môn."},{"book":"Thẩm Phán","chapter":"11","verse":"37","text":"Nhưng xin cho con làm việc này trước: Xin cha cho con hai tháng, để con cùng các bạn lên miền đồi núi, khóc than cho thân phận trinh nữ của con.”"},{"book":"Thẩm Phán","chapter":"11","verse":"38","text":"Giép-thê nói: “Được, con cứ đi.” Và như vậy, cô và các bạn gái mình than khóc suốt hai tháng trên các đồi núi."},{"book":"Thẩm Phán","chapter":"11","verse":"39","text":"Sau hai tháng, cô trở về gặp cha. Ông thực hiện lời đã thề nguyện."},{"book":"Thẩm Phán","chapter":"11","verse":"40","text":"hằng năm các thiếu nữ Ít-ra-ên đi khóc than con gái của Giép-thê trong bốn ngày."}]}