{"data":[{"book":"Thẩm Phán","chapter":"13","verse":"1","text":"Người Ít-ra-ên lại phạm tội trước mặt Chúa Hằng Hữu, nên Ngài để cho người Phi-li-tin áp bức họ trong bốn mươi năm."},{"book":"Thẩm Phán","chapter":"13","verse":"2","text":"Lúc ấy có một người tên Ma-nô-a từ đại tộc Đan sống ở Xô-ra. Vợ người son sẻ, không con."},{"book":"Thẩm Phán","chapter":"13","verse":"3","text":"Một hôm, thiên sứ của Chúa Hằng Hữu hiện ra, nói với vợ Ma-nô-a: “Bà không con đã lâu, nhưng rồi bà sẽ thụ thai và sinh một con trai."},{"book":"Thẩm Phán","chapter":"13","verse":"4","text":"Vì vậy, từ nay phải thận trọng, đừng uống rượu hay chất gì làm cho say, cũng đừng ăn vật không sạch."},{"book":"Thẩm Phán","chapter":"13","verse":"5","text":"Vì bà sẽ có thai và sinh một con trai, dao cạo sẽ không được đưa qua đầu nó. Vì nó là người Na-xi-rê13:5 Người được dâng hiến, được biệt riêng ra biệt riêng cho Đức Chúa Trời từ lúc sơ sinh. Sau này nó sẽ giải thoát Ít-ra-ên khỏi ách thống trị Phi-li-tin.”"},{"book":"Thẩm Phán","chapter":"13","verse":"6","text":"Bà Ma-nô-a liền chạy đi nói cho chồng hay: “Một người của Đức Chúa Trời hiện ra với tôi! Vị ấy trông như một thiên sứ của Đức Chúa Trời, đáng kính đáng sợ quá! Tôi không dám hỏi xem vị ấy đến từ đâu, và vị này cũng không nói tên mình!"},{"book":"Thẩm Phán","chapter":"13","verse":"7","text":"Nhưng vị này chỉ bảo cho biết rằng tôi sẽ thụ thai, sinh một con trai. Vị ấy còn dặn tôi kiêng cữ rượu và các vật không sạch, vì đứa con này là người Na-xi-rê sẽ được dâng cho Đức Chúa Trời từ khi sinh ra cho đến khi qua đời.”"},{"book":"Thẩm Phán","chapter":"13","verse":"8","text":"Ma-nô-a khẩn cầu Chúa Hằng Hữu: “Lạy Chúa, xin cho người của Đức Chúa Trời sai đến lần trước trở lại gặp chúng con một lần nữa, để dạy chúng con những điều phải làm cho đứa con sắp chào đời.”"},{"book":"Thẩm Phán","chapter":"13","verse":"9","text":"Đức Chúa Trời nhậm lời, cho thiên sứ đến gặp vợ Ma-nô-a một lần nữa, khi bà đang ngồi nơi đồng ruộng. Lúc ấy chồng bà không có ở đó."},{"book":"Thẩm Phán","chapter":"13","verse":"10","text":"Bà vội vàng chạy tìm chồng, nói: “Người đến đây hôm nọ vừa hiện ra lần nữa!”"},{"book":"Thẩm Phán","chapter":"13","verse":"11","text":"Ma-nô-a theo vợ chạy đến, hỏi: “Có phải ông là người nói chuyện với vợ tôi hôm trước không?”"},{"book":"Thẩm Phán","chapter":"13","verse":"12","text":"Ma-nô-a hỏi: “Khi lời ông được ứng nghiệm, chúng tôi phải nuôi đứa nhỏ như thế nào, phải làm gì cho nó?”"},{"book":"Thẩm Phán","chapter":"13","verse":"13","text":"Thiên sứ của Chúa Hằng Hữu đáp: “Vợ ngươi phải nhớ làm theo những điều ta đã dặn."},{"book":"Thẩm Phán","chapter":"13","verse":"14","text":"Bà ấy không được ăn nho tươi hay nho khô, uống rượu nho hay thức uống nào có chất làm cho say, không được ăn vật gì không sạch.”"},{"book":"Thẩm Phán","chapter":"13","verse":"15","text":"Ma-nô-a nói với thiên sứ của Chúa Hằng Hữu: “Mời ông ở lại, để chúng tôi làm thịt dê con khoản đãi.”"},{"book":"Thẩm Phán","chapter":"13","verse":"16","text":"Thiên sứ của Chúa Hằng Hữu đáp: “Ta sẽ ở lại, nhưng không ăn gì cả. Nếu muốn dâng vật gì, nên dâng tế lễ thiêu lên Chúa Hằng Hữu.” (Ma-nô-a vẫn chưa biết vị này là thiên sứ của Chúa Hằng Hữu.)"},{"book":"Thẩm Phán","chapter":"13","verse":"17","text":"Ma-nô-a hỏi thiên sứ của Chúa Hằng Hữu: “Xin cho biết ông tên gì? Vì khi mọi việc được ứng nghiệm, chúng tôi muốn tỏ lòng kính trọng ông.”"},{"book":"Thẩm Phán","chapter":"13","verse":"18","text":"Thiên sứ của Chúa Hằng Hữu đáp: “Sao hỏi tên ta? Tên ta thật diệu kỳ, quá sức hiểu biết của các ngươi.”"},{"book":"Thẩm Phán","chapter":"13","verse":"19","text":"Vậy, Ma-nô-a làm thịt dê con, dọn lễ vật ngũ cốc dâng lên Chúa Hằng Hữu trên một tảng đá. Bấy giờ Chúa Hằng Hữu làm một việc phi thường trước mắt Ma-nô-a và vợ."},{"book":"Thẩm Phán","chapter":"13","verse":"20","text":"Lửa từ bàn thờ bốc cao lên, thiên sứ của Chúa Hằng Hữu thăng lên theo ngọn lửa. Khi Ma-nô-a và vợ thấy thế, họ vội quỳ sấp mặt xuống đất."},{"book":"Thẩm Phán","chapter":"13","verse":"21","text":"Từ đó, thiên sứ không hiện ra với Ma-nô-a và vợ ông lần nào nữa. Về sau, Ma-nô-a mới công nhận vị ấy chính là thiên sứ của Chúa Hằng Hữu,"},{"book":"Thẩm Phán","chapter":"13","verse":"22","text":"ông nói với vợ: “Chúng ta chắc phải chết vì đã thấy Đức Chúa Trời!”"},{"book":"Thẩm Phán","chapter":"13","verse":"23","text":"Nhưng vợ ông đáp: “Nếu Chúa Hằng Hữu định giết chúng ta, Ngài đã không nhậm tế lễ thiêu và ngũ cốc của chúng ta. Hơn nữa, Ngài cũng đã không cho chúng ta thấy và nghe những điều dị thường này.”"},{"book":"Thẩm Phán","chapter":"13","verse":"24","text":"Rồi, bà sinh một con trai, đặt tên là Sam-sôn. Em bé lớn lên, được Chúa Hằng Hữu ban phước lành."},{"book":"Thẩm Phán","chapter":"13","verse":"25","text":"Thần của Chúa Hằng Hữu bắt đầu chiếm hữu lòng Sam-sôn trong trại Đan, giữa Xô-ra và Ê-ta-ôn."}]}