{"data":[{"book":"Thẩm Phán","chapter":"3","verse":"1","text":"Chúa Hằng Hữu giữ lại các dân tộc để thử luyện người Ít-ra-ên là những người chưa có kinh nghiệm chiến đấu tại Ca-na-an."},{"book":"Thẩm Phán","chapter":"3","verse":"2","text":"Chúa làm vậy để dạy cách chiến đấu cho các thế hệ Ít-ra-ên sau này, là những người chưa có kinh nghiệm nơi trận mạc."},{"book":"Thẩm Phán","chapter":"3","verse":"3","text":"Các dân tộc này gồm: Người Phi-li-tin (sống dưới sự cai trị của năm lãnh chúa), người Ca-na-an, người Si-đôn, và người Hê-vi ở trên núi Li-ban, từ Núi Ba-anh Hẹt-môn đến lối vào Ha-mát."},{"book":"Thẩm Phán","chapter":"3","verse":"4","text":"Các dân tộc này được Chúa dùng để thử người Ít-ra-ên, xem họ có tuân theo các giáo lệnh Ngài đã truyền dạy họ qua Môi-se hay không."},{"book":"Thẩm Phán","chapter":"3","verse":"5","text":"Như thế, người Ít-ra-ên sống chung với người Ca-na-an, Hê-tít, A-mô-rít, Phê-rết, Hê-vi, và Giê-bu,"},{"book":"Thẩm Phán","chapter":"3","verse":"6","text":"họ cưới con gái của các dân ấy làm vợ và gả con gái mình cho con trai các dân ấy. Hơn nữa, người Ít-ra-ên còn thờ phụng thần của các dân ấy."},{"book":"Thẩm Phán","chapter":"3","verse":"7","text":"Người Ít-ra-ên phạm tội với Chúa Hằng Hữu, quên Ngài là Đức Chúa Trời mình. Họ đi thờ Ba-anh và các trụ A-sê-ra."},{"book":"Thẩm Phán","chapter":"3","verse":"8","text":"Vì thế, Chúa Hằng Hữu nổi giận, cho Vua Cu-san Ri-sa-tha-im của A-ram Na-ha-ra-im đô hộ họ trong tám năm."},{"book":"Thẩm Phán","chapter":"3","verse":"9","text":"Đến khi người Ít-ra-ên kêu khóc với Chúa Hằng Hữu, Ngài cho Ốt-ni-ên, con Kê-na, cháu Ca-lép, đứng lên giải cứu họ khỏi ách nô lệ."},{"book":"Thẩm Phán","chapter":"3","verse":"10","text":"Thần Linh của Chúa Hằng Hữu ngự trên Ốt-ni-ên, rồi ông trở thành phán quan của Ít-ra-ên. Ông tiến quân chống lại Vua Cu-san Ri-sa-tha-im, của A-ram, Chúa Hằng Hữu cho Ốt-ni-ên chiến thắng vua ấy."},{"book":"Thẩm Phán","chapter":"3","verse":"11","text":"Đất nước được thái bình bốn mươi năm. Rồi Ốt-ni-ên, con Kê-na, qua đời."},{"book":"Thẩm Phán","chapter":"3","verse":"12","text":"Người Ít-ra-ên lại phạm tội với Chúa Hằng Hữu. Ngài cho Vua Éc-lôn của Mô-áp được cường thịnh và chống lại Ít-ra-ên."},{"book":"Thẩm Phán","chapter":"3","verse":"13","text":"Éc-lôn liên kết với quân Am-môn và quân A-ma-léc, đánh bại quân Ít-ra-ên, chiếm thành Cây Chà Là."},{"book":"Thẩm Phán","chapter":"3","verse":"14","text":"Ít-ra-ên phải phục dịch Éc-lôn, vua Mô-áp mười tám năm."},{"book":"Thẩm Phán","chapter":"3","verse":"15","text":"Nhưng khi người Ít-ra-ên kêu khóc với Chúa Hằng Hữu, Ngài dùng Ê-hút, con Ghê-ra, thuộc đại tộc Bên-gia-min, một người thuận tay trái, để giải cứu họ. Ông vốn là sứ thần đi triều cống Éc-lôn, vua Mô-áp."},{"book":"Thẩm Phán","chapter":"3","verse":"16","text":"Lúc ấy, ông rèn một thanh gươm hai lưỡi, dài nửa thước3:16 Nt cubit buộc vào đùi bên phải, khuất dưới lớp áo,"},{"book":"Thẩm Phán","chapter":"3","verse":"17","text":"và đi cống vua Mô-áp như thường lệ. Vua Éc-lôn là một người rất to béo."},{"book":"Thẩm Phán","chapter":"3","verse":"18","text":"Xong việc triều cống, Ê-hút cho các người khuân vác lễ vật về."},{"book":"Thẩm Phán","chapter":"3","verse":"19","text":"Ông cũng lên đường về, nhưng khi đến tảng đá chạm gần Ghinh-ganh, liền trở lại, nói với Éc-lôn: “Tôi xin tâu kín với vua một điều.” Vua truyền cho những người hầu cận đi ra."},{"book":"Thẩm Phán","chapter":"3","verse":"20","text":"Lúc vua chỉ còn lại một mình, ngồi trong một phòng nghỉ mát trên lầu cung điện, Ê-hút lại gần Éc-lôn nói: “Tôi xin tâu lại lời của Đức Chúa Trời dành cho vua.” Nghe thế, vua liền đứng dậy."},{"book":"Thẩm Phán","chapter":"3","verse":"21","text":"Ê-hút dùng tay trái rút gươm ở đùi phải ra, đăm vào bụng Éc-lôn."},{"book":"Thẩm Phán","chapter":"3","verse":"22","text":"Gươm đâm lút cán, mỡ dày phủ chung quanh gươm; vì người không rút ra, nên gươm đâm thấu tới sau lưng."},{"book":"Thẩm Phán","chapter":"3","verse":"23","text":"Ê-hút đi ra khóa cửa phòng lại, và thoát qua cổng."},{"book":"Thẩm Phán","chapter":"3","verse":"24","text":"Khi Ê-hút đã đi xa rồi, những người hầu cận Éc-lôn trở lại, thấy cửa phòng khóa chặt, liền nghĩ: “Chắc vua đang nghỉ ngơi trên phòng nghỉ mát.”"},{"book":"Thẩm Phán","chapter":"3","verse":"25","text":"Nhưng đứng đợi lâu quá đến nỗi hổ thẹn mà vẫn không thấy vua mở cửa, họ lấy chìa khóa mở cửa phòng ra, mới thấy vua nằm chết dưới sàn nhà."},{"book":"Thẩm Phán","chapter":"3","verse":"26","text":"Trong khi họ còn chần chờ, Ê-hút đã băng qua tảng đá chạm, thoát về Sê-i-ra."},{"book":"Thẩm Phán","chapter":"3","verse":"27","text":"Về đến vùng cao nguyên Ép-ra-im, Ê-hút thổi kèn chiêu tập nghĩa quân và toàn dân Ít-ra-ên đều cùng người đi xuống khỏi núi và ông dẫn đầu họ."},{"book":"Thẩm Phán","chapter":"3","verse":"28","text":"Ê-hút nói với họ rằng: “Anh em theo tôi! Chúa Hằng Hữu giao nạp quân thù Mô-áp vào tay ta rồi.” Họ theo ông, chiếm những chỗ cạn của Sông Giô-đan trên đường dẫn đến Mô-áp, và không cho ai qua lại."},{"book":"Thẩm Phán","chapter":"3","verse":"29","text":"Rồi họ đánh quân Mô-áp, giết chừng 10.000 người, toàn là chiến sĩ, không ai thoát nổi."},{"book":"Thẩm Phán","chapter":"3","verse":"30","text":"Và hôm ấy, Ít-ra-ên khắc phục Mô-áp. Đất nước thái bình trong tám mươi năm."},{"book":"Thẩm Phán","chapter":"3","verse":"31","text":"Sau Ê-hút, có Sam-ga, con A-nát, giải cứu người Ít-ra-ên. Ông từng giết 600 người Phi-li-tin với một cây gậy có đầu nhọn dùng để thúc bò."}]}