{"data":[{"book":"Kumbukumbu","chapter":"13","verse":"1","text":"“Yahalawila mtula ndagu hebu munhu yalotaga nzozi hagati yenu na kowagwaa kilaguso hebu kinhu cha unzonza,"},{"book":"Kumbukumbu","chapter":"13","verse":"2","text":"abaho kilaguso acho hebu kinhu acho cha unzonza kilawila na heyo kolonga, ‘Tuikweleleze imilungu iyagwe na tuisang'hanile,’ imilungu hamuijuwile,"},{"book":"Kumbukumbu","chapter":"13","verse":"3","text":"sikumutogole mbuli za mtula ndagu ayo hebu munhu ayo yalotaga nzozi. Kwavija Mndewa Imulungu, Imulungu wenu kowageza ili yajuwe kamba momnogela heyo Mndewa Imulungu, Imulungu wenu, kwa mizoyo yenu yose na kwa loho zenu zose."},{"book":"Kumbukumbu","chapter":"13","verse":"4","text":"Mkwelelezeni Mndewa Imulungu, Imulungu wenu, na mumdumbe na mugoge malagizo gake na mumtegeleze na mumsang'hanile na mumgoge heyo."},{"book":"Kumbukumbu","chapter":"13","verse":"5","text":"Lakini mtula ndagu ayo hebu munhu ayo yalotaga nzozi yakomigwe, kwavija kowafunza iwanhu wamuleme Mndewa Imulungu, Imulungu wenu, yawalavile mwiisi ya Misili na kuwagombola kulawa muutumwa, heyo kageza kuwatenda sikumuikweleleze nzila iyawalagize Mndewa Imulungu, Imulungu wenu muikweleleze. Muwakome ili musegese gehile hagati yenu."},{"book":"Kumbukumbu","chapter":"13","verse":"6","text":"“Kamba ndugu yako wa usungu hebu mwanago wa ikimbigalo hebu wa ikitwanzi hebu mwehe wako yuumnogela ng'hani hebu mbwigako ng'hani, kokuteweza kinyelegezi, kolonga, ‘Tuchole tukaitambikile imilungu iyagwe.’ Milungu ayo gweye hebu wahenga zenu hawaijuile,"},{"book":"Kumbukumbu","chapter":"13","verse":"7","text":"hebu imilungu ya wanhu iwokala behi na mweye hebu imilungu ya wanhu iwokala kutali kulawa mwambu umoja wa isi yose na mwambu uyagwe."},{"book":"Kumbukumbu","chapter":"13","verse":"8","text":"Sikuutogole kutewezigwa na sikuumtegeleze hebu kumonela bazi hebu kumfisa,"},{"book":"Kumbukumbu","chapter":"13","verse":"9","text":"lakini umkome, gweye ayo yonda usonge kumkoma munhu ayo abaho wanhu wose wayagwe okweleleza."},{"book":"Kumbukumbu","chapter":"13","verse":"10","text":"Mumtowe kwa mabwe mbaka yafe, kwavija kageza kukutenda umuleke Mndewa Imulungu, Imulungu wako, yakulavile muutumwa ako mwiisi ya Misili."},{"book":"Kumbukumbu","chapter":"13","verse":"11","text":"Avo, Waizilaeli wose ohulika na kudumba, na hawatenda ng'o gehile kamba gago kabili."},{"book":"Kumbukumbu","chapter":"13","verse":"12","text":"“Mwahahulika kudibuga dimoja mna gamabuga goyowagwelela Mndewa Imulungu, Imulungu wenu mukale,"},{"book":"Kumbukumbu","chapter":"13","verse":"13","text":"kamba wanhu wayagwe wehile hagati yenu wawateweza wanhu iwokala kudibuga walonga, ‘Tucholeni tukaitambikile imilungu iyagwe,’ imilungu ayo hamuijuwile bule,"},{"book":"Kumbukumbu","chapter":"13","verse":"14","text":"avo sepenisepeni na muuze uze vinogile ng'hani, na kamba kweli mbuli ayo ihile itendigwa hagati yenu,"},{"book":"Kumbukumbu","chapter":"13","verse":"15","text":"avo wakomeni kwa misime iwanhu iwokala kudibuga dijo, na dinangeni buga dijo na zikomeni fugo zao zose kwa misime."},{"book":"Kumbukumbu","chapter":"13","verse":"16","text":"Muvilundize hamoja ivinhu vose vimusolile, na muvike kulubuga lwa dibuga na mvisome moto hamoja na dibuga kamba nhosa ya kusoma moto kwa Mndewa Imulungu, Imulungu wenu. Buga dijo dokuwa vihame siku zose, na hodizengwa kabili."},{"book":"Kumbukumbu","chapter":"13","verse":"17","text":"Sikumusole kinhu chochose kilavigwe ili kisomigwe moto, ili Mndewa Imulungu yaleke kuwagevuzikila ng'hani. Kowatendela ganogile na kowonela bazi na kowatenda muwe wengi ng'hani kamba viyaiduwile kwa wahenga zenu,"},{"book":"Kumbukumbu","chapter":"13","verse":"18","text":"kamba mwahamtegeleza Mndewa Imulungu, Imulungu wenu, na kugoga malagizo gake gose goniwagwaa lelo na kutenda ganogile mgameso ga Mndewa Imulungu, Imulungu wenu."}]}