{"data":[{"book":"Kumbukumbu","chapter":"22","verse":"1","text":"“Wahamona ng'ombe hebu ng'hondolo wa Mwiizilaeli miyago kapotela, sikuumuleke, lakini umbweze kumwake."},{"book":"Kumbukumbu","chapter":"22","verse":"2","text":"Lakini kamba ayo imwenyego kokala kutali hebu hujuwa bule mwenyego nani, avo uchole nayo ukae kumwako na ukale nayo mbaka mwenyego vonda yeze kumzahila, na gweye umgwelele."},{"book":"Kumbukumbu","chapter":"22","verse":"3","text":"Utende vivo kwa kihongwe hebu kiwalo hebu kinhu chochose kiyagize Mwiizilaeli miyago na gweye kuchona. Sikuukileke."},{"book":"Kumbukumbu","chapter":"22","verse":"4","text":"“Wahamona kihongwe hebu ng'ombe wa Mwiizilaeli miyago kagwa mnzila, sikuumuleke. Kolondigwa umtaze kumwinula."},{"book":"Kumbukumbu","chapter":"22","verse":"5","text":"“Watwanzi sikuwavale viwalo va wambigalo, na wambigalo sikuwavale viwalo va watwanzi. Munhu yotenda vivo komgevuza Mndewa Imulungu, Imulungu wenu."},{"book":"Kumbukumbu","chapter":"22","verse":"6","text":"“Wahavika mvulu ya ndege mdibiki hebu mnzila, ina makinda hebu mafinga na mama munhu kagawasila gago gamakinda hebu gamafinga, sikuumsole mama munhu na makinda gake."},{"book":"Kumbukumbu","chapter":"22","verse":"7","text":"Muleke mama munhu yachole, lakini kodaha kugasola gamakinda. Wahatenda vivo mbuli zako zokugendela goya na kokala siku nyingi."},{"book":"Kumbukumbu","chapter":"22","verse":"8","text":"“Wahazenga ng'anda ili na gati da uchanha, uzenge senyenge kuzunguluka ikiswili, sikugakupate gehile mbuli ya kwita damu kamba munhu yahapatuka kulawa kuko na kufa."},{"book":"Kumbukumbu","chapter":"22","verse":"9","text":"“Sikuuhande mizabibu yako hamoja na minoga iyagwe, buleavo ndiya yose yofita, si gaja gaiyeka gauhandile lakini vivija na gamatunda ga mizabibu."},{"book":"Kumbukumbu","chapter":"22","verse":"10","text":"“Sikuulime mgunda kwa kutumia ng'ombe na kihongwe hamoja."},{"book":"Kumbukumbu","chapter":"22","verse":"11","text":"“Sikuuvale kiwalo kitendigwe kwa sufi na kitani hamoja."},{"book":"Kumbukumbu","chapter":"22","verse":"12","text":"“Funga vikumbi mna zimhembe nne za kiwalo chako."},{"book":"Kumbukumbu","chapter":"22","verse":"13","text":"“Kamba mbigalo kosola mtwanzi, na vonda yamuwase komwihila,"},{"book":"Kumbukumbu","chapter":"22","verse":"14","text":"na komdeta na komulonga vihile kamba viyamsolile hakalile mhambe."},{"book":"Kumbukumbu","chapter":"22","verse":"15","text":"Avo, tata na mama wa mtwanzi ayo wagale uusindila kwa iwavele hana ulwivi lwa dibuga kulagusa kamba mtwanzi ayo kakala mhambe."},{"book":"Kumbukumbu","chapter":"22","verse":"16","text":"Tatake yalonge, ‘Nimgwaa munhu ino mndele wangu yamsole na vino sambi komwihila,"},{"book":"Kumbukumbu","chapter":"22","verse":"17","text":"na komulonga vihile kamba hamvikile mhambe buleavo usindila wa heyo kamba kalala mhambe auno hano.’ Abaho yakikunzule ikikumbi kikalile na awo uusindila kuulongozi wa iwavele wa dibuga."},{"book":"Kumbukumbu","chapter":"22","verse":"18","text":"Baho awo iwavele wa dibuga wamgale ayo imbigalo na wamzabule mbalati."},{"book":"Kumbukumbu","chapter":"22","verse":"19","text":"Abaho wamtoze mbigalo ayo vihande gana dimoja va shaba na wamgwee tata wa mtwanzi ayo, kwavija mbigalo ayo kamgela kinyala mndele wa Kiizilaeli. Na mtwanzi ayo kogendelela kuwa mwehe wake, na hadaha kumwasa siku zose za ugima wake."},{"book":"Kumbukumbu","chapter":"22","verse":"20","text":"Lakini kamba gago goyolonga gaukweli na haduhu usindila ulagusa kamba heyo kakala mhambe,"},{"book":"Kumbukumbu","chapter":"22","verse":"21","text":"wamgale mtwanzi ayo hana ulwivi lwa ing'anda ya tatake na wambigalo wa buga dijo wamtowe mabwe mbaka yafe, kwavija katenda gehile mwiisi ya Izilaeli kwa kutenda ugoni yang'hali mng'anda ya tatake. Kwa nzila ayo mogasegesa gehile hagati yenu."},{"book":"Kumbukumbu","chapter":"22","verse":"22","text":"“Mbigalo yahagogigwa ugoni na mwehe wa munhu iyagwe, wose wabili, imbigalo na imtwanzi wakomigwe. Kwa nzila ayo mogasegesa gehile hagati ya Izilaeli."},{"book":"Kumbukumbu","chapter":"22","verse":"23","text":"“Mbigalo yahamvika mndele yalaviligwe vilama kudibuga na komuwasa,"},{"book":"Kumbukumbu","chapter":"22","verse":"24","text":"wose wabili muwalave kunze ya dibuga na muwatowe mabwe mbaka wafe. Mndele ayo yakomigwe kwavija hagutile bule ili yatazigwe hamoja kakala kudibuga, na ayo imbigalo yakomigwe kwavija kamnanga mtwanzi yalaviligwe vilama. Kwa nzila ayo mogasegesa gehile hagati yenu."},{"book":"Kumbukumbu","chapter":"22","verse":"25","text":"“Lakini kamba mbigalo kaiting'hana na mtwanzi yalaviligwe vilama kunze ya dibuga na komuwasa kwa nguvu, heyo imbigalo yaiyeka yakomigwe,"},{"book":"Kumbukumbu","chapter":"22","verse":"26","text":"na ayo imtwanzi mmuleke heyo hatendile gehile gakumtenda yakomigwe. Mbuli ino kamba ya munhu kumtowa miyage na kumkoma,"},{"book":"Kumbukumbu","chapter":"22","verse":"27","text":"kwavija mbigalo ayo kamgoga kwa nguvu ayo imtwanzi ako kunze ya dibuga, na hamoja kaguta nyangi yatazigwe kukala kuduhu munhu wa kumtaza."},{"book":"Kumbukumbu","chapter":"22","verse":"28","text":"“Mbigalo yahamting'hana mtwanzi hanalaviligwa vilama na yahamuwasa kwa nguvu, na wahagogigwa,"},{"book":"Kumbukumbu","chapter":"22","verse":"29","text":"mbigalo ayo yamulihe tata wa mtwanzi ayo vihande malongo matano va shaba kwavija kamnanga mtwanzi ayo, na mtwanzi ayo yawe mwehe wake, na honda yamuleke siku zose za ugima wake."},{"book":"Kumbukumbu","chapter":"22","verse":"30","text":"“Mbigalo yoyose sikuyawase na mwehe wa tatake, yahatenda vivo komgela kinyala tatake."}]}