{"data":[{"book":"Kumbukumbu","chapter":"24","verse":"1","text":"“Kamba mbigalo yahasola mtwanzi na abaho ako kumwande komwihila kwavija kona kinhu hakimnogela kumwake, avo mbigalo ayo yahamgwaa kibua cha nyasa, na komuwinga yasegele ukae kumwake,"},{"book":"Kumbukumbu","chapter":"24","verse":"2","text":"na mtwanzi ayo yahasoligwa na mbigalo iyagwe,"},{"book":"Kumbukumbu","chapter":"24","verse":"3","text":"na mbigalo ayo wa kabili vivija komwihila na komgwaa kibua cha nyasa mtwanzi ayo na komuwinga yasegele ukae kumwake hebu mbigalo ayo yamsolile yahafa,"},{"book":"Kumbukumbu","chapter":"24","verse":"4","text":"avo ayo mbigalo wa ichanduso halondigwa yamsole kabili mtwanzi ayo kwavija kafitizigwa. Avo sikumugale gehile mwiisi iyowagwaa Mndewa Imulungu, Imulungu wenu iwe yenu."},{"book":"Kumbukumbu","chapter":"24","verse":"5","text":"“Mbigalo yahasola mwehe sambi sambi sikuyachole kuna ing'hondo na sikuyagweleligwe sang'hano yoyose, yalekigwe yabwihile mwaka mgima, ili yakale ukae kumwake na yadeng'helele na mwehe wake."},{"book":"Kumbukumbu","chapter":"24","verse":"6","text":"“Munhu yoyose sikuyabokele dibwe da uchanha hebu da hasi da kudugila kamba lahani, wahatenda vivo kamba kosola ugima wa munhu ayo."},{"book":"Kumbukumbu","chapter":"24","verse":"7","text":"“Munhu yoyose yahamwiba Mwiizilaeli miyage na kumtenda mtumwa wake hebu komchuuza muutumwa, munhu ayo kolondigwa yakomigwe. Kwa nzila ayo mogasegesa gehile hagati yenu."},{"book":"Kumbukumbu","chapter":"24","verse":"8","text":"“Kamba munhu yahawa na utamu wa dikulu molondigwa mugagoge goya malagizo ga Iwalawi. Kamba viniwalagize hewo vivo vonda mukweleleze goya."},{"book":"Kumbukumbu","chapter":"24","verse":"9","text":"Kumbukeni Mndewa Imulungu, Imulungu wenu viyamtendele Miliamu vimukalile mmwanza kulawa Misili."},{"book":"Kumbukumbu","chapter":"24","verse":"10","text":"“Wahamkopesha kinhu miyago, sikuwingile mng'anda yake kusola lahani."},{"book":"Kumbukumbu","chapter":"24","verse":"11","text":"Wime kunze na umuleke imunhu yuumdai yakugalile mwenyego ayo ilehani."},{"book":"Kumbukumbu","chapter":"24","verse":"12","text":"Kamba munhu ayo mkiwa na lahani yake mgolole, sikuukale nao kilo kigima."},{"book":"Kumbukumbu","chapter":"24","verse":"13","text":"Umbwezele mgolole wake kila siku ichungulo ili yaigubike. Na heyo kokupulila umwede, na Mndewa Imulungu, Imulungu wako kokona kunoga mgameso gake."},{"book":"Kumbukumbu","chapter":"24","verse":"14","text":"“Sikuumbunze kibaluwa wako yeli mkiwa na ngaengae, yawe Mwiizilaeli miyago hebu munhu baki iyokala kuna gamabuga genu."},{"book":"Kumbukumbu","chapter":"24","verse":"15","text":"Kila siku, zuwa hadinakwingila umlihe fungu jake da sang'hano ya siku ayo, kwavija heyo mkiwa na kobeta kinhu acho, buleavo komulilila Mndewa Imulungu na gweye kokuwa na nzambi."},{"book":"Kumbukumbu","chapter":"24","verse":"16","text":"“Tata na mama sikuwakomigwe kwa gehile ga wanao, vivija wana sikuwakomigwe kwa gehile ga tata zao na mama zao. Kila munhu yakomigwe kwa gehile gake mwenyego."},{"book":"Kumbukumbu","chapter":"24","verse":"17","text":"“Sikumuihinduse haki ya iwanhu baki na iwana iwakiwa. Sikumusole kiwalo cha mgane na kukika lahani."},{"book":"Kumbukumbu","chapter":"24","verse":"18","text":"Kumbukeni kamba mweye mukala watumwa mwiisi ya Misili, na Mndewa Imulungu, Imulungu wenu kawagombola kulawa kuko, lekaavo nowagwaa lagizo dijo."},{"book":"Kumbukumbu","chapter":"24","verse":"19","text":"“Mwahasenga mmigunda yenu na kuisemwa viyagwe sikumubwele kukisogo kusalata vija visigale, lakini muwalekele iwanhu baki na iwana iwakiwa na wagane, ili Mndewa Imulungu, Imulungu wenu yawatendele ganogile mzisang'hano zenu zose."},{"book":"Kumbukumbu","chapter":"24","verse":"20","text":"Mwahatigisa mizeituni yenu kipindi cha kubawa, sikumubwelele kutigisa kabili ila muwalekele iwanhu baki na iwana iwakiwa na wagane."},{"book":"Kumbukumbu","chapter":"24","verse":"21","text":"Mwahabawa zabibu, sikumubwele kukisogo kubawa zabibu zisigale ila muwalekele iwanhu baki na iwana iwakiwa na wagane."},{"book":"Kumbukumbu","chapter":"24","verse":"22","text":"Kumbukeni kamba mweye mukala watumwa mwiisi ya Misili. Lekaavo nowagwaa lagizo dino."}]}