{"data":[{"book":"Kumbukumbu","chapter":"28","verse":"1","text":"“Mwahamtegeleza goya Mndewa Imulungu, Imulungu wenu na kugagoga goya malagizo gake goniwalagiza lelo, Mndewa Imulungu, Imulungu wenu kowatenda mukale uchanha mwa wanhu wa isi zose mwiisi yose."},{"book":"Kumbukumbu","chapter":"28","verse":"2","text":"Mwahamtegeleza Mndewa Imulungu, Imulungu wenu, momweda kwa vinhu vingi kamba vino,"},{"book":"Kumbukumbu","chapter":"28","verse":"3","text":"“Mabuga genu gomweda na imigunda yenu yomweda."},{"book":"Kumbukumbu","chapter":"28","verse":"4","text":"“Momweda na mokuwa na wana wengi na mokuwa na ndiya nyingi na ng'ombe wengi na ng'hondolo wengi."},{"book":"Kumbukumbu","chapter":"28","verse":"5","text":"“Vigelo venu vomweda na viya venu va kutelekela vomweda."},{"book":"Kumbukumbu","chapter":"28","verse":"6","text":"“Momweda vimkwingila mng'anda na momweda vimulawa kunze."},{"book":"Kumbukumbu","chapter":"28","verse":"7","text":"Wanhu owehila wahawavamila, Mndewa Imulungu kowatenda wahumwe mgameso genu. Okwiza kuwavamila kwa nzila imoja, lakini owakimbila kwa nzila saba."},{"book":"Kumbukumbu","chapter":"28","verse":"8","text":"Mndewa Imulungu kogatenda makanho genu gamwede na sang'hano zenu zose. Mndewa Imulungu, Imulungu wenu kowatenda mumwede mwiisi iyowagwaa."},{"book":"Kumbukumbu","chapter":"28","verse":"9","text":"“Mndewa Imulungu kowatenda muwe wanhu wake wang'alile kamba viyaiduwile kumwenu, kamba mwahagagoga malagizo gake heyo Mndewa Imulungu, Imulungu wenu na kukweleleza nzila zake."},{"book":"Kumbukumbu","chapter":"28","verse":"10","text":"Avo wanhu wa isi zose mwiisi yose, wahakona kamba mweye mokemigwa kwa twaga da Mndewa Imulungu owadumba."},{"book":"Kumbukumbu","chapter":"28","verse":"11","text":"Mndewa Imulungu kowagwelela wana wengi na fugo nyingi na ndiya nyingi mna iisi iyaiduwile Mndewa Imulungu kwa wahenga zenu kuwagwaa mweye."},{"book":"Kumbukumbu","chapter":"28","verse":"12","text":"Mndewa Imulungu kowavugulila ngama yake kulawa kuulanga, na kowagalila mvula mna umsimu wake, na kowatenda mumwede mzisang'hano zenu zose. Mowakopesha wanhu wa isi nyingi, lakini mweye hamukopa bule."},{"book":"Kumbukumbu","chapter":"28","verse":"13","text":"Mndewa Imulungu kowatenda mugendelele kuulongozi na siyo kuchugu na mokuwa wa ichanduso na siyo wa ikimambukizo kamba mwahagagoga goya malagizo ga Mndewa Imulungu, Imulungu wenu goniwalagiza lelo na mwahagakweleleza,"},{"book":"Kumbukumbu","chapter":"28","verse":"14","text":"kamba hamuhinduka mna zimbuli ziniwalagiza lelo, na kuchola ukumoso hebu ukudila kuikweleleza imilungu iyagwe na kuisang'hanila."},{"book":"Kumbukumbu","chapter":"28","verse":"15","text":"“Lakini kamba hamumtegeleza Mndewa Imulungu, Imulungu wenu, hebu kamba hamuiteganya na kugagoga malagizo gake gose na mafundizo gake goniwalagiza lelo, avo makungu gano gose gowapata."},{"book":"Kumbukumbu","chapter":"28","verse":"16","text":"Mabuga genu goduwiligwa na imigunda yenu yoduwiligwa."},{"book":"Kumbukumbu","chapter":"28","verse":"17","text":"Vigelo venu voduwiligwa na viya venu va kutelekela voduwiligwa."},{"book":"Kumbukumbu","chapter":"28","verse":"18","text":"Moduwiligwa na honda muwe na wana wengi na honda muwe na ndiya nyingi na honda muwe na ng'ombe wengi na honda muwe na ng'hondolo wengi."},{"book":"Kumbukumbu","chapter":"28","verse":"19","text":"Moduwiligwa vimkwingila mng'anda na moduwiligwa vimulawa kunze."},{"book":"Kumbukumbu","chapter":"28","verse":"20","text":"“Mndewa Imulungu kowagalila makungu na mikubulo na magayo kwa kila kinhu kimtenda na hamukawa kunangigwa na kupotela mbuli ya gehile genu kwavija mmuleka Mndewa Imulungu."},{"book":"Kumbukumbu","chapter":"28","verse":"21","text":"Mndewa Imulungu kowagalila mitamu mbaka mose vonda mukomigwe mwiisi imuchola kuisola."},{"book":"Kumbukumbu","chapter":"28","verse":"22","text":"Mndewa Imulungu kowatowa kwa kifuwa kikulu na mihoma na milulumu mulukuli na vuke kali na zuwa kali na mikukuzumbi na kungugu, avo vose vowezila mbaka mose mofa."},{"book":"Kumbukumbu","chapter":"28","verse":"23","text":"Ulanga okuwa wela na isi yokuwa ndala kamba zuma."},{"book":"Kumbukumbu","chapter":"28","verse":"24","text":"Mndewa Imulungu koditenda timbwisi na msanga viwe mvula yenu, timbwisi dowapwililikila mbaka mofa."},{"book":"Kumbukumbu","chapter":"28","verse":"25","text":"“Mndewa Imulungu kowatenda muhumwe na iwanhu owehila, mowagendela kwa nzila imoja lakini mowakimbila kwa nzila saba, na wanhu wose wali mwiisi odumba vonda wagone ago gawapatile mweye."},{"book":"Kumbukumbu","chapter":"28","verse":"26","text":"Mwahafa ng'huli zenu zokuwa ndiya ya ndege na ndiya ya ming'onyo ya kumuhulo na kuduhu munhu yonda yawawinge."},{"book":"Kumbukumbu","chapter":"28","verse":"27","text":"Mndewa Imulungu kowagalila mapute gawapatile Wamisili, na mokuwa na milonda na vibuhu moizega lakini hamuhonyigwa bule."},{"book":"Kumbukumbu","chapter":"28","verse":"28","text":"Mndewa Imulungu kowatenda muwe vichala na wasuwameso na wazimu."},{"book":"Kumbukumbu","chapter":"28","verse":"29","text":"Imisi mogenda kwa kubabasa babasa kamba munhu halola viyogenda mdiziza na hamumweda bule kwa chochose kimsang'hana. Mobunzigwa na kubokigwa na kokuwa kuduhu munhu wa kuwataza."},{"book":"Kumbukumbu","chapter":"28","verse":"30","text":"“Mowalavila vilama watwanzi lakini wanhu wayagwe owawasa. Mozenga ng'anda lakini wanhu wayagwe awo onda wakale. Mohanda mizabibu lakini hamugaja bule matunda gake."},{"book":"Kumbukumbu","chapter":"28","verse":"31","text":"Ng'ombe zenu ochinjigwa mgameso genu, lakini hamulanza bule inyama, vihongwe wenu osoligwa mgameso genu na hawabwezigwa bule. Ng'hondolo zenu ogweleligwa iwanhu owehila, na kuduhu munhu yonda yawataze."},{"book":"Kumbukumbu","chapter":"28","verse":"32","text":"Wanenu wa ikimbigalo na wa ikitwanzi ogweleligwa wanhu wayagwe kuno molola, imisi yose mobunhula meso mobeta wabwele, lakini mokuwa mwabule cha kutenda."},{"book":"Kumbukumbu","chapter":"28","verse":"33","text":"“Wanhu hamuwajuwile osola ndiya yenu imuisang'hanile kwa nguvu nyingi na hamukwambulila kinhu, lakini mokoneligwa na kugazigwa siku zenu zose,"},{"book":"Kumbukumbu","chapter":"28","verse":"34","text":"mbaka mopata lukwale kwa gaja gonda mone kwa meso genu wenyego."},{"book":"Kumbukumbu","chapter":"28","verse":"35","text":"Mndewa Imulungu kowatowa kwa kuwagalila mipute mmavindi na mmagulu na hamuhonyigwa bule, gokwenela kulawa mzinyayo mbaka mmapala."},{"book":"Kumbukumbu","chapter":"28","verse":"36","text":"“Mndewa Imulungu kowagala mweye na mndewa wenu imumsagule, mwiisi mweye hamuijuwile bule hebu iwahenga zenu na kuko moisang'hanila imilungu iyagwe ya mibiki na mibwe."},{"book":"Kumbukumbu","chapter":"28","verse":"37","text":"Na mweye mokuwa kinhu kigevuza na lusimo na kilozo hagati ya iwanhu wose wa isi yonda mugaligwe na Mndewa Imulungu."},{"book":"Kumbukumbu","chapter":"28","verse":"38","text":"Mohanda mbeyu nyingi mmigunda yenu lakini mosenga kidogo, kwavija nzige ovija vimuhandile."},{"book":"Kumbukumbu","chapter":"28","verse":"39","text":"Mohanda mizabibu na kuidahulila, lakini hamubawa bule gamatunda gake wala kuing'wa divai yake, kwavija wang'onyo woija."},{"book":"Kumbukumbu","chapter":"28","verse":"40","text":"Mokuwa na mizeituni mwiisi yenu yose, lakini mokuwa mduhu mavuta ga kubakala, kwavija zeituni zolagala hasi."},{"book":"Kumbukumbu","chapter":"28","verse":"41","text":"Molela wana wa kimbigalo na wa kitwanzi lakini honda wawe wenu bule, kwavija wanhu owaboka na kukala nao."},{"book":"Kumbukumbu","chapter":"28","verse":"42","text":"Mibiki yenu ya matunda na ndiya yenu mmigunda vosoligwa na nzige."},{"book":"Kumbukumbu","chapter":"28","verse":"43","text":"“Iwanhu baki iwokala mwiisi yenu okuwa wa ichanduso na mweye mokuwa wa ikimambukizo."},{"book":"Kumbukumbu","chapter":"28","verse":"44","text":"Hewo owakopesha mweye, lakini mweye hamudaha kuwakopesha. Hewo ogendelela kuulongozi na mweye mokuwa kuchugu."},{"book":"Kumbukumbu","chapter":"28","verse":"45","text":"“Makungu gano gose gowapata mweye na gowakweleleza mbaka gawakome, kwavija hamumtegeleze Mndewa Imulungu, Imulungu wenu na kugagoga malagizo gake gose na mafundizo gayawagwelele."},{"book":"Kumbukumbu","chapter":"28","verse":"46","text":"Avo vose vokuwa vilaguso na unzonza kumwenu na ulelo wenu wose siku zose."},{"book":"Kumbukumbu","chapter":"28","verse":"47","text":"“Mndewa Imulungu, Imulungu wenu kawatenda mumwede kwa kila kinhu, lakini hamumsang'hanile kwa mizoyo yenu yose na kwa kudeng'helela."},{"book":"Kumbukumbu","chapter":"28","verse":"48","text":"Avo, mowasang'hanila iwanhu owehila onda wagaligwe kumwenu na Mndewa Imulungu kuno mna nzala na ng'hilu na mwa mwazi na mwabule kinhu chochose. Mndewa Imulungu kowafunga nila ya zuma mbaka yawakome."},{"book":"Kumbukumbu","chapter":"28","verse":"49","text":"“Mndewa Imulungu kowagalila wanhu wa isi iyagwe kulawa kutali, owavamila kwa nguvu kamba mhungu viyovamila, wanhu wa isi ayo mweye hamuujuwile ulonzi wao."},{"book":"Kumbukumbu","chapter":"28","verse":"50","text":"Wanhu wa isi ayo wana vihanga va usede, hawamtegeleza mvele hebu kumonela bazi mbwanga."},{"book":"Kumbukumbu","chapter":"28","verse":"51","text":"Woja ng'ombe wenu na ndiya yenu, mbaka vonda mufe wose. Hawawalekela ndiya hebu divai hebu mavuta hebu ng'ombe hebu ng'hondolo mbaka vonda mufe wose."},{"book":"Kumbukumbu","chapter":"28","verse":"52","text":"Wanhu awo ogazunguluka mabuga genu gose, mbaka senyenge zenu nhali zizunguluswe zimutamanile, zobomoligwa hasi kila hanhu mwiisi yenu iyawagwelele Mndewa Imulungu, Imulungu wenu."},{"book":"Kumbukumbu","chapter":"28","verse":"53","text":"“Kipindi wanhu owehila vonda wawazunguluke na kuwadununza, mowaja wanenu wa ikimbigalo na wa ikitwanzi waja wamugweleligwe na Mndewa Imulungu, Imulungu wenu."},{"book":"Kumbukumbu","chapter":"28","verse":"54","text":"Hata munhu ija imuhole na yaleligwe vinogile komnyima ndiya ndugu yake na mwehe wake yomnogela na mwanage yonda yasigale,"},{"book":"Kumbukumbu","chapter":"28","verse":"55","text":"na hamgwelela hata munhu inyama ya wanage onda yawaje. Honda musigale na kinhu chochose mmabuga genu gose kipindi acho cha kuzungulukigwa na kugazigwa na iwanhu owehila."},{"book":"Kumbukumbu","chapter":"28","verse":"56","text":"Hata mtwanzi ija yeli muhole na yaleligwe vinogile na yanogile na hanawahi kukanyaga isi kwa lwayo lwake, komnyima mbigalo wake yamnogelaga na wanage,"},{"book":"Kumbukumbu","chapter":"28","verse":"57","text":"na kokija iking'hele chonda yalele na isambo yonda ilawe bila mbigalo wake hebu mwanage kujuwa. Kinhu acho cholawilila kipindi acho cha kuzungulukigwa mabuga genu na iwanhu owehila na kugazigwa."},{"book":"Kumbukumbu","chapter":"28","verse":"58","text":"“Kamba hamzigoga goya mbuli zose za malagizo gano gandikigwe mna ikitabu kino, na kamba hamdidumba ditwaga dikulu na da kudumbiza da Mndewa Imulungu, Imulungu wenu,"},{"book":"Kumbukumbu","chapter":"28","verse":"59","text":"avo Mndewa Imulungu kowagalila mweye na ulelo wenu magayo hagahungukaga na usungu na mitamu haihonaga."},{"book":"Kumbukumbu","chapter":"28","verse":"60","text":"Kowagalila kabili mitamu yose yumudumbile akuja Misili, mitamu ayo yowakweleleza siku zose."},{"book":"Kumbukumbu","chapter":"28","verse":"61","text":"Vivija Mndewa Imulungu kowagalila kila utamu na magayo gayagwe hagatambuligwe mna ikitabu kino cha malagizo mbaka mukomigwe wose."},{"book":"Kumbukumbu","chapter":"28","verse":"62","text":"Hamoja mweye mwa wengi kamba nhondo zili kuulanga, lakini mosigala kidogo, kwavija hamumtegeleze bule Mndewa Imulungu, Imulungu wenu."},{"book":"Kumbukumbu","chapter":"28","verse":"63","text":"Kamba vija Mndewa Imulungu viyonogelwa kuwatendela ganogile na kuwatenda mongezeke, vivo Mndewa Imulungu viyonogelwa kuwahonda na kuwabananga. Na mweye mosegesigwa mwiisi ayo yumuchola kuisola."},{"book":"Kumbukumbu","chapter":"28","verse":"64","text":"“Avo Mndewa Imulungu kowapwililisa mziisi zose, kulawa mwambu uno wa isi mbaka mwambu uyagwe na kuko moitambikila imilungu iyagwe ya mibiki na mibwe, imilungu ayo hamuijuwile mweye hebu iwahenga zenu."},{"book":"Kumbukumbu","chapter":"28","verse":"65","text":"Mna ziisi azo haduhu hanhu ha kubwihila, haduhu hanhu ha kwika mgulu ili ubwihile, lakini Mndewa Imulungu kowatenda munyawenyawe na kowasegesela tamanilo na kowagwaa magayo ga mmizoyo."},{"book":"Kumbukumbu","chapter":"28","verse":"66","text":"Siku zenu zose mokala kwa kunyawanyawa, imisi na ikilo mokala kwa kudumba mbuli ya ugima wenu."},{"book":"Kumbukumbu","chapter":"28","verse":"67","text":"Mizoyo yenu yomema bwembwe da kila kinhu kimona. Imitondo molonga, ‘Maza iwege ichungulo,’ na ichungulo yahavika molonga, ‘Maza iwege imitondo.’"},{"book":"Kumbukumbu","chapter":"28","verse":"68","text":"Mndewa Imulungu kowabweza Misili kwa meli, ako kuyalongile honda mubwele ng'o. Kuko moichuuza kwa wanhu owehila kamba watumwa wa ikimbigalo na wa ikitwanzi, lakini kuduhu munhu yonda yawagule.”"}]}