{"data":[{"book":"Kumbukumbu","chapter":"29","verse":"1","text":"Zino azo mbuli za lagano da Mndewa Imulungu diyamulagize Musa yaditende kwa wanhu wa Izilaeli mwiisi ya Moabu, wahaleka lagano diyatendile Mndewa Imulungu ako kulugongo lwa Holebu."},{"book":"Kumbukumbu","chapter":"29","verse":"2","text":"Musa kawakema Waizilaeli wose kawalongela, “Mugona kwa meso genu wenyego gaja Mndewa Imulungu gayamtendele Falao, imndewa wa Misili, na iwasang'hanaji zake wose na isi yake yose."},{"book":"Kumbukumbu","chapter":"29","verse":"3","text":"Kwa meso genu mugona magazo makulu na vilaguso na unzonza mkulu."},{"book":"Kumbukumbu","chapter":"29","verse":"4","text":"Lakini mbaka lelo Mndewa Imulungu hanawagwelela mizoyo ya kujuwa, na meso ga kulola na magwiti ga kuhulika."},{"book":"Kumbukumbu","chapter":"29","verse":"5","text":"“Kwa kipindi cha miyaka malongo mane niwalongoza kuluwala, viwalo venu havilalile, na vilatu venu havilalile mmagulu genu."},{"book":"Kumbukumbu","chapter":"29","verse":"6","text":"Hamudile magate hebu kung'wa divai hebu kung'wa ugimbi. Nitenda vivo ili mujuwe kamba niye ayo Mndewa Imulungu, Imulungu wenu."},{"book":"Kumbukumbu","chapter":"29","verse":"7","text":"“Vimuvikile hanhu hano, Sihoni mndewa wa Heshiboni na Ogu mndewa wa Bashani weza kuitowa na siye, lakini tuwahuma,"},{"book":"Kumbukumbu","chapter":"29","verse":"8","text":"tuisola isi yao na tuwagwelela isi ayo kamba uhazi wao wanhu wa makabila ga Lubeni na Gadi na nusu ya kabila da Manase."},{"book":"Kumbukumbu","chapter":"29","verse":"9","text":"Avo zigogeni mbuli zose zilongigwe mdilagano dino na mutende kamba vizilonga ili mumwede mna ikila kinhu kimutenda."},{"book":"Kumbukumbu","chapter":"29","verse":"10","text":"“Lelo mweye mose mwima kuulongozi wa Mndewa Imulungu, Imulungu wenu, vilongozi wenu wa makabila na iwavele wenu na iwakulu zenu na wambigalo wose wa Waizilaeli,"},{"book":"Kumbukumbu","chapter":"29","verse":"11","text":"wanenu na wehe zenu na iwanhu baki iwokala mzing'hambi zenu, awo owakanhilaga zingodi na kuwadehela mazi."},{"book":"Kumbukumbu","chapter":"29","verse":"12","text":"Mwima hano ili mwingile mdilagano da kuiduwila da Mndewa Imulungu, Imulungu wenu doyotenda lelo na mweye,"},{"book":"Kumbukumbu","chapter":"29","verse":"13","text":"ili yawatogole mweye kamba wanhu zake, na heyo yawe Imulungu wenu kamba viyaiduwile kwa iwahenga zenu, Abulahamu na Isaka na Yakobo."},{"book":"Kumbukumbu","chapter":"29","verse":"14","text":"Sikwika lagano dino da kuiduwila mbuli yenu mweye mwiiyeka,"},{"book":"Kumbukumbu","chapter":"29","verse":"15","text":"lakini vivija kwa munhu yoyose yemile hano na siye kuulongozi wa Mndewa Imulungu, Imulungu wetu, na kwa awo Waizilaeli hawanavumbuka."},{"book":"Kumbukumbu","chapter":"29","verse":"16","text":"“Mujuwa vitukalile mwiisi ya Misili na vitubitile mziisi za wanhu wayagwe mbaka tuvika hano."},{"book":"Kumbukumbu","chapter":"29","verse":"17","text":"Muvona vinhu vao vigevuza, vinyago vao va mibiki na mibwe na shaba na zahabu vikalile hagati yao."},{"book":"Kumbukumbu","chapter":"29","verse":"18","text":"Muiteganye sikukuwe na munhu yoyose hagati yenu, mbigalo hebu mtwanzi hebu lukolo hebu kabila mna imweye mwimile hano yonda yamuleke Mndewa Imulungu, Imulungu wetu na kuisang'hanila imilungu ya isi azo. Awo okuwa kamba mzizi hagati yenu ulela matunda geli na sumu na gausungu."},{"book":"Kumbukumbu","chapter":"29","verse":"19","text":"Sikukuwe na munhu yoyose hagati yenu yahahulika mbuli za lagano dino dimuiduwile, abaho kogelegeza muumoyo wake na kulonga, ‘Nokala goya, hata kamba nokweleleza nzila zangu mwenyego.’ Mbuli ayo yowananga wose, wanogile na wehile."},{"book":"Kumbukumbu","chapter":"29","verse":"20","text":"Mndewa Imulungu hazigela kumgongo nzambi za munhu ayo, na ng'hasiliki ya Mndewa Imulungu na migongo yake vomsakaza munhu ayo. Makungu gose gandikigwe mna ikitabu kino gompata, na Mndewa Imulungu kodisegesa twaga da munhu ayo hasi ya ulanga."},{"book":"Kumbukumbu","chapter":"29","verse":"21","text":"Mndewa Imulungu kombagula munhu ayo kulawa mna gamakabila gose ga Waizilaeli na komgalila makungu gose ga lagano gandikigwe mna ikitabu kino cha malagizo."},{"book":"Kumbukumbu","chapter":"29","verse":"22","text":"“Mna uulelo wenu ako kumwande na wanhu baki okala isi ya kutali, ogona magayo na mikubulo yonda yaigale Mndewa Imulungu mwiisi ino."},{"book":"Kumbukumbu","chapter":"29","verse":"23","text":"Isi yose yomema mabwe gokwaka na mkele, kuduhu kinhu kihandigwa hebu kikota, hata misanze hoyota bule. Yokuwa kamba Mndewa Imulungu viyagabanange mabuga ga Sodoma na Gomola na Adima na Seboimu aho viyagevuzike."},{"book":"Kumbukumbu","chapter":"29","verse":"24","text":"Wanhu wa isi zose olonga, ‘Habali Mndewa Imulungu kaitenda vino isi ino? Habali kagevuzika kamba vino?’"},{"book":"Kumbukumbu","chapter":"29","verse":"25","text":"Na wanhu okwidika vino, ‘Kwavija walema kudigoga lagano da Mndewa Imulungu, Imulungu wa wahenga zao, diyaditendile na hewo viyawalavile mwiisi ya Misili,"},{"book":"Kumbukumbu","chapter":"29","verse":"26","text":"na wachola waisang'hanila na kuitambikila milungu iyagwe, imilungu hawaijuwile na hawagweleligwe."},{"book":"Kumbukumbu","chapter":"29","verse":"27","text":"Avo ng'hasiliki ya Mndewa Imulungu yoisoma isi ino na kugala makungu gose gandikigwe mna ikitabu kino,"},{"book":"Kumbukumbu","chapter":"29","verse":"28","text":"avo, Mndewa Imulungu kawang'ola kulawa mwiisi yao kwa ng'hasiliki na kugevuzika na kawasa mna iisi iyagwe, kamba viikoneka lelo.’"},{"book":"Kumbukumbu","chapter":"29","verse":"29","text":"“Gaja ga ikinyelegezi gake Mndewa Imulungu, Imulungu wetu, lakini gayatugubulile, getu siye na wanetu ili siku zose, tutende mbuli zose za malagizo gano.”"}]}