{"data":[{"book":"Kumbukumbu","chapter":"3","verse":"1","text":"“Abaho tuhinduka tugoga inzila ichola Bashani. Mndewa Ogu wa ako Bashani keza na iwakalizi wake ili yatuvamile ako behi ya buga da Edilei."},{"book":"Kumbukumbu","chapter":"3","verse":"2","text":"Lakini Mndewa Imulungu kanongela, ‘Sikuumdumbe kwavija nimgela mmakono gako, heyo hamoja na iwakalizi wake na isi yake yose. Komtendela kamba viumtendele Sihoni, imndewa wa Waamoli, ayo yakalile ako Heshiboni.’"},{"book":"Kumbukumbu","chapter":"3","verse":"3","text":"“Avo, Mndewa Imulungu, Imulungu wetu kamgela mmakono getu Ogu imndewa wa Bashani hamoja na iwakalizi wake wose, tuwakoma wose na hasigale hata munhu imoja."},{"book":"Kumbukumbu","chapter":"3","verse":"4","text":"Tugasola mabuga gose, haduhu hata buga dimoja tudilekile. Gose kwa gose gakala mabuga malongo sita, isi yose ya Aligobu iyakalile mndewa Ogu wa Bashani."},{"book":"Kumbukumbu","chapter":"3","verse":"5","text":"Mabuga gose ago gazungulusilwa senyenge nhali, kukala na milango na vihindilo. Vivija kukala na vijiji vingi vikalile havizungulusilwe senyenge."},{"book":"Kumbukumbu","chapter":"3","verse":"6","text":"Tubananga kila buga, na tuwakoma iwambigalo na iwatwanzi na iwana kamba vitutendile kuna gamabuga ga mndewa Sihoni wa Heshiboni."},{"book":"Kumbukumbu","chapter":"3","verse":"7","text":"Lakini fugo yose na ivinhu vose viyagwe tuvisola."},{"book":"Kumbukumbu","chapter":"3","verse":"8","text":"“Avo kipindi acho tuisola isi ya awo iwandewa wabili wa Waamoli wakalile ako mwambu wa kudilawila zuwa wa lwanda lwa Yolidani, hagati ya lwanda lwa Alinoni na lugongo lwa Helimoni.”"},{"book":"Kumbukumbu","chapter":"3","verse":"9","text":"Wasidoni okikema kigongo acho Silioni na Waamoli okikema Senili."},{"book":"Kumbukumbu","chapter":"3","verse":"10","text":"Musa kagendelela kulonga, “Tugasola mabuga gose geli kudibawe, na isi yose ya Gileadi na Bashani mbaka Saleka na Edilei gamabuga ga mndewa Ogu wa ako Bashani.”"},{"book":"Kumbukumbu","chapter":"3","verse":"11","text":"Mndewa Ogu wa ako Bashani ayo yaiyeka yasigale hagati ya Walefai, lusazi lwake lutendigwa kwa zuma, na lukala na utali wa makono mane na ugazi wa makono mabili, kamba iwanhu viwapimaga. Lusazi alo lung'hali kuko ako Laba buga da Waamoni."},{"book":"Kumbukumbu","chapter":"3","verse":"12","text":"“Vituisolile isi ayo niwagwaa iwanhu wa makabila ga Lubeni na Gadi umwambu wa kasikazini wa Aloeli behi na kubonde da Alinoni na nusu ya ivigongo va Gileadi hamoja na mabuga gake."},{"book":"Kumbukumbu","chapter":"3","verse":"13","text":"Hanhu hasigale ha Gileadi hamoja na isi yose ya Bashani ya mndewa Ogu, ndio kulonga isi yose ya Aligobu, niwagwaa nusu ya kabila da Manase.”"},{"book":"Kumbukumbu","chapter":"3","verse":"14","text":"Yaili kulawa kabila da Manase kasola hanhu hose ha isi ya Aligobu ako Bashani mbaka kuna imbaka ya Wageshuli na Wamaaka. Vijiji vose kavigwaa twaga jake na mbaka lelo vojuwigwa kamba vijiji va Hawoti Yaili."},{"book":"Kumbukumbu","chapter":"3","verse":"15","text":"“Wanhu wa ulelo wa Makili kulawa kabila da Manase, niwagwaa isi ya Gileadi,"},{"book":"Kumbukumbu","chapter":"3","verse":"16","text":"na wanhu wa makabila ga Lubeni na Gadi niwagwaa isi yose kulawa Gileadi mbaka lwanda lwa Alinoni. Imbaka yao kwa umwambu wa kusini ikala hagati ya ulwanda na imbaka yao kwa umwambu wa kasikazini ikala kuna ulwanda lwa Yaboki awo uibakane na isi ya Waamoni."},{"book":"Kumbukumbu","chapter":"3","verse":"17","text":"Umwambu wa kudihongela zuwa isi yao ivika mbaka lwanda lwa Yolidani, kulawa lamba da Kineleti3:17 Vivija lamba da Kineleti dojuwika kamba lamba da Galilaya. umwambu wa kasikazini, mbaka bahali ya Alaba, vivija yojuwigwa kamba bahali ya Mkele, mbaka kumuhulumuko wa Pisiga umwambu wa kudilawila zuwa."},{"book":"Kumbukumbu","chapter":"3","verse":"18","text":"“Kipindi acho niwagwaa malagizo gano, ‘Mndewa Imulungu, Imulungu wenu kawagwaa isi ino ili umwambu wa kudilawila zuwa wa Yolidani, muisole. Avo mweye mudahaga kuitowa mwiing'hondo, soleni migoha yenu muloke ulwanda lwa Yolidani kuwalongolela ndugu zenu Waizilaeli waenu."},{"book":"Kumbukumbu","chapter":"3","verse":"19","text":"Lakini wehe zenu na wanenu na zifugo zenu nyingi zimwili nazo, awo osigala mna gamabuga ganiwagwelele."},{"book":"Kumbukumbu","chapter":"3","verse":"20","text":"Watazeni ndugu zenu Waizilaeli mbaka Mndewa Imulungu vonda yawatende wakale hanhu hao kamba viyatendile kumwenu, na hewo vivija waisole isi ija Mndewa Imulungu, Imulungu wenu kowagwaa, ako umwambu wa Yolidani. Abaho kila munhu kumwenu kobwela mwiisi yenu ino iniwagwelele iwe yenu.’"},{"book":"Kumbukumbu","chapter":"3","verse":"21","text":"“Abaho nimulagiza Yoshua, ‘Gweye kona kwa meso gako gaja gose Mndewa Imulungu, Imulungu wako gayawatendele iwandewa wano wabili, Sihoni na Ogu. Avo, heyo kowatendela vivo iwandewa wose wa ziisi zimuchola kuzisola."},{"book":"Kumbukumbu","chapter":"3","verse":"22","text":"Sikumuwadumbe, kwavija Mndewa Imulungu, Imulungu wenu koitowa na hewo mbuli yenu.’"},{"book":"Kumbukumbu","chapter":"3","verse":"23","text":"“Kipindi acho nimpula Mndewa Imulungu, nilonga,"},{"book":"Kumbukumbu","chapter":"3","verse":"24","text":"‘Go Mndewa, Mkulu Mndewa Imulungu nojuwa kunilagusila niye msang'hanaji wako hanhu hadodo ha ukulu wako na udahi wako. Vino hana imulungu gani kuulanga hebu mwiisi yodaha kusang'hana mbuli ng'hulu kamba ziusang'hane gweye?"},{"book":"Kumbukumbu","chapter":"3","verse":"25","text":"Nokupula unileke niloke ulwanda lwa Yolidani, niyone isi ayo inogile ako umwambu wa kudihongela zuwa wa Yolidani, niilole isi ayo inogile, isi ya vigongo, hamoja na vigongo va Lebanoni.’"},{"book":"Kumbukumbu","chapter":"3","verse":"26","text":"“Lakini Mndewa Imulungu kanigevuzikila niye mbuli yenu, kalema kunitegeleza. Lakini kanilongela, ‘Nyamala vivo, sikuunongele kabili mbuli ayo!"},{"book":"Kumbukumbu","chapter":"3","verse":"27","text":"Kwela mbaka kuna inhembeti ya ulugongo lwa Pisiga na ulole goya umwambu wa kudihongela zuwa na umwambu wa kasikazini na umwambu wa kusini na umwambu wa kudilawila zuwa. Uilole isi ayo kwa meso gako, lakini gweye huloka bule ulwanda uno wa Yolidani."},{"book":"Kumbukumbu","chapter":"3","verse":"28","text":"Lakini umgwelele Yoshua malagizo, na umgele moyo na umtende yagangamale, kwavija heyo ayo yonda yawalongoze iwanhu wano mbaka ako umwambu, waisole isi yonda uilole.’"},{"book":"Kumbukumbu","chapter":"3","verse":"29","text":"“Avo tukala kuko kubonde kuulongozi wa Beti Peoli.”"}]}