{"data":[{"book":"Kumbukumbu","chapter":"7","verse":"1","text":"“Mndewa Imulungu, Imulungu wenu vonda yawavikize mwiisi yumuchola kuisola, na kowawinga wanhu wa isi nyingi wasegele mwiisi ayo. Vonda mwingile kowawinga wanhu wa isi saba, isi zili na nguvu na wanhu wengi kubanza mweye, isi za Wahiti na Wagiligashi na Waamoli na Wakanaani na Wapelizi na Wahivi na Wayebusi."},{"book":"Kumbukumbu","chapter":"7","verse":"2","text":"Vivija Mndewa Imulungu, Imulungu wenu, vonda yawagele mmakono genu na mowahuma iwanhu awo avo muwakome wose, sikumutende lagano na hewo na sikumuwonele bazi."},{"book":"Kumbukumbu","chapter":"7","verse":"3","text":"Sikumuisolele watwanzi na hewo, na sikumuwaleke wanenu wa kimbigalo wawasole wandele zao hebu wanenu wa kitwanzi wasoligwe na hewo."},{"book":"Kumbukumbu","chapter":"7","verse":"4","text":"Mwahatenda vivo hewo owatenda wanenu wamuleke Mndewa Imulungu, na owatenda waitambikile imilungu iyagwe, avo ng'hasiliki ya Mndewa Imulungu yowakila na hakawa kuwananga wose."},{"book":"Kumbukumbu","chapter":"7","verse":"5","text":"Lakini watendeleni vino, bomoleni mhango zao za kulavila nhosa na mugasegese mabwe gao ga kutambikila. Na vikanheni ivinyago vao va Ashela na mvisome moto vinyago vao viyagwe."},{"book":"Kumbukumbu","chapter":"7","verse":"6","text":"Tendeni vivo kwavija mweye mwa wanhu wang'alile mgameso ga Mndewa Imulungu, Imulungu wenu. Mna iwanhu wose mwiisi yose kawasagula mweye ili muwe wanhu zake mwenyego."},{"book":"Kumbukumbu","chapter":"7","verse":"7","text":"“Mndewa Imulungu hawanogele mweye na kuwasagula kwavija mwa wengi kubanza wanhu wayagwe, mweye mwa wadodo kubanza iwanhu wose mwiisi."},{"book":"Kumbukumbu","chapter":"7","verse":"8","text":"Lakini kwavija Mndewa Imulungu kawanogela mweye na katenda kija kiyaiduwile kwa wahenga zenu, lekaavo kawalava kwa nguvu zake ng'hulu na kawagombola muutumwa, kulawa mmakono ga Falao mndewa wa Misili."},{"book":"Kumbukumbu","chapter":"7","verse":"9","text":"Avo, mujuwe kamba Mndewa Imulungu, Imulungu wenu heyo Imulungu yotamaniligwa, kogoga lagano jake na kolagusa unogelwa wake kwa maelufu ga ulelo kwa waja ogoga malagizo gake."},{"book":"Kumbukumbu","chapter":"7","verse":"10","text":"Lakini kwa waja omwihila, hakawa bule kuwaliha kwa kuwakoboza."},{"book":"Kumbukumbu","chapter":"7","verse":"11","text":"Avo, muiteganye mugoge malagizo na mafundizo na gaja golondigwa goniwalagiza lelo."},{"book":"Kumbukumbu","chapter":"7","verse":"12","text":"“Kamba mwahagagoga malagizo gano na kutenda kamba vigalonga, Mndewa Imulungu, Imulungu wenu kogendelela kugoga lagano jake na mweye na kowanogela kamba viyaiduwile kwa wahenga zenu."},{"book":"Kumbukumbu","chapter":"7","verse":"13","text":"Heyo kowanogela na kowatenda mumwede, mokwengezeka na mokuwa wengi, koitenda migunda yenu ilele ng'hani, ili mupate ndiya na divai na mavuta. Kowatendela ganogile kwa kuwagwaa ng'ombe na ng'hondolo wengi mwiisi ayo iyaiduwile kowagwaa iwahenga zenu."},{"book":"Kumbukumbu","chapter":"7","verse":"14","text":"Momweda kubanza wanhu wose wa mwiisi. Kuduhu mbigalo hebu mtwanzi yonda yawe mgumba."},{"book":"Kumbukumbu","chapter":"7","verse":"15","text":"Mndewa Imulungu kowasegesela mitamu, na kowatenda sikumupate mitamu ihile kamba yumuyonile ako Misili, lakini kowagwaa mitamu ayo iwanhu owehila."},{"book":"Kumbukumbu","chapter":"7","verse":"16","text":"Muwakome wanhu wose wa isi zose Mndewa Imulungu, Imulungu wenu yazigelile mmakono genu, na sikumuwonele bazi. Sikumvitambikile vinyago vao, kwavija mbuli ayo yowahonza."},{"book":"Kumbukumbu","chapter":"7","verse":"17","text":"“Sikumugelegeze mmizoyo yenu, ‘Wanhu wano wengi ng'hani kubanza siye, todahaze kuwawinga mwiisi?’"},{"book":"Kumbukumbu","chapter":"7","verse":"18","text":"Sikumuwadumbe, kumbukeni gaja Mndewa Imulungu, Imulungu wenu, gayamtendele Falao na iwanhu wose wa Misili."},{"book":"Kumbukumbu","chapter":"7","verse":"19","text":"Kumbukeni imitamu ihile imuyonile kwa meso genu, unzonza na vilaguso na udahi na nguvu ng'hulu ya Mndewa Imulungu, Imulungu wenu yaisang'hanile kuwakombola, na kotenda vivo kwa iwanhu wose omuwadumba."},{"book":"Kumbukumbu","chapter":"7","verse":"20","text":"Vivija Mndewa Imulungu, Imulungu wenu kowagalila midondola hagati ya hewo, na kowakoma waja wakimbile na kuifisa."},{"book":"Kumbukumbu","chapter":"7","verse":"21","text":"Avo, sikumuwadumbe kwavija Mndewa Imulungu, Imulungu wenu kahamoja na mweye. Heyo kana udahi na nguvu."},{"book":"Kumbukumbu","chapter":"7","verse":"22","text":"Mndewa Imulungu, Imulungu wenu kowawinga wanhu wa isi azo, kidogo kidogo kila vimgendelela. Hamudaha kuwakoma wose kwa siku dimoja, kwavija mwahatenda vivo iming'onyo ya kumuhulo yokuwa mingi na kuwadumbiza."},{"book":"Kumbukumbu","chapter":"7","verse":"23","text":"Mndewa Imulungu, Imulungu wenu kowagela mmakono genu iwanhu owehila na kowatenda wadununzike mbaka wamale kukomigwa."},{"book":"Kumbukumbu","chapter":"7","verse":"24","text":"Kowagela mmakono genu iwandewa zao. Mowakoma na hewo osemwigwa, na mowakoma wose na kuduhu munhu yonda yawagomese."},{"book":"Kumbukumbu","chapter":"7","verse":"25","text":"Visomeni moto ivinyago va imilungu yao. Sikumusulukile shaba hebu zahabu ili mvinyago vao na sikumuisole na kuitenda kamba yenu. Mbuli ayo yowahonza na yomgevuza Mndewa Imulungu, Imulungu wenu."},{"book":"Kumbukumbu","chapter":"7","verse":"26","text":"Sikumukigale mzing'anda zenu kinhu chochose kimgevuza Mndewa Imulungu, buleavo moduwiligwa kamba kinhu acho. Sikumuvinogele hebu kuvigelegeza kwavija vinhu avo viduwiligwa."}]}