{"data":[{"book":"2 Timóteushoz","chapter":"4","verse":"1","text":"Kérlek azért Isten és Krisztus Jézus színe előtt, aki ítélni fog élőket és holtakat eljövetelekor az ő országában,"},{"book":"2 Timóteushoz","chapter":"4","verse":"2","text":"hogy hirdesd az igét, állj elő vele alkalmas és alkalmatlan időben, ints, fedj, buzdíts teljes béketűréssel és tanítással."},{"book":"2 Timóteushoz","chapter":"4","verse":"3","text":"Mert lesz idő, amikor az egészséges tanítást nem fogják elviselni, hanem saját kívánságaik szerint szereznek maguknak tanítókat, akik kedvük szerint beszélnek,"},{"book":"2 Timóteushoz","chapter":"4","verse":"4","text":"és az igazságtól elfordítják fülüket, de a mesékhez odafordulnak."},{"book":"2 Timóteushoz","chapter":"4","verse":"5","text":"De te józan légy mindenben, viseld el a bajokat, végezd az evangélista munkáját, és szolgálatodat teljesen betöltsd."},{"book":"2 Timóteushoz","chapter":"4","verse":"6","text":"Mert én immár megáldoztatom, és az én elköltözésem ideje elérkezett."},{"book":"2 Timóteushoz","chapter":"4","verse":"7","text":"Ama nemes harcot megharcoltam, futásomat elvégeztem, a hitet megtartottam."},{"book":"2 Timóteushoz","chapter":"4","verse":"8","text":"Végezetül eltétetett nekem az igazság koronája, amelyet megad nekem az Úr, az igaz bíró ama napon, de nemcsak nekem, hanem mindazoknak is, akik vágyva várják az ő megjelenését."},{"book":"2 Timóteushoz","chapter":"4","verse":"9","text":"Igyekezz mielőbb hozzám jönni,"},{"book":"2 Timóteushoz","chapter":"4","verse":"10","text":"mert Démász engem elhagyott a jelenvaló világhoz ragaszkodva, és elment Thesszalonikába, Kreszcensz Galáciába, Titusz pedig Dalmáciába."},{"book":"2 Timóteushoz","chapter":"4","verse":"11","text":"Egyedül Lukács van velem. Márkot vedd magadhoz, és hozd magaddal, mert hasznát veszem a szolgálatban."},{"book":"2 Timóteushoz","chapter":"4","verse":"12","text":"Tükhikoszt pedig Efezusba küldtem."},{"book":"2 Timóteushoz","chapter":"4","verse":"13","text":"A köpenyemet, amelyet Tróászban Karposznál hagytam, jöttödben hozd el és a könyveket is, különösen a kéziratokat."},{"book":"2 Timóteushoz","chapter":"4","verse":"14","text":"A rézműves Alexandrosz sok bajt szerzett nekem. Az Úr majd megfizet neki cselekedetei szerint."},{"book":"2 Timóteushoz","chapter":"4","verse":"15","text":"Tőle te is őrizkedj, mert szerfelett ellenállt beszédünknek."},{"book":"2 Timóteushoz","chapter":"4","verse":"16","text":"Első védekezésem alkalmával senki sem volt mellettem, sőt mindnyájan elhagytak, de ne róják fel nekik."},{"book":"2 Timóteushoz","chapter":"4","verse":"17","text":"Az Úr mellettem állt, és megerősített engem, hogy teljesen elvégezzem az igehirdetést, hogy azt minden pogány meghallja. Az oroszlán szájából is megmenekültem."},{"book":"2 Timóteushoz","chapter":"4","verse":"18","text":"Megszabadít engem az Úr minden gonosz cselekedettől, és megtart az ő mennyei országára, akinek dicsőség örökkön-örökké! Ámen."},{"book":"2 Timóteushoz","chapter":"4","verse":"19","text":"Köszöntsd Priszkát és Akvilát és Onéziforosz háza népét."},{"book":"2 Timóteushoz","chapter":"4","verse":"20","text":"Erasztosz Korinthusban maradt, Trofimoszt pedig Milétoszban hagytam betegen."},{"book":"2 Timóteushoz","chapter":"4","verse":"21","text":"Igyekezz tél előtt eljönni. Köszönt téged Eubulosz és Pudensz, Linosz, Klaudia és mind az atyafiak."},{"book":"2 Timóteushoz","chapter":"4","verse":"22","text":"Az Úr legyen lelkeddel! Kegyelem veletek! Ámen."}]}