{"data":[{"book":"Phongdokpiba","chapter":"12","verse":"1","text":"Adudagi atiyada achouba amadi angakpa khudam ama thorakle. Nupi ama numitna phi oina setli, aduga thana makhong makhada lei amasung makokta thawanmichak taranithoigi luhup uppi."},{"book":"Phongdokpiba","chapter":"12","verse":"2","text":"Mahak mironbini, amasung angang unaramdaigi naoyek naothingi cheinana mahak laorammi."},{"book":"Phongdokpiba","chapter":"12","verse":"3","text":"Adudagi swargada atoppa angakpa khudam ama amuk thorakle. Mapham aduda makok taret amadi machi tara panba aduga makok khudinggi luhup amamam uppa chaokhraba angangba chinglai ama thorakle."},{"book":"Phongdokpiba","chapter":"12","verse":"4","text":"12:4 Dan 8:10Mahakki mamei aduna thawanmichaksinggi saruk ahum thokpagi amabu atiyadagi kottuna malemda hunthare. Aduga angang adu hek pokpaga cha-thoknaba nupi adugi mamangda chinglai aduna leplammi."},{"book":"Phongdokpiba","chapter":"12","verse":"5","text":"12:5 Isa 66:7; Isei 2:9Adudagi yotki leingak chei paiduna phurup khudinggi mathakta pangadaba machanupa ama mahakna poklammi. Aduga machanupa adu thunamak loukhiduna Tengban Mapu amasung Ibungo magi phambal mangda pukhatkhre."},{"book":"Phongdokpiba","chapter":"12","verse":"6","text":"Aduga Tengban Mapuna thourang toubikhraba mapham, mahakpu numit lising amaga chani humphu sennabigadaba lamjao aduda nupi adu chenkhirammi."},{"book":"Phongdokpiba","chapter":"12","verse":"7","text":"Aduga swargada lal thokle. Michael amadi mahakki swargadutsingna chinglai adugi maiyokta lal soknare aduga chinglai amasung mahakki swargadutsingnasu handuna lal soknare."},{"book":"Phongdokpiba","chapter":"12","verse":"8","text":"Adubu chinglai adu maithire, aduga mahak amadi mahakki dutsing adu swargada amuk leiba yahandre."},{"book":"Phongdokpiba","chapter":"12","verse":"9","text":"12:9 Meihou 3:1; Luk 10:18Chinglai achouba, Devil nattraga Satan haina kounaba taibangpanba apumbabu minamba mamangeigi lil adubu tanthokle. Mahakpu mahakki dutsingga loinana malemda hunthare."},{"book":"Phongdokpiba","chapter":"12","verse":"10","text":"Adudagi swargada awangba khonjelda asumna haiba eina tare, “Houjikti Tengban Mapugi aran-khubham, panggal, Tengban Mapugi leibak amadi mahakki Christtagi matik adu lakle! Maramdi eikhoigi Tengban Mapugi mangda leptuna ahing nungthil eikhoigi ichil inaosingbu maral siramba mahak adu swargadagi hunthakhre."},{"book":"Phongdokpiba","chapter":"12","verse":"11","text":"Eikhoigi ichil inaosingna Yaomacha adugi eegi amadi makhoigi sakhigi wa adugi mapalna mahakpu ngamkhi: aduga makhoina siba phaoba makhoigi thawai thaba pammukhide."},{"book":"Phongdokpiba","chapter":"12","verse":"12","text":"Maram aduna swargada amasung maduda leiriba nakhoi pumnamak, haraojaro! Adubu malem amasung samudragidi awabanida! Maramdi Devil-na nakhoigi nanakta kumthakhre, aduga mahak mei houna saori maramdi mahakki matam khajik khakta ngaire haiba mahak khang-i.”"},{"book":"Phongdokpiba","chapter":"12","verse":"13","text":"Chinglai aduna mabu malemda hunthare haiba khanglaba matamda machanupa pokkhibi nupi adubu koitan tannaba hourammi."},{"book":"Phongdokpiba","chapter":"12","verse":"14","text":"12:14 Dan 7:25; 12:7Nupi adubu chinglai aduna sok-hannaba touba adudagi saphanaba, mahakpu chahi ahum makhai senabigadaba lamjaoda leiba mahakki mapham aduda paiba ngamnanaba mangonda chaoraba eagle-gi masa ani pibire."},{"book":"Phongdokpiba","chapter":"12","verse":"15","text":"Adudagi nupi adubu ichaona chenthakhinaba nupi adugi tungda ising ichao ama chinglai adugi machindagi kamthoraklammi."},{"book":"Phongdokpiba","chapter":"12","verse":"16","text":"Adubu malemna nupi adubu pangbire; malemna machin kathoktuna chinglai adugi machindagi kamthorakpa ising adu yotsinkhre."},{"book":"Phongdokpiba","chapter":"12","verse":"17","text":"Chinglai aduna nupi adubu yamna saorammi aduga nupi adugi leihouriba chada naoda, Tengban Mapugi yathang ngakpa amadi Jisugi sakhi adu chetna pairiba makhoi pumnamak adugi maiyokta lan soknanaba chathokkhre."},{"book":"Phongdokpiba","chapter":"12","verse":"18","text":"Aduga chinglai aduna samudra mapanda leplammi.12:18 Menuscript kharada masi chapter 13 da yao-i."}]}