{"data":[{"book":"होशे","chapter":"10","verse":"1","text":"इस्राएल एक लहलहाती हुई दाखलता सी है, जिसमें बहुत से फल भी लगे, परन्तु ज्यों-ज्यों उसके फल बढ़े, त्यों-त्यों उसने अधिक वेदियाँ बनाईं जैसे-जैसे उसकी भूमि सुधरी, वैसे ही वे सुन्दर खम्भे बनाते गये।"},{"book":"होशे","chapter":"10","verse":"2","text":"उनका मन बटा हुआ है; अब वे दोषी ठहरेंगे। वह उनकी वेदियों को तोड़ डालेगा, और उनकी लाटों को टुकड़े-टुकड़े करेगा।"},{"book":"होशे","chapter":"10","verse":"3","text":"अब वे कहेंगे, “हमारे कोई राजा नहीं है, क्योंकि हमने यहोवा का भय नहीं माना; इसलिए राजा हमारा क्या कर सकता है?”"},{"book":"होशे","chapter":"10","verse":"4","text":"वे बातें बनाते और झूठी शपथ खाकर वाचा बाँधते हैं; इस कारण खेत की रेघारियों में धतूरे के समान दण्ड फूले फलेगा।"},{"book":"होशे","chapter":"10","verse":"5","text":"सामरिया के निवासी बेतावेन के बछड़े के लिये डरते रहेंगे, और उसके लोग उसके लिये विलाप करेंगे; और उसके पुजारी जो उसके कारण मगन होते थे उसके प्रताप के लिये इस कारण विलाप करेंगे क्योंकि वह उनमें से उठ गया है।"},{"book":"होशे","chapter":"10","verse":"6","text":"वह यारेब राजा की भेंट ठहरने के लिये अश्शूर देश में पहुँचाया जाएगा। एप्रैम लज्जित होगा, और इस्राएल भी अपनी युक्ति से लजाएगा।"},{"book":"होशे","chapter":"10","verse":"7","text":"सामरिया अपने राजा समेत जल के बुलबुले के समान मिट जाएगा10:7 सामरिया अपने राजा समेत जल के बुलबुले के समान मिट जाएगा: मिट जाएगा। बुलबुला या असंख्य तिनके जो पानी पर तैरते हैं। वे नगण्यता तिस्सारता, महत्त्वहीनता के रूपक हैं जो पानी में गहरे नहीं उतरते हैं।।"},{"book":"होशे","chapter":"10","verse":"8","text":"आवेन के ऊँचे स्थान जो इस्राएल के पाप हैं, वे नाश होंगे। उनकी वेदियों पर झड़बेरी, पेड़ और ऊँटकटारे उगेंगे; और उस समय लोग पहाड़ों से कहने लगेंगे, हमको छिपा लो, और टीलों से कि हम पर गिर पड़ो। (लूका 23:30, प्रका. 9:6)"},{"book":"होशे","chapter":"10","verse":"9","text":"हे इस्राएल, तू गिबा के दिनों से पाप करता आया है; वे उसी में बने रहें; क्या वे गिबा में कुटिल मनुष्यों के संग लड़ाई में न फँसें?"},{"book":"होशे","chapter":"10","verse":"10","text":"जब मेरी इच्छा होगी तब मैं उन्हें ताड़ना दूँगा, और देश-देश के लोग उनके विरुद्ध इकट्ठे हो जाएँगे; क्योंकि वे अपने दोनों अधर्मों में फँसें हुए हैं।"},{"book":"होशे","chapter":"10","verse":"11","text":"एप्रैम सीखी हुई बछिया है, जो अन्न दाँवने से प्रसन्न होती है, परन्तु मैंने उसकी सुन्दर गर्दन पर जूआ रखा है; मैं एप्रैम पर सवार चढ़ाऊँगा; यहूदा हल, और याकूब हेंगा खींचेगा।"},{"book":"होशे","chapter":"10","verse":"12","text":"अपने लिये धार्मिकता का बीज बोओ, तब करुणा के अनुसार खेत काटने पाओगे; अपनी पड़ती भूमि को जोतो; देखो, अभी यहोवा के पीछे हो लेने का समय है, कि वह आए और तुम्हारे ऊपर उद्धार बरसाएँ। (यिर्म. 4:3)"},{"book":"होशे","chapter":"10","verse":"13","text":"तुम ने दुष्टता के लिये हल जोता और अन्याय का खेत काटा है; और तुम ने धोखे का फल खाया है। और यह इसलिए हुआ क्योंकि तुम ने अपने कुव्यवहार पर, और अपने बहुत से वीरों पर भरोसा रखा था।"},{"book":"होशे","chapter":"10","verse":"14","text":"इस कारण तुम्हारे लोगों में हुल्लड़ उठेगा, और तुम्हारे सब गढ़ ऐसे नाश किए जाएँगे जैसा बेतर्बेल नगर युद्ध के समय शल्मन के द्वारा नाश किया गया; उस समय माताएँ अपने बच्चों समेत पटक दी गईं थी।"},{"book":"होशे","chapter":"10","verse":"15","text":"तुम्हारी अत्यन्त बुराई के कारण बेतेल से भी इसी प्रकार का व्यवहार किया जाएगा। भोर होते ही इस्राएल का राजा पूरी रीति से मिट जाएगा।"}]}