{"data":[{"book":"होशे","chapter":"4","verse":"1","text":"हे इस्राएलियों, यहोवा का वचन सुनो; इस देश के निवासियों के साथ यहोवा का मुकद्दमा है। इस देश में न तो कुछ सच्चाई है, न कुछ करुणा और न कुछ परमेश्वर का ज्ञान ही है। (प्रका. 6:10)"},{"book":"होशे","chapter":"4","verse":"2","text":"यहाँ श्राप देने, झूठ बोलने, वध करने, चुराने, और व्यभिचार करने को छोड़ कुछ नहीं होता; वे व्यवस्था की सीमा को लाँघकर कुकर्म करते हैं और खून ही खून होता रहता है।"},{"book":"होशे","chapter":"4","verse":"3","text":"इस कारण यह देश विलाप करेगा, और मैदान के जीव-जन्‍तुओं, और आकाश के पक्षियों समेत उसके सब निवासी कुम्हला जाएँगे; और समुद्र की मछलियाँ भी नाश हो जाएँगी।"},{"book":"होशे","chapter":"4","verse":"4","text":"देखो, कोई वाद-विवाद न करे, न कोई उलाहना दे, क्योंकि तेरे लोग तो याजकों से वाद-विवाद करनेवालों के समान हैं।"},{"book":"होशे","chapter":"4","verse":"5","text":"तू दिन दुपहरी ठोकर खाएगा, और रात को भविष्यद्वक्ता भी तेरे साथ ठोकर खाएगा; और मैं तेरी माता का नाश करूँगा।"},{"book":"होशे","chapter":"4","verse":"6","text":"मेरे ज्ञान के न होने से मेरी प्रजा नाश हो गई; तूने मेरे ज्ञान को तुच्छ जाना है, इसलिए मैं तुझे अपना याजक रहने के अयोग्‍य ठहराऊँगा। इसलिए कि तूने अपने परमेश्वर की व्यवस्था को त्याग दिया है, मैं भी तेरे बाल-बच्चों को छोड़ दूँगा।"},{"book":"होशे","chapter":"4","verse":"7","text":"जैसे याजक बढ़ते गए, वैसे ही वे मेरे विरुद्ध पाप करते गए; मैं उनके वैभव के बदले उनका अनादर करूँगा।"},{"book":"होशे","chapter":"4","verse":"8","text":"वे मेरी प्रजा के पापबलियों को खाते हैं, और प्रजा के पापी होने की लालसा करते हैं।"},{"book":"होशे","chapter":"4","verse":"9","text":"इसलिए जो प्रजा की दशा होगी, वही याजक की भी होगी; मैं उनके चाल चलन का दण्ड दूँगा, और उनके कामों के अनुकूल उन्हें बदला दूँगा।"},{"book":"होशे","chapter":"4","verse":"10","text":"वे खाएँगे तो सही, परन्तु तृप्त न होंगे, और वेश्‍यागमन तो करेंगे, परन्तु न बढ़ेंगे; क्योंकि उन्होंने यहोवा की ओर मन लगाना छोड़ दिया है।"},{"book":"होशे","chapter":"4","verse":"11","text":"वेश्‍यागमन और दाखमधु और ताजा दाखमधु, ये तीनों बुद्धि को भ्रष्ट करते हैं।"},{"book":"होशे","chapter":"4","verse":"12","text":"मेरी प्रजा के लोग काठ के पुतले से प्रश्न करते हैं, और उनकी छड़ी उनको भविष्य बताती है। क्योंकि छिनाला करानेवाली आत्मा ने उन्हें बहकाया है, और वे अपने परमेश्वर की अधीनता छोड़कर छिनाला करते हैं।"},{"book":"होशे","chapter":"4","verse":"13","text":"बांज, चिनार और छोटे बांजवृक्षों की छाया अच्छी होती है, इसलिए वे उनके नीचे और पहाड़ों की चोटियों पर यज्ञ करते4:13 वे उनके नीचे और पहाड़ों की चोटियों पर यज्ञ करते: पहाड़ों की चोटियाँ स्वर्ग के अधिक निकट प्रतीत होती हैं, वहाँ की हवा अधिक स्वस्थ होती है, वहाँ अदृश्य परमेश्वर की उपासना करना प्राकृतिक भावना एवं निष्कपट भक्ति का सुझाव देता है।, और टीलों पर धूप जलाते हैं। इस कारण तुम्हारी बेटियाँ छिनाल और तुम्हारी बहुएँ व्यभिचारिणी हो गई हैं।"},{"book":"होशे","chapter":"4","verse":"14","text":"जब तुम्हारी बेटियाँ छिनाला और तुम्हारी बहुएँ व्यभिचार करें, तब मैं उनको दण्ड न दूँगा; क्योंकि मनुष्य आप ही वेश्याओं के साथ एकान्त में जाते, और देवदासियों के साथी होकर यज्ञ करते हैं; और जो लोग समझ नहीं रखते, वे नाश हो जाएँगे।"},{"book":"होशे","chapter":"4","verse":"15","text":"हे इस्राएल, यद्यपि तू छिनाला करता है, तो भी यहूदा दोषी न बने। गिलगाल को न आओ; और न बेतावेन को चढ़ जाओ; और यहोवा के जीवन की सौगन्ध कहकर शपथ न खाओ।"},{"book":"होशे","chapter":"4","verse":"16","text":"क्योंकि इस्राएल ने हठीली बछिया के समान हठ किया है, क्या अब यहोवा उन्हें भेड़ के बच्चे के समान लम्बे चौड़े मैदान में चराएगा?"},{"book":"होशे","chapter":"4","verse":"17","text":"एप्रैम मूरतों का संगी हो गया है; इसलिए उसको रहने दे।"},{"book":"होशे","chapter":"4","verse":"18","text":"वे जब दाखमधु पी चुकते हैं तब वेश्‍यागमन करने में लग जाते हैं; उनके प्रधान लोग निरादर होने से अधिक प्रीति रखते हैं।"},{"book":"होशे","chapter":"4","verse":"19","text":"आँधी उनको अपने पंखों में बाँधकर उड़ा ले जाएगी, और उनके बलिदानों के कारण वे लज्जित होंगे।"}]}