{"data":[{"book":"वाइज़","chapter":"1","verse":"1","text":"ज़ैल में वाइज़ के अलफ़ाज़ क़लमबंद हैं, उसके जो दाऊद का बेटा और यरूशलम में बादशाह है,"},{"book":"वाइज़","chapter":"1","verse":"2","text":"वाइज़ फ़रमाता है, “बातिल ही बातिल, बातिल ही बातिल, सब कुछ बातिल ही बातिल है!”"},{"book":"वाइज़","chapter":"1","verse":"3","text":"सूरज तले जो मेहनत-मशक़्क़त इनसान करे उसका क्या फ़ायदा है? कुछ नहीं!"},{"book":"वाइज़","chapter":"1","verse":"4","text":"एक पुश्त आती और दूसरी जाती है, लेकिन ज़मीन हमेशा तक क़ायम रहती है।"},{"book":"वाइज़","chapter":"1","verse":"5","text":"सूरज तुलू और ग़ुरूब हो जाता है, फिर सुरअत से उसी जगह वापस चला जाता है जहाँ से दुबारा तुलू होता है।"},{"book":"वाइज़","chapter":"1","verse":"6","text":"हवा जुनूब की तरफ़ चलती, फिर मुड़कर शिमाल की तरफ़ चलने लगती है। यों चक्कर काट काटकर वह बार बार नुक़ताए-आग़ाज़ पर वापस आती है।"},{"book":"वाइज़","chapter":"1","verse":"7","text":"तमाम दरिया समुंदर में जा मिलते हैं, तो भी समुंदर की सतह वही रहती है, क्योंकि दरियाओं का पानी मुसलसल उन सरचश्मों के पास वापस आता है जहाँ से बह निकला है।"},{"book":"वाइज़","chapter":"1","verse":"8","text":"इनसान बातें करते करते थक जाता है और सहीह तौर से कुछ बयान नहीं कर सकता। आँख कभी इतना नहीं देखती कि कहे, “अब बस करो, काफ़ी है।” कान कभी इतना नहीं सुनता कि और न सुनना चाहे।"},{"book":"वाइज़","chapter":"1","verse":"9","text":"जो कुछ पेश आया वही दुबारा पेश आएगा, जो कुछ किया गया वही दुबारा किया जाएगा। सूरज तले कोई भी बात नई नहीं।"},{"book":"वाइज़","chapter":"1","verse":"10","text":"क्या कोई बात है जिसके बारे में कहा जा सके, “देखो, यह नई है”? हरगिज़ नहीं, यह भी हमसे बहुत देर पहले ही मौजूद थी।"},{"book":"वाइज़","chapter":"1","verse":"11","text":"जो पहले ज़िंदा थे उन्हें कोई याद नहीं करता, और जो आनेवाले हैं उन्हें भी वह याद नहीं करेंगे जो उनके बाद आएँगे।"},{"book":"वाइज़","chapter":"1","verse":"12","text":"मैं जो वाइज़ हूँ यरूशलम में इसराईल का बादशाह था।"},{"book":"वाइज़","chapter":"1","verse":"13","text":"मैंने अपनी पूरी ज़हनी ताक़त इस पर लगाई कि जो कुछ आसमान तले किया जाता है उस की हिकमत के ज़रीए तफ़तीशो-तहक़ीक़ करूँ। यह काम ना-गवार है गो अल्लाह ने ख़ुद इनसान को इसमें मेहनत-मशक़्क़त करने की ज़िम्मादारी दी है।"},{"book":"वाइज़","chapter":"1","verse":"14","text":"मैंने तमाम कामों का मुलाहज़ा किया जो सूरज तले होते हैं, तो नतीजा यह निकला कि सब कुछ बातिल और हवा को पकड़ने के बराबर है।"},{"book":"वाइज़","chapter":"1","verse":"15","text":"जो पेचदार है वह सीधा नहीं हो सकता, जिसकी कमी है उसे गिना नहीं जा सकता।"},{"book":"वाइज़","chapter":"1","verse":"16","text":"मैंने दिल में कहा, “हिक्मत में मैंने इतना इज़ाफ़ा किया और इतनी तरक़्क़ी की कि उन सबसे सबक़त ले गया जो मुझसे पहले यरूशलम पर हुकूमत करते थे। मेरे दिल ने बहुत हिकमत और इल्म अपना लिया है।”"},{"book":"वाइज़","chapter":"1","verse":"17","text":"मैंने अपनी पूरी ज़हनी ताक़त इस पर लगाई कि हिकमत समझूँ, नीज़ कि मुझे दीवानगी और हमाक़त की समझ भी आए। लेकिन मुझे मालूम हुआ कि यह भी हवा को पकड़ने के बराबर है।"},{"book":"वाइज़","chapter":"1","verse":"18","text":"क्योंकि जहाँ हिकमत बहुत है वहाँ रंजीदगी भी बहुत है। जो इल्मो-इरफ़ान में इज़ाफ़ा करे, वह दुख में इज़ाफ़ा करता है।"}]}