{"data":[{"book":"वाइज़","chapter":"4","verse":"1","text":"मैंने एक बार फिर नज़र डाली तो मुझे वह तमाम ज़ुल्म नज़र आया जो सूरज तले होता है। मज़लूमों के आँसू बहते हैं, और तसल्ली देनेवाला कोई नहीं होता। ज़ालिम उनसे ज़्यादती करते हैं, और तसल्ली देनेवाला कोई नहीं होता।"},{"book":"वाइज़","chapter":"4","verse":"2","text":"यह देखकर मैंने मुरदों को मुबारक कहा, हालाँकि वह अरसे से वफ़ात पा चुके थे। मैंने कहा, “वह हाल के ज़िंदा लोगों से कहीं मुबारक हैं।"},{"book":"वाइज़","chapter":"4","verse":"3","text":"लेकिन इनसे ज़्यादा मुबारक वह है जो अब तक वुजूद में नहीं आया, जिसने वह तमाम बुराइयाँ नहीं देखीं जो सूरज तले होती हैं।”"},{"book":"वाइज़","chapter":"4","verse":"4","text":"मैंने यह भी देखा कि सब लोग इसलिए मेहनत-मशक़्क़त और महारत से काम करते हैं कि एक दूसरे से हसद करते हैं। यह भी बातिल और हवा को पकड़ने के बराबर है।"},{"book":"वाइज़","chapter":"4","verse":"5","text":"एक तरफ़ तो अहमक़ हाथ पर हाथ धरे बैठने के बाइस अपने आपको तबाही तक पहुँचाता है।"},{"book":"वाइज़","chapter":"4","verse":"6","text":"लेकिन दूसरी तरफ़ अगर कोई मुट्ठी-भर रोज़ी कमाकर सुकून के साथ ज़िंदगी गुज़ार सके तो यह इससे बेहतर है कि दोनों मुट्ठियाँ सिर-तोड़ मेहनत और हवा को पकड़ने की कोशिशों के बाद ही भरें।"},{"book":"वाइज़","chapter":"4","verse":"7","text":"मैंने सूरज तले मज़ीद कुछ देखा जो बातिल है।"},{"book":"वाइज़","chapter":"4","verse":"8","text":"एक आदमी अकेला ही था। न उसके बेटा था, न भाई। वह बेहद मेहनत-मशक़्क़त करता रहा, लेकिन उस की आँखें कभी अपनी दौलत से मुतमइन न थीं। सवाल यह रहा, “मैं इतनी सिर-तोड़ कोशिश किसके लिए कर रहा हूँ? मैं अपनी जान को ज़िंदगी के मज़े लेने से क्यों महरूम रख रहा हूँ?” यह भी बातिल और ना-गवार मामला है।"},{"book":"वाइज़","chapter":"4","verse":"9","text":"दो एक से बेहतर हैं, क्योंकि उन्हें अपने काम-काज का अच्छा अज्र मिलेगा।"},{"book":"वाइज़","chapter":"4","verse":"10","text":"अगर एक गिर जाए तो उसका साथी उसे दुबारा खड़ा करेगा। लेकिन उस पर अफ़सोस जो गिर जाए और कोई साथी न हो जो उसे दुबारा खड़ा करे।"},{"book":"वाइज़","chapter":"4","verse":"11","text":"नीज़, जब दो सर्दियों के मौसम में मिलकर बिस्तर पर लेट जाएँ तो वह गरम रहते हैं। जो तनहा है वह किस तरह गरम हो जाएगा?"},{"book":"वाइज़","chapter":"4","verse":"12","text":"एक शख़्स पर क़ाबू पाया जा सकता है जबकि दो मिलकर अपना दिफ़ा कर सकते हैं। तीन लड़ियोंवाली रस्सी जल्दी से नहीं टूटती।"},{"book":"वाइज़","chapter":"4","verse":"13","text":"जो लड़का ग़रीब लेकिन दानिशमंद है वह उस बुज़ुर्ग लेकिन अहमक़ बादशाह से कहीं बेहतर है जो तंबीह मानने से इनकार करे।"},{"book":"वाइज़","chapter":"4","verse":"14","text":"क्योंकि गो वह बूढ़े बादशाह की हुकूमत के दौरान ग़ुरबत में पैदा हुआ था तो भी वह जेल से निकलकर बादशाह बन गया।"},{"book":"वाइज़","chapter":"4","verse":"15","text":"लेकिन फिर मैंने देखा कि सूरज तले तमाम लोग एक और लड़के के पीछे हो लिए जिसे पहले की जगह तख़्तनशीन होना था।"},{"book":"वाइज़","chapter":"4","verse":"16","text":"उन तमाम लोगों की इंतहा नहीं थी जिनकी क़ियादत वह करता था। तो भी जो बाद में आएँगे वह उससे ख़ुश नहीं होंगे। यह भी बातिल और हवा को पकड़ने के बराबर है।"}]}