{"data":[{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"1","text":"يٌوَ سِ قِندِ مَنفّ رَ تّمُي نَشّ، عَ حّ سٌلٌقٍرٍ نَن نُ عَ رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"2","text":"يٍهُ شَ مَنفّيَ حّ سٌلٌقٍرٍ ندٍ رَ عِسِرَيِلَ بْشِ مَ، يٌوَ سِ قِندِ مَنفّ رَ نَ حّ نَن نَ. عَ نَشَ حّ تٌنفٌ نَانِ مَنفّيَ رَبَ دَرِ سَلَمُ. عَ نفَ نُ شِلِ نّ سِبٍيَ، بٍرِ سٍيبَكَ نَن نُ عَ رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"3","text":"يٌوَ سِ نُ قٍ قَنيِ نَن تُن نَبَمَ عَلَتَلَ يَ عِ، عَلْ سّرّشّدُبّ يٍهٌيَدَ عَ مَسٍن عَ بّ كِ نَشّ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"4","text":"كْنْ نَ بِرِن كُي، كُيٍ بَتُدٍيٍ مُ كَنَ يُدَيَ. حَمَ مَن نُ لُمَ سِفَ رَ سّرّشّ بَدٍ نُن سُرَيِ فَندٍ نَ كُيٍيٍ بّ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"5","text":"يٌوَ سِ نَشَ عَ قَلَ سّرّشّدُبّيٍ بّ، «كْبِرِ نَشَن بِرِن بَمَ سّرّشّ رَ عَلَتَلَ شَ بَنشِ كُي، كْبِرِ نَشَن قِمَ مِشِيٍ شُنسَرٍ رَ، شَ نَ مُ قٍ فبّتّ رَ،"},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"6","text":"سّرّشّدُبّيٍ شَ عَ رَ سُشُ، عَ شَ رَوَلِ يِرٍ كَنَشِيٍ يَءِلَنقٍ رَ عَلَتَلَ شَ بَنشِ مَ.»"},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"7","text":"كْنْ هَن يٌوَ سِ شَ مَنفّيَ حّ مْشْحّن نُن سَشَن ندٍ رَ، سّرّشّدُبّيٍ مُ نُ عَلَتَلَ شَ بَنشِ يَءِلَنشِ سِندٍن."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"8","text":"مَنفّ يٌوَ سِ نَشَ سّرّشّدُبّ يٍهٌيَدَ نُن عَ بٌورٍيٍ شِلِ، عَ عَ قَلَ عٍ بّ، «مُنقٍ رَ وٌ مُ عَلَتَلَ شَ بَنشِ يَءِلَنشِ سِندٍن؟ يَكْسِ وٌ نَشَ كْبِرِ يٌ تٌنفٌ كْبِرِ رَفَتَدٍ كُي، نَشَن مُ رَوَلِمَ عَلَتَلَ شَ بَنشِ يَءِلَنقٍ رَ.»"},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"9","text":"سّرّشّدُبّيٍ نَشَ لَن عَ مَ، عَ عٍ نَشَ كْبِرِ يٌ رَ سُشُ مِشِيٍ يِ رَ سْنْن، عٍ مُ نَشَن نَوَلِمَ بَنشِ يَءِلَنقٍ رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"10","text":"نَ كُي سّرّشّدُبّ يٍهٌيَدَ نَشَ كَنكِرَ ندٍ تٌنفٌ، عَ يَلٍ تِ عَ مَ، عَ عَ دْشْ سّرّشّبَدٍ يِرٍقَنيِ مَ، مِشِيٍ نُ سٌمَ عَلَتَلَ شَ بَنشِ كُي دّننَشّ رَ. سّرّشّدُبّ نَشٍيٍ نُ عٍ حْشْ سَشِ سٌدٍ دّ شْن مَ، نٍيٍ نُ كْبِرِ سَمَ نَ كَنكِرَ نَن كُي، مِشِيٍ نُ قَمَ نَشَن نَ عَلَتَلَ شَ بَنشِ كُي."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"11","text":"عٍ نَ عَ تٌ كْبِرِ بَرَ فبٌ كَنكِرَ كُي، سّرّشّدُبّ شُنفبٍ نُن مَنفّ شَ سّبّلِتِ نُ قَمَ نّ نَ كْبِرِ سَدٍ بّكِ كُي، عٍ كْبِرِ كْنتِ، نَشَن نَ عَلَتَلَ شَ هْرْ مْبَنشِ كُي،"},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"12","text":"عٍ عَ سٌ وَلِكّ شُنيِيٍ يِ رَ، نَشٍيٍ نُ عَلَتَلَ شَ بَنشِ يَءِلَنمَ. وَلِكّ شُنيِيٍ نُ نَ كْبِرِ سٌمَ كَمُدّرِيٍ نُن بَنشِتِيٍ نَن يِ رَ، نَشٍيٍ نُ عَلَتَلَ شَ بَنشِ يَءِلَنمَ،"},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"13","text":"عَ نُن فّمّ مَسٌلِيٍ نُن بَنشِ دْشْييٍ يِ رَ. نَ كْبِرِ قَن نُ قِندِ مَ وُرِ، فّمّ مَسٌلِشِ، نُن سٍ فبّتّيٍ سَرٍ نَن نَ، نَشٍيٍ نُ رَوَلِمَ عَلَ شَ بَنشِ يَءِلَنقٍ رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"14","text":"كْنْ نَ كْبِرِ مُ نُ رَوَلِمَ سٍ سَسٍ فبٍتِ دَاشِيٍ، قِنّيٍ، ثَانِيٍ نُن سَرَيٍ يَءِلَنقٍ رَ عَلَتَلَ شَ بَنشِ شَ قٍ رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"15","text":"عَ نُ سٌمَ بَنشِ رَوَلِيٍ نَن يِ رَ، عَلَكٌ عٍ شَ عَلَتَلَ شَ بَنشِ يِرٍ كَنَشِيٍ فبَنسَن يَءِلَن."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"16","text":"عٍ مُ نُ نَ كْبِرِ رَوَلِ كِ مَشْرِنمَ بَنشِ رَوَلِيٍ مَ، بَرِ مَ عٍ نُ تِنشِن نَ قٍ كُي."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"17","text":"كْبِرِ نَشَن نُ سٌمَ يّتّ رَفبِلٍن سّرّشّيٍ رَ نُن يُنُبِ شَقَرِ سّرّشّيٍ رَ، نَ مُ نُ سَمَ نَ كَنكِرَ كُي عَلَتَلَ شَ بَنشِ كُي. عَ نُ سٌمَ سّرّشّدُبّيٍ نَن يِ رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"18","text":"نَ تّمُي، عَرَ مِ مَنفّ شَسَيٍلِ نَشَ سِفَ فَتِ فٍرٍدٍ. عَ تٌ نْ عَ رَ، عَ نَشَ وَ دَرِ سَلَمُ قَن فٍرٍقٍ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"19","text":"يُدَيَ مَنفّ يٌوَ سِ نَشَ شّيمَ بِرِن بَ عَلَتَلَ شَ بَنشِ نَاقُلِ رَفَتَدٍ كُي، عَ بٍنبَ يُدَيَ مَنفّيٍ يٍهٌسَقَتِ، يٍهٌرَ مِ، نُن عَشَسِيَ نَشَن قِ عَلَتَلَ شَ هْرْ مْبَنشِ مَ، عَ نُن عٍ نَشَن سَ يُدَيَ مَنفّ شَ بَنشِ كُي، عَ قَ نَ بِرِن نَسَنبَ عَرَ مِ مَنفّ شَسَيٍلِ مَ. نَ نَشَ عَ نِيَ عَ شَ فبِلٍن دَرِ سَلَمُ فٍرٍقٍ قْشْ رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"20","text":"مَنفّ يٌوَ سِ شَ تَرُشُي دْنشْي سّبّشِ يُدَيَ مَنفّيٍ شَ تَرُشُي كُي."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"21","text":"عَ رَحْنيِ عَ شَ مِشِيٍ نَشَ عَ يَنقَ، عٍ عَ قَشَ بٍتِ مِلٌ، سِلَ مَبِرِ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"12","verse":"22","text":"عَ شَ مَنفّ بَنشِ مِشِيٍ، سِمٍيَتَ شَ دِ يٌسَبَدِ نُن سٌمٍرِ شَ دِ يٍهٌسَبَدِ نَن عَ قَشَ. يٌوَ سِ نَشَ رَفَتَ عَ بٍنبَيٍ قّ مَ، دَوُدَ شَ تَا كُي. عَ شَ دِ عَمَسِيَ نَشَ تِ عَ حْشْي رَ."}]}