{"data":[{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"1","text":"عَشَسِيَ شَ دِ يٌوَ سِ شَ مَنفّيَ حّ مْشْحّن نُن سَشَن ندٍ رَ يُدَيَ شُن مَ، يٍهُ شَ دِ يٍهٌوَشَسِ نَشَ تِ مَنفّ رَ عِسِرَيِلَ بْشِ مَ. عَ مَنفّيَ حّ قُ نُن سٌلٌقٍرٍ نَن نَبَ سَمَرِ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"2","text":"عَ نَشَ قٍ رَبَ نَشَن مُ رَقَن عَلَتَلَ مَ. عَ نَشَ بِرَ نٍبَتِ شَ دِ يٍرٌبٌوَ مِ شَ يُنُبِيٍ قْشْ رَ، نَشَن نُ بَرَ عِسِرَيِلَ رَتَنتَن نَ كُي. يٍهٌوَشَسِ مُ فبِلٍن نَ يُنُبِيٍ قْشْ رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"3","text":"عَلَتَلَ شْنْ نّ عِسِرَيِلَ مَ نَ قٍ مَ، عَ نُ عٍ رَبٌلٌ عَرَ مِ مَنفّيٍ يِ رَ، شَسَيٍلِ نُن عَ شَ دِ بٍن هَدَدَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"4","text":"يٍهٌوَشَسِ نَشَ عَلَتَلَ مَشَندِ عَ شَ هِننّ عَ رَ. عَلَتَلَ نَشَ عَ شَ مَشَندِ سُشُ، بَرِ مَ، عَ نُ بَرَ عِسِرَيِلَ شَ تْورّ تٌ عَرَ مِ مَنفّ شَ نْي بُن مَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"5","text":"عَلَتَلَ نَشَ عِسِرَيِلَ رَكِسِمَ ندٍ قِ عٍ مَ، عَ عٍ بَ عَرَ مِ شَ مَنفّيَ بُن مَ، عٍ قَ لُ بْحّسَ كُي."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"6","text":"كْنْ عٍ مُ فبِلٍن يٍرٌبٌوَ مِ بْنسْي شَ يُنُبِيٍ قْشْ رَ. عَسٍرَ كُيٍ مَسٌلِشِيٍ يَتِ نُ تِشِ سَمَرِ تَا كُي."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"7","text":"يٍهٌوَشَسِ شَ سْورِ فَلِ نُ بَرَ شُرُن، سٌي رَفِ مِشِ تٌنفٌ سُولِ، فِسٍ قُ، نُن سْورِ وُلُ قُ نَن تُن نُ قَ لُشِ، بَرِ مَ عَرَ مِ مَنفّ نُ بَرَ عٍ بْنبْ، عَلْ بْشِ عِبٌرٌنمَ كِ نَشّ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"8","text":"يٍهٌوَشَسِ شَ تَرُشُي دْنشْي، عَ قٍ قَنيِ نَشٍيٍ بِرِن نَبَ، نٍيٍ سّبّشِ عِسِرَيِلَ مَنفّيٍ شَ تَرُشُي كُي."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"9","text":"عَ نَشَ لَاشِرَ، عَ رَفَتَ عَ بٍنبَيٍ قّ مَ سَمَرِ. عَ شَ دِ يٌوَ سِ نَشَ تِ عَ حْشْي رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"10","text":"يٌوَ سِ شَ مَنفّيَ حّ تٌنفٌ سَشَن نُن سٌلٌقٍرٍ ندٍ رَ يُدَيَ شُن مَ، يٍهٌوَشَسِ شَ دِ يٍهٌوَ سَ نَشَ تِ مَنفّ رَ عِسِرَيِلَ شُن مَ. عَ نَشَ مَنفّيَ حّ قُ نُن سٍننِ رَبَ سَمَرِ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"11","text":"عَ نَشَ قٍ رَبَ نَشَن مُ رَقَن عَلَتَلَ مَ، عَ مُ فبِلٍن نٍبَتِ شَ دِ يٍرٌبٌوَ مِ شَ يُنُبِيٍ قْشْ رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"12","text":"يٌوَ سِ شَ تَرُشُي دْنشْي، عَ قٍ قَنيِ نَشٍيٍ بِرِن نَبَ، عَلْ عَ يُدَيَ مَنفّ عَمَسِيَ فٍرٍ كِ نَشّ، نَ قٍيٍ بِرِن سّبّشِ عِسِرَيِلَ مَنفّيٍ شَ تَرُشُي كُي."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"13","text":"يٌوَ سِ نَشَ لَاشِرَ، عَ رَفَتَ عِسِرَيِلَ مَنفّيٍ سّيتِ مَ سَمَرِ. يٍرٌبٌوَ مِ نَشَ تِ مَنفّ رَ عَ حْشْي رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"14","text":"عَننَبِ عٍلِسٍ تٌ قُرَ، عَ نُ لَاشِرَ مَ قُرٍ نَشَن مَ، عِسِرَيِلَ مَنفّ يٌوَ سِ نَشَ فٌرٌ عَ يِرٍ سُننُنيِ كُي، عَ يِ وْيّنيِ تِ عَ بّ وَ كُي، «ﭑ بَ، ﭑ بَ، عِسِرَيِلَ سّنبّمَ.»"},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"15","text":"عٍلِسٍ نَشَ عَ يَابِ، «شَلِ نُن تَنبّ ندٍ تٌنفٌ.» مَنفّ نَشَ نَ رَبَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"16","text":"نَ شَنبِ عٍلِسٍ نَشَ عَ قَلَ عِسِرَيِلَ مَنفّ بّ، «شَلِ رَقَلَ.» عٍلِسٍ نَشَ عَ بّلّشّيٍ سَ مَنفّ بّلّشّيٍ مَ، عَ قَ عَ قَلَ عَ بّ،"},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"17","text":"«وُندّرِ رَبِ نَشَن نَ سٌفٍتٍدٍ بِرِ.» عَ نَشَ عَ رَبِ. عٍلِسٍ نَشَ عَ قَلَ عَ بّ، «شَلِ وٌلِ.» عَ نَشَ عَ وٌلِ. عٍلِسٍ نَشَ عَ قَلَ عَ بّ قَ، «شُننَكٍلِ تَنبّ نَن يِ كِ عَلَتَلَ بّ، عَ نَشَن قِمَ عِ مَ عَرَ مِكَيٍ شِلِ مَ. عِ عَرَ مِكَيٍ بْنبْمَ نّ عَقٍكِ تَا كُي هَن عِ عٍ سْنتْ.»"},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"18","text":"نَ تّمُي عٍلِسٍ نَشَ عَ قَلَ، «شَلِيٍ تٌنفٌ.» مَنفّ نَشَ عٍ تٌنفٌ. عٍلِسٍ نَشَ عَ قَلَ عَ بّ، «بْشِ بْنبْ شَلِيٍ رَ.» مَنفّ نَشَ بْشِ بْنبْ سَنيَ سَشَن، عَ قَ عَ عِتِ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"19","text":"عَننَبِ عٍلِسٍ نَشَ شْنْ عَ مَ، عَ نَشّ، «شَ عِ بْشِ بْنبْ نّ سَنيَ سُولِ نُ، شَ نَ مُ سَنيَ سٍننِ، عِ نُ نْمَ نّ عَرَ مِكَيٍ سْنتْدٍ. كْنْ يَكْسِ عِ قَمَ عٍ بْنبْدٍ سَنيَ سَشَن فبَنسَن نّ.»"},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"20","text":"نَ دَنفِ شَنبِ، عَننَبِ عٍلِسٍ نَشَ لَاشِرَ، عٍ قَ عَ رَفَتَ. نَ حّ شُن فبِلٍنيِ، مٌوَبَ سْورِيٍ نَشَ سٌ عِسِرَيِلَ بْشِ مَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"21","text":"نَ تّمُي عِسِرَيِلَكَيٍ نُ نَ عٍ شَ مِشِ قَشَشِ ندٍ رَفَتَقٍ. عٍ تٌ مٌوَبَكَيٍ تٌ قَ رَ، عٍ نَشَ عٍ شَ مِشِ قُرٍ سَ مَقُرٍنيِ رَ عَننَبِ عٍلِسٍ شَ فَبُرِ كُي. نَ قُرٍ تٌ دِن عٍلِسٍ شْرِيٍ رَ، عَ نَشَ كٍلِ قَشّ مَ، عَ فبِلٍن بَلٌ رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"22","text":"عَرَ مِ مَنفّ شَسَيٍلِ نُ عِسِرَيِلَكَيٍ تْورْ مَ يٍهٌوَشَسِ شَ مَنفّيَ بُن مَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"23","text":"كْنْ عَلَتَلَ نَشَ كِنِكِنِ عٍ مَ. عَ نَشَ هِننّ عٍ رَ عَ شَ سَاتّ شَ قٍ رَ، عَ نَشَن شِرِ عِبُرَهِمَ، عِسِيَفَ، نُن يَشُبَ تَفِ. هَن يَكْسِ عَلَتَلَ مّينِمَ عٍ مَ نَ نَن مَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"24","text":"عَرَ مِ مَنفّ شَسَيٍلِ نَشَ قَشَ، عَ شَ دِ بٍن هَدَدَ نَشَ تِ مَنفّ رَ عَ حْشْي رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ٢","chapter":"13","verse":"25","text":"يٍهٌوَشَسِ شَ دِ يٍهٌوَ سَ نَشَ تَايٍ بَ بٍن هَدَدَ يِ رَ، نَ بَبَ شَسَيٍلِ نَشٍيٍ بَ عَ بَبَ يٍهٌوَشَسِ يِ رَ فٍرٍ كُي. يٌوَ سِ نَشَ عَ بْنبْ سَنيَ سَشَن، عَ نَ تَايٍ مَسْتْ."}]}