{"data":[{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"1","text":"ਤਦਾ ਨਿਸ੍ਤਾਰੋਤ੍ਸਵਕਿਣ੍ਵਹੀਨਪੂਪੋਤ੍ਸਵਯੋਰਾਰਮ੍ਭਸ੍ਯ ਦਿਨਦ੍ਵਯੇ (ਅ)ਵਸ਼ਿਸ਼਼੍ਟੇ ਪ੍ਰਧਾਨਯਾਜਕਾ ਅਧ੍ਯਾਪਕਾਸ਼੍ਚ ਕੇਨਾਪਿ ਛਲੇਨ ਯੀਸ਼ੁੰ ਧਰ੍ੱਤਾਂ ਹਨ੍ਤੁਞ੍ਚ ਮ੍ਰੁʼਗਯਾਞ੍ਚਕ੍ਰਿਰੇ;"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"2","text":"ਕਿਨ੍ਤੁ ਲੋਕਾਨਾਂ ਕਲਹਭਯਾਦੂਚਿਰੇ, ਨਚੋਤ੍ਸਵਕਾਲ ਉਚਿਤਮੇਤਦਿਤਿ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"3","text":"ਅਨਨ੍ਤਰੰ ਬੈਥਨਿਯਾਪੁुਰੇ ਸ਼ਿਮੋਨਕੁਸ਼਼੍ਠਿਨੋ ਗ੍ਰੁʼਹੇ ਯੋਸ਼ੌ ਭੋਤ੍ਕੁਮੁਪਵਿਸ਼਼੍ਟੇ ਸਤਿ ਕਾਚਿਦ੍ ਯੋਸ਼਼ਿਤ੍ ਪਾਣ੍ਡਰਪਾਸ਼਼ਾਣਸ੍ਯ ਸਮ੍ਪੁਟਕੇਨ ਮਹਾਰ੍ਘ੍ਯੋੱਤਮਤੈਲਮ੍ ਆਨੀਯ ਸਮ੍ਪੁਟਕੰ ਭੰਕ੍ਤ੍ਵਾ ਤਸ੍ਯੋੱਤਮਾਙ੍ਗੇ ਤੈਲਧਾਰਾਂ ਪਾਤਯਾਞ੍ਚਕ੍ਰੇ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"4","text":"ਤਸ੍ਮਾਤ੍ ਕੇਚਿਤ੍ ਸ੍ਵਾਨ੍ਤੇ ਕੁਪ੍ਯਨ੍ਤਃ ਕਥਿਤਵੰਨ੍ਤਃ ਕੁਤੋਯੰ ਤੈਲਾਪਵ੍ਯਯਃ?"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"5","text":"ਯਦ੍ਯੇਤਤ੍ ਤੈਲ ਵ੍ਯਕ੍ਰੇਸ਼਼੍ਯਤ ਤਰ੍ਹਿ ਮੁਦ੍ਰਾਪਾਦਸ਼ਤਤ੍ਰਯਾਦਪ੍ਯਧਿਕੰ ਤਸ੍ਯ ਪ੍ਰਾਪ੍ਤਮੂਲ੍ਯੰ ਦਰਿਦ੍ਰਲੋਕੇਭ੍ਯੋ ਦਾਤੁਮਸ਼ਕ੍ਸ਼਼੍ਯਤ, ਕਥਾਮੇਤਾਂ ਕਥਯਿਤ੍ਵਾ ਤਯਾ ਯੋਸ਼਼ਿਤਾ ਸਾਕੰ ਵਾਚਾਯੁਹ੍ਯਨ੍|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"6","text":"ਕਿਨ੍ਤੁ ਯੀਸ਼ੁਰੁਵਾਚ, ਕੁਤ ਏਤਸ੍ਯੈ ਕ੍ਰੁʼੱਛ੍ਰੰ ਦਦਾਸਿ? ਮਹ੍ਯਮਿਯੰ ਕਰ੍ੰਮੋੱਤਮੰ ਕ੍ਰੁʼਤਵਤੀ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"7","text":"ਦਰਿਦ੍ਰਾਃ ਸਰ੍ੱਵਦਾ ਯੁਸ਼਼੍ਮਾਭਿਃ ਸਹ ਤਿਸ਼਼੍ਠਨ੍ਤਿ, ਤਸ੍ਮਾਦ੍ ਯੂਯੰ ਯਦੇੱਛਥ ਤਦੈਵ ਤਾਨੁਪਕਰ੍ੱਤਾਂ ਸ਼ਕ੍ਨੁਥ, ਕਿਨ੍ਤ੍ਵਹੰ ਯੁਭਾਭਿਃ ਸਹ ਨਿਰਨ੍ਤਰੰ ਨ ਤਿਸ਼਼੍ਠਾਮਿ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"8","text":"ਅਸ੍ਯਾ ਯਥਾਸਾਧ੍ਯੰ ਤਥੈਵਾਕਰੋਦਿਯੰ, ਸ਼੍ਮਸ਼ਾਨਯਾਪਨਾਤ੍ ਪੂਰ੍ੱਵੰ ਸਮੇਤ੍ਯ ਮਦ੍ਵਪੁਸ਼਼ਿ ਤੈਲਮ੍ ਅਮਰ੍ੱਦਯਤ੍|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"9","text":"ਅਹੰ ਯੁਸ਼਼੍ਮਭ੍ਯੰ ਯਥਾਰ੍ਥੰ ਕਥਯਾਮਿ, ਜਗਤਾਂ ਮਧ੍ਯੇ ਯਤ੍ਰ ਯਤ੍ਰ ਸੁਸੰਵਾਦੋਯੰ ਪ੍ਰਚਾਰਯਿਸ਼਼੍ਯਤੇ ਤਤ੍ਰ ਤਤ੍ਰ ਯੋਸ਼਼ਿਤ ਏਤਸ੍ਯਾਃ ਸ੍ਮਰਣਾਰ੍ਥੰ ਤਤ੍ਕ੍ਰੁʼਤਕਰ੍ੰਮੈਤਤ੍ ਪ੍ਰਚਾਰਯਿਸ਼਼੍ਯਤੇ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"10","text":"ਤਤਃ ਪਰੰ ਦ੍ਵਾਦਸ਼ਾਨਾਂ ਸ਼ਿਸ਼਼੍ਯਾਣਾਮੇਕ ਈਸ਼਼੍ਕਰਿਯੋਤੀਯਯਿਹੂਦਾਖ੍ਯੋ ਯੀਸ਼ੁੰ ਪਰਕਰੇਸ਼਼ੁ ਸਮਰ੍ਪਯਿਤੁੰ ਪ੍ਰਧਾਨਯਾਜਕਾਨਾਂ ਸਮੀਪਮਿਯਾਯ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"11","text":"ਤੇ ਤਸ੍ਯ ਵਾਕ੍ਯੰ ਸਮਾਕਰ੍ਣ੍ਯ ਸਨ੍ਤੁਸ਼਼੍ਟਾਃ ਸਨ੍ਤਸ੍ਤਸ੍ਮੈ ਮੁਦ੍ਰਾ ਦਾਤੁੰ ਪ੍ਰਤ੍ਯਜਾਨਤ; ਤਸ੍ਮਾਤ੍ ਸ ਤੰ ਤੇਸ਼਼ਾਂ ਕਰੇਸ਼਼ੁ ਸਮਰ੍ਪਣਾਯੋਪਾਯੰ ਮ੍ਰੁʼਗਯਾਮਾਸ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"12","text":"ਅਨਨ੍ਤਰੰ ਕਿਣ੍ਵਸ਼ੂਨ੍ਯਪੂਪੋਤ੍ਸਵਸ੍ਯ ਪ੍ਰਥਮੇ(ਅ)ਹਨਿ ਨਿਸ੍ਤਾਰੋਤ੍ਮਵਾਰ੍ਥੰ ਮੇਸ਼਼ਮਾਰਣਾਸਮਯੇ ਸ਼ਿਸ਼਼੍ਯਾਸ੍ਤੰ ਪਪ੍ਰੱਛਃ ਕੁਤ੍ਰ ਗਤ੍ਵਾ ਵਯੰ ਨਿਸ੍ਤਾਰੋਤ੍ਸਵਸ੍ਯ ਭੋਜ੍ਯਮਾਸਾਦਯਿਸ਼਼੍ਯਾਮਃ? ਕਿਮਿੱਛਤਿ ਭਵਾਨ੍?"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"13","text":"ਤਦਾਨੀਂ ਸ ਤੇਸ਼਼ਾਂ ਦ੍ਵਯੰ ਪ੍ਰੇਰਯਨ੍ ਬਭਾਸ਼਼ੇ ਯੁਵਯੋਃ ਪੁਰਮਧ੍ਯੰ ਗਤਯੋਃ ਸਤੋ ਰ੍ਯੋ ਜਨਃ ਸਜਲਕੁਮ੍ਭੰ ਵਹਨ੍ ਯੁਵਾਂ ਸਾਕ੍ਸ਼਼ਾਤ੍ ਕਰਿਸ਼਼੍ਯਤਿ ਤਸ੍ਯੈਵ ਪਸ਼੍ਚਾਦ੍ ਯਾਤੰ;"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"14","text":"ਸ ਯਤ੍ ਸਦਨੰ ਪ੍ਰਵੇਕ੍ਸ਼਼੍ਯਤਿ ਤਦ੍ਭਵਨਪਤਿੰ ਵਦਤੰ, ਗੁਰੁਰਾਹ ਯਤ੍ਰ ਸਸ਼ਿਸ਼਼੍ਯੋਹੰ ਨਿਸ੍ਤਾਰੋਤ੍ਸਵੀਯੰ ਭੋਜਨੰ ਕਰਿਸ਼਼੍ਯਾਮਿ, ਸਾ ਭੋਜਨਸ਼ਾਲਾ ਕੁਤ੍ਰਾਸ੍ਤਿ?"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"15","text":"ਤਤਃ ਸ ਪਰਿਸ਼਼੍ਕ੍ਰੁʼਤਾਂ ਸੁਸੱਜਿਤਾਂ ਬ੍ਰੁʼਹਤੀਚਞ੍ਚ ਯਾਂ ਸ਼ਾਲਾਂ ਦਰ੍ਸ਼ਯਿਸ਼਼੍ਯਤਿ ਤਸ੍ਯਾਮਸ੍ਮਦਰ੍ਥੰ ਭੋਜ੍ਯਦ੍ਰਵ੍ਯਾਣ੍ਯਾਸਾਦਯਤੰ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"16","text":"ਤਤਃ ਸ਼ਿਸ਼਼੍ਯੌ ਪ੍ਰਸ੍ਥਾਯ ਪੁਰੰ ਪ੍ਰਵਿਸ਼੍ਯ ਸ ਯਥੋਕ੍ਤਵਾਨ੍ ਤਥੈਵ ਪ੍ਰਾਪ੍ਯ ਨਿਸ੍ਤਾਰੋਤ੍ਸਵਸ੍ਯ ਭੋਜ੍ਯਦ੍ਰਵ੍ਯਾਣਿ ਸਮਾਸਾਦਯੇਤਾਮ੍|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"17","text":"ਅਨਨ੍ਤਰੰ ਯੀਸ਼ੁਃ ਸਾਯੰਕਾਲੇ ਦ੍ਵਾਦਸ਼ਭਿਃ ਸ਼ਿਸ਼਼੍ਯੈਃ ਸਾਰ੍ੱਧੰ ਜਗਾਮ;"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"18","text":"ਸਰ੍ੱਵੇਸ਼਼ੁ ਭੋਜਨਾਯ ਪ੍ਰੋਪਵਿਸ਼਼੍ਟੇਸ਼਼ੁ ਸ ਤਾਨੁਦਿਤਵਾਨ੍ ਯੁਸ਼਼੍ਮਾਨਹੰ ਯਥਾਰ੍ਥੰ ਵ੍ਯਾਹਰਾਮਿ, ਅਤ੍ਰ ਯੁਸ਼਼੍ਮਾਕਮੇਕੋ ਜਨੋ ਯੋ ਮਯਾ ਸਹ ਭੁੰਕ੍ਤੇ ਮਾਂ ਪਰਕੇਰੇਸ਼਼ੁ ਸਮਰ੍ਪਯਿਸ਼਼੍ਯਤੇ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"19","text":"ਤਦਾਨੀਂ ਤੇ ਦੁਃਖਿਤਾਃ ਸਨ੍ਤ ਏਕੈਕਸ਼ਸ੍ਤੰ ਪ੍ਰਸ਼਼੍ਟੁਮਾਰਬ੍ਧਵਨ੍ਤਃ ਸ ਕਿਮਹੰ? ਪਸ਼੍ਚਾਦ੍ ਅਨ੍ਯ ਏਕੋਭਿਦਧੇ ਸ ਕਿਮਹੰ?"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"20","text":"ਤਤਃ ਸ ਪ੍ਰਤ੍ਯਵਦਦ੍ ਏਤੇਸ਼਼ਾਂ ਦ੍ਵਾਦਸ਼ਾਨਾਂ ਯੋ ਜਨੋ ਮਯਾ ਸਮੰ ਭੋਜਨਾਪਾਤ੍ਰੇ ਪਾਣਿੰ ਮੱਜਯਿਸ਼਼੍ਯਤਿ ਸ ਏਵ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"21","text":"ਮਨੁਜਤਨਯਮਧਿ ਯਾਦ੍ਰੁʼਸ਼ੰ ਲਿਖਿਤਮਾਸ੍ਤੇ ਤਦਨੁਰੂਪਾ ਗਤਿਸ੍ਤਸ੍ਯ ਭਵਿਸ਼਼੍ਯਤਿ, ਕਿਨ੍ਤੁ ਯੋ ਜਨੋ ਮਾਨਵਸੁਤੰ ਸਮਰ੍ਪਯਿਸ਼਼੍ਯਤੇ ਹਨ੍ਤ ਤਸ੍ਯ ਜਨ੍ਮਾਭਾਵੇ ਸਤਿ ਭਦ੍ਰਮਭਵਿਸ਼਼੍ਯਤ੍|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"22","text":"ਅਪਰਞ੍ਚ ਤੇਸ਼਼ਾਂ ਭੋਜਨਸਮਯੇ ਯੀਸ਼ੁਃ ਪੂਪੰ ਗ੍ਰੁʼਹੀਤ੍ਵੇਸ਼੍ਵਰਗੁਣਾਨ੍ ਅਨੁਕੀਰ੍ਤ੍ਯ ਭਙ੍ਕ੍ਤ੍ਵਾ ਤੇਭ੍ਯੋ ਦੱਤ੍ਵਾ ਬਭਾਸ਼਼ੇ, ਏਤਦ੍ ਗ੍ਰੁʼਹੀਤ੍ਵਾ ਭੁਞ੍ਜੀਧ੍ਵਮ੍ ਏਤਨ੍ਮਮ ਵਿਗ੍ਰਹਰੂਪੰ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"23","text":"ਅਨਨ੍ਤਰੰ ਸ ਕੰਸੰ ਗ੍ਰੁʼਹੀਤ੍ਵੇਸ਼੍ਵਰਸ੍ਯ ਗੁਣਾਨ੍ ਕੀਰ੍ੱਤਯਿਤ੍ਵਾ ਤੇਭ੍ਯੋ ਦਦੌ, ਤਤਸ੍ਤੇ ਸਰ੍ੱਵੇ ਪਪੁਃ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"24","text":"ਅਪਰੰ ਸ ਤਾਨਵਾਦੀਦ੍ ਬਹੂਨਾਂ ਨਿਮਿੱਤੰ ਪਾਤਿਤੰ ਮਮ ਨਵੀਨਨਿਯਮਰੂਪੰ ਸ਼ੋਣਿਤਮੇਤਤ੍|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"25","text":"ਯੁਸ਼਼੍ਮਾਨਹੰ ਯਥਾਰ੍ਥੰ ਵਦਾਮਿ, ਈਸ਼੍ਵਰਸ੍ਯ ਰਾਜ੍ਯੇ ਯਾਵਤ੍ ਸਦ੍ਯੋਜਾਤੰ ਦ੍ਰਾਕ੍ਸ਼਼ਾਰਸੰ ਨ ਪਾਸ੍ਯਾਮਿ,ਤਾਵਦਹੰ ਦ੍ਰਾਕ੍ਸ਼਼ਾਫਲਰਸੰ ਪੁਨ ਰ੍ਨ ਪਾਸ੍ਯਾਮਿ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"26","text":"ਤਦਨਨ੍ਤਰੰ ਤੇ ਗੀਤਮੇਕੰ ਸੰਗੀਯ ਬਹਿ ਰ੍ਜੈਤੁਨੰ ਸ਼ਿਖਰਿਣੰ ਯਯੁਃ"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"27","text":"ਅਥ ਯੀਸ਼ੁਸ੍ਤਾਨੁਵਾਚ ਨਿਸ਼ਾਯਾਮਸ੍ਯਾਂ ਮਯਿ ਯੁਸ਼਼੍ਮਾਕੰ ਸਰ੍ੱਵੇਸ਼਼ਾਂ ਪ੍ਰਤ੍ਯੂਹੋ ਭਵਿਸ਼਼੍ਯਤਿ ਯਤੋ ਲਿਖਿਤਮਾਸ੍ਤੇ ਯਥਾ, ਮੇਸ਼਼ਾਣਾਂ ਰਕ੍ਸ਼਼ਕਞ੍ਚਾਹੰ ਪ੍ਰਹਰਿਸ਼਼੍ਯਾਮਿ ਵੈ ਤਤਃ| ਮੇਸ਼਼ਾਣਾਂ ਨਿਵਹੋ ਨੂਨੰ ਪ੍ਰਵਿਕੀਰ੍ਣੋ ਭਵਿਸ਼਼੍ਯਤਿ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"28","text":"ਕਨ੍ਤੁ ਮਦੁੱਥਾਨੇ ਜਾਤੇ ਯੁਸ਼਼੍ਮਾਕਮਗ੍ਰੇ(ਅ)ਹੰ ਗਾਲੀਲੰ ਵ੍ਰਜਿਸ਼਼੍ਯਾਮਿ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"29","text":"ਤਦਾ ਪਿਤਰਃ ਪ੍ਰਤਿਬਭਾਸ਼਼ੇ, ਯਦ੍ਯਪਿ ਸਰ੍ੱਵੇਸ਼਼ਾਂ ਪ੍ਰਤ੍ਯੂਹੋ ਭਵਤਿ ਤਥਾਪਿ ਮਮ ਨੈਵ ਭਵਿਸ਼਼੍ਯਤਿ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"30","text":"ਤਤੋ ਯੀਸ਼ੁਰੁਕ੍ਤਾਵਾਨ੍ ਅਹੰ ਤੁਭ੍ਯੰ ਤਥ੍ਯੰ ਕਥਯਾਮਿ, ਕ੍ਸ਼਼ਣਾਦਾਯਾਮਦ੍ਯ ਕੁੱਕੁਟਸ੍ਯ ਦ੍ਵਿਤੀਯਵਾਰਰਵਣਾਤ੍ ਪੂਰ੍ੱਵੰ ਤ੍ਵੰ ਵਾਰਤ੍ਰਯੰ ਮਾਮਪਹ੍ਨੋਸ਼਼੍ਯਸੇ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"31","text":"ਕਿਨ੍ਤੁ ਸ ਗਾਢੰ ਵ੍ਯਾਹਰਦ੍ ਯਦ੍ਯਪਿ ਤ੍ਵਯਾ ਸਾਰ੍ੱਧੰ ਮਮ ਪ੍ਰਾਣੋ ਯਾਤਿ ਤਥਾਪਿ ਕਥਮਪਿ ਤ੍ਵਾਂ ਨਾਪਹ੍ਨੋਸ਼਼੍ਯੇ; ਸਰ੍ੱਵੇ(ਅ)ਪੀਤਰੇ ਤਥੈਵ ਬਭਾਸ਼਼ਿਰੇ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"32","text":"ਅਪਰਞ੍ਚ ਤੇਸ਼਼ੁ ਗੇਤ੍ਸ਼ਿਮਾਨੀਨਾਮਕੰ ਸ੍ਥਾਨ ਗਤੇਸ਼਼ੁ ਸ ਸ਼ਿਸ਼਼੍ਯਾਨ੍ ਜਗਾਦ, ਯਾਵਦਹੰ ਪ੍ਰਾਰ੍ਥਯੇ ਤਾਵਦਤ੍ਰ ਸ੍ਥਾਨੇ ਯੂਯੰ ਸਮੁਪਵਿਸ਼ਤ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"33","text":"ਅਥ ਸ ਪਿਤਰੰ ਯਾਕੂਬੰ ਯੋਹਨਞ੍ਚ ਗ੍ਰੁʼਹੀਤ੍ਵਾ ਵਵ੍ਰਾਜ; ਅਤ੍ਯਨ੍ਤੰ ਤ੍ਰਾਸਿਤੋ ਵ੍ਯਾਕੁਲਿਤਸ਼੍ਚ ਤੇਭ੍ਯਃ ਕਥਯਾਮਾਸ,"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"34","text":"ਨਿਧਨਕਾਲਵਤ੍ ਪ੍ਰਾਣੋ ਮੇ(ਅ)ਤੀਵ ਦਃਖਮੇਤਿ, ਯੂਯੰ ਜਾਗ੍ਰਤੋਤ੍ਰ ਸ੍ਥਾਨੇ ਤਿਸ਼਼੍ਠਤ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"35","text":"ਤਤਃ ਸ ਕਿਞ੍ਚਿੱਦੂਰੰ ਗਤ੍ਵਾ ਭੂਮਾਵਧੋਮੁਖਃ ਪਤਿਤ੍ਵਾ ਪ੍ਰਾਰ੍ਥਿਤਵਾਨੇਤਤ੍, ਯਦਿ ਭਵਿਤੁੰ ਸ਼ਕ੍ਯੰ ਤਰ੍ਹਿ ਦੁਃਖਸਮਯੋਯੰ ਮੱਤੋ ਦੂਰੀਭਵਤੁ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"36","text":"ਅਪਰਮੁਦਿਤਵਾਨ੍ ਹੇ ਪਿਤ ਰ੍ਹੇ ਪਿਤਃ ਸਰ੍ੱਵੇਂ ਤ੍ਵਯਾ ਸਾਧ੍ਯੰ, ਤਤੋ ਹੇਤੋਰਿਮੰ ਕੰਸੰ ਮੱਤੋ ਦੂਰੀਕੁਰੁ, ਕਿਨ੍ਤੁ ਤਨ੍ ਮਮੇੱਛਾਤੋ ਨ ਤਵੇੱਛਾਤੋ ਭਵਤੁ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"37","text":"ਤਤਃ ਪਰੰ ਸ ਏਤ੍ਯ ਤਾਨ੍ ਨਿਦ੍ਰਿਤਾਨ੍ ਨਿਰੀਕ੍ਸ਼਼੍ਯ ਪਿਤਰੰ ਪ੍ਰੋਵਾਚ, ਸ਼ਿਮੋਨ੍ ਤ੍ਵੰ ਕਿੰ ਨਿਦ੍ਰਾਸਿ? ਘਟਿਕਾਮੇਕਾਮ੍ ਅਪਿ ਜਾਗਰਿਤੁੰ ਨ ਸ਼ਕ੍ਨੋਸ਼਼ਿ?"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"38","text":"ਪਰੀਕ੍ਸ਼਼ਾਯਾਂ ਯਥਾ ਨ ਪਤਥ ਤਦਰ੍ਥੰ ਸਚੇਤਨਾਃ ਸਨ੍ਤਃ ਪ੍ਰਾਰ੍ਥਯਧ੍ਵੰ; ਮਨ ਉਦ੍ਯੁਕ੍ਤਮਿਤਿ ਸਤ੍ਯੰ ਕਿਨ੍ਤੁ ਵਪੁਰਸ਼ਕ੍ਤਿਕੰ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"39","text":"ਅਥ ਸ ਪੁਨਰ੍ਵ੍ਰਜਿਤ੍ਵਾ ਪੂਰ੍ੱਵਵਤ੍ ਪ੍ਰਾਰ੍ਥਯਾਞ੍ਚਕ੍ਰੇ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"40","text":"ਪਰਾਵ੍ਰੁʼਤ੍ਯਾਗਤ੍ਯ ਪੁਨਰਪਿ ਤਾਨ੍ ਨਿਦ੍ਰਿਤਾਨ੍ ਦਦਰ੍ਸ਼ ਤਦਾ ਤੇਸ਼਼ਾਂ ਲੋਚਨਾਨਿ ਨਿਦ੍ਰਯਾ ਪੂਰ੍ਣਾਨਿ, ਤਸ੍ਮਾੱਤਸ੍ਮੈ ਕਾ ਕਥਾ ਕਥਯਿਤਵ੍ਯਾ ਤ ਏਤਦ੍ ਬੋੱਧੁੰ ਨ ਸ਼ੇਕੁਃ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"41","text":"ਤਤਃਪਰੰ ਤ੍ਰੁʼਤੀਯਵਾਰੰ ਆਗਤ੍ਯ ਤੇਭ੍ਯੋ (ਅ)ਕਥਯਦ੍ ਇਦਾਨੀਮਪਿ ਸ਼ਯਿਤ੍ਵਾ ਵਿਸ਼੍ਰਾਮ੍ਯਥ? ਯਥੇਸ਼਼੍ਟੰ ਜਾਤੰ, ਸਮਯਸ਼੍ਚੋਪਸ੍ਥਿਤਃ ਪਸ਼੍ਯਤ ਮਾਨਵਤਨਯਃ ਪਾਪਿਲੋਕਾਨਾਂ ਪਾਣਿਸ਼਼ੁ ਸਮਰ੍ਪ੍ਯਤੇ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"42","text":"ਉੱਤਿਸ਼਼੍ਠਤ, ਵਯੰ ਵ੍ਰਜਾਮੋ ਯੋ ਜਨੋ ਮਾਂ ਪਰਪਾਣਿਸ਼਼ੁ ਸਮਰ੍ਪਯਿਸ਼਼੍ਯਤੇ ਪਸ਼੍ਯਤ ਸ ਸਮੀਪਮਾਯਾਤਃ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"43","text":"ਇਮਾਂ ਕਥਾਂ ਕਥਯਤਿ ਸ, ਏਤਰ੍ਹਿਦ੍ਵਾਦਸ਼ਾਨਾਮੇਕੋ ਯਿਹੂਦਾ ਨਾਮਾ ਸ਼ਿਸ਼਼੍ਯਃ ਪ੍ਰਧਾਨਯਾਜਕਾਨਾਮ੍ ਉਪਾਧ੍ਯਾਯਾਨਾਂ ਪ੍ਰਾਚੀਨਲੋਕਾਨਾਞ੍ਚ ਸੰਨਿਧੇਃ ਖਙ੍ਗਲਗੁਡਧਾਰਿਣੋ ਬਹੁਲੋਕਾਨ੍ ਗ੍ਰੁʼਹੀਤ੍ਵਾ ਤਸ੍ਯ ਸਮੀਪ ਉਪਸ੍ਥਿਤਵਾਨ੍|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"44","text":"ਅਪਰਞ੍ਚਾਸੌ ਪਰਪਾਣਿਸ਼਼ੁ ਸਮਰ੍ਪਯਿਤਾ ਪੂਰ੍ੱਵਮਿਤਿ ਸਙ੍ਕੇਤੰ ਕ੍ਰੁʼਤਵਾਨ੍ ਯਮਹੰ ਚੁਮ੍ਬਿਸ਼਼੍ਯਾਮਿ ਸ ਏਵਾਸੌ ਤਮੇਵ ਧ੍ਰੁʼਤ੍ਵਾ ਸਾਵਧਾਨੰ ਨਯਤ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"45","text":"ਅਤੋ ਹੇਤੋਃ ਸ ਆਗਤ੍ਯੈਵ ਯੋਸ਼ੋਃ ਸਵਿਧੰ ਗਤ੍ਵਾ ਹੇ ਗੁਰੋ ਹੇ ਗੁਰੋ, ਇਤ੍ਯੁਕ੍ਤ੍ਵਾ ਤੰ ਚੁਚੁਮ੍ਬ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"46","text":"ਤਦਾ ਤੇ ਤਦੁਪਰਿ ਪਾਣੀਨਰ੍ਪਯਿਤ੍ਵਾ ਤੰ ਦਧ੍ਨੁਃ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"47","text":"ਤਤਸ੍ਤਸ੍ਯ ਪਾਰ੍ਸ਼੍ਵਸ੍ਥਾਨਾਂ ਲੋਕਾਨਾਮੇਕਃ ਖਙ੍ਗੰ ਨਿਸ਼਼੍ਕੋਸ਼਼ਯਨ੍ ਮਹਾਯਾਜਕਸ੍ਯ ਦਾਸਮੇਕੰ ਪ੍ਰਹ੍ਰੁʼਤ੍ਯ ਤਸ੍ਯ ਕਰ੍ਣੰ ਚਿੱਛੇਦ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"48","text":"ਪਸ਼੍ਚਾਦ੍ ਯੀਸ਼ੁਸ੍ਤਾਨ੍ ਵ੍ਯਾਜਹਾਰ ਖਙ੍ਗਾਨ੍ ਲਗੁਡਾਂਸ਼੍ਚ ਗ੍ਰੁʼਹੀਤ੍ਵਾ ਮਾਂ ਕਿੰ ਚੌਰੰ ਧਰ੍ੱਤਾਂ ਸਮਾਯਾਤਾਃ?"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"49","text":"ਮਧ੍ਯੇਮਨ੍ਦਿਰੰ ਸਮੁਪਦਿਸ਼ਨ੍ ਪ੍ਰਤ੍ਯਹੰ ਯੁਸ਼਼੍ਮਾਭਿਃ ਸਹ ਸ੍ਥਿਤਵਾਨਤਹੰ, ਤਸ੍ਮਿਨ੍ ਕਾਲੇ ਯੂਯੰ ਮਾਂ ਨਾਦੀਧਰਤ, ਕਿਨ੍ਤ੍ਵਨੇਨ ਸ਼ਾਸ੍ਤ੍ਰੀਯੰ ਵਚਨੰ ਸੇਧਨੀਯੰ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"50","text":"ਤਦਾ ਸਰ੍ੱਵੇ ਸ਼ਿਸ਼਼੍ਯਾਸ੍ਤੰ ਪਰਿਤ੍ਯਜ੍ਯ ਪਲਾਯਾਞ੍ਚਕ੍ਰਿਰੇ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"51","text":"ਅਥੈਕੋ ਯੁਵਾ ਮਾਨਵੋ ਨਗ੍ਨਕਾਯੇ ਵਸ੍ਤ੍ਰਮੇਕੰ ਨਿਧਾਯ ਤਸ੍ਯ ਪਸ਼੍ਚਾਦ੍ ਵ੍ਰਜਨ੍ ਯੁਵਲੋਕੈ ਰ੍ਧ੍ਰੁʼਤੋ"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"52","text":"ਵਸ੍ਤ੍ਰੰ ਵਿਹਾਯ ਨਗ੍ਨਃ ਪਲਾਯਾਞ੍ਚਕ੍ਰੇ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"53","text":"ਅਪਰਞ੍ਚ ਯਸ੍ਮਿਨ੍ ਸ੍ਥਾਨੇ ਪ੍ਰਧਾਨਯਾਜਕਾ ਉਪਾਧ੍ਯਾਯਾਃ ਪ੍ਰਾਚੀਨਲੋਕਾਸ਼੍ਚ ਮਹਾਯਾਜਕੇਨ ਸਹ ਸਦਸਿ ਸ੍ਥਿਤਾਸ੍ਤਸ੍ਮਿਨ੍ ਸ੍ਥਾਨੇ ਮਹਾਯਾਜਕਸ੍ਯ ਸਮੀਪੰ ਯੀਸ਼ੁੰ ਨਿਨ੍ਯੁਃ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"54","text":"ਪਿਤਰੋ ਦੂਰੇ ਤਤ੍ਪਸ਼੍ਚਾਦ੍ ਇਤ੍ਵਾ ਮਹਾਯਾਜਕਸ੍ਯਾੱਟਾਲਿਕਾਂ ਪ੍ਰਵਿਸ਼੍ਯ ਕਿਙ੍ਕਰੈਃ ਸਹੋਪਵਿਸ਼੍ਯ ਵਹ੍ਨਿਤਾਪੰ ਜਗ੍ਰਾਹ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"55","text":"ਤਦਾਨੀਂ ਪ੍ਰਧਾਨਯਾਜਕਾ ਮਨ੍ਤ੍ਰਿਣਸ਼੍ਚ ਯੀਸ਼ੁੰ ਘਾਤਯਿਤੁੰ ਤਤ੍ਪ੍ਰਾਤਿਕੂਲ੍ਯੇਨ ਸਾਕ੍ਸ਼਼ਿਣੋ ਮ੍ਰੁʼਗਯਾਞ੍ਚਕ੍ਰਿਰੇ, ਕਿਨ੍ਤੁ ਨ ਪ੍ਰਾਪ੍ਤਾਃ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"56","text":"ਅਨੇਕੈਸ੍ਤਦ੍ਵਿਰੁੱਧੰ ਮ੍ਰੁʼਸ਼਼ਾਸਾਕ੍ਸ਼਼੍ਯੇ ਦੱਤੇਪਿ ਤੇਸ਼਼ਾਂ ਵਾਕ੍ਯਾਨਿ ਨ ਸਮਗੱਛਨ੍ਤ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"57","text":"ਸਰ੍ੱਵਸ਼ੇਸ਼਼ੇ ਕਿਯਨ੍ਤ ਉੱਥਾਯ ਤਸ੍ਯ ਪ੍ਰਾਤਿਕੂਲ੍ਯੇਨ ਮ੍ਰੁʼਸ਼਼ਾਸਾਕ੍ਸ਼਼੍ਯੰ ਦੱਤ੍ਵਾ ਕਥਯਾਮਾਸੁਃ,"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"58","text":"ਇਦੰ ਕਰਕ੍ਰੁʼਤਮਨ੍ਦਿਰੰ ਵਿਨਾਸ਼੍ਯ ਦਿਨਤ੍ਰਯਮਧ੍ਯੇ ਪੁਨਰਪਰਮ੍ ਅਕਰਕ੍ਰੁʼਤੰ ਮਨ੍ਦਿਰੰ ਨਿਰ੍ੰਮਾਸ੍ਯਾਮਿ, ਇਤਿ ਵਾਕ੍ਯਮ੍ ਅਸ੍ਯ ਮੁਖਾਤ੍ ਸ਼੍ਰੁਤਮਸ੍ਮਾਭਿਰਿਤਿ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"59","text":"ਕਿਨ੍ਤੁ ਤਤ੍ਰਾਪਿ ਤੇਸ਼਼ਾਂ ਸਾਕ੍ਸ਼਼੍ਯਕਥਾ ਨ ਸਙ੍ਗਾਤਾਃ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"60","text":"ਅਥ ਮਹਾਯਾਜਕੋ ਮਧ੍ਯੇਸਭਮ੍ ਉੱਥਾਯ ਯੀਸ਼ੁੰ ਵ੍ਯਾਜਹਾਰ, ਏਤੇ ਜਨਾਸ੍ਤ੍ਵਯਿ ਯਤ੍ ਸਾਕ੍ਸ਼਼੍ਯਮਦੁਃ ਤ੍ਵਮੇਤਸ੍ਯ ਕਿਮਪ੍ਯੁੱਤਰੰ ਕਿੰ ਨ ਦਾਸ੍ਯਸਿ?"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"61","text":"ਕਿਨ੍ਤੁ ਸ ਕਿਮਪ੍ਯੁੱਤਰੰ ਨ ਦਤ੍ਵਾ ਮੌਨੀਭੂਯ ਤਸ੍ਯੌ; ਤਤੋ ਮਹਾਯਾਜਕਃ ਪੁਨਰਪਿ ਤੰ ਪ੍ਰੁʼਸ਼਼੍ਟਾਵਾਨ੍ ਤ੍ਵੰ ਸੱਚਿਦਾਨਨ੍ਦਸ੍ਯ ਤਨਯੋ (ਅ)ਭਿਸ਼਼ਿਕ੍ਤਸ੍ਤ੍ਰਤਾ?"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"62","text":"ਤਦਾ ਯੀਸ਼ੁਸ੍ਤੰ ਪ੍ਰੋਵਾਚ ਭਵਾਮ੍ਯਹਮ੍ ਯੂਯਞ੍ਚ ਸਰ੍ੱਵਸ਼ਕ੍ਤਿਮਤੋ ਦਕ੍ਸ਼਼ੀਣਪਾਰ੍ਸ਼੍ਵੇ ਸਮੁਪਵਿਸ਼ਨ੍ਤੰ ਮੇਘ ਮਾਰੁਹ੍ਯ ਸਮਾਯਾਨ੍ਤਞ੍ਚ ਮਨੁਸ਼਼੍ਯਪੁਤ੍ਰੰ ਸਨ੍ਦ੍ਰਕ੍ਸ਼਼੍ਯਥ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"63","text":"ਤਦਾ ਮਹਾਯਾਜਕਃ ਸ੍ਵੰ ਵਮਨੰ ਛਿਤ੍ਵਾ ਵ੍ਯਾਵਹਰਤ੍"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"64","text":"ਕਿਮਸ੍ਮਾਕੰ ਸਾਕ੍ਸ਼਼ਿਭਿਃ ਪ੍ਰਯੋਜਨਮ੍? ਈਸ਼੍ਵਰਨਿਨ੍ਦਾਵਾਕ੍ਯੰ ਯੁਸ਼਼੍ਮਾਭਿਰਸ਼੍ਰਾਵਿ ਕਿੰ ਵਿਚਾਰਯਥ? ਤਦਾਨੀਂ ਸਰ੍ੱਵੇ ਜਗਦੁਰਯੰ ਨਿਧਨਦਣ੍ਡਮਰ੍ਹਤਿ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"65","text":"ਤਤਃ ਕਸ਼੍ਚਿਤ੍ ਕਸ਼੍ਚਿਤ੍ ਤਦ੍ਵਪੁਸ਼਼ਿ ਨਿਸ਼਼੍ਠੀਵੰ ਨਿਚਿਕ੍ਸ਼਼ੇਪ ਤਥਾ ਤਨ੍ਮੁਖਮਾੱਛਾਦ੍ਯ ਚਪੇਟੇਨ ਹਤ੍ਵਾ ਗਦਿਤਵਾਨ੍ ਗਣਯਿਤ੍ਵਾ ਵਦ, ਅਨੁਚਰਾਸ਼੍ਚ ਚਪੇਟੈਸ੍ਤਮਾਜਘ੍ਨੁਃ"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"66","text":"ਤਤਃ ਪਰੰ ਪਿਤਰੇ(ਅ)ੱਟਾਲਿਕਾਧਃਕੋਸ਼਼੍ਠੇ ਤਿਸ਼਼੍ਠਤਿ ਮਹਾਯਾਜਕਸ੍ਯੈਕਾ ਦਾਸੀ ਸਮੇਤ੍ਯ"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"67","text":"ਤੰ ਵਿਹ੍ਨਿਤਾਪੰ ਗ੍ਰੁʼਹ੍ਲਨ੍ਤੰ ਵਿਲੋਕ੍ਯ ਤੰ ਸੁਨਿਰੀਕ੍ਸ਼਼੍ਯ ਬਭਾਸ਼਼ੇ ਤ੍ਵਮਪਿ ਨਾਸਰਤੀਯਯੀਸ਼ੋਃ ਸਙ੍ਗਿਨਾਮ੍ ਏਕੋ ਜਨ ਆਸੀਃ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"68","text":"ਕਿਨ੍ਤੁ ਸੋਪਹ੍ਨੁਤ੍ਯ ਜਗਾਦ ਤਮਹੰ ਨ ਵਦ੍ਮਿ ਤ੍ਵੰ ਯਤ੍ ਕਥਯਮਿ ਤਦਪ੍ਯਹੰ ਨ ਬੁੱਧ੍ਯੇ| ਤਦਾਨੀਂ ਪਿਤਰੇ ਚਤ੍ਵਰੰ ਗਤਵਤਿ ਕੁेੱਕੁਟੋ ਰੁਰਾਵ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"69","text":"ਅਥਾਨ੍ਯਾ ਦਾਸੀ ਪਿਤਰੰ ਦ੍ਰੁʼਸ਼਼੍ਟ੍ਵਾ ਸਮੀਪਸ੍ਥਾਨ੍ ਜਨਾਨ੍ ਜਗਾਦ ਅਯੰ ਤੇਸ਼਼ਾਮੇਕੋ ਜਨਃ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"70","text":"ਤਤਃ ਸ ਦ੍ਵਿਤੀਯਵਾਰਮ੍ ਅਪਹ੍ਨੁਤਵਾਨ੍ ਪਸ਼੍ਚਾਤ੍ ਤਤ੍ਰਸ੍ਥਾ ਲੋਕਾਃ ਪਿਤਰੰ ਪ੍ਰੋਚੁਸ੍ਤ੍ਵਮਵਸ਼੍ਯੰ ਤੇਸ਼਼ਾਮੇਕੋ ਜਨਃ ਯਤਸ੍ਤ੍ਵੰ ਗਾਲੀਲੀਯੋ ਨਰ ਇਤਿ ਤਵੋੱਚਾਰਣੰ ਪ੍ਰਕਾਸ਼ਯਤਿ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"71","text":"ਤਦਾ ਸ ਸ਼ਪਥਾਭਿਸ਼ਾਪੌ ਕ੍ਰੁʼਤ੍ਵਾ ਪ੍ਰੋਵਾਚ ਯੂਯੰ ਕਥਾਂ ਕਥਯਥ ਤੰ ਨਰੰ ਨ ਜਾਨੇ(ਅ)ਹੰ|"},{"book":"ਮਾਰ੍ਕਃ","chapter":"14","verse":"72","text":"ਤਦਾਨੀਂ ਦ੍ਵਿਤੀਯਵਾਰੰ ਕੁੱਕੁਟੋ (ਅ)ਰਾਵੀਤ੍| ਕੁੱਕੁਟਸ੍ਯ ਦ੍ਵਿਤੀਯਰਵਾਤ੍ ਪੂਰ੍ੱਵੰ ਤ੍ਵੰ ਮਾਂ ਵਾਰਤ੍ਰਯਮ੍ ਅਪਹ੍ਨੋਸ਼਼੍ਯਸਿ, ਇਤਿ ਯਦ੍ਵਾਕ੍ਯੰ ਯੀਸ਼ੁਨਾ ਸਮੁਦਿਤੰ ਤਤ੍ ਤਦਾ ਸੰਸ੍ਮ੍ਰੁʼਤ੍ਯ ਪਿਤਰੋ ਰੋਦਿਤੁਮ੍ ਆਰਭਤ|"}]}