{"data":[{"book":"Titus","chapter":"3","verse":"1","text":"Remind the believers to submit to rulers and authorities, to be obedient and ready for every good work,"},{"book":"Titus","chapter":"3","verse":"2","text":"to malign no one, and to be peaceable and gentle, showing full consideration to everyone."},{"book":"Titus","chapter":"3","verse":"3","text":"For at one time we too were foolish, disobedient, misled, and enslaved to all sorts of desires and pleasures—living in malice and envy, being hated and hating one another."},{"book":"Titus","chapter":"3","verse":"4","text":"But when the kindness of God our Savior and His love for mankind appeared,"},{"book":"Titus","chapter":"3","verse":"5","text":"He saved us, not by the righteous deeds we had done, but according to His mercy, through the washing of new birth 3:5 Or of regeneration and renewal by the Holy Spirit."},{"book":"Titus","chapter":"3","verse":"6","text":"This is the Spirit He poured out on us abundantly through Jesus Christ our Savior,"},{"book":"Titus","chapter":"3","verse":"7","text":"so that, having been justified by His grace, we would become heirs with the hope of eternal life."},{"book":"Titus","chapter":"3","verse":"8","text":"This saying is trustworthy. And I want you to emphasize these things, so that those who have believed God will take care to devote themselves to good deeds. These things are excellent and profitable for the people."},{"book":"Titus","chapter":"3","verse":"9","text":"But avoid foolish controversies, genealogies, arguments, and quarrels about the law, because these things are pointless and worthless."},{"book":"Titus","chapter":"3","verse":"10","text":"Reject a divisive man after a first and second admonition,"},{"book":"Titus","chapter":"3","verse":"11","text":"knowing that such a man is corrupt and sinful; he is self-condemned."},{"book":"Titus","chapter":"3","verse":"12","text":"As soon as I send Artemas or Tychicus to you, make every effort to come to me at Nicopolis, because I have decided to winter there."},{"book":"Titus","chapter":"3","verse":"13","text":"Do your best to equip Zenas the lawyer and Apollos, so that they will have everything they need."},{"book":"Titus","chapter":"3","verse":"14","text":"And our people must also learn to devote themselves to good works in order to meet the pressing needs of others, so that they will not be unfruitful."},{"book":"Titus","chapter":"3","verse":"15","text":"All who are with me send you greetings."}]}