{"data":[{"book":"II. Pétursbréf","chapter":"2","verse":"1","text":"Falsspámenn komu einnig fram í þá daga og hið sama mun gerast hjá ykkur. Þeir munu beita kænsku við að breiða út lygi um Guð. Þeir munu jafnvel ganga svo langt að afneita Drottni sínum, sem frelsaði þá, og þegar svo er komið eru afdrif þeirra augljós: Bráð glötun."},{"book":"II. Pétursbréf","chapter":"2","verse":"2","text":"Margir munu aðhyllast villukenningar þeirra og þeir munu fá fólk til að hlæja að Kristi og kenningum hans."},{"book":"II. Pétursbréf","chapter":"2","verse":"3","text":"Þessir fræðarar munu segja ykkur allt sem þeim dettur í hug, til þess eins að græða á ykkur og komast yfir peningana ykkar. Langt er síðan Guð fordæmdi slíka menn og nú bíður þeirra ekkert nema glötun."},{"book":"II. Pétursbréf","chapter":"2","verse":"4","text":"Ekki hlífði Guð englunum sem syndguðu, heldur varpaði hann þeim niður til heljar, þar sem þeir bíða dómsdags, læstir inni í dimmum og drungalegum hellum."},{"book":"II. Pétursbréf","chapter":"2","verse":"5","text":"Ekki hlífði hann heldur fólkinu sem lifði fyrr á öldum, á dögum flóðsins, að Nóa undanskildum, manninum sem játaði trú sína á Guð ásamt sjö öðrum í fjölskyldu sinni. Í þessu gífurlega flóði eyddi Guð hinum óguðlega heimi."},{"book":"II. Pétursbréf","chapter":"2","verse":"6","text":"Síðar gerði hann borgirnar Sódómu og Gómorru að rjúkandi rúst. Hann þurrkaði þær út af yfirborði jarðarinnar og setti þær sem víti til varnaðar, öllum óguðlegum mönnum framtíðarinnar, svo að þeir mættu minnast þeirra og skelfast."},{"book":"II. Pétursbréf","chapter":"2","verse":"7-8","text":"En á sama tíma bjargaði Drottinn Lot út úr Sódómu, vegna þess að hann var góður maður. Öll sú hræðilega illska, sem Lot varð vitni að dag eftir dag, olli honum sárri kvöl."},{"book":"II. Pétursbréf","chapter":"2","verse":"9","text":"Fyrst Drottinn gat bjargað Lot, þá getur hann einnig bjargað þér og mér út úr þeim freistingum sem umkringja okkur, og hann getur einnig refsað hinum óguðlegu, allt til þess dags er lokadómurinn verður kveðinn upp."},{"book":"II. Pétursbréf","chapter":"2","verse":"10","text":"Drottinn mun kveða upp þungan dóm yfir þeim sem láta leiðast af girnd sinni og illum hugsunum; einnig þeim sem eru stoltir og einþykkir og dirfast að hæðast að dýrð hans."},{"book":"II. Pétursbréf","chapter":"2","verse":"11","text":"Þetta gera þessir falskennendur enda þótt englarnir, sem standa frammi fyrir Drottni á himnum – og eru þeir miklu æðri að tign og mætti – fari aldrei niðrandi orðum um þessi illu máttarvöld."},{"book":"II. Pétursbréf","chapter":"2","verse":"12","text":"Þessir falskennendur eru heimskir. Þeir eru engu betri en dýrin, sem aðeins láta stjórnast af hvötum sínum og eru fædd til þess eins að verða slátrað. Þeir hlæja að hinum voldugu, sem þeir þekkja ekki hót. Slíkir menn munu fá það sem þeir eiga skilið fyrir illverk sín – glötun."},{"book":"II. Pétursbréf","chapter":"2","verse":"13","text":"Það verða launin sem þeir munu fá fyrir syndir sínar, því að þeir eru munaðarseggir sem sækjast stöðugt eftir því sem illt er. Þeir eru til skammar og svívirðingar á meðal ykkar. Þeir draga ykkur á tálar, því að bæði lifa þeir í viðbjóðslegri synd og svo taka þeir þátt í kærleiksmáltíðum ykkar eins og allt væri í besta lagi."},{"book":"II. Pétursbréf","chapter":"2","verse":"14","text":"Engin kona kemst hjá syndsamlegum augnagotum þeirra og af hórdómi fá þeir aldrei nóg. Þeir leika sér að því að tæla óstöðugar konur og æsa þar með upp í sér girndina – bölvun dómsins bíður þeirra."},{"book":"II. Pétursbréf","chapter":"2","verse":"15","text":"Þeir hafa yfirgefið hinn rétta veg og villst eins og Bíleam, sonur Beórs, sem elskaði rangfenginn gróða."},{"book":"II. Pétursbréf","chapter":"2","verse":"16","text":"En Bíleam var stöðvaður á villubraut sinni, er asninn hans tók að tala við hann mannamál og ávíta hann."},{"book":"II. Pétursbréf","chapter":"2","verse":"17","text":"Þessir menn eru eins og lindir sem þornað hafa upp. Þeir lofuðu góðu, en svo brugðust þeir. Þeir eru eins og ský sem hrekjast fyrir vindi. Þeir eru dæmdir til að falla í hin eilífu hyldýpi myrkursins."},{"book":"II. Pétursbréf","chapter":"2","verse":"18","text":"Þeir hrósa sér fjálglega af syndum sínum og árangri í kvennamálum og nota girnd sína sem beitu til að draga þá, sem nýsloppnir eru úr slíku spillingarfeni, aftur út í syndina."},{"book":"II. Pétursbréf","chapter":"2","verse":"19","text":"Þeir segja: „Fagnaðarerindið gefur þér rétt til að gera hvað sem þig langar til. Vertu frjáls!“"},{"book":"II. Pétursbréf","chapter":"2","verse":"20","text":"Sá sem hefur sloppið úr greipum hins illa í þessum heimi, með því að kynnast Drottni okkar og frelsara Jesú Kristi, en flækist síðan aftur í neti syndarinnar og verður þræll hennar að nýju, er verr staddur en áður en hann varð kristinn."},{"book":"II. Pétursbréf","chapter":"2","verse":"21","text":"Betra hefði verið fyrir hann að kynnast aldrei Kristi, en að kynnast honum og snúa síðan bakinu við hinum heilögu boðorðum, sem honum voru gefin."},{"book":"II. Pétursbréf","chapter":"2","verse":"22","text":"Gamall málsháttur hljóðar svo: „Hundur snýr aftur til spýju sinnar og þvegið svín veltir sér í saur.“ Þannig fer fyrir þeim sem snúa sér aftur að syndinni."}]}