{"verse":"25","text":"When Jesus saw that the crowd was running up, He rebuked the unclean spirit, saying to it, “You mute and deaf spirit,The father had said it was a mute spirit; Jesus adds that it is also deaf—the two often go together. I am commanding you, get out of him and never enter him again!”Note that Jesus forbad any return. Demons will do anything to deceive, confuse or demoralize us. If you resist a spirit, he leaves, but another may immediately take the place of the first and produce the same effect, making you think that nothing happened, so that you feel demoralized. If you resist but do not forbid a return, he leaves but may come back, in an hour, a day or a week. If I have to rebuke the enemy I now rebuke not only the spirit actually at work but any and all others that might wish to attack the person in the same way. I used to forbid any repetition of the attack, but now I send them to the Abyss. I believe Luke 8:31 give us basis for consigning demons to the Abyss, thereby reducing the number of the enemy's forces (against us). There we read that the demons begged Jesus “not to order them to go into the Abyss” (“the Abyss” is the same phrase that the AV renders as “the bottomless pit” in Revelation 20:1). That means that He could have—I conclude that He refrained from doing so because He had not yet won the victory, at that time. But now it is different. In John 14:12 the Lord Jesus said to His disciples: “Most assuredly I say to you, he who believes into me, the works that I do he will do also; even greater works than these he will do, because I go to my Father.” What does “because I go to my Father” imply? I conclude that it must be His victory—could He have returned if He had failed, if He had not succeeded in destroying the devil (Hebrews 2:14)? That is why we are supposed to be doing “greater” works—like ordering demons into the Abyss, for instance. C. Fred Dickason, who has personally ministered to over 400 demonized believers, says that his experience indicates that once a demon is ordered into the Abyss it does not come back (Demon Possession & the Christian, Moody Press, 1987). Paul E. Billheimer says much the same in Destined to Overcome (Bethany House Publishers, 1982, p. 46). Can you imagine if God's people really got a hold on this? We could continuously reduce the number of demons opposing us! Hallelujah! So then, why not order all recalcitrant demons into the Abyss? In fact, why not do the same for any and all that intrude upon our notice?"}