{"data":[{"book":"Levítico","chapter":"21","verse":"1","text":"El Señor le dijo a Moisés: “Dile a los hijos de Aarón, los sacerdotes: Un sacerdote no debe ensuciarse tocando el cadáver de ninguno de sus parientes."},{"book":"Levítico","chapter":"21","verse":"2","text":"Las únicas excepciones son para su familia inmediata. Esto incluye a su madre, padre, hijo, hija o hermano,"},{"book":"Levítico","chapter":"21","verse":"3","text":"o a su hermana soltera ya que es un pariente cercano porque no tiene marido."},{"book":"Levítico","chapter":"21","verse":"4","text":"No debe hacerse impuro por aquellos que sólo están relacionados con él por matrimonio; no debe hacerse ceremonialmente impuro."},{"book":"Levítico","chapter":"21","verse":"5","text":"“Los sacerdotes no deben afeitarse las zonas calvas de la cabeza, ni recortar los lados de la barba, ni cortar el cuerpo.21:5. Ver 19:27."},{"book":"Levítico","chapter":"21","verse":"6","text":"Deben ser santos para su Dios y no deshonrar la reputación de su Dios. Ellos son los que presentan las ofrendas de comida al Señor, la comida de su Dios. Por consiguiente, deben ser santos."},{"book":"Levítico","chapter":"21","verse":"7","text":"“El sacerdote no debe casarse con una mujer que se ha vuelto impura por la prostitución21:7. Esto puede incluir la prostitución culta en los templos paganos. o que se ha divorciado de su marido, porque el sacerdote debe ser santo para su Dios."},{"book":"Levítico","chapter":"21","verse":"8","text":"Lo considerarán santo porque presenta las ofrendas de comida a su Dios. Él será santo para ti, porque yo soy santo. Yo soy el Señor, y te elegícomomi pueblo especial.21:8. “Te elegí como mi pueblo especial”: Literalmente, “te aparté”."},{"book":"Levítico","chapter":"21","verse":"9","text":"La hija de un sacerdote que se hace impura por la prostitución hace impura a su padre. Ella debe ser ejecutada por medio del holocausto."},{"book":"Levítico","chapter":"21","verse":"10","text":"“El sumo sacerdote tiene el lugar más alto entre los otros sacerdotes. Ha sido ungido con aceite de oliva vertido en su cabeza y ha sido ordenado para llevar la ropa sacerdotal. No debe dejar su pelo despeinado ni rasgar su ropa.21:10. Estas eran señales de angustia o de luto."},{"book":"Levítico","chapter":"21","verse":"11","text":"No debe acercarse a ningún cadáver. No debe hacerse impuro, aunque sea por su propio padre o madre."},{"book":"Levítico","chapter":"21","verse":"12","text":"No debe salir para tratar asuntos de un difunto21:12. “Tratar asuntos de un difunto”: añadido para mayor claridad.Eso no significa que el sumo sacerdote nunca pudiera dejar el santuario. o hacer que el santuario de su Dios sea impuro porque ha sido dedicado por el aceite de la unción de su Dios. Yo soy el Señor."},{"book":"Levítico","chapter":"21","verse":"13","text":"“Sólo puede casarse con una virgen."},{"book":"Levítico","chapter":"21","verse":"14","text":"No debe casarse con una viuda, una mujer divorciada, o con una que se haya vuelto impura a través de la prostitución. Tiene que casarse con una virgen de su propio pueblo,"},{"book":"Levítico","chapter":"21","verse":"15","text":"para que no haga inmundos a sus hijos entre su pueblo,21:15. Tener una esposa extranjera significaría que cualquier hijo del matrimonio sería considerado impuro. Tampoco podrían seguir a su padre en el sacerdocio, y de hecho él tampoco podría continuar como sacerdote. porque yo soy el Señor que lo hace santo”."},{"book":"Levítico","chapter":"21","verse":"16","text":"El Señor le dijo a Moisés,"},{"book":"Levítico","chapter":"21","verse":"17","text":"“Dile a Aarón: Estas reglas se aplican a todas las generaciones futuras. Si alguno de sus descendientes tiene un defecto físico, no se le permite venir a presentar las ofrendas de su Dios."},{"book":"Levítico","chapter":"21","verse":"18","text":"No se permite a ningún hombre hacer esto si tiene algún defecto, incluyendo a cualquier persona ciega, lisiada, desfigurada en la cara o con deformidades,"},{"book":"Levítico","chapter":"21","verse":"19","text":"cualquier persona que tenga un pie o brazo roto,"},{"book":"Levítico","chapter":"21","verse":"20","text":"cualquier persona que sea jorobada o enana, o que tenga cataratas, llagas en la piel o costras, o un testículo dañado."},{"book":"Levítico","chapter":"21","verse":"21","text":"“A ningún descendiente del sacerdote Aarón que tenga un defecto se le permite venir y presentar las ofrendas de comida al Señor. Debido a que tiene un defecto, no debe venir y ofrecer la comida de su Dios."},{"book":"Levítico","chapter":"21","verse":"22","text":"Se le permite comer la comida del Lugar Santísimo de su Dios y también del santuario,"},{"book":"Levítico","chapter":"21","verse":"23","text":"pero como tiene un defecto, no se le permite acercarse a la cortina o al altar, para que mi santuario y todo lo que hay en él no se vuelva impuro, porque yo soy el Señor que los hago santos”."},{"book":"Levítico","chapter":"21","verse":"24","text":"Moisés repitió esto a Aarón y a sus hijos, y a todos los israelitas."}]}