{"data":[{"book":"Levítico","chapter":"22","verse":"1","text":"El Señor le dijo a Moisés,"},{"book":"Levítico","chapter":"22","verse":"2","text":"“Dile a Aarón y a sus hijos que trabajen con dedicación22:2. “Con dedicación”: o “que traten con respeto”. El sentido es que como las ofrendas hechas por el pueblo se daban en dedicación, los sacerdotes debían tratarlas de la misma manera. al tratar con las ofrendas sagradas que los israelitas me han ofrecido, para que no deshonren mi santo nombre. Yo soy el Señor."},{"book":"Levítico","chapter":"22","verse":"3","text":"“Diles: Estas reglas se aplican a todas las generaciones futuras. Si alguno de sus descendientes en estado inmundo se acerca a las ofrendas sagradas que los israelitas dedican a honrar al Señor, esa persona debe ser expulsada de mi presencia. Yo soy el Señor."},{"book":"Levítico","chapter":"22","verse":"4","text":"“Si uno de los descendientes de Aarón tiene una enfermedad de la piel o una secreción, no se le permite comer las ofrendas sagradas hasta que esté limpio. Cualquiera que toque algo que se haya vuelto impuro por un cadáver o por un hombre que haya tenido una liberación de semen,"},{"book":"Levítico","chapter":"22","verse":"5","text":"o cualquiera que toque un animal o una persona impura, (cualquiera que sea la impureza),"},{"book":"Levítico","chapter":"22","verse":"6","text":"cualquiera que toque algo así permanecerá impuro hasta la noche. No se le permite comer de las ofrendas sagradas a menos que se haya lavado con agua."},{"book":"Levítico","chapter":"22","verse":"7","text":"Al atardecer se limpiará, y entonces se le permitirá comer de las ofrendas sagradas porque le proporcionan su comida."},{"book":"Levítico","chapter":"22","verse":"8","text":"No debe comer nada que haya muerto o haya sido matado por animales salvajes, porque eso lo haría impuro. Yo soy el Señor."},{"book":"Levítico","chapter":"22","verse":"9","text":"Los sacerdotes deben hacer lo que yo les exija, para que no se hagan culpables y mueran por no haberlo hecho, tratando mis exigencias con desprecio. Yo soy el Señor que los hace santos."},{"book":"Levítico","chapter":"22","verse":"10","text":"“Cualquiera que no sea parte de la familia de un sacerdote no puede comer las sagradas ofrendas. Esto también se aplica al huésped de un sacerdote o a su trabajador asalariado."},{"book":"Levítico","chapter":"22","verse":"11","text":"Sin embargo, si un sacerdote usa su propio dinero para comprar un esclavo, o si un esclavo nace en la casa del sacerdote, entonces a ese esclavo se le permite comer su comida."},{"book":"Levítico","chapter":"22","verse":"12","text":"Si la hija del sacerdote se casa con un hombre que no es sacerdote, no se le permite comer las ofrendas sagradas."},{"book":"Levítico","chapter":"22","verse":"13","text":"Pero si la hija de un sacerdote sin hijos es viuda o divorciada y regresa a la casa de su padre, se le permite comer la comida de su padre como lo hacía cuando era niña. Pero nadie fuera de la familia del sacerdote puede comerla."},{"book":"Levítico","chapter":"22","verse":"14","text":"“Cualquiera que coma una ofrenda sagrada por error debe pagar una compensación añadiendo un quinto a su valor, y dárselo todo al sacerdote."},{"book":"Levítico","chapter":"22","verse":"15","text":"Los sacerdotes no deben hacer inmundas las ofrendas sagradas que los israelitas presentan al Señor"},{"book":"Levítico","chapter":"22","verse":"16","text":"permitiendo que el pueblo las coma y al hacerlo asuman el castigo por la culpa. Porque yo soy el Señor que las hace santas”."},{"book":"Levítico","chapter":"22","verse":"17","text":"El Señor le dijo a Moisés,"},{"book":"Levítico","chapter":"22","verse":"18","text":"“Dile a Aarón, a sus hijos y a todos los israelitas: Si tú o un extranjero que vive contigo quiere hacer un regalo como holocausto al Señor, ya sea para cumplir una promesa o como una ofrenda voluntaria, esto es lo que debes hacer."},{"book":"Levítico","chapter":"22","verse":"19","text":"Si va a ser aceptado en tu nombre debes ofrecer un macho sin defectos de los rebaños de vacas, ovejas o cabras."},{"book":"Levítico","chapter":"22","verse":"20","text":"No presente nada que tenga un defecto porque no será aceptado en su nombre."},{"book":"Levítico","chapter":"22","verse":"21","text":"“Si quieres presentar una ofrenda de paz al Señor de la manada o rebaño para cumplir una promesa o como una ofrenda de libre albedrío, para ser aceptable el animal debe ser perfecto, completamente sin defectos."},{"book":"Levítico","chapter":"22","verse":"22","text":"No presente al Señor un animal que esté ciego, herido o dañado de alguna manera, o que tenga verrugas, llagas en la piel o costras. No coloques ningún animal que tenga esto en el altar como ofrenda de comida al Señor."},{"book":"Levítico","chapter":"22","verse":"23","text":"“Sin embargo, puedes presentar una ofrenda voluntaria de un toro o una oveja que tenga una pata demasiado larga o demasiado corta, pero no si se trata de un sacrificio para cumplir una promesa."},{"book":"Levítico","chapter":"22","verse":"24","text":"No presente al Señor un animal con los testículos dañados accidental o deliberadamente. No se le permite sacrificar ninguno de estos animales dañados en su tierra."},{"book":"Levítico","chapter":"22","verse":"25","text":"Tampoco se le permite aceptar tales animales de un extranjero para ser dañados y defectuosos”."},{"book":"Levítico","chapter":"22","verse":"26","text":"El Señor le dijo a Moisés,"},{"book":"Levítico","chapter":"22","verse":"27","text":"“Cuando nace un toro, una oveja o una cabra, debe permanecer con su madre durante siete días. Después de ocho días puede ser aceptado como una ofrenda de comida al Señor."},{"book":"Levítico","chapter":"22","verse":"28","text":"Sin embargo, no se debe matar un toro o una oveja y sus crías en el mismo día."},{"book":"Levítico","chapter":"22","verse":"29","text":"Cuando presente una ofrenda de agradecimiento al Señor, asegúrese de hacerlo de manera que sea aceptada en su nombre."},{"book":"Levítico","chapter":"22","verse":"30","text":"Debe ser comida el mismo día. No dejes nada de eso hasta la mañana. Yo soy el Señor."},{"book":"Levítico","chapter":"22","verse":"31","text":"Guarda mis reglas y ponlas en práctica. Yo soy el Señor."},{"book":"Levítico","chapter":"22","verse":"32","text":"No deshonres mi santo nombre. Seré santo ante tus ojos. Yo soy el Señor que tesantifica."},{"book":"Levítico","chapter":"22","verse":"33","text":"Soy el que te sacó de Egipto para ser tu Dios. Yo soy el Señor”."}]}