{"data":[{"book":"Levítico","chapter":"26","verse":"1","text":"“No hagas ídolos en ninguna parte de la tierra ni te inclinespara adorarlos, ya sean imágenes o altares sagrados, o esculturas de piedra. Porque yo soy el Señor tu Dios."},{"book":"Levítico","chapter":"26","verse":"2","text":"“Guarda mis sábados y respetami santuario. Yo soy el Señor."},{"book":"Levítico","chapter":"26","verse":"3","text":"“Si sigues mis reglas y guardas mis mandamientos,"},{"book":"Levítico","chapter":"26","verse":"4","text":"me aseguraré de que llueva en el tiempo adecuado para que la tierra crezca bien y los árboles den su fruto."},{"book":"Levítico","chapter":"26","verse":"5","text":"Tu tiempo de trilla durará hasta la cosecha de la uva, y la cosecha de la uva hasta el momento en que tengas que volver a sembrar. Tendrán más que suficiente para comer y vivirán seguros en su tierra."},{"book":"Levítico","chapter":"26","verse":"6","text":"Me aseguraré de que tu tierra esté en paz. Podrás dormir sin tener miedo de nada. Me desharé de los animales peligrosos de la tierra, y no sufrirás ningún ataque violento del enemigo.26:6. “No sufrirás ningún ataque violento”: Literalmente, “No pasará espada por tu tierra”."},{"book":"Levítico","chapter":"26","verse":"7","text":"Perseguirás a tus enemigos y los matarás con la espada."},{"book":"Levítico","chapter":"26","verse":"8","text":"Cinco de ustedes matarán a cien, y cien de ustedes matarán a diez mil. Destruirás a tus enemigos."},{"book":"Levítico","chapter":"26","verse":"9","text":"“Vendré a ayudarte, para que te reproduzcas y aumentes en número, y confirmaré mi acuerdo contigo."},{"book":"Levítico","chapter":"26","verse":"10","text":"Seguirás comiendo tu viejo stock de grano cuando necesites deshacerte de él para poder almacenar el nuevo grano."},{"book":"Levítico","chapter":"26","verse":"11","text":"Vendré a vivir contigo, no te rechazaré."},{"book":"Levítico","chapter":"26","verse":"12","text":"Siempre estaré a tu lado. Seré tu Dios, y tú serás mi pueblo."},{"book":"Levítico","chapter":"26","verse":"13","text":"Yo soy el Señor tu Dios, que te sacó de Egipto para que no tuvieras que ser más esclavo de los egipcios. Rompí el yugo que te mantenía agachado y te ayudaba a mantenerte erguido."},{"book":"Levítico","chapter":"26","verse":"14","text":"“Pero si no me prestas atención y haces lo que te digo;"},{"book":"Levítico","chapter":"26","verse":"15","text":"si rechazas mis leyes, odias mis reglamentos y te niegas a seguir mis mandamientos y, por consiguiente, rompes mi acuerdo,"},{"book":"Levítico","chapter":"26","verse":"16","text":"entonces esto es lo que te voy a hacer: Te haré entrar en pánico y sufrirás enfermedades como tuberculosis y fiebre, que te dejarán ciego y te consumirán. Será inútil para ti sembrar en tus campos porque tus enemigos se comerán la cosecha."},{"book":"Levítico","chapter":"26","verse":"17","text":"Me volveré contra ti y serás derrotado por tus enemigos. La gente que te odia gobernará sobre ti, ¡y huirás incluso cuando nadie te esté persiguiendo!"},{"book":"Levítico","chapter":"26","verse":"18","text":"“Si después de todo esto todavía te niegas a obedecerme, pasaré a castigarte siete veces por tus pecados."},{"book":"Levítico","chapter":"26","verse":"19","text":"Romperé tu fuerza autosuficiente de la que estás tan orgulloso, y haré que tu cielo sea duro como el hierro y tu tierra dura como el bronce."},{"book":"Levítico","chapter":"26","verse":"20","text":"Tu fuerza será en completamente en vano26:20. En otras palabras, cultivar la tierra no tendrá sentido. porque su tierra no producirá cultivos, y sus árboles no darán frutos."},{"book":"Levítico","chapter":"26","verse":"21","text":"“Si continúas oponiéndote a mí y negándote a hacer lo que te digo, haré que tus castigos sean siete veces peores, basados en tus pecados."},{"book":"Levítico","chapter":"26","verse":"22","text":"Enviaré animales salvajes a matar a sus hijos, a eliminar su ganado y a haceros tan pocos que no habrá nadie en sus caminos."},{"book":"Levítico","chapter":"26","verse":"23","text":"“Sin embargo, si a pesar de toda esta corrección no cambian sino que siguen en rebeldía contra a mí,"},{"book":"Levítico","chapter":"26","verse":"24","text":"entonces tomaré medidas contra ustedes. Te castigaré siete veces por tus pecados."},{"book":"Levítico","chapter":"26","verse":"25","text":"Enviaré a los enemigos con espadas para que te ataquen por quebrantar el pacto. Aunque te retires a tus ciudades para defenderte, te plagaré de enfermedades y serás entregado a tus enemigos."},{"book":"Levítico","chapter":"26","verse":"26","text":"Enviaré una hambruna para que haya escasez de pan. Un horno servirá para las necesidades de diez mujeres que hacen pan. Se distribuirá por peso para que coman, pero no tendrán suficiente."},{"book":"Levítico","chapter":"26","verse":"27","text":"“Sin embargo, si a pesar de todo esto no me obedecen, sino que siguen en oposición a mí,"},{"book":"Levítico","chapter":"26","verse":"28","text":"entonces actuaré contra ustedes con furia, y yo mismo los castigaré siete veces por sus pecados."},{"book":"Levítico","chapter":"26","verse":"29","text":"Se comerán los cuerpos de sus propios hijos e hijas."},{"book":"Levítico","chapter":"26","verse":"30","text":"Destruiré sus lugares altos26:30. “Lugares altos”: a menudo asociado a la adoración de ídolos. de adoración, destrozaré sus altares de incienso, y apilaré sus cadáveres sobre lo que queda de sus ídolos, que tampoco tienen vida alguna. Los despreciaré de verdad."},{"book":"Levítico","chapter":"26","verse":"31","text":"Demolerésus ciudades y destruiré sus santuarios paganos, y me negaré a aceptar sus sacrificios."},{"book":"Levítico","chapter":"26","verse":"32","text":"Yo mismo devastaré su tierra, para que sus enemigos que vengan a vivir en ella se horroricen de lo que ha sucedido."},{"book":"Levítico","chapter":"26","verse":"33","text":"Los dispersaré entre las naciones. Serán perseguidos por ejércitos con espadas mientras su tierra queda en ruinas y sus pueblos son destruidos."},{"book":"Levítico","chapter":"26","verse":"34","text":"Al menos entonces la tierra podrá disfrutar de sus sábados todo el tiempo que esté abandonada mientras ustedes estén exiliados en la tierra de sus enemigos. La tierra finalmente podrá descansar y disfrutar de sus sábados."},{"book":"Levítico","chapter":"26","verse":"35","text":"Todo el tiempo que la tierra esté abandonada, observará los sábados de descanso que no pudo guardar mientras ustedes vivían en ella.26:35. Otra reprimenda, ya que claramente la regla de dejar la tierra sin cultivar un año de cada siete no se cumplía adecuadamente."},{"book":"Levítico","chapter":"26","verse":"36","text":"“Haré que aquellos de ustedes que sobrevivan se desanimen tanto que mientras vivan en las tierras de sus enemigos incluso el sonido de una hoja soplando en el viento les asustará para que huyan! Huirán como si fuerais perseguidos por alguien con una espada, y caerán aunque nadie los persiga."},{"book":"Levítico","chapter":"26","verse":"37","text":"Tropezarán unos con otros como si huyeran del ataque, aunque no venga nadie. No tendrás poder para resistir a tus enemigos."},{"book":"Levítico","chapter":"26","verse":"38","text":"Morirás en el exilio y serás enterrado en un país extranjero."},{"book":"Levítico","chapter":"26","verse":"39","text":"Aquellos que logren sobrevivir en los países de sus enemigos se marchitarán por su culpa, pudriéndose al compartir los pecados de sus padres."},{"book":"Levítico","chapter":"26","verse":"40","text":"“Necesitan confesar sus pecados y los de sus padres, actuando de manera tan infiel hacia mí, oponiéndose a mí."},{"book":"Levítico","chapter":"26","verse":"41","text":"Por eso tomé medidas contra ellos y los exilié en los países de sus enemigos. Sin embargo, si humildemente abandonan su actitud obstinada y aceptan el castigo por sus pecados,"},{"book":"Levítico","chapter":"26","verse":"42","text":"entonces cumpliré el acuerdo que hice con Jacob, Isaac y Abraham, y no olvidaré mi promesa sobre la tierra."},{"book":"Levítico","chapter":"26","verse":"43","text":"Porque la tierra quedará vacía para ellos, y disfrutará de sus sábados siendo abandonada. Pagarán por sus pecados, porque rechazaron mis reglas y regulaciones."},{"book":"Levítico","chapter":"26","verse":"44","text":"“Pero a pesar de todo esto, aunque vivan en la tierra de sus enemigos, no los rechazaré ni los odiaré tanto como para destruirlos y romper mi acuerdo con ellos, porque yo soy el Señor su Dios."},{"book":"Levítico","chapter":"26","verse":"45","text":"Por ellos renovaré el acuerdo que hice con sus padres, a los que saqué de Egipto como las otras naciones observaron, para ser su Dios. Yo soy el Señor”."},{"book":"Levítico","chapter":"26","verse":"46","text":"Estas son las normas, reglamentos y leyes que el Señor estableció entre él y los israelitas a través de Moisés en el Monte Sinaí."}]}