{"data":[{"book":"Levítico","chapter":"3","verse":"1","text":"“Cuando quieras hacer una ofrenda de paz y ofrezcas un animal de una manada de ganado, ya sea macho o hembra, debes presentar uno sin ningún defecto ante el Señor."},{"book":"Levítico","chapter":"3","verse":"2","text":"Pon tu mano en la cabeza de la ofrenda y mátala a la entrada del Tabernáculo de Reunión. Entonces los hijos de Aarón los sacerdotes rociarán la sangre por todos los lados del altar."},{"book":"Levítico","chapter":"3","verse":"3","text":"De la ofrenda de paz debes traer una ofrenda de comida al Señor: toda la grasa que cubre las entrañas,"},{"book":"Levítico","chapter":"3","verse":"4","text":"ambos riñones con la grasa en ellos por los lomos, y la mejor parte del hígado, que debes quitar junto con los riñones."},{"book":"Levítico","chapter":"3","verse":"5","text":"Los hijos de Aarón deben quemar esto en el altar sobre la ofrenda quemada que está sobre la madera ardiente, como una ofrenda de comida, agradable al Señor."},{"book":"Levítico","chapter":"3","verse":"6","text":"“Cuando quieras hacer una ofrenda de paz y ofrezcas un animal de un rebaño de ovejas o cabras, ya sea macho o hembra, debes presentar uno sin ningún defecto ante el Señor."},{"book":"Levítico","chapter":"3","verse":"7","text":"Si das un cordero como ofrenda, debes presentarlo ante el Señor."},{"book":"Levítico","chapter":"3","verse":"8","text":"Pon tu mano en la cabeza de la ofrenda y mátala delante del Tabernáculo de Reunión. Entonces los hijos de Aarón los sacerdotes rociarán la sangre a todos los lados del altar."},{"book":"Levítico","chapter":"3","verse":"9","text":"De la ofrenda de paz debes traer una ofrenda de comida al Señor hecha de su grasa: la cola entera3:9. Las colas de las ovejas en Israel eran muy grandes y se consideraban un manjar. removida de la base de la rabadilla, toda la grasa que cubre el interior,"},{"book":"Levítico","chapter":"3","verse":"10","text":"ambos riñones con la grasa en ellos por los lomos, y la mejor parte del hígado, que debes quitar junto con los riñones."},{"book":"Levítico","chapter":"3","verse":"11","text":"Entonces el sacerdote debe quemar esto en el altar como una ofrenda de comida, una ofrenda de comida al Señor."},{"book":"Levítico","chapter":"3","verse":"12","text":"“Si tu ofrenda es una cabra, debes presentarla ante el Señor."},{"book":"Levítico","chapter":"3","verse":"13","text":"Pon tu mano en su cabeza y mátalo frente al Tabernáculo de Reunión. Entonces los hijos de Aarón, los sacerdotes, rociarán la sangre a todos los lados del altar."},{"book":"Levítico","chapter":"3","verse":"14","text":"De tu ofrenda debes presentar una ofrenda de comida al Señor hecha de toda la grasa que cubre las entrañas,"},{"book":"Levítico","chapter":"3","verse":"15","text":"ambos riñones con la grasa en ellos por los lomos, y la mejor parte del hígado, que debes quitar junto con los riñones."},{"book":"Levítico","chapter":"3","verse":"16","text":"Entonces el sacerdote debe quemar esto en el altar como una ofrenda de comida, una ofrenda al Señor usando fuego. Toda la grasa es para el Señor."},{"book":"Levítico","chapter":"3","verse":"17","text":"No debes comer ninguna grasa o sangre. Esta regulación es para todos los tiempos y para todas las generaciones futuras dondequiera que vivan”."}]}