{"data":[{"book":"Exodus","chapter":"11","verse":"1","text":"And the Lord said to Moses, I will yet bring one plague upon Pharaoh and upon Egypt, and after that he will send you forth thence; and whenever he sends you forth with everything, he will indeed drive you out."},{"book":"Exodus","chapter":"11","verse":"2","text":"Speak therefore secretly in the ears of the people, and let every one ask of his neighbor jewels of silver and gold, and raiment."},{"book":"Exodus","chapter":"11","verse":"3","text":"And the Lord gave his people favor in the sight of the Egyptians, and they lent to them; and the man Moses was very great before the Egyptians, and before Pharaoh, and before his servants."},{"book":"Exodus","chapter":"11","verse":"4","text":"And Moses said, These things saith the Lord, About midnight I go forth into the midst of Egypt."},{"book":"Exodus","chapter":"11","verse":"5","text":"And every firstborn in the land of Egypt shall die, from the firstborn of Pharaoh that sits on the throne, even to the firstborn of the maidservant that is by the mill, and to the firstborn of all cattle."},{"book":"Exodus","chapter":"11","verse":"6","text":"And there shall be a great cry through all the land of Egypt, such as has not been, and such shall not be repeated anymore."},{"book":"Exodus","chapter":"11","verse":"7","text":"But among all the children of Israel shall not a dog snarl with his tongue, either at man or beast; that thou mayest know how wide a distinction the Lord will make between the Egyptians and Israel."},{"book":"Exodus","chapter":"11","verse":"8","text":"And all these thy servants shall come down to me, and do me reverence, saying, Go forth, thou and all the people over whom thou presidest, and afterward I will go forth."},{"book":"Exodus","chapter":"11","verse":"9","text":"And Moses went forth from Pharaoh with wrath. And the Lord said to Moses, Pharaoh will not hearken to you, that I may greatly multiply my signs and wonders in the land of Egypt."},{"book":"Exodus","chapter":"11","verse":"10","text":"And Moses and Aaron wrought all these signs and wonders in the land of Egypt before Pharaoh; and the Lord hardened the heart of Pharaoh, and he did not hearken to send forth the children of Israel out of the land of Egypt."}]}