{"data":[{"book":"Exodus","chapter":"17","verse":"1","text":"And all the congregation of the children of Israel departed from the wilderness of Sin, according to their encampments, by the word of the Lord; and they encamped in Rephidim: and there was no water for the people to drink."},{"book":"Exodus","chapter":"17","verse":"2","text":"And the people reviled Moses, saying, Give us water, that we may drink; and Moses said to them, Why do ye revile me, and why tempt ye the Lord?"},{"book":"Exodus","chapter":"17","verse":"3","text":"And the people thirsted there for water, and there the people murmured against Moses, saying, Why is this? hast thou brought us up out of Egypt to slay us and our children and our cattle with thirst?"},{"book":"Exodus","chapter":"17","verse":"4","text":"And Moses cried to the Lord, saying, What shall I do to this people? yet a little while and they will stone me."},{"book":"Exodus","chapter":"17","verse":"5","text":"And the Lord said to Moses, Go before this people, and take to thyself of the elders of the people; and the rod with which thou smotest the river, take in thy hand, and thou shalt go."},{"book":"Exodus","chapter":"17","verse":"6","text":"Behold, I stand there before thou come, on the rock in Horeb, and thou shalt smite the rock, and water shall come out from it, and the people shall drink. And Moses did so before the sons of Israel."},{"book":"Exodus","chapter":"17","verse":"7","text":"And he called the name of that place, Temptation, and Reviling, because of the reviling of the children of Israel, and because they tempted the Lord, saying, Is the Lord among us or not?"},{"book":"Exodus","chapter":"17","verse":"8","text":"And Amalek came and fought with Israel in Rephidim."},{"book":"Exodus","chapter":"17","verse":"9","text":"And Moses said to Joshua, Choose out for thyself mighty men, and go forth and set the army in array against Amalek tomorrow; and, behold, I shall stand on the top of the hill, and the rod of God will be in my hand."},{"book":"Exodus","chapter":"17","verse":"10","text":"And Joshua did as Moses said to him, and he went out and set the army in array against Amalek, and Moses and Aaron and Hur went up to the top of the hill."},{"book":"Exodus","chapter":"17","verse":"11","text":"And it came to pass, when Moses lifted up his hands, Israel prevailed; and when he let down his hands, Amalek prevailed."},{"book":"Exodus","chapter":"17","verse":"12","text":"But the hands of Moses were heavy, and they took a stone and put it under him, and he sat upon it; and Aaron and Hur supported his hands one on this side and the other on that, and the hands of Moses were supported till the going down of the sun."},{"book":"Exodus","chapter":"17","verse":"13","text":"And Joshua routed Amalek and all his people with the slaughter of the sword."},{"book":"Exodus","chapter":"17","verse":"14","text":"And the Lord said to Moses, Write this for a memorial in a book, and speak this in the ears of Joshua; for I will utterly blot out the memorial of Amalek from under heaven."},{"book":"Exodus","chapter":"17","verse":"15","text":"And Moses built an altar to the Lord, and called the name of it, The Lord my Refuge."},{"book":"Exodus","chapter":"17","verse":"16","text":"For with a secret hand the Lord wages war upon Amalek to all generations."}]}