{"data":[{"book":"Exodus","chapter":"25","verse":"1","text":"And the Lord spoke to Moses, saying,"},{"book":"Exodus","chapter":"25","verse":"2","text":"Speak to the children of Israel, and take firstfruits of all, who may be disposed in their heart to give; and ye shall take my firstfruits."},{"book":"Exodus","chapter":"25","verse":"3","text":"And this is the offering which ye shall take of them; gold and silver and brass,"},{"book":"Exodus","chapter":"25","verse":"4","text":"and blue, and purple, and double scarlet, and fine spun linen, and goats’ hair,"},{"book":"Exodus","chapter":"25","verse":"5","text":"and rams’ skins dyed red, and blue skins, and incorruptible wood,"},{"book":"Exodus","chapter":"25","verse":"6","text":"and oil for the light, incense for anointing oil, and for the composition of incense,"},{"book":"Exodus","chapter":"25","verse":"7","text":"and sardius stones, and stones for the carved work of the breastplate, and the full-length robe."},{"book":"Exodus","chapter":"25","verse":"8","text":"And thou shalt make me a sanctuary, and I will appear among you."},{"book":"Exodus","chapter":"25","verse":"9","text":"And thou shalt make for me according to all things which I show thee in the mountain; even the pattern of the tabernacle, and the pattern of all its furniture: so shalt thou make it."},{"book":"Exodus","chapter":"25","verse":"10","text":"And thou shalt make the ark of testimony of incorruptible wood; the length of two cubits and a half, and the breadth of a cubit and a half, and the height of a cubit and a half."},{"book":"Exodus","chapter":"25","verse":"11","text":"And thou shalt gild it with pure gold, thou shalt gild it within and without; and thou shalt make for it golden wreaths twisted round about."},{"book":"Exodus","chapter":"25","verse":"12","text":"And thou shalt cast for it four golden rings, and shalt put them on the four sides; two rings on the one side, and two rings on the other side."},{"book":"Exodus","chapter":"25","verse":"13","text":"And thou shalt make staffs of incorruptible wood, and shalt gild them with gold."},{"book":"Exodus","chapter":"25","verse":"14","text":"And thou shalt put the staffs into the rings on the sides of the ark, to bear the ark with them."},{"book":"Exodus","chapter":"25","verse":"15","text":"The staffs shall remain fixed in the rings of the ark."},{"book":"Exodus","chapter":"25","verse":"16","text":"And thou shalt put into the ark the testimonies which I shall give thee."},{"book":"Exodus","chapter":"25","verse":"17","text":"And thou shalt make a propitiatory, a lid of pure gold; the length of two cubits and a half, and the breadth of a cubit and a half."},{"book":"Exodus","chapter":"25","verse":"18","text":"And thou shalt make two cherubs graven in gold, and thou shalt put them on both sides of the propitiatory."},{"book":"Exodus","chapter":"25","verse":"19","text":"They shall be made, one cherub on this side, and another cherub on the other side of the propitiatory; and thou shalt make the two cherubs on the two sides."},{"book":"Exodus","chapter":"25","verse":"20","text":"The cherubs shall stretch forth their wings above, overshadowing the propitiatory with their wings; and their faces shall be toward each other, the faces of the cherubs shall be toward the propitiatory."},{"book":"Exodus","chapter":"25","verse":"21","text":"And thou shalt set the propitiatory on the ark above, and thou shalt put into the ark the testimonies which I shall give thee."},{"book":"Exodus","chapter":"25","verse":"22","text":"And I will make myself known to thee from thence, and I will speak to thee above the propitiatory between the two cherubs, which are upon the ark of testimony, even in all things which I shall charge thee concerning the children of Israel."},{"book":"Exodus","chapter":"25","verse":"23","text":"And thou shalt make a golden table of pure gold, in length two cubits, and in breadth a cubit, and in height a cubit and a half."},{"book":"Exodus","chapter":"25","verse":"24","text":"And thou shalt make for it golden wreaths twisted round about, and thou shalt make for it a crown of a handbreadth round about."},{"book":"Exodus","chapter":"25","verse":"25","text":"And thou shalt make a twisted wreath for the crown round about."},{"book":"Exodus","chapter":"25","verse":"26","text":"And thou shalt make four golden rings; and thou shalt put the four rings upon the four parts of its feet under the crown."},{"book":"Exodus","chapter":"25","verse":"27","text":"And the rings shall be for bearings for the staffs, that they may bear the table with them."},{"book":"Exodus","chapter":"25","verse":"28","text":"And thou shalt make the staffs of incorruptible wood, and thou shalt gild them with pure gold; and the table shall be borne with them."},{"book":"Exodus","chapter":"25","verse":"29","text":"And thou shalt make its dishes and its censers, and its bowls, and its cups, with which thou shalt offer drink offerings: of pure gold shalt thou make them."},{"book":"Exodus","chapter":"25","verse":"30","text":"And thou shalt set upon the table showbread before me continually."},{"book":"Exodus","chapter":"25","verse":"31","text":"And thou shalt make a candlestick of pure gold; thou shalt make the candlestick of graven work: its stem and its branches, and its bowls and its knops and its lilies shall be of one piece."},{"book":"Exodus","chapter":"25","verse":"32","text":"And six branches proceeding sideways, three branches of the candlestick from one side of it, and three branches of the candlestick from the other side."},{"book":"Exodus","chapter":"25","verse":"33","text":"And three bowls fashioned like almonds, on each branch a knop and a lily; so to the six branches proceeding from the candlestick,"},{"book":"Exodus","chapter":"25","verse":"34","text":"and in the candlestick four bowls fashioned like almonds, in each branch knops and the flowers of the same."},{"book":"Exodus","chapter":"25","verse":"35","text":"A knop under two branches out of it, and a knop under four branches out of it; so to the six branches proceeding from the candlestick; and in the candlestick four bowls fashioned like almonds."},{"book":"Exodus","chapter":"25","verse":"36","text":"Let the knops and the branches be of one piece, altogether graven of one piece of pure gold."},{"book":"Exodus","chapter":"25","verse":"37","text":"And thou shalt make its seven lamps: and thou shalt set on it the lamps, and they shall shine from one front."},{"book":"Exodus","chapter":"25","verse":"38","text":"And thou shalt make its funnel and its snuff dishes of pure gold."},{"book":"Exodus","chapter":"25","verse":"39","text":"All these articles shall be a talent of pure gold."},{"book":"Exodus","chapter":"25","verse":"40","text":"See, thou shalt make them according to the pattern shown thee in the mount."}]}