{"data":[{"book":"Mahte","chapter":"13","verse":"1","text":"Acuna mhnüp üng, Jesuh im üngkhyüh cit lü tuilia kama jah mthei khaia ngawki."},{"book":"Mahte","chapter":"13","verse":"2","text":"13:2: Lk 5:1-3Ani ngbum lawki khyangpäe nung u se ta Jesuh mlawnga khana kai lü a ngaw üng, khyangpäe cun tuili kama ngdüikie."},{"book":"Mahte","chapter":"13","verse":"3","text":"Jesuh naw msuimcäpnake am ngthu pyen lü,"},{"book":"Mahte","chapter":"13","verse":"4","text":"Acukba a phuh hü üng, mci avang lama kya se khae naw ami ei u."},{"book":"Mahte","chapter":"13","verse":"5","text":"Avang lunga danak, nglei a ngceknaka kya se akjanga cawt lawki."},{"book":"Mahte","chapter":"13","verse":"6","text":"Khaw so law lü ngling law se, apya am vekia kya lü ngjaiei päihki."},{"book":"Mahte","chapter":"13","verse":"7","text":"Mci avang nghlinga ksunga kya se nghling naw saü law lü a jah yaiin."},{"book":"Mahte","chapter":"13","verse":"8","text":"Cunsepi, mci avang ngleia dawnaka kya se daw lü, avang aphya, avang khyukip, avang thumkipa ngtheipai lawki."},{"book":"Mahte","chapter":"13","verse":"9","text":"Aupi a ngjaknak vai a nghnga veki naw ngja se” a ti."},{"book":"Mahte","chapter":"13","verse":"10","text":"Acunüng axüisaw he Jesuha veia law u lü, “Khyang he am na ngthuei üng ivaia msuimcäpnake na jah sumeiki ni?” ti lü ami kthäh u."},{"book":"Mahte","chapter":"13","verse":"11","text":"Jesuh naw, “Nangmi cun Khankhaw Pea küia mawng ksingnak ka ning jah mtheh päng ni, amimi üng ta am jah mtheh nawng” a ti."},{"book":"Mahte","chapter":"13","verse":"12","text":"13:12: Mt 25:29; Mk 4:25; Lk 8:18; 19:26Takia khyang üng a tak law dämdäm vaia petsih vai. I pi am taki üng a tak naküt pi hutei be vai."},{"book":"Mahte","chapter":"13","verse":"13","text":"Ami veia msuimcäpnak am ngthu ka pyen hin teng kyaw u lü pi am hmu u, ngai kyaw u lü pi am ngjakya u."},{"book":"Mahte","chapter":"13","verse":"14","text":"13:14,15: Hesa 6:9,10 (LXX)Acunakyase sahma Hesajah naw"},{"book":"Mahte","chapter":"13","verse":"15","text":"Isetiüng ami mlung nghlangkia kyase,"},{"book":"Mahte","chapter":"13","verse":"16","text":"Nangmi ta nami mik naw hmuh lü nami nghnga naw ngja se nami kam daw ve."},{"book":"Mahte","chapter":"13","verse":"17","text":"Akcanga ka ning jah mthehki, sahma khawkän ja Pamhnama khyang he naw nami hmuh hin hmuh hlü u lü pi am hmuh khawh u, nami ngjak hin ngja hlü u lü pi am ngja hüt u."},{"book":"Mahte","chapter":"13","verse":"18","text":"Acunakyase, mciksaw msuimcäpnak üng pyen hlü hin ngai lü ngthei ua."},{"book":"Mahte","chapter":"13","verse":"19","text":"Khankhaw Pea mawng ngthu ngja lü am ngjakyaki cun lama khana kyaki mci am tängki ni. Khawyaipa naw law lü a mlung k’uma sawnglin cun a lawheiin pet."},{"book":"Mahte","chapter":"13","verse":"20","text":"Lunga khana kyaki mci cun ngthu ngja lü jekyainak am a ngjak ja dokhameiki."},{"book":"Mahte","chapter":"13","verse":"21","text":"Acunüngpi am phungpya mahkia kyase khawvei am kham. Acun ngthua phäh khuikhatnak ja mkhuimkhanak apha law üng pyaiei beki."},{"book":"Mahte","chapter":"13","verse":"22","text":"Nghling hmua kyakia mci cun Mhnama ngthu ngja kyawki, khawmdeka cäicingnak ja bawimangnak naw a mhleia phäh a ngthu ngjak cun kpyeh se, am ngtheipai lü veeiki."},{"book":"Mahte","chapter":"13","verse":"23","text":"Ngleia dawnak üng kyakia mci cun ta ngthu ngja lü ngjakyaki: acunüng ngtheipaikie, avang aphya, akhäk khyukip ja amsah thumkipa ngtheipai bekie” a ti."},{"book":"Mahte","chapter":"13","verse":"24","text":"Msuimcäpnak akce a jah mtheh betü ta, “Khankhaw Pe cun a loa mci kdaw sawki khyang mat am tängki ni."},{"book":"Mahte","chapter":"13","verse":"25","text":"Khyang he ami ih k'um mthan mat üng, ye naw law lü mci kdawa ksunga mci kse saw lü akcea citinki."},{"book":"Mahte","chapter":"13","verse":"26","text":"Cang pyo law lü a vuipai law üng, mphyaw pi ngdang lawki."},{"book":"Mahte","chapter":"13","verse":"27","text":"A mpyae naw law u lü amahpaa veia, “Angvai aw, na lo üng mcikdaw va na saw am niki aw? Hawia khyüh hina mphyawe po lawki he ni? ti lü a kthäh."},{"book":"Mahte","chapter":"13","verse":"28","text":"Lomah naw, “Yee naw ahikba ami pawh ni” a ti. A mpyae naw lomah üng cit lü kami jah phukin vai aw? ami ti."},{"book":"Mahte","chapter":"13","verse":"29","text":"Lomah naw, “Kaa, mphyaw nami phuk üng cangkdaw pi nami phuksih khai ni.”"},{"book":"Mahte","chapter":"13","verse":"30","text":"“Cang ah veia ani nghngih veei yüm ni se. Cang ah law üng mphyawe cun jah phu ma lü mei üng jah mkhih vai ja, cange cun jah at hnga u lü, ka kheia ami tak vaia cangk'at he üng ka jah mtheh khai,” ti lü a pyen."},{"book":"Mahte","chapter":"13","verse":"31","text":"Jesuh naw msuimcäpnak akce a jah mtheh betü cun, “Khankhaw Pe cun khyang naw anca ui cehpüi lü a loa a phuha mäi ni,”"},{"book":"Mahte","chapter":"13","verse":"32","text":"Anca ui cun mciui naküt üng akdik säiha kya lü pi a cawt law üng, kpue naküt kthaka ngbaü lawki. A thinga thawn law se khae naw pi law u lü, a kpyang üng ngbu tuhei law khawikie,” a ti."},{"book":"Mahte","chapter":"13","verse":"33","text":"Msuimcäpnak mat a jah mtheh betü cun, “Khankhaw Pe cun nghnumi mat naw nghngen lo lü khai tawng kthum üng kcaw se, khai kphawm lawki üng tängki ni,” a ti."},{"book":"Mahte","chapter":"13","verse":"34","text":"Jesuh naw msuimcäpnak am khyangpäe üng ngthu jah mthehki; msuimcäpnaka kaa i am pyen."},{"book":"Mahte","chapter":"13","verse":"35","text":"13:35: Sal 78:2Sahma naw a pyen khawi,"},{"book":"Mahte","chapter":"13","verse":"36","text":"Jesuh naw khyangpä cun akcea jah ceh ta lü im k’uma lut se, axüisaw he a veia law u lü, “Loa mphyawa mawng msuimcäpnaka suilam i ni, jah mtheha” ami ti."},{"book":"Mahte","chapter":"13","verse":"37","text":"Jesuh naw, “Mcikdaw sawki cun Khyanga Capa ni.”"},{"book":"Mahte","chapter":"13","verse":"38","text":"Lo cun khawmdek ni, mcikdawe cun Khankhaw Pea ca hea kya u lü, mphyawe cun Khawyama ca he ni."},{"book":"Mahte","chapter":"13","verse":"39","text":"Mphyaw sawki ye cun Khawyam ni. Cang ah kcün cun khawmdeka päihnaka mhnüp ni, cang atkie cun khankhawngsä he ni."},{"book":"Mahte","chapter":"13","verse":"40","text":"Acukba mphyawe jah mcun lü mei üng ami jah mkhiha mäiha, akcün päih law üng thawn law khai."},{"book":"Mahte","chapter":"13","verse":"41","text":"Khyanga Capa naw a khankhawngsä he jah tüih law se, acun he naw a Khankhaw Pe üng khyang he jah mkhyekatsakie ja akse pawhkie avan cun jah mkhäm khai,"},{"book":"Mahte","chapter":"13","verse":"42","text":"Kyap u lü ami mnicui hakyet khai hea mulai mei kdäi üng jah xawt law khaie."},{"book":"Mahte","chapter":"13","verse":"43","text":"Acunüng Pamhnam ca he ta khawnghngia deikhanga mäiha ami Paa Khankhaw Pea kdeikhang khaie. Na nghnga a ve üng ngjaa!"},{"book":"Mahte","chapter":"13","verse":"44","text":"Khankhaw Pe cun loa thupa khawhthem üng tängki ni. Khyang mat naw acuna khawh cun hmu lü thup beki naw, jekyai lü a tak naküt va jawi lü a yah lawa ngui am acuna lo cun a khyäih."},{"book":"Mahte","chapter":"13","verse":"45","text":"Acunkäna, Khankhaw Pe cun aphu küiki lungtaü kdaw sui hü lü kunpanki khyang mat veki."},{"book":"Mahte","chapter":"13","verse":"46","text":"Acuna lungtaü a hmuh üng a tak naküt jawi päih lü acuna lungtaü cun a khyäih am tängki ni."},{"book":"Mahte","chapter":"13","verse":"47","text":"Khankhaw Pe cun ngvai am pi tängki ni. Ngaksui avang naw tuia ami ngvai ami vawih üng nga amjüküm ng’awki."},{"book":"Mahte","chapter":"13","verse":"48","text":"Ngvai cun nga beei se kawnga kaih u lü nga cun ami ngawh sawa phyäihkie: nga kdawe cun cä üng jah xawn u lü, am dawkia ngakse naküt cun ami jah xawtin."},{"book":"Mahte","chapter":"13","verse":"49","text":"Acukba akcüna päih law üng thawn law khai: khankhawngsä he naw law u lü khyang ngsungpyunea ksunga khyangkae cun jah xü khai."},{"book":"Mahte","chapter":"13","verse":"50","text":"Kyap lü ami mnicui hakyet khai hea, mulai meikdäia jah xawtin vai” a ti."},{"book":"Mahte","chapter":"13","verse":"51","text":"Jesuh naw, “Ahin he hin nami jah ngjakyaki aw?” ti se, “Ä, kami ngjakyaki ni”  ami ti."},{"book":"Mahte","chapter":"13","verse":"52","text":"Jesuh naw, “Acunakyase Khankhaw Pea mawng mtheiki thum mthei he naküt cun immahpa naw a im k’uma ka khawh akthai ja akphyüm a cümnak üngka naw loki am tängki ni,” a ti."},{"book":"Mahte","chapter":"13","verse":"53","text":"Jesuh naw acuna msuimcäpnake a jah mtheh päng üng, acuna hnün hawih lü,"},{"book":"Mahte","chapter":"13","verse":"54","text":"A hminak mlüha cit beki. Sinakoka k’uma jah mtheimthang se ngja lü müncan ngenkie. “Ahina themngvainak müncankse pawhnaka johit hin hawia a jah yah ni?” ami ti."},{"book":"Mahte","chapter":"13","verse":"55","text":"Imksaa ca am ni mä? A nu pi Marih, a benae pi Jakuk, Josep, Sihmon ja Judah ami ti am nikie mä?"},{"book":"Mahte","chapter":"13","verse":"56","text":"A cinae am pi ahia awmki he am ni mä? Hawia ka hin naw ahikba johit hin a jah yah hü ni? ami ti."},{"book":"Mahte","chapter":"13","verse":"57","text":"13:57: Jn 4:44Acukba Jesuh cun ami ma."},{"book":"Mahte","chapter":"13","verse":"58","text":"Am jumkiea kyase acuia müncankse i am pawh."}]}