{"data":[{"book":"Mahte","chapter":"15","verse":"1","text":"Acunüng Pharise he avang ja thumksinge Jerusalem üngka naw Jesuh veia law u lü,"},{"book":"Mahte","chapter":"15","verse":"2","text":"“Ise, na xüisawe naw pupa thum am läklamkie ni? Ise ami kut akdawa am mthiei lü ei suxatkie ni?” ti lü ami kthäh."},{"book":"Mahte","chapter":"15","verse":"3","text":"Jesuh naw, “Nangmi pi ivaia nami pupa thum läk u lü Mhnama thum am nami läki ni."},{"book":"Mahte","chapter":"15","verse":"4","text":"15:4: Ex 20:12; Deut 5:16; Ex 21:17; Lev 20:9Isetiüng Mhnam naw, ‘Na nu ja na pa na jah leisawng vai, na nu pi ni se na pa pi ni se na jah yünce üng nang cun na thi khai,’ a ti."},{"book":"Mahte","chapter":"15","verse":"5","text":"Acunsepi nangmi naw, Khyang naw a nu ja pa a jah kueinak vaia mkawt a ve üng, ‘Pamhnam üng pet päng ni’ nami tiki."},{"book":"Mahte","chapter":"15","verse":"6","text":"A nu pa a leisawng vai am hlü.15:6: Avang naw ami nu pa ti se, avang naw ami Pa ti lü yukie.Acukba nangmi cun Pamhnama thum pi käh ngtäh khaia nami thum am nami pawhki."},{"book":"Mahte","chapter":"15","verse":"7","text":"Hypocrite aw, Hesajah naw nami mawng a pyen cen cang ve,"},{"book":"Mahte","chapter":"15","verse":"8","text":"‘Hine naw ami mpyawng am na leisawng kyaw u lü pi,"},{"book":"Mahte","chapter":"15","verse":"9","text":"Akhawvaa na sawkhah ve u,"},{"book":"Mahte","chapter":"15","verse":"10","text":"Acunüng khyangpäe cun Jesuh naw a veia jah khü lü, “Ngai u lü ksing ua."},{"book":"Mahte","chapter":"15","verse":"11","text":"Khyanga mpyawng üng ju lutki naw khyang am mtüihkhehsak, a k'um üngka naw mpyawnga lut lawki naw ni khyang a mtüihkhehsak ve,” a ti."},{"book":"Mahte","chapter":"15","verse":"12","text":"Acunüng axüisaw he a veia law u lü, “Pharise he naw na ngthupyen ami ngjak üng ami mlung seki ti na ksingki aw?” ami ti."},{"book":"Mahte","chapter":"15","verse":"13","text":"Jesuh naw, “Ka pa, khana ka naw am a nglin naküt cun phuka kya khai.”"},{"book":"Mahte","chapter":"15","verse":"14","text":"15:14: Lk 6:39Käh jah cäi na ua! Ami mik mükie ni. Amikmü naw amikmü lam a msüm üng ani nghngih khuikhawk üng kya khai xawi,” a ti."},{"book":"Mahte","chapter":"15","verse":"15","text":"Pita naw msang lü, “Hina msuimcäpnak jah mtheh ngkhaia,” a ti."},{"book":"Mahte","chapter":"15","verse":"16","text":"Jesuh naw, “Tuh vei üng khyang kce hea kthaka am na cing hamki aw.”"},{"book":"Mahte","chapter":"15","verse":"17","text":"“Na mpyawng üng ju lutki naküt na khawnua pha lü na mtisa lum üng pha hüki ti am nami ksing hamki aw.”"},{"book":"Mahte","chapter":"15","verse":"18","text":"15:18: Mt 12:34“Acunsepi, mpyawng üngka naw lut lawki naküt cun mlungmthin üngka naw law lü, khyang mtüihkhehsaki ni,” a ti."},{"book":"Mahte","chapter":"15","verse":"19","text":"Isetiüng khyang hnimnak, khyanga khyuca bäühmanak, mpyuknak, hleihlatnak, Pamhnam ksekhanake naküt cun am dawkia ngaihkyunak üngka naw cawm lawkia kyaki."},{"book":"Mahte","chapter":"15","verse":"20","text":"Ahin he naw ni khyang mtüihkhehsak u lü, kut käh mthiei lü ei naw khyang am mtüihkhehsak,”  a ti."},{"book":"Mahte","chapter":"15","verse":"21","text":"Jesuh acun üngka naw cit lü Turah ja Sidon mlüh peisua citki."},{"book":"Mahte","chapter":"15","verse":"22","text":"Acuna mlüh pipei üng veki Kanan nghnumi naw law lü, “Davita capa Bawipa aw, na mpyeneia, ka ca nghnumica khawyai naw aknuia pawh ve,” a ti."},{"book":"Mahte","chapter":"15","verse":"23","text":"Cunsepi Jesuh naw mkhap matca am pi am msang be. Axüisawe lawki he naw, “Hina nghnumi hin akcea tüiha, jah läk law lü kpamcai ve,” ami ti."},{"book":"Mahte","chapter":"15","verse":"24","text":"Acunüng Jesuh naw, “Kei hin Isarelea khuiimkyawng üngka naw khyükia toea phäh ni Pamhnam naw a na tüih law,” a ti."},{"book":"Mahte","chapter":"15","verse":"25","text":"A veia law lü sawkhahki naw, “Bawipa aw, na mpyena,” a ti."},{"book":"Mahte","chapter":"15","verse":"26","text":"Jesuh naw, “Hnasenea ei lo lü, uie üng jah xawt pet vai hin nglawiki aw,” a ti."},{"book":"Mahte","chapter":"15","verse":"27","text":"Nghnumi naw, “Bawipa aw, acukba lang va. Acunüngpi, uie naw pi ami mahpa buhkbaw mthüpeia thum am veki aw,” a ti."},{"book":"Mahte","chapter":"15","verse":"28","text":"Jesuh naw, “Jumeinak dämkia nghnumi aw, na ngjak hlüa thawn se,” a ti. Acun ja a canu cun daw beki."},{"book":"Mahte","chapter":"15","verse":"29","text":"Jesuh acun üngka naw Kalile tuili läkläka citki. Mcunga kai lü ngawki."},{"book":"Mahte","chapter":"15","verse":"30","text":"Khyangpänue naw akxo, amikmü, ak'ang, am kümkia hmikie ja, amjümjü natnake jah lawpüi u lü Jesuha khaw kunga jah msän u se, a jah mdaw be."},{"book":"Mahte","chapter":"15","verse":"31","text":"Ak'ange ngthuhei law be thei lü, a kut khaw kbäte daw be u lü, akxoe cit be thei u lü, amikmüe naw hmu law be thei u se, khyang he naw ami jah hmuh üng, müncan ngen u lü Isarelea Pamhnam cun mhlünmtaikie."},{"book":"Mahte","chapter":"15","verse":"32","text":"Jesuh naw axüisaw hea jah khü lü, “Hina khyang he hin ka hlawnga mhnüp kthum ve pängki he , atuh ta ei vai am ve se jah mpyenei veng. Ami ei kaa jah tüih vai am daw. Ei ngaih lü lama khuikha hü khaie ni,” a ti."},{"book":"Mahte","chapter":"15","verse":"33","text":"Axüisawe naw, “Hawia hina khawmkyanga khyang hikäna ei vai mi hmuh khai ni?” ami ti."},{"book":"Mahte","chapter":"15","verse":"34","text":"Jesuh naw, “Muk ikän nami taki” ti se,"},{"book":"Mahte","chapter":"15","verse":"35","text":"Acunüng Jesuh naw khyang he ngaw khai hea a jah mtheh."},{"book":"Mahte","chapter":"15","verse":"36","text":"Acunüng muk khyüh ja ngaca jah lo lü, Pamhnama veia jenak mtheh lü a bo. Acun cun axüisaw he üng jah pe se axüisaw he naw khyang he üng ami jah pet."},{"book":"Mahte","chapter":"15","verse":"37","text":"Avan naw ei u lü, ami phü käna ak’hläi jah mcun u se cä khyüh üng beki."},{"book":"Mahte","chapter":"15","verse":"38","text":"Eikie cun nghnumi ja hnasen käh pakia kpami däk thawngkphyü lawki he."},{"book":"Mahte","chapter":"15","verse":"39","text":"Acunüng Jesuh naw khyang he jah tüih be lü mlawng üng kai be lü, Makadalah khawa citki."}]}