{"data":[{"book":"Mahte","chapter":"20","verse":"1","text":"Khankhaw Pe cun capyit ngvawng taki khyang mat am tängki ni. Ngawi mat üng a ngvawnga nghlawh khaie a jah ngvah vai sui hüki."},{"book":"Mahte","chapter":"20","verse":"2","text":"Mhnüp at üng tangka mat hlawhei khaia khyang he jah hmuh lü a capyit ngvawnga a jah tüih."},{"book":"Mahte","chapter":"20","verse":"3","text":"Khawpyanga va cit hü lü ngnam k'uma amdanga veeikie jah va hmuh lü,"},{"book":"Mahte","chapter":"20","verse":"4","text":"“Nangmi pi ka capyit ngvawnga cit lü va nghlawh hnga ua, ka ning jah khyeng khai,” ti se, citkie."},{"book":"Mahte","chapter":"20","verse":"5","text":"Naji xaleinghngih mhnüpngsung ja mkeng naji kthum üng va cit lü pi acukba bäa jah va hmuh lü a ngvawnga a jah nghlawhsak."},{"book":"Mahte","chapter":"20","verse":"6","text":"Acunüng naji mhma bang üng pi va cit hü lü amdamnga veeikie a jah hmuh üng, “Ivaia ahikba amdanga nami veeikie ni?” a ti."},{"book":"Mahte","chapter":"20","verse":"7","text":"Acun he naw, “Jah ngvatki u am ve se va,” ami ti, acunüng ngvawngmah naw “Nangmi pi ngvawnga cit lü va nghlawh hnga ua” a ti."},{"book":"Mahte","chapter":"20","verse":"8","text":"Acunüng khaw a mü law üng, ngvawngmah naw a lo ngängki üng, “Nghlawhkie ami van jah khü lü, anghnu säih üng cutei lü akma säih üng dütkia kami ngkheng jah pea,” a ti."},{"book":"Mahte","chapter":"20","verse":"9","text":"Acunüng, mülam naji mhma üng cuteikie cun law u lü, ami khüi khen tangka mat ci do lawki he."},{"book":"Mahte","chapter":"20","verse":"10","text":"Khüi makie cun law u lü khawhah yah khai hea ngai u se pi acukba bäa tangka mat ci däk yah hngakie."},{"book":"Mahte","chapter":"20","verse":"11","text":"Acukba tangka mat däk ci ami do law hnga üng ngvawngmaha veia mtai law u lü,"},{"book":"Mahte","chapter":"20","verse":"12","text":"“Anghnua lawki hine naji mat däk va khüikie, amhnüpa khawngling khamei lü kami khüikie am angteha na jah kheng,” ami ti."},{"book":"Mahte","chapter":"20","verse":"13","text":"Ngvawngmah naw mat üng, “Ngaia ka püi, am ning mhlei nawng. Mhnüp mat khüi lü tangka mat hlawhei vai na jumki cen ta.”"},{"book":"Mahte","chapter":"20","verse":"14","text":"Na ka ceh lü na ima cita. Hina anghnua lawki he üng pi nang üng ka pet kän ka pe hlüki."},{"book":"Mahte","chapter":"20","verse":"15","text":"Ka ngui cun kamäta ngjak hlüa am ka pawh thei khai aw? Käh ngvang na lü ka ning jah peta phäh na na mkeiki aw?"},{"book":"Mahte","chapter":"20","verse":"16","text":"Acunakyase, akmae hnu u lü, hnukie hma law khaie”  a ti."},{"book":"Mahte","chapter":"20","verse":"17","text":"Jesuh Jerusalem da cit lü axüisaw he xaleinghngih lam peia jah khü lü,"},{"book":"Mahte","chapter":"20","verse":"18","text":"“Ngai ua, Jerusalem da mi cit khai, acuia Khyanga Capa cun ktaiyü he ja thumksingea kut üng msuma kya khai. Amimi naw thi khaia mkatei khaie."},{"book":"Mahte","chapter":"20","verse":"19","text":"Khyanga Capa cun yaihei u lü, kpai acun he, kutlamktung üng ami hnim vaia khyang mjü kce hea kut üng msum acun he. Acunüngpi amhnüp kthum üng tho be khai,” ti lü a jah mtheh."},{"book":"Mahte","chapter":"20","verse":"20","text":"Acunüng, Zebedea khyu, a cakpa xawi maha Jesuha veia lawki. A mkhuk üng ngdäng lü iyaw täeiki."},{"book":"Mahte","chapter":"20","verse":"21","text":"Jesuh naw, “I ja na ngjak hlü?” a ti."},{"book":"Mahte","chapter":"20","verse":"22","text":"Jesuh naw, “I nami tä hman am ksing niki. Ka awk law vaia khawt, nani aw khawh khai aw? Baptican ka khan law vai, nani khan khawh khai aw?” ti se,"},{"book":"Mahte","chapter":"20","verse":"23","text":"Jesuh naw, “Ka awk vaia khawt na awk khawh üng pi, ka khet da ja kcawng da nani ngawh vai cun keia xü thei am ni. Ahina ngawhnak cun ka Pa naw a jah xüea phäha kyaki ni,” a ti."},{"book":"Mahte","chapter":"20","verse":"24","text":"Axüisawe xa naw ami ngjak üng, acuna ngbengna xawi cun jah thüinakie."},{"book":"Mahte","chapter":"20","verse":"25","text":"20:25,26: Lk 22:25,26Jesuh naw axüisaw he alanga jah khü lü, “Nami ksinga mäiha, khyang mjü kce hea bawie cun khyang hea khana aktäa bawi u lü, aktäa ami ana sumeikie.”"},{"book":"Mahte","chapter":"20","verse":"26","text":"20:26,27: Mt 23:11; Mk 9:35; Lk 22:26Cunsepi, ahina mäih nangmi üng käh ve se, nangmi üngka mat a kyäp säih vai ngja hlüki ta nami mpyaa kya se."},{"book":"Mahte","chapter":"20","verse":"27","text":"Nangmi üngka mat akma säih vai ngja hlüki ta nami mpyaa thawn se."},{"book":"Mahte","chapter":"20","verse":"28","text":"Khyanga Capa cun khyanga khüih vaia am law; khyang khüih lü a xünnak jah pe lü khyang khawkän jah thawng khaia a lawa mäiha, nami ve vai,” a ti."},{"book":"Mahte","chapter":"20","verse":"29","text":"Jesuh ja axüisaw he Jerikho mlüh üngka naw ami ceh üng khyangpänu naw jah läki he."},{"book":"Mahte","chapter":"20","verse":"30","text":"Amikmüki nghngih lam peia ngawhki xawi naw Jesuh lam üng citki tia ani ngjak üng ngpyang ni lü, “Davita Capa, Bawipa aw, jah mpyeneia,” ti lü ngpyangki xawi."},{"book":"Mahte","chapter":"20","verse":"31","text":"Khyangpänu naw käh ani ngpyang ti vaia jah mtheh u sepi, aksetama, “Davita Capa, Bawipa aw, jah mpyeneia,” ti lü ngpyang dämdämki xawi."},{"book":"Mahte","chapter":"20","verse":"32","text":"Jesuh naw ngdüi lü, “I ka ning jah pawh pet vai ni nani hlüei,” a ti."},{"book":"Mahte","chapter":"20","verse":"33","text":"Anini naw, “Bawipa aw, kani mika vai be vai ngaih ve ning,” ani ti."},{"book":"Mahte","chapter":"20","verse":"34","text":"Jesuh naw jah mpyenei lü ani mik a jah hneh pet. Acunja ani mik vai law be se, Jesuh läki xawi."}]}