{"data":[{"book":"Mahte","chapter":"23","verse":"1","text":"Acunüng, Jesuh naw axüisaw he ja khyangpäe jah mthehki."},{"book":"Mahte","chapter":"23","verse":"2","text":"“Thum mtheie ja Pharise he Mosia ngawhnak üng ngawkie."},{"book":"Mahte","chapter":"23","verse":"3","text":"“Acunakyase, aipi ami ning jah mtheha mäiha nami ve vai, cunsepi ami pawh käh nami jah läkei vai. Ami pyena mäiha i am pawh khawi u."},{"book":"Mahte","chapter":"23","verse":"4","text":"“Aktäa yüh lü phüi sekia phüih pyang u lü khyanga ngkyang üng mtaihkie. Amimät naw ta ami kut mdawngca am pi am hnet hlü u."},{"book":"Mahte","chapter":"23","verse":"5","text":"23:5: Mt 6:1; Deut 6:8; Num 15:38“Khyang he naw ami jah hmuh hmuh vaia khut pawhkie. Cangcim üng a vea kba; khyang naw ami jah münnak vaia, ami mcea sawm lü ami ban ami pinnak mehvun yüi23:5: mehvun yüi cun Pamhnam leisawngki ti ngsingnaka ami sawma kyaki.teng ua."},{"book":"Mahte","chapter":"23","verse":"6","text":"“Eiawknak pawia adawnak säih ngawhnak üng ngaw hlükie. Sinakoka pi akdaw säiha ngawhnak üng ngawh vai jawngnakie."},{"book":"Mahte","chapter":"23","verse":"7","text":"“Jawihtuknaka pi ami jah leisawng vai, ‘Saja aw’ ti lü jah khü vai jawngnakie."},{"book":"Mahte","chapter":"23","verse":"8","text":"“Nangmi naw ta ‘Saja aw’ ti lü ami ning jah khü vaia käh ve ua. Isetiüng ta, nangmi cun avan tängei u lü Saja pi mat ni nami tak."},{"book":"Mahte","chapter":"23","verse":"9","text":"“Khawmdek khana u pi, ‘Pa aw,’ ti lü käh khü ua. Isetiüng ta nami pa mat däk khankhawa veki ni."},{"book":"Mahte","chapter":"23","verse":"10","text":"“Mkhawnga ami ning jah khü vaia käh ve ua. Isetiüng ta, nami mkhawng cun Mesijah mat däk ni."},{"book":"Mahte","chapter":"23","verse":"11","text":"23:11: Mt 20:26,27; Mk 9:35; 10:43,44; Lk 22:26“Nangmi üng kyäp säihki cun nami mpyaa kya yah khai."},{"book":"Mahte","chapter":"23","verse":"12","text":"23:12: Lk 14:11; 18:14“Aupi, amät mhlünmtaieiki cun nem säih khai, amät mhnemeiki cun mhlünmtaia kya khai."},{"book":"Mahte","chapter":"23","verse":"13","text":"“Nangmi thumksinge ja Pharise he, hypocrite aw, nami jo se ve. Isetiüng ta, khyang hea maa Khankhaw Pe ksawh khai ve uki, nanimät pi käh lut u lü lut khaie pi nami jah mkhyawhki."},{"book":"Mahte","chapter":"23","verse":"14","text":"“Thum mtheie ja Pharise he, nangmi hypocrite aw, nami jo se ve. Isetiüng ta, hmeinue jah ei aw u lü ami im nami jah huteiki. Mkhyekatnak am a ngdangnak vaia, khawvei veia nami ktaiyüki. Acunakyase, ksehlen bawkia mkatnak nami khamei khai."},{"book":"Mahte","chapter":"23","verse":"15","text":"“Thum mtheie ja Pharise he, nangmi hypocrite aw, nami jo se ve. Isetiüng ta, Judahea jumeinak üng khyang matca a law vaia tuilawng khawkawng naküt lümkan lü nami cit hüki. Ngpyawt lawki pi namimäta kthaka anghngiha Mulai Pea nami cehsaki."},{"book":"Mahte","chapter":"23","verse":"16","text":"“Khyang mikmüe aw! nami jo se ve, “Aupi Temple be lü ng’yünceki cun amdang ni, aupi Temple üngka xüi be lü ng’yünceki cun a pyena mäiha kyaki ni,” nami tiki."},{"book":"Mahte","chapter":"23","verse":"17","text":"“Amikmü yawk’ange aw, i ja adaw bawk? Xüi mä a daw bawk? Xüi ngcimsakia Temple mä a daw bawk?"},{"book":"Mahte","chapter":"23","verse":"18","text":"“Kpyawngkung be lü ng’yünceki cun amdang ni, kpyawngkunga khana peta petmsawt be lü ng’yünceki cun a pyena mäiha kyaki ni,” ti lü nami jah mtheiki."},{"book":"Mahte","chapter":"23","verse":"19","text":"“Ihlawka nami mik müki ni, i ni a daw bawk? Petmsawt mä a daw bawk? Acuna petmsawt ngcimcaihsakia kpyawngkung mä a daw bawk?"},{"book":"Mahte","chapter":"23","verse":"20","text":"“Acunakyase, kpyawngkung be lü ng’yünceki cun acuna kpyawngkung ja a khana vekia petmsawte, avan be lü ng’yünceki ni."},{"book":"Mahte","chapter":"23","verse":"21","text":"“Temple be lü ng’yünceki cun acuna Temple ja a khuia veki Pamhnam be lü ng’yünceki ni."},{"book":"Mahte","chapter":"23","verse":"22","text":"23:22: Hesa 66:1; Mt 5:34“Khankhaw be lü ng’yünceki cun Pamhnama ngawhnak ja acunüng ngawki be lü ng’yünceki ni."},{"book":"Mahte","chapter":"23","verse":"23","text":"“Thum mtheie ja Pharise he, nangni hypocrite aw, nami jo se ve. Thingkthei yawpai ja tawikxüng ankseie xa üng mat nami peki. Acunsepi, aktung bawk thum üng jah läklam vai: ngsungpyunkia bilawhnak, mpyeneinak ja cingcainake jah hawihinkie. Ahin he cun käh jah hawih lü nami jah läklam vai."},{"book":"Mahte","chapter":"23","verse":"24","text":"“Lam msümki khyang mikmüe aw, mkhoyang mat pi käh pa khaia tui mcim u lü sanghngüksaü nami mjaweiki."},{"book":"Mahte","chapter":"23","verse":"25","text":"“Thum mtheie ja Pharise he, nangni hypocrite aw! nami jo se ve. Isetiüng, khawt ja kbe a kpung nami mthiki, a k’uma hleihlaknak ja ngtawngeinak am beki ni."},{"book":"Mahte","chapter":"23","verse":"26","text":"“Pharise mikmüe aw, khawt ja kbe a ngcim vaia a k’um mthi ma ua. Acunüng a kpung pi ngcim hnga khai ni."},{"book":"Mahte","chapter":"23","verse":"27","text":"“Thum mtheie ja Pharise he, nangni hypocrite aw, nami jo se ve. Isetiüng ta, nangmi cun ng'utnak lungdü akbawk, a kpunga angtoa ngdang lü a k’um yuhe ja yawk kthue am be lü mtüihkhehki am nami tängki."},{"book":"Mahte","chapter":"23","verse":"28","text":"“Acukba nangmi pi akpunga khyang naküta veia ngsungpyunkia mäiha nami ngdangki, acunsepi nami mlung k’uma Pamhnam khut pawhkia nami ngsaihnak ja am dawkia ngaihnak mkhyekatnak beki."},{"book":"Mahte","chapter":"23","verse":"29","text":"“Thum mtheie ja Pharise he, nangmi hypocrite aw, nami jo se ve. Isetiüng ta, sahma hea mkhya ime jah sa u lü akdawa xüng lü awmki hea phäh yepim nami saki."},{"book":"Mahte","chapter":"23","verse":"30","text":"“Mi pupaea kcün üng, mi na ngtüi law hngaa ta, sahma he ami jah hnimnak üng am mi na bawibeng hnga khai sü,’ nami tiki."},{"book":"Mahte","chapter":"23","verse":"31","text":"“Acunakyase, sahma hnimkia ksawna nami kya cun nami ksingki ni."},{"book":"Mahte","chapter":"23","verse":"32","text":"“Nami pupaea mkhyekat nami kpha vaia nangmi pi mkhyekat betü ua."},{"book":"Mahte","chapter":"23","verse":"33","text":"23:33: Mt 3:7; 12:34; Lk 3:7“Nangmi kphyue ja kphyua ca he aw, mulai nami cehnak vai üngka naw ihawkba nami lät thei khai ni?"},{"book":"Mahte","chapter":"23","verse":"34","text":"“Acunakyase, cangcim üng a na pyen khawi cun, ‘Sahmae, khyang ktheme ja, ngthungcim ksinge, ka ning jah tüih law pet khai. Avang nami ja hnim khai, avang kutlamktung üng nami jah taih khai, avang sinakok k’uma jah kpai u lü, mlüh mat üngka naw mlüh mata cit lü nami jah mkhuimkha khai."},{"book":"Mahte","chapter":"23","verse":"35","text":"23:35: Gen 4:8; 2Khro 24:20,21“Acunakyase, khyangdüng Abelaha thisen üng tün lü, Temple k'uma ja, Temple ja kpyawngkunga nglaka nami hnim Barakiha capa Zakhariha thisen cäp, ja khawmdek khana khyangsungpyune, ami jah hnim naküta thisen cun nami khana pha khai."},{"book":"Mahte","chapter":"23","verse":"36","text":"“Akcanga ka ning jah mthehki, khyang hnima phäh ksükcetnak avan cun tuh ka khyang hea khana pha law khai!"},{"book":"Mahte","chapter":"23","verse":"37","text":"“Aw Jerusalem, Jerusalem, sahma he jah hnim lü na veia ami jah tüih law khyang he lung am na jah vawiki aw! Ainu naw, a ca he a ngphya keha a jah mkhäma kbaa, khawvei na canae jah mkhäm be vai ka ngaihki? Cunüngpi, acun am na jumki."},{"book":"Mahte","chapter":"23","verse":"38","text":"23:38: Jer 22:5“Acunakyase Na temple cun axawnga na veia ning hawih peta kya ve."},{"book":"Mahte","chapter":"23","verse":"39","text":"23:39: Sal 118:26“Ka ning jah mthehki, tuh üngkhyüh ‘Bawipa ngming üng lawki Pamhnam naw josennak be se’ am nami tia küt cäpa, ka hmai am na hmu ti uki,” a ti."}]}