{"data":[{"book":"1 Samuel","chapter":"17","verse":"1","text":"The Philistine armies gathered for battle at Socoh in Judah. They set up camp between Socoh and Azekah in Ephes-dammim."},{"book":"1 Samuel","chapter":"17","verse":"2","text":"Saul and the Israelites gathered and camped in the Valley of Elah and took up their positions to engage in battle with the Philistines."},{"book":"1 Samuel","chapter":"17","verse":"3","text":"The Philistines were on one hill and the Israelites on another with the valley between them."},{"book":"1 Samuel","chapter":"17","verse":"4","text":"Then a champion17:4. “Champion”: literally “a man of the space between.” This is usually taken to mean a champion who will fight another in a kind of proxy battle, but its precise meaning is uncertain as it only occurs here and in verse 23 in the whole of the Old Testament. came out of the Philistine camp. His name was Goliath from Gath, and he was six cubits and a span tall.17:4. “Six cubits and a span tall.” This is equivalent to around nine and a half feet. The Septuagint and a manuscript from Qumran have four cubits and a span, equivalent to six and a half feet."},{"book":"1 Samuel","chapter":"17","verse":"5","text":"He had on his head a bronze helmet and he wore a bronze coat of mail weighing five thousand shekels."},{"book":"1 Samuel","chapter":"17","verse":"6","text":"On his legs he wore bronze armor, and he carried a javelin17:6. “Javelin”: some believe this was more likely a curved sword or scimitar, and certainly a sword is referenced in verse 51. slung between his shoulders."},{"book":"1 Samuel","chapter":"17","verse":"7","text":"The shaft of his spear was as thick as weaver's beam, with an iron tip that weighed six hundred shekels. His shield-bearer walked ahead of him carrying his shield.17:7. “Carrying his shield”: added for clarity."},{"book":"1 Samuel","chapter":"17","verse":"8","text":"Goliath stood and shouted at the lines of Israelite soldiers, “Why have you come and lined for battle? I am the Philistine, and you're Saul's servants. Pick one of your men and have him come down and fight me."},{"book":"1 Samuel","chapter":"17","verse":"9","text":"If he can fight me and kill me, then we will be your slaves. But if I beat him and kill him, then you'll be our slaves and work for us.”"},{"book":"1 Samuel","chapter":"17","verse":"10","text":"Then the Philistine said, “I mock the battle lines of Israel today! Give me a man so we can fight each other!”"},{"book":"1 Samuel","chapter":"17","verse":"11","text":"Saul and all the Israelite soldiers were shattered and absolutely terrified when they heard what the Philistine said."},{"book":"1 Samuel","chapter":"17","verse":"12","text":"David was the son of a man named Jesse. He was an Ephrathite from Bethlehem of Judah who had eight sons. At the time Saul was king, Jesse was very old."},{"book":"1 Samuel","chapter":"17","verse":"13","text":"Jesse's three oldest sons had joined Saul's army. These were Eliab (the firstborn), Abinadab (second), and Shammah (third)."},{"book":"1 Samuel","chapter":"17","verse":"14","text":"David was the youngest. The three oldest were with Saul,"},{"book":"1 Samuel","chapter":"17","verse":"15","text":"while David went to Saul and then back again to look after his father's sheep."},{"book":"1 Samuel","chapter":"17","verse":"16","text":"Every morning and evening for forty days the Philistine came out to take his stand."},{"book":"1 Samuel","chapter":"17","verse":"17","text":"Jesse told his son David, “Please take your brothers this ephah of roasted grain and these ten loaves of bread for your brothers. Take them quickly to your brothers' camp."},{"book":"1 Samuel","chapter":"17","verse":"18","text":"Take these ten cheese pieces to their commander. Check carefully to see how your brothers are doing and bring back their news.”"},{"book":"1 Samuel","chapter":"17","verse":"19","text":"They were with Saul and the whole Israelite army in the Valley of Elah, fighting the Philistines."},{"book":"1 Samuel","chapter":"17","verse":"20","text":"David got up early in the morning and left the flock with a shepherd. He took the supplies and set out as Jesse had told him to. He arrived at the camp just as the army was marching out to its battle line, shouting the war cry."},{"book":"1 Samuel","chapter":"17","verse":"21","text":"The Israelites took up their battle line and the Philistines took up their battle line on the opposite side."},{"book":"1 Samuel","chapter":"17","verse":"22","text":"David left his supplies with the one responsible and ran to the battle line. When he got there he asked his brothers how they were."},{"book":"1 Samuel","chapter":"17","verse":"23","text":"While he was talking with them, Goliath, the Philistine champion from Gath, came up out of his lines and shouted his challenge as he had before, and David heard what he said."},{"book":"1 Samuel","chapter":"17","verse":"24","text":"All the Israelite soldiers ran away when they saw him because they were terribly afraid."},{"book":"1 Samuel","chapter":"17","verse":"25","text":"“Have you seen this man who keeps on coming out to mock Israel?” they asked. “The king will make the man who kills him really rich. He will also give him his daughter in marriage, and his family will live tax-free in Israel.”"},{"book":"1 Samuel","chapter":"17","verse":"26","text":"David asked the men who were standing beside him, “What will the man receive who kills this Philistine and removes this shame from Israel? Who does this heathen17:26. “Heathen”: literally, “uncircumcised.” Also verse 36. Philistine think he is, mocking the armies of the living God?”"},{"book":"1 Samuel","chapter":"17","verse":"27","text":"The soldiers repeated what they had said, telling him, “This is what the man who kills him will receive.”"},{"book":"1 Samuel","chapter":"17","verse":"28","text":"When David's oldest brother Eliab heard him talking with the men, he got angry with him. “What are you doing here?” he asked. “Whom have you left those few sheep with in the wilderness? I know how proud and wicked you are! You've just come to watch the battle!”"},{"book":"1 Samuel","chapter":"17","verse":"29","text":"“What have I done now?” David asked. “Can't I even ask a question?”"},{"book":"1 Samuel","chapter":"17","verse":"30","text":"He went over to some others and asked the same question, and they gave the same answer as before."},{"book":"1 Samuel","chapter":"17","verse":"31","text":"Someone overheard what David said and reported it to Saul who sent for him."},{"book":"1 Samuel","chapter":"17","verse":"32","text":"David told Saul, “No one should lose heart because of this Philistine. I, your servant, will go and fight him!”"},{"book":"1 Samuel","chapter":"17","verse":"33","text":"“You can't go out and fight this Philistine,” Saul replied. “You're just a boy, and he's a warrior trained from his youth.”"},{"book":"1 Samuel","chapter":"17","verse":"34","text":"David replied, “Your servant has been looking after his father's sheep. When a lion or a bear came and took a lamb from the flock,"},{"book":"1 Samuel","chapter":"17","verse":"35","text":"I would chase after it, knock it down, and save the lamb from its mouth. If it turned to attack me, I would grab its hair, hit it, and kill it."},{"book":"1 Samuel","chapter":"17","verse":"36","text":"I have killed lions and bears, and this heathen Philistine will be just like one of them, for he has mocked the armies of the living God.”"},{"book":"1 Samuel","chapter":"17","verse":"37","text":"David concluded, “The Lord who saved me from the claws of the lion and the bear will save me from this Philistine.”"},{"book":"1 Samuel","chapter":"17","verse":"38","text":"Saul gave David his own battle clothes to wear, placed a bronze helmet on his head, and put armor on him."},{"book":"1 Samuel","chapter":"17","verse":"39","text":"David strapped his sword on over the armor but he couldn't walk because he wasn't used to it."},{"book":"1 Samuel","chapter":"17","verse":"40","text":"He picked up his stick, chose five smooth stones from the stream, and put them in his shepherd's bag. Carrying his sling in his hand, he approached the Philistine."},{"book":"1 Samuel","chapter":"17","verse":"41","text":"The Philistine came towards David, closer and closer, with his shield-bearer in front of him."},{"book":"1 Samuel","chapter":"17","verse":"42","text":"When the Philistine looked closely he could see that David was just a red-faced handsome youth, and so he treated David with contempt."},{"book":"1 Samuel","chapter":"17","verse":"43","text":"“Do you think I'm a dog, coming to fight me with a stick?” the Philistine asked David, and he cursed David by his gods."},{"book":"1 Samuel","chapter":"17","verse":"44","text":"Then the Philistine shouted at David, “Come over here, and I'll feed your flesh to the birds and the wild animals.”"},{"book":"1 Samuel","chapter":"17","verse":"45","text":"David replied to the Philistine, “You come to attack me with a sword, a spear, and a javelin. But I come to attack you in the name of the Lord Almighty, the God of the armies of Israel—the one you have mocked."},{"book":"1 Samuel","chapter":"17","verse":"46","text":"Today the Lord will hand you over to me, and I will strike you down, cut off your head, and give the dead bodies of the Philistine soldiers to the birds and the wild animals. Then all the world will know that there is a God who acts for Israel."},{"book":"1 Samuel","chapter":"17","verse":"47","text":"Everyone gathered here will realize that the Lord saves, but not with sword and spear. For the battle is the Lord's, and he will hand all of you over to us.”"},{"book":"1 Samuel","chapter":"17","verse":"48","text":"As the Philistine moved forward to attack him, David raced toward the battle line to confront him."},{"book":"1 Samuel","chapter":"17","verse":"49","text":"David reached into his bag, took out a stone, and fired it from his sling, hitting the Philistine on the forehead. The stone went into his forehead, and he collapsed facedown on the ground."},{"book":"1 Samuel","chapter":"17","verse":"50","text":"This is how David defeated the Philistine with just a sling and a stone; with no sword in his hand David knocked the Philistine down and killed him."},{"book":"1 Samuel","chapter":"17","verse":"51","text":"David ran and stood over the Philistine. He took the Philistine's sword and pulled it out of its sheath. He killed him and then he cut off his head with the sword. When the Philistines saw that their champion was dead, they turned and ran away."},{"book":"1 Samuel","chapter":"17","verse":"52","text":"Then the men of Israel and Judah rushed forward shouting the war cry and chased the Philistines all the way to Gath and to the gates of Ekron. Their bodies were scattered along the Shaaraim road to Gath and Ekron."},{"book":"1 Samuel","chapter":"17","verse":"53","text":"When the Israelites returned from their hot pursuit of the Philistines, they plundered their camps."},{"book":"1 Samuel","chapter":"17","verse":"54","text":"David took the Philistine's head and brought it to Jerusalem, but he put the Philistine's weapons in his own tent."},{"book":"1 Samuel","chapter":"17","verse":"55","text":"When Saul had watched David going out to fight the Philistine, he'd asked Abner the army commander, “Abner, whose son is that young man?”"},{"book":"1 Samuel","chapter":"17","verse":"56","text":"“Find out whose son this young man is,” the king ordered."},{"book":"1 Samuel","chapter":"17","verse":"57","text":"As soon as David returned from killing the Philistine, Abner took him and brought him before Saul. David was still clutching the Philistine's head in his hand."},{"book":"1 Samuel","chapter":"17","verse":"58","text":"“Whose son are you, young man?” Saul asked."}]}