{"data":[{"book":"1 Samuel","chapter":"24","verse":"1","text":"When Saul returned from chasing the Philistines, it was reported to him, “David is in the Desert of En-gedi.”"},{"book":"1 Samuel","chapter":"24","verse":"2","text":"So Saul took three thousand specially-picked men from all Israel and went searching for David and his men in the area around Wild Goats' Rocks."},{"book":"1 Samuel","chapter":"24","verse":"3","text":"As Saul passed the sheep pens on the way, there was a cave, and he went in to relieve himself. David and his men were hiding deep inside the cave."},{"book":"1 Samuel","chapter":"24","verse":"4","text":"David's men said to him, “Today's the day the Lord promised you when he told you, ‘Listen, I'm going to hand over your enemy to you, so you can do to him whatever you want.’” Then David crept up quietly and cut a piece from the edge of Saul's robe."},{"book":"1 Samuel","chapter":"24","verse":"5","text":"But afterwards David felt really bad because he'd cut off a piece of Saul's robe."},{"book":"1 Samuel","chapter":"24","verse":"6","text":"He told his men, “May the Lord prevent me from doing anything like this24:6. “Like this”: probably referring his men's desire to attack the king. to my master, the Lord's anointed one. I will never attack him, for he is the Lord's anointed one.”"},{"book":"1 Samuel","chapter":"24","verse":"7","text":"He reprimanded his men and didn't allow them to attack Saul."},{"book":"1 Samuel","chapter":"24","verse":"8","text":"A little later David came out of the cave and shouted, “My master the king!” When Saul looked around, David bowed down with his face to the ground."},{"book":"1 Samuel","chapter":"24","verse":"9","text":"“Why do you pay attention to people who say, ‘Watch out, David wants to harm you’?” David asked."},{"book":"1 Samuel","chapter":"24","verse":"10","text":"“Just look! You've seen with your own eyes today that the Lord handed you over to me in the cave. Some urged me to kill you, but I showed you compassion, and said, ‘I refuse to attack my master, for he is the Lord's anointed one.’"},{"book":"1 Samuel","chapter":"24","verse":"11","text":"Take a look, my father! You see this piece of your robe I'm holding. Yes, I did cut it off, but I didn't kill you. Now you can see for yourself and you can be sure that I have done nothing evil or rebellious. I have not sinned against you, but you are hunting me down, trying to kill me."},{"book":"1 Samuel","chapter":"24","verse":"12","text":"May the Lord decide between you and me as to who of us is right, and may the Lord punish you, but I myself will never try to harm you."},{"book":"1 Samuel","chapter":"24","verse":"13","text":"As the old saying goes, ‘From the wicked comes wickedness,’ but I myself will never try to harm you."},{"book":"1 Samuel","chapter":"24","verse":"14","text":"Who is the king of Israel coming after? Who are you chasing? A dead dog! Just a flea!"},{"book":"1 Samuel","chapter":"24","verse":"15","text":"May the Lord decide and choose between you and me. May he pay attention to my case and support it; may he save me from you.”"},{"book":"1 Samuel","chapter":"24","verse":"16","text":"After David finished saying this, Saul asked, “Is that you speaking, David my son?” and he wept out loud."},{"book":"1 Samuel","chapter":"24","verse":"17","text":"He told David, “You are a better person than I am, because you have repaid me with good, but I have repaid you with evil."},{"book":"1 Samuel","chapter":"24","verse":"18","text":"Today you have demonstrated how well you have treated me—for when the Lord handed me over to you, you didn't kill me."},{"book":"1 Samuel","chapter":"24","verse":"19","text":"For if a man caught hold of his enemy, would he let him escape unharmed? The Lord reward you well for how you've treated me today."},{"book":"1 Samuel","chapter":"24","verse":"20","text":"Listen, I know you definitely will be king, and your rule over the kingdom of Israel will be secure."},{"book":"1 Samuel","chapter":"24","verse":"21","text":"Now swear to me by the Lord that you will not destroy my descendants who follow me, and that you will not wipe out my name from my family line.”"},{"book":"1 Samuel","chapter":"24","verse":"22","text":"So David promised this to Saul with an oath. Then Saul went back home, but David and his men returned to the stronghold."}]}