{"data":[{"book":"1 Samuel","chapter":"26","verse":"1","text":"The people of Ziph went to Saul at Gibeah and told him, “David's hiding on the hill of Hakilah, opposite the wastelands.”"},{"book":"1 Samuel","chapter":"26","verse":"2","text":"So Saul went to the Desert of Ziph along with three thousand specially-picked men from Israel to search for David there."},{"book":"1 Samuel","chapter":"26","verse":"3","text":"Saul set up camp beside the road at the hill of Hachilah opposite the wastelands, near to where David was living in the desert. When he realized that Saul had come looking for him there,"},{"book":"1 Samuel","chapter":"26","verse":"4","text":"he sent out spies and found out Saul had definitely arrived."},{"book":"1 Samuel","chapter":"26","verse":"5","text":"One night26:5. “One night”: implied. David got up and went over to Saul's camp and saw where Saul was sleeping, along with Abner, son of Ner, the army commander. Saul was lying in the middle of the camp with his men all around him."},{"book":"1 Samuel","chapter":"26","verse":"6","text":"David asked Ahimelech the Hittite and Abishai, son of Zeruiah,26:6. Zeruiah was David's sister and mother of Joab, Abishai, and Asahel. Joab's brother, “Who wants to go with me into the camp to Saul?”"},{"book":"1 Samuel","chapter":"26","verse":"7","text":"So David and Abishai went to the army camp at night. Saul was sleeping there in the camp with his spear stuck in the ground beside his head, with Abner and his men sleeping around him."},{"book":"1 Samuel","chapter":"26","verse":"8","text":"Abishai said to David, “God has handed your enemy over to you today. So please let me spear him to the ground in one go. I won't need to do it twice!”"},{"book":"1 Samuel","chapter":"26","verse":"9","text":"But David said to Abishai, “No, don't kill him! Who can attack the Lord's anointed one and not be guilty of a crime?"},{"book":"1 Samuel","chapter":"26","verse":"10","text":"As the Lord lives, the Lord himself will kill him. Either his time will come and he'll die, or he will go into battle and be killed."},{"book":"1 Samuel","chapter":"26","verse":"11","text":"May the Lord prevent me from attacking the Lord's anointed one. Just pick up the spear and water jug beside his head, and let's go.”"},{"book":"1 Samuel","chapter":"26","verse":"12","text":"David took the spear and water jug beside Saul's head, and they left. Nobody saw anything; nobody knew what had happened; nobody woke up. Everybody stayed asleep, because the Lord had made them fall into a deep sleep."},{"book":"1 Samuel","chapter":"26","verse":"13","text":"Then David went back over to the other side, and stood on top of the hill far enough away—there was a considerable distance between them."},{"book":"1 Samuel","chapter":"26","verse":"14","text":"He shouted down to the army and Abner, son of Ner, “Aren't you going to answer me, Abner?”"},{"book":"1 Samuel","chapter":"26","verse":"15","text":"David called to Abner, “Aren't you meant to be this great man? Is there anyone in Israel who is better than you? So why didn't you protect your master the king when someone came to kill him?"},{"book":"1 Samuel","chapter":"26","verse":"16","text":"You haven't done well at all. As the Lord lives, you all deserve to die, because you did not protect your master, the Lord's anointed. Take a look around. Where are the king's spear and water jug that were beside his head?”"},{"book":"1 Samuel","chapter":"26","verse":"17","text":"Saul recognized David's voice and asked, “Is that you speaking, David, my son?”"},{"book":"1 Samuel","chapter":"26","verse":"18","text":"“Why is my lord hunting me, his servant? What is it that I've done? What crime am I guilty of?” he continued."},{"book":"1 Samuel","chapter":"26","verse":"19","text":"“Please listen to me, my lord and king. If the Lord has made you angry with me, then may he be happy to accept an offering. But if it's men that have done it, may they be cursed before the Lord for all this. They've been driving me away from living among God's chosen people, telling me, ‘Go away and worship other gods.’"},{"book":"1 Samuel","chapter":"26","verse":"20","text":"Please don't let me die so far from the presence of the Lord. The king of Israel has come to chase down one little flea, hunting me like someone who hunts a partridge in the mountains.”"},{"book":"1 Samuel","chapter":"26","verse":"21","text":"“I've done wrong,” Saul replied, “Come back, David, my son. I won't ever try to harm you again, because you valued me and spared my life today. I've been so stupid! I've made a big mistake!”"},{"book":"1 Samuel","chapter":"26","verse":"22","text":"“I have the king's spear here,” said David. “Send one of your men over to collect it."},{"book":"1 Samuel","chapter":"26","verse":"23","text":"The Lord rewards all those who do what is right and who are trustworthy. The Lord handed you over to me today, but I refused to harm the Lord's anointed one."},{"book":"1 Samuel","chapter":"26","verse":"24","text":"In the same way as I valued your life today, may the Lord value my life, and may he rescue me from all my troubles.”"},{"book":"1 Samuel","chapter":"26","verse":"25","text":"Saul said to David, “May you be blessed, David my son. You will accomplish a great deal and always be successful.” David left, and Saul went back home."}]}