{"data":[{"book":"1 Samuel","chapter":"27","verse":"1","text":"But David said to himself, “One of these days Saul is going to get me. I think I'd better run away to the land of the Philistines. Then Saul will give up looking for me all over Israel and he won't catch me.”"},{"book":"1 Samuel","chapter":"27","verse":"2","text":"So David and the six hundred men with him set off, crossed the border, and went to Achish, son of Maoch, the king of Gath."},{"book":"1 Samuel","chapter":"27","verse":"3","text":"David and his men settled down with Achish in Gath. All the men had their families with them, and David had his two wives, Ahinoam from Jezreel and Abigail from Carmel, Nabal's widow."},{"book":"1 Samuel","chapter":"27","verse":"4","text":"When Saul found out that David had run away to Gath, he didn't go on looking for him."},{"book":"1 Samuel","chapter":"27","verse":"5","text":"David said to Achish, “Please do me a favor: assign me somewhere in one of the towns in the countryside so I can live there. I, your servant, don't really deserve to live in the royal city with you.”"},{"book":"1 Samuel","chapter":"27","verse":"6","text":"Achish gave him Ziklag right away, and the town still belongs to the kings of Judah to this day."},{"book":"1 Samuel","chapter":"27","verse":"7","text":"David lived in the country of the Philistines for a year and four months."},{"book":"1 Samuel","chapter":"27","verse":"8","text":"During that time David and his men were raiding the Geshurites, the Girzites, and the Amalekites. These people had lived in the land as far as Shur and Egypt from ancient times."},{"book":"1 Samuel","chapter":"27","verse":"9","text":"When David attacked a place, he did not leave anybody alive. He took the flocks and herds, the donkeys, camels, and clothing. Then he would go back to Achish."},{"book":"1 Samuel","chapter":"27","verse":"10","text":"When Achish asked him, “Where have you been raiding today?” David would reply, “In the desert27:10. “Desert,” literally “the Negev,” the southern arid region. of Judah,” or “the desert of Jerahmeel,” or “the desert of the Kenites.”"},{"book":"1 Samuel","chapter":"27","verse":"11","text":"David didn't leave anybody alive that could come to Gath because he thought, “They might tell on us and say, ‘David did this.’” This is what he did all the time he lived in the country of the Philistines."},{"book":"1 Samuel","chapter":"27","verse":"12","text":"Achish trusted David, and said to himself, “He's made himself so offensive to his people the Israelites that he'll have to serve me forever.”"}]}