{"data":[{"book":"Leviticus","chapter":"2","verse":"1","text":"‘If you bring to Yahweh an offering of grain, it must consist of finely-ground flour. You must pour olive oil on it, and put some incense on it,"},{"book":"Leviticus","chapter":"2","verse":"2","text":"and take it to one of the priests. The priest will take a handful of the flour and the oil with the incense and burn it on the altar. That part will symbolize that all of the offering truly belongs to Yahweh. And the aroma will be pleasing to Yahweh."},{"book":"Leviticus","chapter":"2","verse":"3","text":"The part of that offering that is not burned will belong to Aaron and his sons. It is a very holy part of the offerings that are given to Yahweh by burning them in a fire."},{"book":"Leviticus","chapter":"2","verse":"4","text":"‘If you bring an offering that is made from grain, something that is baked in an oven, it must be made from finely-ground flour. You may bring loaves made from flour mixed with olive oil but without yeast, or you may bring wafers with olive oil smeared on them, but also made without yeast."},{"book":"Leviticus","chapter":"2","verse":"5","text":"If your offering is cooked ◄on a griddle/in a shallow pan►, it must be made from finely-ground flour mixed with olive oil and without yeast."},{"book":"Leviticus","chapter":"2","verse":"6","text":"You must crumble it and pour olive oil on it. That will be your offering made from grain."},{"book":"Leviticus","chapter":"2","verse":"7","text":"If your offering that is made from grain is cooked in a pan, it must be made of finely-ground flour mixed with olive oil."},{"book":"Leviticus","chapter":"2","verse":"8","text":"Bring to Yahweh your grain offering. Give it to the priest, and he will take it to the altar."},{"book":"Leviticus","chapter":"2","verse":"9","text":"He will take a part of it that will symbolize that all the offering belongs to Yahweh. He will burn that part on the altar, and the aroma as it burns will be pleasing to Yahweh."},{"book":"Leviticus","chapter":"2","verse":"10","text":"The part that is not burned will belong to Aaron and his sons. It is a very holy part of the offerings given to Yahweh by burning them in a fire."},{"book":"Leviticus","chapter":"2","verse":"11","text":"‘Every offering that is made from grain and that you bring to Yahweh must be made without yeast, because you must not put any yeast or honey in any offering to Yahweh that is burned on the altar."},{"book":"Leviticus","chapter":"2","verse":"12","text":"You may bring to Yahweh an offering of the first part of your harvest, but that is not to be burned on the altar to produce an aroma that will be pleasing to Yahweh."},{"book":"Leviticus","chapter":"2","verse":"13","text":"Put salt on all your offerings that are made from grain. The salt represents the agreement that your God made with you, so be sure that you do not forget to put salt on those offerings."},{"book":"Leviticus","chapter":"2","verse":"14","text":"‘If you bring to Yahweh an offering of the first part of your harvest of grain, offer some new grain that has been crushed and roasted in a fire."},{"book":"Leviticus","chapter":"2","verse":"15","text":"Put olive oil and incense on it, and that will be your offering made from grain."},{"book":"Leviticus","chapter":"2","verse":"16","text":"The priest will take a part of the flour and oil along with the incense. That will symbolize that all the offering truly belongs to Yahweh. He will burn that part on the altar, to be an offering given to Yahweh by burning it in a fire.’ ”"}]}