{"data":[{"book":"Leviticus","chapter":"25","verse":"1","text":"Yahweh said to Moses/me on Sinai Mountain,"},{"book":"Leviticus","chapter":"25","verse":"2","text":"“Tell the Israelis that I, Yahweh, say this: When you enter the land that I am about to give you, every seventh year you must honor me by not planting any seeds. You will be allowing the ground to rest."},{"book":"Leviticus","chapter":"25","verse":"3","text":"For six years you are to plant seeds in your fields and prune your grapevines and harvest the crops."},{"book":"Leviticus","chapter":"25","verse":"4","text":"But the seventh/next year you must dedicate to me, and allow your fields to rest. Do not plant seeds in your fields or prune your grapevines during that year."},{"book":"Leviticus","chapter":"25","verse":"5","text":"Do not reap the grain that grows in your fields without having been planted, or harvest the grapes that grow without the vines being pruned; you must allow the land to rest for that one year."},{"book":"Leviticus","chapter":"25","verse":"6","text":"But you are permitted to eat whatever crops grow by themselves during that year without having been planted. You and your male and female servants, and workers whom you have hired, and people who are living among you temporarily are permitted to eat it."},{"book":"Leviticus","chapter":"25","verse":"7","text":"Also, during that year your livestock and the wild animals in your land are permitted to eat it.’"},{"book":"Leviticus","chapter":"25","verse":"8-9","text":"‘Also, after every 49 years has ended, you must do this: ◄On the tenth day of the seventh month/At the end of September► of the next/50th year, blow trumpets throughout the country, to declare that it will be a day on which you request that I forgive you for the sins that you have committed."},{"book":"Leviticus","chapter":"25","verse":"10","text":"Set apart that year, and proclaim that throughout the country, it will be a year of restoring the land and freeing people: All the people who sold their property will receive back the property that they previously owned, and slaves must be ◄freed/allowed to return to their property and their families►."},{"book":"Leviticus","chapter":"25","verse":"11","text":"That year will be a Year of Celebration; during that year do not plant anything, and do not harvest in the usual way the grain/wheat that grows without having been planted, or the grapes that grow without the vines being pruned."},{"book":"Leviticus","chapter":"25","verse":"12","text":"It will be a Year of Celebration, so eat only what grows in the fields ◄by itself/without any work being done to produce anything►."},{"book":"Leviticus","chapter":"25","verse":"13","text":"‘In that Year of Celebration, everyone must return to their own property."},{"book":"Leviticus","chapter":"25","verse":"14","text":"‘If you sell some of your land to a fellow Israeli or if you buy some land from one of them, you must treat that person fairly:"},{"book":"Leviticus","chapter":"25","verse":"15","text":"If you buy land, the price that you will pay will depend on the number of years there will be until the next Year of Celebration. If someone sells land to you, he will charge a price that is determined by the number of years until the next Year of Celebration."},{"book":"Leviticus","chapter":"25","verse":"16","text":"If there will be many years before the next Year of Celebration, the price will be higher; if there will be only a few years until the next Year of Celebration, the price will be lower. You could say that what he is really selling you is the number of crops which you can harvest before the next Year of Celebration."},{"book":"Leviticus","chapter":"25","verse":"17","text":"Do not cheat each other; instead, revere me. I, Yahweh your God, am the one who am commanding this."},{"book":"Leviticus","chapter":"25","verse":"18","text":"‘Obey all my laws [DOU] carefully. If you do that, you will continue to live safely in your country [DOU]."},{"book":"Leviticus","chapter":"25","verse":"19","text":"And crops will grow well on the land, and you will have plenty to eat."},{"book":"Leviticus","chapter":"25","verse":"20","text":"But you may ask, “If we do not plant or harvest our crops during the seventh year, what will we have to eat?”"},{"book":"Leviticus","chapter":"25","verse":"21","text":"My answer is that I will bless you very much during the sixth/previous year, with the result that during that year there will be enough crops to provide food for you for three years!"},{"book":"Leviticus","chapter":"25","verse":"22","text":"Then, after you plant seed during the eighth/next year and wait for the crops to grow, you will eat the food grown in the sixth year, and continue to eat it until more food is harvested in the ninth year!"},{"book":"Leviticus","chapter":"25","verse":"23","text":"‘You must not sell any of your land to belong to someone else permanently, because the land is not yours, it; is really mine, and you are only living on it temporarily and ◄farming/taking care of► it for me."},{"book":"Leviticus","chapter":"25","verse":"24","text":"Throughout the country that you will possess, you must remember that if someone sells some of his land to you, he is permitted to buy it back from you if he wants to."},{"book":"Leviticus","chapter":"25","verse":"25","text":"‘o, if one of your fellow Israelis becomes poor and sells some of his property to obtain some money, the person who is most closely related to him is permitted to come and buy that land for him."},{"book":"Leviticus","chapter":"25","verse":"26","text":"However, if a man has no one to buy the land for him, and he himself prospers again and saves enough money to buy that land back,"},{"book":"Leviticus","chapter":"25","verse":"27","text":"he must calculate how many years there will be until the next Year of Celebration. Then he must pay to the man who bought the land the money that he would have earned by continuing to grow crops on that land for those years."},{"book":"Leviticus","chapter":"25","verse":"28","text":"But if the original owner does not have any money to buy the land that he sold, it will continue to belong to the man who bought it, until the next Year of Celebration. In that year it must be returned to its original owner, and he will be able to live on it again."},{"book":"Leviticus","chapter":"25","verse":"29","text":"‘If someone who lives in a city that has a wall around it sells a house there, during the next year he will be permitted to buy it from the man who bought it."},{"book":"Leviticus","chapter":"25","verse":"30","text":"If he does not buy it during that year, it will belong permanently to the man who bought it and to his descendants. It must not be returned to the original owner in the Year of Celebration."},{"book":"Leviticus","chapter":"25","verse":"31","text":"But houses that are in villages that do not have walls around them are considered to be as though they are in a field. So if someone sells one of those houses, he is permitted to buy it back at any time. And if he does not buy it, it must be returned to him in the Year of Celebration."},{"book":"Leviticus","chapter":"25","verse":"32","text":"‘If any descendants of Levi sell their houses in the towns in which they live, they are permitted to buy them back at any time."},{"book":"Leviticus","chapter":"25","verse":"33","text":"And because the houses in their towns are on land that was given to them by other Israelis, that land will become theirs again in the Year of Celebration if they do not buy it back before then."},{"book":"Leviticus","chapter":"25","verse":"34","text":"But the pastureland near their towns must not be sold. It must belong to the original owners permanently/forever."},{"book":"Leviticus","chapter":"25","verse":"35","text":"‘If one of your fellow Israelis becomes poor and is unable to buy what he needs [IDM], others of you must help him like you would help a foreigner who is living among you [DOU] temporarily."},{"book":"Leviticus","chapter":"25","verse":"36","text":"If you lend money to him, do not charge any kind of interest [DOU]. Instead, show by what you do that you revere me, your God, and help that man, in order that he will be able to continue to live among you."},{"book":"Leviticus","chapter":"25","verse":"37","text":"If you lend him money, do not charge interest; and if you sell food to him, charge him only what you paid for it; do not get a profit from it."},{"book":"Leviticus","chapter":"25","verse":"38","text":"Do not forget that I am Yahweh your God, who brought you out of Egypt to be your God and to give you the land of Canaan, and I did not charge you for doing that."},{"book":"Leviticus","chapter":"25","verse":"39","text":"‘If one of your fellow Israelis becomes poor and sells himself to you, do not force him to work like a slave."},{"book":"Leviticus","chapter":"25","verse":"40","text":"Treat him like you treat workers that you hire or like someone who is living on your land temporarily. But he must work for you only until the Year of Celebration."},{"book":"Leviticus","chapter":"25","verse":"41","text":"During that year, you must free him, and he will go back to his family and to the property that his ancestors owned."},{"book":"Leviticus","chapter":"25","verse":"42","text":"It is as though you Israelis are my slaves/servants, whom I freed from being slaves in Egypt. So none of you should be sold to become slaves."},{"book":"Leviticus","chapter":"25","verse":"43","text":"And do not treat the Israelis whom you buy cruelly; instead, revere me, your God."},{"book":"Leviticus","chapter":"25","verse":"44","text":"‘If you want to have slaves, you are permitted to buy them from nearby countries."},{"book":"Leviticus","chapter":"25","verse":"45","text":"You are also permitted to buy some of the foreigners who are living among you, and members of their clans that were born in your country. Then you will own them."},{"book":"Leviticus","chapter":"25","verse":"46","text":"They will be your slaves for the remaining years of your life, and after you die, it is permitted for your children to own them. But you must not act in brutal ways toward your fellow Israelis."},{"book":"Leviticus","chapter":"25","verse":"47","text":"‘If a foreigner who is living among you [DOU] becomes rich, and if one of your fellow Israelis becomes poor and sells himself to that foreigner or to a member of his clan/family,"},{"book":"Leviticus","chapter":"25","verse":"48","text":"it is permitted for someone to pay for him to be freed. It is permitted for one of his relatives to pay for him to be released:"},{"book":"Leviticus","chapter":"25","verse":"49","text":"An uncle or a cousin or another relative in his clan may pay for him to be released. Or, if he prospers and gets enough money, he is permitted to pay for his own release."},{"book":"Leviticus","chapter":"25","verse":"50","text":"The man who wants to pay for his own release must count the number of years until the next Year of Celebration. The price he pays to the man who bought him will depend on the pay that would be given to a hired worker for that number of years."},{"book":"Leviticus","chapter":"25","verse":"51","text":"If there are a lot of years that remain until the Year of Celebration, he must pay for his release a larger amount of the money."},{"book":"Leviticus","chapter":"25","verse":"52","text":"If there are only a few years that remain until the Year of Celebration, he must pay a smaller amount to be released."},{"book":"Leviticus","chapter":"25","verse":"53","text":"During the years that he is working for the man who bought him, the man who bought him must treat him like he would treat a hired worker, and all of you must make sure that his owner does not treat him cruelly."},{"book":"Leviticus","chapter":"25","verse":"54","text":"‘nd even if a fellow Israeli who has sold himself to a rich man is not able to pay for himself to be freed by any of these ways, he and his children must be freed in the Year of Celebration,"},{"book":"Leviticus","chapter":"25","verse":"55","text":"because it is as though you Israelis are my slaves/servants, whom I, Yahweh your God, freed from being slaves in Egypt.’”"}]}