{"data":[{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"1","text":"Καὶ ἐγένετο λόγος Κυρίου παντοκράτορος, λέγων,"},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"2","text":"τάδε λέγει Κύριος παντοκράτωρ, ἐζήλωκα τὴν Ἱερουσαλὴμ, καὶ τὴν Σιὼν ζῆλον μέγαν, καὶ θυμῷ μεγάλῳ ἐζήλωκα αὐτήν."},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"3","text":"Τάδε λέγει Κύριος, ἐπιστρέψω ἐπὶ Σιὼν, καὶ κατασκηνώσω ἐν μέσῳ Ἱερουσαλὴμ, καὶ κληθήσεται ἡ Ἱερουσαλὴμ πόλις ἀληθινὴ, καὶ τὸ ὄρος Κυρίου παντοκράτορος, ὄρος ἅγιον."},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"4","text":"Τάδε λέγει Κύριος παντοκράτωρ, ἔτι καθήσονται πρεσβύτεροι καὶ πρεσβύτεραι ἐν ταῖς πλατείαις Ἱερουσαλὴμ, ἕκαστος τὴν ῥάβδον αὐτοῦ ἔχων ἐν τῇ χειρὶ αὐτοῦ, ἀπὸ πλήθους ἡμερῶν."},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"5","text":"Καὶ αἱ πλατεῖαι τῆς πόλεως πλησθήσονται παιδαρίων καὶ κορασίων παιζόντων ἐν ταῖς πλατείαις αὐτῆς."},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"6","text":"Τάδε λέγει Κύριος παντοκράτωρ, εἰ ἀδυνατήσει ἐνώπιον τῶν καταλοίπων τοῦ λαοῦ τούτου ἐν ταῖς ἡμέραις ἐκείναις, μὴ καὶ ἐνώπιόν μου ἀδυνατήσει; λέγει Κύριος παντοκράτωρ."},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"7","text":"Τάδε λέγει Κύριος παντοκράτωρ, ἰδοὺ ἐγὼ σώζω τὸν λαόν μου ἀπὸ γῆς ἀνατολῶν καὶ ἀπὸ γῆς δυσμῶν,"},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"8","text":"καὶ εἰσάξω αὐτοὺς, καὶ κατασκηνώσω ἐν μέσῳ Ἱερουσαλὴμ, καὶ ἔσονται ἐμοὶ εἰς λαὸν, κᾀγὼ ἔσομαι αὐτοῖς εἰς Θεὸν ἐν ἀληθείᾳ καὶ ἐν δικαιοσύνῃ."},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"9","text":"Τάδε λέγει Κύριος παντοκράτωρ, κατισχυέτωσαν αἱ χεῖρες ὑμῶν τῶν ἀκουόντων ἐν ταῖς ἡμέραις ταύταις τοὺς λόγους τούτους ἐκ στόματος τῶν προφητῶν, ἀφʼ ἧς ἡμέρας τεθεμελίωται ὁ οἶκος Κυρίου παντοκράτορος, καὶ ὁ ναὸς ἀφʼ οὗ ᾠκοδόμηται."},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"10","text":"Διότι πρὸ τῶν ἡμερῶν ἐκείνων ὁ μισθὸς τῶν ἀνθρώπων οὐκ ἔσται εἰς ὄνησιν, καὶ ὁ μισθὸς τῶν κτηνῶν οὐχ ὑπάρξει, καὶ τῷ ἐκπορευομένῳ καὶ τῷ εἰσπορευομένῳ οὐκ ἔσται εἰρήνη ἀπὸ τῆς θλίψεως· καὶ ἐξαποστελῶ πάντας τοὺς ἀνθρώπους, ἕκαστον ἐπὶ τὸν πλησίον αὐτοῦ."},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"11","text":"Καὶ νῦν, οὐ κατὰ τὰς ἡμέρας τὰς ἔμπροσθεν ἐγὼ ποιῶ τοῖς καταλοίποις τοῦ λαοῦ τούτου, λέγει Κύριος παντοκράτωρ,"},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"12","text":"ἀλλʼ ἢ δείξω εἰρήνην· ἡ ἄμπελος δώσει τὸν καρπὸν αὐτῆς, καὶ ἡ γῆ δώσει τὰ γεννήματα αὐτῆς, καὶ ὁ οὐρανὸς δώσει τὴν δρόσον αὐτοῦ, καὶ κατακληρονομήσω τοῖς καταλοίποις τοῦ λαοῦ μου τούτου ταῦτα πάντα."},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"13","text":"Καὶ ἔσται ὃν τρόπον ἦτε ἐν κατάρᾳ ἐν τοῖς ἔθνεσιν ὁ οἶκος Ἰούδα καὶ οἶκος Ἰσραὴλ, οὕτως διασώσω ὑμᾶς, καὶ ἔσεσθε ἐν εὐλογίᾳ· θαρσεῖτε, καὶ κατισχύετε ἐν ταῖς χερσὶν ὑμῶν."},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"14","text":"Διότι τάδε λέγει Κύριος παντοκράτωρ, ὃν τρόπον διενοήθην τοῦ κακῶσαι ὑμᾶς ἐν τῷ παροργίσαι με τοὺς πατέρας ὑμῶν, λέγει Κύριος παντοκράτωρ, καὶ οὐ μετενόησα·"},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"15","text":"οὕτως παρατέταγμαι, καὶ διανενόημαι ἐν ταῖς ἡμέραις ταύταις, τοῦ καλῶς ποιῆσαι τὴν Ἱερουσαλὴμ, καὶ τὸν οἶκον Ἰούδα· θαρσεῖτε."},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"16","text":"Οὗτοι οἱ λόγοι οὓς ποιήσετε· λαλεῖτε ἀλήθειαν ἕκαστος πρὸς τὸν πλησίον αὐτοῦ, ἀλήθειαν καὶ κρίμα εἰρηνικὸν κρίνατε ἐν ταῖς πύλαις ὑμῶν,"},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"17","text":"καὶ ἔκαστος τὴν κακίαν τοῦ πλησίον αὐτοῦ μὴ λογίζεσθε ἐν ταῖς καρδίαις ὑμῶν, καὶ ὅρκον ψευδῆ μὴ ἀγαπᾶτε· διότι ταῦτα πάντα ἐμίσησα, λέγει Κύριος παντοκράτωρ."},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"18","text":"Καὶ ἐγένετο λόγος Κυρίου παντοκράτορος πρὸς μὲ, λέγων,"},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"19","text":"Τάδε λέγει Κύριος παντοκράτωρ, νηστεία ἡ τετρὰς, καὶ νηστεία ἡ πέμπτη, καὶ νηστεία ἡ ἑβδόμη, καὶ νηστεία ἡ δεκάτη ἔσονται τῷ οἴκῳ Ἰούδα εἰς χαρὰν καὶ εὐφροσύνην, καὶ εἰς ἑορτὰς ἀγαθάς· καὶ εὐφρανθήσεσθε, καὶ τὴν ἀλήθειαν καὶ τὴν εἰρήνην ἀγαπήσατε."},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"20","text":"Τάδε λέγει Κύριος παντοκράτωρ, ἔτι ἥξουσι λαοὶ πολλοὶ, καὶ κατοικοῦντες πόλεις πολλὰς,"},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"21","text":"καὶ συνελεύσονται κατοικοῦντες πέντε πόλεις εἰς μίαν πόλιν, λέγοντες, πορευθῶμεν δεηθῆναι τοῦ προσώπου Κυρίου, καὶ ἐκζητῆσαι τὸ πρόσωπον Κυρίου παντοκράτορος· πορεύσομαι κᾀγώ·"},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"22","text":"Καὶ ἥξουσι λαοὶ πολλοὶ καὶ ἔθνη πολλὰ ἐκζητῆσαι τὸ πρόσωπον Κυρίου παντοκράτορος ἐν Ἱερουσαλὴμ, καὶ ἐξιλάσασθαι τὸ πρόσωπον Κυρίου."},{"book":"ΖΑΧΑΡΙΑΣ. ΙΑʹ","chapter":"8","verse":"23","text":"Τάδε λέγει Κύριος παντοκράτωρ, ἐν ταῖς ἡμέραις ἐκείναις, ἐὰν ἐπιλάβωνται δέκα ἄνδρες ἐκ πασῶν τῶν γλῶσσων τῶν ἐθνῶν, καὶ ἐπιλάβωνται τοῦ κρασπέδου ἀνδρὸς Ἰουδαίου, λέγοντες, πορευσόμεθα μετὰ σοῦ, διότι ἀκηκόαμεν ὅτι ὁ Θεὸς μεθʼ ὑμῶν ἐστι."}]}