{"data":[{"book":"Esther","chapter":"2","verse":"1","text":"Later on, after all this had happened, King Xerxes' anger subsided and he thought about Vashti and what she'd done, and the decree issued against her."},{"book":"Esther","chapter":"2","verse":"2","text":"His advisors suggested to him,2:2. This suggestion may have been more for themselves, since if the king did bring Vashti back, their lives could have been in danger as the architects of her downfall. “Why not order a search to find beautiful young virgins for Your Majesty?"},{"book":"Esther","chapter":"2","verse":"3","text":"Your Majesty should appoint officers in each province of his empire to gather all the beautiful young women and bring them to the king's harem at the fortress of Susa. They should be placed under the supervision of Hegai, the king's eunuch in charge of the women, and they should be given beauty treatments."},{"book":"Esther","chapter":"2","verse":"4","text":"The young woman the king finds most attractive can become queen in place of Vashti.” The king thought this was a good idea, so he acted upon it."},{"book":"Esther","chapter":"2","verse":"5","text":"There was a Jewish man living in the fortress of Susa named Mordecai, son of Jair, son of Shimei, son of Kish, a Benjamite"},{"book":"Esther","chapter":"2","verse":"6","text":"who was among those taken prisoner with King Jehoiachin of Judah and carried into exile from Jerusalem by King Nebuchadnezzar of Babylon."},{"book":"Esther","chapter":"2","verse":"7","text":"He had brought up Hadassah (or Esther),2:7. Hadassah was her Hebrew name, Esther her Persian name. his uncle's daughter, because she had no father or mother. The young woman had a beautiful figure and was very attractive. After her father and mother died, Mordecai had adopted her as his own daughter."},{"book":"Esther","chapter":"2","verse":"8","text":"When the king's order and decree had been announced, many young women were brought to the fortress of Susa under the supervision of Hegai. Esther was also taken to the king's palace and placed under the care of Hegai, who was in charge of the women."},{"book":"Esther","chapter":"2","verse":"9","text":"Esther caught his eye and he treated her favorably. He quickly arranged beauty treatments and special food for her. He also provided her with seven specially-chosen maids from the king's palace, and moved her and her maids to the best location in the harem."},{"book":"Esther","chapter":"2","verse":"10","text":"Esther had not let anyone know her nationality or who her family was, because Mordecai had ordered her not to."},{"book":"Esther","chapter":"2","verse":"11","text":"Each day Mordecai spent time walking around in front of the courtyard of the harem so he could find out how Esther was doing and what was happening to her."},{"book":"Esther","chapter":"2","verse":"12","text":"Before it was the turn of a young woman to go to King Xerxes, she had to complete twelve months of beauty treatments for women that were required: six months with oil of myrrh, and six with perfumed oils and ointments."},{"book":"Esther","chapter":"2","verse":"13","text":"When it was time for the young woman to go to the king, she was given whatever2:13. Probably referring to clothing and jewelry. she asked for to take with her from the harem to the king's palace."},{"book":"Esther","chapter":"2","verse":"14","text":"In the evening she would go, and in the morning she would return to a different harem under the supervision of Shaashgaz, who was the king's eunuch in charge of the concubines. She would not go back to be with the king again unless he was particularly attracted to her and called for her by name."},{"book":"Esther","chapter":"2","verse":"15","text":"(Esther was the daughter of Abihail, Mordecai's uncle. Mordecai had adopted her as his own daughter.) When it was Esther's turn to go to the king, she didn't ask for anything to take with her except what Hegai advised. (He was the king's eunuch in charge of the women.) Esther was looked on with admiration by everybody."},{"book":"Esther","chapter":"2","verse":"16","text":"Esther was taken to King Xerxes into his royal palace, in the tenth month, the month of Tebeth, in the seventh year of his reign."},{"book":"Esther","chapter":"2","verse":"17","text":"The king loved Esther more than all the other women. He treated her more favorably and with greater kindness than all of the other virgins. So he placed the royal crown on her head and made her queen instead of Vashti."},{"book":"Esther","chapter":"2","verse":"18","text":"The king gave a great feast for all his officials and administrators—Esther's feast.2:18. In the Septuagint this is identified as a wedding feast. He also declared it a holiday throughout the provinces and distributed generous gifts."},{"book":"Esther","chapter":"2","verse":"19","text":"Even though there had been a second gathering of virgins,2:19. Various interpretations have been given to this phrase. However, 2:3 records the decree to “gather virgins” and this could be a second phase of this process. Note also that there is no definite article before virgins in this verse, so likely it would not refer to the existing group. and Mordecai had been given a position by the king,2:19. “Given a position by the king”: literally, “sitting at the king's gate.” Also in verse 21 and subsequently."},{"book":"Esther","chapter":"2","verse":"20","text":"Esther still did not let anyone know about her family or her nationality, as Mordecai had ordered her. She followed Mordecai's instructions just as she did when he brought her up."},{"book":"Esther","chapter":"2","verse":"21","text":"At that time, as Mordecai was doing his work at the palace gate, Bigthan and Teresh, two eunuchs who guarded the entrance to the king's rooms, became furious with King Xerxes and looked for a way to assassinate him."},{"book":"Esther","chapter":"2","verse":"22","text":"Mordecai found out about the plot and reported it to Queen Esther. Esther in turn told the king on Mordecai's behalf."},{"book":"Esther","chapter":"2","verse":"23","text":"When the plot was investigated and found to be true, both men were impaled on poles.2:23. Execution by impaling was the usual method, not by hanging with a noose. This was recorded in the official Book of Records by order of the king."}]}