{"data":[{"book":"1 Timoti","chapter":"5","verse":"1","text":"Ndu gumgi vuri ga vhegɨ thari. Ndu mbarara mbe suaŋv, mbe ndiv thɨgar maaŋri. Ndu won ndia gɨrgɨra mbui tɨvara mben muuŋri. Ndu mba tɨvara gumgir ŋkaar muuŋri. Ndu wo phorge regi ntɨɨri ga mbui tɨvara mben muuŋri."},{"book":"1 Timoti","chapter":"5","verse":"2","text":"Ndu won ndegmbori ga mbui tɨvara, ndu mba mbigi vurir muuŋri. Ndu wo phorge regi mbigi hɨɨriŋ ga mbui tɨvara, ndu mba mbigir ŋkaar muuŋri. Mba tɨv, ana guigira Fhe Bakɨme nɨman ŋgarigi."},{"book":"1 Timoti","chapter":"5","verse":"3","text":"Maaŋ muuŋgip, mbiga the ana mana rimgirim, ana ganɨnga guma the ki fhu, ndu tɨvar vhuuŋra ana muuŋri."},{"book":"1 Timoti","chapter":"5","verse":"4","text":"5.4: Mt 15.4; Ef 6.1-2; 1 T 2.3Maaŋ muuŋgip, mba mana rimgi mbik, ana tari gu nzɨgi ki, ndu mben kurkurav mbe suaŋv khaŋ mbe suaŋri. Nde fharav Fhe Bakɨme rɨmani nɨman muunga ŋaar khare, nde won ndegi gu ndegmbori, nzɨgi gum nzɨkmbigi ganɨri. Mbe mba tɨvara muunga, mbe fhum mbe garav, mbe nzuav ŋgarigi ŋaari, mbe nta ŋkarkarga. Fhe Bakɨme guigira mba khesharigi tɨva vuzvugi."},{"book":"1 Timoti","chapter":"5","verse":"5","text":"Maaŋ muuŋgip, guma the rimgirga, ana muuŋ nduara kɨrga, mba mbik khaŋ muuŋri. Ana guigira Fhe Bakɨme khothɨgɨp, Fhe Bakɨme ana kurkurargen rargap, zazera raa gu maan Fhe Bakɨme phorgɨ suaŋv, anan nzaŋv, kɨri."},{"book":"1 Timoti","chapter":"5","verse":"6","text":"Maaŋ muuŋgip, guma the rimgirga ana muuŋ nduara kɨv, ana wo fhava vuzvuga zɨn ŋgɨrga, mba mbik, ana vhɨra, ana rimgi fara muuŋgiap ki."},{"book":"1 Timoti","chapter":"5","verse":"7","text":"Maaŋ muuŋgiap, ndu mba gumgi gu mbigi ga suaŋrim, mbe tɨvir vhuuiŋra muuŋrim, mba gumgi gu mbigi buni mbatɨgir mbe suanga fhu."},{"book":"1 Timoti","chapter":"5","verse":"8","text":"5.8: Ais 58.7; Mt 18.17; Ga 6.10; Ta 1.16Ndu mbarara. Maaŋ muuŋgip, guma the ana wo phorge rɨgi vɨzɨna bavira gari fhu, ana vhɨra won fegutari, ana mbe gari fhu, mba guma, ana guigira Zisas khothɨgi tɨv, ana ana thav, ana guigira guma mbatɨk ma. Nde guigira Zisas khothɨgi gumgi, nde mba tɨva mbuav, nde mba Zisas khothɨgi fhuv gumgi kambarav, nde guigira tɨva mbatɨga mbui."},{"book":"1 Timoti","chapter":"5","verse":"9","text":"Mba mani vhɨzgi mbigi, mben rɨgar, ndu kha khesharigi mbigi zɨrira khergiri. Mba mbigi mben mpari vov, 60 kambarigi, mbe vhɨra mani bevbevira rɨɨgia kegi. 5.9 Nza tuituigiap kaŋgi fhuvara. Mbe thaŋ nzuav kha zɨri khergi. Mbe bigi kaŋgi gumgi mbari kha ndɨkndɨga mbui. Mbe mani vhɨzgi ndir mbigi, mbe khaŋ suaŋgi, mbe wom harigi manin rɨgɨrga fhu. Mbe Fhe Bakɨmen ŋaarara muunga. Mbe maaŋ suaŋgim, mbe guigira Zisas khothɨgi gumgi, mbe zɨri khergi. Mbe mbe zɨri khergiap, mbe mba gu bigir mbe gari."},{"book":"1 Timoti","chapter":"5","verse":"10","text":"5.10: Hi 13.2Mbe mani bevbevira rɨɨgia kav, mbe mbarkɨrga tɨvir vhuuiŋra muuŋgi zɨri ki. Gu kha khesharigi ŋaari vhuuiaŋ nzuai, ana won tari, ana tuituigap mbe garav, harigi ŋguir kega zi gumgi, ana mban mbe ndɨɨv, guigira Zisas khothɨgi gumgi, ana mben ndikndigap, wo mbevav, fhura mben ŋaara mbik ki fara muuŋgi. Ana vhɨra simtɨk ki gumgi gu mbigi, ana mben kurkurav, vhɨra harigi khesharigi ŋaari vhuuiaŋ muuŋgi. Ndu mba khesharigi mbigi, ndu mbe zɨrira ndigiri. 5.10 Ndu Zon 13.1 kegɨp ganɨ ŋgɨp ves 17 thɨgɨri. Mbe mba tugen mbui tɨvi khare. Gumgi gu mbigi thari, ndu phenan zɨgɨrga. Ndu kaŋgi, mbe mba tuavar zim, mba tuavar vherɨn mben ŋkari ga muuŋgim, mbe ŋkari nzaŋnzaŋgi, nde mben ŋkari ruagiri. Mba ŋaar ana ŋaarar mbik gum ŋaara guman ŋaar ma. Zisas, ana khaŋ wo farasegi 12 thɨgi ŋaara gumgi ga suaŋgi. Nde mba khesharigi tɨvar muuŋv, nde za mba harigi gumgi gu mbigir ŋaari gumgi kɨri. Matiu 20.25-29 thɨgɨri."},{"book":"1 Timoti","chapter":"5","verse":"11","text":"Ndu mbigir ŋkaa mbe mani vhɨzgi, ndu mbe zɨri ndi thari. Mbe taagip manin rɨgɨr saŋv ndavi khavɨv, kɨr Krais ga segɨrga."},{"book":"1 Timoti","chapter":"5","verse":"12","text":"Mbe maaŋ mbuav, mbe wo suaŋgi kaaveŋ, mbe nta phɨra sui."},{"book":"1 Timoti","chapter":"5","verse":"13","text":"5.13: 2 Te 3.11Mbe vhɨra kha tɨvar muunga. Mbe vhukvhuga kɨvgiap, fhura pheni bogbogɨ rurga. Mbe vhukvhugi tɨvara muunga fhuvara. Mbe vhɨra guigira kha tɨva vuzvugirga. Mbe harigi gumgi gu mbigi mbui tɨvi mbararav, mben vhɨri gorav, mbe zɨn maaŋv, mbe suanga. Mbe maaŋ muuŋv, mbe suanga buni vhɨrve nzerarga fhu. Nza mba khesharigi buni suanga fhu."},{"book":"1 Timoti","chapter":"5","verse":"14","text":"5.14: 1 Ko 7.9Maaŋ muuŋgiap, gu kha ndɨkndɨga mbui. Mani vhɨzgi mbigɨr ŋkara ki, mbe wom harigi manin rɨgip, tari tɨv, wari wo pheni ganɨri. Mbe maaŋ muuŋgirga, nzan pana gumgi, mbe muuŋgi tɨva thueŋ ga suaŋv, buna mbatɨga thuen nza suanga fhu."},{"book":"1 Timoti","chapter":"5","verse":"15","text":"Ndu kaŋgi, mba mani vhɨzgi mbigɨr ŋkaa mbari, mbe tuavar vhuuŋ thav, mbe Satan zɨn vui."},{"book":"1 Timoti","chapter":"5","verse":"16","text":"Maaŋ muuŋgip, mbiga the, ana Zisas khothɨgi, ana phorge regi mbigi thari, mben mani vhɨzgi, mba mbigara mba mani vhɨzgi mbigi ganɨri. Ana maaŋ muunga, mba siosan ki gumgi gu mbigi mbe ganɨv, mben simtɨgi ndirga fhu. Mba siosan ki gumgi gum mbigi, mbe mani vhɨzgi mbigi, mbe guigira nduarira kim, guma the mbe gari fhuv, mbe mbe ganɨnga."},{"book":"1 Timoti","chapter":"5","verse":"17","text":"Nde ŋaara vhuuaŋ mbui sios gari gumgir pani, nde zɨ bakɨme gum vheza vhuun mben nɨɨŋri. Nde fharav nɨɨnga ntɨɨri khare, mba Fhe Bakɨme buni vhuuiŋ bun nzuav ŋaara mbatɨga mbuav, ntan gumgi gu mbigi ga nzuav, Fhe Bakɨme vuzvugi tɨvir mbe khɨvi gumgir pani, nde fharav mben nɨɨŋri."},{"book":"1 Timoti","chapter":"5","verse":"18","text":"5.18: Lo 25.4; Mt 10.10; Ru 10.7; 1 Ko 9.9Nza kaŋgi, Fhe Bakɨme buni vhuuiŋ ki gap khaŋ nzuai, “Nde borombaga rezi gu bigi gurim, nde mban ana thɨvɨ thari.” Nza kaŋgi, “Ŋaara guma, ana won vheza ndir zav ana ŋgari.”"},{"book":"1 Timoti","chapter":"5","verse":"19","text":"5.19: Lo 17.6; 19.15; 2 Ko 13.1Maaŋ muuŋgip, guma the khaŋ suanga, “Kha sios gari guman pan, ana bigɨn mbatɨk mueŋ muuŋgi,” ndu khuarar mba bunen rɨgɨ thari. Ndu mbararari, guma phuni o, phuni khegene mba buneŋ suaŋrim, ndu ne mbararari."},{"book":"1 Timoti","chapter":"5","verse":"20","text":"5.20: Lo 13.11; Ga 2.11; 2.14; Ef 5.11; Ta 1.13Maaŋ muuŋgip, sios gari guman pana the tɨva mbatɨga thueŋ muuŋgirim, ndu sios nɨman ana phorgɨp suaŋv, mba bigeŋ ndiv thɨgar maaŋri. Ndu maaŋ muuŋgirga, mba sios gari gumgir pani, mbe rivgirga."},{"book":"1 Timoti","chapter":"5","verse":"21","text":"Gu Fhe Bakɨme gum, Krais Zisas, Fhe Bakɨmen enseri ki, gu mben rɨmgi nɨman, gu khaŋ ndu nzuai. Gu ndu suaŋgi ŋaari, ndu tuituigira nta ganɨv, ndu mba mbui tɨva bavira za mba gumgir muuŋri. Ndu tɨvir vhuuin gumgi ruura muuŋv, won kɨvntogira muuŋ thari."},{"book":"1 Timoti","chapter":"5","verse":"22","text":"5.22: FG 6.6; 13.3; 1 T 4.14; 2 Zo 1.11Ndu Fhe Bakɨme ŋaarar muun saŋv fhumra farver guma the khɨngip, ana suaŋv Fhe Bakɨme phorgɨv suaŋ thari. Ndu muuŋv kɨv, harigi gumgi tɨvi mbatɨgi nduiga ndave rɨgɨrga. Ndu tuituigip wo ganɨv, ndu Fhe Bakɨme nɨman ŋgaravra kɨri."},{"book":"1 Timoti","chapter":"5","verse":"23","text":"Ndu mbɨ khɨnara pi tɨv, ndu ana thari. Ndu tugi tharir wain bisanera mbɨri, ndu wo ndava vhen ki rɨmrɨma suaŋv, mba rɨmrɨm ndu ndava vhen kav, zazera ndun hi."},{"book":"1 Timoti","chapter":"5","verse":"24","text":"Gumgi mbari, nza mbe mbui tɨvi mbatɨgi, nza nta kaŋgi. Mben tɨvi mbatɨgi, mbe rarga mbur ki. Mbe zumgum mba tɨvi mbatɨgi, mbe suaŋv suaŋgirga. Gumgi mbari, mben tɨvi mbatɨgi, nza nta kaŋgi fhu, nta zorgap ki. Nta zumgum kɨrar hɨrga."},{"book":"1 Timoti","chapter":"5","verse":"25","text":"Mba tɨvara, tɨvir vhuuiŋ mbari kɨrar hi, nza nta gari. Tɨvir vhuuiŋ mbari, nta vhemkora kɨrar hi fhuvara. Nta mbara muuŋgip zorgɨ kegɨrga fhuvara."}]}