{"data":[{"book":"1 Corinthians","chapter":"1","verse":"1","text":"Paul, called to be an apostle of Jesus Christ through the will of God, and Sosthenes our brother,"},{"book":"1 Corinthians","chapter":"1","verse":"2","text":"unto the church of God which is at Corinth, even them that are sanctified in Christ Jesus, called to be saints, with all that call upon the name of our Lord Jesus Christ in every place, both their Lord and ours:"},{"book":"1 Corinthians","chapter":"1","verse":"3","text":"Grace to you and peace from God our Father and the Lord Jesus Christ."},{"book":"1 Corinthians","chapter":"1","verse":"4","text":"I thank my God always concerning you, for the grace of God which was given you in Christ Jesus;"},{"book":"1 Corinthians","chapter":"1","verse":"5","text":"that in everything ye were enriched in him, in all utterance and all knowledge;"},{"book":"1 Corinthians","chapter":"1","verse":"6","text":"even as the testimony of Christ was confirmed in you:"},{"book":"1 Corinthians","chapter":"1","verse":"7","text":"so that ye come behind in no gift; waiting for the revelation of our Lord Jesus Christ;"},{"book":"1 Corinthians","chapter":"1","verse":"8","text":"who shall also confirm you unto the end, that ye be unreprovable in the day of our Lord Jesus Christ."},{"book":"1 Corinthians","chapter":"1","verse":"9","text":"God is faithful, through whom ye were called into the fellowship of his Son Jesus Christ our Lord."},{"book":"1 Corinthians","chapter":"1","verse":"10","text":"Now I beseech you, brethren, through the name of our Lord Jesus Christ, that ye all speak the same thing, and that there be no divisions among you; but that ye be perfected together in the same mind and in the same judgment."},{"book":"1 Corinthians","chapter":"1","verse":"11","text":"For it hath been signified unto me concerning you, my brethren, by them that are of the household of Chloe, that there are contentions among you."},{"book":"1 Corinthians","chapter":"1","verse":"12","text":"Now this I mean, that each one of you saith, I am of Paul; and I of Apollos; and I of Cephas; and I of Christ."},{"book":"1 Corinthians","chapter":"1","verse":"13","text":"Is Christ divided? was Paul crucified for you? or were ye baptized into the name of Paul?"},{"book":"1 Corinthians","chapter":"1","verse":"14","text":"I thank God that I baptized none of you, save Crispus and Gaius;"},{"book":"1 Corinthians","chapter":"1","verse":"15","text":"lest any man should say that I had baptized into mine own name."},{"book":"1 Corinthians","chapter":"1","verse":"16","text":"And I baptized also the household of Stephanas: besides, I know not whether I baptized any other."},{"book":"1 Corinthians","chapter":"1","verse":"17","text":"For Christ sent me not to baptize, but to preach the gospel: not in wisdom of words, lest the cross of Christ should be made void."},{"book":"1 Corinthians","chapter":"1","verse":"18","text":"For the word of the cross is to them that perish foolishness; but unto us who are saved it is the power of God."},{"book":"1 Corinthians","chapter":"1","verse":"19","text":"For it is written,"},{"book":"1 Corinthians","chapter":"1","verse":"20","text":"Where is the wise? where is the scribe? where is the disputer of this world? hath not God made foolish the wisdom of this world?"},{"book":"1 Corinthians","chapter":"1","verse":"21","text":"For seeing that in the wisdom of God the world through its wisdom knew not God, it was God’s good pleasure through the foolishness of the preaching to save them that believe."},{"book":"1 Corinthians","chapter":"1","verse":"22","text":"Seeing that Jews ask for a sign, and Greeks seek after wisdom:"},{"book":"1 Corinthians","chapter":"1","verse":"23","text":"but we preach Christ crucified, unto Jews a stumbling block, and unto Greeks foolishness;"},{"book":"1 Corinthians","chapter":"1","verse":"24","text":"but unto them that are called, both Jews and Greeks, Christ the power of God, and the wisdom of God."},{"book":"1 Corinthians","chapter":"1","verse":"25","text":"Because the foolishness of God is wiser than men; and the weakness of God is stronger than men."},{"book":"1 Corinthians","chapter":"1","verse":"26","text":"For behold your calling, brethren, that not many wise after the flesh, not many mighty, not many noble, are called:"},{"book":"1 Corinthians","chapter":"1","verse":"27","text":"but God chose the foolish things of the world, that he might put to shame them that are wise; and God chose the weak things of the world, that he might put to shame the things that are strong;"},{"book":"1 Corinthians","chapter":"1","verse":"28","text":"and the base things of the world, and the things that are despised, did God choose, yea and the things that are not, that he might bring to nought the things that are:"},{"book":"1 Corinthians","chapter":"1","verse":"29","text":"that no flesh should glory before God."},{"book":"1 Corinthians","chapter":"1","verse":"30","text":"But of him are ye in Christ Jesus, who was made unto us wisdom from God, and righteousness and sanctification, and redemption:"},{"book":"1 Corinthians","chapter":"1","verse":"31","text":"that, according as it is written, He that glorieth, let him glory in the Lord."}]}