{"data":[{"book":"1. Thessalonicher","chapter":"4","verse":"1","text":"Übrigens nun, Brüder, bitten und ermahnen wir euch in dem Herrn Jesus, wie ihr von uns empfangen habt, in welcher Weise ihr wandeln und Gott gefallen sollt, wie ihr auch wandelt, dass ihr reichlicher zunehmt."},{"book":"1. Thessalonicher","chapter":"4","verse":"2","text":"Denn ihr wisst, welche Gebote wir euch gegeben haben durch den Herrn Jesus."},{"book":"1. Thessalonicher","chapter":"4","verse":"3","text":"Denn dies ist Gottes Wille: eure Heiligkeit4,3 O. Heiligung; eig. Geheiligtsein; so auch V. 4.7, dass ihr euch der Hurerei enthaltet,"},{"book":"1. Thessalonicher","chapter":"4","verse":"4","text":"dass jeder von euch sein eigenes Gefäß in Heiligkeit und Ehrbarkeit zu besitzen4,4 O. zu erwerben wisse,"},{"book":"1. Thessalonicher","chapter":"4","verse":"5","text":"nicht in Leidenschaft der Lust, wie auch die Nationen, die Gott nicht kennen;"},{"book":"1. Thessalonicher","chapter":"4","verse":"6","text":"dass er seinen Bruder nicht übersehe4,6 O. übertrete, d.h. seines Bruders Rechte noch hintergehe in der Sache, weil der Herr Rächer ist über dies alles, wie wir euch auch zuvor gesagt und ernstlich bezeugt haben."},{"book":"1. Thessalonicher","chapter":"4","verse":"7","text":"Denn Gott hat uns nicht zur Unreinigkeit berufen, sondern in Heiligkeit."},{"book":"1. Thessalonicher","chapter":"4","verse":"8","text":"Deshalb nun, wer dies verachtet, verachtet nicht einen Menschen, sondern Gott, der euch auch seinen Heiligen Geist gegeben hat."},{"book":"1. Thessalonicher","chapter":"4","verse":"9","text":"Was aber die Bruderliebe betrifft, so habt ihr nicht nötig, dass wir euch schreiben, denn ihr selbst seid von Gott gelehrt, einander zu lieben;"},{"book":"1. Thessalonicher","chapter":"4","verse":"10","text":"denn das tut ihr auch gegen alle Brüder, die in ganz Mazedonien sind. Wir ermahnen euch aber, Brüder, reichlicher zuzunehmen"},{"book":"1. Thessalonicher","chapter":"4","verse":"11","text":"und euch zu beeifern4,11 O. eure Ehre hineinzusetzen, still zu sein und eure eigenen Geschäfte zu tun und mit euren [eigenen] Händen zu arbeiten, so wie wir euch geboten haben,"},{"book":"1. Thessalonicher","chapter":"4","verse":"12","text":"damit ihr ehrbar4,12 O. anständig wandelt gegen die, die draußen sind, und niemandes4,12 O. nichts bedürft."},{"book":"1. Thessalonicher","chapter":"4","verse":"13","text":"Wir wollen aber nicht, Brüder, dass ihr, was die Entschlafenen betrifft, unkundig seid, damit ihr euch nicht betrübt wie auch die Übrigen, die keine Hoffnung haben."},{"book":"1. Thessalonicher","chapter":"4","verse":"14","text":"Denn wenn wir glauben, dass Jesus gestorben und auferstanden ist, so wird auch Gott die durch Jesus Entschlafenen mit ihm bringen."},{"book":"1. Thessalonicher","chapter":"4","verse":"15","text":"(Denn dieses sagen wir euch im Wort des Herrn, dass wir, die Lebenden, die übrigbleiben bis zur Ankunft des Herrn, den Entschlafenen keineswegs zuvorkommen werden."},{"book":"1. Thessalonicher","chapter":"4","verse":"16","text":"Denn der Herr selbst wird mit gebietendem Zuruf, mit der Stimme eines Erzengels und mit der Posaune4,16 O. Trompete Gottes herabkommen vom Himmel, und die Toten in Christus werden zuerst auferstehen;"},{"book":"1. Thessalonicher","chapter":"4","verse":"17","text":"danach werden wir, die Lebenden, die übrigbleiben, zugleich mit ihnen entrückt werden in Wolken dem Herrn entgegen in die Luft; und so werden wir allezeit bei dem Herrn sein."},{"book":"1. Thessalonicher","chapter":"4","verse":"18","text":"So ermuntert4,18 O. tröstet; so auch Kap. 5,11 nun einander mit diesen Worten.)"}]}