{"data":[{"book":"Genesis","chapter":"1","verse":"1","text":"In the first times the Lord created the heavens and the earth."},{"book":"Genesis","chapter":"1","verse":"2","text":"And the earth was waste and empty, and darkness was upon the face of the abyss; and a wind from before the Lord blew upon the face of the waters."},{"book":"Genesis","chapter":"1","verse":"3","text":"And the Lord said, Let there be light; and there was light."},{"book":"Genesis","chapter":"1","verse":"4","text":"And the Lord saw the light that it was good. And the Lord distinguished between the light and between the darkness."},{"book":"Genesis","chapter":"1","verse":"5","text":"And the Lord called the light the Day, and the darkness He called the Night. And there was evening, and there was morning, Day the First."},{"book":"Genesis","chapter":"1","verse":"6","text":"And the Lord said, Let there be an expanse in the midst of the waters, and let it distinguish between waters and waters."},{"book":"Genesis","chapter":"1","verse":"7","text":"And the Lord made the expanse, and distinguished between the waters which were under the expanse, and between the waters which were above the expanse: and it was so."},{"book":"Genesis","chapter":"1","verse":"8","text":"And the Lord called the expanse the Heavens. And it was evening, and it was morning, the Second Day."},{"book":"Genesis","chapter":"1","verse":"9","text":"And the Lord said, The waters shall be collected under the heavens into one region, and the dry land shall appear. And it was so."},{"book":"Genesis","chapter":"1","verse":"10","text":"And the Lord called the dry land Earth, and the place of the collection of waters He called Sea. And the Lord saw that it was good."},{"book":"Genesis","chapter":"1","verse":"11","text":"And the Lord said, The earth shall bring forth grass; the plant whose germ-seed is to be sown; the fruit-tree making fruit according to its kind, whose germ-seed is in it upon the earth; and it was so."},{"book":"Genesis","chapter":"1","verse":"12","text":"And the earth put forth grass; the herb, whose germ-seed is sown after its kind; and the tree making fruit, whose seed is in it after its kind. And the Lord saw that it was good."},{"book":"Genesis","chapter":"1","verse":"13","text":"And it was evening, and it was morning, Day the Third."},{"book":"Genesis","chapter":"1","verse":"14","text":"And the Lord said, There shall be Lights in the expanse of heaven, to distinguish between the day and the night; and they shall be for signs and for times, for the numbering of days and years."},{"book":"Genesis","chapter":"1","verse":"15","text":"And they shall be for luminaries in the expanse of heaven to shine upon the earth; and it was so."},{"book":"Genesis","chapter":"1","verse":"16","text":"And the Lord made the two great luminaries: the greater luminary to rule in the day; and the smaller luminary to rule in the night, and the stars."},{"book":"Genesis","chapter":"1","verse":"17","text":"And the Lord set them in the expanse of heaven to shine upon the earth,"},{"book":"Genesis","chapter":"1","verse":"18","text":"and to rule in the day and in the night, and to distinguish between light and darkness. And the Lord saw that it was good."},{"book":"Genesis","chapter":"1","verse":"19","text":"And there was evening, and there was morning, Day the Fourth."},{"book":"Genesis","chapter":"1","verse":"20","text":"And the Lord said, Let the waters generate the moving creature (having) life; and the fowl which flieth over the earth on the face of the expanse of heaven."},{"book":"Genesis","chapter":"1","verse":"21","text":"And the Lord created the great taninia and every living animal which moveth, which the waters generated according to their kind, and every fowl which flieth according to his kind; and the Lord saw that it was good."},{"book":"Genesis","chapter":"1","verse":"22","text":"And the Lord blessed them, saying, Spread abroad and become many, and fill the waters of the seas; and let the fowl become many on the earth."},{"book":"Genesis","chapter":"1","verse":"23","text":"And it was evening, and it was morning, Day the Fifth."},{"book":"Genesis","chapter":"1","verse":"24","text":"And the Lord said, Let the earth produce the living animal after its kind, cattle, and reptile, and beast of the earth, according to its kind; and it was so."},{"book":"Genesis","chapter":"1","verse":"25","text":"And the Lord mad, the beast of the earth after its kind, and cattle after their kind, and every reptile of the earth after its kind; and the Lord saw that it was good."},{"book":"Genesis","chapter":"1","verse":"26","text":"And the Lord said, Let us make Man in Our image, as Our likeness; and shall have dominion over the fish of the sea, and over the fowl of the heavens, and over the cattle, and over all the earth, and over every reptile which moveth upon the earth."},{"book":"Genesis","chapter":"1","verse":"27","text":"And the Lord created the Adam in His image, in the image of the Lord He created him; male and female He created them."},{"book":"Genesis","chapter":"1","verse":"28","text":"And the Lord blessed them, and said to them, spread abroad, and become many, and fill the earth, and be strong upon it; and have dominion over the fish of the sea, and over the fowl of the heavens, and over every living thing that moveth upon the earth."},{"book":"Genesis","chapter":"1","verse":"29","text":"And the Lord said, Behold, I have given to you every plant which seedeth green-seed which is upon all the earth; and every tree in which is the fruit of the tree which seedeth germ-seed; unto you it shall be for food,"},{"book":"Genesis","chapter":"1","verse":"30","text":"and unto every beast of the earth, and to every fowl of the heavens, and to every reptile upon the earth in which is the breath of life, every green herb to eat; and it was so."},{"book":"Genesis","chapter":"1","verse":"31","text":"And the Lord saw all that He had made, and, behold, it was very steadfast. And it was evening, and it was morning, Day the Sixth."}]}