{"data":[{"book":"Genesis","chapter":"14","verse":"1","text":"And it was in the days of Amraphel, king of Babel, Ariok, king of Elasar, Kedar-laomer, king of Elam, and Thidal, king of peoples,"},{"book":"Genesis","chapter":"14","verse":"2","text":"they made war with Bera, king of Sedom, and with Birsha, king of Amora, Shenab, king of Admah, Shemeber, king of Zeboim, and the king of Bela, which is Zoar."},{"book":"Genesis","chapter":"14","verse":"3","text":"All these were assembled at the plain of the field, which is (now) the place of the sea of salt."},{"book":"Genesis","chapter":"14","verse":"4","text":"Twelve years they had served Kedar-laomer, and in the thirteenth year they rebelled."},{"book":"Genesis","chapter":"14","verse":"5","text":"And in the fourteenth year came Kedar-laomer, and the kings who were with him, and smote the giants who were in Ashtaroth Karnaim, and the mighty who were in Chemta, and the terrible ones who were in Shaveh Kiryathaim,"},{"book":"Genesis","chapter":"14","verse":"6","text":"and the Horaee who were in the mountain of Seir, unto the plain of Paran which lieth upon the desert."},{"book":"Genesis","chapter":"14","verse":"7","text":"And they turned, and came to the plain of the division of judgment, which is Rekam, and smote all the fields of the Amalkaah, and also the Amoraah who dwelt in Ein-gadey."},{"book":"Genesis","chapter":"14","verse":"8","text":"And the king of Sedom, and the king of Amoraah, and the king of Admah, and the king of Zeboim, and tile king of Bela, which is Zoar, went forth and set the battle in array against them in the plain of the field,"},{"book":"Genesis","chapter":"14","verse":"9","text":"with Kedar-laomer king of Elam, and Thidal, king of peoples, and Amraphel, king of Babel, and Ariok, king of Elasar; four kings against five."},{"book":"Genesis","chapter":"14","verse":"10","text":"And the plain of the field had many pits, from which, they raised asphalta; and the kings of Sedom and Amorah fled, and they fell there; and they who remained fled to the mountain."},{"book":"Genesis","chapter":"14","verse":"11","text":"And they took all the possession of Sedom and Amorah, and, all their food, and went."},{"book":"Genesis","chapter":"14","verse":"12","text":"And they captured Lot and his substance, son of the brother of Abram, and went. And he had dwelt in Sedom."},{"book":"Genesis","chapter":"14","verse":"13","text":"And (one) came from those escaped, and showed to Abram the Ivraah; and he had remained in the plain of Moreh Amoraah, the brother of Eshkol and brother of Aner; and they were Abram’s men of covenant."},{"book":"Genesis","chapter":"14","verse":"14","text":"And Abram heard that his brother had been captured; and he armed the young men born in his house, three hundred and eighteen, and pursued unto Dan."},{"book":"Genesis","chapter":"14","verse":"15","text":"And he divided against them by night, he and his servants, and smote them, and pursued them unto Hoba, which was northward of Damasek."},{"book":"Genesis","chapter":"14","verse":"16","text":"And he recovered all the substance, and Lot also, the son of his brother; and his substance he recovered, the women also, and the people."},{"book":"Genesis","chapter":"14","verse":"17","text":"And the king of Sedom came out to meet him after returning from the smiting of Kedar-laomer and the kings who were with him, at the plain of Mephana, which was the king’s place of racing."},{"book":"Genesis","chapter":"14","verse":"18","text":"And Malki-zedek, king of Yerushelem, brought forth bread and wine (chemar), and he was minister (meshamesh) before EL ILLAAH,"},{"book":"Genesis","chapter":"14","verse":"19","text":"and he blessed him, and said: “Blessed be Abram before El Illah, Whose possession is heaven and earth;"},{"book":"Genesis","chapter":"14","verse":"20","text":"And blessed be El Illah (Most High), Who hath delivered thine enemies into thine hand.” And he gave him one in ten of the whole."},{"book":"Genesis","chapter":"14","verse":"21","text":"And the king of Sedom said to Abram, Give me the souls, and the substance take thou."},{"book":"Genesis","chapter":"14","verse":"22","text":"And Abram said to the king of Sedom, I have uplifted my hands in prayer before the Lord God most high, whose possession is heaven and earth:"},{"book":"Genesis","chapter":"14","verse":"23","text":"If from a thread unto the sole of a sandal I take of all that is thine, (and not that thou shouldst say, I have enriched Abram,)"},{"book":"Genesis","chapter":"14","verse":"24","text":"except of the food for the young men, and the share of the men who went with me, Amer, Eshkol, and Mamre, these will receive their shares."}]}