{"data":[{"book":"Genesis","chapter":"48","verse":"1","text":"And it was after these words that it was said to Joseph, Behold, thy father is ill. And he took his two sons with him, Menashe and Ephraim."},{"book":"Genesis","chapter":"48","verse":"2","text":"And it was shown to Jakob, and told (him,) Behold, thy son Joseph cometh to thee. And Israel was strengthened, and he sat upon the bed."},{"book":"Genesis","chapter":"48","verse":"3","text":"And Jakob said to Joseph, El Shadai revealed Himself to me in Luz, in the land of Kenaan, and blessed me;"},{"book":"Genesis","chapter":"48","verse":"4","text":"And He said to me, Behold, I will multiply thee, and make thee great, and will set thee for an assembly of tribes, and will give this land to thy sons after thee for an everlasting inheritance."},{"book":"Genesis","chapter":"48","verse":"5","text":"And now thy two sons which were born to thee in the land of Mizraim, before my coming to thee into Mizraim, are mine; Ephraim and Menashe shall be as Reuben and Shimeon before me."},{"book":"Genesis","chapter":"48","verse":"6","text":"And the children whom thou mayest beget after them, who shall be thine, after the name of their brethren they shall be called in their inheritance."},{"book":"Genesis","chapter":"48","verse":"7","text":"And I, in my coming from Padan, Rahel died by me in the land of Kenaan, in the way, while as yet there was a space of ground to come unto Ephrath. And I buried her there, by the way to Ephrath, which is Bethlehem."},{"book":"Genesis","chapter":"48","verse":"8","text":"And Israel saw the sons of Joseph, and said, Who are these?"},{"book":"Genesis","chapter":"48","verse":"9","text":"And Joseph said to his father, They are my sons whom the Lord hath given me here. And he said, Bring them now near to me, that I may bless them."},{"book":"Genesis","chapter":"48","verse":"10","text":"But the eyes of Israel were heavy from age, and he could not discern. And he brought them near to him, and he kissed them, and embraced them."},{"book":"Genesis","chapter":"48","verse":"11","text":"And Israel said to Joseph, I had not hoped to see thy face, and, behold, the Lord hath showed me thy sons also."},{"book":"Genesis","chapter":"48","verse":"12","text":"And Joseph led them from before him, and worshipped with his face on the earth."},{"book":"Genesis","chapter":"48","verse":"13","text":"And Joseph took both of them, Ephraim in his right hand, on the left of Israel, and Menashe in his left hand, on the right of Israel, and brought them to him."},{"book":"Genesis","chapter":"48","verse":"14","text":"And Israel stretched out his right hand, and laid it on the head of Ephraim, who was the younger; and his left hand on the head of Menashe, using his hands designingly; (or, instructing his hands;) for Menashe was the first-born."},{"book":"Genesis","chapter":"48","verse":"15","text":"And he blessed Joseph, and said, The Lord, before whom my fathers Abraham and Izhak did serve; the Lord, who fed me from my coming unto this day;"},{"book":"Genesis","chapter":"48","verse":"16","text":"The Angel who redeemed me from all evil, bless the youths; and let my name be called upon them, and the name of my fathers Abraham and Izhak; and as the fish of the sea may they multiply among the children of men upon the earth!"},{"book":"Genesis","chapter":"48","verse":"17","text":"And Joseph saw that his father laid his right hand upon the head of Ephraim; and it was evil in his eyes. And he uplifted his father’s hand, to remove it from Ephraim’s head, that it might rest on the head of Menashe."},{"book":"Genesis","chapter":"48","verse":"18","text":"And Joseph said to his father, Not so, my father; for this is the first-born: lay thy right hand on his head."},{"book":"Genesis","chapter":"48","verse":"19","text":"But his father willed not, and said, I know, my son, I know: he also shall be for a people, and he also shall be great; yet his younger brother will be greater than he, and his sons shall have dominion among the nations."},{"book":"Genesis","chapter":"48","verse":"20","text":"And he blessed them in that day, saying, By thee shall Israel bless, saying, The Lord set thee as Ephraim and as Menashe. And he set Ephraim before Menashe."},{"book":"Genesis","chapter":"48","verse":"21","text":"And Israel said to Joseph, Behold, I die; but the Word of the Lord will be your Helper, and restore you to the land of your fathers."},{"book":"Genesis","chapter":"48","verse":"22","text":"And I will give thee one portion more than thy brethren, which I took from the band of the Amoraah by my prayer and by my deprecation."}]}