{"data":[{"book":"Acts","chapter":"22","verse":"1","text":"“Men, brothers and fathers, hear my defense to you now.”"},{"book":"Acts","chapter":"22","verse":"2","text":"And hearing that he was addressing them in the Hebrew language, they granted him more silence."},{"book":"Acts","chapter":"22","verse":"3","text":"“I am indeed a Jew, having been born in Tarsus of Cilicia, but having been brought up in this city at the feet of Gamaliel, having been educated according to the exactness of the law of our forefathers, being zealous for God just as you all are today."},{"book":"Acts","chapter":"22","verse":"4","text":"I, who persecuted this Way to the death, binding and handing over to prisons both men and women,"},{"book":"Acts","chapter":"22","verse":"5","text":"as also the high priest testifies of me, along with the council of the elders, from whom I also received letters to the brothers, and went to Damascus in order to bring those who were there, having been bound, to Jerusalem, that they might be punished."},{"book":"Acts","chapter":"22","verse":"6","text":"“Now it happened, as I was going and approaching Damascus, about midday, suddenly from heaven a great light shone about me."},{"book":"Acts","chapter":"22","verse":"7","text":"And I fell to the ground and heard a voice saying to me, ‘Saul, Saul, why are you persecuting Me?’"},{"book":"Acts","chapter":"22","verse":"8","text":"So I answered, ‘Who are You, Lord?’ And He said to me, ‘I am Jesus the Nazarene, whom you are persecuting.’"},{"book":"Acts","chapter":"22","verse":"9","text":"“And those who were with me observed the light and became terrified, but they did not hear the voice of the One speaking to me."},{"book":"Acts","chapter":"22","verse":"10","text":"So I said, ‘What shall I do, Lord?’ And the Lord said to me, ‘Arise and go into Damascus, and it will be told to you about all the things which it has been appointed for you to do.’"},{"book":"Acts","chapter":"22","verse":"11","text":"And since I could not see because of the brightness of that light, being led by the hand by those who were with me, I came into Damascus."},{"book":"Acts","chapter":"22","verse":"12","text":"“And Ananias, a certain devout man according to the law, being testified of by all the Jews dwelling in Damascus,"},{"book":"Acts","chapter":"22","verse":"13","text":"came to me and he stood and said to me, ‘Brother Saul, receive your sight.’ And I, in that very hour, looked up at him."},{"book":"Acts","chapter":"22","verse":"14","text":"And he said, ‘The God of our fathers has chosen you to know His will, and to see the Righteous One, and hear the voice from His mouth."},{"book":"Acts","chapter":"22","verse":"15","text":"For you shall be a witness for Him to all men of what you have seen and heard."},{"book":"Acts","chapter":"22","verse":"16","text":"And now, what are you going to do? Arise and be baptized, and wash away your sins, calling on the name of the Lord.’"},{"book":"Acts","chapter":"22","verse":"17","text":"“And it happened to me, having returned to Jerusalem and praying in the temple, that I came to be in a trance,"},{"book":"Acts","chapter":"22","verse":"18","text":"and saw Him saying to me, ‘Hurry and go out quickly from Jerusalem, for they will not receive your witness about Me.’"},{"book":"Acts","chapter":"22","verse":"19","text":"And I said, ‘Lord, they know that in every synagogue I was imprisoning and beating those believing on You."},{"book":"Acts","chapter":"22","verse":"20","text":"And when the blood of Your witness Stephen was shed, I myself was standing by consenting to his murder, and guarding the clothes of those murdering him.’"},{"book":"Acts","chapter":"22","verse":"21","text":"Then He said to me, ‘Go, for I will send you far away to the Gentiles.’ ”"},{"book":"Acts","chapter":"22","verse":"22","text":"Now they were listening to him until this statement, and they lifted their voice saying, “Take away such a man from the earth, for it is not fitting for him to live!”"},{"book":"Acts","chapter":"22","verse":"23","text":"And as they were crying out and throwing off their clothes, and throwing dust in the air,"},{"book":"Acts","chapter":"22","verse":"24","text":"the commander ordered him to be brought into the barracks, and said for him that he should be given a hearing with scourging, so that he might learn why they were shouting at him like this."},{"book":"Acts","chapter":"22","verse":"25","text":"But as they were stretching him out with the thongs, Paul said to the centurion standing there, “Is it lawful for you to scourge a man who is a Roman, and uncondemned?”"},{"book":"Acts","chapter":"22","verse":"26","text":"And the centurion, hearing this, going to the commander he reported, saying, “Watch what you are about to do, for this man is a Roman.”"},{"book":"Acts","chapter":"22","verse":"27","text":"Then the commander came and said to him, “Tell me, are you a Roman?”"},{"book":"Acts","chapter":"22","verse":"28","text":"And the commander answered, “I acquired this citizenship with much money.”"},{"book":"Acts","chapter":"22","verse":"29","text":"Then immediately those who were about to interrogate him withdrew from him; and even the commander was afraid, having learned that he was a Roman, and that he had bound him."},{"book":"Acts","chapter":"22","verse":"30","text":"Now on the next day, desiring to know the truth as to why he was accused by the Jews, he released him from the bonds, and ordered the chief priests and their whole council to come, and brought Paul down and presented him to them."}]}