{"data":[{"book":"Acts","chapter":"25","verse":"1","text":"Now when Festus had set foot in the province, after three days he went up to Jerusalem from Caesarea."},{"book":"Acts","chapter":"25","verse":"2","text":"And the high priest and the prominent men of the Jews made known to him the case against Paul; and they were appealing to him,"},{"book":"Acts","chapter":"25","verse":"3","text":"asking for favor against him, that he would summon him to Jerusalem—while planning an ambush to kill him along the way."},{"book":"Acts","chapter":"25","verse":"4","text":"But Festus answered that Paul should be kept at Caesarea, and that he was about to go there shortly."},{"book":"Acts","chapter":"25","verse":"5","text":"“Therefore,” he said, “the prominent men among you, let them go with me and accuse this man, if there is anything in this man.”"},{"book":"Acts","chapter":"25","verse":"6","text":"And when he had stayed among them more than ten days, he went down to Caesarea. And the next day, sitting on the judgment seat, he commanded Paul to be brought."},{"book":"Acts","chapter":"25","verse":"7","text":"When he arrived, the Jews who had come down from Jerusalem stood around him, bringing many and serious accusations against Paul, which they were not able to prove,"},{"book":"Acts","chapter":"25","verse":"8","text":"while he defended himself, saying, “Neither against the law of the Jews, nor against the temple, nor against Caesar did I commit any sin.”"},{"book":"Acts","chapter":"25","verse":"9","text":"But Festus, desiring to grant a favor to the Jews, answered Paul and said, “Are you willing to go up to Jerusalem and there be judged before me concerning these things?”"},{"book":"Acts","chapter":"25","verse":"10","text":"But Paul said, “I am standing before the judicial bench of Caesar, by whom it is necessary for me to be judged. I have done no wrong to the Jews, as also you know very well."},{"book":"Acts","chapter":"25","verse":"11","text":"For if I am doing wrong, and have done anything worthy of death, I am not trying to escape a death sentence; but if there is nothing in these things of which these people are accusing me, no one is able to deliver me to them. I appeal to Caesar.”"},{"book":"Acts","chapter":"25","verse":"12","text":"Then Festus, having talked together with the council, answered, “Have you appealed to Caesar? Before Caesar you shall go!”"},{"book":"Acts","chapter":"25","verse":"13","text":"And after some days King Agrippa and Bernice arrived in Caesarea and greeted Festus."},{"book":"Acts","chapter":"25","verse":"14","text":"And as he was spending many days there, Festus laid before the king the charges against Paul, saying: “There is a certain man who was left a prisoner by Felix,"},{"book":"Acts","chapter":"25","verse":"15","text":"about whom the chief priests and the elders of the Jews informed me, when I was in Jerusalem, asking for punishment against him."},{"book":"Acts","chapter":"25","verse":"16","text":"To them I answered, ‘It is not a custom with Romans to deliver any man to destruction before the one being accused may meet his accusers face to face, and may receive an opportunity for defense concerning the charge.’"},{"book":"Acts","chapter":"25","verse":"17","text":"Therefore when they had assembled here, having made no delay, on the next day I took my seat at the judicial bench, and I commanded the man to be brought in;"},{"book":"Acts","chapter":"25","verse":"18","text":"concerning whom, when the accusers stood, they brought no accusation of the things which I was supposing,"},{"book":"Acts","chapter":"25","verse":"19","text":"but had some questions against him about their own religion and about a certain Jesus, who had died, whom Paul professed to be alive."},{"book":"Acts","chapter":"25","verse":"20","text":"And being uncertain as to the investigation concerning this, I asked whether he was willing to go to Jerusalem and there be judged concerning these charges."},{"book":"Acts","chapter":"25","verse":"21","text":"But when Paul appealed that he be kept for the decision of His Majesty the Emperor, I commanded him to be kept until I may send him to Caesar.”"},{"book":"Acts","chapter":"25","verse":"22","text":"Then Agrippa said to Festus, “I also was wishing to hear the man myself.”"},{"book":"Acts","chapter":"25","verse":"23","text":"Therefore on the next day, when Agrippa and Bernice had come with all pomp, and had entered into the auditorium together with the commanders and the prominent men of the city, and when Festus had commanded, Paul was brought."},{"book":"Acts","chapter":"25","verse":"24","text":"And Festus said: “King Agrippa and all the men who are with us, observe this man about whom the people of the Jews petitioned me, both in Jerusalem and here, crying against him that it is not fitting for him to live any longer."},{"book":"Acts","chapter":"25","verse":"25","text":"But when I came to understand him to have done nothing worthy of death, and also he had appealed to His Majesty the Emperor, I decided to send him."},{"book":"Acts","chapter":"25","verse":"26","text":"About whom I have nothing certain to write to my lord. Therefore I have brought him before you, and especially before you King Agrippa, in order that when this hearing is finished I may have something to write."},{"book":"Acts","chapter":"25","verse":"27","text":"For it seems unreasonable to me to send a prisoner and not to signify the accusations against him.”"}]}