{"data":[{"book":"Acts","chapter":"3","verse":"1","text":"Now Peter and John were going up together to the temple at the hour of prayer, which was the ninth hour."},{"book":"Acts","chapter":"3","verse":"2","text":"And a man lame from his mother's womb was being carried, whom they would lay each day at the gate of the temple which is called Beautiful, to ask alms from those who entered the temple;"},{"book":"Acts","chapter":"3","verse":"3","text":"who, when he saw Peter and John about to enter into the temple, began asking for alms."},{"book":"Acts","chapter":"3","verse":"4","text":"And looking intently on him, Peter together with John, said, “Look at us.”"},{"book":"Acts","chapter":"3","verse":"5","text":"And he fixed his attention on them, expecting to receive something from them."},{"book":"Acts","chapter":"3","verse":"6","text":"But Peter said, “Silver and gold I do not have, but that which I do have, I give to you: In the name of Jesus Christ the Nazarene, get up and walk.”"},{"book":"Acts","chapter":"3","verse":"7","text":"And taking hold of him by his right hand, he raised him; and immediately his feet and ankles were strengthened."},{"book":"Acts","chapter":"3","verse":"8","text":"So he, leaping up, stood and walked and entered with them into the temple, walking and leaping, and praising God."},{"book":"Acts","chapter":"3","verse":"9","text":"And all the people saw him walking and praising God."},{"book":"Acts","chapter":"3","verse":"10","text":"Then they recognized that this was the one sitting for the alms at the Beautiful Gate of the temple; and they were filled with astonishment and amazement because of that which had happened to him."},{"book":"Acts","chapter":"3","verse":"11","text":"And while the lame man who had been healed held on to Peter and John, all the people ran together to them in the porch which is called Solomon's, utterly astonished."},{"book":"Acts","chapter":"3","verse":"12","text":"So when Peter saw this, he replied to the people: “Men of Israel, why do you marvel at this? Or why look so intently at us, as though by our own power or godliness we had made him to walk?"},{"book":"Acts","chapter":"3","verse":"13","text":"The God of Abraham, Isaac, and Jacob, the God of our fathers, glorified His Servant Jesus, whom you indeed delivered up and denied Him in the presence of Pilate, when he had decided to release Him."},{"book":"Acts","chapter":"3","verse":"14","text":"But you denied the Holy and Righteous One, and asked that a murderer be released to you,"},{"book":"Acts","chapter":"3","verse":"15","text":"and killed the Author of life, whom God raised from the dead, of which we are witnesses."},{"book":"Acts","chapter":"3","verse":"16","text":"And on the basis of faith in His name, this one whom you observe and know, was made strong by His name. And the faith, which is by Him, has given to him this wholeness before you all."},{"book":"Acts","chapter":"3","verse":"17","text":"“And now, brothers, I know that you acted in ignorance, as your rulers did also."},{"book":"Acts","chapter":"3","verse":"18","text":"But those things which God announced beforehand by the mouth of all His prophets, that the Christ would suffer, He has thus fulfilled."},{"book":"Acts","chapter":"3","verse":"19","text":"Repent therefore and turn back, that your sins may be wiped away, in order that times of refreshing may come from the presence of the Lord,"},{"book":"Acts","chapter":"3","verse":"20","text":"and that He may send He who had been ordained to be your Messiah, Jesus,"},{"book":"Acts","chapter":"3","verse":"21","text":"whom heaven must receive until the times of restoration of all things, which God has spoken by the mouth of all His holy prophets since the world began."},{"book":"Acts","chapter":"3","verse":"22","text":"For Moses said to the fathers, ‘The Lord our God will raise up for you a Prophet like me from your brothers. Him you shall hear in all things, whatever He says to you.’"},{"book":"Acts","chapter":"3","verse":"23","text":"‘And it shall be that every person who does not hear that Prophet shall be utterly destroyed from among the people.’"},{"book":"Acts","chapter":"3","verse":"24","text":"Yes, and all the prophets, from Samuel and his successors, as many as have spoken, have proclaimed these days."},{"book":"Acts","chapter":"3","verse":"25","text":"You are sons of the prophets, and of the covenant which God made with our fathers, saying to Abraham, ‘And in your offspring all the families of the earth shall be blessed.’"},{"book":"Acts","chapter":"3","verse":"26","text":"To you first, God, having raised up His Servant Jesus, sent Him to bless you, in turning away every one of you from your iniquities.”"}]}