{"data":[{"book":"Acts","chapter":"4","verse":"1","text":"Now while they were speaking to the people, the priests, the captain of the temple, and the Sadducees came upon them,"},{"book":"Acts","chapter":"4","verse":"2","text":"being greatly annoyed because they were teaching the people and proclaiming in Jesus the resurrection of the dead."},{"book":"Acts","chapter":"4","verse":"3","text":"And they laid hands on them, and put them in custody until the next day, for it was already evening."},{"book":"Acts","chapter":"4","verse":"4","text":"However, many of those who heard the word believed; and the number of the men came to be about five thousand."},{"book":"Acts","chapter":"4","verse":"5","text":"Now it came to pass on the next day, that their rulers, elders, and scribes were gathered together at Jerusalem,"},{"book":"Acts","chapter":"4","verse":"6","text":"as well as Annas the high priest, Caiaphas, John, and Alexander, and as many as were of high priestly descent."},{"book":"Acts","chapter":"4","verse":"7","text":"And they brought them forward and began to inquire, “By what power or by what name have you done this?”"},{"book":"Acts","chapter":"4","verse":"8","text":"Then Peter, having been filled with the Holy Spirit, said to them, “Rulers of the people and elders of Israel:"},{"book":"Acts","chapter":"4","verse":"9","text":"If we today are being judged for a good work to a weak man, by what means he has been made well,"},{"book":"Acts","chapter":"4","verse":"10","text":"let it be known to you all, and to all the people of Israel, that by the name of Jesus Christ the Nazarene, whom you crucified, whom God raised from the dead, by this name this man stands here before you whole."},{"book":"Acts","chapter":"4","verse":"11","text":"This is the ‘stone which was rejected by you, the builders, which became the chief cornerstone.’"},{"book":"Acts","chapter":"4","verse":"12","text":"Nor is there salvation in no one else, for there is no other name under heaven which has been given among men by which we must be saved.”"},{"book":"Acts","chapter":"4","verse":"13","text":"Now when they observed the boldness of Peter and John, and understood that they were uneducated and untrained men, they marveled. And they recognized that they had been with Jesus."},{"book":"Acts","chapter":"4","verse":"14","text":"But seeing the man that had been healed standing with them, they had nothing to say against them."},{"book":"Acts","chapter":"4","verse":"15","text":"And they commanded them to go away outside the council, and began to confer among themselves,"},{"book":"Acts","chapter":"4","verse":"16","text":"saying, “What shall we do to these men? For indeed, that a known sign has come to pass by them is evident to all those who are dwelling in Jerusalem, and we cannot deny it."},{"book":"Acts","chapter":"4","verse":"17","text":"But lest it be spread further among the people, let us threaten them with a threat, that they speak no longer to any man in this name.”"},{"book":"Acts","chapter":"4","verse":"18","text":"And summoning them, they commanded them not to speak at all nor to teach in the name of Jesus."},{"book":"Acts","chapter":"4","verse":"19","text":"But Peter and John answered them and said, “Whether it is right in the sight of God to listen to you rather than God, you be the judge."},{"book":"Acts","chapter":"4","verse":"20","text":"For we can do none other but to speak the things which we have seen and heard.”"},{"book":"Acts","chapter":"4","verse":"21","text":"So having threatened them further, they released them, finding no way of punishing them, on account of the people, because they all were glorifying God over that which had occurred."},{"book":"Acts","chapter":"4","verse":"22","text":"For the man was over forty, on whom had come about this sign of healing."},{"book":"Acts","chapter":"4","verse":"23","text":"And being released, they came to their own, and reported all that the chief priests and elders had said to them."},{"book":"Acts","chapter":"4","verse":"24","text":"So when they heard that, they raised their voice to God with one mind and said: “Lord, You are God, who made heaven and the earth and the sea, and all that is in them,"},{"book":"Acts","chapter":"4","verse":"25","text":"who by the mouth of Your servant David have said:"},{"book":"Acts","chapter":"4","verse":"26","text":"The kings of the earth took their stand,"},{"book":"Acts","chapter":"4","verse":"27","text":"“For truly they were assembled against Your holy Servant Jesus, whom You anointed, both Herod and Pontius Pilate, with the Gentiles and the people of Israel,"},{"book":"Acts","chapter":"4","verse":"28","text":"to do all that Your hand and Your counsel foreordained to come to pass."},{"book":"Acts","chapter":"4","verse":"29","text":"Now, Lord, look upon their threats, and grant to Your servants that with all boldness they may speak Your word,"},{"book":"Acts","chapter":"4","verse":"30","text":"by extending Your hand to heal, and that signs and wonders may come about through the name of Your holy Servant Jesus.”"},{"book":"Acts","chapter":"4","verse":"31","text":"And when they had prayed, the place where they were gathered was shaken; and they were all filled with the Holy Spirit, and they spoke the word of God with boldness."},{"book":"Acts","chapter":"4","verse":"32","text":"Now the multitude of those who believed were of one heart and one soul; neither did anyone say that any of the things belonging to him was his own, but they had all things in common."},{"book":"Acts","chapter":"4","verse":"33","text":"And with great power the apostles were giving forth their witness of the resurrection of the Lord Jesus. And great grace was upon them all."},{"book":"Acts","chapter":"4","verse":"34","text":"Nor was there anyone needy among them; for all who were owners of lands or houses were selling them, and were bringing the proceeds of the things which had been sold,"},{"book":"Acts","chapter":"4","verse":"35","text":"and were placing them beside the feet of the apostles; and they were distributing to each, to the degree that anyone had need."},{"book":"Acts","chapter":"4","verse":"36","text":"And Joses, who was also named Barnabas by the apostles (which is translated Son of Encouragement), a Levite, a native of Cyprus,"},{"book":"Acts","chapter":"4","verse":"37","text":"who, possessing a field, sold it and brought the money and placed it beside the feet of the apostles."}]}