{"data":[{"book":"२ करिन्थिनः","chapter":"11","verse":"1","text":"यूयं ममाज्ञानतां क्षणं यावत् सोढुम् अर्हथ, अतः सा युष्माभिः सह्यतां।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"2","text":"ईश्वरे ममासक्तत्वाद् अहं युष्मानधि तपे यस्मात् सतीं कन्यामिव युष्मान् एकस्मिन् वरेऽर्थतः ख्रीष्टे समर्पयितुम् अहं वाग्दानम् अकार्षं।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"3","text":"किन्तु सर्पेण स्वखलतया यद्वद् हवा वञ्चयाञ्चके तद्वत् ख्रीष्टं प्रति सतीत्वाद् युष्माकं भ्रंशः सम्भविष्यतीति बिभेमि।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"4","text":"अस्माभिरनाख्यापितोऽपरः कश्चिद् यीशु र्यदि केनचिद् आगन्तुकेनाख्याप्यते युष्माभिः प्रागलब्ध आत्मा वा यदि लभ्यते प्रागगृहीतः सुसंवादो वा यदि गृह्यते तर्हि मन्ये यूयं सम्यक् सहिष्यध्वे।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"5","text":"किन्तु मुख्येभ्यः प्रेरितेभ्योऽहं केनचित् प्रकारेण न्यूनो नास्मीति बुध्ये।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"6","text":"मम वाक्पटुताया न्यूनत्वे सत्यपि ज्ञानस्य न्यूनत्वं नास्ति किन्तु सर्व्वविषये वयं युष्मद्गोचरे प्रकाशामहे।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"7","text":"युष्माकम् उन्नत्यै मया नम्रतां स्वीकृत्येश्वरस्य सुसंवादो विना वेतनं युष्माकं मध्ये यद् अघोष्यत तेन मया किं पापम् अकारि?"},{"book":"२ करिन्थिनः","chapter":"11","verse":"8","text":"युष्माकं सेवनायाहम् अन्यसमितिभ्यो भृति गृह्लन् धनमपहृतवान्,"},{"book":"२ करिन्थिनः","chapter":"11","verse":"9","text":"यदा च युष्मन्मध्येऽवऽर्त्ते तदा ममार्थाभावे जाते युष्माकं कोऽपि मया न पीडितः; यतो मम सोऽर्थाभावो माकिदनियादेशाद् आगतै भ्रातृभि न्यवार्य्यत, इत्थमहं क्कापि विषये यथा युष्मासु भारो न भवामि तथा मयात्मरक्षा कृता कर्त्तव्या च।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"10","text":"ख्रीष्टस्य सत्यता यदि मयि तिष्ठति तर्हि ममैषा श्लाघा निखिलाखायादेशे केनापि न रोत्स्यते।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"11","text":"एतस्य कारणं किं? युष्मासु मम प्रेम नास्त्येतत् किं तत्कारणं? तद् ईश्वरो वेत्ति।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"12","text":"ये छिद्रमन्विष्यन्ति ते यत् किमपि छिद्रं न लभन्ते तदर्थमेव तत् कर्म्म मया क्रियते कारिष्यते च तस्मात् ते येन श्लाघन्ते तेनास्माकं समाना भविष्यन्ति।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"13","text":"तादृशा भाक्तप्रेरिताः प्रवञ्चकाः कारवो भूत्वा ख्रीष्टस्य प्रेरितानां वेशं धारयन्ति।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"14","text":"तच्चाश्चर्य्यं नहि; यतः स्वयं शयतानपि तेजस्विदूतस्य वेशं धारयति,"},{"book":"२ करिन्थिनः","chapter":"11","verse":"15","text":"ततस्तस्य परिचारका अपि धर्म्मपरिचारकाणां वेशं धारयन्तीत्यद्भुतं नहि; किन्तु तेषां कर्म्माणि यादृशानि फलान्यपि तादृशानि भविष्यन्ति।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"16","text":"अहं पुन र्वदामि कोऽपि मां निर्ब्बोधं न मन्यतां किञ्च यद्यपि निर्ब्बोधो भवेयं तथापि यूयं निर्ब्बोधमिव मामनुगृह्य क्षणैकं यावत् ममात्मश्लाघाम् अनुजानीत।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"17","text":"एतस्याः श्लाघाया निमित्तं मया यत् कथितव्यं तत् प्रभुनादिष्टेनेव कथ्यते तन्नहि किन्तु निर्ब्बोधेनेव।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"18","text":"अपरे बहवः शारीरिकश्लाघां कुर्व्वते तस्माद् अहमपि श्लाघिष्ये।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"19","text":"बुद्धिमन्तो यूयं सुखेन निर्ब्बोधानाम् आचारं सहध्वे।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"20","text":"कोऽपि यदि युष्मान् दासान् करोति यदि वा युष्माकं सर्व्वस्वं ग्रसति यदि वा युष्मान् हरति यदि वात्माभिमानी भवति यदि वा युष्माकं कपोलम् आहन्ति तर्हि तदपि यूयं सहध्वे।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"21","text":"दौर्ब्बल्याद् युष्माभिरवमानिता इव वयं भाषामहे, किन्त्वपरस्य कस्यचिद् येन प्रगल्भता जायते तेन ममापि प्रगल्भता जायत इति निर्ब्बोधेनेव मया वक्तव्यं।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"22","text":"ते किम् इब्रिलोकाः? अहमपीब्री। ते किम् इस्रायेलीयाः? अहमपीस्रायेलीयः। ते किम् इब्राहीमो वंशाः? अहमपीब्राहीमो वंशः।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"23","text":"ते किं ख्रीष्टस्य परिचारकाः? अहं तेभ्योऽपि तस्य महापरिचारकः; किन्तु निर्ब्बोध इव भाषे, तेभ्योऽप्यहं बहुपरिश्रमे बहुप्रहारे बहुवारं कारायां बहुवारं प्राणनाशसंशये च पतितवान्।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"24","text":"यिहूदीयैरहं पञ्चकृत्व ऊनचत्वारिंशत्प्रहारैराहतस्त्रिर्वेत्राघातम् एककृत्वः प्रस्तराघातञ्च प्रप्तवान्।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"25","text":"वारत्रयं पोतभञ्जनेन क्लिष्टोऽहम् अगाधसलिले दिनमेकं रात्रिमेकाञ्च यापितवान्।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"26","text":"बहुवारं यात्राभि र्नदीनां सङ्कटै र्दस्यूनां सङ्कटैः स्वजातीयानां सङ्कटै र्भिन्नजातीयानां सङ्कटै र्नगरस्य सङ्कटै र्मरुभूमेः सङ्कटै सागरस्य सङ्कटै र्भाक्तभ्रातृणां सङ्कटैश्च"},{"book":"२ करिन्थिनः","chapter":"11","verse":"27","text":"परिश्रमक्लेशाभ्यां वारं वारं जागरणेन क्षुधातृष्णाभ्यां बहुवारं निराहारेण शीतनग्नताभ्याञ्चाहं कालं यापितवान्।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"28","text":"तादृशं नैमित्तिकं दुःखं विनाहं प्रतिदिनम् आकुलो भवामि सर्व्वासां समितीनां चिन्ता च मयि वर्त्तते।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"29","text":"येनाहं न दुर्ब्बलीभवामि तादृशं दौर्ब्बल्यं कः पाप्नोति?"},{"book":"२ करिन्थिनः","chapter":"11","verse":"30","text":"यदि मया श्लाघितव्यं तर्हि स्वदुर्ब्बलतामधि श्लाघिष्ये।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"31","text":"मया मृषावाक्यं न कथ्यत इति नित्यं प्रशंसनीयोऽस्माकं प्रभो र्यीशुख्रीष्टस्य तात ईश्वरो जानाति।"},{"book":"२ करिन्थिनः","chapter":"11","verse":"32","text":"दम्मेषकनगरेऽरिताराजस्य कार्य्याध्यक्षो मां धर्त्तुम् इच्छन् यदा सैन्यैस्तद् दम्मेषकनगरम् अरक्षयत्"},{"book":"२ करिन्थिनः","chapter":"11","verse":"33","text":"तदाहं लोकैः पिटकमध्ये प्राचीरगवाक्षेणावरोहितस्तस्य करात् त्राणं प्रापं।"}]}