{"data":[{"book":"२ करिन्थिनः","chapter":"13","verse":"1","text":"एतत्तृतीयवारम् अहं युष्मत्समीपं गच्छामि तेन सर्व्वा कथा द्वयोस्त्रयाणां वा साक्षिणां मुखेन निश्चेष्यते।"},{"book":"२ करिन्थिनः","chapter":"13","verse":"2","text":"पूर्व्वं ये कृतपापास्तेभ्योऽन्येभ्यश्च सर्व्वेभ्यो मया पूर्व्वं कथितं, पुनरपि विद्यमानेनेवेदानीम् अविद्यमानेन मया कथ्यते, यदा पुनरागमिष्यामि तदाहं न क्षमिष्ये।"},{"book":"२ करिन्थिनः","chapter":"13","verse":"3","text":"ख्रीष्टो मया कथां कथयत्येतस्य प्रमाणं यूयं मृगयध्वे, स तु युष्मान् प्रति दुर्ब्बलो नहि किन्तु सबल एव।"},{"book":"२ करिन्थिनः","chapter":"13","verse":"4","text":"यद्यपि स दुर्ब्बलतया क्रुश आरोप्यत तथापीश्वरीयशक्तया जीवति; वयमपि तस्मिन् दुर्ब्बला भवामः, तथापि युष्मान् प्रति प्रकाशितयेश्वरीयशक्त्या तेन सह जीविष्यामः।"},{"book":"२ करिन्थिनः","chapter":"13","verse":"5","text":"अतो यूयं विश्वासयुक्ता आध्वे न वेति ज्ञातुमात्मपरीक्षां कुरुध्वं स्वानेवानुसन्धत्त। यीशुः ख्रीष्टो युष्मन्मध्ये विद्यते स्वानधि तत् किं न प्रतिजानीथ? तस्मिन् अविद्यमाने यूयं निष्प्रमाणा भवथ।"},{"book":"२ करिन्थिनः","chapter":"13","verse":"6","text":"किन्तु वयं निष्प्रमाणा न भवाम इति युष्माभि र्भोत्स्यते तत्र मम प्रत्याशा जायते।"},{"book":"२ करिन्थिनः","chapter":"13","verse":"7","text":"यूयं किमपि कुत्सितं कर्म्म यन्न कुरुथ तदहम् ईश्वरमुद्दिश्य प्रार्थये। वयं यत् प्रामाणिका इव प्रकाशामहे तदर्थं तत् प्रार्थयामह इति नहि, किन्तु यूयं यत् सदाचारं कुरुथ वयञ्च निष्प्रमाणा इव भवामस्तदर्थं।"},{"book":"२ करिन्थिनः","chapter":"13","verse":"8","text":"यतः सत्यताया विपक्षतां कर्त्तुं वयं न समर्थाः किन्तु सत्यतायाः साहाय्यं कर्त्तुमेव।"},{"book":"२ करिन्थिनः","chapter":"13","verse":"9","text":"वयं यदा दुर्ब्बला भवामस्तदा युष्मान् सबलान् दृष्ट्वानन्दामो युष्माकं सिद्धत्वं प्रार्थयामहे च।"},{"book":"२ करिन्थिनः","chapter":"13","verse":"10","text":"अतो हेतोः प्रभु र्युष्माकं विनाशाय नहि किन्तु निष्ठायै यत् सामर्थ्यम् अस्मभ्यं दत्तवान् तेन यद् उपस्थितिकाले काठिन्यं मयाचरितव्यं न भवेत् तदर्थम् अनुपस्थितेन मया सर्व्वाण्येतानि लिख्यन्ते।"},{"book":"२ करिन्थिनः","chapter":"13","verse":"11","text":"हे भ्रातरः, शेषे वदामि यूयम् आनन्दत सिद्धा भवत परस्परं प्रबोधयत, एकमनसो भवत प्रणयभावम् आचरत। प्रेमशान्त्योराकर ईश्वरो युष्माकं सहायो भूयात्।"},{"book":"२ करिन्थिनः","chapter":"13","verse":"12","text":"यूयं पवित्रचुम्बनेन परस्परं नमस्कुरुध्वं।"},{"book":"२ करिन्थिनः","chapter":"13","verse":"13","text":"पवित्रलोकाः सर्व्वे युष्मान् नमन्ति।"},{"book":"२ करिन्थिनः","chapter":"13","verse":"14","text":"प्रभो र्यीशुख्रीष्टस्यानुग्रह ईश्वरस्य प्रेम पवित्रस्यात्मनो भागित्वञ्च सर्व्वान् युष्मान् प्रति भूयात्। तथास्तु।"}]}