{"data":[{"book":"२ करिन्थिनः","chapter":"3","verse":"1","text":"वयं किम् आत्मप्रशंसनं पुनरारभामहे? युष्मान् प्रति युष्मत्तो वा परेषां केषाञ्चिद् इवास्माकमपि किं प्रशंसापत्रेषु प्रयोजनम् आस्ते?"},{"book":"२ करिन्थिनः","chapter":"3","verse":"2","text":"यूयमेवास्माकं प्रशंसापत्रं तच्चास्माकम् अन्तःकरणेषु लिखितं सर्व्वमानवैश्च ज्ञेयं पठनीयञ्च।"},{"book":"२ करिन्थिनः","chapter":"3","verse":"3","text":"यतो ऽस्माभिः सेवितं ख्रीष्टस्य पत्रं यूयपेव, तच्च न मस्या किन्त्वमरस्येश्वरस्यात्मना लिखितं पाषाणपत्रेषु तन्नहि किन्तु क्रव्यमयेषु हृत्पत्रेषु लिखितमिति सुस्पष्टं।"},{"book":"२ करिन्थिनः","chapter":"3","verse":"4","text":"ख्रीष्टेनेश्वरं प्रत्यस्माकम् ईदृशो दृढविश्वासो विद्यते;"},{"book":"२ करिन्थिनः","chapter":"3","verse":"5","text":"वयं निजगुणेन किमपि कल्पयितुं समर्था इति नहि किन्त्वीश्वरादस्माकं सामर्थ्यं जायते।"},{"book":"२ करिन्थिनः","chapter":"3","verse":"6","text":"तेन वयं नूतननियमस्यार्थतो ऽक्षरसंस्थानस्य तन्नहि किन्त्वात्मन एव सेवनसामर्थ्यं प्राप्ताः। अक्षरसंस्थानं मृत्युजनकं किन्त्वात्मा जीवनदायकः।"},{"book":"२ करिन्थिनः","chapter":"3","verse":"7","text":"अक्षरै र्विलिखितपाषाणरूपिणी या मृत्योः सेवा सा यदीदृक् तेजस्विनी जाता यत्तस्याचिरस्थायिनस्तेजसः कारणात् मूससो मुखम् इस्रायेलीयलोकैः संद्रष्टुं नाशक्यत,"},{"book":"२ करिन्थिनः","chapter":"3","verse":"8","text":"तर्ह्यात्मनः सेवा किं ततोऽपि बहुतेजस्विनी न भवेत्?"},{"book":"२ करिन्थिनः","chapter":"3","verse":"9","text":"दण्डजनिका सेवा यदि तेजोयुक्ता भवेत् तर्हि पुण्यजनिका सेवा ततोऽधिकं बहुतेजोयुक्ता भविष्यति।"},{"book":"२ करिन्थिनः","chapter":"3","verse":"10","text":"उभयोस्तुलनायां कृतायाम् एकस्यास्तेजो द्वितीयायाः प्रखरतरेण तेजसा हीनतेजो भवति।"},{"book":"२ करिन्थिनः","chapter":"3","verse":"11","text":"यस्माद् यत् लोपनीयं तद् यदि तेजोयुक्तं भवेत् तर्हि यत् चिरस्थायि तद् बहुतरतेजोयुक्तमेव भविष्यति।"},{"book":"२ करिन्थिनः","chapter":"3","verse":"12","text":"ईदृशीं प्रत्याशां लब्ध्वा वयं महतीं प्रगल्भतां प्रकाशयामः।"},{"book":"२ करिन्थिनः","chapter":"3","verse":"13","text":"इस्रायेलीयलोका यत् तस्य लोपनीयस्य तेजसः शेषं न विलोकयेयुस्तदर्थं मूसा यादृग् आवरणेन स्वमुखम् आच्छादयत् वयं तादृक् न कुर्म्मः।"},{"book":"२ करिन्थिनः","chapter":"3","verse":"14","text":"तेषां मनांसि कठिनीभूतानि यतस्तेषां पठनसमये स पुरातनो नियमस्तेनावरणेनाद्यापि प्रच्छन्नस्तिष्ठति।"},{"book":"२ करिन्थिनः","chapter":"3","verse":"15","text":"तच्च न दूरीभवति यतः ख्रीष्टेनैव तत् लुप्यते। मूससः शास्त्रस्य पाठसमयेऽद्यापि तेषां मनांसि तेनावरणेन प्रच्छाद्यन्ते।"},{"book":"२ करिन्थिनः","chapter":"3","verse":"16","text":"किन्तु प्रभुं प्रति मनसि परावृत्ते तद् आवरणं दूरीकारिष्यते।"},{"book":"२ करिन्थिनः","chapter":"3","verse":"17","text":"यः प्रभुः स एव स आत्मा यत्र च प्रभोरात्मा तत्रैव मुक्तिः।"},{"book":"२ करिन्थिनः","chapter":"3","verse":"18","text":"वयञ्च सर्व्वेऽनाच्छादितेनास्येन प्रभोस्तेजसः प्रतिबिम्बं गृह्लन्त आत्मस्वरूपेण प्रभुना रूपान्तरीकृता वर्द्धमानतेजोयुक्तां तामेव प्रतिमूर्त्तिं प्राप्नुमः।"}]}