{"data":[{"book":"2 Samuel","chapter":"14","verse":"1","text":"And Joab son of Zeruial knows that the heart of the king [is] on Absalom,"},{"book":"2 Samuel","chapter":"14","verse":"2","text":"and Joab sends to Tekoah, and takes a wise woman from there, and says to her, “Please feign yourself a mourner, and now put on garments of mourning, and do not anoint yourself with oil, and you have been as a woman mourning for the dead [for] these many days,"},{"book":"2 Samuel","chapter":"14","verse":"3","text":"and you have gone to the king, and spoken to him, according to this word”; and Joab puts the words into her mouth."},{"book":"2 Samuel","chapter":"14","verse":"4","text":"And the woman of Tekoah speaks to the king, and falls on her face to the earth, and pays respect, and says, “Save, O king.”"},{"book":"2 Samuel","chapter":"14","verse":"5","text":"And the king says to her, “What do you [want]?” And she says, “I [am] truly a widow woman, and my husband dies,"},{"book":"2 Samuel","chapter":"14","verse":"6","text":"and your maidservant has two sons; and both of them strive in a field, and there is no deliverer between them, and one strikes the other, and puts him to death;"},{"book":"2 Samuel","chapter":"14","verse":"7","text":"and behold, the whole family has risen against your maidservant, and say, Give up him who strikes his brother, and we put him to death for the life of his brother whom he has slain, and we also destroy the heir; and they have quenched my coal which is left—so as not to set a name and remnant on the face of the ground for my husband.”"},{"book":"2 Samuel","chapter":"14","verse":"8","text":"And the king says to the woman, “Go to your house, and I give charge concerning you.”"},{"book":"2 Samuel","chapter":"14","verse":"9","text":"And the woman of Tekoah says to the king, “On me, my lord, O king, [is] the iniquity, and on the house of my father; and the king and his throne [are] innocent.”"},{"book":"2 Samuel","chapter":"14","verse":"10","text":"And the king says, “He who speaks to you, and you have brought him to me, then he does not add to come against you anymore.”"},{"book":"2 Samuel","chapter":"14","verse":"11","text":"And she says, “Please let the king remember by your God YHWH, that the redeemer of blood does not add to destroy, and they do not destroy my son”; and he says, “YHWH lives; if there falls [even one] hair of your son to the earth.”"},{"book":"2 Samuel","chapter":"14","verse":"12","text":"And the woman says, “Please let your maidservant speak a word to my lord the king”; and he says, “Speak.”"},{"book":"2 Samuel","chapter":"14","verse":"13","text":"And the woman says, “And why have you thought thus concerning the people of God? Indeed, the king is speaking this thing as a guilty one, in that the king has not brought back his outcast;"},{"book":"2 Samuel","chapter":"14","verse":"14","text":"for we surely die, and [are] as water which is running down to the earth, which is not gathered, and God does not accept a person, and has devised plans in that the outcast is not outcast by Him."},{"book":"2 Samuel","chapter":"14","verse":"15","text":"And now that I have come to speak this word to my lord the king, [it is] because the people made me afraid, and your maidservant says, Please let me speak to the king; it may be the king does the word of his handmaid,"},{"book":"2 Samuel","chapter":"14","verse":"16","text":"for the king listens to deliver his handmaid out of the paw of the man [seeking] to destroy me and my son together out of the inheritance of God,"},{"book":"2 Samuel","chapter":"14","verse":"17","text":"and your maidservant says, Please let the word of my lord the king be for ease; for as a messenger of God so [is] my lord the king, to understand the good and the evil; and your God YHWH is with you.”"},{"book":"2 Samuel","chapter":"14","verse":"18","text":"And the king answers and says to the woman, “Please do not hide from me the thing that I am asking you”; and the woman says, “Please let my lord the king speak.”"},{"book":"2 Samuel","chapter":"14","verse":"19","text":"And the king says, “Is the hand of Joab with you in all this?” And the woman answers and says, “Your soul lives, my lord, O king, none [turn] to the right or to the left from all that my lord the king has spoken; for your servant Joab commanded me, and he put all these words in the mouth of your maidservant."},{"book":"2 Samuel","chapter":"14","verse":"20","text":"Your servant Joab has done this thing in order to bring around the appearance of the thing, and my lord [is] wise, according to the wisdom of a messenger of God, to know all that [is] in the land.”"},{"book":"2 Samuel","chapter":"14","verse":"21","text":"And the king says to Joab, “Now behold, you have done this thing; and go, bring back the young man Absalom.”"},{"book":"2 Samuel","chapter":"14","verse":"22","text":"And Joab falls on his face to the earth, and pays respect, and blesses the king, and Joab says, “Today your servant has known that I have found grace in your eyes, my lord, O king, in that the king has done the word of his servant.”"},{"book":"2 Samuel","chapter":"14","verse":"23","text":"And Joab rises and goes to Geshur, and brings in Absalom to Jerusalem,"},{"book":"2 Samuel","chapter":"14","verse":"24","text":"and the king says, “Let him turn around to his house, and he does not see my face.” And Absalom turns around to his house, and he has not seen the face of the king."},{"book":"2 Samuel","chapter":"14","verse":"25","text":"And there was no man [so] beautiful in all Israel like Absalom, to praise greatly; from the sole of his foot even to his crown there was no blemish in him;"},{"book":"2 Samuel","chapter":"14","verse":"26","text":"and in his shaving his head—and it has been at the end of year by year that he shaves [it], for it [is] heavy on him, and he has shaved it—he has even weighed out the hair of his head—two hundred shekels by the king’s weight."},{"book":"2 Samuel","chapter":"14","verse":"27","text":"And there are born to Absalom three sons and one daughter, and her name [is] Tamar; she was a woman of beautiful appearance."},{"book":"2 Samuel","chapter":"14","verse":"28","text":"And Absalom dwells in Jerusalem [for] two years of days, and he has not seen the face of the king;"},{"book":"2 Samuel","chapter":"14","verse":"29","text":"and Absalom sends to Joab, to send him to the king, and he has not been willing to come to him; and he sends again a second time, and he has not been willing to come."},{"book":"2 Samuel","chapter":"14","verse":"30","text":"And he says to his servants, “See, the portion of Joab [is] by the side of mine, and he has barley there; go and burn it with fire”; and the servants of Absalom burn the portion with fire."},{"book":"2 Samuel","chapter":"14","verse":"31","text":"And Joab rises and comes to Absalom in the house, and says to him, “Why have your servants burned the portion that I have with fire?”"},{"book":"2 Samuel","chapter":"14","verse":"32","text":"And Absalom says to Joab, “Behold, I sent to you, saying, Come here, and I send you to the king to say, Why have I come in from Geshur? [It was] good for me while I [was] there—and now, let me see the king’s face, and if there is iniquity in me then you have put me to death.”"},{"book":"2 Samuel","chapter":"14","verse":"33","text":"And Joab comes to the king, and declares [it] to him, and he calls to Absalom, and he comes to the king, and bows himself to him, on his face, to the earth, before the king, and the king gives a kiss to Absalom."}]}