{"data":[{"book":"2 Samuel","chapter":"17","verse":"1","text":"And Ahithophel said to Absalom, “Please let me choose twelve thousand men, and I arise and pursue after David tonight,"},{"book":"2 Samuel","chapter":"17","verse":"2","text":"and come on him, and he [will be] weary and feeble-handed, and I have caused him to tremble, and all the people who [are] with him have fled, and I have struck the king by himself,"},{"book":"2 Samuel","chapter":"17","verse":"3","text":"and I bring back all the people to you—as the turning back of the whole [except] the man whom you are seeking—[then] all the people are [at] peace.”"},{"book":"2 Samuel","chapter":"17","verse":"4","text":"And the word is right in the eyes of Absalom, and in the eyes of all [the] elderly of Israel."},{"book":"2 Samuel","chapter":"17","verse":"5","text":"And Absalom says, “Now call for Hushai the Archite also, and we hear what [is] in his mouth—even he.”"},{"book":"2 Samuel","chapter":"17","verse":"6","text":"And Hushai comes to Absalom, and Absalom speaks to him, saying, “According to this word Ahithophel has spoken; do we do his word? If not, you—speak.”"},{"book":"2 Samuel","chapter":"17","verse":"7","text":"And Hushai says to Absalom, “The counsel that Ahithophel has counseled [is] not good at this time.”"},{"book":"2 Samuel","chapter":"17","verse":"8","text":"And Hushai says, “You have known your father and his men, that they [are] heroes, and they are bitter in soul as a bereaved bear in a field, and your father [is] a man of war, and does not lodge with the people;"},{"book":"2 Samuel","chapter":"17","verse":"9","text":"behold, now, he is hidden in one of the pits, or in one of the places, and it has been at the falling among them at the commencement, that the hearer has heard and said, There has been a slaughter among the people who [are] after Absalom;"},{"book":"2 Samuel","chapter":"17","verse":"10","text":"and he also, the son of valor, whose heart [is] as the heart of the lion, utterly melts, for all Israel knows that your father is a hero, and those with him [are] sons of valor."},{"book":"2 Samuel","chapter":"17","verse":"11","text":"So that I have counseled: let all Israel be diligently gathered to you, from Dan even to Beer-Sheba, as the sand that [is] by the sea for multitude, and you yourself are going in the midst;"},{"book":"2 Samuel","chapter":"17","verse":"12","text":"and we have come to him in one of the places where he is found, and we [are] on him as the dew falls on the ground, and there has not been left of him and of all the men who [are] with him even one."},{"book":"2 Samuel","chapter":"17","verse":"13","text":"And if he is gathered to a city, then they have caused all Israel to carry ropes to that city, and we have drawn it to the brook until there has not even been found a stone there.”"},{"book":"2 Samuel","chapter":"17","verse":"14","text":"And Absalom says—and all the men of Israel, “The counsel of Hushai the Archite [is] better than the counsel of Ahithophel”; and YHWH willed to make void the good counsel of Ahithophel for the sake of YHWH’s bringing the calamity to Absalom."},{"book":"2 Samuel","chapter":"17","verse":"15","text":"And Hushai says to Zadok and to Abiathar the priests, “Thus and thus Ahithophel has counseled Absalom and the elderly of Israel, and thus and thus I have counseled;"},{"book":"2 Samuel","chapter":"17","verse":"16","text":"and now, send quickly, and declare [it] to David, saying, Do not lodge in the plains of the wilderness tonight, and also, certainly pass over, lest there is a swallowing up of the king and of all the people who are with him.”"},{"book":"2 Samuel","chapter":"17","verse":"17","text":"And Jonathan and Ahimaaz are standing at En-Rogel, and the maidservant has gone and declared [it] to them—and they go and have declared [it] to King David—for they are not able to be seen to go into the city."},{"book":"2 Samuel","chapter":"17","verse":"18","text":"And a youth sees them, and declares [it] to Absalom; and both of them go on quickly, and come to the house of a man in Bahurim, and he has a well in his court, and they go down there,"},{"book":"2 Samuel","chapter":"17","verse":"19","text":"and the woman takes and spreads the covering over the face of the well, and spreads the ground grain on it, and the thing has not been known."},{"book":"2 Samuel","chapter":"17","verse":"20","text":"And the servants of Absalom come to the woman at the house, and say, “Where [are] Ahimaaz and Jonathan?” And the woman says to them, “They passed over the brook of water”; and they seek, and have not found, and return to Jerusalem."},{"book":"2 Samuel","chapter":"17","verse":"21","text":"And it comes to pass, after their going on, that they come up out of the well, and go and declare [it] to King David, and say to David, “Rise, and pass over the waters quickly, for thus has Ahithophel counseled against you.”"},{"book":"2 Samuel","chapter":"17","verse":"22","text":"And David rises, and all the people who [are] with him, and they pass over the Jordan, until the morning light, until not one has been lacking who has not passed over the Jordan."},{"book":"2 Samuel","chapter":"17","verse":"23","text":"And Ahithophel has seen that his counsel was not done, and he saddles the donkey, and rises and goes to his house, to his city, and gives charge to his household, and strangles himself, and dies, and he is buried in the burying-place of his father."},{"book":"2 Samuel","chapter":"17","verse":"24","text":"And David came to Mahanaim, and Absalom passed over the Jordan, he and all the men of Israel with him;"},{"book":"2 Samuel","chapter":"17","verse":"25","text":"and Absalom has set Amasa over the host instead of Joab, and Amasa [is] a man’s son whose name is Ithra the Israeli who has gone in to Abigail, daughter of Nahash, sister of Zeruiah, mother of Joab;"},{"book":"2 Samuel","chapter":"17","verse":"26","text":"and Israel encamps with Absalom [in] the land of Gilead."},{"book":"2 Samuel","chapter":"17","verse":"27","text":"And it comes to pass at the coming in of David to Mahanaim, that Shobi son of Nahash, from Rabbah of the sons of Ammon, and Machir son of Ammiel, from Behold-Debar, and Barzillai the Gileadite, from Rogelim,"},{"book":"2 Samuel","chapter":"17","verse":"28","text":"[have brought] bed, and basin, and earthen vessel, and wheat, and barley, and flour, and roasted [grain], and beans, and lentiles, and roasted [pulse],"},{"book":"2 Samuel","chapter":"17","verse":"29","text":"and honey, and butter, and sheep, and cheese of cows; they have brought [these] near for David, and for the people who [are] with him to eat, for they said, “Your people [are] hungry, and weary, and thirsty, in the wilderness.”"}]}