{"data":[{"book":"2 Samuel","chapter":"6","verse":"1","text":"And again David gathered every chosen one in Israel—thirty thousand,"},{"book":"2 Samuel","chapter":"6","verse":"2","text":"and David rises and goes, and all the people who [are] with him, from Ba‘ale-Judah, to bring up the Ark of God from there, whose name has been called—the Name of YHWH of Hosts, inhabiting the cherubim—on it."},{"book":"2 Samuel","chapter":"6","verse":"3","text":"And they cause the Ark of God to ride on a new cart, and lift it up from the house of Abinadab, which [is] in the height, and Uzzah and Ahio sons of Abinadab are leading the new cart;"},{"book":"2 Samuel","chapter":"6","verse":"4","text":"and they lift it up from the house of Abinadab, which [is] in the height, with the Ark of God, and Ahio is going before the Ark,"},{"book":"2 Samuel","chapter":"6","verse":"5","text":"and David and all the house of Israel are playing before YHWH, with all kinds of [instruments] of fir-wood, even with harps, and with psalteries, and with timbrels, and with horns, and with cymbals."},{"book":"2 Samuel","chapter":"6","verse":"6","text":"And they come to the threshing-floor of Nachon, and Uzzah puts forth [his hand] to the Ark of God, and lays hold on it, for they released the oxen;"},{"book":"2 Samuel","chapter":"6","verse":"7","text":"and the anger of YHWH burns against Uzzah, and God strikes him there for the error, and he dies there by the Ark of God."},{"book":"2 Samuel","chapter":"6","verse":"8","text":"And it is displeasing to David, because that YHWH has broken forth a breach on Uzzah, and [one] calls that place Perez-Uzzah to this day;"},{"book":"2 Samuel","chapter":"6","verse":"9","text":"and David fears YHWH on that day and says, “How does the Ark of YHWH come to me?”"},{"book":"2 Samuel","chapter":"6","verse":"10","text":"And David has not been willing to turn aside the Ark of YHWH to himself, to the City of David, and David turns it aside to the house of Obed-Edom the Gittite,"},{"book":"2 Samuel","chapter":"6","verse":"11","text":"and the Ark of YHWH inhabits the house of Obed-Edom the Gittite [for] three months, and YHWH blesses Obed-Edom and all his house."},{"book":"2 Samuel","chapter":"6","verse":"12","text":"And it is declared to King David, saying, “YHWH has blessed the house of Obed-Edom, and all that he has, because of the Ark of God”; and David goes and brings up the Ark of God from the house of Obed-Edom to the City of David with joy."},{"book":"2 Samuel","chapter":"6","verse":"13","text":"And it comes to pass, when those carrying the Ark of YHWH have stepped six steps, that he sacrifices an ox and a fatling."},{"book":"2 Samuel","chapter":"6","verse":"14","text":"And David is dancing with all [his] strength before YHWH, and David is girded with a linen ephod,"},{"book":"2 Samuel","chapter":"6","verse":"15","text":"and David and all the house of Israel are bringing up the Ark of YHWH with shouting, and with the voice of a horn,"},{"book":"2 Samuel","chapter":"6","verse":"16","text":"and it has come to pass, the Ark of YHWH has come into the City of David, and Michal daughter of Saul has looked through the window and sees King David moving and dancing before YHWH, and she despises him in her heart."},{"book":"2 Samuel","chapter":"6","verse":"17","text":"And they bring in the Ark of YHWH, and set it up in its place, in the midst of the tent which David has spread out for it, and David causes burnt-offerings and peace-offerings to ascend before YHWH."},{"book":"2 Samuel","chapter":"6","verse":"18","text":"And David finishes from causing the burnt-offering and the peace-offerings to ascend, and blesses the people in the Name of YHWH of Hosts,"},{"book":"2 Samuel","chapter":"6","verse":"19","text":"and he apportions to all the people, to all the multitude of Israel, from man and to woman, to each, one cake of bread, and one eshpar, and one ashisha, and all the people go, each to his house."},{"book":"2 Samuel","chapter":"6","verse":"20","text":"And David turns back to bless his house, and Michal daughter of Saul goes out to meet David and says, “How honorable was the king of Israel today, who was uncovered today before the eyes of the handmaids of his servants, as one of the vain ones is openly uncovered!”"},{"book":"2 Samuel","chapter":"6","verse":"21","text":"And David says to Michal, “Before YHWH, who fixed on me above your father, and above all his house, to appoint me leader over the people of YHWH, and over Israel—indeed, I played before YHWH;"},{"book":"2 Samuel","chapter":"6","verse":"22","text":"and I have been more vile than this, and have been low in my eyes, and with the handmaids whom you have spoken of, I am honored with them.”"},{"book":"2 Samuel","chapter":"6","verse":"23","text":"As for Michal daughter of Saul, she had no child until the day of her death."}]}