{"data":[{"book":"ஆகாய்","chapter":"2","verse":"1","text":"ஏழாம் மாதம் இருபத்தோராம் நாள், யெகோவாவின் வார்த்தை ஆகாய் என்னும் இறைவாக்கினன் மூலமாக வந்தது."},{"book":"ஆகாய்","chapter":"2","verse":"2","text":"“நீ யூதாவின் ஆளுநரான செயல்தியேலின் மகன் செருபாபேலிடமும், தலைமை ஆசாரியனான யெகோசாதாக்கின் மகன் யோசுவாவிடமும், மக்களில் மீதியானோரிடமும் பேசி கேட்கவேண்டியதாவது:"},{"book":"ஆகாய்","chapter":"2","verse":"3","text":"இந்த ஆலயத்தின் முந்திய மகிமையை கண்டவர்கள் யாராவது, உங்களுக்குள்ளே இருக்கிறார்களா? இப்பொழுது இது உங்களுக்கு எப்படித் தோன்றுகிறது? உங்களுக்கு இது ஒரு பொருட்டாகத் தோன்றவில்லை அல்லவா?"},{"book":"ஆகாய்","chapter":"2","verse":"4","text":"ஆயினும் செருபாபேலே, நீ இப்பொழுது திடமனதாயிரு என யெகோவா அறிவிக்கிறார். யெகோசாதாக்கின் மகனும் தலைமை ஆசாரியனுமாகிய யோசுவாவே, நீயும் திடமனதாயிரு; நாட்டிலுள்ள மக்களே, நீங்கள் எல்லோரும் திடமனதாயிருந்து வேலையை செய்யுங்கள் என யெகோவா அறிவிக்கிறார். ஏனெனில் நான் உங்களுடனே இருக்கிறேன், என சேனைகளின் யெகோவா அறிவிக்கிறார்."},{"book":"ஆகாய்","chapter":"2","verse":"5","text":"நீங்கள் எகிப்திலிருந்து புறப்பட்டு வருகையில் இதுவே நான் உங்களுடன் செய்த உடன்படிக்கை. என் ஆவியானவர் உங்கள் மத்தியில் தங்கியிருக்கிறார். பயப்படாதிருங்கள்."},{"book":"ஆகாய்","chapter":"2","verse":"6","text":"“சேனைகளின் யெகோவா சொல்வது இதுவே: ‘இன்னும் கொஞ்சக்காலத்தில் இன்னும் ஒருமுறை நான் வானத்தையும், பூமியையும் அசைப்பேன், கடலையும், வெட்டாந்தரையையும் அசைப்பேன்."},{"book":"ஆகாய்","chapter":"2","verse":"7","text":"எல்லா நாடுகளையும் அசைப்பேன், எல்லா மக்களாலும் விரும்பப்படுகிறவர் வருவார், நான் இந்த ஆலயத்தை என் மகிமையால் நிரப்புவேன்,’ என சேனைகளின் யெகோவா சொல்கிறார்."},{"book":"ஆகாய்","chapter":"2","verse":"8","text":"‘வெள்ளியும் என்னுடையதே, தங்கமும் என்னுடையதே,’ என சேனைகளின் யெகோவா சொல்கிறார்."},{"book":"ஆகாய்","chapter":"2","verse":"9","text":"‘ஆயினும் முந்திய ஆலயத்தின் மகிமையைவிட இந்த ஆலயத்தின் மகிமை பெரியதாயிருக்கும்,’ என சேனைகளின் யெகோவா சொல்கிறார். ‘இந்த இடத்திலே நான் என் சமாதானத்தைக் கொடுப்பேன்,’ என சேனைகளின் யெகோவா அறிவிக்கிறார்.”"},{"book":"ஆகாய்","chapter":"2","verse":"10","text":"தரியு அரசாண்ட இரண்டாம் வருடம் ஒன்பதாம் மாதம் இருபத்து நான்காம் நாள், ஆகாய் என்னும் இறைவாக்கினனுக்கு யெகோவாவின் வார்த்தை வந்தது."},{"book":"ஆகாய்","chapter":"2","verse":"11","text":"“சேனைகளின் யெகோவா சொல்வது இதுவே: ‘நீ ஆசாரியர்களிடம், சட்டம் சொல்வது என்ன? என்று கேள்:"},{"book":"ஆகாய்","chapter":"2","verse":"12","text":"உங்களில் ஒருவன் தன் அங்கியின் மடிப்பில் அர்ப்பணிக்கப்பட்ட இறைச்சியை கொண்டுபோகையில், அங்கியின் மடிப்பு, அப்பத்தையோ சமைக்கப்பட்ட உணவையோ திராட்சை இரசத்தையோ எண்ணெயையோ வேறு ஏதாவது தின்பண்டத்தையோ தொட்டால் அது பரிசுத்தமாக்கப்படுமா?’ ” என்று கேட்டான்."},{"book":"ஆகாய்","chapter":"2","verse":"13","text":"அப்பொழுது ஆகாய், “பிணத்தைத் தொட்டதால் அசுத்தமான ஒருவன், இவற்றில் எதையாகிலும் தொட்டால், அது அசுத்தமாகுமா?” என்று கேட்டான்."},{"book":"ஆகாய்","chapter":"2","verse":"14","text":"அப்பொழுது ஆகாய் அவர்களிடம் சொன்னதாவது, “ ‘அப்படியே இந்த மக்களும், இந்த நாடு முழுவதும் என் பார்வையில் இருக்கிறார்கள்,’ என யெகோவா அறிவிக்கிறார். ‘அவர்கள் எதைச் செய்தாலும், அவர்கள் எதைச் செலுத்தினாலும் அவை எல்லாம் அவருக்கு அசுத்தமுள்ளதாய் இருக்கின்றன."},{"book":"ஆகாய்","chapter":"2","verse":"15","text":"“ ‘இப்போதாவது, இதை மிகக் கவனமாய் சிந்தியுங்கள். யெகோவாவின் ஆலயத்தைத் திரும்பக் கட்டும்படி, அஸ்திபாரம் போட்டும் ஒரு கல்லின்மேல் ஒரு கல் வைக்கப்படும் முன்பு நிலைமை எவ்வாறு இருந்தது என சிந்தித்துப் பாருங்கள்."},{"book":"ஆகாய்","chapter":"2","verse":"16","text":"இருநூறு கிலோகிராம் தானியக் குவியலுக்கு அருகில் ஒருவன் வந்தபோது, அங்கு பத்து நூறு கிலோகிராம் மட்டுமே இருந்தன. திராட்சை ஆலையின் தொட்டிக்கு ஒருவன் ஐம்பது குடங்கள் திராட்சை இரசம் மொள்ள வந்தபோது, அங்கு இருபது குடங்கள் மட்டுமே இருந்தன."},{"book":"ஆகாய்","chapter":"2","verse":"17","text":"நான், நீங்கள் கையிட்டுச் செய்த பயிர்களை இலைசுருட்டி வியாதியினாலும், பூஞ்சண வியாதியினாலும், பனிக்கட்டி மழையினாலும் அழித்தேன். அப்படியிருந்தும் நீங்கள் என்னிடமாய்த் திரும்பவில்லை,’ என யெகோவா அறிவிக்கிறார்."},{"book":"ஆகாய்","chapter":"2","verse":"18","text":"‘யெகோவாவின் ஆலயத்தின் அஸ்திபாரம் போடப்பட்ட அந்த நாளிலிருந்து, ஒன்பதாம் மாதம் இருபத்து நான்காம் நாளாகிய இந்த நாள்வரை, நடந்தவற்றைக் கவனமாய் சிந்தித்துப் பாருங்கள்."},{"book":"ஆகாய்","chapter":"2","verse":"19","text":"களஞ்சியத்தில் இன்னும் விதைத்தானியம் ஏதாவது மீதியாயிருக்கிறதா? திராட்சைக்கொடியும், அத்திமரமும், மாதுளஞ்செடியும், ஒலிவமரமும் இதுவரை காய்க்கவில்லையே."},{"book":"ஆகாய்","chapter":"2","verse":"20","text":"அம்மாதம் இருபத்து நான்காம் தேதியாகிய அதேநாளிலே, இரண்டாம் முறையும், இறைவாக்கினன் ஆகாய் என்பவனுக்கு யெகோவாவின் வார்த்தை வந்தது:"},{"book":"ஆகாய்","chapter":"2","verse":"21","text":"“யூதாவின் ஆளுநரான செருபாபேலுக்கு நீ சொல்லவேண்டியதாவது, நான் வானத்தையும், பூமியையும் அசைப்பேன்."},{"book":"ஆகாய்","chapter":"2","verse":"22","text":"அரச அரியணைகளையும் கவிழ்ப்பேன். அந்நிய அரசுகளின் வல்லமையையும் சிதறடிப்பேன். தேர்களையும், அதில் ஏறியிருக்கிறவர்களையும் கவிழ்த்துப் போடுவேன்; குதிரைகளுடன் அதில் ஏறிச்செல்வோர் ஒவ்வொருவரும் தங்கள் சகோதரனின் வாளினால் வெட்டுண்டு விழுவார்கள்."},{"book":"ஆகாய்","chapter":"2","verse":"23","text":"“சேனைகளின் யெகோவா அறிவிக்கிறதாவது, ‘என் பணியாளனாகிய செருபாபேலே! செயல்தியேலின் மகனே, அப்போது நான் உன்னை எடுத்து என் முத்திரை மோதிரத்தைப் போலாக்குவேன் என யெகோவா அறிவிக்கிறார், ஏனெனில் நானே உன்னைத் தெரிந்துகொண்டேன்,’ என சேனைகளின் யெகோவா அறிவிக்கிறார்.”"}]}