{"data":[{"book":"Hebrews","chapter":"3","verse":"1","text":"Na kui, n ngaxakerenyi sɛniyɛnxie, wo tan naxee xilixi ariyanna ma, wo xaxili xa ti Isa ra, Ala xa xɛɛra nun a xa sɛrɛxɛdubɛ kuntigi, won danxaniyaxi naxan ma."},{"book":"Hebrews","chapter":"3","verse":"2","text":"A tinxin nɛ Ala bɛ, naxan nu bara a ti na wali ra, alɔ Annabi Munsa fan a rabaxi ki naxɛ Ala xa banxi kui."},{"book":"Hebrews","chapter":"3","verse":"3","text":"Isa xa binyɛ dangi Munsa gbe ra, alɔ banxiti xa binyɛ dangixi a xa banxi ra ki naxɛ."},{"book":"Hebrews","chapter":"3","verse":"4","text":"Banxi birin tixi mixi nde nan saabui ra, kɔnɔ Ala nan duniɲa birin daaxi."},{"book":"Hebrews","chapter":"3","verse":"5","text":"Annabi Munsa findixi konyi dugutɛgɛ nan na Ala xa banxi kui, alako a xa seedeɲɔxɔya ba masenyi xa fe ra naxan fama tide."},{"book":"Hebrews","chapter":"3","verse":"6","text":"Kɔnɔ Ala xa Mixi Sugandixi findixi Ala xa Di dugutɛgɛ nan na, naxan Ala xa banxi yamarima. Won tan fan findixi na banxi nan na, xa won lama Isa ra, xa won won xaxili tima a ra, na nan findixi won ma matɔxɔɛ ra."},{"book":"Hebrews","chapter":"3","verse":"7","text":"Na na a ra, wo xa wo ɲɛngi sa Ala Xaxili Sɛniyɛnxi xa masenyi xɔn ma. A sɛbɛxi,"},{"book":"Hebrews","chapter":"3","verse":"8","text":"wo naxa wo kobe raso a ra,"},{"book":"Hebrews","chapter":"3","verse":"9","text":"Mɛnni wo benbae bara kata e xa n mato."},{"book":"Hebrews","chapter":"3","verse":"10","text":"Na kui, n naxa xɔnɔ na waxati mixie ma."},{"book":"Hebrews","chapter":"3","verse":"11","text":"Na na a ra n naxa n kali xɔnɛ kui,"},{"book":"Hebrews","chapter":"3","verse":"12","text":"N ngaxakerenyie, wo xa mɛɛni wo yɛtɛ ma a fanyi ra alako wo bɔɲɛ naxa lu ɲaaxuɲa nun danxaniyatareɲa kui, wo fa gbilen Ala fɔxɔ ra, Ala naxan na na."},{"book":"Hebrews","chapter":"3","verse":"13","text":"Lɔxɔ yo lɔxɔ wo xa wo bore ralimaniya. Wo xa gbilen na ma lɔxɔɛ birin alako yunubi naxa fa wo nɔ, wo bɔɲɛ fa balan Ala mabiri."},{"book":"Hebrews","chapter":"3","verse":"14","text":"Xa won sa won xaxili tima Ala xa Mixi Sugandixi ra alɔ won a fɔlɔxi ki naxɛ, lanyi bara lu won nun Isa tagi."},{"book":"Hebrews","chapter":"3","verse":"15","text":"A sɛbɛxi Kitaabui kui,"},{"book":"Hebrews","chapter":"3","verse":"16","text":"Nde Ala matandi, e to gɛ a xui ramɛde? Mixie xa mu a ra naxee mini Misira bɔxi ra Annabi Munsa saabui ra?"},{"book":"Hebrews","chapter":"3","verse":"17","text":"Ala xɔnɔ nɛ ndee ma ɲɛ tongo naani bun ma? Mixie xa mu a ra naxee yunubi rabaxi, e fa sɔntɔ gbengberenyi ma?"},{"book":"Hebrews","chapter":"3","verse":"18","text":"Ala a kali nde bɛ a e mu soma a xa malabui yire? Mixie xa mu a ra naxee a matandixi?"},{"book":"Hebrews","chapter":"3","verse":"19","text":"Na kui, won bara a fahaamu a e xa danxaniyatareɲa nan a niya e mu so."}]}