{"data":[{"book":"Hebrews","chapter":"7","verse":"1","text":"Melekisedeki nan nu na Salamu mangɛ ra, a man nu findixi Ala Xili Xungbe Kanyi xa sɛrɛxɛdubɛ nan na. Iburahima to gɛ mangɛ ndee xun nakanade, Melekisedeki naxa sa naralan a ra, a duba a bɛ."},{"book":"Hebrews","chapter":"7","verse":"2","text":"Iburahima naxa farilɛ fi a ma. Melekisedeki xili fasarixi yi ki «mangɛ tinxinxi.» A man nu findixi Salamu mangɛ nan na, naxan xili fasarima yi ki «bɔɲɛsa mangɛ.»"},{"book":"Hebrews","chapter":"7","verse":"3","text":"A baba mu kolon, a nga mu kolon, a xa taruxui mu kolon. A xa simaya fɔlɔxi tɛmui naxɛ, a nun a ɲɔn tɛmui, na fan mu kolon. Na kui, a luxi nɛ alɔ Ala xa Di, naxan findixi sɛrɛxɛdubɛ ra abadan."},{"book":"Hebrews","chapter":"7","verse":"4","text":"Wo a mato Melekisedeki tide nu gboxi ki naxɛ. Hali won baba Iburahima, a naxan sɔtɔ a wasaso se ra, a naxa na farilɛ fi a ma."},{"book":"Hebrews","chapter":"7","verse":"5","text":"Ala xa sɛriyɛ a falama ɲama xa farilɛ so Lewi bɔnsɔɛ yi ra, naxan findixi sɛrɛxɛdubɛe ra. Na ɲama fan kelixi Iburahima bɔnsɔɛ nɛ, e findi Lewi ngaxakerenyie nan na."},{"book":"Hebrews","chapter":"7","verse":"6","text":"Kɔnɔ Melekisedeki tan, hali a to mu nu na Lewi bɔnsɔɛ xa taruxui kui, Iburahima naxa farilɛ so a yi ra. Melekisedeki naxa duba Iburahima laayidi kanyi bɛ."},{"book":"Hebrews","chapter":"7","verse":"7","text":"Birin a kolon mixi naxan dubama a boore bɛ, a tide gbo na kanyi bɛ."},{"book":"Hebrews","chapter":"7","verse":"8","text":"Lewi xa mixi naxee farilɛ rasuxuma, e faxama nɛ, kɔnɔ Melekisedeki tan mu faxaxi."},{"book":"Hebrews","chapter":"7","verse":"9","text":"Na kui, a luxi nɛ alɔ Lewi, naxan luma farilɛ rasuxu ra, a nu bara farilɛ fi Melekisedeki ma Iburahima saabui ra,"},{"book":"Hebrews","chapter":"7","verse":"10","text":"barima Lewi bɔnsɔɛ nu na a benba Iburahima fate i, a naralan Melekisedeki ra tɛmui naxɛ."},{"book":"Hebrews","chapter":"7","verse":"11","text":"Xa a sa li fe birin nu nɔma kamalide Lewi bɔnsɔɛ xa sɛrɛxɛdubɛɲa saabui ra nu, ɲama Ala xa sɛriyɛ sɔtɔxi naxan na, e hayi mu nu na Melekisedeki xa sɛrɛxɛdubɛɲa ma nu, naxan mu fatanxi Haruna bɔnsɔɛ ra."},{"book":"Hebrews","chapter":"7","verse":"12","text":"Sɛrɛxɛdubɛɲa na masara, yaamari fan xa masara."},{"book":"Hebrews","chapter":"7","verse":"13","text":"Yi masenyi birin falaxi mixi naxan ma fe ra, a kelixi bɔnsɔɛ nɛ sɛrɛxɛdubɛ mu na bɔnsɔɛ naxɛ."},{"book":"Hebrews","chapter":"7","verse":"14","text":"Birin a kolon a won Marigi kelixi Yuda bɔnsɔɛ nɛ. Annabi Munsa mu yaamari yo fi na bɔnsɔɛ mixie ma e xa sɛrɛxɛdubɛ wali raba."},{"book":"Hebrews","chapter":"7","verse":"15","text":"Muxu naxan masenxi, a fiixɛ, barima sɛrɛxɛdubɛ gbɛtɛ bara mini, naxan maniya Melekisedeki ra,"},{"book":"Hebrews","chapter":"7","verse":"16","text":"naxan mu findixi sɛrɛxɛdubɛ ra a bɔnsɔɛ xa fe ra. Na kanyi findixi sɛrɛxɛdubɛ ra, barima faxɛ mu nɔ a ra."},{"book":"Hebrews","chapter":"7","verse":"17","text":"Yi seedeɲɔxɔya bara raba a xa fe ra,"},{"book":"Hebrews","chapter":"7","verse":"18","text":"Yaamari singe bara ba na a xa sɛnbɛtareya xa fe ra, a mu nu nɔma a xa wali rabade."},{"book":"Hebrews","chapter":"7","verse":"19","text":"Na yaamari mu nɔ fefe rakamalide, kɔnɔ fe nɛɛnɛ bara mini won xaxili tima naxan na, naxan nɔma won malide won makɔrɛde Ala ra."},{"book":"Hebrews","chapter":"7","verse":"20","text":"Na fe nɛɛnɛ mu tixi marakali xanbi."},{"book":"Hebrews","chapter":"7","verse":"21","text":"Sɛrɛxɛdubɛ singee bara wali suxu marakali xanbi, kɔnɔ Isa nan findixi sɛrɛxɛdubɛ ra yi marakali ra Ala naxan masenxi,"},{"book":"Hebrews","chapter":"7","verse":"22","text":"Na kui, Ala bara saatɛ tongo won bɛ Isa saabui ra, naxan fan boore bɛ."},{"book":"Hebrews","chapter":"7","verse":"23","text":"Na xanbi, sɛrɛxɛdubɛ singee nu wuya, barima e to faxa, mixi gbɛtɛe nu tima e ɲɔxɔɛ ra."},{"book":"Hebrews","chapter":"7","verse":"24","text":"Kɔnɔ Isa tan mu faxama, a buma nɛ abadan. A xa sɛrɛxɛdubɛɲa mu radangima mixi gbɛtɛe ma."},{"book":"Hebrews","chapter":"7","verse":"25","text":"Na nan a toxi a nɔma mixi rakiside naxan a makɔrɛma Ala ra a tan saabui ra. A ɲiɲɛ to a ra, a nɔma findide e xa saabui fanyi ra Ala yire abadan."},{"book":"Hebrews","chapter":"7","verse":"26","text":"Won hayi na na sɛrɛxɛdubɛ kuntigi mɔɔli nan ma naxan sɛniyɛn, yunubi mu na naxan ma, naxan mu fe ɲaaxi yo kolon, naxan mu luma yunubitɔɛe ya ma, naxan xa fe itexi dangife koore ra."},{"book":"Hebrews","chapter":"7","verse":"27","text":"Isa mu luma alɔ boore sɛrɛxɛdubɛ kuntigie, naxee lanma e xa sɛrɛxɛ ba lɔxɔ yo lɔxɔ e xa yunubie xa fe ra, a nun ɲama xa yunubie xa fe ra. A tan bara a yɛtɛ ba sɛrɛxɛ ra kerenyi ra."},{"book":"Hebrews","chapter":"7","verse":"28","text":"Yaamari singe nu mixi sɛnbɛtaree nan tima sɛrɛxɛdubɛ kuntigie ra, kɔnɔ na marakali nɛɛnɛ naxan faxi na yaamari singe dangi xanbi, a bara Ala xa Di ti sɛrɛxɛdubɛ kuntigi ra, naxan bara gɛ kamalide abadan."}]}