{"data":[{"book":"Hebrews","chapter":"8","verse":"1","text":"Masenyi xunyi nan ya: Won ma sɛrɛxɛdubɛ kuntigi magoroxi Ala Xili Xungbe Kanyi xa kibanyi yirefanyi ma ariyanna kui."},{"book":"Hebrews","chapter":"8","verse":"2","text":"A walima Ala xa hɔrɔmɔlingira yati yati nan kui, Marigi naxan tixi, adamadie bɛlɛxɛ fɔxi mu naxan na."},{"book":"Hebrews","chapter":"8","verse":"3","text":"Sɛrɛxɛdubɛ kuntigi birin lanma a xa sɛrɛxɛ mɔɔli birin ba Ala bɛ. Na kui a nu lanma se nde xa lu yi sɛrɛxɛdubɛ fan yi ra a naxan bama sɛrɛxɛ ra."},{"book":"Hebrews","chapter":"8","verse":"4","text":"Xa won ma sɛrɛxɛdubɛ kuntigi nu na duniɲa nu, a mu nu findima sɛrɛxɛdubɛ ra nu, barima Ala xa yaamari ɲan bara mixi gbɛtɛe ti na sɛrɛxɛ wali ra."},{"book":"Hebrews","chapter":"8","verse":"5","text":"Na mixie Ala batuma hɔrɔmɔlingira nan kui, naxan misaalixi hɔrɔmɔlingira ra naxan na ariyanna. Na nan a toxi Ala naxa Annabi Munsa yamari hɔrɔmɔlingira tife ra, a falafe ra,"},{"book":"Hebrews","chapter":"8","verse":"6","text":"Kɔnɔ yakɔsi Ala xa Mixi Sugandixi bara wali sɔtɔ naxan tide gbo boore sɛrɛxɛdubɛe xa wali bɛ tife ra Ala nun adamadie tagi. A tide gbo barima a faxi saatɛ naxan na, na fan saatɛ fori bɛ. A xa saatɛ mabanbanxi laayidie nan na, naxee fan dangi laayidi forie ra."},{"book":"Hebrews","chapter":"8","verse":"7","text":"Xa na saatɛ singe nu nɔma a xa wali rabade nu, Ala mu fama a firin nde ra nu."},{"book":"Hebrews","chapter":"8","verse":"8","text":"Ala naxa yi marakɔrɔsi raba ɲama ra,"},{"book":"Hebrews","chapter":"8","verse":"9","text":"Na mu luma alɔ na saatɛ singe"},{"book":"Hebrews","chapter":"8","verse":"10","text":"Saatɛ nan ya n naxan tongoma Isirayila ɲama bɛ,"},{"book":"Hebrews","chapter":"8","verse":"11","text":"Mixi yo mu a boore matinkanma,"},{"book":"Hebrews","chapter":"8","verse":"12","text":"N diɲɛma nɛ e xa tinxintareya ma,"},{"book":"Hebrews","chapter":"8","verse":"13","text":"A to yi saatɛ xili fala saatɛ nɛɛnɛ, a bara boore findi saatɛ fori ra. Saatɛ fori tan lanma a xa ba na, a tide mu na sɔnɔn."}]}