{"data":[{"book":"Hebrews","chapter":"9","verse":"1","text":"Saatɛ singe bun ma, yaamari ndee nu na batui xa fe ra, nun Ala xa hɔrɔmɔlingira xa fe ra, naxan nu na duniɲa."},{"book":"Hebrews","chapter":"9","verse":"2","text":"Na hɔrɔmɔlingira to ti, yire nde nu na naxan nu xili yire sɛniyɛnxi. Lanpui nu na a kui, a nun teebili sɛrɛxɛ taami nu saxi naxan ma."},{"book":"Hebrews","chapter":"9","verse":"3","text":"Yire sɛniyɛnxi firin nde nu na dugi gbakuxi xanbi ra, naxan nu sɛniyɛn dangife boore ra."},{"book":"Hebrews","chapter":"9","verse":"4","text":"Surayi ganse xɛɛma daaxi nun saatɛ kankira nu na na yire kui. Xɛɛma nu saxi saatɛ kankira birin ma. Tɔnbili xɛɛma daaxi mana nu ragataxi naxan kui, Haruna xa xuli naxan fuga, a nun walaxɛe, saatɛ sɛbɛxi naxee ma, e birin nu na na saatɛ kankira kui."},{"book":"Hebrews","chapter":"9","verse":"5","text":"Ala xa malekɛ nɔrɔxi masolixi firinyi nu tixi saatɛ kankira fari, e yunubi xafari yire makoto. A mu lanma won xa so na wɔyɛnyi birin kui yakɔsi."},{"book":"Hebrews","chapter":"9","verse":"6","text":"Na yire to gɛ yailande na ki, sɛrɛxɛdubɛe nu luma so ra na yire sɛniyɛnxi singe nan kui, e e xa wali raba naa."},{"book":"Hebrews","chapter":"9","verse":"7","text":"Kɔnɔ sɛrɛxɛdubɛ kuntigi nan gbansan nu nɔma sode na yire sɛniyɛnxi firin nde kui. Ɲɛ yo ɲɛ a nu soma naa sanmaya keren, a wuli xanin a xa yunubie nun ɲama xa yunubie xa fe ra e naxan naba a kolontareya ma."},{"book":"Hebrews","chapter":"9","verse":"8","text":"Na kui, Ala Xaxili Sɛniyɛnxi nu wama a masenfe nɛ a yire naxan nu sɛniyɛn dangife yire birin na, a mɛnni mu nu rabixi mixie bɛ na hɔrɔmɔlingira singe xa waxati."},{"book":"Hebrews","chapter":"9","verse":"9","text":"Na birin findixi misaali nan na yi waxati mixie bɛ. A a masenma a na sɛrɛxɛ birin mu nɔma batulae xaxili rasɛniyɛnde."},{"book":"Hebrews","chapter":"9","verse":"10","text":"Na yaamari singee, donse, minse, nun sali ye xa fe ra, e nu fixi mixie ma e xa yunubie nan xa fe ra, han waxati nɛɛnɛ fama tɛmui naxɛ."},{"book":"Hebrews","chapter":"9","verse":"11","text":"Ala xa Mixi Sugandixi to findi won ma sɛrɛxɛdubɛ kuntigi ra, a bara fa hɛɛri ra, a naxan sɔtɔ won bɛ. A bara so Ala xa hɔrɔmɔlingira fanyi kui, adamadi mu naxan yailanxi yi bɛndɛ fuɲi fari."},{"book":"Hebrews","chapter":"9","verse":"12","text":"Kɔnɔ a mu so si kontonyi nun ninge wuli xa ra, a so na yire sɛniyɛnxi fisamante kui a yɛtɛ wuli nan na. A so nɛ kerenyi ra, barima na nu findixi xunsare nan na adamadi bɛ naxan mu ɲɔnma abadan."},{"book":"Hebrews","chapter":"9","verse":"13","text":"Xa si kontonyi nun tura wuli, a nun tɛ xube naxan fatanxi ninge sɛrɛxɛ ra a sa mixi sɛniyɛntaree ma, xa na fe mɔɔli nɔma mixi rasɛniyɛnde nu,"},{"book":"Hebrews","chapter":"9","verse":"14","text":"Ala xa Mixi Sugandixi wuli mu dangima xɛ na ra? A naxa a yɛtɛ ba sɛrɛxɛ kamalixi ra Ala bɛ, Ala Xaxili Sɛniyɛnxi xa yaamari bun ma, alako a xa won xaxili rasɛniyɛn wali ɲaaxie ma, naxee won faxama. A na raba nɛ won bɛ alako won xa Ala Ɲiɲɛ batu."},{"book":"Hebrews","chapter":"9","verse":"15","text":"Na kui, a bara findi saabui ra yi saatɛ nɛɛnɛ xa fe ra, mixi xilixie xa kɛ sɔtɔ naxan buma abadan, alɔ a laayidixi e bɛ ki naxɛ. A faxa na nan ma, a findi xunsare ra yunubie xa fe ra naxee rabaxi na saatɛ fori xa waxati bun ma."},{"book":"Hebrews","chapter":"9","verse":"16","text":"Saatɛ naxan findi kɛ fe ra, na mu kamalima sinden, fo saatɛ tongoma faxa."},{"book":"Hebrews","chapter":"9","verse":"17","text":"Kɛ mu nɔma sɔtɔde beenun saatɛtongoe xa faxa. A mu sɔtɔma saatɛtongoe baloxi tɛmui naxɛ."},{"book":"Hebrews","chapter":"9","verse":"18","text":"Na nan a toxi na saatɛ singe mu tongoma wuli xanbi."},{"book":"Hebrews","chapter":"9","verse":"19","text":"Annabi Munsa to Ala xa sɛriyɛ masen ɲama bɛ, a naxa ningee nun si kontonyie wuli tongo, a nun ye, a fa na kasan Kitaabui nun ɲama ma se nde ra naxan yailanxi hisopi burɛxɛ nun yɛxɛɛ xabe gbeeli ra, a fa a fala, a naxɛ,"},{"book":"Hebrews","chapter":"9","verse":"20","text":"«Wuli nan ya naxan saatɛ xirima wo nun Ala tagi.»"},{"book":"Hebrews","chapter":"9","verse":"21","text":"Annabi Munsa man naxa wuli kasan hɔrɔmɔlingira ma, a nun hɔrɔmɔlingira yirabase birin ma."},{"book":"Hebrews","chapter":"9","verse":"22","text":"A sɛriyɛ ki ma, fayida se birin nasɛniyɛnma wuli nan na. Yunubi mu xafarima wuli ifili xanbi."},{"book":"Hebrews","chapter":"9","verse":"23","text":"A nu lanma se naxee misaalixi fee ra ariyanna kui, e xa rasɛniyɛn sɛrɛxɛe ra. Ariyanna xa marasɛniyɛnyi rabama sɛrɛxɛe nan na naxee fan booree bɛ."},{"book":"Hebrews","chapter":"9","verse":"24","text":"Ala xa Mixi Sugandixi mu soxi hɔrɔmɔlingira xa kui adamadie naxan yailanxi, naxan misaalixi hɔrɔmɔlingira ra naxan na ariyanna. A so ariyanna yati nan kui, alako a xa won ma dɛntɛgɛ sa Ala bɛ."},{"book":"Hebrews","chapter":"9","verse":"25","text":"A mu soxi naa sanya wuyaxi, alɔ sɛrɛxɛdubɛ kuntigi naxan soma Ala xa hɔrɔmɔlingira kui ɲɛ yo ɲɛ wuli nde ra, naxan mu findixi a gbe ra."},{"book":"Hebrews","chapter":"9","verse":"26","text":"Xa a nu na ki nɛ nu, Ala xa Mixi Sugandixi nu lanma nɛ a xa tɔɔrɔ sanmaya wuyaxi kabi duniɲa fɔlɛ ra. Kɔnɔ na mu a ra. Yakɔsi yi waxati dɔnxɔɛ, a naxa mini sanmaya keren, alako a xa yunubi xa fe kana a yɛtɛ sɛrɛxɛ saabui ra."},{"book":"Hebrews","chapter":"9","verse":"27","text":"Adamadie faxama nɛ sanya keren, e fa makiiti."},{"book":"Hebrews","chapter":"9","verse":"28","text":"Ala xa Mixi Sugandixi fan bara faxa sanmaya keren, alako a xa yunubi ba mixi gbegbe ma. A man fama nɛ a firin nde, kɔnɔ na waxati a mu fama yunubie xa fe xa ra, a fama mixie nan bɛ naxee xaxili tixi kisi ra."}]}