{"data":[{"book":"1 Samiyɛle","chapter":"14","verse":"1","text":"Yeeta, Sayile ná-doun zunui Zonatan ɠɛni ná-kɔɔɠɔ zɔɔla zeɠe nui ma: «Ʋa, de li Filisiti ɠɔɔʋɛbɛi nii ʋɔ bɛ, nii é kwɛpelegi ʋoluʋelei.» Kɛlɛ Zonatan la ɠɛni faa woni kɛɛɠɛ ma."},{"book":"1 Samiyɛle","chapter":"14","verse":"2","text":"Sayile ɠɛni zeini Giɓea taa ɠwɛmaʋɛ, gului ta wu, nii daa ga gelenade gului, nii é Migilon. Kɔɔɠɔ nu undɔzita (600) ɠɛɠala ɠa é ɠɛni zea."},{"book":"1 Samiyɛle","chapter":"14","verse":"3","text":"Zalaɠa ɠula nui, nii é ɠɛni loni naa ɠoba, zalaɠa ɠula zeɠei kɔba, daa ɠɛni ga Ayiya, Ayituɓe ná-doun zunui. Ayituɓe kɛɛɠɛloin ɠɛni ga I-Kaɓɔde. Ti-ɠɛɛ laaseigi ɠɛni ga Fineyase, Eli nii é ɠɛni ga Ɠɔoɠɔ GALAGI ná-zalaɠa ɠula nui Silo, naa ná-doun zunui. Nu nɔpɛ ge la ɠɛni suɠwɛɛ ga Zonatan lia ada."},{"book":"1 Samiyɛle","chapter":"14","verse":"4","text":"Pelei nii Zonatan soni, nii a kɛ é zeeli Filisiti ɠɔɔɓɔgi ma, ma ʋelei ɠɛni laani fasa ɠaazoɓa felegɔi yɔɠɔzuʋɛ, niiti ti-laa ga Ɓosɛse, ta Sene."},{"book":"1 Samiyɛle","chapter":"14","verse":"5","text":"Ma mɔungi ɠɛni loni lɛkpɛmaʋɛ nu ɠɔʋɛzuʋɛ Mikemase letemaʋɛ, felesiɛi ɠɛni loni lɛkpɛmaʋɛ nu yeezazuʋɛ Geɓa letemaʋɛ."},{"book":"1 Samiyɛle","chapter":"14","verse":"6","text":"Zonatan ɠɛni zunu loungoi ma: «Ʋa, de vala tatipɛlɛʋolulala nui tɛiti ta-ɠɔɔlaaɠai ʋa, tanisu Ɠɔoɠɔ GALAGI ɠa ʋaazu ɓɔsu de ʋa. Mazɔlɔɔ zobogi ɠa bɛ, é kizogi wo, ga nu ɓulu ko nɔ, eɠɛʋelei a kɛɛ la ga nu ɓulu golai.»"},{"book":"1 Samiyɛle","chapter":"14","verse":"7","text":"Zunu loungoi ɠɛni ma: «Nii é è ɠisu, de naa ɠɛ. De li, kɛ̀ʋele ɓɛtɛʋɛ ga gè ʋilɛ è ʋolu, ʋɛ nɔpɛ è pɔ ga de li ná.»"},{"book":"1 Samiyɛle","chapter":"14","verse":"8","text":"Zonatan ɠɛni ma: «Da ziɛzu vaavaa, de zeeli nui niiti ma, eyɛsu de ɠula ti viliba."},{"book":"1 Samiyɛle","chapter":"14","verse":"9","text":"Ni ta de ɠaana, ti ɠɛ de ma: ‹À lo miná, à mina zeɠe ná, eyɛsu gi zeeli wo ma,› da yɛ de-losuʋɛ, de la lia ti ʋɔ bɛ."},{"book":"1 Samiyɛle","chapter":"14","verse":"10","text":"Kɛlɛ ni ta ɠɛɛna de ma: ‹À lɛ ʋɛ,› da liizu, naa ɠa é dɛɛzu ga Ɠɔoɠɔ GALAGI ɠa vaazu bu, de vɔni ti ma.»"},{"book":"1 Samiyɛle","chapter":"14","verse":"11","text":"Siɛgi zu ti ɓɔɠɔ lɛɛni la, ga Filisiti nui naati, niiti ti ɠɛni kɔɔlaaɠai naa zu, naati ti ɓainni, ti ɠɛ ma: «À wɛlɛ Eɓulu nuiti ba! Ti ɠula zeɠeiti su, ʋɛti ti ɠɛa lɔɔɠuni náti.»"},{"book":"1 Samiyɛle","chapter":"14","verse":"12","text":"Ti ɠɛni Zonatan ta zunu loungoi ma, nii é kɔɔɠɔ zɔɔlaiti seɠezu: «À lɛ ʋɛ, gi ɓɔɠɔ lɛ ga woye.»"},{"book":"1 Samiyɛle","chapter":"14","verse":"13","text":"Zonatan ʋɛɛni ya, é ɗa ziɛ. Filisiti nuiti ti ɠɛni loozu Zonatan ɠɔɠɔwu, zunu loungoi ná-kɔɔɠɔ zɔɔlaiti ti ɠɛni zea, naa ɗa ti ʋaa ga poluʋelei."},{"book":"1 Samiyɛle","chapter":"14","verse":"14","text":"Nu ʋuufelegɔ (20) ɠa Zonatan ta ná-kɔɔɠɔ zɔɔla zeɠe nui, ti paani ada lɔilɔi koi miná."},{"book":"1 Samiyɛle","chapter":"14","verse":"15","text":"Filisiti ɠɔɔlaaɠai zu ɠɛni nɔ wuulee, bɛbɛiti kpein ti ɠɛni ná maaɠoolii zu laaiti su, ti pɛ ti luani. Dualuagi taa makɛ kɔɔɓɔgi zoni, ta ɲɛpi ɠɔɔ gelei nii é ɠɛni Filisiti nuiti zea. Naa pɛ poluma, zooi tɔɔzeini ga é ɗa ɓali, naa ti mɔta ɠɛ unga wuulee."},{"book":"1 Samiyɛle","chapter":"14","verse":"16","text":"Taa maaɓɛɛ nuiti, niiti Sayile ti ʋilɛni Giɓea taai ma, nii é Ɓɛnzamɛn yooi zu, naati ti Filisiti nu ɓulugi ɠaani, ti ɗa vaza, ti ɗa li pele ungi pɛ su."},{"book":"1 Samiyɛle","chapter":"14","verse":"17","text":"Sayile ɠɛni ná-kɔɔɠɔ nuiti ma, niiti ti ɠɛni koba: «À gaalugi wo dɛɛ, wo ka niiti ti ɠulaai ade zaama, ti li.» Ti gaalugi woni, ti ka ga Zonatan ta ná-kɔɔɠɔ zɔɔla zeɠe nui, ti la ti zaama."},{"book":"1 Samiyɛle","chapter":"14","verse":"18","text":"Sayile ɠɛni Ayiya ma: «Maaɓuɠa ga Ɠɔoɠɔ GALAGI ná-minazeɠe kesui.» Mazɔlɔɔ naama voloi minazeɠe kesui ɠɛni Izilayɛle nuiti zea."},{"book":"1 Samiyɛle","chapter":"14","verse":"19","text":"Siɛgi zu Sayile ɠɛni ɓɔɛzu la zalaɠa ɠula nui ʋɔ, zɔngɔi wola ɠɛni wɔɔlɔzu Filisiti nuiti saama. Sayile ɠɛni zalaɠa ɠula nui ma: «Yeeɠula niina naa zu.»"},{"book":"1 Samiyɛle","chapter":"14","verse":"20","text":"Sayile ná-kɔɔɠɔ nuiti gaalɛɛni ba, ti li kɔɔɠɔzuʋɛ. Ti ti zili nuiti kaani, ti ɗa ɓɔɠɔ ʋaa ga boɠa zɔkpɔiti, é ɠɛni ga faazupu wolai."},{"book":"1 Samiyɛle","chapter":"14","verse":"21","text":"Eɓulu nuiti ti ɠɛni Filisiti nuiti zea dɛ, duɔlai zu, ti yɛni ti ʋolu, ti li kɔɔlaaɠai zu, naati ti latini ga Izilayɛle nuiti pɔ pelei, ti ʋɛɛ naati ba, niiti ti ɠɛni Sayile ta Zonatan ʋolu."},{"book":"1 Samiyɛle","chapter":"14","verse":"22","text":"Izilayɛle nuiti ɓalaa, niiti ti lɔɔɠuni Efelayime ɠize yooi zu, naati ti mɛnini ga Filisiti nuiti ti ʋelani, ti ɠulani, ti ɗa Filisiti nuiti kpɛ, ti ɗa ti ʋaa."},{"book":"1 Samiyɛle","chapter":"14","verse":"23","text":"Naama voloi Ɠɔoɠɔ GALAGI unmɔɔgi veeni Izilayɛle ʋɛ, ti yɛni kɔɔi ɠa eyɛsu ti leʋe Ɓɛte-Avɛn ʋa."},{"book":"1 Samiyɛle","chapter":"14","verse":"24","text":"Ma voloi Izilayɛle nuiti ti wola ɓɔlɔni, mazɔlɔɔ Sayile ti ʋilɛni foovooi laawu, é ɠɛ ma: «Ni gè la dɛ wanaɠulani sìli nuiti ba, zɔi nɔpɛ a daami wona, kpɔkɔ ʋa ɠɛ é zeeli, ma nui voovooʋɛ.» Naa maaʋele ma, nu nɔpɛ ge la ɠɛni daamiani nɔpɛ miini."},{"book":"1 Samiyɛle","chapter":"14","verse":"25","text":"Ti pɛ ti zeeli dɔɓɔi ta zu, ʋɛ gului ta ɠɛni ná, kɔin gulɔi ma yeɠei zu, é ɗa ʋu ya zooi ma."},{"book":"1 Samiyɛle","chapter":"14","verse":"26","text":"Ti zeeliai ma gului naa ma, ti pɛ ti kaani, kɔin gulɔi ɗa yei la. Kɛlɛ tanɔpɛ ge la ɠɛni yeeʋilɛni ga, é ʋa tɛ la, mazɔlɔɔ ti ɠɛni luazu foovooi ʋa, nii Sayile tooni."},{"book":"1 Samiyɛle","chapter":"14","verse":"27","text":"Kɛlɛ Zonatan la ɠɛni kɛɛɠɛ wooi mɛnini, siɛgi zu naa ɠɛni foovooi loozu la bɛbɛi laalɔɠɔma. Kpakui é ɠɛni zoni zea, é naa lɔɔni kɔin gulɔi ɠa, é dɔ la, gaamago gaazuzeini ga pagɔ."},{"book":"1 Samiyɛle","chapter":"14","verse":"28","text":"Kɔɔɠɔ nui gila ge ɠɛni ma: «È-ɠɛɛ foovooi looʋɛ ga: Zɔi a daami wona za, naama nui voovooʋɛ. Tɔ ɠa é kɛa, ɛsɛ pɛ suvikɛi ɠulaai.»"},{"book":"1 Samiyɛle","chapter":"14","verse":"29","text":"Zonatan ɠɛni ma: «Kɛ̀ɛ ɠa é kpɔlɔi zeiɗa bɛbɛi ma. À wɛlɛna, ʋelei gè zɛbɛi zɔlɔɔga la, kɔin gulɔi nii ta ɠɔmɔgai ma bɛ̀."},{"book":"1 Samiyɛle","chapter":"14","verse":"30","text":"Ni kɔɔɠɔ nuiti pɛ ti daami woni za, ga aniiti ti zogai kɔɔi zu, ade ɠɛa Filisiti nuiti paazu, é leʋe nii ʋa kɛai.»"},{"book":"1 Samiyɛle","chapter":"14","verse":"31","text":"Naama voloi Izilayɛle vɔnini Filisiti nuiti ma, ti yɛ ti ʋolu ti zeɠe Mikemase, ti zeeli Ayalon. Ti zuvikɛi pɛ ge ɠulani niina ti ya."},{"book":"1 Samiyɛle","chapter":"14","verse":"32","text":"Ti looni ani naati su ti zogai kɔɔi zu. Ti baalagiti ta nikɛiti ta nikɛ yiʋoiti soni, ti ti ʋaa náʋɛ nɔ, ti ɗa suai ʋɛɛ ma ɲamai ʋa, ti ɗa mi."},{"book":"1 Samiyɛle","chapter":"14","verse":"33","text":"Nui ta ʋaani, é ɠɛ Sayile ma: «Nuɓusɛiti ta ga kotoi ɠɛ Ɠɔoɠɔ GALAGI laalɔɠɔma, ta suai ʋɛɛzu ma ɲamai ʋa, ti ɗa mi.»"},{"book":"1 Samiyɛle","chapter":"14","verse":"34","text":"Naa ʋoluma, à leʋe ga boga ɛsɛ pɛ ma, ga ti ɠaalɛ ba pɔ̀ bɛ, ɛsɛ ga ɠɛna ʋaa, é ʋa ga ná-nikɛi, ɓaa ná-baalagi, ʋɛ ɠa maanɛai ga ti ta-loganiiti kɔdaaleʋe ná, ta ɗa mi niina, naa ɠa a kɛ, ti mina kotoi naa ma zii ɠɛ Ɠɔoɠɔ GALAGI laalɔɠɔma, ga ti ɗa suai ʋɛɛ ma ɲamai ʋa, ti ɗa mi.» Naama ɓɔkɔi, ɛsɛ pɛ ge ʋaani ga ná-toganii, ti kɔdaaleʋe miná."},{"book":"1 Samiyɛle","chapter":"14","verse":"35","text":"Sayile zalaɠa ɠulazuʋɛ ɓɛtɛni miná Ɠɔoɠɔ GALAGI ʋɛ. Naa ɠa é ɠɛni ga ma mɔungi, nii é kpɛtɛni Ɠɔoɠɔ GALAGI lɛbi vaa ma."},{"book":"1 Samiyɛle","chapter":"14","verse":"36","text":"Sayile ɠɛ ma: «Ade li za ɓidii, ade loo Filisiti nuiti su, eyɛsu geelaalao, ade ti-ɠɔligiti seɠe ga zeeɠaaɓaai, ade mina ɓe nu ɠila kpalaa ba, zɛnvui ʋa yɛ su.»"},{"book":"1 Samiyɛle","chapter":"14","verse":"37","text":"Sayile Ɠɔoɠɔ GALAGI ɠaazaɠani, é ɠɛ ma: «Nà zoo nɛi gè yei Filisiti nuiti polu? Nà liina, ɗa kɛ nɛi ɓaa, è ti lɔ gi yeezu, gi vɔni ti ma?» Kɛlɛ GALA ge la ɠɛni gooɠaaʋoteni naama voloi."},{"book":"1 Samiyɛle","chapter":"14","verse":"38","text":"Sayile Izilayɛle ɠundiɠiiti pɛ gaalɛɛni ba, é ɠɛ ti ma: «À faiti buuʋɛtɛ ga pagɔ, wo ɠɛ kwɛɛ kotoi nii kɛai za."},{"book":"1 Samiyɛle","chapter":"14","verse":"39","text":"Gè ɠonaa Ɠɔoɠɔ GALAGI ma, nii é vulua, Izilayɛle ná-unmɔɔ GALAGI ga: Zɔi é niima vaa ɲɔi ɠɛai, kɛni é za, anɛɛ ɓalaa dòun zunui Zonatan ʋe.» Kɛlɛ bɛbɛi zaama, nu nɔpɛ ge la ɠɛni gooɠaaʋoteni."},{"book":"1 Samiyɛle","chapter":"14","verse":"40","text":"Sayile ɗa ɠɛ ti ma: «Wo pɛ à lo ga ʋepema ɠila pele, nà-o, dòun zunui Zonatan-o, gi lo ga ʋepema ɠila pelei, gi felegɔ.»"},{"book":"1 Samiyɛle","chapter":"14","verse":"41","text":"Sayile ɠɛni Ɠɔoɠɔ GALAGI ma: «Izilayɛle ná-GALAGI! Gaamai ɠula kɛlɛma.» GALA ná-gooɠaaʋotegi é feeni, naa Sayile ta Zonatan zoni, faa zeɠe nuɓusɛiti ba niina."},{"book":"1 Samiyɛle","chapter":"14","verse":"42","text":"Sayile devei veeni, ga kpakutoomai ɠɛ ti yɔɠɔzu ta ná-doun zunui Zonatan. Naa ɠɛai ma, Zonatan ɠa é zoni."},{"book":"1 Samiyɛle","chapter":"14","verse":"43","text":"Sayile ɠɛni Zonatan ma: «Nii è kɛai, bo dɛɛ mà.»"},{"book":"1 Samiyɛle","chapter":"14","verse":"44","text":"Sayile ɠɛ ma: «È gaamai woga, kɛni è za, Zonatan. GALA ge sò ná-ziiɠaawanai pɛ su, ni è la zaani.»"},{"book":"1 Samiyɛle","chapter":"14","verse":"45","text":"Kɔɔɠɔ nuiti ti ɠɛni Sayile ma: «È ɠɛ ma lee? Zonatan za! Naa li poun! Nii é ɠɛa ga zaɓui, é zobogi ve Izilayɛle ʋɛ sili nuiti ma. Gi ɠonaa Ɠɔoɠɔ GALAGI ma, nii é vulua, ga gi la vaa bu pɛ, ga nɔundeɠai gila kpalaa ge ʋa loo zooi ma, mazɔlɔɔ, nii é kɛai za, é naa ɠɛɛʋɛ GALA ná-kpɔbai zu.» Naa ɠa é kɛɛni kɔɔɠɔ nuiti ti Zonatan ɠizoni da saai ma."},{"book":"1 Samiyɛle","chapter":"14","verse":"46","text":"Sayile la mɔ ɠɛni ʋilɛni Filisiti nuiti polu, naati ti ɠaleni ma ta-yooi zu."},{"book":"1 Samiyɛle","chapter":"14","verse":"47","text":"Sayile masadai zɔlɔɔgai ma Izilayɛle unda, é kɔɔi ʋɛɛni sili nuiti pɛ ba, ti ɠɛni maaɠoolii zu, Moaɓe nuiti, Amɔn nuiti, Edɔme nuiti, Soɓa yooi zu masadaiti, ta Filisiti nuiti. Naama ɠɔɔi pɛ su, é ɠɛni vɔnisu sili nuiti ma."},{"book":"1 Samiyɛle","chapter":"14","verse":"48","text":"É ná-zɛbɛsulai lɛɛni, siɛgi zu é vɔnini da Amalɛke nuiti ma, é Izilayɛle ɠula naati zea, niiti kpein ti ɠɛni zeaɠɔligiti seɠezu ga zeeɠaaɓaai."},{"book":"1 Samiyɛle","chapter":"14","verse":"49","text":"Sayile zunu lounɠa zɔlɔɔni, ti-laaseigiti ti ɠɛni ga: Zonatan, Yisivi, ta Malekisua. É doun anzanu felegɔ zɔlɔɔni ɓalaa, ma mɔungi laa ɠɛni ga Melaɓe, felesiɛi laa ɠɛ ga Mikale."},{"book":"1 Samiyɛle","chapter":"14","verse":"50","text":"Sayile anzai laa ɠɛni ga, Ayinoame, Ayimaase ná-doun anzanui ɠɛni de. Sayile ná-kɔɔɠuluɓa wolai laa ɠɛni ga, Aɓenɛɛl, Nɛɛl ná-doun zunui, Nɛɛl naa ɠɛni ga, Sayile kɛɛɠɛ deɠei."},{"book":"1 Samiyɛle","chapter":"14","verse":"51","text":"Tɔɔzei, Kise nii é ga Sayile kɛɛɠɛ, naati ta Nɛɛl ɠa ti ɠɛni ɠɛɛ ma, ti-ɠɛɛ laa ɠɛni ga, Aɓiyɛle."},{"book":"1 Samiyɛle","chapter":"14","verse":"52","text":"Siɛgi kpein Sayile kɛɛni masadai zu, kɔɔi ɠɛni nɔ ti yɔɠɔzu ta Filisiti nuiti ga zeeɠaaɓaa. Naa ɠa é kɛɛni, Sayile a la zunui ta ɠaana, é ga zɛbɛsu nu, ɓaa é ga ziilɔɔ nu, é ɠɛni naa zeɠezu, é dɔ ná-kɔɔɓɔgi zaama."}]}