{"data":[{"book":"1 Samiyɛle","chapter":"2","verse":"1","text":"Ane GALA falini ɠani:"},{"book":"1 Samiyɛle","chapter":"2","verse":"2","text":"Ɠɔoɠɔ GALAGI ɠɛɠala la ná, tɔ ɠila kpe ka ɲadegai."},{"book":"1 Samiyɛle","chapter":"2","verse":"3","text":"À wa-waso kpɔɛiti kpelana mu pele zu,"},{"book":"1 Samiyɛle","chapter":"2","verse":"4","text":"Kɔɔɠuluɓa wolaiti ta-mɛɛinti ti ɠaleɠalea,"},{"book":"1 Samiyɛle","chapter":"2","verse":"5","text":"Zɔiti ti yiɠoa ɠɛa de, naati ta laamiani gaiziɛzu."},{"book":"1 Samiyɛle","chapter":"2","verse":"6","text":"Ɠɔoɠɔ GALAGI ɠa a ɗa paai wo, é lati, é zɛnvui ve,"},{"book":"1 Samiyɛle","chapter":"2","verse":"7","text":"Ɠɔoɠɔ GALAGI ɠila kpe ka a ɗa baladai ve,"},{"book":"1 Samiyɛle","chapter":"2","verse":"8","text":"Toɠa ɗa bala nui wuzeɠe, é kula fufiligi zu,"},{"book":"1 Samiyɛle","chapter":"2","verse":"9","text":"Ɠɔoɠɔ GALAGI ɠa ɗa ɓaa ná-wooɠɛɠila nuiti maazu, ti-ziɛzuʋɛ pɛ."},{"book":"1 Samiyɛle","chapter":"2","verse":"10","text":"Zɔiti ti wuzeɠezu Ɠɔoɠɔ GALAGI laalɔɠɔma,"},{"book":"1 Samiyɛle","chapter":"2","verse":"11","text":"Naa pɛ poluma, Ɛlɛkana ɠaleni ma, ná-taazu Lama, kɛlɛ zunu loungoi Samiyɛle yɛni Silo, é ɗa botii ɠɛ Ɠɔoɠɔ GALAGI ʋɛ, zalaɠa ɠula nui Eli ɠobaʋɛ."},{"book":"1 Samiyɛle","chapter":"2","verse":"12","text":"Eli ná-doun zunuiti ti ɠɛni ga nu ɲakaiti, ti la ɠɛni unfesu Ɠɔoɠɔ GALAGI ma."},{"book":"1 Samiyɛle","chapter":"2","verse":"13","text":"Wɛlɛ, ti-ziɛ ʋelei ɠɛni ga nii, nii ti ɠɛni kɛɛzu ga bɛbɛi: Nu nɔpɛ é ʋaazu ga zalaɠai kula vai ma, zalaɠa ɠula nui ná-botiɠɛ nui ɠɛni liizu, naama nui ʋɔ bɛ, siɛgi zu zalaɠa zuai ɠɛɛzu la abui ɠa, é ɗa ɠili, a ɠɛna lia sua zɔɔ mitɛ wolai ɠa zea, nii ɲiigai ga ga saʋagɔ."},{"book":"1 Samiyɛle","chapter":"2","verse":"14","text":"É ɓena mitɛ wolai lɔ aniɲakai zu, nii é ga diɠii, ɓaa pɔlɔ liɠii, ni naa laade kokoi, nii nɔpɛ mitɛi naa a lɔɔna ba, naa ɠa é ga zalaɠa ɠula nui nɔnɔi. Naa ɠa ti ɠɛni kɛɛzu ga Izilayɛle nuiti kpein, niiti ti ɠɛni ʋaazu Silo zalaɠa ɠula vai ma."},{"book":"1 Samiyɛle","chapter":"2","verse":"15","text":"Yeeta ɓena ɠɛle ɠite, ti ʋa ɠɛ ti zalaɠa zuai ma wulɔiti gala, zalaɠa ɠula nui ná-botiɠɛ nui ɓena ʋa, naama nui ʋɔ bɛ, é ɠɛ ma: «Zalaɠa ɠula nui ná-mɔ suai ve, mazɔlɔɔ é la ʋaazu giliai ta zosu, ma wundui nɔ ɠa é pɔ.»"},{"book":"1 Samiyɛle","chapter":"2","verse":"16","text":"Ni zunui nii ti ná-zalaɠai ɠulazu, naa a ɠɛna ma: «Zɛna dɛ, gi ɓe ga ma wulɔi ɠala, ɗa ʋa niina, nii nɔpɛ è pɔ, è naa zeɠe,» zalaɠa ɠula nui ná-botiɠɛ nui ɓena ɠɛ ma: «Ɓa, kɛni è fe niizu, è la na kɛɛni, nà ta zeɠe ga zeeɠaaɓaai.»"},{"book":"1 Samiyɛle","chapter":"2","verse":"17","text":"Niima zunu loungoiti sɔgi wola ɲɔuni, Ɠɔoɠɔ GALAGI ɠaazu, tɔɔzei vebɛanii niiti nuiti ti ɠɛni feezu Ɠɔoɠɔ GALAGI ʋɛ, zunu loungoi niiti ti ɠɛni naa ɠɛɛzu ga fuun gani."},{"book":"1 Samiyɛle","chapter":"2","verse":"18","text":"Kɛlɛ doungoi Samiyɛle ɠɛni ná-botii ɠɛɛzu Ɠɔoɠɔ GALAGI ʋɛ, kɔba zeɠei ɠɛni ga zalaɠa ɠula zeɠei."},{"book":"1 Samiyɛle","chapter":"2","verse":"19","text":"Kona kula laa ɠilagila, Samiyɛle dee ɓena seɠe maavɔnigi ɓɛtɛ bɛ, ta la ɠɛna lia ta sinigi Silo, zalaɠa ɠula vai ma, é ɠɛni liizu ga naama zeɠei ná-doin ʋɔ."},{"book":"1 Samiyɛle","chapter":"2","verse":"20","text":"Eli tuya looni Ɛlɛkana ta anzai ʋɛ, é ɠɛ ti ma: «Ɠɔoɠɔ GALAGI va bu ga é doun ɠiligaa zɔlɔɔ è-anzai nii ʋa, niiti ta ɠɛ ga Samiyɛle ʋotogi, nii é fea Ɠɔoɠɔ GALAGI ʋɛ.» Naa ʋoluma, ti ɠaleni ma ta-laazu."},{"book":"1 Samiyɛle","chapter":"2","verse":"21","text":"Ɠɔoɠɔ GALAGI Ane maawɔinɠaani, polu ɠɛ ga Ane zunu loun saʋagɔ, ta anzanu loun felegɔ ɠiligaa zɔlɔɔni ʋolu. Naama ziɛgi zu Samiyɛle ɠɛni ba, é ɗa wɔɔlɔ, Ɠɔoɠɔ GALAGI ɠaazu."},{"book":"1 Samiyɛle","chapter":"2","verse":"22","text":"Eli wɔlɔzaɠani niina ga gola. É ná-doun zunuiti siɛ ʋelei ma woo mɛnini, é ʋilɛ Izilayɛle nuiti ba, é mɛnini ga ná-doun zunuiti ta vɔlɔ laazu ga anzanuiti, niiti ti ɠaalɛɛzu ba GALA daaɠomi seɠe ʋɛlɛi laaʋɛ."},{"book":"1 Samiyɛle","chapter":"2","verse":"23","text":"Eli ɠɛni ná-doun zunuiti ma: «Leeni ɠa gè mɛnisu, é ʋilɛ wo ʋa? Ɛsɛ pɛ ka wo-lɔɠɔ ɲɔi wosu, tɔɔzei wo-ziɛ ʋelei la ʋani. Leeni vaa zu wo naa ɠɛɛzu?"},{"book":"1 Samiyɛle","chapter":"2","verse":"24","text":"Dòun zunuiti, à yeeɠula naazu, nii gè mɛnisu é ʋilɛ wo ʋa, naa la ʋani. Wa Ɠɔoɠɔ GALAGI ná-nuɓusɛiti diizu tɔ koloɠologiti ma."},{"book":"1 Samiyɛle","chapter":"2","verse":"25","text":"Ni nui ta a koto ɠɛɛna bɔɔla nuɓusɛi ta laalɔɠɔma, GALA ka é ga tukpɔɠaaleʋe nui naazu, kɛlɛ zɔi é kotoi ɠɛɛzu, Ɠɔoɠɔ GALAGI ɓɔɠɔi laalɔɠɔma, ɓɛ ɠa a naama nui maavaawo?» Eli nii kpein boni, kɛlɛ ná-doun zunuiti ti la ɠɛni kɛɛni, ti ʋa ti-ɠɛɛ wooi zo, tɔɔzei Ɠɔoɠɔ GALAGI deveni niina ga ti za."},{"book":"1 Samiyɛle","chapter":"2","verse":"26","text":"Samiyɛle ma zunu loungoi ɠɛni wɔɔlɔzu, é ɗa Ɠɔoɠɔ GALAGI ta nuɓusɛiti ziilaa."},{"book":"1 Samiyɛle","chapter":"2","verse":"27","text":"Yeeta GALA goo wo nui ta ʋaani, é ɠɛ Eli ma: «Ɠɔoɠɔ GALAGI wooi ɠaa: ‹È suɠwɛɛ kala, ga è-mɛmɛwolani kɛai ma Ezipete yooi zu, Falaɠɔn ná-pɛlɛi wu ga duɔiti, gè ɓɔɠɔ lɛɛni ga tiye, tiya-o, ta-ʋɛlɛyeɠeiti-yo."},{"book":"1 Samiyɛle","chapter":"2","verse":"28","text":"Izilayɛle ʋɛlɛyeɠei kpein saama, è-mɛmɛwola Aalɔn ɠa gè yiimazeɠeni la, ga é ɠɛ ga nà-zalaɠa ɠula nui. É ɗa lo nà-zalaɠa ɠulazuʋɛ, é ɗa nà-zalaɠaiti daazeeli mà, é ɗa ansansegiti gala bɛ̀, ta é ɗa gàazaɠa. Gè ti-laamiizu veeni, tɔ-o, mavofodai-yo, gala zalaɠai ti-ma zuaiti ba, niiti Izilayɛle nuiti ti ʋaazu la."},{"book":"1 Samiyɛle","chapter":"2","verse":"29","text":"Toɠa ɠale mu, wo bɛlɛ ɠulazu nà-zalaɠaiti ta nà-vebɛaniiti ba, nii gè ma levei veai, ga é ɗa ɠɛ nà-pɛlɛi wu? Lee vaa zu è è-loun zunuiti fizɔsu bà? Wo ɗa ɓɔɠɔ ɠɔnɔkula ga zalaɠa zuai ʋasuʋɛti, niiti nà-nuɓusɛiti, Izilayɛle nuiti, ti ʋaazu la pɔ̀?"},{"book":"1 Samiyɛle","chapter":"2","verse":"30","text":"« ‹Naa ɠa é ba, tɛi é ɠɛa ɠana, nɛ̀i gè ga Izilayɛle ná-GALAGI, gòoi ɠa é ga nii: Gè minazeɠeni è ʋɛ, ɗa-o, ɗa-ʋɛlɛyeɠei-yo, ta è-mɛmɛwolani tɔnɔ ma ʋɛlɛyeɠei ɓalaa, ga wa ɠa wo ga nà-botiɠɛ nuiti yeenɔpɛ eyɛsu ɠɔ. Kɛlɛ, nɔ̀un nà, Ɠɔoɠɔ GALAGI, nà bosu è ma ga minazeɠegi naa li poun. Mazɔlɔɔ nà ɗa ɠaazu unfegi ve naati bɛ, niiti ti dɛ̀bizu, kɛlɛ niiti ti bɛ̀lɛlalazu, unfegi ɠa ɗa yei ga tiye."},{"book":"1 Samiyɛle","chapter":"2","verse":"31","text":"Foloi tanigaa ta ʋaazu, nà ʋaazu ɗa-ʋɛlɛyeɠei, ta è-mɛmɛwola nɔnɔ ma ʋɛlɛyeɠei zuvikɛi ɠulazu ti ya, naa ɠa a kɛ, nu wɔlɔzaɠa nɔpɛ ge mina mɔ ɠɛ ɗa-ʋɛlɛyeɠei wu."},{"book":"1 Samiyɛle","chapter":"2","verse":"32","text":"Ɗa wɛlɛ, è è zili nui ɠa, é ɗa ɠaaɓa sèi ʋɛlɛi ma. Fai pɛ ka ɠɛ ga pagɔ Izilayɛle ʋɛlɛyeɠe ʋɛ, naama ziɛgi zu nu la mɔ kɛwola wɔlɔ nɔpɛ kaa, ɗa-ʋɛlɛi wu."},{"book":"1 Samiyɛle","chapter":"2","verse":"33","text":"Naa pɛ ge ɠɛɛ ʋa, nà ʋaazu è-mavofodai gila makɛsu, nà-zalaɠa ɠulazuʋɛ ɠobaʋɛ, nii a kɛ é ɗa nimiza ɓɔɠɔ ma, ga toloi ta kiteʋei. Názu ma, ɗa-ʋɛlɛyeɠei wu nui mɔtaiti kpein ta za, ti-ma niinɛlai zu."},{"book":"1 Samiyɛle","chapter":"2","verse":"34","text":"« ‹Nii é ʋaazu ɠɛɛzu ga è-loun felegɔiti, Wofeni, ta Fineyase, naa ɠa é ɠɛɛzu ga poogi è ʋɛ, ga nii gè bosu gaamai ʋe, tɔɔzei, ti felegɔ pɛ ta zaazu folo ɠila kpe."},{"book":"1 Samiyɛle","chapter":"2","verse":"35","text":"Naa ʋoluma, nà yiimazeɠe ga zalaɠa ɠula nu ɓɔɠɔ ʋɛ, gè sei, nii a ɠɛ ga lada nu, toɠa ziɛ ga nà-kisiɛiti, ta zìimai vaiti. Nà mavofodai ɓɛtɛ ba, nii a yɛ ná ɠɔ, é ɠɛ ga zalaɠa ɠula nui, masagi ɠoba, nii gè yiimazeɠezu la, gè gulɔi ziɛ ma."},{"book":"1 Samiyɛle","chapter":"2","verse":"36","text":"Zɔi a yɛ vulua è-mavofodai zu, naa ɠa ʋa zalaɠa ɠula nui naa ʋɔ bɛ, é ʋilɛ ɲiibiɠa kakala, nii a kɛ é ʋa wali ɠilagi zɔlɔɔ, ɓaa ɓulu ɓuɠa ɠila ko. Toɠa zalaɠa ɠula nui naa maanɛɛnɛ, é ɠɛ ma: Soma, è boti ve zèa, zalaɠa ɠulazuʋɛ, nii a kɛ gè ɓulu ɓuɠa go zɔlɔɔ ga kɔnɔgi.› »"}]}