{"data":[{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"1","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಯ ಸಂಗಡ ಮಾತನಾಡಿ,"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"2","text":"“ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಹುಟ್ಟಿರುವ ಪ್ರತಿಯೊಂದು ಚೊಚ್ಚಲ ಗಂಡನ್ನು ನನಗಾಗಿ ಮೀಸಲಾಗಿಡು. ಮನುಷ್ಯರಾಗಿರಲಿ, ಪಶುಪ್ರಾಣಿಗಳಾಗಿರಲಿ ಪ್ರಥಮ ಗರ್ಭಫಲವು ನನ್ನದಾಗಿದೆ,” ಎಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"3","text":"ಆಗ ಮೋಶೆಯು ಜನರಿಗೆ, “ನೀವು ಈಜಿಪ್ಟಿನ ದಾಸತ್ವದಿಂದ ಹೊರಬಂದ ಈ ದಿನವನ್ನು ಜ್ಞಾಪಕಮಾಡಿಕೊಳ್ಳಿರಿ. ಏಕೆಂದರೆ ಯೆಹೋವ ದೇವರು ನಿಮ್ಮನ್ನು ತಮ್ಮ ಭುಜಬಲದಿಂದ ಅಲ್ಲಿಂದ ಹೊರಗೆ ಬರಮಾಡಿದ್ದಾರೆ. ಹೀಗಿರುವುದರಿಂದ ಈ ದಿನ ನೀವು ಹುಳಿರೊಟ್ಟಿಯನ್ನು ತಿನ್ನಬಾರದು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"4","text":"ಅಬೀಬ13:4 ಅಬೀಬ ಅಂದರೆ ಹೀಬ್ರೂ ಕ್ಯಾಲೆಂಡರಿನ ಪ್ರಕಾರ ಮೊದಲ ತಿಂಗಳು ತಿಂಗಳಿನ ಈ ದಿನದಲ್ಲಿ ನೀವು ಹೊರಗೆ ಬಂದಿದ್ದೀರಿ."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"5","text":"ಆದ್ದರಿಂದ ಯೆಹೋವ ದೇವರು ನಿಮ್ಮ ಪಿತೃಗಳಿಗೆ ಪ್ರಮಾಣ ಮಾಡಿದ ಹಾಲೂ ಜೇನೂ ಹರಿಯುವ ದೇಶಕ್ಕೆ ಅಂದರೆ ಕಾನಾನ್ಯರ, ಹಿತ್ತಿಯರ, ಅಮೋರಿಯರ, ಹಿವ್ವಿಯರ, ಯೆಬೂಸಿಯರ ದೇಶಕ್ಕೆ ನಿಮ್ಮನ್ನು ಕರೆತಂದು ಅದನ್ನು ನಿಮಗೆ ಕೊಟ್ಟಾಗ ಈ ಹಬ್ಬವನ್ನು ಈ ತಿಂಗಳಲ್ಲಿ ಆಚರಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"6","text":"ನೀವು ಹುಳಿಯಿಲ್ಲದ ರೊಟ್ಟಿಯನ್ನು ಏಳು ದಿವಸ ತಿನ್ನಬೇಕು. ಏಳನೆಯ ದಿನದಲ್ಲಿ ಯೆಹೋವ ದೇವರಿಗೆ ಹಬ್ಬವನ್ನಾಚರಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"7","text":"ಆ ಏಳು ದಿನಗಳಲ್ಲಿ ಹುಳಿಯಿಲ್ಲದ ರೊಟ್ಟಿಯನ್ನು ತಿನ್ನಬೇಕು. ಅಲ್ಲದೆ ನಿಮ್ಮ ಬಳಿಯಲ್ಲಿ ಹುಳಿಯಾಗಲಿ ಇಲ್ಲವೆ ಹುಳಿಹಿಟ್ಟಾಗಲಿ ನಿಮ್ಮ ಯಾವ ಮೇರೆಯಲ್ಲೂ ಕಾಣಬಾರದು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"8","text":"ಆ ದಿನದಲ್ಲಿ ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ, ‘ನಾವು ಈಜಿಪ್ಟಿನಿಂದ ಹೊರಗೆ ಬಂದಾಗ ಯೆಹೋವ ದೇವರು ನಮಗೆ ಮಾಡಿದ್ದನ್ನು ಸ್ಮರಿಸುವುದಕ್ಕಾಗಿ ಇದನ್ನು ಆಚರಿಸುತ್ತೇವೆ,’ ಎಂದು ತಿಳಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"9","text":"ಏಕೆಂದರೆ ಯೆಹೋವ ದೇವರು ನಿಮ್ಮನ್ನು ತಮ್ಮ ಭುಜಬಲದಿಂದ ಈಜಿಪ್ಟಿನಿಂದ ಹೊರಗೆ ಬರಮಾಡಿದ್ದಾರೆ. ಆದ್ದರಿಂದ ದೇವರ ನಿಯಮವು ನಿಮ್ಮ ಬಾಯಲ್ಲಿ ಇರುವಂತೆ, ಈ ಆಚರಣೆಯು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಗುರುತಾಗಿಯೂ ನಿಮ್ಮ ಹಣೆಯಲ್ಲಿ ಜ್ಞಾಪಕಾರ್ಥವಾಗಿಯೂ ಇರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"10","text":"ಹೀಗಿರುವುದರಿಂದ ನೀವು ಪ್ರತಿ ವರುಷವು ನೇಮಿತವಾದ ಕಾಲದಲ್ಲಿ ಈ ಶಾಸನವನ್ನು ಕೈಗೊಳ್ಳಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"11","text":"“ಯೆಹೋವ ದೇವರು ನಿಮಗೂ ನಿಮ್ಮ ಪಿತೃಗಳಿಗೂ ಪ್ರಮಾಣ ಮಾಡಿದ ಪ್ರಕಾರ, ನಿಮ್ಮನ್ನು ಕಾನಾನ್ಯರ ದೇಶಕ್ಕೆ ಬರಮಾಡಿ, ಅದನ್ನು ನಿಮಗೆ ಕೊಟ್ಟನಂತರ,"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"12","text":"ನಿಮ್ಮಲ್ಲಿಯೂ ನಿಮ್ಮ ಪಶುಪ್ರಾಣಿಗಳಲ್ಲಿಯೂ ಹುಟ್ಟುವ ಪ್ರತಿಯೊಂದು ಗರ್ಭದ ಪ್ರಥಮ ಫಲವನ್ನು ನೀವು ಯೆಹೋವ ದೇವರಿಗೆ ಕೊಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"13","text":"ಕತ್ತೆಯ ಚೊಚ್ಚಲು ಮರಿಗೆ ಬದಲಾಗಿ ಕುರಿಮರಿಯನ್ನು ಕೊಟ್ಟು ವಿಮೋಚಿಸಿಕೊಳ್ಳಬೇಕು. ಹಾಗೆ ವಿಮೋಚಿಸಿಕೊಳ್ಳದೆ ಹೋದರೆ ಅದರ ಕುತ್ತಿಗೆ ಮುರಿಯಬೇಕು. ಮನುಷ್ಯರಲ್ಲಿ ಚೊಚ್ಚಲ ಗಂಡು ಮಕ್ಕಳನ್ನು ಬದಲುಕೊಟ್ಟು, ವಿಮೋಚಿಸಲೇಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"14","text":"“ಮುಂದೆ ಬರುವ ಕಾಲದಲ್ಲಿ ನಿಮ್ಮ ಪುತ್ರರು ನಿಮಗೆ, ‘ಇದರ ಅರ್ಥವೇನು?’ ಎಂದು ಕೇಳುವಾಗ, ನೀವು ಅವರಿಗೆ, ‘ಯೆಹೋವ ದೇವರು ತಮ್ಮ ಭುಜಬಲದಿಂದ ನಮ್ಮನ್ನು ಈಜಿಪ್ಟಿನ ದಾಸತ್ವದೊಳಗಿಂದ ಹೊರಗೆ ಬರಮಾಡಿದ್ದಾರೆ."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"15","text":"ಫರೋಹನು ಹಟಮಾರಿತನದಿಂದ ನಮ್ಮನ್ನು ಕಳುಹಿಸದೆ ಇದ್ದಾಗ, ಯೆಹೋವ ದೇವರು ಈಜಿಪ್ಟ್ ದೇಶದಲ್ಲಿ ಚೊಚ್ಚಲಾದದ್ದನ್ನೆಲ್ಲಾ ಎಂದರೆ, ಮನುಷ್ಯರ ಹಾಗೂ ಪಶುಪ್ರಾಣಿಗಳ ಚೊಚ್ಚಲಾದವುಗಳನ್ನು ಕೊಂದುಹಾಕಿದರು. ಆದ್ದರಿಂದ ಚೊಚ್ಚಲ ಗಂಡುಗಳನ್ನೆಲ್ಲಾ ಯೆಹೋವ ದೇವರಿಗೆ ಅರ್ಪಿಸುತ್ತೇವೆ. ನಮ್ಮ ಪುತ್ರರಲ್ಲಿ ಚೊಚ್ಚಲಾದವರೆಲ್ಲರನ್ನು ವಿಮೋಚಿಸುತ್ತೇವೆ,’"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"16","text":"ಇದು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಗುರುತಾಗಿಯೂ ನಿಮ್ಮ ಹಣೆಯ ಮೇಲೆ ಸಂಕೇತವಾಗಿಯೂ ಇರಲಿ. ಏಕೆಂದರೆ ಯೆಹೋವ ದೇವರು ತಮ್ಮ ಭುಜಬಲದಿಂದ ನಮ್ಮನ್ನು ಈಜಿಪ್ಟಿನೊಳಗಿಂದ ಹೊರಗೆ ಬರಮಾಡಿದ್ದಾರೆ ಎಂದು ಹೇಳಬೇಕು,” ಎಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"17","text":"ಫರೋಹನು ಜನರನ್ನು ಕಳುಹಿಸಿಬಿಟ್ಟಾಗ, ಫಿಲಿಷ್ಟಿಯರ ದೇಶದ ದಾರಿಯು ಸಮೀಪವಿದ್ದರೂ ದೇವರು ಅವರನ್ನು ಅದರಲ್ಲಿ ನಡೆಸಲಿಲ್ಲ. ಏಕೆಂದರೆ ದೇವರು, “ಜನರು ಯುದ್ಧವನ್ನು ನೋಡಿ, ಮನಸ್ಸನ್ನು ಬೇರೆಮಾಡಿಕೊಂಡು, ಈಜಿಪ್ಟಿಗೆ ಹಿಂದಿರುಗಿಯಾರು,” ಎಂದು ಹೇಳಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"18","text":"ಹೀಗಿರುವುದರಿಂದ ಯೆಹೋವ ದೇವರು ಜನರನ್ನು ಕೆಂಪುಸಮುದ್ರದ ಮರುಭೂಮಿಯಲ್ಲಿ ಸುತ್ತಿಕೊಂಡು ಹೋಗುವಂತೆ ಮಾಡಿದರು. ಇಸ್ರಾಯೇಲರು ಯುದ್ಧಸನ್ನದ್ಧರಾಗಿ ಈಜಿಪ್ಟ್ ದೇಶದೊಳಗಿಂದ ಹೋದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"19","text":"ಆಗ ಮೋಶೆಯು ತನ್ನೊಂದಿಗೆ ಯೋಸೇಫನ ಎಲುಬುಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋದನು. ಏಕೆಂದರೆ ಯೋಸೇಫನು ಇಸ್ರಾಯೇಲರಿಗೆ, “ದೇವರು ನಿಜವಾಗಿಯೂ ನಿಮ್ಮ ಸಹಾಯಕ್ಕೆ ಬರುವರು. ಆಗ ನೀವು ನನ್ನ ಎಲುಬುಗಳನ್ನು ಇಲ್ಲಿಂದ ನಿಮ್ಮ ಕೂಡ ತೆಗೆದುಕೊಂಡು ಹೋಗಬೇಕು,”13:19 ನೋಡಿರಿ ಆದಿ 50:25 ಎಂದು ಹೇಳಿ ಅವರಿಂದ ದೃಢಪ್ರಮಾಣ ಮಾಡಿಸಿದ್ದನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"20","text":"ಹೀಗೆ ಅವರು ಸುಕ್ಕೋತಿನಿಂದ ಪ್ರಯಾಣಮಾಡಿ, ಏತಾಮಿನ ಮರುಭೂಮಿಯ ಅಂಚಿನಲ್ಲಿ ಇಳಿದುಕೊಂಡರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"21","text":"ಇದಲ್ಲದೆ ಅವರು ಹಗಲೂ ರಾತ್ರಿಯೂ ಪ್ರಯಾಣ ಮಾಡುವ ಹಾಗೆ ಯೆಹೋವ ದೇವರು ಹಗಲಲ್ಲಿ ಅವರಿಗೆ ದಾರಿ ತೋರಿಸುವುದಕ್ಕೆ ಮೇಘದ ಸ್ತಂಭದಲ್ಲಿಯೂ ರಾತ್ರಿಯಲ್ಲಿ ಅವರಿಗೆ ಬೆಳಕು ಕೊಡುವುದಕ್ಕೆ ಅಗ್ನಿಯ ಸ್ತಂಭದಲ್ಲಿಯೂ ಅವರ ಮುಂದೆ ಹೋದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"13","verse":"22","text":"ದೇವರು ಹಗಲಲ್ಲಿ ಮೇಘಸ್ತಂಭವನ್ನೂ ರಾತ್ರಿಯಲ್ಲಿ ಅಗ್ನಿಸ್ತಂಭವನ್ನೂ ಜನರ ಎದುರಿನಿಂದ ತೆಗೆದುಬಿಡಲಿಲ್ಲ."}]}