{"data":[{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"17","verse":"1","text":"ಇಸ್ರಾಯೇಲ್ ಸಮೂಹವೆಲ್ಲಾ ಯೆಹೋವ ದೇವರ ಅಪ್ಪಣೆಯ ಪ್ರಕಾರ ಅವರವರು ಹೊರಡುವ ಕ್ರಮದಂತೆ ಸೀನ್ ಮರುಭೂಮಿಯಿಂದ ಹೊರಟು ರೆಫೀದೀಮಿನಲ್ಲಿ ತಂಗಿದರು. ಅಲ್ಲಿ ಜನರಿಗೆ ಕುಡಿಯುವುದಕ್ಕೆ ನೀರು ಇರಲಿಲ್ಲ."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"17","verse":"2","text":"ಆದಕಾರಣ ಜನರು ಮೋಶೆಯ ಸಂಗಡ ವಿವಾದ ಮಾಡಿ, “ನಮಗೆ ಕುಡಿಯುವುದಕ್ಕೆ ನೀರು ಕೊಡು,” ಎಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"17","verse":"3","text":"ಅಲ್ಲಿ ಜನರು ದಾಹಗೊಂಡು ಮೋಶೆಗೆ ವಿರುದ್ಧವಾಗಿ ಗೊಣಗುಟ್ಟಿ, “ನಮ್ನನ್ನೂ, ನಮ್ಮ ಮಕ್ಕಳನ್ನೂ, ನಮ್ಮ ಪಶುಗಳನ್ನೂ ದಾಹದಿಂದ ಕೊಲ್ಲುವುದಕ್ಕಾಗಿ ಏಕೆ ಈಜಿಪ್ಟಿನೊಳಗಿಂದ ಇಲ್ಲಿಗೆ ಬರಮಾಡಿದೆ,” ಎಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"17","verse":"4","text":"ಆಗ ಮೋಶೆಯು ಯೆಹೋವ ದೇವರಿಗೆ ಮೊರೆಯಿಟ್ಟು, “ಈ ಜನರಿಗೆ ನಾನೇನು ಮಾಡಲಿ? ಅವರು ಬಹಳಮಟ್ಟಿಗೆ ನನಗೆ ಕಲ್ಲೆಸೆಯುವುದಕ್ಕಿದ್ದಾರೆ,” ಎಂದನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"17","verse":"5","text":"ಆಗ ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ, “ಜನರ ಮುಂದೆ ಹಾದು ಹೋಗಿ ಇಸ್ರಾಯೇಲಿನ ಹಿರಿಯರಲ್ಲಿ ಕೆಲವರನ್ನು ಕರಕೊಂಡು ನೀನು ನೈಲ್ ನದಿಯನ್ನು ಹೊಡೆದ ಕೋಲನ್ನು ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡು ಹೋಗು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"17","verse":"6","text":"ಅಲ್ಲಿ, ನಾನು ಹೋರೇಬಿನಲ್ಲಿ ಬಂಡೆಯ ಮೇಲೆ ನಿನ್ನ ಮುಂದೆ ನಿಂತುಕೊಳ್ಳುವೆನು, ನೀನು ಬಂಡೆಯನ್ನು ಹೊಡೆಯಬೇಕು. ಆಗ ಜನರು ಕುಡಿಯುವಂತೆ ನೀರು ಹೊರಗೆ ಬರುವುದು,” ಎಂದರು. ಮೋಶೆಯು ಇಸ್ರಾಯೇಲರ ಹಿರಿಯರ ಎದುರಿನಲ್ಲಿ ಹಾಗೆಯೇ ಮಾಡಿದನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"17","verse":"7","text":"“ಯೆಹೋವ ದೇವರು ತಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಇದ್ದಾನೋ ಇಲ್ಲವೋ,” ಎಂದು ಜನರು ಪರೀಕ್ಷಿಸಿದ್ದರಿಂದ ಮೋಶೆ ಆ ಸ್ಥಳಕ್ಕೆ ಮಸ್ಸಾ17:7 ಮಸ್ಸಾ ಎಂದರೆ ಪರೀಕ್ಷೆ ಎಂದು ಹೆಸರಿಟ್ಟನು. ಅಲ್ಲಿ ಇಸ್ರಾಯೇಲರು ತನ್ನೊಡನೆ ವಿವಾದ ಮಾಡಿದ್ದರಿಂದ ಮೆರೀಬಾ17:7 ಮೆರೀಬಾ ಎಂದರೆ ಜಗಳ ಎಂತಲೂ ಹೆಸರಿಟ್ಟನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"17","verse":"8","text":"ಅಮಾಲೇಕ್ಯರು ಬಂದು ರೆಫೀದೀಮಿನಲ್ಲಿ ಇಸ್ರಾಯೇಲರ ಸಂಗಡ ಯುದ್ಧಮಾಡಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"17","verse":"9","text":"ಆಗ ಮೋಶೆಯು ಯೆಹೋಶುವನಿಗೆ, “ನೀನು ನಮ್ಮ ಜನರಲ್ಲಿ ಕೆಲವರನ್ನು ಆರಿಸಿಕೊಂಡು ಅಮಾಲೇಕ್ಯರ ಸಂಗಡ ಯುದ್ಧಮಾಡುವುದಕ್ಕೆ ಹೋಗು. ನಾಳೆ ನಾನು ದೇವರ ಕೋಲನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು ಗುಡ್ಡದ ಮೇಲೆ ನಿಂತುಕೊಳ್ಳುವೆನು,” ಎಂದನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"17","verse":"10","text":"ಯೆಹೋಶುವನು ಮೋಶೆ ಅಪ್ಪಣೆ ಕೊಟ್ಟಂತೆ ಅಮಾಲೇಕ್ಯರೊಂದಿಗೆ ಯುದ್ಧಮಾಡಿದನು. ಮೋಶೆಯೂ ಆರೋನನೂ ಹೂರನೂ ಗುಡ್ಡದ ಮೇಲೆ ಏರಿಹೋದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"17","verse":"11","text":"ಮೋಶೆಯು ತನ್ನ ಕೈಯನ್ನು ಎತ್ತಿದಾಗ, ಇಸ್ರಾಯೇಲರು ಜಯಿಸಿದರು. ಅವನು ತನ್ನ ಕೈಯನ್ನು ಇಳಿಸಿದಾಗ ಅಮಾಲೇಕ್ಯರು ಜಯಿಸಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"17","verse":"12","text":"ಆದರೆ ಮೋಶೆಯ ಕೈಗಳು ಭಾರವಾಗಿರಲಾಗಿ ಅವರು ಕಲ್ಲನ್ನು ತಂದು ಇಟ್ಟಾಗ, ಅವನು ಅದರ ಮೇಲೆ ಕೂತುಕೊಂಡನು. ಆರೋನನು ಒಂದು ಕಡೆಯಲ್ಲಿಯೂ, ಹೂರನು ಇನ್ನೊಂದು ಕಡೆಯಲ್ಲಿಯೂ ಮೋಶೆಯ ಕೈಗಳಿಗೆ ಆಧಾರ ಕೊಟ್ಟರು. ಹೀಗೆ ಸೂರ್ಯನು ಮುಳುಗುವವರೆಗೆ ಅವನ ಕೈಗಳು ಇಳಿಯದೆ ನಿಂತೇ ಇದ್ದವು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"17","verse":"13","text":"ಯೆಹೋಶುವನು ಅಮಾಲೇಕ್ಯರನ್ನೂ, ಅವನ ಜನರನ್ನೂ ಖಡ್ಗದಿಂದ ಸೋಲಿಸಿದನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"17","verse":"14","text":"ಆಗ ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ, “ಇದನ್ನು ಜ್ಞಾಪಕಾರ್ಥವಾಗಿ ಗ್ರಂಥದಲ್ಲಿ ಬರೆ. ಏಕೆಂದರೆ ನಾನು ಅಮಾಲೇಕ್ಯರ ನೆನಪು ಭೂಲೋಕದಲ್ಲಿ ಇರದಂತೆ ಸಂಪೂರ್ಣವಾಗಿ ಅಳಿಸಿಬಿಡುವೆನು. ಇದನ್ನು ಯೆಹೋಶುವನಿಗೆ ಮನದಟ್ಟಾಗುವಂತೆ ಹೇಳು,” ಎಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"17","verse":"15","text":"ಇದಾದ ಮೇಲೆ ಮೋಶೆ ಬಲಿಪೀಠವನ್ನು ಕಟ್ಟಿ, ಅದಕ್ಕೆ “ಯೆಹೋವ ನಿಸ್ಸೀ,” ಎಂದು ಹೆಸರಿಟ್ಟನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"17","verse":"16","text":"ಅನಂತರ ಮೋಶೆ, “ಯೆಹೋವ ದೇವರ ಸಿಂಹಾಸನಕ್ಕೆ ವಿರೋಧವಾಗಿ ಅಮಾಲೇಕ್ಯರ ಕೈಗಳು ಎತ್ತಿದ್ದರಿಂದ, ಯೆಹೋವ ದೇವರು ತಲತಲಾಂತರಗಳಲ್ಲಿ ಅಮಾಲೇಕ್ಯರ ವಿರುದ್ಧ ಯುದ್ಧಮಾಡುವರು,” ಎಂದನು."}]}