{"data":[{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"1","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ,"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"2","text":"“ನನಗೆ ಕಾಣಿಕೆಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಬರುವಂತೆ ಇಸ್ರಾಯೇಲರ ಸಂಗಡ ಮಾತನಾಡು. ಯಾರ ಹೃದಯದಲ್ಲಿ ಕಾಣಿಕೆ ಕೊಡಬೇಕೆಂಬ ಪ್ರೇರಣೆ ಹುಟ್ಟುತ್ತದೋ, ಅಂಥವರ ಕಾಣಿಕೆಯನ್ನು ನೀನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"3","text":"“ನೀನು ಅವರಿಂದ ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ಕಾಣಿಕೆಗಳು:"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"4","text":"ನೀಲಿ, ಧೂಮ್ರ, ರಕ್ತವರ್ಣದಾರಗಳು, ನಾರುಬಟ್ಟೆಗಳು,"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"5","text":"ಕೆಂಪು ಬಣ್ಣದಲ್ಲಿ ಅದ್ದಿದ ಟಗರುಗಳ ಚರ್ಮಗಳು, ಕಡಲುಹಂದಿಯ ಚರ್ಮಗಳು,"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"6","text":"ದೀಪಕ್ಕಾಗಿ ಓಲಿವ್ ಎಣ್ಣೆ ಮತ್ತು"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"7","text":"ಏಫೋದ್25:7 ಏಫೋದ್ ಅಂದರೆ ಮಹಾಯಾಜಕನ ಉಡುಗೆ ಕವಚಕ್ಕಾಗಿ ಗೋಮೇಧಿಕಗಳು ಮತ್ತು ಎದೆಪದಕದಲ್ಲಿ ಹಚ್ಚಬೇಕಾದ ನಾನಾ ರತ್ನಗಳು ಇವೆ."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"8","text":"“ನಾನು ಅವರ ಮಧ್ಯದಲ್ಲಿ ವಾಸಿಸುವ ಹಾಗೆ ಅವರು ನನಗೆ ಒಂದು ಪರಿಶುದ್ಧ ಆಲಯವನ್ನು ಕಟ್ಟಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"9","text":"ಗುಡಾರದ ಮಾದರಿಯನ್ನೂ, ಅದರ ಎಲ್ಲಾ ಸಲಕರಣೆಗಳ ಮಾದರಿಯನ್ನೂ ನಾನು ನಿನಗೆ ತೋರಿಸುವಂತೆಯೇ ನೀನು ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"10","text":"“ಜಾಲಿ ಮರದಿಂದ ಸುಮಾರು ಒಂದು ಮೀಟರ್ ಉದ್ದ ಮತ್ತು ಅರವತ್ತೆಂಟು ಸೆಂಟಿಮೀಟರ್ ಅಗಲ ಮತ್ತು ಅರವತ್ತೆಂಟು ಸೆಂಟಿಮೀಟರ್ ಎತ್ತರವಾಗಿರುವ25:10 ಸುಮಾರು ಎರಡೂವರೆ ಮೊಳ ಉದ್ದ, ಒಂದೂವರೆ ಮೊಳ ಅಗಲ ಮತ್ತು ಎತ್ತರ ಮಂಜೂಷವನ್ನು ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"11","text":"ಅದನ್ನು ಶುದ್ಧ ಬಂಗಾರದಿಂದ ಒಳಗೂ ಹೊರಗೂ ಹೊದಿಸಬೇಕು. ಅದರ ಸುತ್ತಲೂ ಬಂಗಾರದ ತೋರಣವನ್ನು ಮಾಡಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"12","text":"ಅದಕ್ಕೆ ನಾಲ್ಕು ಬಂಗಾರದ ಬಳೆಗಳನ್ನು ಎರಕಹೊಯಿಸಿ ಅದರ ನಾಲ್ಕು ಮೂಲೆಗಳಲ್ಲಿ ಎಂದರೆ ಒಂದು ಕಡೆಯಲ್ಲಿ ಎರಡು ಬಳೆಗಳನ್ನು ಮತ್ತೊಂದು ಕಡೆಯಲ್ಲಿ ಎರಡು ಬಳೆಗಳನ್ನು ಇಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"13","text":"ಆಮೇಲೆ ಜಾಲಿ ಮರದ ಕೋಲುಗಳನ್ನು ಮಾಡಿಸಿ, ಅವುಗಳಿಗೆ ಬಂಗಾರದಿಂದ ಹೊದಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"14","text":"ಮಂಜೂಷವನ್ನು ಹೊರುವುದಕ್ಕಾಗಿ ಕೋಲುಗಳನ್ನು ಮಂಜೂಷದ ಎರಡು ಕಡೆಗಳಲ್ಲಿರುವ ಬಳೆಗಳಲ್ಲಿ ಸೇರಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"15","text":"ಮಂಜೂಷದ ಬಳೆಗಳಲ್ಲಿಯೇ ಕೋಲುಗಳನ್ನು ಇಡಬೇಕು. ಅವುಗಳೊಳಗಿಂದ ಕೋಲುಗಳನ್ನು ತೆಗೆಯಬಾರದು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"16","text":"ಮಂಜೂಷದಲ್ಲಿ ನಾನು ನಿನಗೆ ಕೊಡುವ ಒಡಂಬಡಿಕೆಯ ಶಾಸನದ ಹಲಗೆಯನ್ನು ಇಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"17","text":"“ಸುಮಾರು ನೂರಹತ್ತು ಸೆಂಟಿಮೀಟರ್ ಉದ್ದವೂ ಎಪ್ಪತ್ತು ಸೆಂಟಿಮೀಟರ್ ಅಗಲವೂ ಇರುವ ಕರುಣಾಸನವನ್ನು25:17 ಕರುಣಾಸನ ಹೀಬ್ರೂ ಭಾಷೆಯಲ್ಲಿ ಪ್ರಾಯಶ್ಚಿತ್ತದ ಮುಚ್ಚಳ ಪಾಪ ನಿವಾರಣ ಸ್ಥಳ ಶುದ್ಧ ಬಂಗಾರದಿಂದ ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"18","text":"ಕರುಣಾಸನದ ಎರಡು ತುದಿಗಳಲ್ಲಿ ಎರಡು ಬಂಗಾರದಿಂದ ಕೆರೂಬಿಗಳನ್ನು ನಕಾಸಿ ಕೆಲಸದಿಂದ ಮಾಡಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"19","text":"ಒಂದು ಬದಿಯ ಕೊನೆಯಲ್ಲಿ ಒಂದು ಕೆರೂಬಿಯನ್ನೂ25:19 ಕೆರೂಬ ಅನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ದೇವದೂತ ಎಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಆದರೆ ಇದು ಯಾವ ರೀತಿಯದ್ದು ಎಂದು ನಿಖರವಾಗಿ ಹೇಳಲಾಗದು. ಈ ಜೀವಿಯು ರೆಕ್ಕೆಗಳನ್ನು, ಪ್ರಾಣಿ ಮತ್ತು ಮನುಷ್ಯನ ದೈಹಿಕ ರೂಪವನ್ನು ಹೊಂದಿದೆ ಇನ್ನೊಂದು ಬದಿಯ ಕೊನೆಯಲ್ಲಿ ಒಂದು ಕೆರೂಬಿಯನ್ನೂ ಮಾಡಿಸಬೇಕು. ಹೀಗೆ ಕರುಣಾಸನದ ಎರಡೂ ಬದಿಗಳಲ್ಲಿ ಕೆರೂಬಿಯನ್ನು ಮಾಡಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"20","text":"ಆ ಕೆರೂಬಿಗಳು ತಮ್ಮ ರೆಕ್ಕೆಗಳನ್ನು ಮೇಲಕ್ಕೆ ಚಾಚಿರುವಂತೆಯೂ ಕರುಣಾಸನವನ್ನು ತಮ್ಮ ರೆಕ್ಕೆಗಳಿಂದ ಮುಚ್ಚುವಂತೆಯೂ ಕೆರೂಬಿಗಳ ಮುಖಗಳು ಎದುರುಬದುರಾಗಿ ಕರುಣಾಸನವನ್ನು ನೋಡುತ್ತಿರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"21","text":"ಕರುಣಾಸನವನ್ನು ಮಂಜೂಷದ ಮೇಲಿಡಬೇಕು ಮತ್ತು ಮಂಜೂಷದಲ್ಲಿ ನಾನು ನಿನಗೆ ಕೊಡುವ ಒಡಂಬಡಿಕೆಯ ಶಾಸನಗಳನ್ನು ಇಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"22","text":"ನಾನು ಅಲ್ಲಿ ನಿನಗೆ ದರ್ಶನವನ್ನು ಕೊಟ್ಟು, ಕರುಣಾಸನದ ಮೇಲೆ ಒಡಂಬಡಿಕೆಯ ಮಂಜೂಷದ25:22 ಒಡಂಬಡಿಕೆಯ ಮಂಜೂಷ ಅಂದರೆ ಆಜ್ಞಾಶಾಸನಗಳನ್ನಿಟ್ಟಿರುವ ಪೆಟ್ಟಿಗೆ ಮೇಲಿರುವ ಎರಡು ಕೆರೂಬಿಗಳ ಮಧ್ಯದಿಂದ ಇಸ್ರಾಯೇಲರ ವಿಷಯದಲ್ಲಿ ನಾನು ನಿನಗೆ ಆಜ್ಞಾಪಿಸುವವುಗಳನ್ನೆಲ್ಲಾ ನಿನಗೆ ತಿಳಿಸುವೆನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"23","text":"“ಸುಮಾರು ತೊಂಬತ್ತು ಸೆಂಟಿಮೀಟರ್ ಉದ್ದ, ನಲವತ್ತೈದು ಸೆಂಟಿಮೀಟರ್ ಅಗಲ ಮತ್ತು ಅರವತ್ತೆಂಟು ಸೆಂಟಿಮೀಟರ್ ಎತ್ತರ25:23 ಸುಮಾರು ಎರಡು ಮೊಳ ಉದ್ದ, ಒಂದು ಮೊಳ ಅಗಲ, ಒಂದೂವರೆ ಮೊಳ ಎತ್ತರ ಇರುವ ಮೇಜನ್ನು ಜಾಲಿ ಮರದಿಂದ ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"24","text":"ಶುದ್ಧ ಬಂಗಾರದಿಂದ ಮೇಜನ್ನು ಹೊದಿಸಿ, ಅದರ ಸುತ್ತಲೂ ಬಂಗಾರದ ತೋರಣವನ್ನು ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"25","text":"ಮೇಜಿನ ಸುತ್ತಲೂ ಅಂಗೈ ಅಗಲದ25:25 ಸುಮಾರು 7.5 ಸೆಂಟಿಮೀಟರ್ ಅಡ್ಡಪಟ್ಟಿಯನ್ನು ಮಾಡಿಸಿ, ಅಂಚಿನ ಸುತ್ತಲೂ ಬಂಗಾರದ ತೋರಣವನ್ನು ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"26","text":"ಇದಲ್ಲದೆ ಆ ಮೇಜಿಗೆ ಬಂಗಾರದ ನಾಲ್ಕು ಬಳೆಗಳನ್ನು ಮಾಡಿ, ಅವುಗಳನ್ನು ಅದರ ನಾಲ್ಕು ಕಾಲುಗಳಲ್ಲಿರುವ ನಾಲ್ಕು ಮೂಲೆಗಳಿಗೆ ಜೋಡಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"27","text":"ಅಂಚಿಗೆ ಸಮೀಪವಾಗಿ ಮೇಜನ್ನು ಹೊತ್ತುಕೊಂಡು ಹೋಗಲು ಇರುವ ಕೋಲುಗಳಿಗೆ ಬಳೆಗಳು ಇರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"28","text":"ಮೇಜನ್ನು ಹೊರುವುದಕ್ಕಾಗಿ ಕೋಲುಗಳನ್ನು, ತೋರಣವನ್ನು ಜಾಲಿ ಮರದಿಂದ ಮಾಡಿ, ಬಂಗಾರದಿಂದ ಹೊದಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"29","text":"ಇದಲ್ಲದೆ ನೀನು ಪಾತ್ರೆಗಳನ್ನು, ಧೂಪಾರತಿಗಳನ್ನು, ಮುಚ್ಚಳಗಳನ್ನು ಪಾನಾರ್ಪಣೆಗೆ ಹೂಜೆಗಳನ್ನೂ ಬೇಕಾದ ಬಟ್ಟಲುಗಳನ್ನೂ, ಶುದ್ಧ ಬಂಗಾರದಿಂದ ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"30","text":"ಮೇಜಿನ ಮೇಲೆ ನೈವೇದ್ಯದ ರೊಟ್ಟಿಯನ್ನು ಯಾವಾಗಲೂ ನನ್ನ ಮುಂದೆ ಇಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"31","text":"“ಶುದ್ಧ ಬಂಗಾರದಿಂದ ದೀಪಸ್ತಂಭವನ್ನು ಮಾಡಬೇಕು. ಅದರ ಬುಡವನ್ನೂ ಕಂಬವನ್ನೂ ನಕಾಸಿ ಕೆಲಸದಿಂದ ಮಾಡಬೇಕು. ದೀಪಸ್ತಂಭದ ಬುಡದಿಂದಲೇ ಅಖಂಡವಾಗಿ ಪುಷ್ಪದ ಗೊಂಚಲುಗಳಂತೆಯೂ ಹಣತೆಗಳಂತೆಯೂ ಮೊಗ್ಗುಗಳಂತೆಯೂ ಇರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"32","text":"ದೀಪಸ್ತಂಭದಿಂದ ಆರು ಕೊಂಬೆಗಳು ಹೊರ ಬಂದಿರಬೇಕು. ಅಂದರೆ ಒಂದು ಭಾಗದಿಂದ ಮೂರು ಕೊಂಬೆಗಳೂ ಮತ್ತೊಂದು ಭಾಗದಿಂದ ಮೂರು ಕೊಂಬೆಗಳೂ ಹೊರಗೆ ಬರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"33","text":"ಒಂದು ಕೊಂಬೆಯಲ್ಲಿ ಬಾದಾಮಿ ಪುಷ್ಟದಂತಿರುವ ಮೂರು ಹಣತೆಗಳು, ಮೊಗ್ಗು ಪುಷ್ಟಗಳಿರಬೇಕು ಮತ್ತು ಮತ್ತೊಂದು ಕೊಂಬೆಯಲ್ಲಿ ಬಾದಾಮಿಯ ಪುಷ್ಟವಿದ್ದ ಮೂರು ಹಣತೆಗಳು, ಮೊಗ್ಗು ಪುಷ್ಟಗಳಿರಬೇಕು. ಈ ಪ್ರಕಾರ ದೀಪಸ್ತಂಭದಿಂದ ಹೊರಗೆ ಬರುವ ಆರು ಕೊಂಬೆಗಳಲ್ಲಿಯೂ ಇರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"34","text":"ದೀಪಸ್ತಂಭದಲ್ಲಿಯೇ ಬಾದಾಮಿ ಹೂವುಗಳಂತೆಯೂ ಮೊಗ್ಗುಗಳಂತೆಯೂ ಅದಕ್ಕೊಂದು ಪುಷ್ಪದ ಆಕಾರದಲ್ಲಿ ನಾಲ್ಕು ಹಣತೆಗಳು ಇರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"35","text":"ದೀಪಸ್ತಂಭದಿಂದ ಹೊರಬರುವ ಒಂದು ಮೊಗ್ಗು ಮೊದಲ ಜೋಡಿ ಕೊಂಬೆಗಳ ಅಡಿಯಲ್ಲಿರಬೇಕು. ಎರಡನೇ ಮೊಗ್ಗು ಎರಡನೇ ಜೋಡಿಯ ಅಡಿಯಲ್ಲಿ ಮತ್ತು ಮೂರನೆಯ ಮೊಗ್ಗು ಮೂರನೆಯ ಜೋಡಿಯ ಅಡಿಯಲ್ಲಿ ಹೀಗೆ ಆರು ಕೊಂಬೆಗಳು ಇರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"36","text":"ಅದರ ಮೊಗ್ಗುಗಳೂ ಕೊಂಬೆಗಳೂ ಅದರಿಂದಲೇ ಬಂದಿರಬೇಕು. ದೀಪಸ್ತಂಭವನ್ನೆಲ್ಲಾ ಶುದ್ಧ ಬಂಗಾರದ ಒಂದೇ ಅಚ್ಚಿನಲ್ಲಿ ಬರೆದ ಕಲಾಕೃತಿಯಾಗಿರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"37","text":"“ಅದರ ಏಳು ದೀಪಗಳನ್ನು ಮಾಡಿ ಅವು ಮುಂದುಗಡೆಯಲ್ಲಿ ಪ್ರಕಾಶಕೊಡುವಂತೆ ಅವುಗಳನ್ನು ಹೊತ್ತಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"38","text":"ಇದಲ್ಲದೆ ಅದರ ಕುಡಿ ಕತ್ತರಿಸುವ ಕತ್ತರಿಗಳನ್ನೂ ಬೂದಿಯ ಪಾತ್ರೆಗಳನ್ನೂ ಶುದ್ಧ ಬಂಗಾರದಿಂದಲೇ ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"39","text":"ದೀಪಸ್ತಂಭವನ್ನೂ ಅದರ ಎಲ್ಲಾ ಸಲಕರಣೆಗಳನ್ನೂ ಒಂದು ತಲಾಂತು25:39 ಸುಮಾರು 34 ಕಿಲೋಗ್ರಾಂಗಳಷ್ಟು ಶುದ್ಧ ಬಂಗಾರದಿಂದ ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"25","verse":"40","text":"ಬೆಟ್ಟದಲ್ಲಿ ನಿನಗೆ ತೋರಿಸಿದ ಮಾದರಿಯ ಪ್ರಕಾರವೇ ಅವುಗಳನ್ನು ಮಾಡುವಂತೆ ನೋಡಿಕೋ."}]}