{"data":[{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"1","text":"“ಇದಲ್ಲದೆ ಜಾಲಿ ಮರದಿಂದ ಬಲಿಪೀಠವನ್ನು ಮಾಡಬೇಕು. ಅದರ ಎತ್ತರವು ಸುಮಾರು ಒಂದು ಮೀಟರ್27:1 ಅಂದರೆ, ಮೂರು ಮೊಳ ಇರಬೇಕು. ಅದರ ಉದ್ದ ಮತ್ತು ಅಗಲವು ಸುಮಾರು ಎರಡೂವರೆ ಮೀಟರ್27:1 ಅಂದರೆ, ಐದು ಮೊಳ ಚಚ್ಚೌಕವಾಗಿರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"2","text":"ಅದರ ನಾಲ್ಕು ಮೂಲೆಗಳಲ್ಲಿ ಕೊಂಬುಗಳನ್ನು ಮಾಡಬೇಕು. ಆ ಕೊಂಬುಗಳು ಆ ಬಲಿಪೀಠಕ್ಕೆ ಏಕವಾಗಿರಬೇಕು. ಅವುಗಳನ್ನು ಕಂಚಿನಿಂದ ಹೊದಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"3","text":"ಅದರ ಬೂದಿಯನ್ನು ತೆಗೆಯುವದಕ್ಕಾಗಿ ಬಟ್ಟಲುಗಳು, ಸಲಿಕೆಗಳು, ಮುಳ್ಳುಚಮಚಗಳು, ಬೋಗುಣಿಗಳು, ಅಗ್ಗಿಷ್ಟಿಕೆಗಳು ಮತ್ತು ಬಲಿಪೀಠದ ಉಪಕರಣಗಳನ್ನೆಲ್ಲಾ ಕಂಚಿನಿಂದ ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"4","text":"ಅದಕ್ಕೆ ಹೆಣಿಗೆ ಕೆಲಸದಿಂದ ಕಂಚಿನ ಜಾಳಿಗೆಯನ್ನು ಮಾಡಿ, ಆ ಜಾಳಿಗೆಯ ನಾಲ್ಕು ಮೂಲೆಗಳಿಗೆ ಕಂಚಿನ ನಾಲ್ಕು ಬಳೆಗಳನ್ನು ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"5","text":"ಆ ಜಾಳಿಗೆಯು ಬಲಿಪೀಠದ ಸುತ್ತಲಿರುವ ಕಟ್ಟಿಗೆಯ ಕಟ್ಟೆಯ ಕೆಳಗೆ ಇದ್ದು, ಅದನ್ನು ಬಲಿಪೀಠದ ಕೆಳಭಾಗದಿಂದ ಮಧ್ಯದವರೆಗೆ ಇರುವಂತೆ ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"6","text":"ಬಲಿಪೀಠಕ್ಕೆ ಜಾಲಿ ಮರದಿಂದ ಕೋಲುಗಳನ್ನು ಮಾಡಿ, ಅವುಗಳನ್ನು ಕಂಚಿನಿಂದ ಹೊದಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"7","text":"ಆ ಕೋಲುಗಳನ್ನು ಬಳೆಗಳಲ್ಲಿ ಸೇರಿಸಬೇಕು. ಅವುಗಳು ಬಲಿಪೀಠವನ್ನು ಹೊರುವುದಕ್ಕೆ ಅದರ ಎರಡೂ ಬದಿಯಲ್ಲಿ ಇರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"8","text":"ಬಲಿಪೀಠವನ್ನು ಚೌಕಟ್ಟುಗಳಿಂದ ಪೊಳ್ಳಾಗಿರುವಂತೆ ಮಾಡಬೇಕು. ಬೆಟ್ಟದಲ್ಲಿ ನಿನಗೆ ತೋರಿಸಿದಂತೆ ಅದನ್ನು ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"9","text":"“ಗುಡಾರದ ಅಂಗಳವನ್ನು ಮಾಡಬೇಕು. ಹೇಗೆಂದರೆ ದಕ್ಷಿಣ ದಿಕ್ಕಿನಲ್ಲಿರುವ ಅಂಗಳಕ್ಕೋಸ್ಕರ ನಯವಾಗಿ ಹೊಸೆದ ನಾರಿನ ಪರದೆಗಳನ್ನು ಮಾಡಬೇಕು. ಅವು ಸುಮಾರು ನಲವತ್ತೈದು ಮೀಟರ್27:9 ಅಂದರೆ, ನೂರು ಮೊಳ ಉದ್ದವಾಗಿರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"10","text":"ಆ ಕಡೆಯಲ್ಲಿ ಇಪ್ಪತ್ತು ಸ್ತಂಭಗಳು ಮತ್ತು ಅವುಗಳಿಗೆ ಇಪ್ಪತ್ತು ಕಂಚಿನ ಗದ್ದಿಗೇ ಕಲ್ಲುಗಳಿರಬೇಕು. ಸ್ತಂಭಗಳ ಕೊಂಡಿಗಳನ್ನು ಮತ್ತು ಅವುಗಳ ಪಟ್ಟಿಗಳನ್ನು ಬೆಳ್ಳಿಯಿಂದ ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"11","text":"ಹಾಗೆಯೇ ಉತ್ತರ ದಿಕ್ಕಿನ ಪರದೆಗಳು ಸುಮಾರು ನಲವತ್ತೈದು ಮೀಟರ್ ಉದ್ದವಾಗಿರಬೇಕು, ಇಪ್ಪತ್ತು ಸ್ತಂಭಗಳು ಮತ್ತು ಇಪ್ಪತ್ತು ಕಂಚಿನ ಗದ್ದಿಗೇ ಕಲ್ಲುಗಳಿರಬೇಕು. ಆ ಸ್ತಂಭಗಳ ಕೊಂಡಿಗಳು ಮತ್ತು ಕಟ್ಟುಗಳು ಬೆಳ್ಳಿಯಿಂದ ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"12","text":"“ಅಂಗಳದ ಪಶ್ಚಿಮ ಭಾಗದಲ್ಲಿ ಸುಮಾರು ಇಪ್ಪತ್ತಮೂರು ಮೀಟರ್27:12 ಅಂದರೆ, ಐವತ್ತು ಮೊಳ ಉದ್ದವಾದ ಪರದೆಗಳು, ಹತ್ತು ಸ್ತಂಭಗಳು ಮತ್ತು ಆ ಸ್ತಂಭಗಳಿಗೆ ಹತ್ತು ಗದ್ದಿಗೇ ಕಲ್ಲುಗಳಿರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"13","text":"ಪೂರ್ವದಿಕ್ಕಿನಲ್ಲಿ ಸೂರ್ಯೋದಯದ ಕಡೆಗೆ ಅಂಗಳದ ಅಗಲವು ಸುಮಾರು ಇಪ್ಪತ್ತಮೂರು ಮೀಟರ್ ಉದ್ದವಾಗಿರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"14","text":"ದ್ವಾರದ ಒಂದು ಬದಿಯ ಪರದೆಗಳು ಸುಮಾರು ಆರುವರೆ ಮೀಟರ್27:14 ಅಂದರೆ, ಹದಿನೈದು ಮೊಳ ಉದ್ದವಾಗಿರಬೇಕು. ಅವುಗಳಿಗೆ ಮೂರು ಸ್ತಂಭಗಳು, ಆ ಸ್ತಂಭಗಳಿಗೆ ಮೂರು ಕಾಲು ಗದ್ದಿಗೇ ಕಲ್ಲುಗಳು ಇರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"15","text":"ಎರಡೂ ಕಡೆಗಳಲ್ಲಿ ಸುಮಾರು ಆರುವರೆ ಮೀಟರ್ ಉದ್ದವಾದ ಪರದೆಗಳು, ಅವುಗಳಿಗೆ ಮೂರು ಸ್ತಂಭಗಳು ಮತ್ತು ಮೂರು ಗದ್ದಿಗೇ ಕಲ್ಲುಗಳಿರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"16","text":"“ಗುಡಾರದ ಅಂಗಳದ ದ್ವಾರಕ್ಕಾಗಿ ನೀಲಿ, ಧೂಮ್ರ, ರಕ್ತವರ್ಣದ ದಾರದಿಂದ ಮತ್ತು ನಯವಾದ ನಾರಿನಿಂದ ಹೊಸೆದು ಕಸೂತಿ ಕೆಲಸಮಾಡಿದ ಇಪ್ಪತ್ತು ಮೊಳದ ಪರದೆ, ಅದಕ್ಕೆ ನಾಲ್ಕು ಸ್ತಂಭಗಳು ಮತ್ತು ನಾಲ್ಕು ಗದ್ದಿಗೇ ಕಲ್ಲುಗಳಿರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"17","text":"ಅಂಗಳದ ಸುತ್ತಲಿರುವ ಸ್ತಂಭಗಳಿಗೆಲ್ಲಾ ಬೆಳ್ಳಿಯ ಕಟ್ಟುಗಳು, ಬೆಳ್ಳಿಯ ಕೊಂಡಿಗಳು ಮತ್ತು ಗದ್ದಿಗೇ ಕಲ್ಲುಗಳು ಕಂಚಿನದ್ದಾಗಿರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"18","text":"ಅಂಗಳದ ಉದ್ದ ಸುಮಾರು ನಲವತ್ತೈದು ಮೀಟರ್, ಅಗಲ ಸುಮಾರು ಇಪ್ಪತ್ತಮೂರು ಮೀಟರ್27:18 ಅಂದರೆ, ಐವತ್ತು ಮೊಳ, ಅದರ ಎತ್ತರ ಸುಮಾರು ಎರಡು ಮೀಟರ್27:18 ಅಂದರೆ, ಐದು ಮೊಳ ಇರಬೇಕು. ಪರದೆಗಳು ನಯವಾದ ನಾರಿನಿಂದ ಹೊಸೆದದ್ದಾಗಿದ್ದು, ಅವುಗಳ ಕುಳಿಗಳನ್ನು ಕಂಚಿನಿಂದ ಮಾಡಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"19","text":"ಗುಡಾರದ ಕೆಲಸಕ್ಕೆ ಬೇಕಾಗುವ ಎಲ್ಲಾ ಉಪಕರಣಗಳು, ಅಂಗಳದ ಸುತ್ತಲೂ ಇರುವ ಎಲ್ಲಾ ಗೂಟಗಳೂ ಕಂಚಿನಿಂದ ಮಾಡಿದ್ದವುಗಳಾಗಿರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"20","text":"“ಬೆಳಕಿಗೋಸ್ಕರ ದೀಪಗಳು ಯಾವಾಗಲೂ ಉರಿಯುತ್ತಿರುವಂತೆ ಅವರು ಕುಟ್ಟಿದ ಶುದ್ಧವಾದ ಓಲಿವ್ ಎಣ್ಣೆಯನ್ನು ನನ್ನ ಬಳಿಗೆ ತರುವಂತೆ ನೀನು ಇಸ್ರಾಯೇಲರಿಗೆ ಆಜ್ಞಾಪಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"27","verse":"21","text":"ದೇವದರ್ಶನದ ಗುಡಾರದಲ್ಲಿ ಒಡಂಬಡಿಕೆಯ ಮಂಜೂಷದ ಮುಂದೆ ಇರುವ ಪರದೆಯ ಹೊರಗೆ, ಆರೋನನು ಮತ್ತು ಅವನ ಮಕ್ಕಳು ಸಂಜೆಯಿಂದ ಉದಯದವರೆಗೆ ಯೆಹೋವ ದೇವರ ಮುಂದೆ ದೀಪವನ್ನು ಸರಿಪಡಿಸುತ್ತಾ ಉರಿಸುತ್ತಿರಬೇಕು. ಈ ನಿಯಮವು ಇಸ್ರಾಯೇಲರಿಗೆ ಮತ್ತು ಅವರ ಸಂತತಿಯವರಿಗೆ ಶಾಶ್ವತವಾದ ನಿಯಮವಾಗಿರಬೇಕು."}]}