{"data":[{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"1","text":"“ನನಗೆ ಯಾಜಕ ಸೇವೆ ಮಾಡುವುದಕ್ಕೆ ನೀನು ಇಸ್ರಾಯೇಲರಿಂದ ನಿನ್ನ ಅಣ್ಣನಾದ ಆರೋನನನ್ನೂ, ಅವನ ಮಕ್ಕಳಾದ ನಾದಾಬ್, ಅಬೀಹೂ, ಎಲಿಯಾಜರ್, ಈತಾಮಾರ್ ಎಂಬುವರನ್ನು ನಿನ್ನ ಹತ್ತಿರ ಬರಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"2","text":"ನಿನ್ನ ಸಹೋದರನಾದ ಆರೋನನ ಗೌರವಕ್ಕೋಸ್ಕರವೂ ಅಲಂಕಾರಕ್ಕೋಸ್ಕರವೂ ಪರಿಶುದ್ಧ ವಸ್ತ್ರಗಳನ್ನು ನೀನು ಮಾಡಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"3","text":"ಇದಲ್ಲದೆ ನಾನು ಜ್ಞಾನದ ಆತ್ಮದಿಂದ ತುಂಬಿದ ವಿವೇಕದ ಹೃದಯವಿರುವವರ ಸಂಗಡ ನೀನು ಮಾತನಾಡು, ಅವರು ಆರೋನನ ವಸ್ತ್ರಗಳನ್ನು ಮಾಡಲಿ. ಅವನು ಅವುಗಳನ್ನು ಧರಿಸಿಕೊಂಡು ನನ್ನ ಯಾಜಕನಾಗುವುದಕ್ಕೆ ಪ್ರತಿಷ್ಠಿತನಾಗುವನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"4","text":"ಅವರು ಮಾಡಬೇಕಾದ ವಸ್ತ್ರಗಳು ಇವು: ಎದೆಪದಕವು, ಏಫೋದ್, ನಿಲುವಂಗಿ, ಕಸೂತಿಯ ಕೆಲಸದ ಮೇಲಂಗಿ, ಮುಂಡಾಸ, ನಡುಕಟ್ಟು. ನಿನ್ನ ಸಹೋದರನಾದ ಆರೋನನೂ ಅವನ ಪುತ್ರರೂ ನನ್ನ ಯಾಜಕರಾಗಿ ಸೇವೆ ಮಾಡುವುದಕ್ಕೆ ಅವರಿಗಾಗಿ ಪರಿಶುದ್ಧ ವಸ್ತ್ರಗಳನ್ನು ಮಾಡಿಸು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"5","text":"ಅವರು ಬಂಗಾರ, ನೀಲಿ, ಧೂಮ್ರ, ರಕ್ತವರ್ಣದ ದಾರವನ್ನು ಮತ್ತು ನಯವಾದ ನಾರುಬಟ್ಟೆಯನ್ನು ಹೊಸೆದು ಉಪಯೋಗಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"6","text":"“ಏಫೋದನ್ನು ಬಂಗಾರ, ನೀಲಿ, ಧೂಮ್ರ, ರಕ್ತವರ್ಣದ ದಾರದಿಂದ ಮತ್ತು ನಯವಾದ ನಾರಿನಿಂದ ಹೊಸೆದು ಕಸೂತಿ ಕೆಲಸ ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"7","text":"ಈ ಕವಚಕ್ಕೆ ಅದರ ಎರಡೂ ಕೊನೆಗಳನ್ನು ಜೋಡಿಸುವುದಕ್ಕೆ ಎರಡು ಹೆಗಲು ಪಟ್ಟಿಗಳಿರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"8","text":"ಅದರ ಮೇಲಿರುವ ಕಸೂತಿ ಕೆಲಸದ ಏಫೋದಿನ ನಡುಕಟ್ಟನ್ನು ಒಂದೇ ರೀತಿಯ ವಸ್ತುಗಳಿಂದ ತಯಾರಿಸಬೇಕು ಅಂದರೆ ಬಂಗಾರ, ನೀಲಿ, ಧೂಮ್ರ, ರಕ್ತವರ್ಣದ ದಾರಿನಿಂದ ಮತ್ತು ನಯವಾದ ನಾರಿನಿಂದ ಹೊಸೆದು ಮಾಡಿದ್ದಾಗಿರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"9","text":"“ನೀನು ಎರಡು ಗೋಮೇಧಿಕ ರತ್ನಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಇಸ್ರಾಯೇಲರ ಮಕ್ಕಳ ಹೆಸರುಗಳನ್ನು ಅವುಗಳ ಮೇಲೆ ಕೆತ್ತಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"10","text":"ಒಂದು ರತ್ನದ ಮೇಲೆ ಆರು ಹೆಸರುಗಳನ್ನು ಮತ್ತೊಂದು ರತ್ನದ ಮೇಲೆ ಮಿಕ್ಕ ಆರು ಹೆಸರುಗಳನ್ನು ಅವರವರ ಜನನದ ಪ್ರಕಾರ ಕೆತ್ತಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"11","text":"ಶಿಲ್ಪಿಗನು ಕಲ್ಲಿನ ಮೇಲೆ ಮುದ್ರೆ ಕೆತ್ತುವ ಪ್ರಕಾರ, ಆ ಎರಡೂ ರತ್ನಗಳ ಮೇಲೆ ಇಸ್ರಾಯೇಲರ ಮಕ್ಕಳ ಹೆಸರುಗಳನ್ನು ಕೆತ್ತಿಸಿ, ಅವುಗಳನ್ನು ಬಂಗಾರದ ಜವೆಗಳಲ್ಲಿ ಹೊದಿಸಿದ್ದಾಗಿ ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"12","text":"ಆ ಎರಡು ರತ್ನಗಳನ್ನು ಏಫೋದಿನ ಹೆಗಲಿನ ಭಾಗದ ಮೇಲೆ ಇಸ್ರಾಯೇಲರ ಜ್ಞಾಪಕಾರ್ಥವಾದ ರತ್ನಗಳಾಗಿ ಇಡಬೇಕು. ಆರೋನನು ತನ್ನ ಎರಡು ಹೆಗಲುಗಳ ಮೇಲೆ ಅವರ ಹೆಸರುಗಳನ್ನು ಯೆಹೋವ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಜ್ಞಾಪಕಾರ್ಥವಾಗಿ ಹೊರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"13","text":"ನೀನು ಬಂಗಾರದ ಜವೆಗಳನ್ನು ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"14","text":"ಹೊಸೆದ ಹಗ್ಗದಂತೆ ಶುದ್ಧ ಬಂಗಾರದ ಎರಡು ಸರಪಣಿಗಳನ್ನು ಹೆಣಿಗೆ ಕೆಲಸದಿಂದ ಮಾಡಿ, ಆ ಹೆಣೆದ ಸರಪಣಿಗಳ ಕೊನೆಗಳನ್ನು ಜವೆಗಳಿಗೆ ಸೇರಿಸಿಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"15","text":"“ದೇವನಿರ್ಣಯ ಮಾಡುವ ಆತನ ಎದೆಪದಕವನ್ನು ಕೌಶಲ್ಯ ಕೆಲಸದಿಂದ ಎಂದರೆ ಏಫೋದಿನ ಕೆಲಸದ ಹಾಗೆಯೇ ಬಂಗಾರ, ನೀಲಿ, ಧೂಮ್ರ, ರಕ್ತವರ್ಣದ ದಾರಿನಿಂದ ಮತ್ತು ನಯವಾದ ನಾರಿನಿಂದ ಹೊಸೆದು ಮಾಡಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"16","text":"ಅದು ಗೇಣು ಉದ್ದ, ಒಂದು ಗೇಣು ಅಗಲ ಮತ್ತು ಇದು ಎರಡು ಪದರುಳ್ಳದ್ದಾಗಿ ಚಚ್ಚೌಕವಾಗಿಯೂ ಇರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"17","text":"ನಂತರ ಅದರಲ್ಲಿ ನಾಲ್ಕು ಸಾಲುಗಳಾಗಿ ರತ್ನಗಳನ್ನು ಜೋಡಿಸಬೇಕು. ಮೊದಲನೆಯ ಸಾಲಿನಲ್ಲಿ ಮಾಣಿಕ್ಯ, ಪುಷ್ಯರಾಗ ಮತ್ತು ಸ್ಫಟಿಕಗಳಿರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"18","text":"ಎರಡನೆಯ ಸಾಲಿನಲ್ಲಿ ಕೆಂಪರಲು, ನೀಲ ಮತ್ತು ಪಚ್ಚೆಗಳಿರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"19","text":"ಮೂರನೆಯ ಸಾಲಿನಲ್ಲಿ ಸುವರ್ಣರತ್ನ, ಗೋಮೇಧಿಕ ಮತ್ತು ಧೂಮ್ರಮಣಿಗಳಿರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"20","text":"ನಾಲ್ಕನೆಯ ಸಾಲಿನಲ್ಲಿ ಪೀತರತ್ನ, ಗೋಮೇಧಿಕ, ಸೂರ್ಯಕಾಂತ ಶಿಲೆ ಇವುಗಳನ್ನು ಬಂಗಾರದ ಜವೆಯ ಕಲ್ಲುಗಳಲ್ಲಿ ಸೇರಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"21","text":"ಈ ರತ್ನಗಳು ಇಸ್ರಾಯೇಲರ ಗೋತ್ರದ ಹೆಸರುಗಳ ಪ್ರಕಾರ ಅವು ಹನ್ನೆರಡಾಗಿರಬೇಕು. ಒಂದೊಂದರ ಮೇಲೆ ಒಂದೊಂದು ಹೆಸರಿದ್ದು, ಹನ್ನೆರಡು ಗೋತ್ರಗಳ ಪ್ರಕಾರ ಮುದ್ರೆಗಳ ಹಾಗೆ ಕೆತ್ತಿರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"22","text":"“ಎದೆಪದಕದ ಮೇಲಿರುವ ಕೊನೆಗಳಲ್ಲಿ ಶುದ್ಧ ಬಂಗಾರದಿಂದ ಹೆಣೆದ ಕೆಲಸವಾಗಿರುವ ಹುರಿಗಳಂತಿರುವ ಸರಪಣಿಯನ್ನು ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"23","text":"ಆ ಎದೆಪದಕದ ಮೇಲೆ ಬಂಗಾರದ ಎರಡು ಬಳೆಗಳನ್ನು ಮಾಡಿ, ಆ ಎರಡು ಬಳೆಗಳನ್ನು ಎದೆಪದಕದ ಎರಡು ಕೊನೆಗಳಲ್ಲಿ ಹಾಕಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"24","text":"ಬಂಗಾರದಿಂದ ಹೆಣೆದ ಆ ಎರಡು ಸರಪಣಿಗಳನ್ನು ಎದೆಪದಕದ ಕೊನೆಗಳಲ್ಲಿರುವ ಎರಡು ಬಳೆಗಳಲ್ಲಿ ಸೇರಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"25","text":"ಆ ಎರಡು ಹೆಣೆದ ಸರಪಣಿಗಳ ಎರಡು ಕೊನೆಗಳನ್ನು ಎರಡು ಜವೆಗಳಲ್ಲಿ ಸೇರಿಸಿ, ಏಫೋದಿನ ಹೆಗಲು ಭಾಗಗಳ ಮುಂದುಗಡೆ ಇರಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"26","text":"ಅದಲ್ಲದೆ ಬಂಗಾರದ ಎರಡು ಉಂಗುರಗಳನ್ನು ಮಾಡಿ, ಎದೆಪದಕದ ಎರಡು ಕೊನೆಗಳಲ್ಲಿ ಸೇರಿಸಿ, ಏಫೋದಿನ ಬದಿಗೆ ಒಳಗಡೆಯಲ್ಲಿ ಹಾಕಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"27","text":"ಚಿನ್ನದ ಬೇರೆ ಎರಡು ಉಂಗುರಗಳನ್ನು ಮಾಡಿ, ಏಫೋದಿನ ಮುಂಬದಿಯ ಕೆಳಗಿನ ಎರಡು ಹೆಗಲಿನ ಪಟ್ಟಿಗಳಲ್ಲಿ, ಏಫೋದಿನ ವಿಚಿತ್ರವಾದ ನಡುಕಟ್ಟಿನ ಮೇಲೆ ಅದನ್ನು ಜೋಡಿಸುವ ಸ್ಥಳಕ್ಕೆ ಎದುರಾಗಿ ಇರಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"28","text":"ಆ ಎದೆಪದಕವನ್ನು ಏಫೋದಿನ ವಿಚಿತ್ರವಾದ ನಡುಕಟ್ಟಿನ ಮೇಲೆ ಇರುವಂತೆಯೂ, ಎದೆಪದಕವು ಏಫೋದನ್ನು ಬಿಟ್ಟು ಅಲ್ಲಾಡದಂತೆಯೂ, ಅದರ ಉಂಗುರಗಳ ಮೂಲಕವಾಗಿ ಏಫೋದಿನ ಉಂಗುರಗಳಿಗೆ ನೀಲಿ ದಾರದಿಂದ ಕಟ್ಟಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"29","text":"“ಹೀಗೆ ಆರೋನನು ಪರಿಶುದ್ಧ ಸ್ಥಳಕ್ಕೆ ಬರುವಾಗ ಇಸ್ರಾಯೇಲರ ಹೆಸರುಗಳನ್ನು ಯಾವಾಗಲೂ ಯೆಹೋವ ದೇವರ ಮುಂದೆ ಜ್ಞಾಪಕ ಮಾಡುವುದಕ್ಕಾಗಿ ನ್ಯಾಯದ ಎದೆಪದಕವನ್ನು ತನ್ನ ಹೃದಯದ ಮೇಲೆ ಹೊರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"30","text":"ನಿರ್ಣಯವನ್ನು ತಿಳಿಸುವ ಎದೆಪದಕದಲ್ಲಿ ಊರೀಮ್ ಮತ್ತು ತುಮ್ಮೀಮ್‌ಗಳನ್ನು ಇಡಬೇಕು. ಆರೋನನು ಯೆಹೋವ ದೇವರ ಸನ್ನಿಧಿಗೆ ಬರುವ ಸಮಯದಲ್ಲಿ ಅವು ಅವನ ಹೃದಯದ ಮೇಲೆ ಇರಬೇಕು. ಹೀಗೆ ಆರೋನನು ಯೆಹೋವ ದೇವರ ಮುಂದೆ ಯಾವಾಗಲೂ ಇಸ್ರಾಯೇಲರ ನಿರ್ಣಯಗಳನ್ನು ತನ್ನ ಹೃದಯದ ಮೇಲೆ ಹೊರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"31","text":"“ಏಫೋದಿನ ನಿಲುವಂಗಿಯನ್ನೆಲ್ಲಾ ನೀಲಿ ಬಣ್ಣದ ಬಟ್ಟೆಯಿಂದ ಮಾಡಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"32","text":"ಅದರ ಮಧ್ಯದಲ್ಲಿ ಮೇಲ್ಗಡೆ ತಲೆದೂರಿಸುವುದಕ್ಕೆ ರಂದ್ರವಿರಬೇಕು. ಅದು ಹರಿಯದ ಆ ರಂದ್ರದ ಸುತ್ತಲೂ ನೇಯ್ಗೆ ಕಸೂತಿಯನ್ನು ಹಾಕಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"33","text":"ನಿಲುವಂಗಿಯ ಅಂಚಿನ ಮೇಲೆ ನೀಲಿ, ಧೂಮ್ರ, ರಕ್ತವರ್ಣದ ದಾರದಿಂದ ದಾಳಿಂಬೆ ಹಣ್ಣಿನಂತೆ ಅದರ ಅಂಚಿನ ಸುತ್ತಲೂ ಮಾಡಿ, ಅವುಗಳ ಮಧ್ಯದಲ್ಲಿ ಬಂಗಾರದ ಗಂಟೆಗಳನ್ನೂ ಸುತ್ತಲೂ ಇರಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"34","text":"ಒಂದು ಗೆಜ್ಜೆ, ಒಂದು ದಾಳಿಂಬೆಯಂತಿರುವ ಚೆಂಡನ್ನು ಒಂದಾದ ಮೇಲೆ ಒಂದು ಮೇಲಂಗಿಯ ಅಂಚಿನ ಸುತ್ತಲೂ ಇರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"35","text":"ಇದು ಸೇವೆಗಾಗಿ ಆರೋನನ ಮೇಲೆ ಇರಬೇಕು. ಅವನು ಯೆಹೋವ ದೇವರ ಸಮ್ಮುಖದಲ್ಲಿ ಪರಿಶುದ್ಧ ಸ್ಥಳಕ್ಕೆ ಬರುತ್ತಾ ಹೋಗುತ್ತಾ ಇರುವ ಸಮಯದಲ್ಲಿ, ಅವನು ಸಾಯದಂತೆ ಅವನ ಶಬ್ದವು ಕೇಳಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"36","text":"“ಶುದ್ಧ ಬಂಗಾರದ ತಗಡನ್ನು ಮಾಡಿ ಮುದ್ರೆ ಕೆತ್ತುವ ಪ್ರಕಾರ, ಅದರಲ್ಲಿ ಹೀಗೆ ಕೆತ್ತಬೇಕು:"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"37","text":"ಅದು ಮುಂಡಾಸದ ಮುಂಭಾಗದಲ್ಲಿರುವಂತೆ ಅದನ್ನು ನೀಲಿ ದಾರಿನಿಂದ ಕಟ್ಟಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"38","text":"ಇಸ್ರಾಯೇಲರು ತಮ್ಮ ಪರಿಶುದ್ಧ ದಾನಗಳನ್ನೆಲ್ಲಾ ಪರಿಶುದ್ಧ ಮಾಡುವ ಪರಿಶುದ್ಧ ಕಾರ್ಯಗಳ ದೋಷವನ್ನು ಆರೋನನು ಹೊರುವ ಹಾಗೆ ಅದು ಆರೋನನ ಹಣೆಯ ಮೇಲಿರಬೇಕು. ಯೆಹೋವ ದೇವರ ಮುಂದೆ ಅವುಗಳೆಲ್ಲಾ ಅಂಗೀಕಾರವಾಗುವ ಹಾಗೆ ಅದು ಯಾವಾಗಲೂ ಅವನ ಹಣೆಯ ಮೇಲೆ ಇರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"39","text":"“ನಯವಾದ ನಾರಿನಿಂದ ಹೊಸೆದು ಕಸೂತಿ ಕೆಲಸದಿಂದ ಮಾಡಿದ ಮೇಲಂಗಿಯನ್ನೂ ನಯವಾದ ನಾರಿನಿಂದ ಮಾಡಿದ ಮುಂಡಾಸವನ್ನೂ ಹೆಣಿಗೆಯ ಕೆಲಸದಿಂದ ನಡುಕಟ್ಟನ್ನೂ ಮಾಡಿಸಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"40","text":"ಆರೋನನ ಮಕ್ಕಳಿಗೆ ತಕ್ಕ ಗೌರವ ಹಾಗೂ ಶೋಭೆ ಸಿಗುವಂತೆ ನಿಲುವಂಗಿಗಳನ್ನೂ, ನಡುಕಟ್ಟುಗಳನ್ನೂ ಹಾಗೂ ಪೇಟಗಳನ್ನೂ ಮಾಡಿಸು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"41","text":"ಅವುಗಳನ್ನು ನಿನ್ನ ಸಹೋದರ ಆರೋನನ ಮತ್ತು ಅವನ ಪುತ್ರರಿಗೆ ತೊಡಿಸಿ, ಅವರನ್ನು ಅಭಿಷೇಕಿಸಿ, ಪ್ರತಿಷ್ಠೆ ಮಾಡು. ಅವರು ನನಗೆ ಯಾಜಕ ಸೇವೆ ಮಾಡುವ ಹಾಗೆ ಅವರನ್ನು ಶುದ್ಧಮಾಡು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"42","text":"“ಅವರ ಬೆತ್ತಲೆಯನ್ನು ಮುಚ್ಚುವ ಹಾಗೆ ನಾರಿನ ಚಡ್ಡಿಗಳನ್ನು ಮಾಡಿಸು. ಅವು ಸೊಂಟದಿಂದ ತೊಡೆಯವರೆಗೆ ಇರಬೇಕು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"28","verse":"43","text":"ಆರೋನನೂ ಅವನ ಪುತ್ರರೂ ದೇವದರ್ಶನದ ಗುಡಾರಕ್ಕೆ ಬರುವ ಸಮಯದಲ್ಲಿಯೂ ಪರಿಶುದ್ಧ ಸ್ಥಳದಲ್ಲಿ ಸೇವೆ ಮಾಡುವುದಕ್ಕೆ ಬಲಿಪೀಠದ ಸಮೀಪಕ್ಕೆ ಬರುವ ಸಮಯದಲ್ಲಿಯೂ ದೋಷವನ್ನು ಹೊತ್ತು ಸಾಯದ ಹಾಗೆ ಇವುಗಳನ್ನು ಹಾಕಿಕೊಂಡಿರಬೇಕು."}]}