{"data":[{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"1","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ಆಜ್ಞಾಪಿಸಿದ ಮೇರೆಗೆ ನೀಲಿ, ಧೂಮ್ರ, ರಕ್ತವರ್ಣದ ದಾರಿನಿಂದ ಪವಿತ್ರ ಆಲಯದ ಸೇವೆ ಮಾಡುವುದಕ್ಕೆ ಕಲಾತ್ಮಕವಾಗಿ ನೇಯ್ದ ಸೇವಾ ವಸ್ತ್ರಗಳನ್ನು ಮತ್ತು ಆರೋನನಿಗೆ ಪರಿಶುದ್ಧ ವಸ್ತ್ರಗಳನ್ನು ಮಾಡಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"2","text":"ಬೆಚಲೇಲನು ಏಫೋದನ್ನು ಬಂಗಾರ, ನೀಲಿ, ಧೂಮ್ರ, ರಕ್ತವರ್ಣದ ದಾರದಿಂದ ಮತ್ತು ನಯವಾದ ನಾರುಬಟ್ಟೆಯನ್ನು ಹೊಸೆದು ಉಪಯೋಗಿಸಿದ್ದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"3","text":"ಅವರು ಬಂಗಾರವನ್ನು ಹೊಡೆದು, ತೆಳುವಾದ ತಗಡುಗಳನ್ನಾಗಿ ಮಾಡಿ, ಅದನ್ನು ಕತ್ತರಿಸಿ ಎಳೆಗಳನ್ನಾಗಿ ಮಾಡಿ, ಆ ಎಳೆಗಳನ್ನು ನೀಲಿ, ಧೂಮ್ರ, ರಕ್ತವರ್ಣದ ದಾರದಿಂದ ಮತ್ತು ನಯವಾದ ನಾರಿನಿಂದ ಹೊಸೆದು ಕಸೂತಿ ಕೆಲಸ ಮಾಡುವುದಕ್ಕೆ ಉಪಯೋಗಿಸಿದ್ದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"4","text":"ಆ ಕವಚಕ್ಕೆ ಅದರ ಎರಡೂ ಕೊನೆಗಳನ್ನು ಜೋಡಿಸುವುದಕ್ಕೆ ಎರಡು ಹೆಗಲು ಪಟ್ಟಿಗಳನ್ನು ತಯಾರಿಸಿದ್ದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"5","text":"ಅದರ ಮೇಲಿರುವ ಅದರ ಮೇಲಿರುವ ಕಸೂತಿ ಕೆಲಸದ ಏಫೋದಿನ ನಡುಕಟ್ಟನ್ನು ಒಂದೇ ರೀತಿಯ ವಸ್ತುಗಳಿಂದ ತಯಾರಿಸಬೇಕು ಅಂದರೆ ಬಂಗಾರ, ನೀಲಿ, ಧೂಮ್ರ, ರಕ್ತವರ್ಣದ ದಾರಿನಿಂದ ಮತ್ತು ನಯವಾದ ನಾರಿನಿಂದ ಹೊಸೆದು ಮಾಡಲಾಗಿತ್ತು, ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ಆಜ್ಞಾಪಿಸಿದಂತೆಯೇ ಇತ್ತು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"6","text":"ಮುದ್ರೆ ಕೆತ್ತುವ ಪ್ರಕಾರ, ಗೋಮೇಧಿಕ ರತ್ನಗಳಲ್ಲಿ ಹನ್ನೆರಡು ಇಸ್ರಾಯೇಲರ ಮಕ್ಕಳ ಹೆಸರುಗಳನ್ನು ಕೆತ್ತಿ ಬಂಗಾರದ ಕುಂದಣದಲ್ಲಿ ಇಟ್ಟರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"7","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ಆಜ್ಞಾಪಿಸಿದ ಹಾಗೆಯೇ ಅವರು ಆ ಎರಡು ರತ್ನಗಳನ್ನು ಏಫೋದಿನ ಹೆಗಲಿನ ಭಾಗದ ಮೇಲೆ ಇಸ್ರಾಯೇಲರ ಜ್ಞಾಪಕಾರ್ಥವಾದ ರತ್ನಗಳಾಗುವಂತೆ ಇಟ್ಟರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"8","text":"ಎದೆಪದಕವನ್ನು ಕೌಶಲ್ಯ ಕೆಲಸದಿಂದ ಎಂದರೆ ಏಫೋದಿನ ಕೆಲಸದ ಹಾಗೆಯೇ ಬಂಗಾರ, ನೀಲಿ, ಧೂಮ್ರ, ರಕ್ತವರ್ಣದ ದಾರಿನಿಂದ ಮತ್ತು ನಯವಾದ ನಾರಿನಿಂದ ಹೊಸೆದು ಮಾಡಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"9","text":"ಅದು ಚಚ್ಚೌಕವಾಗಿತ್ತು, ಅದು ಗೇಣು ಉದ್ದ, ಒಂದು ಗೇಣು ಅಗಲ ಮತ್ತು ಇದು ಎರಡು ಪದರುಳ್ಳದ್ದಾಗಿತ್ತು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"10","text":"ನಂತರ ಅದರಲ್ಲಿ ನಾಲ್ಕು ಸಾಲುಗಳಾಗಿ ರತ್ನಗಳನ್ನು ಜೋಡಿಸಿದರು. ಮೊದಲನೆಯ ಸಾಲಿನಲ್ಲಿ ಮಾಣಿಕ್ಯ, ಪುಷ್ಯರಾಗ ಮತ್ತು ಸ್ಪಟಿಕಗಳಿದ್ದವು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"11","text":"ಎರಡನೆಯ ಸಾಲಿನಲ್ಲಿ ಕೆಂಪರಲು, ನೀಲ ಮತ್ತು ಪಚ್ಚೆಗಳಿದ್ದವು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"12","text":"ಮೂರನೆಯ ಸಾಲಿನಲ್ಲಿ ಸುವರ್ಣರತ್ನ, ಗೋಮೇಧಿಕ ಮತ್ತು ಧೂಮ್ರಮಣಿಗಳಿದ್ದವು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"13","text":"ನಾಲ್ಕನೆಯ ಸಾಲಿನಲ್ಲಿ ಪೀತರತ್ನ, ಗೋಮೇಧಿಕ, ಸೂರ್ಯಕಾಂತ ಶಿಲೆ ಇವುಗಳನ್ನು ಬಂಗಾರದ ಜವೆಯ ಕಲ್ಲುಗಳಲ್ಲಿ ಸೇರಿಸಲಾಗಿದ್ದವು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"14","text":"ಆ ರತ್ನಗಳು ಇಸ್ರಾಯೇಲರ ಗೋತ್ರದ ಹೆಸರುಗಳ ಪ್ರಕಾರ ಅವು ಹನ್ನೆರಡಾಗಿದ್ದವು. ಒಂದೊಂದರ ಮೇಲೆ ಒಂದೊಂದು ಹೆಸರಿದ್ದು ಹನ್ನೆರಡು ಗೋತ್ರಗಳ ಪ್ರಕಾರ ಮುದ್ರೆಗಳ ಹಾಗೆ ಕೆತ್ತಿದವುಗಳಾಗಿದ್ದವು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"15","text":"ಎದೆಪದಕದ ಮೇಲಿರುವ ಕೊನೆಗಳಲ್ಲಿ ಶುದ್ಧ ಬಂಗಾರದಿಂದ ಹೆಣೆದ ಕೆಲಸವಾಗಿರುವ ಹುರಿಗಳಂತಿರುವ ಸರಪಣಿಯನ್ನು ಮಾಡಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"16","text":"ಬಂಗಾರದ ಆ ಎರಡು ಜವೆಗಳನ್ನು ಮಾಡಿ, ಆ ಎರಡು ಬಳೆಗಳನ್ನು ಎದೆಪದಕದ ಎರಡು ಕೊನೆಗಳಲ್ಲಿ ಸೇರಿಸಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"17","text":"ಬಂಗಾರದಿಂದ ಹೆಣೆದ ಆ ಎರಡು ಸರಪಣಿಗಳನ್ನು ಎದೆಪದಕದ ಕೊನೆಗಳಲ್ಲಿರುವ ಎರಡು ಬಳೆಗಳಲ್ಲಿ ಸೇರಿಸಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"18","text":"ಆ ಎರಡು ಹೆಣೆದ ಸರಪಣಿಗಳ ಎರಡು ಕೊನೆಗಳನ್ನು ಆ ಎರಡು ಜವೆಗಳಲ್ಲಿ ಸೇರಿಸಿ, ಏಫೋದಿನ ಹೆಗಲು ಭಾಗಗಳ ಮುಂದುಗಡೆ ಇರಿಸಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"19","text":"ಬಂಗಾರದ ಎರಡು ಉಂಗುರಗಳನ್ನು ಮಾಡಿ, ಎದೆಪದಕದ ಎರಡು ಕೊನೆಗಳಲ್ಲಿ ಸೇರಿಸಿ ಏಫೋದಿನ ಬದಿಗೆ ಒಳಗಡೆಯಲ್ಲಿ ಹಾಕಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"20","text":"ಚಿನ್ನದ ಬೇರೆ ಎರಡು ಉಂಗುರಗಳನ್ನು ಮಾಡಿ, ಏಫೋದಿನ ಮುಂಬದಿಯ ಕೆಳಗಿನ ಎರಡು ಹೆಗಲಿನ ಪಟ್ಟಿಗಳಲ್ಲಿ, ಏಫೋದಿನ ವಿಚಿತ್ರವಾದ ನಡುಕಟ್ಟಿನ ಮೇಲೆ ಅದನ್ನು ಜೋಡಿಸುವ ಸ್ಥಳಕ್ಕೆ ಎದುರಾಗಿ ಇರಿಸಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"21","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ಆಜ್ಞಾಪಿಸಿದ ಹಾಗೆಯೇ ಆ ಎದೆಪದಕವನ್ನು ಏಫೋದಿನ ವಿಚಿತ್ರವಾದ ನಡುಕಟ್ಟಿನ ಮೇಲೆ ಇರುವಂತೆಯೂ ಎದೆಪದಕವು ಏಫೋದನ್ನು ಬಿಟ್ಟು ಅಲ್ಲಾಡದಂತೆಯೂ ಅದರ ಉಂಗುರಗಳ ಮೂಲಕವಾಗಿ ಏಫೋದಿನ ಉಂಗುರಗಳಿಗೆ ನೀಲಿ ದಾರದಿಂದ ಕಟ್ಟಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"22","text":"ಏಫೋದಿನ ನಿಲುವಂಗಿಯನ್ನೆಲ್ಲಾ ನೀಲಿ ಬಣ್ಣದ ಬಟ್ಟೆಯಿಂದ ಮಾಡಿದರು. ಅದು ನೇಕಾರನ ಕೆಲಸವಾಗಿತ್ತು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"23","text":"ನಿಲುವಂಗಿಯ ರಂದ್ರ, ಕವಚದ ರಂದ್ರದ ಹಾಗೆ ಅದರ ಮಧ್ಯದಲ್ಲಿ ಇತ್ತು. ಅದು ಹರಿಯದ ಹಾಗೆ ಯುದ್ಧದ ಕವಚದೋಪಾದಿಯಲ್ಲಿ ಆ ರಂದ್ರದ ಸುತ್ತಲೂ ನೇಯ್ಗೆ ಪಟ್ಟಿ ಇತ್ತು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"24","text":"ನಿಲುವಂಗಿಯ ಅಂಚಿನ ಮೇಲೆ ನೀಲಿ, ಧೂಮ್ರ, ರಕ್ತವರ್ಣದ ದಾರದಿಂದ ಮತ್ತು ನಯವಾದ ನಾರಿನಿಂದ ಹೊಸೆದು ದಾಳಿಂಬೆ ಹಣ್ಣಿನಂತೆ ಮಾಡಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"25","text":"ಶುದ್ಧ ಬಂಗಾರದ ಗಂಟೆಗಳನ್ನು ಮಾಡಿ, ಆ ಗಂಟೆಗಳನ್ನು ದಾಳಿಂಬೆಗಳ ನಡುವೆಯೇ ಇರಿಸಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"26","text":"ಒಂದು ಗೆಜ್ಜೆ, ಒಂದು ದಾಳಿಂಬೆಯಂತಿರುವ ಚೆಂಡನ್ನು ಒಂದಾದ ಮೇಲೆ ಒಂದು ಸೇವೆಗೋಸ್ಕರ ಮಾಡಿದ ಮೇಲಂಗಿಯ ಅಂಚಿನ ಸುತ್ತಲೂ ಇದ್ದವು. ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ಆಜ್ಞಾಪಿಸಿದ ಹಾಗೆಯೇ ಅದು ಇತ್ತು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"27","text":"ಆರೋನನಿಗೆ ಹಾಗೂ ಅವನ ಮಕ್ಕಳಿಗೆ ನಯವಾದ ನಾರಿನಿಂದ ಹೊಸೆದ ಕೆಲಸದಿಂದ ಮಾಡಿದ ಮೇಲಂಗಿಗಳನ್ನೂ"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"28","text":"ನಯವಾದ ನಾರಿನಿಂದ ಮಾಡಿದ ಮುಂಡಾಸವನ್ನೂ ಸೌಂದರ್ಯವುಳ್ಳ ನಾರಿನ ಕುಲಾವಿಗಳನ್ನೂ ಹೊಸೆದ ನಯವಾದ ನಾರುಗಳಿಂದ ಮಾಡಿದ ಒಳಉಡುಪುಗಳನ್ನೂ"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"29","text":"ನಯವಾದ ನಾರಿನಿಂದ ಹೊಸೆದ ನೀಲಿ, ಧೂಮ್ರ, ರಕ್ತವರ್ಣದ ದಾರದಿಂದ ಹೆಣಿಗೆಯ ಕೆಲಸದಿಂದ ನಡುಕಟ್ಟನ್ನೂ ಮಾಡಿದರು. ಇವುಗಳನ್ನು ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ಆಜ್ಞಾಪಿಸಿದಂತೆಯೇ ಮಾಡಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"30","text":"ಶುದ್ಧ ಬಂಗಾರದಿಂದ ಪರಿಶುದ್ಧ ಕಿರೀಟದ ತಗಡನ್ನು ಮಾಡಿ, ಮುದ್ರೆ ಕೆತ್ತುವ ಪ್ರಕಾರ ಅದರಲ್ಲಿ,"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"31","text":"ಅದು ಮುಂಡಾಸದ ಮುಂಭಾಗದಲ್ಲಿರುವಂತೆ ಅದನ್ನು ನೀಲಿ ದಾರಿನಿಂದ ಕಟ್ಟಿಸಿದರು. ಇದನ್ನು ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ಆಜ್ಞಾಪಿಸಿದ ಹಾಗೆಯೇ ಮಾಡಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"32","text":"ಈ ಪ್ರಕಾರ ದೇವದರ್ಶನದ ಗುಡಾರದ ಕೆಲಸವೆಲ್ಲಾ ಮುಗಿಯಿತು. ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದನ್ನೆಲ್ಲಾ ಇಸ್ರಾಯೇಲರು ಅದರಂತೆಯೇ ಮಾಡಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"33","text":"ಆಗ ಅವರು ದೇವದರ್ಶನದ ಗುಡಾರವನ್ನು ಮೋಶೆಯ ಬಳಿಗೆ ತಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"34","text":"ಕೆಂಪು ಬಣ್ಣದಲ್ಲಿ ಅದ್ದಿದ ಟಗರುಗಳ ಹೊದಿಕೆಯನ್ನು, ಕಡಲುಹಂದಿಗಳ ಚರ್ಮಗಳ ಹೊದಿಕೆಗಳನ್ನು, ಮರೆಮಾಡುವ ಪರದೆಯನ್ನು,"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"35","text":"ಒಡಂಬಡಿಕೆಯ ಮಂಜೂಷನ್ನು, ಅದರ ಕೋಲುಗಳನ್ನು, ಕರುಣಾಸನವನ್ನು,"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"36","text":"ಮೇಜನ್ನು, ಅದರ ಎಲ್ಲಾ ಉಪಕರಣಗಳನ್ನು, ನೈವೇದ್ಯದ ರೊಟ್ಟಿಯನ್ನು,"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"37","text":"ಶುದ್ಧವಾದ ದೀಪಸ್ತಂಭವನ್ನು, ಅದರ ದೀಪಗಳನ್ನು, ಕ್ರಮವಾಗಿಡುವ ದೀಪಗಳನ್ನು, ಅದರ ಉಪಕರಣಗಳನ್ನು, ದೀಪಸ್ತಂಭಕ್ಕಾಗಿ ಎಣ್ಣೆಯನ್ನು,"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"38","text":"ಚಿನ್ನದ ಬಲಿಪೀಠವನ್ನು, ಅಭಿಷೇಕಿಸುವ ತೈಲವನ್ನು, ಪರಿಮಳ ಧೂಪವನ್ನು, ಗುಡಾರದ ಬಾಗಿಲಿನ ಪರದೆಯನ್ನು,"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"39","text":"ಬಲಿಪೀಠವನ್ನು, ಅದರೊಂದಿಗೆ ಕಂಚಿನ ಜಾಳಿಗೆಯನ್ನು, ಅದರ ಕೋಲುಗಳನ್ನು, ಅದರ ಎಲ್ಲಾ ಉಪಕರಣಗಳನ್ನು, ಕಂಚಿನ ಗಂಗಾಳವನ್ನು,"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"40","text":"ದೇವದರ್ಶನದ ಗುಡಾರ ಅಂಗಳದ ಪರದೆಗಳನ್ನು, ಅದರ ಸ್ತಂಭಗಳನ್ನು, ಅದರ ಗದ್ದಿಗೇ ಕಲ್ಲುಗಳನ್ನು, ಅಂಗಳದ ಬಾಗಿಲಿನ ಪರದೆಗಳನ್ನು,"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"41","text":"ಪರಿಶುದ್ಧಸ್ಥಳದ ಸೇವೆಗೋಸ್ಕರ ನೇಯ್ದ ಪರಿಶುದ್ಧ ವಸ್ತ್ರಗಳನ್ನು ಅಂದರೆ ಸೇವೆಮಾಡುವದಕ್ಕೆ ಯಾಜಕನಾದ ಆರೋನನಿಗೆ ಮತ್ತು ಅವನ ಪುತ್ರರಿಗೆ ಯಾಜಕವಸ್ತ್ರಗಳನ್ನು ತಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"42","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ಆಜ್ಞಾಪಿಸಿದ ಹಾಗೆಯೇ, ಇಸ್ರಾಯೇಲರು ಈ ಕೆಲಸಗಳನ್ನೆಲ್ಲಾ ಮಾಡಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"39","verse":"43","text":"ಮೋಶೆಯು ಆ ಕೆಲಸವನ್ನೆಲ್ಲಾ ನೋಡಿದಾಗ, ಯೆಹೋವ ದೇವರು ಆಜ್ಞಾಪಿಸಿದ ಪ್ರಕಾರವೇ ಅವರು ಅದನ್ನು ಮಾಡಿದ್ದರು. ಆದ್ದರಿಂದ ಮೋಶೆಯು ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿದನು."}]}