{"data":[{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"1","text":"ಮೋಶೆಯು ಉತ್ತರವಾಗಿ, “ಅವರು ನನ್ನನ್ನು ನಂಬದೆ, ನನ್ನ ಮಾತಿಗೆ ಕಿವಿಗೊಡದೆ, ‘ಯೆಹೋವ ದೇವರು ನಿನಗೆ ಕಾಣಿಸಿಕೊಂಡೇ ಇಲ್ಲ,’ ಎಂದು ಹೇಳಬಹುದು,” ಎಂದನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"2","text":"ಯೆಹೋವ ದೇವರು ಅವನಿಗೆ, “ನಿನ್ನ ಕೈಯಲ್ಲಿರುವುದೇನು?” ಎಂದು ಕೇಳಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"3","text":"ಯೆಹೋವ ದೇವರು ಅವನಿಗೆ, “ಅದನ್ನು ನೆಲದ ಮೇಲೆ ಬಿಸಾಡು,” ಎಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"4","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ, “ನಿನ್ನ ಕೈಚಾಚಿ, ಅದರ ಬಾಲವನ್ನು ಹಿಡಿ,” ಎಂದಾಗ, ಅವನು ಕೈಚಾಚಿ ಅದನ್ನು ಹಿಡಿದ ಕೂಡಲೇ, ಅದು ಅವನ ಕೈಯಲ್ಲಿ ಕೋಲಾಯಿತು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"5","text":"ಆಗ ಯೆಹೋವ ದೇವರು ಅವನಿಗೆ, “ಇದರಿಂದ ಆ ಜನರು ತಮ್ಮ ಪೂರ್ವಜರಾದ ಅಬ್ರಹಾಮ, ಇಸಾಕ ಹಾಗೂ ಯಾಕೋಬರ ದೇವರಾಗಿರುವ ಯೆಹೋವ ದೇವರು ನಿನಗೆ ಪ್ರಕಟವಾಗಿದ್ದು ನಿಜ ಎಂಬುದನ್ನು ನಂಬುವರು,” ಎಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"6","text":"ಇದಲ್ಲದೆ ಯೆಹೋವ ದೇವರು ಅವನ ಸಂಗಡ ಇನ್ನೂ ಮಾತನಾಡಿ, “ನಿನ್ನ ಕೈಯನ್ನು ನಿನ್ನ ಉಡಿಯಲ್ಲಿ ಇಟ್ಟುಕೋ,” ಎಂದಾಗ, ಅವನು ತನ್ನ ಕೈಯನ್ನು ಉಡಿಯಲ್ಲಿ ಹಾಕಿ ಹೊರಗೆ ತೆಗೆದನು. ಇಗೋ, ಅವನ ಕೈ ಕುಷ್ಠದಿಂದ4:6 ಹೀಬ್ರೂ ಭಾಷೆಯಲ್ಲಿ ಕುಷ್ಠ ಎಂಬ ಪದವನ್ನು ಚರ್ಮದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವ ವಿವಿಧ ಕಾಯಿಲೆಗಳಿಗೆ ಬಳಸಲಾಗುತ್ತದೆ. ಹಿಮದಂತೆ ಆಗಿತ್ತು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"7","text":"ದೇವರು ಅವನಿಗೆ, “ನಿನ್ನ ಕೈಯನ್ನು ಉಡಿಯಲ್ಲಿ ಹಾಕು,” ಎಂದಾಗ, ಅವನು ತನ್ನ ಕೈಯನ್ನು ಉಡಿಯಲ್ಲಿ ಹಾಕಿ, ಉಡಿಯಿಂದ ಹೊರಗೆ ತೆಗೆದಾಗ, ಅದು ಅವನ ಉಳಿದ ಮೈಯಂತೆ ಆಗಿತ್ತು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"8","text":"ಆಗ ಯೆಹೋವ ದೇವರು, “ಜನರು ನಿನ್ನನ್ನು ನಂಬದೆ ಮೊದಲನೆಯ ಸೂಚಕಕಾರ್ಯವನ್ನು ಗಮನಿಸದೆ ಹೋದರೂ, ಎರಡನೆಯ ಸೂಚಕಕಾರ್ಯವನ್ನು ನೋಡಿ ನಂಬುವರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"9","text":"ಆ ಎರಡೂ ಸೂಚಕಕಾರ್ಯಗಳನ್ನು ಅವರು ನಂಬದೆ, ನಿನ್ನ ಮಾತನ್ನು ಕೇಳದೆ ಹೋದರೆ, ನೀನು ನೈಲ್ ನದಿಯ ನೀರನ್ನು ತೆಗೆದು, ಒಣಗಿದ ನೆಲದ ಮೇಲೆ ಸುರಿಯಬೇಕು. ಆಗ ನೀನು ತೆಗೆದ ನದಿಯ ನೀರು ಒಣಗಿದ ನೆಲದ ಮೇಲೆ ರಕ್ತವಾಗುವುದು,” ಎಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"10","text":"ಮೋಶೆಯು ಯೆಹೋವ ದೇವರಿಗೆ, “ಸ್ವಾಮಿ, ನನ್ನನ್ನು ಕ್ಷಮಿಸಿರಿ, ನಾನು ಮೊದಲಿನಿಂದಲೂ ನೀವು ನಿಮ್ಮ ದಾಸನ ಸಂಗಡ ಮಾತನಾಡಿದಂದಿನಿಂದಲೂ ವಾಕ್ಚಾತುರ್ಯವಿಲ್ಲದವನು. ನನ್ನ ಮಾತೂ ನಾಲಿಗೆಯೂ ಮಂದವಾಗಿವೆ,” ಎಂದನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"11","text":"ಅದಕ್ಕೆ ಯೆಹೋವ ದೇವರು ಅವನಿಗೆ, “ಮನುಷ್ಯರಿಗೆ ಬಾಯಿ ಕೊಟ್ಟಾತನೂ ಯಾರು? ಮೂಕರನ್ನೂ ಕಿವುಡರನ್ನೂ ಮಾಡಿದಾತನೂ ಯಾರು? ದೃಷ್ಟಿಯುಳ್ಳವರನ್ನೂ ದೃಷ್ಟಿಯಿಲ್ಲದವರನ್ನೂ ಮಾಡಿದಾತನೂ ಯಾರು? ಯೆಹೋವ ದೇವರಾದ ನಾನೇ ಅಲ್ಲವೋ?"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"12","text":"ಹಾಗಾದರೆ ಈಗ ಹೋಗು, ನಾನೇ ನಿನ್ನ ಸಂಗಡವಿದ್ದು, ನೀನು ಮಾತನಾಡತಕ್ಕದ್ದನ್ನು ನಿನಗೆ ಬೋಧಿಸುವೆನು,” ಎಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"13","text":"ಅದಕ್ಕೆ ಮೋಶೆಯು, “ಸ್ವಾಮಿ, ನೀವು ಬೇರೊಬ್ಬನನ್ನು ಕಳುಹಿಸಿರಿ, ಎಂದು ಬೇಡುತ್ತೇನೆ,” ಎಂದನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"14","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಯ ಮೇಲೆ ಬೇಸರಗೊಂಡು, “ಲೇವಿಯನಾದ ಆರೋನನು ನಿನ್ನ ಸಹೋದರನಲ್ಲವೇ? ಅವನು ಚೆನ್ನಾಗಿ ಮಾತನಾಡಬಲ್ಲನೆಂದು ನನಗೆ ಗೊತ್ತಿದೆ. ಅವನು ನಿನ್ನನ್ನು ಎದುರುಗೊಳ್ಳುವುದಕ್ಕೆ ಬರುತ್ತಾನೆ. ಅವನು ನಿನ್ನನ್ನು ಕಂಡು, ತನ್ನ ಹೃದಯದಲ್ಲಿ ಆನಂದಿಸುವನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"15","text":"ಅವನ ಸಂಗಡ ನೀನು ಮಾತನಾಡಿ, ಹೇಳಬೇಕಾದ ಮಾತುಗಳನ್ನು ಅವನಿಗೆ ತಿಳಿಸಬೇಕು. ನಿನ್ನ ಬಾಯಿಂದಲೂ ಅವನ ಬಾಯಿಂದಲೂ ನಾನೇ ಮಾತನಾಡಿ ನೀವು ಮಾಡಬೇಕಾದುದನ್ನು ಕಲಿಸುವೆನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"16","text":"ಅವನು ನಿನ್ನ ಪರವಾಗಿ ಜನರ ಸಂಗಡ ಮಾತನಾಡುವನು. ಅವನು ನಿನಗೆ ಬಾಯಿಯಾಗಿರುವನು, ನೀನು ಅವನಿಗೆ ದೇವರಂತಿರುವಿ."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"17","text":"ಆದರೆ ಈ ಕೋಲನ್ನು ನಿನ್ನ ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಳ್ಳಬೇಕು. ಇದರಿಂದಲೇ ನೀನು ಸೂಚಕಕಾರ್ಯಗಳನ್ನು ಮಾಡುವೆ,” ಎಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"18","text":"ಇದಾದ ಮೇಲೆ ಮೋಶೆಯು ತನ್ನ ಮಾವನಾದ ಇತ್ರೋವನ ಬಳಿಗೆ ಬಂದು ಅವನಿಗೆ, “ಈಜಿಪ್ಟಿನಲ್ಲಿರುವ ನನ್ನ ಸಹೋದರರ ಬಳಿಗೆ ಹಿಂದಿರುಗಿ ಹೋಗಿ, ಅವರು ಇನ್ನೂ ಜೀವದಿಂದ ಇದ್ದಾರೋ ಎಂಬುದನ್ನು ನೋಡುವೆನು,” ಎಂದನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"19","text":"ಯೆಹೋವ ದೇವರು ಮಿದ್ಯಾನಿನಲ್ಲಿ ಮೋಶೆಗೆ, “ಈಜಿಪ್ಟಿಗೆ ಹಿಂದಿರುಗಿ ಹೋಗು. ಏಕೆಂದರೆ ನಿನ್ನನ್ನು ಕೊಲ್ಲಬೇಕೆಂದಿದ್ದ ಜನರೆಲ್ಲಾ ಸತ್ತಿದ್ದಾರೆ,” ಎಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"20","text":"ಆಗ ಮೋಶೆಯು ತನ್ನ ಹೆಂಡತಿಯನ್ನೂ ಮಕ್ಕಳನ್ನೂ ಕರೆದುಕೊಂಡು ಅವರನ್ನು ಕತ್ತೆಯ ಮೇಲೆ ಕುಳ್ಳಿರಿಸಿ, ಈಜಿಪ್ಟ್ ದೇಶಕ್ಕೆ ಹಿಂದಿರುಗಿ ಬಂದನು. ಇದಲ್ಲದೆ ದೇವರ ಕೋಲನ್ನು ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"21","text":"ಆಗ ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ, “ನೀನು ಈಜಿಪ್ಟ್ ದೇಶಕ್ಕೆ ಹಿಂದಿರುಗಿ ಹೋಗುವಾಗ, ನಾನು ನಿನ್ನ ಕೈಯಲ್ಲಿ ಮಾಡಿಸಿದ ಎಲ್ಲಾ ಸೂಚಕಕಾರ್ಯಗಳನ್ನು ಫರೋಹನ ಮುಂದೆ ಮಾಡು. ಆದರೆ ನಾನು ಅವನ ಹೃದಯವನ್ನು ಕಠಿಣಪಡಿಸುವೆನು. ಅವನು ಜನರನ್ನು ಹೋಗಗೊಡಿಸುವುದಿಲ್ಲ."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"22","text":"ಆಗ ನೀನು ಫರೋಹನಿಗೆ, ‘ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: ಇಸ್ರಾಯೇಲ ನನ್ನ ಮಗನು, ನನ್ನ ಜೇಷ್ಠಪುತ್ರನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"23","text":"ಫರೋಹನೇ, ನಾನು ನಿನಗೆ ಹೇಳುವುದೇನೆಂದರೆ: “ನನ್ನ ಸೇವೆಮಾಡುವಂತೆ ನನ್ನ ಮಗನನ್ನು ಕಳುಹಿಸು.” ನೀನು ಅವನನ್ನು ಕಳುಹಿಸುವುದನ್ನು ನಿರಾಕರಿಸಿದರೆ, ನಾನು ನಿನ್ನ ಮಗನನ್ನು ಅಂದರೆ, ನಿನ್ನ ಜೇಷ್ಠಪುತ್ರನನ್ನು ಕೊಲ್ಲುವೆನು,’ ಎಂದು ತಿಳಿಸಬೇಕು,” ಎಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"24","text":"ಇದಲ್ಲದೆ ಮೋಶೆಯು ಹೋಗುವ ದಾರಿಯಲ್ಲಿ ವಸತಿಗೃಹದಲ್ಲಿದ್ದಾಗ, ಯೆಹೋವ ದೇವರು ಮೋಶೆಯ ಎದುರಿಗೆ ಬಂದು ಅವನನ್ನು ಕೊಲ್ಲುವುದಕ್ಕಿದ್ದಾಗ,"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"25","text":"ಚಿಪ್ಪೋರಳು ಕಲ್ಲಿನ ಚೂರಿ ತೆಗೆದುಕೊಂಡು ತನ್ನ ಮಗನಿಗೆ ಸುನ್ನತಿ ಮಾಡಿ, ಅದನ್ನು ಮೋಶೆಯ ಪಾದಗಳಿಗೆ ಮುಟ್ಟಿಸಿ ಅವನಿಗೆ, “ಖಂಡಿತವಾಗಿ ನೀನು ನನಗೆ ರಕ್ತಧಾರೆಯಿಂದಾದ ಗಂಡನು,” ಎಂದಳು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"26","text":"ಆಗ ಯೆಹೋವ ದೇವರು ಅವನನ್ನು ಉಳಿಸಿದರು. ಆಗ ಅವಳು, “ಸುನ್ನತಿಯ ನಿಮಿತ್ತ ನೀನು ನನಗೆ ರಕ್ತಧಾರೆಯಿಂದ ಗಂಡನಾಗಿದ್ದೀ,” ಎಂದಳು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"27","text":"ಇದಲ್ಲದೆ ಯೆಹೋವ ದೇವರು ಆರೋನನಿಗೆ, “ಮೋಶೆಯನ್ನು ಎದುರುಗೊಳ್ಳುವದಕ್ಕೆ ಮರುಭೂಮಿಗೆ ಹೋಗು,” ಎಂದರು. ಆಗ ಅವನು ಹೋಗಿ ದೇವರ ಬೆಟ್ಟದಲ್ಲಿ ಮೋಶೆಯನ್ನು ಎದುರುಗೊಂಡು ಮುದ್ದಿಟ್ಟನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"28","text":"ಆಗ ಮೋಶೆಯು ಆರೋನನಿಗೆ ತನ್ನನ್ನು ಕಳುಹಿಸಿದ ಯೆಹೋವ ದೇವರ ಎಲ್ಲಾ ಮಾತುಗಳನ್ನೂ ತನಗೆ ಆಜ್ಞಾಪಿಸಿದ ಎಲ್ಲಾ ಸೂಚಕಕಾರ್ಯಗಳನ್ನೂ ತಿಳಿಸಿದನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"29","text":"ತರುವಾಯ ಮೋಶೆಯೂ ಆರೋನನೂ ಹೋಗಿ ಇಸ್ರಾಯೇಲಿನ ಹಿರಿಯರನ್ನೆಲ್ಲಾ ಒಟ್ಟುಗೂಡಿಸಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"30","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆಗೆ ಹೇಳಿದ ಮಾತುಗಳನ್ನೆಲ್ಲಾ ಆರೋನನು ಅವರಿಗೆ ಹೇಳಿ, ಜನರ ಮುಂದೆ ಸೂಚಕಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"4","verse":"31","text":"ಜನರು ನಂಬಿದರು. ಯೆಹೋವ ದೇವರು ಇಸ್ರಾಯೇಲರನ್ನು ದರ್ಶಿಸಿ, ಅವರ ವ್ಯಥೆಯನ್ನು ನೋಡಿದ್ದಾರೆ ಎಂದು ಅವರು ಕೇಳಿದಾಗ, ತಲೆಬಾಗಿಸಿ ಆರಾಧಿಸಿದರು."}]}