{"data":[{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"1","text":"ತರುವಾಯ ಮೋಶೆಯೂ ಆರೋನನೂ ಹೋಗಿ ಫರೋಹನಿಗೆ, “ಇಸ್ರಾಯೇಲಿನ ಯೆಹೋವ ದೇವರು, ‘ಮರುಭೂಮಿಯಲ್ಲಿ ನನಗೆ ನನ್ನ ಜನರು ಹಬ್ಬವನ್ನಾಚರಿಸುವುದಕ್ಕೆ ಅವರನ್ನು ಹೋಗಗೊಡಿಸು,’ ಎಂದು ಹೇಳುತ್ತಾರೆ,” ಎಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"2","text":"ಆಗ ಫರೋಹನು, “ನಾನು ಆತನ ಮಾತಿಗೆ ವಿಧೇಯನಾಗಿ ಇಸ್ರಾಯೇಲರನ್ನು ಕಳುಹಿಸಿಬಿಡುವಂತೆ ಆ ಯೆಹೋವ ಯಾರು? ಆ ಯೆಹೋವ ದೇವರನ್ನು ನಾನರಿಯೆನು. ಇಸ್ರಾಯೇಲರನ್ನೂ ಕಳುಹಿಸುವುದಿಲ್ಲ,” ಎಂದನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"3","text":"ಆಗ ಅವರು ಫರೋಹನಿಗೆ, “ಹಿಬ್ರಿಯರ ದೇವರು ನಮ್ಮನ್ನು ಸಂದರ್ಶಿಸಿದ್ದಾರೆ. ಆದ್ದರಿಂದ ನಾವು ಮರುಭೂಮಿಯಲ್ಲಿ ಮೂರು ದಿವಸ ಪ್ರಯಾಣಮಾಡಿ, ನಮ್ಮ ಯೆಹೋವ ದೇವರಿಗೆ ಯಜ್ಞ ಅರ್ಪಿಸುವುದಕ್ಕೆ ನಾವು ಹೋಗಬೇಕು. ಇಲ್ಲವಾದರೆ ಅವರು ಉಪದ್ರವದಿಂದಲೋ ಖಡ್ಗದಿಂದಲೋ ನಮ್ಮನ್ನು ದಂಡಿಸುವರು,” ಎಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"4","text":"ಈಜಿಪ್ಟಿನ ಅರಸನು ಅವರಿಗೆ, “ಮೋಶೆಯೇ, ಆರೋನನೇ, ಜನರು ತಮ್ಮ ಕೆಲಸಗಳನ್ನು ಮಾಡದಂತೆ ಏಕೆ ಮಾಡುತ್ತೀರಿ? ನಿಮ್ಮ ಬಿಟ್ಟೀ ಕೆಲಸಗಳಿಗೆ ಹೋಗಿ,” ಎಂದನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"5","text":"ಇದಲ್ಲದೆ ಫರೋಹನು, “ಈಗ ಹಿಬ್ರಿಯರು ಈ ದೇಶದಲ್ಲಿ ಹೆಚ್ಚಿದ್ದಾರೆ. ನೀವು ಅವರನ್ನು ಅವರ ಬಿಟ್ಟಿಕೆಲಸಗಳಿಂದ ನಿಲ್ಲಿಸಿಬಿಡುತ್ತೀರಲ್ಲಾ?” ಎಂದನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"6","text":"ಅದೇ ದಿನದಲ್ಲಿ ಫರೋಹನು ಬಿಟ್ಟಿಕೆಲಸ ಮಾಡಿಸುವವರಿಗೂ ಅವರ ಮೇಲ್ವಿಚಾರಕರಿಗೂ,"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"7","text":"“ನೀವು ಇನ್ನು ಇಟ್ಟಿಗೆಗಳನ್ನು ಮಾಡುವುದಕ್ಕೆ ಮೊದಲಿನ ಹಾಗೆ ಜನರಿಗೆ ಒಣಹುಲ್ಲನ್ನು ಕೊಡಬೇಡಿರಿ. ಅವರೇ ಹೋಗಿ ಹುಲ್ಲನ್ನು ಕೂಡಿಸಿಕೊಳ್ಳಲಿ."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"8","text":"ಅವರು ಈವರೆಗೆ ಮಾಡಿದ ಇಟ್ಟಿಗೆಗಳ ಲೆಕ್ಕದಲ್ಲಿ ಏನೂ ಕಡಿಮೆ ಮಾಡಬಾರದೆಂದು ಅವರಿಗೆ ಹೇಳಬೇಕು. ಅವರು ಮೈಗಳ್ಳರೇ, ಆದ್ದರಿಂದ ಅವರು, ‘ನಾವು ಹೋಗಿ ನಮ್ಮ ದೇವರಿಗೆ ಯಜ್ಞವನ್ನು ಅರ್ಪಿಸೋಣ,’ ಎಂದು ಕೂಗುತ್ತಾರೆ."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"9","text":"ಈ ಜನರು ಸುಳ್ಳು ಮಾತುಗಳಿಗೆ ಲಕ್ಷ್ಯಕೊಡದಂತೆ ಅವರ ಮೇಲೆ ಹೆಚ್ಚು ಕೆಲಸಗಳನ್ನು ಹೊರಿಸಿರಿ. ಅವರು ದುಡಿಯಲಿ,” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"10","text":"ಆಗ ಬಿಟ್ಟಿಕೆಲಸವನ್ನು ಮಾಡಿಸುವವರೂ ಮೇಲ್ವಿಚಾರಕರೂ ಹೊರಗೆ ಹೋಗಿ ಜನರಿಗೆ, “ಫರೋಹನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: ‘ನಾನು ನಿಮಗೆ ಒಣಹುಲ್ಲು ಕೊಡುವುದಿಲ್ಲ."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"11","text":"ನಿಮಗೆ ಹುಲ್ಲು ಎಲ್ಲಿ ದೊರಕುವುದೋ, ಅಲ್ಲಿಗೆ ನೀವೇ ಹೋಗಿ ತೆಗೆದುಕೊಳ್ಳಿರಿ. ಆದರೆ ನಿಮ್ಮ ಕೆಲಸವು ಏನೂ ಕಡಿಮೆಯಾಗಬಾರದು,’ ಎಂದು ಹೇಳಿದ್ದಾನೆ,” ಎಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"12","text":"ಆಗ ಜನರು ಒಣಹುಲ್ಲಿಗಾಗಿ ಕಳೆಕೀಳಿಸುವುದಕ್ಕೆ ಈಜಿಪ್ಟ್ ದೇಶದಲ್ಲೆಲ್ಲಾ ಚದರಿಹೋದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"13","text":"ಇದಲ್ಲದೆ ಬಿಟ್ಟಿಕೆಲಸ ಮಾಡಿಸುವವರು, “ಹುಲ್ಲು ಇದ್ದಾಗ ನಿಮ್ಮ ಕೆಲಸಗಳನ್ನು ಮಾಡಿದಂತೆಯೇ, ಪ್ರತಿಯೊಂದು ದಿನದಲ್ಲಿ, ಆ ದಿನದ ಕೆಲಸವನ್ನು ತೀರಿಸಿಬಿಡಬೇಕು,” ಎಂದು ಹೇಳಿ ಅವರನ್ನು ತ್ವರೆಪಡಿಸಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"14","text":"ಫರೋಹನ ಅಧಿಕಾರಿಗಳು ತಾವೇ ನೇಮಿಸಿದ ಇಸ್ರಾಯೇಲರ ಮೇಲ್ವಿಚಾರಕರಿಗೆ, “ನೀವು ಮೊದಲು ಇಟ್ಟಿಗೆಗಳ ಲೆಕ್ಕವನ್ನು ಒಪ್ಪಿಸಿದಂತೆ ನಿನ್ನೆ ಈ ಹೊತ್ತು ಏಕೆ ಒಪ್ಪಿಸಲಿಲ್ಲ,” ಎಂದು ಹೇಳಿ ಅವರನ್ನು ಹೊಡೆಸಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"15","text":"ಇಸ್ರಾಯೇಲರ ಮೇಲ್ವಿಚಾರಕರು ಫರೋಹನ ಬಳಿಗೆ ಹೋಗಿ, “ಏಕೆ ನಿಮ್ಮ ದಾಸರಿಗೆ ಹೀಗೆ ಮಾಡುತ್ತೀರಿ?"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"16","text":"ನಿಮ್ಮ ದಾಸರಿಗೆ ನೇಮಿಸಿದ ಅಧಿಕಾರಿಗಳು ಹುಲ್ಲನ್ನು ಕೊಡದೆ, ‘ಇಟ್ಟಿಗೆಗಳನ್ನು ಮಾಡಿರಿ’ ಎಂದು ನಮಗೆ ಹೇಳುತ್ತಾ ನಮ್ಮನ್ನು ಹೊಡೆಯುತ್ತಿದ್ದಾರೆ. ಆದರೆ ತಪ್ಪು ನಿಮ್ಮ ಸ್ವಂತ ಜನರಲ್ಲಿಯೇ ಇದೆ,” ಎಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"17","text":"ಅದಕ್ಕೆ ಅವನು, “ನೀವು ಮೈಗಳ್ಳರು, ನೀವು ಮೈಗಳ್ಳರಾದ ಕಾರಣ, ನೀವು, ‘ನಾವು ಹೋಗಿ ಯೆಹೋವ ದೇವರಿಗೆ ಯಜ್ಞವನ್ನರ್ಪಿಸುತ್ತೇವೆ,’ ಎಂದು ಹೇಳುತ್ತೀರಿ."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"18","text":"ಆದ್ದರಿಂದ ಈಗ ಹೋಗಿ ಕೆಲಸಮಾಡಿರಿ. ಹುಲ್ಲನ್ನು ನಿಮಗೆ ಕೊಡುವುದಕ್ಕಾಗುವುದಿಲ್ಲ. ಆದರೂ ನೇಮಿಸಿದ್ದ ಇಟ್ಟಿಗೆಗಳನ್ನು ನೀವು ತಯಾರಿಸಬೇಕು,” ಎಂದನು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"19","text":"ದಿನದಿನವೂ ಒಪ್ಪಿಸಬೇಕಾದ ಇಟ್ಟಿಗೆಗಳ ಲೆಕ್ಕ ಕಡಿಮೆಯಾಗಬಾರದೆಂದು ಅಪ್ಪಣೆಯಾದ್ದರಿಂದ, ಇಸ್ರಾಯೇಲರ ಮೇಲ್ವಿಚಾರಕರು ತಾವು ದುರವಸ್ಥೆಯಲ್ಲಿ ಇದ್ದೇವೆಂದು ತಿಳಿದುಕೊಂಡರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"20","text":"ಅವರು ಫರೋಹನ ಬಳಿಯಿಂದ ಹೊರಗೆ ಬಂದಾಗ, ದಾರಿಯಲ್ಲಿ ಕಾದಿದ್ದ ಮೋಶೆಯನ್ನೂ, ಆರೋನನನ್ನೂ ಸಂಧಿಸಿದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"21","text":"ಅವರು ಮೋಶೆ ಆರೋನರಿಗೆ, “ಯೆಹೋವ ದೇವರು ನಿಮ್ಮನ್ನು ನೋಡಿ ನ್ಯಾಯತೀರಿಸಲಿ! ಏಕೆಂದರೆ ನೀವೇ ಫರೋಹನ ಮುಂದೆಯೂ ಅವನ ದಾಸರ ಮುಂದೆಯೂ ನಮ್ಮನ್ನು ಅವರು ಹೇಸಿಕೊಳ್ಳುವಂತೆ ಮಾಡಿದಿರಿ. ನಮ್ಮನ್ನು ಸಂಹರಿಸುವುದಕ್ಕೆ ನೀವು ಅವರ ಕೈಗೆ ಖಡ್ಗವನ್ನು ಕೊಟ್ಟಿದ್ದೀರಿ,” ಎಂದರು."},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"22","text":"ಆಗ ಮೋಶೆಯು ಯೆಹೋವ ದೇವರ ಬಳಿಗೆ ಬಂದು, “ಸ್ವಾಮಿ, ಈ ಜನರಿಗೆ ಏಕೆ ಕಷ್ಟವನ್ನು ಕೊಟ್ಟಿದ್ದೀರಿ? ಏಕೆ ನನ್ನನ್ನು ಕಳುಹಿಸಿದಿರಿ?"},{"book":"ವಿಮೋಚನಕಾಂಡ","chapter":"5","verse":"23","text":"ನಾನು ಫರೋಹನ ಬಳಿಗೆ ಬಂದು ನಿಮ್ಮ ಹೆಸರಿನಲ್ಲಿ ಮಾತನಾಡಿದಂದಿನಿಂದ, ಈ ಜನರಿಗೆ ಅವನು ಕೇಡನ್ನೇ ಮಾಡುತ್ತಿದ್ದಾನೆ. ನೀವು ನಿಮ್ಮ ಜನರನ್ನು ರಕ್ಷಿಸಲಿಲ್ಲವಲ್ಲಾ,” ಎಂದನು."}]}