{"data":[{"book":"Matiyu","chapter":"24","verse":"1","text":"Yesu yi keli na, a siga. A to yi minima Ala Batu Banxini, a xarandiine yi fa a fɛma, e yi Ala Batu Banxin ti kiin yita a ra."},{"book":"Matiyu","chapter":"24","verse":"2","text":"Yesu yi a fala e xa, a naxa, “Ɛ mi seni itoe birin toma ba? N xa ɲɔndin fala ɛ xa, gɛmɛni ito kedenna mi luma a funfuni be. E e birin naxuyama ayi nɛn.”"},{"book":"Matiyu","chapter":"24","verse":"3","text":"Yesu yi dɔxi Oliwi Geyaan fari waxatin naxan yi, a xarandiine yi siga a fɛma wundoni, e yi a maxɔdin, e naxa, “Feni itoe birin ligan waxatin naxan yi, na fala nxu xa, e nun taxamasenna naxanye i fa waxatin nun waxati raɲanna yitama nxu ra.”"},{"book":"Matiyu","chapter":"24","verse":"4","text":"Yesu yi e yabi, a naxa, “Ɛ a liga ɛ yeren ma alogo muxe nama ɛ mayenden."},{"book":"Matiyu","chapter":"24","verse":"5","text":"Amasɔtɔ muxu wuyaxi fama nɛn n xinli, e yi a fala, e naxa, ‘Alaa Muxu Sugandixin nan n tan na,’ e muxu wuyaxi mayenden."},{"book":"Matiyu","chapter":"24","verse":"6","text":"Ɛ yɛngɛ feene mɛma nɛn, ɛ yɛngɛna ndee xinle mɛ. Koni ɛ nama gaxu. A fɛrɛ mi na fɔ na fe sifane xa liga nɛn, koni waxati raɲanna mi na ra singen."},{"book":"Matiyu","chapter":"24","verse":"7","text":"Siyana ndee siyana ndee yɛngɛma nɛn, yamanana ndee yi yamanana ndee yɛngɛ. Fitina kamɛne yi so, bɔxɔn yi xuruxurun yirena ndee yi."},{"book":"Matiyu","chapter":"24","verse":"8","text":"Na feene birin ligama nɛn alo ɲaxanla dii bari kuiin xɔlɛ singena.”"},{"book":"Matiyu","chapter":"24","verse":"9","text":"“Na xanbi ra, e ɛ suxuma nɛn, e yi ɛ tɔrɔ, e yi ɛ faxa. Siyane birin ɛ raɲaxuma nɛn n tan ma fe ra."},{"book":"Matiyu","chapter":"24","verse":"10","text":"Muxu wuyaxi birama nɛn tantanni na waxatini, e yi e bode yanfa, e e bode so yiini, e yi e bode raɲaxu."},{"book":"Matiyu","chapter":"24","verse":"11","text":"Wule nabi wuyaxi fama nɛn e fa muxu wuyaxi mayenden."},{"book":"Matiyu","chapter":"24","verse":"12","text":"Fe ɲaxin gboma ayi nɛn dunuɲa yi han muxu wuyaxi a xanuntenyaan yi xurun."},{"book":"Matiyu","chapter":"24","verse":"13","text":"Koni naxan na a yixɔdɔxɔ han a raɲanna, na kisima nɛn."},{"book":"Matiyu","chapter":"24","verse":"14","text":"Awa, Alaa Mangayana falan Xibaru Faɲin kawandin bama nɛn dunuɲa yiren birin yi, a findi seren na siyane birin xa, na xanbi ra waxati raɲanna yi a li.”"},{"book":"Matiyu","chapter":"24","verse":"15","text":"“Ɛ na Se Haramuxin to tixi yire sariɲanxini naxan halagin tima, Nabi Daniyɛli naxan ma fe fala, (naxan ito xaranma, na xa a bunna kolon,)24.15 A mato Daniyɛli 9.27 nun 11.31 nun 12.11 kui."},{"book":"Matiyu","chapter":"24","verse":"16","text":"nayi, naxanye Yudaya yi, ne xa e gi, e te geyane fari."},{"book":"Matiyu","chapter":"24","verse":"17","text":"Muxun naxan a kore banxin kɔɛ ra, na nama xɛtɛ, a godo banxini a yii seene tongodeni."},{"book":"Matiyu","chapter":"24","verse":"18","text":"Muxun naxan xɛɛn ma, na nama xɛtɛ banxini a domaan tongodeni."},{"book":"Matiyu","chapter":"24","verse":"19","text":"Gbalo gbeen fudi kanne nun diin ngane yɛɛ ra na waxatine yi!"},{"book":"Matiyu","chapter":"24","verse":"20","text":"Ɛ Ala maxandi alogo ɛ giin nama lan xunbeli waxatin ma hanma Matabu Lɔxɔna!"},{"book":"Matiyu","chapter":"24","verse":"21","text":"Amasɔtɔ na lɔxɔne tɔrɔn ɲaxuma ayi nɛn dangu a birin na. A ɲɔxɔn munma liga singen xabu dunuɲa da waxatini han iki. A ɲɔxɔn fan mi fa ligama sɔnɔn!"},{"book":"Matiyu","chapter":"24","verse":"22","text":"Xa Ala mi yi nde ba na lɔxɔne ra nun, muxu yo mi yi kisima, koni a bata nde ba a ra a muxu sugandixine fe ra.”"},{"book":"Matiyu","chapter":"24","verse":"23","text":"“Awa na waxatini, xa muxuna nde a fala, a naxa, ‘A mato, Alaa Muxu Sugandixin be yi,’ hanma, ‘A sa mɛnni,’ ɛ nama la na ra."},{"book":"Matiyu","chapter":"24","verse":"24","text":"Amasɔtɔ muxu wulexi sugandixine nun wulen nabine kelima nɛn, e taxamaseri gbeene nun kabanako feene liga alogo hali Alaa muxu sugandixine, e xa ne mayenden, xa na lanɲɛ."},{"book":"Matiyu","chapter":"24","verse":"25","text":"Ɛ a mato, n bata a fala ɛ xa benun a waxatin xa a li."},{"book":"Matiyu","chapter":"24","verse":"26","text":"Nanara, xa muxu yo a fala ɛ xa, a naxa, ‘A mato, a sa burunna ra!’ Ɛ nama siga na! Hanma xa e a fala fa fala, ‘A luxunxi be yi!’ Ɛ nama la na ra!"},{"book":"Matiyu","chapter":"24","verse":"27","text":"Amasɔtɔ alo kuyen na a ɲinna masɔxɔn keli sogetedeni han sogegododeni, n tan Muxuna Dii Xɛmɛn fama na kii nin."},{"book":"Matiyu","chapter":"24","verse":"28","text":"Binbin dɛnaxan yi, dugane e malanma mɛnna nin.”"},{"book":"Matiyu","chapter":"24","verse":"29","text":"“Na tɔrɔ lɔxɔne na dangu, ‘sogeni dimima nɛn, kiken mi fa dɛgɛma, sarene kelima nɛn kore e bira, kore xɔnna sɛnbɛne yimaxama nɛn.’24.29 Esayi 13.10 nun Esayi 34.4"},{"book":"Matiyu","chapter":"24","verse":"30","text":"Nayi, n tan Muxuna Dii Xɛmɛna taxamasenna minima nɛn kɛnɛnni kore. Dunuɲa siyane birin yi wuga. E n tan Muxuna Dii Xɛmɛn toma fɛ nɛn kore xɔnna kundani sɛnbɛn nun binyeni."},{"book":"Matiyu","chapter":"24","verse":"31","text":"Xɔta xui gbeen na mini, n na n ma malekane rasigama nɛn bɔxɔn tongon naaninne birin yi, e yi n ma muxu yɛbaxine malan, keli dunuɲa danna bonna ma sa dɔxɔ bonna ra.”"},{"book":"Matiyu","chapter":"24","verse":"32","text":"“Ɛ xaxili sɔtɔ xɔdɛ binla fe ma. A yiine na maɲingi, a dɛɛne yi mini fɔlɔ, ɛ a kolonma nɛn nayi fa fala ɲɛmɛn bata maso."},{"book":"Matiyu","chapter":"24","verse":"33","text":"A na kii nin, ɛ na feni itoe birin to waxatin naxan yi, ɛ a kolonma nɛn fa fala waxati saxin bata maso, a bata so dɛ yɛtɛɛn li."},{"book":"Matiyu","chapter":"24","verse":"34","text":"N xa ɲɔndin fala ɛ xa, iki muxune mi danguma fɔ na feene birin liga."},{"book":"Matiyu","chapter":"24","verse":"35","text":"Kore xɔnna nun bɔxɔ xɔnna danguma nɛn, koni n ma falane mi danguma habadan!”"},{"book":"Matiyu","chapter":"24","verse":"36","text":"“Muxu yo mi na lɔxɔn nun waxati saxin kolon, hali malekan naxanye ariyanna yi hanma Dii Xɛmɛna, fɔ a Fafe Ala keden peena."},{"book":"Matiyu","chapter":"24","verse":"37","text":"N tan Muxuna Dii Xɛmɛn fa feen ligama nɛn alo naxan liga Nuhan gbee waxatini."},{"book":"Matiyu","chapter":"24","verse":"38","text":"Benun fufaan xa fa waxatin naxan yi, yamaan yi e dɛgema, e yi e minma, e yi ɲaxanle futuma, e yi e diine fima xɛmɛne ma futun na, han Nuhan so waxatin yi a li kunkin kui."},{"book":"Matiyu","chapter":"24","verse":"39","text":"Koni feen naxan fama ligadeni, e mi yi na kolon mumɛ han fufaan yi fa, a yi e birin xali. Muxuna Dii Xɛmɛn na fa waxatin naxan yi, a ligama na kii nin."},{"book":"Matiyu","chapter":"24","verse":"40","text":"Muxu firin luma nɛn xɛɛn ma na waxatini, keden xalima nɛn, keden yi lu na."},{"book":"Matiyu","chapter":"24","verse":"41","text":"Ɲaxalan firin luma nɛn se dinni, kedenna xalima nɛn, keden yi lu na."},{"book":"Matiyu","chapter":"24","verse":"42","text":"Ɛ lu ɛ yɛɛ ra yi, amasɔtɔ ɛ mi ɛ Marigin fa waxatin kolon."},{"book":"Matiyu","chapter":"24","verse":"43","text":"Ɛ ɛ xaxili lu ito xɔn ma. Xa banxi kanna yi muɲaden fa waxatin kolonɲɛ kɔɛɛn na nun, a mi yi tinɲɛ muɲaden xa so a banxini, a yi luma a yɛɛ ra yi nɛn."},{"book":"Matiyu","chapter":"24","verse":"44","text":"Nanara, ɛ xa ɛ yitɔn amasɔtɔ ɛ xaxili mi lɔxɔn nun waxatin naxan ma, n tan Muxuna Dii Xɛmɛn fama na waxatin nin.”"},{"book":"Matiyu","chapter":"24","verse":"45","text":"“Walikɛɛn mundun lannaya muxun nun xaxilimaan na? Naxan ma kuntigi a dɔxi walikɛɛn bonne xun na, a e donseen taxun e ra a waxatini, a tan nan na ra."},{"book":"Matiyu","chapter":"24","verse":"46","text":"Na walikɛɛn sɛwama nɛn, xa a kuntigina a li na wanla kɛ!"},{"book":"Matiyu","chapter":"24","verse":"47","text":"N xa ɲɔndin fala ɛ xa, a kuntigina a yii seen birin taxuma a ra nɛn."},{"book":"Matiyu","chapter":"24","verse":"48","text":"Koni xa walikɛ ɲaxin na a ra, a a falama nɛn a yɛtɛ ma, a naxa, ‘N ma kuntigin bata buyɛ ayi.’"},{"book":"Matiyu","chapter":"24","verse":"49","text":"A yi lu walikɛɛn bonne bɔnbɛ, a yi a dɛge, a yi a min e nun dɔlɔ minne."},{"book":"Matiyu","chapter":"24","verse":"50","text":"Awa, walikɛɛn yengi mi lɔxɔn naxan ma, a mi waxatin naxan kolon, a kuntigin fama na waxatin nin."},{"book":"Matiyu","chapter":"24","verse":"51","text":"A kuntigina a ɲaxankatama nɛn, a yi a saran a xun yifu wanle ra, a lu yire yi wugan nun ɲin naxinna dɛnaxan yi.”"}]}