{"data":[{"book":"3 Yohana","chapter":"1","verse":"1","text":"Baluwa aino ìhaloka kwang'une Yohana, ninsele wa vanu vankulupîla Yesu. Nìkulembila wako Gayo, nnyanjawangu unikutamwa kwa uhiu."},{"book":"3 Yohana","chapter":"1","verse":"2","text":"Nnyanjawangu unikutamwa, nangu nìkuyuwila ufanikiwe kwa kila chinu, na nìkuyuwila mmili wako udidimile malinga chuufanikiwa mwisungu yako."},{"book":"3 Yohana","chapter":"1","verse":"3","text":"Nangu nanihangalala namene panivapilikene vakúkulupila avetu vanaidile apano pavahawile kuyamba ikulupiki yako kuyamba uhiu unnyâmba Kilisto, na namuna chiuhweneha kuikala kupapatana na uhiu anewo."},{"book":"3 Yohana","chapter":"1","verse":"4","text":"Na chinu chinguhangalâja namene nni kupilikana kuva, anavangu va muing'ulupa vàvechinkuhweneha kuikala kupapatana na uhiu."},{"book":"3 Yohana","chapter":"1","verse":"5","text":"Nnyanjawangu unikutamwa, wako ùnikulupika kwa àlalá lauvatendedile vakúkulupila avetu, ikànava vanang'o vávele vayeni kwakuwe."},{"book":"3 Yohana","chapter":"1","verse":"6","text":"Vakúkulupila anevo vànihumya ushahidi nnikuwa lya vanu vankulupîla Yesu kuyamba itamwi yako. Na nangu nìkuyuwa uhwenehe kuvayangata vanu anevo mmyanda yavo kwa namuna inkatapalîla Nnungu."},{"book":"3 Yohana","chapter":"1","verse":"7","text":"Kwa kuva, vanu anevo vátandilike mwanda kwajili ya madengo la Kilisto bila kupwechela nsada wohewo kuhaloka kwa vanu vakánkulupila Yesu."},{"book":"3 Yohana","chapter":"1","verse":"8","text":"Hwetu tùlembelewa tuvayangate vanu malinga anevo uchinga tupate kukumilana chalumo na vanang'o mmadengo la kuyanjaja uhiu unnyâmba Kilisto."},{"book":"3 Yohana","chapter":"1","verse":"9","text":"Nangu nanililembila baluwa likuwa lyenu lya vanu vankulupîla Yesu kwamba mambo anelo, henga Diotilefe atâmwa namene kuva nkúloja wa likuwa lyenu, nang'e akátamwa kutupilikana."},{"book":"3 Yohana","chapter":"1","verse":"10","text":"Bahi ing'anya ya anelyo, nangu panimbeida nguchininnyaulilange lammalele lálatèndà, akuno watulambilila hwetu malove lahakalenge. Nang'e nanga patolejwa chihi na anelo látulambilìlà, henga àhita na kuvakalibisa vakúkulupila avetu vààva mmyanda. Na avala valambêla kuvakalibisa, ànavalimbija na vakàtenda uchocho ànavavinganga nnikuwa lya vanu vankulupîla Yesu."},{"book":"3 Yohana","chapter":"1","verse":"11","text":"Nnyanjawangu unikutamwa, unalande mambo lahakalenge, henga landa mambo lakatapele. Munu atênda mambo lambone nni wa Nnungu, henga atênda mambo mabaya, nang'e akámmaite Nnungu."},{"book":"3 Yohana","chapter":"1","verse":"12","text":"Vanu vammalele vànitangola lambone kunnyamba Demetiliyo, ata uhiu wene ùnamaiha kuyamba chinu anecho. Uchocho, na hwetu tùnashuhudila lambone kunnyamba nang'e, na wako ùnimala kuva ushahidi wetu nni wa uhiu."},{"book":"3 Yohana","chapter":"1","verse":"13","text":"Nangu ngùvele na malove lohe la kunnyaulilanga, henga nikátamwa kulalemba m'baluwa."},{"book":"3 Yohana","chapter":"1","verse":"14","text":"Badala yake, ngùlolela kumwongelanga maduva ulano na kutangola na mwenu meho kwa meho."},{"book":"3 Yohana","chapter":"1","verse":"15","text":"Nìkuyuwila amani ììve pamo na wako. Ayanjavako vammalele vànakusalimila. Vasalimile ayanjavetu vammalele va aneko, kila munu kwa lina lyake."}]}