{"data":[{"book":"Epheser","chapter":"5","verse":"1","text":"So folget nun dem Vorbild Gottes, als geliebte Kinder,"},{"book":"Epheser","chapter":"5","verse":"2","text":"und wandelt in Liebe, wie auch Christus euch geliebt hat, und hat sich selbst für euch hingegeben als Gabe und Opfer an Gott zum Dufte süßen Geruchs."},{"book":"Epheser","chapter":"5","verse":"3","text":"Unzucht und jede Art Unreinigkeit oder Habsucht soll man auch nicht dem Namen nach unter euch kennen, so wie es Heiligen ziemt;"},{"book":"Epheser","chapter":"5","verse":"4","text":"ebenso Gemeinheit, Possenreden und leichtfertiges Geschwätz, was unschicklich ist; statt dessen vielmehr Danksagung."},{"book":"Epheser","chapter":"5","verse":"5","text":"Daran denket in der Erkenntnis, daß kein Unzüchtiger oder Unreiner oder Geizhals, das heißt Götzendiener, im Reiche des Christus und Gottes ein Erbe hat."},{"book":"Epheser","chapter":"5","verse":"6","text":"Niemand soll euch betrügen mit eitlen Worten; um solcher Dinge willen kommt der Zorn Gottes über die Söhne des Ungehorsams;"},{"book":"Epheser","chapter":"5","verse":"7","text":"so werdet denn nicht ihre Genossen;"},{"book":"Epheser","chapter":"5","verse":"8","text":"denn ihr waret einst Finsternis, jetzt aber seid ihr Licht im Herrn; so wandelt als Kinder des Lichtes,"},{"book":"Epheser","chapter":"5","verse":"9","text":"denn die Frucht des Lichtes besteht in allerlei Güte, Gerechtigkeit und Wahrheit,"},{"book":"Epheser","chapter":"5","verse":"10","text":"prüfend, was da sei dem Herrn wohlgefällig,"},{"book":"Epheser","chapter":"5","verse":"11","text":"und lasset euch nicht ein mit den unfruchtbaren Werken der Finsternis, sondern machet sie zu Schanden."},{"book":"Epheser","chapter":"5","verse":"12","text":"Was da in der Heimlichkeit von ihnen geschieht, davon auch nur zu reden ist schändlich."},{"book":"Epheser","chapter":"5","verse":"13","text":"Vom Lichte zu Schanden gemacht wird alles offenbar;"},{"book":"Epheser","chapter":"5","verse":"14","text":"denn wo etwas geoffenbart wird, da ist Licht. Darum heißt es: Wache auf, der du schläfst, und stehe auf von den Toten; so wird dir der Christus leuchten."},{"book":"Epheser","chapter":"5","verse":"15","text":"So sehet nun genau zu, wie ihr wandelt; nicht wie Unweise, sondern wie Weise;"},{"book":"Epheser","chapter":"5","verse":"16","text":"den Augenblick auskaufend, weil die Tage böse sind;"},{"book":"Epheser","chapter":"5","verse":"17","text":"darum werdet nicht thöricht, sondern sehet ein, was der Wille des Herrn sei."},{"book":"Epheser","chapter":"5","verse":"18","text":"Und berauschet euch nicht mit Wein, das führt zum Verderben. Sondern werdet voll Geistes,"},{"book":"Epheser","chapter":"5","verse":"19","text":"redend unter einander in Psalmen und Hymnen und geistlichen Liedern, singend und spielend dem Herrn mit eurem Herzen,"},{"book":"Epheser","chapter":"5","verse":"20","text":"dankend allezeit für alles im Namen unseres Herrn Jesus Christus Gott dem Vater."},{"book":"Epheser","chapter":"5","verse":"21","text":"Seid einander unterthan in der Furcht Christus'."},{"book":"Epheser","chapter":"5","verse":"22","text":"Die Frauen je ihren Männern als wie dem Herrn;"},{"book":"Epheser","chapter":"5","verse":"23","text":"denn der Mann ist das Haupt der Frau ebenso wie der Christus ist das Haupt der Gemeinde, als der da ist der Erlöser des Leibes."},{"book":"Epheser","chapter":"5","verse":"24","text":"Aber wie die Gemeinde dem Christus unterthan ist, so seien es die Frauen den Männern in allen Stücken."},{"book":"Epheser","chapter":"5","verse":"25","text":"Ihr Männer, liebet die Weiber, wie auch der Christus die Gemeinde geliebt und sich selbst für sie dargebracht hat,"},{"book":"Epheser","chapter":"5","verse":"26","text":"damit er sie heilige, nachdem er sie gereinigt durch das Wasserbad mit dem Worte,"},{"book":"Epheser","chapter":"5","verse":"27","text":"damit er für sich selbst die Gemeinde herrlich herstelle, ohne Flecken, Runzel oder dergleichen, daß sie vielmehr sei heilig und ohne Fehl."},{"book":"Epheser","chapter":"5","verse":"28","text":"So sind die Männer schuldig ihre Frauen zu lieben, wie ihre eigenen Leiber. Wer seine eigene Frau liebt, der liebt sich selbst."},{"book":"Epheser","chapter":"5","verse":"29","text":"Denn niemand hat noch sein eigenes Fleisch gehaßt; sondern er hegt und pflegt es, wie auch der Christus die Gemeinde,"},{"book":"Epheser","chapter":"5","verse":"30","text":"weil wir Glieder seines Leibes sind."},{"book":"Epheser","chapter":"5","verse":"31","text":"Dafür verläßt ein Mensch Vater und Mutter und hängt seinem Weibe an, und werden die zwei Ein Fleisch sein."},{"book":"Epheser","chapter":"5","verse":"32","text":"Dieses Geheimwort ist schwer; ich deute es von Christus und der Gemeinde."},{"book":"Epheser","chapter":"5","verse":"33","text":"Doch bei euch soll jeder einzelne seine Frau so lieben, wie sich selbst; damit auch die Frau den Mann fürchte."}]}