{"data":[{"book":"Marko","chapter":"16","verse":"1","text":"Kana nakhlo o savato, i Marija Magdalena, i Marija e Jakovesi dej thaj i Saloma ćinde mirisura te bi džana te mačhen e Isuseso telo."},{"book":"Marko","chapter":"16","verse":"2","text":"Rano sabalje ko angluno đive ano kurko16,2 Angluno đive taro nevo kurko. kana iklilo o kham, avile ko limori."},{"book":"Marko","chapter":"16","verse":"3","text":"Odrumal pučlje pe maškare peste: “Ko ka crdol o bar taro vudar e limoreso?”"},{"book":"Marko","chapter":"16","verse":"4","text":"Al kana resle thaj dikhlje, o bar savo sasa but baro, sasa crdimo taro limori."},{"book":"Marko","chapter":"16","verse":"5","text":"Gija dije andre ano limori thaj dikhlje terne manuše savo sasa urado ano parno fostano te bešol ki desno rig thaj von darajle."},{"book":"Marko","chapter":"16","verse":"6","text":"Vov phenda lenđe: “Ma daran! Tumen roden e Isuse e Nazarećanine, save čhute ko krsto. Naj kate, golese kaj uštilo tare mule! Dičhen o than kaj čhute le."},{"book":"Marko","chapter":"16","verse":"7","text":"Al tumen džan thaj vaćaren lese sikadenđe thaj e Petrese: ‘O Isus džal angle tumende ani Galileja. Odori ka dičhen le, sar so vaćarda tumenđe.’”"},{"book":"Marko","chapter":"16","verse":"8","text":"Tegani e džuvlja iklile thaj prastije andaro limori, golese kaj sesa zbunime thaj tresisade. Al khanikase khanči ni vaćarde, golese kaj darajle.16,8 Nesave tare em purane grčka rukopisura o Lačho Lafi taro Marko kate zavšinpe. Nesave po kasna rukopisura isi len kava kratko krajo: “Al sigate nakhade kala uputura e Petrese thaj averenđe. Pale gova korkoro o Isus bičhalda e sikaden taro istok dži ko zapad e svetone haberesa, savo nikad ni ka properol, te bi e manuša avena zauvek spasime.”"},{"book":"Marko","chapter":"16","verse":"9","text":"[Kana o Isus uštilo tare mule rano ko angluno đive ano kurko, angleder sikada pe e Marijaće e Magdalenaće, andar savi vadži angleder ikalda efta benđen."},{"book":"Marko","chapter":"16","verse":"10","text":"Voj đeli thaj vaćarda kava kolenđe save angleder sesa lesa thaj save akana ruje thaj pharo sasa lenđe palo Isus."},{"book":"Marko","chapter":"16","verse":"11","text":"Kana šunde kaj si o Isus džuvdo thaj kaj voj dikhlja le, ni pačaje la."},{"book":"Marko","chapter":"16","verse":"12","text":"Pale gova o Isus sikadilo dujenđe tare lese sikade kana đele ano gav, al ni izgledisada gija sar ane po džuvdipe."},{"book":"Marko","chapter":"16","verse":"13","text":"Kana pindžarde le, von đele thaj vaćarde kava averenđe. Al khoni ni pačaje len."},{"book":"Marko","chapter":"16","verse":"14","text":"Pale gova o Isus sikadilo e dešujekhe apostolurenđe save bešle te xan mangro. Korisada len kaj naj len pačaipe thaj kaj si zurale lenđe ile, golese kaj ni pačaje okolen so dikhlje le pale leso uštipe tare mule."},{"book":"Marko","chapter":"16","verse":"15","text":"Vaćarda lenđe: “Džan ano sa o sveto thaj vaćaren taro Lačho Lafi sa e manušenđe."},{"book":"Marko","chapter":"16","verse":"16","text":"Ko ka pačal thaj krstil pe, ka spasil pe. Al ko ni ka pačal, ka avol sudimo."},{"book":"Marko","chapter":"16","verse":"17","text":"Kala čudesna znakura ka pratin okolen save pačan: me alavesa ka ikalen e benđen thaj ka vaćaren neve čhibencar,"},{"book":"Marko","chapter":"16","verse":"18","text":"ka dolen e sapen vastencar thaj ako i khanči otrovno pijen, khanči ni ka avol lenđe, pe nasvale ka čhuven pe vasta thaj von ka saston.”"},{"book":"Marko","chapter":"16","verse":"19","text":"Kana o Gospod o Isus vaćarda lenđe kava, sasa vazdimo ano nebo thaj bešlo e Devlese ki desno rig."},{"book":"Marko","chapter":"16","verse":"20","text":"Tegani e sikade đele thaj vaćarde o Lačho Lafi ke sa e thana. O Gospod pomognisada lenđe thaj e čudesnone znakurencar potvrdisada o Lačho Lafi savo von propovedisade. Amin.]"}]}