{"data":[{"book":"TIITUUSA","chapter":"3","verse":"1","text":"Andintin ɓe hiɓe haani yankinanaade laamuuji ɗin e laamiiɓe ɓen, ɓe ɗoftoo ɓe, ɓe hebilanoo kala kuugal moƴƴal."},{"book":"TIITUUSA","chapter":"3","verse":"2","text":"Wota ɓe hoynu hay gooto, maa ɓe wona yeddondirteeɓe, kono ɓe wona moƴƴuɓe, newiiɓe e telen-ma yimɓe ɓen fow."},{"book":"TIITUUSA","chapter":"3","verse":"3","text":"Ko fii hari enen kadi ko en faaɗa-hakkilɓe, ɓe ɗoftotaako, ɗaynaaɓe, maccuɓe kala himmeeji e mbeleeɗe neɗɗanke, wuuruɓe e nder hunƴeendi e nawliigu, aɲaaɓe, e aɲindirɓe."},{"book":"TIITUUSA","chapter":"3","verse":"4","text":"Kono nde Alla, Danduɗo en on, feɲɲini moƴƴuki makko kin e giggol makko ngol o yiɗi yimɓe ɓen ngol,"},{"book":"TIITUUSA","chapter":"3","verse":"5","text":"o dandi en, hinaa non ɓay en waɗii kuuɗe feewuɗe, kono ko e iwrude e yurmeende makko nden. O dandiri en lootirgol en tagiteede, heyɗintiniree *Ruuhu Seniiɗo on."},{"book":"TIITUUSA","chapter":"3","verse":"6","text":"Ko Iisaa Almasiihu, Danduɗo en on, Alla tippiniri on Ruuhu e hoore men haa heewi,"},{"book":"TIITUUSA","chapter":"3","verse":"7","text":"fii no jogoreɗen feewuɓe sabu moƴƴuki makko kin, e fii no waawiren ronirde *ngurndan poomayankejan ɗan tanƴiniɗen ɗan."},{"book":"TIITUUSA","chapter":"3","verse":"8","text":"Koo ko mi wi'i ɗoo ko haqiiqa. Miɗo faalaa yo a cato e ɗii piiji, fii no gomɗinɓe Alla ɓen fewtinira ɓerɗe mun ɗen e waɗugol kuuɗe moƴƴe ɗen. Ko ɗun woni ko moƴƴi kon e ko nafata yimɓe ɓen kon."},{"book":"TIITUUSA","chapter":"3","verse":"9","text":"Kono ko yo a reeno e yeddotire njofooje ɗen e fii lasilankaaku e poodondiro e yeddondiro fii Sariya on, ko fii ɗun ko meere, aldaa e nafa."},{"book":"TIITUUSA","chapter":"3","verse":"10","text":"Kala waɗoowo sendondiral, si a hajike mo nde wootere haa laabi ɗiɗi, o jaɓaali, pottin mo takko maa."},{"book":"TIITUUSA","chapter":"3","verse":"11","text":"Hiɗa waawi fellitude sifa on neɗɗo ko ɓoyliiɗo, junuubankeejo, on ɲaawanii hoore mun."},{"book":"TIITUUSA","chapter":"3","verse":"12","text":"Tuma mi imminoyi oo wi'eteeɗo Artemaasi maa Tikiiki haa e maa, haray eto araa tawaa mi Nikopooli, ko fii ko ɗon mi aadii waɗugol ndungu ngun."},{"book":"TIITUUSA","chapter":"3","verse":"13","text":"Wattanaa yiila kadi fii wallitagol oo bambanoowo ka sariya wi'eteeɗo Zenaasi e Apoloosi, fii wota hay huunde ŋakkir ɓe e nder yaadu maɓɓe ndun."},{"book":"TIITUUSA","chapter":"3","verse":"14","text":"Bee kadi ɓe men ɓen ekkitoo haa waawa waɗugol kuuɗe moƴƴe, fii wattangol yiila e kala sokola hittuɗo, ɗun haray ngurndan maɓɓe ɗan wonataa meerejan."},{"book":"TIITUUSA","chapter":"3","verse":"15","text":"Ɓe mi wondi ɓen fow hiwrike ma. Mi salminii yiɗuɓe en e nder gomɗinal ɓen."}]}