{"data":[{"book":"ЗАХАРЫІ","chapter":"12","verse":"1","text":"Прарочае слова Госпада пра Ізраіля. Гасподзь, Які распрасьцёр неба, уцьвердзіў зямлю і ўтварыў дух чалавека ўсярэдзіне яго, кажа:"},{"book":"ЗАХАРЫІ","chapter":"12","verse":"2","text":"вось, Я зраблю Ерусалім чараю захапленьня ўсім навакольным народам, а таксама для Юды ў час аблогі Ерусаліма."},{"book":"ЗАХАРЫІ","chapter":"12","verse":"3","text":"І будзе ў той дзень, зраблю Ерусалім цяжкім каменем усім плямёнам; усе, якія падымацьмуць яго, надарвуцца, а зьбяруцца супроць яго ўсе народы зямлі."},{"book":"ЗАХАРЫІ","chapter":"12","verse":"4","text":"У той дзень, кажа Гасподзь, Я паб'ю кожнага каня шаленствам і верхаўца яго - вар'яцтвам, а на дом Юдаў разамкну вочы Мае; а кожнага каня ў народаў пакараю сьлепатою."},{"book":"ЗАХАРЫІ","chapter":"12","verse":"5","text":"І скажуць князі Юдавыя ў сэрцах сваіх: сіла мая - жыхары Ерусалімскія ў Госпадзе Саваофе, Богу іхнім."},{"book":"ЗАХАРЫІ","chapter":"12","verse":"6","text":"У той дзень Я зраблю князёў Юдавых - як жароўню з агнём паміж дровамі і як запаленую сьвяцільню сярод снапоў, і яны зьнішчаць усе навакольныя народы справа і зьлева, і зноў заселены будзе Ерусалім на сваім месцы, у Ерусаліме."},{"book":"ЗАХАРЫІ","chapter":"12","verse":"7","text":"І ўратуе Гасподзь спачатку намёты Юды, каб веліч дому Давідавага і веліч жыхароў Ерусаліма ня ўзносілася над Юдам."},{"book":"ЗАХАРЫІ","chapter":"12","verse":"8","text":"У той дзень абараняць будзе Гасподзь жыхароў Ерусаліма, і самы слабы сярод іх у той дзень будзе як Давід, а дом Давіда будзе як Бог, як анёл Гасподні перад імі."},{"book":"ЗАХАРЫІ","chapter":"12","verse":"9","text":"І будзе ў той дзень, Я зьнішчу ўсе народы, якія нападацьмуць на Ерусалім."},{"book":"ЗАХАРЫІ","chapter":"12","verse":"10","text":"А на дом Давіда і на жыхароў Ерусаліма вылью дух мілаты і замілаваньня, і яны паглядзяць на Яго, Якога пранізалі, і будуць галасіць па Ім, як галосяць па адзінародным сыне, і смуткаваць, як смуткуюць па першынцы."},{"book":"ЗАХАРЫІ","chapter":"12","verse":"11","text":"У той дзень падымецца вялікі плач у Ерусаліме, як плач Гададрымона ў даліне Манідонскай."},{"book":"ЗАХАРЫІ","chapter":"12","verse":"12","text":"І галасіцьме зямля, кожнае племя асобна: племя дому Давідавага асобна, і жанчыны іхнія асобна; племя дому Натанавага асобна, і жанчыны іхнія асобна;"},{"book":"ЗАХАРЫІ","chapter":"12","verse":"13","text":"племя дому Лявіінага асобна, і жанчыны іхнія асобна; племя Сымонавае асобна, і жанчыны іхнія асобна."},{"book":"ЗАХАРЫІ","chapter":"12","verse":"14","text":"Усе астатнія плямёны - кожнае племя асобна, і жанчыны іхнія асобна."}]}