{"data":[{"book":"ЗАХАРЫІ","chapter":"6","verse":"1","text":"І зноў узьвёў я вочы мае, і бачу: вось, чатыры калясьніцы выходзяць зь цясьніны паміж дзьвюма горамі; і горы тыя былі - горы медныя."},{"book":"ЗАХАРЫІ","chapter":"6","verse":"2","text":"У першай калясьніцы коні рыжыя, а ў другой калясьніцы коні вараныя;"},{"book":"ЗАХАРЫІ","chapter":"6","verse":"3","text":"у трэцяй калясьніцы коні белыя, а ў чацьвёртай калясьніцы коні пярэстыя, дужыя."},{"book":"ЗАХАРЫІ","chapter":"6","verse":"4","text":"І пачаўшы прамову, я сказаў анёлу, які гаварыў са мною: што гэта, спадару мой?"},{"book":"ЗАХАРЫІ","chapter":"6","verse":"5","text":"І адказваў анёл і сказаў мне: гэта выходзяць чатыры духі нябесныя, якія стаяць перад Госпадам усёй зямлі."},{"book":"ЗАХАРЫІ","chapter":"6","verse":"6","text":"Вараныя коні выходзяць там да краіны паўночнай; і белыя ідуць за імі, а пярэстыя ідуць да краіны паўднёвай."},{"book":"ЗАХАРЫІ","chapter":"6","verse":"7","text":"І дужыя выйшлі і памкнуліся ісьці, каб прайсьці зямлю; і ён сказаў: ідзеце, прайдзеце зямлю, - і яны прайшлі зямлю."},{"book":"ЗАХАРЫІ","chapter":"6","verse":"8","text":"Тады паклікаў ён мяне і сказаў мне так: глядзі, тыя, што выйшлі ў краіну паўночную, супакоілі дух Мой на зямлі паўночнай."},{"book":"ЗАХАРЫІ","chapter":"6","verse":"9","text":"І было слова Гасподняе да мяне:"},{"book":"ЗАХАРЫІ","chapter":"6","verse":"10","text":"вазьмі ў тых, што прыйшлі з палону, у Хэлдая, у Товія і ў Едая, і ідзі ў той самы дзень, пайдзі ў дом Ісаі, сына Сафаніевага, куды яны прыйшлі з Вавілона,"},{"book":"ЗАХАРЫІ","chapter":"6","verse":"11","text":"вазьмі ў іх срэбра і золата і зрабі вянкі, і ўскладзі на галаву Ісусу, сыну Ясэдэкаваму, іярэю вялікаму,"},{"book":"ЗАХАРЫІ","chapter":"6","verse":"12","text":"і скажы яму: так кажа Гасподзь Саваоф: вось Муж, - імя яму ПАРАСТАК, Ён вырасьце са свайго кораня і створыць храм Гасподні."},{"book":"ЗАХАРЫІ","chapter":"6","verse":"13","text":"Ён створыць храм Гасподні і прыме славу, і сядзе і будзе валадарнічаць на троне Сваім; будзе і сьвятаром на троне Сваім, і рада міру будзе паміж тым і другім."},{"book":"ЗАХАРЫІ","chapter":"6","verse":"14","text":"А вянкі тыя будуць Хэлему і Товію, Едаю і Хэну, сыну Сафаніеваму, на памяць у храме Гасподнім."},{"book":"ЗАХАРЫІ","chapter":"6","verse":"15","text":"І здалёку прыйдуць і прымуць удзел у пабудове храма Гасподняга, і вы ўведаеце, што Гасподзь Саваоф паслаў мяне да вас, і гэта будзе, калі вы дбайна будзеце слухацца голасу Госпада Бога вашага."}]}