{"data":[{"book":"2 तवारीख़","chapter":"12","verse":"1","text":"जब रहुबियाम की सलतनत ज़ोर पकड़कर मज़बूत हो गई तो उसने तमाम इसराईल समेत रब की शरीअत को तर्क कर दिया।"},{"book":"2 तवारीख़","chapter":"12","verse":"2","text":"उनकी रब से बेवफ़ाई का नतीजा यह निकला कि रहुबियाम की हुकूमत के पाँचवें साल में मिसर के बादशाह सीसक़ ने यरूशलम पर हमला किया।"},{"book":"2 तवारीख़","chapter":"12","verse":"3","text":"उस की फ़ौज बहुत बड़ी थी। 1,200 रथों के अलावा 60,000 घुड़सवार और लिबिया, सुक्कियों के मुल्क और एथोपिया के बेशुमार प्यादा सिपाही थे।"},{"book":"2 तवारीख़","chapter":"12","verse":"4","text":"यके बाद दीगरे यहूदाह के क़िलाबंद शहरों पर क़ब्ज़ा करते करते मिसरी बादशाह यरूशलम तक पहुँच गया।"},{"book":"2 तवारीख़","chapter":"12","verse":"5","text":"तब समायाह नबी रहुबियाम और यहूदाह के उन बुज़ुर्गों के पास आया जिन्होंने सीसक़ के आगे आगे भागकर यरूशलम में पनाह ली थी। उसने उनसे कहा, “रब फ़रमाता है, ‘तुमने मुझे तर्क कर दिया है, इसलिए अब मैं तुम्हें तर्क करके सीसक़ के हवाले कर दूँगा’।”"},{"book":"2 तवारीख़","chapter":"12","verse":"6","text":"यह पैग़ाम सुनकर रहुबियाम और यहूदाह के बुज़ुर्गों ने बड़ी इंकिसारी के साथ तसलीम किया कि रब ही आदिल है।"},{"book":"2 तवारीख़","chapter":"12","verse":"7","text":"उनकी यह आजिज़ी देखकर रब ने समायाह से कहा, “चूँकि उन्होंने बड़ी ख़ाकसारी से अपना ग़लत रवैया तसलीम कर लिया है इसलिए मैं उन्हें तबाह नहीं करूँगा बल्कि जल्द ही उन्हें रिहा करूँगा। मेरा ग़ज़ब सीसक़ के ज़रीए यरूशलम पर नाज़िल नहीं होगा।"},{"book":"2 तवारीख़","chapter":"12","verse":"8","text":"लेकिन वह इस क़ौम को ज़रूर अपने ताबे कर रखेगा। तब वह समझ लेंगे कि मेरी ख़िदमत करने और दीगर ममालिक के बादशाहों की ख़िदमत करने में क्या फ़रक़ है।”"},{"book":"2 तवारीख़","chapter":"12","verse":"9","text":"मिसर के बादशाह सीसक़ ने यरूशलम पर हमला करते वक़्त रब के घर और शाही महल के तमाम ख़ज़ाने लूट लिए। सोने की वह ढालें भी छीन ली गईं जो सुलेमान ने बनवाई थीं।"},{"book":"2 तवारीख़","chapter":"12","verse":"10","text":"इनकी जगह रहुबियाम ने पीतल की ढालें बनवाईं और उन्हें उन मुहाफ़िज़ों के अफ़सरों के सुपुर्द किया जो शाही महल के दरवाज़े की पहरादारी करते थे।"},{"book":"2 तवारीख़","chapter":"12","verse":"11","text":"जब भी बादशाह रब के घर में जाता तब मुहाफ़िज़ यह ढालें उठाकर साथ ले जाते। इसके बाद वह उन्हें पहरेदारों के कमरे में वापस ले जाते थे।"},{"book":"2 तवारीख़","chapter":"12","verse":"12","text":"चूँकि रहुबियाम ने बड़ी इंकिसारी से अपना ग़लत रवैया तसलीम किया इसलिए रब का उस पर ग़ज़ब ठंडा हो गया, और वह पूरे तौर पर तबाह न हुआ। दर-हक़ीक़त यहूदाह में अब तक कुछ न कुछ पाया जाता था जो अच्छा था।"},{"book":"2 तवारीख़","chapter":"12","verse":"13","text":"रहुबियाम की सलतनत ने दुबारा तक़वियत पाई, और यरूशलम में रहकर वह अपनी हुकूमत जारी रख सका। 41 साल की उम्र में वह तख़्तनशीन हुआ था, और वह 17 साल बादशाह रहा। उसका दारुल-हुकूमत यरूशलम था, वह शहर जिसे रब ने तमाम इसराईली क़बीलों में से चुन लिया ताकि उसमें अपना नाम क़ायम करे। उस की माँ नामा अम्मोनी थी।"},{"book":"2 तवारीख़","chapter":"12","verse":"14","text":"रहुबियाम ने अच्छी ज़िंदगी न गुज़ारी, क्योंकि वह पूरे दिल से रब का तालिब न रहा था।"},{"book":"2 तवारीख़","chapter":"12","verse":"15","text":"बाक़ी जो कुछ रहुबियाम की हुकूमत के दौरान शुरू से लेकर आख़िर तक हुआ उसका समायाह नबी और ग़ैबबीन इद्दू की तारीख़ी किताब में बयान है। वहाँ उसके नसबनामे का ज़िक्र भी है। दोनों बादशाहों रहुबियाम और यरुबियाम के जीते-जी उनके दरमियान जंग जारी रही।"},{"book":"2 तवारीख़","chapter":"12","verse":"16","text":"जब रहुबियाम मरकर अपने बापदादा से जा मिला तो उसे यरूशलम के उस हिस्से में दफ़नाया गया जो ‘दाऊद का शहर’ कहलाता है। फिर उसका बेटा अबियाह तख़्तनशीन हुआ।"}]}