{"data":[{"book":"2 तवारीख़","chapter":"13","verse":"1","text":"अबियाह इसराईल के बादशाह यरुबियाम अव्वल की हुकूमत के 18वें साल में यहूदाह का बादशाह बना।"},{"book":"2 तवारीख़","chapter":"13","verse":"2","text":"वह तीन साल बादशाह रहा, और उसका दारुल-हुकूमत यरूशलम था। उस की माँ माका बिंत ऊरियेल जिबिया की रहनेवाली थी।"},{"book":"2 तवारीख़","chapter":"13","verse":"3","text":"4,00,000 तजरबाकार फ़ौजियों को जमा करके अबियाह यरुबियाम से लड़ने के लिए निकला। यरुबियाम 8,00,000 तजरबाकार फ़ौजियों के साथ उसके मुक़ाबिल सफ़आरा हुआ।"},{"book":"2 तवारीख़","chapter":"13","verse":"4","text":"फिर अबियाह ने इफ़राईम के पहाड़ी इलाक़े के पहाड़ समरैम पर चढ़कर बुलंद आवाज़ से पुकारा,"},{"book":"2 तवारीख़","chapter":"13","verse":"5","text":"क्या आपको नहीं मालूम कि रब इसराईल के ख़ुदा ने दाऊद से नमक का अबदी अहद बाँधकर उसे और उस की औलाद को हमेशा के लिए इसराईल की सलतनत अता की है?"},{"book":"2 तवारीख़","chapter":"13","verse":"6","text":"तो भी सुलेमान बिन दाऊद का मुलाज़िम यरुबियाम बिन नबात अपने मालिक के ख़िलाफ़ उठकर बाग़ी हो गया।"},{"book":"2 तवारीख़","chapter":"13","verse":"7","text":"उसके इर्दगिर्द कुछ बदमाश जमा हुए और रहुबियाम बिन सुलेमान की मुख़ालफ़त करने लगे। उस वक़्त वह जवान और नातजरबाकार था, इसलिए उनका सहीह मुक़ाबला न कर सका।"},{"book":"2 तवारीख़","chapter":"13","verse":"8","text":"और अब आप वाक़ई समझते हैं कि हम रब की बादशाही पर फ़तह पा सकते हैं, उसी बादशाही पर जो दाऊद की औलाद के हाथ में है। आप समझते हैं कि आपकी फ़ौज बहुत ही बड़ी है, और कि सोने के बछड़े आपके साथ हैं, वही बुत जो यरुबियाम ने आपकी पूजा के लिए तैयार कर रखे हैं।"},{"book":"2 तवारीख़","chapter":"13","verse":"9","text":"लेकिन आपने रब के इमामों यानी हारून की औलाद को लावियों समेत मुल्क से निकालकर उनकी जगह ऐसे पुजारी ख़िदमत के लिए मुक़र्रर किए जैसे बुतपरस्त क़ौमों में पाए जाते हैं। जो भी चाहता है कि उसे मख़सूस करके इमाम बनाया जाए उसे सिर्फ़ एक जवान बैल और सात मेंढे पेश करने की ज़रूरत है। यह इन नाम-निहाद ख़ुदाओं का पुजारी बनने के लिए काफ़ी है।"},{"book":"2 तवारीख़","chapter":"13","verse":"10","text":"लेकिन जहाँ तक हमारा ताल्लुक़ है रब ही हमारा ख़ुदा है। हमने उसे तर्क नहीं किया। सिर्फ़ हारून की औलाद ही हमारे इमाम हैं। सिर्फ़ यह और लावी रब की ख़िदमत करते हैं।"},{"book":"2 तवारीख़","chapter":"13","verse":"11","text":"यही सुबह-शाम उसे भस्म होनेवाली क़ुरबानियाँ और ख़ुशबूदार बख़ूर पेश करते हैं। पाक मेज़ पर रब के लिए मख़सूस रोटियाँ रखना और सोने के शमादान के चराग़ जलाना इन्हीं की ज़िम्मादारी रही है। ग़रज़, हम रब अपने ख़ुदा की हिदायात पर अमल करते हैं जबकि आपने उसे तर्क कर दिया है।"},{"book":"2 तवारीख़","chapter":"13","verse":"12","text":"चुनाँचे अल्लाह हमारे साथ है। वही हमारा राहनुमा है, और उसके इमाम तुरम बजाकर आपसे लड़ने का एलान करेंगे। इसराईल के मर्दो, ख़बरदार! रब अपने बापदादा के ख़ुदा से मत लड़ना। यह जंग आप जीत ही नहीं सकते!”"},{"book":"2 तवारीख़","chapter":"13","verse":"13","text":"इतने में यरुबियाम ने चुपके से कुछ दस्तों को यहूदाह की फ़ौज के पीछे भेज दिया ताकि वहाँ ताक में बैठ जाएँ। यों उस की फ़ौज का एक हिस्सा यहूदाह की फ़ौज के सामने और दूसरा हिस्सा उसके पीछे था।"},{"book":"2 तवारीख़","chapter":"13","verse":"14","text":"अचानक यहूदाह के फ़ौजियों को पता चला कि दुश्मन सामने और पीछे से हम पर हमला कर रहा है। चीख़ते-चिल्लाते हुए उन्होंने रब से मदद माँगी। इमामों ने अपने तुरम बजाए"},{"book":"2 तवारीख़","chapter":"13","verse":"15","text":"और यहूदाह के मर्दों ने जंग का नारा लगाया। जब उनकी आवाज़ें बुलंद हुईं तो अल्लाह ने यरुबियाम और तमाम इसराईलियों को शिकस्त देकर अबियाह और यहूदाह की फ़ौज के सामने से भगा दिया।"},{"book":"2 तवारीख़","chapter":"13","verse":"16","text":"इसराईली फ़रार हुए, लेकिन अल्लाह ने उन्हें यहूदाह के हवाले कर दिया।"},{"book":"2 तवारीख़","chapter":"13","verse":"17","text":"अबियाह और उसके लोग उन्हें बड़ा नुक़सान पहुँचा सके। इसराईल के 5,00,000 तजरबाकार फ़ौजी मैदाने-जंग में मारे गए।"},{"book":"2 तवारीख़","chapter":"13","verse":"18","text":"उस वक़्त इसराईल की बड़ी बेइज़्ज़ती हुई जबकि यहूदाह को तक़वियत मिली। क्योंकि वह रब अपने बापदादा के ख़ुदा पर भरोसा रखते थे।"},{"book":"2 तवारीख़","chapter":"13","verse":"19","text":"अबियाह ने यरुबियाम का ताक़्क़ुब करते करते उससे तीन शहर गिर्दो-नवाह की आबादियों समेत छीन लिए, बैतेल, यसाना और इफ़रोन।"},{"book":"2 तवारीख़","chapter":"13","verse":"20","text":"अबियाह के जीते-जी यरुबियाम दुबारा तक़वियत न पा सका, और थोड़ी देर के बाद रब ने उसे मार दिया।"},{"book":"2 तवारीख़","chapter":"13","verse":"21","text":"उसके मुक़ाबले में अबियाह की ताक़त बढ़ती गई। उस की 14 बीवियों के 22 बेटे और 16 बेटियाँ पैदा हुईं।"},{"book":"2 तवारीख़","chapter":"13","verse":"22","text":"बाक़ी जो कुछ अबियाह की हुकूमत के दौरान हुआ और जो कुछ उसने किया और कहा, वह इद्दू नबी की किताब में बयान किया गया है।"}]}