{"data":[{"book":"2 तवारीख़","chapter":"26","verse":"1","text":"यहूदाह के तमाम लोगों ने अमसियाह की जगह उसके बेटे उज़्ज़ियाह को तख़्त पर बिठा दिया। उस की उम्र 16 साल थी"},{"book":"2 तवारीख़","chapter":"26","verse":"2","text":"जब उसका बाप मरकर अपने बापदादा से जा मिला। बादशाह बनने के बाद उज़्ज़ियाह ने ऐलात शहर पर क़ब्ज़ा करके उसे दुबारा यहूदाह का हिस्सा बना लिया। उसने शहर में बहुत तामीरी काम करवाया।"},{"book":"2 तवारीख़","chapter":"26","verse":"3","text":"उज़्ज़ियाह 16 साल की उम्र में बादशाह बना और यरूशलम में रहकर 52 साल हुकूमत करता रहा। उस की माँ यकूलियाह यरूशलम की रहनेवाली थी।"},{"book":"2 तवारीख़","chapter":"26","verse":"4","text":"अपने बाप अमसियाह की तरह उसका चाल-चलन रब को पसंद था।"},{"book":"2 तवारीख़","chapter":"26","verse":"5","text":"इमामे-आज़म ज़करियाह के जीते-जी उज़्ज़ियाह रब का तालिब रहा, क्योंकि ज़करियाह उसे अल्लाह का ख़ौफ़ मानने की तालीम देता रहा। जब तक बादशाह रब का तालिब रहा उस वक़्त तक अल्लाह उसे कामयाबी बख़्शता रहा।"},{"book":"2 तवारीख़","chapter":"26","verse":"6","text":"उज़्ज़ियाह ने फ़िलिस्तियों से जंग करके जात, यबना और अशदूद की फ़सीलों को ढा दिया। दीगर कई शहरों को उसने नए सिरे से तामीर किया जो अशदूद के क़रीब और फ़िलिस्तियों के बाक़ी इलाक़े में थे।"},{"book":"2 तवारीख़","chapter":"26","verse":"7","text":"लेकिन अल्लाह ने न सिर्फ़ फ़िलिस्तियों से लड़ते वक़्त उज़्ज़ियाह की मदद की बल्कि उस वक़्त भी जब जूर-बाल में रहनेवाले अरबों और मऊनियों से जंग छिड़ गई।"},{"book":"2 तवारीख़","chapter":"26","verse":"8","text":"अम्मोनियों को उज़्ज़ियाह को ख़राज अदा करना पड़ा, और वह इतना ताक़तवर बना कि उस की शोहरत मिसर तक फैल गई।"},{"book":"2 तवारीख़","chapter":"26","verse":"9","text":"यरूशलम में उज़्ज़ियाह ने कोने के दरवाज़े, वादी के दरवाज़े और फ़सील के मोड़ पर मज़बूत बुर्ज बनवाए।"},{"book":"2 तवारीख़","chapter":"26","verse":"10","text":"उसने बयाबान में भी बुर्ज तामीर किए और साथ साथ पत्थर के बेशुमार हौज़ तराशे, क्योंकि मग़रिबी यहूदाह के नशेबी पहाड़ी इलाक़े और मैदानी इलाक़े में उसके बड़े बड़े रेवड़ चरते थे। बादशाह को काश्तकारी का काम ख़ास पसंद था। बहुत लोग पहाड़ी इलाक़ों और ज़रख़ेज़ वादियों में उसके खेतों और अंगूर के बाग़ों की निगरानी करते थे।"},{"book":"2 तवारीख़","chapter":"26","verse":"11","text":"उज़्ज़ियाह की ताक़तवर फ़ौज थी। बादशाह के आला अफ़सर हननियाह की राहनुमाई में मीरमुंशी यइयेल ने अफ़सर मासियाह के साथ फ़ौज की भरती करके उसे तरतीब दिया था।"},{"book":"2 तवारीख़","chapter":"26","verse":"12","text":"इन दस्तों पर कुंबों के 2,600 सरपरस्त मुक़र्रर थे।"},{"book":"2 तवारीख़","chapter":"26","verse":"13","text":"फ़ौज 3,07,500 जंग लड़ने के क़ाबिल मर्दों पर मुश्तमिल थी। जंग में बादशाह उन पर पूरा भरोसा कर सकता था।"},{"book":"2 तवारीख़","chapter":"26","verse":"14","text":"उज़्ज़ियाह ने अपने तमाम फ़ौजियों को ढालों, नेज़ों, ख़ोदों, ज़िरा-बकतरों, कमानों और फ़लाख़न के सामान से मुसल्लह किया।"},{"book":"2 तवारीख़","chapter":"26","verse":"15","text":"और यरूशलम के बुर्जों और फ़सील के कोनों पर उसने ऐसी मशीनें लगाएँ जो तीर चला सकती और बड़े बड़े पत्थर फेंक सकती थीं।"},{"book":"2 तवारीख़","chapter":"26","verse":"16","text":"लेकिन इस ताक़त ने उसे मग़रूर कर दिया, और नतीजे में वह ग़लत राह पर आ गया। रब अपने ख़ुदा का बेवफ़ा होकर वह एक दिन रब के घर में घुस गया ताकि बख़ूर की क़ुरबानगाह पर बख़ूर जलाए।"},{"book":"2 तवारीख़","chapter":"26","verse":"17","text":"लेकिन इमामे-आज़म अज़रियाह रब के मज़ीद 80 बहादुर इमामों को अपने साथ लेकर उसके पीछे पीछे गया।"},{"book":"2 तवारीख़","chapter":"26","verse":"18","text":"उन्होंने बादशाह उज़्ज़ियाह का सामना करके कहा, “मुनासिब नहीं कि आप रब को बख़ूर की क़ुरबानी पेश करें। यह हारून की औलाद यानी इमामों की ज़िम्मादारी है जिन्हें इसके लिए मख़सूस किया गया है। मक़दिस से निकल जाएँ, क्योंकि आप अल्लाह से बेवफ़ा हो गए हैं, और आपकी यह हरकत रब ख़ुदा के सामने इज़्ज़त का बाइस नहीं बनेगी।”"},{"book":"2 तवारीख़","chapter":"26","verse":"19","text":"उज़्ज़ियाह बख़ूरदान को पकड़े बख़ूर को पेश करने को था कि इमामों की बातें सुनकर आग-बगूला हो गया। लेकिन उसी लमहे उसके माथे पर कोढ़ फूट निकला।"},{"book":"2 तवारीख़","chapter":"26","verse":"20","text":"यह देखकर इमामे-आज़म अज़रियाह और दीगर इमामों ने उसे जल्दी से रब के घर से निकाल दिया। उज़्ज़ियाह ने ख़ुद भी वहाँ से निकलने की जल्दी की, क्योंकि रब ही ने उसे सज़ा दी थी।"},{"book":"2 तवारीख़","chapter":"26","verse":"21","text":"उज़्ज़ियाह जीते-जी इस बीमारी से शफ़ा न पा सका। उसे अलहदा घर में रहना पड़ा, और उसे रब के घर में दाख़िल होने की इजाज़त नहीं थी। उसके बेटे यूताम को महल पर मुक़र्रर किया गया, और वही उम्मत पर हुकूमत करने लगा।"},{"book":"2 तवारीख़","chapter":"26","verse":"22","text":"बाक़ी जो कुछ उज़्ज़ियाह की हुकूमत के दौरान शुरू से लेकर आख़िर तक हुआ वह आमूस के बेटे यसायाह नबी ने क़लमबंद किया है।"},{"book":"2 तवारीख़","chapter":"26","verse":"23","text":"जब उज़्ज़ियाह मरकर अपने बापदादा से जा मिला तो उसे कोढ़ की वजह से दूसरे बादशाहों के साथ नहीं दफ़नाया गया बल्कि क़रीब के एक खेत में जो शाही ख़ानदान का था। फिर उसका बेटा यूताम तख़्तनशीन हुआ।"}]}