{"data":[{"book":"2 तवारीख़","chapter":"35","verse":"1","text":"फिर यूसियाह ने रब की ताज़ीम में फ़सह की ईद मनाई। पहले महीने के 14वें दिन फ़सह का लेला ज़बह किया गया।"},{"book":"2 तवारीख़","chapter":"35","verse":"2","text":"बादशाह ने इमामों को काम पर लगाकर उनकी हौसलाअफ़्ज़ाई की कि वह रब के घर में अपनी ख़िदमत अच्छी तरह अंजाम दें।"},{"book":"2 तवारीख़","chapter":"35","verse":"3","text":"लावियों को तमाम इसराईलियों को शरीअत की तालीम देने की ज़िम्मादारी दी गई थी, और साथ साथ उन्हें रब की ख़िदमत के लिए मख़सूस किया गया था। उनसे यूसियाह ने कहा,"},{"book":"2 तवारीख़","chapter":"35","verse":"4","text":"उन ख़ानदानी गुरोहों के मुताबिक़ ख़िदमत के लिए तैयार रहें जिनकी तरतीब दाऊद बादशाह और उसके बेटे सुलेमान ने लिखकर मुक़र्रर की थी।"},{"book":"2 तवारीख़","chapter":"35","verse":"5","text":"फिर मक़दिस में उस जगह खड़े हो जाएँ जो आपके ख़ानदानी गुरोह के लिए मुक़र्रर है और उन ख़ानदानों की मदद करें जो क़ुरबानियाँ चढ़ाने के लिए आते हैं और जिनकी ख़िदमत करने की ज़िम्मादारी आपको दी गई है।"},{"book":"2 तवारीख़","chapter":"35","verse":"6","text":"अपने आपको ख़िदमत के लिए मख़सूस करें और फ़सह के लेले ज़बह करके अपने हमवतनों के लिए इस तरह तैयार करें जिस तरह रब ने मूसा की मारिफ़त हुक्म दिया था।”"},{"book":"2 तवारीख़","chapter":"35","verse":"7","text":"ईद की ख़ुशी में यूसियाह ने ईद मनानेवालों को अपनी मिलकियत में से 30,000 भेड़-बकरियों के बच्चे दिए। यह जानवर फ़सह की क़ुरबानी के तौर पर चढ़ाए गए जबकि बादशाह की तरफ़ से 3,000 बैल दीगर क़ुरबानियों के लिए इस्तेमाल हुए।"},{"book":"2 तवारीख़","chapter":"35","verse":"8","text":"इसके अलावा बादशाह के अफ़सरों ने भी अपनी ख़ुशी से क़ौम, इमामों और लावियों को जानवर दिए। अल्लाह के घर के सबसे आला अफ़सरों ख़िलक़ियाह, ज़करियाह और यहियेल ने दीगर इमामों को फ़सह की क़ुरबानी के लिए 2,600 भेड़-बकरियों के बच्चे दिए, नीज़ 300 बैल।"},{"book":"2 तवारीख़","chapter":"35","verse":"9","text":"इसी तरह लावियों के राहनुमाओं ने दीगर लावियों को फ़सह की क़ुरबानी के लिए 5,000 भेड़-बकरियों के बच्चे दिए, नीज़ 500 बैल। उनमें से तीन भाई बनाम कूननियाह, समायाह और नतनियेल थे जबकि दूसरों के नाम हसबियाह, यइयेल और यूज़बद थे।"},{"book":"2 तवारीख़","chapter":"35","verse":"10","text":"जब हर एक ख़िदमत के लिए तैयार था तो इमाम अपनी अपनी जगह पर और लावी अपने अपने गुरोहों के मुताबिक़ खड़े हो गए जिस तरह बादशाह ने हिदायत दी थी।"},{"book":"2 तवारीख़","chapter":"35","verse":"11","text":"लावियों ने फ़सह के लेलों को ज़बह करके उनकी खालें उतारीं जबकि इमामों ने लावियों से जानवरों का ख़ून लेकर क़ुरबानगाह पर छिड़का।"},{"book":"2 तवारीख़","chapter":"35","verse":"12","text":"जो कुछ भस्म होनेवाली क़ुरबानियों के लिए मुक़र्रर था उसे क़ौम के मुख़्तलिफ़ ख़ानदानों के लिए एक तरफ़ रख दिया गया ताकि वह उसे बाद में रब को क़ुरबानी के तौर पर पेश कर सकें, जिस तरह मूसा की शरीअत में लिखा है। बैलों के साथ भी ऐसा ही किया गया।"},{"book":"2 तवारीख़","chapter":"35","verse":"13","text":"फ़सह के लेलों को हिदायात के मुताबिक़ आग पर भूना गया जबकि बाक़ी गोश्त को मुख़्तलिफ़ क़िस्म की देगों में उबाला गया। ज्योंही गोश्त पक गया तो लावियों ने उसे जल्दी से हाज़िरीन में तक़सीम किया।"},{"book":"2 तवारीख़","chapter":"35","verse":"14","text":"इसके बाद उन्होंने अपने और इमामों के लिए फ़सह के लेले तैयार किए, क्योंकि हारून की औलाद यानी इमाम भस्म होनेवाली क़ुरबानियों और चरबी को चढ़ाने में रात तक मसरूफ़ रहे।"},{"book":"2 तवारीख़","chapter":"35","verse":"15","text":"ईद के पूरे दौरान आसफ़ के ख़ानदान के गुलूकार अपनी अपनी जगह पर खड़े रहे, जिस तरह दाऊद, आसफ़, हैमान और बादशाह के ग़ैबबीन यदूतून ने हिदायत दी थी। दरबान भी रब के घर के दरवाज़ों पर मुसलसल खड़े रहे। उन्हें अपनी जगहों को छोड़ने की ज़रूरत भी नहीं थी, क्योंकि बाक़ी लावियों ने उनके लिए भी फ़सह के लेले तैयार कर रखे।"},{"book":"2 तवारीख़","chapter":"35","verse":"16","text":"यों उस दिन यूसियाह के हुक्म पर क़ुरबानियों के पूरे इंतज़ाम को तरतीब दिया गया ताकि आइंदा फ़सह की ईद मनाई जाए और भस्म होनेवाली क़ुरबानियाँ रब की क़ुरबानगाह पर पेश की जाएँ।"},{"book":"2 तवारीख़","chapter":"35","verse":"17","text":"यरूशलम में जमा हुए इसराईलियों ने फ़सह की ईद और बेख़मीरी रोटी की ईद एक हफ़ते के दौरान मनाई।"},{"book":"2 तवारीख़","chapter":"35","verse":"18","text":"फ़सह की ईद इसराईल में समुएल नबी के ज़माने से लेकर उस वक़्त तक इस तरह नहीं मनाई गई थी। इसराईल के किसी भी बादशाह ने उसे यों नहीं मनाया था जिस तरह यूसियाह ने उसे उस वक़्त इमामों, लावियों, यरूशलम और तमाम यहूदाह और इसराईल से आए हुए लोगों के साथ मिलकर मनाई।"},{"book":"2 तवारीख़","chapter":"35","verse":"19","text":"यूसियाह बादशाह की हुकूमत के 18वें साल में पहली दफ़ा रब की ताज़ीम में ऐसी ईद मनाई गई।"},{"book":"2 तवारीख़","chapter":"35","verse":"20","text":"रब के घर की बहाली की तकमील के बाद एक दिन मिसर का बादशाह निकोह दरियाए-फ़ुरात पर के शहर करकिमीस के लिए रवाना हुआ ताकि वहाँ दुश्मन से लड़े। लेकिन रास्ते में यूसियाह उसका मुक़ाबला करने के लिए निकला।"},{"book":"2 तवारीख़","chapter":"35","verse":"21","text":"निकोह ने अपने क़ासिदों को यूसियाह के पास भेजकर उसे इत्तला दी,"},{"book":"2 तवारीख़","chapter":"35","verse":"22","text":"लेकिन यूसियाह बाज़ न आया बल्कि लड़ने के लिए तैयार हुआ। उसने निकोह की बात न मानी गो अल्लाह ने उसे उस की मारिफ़त आगाह किया था। चुनाँचे वह भेस बदलकर फ़िरौन से लड़ने के लिए मजिद्दो के मैदान में पहुँचा।"},{"book":"2 तवारीख़","chapter":"35","verse":"23","text":"जब लड़ाई छिड़ गई तो यूसियाह तीरों से ज़ख़मी हुआ, और उसने अपने मुलाज़िमों को हुक्म दिया, “मुझे यहाँ से ले जाओ, क्योंकि मैं सख़्त ज़ख़मी हो गया हूँ।”"},{"book":"2 तवारीख़","chapter":"35","verse":"24","text":"लोगों ने उसे उसके अपने रथ पर से उठाकर उसके एक और रथ में रखा जो उसे यरूशलम ले गया। लेकिन उसने वफ़ात पाई, और उसे अपने बापदादा के ख़ानदानी क़ब्रिस्तान में दफ़न किया गया। पूरे यहूदाह और यरूशलम ने उसका मातम किया।"},{"book":"2 तवारीख़","chapter":"35","verse":"25","text":"यरमियाह ने यूसियाह की याद में मातमी गीत लिखे, और आज तक गीत गानेवाले मर्दो-ख़वातीन यूसियाह की याद में मातमी गीत गाते हैं, यह पक्का दस्तूर बन गया है। यह गीत ‘नोहा की किताब’ में दर्ज हैं।"},{"book":"2 तवारीख़","chapter":"35","verse":"26-27","text":"बाक़ी जो कुछ शुरू से लेकर आख़िर तक यूसियाह की हुकूमत के दौरान हुआ वह ‘शाहाने-यहूदाहो-इसराईल’ की किताब में बयान किया गया है। वहाँ उसके नेक कामों का ज़िक्र है और यह कि उसने किस तरह शरीअत के अहकाम पर अमल किया।"}]}