{"data":[{"book":"2 तवारीख़","chapter":"5","verse":"1","text":"रब के घर की तकमील पर सुलेमान ने वह सोना-चाँदी और बाक़ी तमाम क़ीमती चीज़ें रब के घर के ख़ज़ानों में रखवा दीं जो उसके बाप दाऊद ने अल्लाह के लिए मख़सूस की थीं।"},{"book":"2 तवारीख़","chapter":"5","verse":"2","text":"फिर सुलेमान ने इसराईल के तमाम बुज़ुर्गों और क़बीलों और कुंबों के तमाम सरपरस्तों को अपने पास यरूशलम में बुलाया, क्योंकि रब के अहद का संदूक़ अब तक यरूशलम के उस हिस्से में था जो ‘दाऊद का शहर’ या सिय्यून कहलाता है। सुलेमान चाहता था कि क़ौम के नुमाइंदे हाज़िर हों जब संदूक़ को वहाँ से रब के घर में पहुँचाया जाए।"},{"book":"2 तवारीख़","chapter":"5","verse":"3","text":"चुनाँचे इसराईल के तमाम मर्द साल के सातवें महीने सितंबर ता अक्तूबर  में बादशाह के पास यरूशलम में जमा हुए। इसी महीने में झोंपड़ियों की ईद मनाई जाती थी।"},{"book":"2 तवारीख़","chapter":"5","verse":"4","text":"जब सब जमा हुए तो लावी रब के संदूक़ को उठाकर"},{"book":"2 तवारीख़","chapter":"5","verse":"5","text":"रब के घर में लाए। इमामों के साथ मिलकर उन्होंने मुलाक़ात के ख़ैमे को भी उसके तमाम मुक़द्दस सामान समेत रब के घर में पहुँचाया।"},{"book":"2 तवारीख़","chapter":"5","verse":"6","text":"वहाँ संदूक़ के सामने सुलेमान बादशाह और बाक़ी तमाम जमाशुदा इसराईलियों ने इतनी भेड़-बकरियाँ और गाय-बैल क़ुरबान किए कि उनकी तादाद गिनी नहीं जा सकती थी।"},{"book":"2 तवारीख़","chapter":"5","verse":"7","text":"इमामों ने रब के अहद का संदूक़ पिछले यानी मुक़द्दसतरीन कमरे में लाकर करूबी फ़रिश्तों के परों के नीचे रख दिया।"},{"book":"2 तवारीख़","chapter":"5","verse":"8","text":"फ़रिश्तों के पर पूरे संदूक़ पर उस की उठाने की लकड़ियों समेत फैले रहे।"},{"book":"2 तवारीख़","chapter":"5","verse":"9","text":"तो भी उठाने की यह लकड़ियाँ इतनी लंबी थीं कि उनके सिरे सामनेवाले यानी मुक़द्दस कमरे से नज़र आते थे। लेकिन वह बाहर से देखे नहीं जा सकते थे। आज तक वह वहीं मौजूद हैं।"},{"book":"2 तवारीख़","chapter":"5","verse":"10","text":"संदूक़ में सिर्फ़ पत्थर की वह दो तख़्तियाँ थीं जिनको मूसा ने होरिब यानी कोहे-सीना के दामन में उसमें रख दिया था, उस वक़्त जब रब ने मिसर से निकले हुए इसराईलियों के साथ अहद बाँधा था।"},{"book":"2 तवारीख़","chapter":"5","verse":"11","text":"फिर इमाम मुक़द्दस कमरे से निकलकर सहन में आए।"},{"book":"2 तवारीख़","chapter":"5","verse":"12","text":"लावियों के तमाम गुलूकार भी हाज़िर थे। उनके राहनुमा आसफ़, हैमान और यदूतून अपने बेटों और रिश्तेदारों समेत सब बारीक कतान के लिबास पहने हुए क़ुरबानगाह के मशरिक़ में खड़े थे। वह झाँझ, सितार और सरोद बजा रहे थे, जबकि उनके साथ 120 इमाम तुरम फूँक रहे थे।"},{"book":"2 तवारीख़","chapter":"5","verse":"13","text":"गानेवाले और तुरम बजानेवाले मिलकर रब की सताइश कर रहे थे। तुरमों, झाँझों और बाक़ी साज़ों के साथ उन्होंने बुलंद आवाज़ से रब की तमजीद में गीत गाया, “वह भला है, और उस की शफ़क़त अबदी है।”"},{"book":"2 तवारीख़","chapter":"5","verse":"14","text":"इमाम रब के घर में अपनी ख़िदमत अंजाम न दे सके, क्योंकि अल्लाह का घर उसके जलाल के बादल से मामूर हो गया था।"}]}