{"data":[{"book":"РУТ","chapter":"3","verse":"1","text":"І сказала ёй Наэмінь, сьвякроў яе: дачка мая, ці не пашукаць табе прытулку, каб табе добра было?"},{"book":"РУТ","chapter":"3","verse":"2","text":"вось, Ваоз, з служанкамі якога ты была, родзіч наш; вось, ён гэтае ночы вее ў гумне ячмень;"},{"book":"РУТ","chapter":"3","verse":"3","text":"умыйся, памажся, надзень строі свае і пойдзеш у гумно, але не паказвайся яму, пакуль ня скончыць есьці і піць;"},{"book":"РУТ","chapter":"3","verse":"4","text":"а калі ён ляжа спаць, даведайся пра месца, дзе ён ляжа; тады прыйдзеш і адкрыеш каля ног ягоных і ляжаш: ён скажа табе, што табе рабіць."},{"book":"РУТ","chapter":"3","verse":"5","text":"Рут сказала ёй: зраблю ўсё, што ты сказала мне."},{"book":"РУТ","chapter":"3","verse":"6","text":"І пайшла ў гумно і зрабіла ўсё так, як загадвала ёй сьвякроў яе."},{"book":"РУТ","chapter":"3","verse":"7","text":"Ваоз наеўся і напіўся, і разьвесяліў сэрца сваё, і пайшоў і лёг спаць пад сьціртаю. І яна прыйшла ціхенька, адкрыла каля ног ягоных і легла."},{"book":"РУТ","chapter":"3","verse":"8","text":"Апоўначы ён уздрыгнуў, прыўзьняўся, і вось, каля ног ягоных ляжыць жанчына."},{"book":"РУТ","chapter":"3","verse":"9","text":"І сказаў: хто ты? Яна сказала: Я Рут, рабыня твая, ахіні крылом тваім рабыню тваю, бо ты родзіч."},{"book":"РУТ","chapter":"3","verse":"10","text":"Ваоз сказаў: дабраславёная ты ад Госпада, дачка мая! гэты апошні твой добры ўчынак зрабіла ты яшчэ лепей за папярэдні, што ты не пайшла шукаць маладых людзей, ні бедных, ні багатых;"},{"book":"РУТ","chapter":"3","verse":"11","text":"дык вось, дачка мая, ня бойся, я зраблю табе ўсё, што ты сказала; бо каля ўсіх брамаў народу майго ведаюць, што ты жанчына дабрадзейная;"},{"book":"РУТ","chapter":"3","verse":"12","text":"хоць і праўда, што я родзіч, але ёсьць яшчэ родзіч бліжэйшы за мяне;"},{"book":"РУТ","chapter":"3","verse":"13","text":"заначуй гэтую ноч; а заўтра, калі ён прыме цябе, дык добра, хай прыме; а калі ён не захоча прыняць цябе, дык я прыму; жывы Гасподзь! сьпі да раніцы."},{"book":"РУТ","chapter":"3","verse":"14","text":"І спала яна каля ног ягоных да раніцы, і ўстала раней, чым яны маглі пазнаць адно аднаго. І сказаў Ваоз: хай ня ведаюць, што жанчына прыходзіла ў гумно."},{"book":"РУТ","chapter":"3","verse":"15","text":"І сказаў ёй: падай вопратку, якая на табе, патрымай яе. Яна трымала, і ён намерыў шэсьць мераў ячменю, і паклаў на яе, і пайшоў у горад."},{"book":"РУТ","chapter":"3","verse":"16","text":"А Рут прыйшла да сьвякрові сваёй. Тая сказала: што, дачка мая? Яна пераказала ёй усё, што зрабіў ёй чалавек той."},{"book":"РУТ","chapter":"3","verse":"17","text":"І сказала: гэтыя шэсьць мераў ячменю ён даў мне і сказаў мне: ня йдзі да сьвякрові сваёй з пустымі рукамі."},{"book":"РУТ","chapter":"3","verse":"18","text":"Тая сказала: пачакай, дачка мая, пакуль не даведаешся, чым усё закончыцца; бо чалавек той не застанецца спакойны, не закончыўшы дзею сёньня."}]}