{"data":[{"book":"1. Samuel","chapter":"11","verse":"1","text":"Und Nahas, der Ammoniter, zog herauf und belagerte Jabes-Gilead. Und alle Männer von Jabes sprachen zu Nahas: Mache einen Bund mit uns, so wollen wir dir dienen."},{"book":"1. Samuel","chapter":"11","verse":"2","text":"Aber Nahas, der Ammoniter, sprach zu ihnen: Unter dieser Bedingung will ich einen Bund mit euch machen, daß ich euch allen das rechte Auge aussteche und damit eine Schmach auf ganz Israel lege."},{"book":"1. Samuel","chapter":"11","verse":"3","text":"Und die Ältesten von Jabes sprachen zu ihm: Laß uns sieben Tage, und wir wollen Boten in alle Grenzen Israels senden; und wenn niemand ist, der uns rettet, so wollen wir zu dir hinausgehen."},{"book":"1. Samuel","chapter":"11","verse":"4","text":"Und die Boten kamen nach Gibea-Saul und redeten diese Worte zu den Ohren des Volkes. Und das ganze Volk erhob seine Stimme und weinte."},{"book":"1. Samuel","chapter":"11","verse":"5","text":"Und siehe, Saul kam hinter den Rindern her vom Felde, und Saul sprach: Was ist dem Volke, daß sie weinen? Und sie erzählten ihm die Worte der Männer von Jabes."},{"book":"1. Samuel","chapter":"11","verse":"6","text":"Da geriet der Geist Gottes über Saul, als er diese Worte hörte, und sein Zorn entbrannte sehr."},{"book":"1. Samuel","chapter":"11","verse":"7","text":"Und er nahm ein Joch Rinder und zerstückte sie, und er sandte die Stücke durch Boten in alle Grenzen Israels und ließ sagen: Wer nicht auszieht hinter Saul und hinter Samuel her, dessen Rindern wird also getan werden! Da fiel der Schrecken Jehovas auf das Volk, und sie zogen aus wie ein Mann."},{"book":"1. Samuel","chapter":"11","verse":"8","text":"Und er musterte sie zu Besek; und es waren der Kinder Israel dreihunderttausend, und der Männer von Juda dreißigtausend."},{"book":"1. Samuel","chapter":"11","verse":"9","text":"Und sie sprachen zu den Boten, die gekommen waren: So sollt ihr zu den Männern von Jabes-Gilead sagen: Morgen, wenn die Sonne heiß wird, wird euch Rettung werden. Und die Boten kamen und berichteten es den Männern von Jabes, und sie freuten sich."},{"book":"1. Samuel","chapter":"11","verse":"10","text":"Und die Männer von Jabes sprachen: Morgen werden wir zu euch hinausgehen, und ihr möget uns tun nach allem, was gut ist in euren Augen."},{"book":"1. Samuel","chapter":"11","verse":"11","text":"Und es geschah am anderen Tage, da stellte Saul das Volk in drei Haufen; und sie kamen mitten in das Lager bei der Morgenwache und schlugen Ammon bis zum Heißwerden des Tages; und die Übriggebliebenen wurden zerstreut, und es blieben unter ihnen nicht zwei beisammen."},{"book":"1. Samuel","chapter":"11","verse":"12","text":"Da sprach das Volk zu Samuel: Wer ist es, der gesagt hat: Sollte Saul über uns regieren? Gebet die Männer her, daß wir sie töten!"},{"book":"1. Samuel","chapter":"11","verse":"13","text":"Aber Saul sprach: Niemand soll an diesem Tage getötet werden, denn heute hat Jehova Rettung geschafft in Israel!"},{"book":"1. Samuel","chapter":"11","verse":"14","text":"Und Samuel sprach zu dem Volke: Kommt laßt uns nach Gilgal gehen und daselbst das Königtum erneuern."},{"book":"1. Samuel","chapter":"11","verse":"15","text":"Und das ganze Volk zog nach Gilgal, und sie machten daselbst Saul zum König vor Jehova, zu Gilgal; und sie schlachteten daselbst Friedensopfer vor Jehova. Und Saul und alle Männer von Israel freuten sich daselbst gar sehr."}]}