{"data":[{"book":"1. Samuel","chapter":"19","verse":"1","text":"Und Saul redete zu seinem Sohne Jonathan und zu allen seinen Knechten, daß er David töten wolle. Jonathan aber, der Sohn Sauls, hatte großes Wohlgefallen an David."},{"book":"1. Samuel","chapter":"19","verse":"2","text":"Und Jonathan berichtete es David und sprach: Mein Vater Saul sucht dich zu töten; und nun hüte dich doch morgen und halte dich verborgen und verstecke dich."},{"book":"1. Samuel","chapter":"19","verse":"3","text":"Ich aber will hinausgehen und an der Seite meines Vaters stehen auf dem Felde, wo du bist, und ich will zu meinem Vater von dir reden und sehen, wie es steht, und es dir berichten."},{"book":"1. Samuel","chapter":"19","verse":"4","text":"Und Jonathan redete zu seinem Vater Saul Gutes von David und sprach zu ihm: Der König versündige sich nicht an seinem Knechte, an David; denn er hat nicht gegen dich gesündigt, und seine Taten sind dir sehr nützlich."},{"book":"1. Samuel","chapter":"19","verse":"5","text":"Und er hat sein Leben aufs Spiel gesetzt und den Philister erschlagen, und Jehova hat dem ganzen Israel eine große Rettung geschafft. Du hast es gesehen und dich gefreut; und warum willst du dich an unschuldigem Blute versündigen, indem du David tötest ohne Ursache?"},{"book":"1. Samuel","chapter":"19","verse":"6","text":"Und Saul hörte auf die Stimme Jonathans, und Saul schwur: So wahr Jehova lebt, wenn er getötet wird!"},{"book":"1. Samuel","chapter":"19","verse":"7","text":"Da rief Jonathan dem David, und Jonathan berichtete ihm alle diese Worte. Und Jonathan brachte David zu Saul, und er war vor ihm wie früher."},{"book":"1. Samuel","chapter":"19","verse":"8","text":"Und es ward wiederum Krieg; und David zog aus und stritt wider die Philister und richtete eine große Niederlage unter ihnen an, und sie flohen vor ihm."},{"book":"1. Samuel","chapter":"19","verse":"9","text":"Und ein böser Geist von Jehova kam über Saul; und er saß in seinem Hause, mit seinem Speer in der Hand, und David spielte mit der Hand."},{"book":"1. Samuel","chapter":"19","verse":"10","text":"Und Saul suchte David mit dem Speere an die Wand zu spießen; aber er wich aus vor Saul, und er stieß den Speer in die Wand. Und David floh und entrann in selbiger Nacht."},{"book":"1. Samuel","chapter":"19","verse":"11","text":"Da sandte Saul Boten in das Haus Davids, um ihn zu bewachen und ihn am Morgen zu töten. Aber Michal, sein Weib, tat es David kund und sprach: Wenn du nicht diese Nacht deine Seele rettest, so wirst du morgen getötet werden."},{"book":"1. Samuel","chapter":"19","verse":"12","text":"Und Michal ließ David durchs Fenster hinab; und er ging weg und floh und entrann."},{"book":"1. Samuel","chapter":"19","verse":"13","text":"Und Michal nahm den Teraphim und legte ihn ins Bett und legte das Geflecht von Ziegenhaar zu seinen Häupten und deckte ihn mit dem Tuche zu."},{"book":"1. Samuel","chapter":"19","verse":"14","text":"Und Saul sandte Boten, um David zu holen; und sie sprach: Er ist krank."},{"book":"1. Samuel","chapter":"19","verse":"15","text":"Da sandte Saul die Boten, um David zu sehen, und sprach: Bringet ihn im Bett zu mir herauf, daß ich ihn töte!"},{"book":"1. Samuel","chapter":"19","verse":"16","text":"Und die Boten kamen, und siehe, der Teraphim war im Bett, und das Geflecht von Ziegenhaar zu seinen Häupten."},{"book":"1. Samuel","chapter":"19","verse":"17","text":"Da sprach Saul zu Michal: Warum hast du mich also betrogen und hast meinen Feind gehen lassen, daß er entronnen ist? Und Michal sprach zu Saul: Er sagte zu mir: Laß mich gehen! Warum sollte ich dich töten?"},{"book":"1. Samuel","chapter":"19","verse":"18","text":"David aber war geflohen und entronnen; und er kam zu Samuel nach Rama und berichtete ihm alles, was Saul ihm getan hatte. Und er und Samuel gingen hin und wohnten zu Najoth."},{"book":"1. Samuel","chapter":"19","verse":"19","text":"Und es wurde Saul berichtet und gesagt: Siehe, David ist in Najoth zu Rama."},{"book":"1. Samuel","chapter":"19","verse":"20","text":"Da sandte Saul Boten, um David zu holen. Als sie aber die Versammlung der Propheten sahen, welche weissagten, und Samuel als Vorsteher über sie dabeistehen, da kam der Geist Gottes über die Boten Sauls, und auch sie weissagten."},{"book":"1. Samuel","chapter":"19","verse":"21","text":"Und man berichtete es Saul, und er sandte andere Boten, und auch sie weissagten; und Saul sandte wiederum dritte Boten, und auch sie weissagten."},{"book":"1. Samuel","chapter":"19","verse":"22","text":"Da ging auch er nach Rama und kam an die große Zisterne, die zu Seku ist; und er fragte und sprach: Wo sind Samuel und David? Und man sprach: Siehe, in Najoth zu Rama."},{"book":"1. Samuel","chapter":"19","verse":"23","text":"Und er ging dorthin, nach Najoth zu Rama; und auch über ihn kam der Geist Gottes, und er ging, immerfort weissagend, bis er in Najoth zu Rama ankam."},{"book":"1. Samuel","chapter":"19","verse":"24","text":"Und auch er zog seine Oberkleider aus, und auch er weissagte vor Samuel, und er lag nackt da jenen ganzen Tag und die ganze Nacht. Daher sagt man: Ist auch Saul unter den Propheten?"}]}