{"data":[{"book":"1. Samuel","chapter":"2","verse":"1","text":"Und Hanna betete und sprach: Es frohlockt mein Herz in Jehova, erhöht ist mein Horn in Jehova; mein Mund ist weit aufgetan über meine Feinde, denn ich freue mich in deiner Rettung."},{"book":"1. Samuel","chapter":"2","verse":"2","text":"Keiner ist heilig wie Jehova, denn keiner ist außer dir, und kein Fels ist wie unser Gott."},{"book":"1. Samuel","chapter":"2","verse":"3","text":"Häufet nicht Worte des Stolzes, noch gehe Freches aus eurem Munde hervor; denn ein Gott des Wissens ist Jehova, und von ihm werden die Handlungen gewogen."},{"book":"1. Samuel","chapter":"2","verse":"4","text":"Die Bogen der Helden sind zerbrochen, und die Strauchelnden haben sich mit Kraft umgürtet."},{"book":"1. Samuel","chapter":"2","verse":"5","text":"Die satt waren, haben sich um Brot verdungen, und die hungrig waren, sind es nicht mehr; sogar die Unfruchtbare hat sieben geboren, und die Kinderreiche ist dahingewelkt."},{"book":"1. Samuel","chapter":"2","verse":"6","text":"Jehova tötet und macht lebendig; er führt in den Scheol hinab und führt herauf."},{"book":"1. Samuel","chapter":"2","verse":"7","text":"Jehova macht arm und macht reich; er erniedrigt und erhöht auch."},{"book":"1. Samuel","chapter":"2","verse":"8","text":"Er hebt aus dem Staube empor den Geringen, aus dem Kote erhöht er den Armen, um sie sitzen zu lassen bei den Edlen; und den Thron der Ehre gibt er ihnen als Erbteil. Denn Jehovas sind die Säulen der Erde, und auf sie hat er den Erdkreis gestellt."},{"book":"1. Samuel","chapter":"2","verse":"9","text":"Die Füße seiner Frommen bewahrt er, aber die Gesetzlosen verstummen in Finsternis; denn nicht durch Stärke hat der Mensch die Oberhand."},{"book":"1. Samuel","chapter":"2","verse":"10","text":"Jehova es werden zerschmettert werden, die mit ihm hadern; über ihnen im Himmel wird er donnern. Jehova wird richten die Enden der Erde, und Macht verleihen seinem König und erhöhen das Horn seines Gesalbten. -"},{"book":"1. Samuel","chapter":"2","verse":"11","text":"Und Elkana ging nach Rama, nach seinem Hause. Der Knabe aber diente Jehova vor Eli, dem Priester."},{"book":"1. Samuel","chapter":"2","verse":"12","text":"Und die Söhne Elis waren Söhne Belials, sie kannten Jehova nicht."},{"book":"1. Samuel","chapter":"2","verse":"13","text":"Und die Weise der Priester gegen das Volk war also: So oft jemand ein Schlachtopfer opferte, kam der Knabe des Priesters, wenn man das Fleisch kochte, und hatte eine Gabel mit drei Zinken in seiner Hand;"},{"book":"1. Samuel","chapter":"2","verse":"14","text":"und er stieß in das Becken oder in die Mulde oder in den Kessel oder in den Topf: Alles, was die Gabel heraufbrachte, nahm der Priester damit weg. Also taten sie zu Silo allen Israeliten, die dahin kamen."},{"book":"1. Samuel","chapter":"2","verse":"15","text":"Sogar ehe man das Fett räucherte, kam der Knabe des Priesters und sprach zu dem Manne, der opferte: Gib Fleisch zum Braten für den Priester! Denn er will kein gekochtes Fleisch von dir annehmen, sondern rohes."},{"book":"1. Samuel","chapter":"2","verse":"16","text":"Und sprach der Mann zu ihm: Sogleich werden sie das Fett räuchern, dann nimm dir, wie deine Seele begehrt; so sprach er: Nein, sondern jetzt sollst du es geben, und wenn nicht, so nehme ich es mit Gewalt."},{"book":"1. Samuel","chapter":"2","verse":"17","text":"Und die Sünde der Jünglinge war sehr groß vor Jehova; denn die Leute verachteten die Opfergabe Jehovas."},{"book":"1. Samuel","chapter":"2","verse":"18","text":"Und Samuel diente vor Jehova, ein Knabe, umgürtet mit einem leinenen Ephod."},{"book":"1. Samuel","chapter":"2","verse":"19","text":"Und seine Mutter machte ihm ein kleines Oberkleid und brachte es ihm von Jahr zu Jahr hinauf, wenn sie mit ihrem Manne hinaufging, um das jährliche Schlachtopfer zu opfern."},{"book":"1. Samuel","chapter":"2","verse":"20","text":"Und Eli segnete Elkana und sein Weib und sprach: Jehova gebe dir Samen von diesem Weibe an Stelle des Geliehenen, das man Jehova geliehen hat. Und sie gingen nach Hause."},{"book":"1. Samuel","chapter":"2","verse":"21","text":"Und Jehova suchte Hanna heim, und sie wurde schwanger; und sie gebar drei Söhne und zwei Töchter. Und der Knabe Samuel wurde groß bei Jehova."},{"book":"1. Samuel","chapter":"2","verse":"22","text":"Und Eli war sehr alt; und er hörte alles, was seine Söhne dem ganzen Israel taten, und daß sie bei den Weibern lagen, die sich scharten am Eingang des Zeltes der Zusammenkunft."},{"book":"1. Samuel","chapter":"2","verse":"23","text":"Und er sprach zu ihnen: Warum tut ihr dergleichen Dinge? Denn ich höre diese eure bösen Handlungen von dem ganzen Volke."},{"book":"1. Samuel","chapter":"2","verse":"24","text":"Nicht so, meine Söhne! Denn nicht gut ist das Gerücht, das ich höre; ihr machet das Volk Jehovas übertreten."},{"book":"1. Samuel","chapter":"2","verse":"25","text":"Wenn ein Mensch gegen einen Menschen sündigt, so entscheidet Gott über ihn; wenn aber ein Mensch gegen Jehova sündigt, wer wird für ihn bitten? Aber sie hörten nicht auf die Stimme ihres Vaters, denn Jehova war willens, sie zu töten."},{"book":"1. Samuel","chapter":"2","verse":"26","text":"Und der Knabe Samuel wurde fort und fort größer und angenehmer, sowohl bei Jehova als auch bei den Menschen."},{"book":"1. Samuel","chapter":"2","verse":"27","text":"Und es kam ein Mann Gottes zu Eli und sprach zu ihm: So spricht Jehova: Habe ich mich dem Hause deines Vaters nicht deutlich geoffenbart, als sie in Ägypten waren im Hause des Pharao?"},{"book":"1. Samuel","chapter":"2","verse":"28","text":"Und ich habe ihn aus allen Stämmen Israels mir zum Priester erwählt, um auf meinem Altar zu opfern, um Räucherwerk zu räuchern, um das Ephod vor mir zu tragen; und ich gab dem Hause deines Vaters alle Feueropfer der Kinder Israel."},{"book":"1. Samuel","chapter":"2","verse":"29","text":"Warum tretet ihr mit Füßen mein Schlachtopfer und mein Speisopfer, die ich in der Wohnung geboten habe? Und du ehrest deine Söhne mehr als mich, daß ihr euch mästet von den Erstlingen aller Opfergaben Israels, meines Volkes."},{"book":"1. Samuel","chapter":"2","verse":"30","text":"Darum spricht Jehova, der Gott Israels: Ich habe allerdings gesagt: Dein Haus und das Haus deines Vaters sollen vor mir wandeln ewiglich; aber nun spricht Jehova: Fern sei es von mir! Denn die mich ehren, werde ich ehren, und die mich verachten, werden gering geachtet werden."},{"book":"1. Samuel","chapter":"2","verse":"31","text":"Siehe, Tage kommen, da werde ich deinen Arm und den Arm des Hauses deines Vaters abhauen, daß es keinen Greis mehr in deinem Hause geben wird."},{"book":"1. Samuel","chapter":"2","verse":"32","text":"Und du wirst einen Bedränger in der Wohnung sehen, in allem, was Jehova Gutes tun wird an Israel; und es wird keinen Greis mehr in deinem Hause geben alle Tage."},{"book":"1. Samuel","chapter":"2","verse":"33","text":"Und der Mann, den ich dir nicht ausrotten werde von meinem Altar, wird zum Erlöschen deiner Augen und zum Verschmachten deiner Seele sein; und aller Anwuchs deines Hauses, sie sollen als Männer sterben."},{"book":"1. Samuel","chapter":"2","verse":"34","text":"Und dies soll dir das Zeichen sein: Das, was über deine beiden Söhne kommen wird, über Hophni und Pinehas: An einem Tage sollen sie beide sterben."},{"book":"1. Samuel","chapter":"2","verse":"35","text":"Und ich werde mir einen treuen Priester erwecken: Der wird tun, wie es in meinem Herzen und in meiner Seele ist; und ich werde ihm ein beständiges Haus bauen, und er wird vor meinem Gesalbten wandeln alle Tage."},{"book":"1. Samuel","chapter":"2","verse":"36","text":"Und es soll geschehen, ein jeder, der in deinem Hause übrigbleibt, wird kommen, um sich vor ihm niederzuwerfen für eine kleine Silbermünze und einen Laib Brot, und wird sagen: Geselle mich doch einem der Priesterämter bei, daß ich einen Bissen Brot esse."}]}