{"data":[{"book":"1. Samuel","chapter":"5","verse":"1","text":"Und die Philister hatten die Lade Gottes genommen und brachten sie von Eben-Eser nach Asdod."},{"book":"1. Samuel","chapter":"5","verse":"2","text":"Und die Philister nahmen die Lade Gottes und brachten sie in das Haus Dagons und stellten sie neben Dagon."},{"book":"1. Samuel","chapter":"5","verse":"3","text":"Und als die Asdoditer am anderen Tage früh aufstanden, siehe, da lag Dagon auf seinem Angesicht auf der Erde vor der Lade Jehovas; und sie nahmen Dagon und stellten ihn wieder an seinen Ort."},{"book":"1. Samuel","chapter":"5","verse":"4","text":"Und als die am anderen Tage des Morgens früh aufstanden, siehe, da lag Dagon auf seinem Angesicht auf der Erde vor der Lade Jehovas; und zwar lagen das Haupt Dagons und seine beiden Hände abgehauen auf der Schwelle, nur der Fischrumpf war an ihm übriggeblieben."},{"book":"1. Samuel","chapter":"5","verse":"5","text":"Darum treten die Priester Dagons und alle, die in das Haus Dagons gehen, nicht auf die Schwelle Dagons in Asdod bis auf diesen Tag."},{"book":"1. Samuel","chapter":"5","verse":"6","text":"Und die Hand Jehovas lag schwer auf den Asdoditern, und er verwüstete sie; und er schlug sie mit Beulen, Asdod und sein Gebiet."},{"book":"1. Samuel","chapter":"5","verse":"7","text":"Und als die Leute von Asdod sahen, daß dem also war, sprachen sie: Die Lade des Gottes Israels soll nicht bei uns bleiben; denn seine Hand ist hart über uns und über Dagon, unserem Gott."},{"book":"1. Samuel","chapter":"5","verse":"8","text":"Und sie sandten hin und versammelten alle Fürsten der Philister zu sich und sprachen: Was sollen wir mit der Lade des Gottes Israels tun? Und sie sprachen: Man schaffe die Lade des Gottes Israels nach Gath. Und sie schafften die Lade des Gottes Israels hin."},{"book":"1. Samuel","chapter":"5","verse":"9","text":"Und es geschah, nachdem sie sie hingeschafft hatten, da kam die Hand Jehovas über die Stadt, und es entstand eine sehr große Bestürzung; und er schlug die Leute der Stadt, vom Kleinen bis zum Großen, daß Beulen an ihnen ausbrachen."},{"book":"1. Samuel","chapter":"5","verse":"10","text":"Da sandten sie die Lade Gottes nach Ekron. Und es geschah, als die Lade Gottes nach Ekron kam, da schrieen die Ekroniter und sprachen: Sie haben die Lade des Gottes Israels zu mir hergeschafft, um mich und mein Volk zu töten!"},{"book":"1. Samuel","chapter":"5","verse":"11","text":"Und sie sandten hin und versammelten alle Fürsten der Philister und sprachen: Sendet die Lade des Gottes Israels fort, daß sie an ihren Ort zurückkehre und mich und mein Volk nicht töte. Denn es war eine tödliche Bestürzung in der ganzen Stadt; die Hand Gottes war sehr schwer daselbst."},{"book":"1. Samuel","chapter":"5","verse":"12","text":"Und die Leute, die nicht starben, wurden mit Beulen geschlagen; und das Geschrei; der Stadt stieg zum Himmel empor."}]}