{"data":[{"book":"Hebrews","chapter":"13","verse":"1","text":"Bhai khan logot ekjon-ekjon ke morom hodai thaki bole dibi."},{"book":"Hebrews","chapter":"13","verse":"2","text":"Alohi manu ke bhal pora sai bole napahori bhi, etu pora, kunba manu najani kene sorgodoth khan ke bhi modot korise13.2 1 Pet. 4:9; Gen. 18:1-19:3.."},{"book":"Hebrews","chapter":"13","verse":"3","text":"Bondhi ghor te thaka khan ke yaad koribi, taikhan logote thaka nisena. Manu khan pora hinsa kori diya khan ke bhi yaad koribi, apuni tai laga gaw te thaka nisena."},{"book":"Hebrews","chapter":"13","verse":"4","text":"Shadi kora to sob manu pora sonman koribi, aru shadi laga bisna to sapha rakhibi, kelemane Isor pora bebichari kaam kora manu khan ke bisar koribo."},{"book":"Hebrews","chapter":"13","verse":"5","text":"Apuni khan laga niyom te poisa laga morom pora dur hoi kene thakibi. Apuni logote ki ase etu pora khushi thakibi, kelemane Isor Tai nijor pora koise, “Moi tumikhan ke kitia bhi nacharibo, aru Moi tumikhan ke kitia bhi biya napabo13.5 Deu. 31:6-8; Gen. 28:15; Jos. 1:5; 1 Chr. 28:20..”"},{"book":"Hebrews","chapter":"13","verse":"6","text":"Etu nimite moi khan biswas pora koi,"},{"book":"Hebrews","chapter":"13","verse":"7","text":"Apuni laga cholawta khan ke mani kene thakibi, kun apuni khan ke Isor laga kotha khan koi diye, aru taikhan apuni logote kineka thake etu sai lobi, aru taikhan biswas te thaka nisena thakibi."},{"book":"Hebrews","chapter":"13","verse":"8","text":"Jisu Khrista kali, aji aru hodai nimite eke ase13.8 Psa. 90:2; Rev. 1:8; Isa. 41:4.."},{"book":"Hebrews","chapter":"13","verse":"9","text":"Manu khan pora kisim-kisim notun kotha sikhai diya khan huni kene biswas na koribi. Kelemane amikhan laga bhitor atma te Isor laga anugraha pora ki takot pai, etu he asol ase, kintu dhorom niyom te kha luwa mani luwa te, kun pora etu kore taikhan eku labh napai."},{"book":"Hebrews","chapter":"13","verse":"10","text":"Amikhan laga ekta bedi ase, ta te kun manu tombu te sewa kore taikhan ta te pora khabole napare."},{"book":"Hebrews","chapter":"13","verse":"11","text":"Kelemane paap pora maph pabole nimite janwar ke morai aru tai laga khun loi kene moha purohit khan sob pora pobitro jagate jai, kintu taikhan laga gaw to bahar te loijai kene jolai diye."},{"book":"Hebrews","chapter":"13","verse":"12","text":"Jisu bhi sheher laga duar bahar te jai kene dukh paisele, Tai nijor laga khun pora manu khan ke sapha kori dibole nimite."},{"book":"Hebrews","chapter":"13","verse":"13","text":"Etu nimite amikhan ghor pora bahar te ulaikene Tai logote jabo, Tai nimite sorom bukhi bole karone13.13 Luke 6:22.."},{"book":"Hebrews","chapter":"13","verse":"14","text":"Kelemane yate amikhan nimite hodai thaki bole laga sheher nai. Kintu, amikhan to ki ahibole ase etu ke he rukhi ase."},{"book":"Hebrews","chapter":"13","verse":"15","text":"Etu karone Jisu Khrista dwara amikhan bhi Isor ke stuti bolidan narakhikena di thakibo, motlob amikhan laga mukh pora Tai Probhu ase eneka shikar kora ase13.15 Psa. 50:14; 50:23; Hos. 14:2.."},{"book":"Hebrews","chapter":"13","verse":"16","text":"Kintu amikhan manu nimite bhal kaam kori bole nimite alchi nokorile, kelemane eneka pora diya laga bolidan he Isor khushi pai."},{"book":"Hebrews","chapter":"13","verse":"17","text":"Apuni khan laga cholawta pora ki koi ase etu mani kene thakibi, kelemane taikhan apnikhan laga atma nimite sikhai ase, kele koile etu sob laga hisab to taikhan nijor pora he dibole ase. Cholawta khan laga kotha manibi, tinehoile he taikhan khushi pora kaam koribo, taikhan ke biya napabi, kelemane apuni eneka korile apuni laga eku labh nohobo13.17 1 The. 5:12-13; Rev. 20:28.."},{"book":"Hebrews","chapter":"13","verse":"18","text":"Amikhan nimite prathana koribi, kelemane amikhan mon sapha mon hoi kene bhal kaam sob homoi te kori thaki bole itcha ase."},{"book":"Hebrews","chapter":"13","verse":"19","text":"Kintu moi apuni khan ke etu pora bhi bisi kori bole nimite mon dangor koridi ase, etu pora moi bhi apuni khan logote joldi ahibole paribo."},{"book":"Hebrews","chapter":"13","verse":"20","text":"Etiya Isor laga anondo, kun pora mora pora jinda uthaise, kun sobse mohan mer rokhiya ase, anonto vachan laga khun pora13.20 John 10:11; Acts 2:24; Rom. 15:33.,"},{"book":"Hebrews","chapter":"13","verse":"21","text":"sob bhal kaam te Tai laga kaam kori bole nimite apuni khan ke bhorta kori dibi, aru Jisu Khrista dwara amikhan logote Tai laga itcha kori bole dibi, Taike hodai-hodai nimite mohima hobi. Amen."},{"book":"Hebrews","chapter":"13","verse":"22","text":"Bhaikhan moi apuni khan laga mon dangor koridi ase, moi laga kotha khan bhal pora huni lobi, kele koile moi olop kotha apuni khan ke likhi ase."},{"book":"Hebrews","chapter":"13","verse":"23","text":"Amikhan laga bhai Timothy ke bondhi ghor pora chari diya khobor hunise, taike loi kene moi apuni khan ke joldi lok koribo."},{"book":"Hebrews","chapter":"13","verse":"24","text":"Apuni khan laga cholawta aru sob pobitro manu khan ke salam dibi. Italy desh te thaka khan pora bhi apnikhan ke salam di ase."},{"book":"Hebrews","chapter":"13","verse":"25","text":"Apuni khan sob logote anugrah thaki bole dibi."}]}