{"data":[{"book":"Hebrews","chapter":"2","verse":"1","text":"Etu karone amikhan pora ki huni loise, ta te bisi mon dibo lage, amikhan itu kotha khan pora hati najabo nimite."},{"book":"Hebrews","chapter":"2","verse":"2","text":"Jodi etu kotha khan kun to sorgodoth pora koise aru etu kotha khan sob thik ase koi kene janise, aru kun manu biya rasta te jai aru kotha namane taikhan sajai pabo koi kene janise,"},{"book":"Hebrews","chapter":"2","verse":"3","text":"titia hoile iman dangor poritran laga kotha jodi amikhan ninda korile, amikhan kineka polabo paribo? Etu jibon laga kotha to age te Probhu pora amikhan ke janai dise aru kun manu hunise etu thik ase koi kene moi khan ke janibole dise."},{"book":"Hebrews","chapter":"2","verse":"4","text":"Isor bhi etu kotha khan laga sob gawahi dise, alag-alag chihna khan pora, asurit kaam pora, aru Tai laga itcha hisab te sobke Pobitro Atma laga alag-alag bordan dise."},{"book":"Hebrews","chapter":"2","verse":"5","text":"Prithibi te ki hobole ase, juntu kotha amikhan etiya koi ase, etu Isor pora sorgodoth khan ke diya nai."},{"book":"Hebrews","chapter":"2","verse":"6","text":"Kintu, Isor laga kotha te kunba pora gawahi dise aru koise,"},{"book":"Hebrews","chapter":"2","verse":"7","text":"Apuni manu ke sorgodoth pora olop he niche kori dise;"},{"book":"Hebrews","chapter":"2","verse":"8","text":"Apuni Tai laga theng nichete sob saman khan rakhidise2.8 Psa. 8:4-6; 1 Cor. 15:27..”"},{"book":"Hebrews","chapter":"2","verse":"9","text":"Kintu amikhan Jisu ke dikhise, kunke sorgodoth laga nichete olop din nimite rakhise, aru Tai dukh aru kosto kori kene mora nimite mohima aru sonman laga mukut lagai dise, eneka kora pora Isor laga anugraha dwara Tai sob nimite moribo."},{"book":"Hebrews","chapter":"2","verse":"10","text":"Kelemane, kun karone aru kun sob jinis ulabole dise, sob nimite dukh kosto pora mori bole aru poritran laga cholawta, Jisu ke mohima te anibole, Tai he yogya asele."},{"book":"Hebrews","chapter":"2","verse":"11","text":"Kelemane kun pora sapha kori diye aru kun sapha hoijai taikhan sob to eke jaga pora ahise. Etu nimite, Tai pora taikhan ke bhai khan eneka mati bole sorom nohoi."},{"book":"Hebrews","chapter":"2","verse":"12","text":"Tai koi,"},{"book":"Hebrews","chapter":"2","verse":"13","text":"Aru bhi,"},{"book":"Hebrews","chapter":"2","verse":"14","text":"Aru kineka bacha khan gaw aru khun te eke bhag ase, etu nisena Tai bhi bhag loise, aru Tai nijor morija pora he, bhoot, kun logote mrityu laga takot ase, taike khotom koribo parise2.14 Rom. 8:3; Col. 2:15.."},{"book":"Hebrews","chapter":"2","verse":"15","text":"Etu pora he, jun khan mrityu ke bhoi kora jibon pora bandhi kene thakise, taikhan ke ajad kori dibole korise."},{"book":"Hebrews","chapter":"2","verse":"16","text":"Tai sorgote thaka duth khan nimite chinta kora nohoi; kintu, Abraham laga bacha khan nimite chinta thakise2.16 Isa. 41:8-10; Gal. 3:29.."},{"book":"Hebrews","chapter":"2","verse":"17","text":"Etu karone sob kaam te Tai laga bhai khan nisena hobole nimite dorkar thakise, aru etu pora Tai ekjon dayalu aru biswasi moha purohit hobo aru Isor laga ki kaam ase etu sob pura koribo, aru manu laga sob paap to sapha kori dibo."},{"book":"Hebrews","chapter":"2","verse":"18","text":"Aru kelemane Tai nijor bhi porikha kori kene dukh paise, Tai kun manu porikha te ase taike modot kori bole paribo."}]}