{"data":[{"book":"2 Samuel","chapter":"11","verse":"1","text":"Bahār kā mausam ā gayā, wuh waqt jab bādshāh jang ke lie nikalte haiṅ. Dāūd Bādshāh ne bhī apne faujiyoṅ ko laṛne ke lie bhej diyā. Yoāb kī rāhnumāī meṅ us ke afsar aur pūrī fauj Ammoniyoṅ se laṛne ke lie rawānā hue. Wuh dushman ko tabāh karke dārul-hukūmat Rabbā kā muhāsarā karne lage. Dāūd ḳhud Yarūshalam meṅ rahā."},{"book":"2 Samuel","chapter":"11","verse":"2","text":"Ek din wuh dopahar ke waqt so gayā. Jab shām ke waqt jāg uṭhā to mahal kī chhat par ṭahalne lagā. Achānak us kī nazar ek aurat par paṛī jo apne sahan meṅ nahā rahī thī. Aurat nihāyat ḳhūbsūrat thī."},{"book":"2 Samuel","chapter":"11","verse":"3","text":"Dāūd ne kisī ko us ke bāre meṅ mālūmāt hāsil karne ke lie bhej diyā. Wāpas ā kar us ne ittalā dī, “Aurat kā nām Bat-sabā hai. Wuh Iliyām kī beṭī aur Ūriyāh Hittī kī bīwī hai.”"},{"book":"2 Samuel","chapter":"11","verse":"4","text":"Tab Dāūd ne qāsidoṅ ko Bat-sabā ke pās bhejā tāki use mahal meṅ le āeṅ. Aurat āī to Dāūd us se hambistar huā. Phir Bat-sabā apne ghar wāpas chalī gaī. (Thoṛī der pahle us ne wuh rasm adā kī thī jis kā taqāzā sharīat māhwārī ke bād kartī hai tāki aurat dubārā pāk-sāf ho jāe)."},{"book":"2 Samuel","chapter":"11","verse":"5","text":"Kuchh der ke bād use mālūm huā ki merā pāṅw bhārī ho gayā hai. Us ne Dāūd ko ittalā dī, “Merā pāṅw bhārī ho gayā hai.”"},{"book":"2 Samuel","chapter":"11","verse":"6","text":"Yih sunte hī Dāūd ne Yoāb ko paiġhām bhejā, “Ūriyāh Hittī ko mere pās bhej deṅ!” Yoāb ne use bhej diyā."},{"book":"2 Samuel","chapter":"11","verse":"7","text":"Jab Ūriyāh darbār meṅ pahuṅchā to Dāūd ne us se Yoāb aur fauj kā hāl mālūm kiyā aur pūchhā ki jang kis tarah chal rahī hai?"},{"book":"2 Samuel","chapter":"11","verse":"8","text":"Phir us ne Ūriyāh ko batāyā, “Ab apne ghar jāeṅ aur pāṅw dho kar ārām kareṅ.” Ūriyāh abhī mahal se dūr nahīṅ gayā thā ki ek mulāzim ne us ke pīchhe bhāg kar use bādshāh kī taraf se tohfā diyā."},{"book":"2 Samuel","chapter":"11","verse":"9","text":"Lekin Ūriyāh apne ghar na gayā balki rāt ke lie bādshāh ke muhāfizoṅ ke sāth ṭhahrā rahā jo mahal ke darwāze ke pās sote the."},{"book":"2 Samuel","chapter":"11","verse":"10","text":"Dāūd ko is bāt kā patā chalā to us ne agle din use dubārā bulāyā. Us ne pūchhā, “Kyā bāt hai? Āp to baṛī dūr se āe haiṅ. Āp apne ghar kyoṅ na gae.”"},{"book":"2 Samuel","chapter":"11","verse":"11","text":"Ūriyāh ne jawāb diyā, “Ahd kā sandūq aur Isrāīl aur Yahūdāh ke faujī jhoṅpṛiyoṅ meṅ rah rahe haiṅ. Yoāb aur bādshāh ke afsar bhī khule maidān meṅ ṭhahre hue haiṅ to kyā munāsib hai ki maiṅ apne ghar jā kar ārām se khāūṅ-piyūṅ aur apnī bīwī se hambistar ho jāūṅ? Hargiz nahīṅ! Āp kī hayāt kī qasam, maiṅ kabhī aisā nahīṅ karūṅga.”"},{"book":"2 Samuel","chapter":"11","verse":"12","text":"Dāūd ne use kahā, “Ek aur din yahāṅ ṭhahreṅ. Kal maiṅ āp ko wāpas jāne dūṅgā.” Chunāṅche Ūriyāh ek aur din Yarūshalam meṅ ṭhahrā rahā."},{"book":"2 Samuel","chapter":"11","verse":"13","text":"Shām ke waqt Dāūd ne use khāne kī dāwat dī. Us ne use itnī mai pilāī ki Ūriyāh nashe meṅ dhut ho gayā, lekin is martabā bhī wuh apne ghar na gayā balki dubārā mahal meṅ muhāfizoṅ ke sāth so gayā."},{"book":"2 Samuel","chapter":"11","verse":"14","text":"Agle din subah Dāūd ne Yoāb ko ḳhat likh kar Ūriyāh ke hāth bhej diyā."},{"book":"2 Samuel","chapter":"11","verse":"15","text":"Us meṅ likhā thā, “Ūriyāh ko sab se aglī saf meṅ khaṛā kareṅ, jahāṅ laṛāī sab se saḳht hotī hai. Phir achānak pīchhe kī taraf haṭ kar use chhoṛ deṅ tāki dushman use mār de.”"},{"book":"2 Samuel","chapter":"11","verse":"16","text":"Yih paṛh kar Yoāb ne Ūriyāh ko ek aisī jagah par khaṛā kiyā jis ke bāre meṅ use ilm thā ki dushman ke sab se zabardast faujī wahāṅ laṛte haiṅ."},{"book":"2 Samuel","chapter":"11","verse":"17","text":"Jab Ammoniyoṅ ne shahr se nikal kar un par hamlā kiyā to kuchh Isrāīlī shahīd hue. Ūriyāh Hittī bhī un meṅ shāmil thā."},{"book":"2 Samuel","chapter":"11","verse":"18","text":"Yoāb ne laṛāī kī pūrī riporṭ bhej dī."},{"book":"2 Samuel","chapter":"11","verse":"19","text":"Dāūd ko yih paiġhām pahuṅchāne wāle ko us ne batāyā, “Jab āp bādshāh ko tafsīl se laṛāī kā sārā silsilā sunāeṅge"},{"book":"2 Samuel","chapter":"11","verse":"20","text":"to ho saktā hai wuh ġhusse ho kar kahe, ‘Āp shahr ke itne qarīb kyoṅ gae. Kyā āp ko mālūm na thā ki dushman fasīl se tīr chalāeṅge?"},{"book":"2 Samuel","chapter":"11","verse":"21","text":"Kyā āp ko yād nahīṅ ki qadīm zamāne meṅ Jidāūn ke beṭe Abīmalik ke sāth kyā huā? Taibiz Shahr meṅ ek aurat hī ne use mār ḍālā. Aur wajah yih thī ki wuh qile ke itne qarīb ā gayā thā ki aurat dīwār par se chakkī kā ūpar kā pāṭ us par phaiṅk sakī. Shahr kī fasīl ke is qadar qarīb laṛne kī kyā zarūrat thī?’ Agar bādshāh āp par aise ilzāmāt lagāeṅ to jawāb meṅ bas itnā hī kah denā, ‘Ūriyāh Hittī bhī mārā gayā hai.’”"},{"book":"2 Samuel","chapter":"11","verse":"22","text":"Qāsid rawānā huā. Jab Yarūshalam pahuṅchā to us ne Dāūd ko Yoāb kā pūrā paiġhām sunā diyā,"},{"book":"2 Samuel","chapter":"11","verse":"23","text":"“Dushman ham se zyādā tāqatwar the. Wuh shahr se nikal kar khule maidān meṅ ham par ṭūṭ paṛe. Lekin ham ne un kā sāmnā yoṅ kiyā ki wuh pīchhe haṭ gae. Balki ham ne un kā tāqqub shahr ke darwāze tak kiyā."},{"book":"2 Samuel","chapter":"11","verse":"24","text":"Lekin afsos ki phir kuchh tīrandāz ham par fasīl par se tīr barsāne lage. Āp ke kuchh ḳhādim khet āe aur Ūriyāh Hittī bhī un meṅ shāmil hai.”"},{"book":"2 Samuel","chapter":"11","verse":"25","text":"Dāūd ne jawāb diyā, “Yoāb ko batā denā ki yih muāmalā āp ko himmat hārne na de. Jang to aisī hī hotī hai. Kabhī koī yahāṅ talwār kā luqmā ho jātā hai, kabhī wahāṅ. Pūre azm ke sāth shahr se jang jārī rakh kar use tabāh kar deṅ. Yih kah kar Yoāb kī hauslā-afzāī kareṅ.”"},{"book":"2 Samuel","chapter":"11","verse":"26","text":"Jab Bat-sabā ko ittalā milī ki Ūriyāh nahīṅ rahā to us ne us kā mātam kiyā."},{"book":"2 Samuel","chapter":"11","verse":"27","text":"Mātam kā waqt pūrā huā to Dāūd ne use apne ghar bulā kar us se shādī kar lī. Phir us ke beṭā paidā huā."}]}