{"data":[{"book":"2 Samuel","chapter":"20","verse":"1","text":"Jhagaṛne wāloṅ meṅ se ek badmāsh thā jis kā nām Sabā bin Bikrī thā. Wuh Binyamīnī thā. Ab us ne narsingā bajā kar elān kiyā, “Na hameṅ Dāūd se mīrās meṅ kuchh milegā, na Yassī ke beṭe se kuchh milne kī ummīd hai. Ai Isrāīl, har ek apne ghar wāpas chalā jāe!”"},{"book":"2 Samuel","chapter":"20","verse":"2","text":"Tab tamām Isrāīlī Dāūd ko chhoṛ kar Sabā bin Bikrī ke pīchhe lag gae. Sirf Yahūdāh ke mard apne bādshāh ke sāth lipṭe rahe aur use Yardan se le kar Yarūshalam tak pahuṅchāyā."},{"book":"2 Samuel","chapter":"20","verse":"3","text":"Jab Dāūd apne mahal meṅ dāḳhil huā to us ne un das dāshtāoṅ kā band-o-bast karāyā jin ko us ne mahal ko saṅbhālne ke lie pīchhe chhoṛ diyā thā. Wuh unheṅ ek ḳhās ghar meṅ alag rakh kar un kī tamām zarūriyāt pūrī kartā rahā lekin un se kabhī hambistar na huā. Wuh kahīṅ jā na sakīṅ, aur unheṅ zindagī ke āḳhirī lamhe tak bewā kī-sī zindagī guzārnī paṛī."},{"book":"2 Samuel","chapter":"20","verse":"4","text":"Phir Dāūd ne Amāsā ko hukm diyā, “Yahūdāh ke tamām faujiyoṅ ko mere pās bulā lāeṅ. Tīn din ke andar andar un ke sāth hāzir ho jāeṅ.”"},{"book":"2 Samuel","chapter":"20","verse":"5","text":"Amāsā rawānā huā. Lekin jab tīn din ke bād lauṭ na āyā"},{"book":"2 Samuel","chapter":"20","verse":"6","text":"to Dāūd Abīshai se muḳhātib huā, “Āḳhir meṅ Sabā bin Bikrī hameṅ Abīsalūm kī nisbat zyādā nuqsān pahuṅchāegā. Jaldī kareṅ, mere dastoṅ ko le kar us kā tāqqub kareṅ. Aisā na ho ki wuh qilāband shahroṅ ko qabze meṅ le le aur yoṅ hamārā baṛā nuqsān ho jāe.”"},{"book":"2 Samuel","chapter":"20","verse":"7","text":"Tab Yoāb ke sipāhī, bādshāh kā dastā Karetī-o-Faletī aur tamām māhir faujī Yarūshalam se nikal kar Sabā bin Bikrī kā tāqqub karne lage."},{"book":"2 Samuel","chapter":"20","verse":"8","text":"Jab wuh Jibaūn kī baṛī chaṭān ke pās pahuṅche to un kī mulāqāt Amāsā se huī jo thoṛī der pahle wahāṅ pahuṅch gayā thā. Yoāb apnā faujī libās pahne hue thā, aur us par us ne kamr meṅ apnī talwār kī peṭī bāndhī huī thī. Ab jab wuh Amāsā se milne gayā to us ne apne bāeṅ hāth se talwār ko chorī chorī miyān se nikāl liyā."},{"book":"2 Samuel","chapter":"20","verse":"9","text":"Us ne salām karke kahā, “Bhāī, kyā sab ṭhīk hai?” Aur phir apne dahne hāth se Amāsā kī dāṛhī ko yoṅ pakaṛ liyā jaise use bosā denā chāhtā ho."},{"book":"2 Samuel","chapter":"20","verse":"10","text":"Amāsā ne Yoāb ke dūsre hāth meṅ talwār par dhyān na diyā, aur achānak Yoāb ne use itne zor se peṭ meṅ ghoṅp diyā ki us kī antaṛiyāṅ phūṭ kar zamīn par gir gaīṅ. Talwār ko dubārā istemāl karne kī zarūrat hī nahīṅ thī, kyoṅki Amāsā fauran mar gayā."},{"book":"2 Samuel","chapter":"20","verse":"11","text":"Yoāb kā ek faujī Amāsā kī lāsh ke pās khaṛā rahā aur guzarne wāle faujiyoṅ ko āwāz detā rahā, “Jo Yoāb aur Dāūd ke sāth hai wuh Yoāb ke pīchhe ho le!”"},{"book":"2 Samuel","chapter":"20","verse":"12","text":"Lekin jitne wahāṅ se guzare wuh Amāsā kā ḳhūnālūdā aur taṛaptā huā jism dekh kar ruk gae. Jab ādmī ne dekhā ki lāsh rukāwaṭ kā bāis ban gaī hai to us ne use rāste se haṭā kar khet meṅ ghasīṭ liyā aur us par kapṛā ḍāl diyā."},{"book":"2 Samuel","chapter":"20","verse":"13","text":"Lāsh ke ġhāyb ho jāne par sab log Yoāb ke pīchhe chale gae aur Sabā kā tāqqub karne lage."},{"book":"2 Samuel","chapter":"20","verse":"14","text":"Itne meṅ Sabā pūre Isrāīl se guzarte guzarte shimāl ke shahr Abīl-bait-mākā tak pahuṅch gayā thā. Bikrī ke ḳhāndān ke tamām mard bhī us ke pīchhe lag kar wahāṅ pahuṅch gae the."},{"book":"2 Samuel","chapter":"20","verse":"15","text":"Tab Yoāb aur us ke faujī wahāṅ pahuṅch kar shahr kā muhāsarā karne lage. Unhoṅ ne shahr kī bāhar wālī dīwār ke sāth sāth miṭṭī kā baṛā todā lagāyā aur us par se guzar kar andar wālī baṛī dīwār tak pahuṅch gae. Wahāṅ wuh dīwār kī toṛ phoṛ karne lage tāki wuh gir jāe."},{"book":"2 Samuel","chapter":"20","verse":"16","text":"Tab shahr kī ek dānishmand aurat ne fasīl se Yoāb ke logoṅ ko āwāz dī, “Suneṅ! Yoāb ko yahāṅ bulā leṅ tāki maiṅ us se bāt kar sakūṅ.”"},{"book":"2 Samuel","chapter":"20","verse":"17","text":"Jab Yoāb dīwār ke pās āyā to aurat ne sawāl kiyā, “Kyā āp Yoāb haiṅ?” Yoāb ne jawāb diyā, “Maiṅ hī hūṅ.” Aurat ne darḳhāst kī, “Zarā merī bātoṅ par dhyān deṅ.” Yoāb bolā, “Ṭhīk hai, maiṅ sun rahā hūṅ.”"},{"book":"2 Samuel","chapter":"20","verse":"18","text":"Phir aurat ne apnī bāt pesh kī, “Purāne zamāne meṅ kahā jātā thā ki Abīl Shahr se mashwarā lo to bāt banegī."},{"book":"2 Samuel","chapter":"20","verse":"19","text":"Dekheṅ, hamārā shahr Isrāīl kā sab se zyādā amnpasand aur wafādār shahr hai. Āp ek aisā shahr tabāh karne kī koshish kar rahe haiṅ jo ‘Isrāīl kī Māṅ’ kahlātā hai. Āp Rab kī mīrās ko kyoṅ haṛap kar lenā chāhte haiṅ?”"},{"book":"2 Samuel","chapter":"20","verse":"20","text":"Yoāb ne jawāb diyā, “Allāh na kare ki maiṅ āp ke shahr ko haṛap yā tabāh karūṅ."},{"book":"2 Samuel","chapter":"20","verse":"21","text":"Mere āne kā ek aur maqsad hai. Ifrāīm ke pahāṛī ilāqe kā ek ādmī Dāūd Bādshāh ke ḳhilāf uṭh khaṛā huā hai jis kā nām Sabā bin Bikrī hai. Use ḍhūnḍ rahe haiṅ. Use hamāre hawāle kareṅ to ham shahr ko chhoṛ kar chale jāeṅge.”"},{"book":"2 Samuel","chapter":"20","verse":"22","text":"Us ne Abīl-bait-mākā ke bāshindoṅ se bāt kī aur apnī hikmat se unheṅ qāyl kiyā ki aisā hī karnā chāhie. Unhoṅ ne Sabā kā sar qalam karke Yoāb ke pās phaiṅk diyā. Tab Yoāb ne narsingā bajā kar shahr ko chhoṛne kā hukm diyā, aur tamām faujī apne apne ghar wāpas chale gae. Yoāb ḳhud Yarūshalam meṅ Dāūd Bādshāh ke pās lauṭ gayā."},{"book":"2 Samuel","chapter":"20","verse":"23","text":"Yoāb pūrī Isrāīlī fauj par, Bināyāh bin Yahoyadā shāhī daste Karetī-o-Faletī par"},{"book":"2 Samuel","chapter":"20","verse":"24","text":"aur Adorām begāriyoṅ par muqarrar thā. Yahūsafat bin Aḳhīlūd bādshāh kā mushīr-e-ḳhās thā."},{"book":"2 Samuel","chapter":"20","verse":"25","text":"Siwā mīrmunshī thā aur Sadoq aur Abiyātar imām the."},{"book":"2 Samuel","chapter":"20","verse":"26","text":"Īrā Yāīrī Dāūd kā zātī imām thā."}]}