{"data":[{"book":"روما","chapter":"10","verse":"1","text":"أَيُّهَا الإِخْوَةُ، إِنَّ رَغْبَةَ قَلْبِي وَتَضَرُّعِي إِلَى اللهِ لأَجْلِهِمْ، هُمَا أَنْ يَخْلُصُوا."},{"book":"روما","chapter":"10","verse":"2","text":"فَإِنِّي أَشْهَدُ لَهُمْ أَنَّ عِنْدَهُمْ غَيْرَةً لِلهِ، وَلكِنَّهَا لَيْسَتْ عَلَى أَسَاسِ الْمَعْرِفَةِ."},{"book":"روما","chapter":"10","verse":"3","text":"فَبِمَا أَنَّهُمْ جَهِلُوا بِرَّ اللهِ وَسَعَوْا إِلَى إِثْبَاتِ بِرِّهِمِ الذَّاتِيِّ، لَمْ يَخْضَعُوا لِلْبِرِّ الإِلهِيِّ."},{"book":"روما","chapter":"10","verse":"4","text":"فَإِنَّ غَايَةَ الشَّرِيعَةِ هِيَ الْمَسِيحُ لِتَبْرِيرِ كُلِّ مَنْ يُؤْمِنُ."},{"book":"روما","chapter":"10","verse":"5","text":"فَقَدْ كَتَبَ مُوسَى عَنِ الْبِرِّ الآتِي مِنَ الشَّرِيعَةِ: «إِنَّ الإِنْسَانَ الَّذِي يَعْمَلُ بِهذِهِ الأُمُورِ، يَحْيَا بِها»."},{"book":"روما","chapter":"10","verse":"6","text":"غَيْرَ أَنَّ الْبِرَّ الآتِيَ مِنَ الإِيمَانِ يَقُولُ هَذَا: «لا تَقُلْ فِي قَلْبِكَ: مَنْ يَصْعَدُ إِلَى السَّمَاوَاتِ؟» (أَيْ لِيُنْزِلَ الْمَسِيحَ)،"},{"book":"روما","chapter":"10","verse":"7","text":"وَلا: «مَنْ يَنْزِلُ إِلَى الأَعْمَاقِ؟» أَيْ لِيُصْعِدَ الْمَسِيحَ مِنْ بَيْنِ الأَمْوَاتِ!"},{"book":"روما","chapter":"10","verse":"8","text":"فَمَاذَا يَقُولُ إِذاً؟ إِنَّهُ يَقُولُ: «إِنَّ الْكَلِمَةَ قَرِيبَةٌ مِنْكَ. إِنَّهَا فِي فَمِكَ وَفِي قَلْبِكَ!» وَمَا هذِهِ الْكَلِمَةُ إِلّا كَلِمَةُ الإِيمَانِ الَّتِي نُبَشِّرُ بِها:"},{"book":"روما","chapter":"10","verse":"9","text":"أَنَّكَ إِنِ اعْتَرَفْتَ بِفَمِكَ بِيَسُوعَ رَبّاً، وَآمَنْتَ فِي قَلْبِكَ بِأَنَّ اللهَ أَقَامَهُ مِنَ الأَمْوَاتِ، نِلْتَ الْخَلاصَ."},{"book":"روما","chapter":"10","verse":"10","text":"فَإِنَّ الإِيمَانَ فِي القَلْبِ يُؤَدِّي إِلَى الْبِرِّ، وَالاعْتِرَافَ بِالْفَمِ يُؤَيِّدُ الْخَلاصَ،"},{"book":"روما","chapter":"10","verse":"11","text":"لأَنَّ الْكِتَابَ يَقُولُ: «كُلُّ مَنْ هُوَ مُؤْمِنٌ بِهِ، لَا يَخِيبُ»."},{"book":"روما","chapter":"10","verse":"12","text":"فَلا فَرْقَ بَيْنَ اليَهُودِيِّ وَالْيُونَانِيِّ، لأَنَّ لِلْجَمِيعِ رَبّاً وَاحِداً، غَنِيًّا تُجَاهَ كُلِّ مَنْ يَدْعُوهُ."},{"book":"روما","chapter":"10","verse":"13","text":"«فَإِنَّ كُلَّ مَنْ يَدْعُو بِاسْمِ الرَّبِّ يَخْلُصُ»."},{"book":"روما","chapter":"10","verse":"14","text":"وَلكِنْ، كَيْفَ يَدْعُونَ مَنْ لَمْ يُؤْمِنُوا بِهِ؟ وَكَيْفَ يُؤْمِنُونَ بِمَنْ لَمْ يَسْمَعُوا بِهِ؟ وَكَيْفَ يَسْمَعُونَ بِلا مُبَشِّرٍ؟"},{"book":"روما","chapter":"10","verse":"15","text":"وَكَيْفَ يُبَشِّرُ أَحَدٌ إِلّا إِذَا كَانَ قَدْ أُرْسِلَ؟ كَمَا قَدْ كُتِبَ: «مَا أَجْمَلَ أَقْدَامَ الْمُبَشِّرِينَ بِالْخَيْرَاتِ!»"},{"book":"روما","chapter":"10","verse":"16","text":"وَلكِنْ، لَيْسَ كُلُّهُمْ أَطَاعُوا الإِنْجِيلَ. فَإِنَّ إِشَعْيَاءَ يَقُولُ: «يَا رَبُّ! مَنْ صَدَّقَ مَا أَسْمَعْنَاهُ إِيَّاهُ؟»"},{"book":"روما","chapter":"10","verse":"17","text":"إِذاً، الإِيمَانُ نَتِيجَةُ السَّمَاعِ، وَالسَّمَاعُ هُوَ مِنَ التَّبْشِيرِ بِكَلِمَةِ الْمَسِيحِ!"},{"book":"روما","chapter":"10","verse":"18","text":"وَلكِنِّي أَقُولُ: أَمَا سَمِعُوا؟ بَلَى، فَإِنَّ الْمُبَشِّرِينَ «انْطَلَقَ صَوْتُهُمْ إِلَى الأَرْضِ كُلِّهَا، وَكَلامُهُمْ إِلَى أَقَاصِي الْعَالَمِ»."},{"book":"روما","chapter":"10","verse":"19","text":"وَأَعُودُ فَأَقُولُ: أَمَا فَهِمَ إِسْرَائِيلُ؟ إِنَّ مُوسَى، أَوَّلاً، يَقُولُ: «سَأُثِيرُ غَيْرَتَكُمْ بِمَنْ لَيْسُوا أُمَّةً، وَبِأُمَّةٍ بِلا فَهْمٍ سَوْفَ أُغْضِبُكُمْ!»"},{"book":"روما","chapter":"10","verse":"20","text":"وَأَمَّا إِشَعْيَاءُ فَيَجْرُؤُ عَلَى الْقَوْلِ: «وَجَدَنِي الَّذِينَ لَمْ يَطْلُبُونِي وَصِرْتُ مُعْلَناً لِلَّذِينَ لَمْ يَبْحَثُوا عَنِّي»."},{"book":"روما","chapter":"10","verse":"21","text":"وَلَكِنَّهُ عَنْ إِسْرَائِيلَ يَقُولُ: «طُولَ النَّهَارِ مَدَدْتُ يَدَيَّ إِلَى شَعْبٍ عَاصٍ مُعَارِضٍ!»"}]}