{"data":[{"book":"روما","chapter":"13","verse":"1","text":"عَلَى كُلِّ نَفْسٍ أَنْ تَخْضَعَ لِلسُّلْطَاتِ الْحَاكِمَةِ. فَلا سُلْطَةَ إِلّا مِنْ عِنْدِ اللهِ، وَالسُّلْطَاتُ الْقَائِمَةُ مُرَتَّبَةٌ مِنْ قِبَلِ اللهِ."},{"book":"روما","chapter":"13","verse":"2","text":"حَتَّى إِنَّ مَنْ يُقَاوِمُ السُّلْطَةَ، يُقَاوِمُ تَرْتِيبَ اللهِ، وَالْمُقَاوِمُونَ سَيَجْلِبُونَ الْعِقَابَ عَلَى أَنْفُسِهِمْ."},{"book":"روما","chapter":"13","verse":"3","text":"فَإِنَّ الْحُكَّامَ لَا يَخَافُهُمْ مَنْ يَفْعَلُ الصَّلاحَ بَلْ مَنْ يَفْعَلُ الشَّرَّ. أَفَتَرْغَبُ إِذَنْ فِي أَنْ تَكُونَ غَيْرَ خَائِفٍ مِنَ السُّلْطَةِ؟ اعْمَلْ مَا هُوَ صَالِحٌ، فَتَكُونَ مَمْدُوحاً عِنْدَهَا،"},{"book":"روما","chapter":"13","verse":"4","text":"لأَنَّهَا خَادِمَةُ اللهِ لَكَ لأَجْلِ الْخَيْرِ. أَمَّا إِنْ كُنْتَ تَعْمَلُ الشَّرَّ فَخَفْ، لأَنَّ السُّلْطَةَ لَا تَحْمِلُ السَّيْفَ عَبَثاً، إِذْ إِنَّهَا خَادِمَةُ اللهِ، وَهِيَ الَّتِي تَنْتَقِمُ لِغَضَبِهِ مِمَّنْ يَفْعَلُ الشَّرَّ."},{"book":"روما","chapter":"13","verse":"5","text":"وَلِذَلِكَ، فَمِنَ الضَّرُورِيِّ أَنْ تَخْضَعُوا، لَا اتِّقَاءَ لِلْغَضَبِ فَقَطْ، بَلْ مُرَاعَاةً لِلضَّمِيرِ أَيْضاً."},{"book":"روما","chapter":"13","verse":"6","text":"فَلِهَذَا السَّبَبِ تَدْفَعُونَ الضَّرَائِبَ أَيْضاً، لأَنَّ رِجَالَ السُّلْطَةِ هُمْ خُدَّامٌ لِلهِ يُوَاظِبُونَ عَلَى هَذَا الْعَمَلِ بِعَيْنِهِ."},{"book":"روما","chapter":"13","verse":"7","text":"فَأَدُّوا لِكُلِّ وَاحِدٍ حَقَّهُ: الضَّرِيبَةَ لِصَاحِبِ الضَّرِيبَةِ وَالْجِزْيَةَ لِصَاحِبِ الْجِزْيَةِ، وَالاحْتِرَامَ لِصَاحِبِ الاحْتِرَامِ، وَالإِكْرَامَ لِصَاحِبِ الإِكْرَامِ."},{"book":"روما","chapter":"13","verse":"8","text":"لَا تَكُونُوا مَدِينِينَ لأَحَدٍ، إِلّا بِأَنْ يُحِبَّ بَعْضُكُمْ بَعْضاً. فَإِنَّ مَنْ يُحِبُّ غَيْرَهُ، يَكُونُ قَدْ تَمَّمَ الشَّرِيعَةَ،"},{"book":"روما","chapter":"13","verse":"9","text":"لأَنَّ الْوَصَايَا «لا تَزْنِ، لَا تَقْتُلْ، لَا تَسْرِقْ، لَا تَشْهَدْ زُوراً، لَا تَشْتَهِ»، وَبَاقِي الْوَصَايَا، تَتَلَخَّصُ فِي هذِهِ الْكَلِمَةِ: «أَحِبَّ قَرِيبَكَ كَنَفْسِكَ!»"},{"book":"روما","chapter":"13","verse":"10","text":"فَالْمَحَبَّةُ لَا تَعْمَلُ سُوءاً لِلْقَرِيبِ. وَهكَذَا تَكُونُ الْمَحَبَّةُ إِتْمَاماً لِلشَّرِيعَةِ كُلِّهَا."},{"book":"روما","chapter":"13","verse":"11","text":"وَفَوْقَ هَذَا، فَأَنْتُمْ تَعْرِفُونَ الْوَقْتَ، وَأَنَّهَا الآنَ السَّاعَةُ الَّتِي يَجِبُ أَنْ نَسْتَيْقِظَ فِيهَا مِنَ النَّوْمِ. فَخَلاصُنَا الآنَ، أَقْرَبُ إِلَيْنَا مِمَّا كَانَ يَوْمَ آمَنَّا:"},{"book":"روما","chapter":"13","verse":"12","text":"كَادَ اللَّيْلُ أَنْ يَنْتَهِيَ وَالنَّهَارُ أَنْ يَطْلُعَ. فَلْنَطْرَحْ أَعْمَالَ الظَّلامِ، وَنَلْبَسْ سِلاحَ النُّورِ"},{"book":"روما","chapter":"13","verse":"13","text":"وَكَمَا فِي النَّهَارِ، لِنَسْلُكْ سُلُوكاً لائِقاً: لَا فِي الْعَرْبَدَةِ وَالسُّكْرِ، وَلا فِي الْفَحْشَاءِ وَالإِبَاحِيَّةِ، وَلا فِي النِّزَاعِ وَالْحَسَدِ."},{"book":"روما","chapter":"13","verse":"14","text":"وَإِنَّمَا الْبَسُوا الرَّبَّ يَسُوعَ الْمَسِيحَ، وَلا تَنْشَغِلُوا بِالتَّدْبِيرِ لِلْجَسَدِ لإِشْبَاعِ شَهْوَاتِهِ."}]}