{"data":[{"book":"روما","chapter":"14","verse":"1","text":"وَمَنْ كَانَ ضَعِيفاً فِي الإِيمَانِ، فَاقْبَلُوهُ بَيْنَكُمْ دُونَ أَنْ تُحَاكِمُوهُ عَلَى آرَائِهِ."},{"book":"روما","chapter":"14","verse":"2","text":"مِنَ النَّاسِ مَنْ يَعْتَقِدُ أَنَّهُ يَحِقُّ لَهُ أَنْ يَأْكُلَ كُلَّ شَيْءٍ. وَأَمَّا الضَّعِيفُ فَيَأْكُلُ الْبُقُولَ."},{"book":"روما","chapter":"14","verse":"3","text":"فَمَنْ كَانَ يَأْكُلُ كُلَّ شَيْءٍ، عَلَيْهِ أَلّا يَحْتَقِرَ مَنْ لَا يَأْكُلُ، وَمَنْ كَانَ لَا يَأْكُلُ، عَلَيْهِ أَلّا يَدِينَ مَنْ يَأْكُلُ، لأَنَّ اللهَ قَدْ قَبِلَهُ."},{"book":"روما","chapter":"14","verse":"4","text":"فَمَنْ أَنْتَ لِتَدِينَ خَادِمَ غَيْرِكَ؟ إِنَّهُ فِي نَظَرِ سَيِّدِهِ يَثْبُتُ أَوْ يَسْقُطُ. وَلَسَوْفَ يَثْبُتُ، لأَنَّ الرَّبَّ قَادِرٌ أَنْ يُثَبِّتَهُ."},{"book":"روما","chapter":"14","verse":"5","text":"وَمِنَ النَّاسِ مَنْ يُرَاعِي يَوْماً دُونَ غَيْرِهِ، وَمِنْهُمْ مَنْ يَعْتَبِرُ الأَيَّامَ كُلَّهَا مُتَسَاوِيَةً. فَلْيَكُنْ كُلُّ وَاحِدٍ مُقْتَنِعاً بِرَأْيِهِ فِي عَقْلِهِ."},{"book":"روما","chapter":"14","verse":"6","text":"إِنَّ مَنْ يُرَاعِي يَوْماً مُعَيَّناً، يُرَاعِيهِ لأَجْلِ الرَّبِّ؛ وَمَنْ يَأْكُلُ كُلَّ شَيْءٍ، يَأْكُلُ لأَجْلِ الرَّبِّ، لأَنَّهُ يُؤَدِّي الشُّكْرَ لِلهِ؛ وَمَنْ لَا يَأْكُلُ، لَا يَأْكُلُ لأَجْلِ الرَّبِّ، لأَنَّهُ يُؤَدِّي الشُّكْرَ لِلهِ."},{"book":"روما","chapter":"14","verse":"7","text":"فَلا أَحَدَ مِنَّا يَحْيَا لِنَفْسِهِ، وَلا أَحَدَ يَمُوتُ لِنَفْسِهِ."},{"book":"روما","chapter":"14","verse":"8","text":"فَإِنْ حَيِينَا، فَلِلرَّبِّ نَحْيَا؛ وَإِنْ مُتْنَا فَلِلرَّبِّ نَمُوتُ. فَسَوَاءَ حَيِينَا أَمْ مُتْنَا، فَإِنَّما نَحْنُ لِلرَّبِّ."},{"book":"روما","chapter":"14","verse":"9","text":"فَإِنَّ الْمَسِيحَ مَاتَ وَعَادَ حَيًّا لأَجْلِ هَذَا: أَنْ يَكُونَ سَيِّداً عَلَى الأَمْوَاتِ وَالأَحْيَاءِ."},{"book":"روما","chapter":"14","verse":"10","text":"وَلَكِنْ، لِمَاذَا تَدِينُ أَخَاكَ؟ وَأَنْتَ أَيْضاً، لِمَاذَا تَحْتَقِرُ أَخَاكَ؟ فَإِنَّنَا جَمِيعاً سَوْفَ نَقِفُ أَمَامَ عَرْشِ اللهِ لِنُحَاسَبَ."},{"book":"روما","chapter":"14","verse":"11","text":"فَإِنَّهُ قَدْ كُتِبَ: «أَنَا حَيٌّ، يَقُولُ الرَّبُّ، لِي سَتَنْحَنِي كُلُّ رُكْبَةٍ، وَسَيَعْتَرِفُ كُلُّ لِسَانٍ لِلهِ!»"},{"book":"روما","chapter":"14","verse":"12","text":"إِذاً، كُلُّ وَاحِدٍ مِنَّا سَيُؤَدِّي حِسَاباً عَنْ نَفْسِهِ لِلهِ."},{"book":"روما","chapter":"14","verse":"13","text":"فَلْنَكُفّ عَنْ مُحَاكَمَةِ بَعْضِنَا بَعْضاً، بَلْ بِالأَحْرَى احْكُمُوا بِهَذَا: أَنْ لَا يَضَعَ أَحَدٌ أَمَامَ أَخِيهِ عَقَبَةً أَوْ فَخّاً."},{"book":"روما","chapter":"14","verse":"14","text":"فَأَنَا عَالِمٌ، بَلْ مُقْتَنِعٌ مِنَ الرَّبِّ يَسُوعَ، أَنَّهُ لَا شَيْءَ نَجِسٌ فِي ذَاتِهِ. أَمَّا إِنِ اعْتَبَرَ أَحَدٌ شَيْئاً مَّا نَجِساً، فَهُوَ نَجِسٌ فِي نَظَرِهِ."},{"book":"روما","chapter":"14","verse":"15","text":"فَإِنْ كُنْتَ بِطَعَامِكَ تُسَبِّبُ الْحُزْنَ لأَخِيكَ، فَلَسْتَ تَسْلُكُ بَعْدُ بِمَا يَتَّفِقُ مَعَ الْمَحَبَّةِ. لَا تُدَمِّرْ بِطَعَامِكَ مَنْ لأَجْلِهِ مَاتَ الْمَسِيحُ."},{"book":"روما","chapter":"14","verse":"16","text":"إِذَنْ، لَا تُعَرِّضُوا صَلاحَكُمْ لِكَلامِ السُّوءِ."},{"book":"روما","chapter":"14","verse":"17","text":"إِذْ لَيْسَ مَلَكُوتُ اللهِ بِأَكْلٍ وَشُرْبٍ، بَلْ هُوَ بِرٌّ وَسَلامٌ وَفَرَحٌ فِي الرُّوحِ الْقُدُسِ."},{"book":"روما","chapter":"14","verse":"18","text":"فَمَنْ خَدَمَ الْمَسِيحَ هكَذَا، كَانَ مَقْبُولاً عِنْدَ اللهِ وَمَمْدُوحاً عِنْدَ النَّاسِ."},{"book":"روما","chapter":"14","verse":"19","text":"فَلْنَسْعَ إِذَنْ وَرَاءَ مَا يُؤَدِّي إِلَى السَّلامِ وَمَا يُؤَدِّي إِلَى بُنْيَانِ بَعْضِنَا بَعْضاً."},{"book":"روما","chapter":"14","verse":"20","text":"لَا تُدَمِّرْ عَمَلَ اللهِ بِسَبَبِ الطَّعَامِ! حَقّاً إِنَّ الأَطْعِمَةَ كُلَّهَا طَاهِرَةٌ، وَلكِنَّ الشَّرَّ فِي أَنْ يَأْكُلَ الإِنْسَانُ شَيْئاً يُسَبِّبُ الْعَثْرَةَ."},{"book":"روما","chapter":"14","verse":"21","text":"فَمِنَ الصَّوَابِ أَلّا تَأْكُلَ لَحْماً وَلا تَشْرَبَ خَمْراً، وَلا تَفْعَلَ شَيْئاً يَتَعَثَّرُ فِيهِ أَخُوكَ."},{"book":"روما","chapter":"14","verse":"22","text":"أَلَكَ اقْتِنَاعٌ مَّا؟ فَلْيَكُنْ لَكَ ذَلِكَ بِنَفْسِكَ أَمَامَ اللهِ! هَنِيئاً لِمَنْ لَا يَدِينُ نَفْسَهُ فِي مَا يَسْتَحْسِنُهُ."},{"book":"روما","chapter":"14","verse":"23","text":"وَأَمَّا مَنْ يَشُكُّ، فَإِذَا أَكَلَ يُحْكَمُ عَلَيْهِ، لأَنَّ ذَلِكَ لَيْسَ عَنْ إِيمَانٍ. وَكُلُّ مَا لَا يَصْدُرُ عَنِ الإِيمَانِ، فَهُوَ خَطِيئَةٌ."}]}