{"data":[{"book":"روما","chapter":"16","verse":"1","text":"وَأُوْصِيكُمْ بِفِيبِي أُخْتِنَا الْخَادِمَةِ فِي كَنِيسَةِ كَنْخِرِيَا."},{"book":"روما","chapter":"16","verse":"2","text":"اقْبَلُوهَا فِي الرَّبِّ قُبُولاً يَلِيقُ بِالْقِدِّيسِينَ وَقَدِّمُوا لَهَا أَيَّ عَوْنٍ تَحْتَاجُ إِلَيْهِ مِنْكُمْ، لأَنَّهَا كَانَتْ مُعِينَةً لِكَثِيرِينَ وَلِي أَنَا أَيْضاً."},{"book":"روما","chapter":"16","verse":"3","text":"سَلِّمُوا عَلَى بِرِيسْكِلّا وَأَكِيلا، مُعَاوِنَيَّ فِي خِدْمَةِ الْمَسِيحِ يَسُوعَ،"},{"book":"روما","chapter":"16","verse":"4","text":"اللَّذَيْنِ عَرَّضَا عُنُقَيْهِمَا لِلذَّبْحِ إِنْقَاذاً لِحَيَاتِي، وَلَسْتُ أَنَا وَحْدِي شَاكِراً لَهُمَا بَلْ جَمِيعُ كَنَائِسِ الأُمَمِ أَيْضاً."},{"book":"روما","chapter":"16","verse":"5","text":"وَسَلِّمُوا عَلَى الْكَنِيسَةِ الَّتِي فِي بَيْتِهِمَا. سَلِّمُوا عَلَى أَبَيْنِتُوسَ، حَبِيبِي الَّذِي هُوَ بَاكُورَةٌ لِلْمَسِيحِ مِنْ مُقَاطَعَةِ أَسِيَّا."},{"book":"روما","chapter":"16","verse":"6","text":"سَلِّمُوا عَلَى مَرْيَمَ الَّتِي أَجْهَدَتْ نَفْسَهَا كَثِيراً فِي خِدْمَتِنَا مِنْ قِبَلِكُمْ."},{"book":"روما","chapter":"16","verse":"7","text":"سَلِّمُوا عَلَى أَنْدَرُونِيكُوسَ وَيُونِيَاسَ، قَرِيبَيَّ اللَّذَيْنِ سُجِنَا مَعِي، وَهُمَا مَشْهُورَانِ بَيْنَ الرُّسُلِ، وَقَدْ كَانَا فِي الْمَسِيحِ قَبْلِي."},{"book":"روما","chapter":"16","verse":"8","text":"سَلِّمُوا عَلَى أَمْبِلْيَاسَ، حَبِيبِي فِي الرَّبِّ."},{"book":"روما","chapter":"16","verse":"9","text":"سَلِّمُوا عَلَى أُورْبَانُوسَ، مُعَاوِنِنَا فِي خِدْمَةِ الْمَسِيحِ، وَعَلَى إِسْتَاخِيسَ، حَبِيبِي."},{"book":"روما","chapter":"16","verse":"10","text":"سَلِّمُوا عَلَى أَبُلِّسَ، الَّذِي بَرْهَنَ عَنْ ثَبَاتِهِ فِي الْمَسِيحِ. سَلِّمُوا عَلَى ذَوِي أَرِسْتُوبُولُوسَ."},{"book":"روما","chapter":"16","verse":"11","text":"سَلِّمُوا عَلَى هِيرُودِيُونَ، قَرِيبِي. سَلِّمُوا عَلَى ذَوِي نَرْكِيسُوسَ الَّذِينَ فِي الرَّبِّ."},{"book":"روما","chapter":"16","verse":"12","text":"سَلِّمُوا عَلَى تَرِيفَيْنَا وَتَرِيفُوسَا اللَّتَيْنِ تُجْهِدَانِ نَفْسَيْهِمَا فِي خِدْمَةِ الرَّبِّ. سَلِّمُوا عَلَى بَرْسِيسَ الْمَحْبُوبَةِ، الَّتِي أَجْهَدَتْ نَفْسَهَا كَثِيراً فِي خِدْمَةِ الرَّبِّ."},{"book":"روما","chapter":"16","verse":"13","text":"سَلِّمُوا عَلَى رُوفُسَ الْمُخْتَارِ فِي الرَّبِّ، وَعَلَى أُمِّهِ الَّتِي هِيَ أُمٌّ لِي."},{"book":"روما","chapter":"16","verse":"14","text":"سَلِّمُوا عَلَى أَسِينْكِرِيتُسَ، وَفِلِيغُونَ، وَهَرْمِسَ، وَبَتْرُوبَاسَ، وَهَرْمَاسَ، وَعَلى الإِخْوَةِ الَّذِينَ مَعَهُمْ."},{"book":"روما","chapter":"16","verse":"15","text":"سَلِّمُوا عَلَى فِيلُولُوغُوسَ، وَجُولِيَا، وَنِيرِيُوسَ، وَأُخْتِهِ، وَأُولُمْبَاسَ، وَعَلَى جَمِيعِ الْقِدِّيسِينَ الَّذِينَ مَعَهُمْ."},{"book":"روما","chapter":"16","verse":"16","text":"سَلِّمُوا بَعْضُكُمْ عَلَى بَعْضٍ بِقُبْلَةٍ مُقَدَّسَةٍ. تُسَلِّمُ عَلَيْكُمْ جَمِيعُ كَنَائِسِ الْمَسِيحِ."},{"book":"روما","chapter":"16","verse":"17","text":"وَلكِنْ، أُنَاشِدُكُمْ، أَيُّهَا الإِخْوَةُ، أَنْ تَنْتَبِهُوا إِلَى مُثِيرِي الانْقِسَامَاتِ وَالْعَثَرَاتِ، خِلافاً لِلتَّعْلِيمِ الَّذِي تَعَلَّمْتُمْ، وَأَنْ تَبْتَعِدُوا عَنْهُمْ."},{"book":"روما","chapter":"16","verse":"18","text":"فَإِنَّ أَمْثَالَ هَؤُلاءِ لَا يَخْدِمُونَ رَبَّنَا يَسُوعَ الْمَسِيحَ بَلْ بُطُونَهُمْ، وَبِكَلِمَاتِهِمِ الطَّيِّبَةِ وَأَقْوَالِهِمِ الْمَعْسُولَةِ يُضَلِّلُونَ قُلُوبَ الْبُسَطَاءِ."},{"book":"روما","chapter":"16","verse":"19","text":"إِنَّ خَبَرَ طَاعَتِكُمْ قَدْ بَلَغَ الْجَمِيعَ. وَلِذلِكَ أَفْرَحُ بِكُمْ، وَلكِنْ أُرِيدُ لَكُمْ أَنْ تَكُونُوا حُكَمَاءَ فِي مَا هُوَ خَيْرٌ، وَبُسَطَاءَ فِي مَا هُوَ شَرٌّ."},{"book":"روما","chapter":"16","verse":"20","text":"وَإِلَهُ السَّلامِ سَيَسْحَقُ الشَّيْطَانَ تَحْتَ أَقْدَامِكُمْ سَرِيعاً. لِتَكُنْ نِعْمَةُ رَبِّنَا يَسُوعَ الْمَسِيحِ مَعَكُمْ."},{"book":"روما","chapter":"16","verse":"21","text":"يُسَلِّمُ عَلَيْكُمْ تِيمُوثَاوُسُ مُعَاوِنِي، وَلُوكِيُوسُ وَيَاسُونُ وسُوسِيبَاتْرُسُ أَقْرِبَائِي."},{"book":"روما","chapter":"16","verse":"22","text":"وَأَنَا، تَرْتِيُوسَ الَّذِي أَخُطُّ هذِهِ الرِّسَالَةَ، أُسَلِّمُ عَلَيْكُمْ فِي الرَّبِّ."},{"book":"روما","chapter":"16","verse":"23","text":"يُسَلِّمُ عَلَيْكُمْ غَايُوسُ، الْمُضِيفُ لِي وَلِلْكَنِيسَةِ كُلِّهَا. يُسَلِّمُ عَلَيْكُمْ أَرَاسْتُسُ، أَمِينُ صُنْدُوقِ الْمَدِينَةِ، وَالأَخُ كُوَارْتُسُ."},{"book":"روما","chapter":"16","verse":"24","text":"«لِتَكُنْ نِعْمَةُ رَبِّنَا يَسُوعَ الْمَسِيحِ مَعَكُمْ. آمِينَ!»"},{"book":"روما","chapter":"16","verse":"25","text":"وَالْمَجْدُ لِلْقَادِرِ أَنْ يُثَبِّتَكُمْ، وَفْقاً لإِنْجِيلِي وَلِلْبِشَارَةِ بِيَسُوعَ الْمَسِيحِ، وَوَفْقاً لإِعْلانِ مَا كَانَ سِرّاً مَكْتُوماً مَدَى الأَزْمِنَةِ الأَزَلِيَّةِ،"},{"book":"روما","chapter":"16","verse":"26","text":"وَلكِنْ أُذِيعَ الآنَ، بِأَمْرِ اللهِ الأَزَلِيِّ فِي الْكِتَابَاتِ النَّبَوِيَّةِ، عَلَى جَمِيعِ الأُمَمِ لأَجْلِ إِطَاعَةِ الإِيمَانِ؛"},{"book":"روما","chapter":"16","verse":"27","text":"الْمَجْدُ لِلهِ إِلَى الأَبَدِ، الْحَكِيمِ وَحْدَهُ، بِيَسُوعَ الْمَسِيحِ. آمِين!"}]}