{"data":[{"book":"روما","chapter":"6","verse":"1","text":"إِذَنْ مَاذَا نَقُولُ؟ أَنَسْتَمِرُّ فِي الْخَطِيئَةِ لِكَيْ تَتَوَافَرَ النِّعْمَةُ؟"},{"book":"روما","chapter":"6","verse":"2","text":"حَاشَا! فَنَحْنُ الَّذِينَ مُتْنَا بِالنِّسْبَةِ لِلْخَطِيئَةِ، كَيْفَ نَعِيشُ بَعْدُ فِيهَا؟"},{"book":"روما","chapter":"6","verse":"3","text":"أَمْ يَخْفَى عَلَيْكُمْ أَنَّنَا جَمِيعاً، نَحْنُ الَّذِينَ تَعَمَّدْنَا اتِّحَاداً بِالْمَسِيحِ يَسُوعَ، قَدْ تَعَمَّدْنَا اتِّحَاداً بِمَوْتِهِ؟"},{"book":"روما","chapter":"6","verse":"4","text":"وَبِسَبَبِ ذلِكَ دُفِنَّا مَعَهُ بِالْمَعْمُودِيَّةِ لِلْمَوْتِ، حَتَّى كَمَا أُقِيمَ الْمَسِيحُ مِنَ الأَمْوَاتِ بِمَجْدِ الآبِ، كَذلِكَ نَسْلُكُ نَحْنُ أَيْضاً فِي حَيَاةٍ جَدِيدَةٍ."},{"book":"روما","chapter":"6","verse":"5","text":"فَمَادُمْنَا قَدِ اتَّحَدْنَا بِهِ فِي مَوْتٍ يُشْبِهُ مَوْتَهُ، فَإِنَّنَا سَنَتَّحِدُ بِهِ أَيْضاً فِي قِيَامَتِهِ."},{"book":"روما","chapter":"6","verse":"6","text":"فَنَحْنُ نَعْلَمُ هَذَا: أَنَّ الإِنْسَانَ الْعَتِيقَ فِينَا قَدْ صُلِبَ مَعَهُ لِكَيْ يُبْطَلَ جَسَدُ الْخَطِيئَةِ فَلا نَبْقَى عَبِيداً لِلْخَطِيئَةِ فِيمَا بَعْدُ."},{"book":"روما","chapter":"6","verse":"7","text":"فَإِنَّ مَنْ مَاتَ، قَدْ تَحَرَّرَ مِنَ الْخَطِيئَةِ."},{"book":"روما","chapter":"6","verse":"8","text":"وَمَادُمْنَا مُتْنَا مَعَ الْمَسِيحِ، فَنَحْنُ نُؤْمِنُ أَنَّنَا سَنَحْيَا أَيْضاً مَعَهُ،"},{"book":"روما","chapter":"6","verse":"9","text":"لِكَوْنِنَا عَلَى يَقِينٍ بِأَنَّ الْمَسِيحَ، وَقَدْ أُقِيمَ مِنْ بَيْنِ الأَمْوَاتِ، لَا يَمُوتُ مَرَّةً ثَانِيَةً، إِذْ لَيْسَ لِلْمَوْتِ سِيَادَةٌ عَلَيْهِ بَعْدُ."},{"book":"روما","chapter":"6","verse":"10","text":"لأَنَّهُ بِمَوْتِهِ، قَدْ مَاتَ لأَجْلِ الْخَطِيئَةِ مَرَّةً وَاحِدَةً؛ وَبِحَيَاتِهِ، يَحْيَا لِلهِ."},{"book":"روما","chapter":"6","verse":"11","text":"فَكَذلِكَ أَنْتُمْ أَيْضاً، احْسِبُوا أَنْفُسَكُمْ أَمْوَاتاً بِالنِّسْبَةِ لِلْخَطِيئَةِ وَأَحْيَاءَ لِلهِ فِي الْمَسِيحِ يَسُوعَ."},{"book":"روما","chapter":"6","verse":"12","text":"إِذَنْ، لَا تَمْلِكَنَّ الْخَطِيئَةُ فِي جَسَدِكُمُ الْمَائِتِ فَتَنْقَادُوا لَهَا فِي شَهْوَاتِهِ."},{"book":"روما","chapter":"6","verse":"13","text":"وَلا تُقَدِّمُوا أَعْضَاءَكُمْ لِلْخَطِيئَةِ أَسْلِحَةً لِلإِثْمِ، بَلْ قَدِّمُوا أَنْفُسَكُمْ لِلهِ بِاعْتِبَارِكُمْ أُقِمْتُمْ مِنْ بَيْنِ الأَمْوَاتِ أَحْيَاءَ، وَأَعْضَاءَكُمْ لِلهِ أَسْلِحَةً لِلْبِرِّ."},{"book":"روما","chapter":"6","verse":"14","text":"فَلَنْ يَكُونَ لِلْخَطِيئَةِ سِيَادَةٌ عَلَيْكُمْ، إِذْ لَسْتُمْ خَاضِعِينَ لِلشَّرِيعَةِ بَلْ لِلنِّعْمَةِ."},{"book":"روما","chapter":"6","verse":"15","text":"فَمَاذَا إِذَنْ؟ أَنُخْطِئُ لأَنَّنَا لَسْنَا خَاضِعِينَ لِلشَّرِيعَةِ بَلْ لِلنِّعْمَةِ؟ حَاشَا!"},{"book":"روما","chapter":"6","verse":"16","text":"أَمَا تَعْلَمُونَ أَنَّكُمْ عِنْدَمَا تُقَدِّمُونَ أَنْفُسَكُمْ عَبِيداً لِلطَّاعَةِ، تَكُونُونَ لِلَّذِي تُطِيعُونَهُ عَبِيداً: إِمَّا لِلْخَطِيئَةِ فَإِلَى الْمَوْتِ، وَإِمَّا لِلطَّاعَةِ فَإِلَى الْبِرِّ؟"},{"book":"روما","chapter":"6","verse":"17","text":"إِنَّمَا الشُّكْرُ لِلهِ، لأَنَّكُمْ كُنْتُمْ عَبِيداً لِلْخَطِيئَةِ وَلَكِنْ أَطَعْتُمْ مِنَ الْقَلْبِ صِيغَةَ التَّعْلِيمِ الَّذِي وُضِعْتُمْ فِي عُهْدَتِهِ."},{"book":"روما","chapter":"6","verse":"18","text":"وَالآنَ، إِذْ حُرِّرْتُمْ مِنَ الْخَطِيئَةِ، صِرْتُمْ عَبِيداً لِلْبِرِّ."},{"book":"روما","chapter":"6","verse":"19","text":"أَتَكَلَّمُ بَشَرِيًّا هُنَا بِسَبَبِ ضَعْفِكُمُ الْبَشَرِيِّ. فَكَمَا قَدَّمْتُمْ سَابِقاً أَعْضَاءَكُمْ عَبِيداً لِلنَّجَاسَةِ وَالإِثْمِ فِي خِدْمَةِ الإِثْمِ، كَذَلِكَ قَدِّمُوا الآنَ أَعْضَاءَكُمْ عَبِيداً لِلْبِرِّ فِي خِدْمَةِ الْقَدَاسَةِ."},{"book":"روما","chapter":"6","verse":"20","text":"فَإِنَّكُمْ، لَمَّا كُنْتُمْ عَبِيداً لِلْخَطِيئَةِ، كُنْتُمْ أَحْرَاراً مِنَ الْبِرِّ."},{"book":"روما","chapter":"6","verse":"21","text":"وَلَكِنْ أَيَّ ثَمَرٍ أَنْتَجْتُمْ حِينَذَاكَ مِنَ الأُمُورِ الَّتِي تَخْجَلُونَ بِها الآنَ، وَمَا عَاقِبَتُهَا إِلّا الْمَوْتَ؟"},{"book":"روما","chapter":"6","verse":"22","text":"أَمَّا الآنَ، وَقَدْ حُرِّرْتُمْ مِنَ الْخَطِيئَةِ وَصِرْتُمْ عَبِيداً لِلهِ، فَإِنَّ لَكُمْ ثَمَرَكُمْ لِلْقَدَاسَةِ، وَالْعَاقِبَةُ هِيَ الْحَيَاةُ الأَبَدِيَّةُ."},{"book":"روما","chapter":"6","verse":"23","text":"لأَنَّ أُجْرَةَ الْخَطِيئَةِ هِيَ الْمَوْتُ، وَأَمَّا هِبَةُ اللهِ فَهِيَ الْحَيَاةُ الأَبَدِيَّةُ فِي الْمَسِيحِ يَسُوعَ رَبِّنَا."}]}