{"data":[{"book":"ہوسیع","chapter":"10","verse":"1","text":"اسرائیل انگور کی پھلتی پھولتی بیل تھا جو کافی پھل لاتی رہی۔ لیکن جتنا اُس کا پھل بڑھتا گیا اُتنا ہی وہ بُتوں کے لئے قربان گاہیں بناتا گیا۔ جتنا اُس کا ملک ترقی کرتا گیا اُتنا ہی وہ دیوتاؤں کے مخصوص ستونوں کو سجاتا گیا۔"},{"book":"ہوسیع","chapter":"10","verse":"2","text":"لوگ دو دلے ہیں، اور اب اُنہیں اُن کے قصور کا اجر بھگتنا پڑے گا۔ رب اُن کی قربان گاہوں کو گرا دے گا، اُن کے ستونوں کو مسمار کرے گا۔"},{"book":"ہوسیع","chapter":"10","verse":"3","text":"جلد ہی وہ کہیں گے، ”ہم اِس لئے بادشاہ سے محروم ہیں کہ ہم نے رب کا خوف نہ مانا۔ لیکن اگر بادشاہ ہوتا بھی تو وہ ہمارے لئے کیا کر سکتا؟“"},{"book":"ہوسیع","chapter":"10","verse":"4","text":"وہ بڑی باتیں کرتے، جھوٹی قَسمیں کھاتے اور خالی عہد باندھتے ہیں۔ اُن کا انصاف اُن زہریلے خود رَو پودوں کی مانند ہے جو بیج کے لئے تیار شدہ زمین سے پھوٹ نکلتے ہیں۔"},{"book":"ہوسیع","chapter":"10","verse":"5","text":"سامریہ کے باشندے پریشان ہیں کہ بیت آون10‏:5 بیت آون: بیت آون یعنی ’گناہ کا گھر‘ سے مراد بیت ایل ہے۔  میں بچھڑے کے بُت کے ساتھ کیا کِیا جائے گا۔ اُس کے پرستار اُس پر ماتم کریں گے، اُس کے پجاری اُس کی شان و شوکت یاد کر کے واویلا کریں گے، کیونکہ وہ اُن سے چھن کر پردیس میں لے جایا جائے گا۔"},{"book":"ہوسیع","chapter":"10","verse":"6","text":"ہاں، بچھڑے کو ملکِ اسور میں لے جا کر شہنشاہ کو خراج کے طور پر پیش کیا جائے گا۔ اسرائیل کی رُسوائی ہو جائے گی، وہ اپنے منصوبے کے باعث شرمندہ ہو جائے گا۔"},{"book":"ہوسیع","chapter":"10","verse":"7","text":"سامریہ نیست و نابود، اُس کا بادشاہ پانی پر تیرتی ہوئی ٹہنی کی طرح بےبس ہو گا۔"},{"book":"ہوسیع","chapter":"10","verse":"8","text":"بیت آون10‏:8 بیت آون: بیت آون یعنی ’گناہ کا گھر‘ سے مراد بیت ایل ہے۔  کی وہ اونچی جگہیں تباہ ہو جائیں گی جہاں اسرائیل گناہ کرتا رہا ہے۔ اُن کی قربان گاہوں پر کانٹےدار جھاڑیاں اور اونٹ کٹارے چھا جائیں گے۔ تب لوگ پہاڑوں سے کہیں گے، ”ہمیں چھپا لو!“ اور پہاڑیوں کو ”ہم پر گر پڑو!“"},{"book":"ہوسیع","chapter":"10","verse":"9","text":"رب فرماتا ہے، ”اے اسرائیل، جِبعہ کے واقعے سے لے کر آج تک تُو گناہ کرتا آیا ہے، لوگ وہیں کے وہیں رہ گئے ہیں۔ کیا مناسب نہیں کہ جِبعہ میں جنگ اُن پر ٹوٹ پڑے جو اِتنے شریر ہیں؟"},{"book":"ہوسیع","chapter":"10","verse":"10","text":"اب مَیں اپنی مرضی سے اُن کی تادیب کروں گا۔ اقوام اُن کے خلاف جمع ہو جائیں گی جب اُنہیں اُن کے دُگنے قصور کے لئے زنجیروں میں جکڑ لیا جائے گا۔"},{"book":"ہوسیع","chapter":"10","verse":"11","text":"اسرائیل جوان گائے تھا جسے گندم گاہنے کی تربیت دی گئی تھی اور جو شوق سے یہ کام کرتی تھی۔ تب مَیں نے اُس کے خوب صورت گلے پر جوا رکھ کر اُسے جوت لیا۔ یہوداہ کو ہل کھینچنا اور یعقوب10‏:11 یعقوب: یعقوب سے مراد اسرائیل ہے۔  کو زمین پر سہاگہ پھیرنا تھا۔"},{"book":"ہوسیع","chapter":"10","verse":"12","text":"مَیں نے فرمایا، ’انصاف کا بیج بو کر شفقت کی فصل کاٹو۔ جس زمین پر ہل کبھی نہیں چلایا گیا اُس پر ٹھیک طرح ہل چلاؤ! جب تک رب کو تلاش کرنے کا موقع ہے اُسے تلاش کرو، اور جب تک وہ آ کر تم پر انصاف کی بارش نہ برسائے اُسے ڈھونڈو۔‘"},{"book":"ہوسیع","chapter":"10","verse":"13","text":"لیکن جواب میں تم نے ہل چلا کر بےدینی کا بیج بویا، تم نے بُرائی کی فصل کاٹ کر فریب کا پھل کھایا ہے۔ چونکہ تُو نے اپنی راہ اور اپنے سورماؤں کی بڑی تعداد پر بھروسا رکھا ہے"},{"book":"ہوسیع","chapter":"10","verse":"14","text":"اِس لئے تیری قوم میں جنگ کا شور مچے گا، تیرے تمام قلعے خاک میں ملائے جائیں گے۔ شلمن کے بیت اربیل پر حملے کے سے حالات ہوں گے جس نے اُس شہر کو زمین بوس کر کے ماؤں کو بچوں سمیت زمین پر پٹخ دیا۔"},{"book":"ہوسیع","chapter":"10","verse":"15","text":"اے بیت ایل کے باشندو، تمہارے ساتھ بھی ایسا ہی کیا جائے گا، کیونکہ تمہاری بدکاری حد سے زیادہ ہے۔ پَو پھٹتے ہی اسرائیل کا بادشاہ نیست ہو جائے گا۔“"}]}