{"data":[{"book":"ہوسیع","chapter":"12","verse":"1","text":"اسرائیل ہَوا چرنے کی کوشش کر رہا ہے، پورا دن وہ مشرقی لُو کے پیچھے بھاگتا رہتا ہے۔ اُس کے جھوٹ اور ظلم میں اضافہ ہوتا جا رہا ہے۔ اسور سے عہد باندھنے کے ساتھ ساتھ وہ مصر کو بھی زیتون کا تیل بھیج دیتا ہے۔"},{"book":"ہوسیع","chapter":"12","verse":"2","text":"رب عدالت میں یہوداہ سے بھی لڑے گا۔ وہ یعقوب12‏:2 یعقوب: یعقوب سے مراد اسرائیل ہے۔  کو اُس کے چال چلن کی سزا، اُس کے اعمال کا مناسب اجر دے گا۔"},{"book":"ہوسیع","chapter":"12","verse":"3","text":"کیونکہ ماں کے پیٹ میں ہی اُس نے اپنے بھائی کی ایڑی پکڑ کر اُسے دھوکا دیا۔ جب بالغ ہوا تو اللہ سے لڑا"},{"book":"ہوسیع","chapter":"12","verse":"4","text":"بلکہ فرشتے سے لڑتے لڑتے اُس پر غالب آیا۔ پھر اُس نے روتے روتے اُس سے التجا کی کہ مجھ پر رحم کر۔ بعد میں یعقوب نے اللہ کو بیت ایل میں پایا، اور وہاں خدا اُس سے ہم کلام ہوا۔"},{"book":"ہوسیع","chapter":"12","verse":"5","text":"رب جو لشکروں کا خدا ہے اور جس کا نام رب ہی ہے، اُس نے فرمایا،"},{"book":"ہوسیع","chapter":"12","verse":"6","text":"”اپنے خدا کے پاس واپس آ کر رحم اور انصاف قائم رکھ! کبھی اپنے خدا پر اُمید رکھنے سے باز نہ آ۔“"},{"book":"ہوسیع","chapter":"12","verse":"7","text":"اسرائیل تاجر ہے جس کے ہاتھ میں غلط ترازو ہے اور جسے لوگوں سے ناجائز فائدہ اُٹھانے کا بڑا شوق ہے۔"},{"book":"ہوسیع","chapter":"12","verse":"8","text":"وہ کہتا ہے، ”مَیں امیر ہو گیا ہوں، مَیں نے کثرت کی دولت پائی ہے۔ کوئی ثابت نہیں کر سکے گا کہ مجھ سے یہ تمام ملکیت حاصل کرنے میں کوئی قصور یا گناہ سرزد ہوا ہے۔“"},{"book":"ہوسیع","chapter":"12","verse":"9","text":"”لیکن مَیں، رب جو مصر سے تجھے نکالتے وقت آج تک تیرا خدا ہوں مَیں یہ نظرانداز نہیں کروں گا۔ مَیں تجھے دوبارہ خیموں میں بسنے دوں گا۔ یوں ہو گا جس طرح اُن پہلے دنوں میں ہوا جب اسرائیلی میری پرستش کرنے کے لئے ریگستان میں جمع ہوتے تھے۔"},{"book":"ہوسیع","chapter":"12","verse":"10","text":"مَیں بار بار نبیوں کی معرفت تم سے ہم کلام ہوا، مَیں نے اُنہیں متعدد رویائیں دکھائیں اور اُن کے ذریعے تمہیں تمثیلیں سنائیں۔“"},{"book":"ہوسیع","chapter":"12","verse":"11","text":"کیا جِلعاد بےدین ہے؟ اُس کے لوگ ناکارہ ہی ہیں! جِلجال میں لوگوں نے سانڈ قربان کئے ہیں، اِس لئے اُن کی قربان گاہیں ملبے کے ڈھیر بن جائیں گی۔ وہ بیج بونے کے لئے تیار شدہ کھیت کے کنارے پر لگے پتھر کے ڈھیر جیسی بنیں گی۔"},{"book":"ہوسیع","chapter":"12","verse":"12","text":"یعقوب کو بھاگ کر ملکِ اَرام میں پناہ لینی پڑی۔ وہاں وہ بیوی ملنے کے لئے ملازم بن گیا، عورت کے باعث اُس نے بھیڑبکریوں کی گلہ بانی کی۔"},{"book":"ہوسیع","chapter":"12","verse":"13","text":"لیکن بعد میں رب نبی کی معرفت اسرائیل کو مصر سے نکال لایا اور نبی کے ذریعے اُس کی گلہ بانی کی۔"},{"book":"ہوسیع","chapter":"12","verse":"14","text":"توبھی اسرائیل نے اُسے بڑا طیش دلایا۔ اب اُنہیں اُن کی قتل و غارت کا اجر بھگتنا پڑے گا۔ اُنہوں نے اپنے آقا کی توہین کی ہے، اور اب وہ اُنہیں مناسب سزا دے گا۔"}]}