{"data":[{"book":"ہوسیع","chapter":"9","verse":"1","text":"اے اسرائیل، خوشی نہ منا، دیگر اقوام کی طرح شادیانہ مت بجا۔ کیونکہ تُو زنا کرتے کرتے اپنے خدا سے دُور ہوتا جا رہا ہے۔ جہاں بھی لوگ گندم گاہتے ہیں وہاں تُو جا کر اپنی عصمت فروشی کے پیسے جمع کرتا ہے، یہی کچھ تجھے پیارا ہے۔"},{"book":"ہوسیع","chapter":"9","verse":"2","text":"اِس لئے آئندہ گندم گاہنے اور انگور کا رس نکالنے کی جگہیں اُنہیں خوراک مہیا نہیں کریں گی، اور انگور کی فصل اُنہیں رس مہیا نہیں کرے گی۔"},{"book":"ہوسیع","chapter":"9","verse":"3","text":"اسرائیلی رب کے ملک میں نہیں رہیں گے بلکہ اُنہیں مصر واپس جانا پڑے گا، اُنہیں اسور میں ناپاک چیزیں کھانی پڑیں گی۔"},{"book":"ہوسیع","chapter":"9","verse":"4","text":"وہاں وہ رب کو نہ مَے کی اور نہ ذبح کی قربانیاں پیش کر سکیں گے۔ اُن کی روٹی ماتم کرنے والوں کی روٹی جیسی ہو گی یعنی جو بھی اُسے کھائے وہ ناپاک ہو جائے گا۔ ہاں، اُن کا کھانا صرف اُن کی اپنی بھوک مٹانے کے لئے ہو گا، اور وہ رب کے گھر میں نہیں آئے گا۔"},{"book":"ہوسیع","chapter":"9","verse":"5","text":"اُس وقت تم عیدوں پر کیا کرو گے؟ رب کے تہواروں کو تم کیسے مناؤ گے؟"},{"book":"ہوسیع","chapter":"9","verse":"6","text":"جو تباہ شدہ ملک سے نکلیں گے اُنہیں مصر اکٹھا کرے گا، اُنہیں میمفِس دفنائے گا۔ خود رَو پودے اُن کی قیمتی چاندی پر قبضہ کریں گے، کانٹےدار جھاڑیاں اُن کے گھروں پر چھا جائیں گی۔"},{"book":"ہوسیع","chapter":"9","verse":"7","text":"سزا کے دن آ گئے ہیں، حساب کتاب کے دن پہنچ گئے ہیں۔ اسرائیل یہ بات جان لے۔ تم کہتے ہو، ”یہ نبی احمق ہے، روح کا یہ بندہ پاگل ہے۔“ کیونکہ جتنا سنگین تمہارا گناہ ہے اُتنے ہی زور سے تم میری مخالفت کرتے ہو۔"},{"book":"ہوسیع","chapter":"9","verse":"8","text":"نبی میرے خدا کی طرف سے اسرائیل کا پہرے دار بنایا گیا ہے۔ لیکن جہاں بھی وہ جائے وہاں اُسے پھنسانے کے پھندے لگائے گئے ہیں، بلکہ اُسے اُس کے خدا کے گھر میں بھی ستایا جاتا ہے۔"},{"book":"ہوسیع","chapter":"9","verse":"9","text":"اُن سے نہایت ہی خراب کام سرزد ہوا ہے، ایسا شریر کام جیسا جِبعہ کے باشندوں سے ہوا تھا۔ اللہ اُن کا قصور یاد کر کے اُن کے گناہوں کی مناسب سزا دے گا۔"},{"book":"ہوسیع","chapter":"9","verse":"10","text":"رب فرماتا ہے، ”جب میرا اسرائیل سے پہلا واسطہ پڑا تو ریگستان میں انگور جیسا لگ رہا تھا۔ تمہارے باپ دادا انجیر کے درخت پر لگے پہلے پکنے والے پھل جیسے نظر آئے۔ لیکن بعل فغور کے پاس پہنچتے ہی اُنہوں نے اپنے آپ کو اُس شرم ناک بُت کے لئے مخصوص کر لیا۔ تب وہ اپنے عاشق جیسے مکروہ ہو گئے۔"},{"book":"ہوسیع","chapter":"9","verse":"11","text":"اب اسرائیل کی شان و شوکت پرندے کی طرح اُڑ کر غائب ہو جائے گی۔ آئندہ نہ کوئی اُمید سے ہو گی، نہ بچہ جنے گی۔"},{"book":"ہوسیع","chapter":"9","verse":"12","text":"اگر وہ اپنے بچوں کو پروان چڑھنے تک پالیں بھی توبھی مَیں اُنہیں بےاولاد کر دوں گا۔ ایک بھی نہیں رہے گا۔ اُن پر افسوس جب مَیں اُن سے دُور ہو جاؤں گا۔"},{"book":"ہوسیع","chapter":"9","verse":"13","text":"پہلے جب مَیں نے اسرائیل پر نظر ڈالی تو وہ صور کی مانند شاندار تھا، اُسے شاداب جگہ پر پودے کی طرح لگایا گیا تھا۔ لیکن اب اُسے اپنی اولاد کو باہر لا کر قاتل کے حوالے کرنا پڑے گا۔“"},{"book":"ہوسیع","chapter":"9","verse":"14","text":"اے رب، اُنہیں دے! کیا دے؟ ہونے دے کہ اُن کے بچے پیٹ میں ضائع ہو جائیں، کہ عورتیں دودھ نہ پلا سکیں۔"},{"book":"ہوسیع","chapter":"9","verse":"15","text":"رب فرماتا ہے، ”جب اُن کی تمام بےدینی جِلجال میں ظاہر ہوئی تو مَیں نے اُن سے نفرت کی۔ اُن کی بُری حرکتوں کی وجہ سے مَیں اُنہیں اپنے گھر سے نکال دوں گا۔ آئندہ مَیں اُنہیں پیار نہیں کروں گا۔ اُن کے تمام راہنما سرکش ہیں۔"},{"book":"ہوسیع","chapter":"9","verse":"16","text":"اسرائیل کو مارا گیا، لوگوں کی جڑ سوکھ گئی ہے، اور وہ پھل نہیں لا سکتے۔ اُن کے بچے پیدا ہو بھی جائیں تو مَیں اُن کی قیمتی اولاد کو مار ڈالوں گا۔“"},{"book":"ہوسیع","chapter":"9","verse":"17","text":"میرا خدا اُنہیں رد کرے گا، اِس لئے کہ اُنہوں نے اُس کی نہیں سنی۔ چنانچہ اُنہیں دیگر اقوام میں مارے مارے پھرنا پڑے گا۔"}]}