{"data":[{"book":"LUK","chapter":"10","verse":"1","text":"Wo kɔ rɔ, Isa ka mɔɔ biwɔrɔnwula ni mɔɔ fila gbɛrɛ kili ka ii kelaya. A ka ii mɔɔ fila fila lawa a kɔrɔ. A jɛrɛ watɔ yɔrɔ mɛnilu rɔ, a ka ii lawa a kɔrɔ, yɔrɔ woilu bɛɛ rɔ."},{"book":"LUK","chapter":"10","verse":"2","text":"A ka a fɔ ii yɛ ko: «Suman ka waati ra se. Suman ka siya. Kɔni wo baaralailu ma siya. Ai ye Suman Fɛ Tii10.2 Suman Fɛ Tii wo ye Alla le ri. madiya, kosa a ri do kafo baaralailu ma suman fɛ rɔ."},{"book":"LUK","chapter":"10","verse":"3","text":"«Ai ye wa sisen. N ye ai kelayala ka kɛ ikomin saa dennin, mɛn bilani wara juuilu tɛma."},{"book":"LUK","chapter":"10","verse":"4","text":"Ai kana wodi bila ai kun. Ai kana bɔrɔ ta. Ai kana sanbara gbɛrɛ ta. Ai kana sɔn foli ye ai la baara lanɔɔ sila la."},{"book":"LUK","chapter":"10","verse":"5","text":"«Ai wa jiya yɔrɔ mɛn dɔ, ai ye ye mɔɔilu fo fɔlɔ ko: ‹Jususuma ye don bon ɲin na.›"},{"book":"LUK","chapter":"10","verse":"6","text":"Ni wo ka do tɛrɛn ye, mɛn ye jususuma ɲininna, ai la duwawu ri mira a yɛ. Ni wo tɛ, ai la duwawu ri i kɔsɛ ai ma."},{"book":"LUK","chapter":"10","verse":"7","text":"Mɛnilu wa sɔn ka ai jiya, ai ye to woilu bolo. Ii wa dɔɔnninfen fen di ai ma, ai ye wo dɔɔn. Ii wa minnin fen fen di ai ma, ai ye wo min. Baaraden ni a sara ka kan. Ai kana ai jiya diya yɛlɛman."},{"book":"LUK","chapter":"10","verse":"8","text":"«Ai wa don so fen fen kɔndɔ, ni ye mɔɔilu ka ai ramira ka na dɔɔnninfen do sii ai kɔrɔ, ai ye a dɔɔn."},{"book":"LUK","chapter":"10","verse":"9","text":"Jankarɔto mɛnilu ye so kɔndɔ ye, ai ye woilu lakɛndɛya. Ai ye a fɔ mɔɔilu yɛ ko: ‹Alla la Mansaya ra i madon ai la!›"},{"book":"LUK","chapter":"10","verse":"10","text":"«Kɔni ai wa don so fen fen kɔndɔ, ka a tɛrɛn ye mɔɔilu ma sɔn ai jiyala, ai ye bɔ. Ai ye wa i lɔ sila tɛma, ka ai kan nabɔ ii ma ko:"},{"book":"LUK","chapter":"10","verse":"11","text":"‹Hali ai la so gbangban, mɛn tɛrɛ ye an sen ma, an da wo bɔ an sen ma. Wo ri kɛ tɔɔmasere ri ai kan yan, kɔni ai ye a lɔn ko Alla la Mansaya ra i madon ai la.›"},{"book":"LUK","chapter":"10","verse":"12","text":"N di a fɔ ai yɛ ko kiti lon wa se, jahadi juuman di la so wo kan ka tamin Sɔdɔmu kan.»"},{"book":"LUK","chapter":"10","verse":"13","text":"«Korasɛnkailu, gbalo ye ai yɛ. Bɛtisayidakailu, gbalo ye ai fanan yɛ. Ka a masɔrɔn kabannako bailu kɛra ai tɛma. Ni woilu ɲɔɔn tun kɛra Tiri so kɔndɔ, wala Sidɔn so kɔndɔ, sa wo mɔɔilu ra tubi kɛbi waati jan. Ii tun di i sii buurigbɛ rɔ ka kasanbɔrɔ bila ii kan na, ka kɛ nimisa tɔɔmasere ri, ka tubi."},{"book":"LUK","chapter":"10","verse":"14","text":"Wo le kosɔn, kiti lon wa se, Tirikailu ni Sidɔnkailu la jahadi ri nɔɔya ka tamin ai ta kan."},{"book":"LUK","chapter":"10","verse":"15","text":"Kapɛrinahumukailu ai don? Ai ri bonya haan ka se sankolo rɔ wa? Wo kuma tɛ! Ai ri jii fo ka se jahanama kɔndɔ!»"},{"book":"LUK","chapter":"10","verse":"16","text":"Isa ka a fɔ a la karandenilu yɛ ko: «Mɔɔ mɛn wa ai kumakan namɛn, wo ra n kan namɛn fanan. Mɔɔ mɛn ma sɔn ai rɔ, wo ra i ban n dɔ fanan. Mɛn ka i ban n dɔ, wo ra i ban n kelayaba rɔ fanan.»"},{"book":"LUK","chapter":"10","verse":"17","text":"Mɔɔ biwɔrɔnwula ni fila banni kelalasela, ii kosɛ mɛn kɛni, ii sɛwani ba nara dantɛɛli kɛ Isa yɛ ko: «Maari, hali jinailu silanni an yɛ ka an kan mira, i tɔɔ rɔ.»"},{"book":"LUK","chapter":"10","verse":"18","text":"Isa ka jabili kɛ ko: «N da Setana betɔ yen ka bɔ sankolo rɔ ikomin sanmɛlɛnmɛlɛn ye jiila ɲa mɛn ma."},{"book":"LUK","chapter":"10","verse":"19","text":"A ragbɛ, n da sebaya di ai ma, sa ai ri sailu ni kɔsɔilu radɔn, ka se ai juu Setana ni a fanka bɛɛ la. Foyi ti se ai la."},{"book":"LUK","chapter":"10","verse":"20","text":"Hali wo, ai kana sɛwa wo rɔ, ko jinailu ye ii majiila ai kɔrɔ. Ai ye sɛwa mɛn dɔ, wo le ɲin di: ai tɔɔ ra sɛbɛ harijeene rɔ.»"},{"book":"LUK","chapter":"10","verse":"21","text":"Wo tuma, sɛwa ba le tɛrɛ Isa la, sɛwa mɛn bɔni Alla la Nii Sɛniman dɔ. Wo rɔ, a ka Alla tando ko: «N Fa Alla, sankolo ni duukolo tii, n ye i tandola, ka a masɔrɔn a diyara i yɛ ka lɔnniya di denninilu ma, i ma mɛn di hankilimailu ni lɔnninna bailu ma. Ɔɔn, N Fa, i sawo le.»"},{"book":"LUK","chapter":"10","verse":"22","text":"Isa ka a fɔ mɔɔilu yɛ ko: «N Fa ra fen bɛɛ karifa n na. Mɔɔ si ma Dencɛ lɔn fo n Fa Alla. Mɔɔ si fanan ma n Fa Alla lɔn fo Dencɛ kelen, mɛn bɔra Alla rɔ. N wa n Fa yiraka mɛnilu la, woilu fanan di se a lɔnna.»"},{"book":"LUK","chapter":"10","verse":"23","text":"Wo kɔ, Isa ka iyɛlɛman ka a fɔ a la karandenilu yɛ ko: «Hɛrɛ ye ɲa yɛ ai ɲa mɛn ka yen!"},{"book":"LUK","chapter":"10","verse":"24","text":"Baa ai ɲa ye mɛn yenna, a lɔɔ tɛrɛ ye nabi siyaman ni mansa siyaman na ka wo yen, kɔni ii ma fɛrɛ sɔrɔn ka ii ɲa la a kan. Ai tolo ye mɛn namɛnna, a lɔɔ tɛrɛ nabi siyaman ni mansa siyaman na ka wo mɛn. Kɔni ii ma fɛrɛ sɔrɔn ka ii tolo malɔ a la.»"},{"book":"LUK","chapter":"10","verse":"25","text":"Lon do rɔ sariya karanmɔɔ do ka i lɔ ka ɲininkali do kɛ Isa kun a kɔrɔbɔ kanma. A ka a fɔ ko: «Karanmɔɔ, n ye nfen kɛ, sa n di ɲenemaya sɔrɔn?»"},{"book":"LUK","chapter":"10","verse":"26","text":"Isa ka a jabi: «Nfen de sɛbɛni Alla la sariya rɔ? I ra nfen de famun wo rɔ?»"},{"book":"LUK","chapter":"10","verse":"27","text":"A ka Isa jabi: «A sɛbɛni sariya rɔ ko: ‹I ye i Maari Alla kanin i jusukun bɛɛ la, i sɔlɔmɛ bɛɛ la, i fanka bɛɛ la, a ni i miriya bɛɛ la.› Ka la wo kan, a ka a fɔ ko: ‹I ye i mɔɔɲɔɔ kanin ikomin i ye i jɛrɛ kaninna ɲa mɛn ma.›»"},{"book":"LUK","chapter":"10","verse":"28","text":"Isa ka a jabi: «I ra mɛn fɔ, i jo wo rɔ. Ni i ka sila wo taama, i ri ɲenemaya sɔrɔn.»"},{"book":"LUK","chapter":"10","verse":"29","text":"Kɔni a lɔɔ tɛrɛ ye karanmɔɔ wo la ka jɔ di a jɛrɛ kɛwaliilu ma. Wo rɔ, a ka Isa maɲininka ko: «N ye yon jate n siiɲɔɔ di?»"},{"book":"LUK","chapter":"10","verse":"30","text":"Isa ka a jabi sanda do rɔ ko: «Cɛɛ do bɔra Jerusalɛmu ka wa Jeriko. Ka a to sila kan, benkannilailu bera a kan ka a bolofen bɛɛ bɔ a bolo, hali a feriyabɔ bɛɛ. Ii ka a gbasi kojuuya. Dooni ii ma a faa. Ii bɔra ye ka a lani to sila tɛma."},{"book":"LUK","chapter":"10","verse":"31","text":"A ma mɛn wo kɔ, sarakalasela do nara sila wo kan. A ka madunbatɔ lani yen sila tɛma. A ka a ragbɛ, ka tamin a la ka wa."},{"book":"LUK","chapter":"10","verse":"32","text":"Lebi bɔnsɔn do nara sila wo kan. A nara madunbatɔ lani tɛrɛn sila tɛma. A ka a ragbɛ, ka tamin a la ka wa."},{"book":"LUK","chapter":"10","verse":"33","text":"Wo kɔfɛ, Samarika do fanan nara sila wo kan. A nara madunbatɔ lani tɛrɛn sila tɛma. A ka a ragbɛ, a kininkinin donda a rɔ."},{"book":"LUK","chapter":"10","verse":"34","text":"A ka i madon a la ka a la dailu basi ka woilu sidi. A ka madunbatɔ lawuli ka a lala a la fali kan, ka wa a ri londan jiya bon do la. Ii se mɛn kɛni jiya bon na, a ka a janto a rɔ."},{"book":"LUK","chapter":"10","verse":"35","text":"Duusa gbɛni, a ka 10.35 Ka wodi mɛn di wo ye tele fila baara sara le ri.wodi bɔ ka a di bon tii ma ka a fɔ a yɛ ko: ‹I janto madunbatɔ wo rɔ kosɛbɛ. A mako wa kɛ fen fen na, i ye wo di a ma. Ni wodi ɲin ma a bɛɛ bɔ, n wa n kosɛ, n di i la wodi bɛɛ lasɛ i ma.›"},{"book":"LUK","chapter":"10","verse":"36","text":"«A ye di? Mɔɔ sawa woilu rɔ, yon kɛra madunbatɔ siiɲɔɔ di?»"},{"book":"LUK","chapter":"10","verse":"37","text":"Sariya karanmɔɔ ka Isa jabi: «Mɛn hinara a la ka a dɛmɛn.» Isa ko: «Jɔ! I ye wa wo ɲɔɔn kɛ.»"},{"book":"LUK","chapter":"10","verse":"38","text":"Nba, Isa ni a la karandenilu tɛrɛ ye taamala Jerusalɛmu sila kan. Ii se mɛn kɛni so do la, muso do ka ii jiya a wara. Muso wo tɔɔ ko Marita."},{"book":"LUK","chapter":"10","verse":"39","text":"Marita dɔɔmuso fanan tɛrɛ ye, mɛn tɔɔ ko Mariyamu. Mariyamu wara i sii Maari Isa sen kɔrɔ ka a tolo malɔ a la."},{"book":"LUK","chapter":"10","verse":"40","text":"Wo ka a tɛrɛn, Marita ɲagbani gba donna kojuuya. Wo rɔ, a ka i madon Maari Isa la ka a fɔ a yɛ ko: «Maari, n mamuso ra n kelen to baarala ten. Wo tɛ gbala i la wa? I ye a fɔ a yɛ ko a ye wuli ka n dɛmɛn.»"},{"book":"LUK","chapter":"10","verse":"41","text":"Maari ka a jabi: «Marita, Marita. I haminni ko siyaman na fo ka i jɛrɛ ɲagba."},{"book":"LUK","chapter":"10","verse":"42","text":"Kɔni fen kelen pe le munafan ka bon fen tɔ bɛɛ ri. Mariyamu ra munafan fen wo ɲenematɔmɔn. Foyi tɛ wo bɔ a bolo.»"}]}