{"data":[{"book":"லூக்கா","chapter":"15","verse":"1","text":"இயேசு சொல்வதைக் கேட்பதற்காக அநேக வரி வசூலிப்போரும், பாவிகளும் அவரைச் சுற்றிக் கூடியிருந்தார்கள்."},{"book":"லூக்கா","chapter":"15","verse":"2","text":"அப்பொழுது பரிசேயரும், மோசேயின் சட்ட ஆசிரியரும், “இவன் பாவிகளை வரவேற்று, அவர்களுடன் சாப்பிடுகிறான்” என்று முறுமுறுத்தார்கள்."},{"book":"லூக்கா","chapter":"15","verse":"3","text":"அப்பொழுது இயேசு அவர்களுக்கு இந்த உவமையைச் சொன்னார்:"},{"book":"லூக்கா","chapter":"15","verse":"4","text":"“உங்களில் ஒருவனிடம் நூறு ஆடுகள் இருந்து, அவற்றில் ஒன்று காணாமல் போனால், அவன் தனது தொண்ணூற்றொன்பது ஆடுகளையும் பத்திரமான இடத்தில் விட்டுவிட்டு, காணாமல் போன ஆட்டைக் கண்டுபிடிக்கும்வரைக்கும், அதைத் தேடிப்போவான் அல்லவா?"},{"book":"லூக்கா","chapter":"15","verse":"5","text":"அவன் அதைக் கண்டுபிடிக்கும்போது, மகிழ்ச்சியுடன் தனது தோளில் போட்டுக்கொண்டு,"},{"book":"லூக்கா","chapter":"15","verse":"6","text":"தன் வீட்டுக்கு வருவான். பின்பு அவன் தன்னுடைய நண்பர்களையும், அயலவர்களையும் கூப்பிட்டு, ‘என்னுடனே மகிழ்ச்சியடையுங்கள்; காணாமல் போன எனது ஆட்டை நான் கண்டுபிடித்து விட்டேன்’ என்று சொல்வான்."},{"book":"லூக்கா","chapter":"15","verse":"7","text":"அவ்விதமாகவே மனந்திரும்ப அவசியமில்லாத தொண்ணூற்றொன்பது நீதிமான்களைப் பார்க்கிலும், மனந்திரும்புகிற ஒரு பாவியைக் குறித்து பரலோகத்திலே அதிக மகிழ்ச்சி உண்டாகும் என்று நான் உங்களுக்குச் சொல்கிறேன்."},{"book":"லூக்கா","chapter":"15","verse":"8","text":"“ஒரு பெண்ணிடம், பத்து வெள்ளி நாணயங்கள் இருந்து, அதில் ஒன்று காணாமல் போனால், அவள் அதைக்கண்டுபிடிக்கும் வரைக்கும், ஒரு விளக்கைக் கொளுத்தி, வீட்டைக் கூட்டி, கவனமாய் தேடாமல் இருப்பாளோ?"},{"book":"லூக்கா","chapter":"15","verse":"9","text":"அவள் அதைக் கண்டெடுக்கும்போது, தனது சிநேகிதிகளையும், அயலவர்களையும் கூடிவரும்படி கூப்பிட்டு, ‘என்னுடனே மகிழ்ச்சியாயிருங்கள்; காணாமல் போன எனது நாணயத்தை நான் கண்டுபிடித்தேன்’ என்று சொல்வாள் அல்லவா?"},{"book":"லூக்கா","chapter":"15","verse":"10","text":"அவ்விதமாகவே மனந்திரும்புகிற ஒரு பாவியைக் குறித்து, இறைவனுடைய தூதரின் முன்னிலையில் பெருமகிழ்ச்சி உண்டாகும்” என்று நான் உங்களுக்குச் சொல்கிறேன்."},{"book":"லூக்கா","chapter":"15","verse":"11","text":"இயேசு தொடர்ந்து சொன்னதாவது: “ஒருவனுக்கு இரண்டு புதல்வர்கள் இருந்தார்கள்."},{"book":"லூக்கா","chapter":"15","verse":"12","text":"அவர்களில் இளையவன் தனது தகப்பனிடம், ‘அப்பா, சொத்தில் எனக்குரிய பங்கைத் தாரும்’ என்று கேட்டான். எனவே தகப்பன், தனது சொத்தை இரண்டுபேர்களுக்கும் இடையில் பிரித்துக்கொடுத்தான்."},{"book":"லூக்கா","chapter":"15","verse":"13","text":"“சில நாட்களுக்குள்ளாகவே, இளையமகன் தன்னிடம் உள்ள எல்லாவற்றையும் சேர்த்துக்கொண்டு, தூரமாயுள்ள ஒரு நாட்டிற்குப் போனான். அவன் அங்கே, துன்மார்க்கமான வாழ்க்கையை வாழ்ந்து, தனது செல்வத்தையெல்லாம் வீணாக செலவுசெய்து அழித்துப்போட்டான்."},{"book":"லூக்கா","chapter":"15","verse":"14","text":"அவன் எல்லாவற்றையும் செலவுசெய்து முடித்தபின், அந்த நாடு முழுவதிலும் ஒரு கொடிய பஞ்சம் ஏற்பட்டது; அதனால், அவனுக்கு வறுமை ஏற்படத் தொடங்கியது."},{"book":"லூக்கா","chapter":"15","verse":"15","text":"எனவே, அவன் அந்த நாட்டைச் சேர்ந்த ஒருவனிடம் போய், கூலிக்கு அமர்ந்தான். அங்கு அவன், பன்றிகளை மேய்க்கும்படி வயலுக்கு அனுப்பப்பட்டான்."},{"book":"லூக்கா","chapter":"15","verse":"16","text":"அப்பொழுது அவன், பன்றிகள் தின்கின்ற தவிட்டினாலேயே தனது வயிற்றை நிரப்ப ஆசைப்பட்டான். ஆனால், ஒருவரும் அவனுக்கு அதையும் கொடுக்கவில்லை."},{"book":"லூக்கா","chapter":"15","verse":"17","text":"“அவனது புத்தி தெளிவடைந்தபோது, ‘எனது தகப்பனிடம் இருக்கும் கூலிக்காரர்களில் எத்தனையோ பேர், உணவைத் தாராளமாய்ப் பெற்றுக்கொள்கிறார்கள். நானோ, இங்கே பட்டினியில் சாகிறேன்."},{"book":"லூக்கா","chapter":"15","verse":"18","text":"நான் புறப்பட்டு என் தகப்பனிடத்திற்குத் திரும்பிப்போய், அவரிடம்: அப்பா, நான் பரலோகத்திற்கு எதிராகவும், உமக்கு எதிராகவும் பாவம் செய்துவிட்டேன்."},{"book":"லூக்கா","chapter":"15","verse":"19","text":"நான் இனிமேலும் உம்முடைய மகன் என்று அழைக்கப்படுவதற்குத் தகுதியுடையவன் அல்ல; என்னை உமது கூலிக்காரர்களில் ஒருவனாக வைத்துக்கொள்ளும் எனச் சொல்வேன்’ என்று சொல்லிக்கொண்டான்."},{"book":"லூக்கா","chapter":"15","verse":"20","text":"எனவே, அவன் எழுந்து தன் தகப்பனிடத்திற்குப் போனான்."},{"book":"லூக்கா","chapter":"15","verse":"21","text":"“மகனோ தன் தகப்பனிடம், ‘அப்பா, நான் பரலோகத்திற்கு எதிராகவும், உமக்கு எதிராகவும் பாவம் செய்துவிட்டேன். இனிமேலும், உமது மகன் என்று அழைக்கப்படுவதற்கு நான் தகுதியற்றவன்’ என்றான்."},{"book":"லூக்கா","chapter":"15","verse":"22","text":"“ஆனால் அவனுடைய தகப்பனோ, தனது வேலைக்காரரைப் பார்த்து, ‘விரைவாய் போங்கள், முதல்தரமான ஆடையைக் கொண்டுவந்து, அதை இவனுக்கு உடுத்துங்கள். இவனுடைய கை விரலிலே மோதிரத்தையும் காலுக்கு பாதரட்சையையும் போடுங்கள்."},{"book":"லூக்கா","chapter":"15","verse":"23","text":"மிக சிறப்பான விருந்தை உடனே ஆயத்தப்படுத்துங்கள். நாம் விருந்துண்டு கொண்டாடுவோம்."},{"book":"லூக்கா","chapter":"15","verse":"24","text":"ஏனெனில், எனது மகனான இவன் இறந்து போயிருந்தான்; இப்பொழுதோ, மீண்டும் உயிர்பெற்று வந்திருக்கிறான். நான் இவனை இழந்து போயிருந்தேன்; இப்பொழுதோ, எனக்கு இவன் கிடைத்துவிட்டான்,’ என்றான். எனவே, அவர்கள் கொண்டாடத் தொடங்கினார்கள்."},{"book":"லூக்கா","chapter":"15","verse":"25","text":"“இவ்வேளையில், மூத்த மகன் வயலில் இருந்தான். அவன் வீட்டிற்கு திரும்பிவந்து கொண்டிருக்கையில், ஆடல் பாடலின் சத்தம் அவனுக்குக் கேட்டது."},{"book":"லூக்கா","chapter":"15","verse":"26","text":"எனவே, அவன் வேலைக்காரரில் ஒருவனைக் கூப்பிட்டு, ‘என்ன நடக்கிறது?’ என்று விசாரித்தான்."},{"book":"லூக்கா","chapter":"15","verse":"27","text":"அதற்கு அவன், ‘உம் சகோதரன் வந்திருக்கிறார். அவர் சுகபெலத்துடன் தம்மிடம் மீண்டும் வந்து சேர்ந்ததால், உமது தந்தை மிக சிறப்பான விருந்தை ஆயத்தபடுத்தியிருக்கிறார்’ என்றான்."},{"book":"லூக்கா","chapter":"15","verse":"28","text":"“அப்பொழுது அந்த மூத்த சகோதரனோ கோபமடைந்து, உள்ளே போக விருப்பம் இல்லாதிருந்தான். எனவே அவனது தந்தை வெளியே போய், அவனை உள்ளே வரும்படி கெஞ்சிக்கேட்டான்."},{"book":"லூக்கா","chapter":"15","verse":"29","text":"அவனோ தன் தந்தையிடம், ‘இதோ, இத்தனை வருடங்களாக நான் உங்களுக்கு அடிமையாய் வேலைசெய்துகொண்டு வருகிறேன், நான் ஒருபோதும் உங்கள் உத்தரவுகளுக்குக் கீழ்ப்படியாமல் போனதில்லை. அப்படியிருந்தும், நான் எனது நண்பர்களுடன் கொண்டாடும்படி, நீங்கள் எனக்கு ஒரு ஆட்டுக்குட்டியைகூட கொடுக்கவில்லை."},{"book":"லூக்கா","chapter":"15","verse":"30","text":"ஆனால் வேசிகளோடு உங்கள் சொத்தை வீணடித்த இந்த உங்கள் மகன் வீட்டிற்கு வந்த உடனே, இவனுக்காக நீங்கள் மிக சிறப்பான15:30 கொழுத்த கன்றுடன் விருந்தை ஆயத்தப்படுத்தி இருக்கிறீர்கள்’ என்றான்."},{"book":"லூக்கா","chapter":"15","verse":"31","text":"“அப்பொழுது தந்தை, ‘என் மகனே! நீ எப்பொழுதும் என்னுடனே தான் இருக்கிறாய். எனக்குரியவை எல்லாம் உனக்குரியவைகளே."},{"book":"லூக்கா","chapter":"15","verse":"32","text":"ஆனால் உம் சகோதரனான இவன் இறந்து போயிருந்தான்; இப்பொழுது மீண்டும் உயிர்பெற்றிருக்கிறான். காணாமல் போயிருந்தான்; மீண்டும் நமக்குக் கிடைத்திருக்கிறான். அதனால், நாம் சந்தோஷத்தோடே கொண்டாடுவது முறையானதே’ என்றான்.”"}]}