{"data":[{"book":"1 Wafalme","chapter":"11","verse":"1","text":"Hata hivyo, Mfalme Solomoni akawapenda wanawake wengi wa kigeni zaidi, mbali na binti Farao: wanawake wa Wamoabu, Waamoni, Waedomu, Wasidoni na Wahiti."},{"book":"1 Wafalme","chapter":"11","verse":"2","text":"Walitoka katika mataifa ambayo Bwana aliwaambia Waisraeli, “Msije mkaoana nao, kwa kuwa hakika wataigeuza mioyo yenu mgeukie miungu yao.” Hata hivyo, Solomoni akakaza kuwapenda."},{"book":"1 Wafalme","chapter":"11","verse":"3","text":"Alikuwa na wake 700 mabinti wa uzao wa kifalme, na masuria 300, nao wake zake wakampotosha."},{"book":"1 Wafalme","chapter":"11","verse":"4","text":"Kadiri Solomoni alivyozidi kuzeeka, wake zake wakaugeuza moyo wake kuelekea miungu mingine, na moyo wake haukujitolea kikamilifu kwa Bwana Mungu wake, kama ulivyokuwa moyo wa Daudi baba yake."},{"book":"1 Wafalme","chapter":"11","verse":"5","text":"Solomoni akafuata Ashtorethi mungu mke wa Wasidoni, na Moleki11:5 Moleki au Milkomu ni mungu aliyekuwa akiabudiwa na Waamoni; alikuwa chukizo kwa sababu watoto walitolewa kafara kwake. mungu aliyekuwa chukizo la Waamoni."},{"book":"1 Wafalme","chapter":"11","verse":"6","text":"Kwa hiyo Solomoni akafanya uovu machoni pa Bwana; hakumfuata Bwana kikamilifu kama alivyofanya Daudi baba yake."},{"book":"1 Wafalme","chapter":"11","verse":"7","text":"Kwenye kilima mashariki mwa Yerusalemu, Solomoni akajenga mahali pa juu kwa ajili ya Kemoshi chukizo la Wamoabu, na kwa Moleki mungu chukizo la Waamoni."},{"book":"1 Wafalme","chapter":"11","verse":"8","text":"Akafanya hivyo kwa wake zake wote wa kigeni, ambao walifukiza uvumba na kutoa dhabihu kwa miungu yao."},{"book":"1 Wafalme","chapter":"11","verse":"9","text":"Bwana akamkasirikia Solomoni kwa sababu moyo wake uligeuka mbali na Bwana, Mungu wa Israeli, ambaye alikuwa amemtokea mara mbili."},{"book":"1 Wafalme","chapter":"11","verse":"10","text":"Ingawa alikuwa amemkataza Solomoni kufuata miungu mingine, Solomoni hakutii amri ya Bwana."},{"book":"1 Wafalme","chapter":"11","verse":"11","text":"Kwa hiyo Bwana akamwambia Solomoni, “Kwa kuwa hii ndiyo hali yako na hukushika Agano langu na sheria zangu nilizokuamuru, hakika nitaurarua ufalme kutoka kwako na kumpa mmoja wa walio chini yako."},{"book":"1 Wafalme","chapter":"11","verse":"12","text":"Hata hivyo, kwa ajili ya Daudi baba yako, sitafanya jambo hili wakati wa uhai wako. Nitaurarua kutoka mikononi mwa mwanao."},{"book":"1 Wafalme","chapter":"11","verse":"13","text":"Lakini pia sitaurarua ufalme wote kutoka kwake, bali nitampa kabila moja kwa ajili ya Daudi mtumishi wangu na kwa ajili ya Yerusalemu, ambao nimeuchagua.”"},{"book":"1 Wafalme","chapter":"11","verse":"14","text":"Kisha Bwana akamwinua adui dhidi ya Solomoni, Hadadi, Mwedomu, kutoka ukoo wa ufalme wa Edomu."},{"book":"1 Wafalme","chapter":"11","verse":"15","text":"Huko nyuma wakati Daudi alipokuwa akipigana na Edomu, Yoabu jemadari wa jeshi, aliyekuwa amekwenda kuzika waliouawa, alikuwa amewaua wanaume wote waliokuwako Edomu."},{"book":"1 Wafalme","chapter":"11","verse":"16","text":"Yoabu na Waisraeli wote walikaa huko kwa miezi sita, mpaka walipomaliza kuwaangamiza wanaume wote huko Edomu."},{"book":"1 Wafalme","chapter":"11","verse":"17","text":"Lakini Hadadi, akiwa bado mvulana mdogo, alikimbilia Misri akiwa na baadhi ya maafisa wa Kiedomu waliokuwa wakimhudumia baba yake."},{"book":"1 Wafalme","chapter":"11","verse":"18","text":"Wakaondoka Midiani wakaenda Parani. Basi wakichukua pamoja nao wanaume kutoka Parani, wakaenda Misri, kwa Farao mfalme wa Misri, ambaye alimpa Hadadi nyumba, ardhi na akampatia chakula."},{"book":"1 Wafalme","chapter":"11","verse":"19","text":"Farao akapendezwa sana na Hadadi hata akampa ndugu wa mkewe mwenyewe, Malkia Tapenesi, ili aolewe na Hadadi."},{"book":"1 Wafalme","chapter":"11","verse":"20","text":"Huyo ndugu wa Tapenesi akamzalia mwana aliyeitwa Genubathi, ambaye alilelewa na Tapenesi katika jumba la kifalme. Huko Genubathi aliishi pamoja na watoto wa Farao mwenyewe."},{"book":"1 Wafalme","chapter":"11","verse":"21","text":"Alipokuwa huko Misri, Hadadi alisikia kwamba Daudi amepumzika na baba zake na ya kwamba pia Yoabu aliyekuwa jemadari wa jeshi amekufa. Ndipo Hadadi akamwambia Farao, “Niruhusu niende ili niweze kurudi katika nchi yangu.”"},{"book":"1 Wafalme","chapter":"11","verse":"22","text":"Farao akauliza, “Umekosa nini hapa, kwamba unataka kurudi katika nchi yako?”"},{"book":"1 Wafalme","chapter":"11","verse":"23","text":"Mungu akamwinua adui mwingine dhidi ya Solomoni, Rezoni mwana wa Eliada, ambaye alikuwa amemkimbia bwana wake Hadadezeri, mfalme wa Soba."},{"book":"1 Wafalme","chapter":"11","verse":"24","text":"Akawakusanya watu, naye akawa kiongozi wa kundi la waasi, wakati Daudi alipoangamiza majeshi ya Soba; waasi walikwenda Dameski, mahali walipokaa na kumiliki."},{"book":"1 Wafalme","chapter":"11","verse":"25","text":"Rezoni alikuwa adui wa Israeli kwa muda wote alioishi Solomoni, ukiongezea matatizo yaliyosababishwa na Hadadi. Kwa hiyo Rezoni akatawala katika Aramu11:25 Yaani Shamu (ambayo leo ni Syria). na alikuwa mkatili kwa Israeli."},{"book":"1 Wafalme","chapter":"11","verse":"26","text":"Pia, Yeroboamu mwana wa Nebati aliasi dhidi ya mfalme. Alikuwa mmoja wa maafisa wa Solomoni, Mwefraimu kutoka Sereda, ambaye mama yake alikuwa mjane aliyeitwa Serua."},{"book":"1 Wafalme","chapter":"11","verse":"27","text":"Haya ndiyo maelezo ya jinsi alivyomwasi mfalme: Solomoni alikuwa amejenga Milo11:27 Milo maana yake Boma la Ngome. naye akawa ameziba mwanya katika ukuta wa mji wa Daudi baba yake."},{"book":"1 Wafalme","chapter":"11","verse":"28","text":"Basi Yeroboamu alikuwa mtu shujaa na hodari, naye Solomoni alipoona jinsi kijana alivyofanya kazi yake, akamweka kuwa kiongozi wa kazi yote ya mikono ya nyumba ya Yosefu."},{"book":"1 Wafalme","chapter":"11","verse":"29","text":"Karibu na wakati ule Yeroboamu alikuwa anatoka nje ya Yerusalemu, Ahiya nabii Mshiloni akakutana naye njiani, akiwa amevaa joho jipya. Hawa wawili walikuwa peke yao mashambani,"},{"book":"1 Wafalme","chapter":"11","verse":"30","text":"naye Ahiya akachukua joho jipya alilokuwa amevaa akalirarua vipande kumi na viwili."},{"book":"1 Wafalme","chapter":"11","verse":"31","text":"Kisha akamwambia Yeroboamu, “Chukua vipande kumi kwa ajili yako, kwa kuwa hivi ndivyo Bwana, Mungu wa Israeli asemavyo: ‘Tazama, ninakwenda kuuchana ufalme kutoka mikononi mwa Solomoni na kukupa wewe makabila kumi."},{"book":"1 Wafalme","chapter":"11","verse":"32","text":"Lakini kwa ajili ya mtumishi wangu Daudi na mji wa Yerusalemu, ambao nimeuchagua miongoni mwa makabila yote ya Israeli, atakuwa na kabila moja."},{"book":"1 Wafalme","chapter":"11","verse":"33","text":"Nitafanya hivi kwa sababu wameniacha mimi na kuabudu Ashtorethi mungu mke wa Wasidoni, Kemoshi mungu wa Wamoabu, na Moleki mungu wa Waamoni, nao hawakwenda katika njia zangu ili kufanya yaliyo sawa machoni pangu, wala kushika amri na sheria zangu kama Daudi, babaye Solomoni, alivyofanya."},{"book":"1 Wafalme","chapter":"11","verse":"34","text":"“ ‘Lakini sitauondoa ufalme wote kutoka mikononi mwa Solomoni, nimemfanya mtawala siku zote za maisha yake kwa ajili ya Daudi mtumishi wangu, niliyemchagua na ambaye aliyatunza maagizo na amri zangu."},{"book":"1 Wafalme","chapter":"11","verse":"35","text":"Nitauondoa ufalme kutoka mikononi mwa mwanawe na kukupa wewe makabila kumi."},{"book":"1 Wafalme","chapter":"11","verse":"36","text":"Nitampa mwanawe kabila moja ili kwamba Daudi mtumishi wangu awe na taa mbele zangu daima katika Yerusalemu, mji ambao nimeuchagua kuweka Jina langu."},{"book":"1 Wafalme","chapter":"11","verse":"37","text":"Hata hivyo, kukuhusu wewe Yeroboamu, nitakutwaa, nawe utatawala juu ya yote yale moyo wako unayotamani, utakuwa mfalme juu ya Israeli."},{"book":"1 Wafalme","chapter":"11","verse":"38","text":"Ikiwa utafanya kila nitakalokuamuru, kuenenda katika njia zangu na kufanya yaliyo sawa mbele za macho yangu kwa kuzishika amri zangu na maagizo yangu kama alivyofanya Daudi mtumishi wangu, nitakuwa pamoja nawe. Nitakujengea ufalme utakaodumu kama ule niliomjengea Daudi, nami nitakupa Israeli."},{"book":"1 Wafalme","chapter":"11","verse":"39","text":"Nitawatesa wazao wa Daudi kwa ajili ya hili, lakini siyo milele.’ ”"},{"book":"1 Wafalme","chapter":"11","verse":"40","text":"Solomoni akajaribu kumuua Yeroboamu, lakini Yeroboamu akakimbilia Misri, kwa Mfalme Shishaki, naye akakaa huko mpaka Solomoni alipofariki."},{"book":"1 Wafalme","chapter":"11","verse":"41","text":"Kwa habari za matukio mengine ya utawala wa Solomoni, yote aliyoyafanya na hekima aliyoionyesha, je hayakuandikwa yote katika kitabu cha matendo cha Solomoni?"},{"book":"1 Wafalme","chapter":"11","verse":"42","text":"Solomoni alitawala Israeli yote miaka arobaini, akiwa Yerusalemu."},{"book":"1 Wafalme","chapter":"11","verse":"43","text":"Kisha Solomoni akalala pamoja na baba zake, naye akazikwa katika mji wa Daudi baba yake. Naye Rehoboamu mwanawe akawa mfalme baada yake."}]}