{"data":[{"book":"1 Wafalme","chapter":"19","verse":"1","text":"Ahabu akamwambia Yezebeli kila kitu Eliya alichokuwa amefanya na jinsi alivyowaua manabii wote kwa upanga."},{"book":"1 Wafalme","chapter":"19","verse":"2","text":"Hivyo Yezebeli akamtuma mjumbe kwa Eliya, kusema, “Hao miungu initendee hivyo na kuzidi, kama kufikia kesho wakati kama huu sitaifanya roho yako kama mmojawapo wa hao manabii.”"},{"book":"1 Wafalme","chapter":"19","verse":"3","text":"Eliya aliogopa, na akakimbia kuokoa maisha yake. Alipofika Beer-Sheba katika Yuda, akamwacha mtumishi wake huko,"},{"book":"1 Wafalme","chapter":"19","verse":"4","text":"lakini yeye mwenyewe akatembea mwendo wa kutwa nzima katika jangwa. Akafika kwenye mti wa mretemu, akakaa chini yake na kuomba ili afe. Akasema, “Yatosha sasa, Bwana, ondoa roho yangu, kwani mimi si bora kuliko baba zangu.”"},{"book":"1 Wafalme","chapter":"19","verse":"5","text":"Kisha akajinyoosha chini ya mti, akalala usingizi."},{"book":"1 Wafalme","chapter":"19","verse":"6","text":"Akatazama pande zote, napo hapo karibu na kichwa chake palikuwepo mkate uliookwa kwenye makaa ya moto na gudulia la maji. Akala na kunywa, kisha akajinyoosha tena."},{"book":"1 Wafalme","chapter":"19","verse":"7","text":"Yule malaika wa Bwana akaja tena mara ya pili, akamgusa akamwambia, “Inuka na ule, kwa kuwa safari ni ndefu kwako.”"},{"book":"1 Wafalme","chapter":"19","verse":"8","text":"Kwa hiyo akainuka, akala na kunywa. Akiwa ametiwa nguvu na kile chakula, akasafiri siku arobaini usiku na mchana mpaka akafika Horebu, mlima wa Mungu."},{"book":"1 Wafalme","chapter":"19","verse":"9","text":"Huko akaingia katika pango, akalala humo usiku ule."},{"book":"1 Wafalme","chapter":"19","verse":"10","text":"Akajibu, “Nimeona wivu mwingi kwa ajili ya Bwana Mungu Mwenye Nguvu Zote. Waisraeli wamelikataa Agano lako, wamevunja madhabahu zako na kuwaua manabii wako kwa upanga. Ni mimi, mimi peke yangu, niliyebaki, nao sasa wananitafuta ili waniangamize.”"},{"book":"1 Wafalme","chapter":"19","verse":"11","text":"Bwana akasema, “Toka nje ukasimame juu ya mlima mbele za Bwana, kwa kuwa Bwana yu karibu kupita hapo.”"},{"book":"1 Wafalme","chapter":"19","verse":"12","text":"Baada ya tetemeko la nchi ukaja moto, lakini Bwana hakuwamo katika ule moto. Baada ya moto ikaja sauti ya utulivu ya kunongʼona."},{"book":"1 Wafalme","chapter":"19","verse":"13","text":"Eliya alipoisikia, akafunika uso kwa vazi lake, akatoka na kusimama kwenye mdomo wa pango."},{"book":"1 Wafalme","chapter":"19","verse":"14","text":"Akajibu, “Nimeona wivu mwingi kwa ajili ya Bwana Mungu Mwenye Nguvu Zote. Waisraeli wamelikataa Agano lako, wamevunja madhabahu zako na kuwaua manabii wako kwa upanga. Ni mimi, mimi peke yangu, niliyebaki, nao sasa wananitafuta ili waniangamize.”"},{"book":"1 Wafalme","chapter":"19","verse":"15","text":"Bwana akamwambia, “Rudi kwa njia uliyoijia, uende kwenye Jangwa la Dameski. Wakati utakapofika huko, mtie Hazaeli mafuta awe mfalme wa Aramu19:15 Yaani Shamu (ambayo leo ni Syria)."},{"book":"1 Wafalme","chapter":"19","verse":"16","text":"Pia mtie mafuta Yehu mwana wa Nimshi awe mfalme wa Israeli, na umtie Elisha mwana wa Shafati kutoka Abel-Mehola mafuta awe nabii badala yako."},{"book":"1 Wafalme","chapter":"19","verse":"17","text":"Yehu atamuua yeyote atakayeutoroka upanga wa Hazaeli, naye Elisha atamuua yeyote atakayeutoroka upanga wa Yehu."},{"book":"1 Wafalme","chapter":"19","verse":"18","text":"Hata sasa nimeweka akiba watu elfu saba katika Israeli, wote ambao hawajampigia Baali magoti, na wote ambao midomo yao haijambusu.”"},{"book":"1 Wafalme","chapter":"19","verse":"19","text":"Hivyo Eliya akaondoka kutoka huko na kumkuta Elisha mwana wa Shafati. Alikuwa akilima kwa jozi kumi na mbili za maksai, na yeye mwenyewe aliongoza ile jozi ya kumi na mbili. Eliya akapita karibu naye, akamrushia vazi lake."},{"book":"1 Wafalme","chapter":"19","verse":"20","text":"Kisha Elisha akawaacha maksai wake, akamkimbilia Eliya, akamwambia, “Niruhusu nikawabusu baba yangu na mama yangu, halafu nitafuatana nawe.”"},{"book":"1 Wafalme","chapter":"19","verse":"21","text":"Basi Elisha akamwacha Eliya, naye akarudi. Akachukua ile jozi yake ya maksai na kuwachinja. Akaipika ile nyama kwa kutumia miti ya nira kama kuni na kuwapa watu, nao wakala. Kisha akaondoka, akamfuata Eliya, akamtumikia."}]}