{"data":[{"book":"1 Wafalme","chapter":"5","verse":"1","text":"Hiramu mfalme wa Tiro aliposikia kuwa Solomoni ametiwa mafuta awe mfalme mahali pa Daudi baba yake, akatuma wajumbe kwa Solomoni, kwa sababu Hiramu siku zote alikuwa na uhusiano mzuri wa kirafiki na Daudi."},{"book":"1 Wafalme","chapter":"5","verse":"2","text":"Solomoni akapeleka ujumbe huu kwa Hiramu:"},{"book":"1 Wafalme","chapter":"5","verse":"3","text":"“Unajua kwamba kwa sababu ya vita vilivyopiganwa dhidi ya baba yangu Daudi kutoka pande zote, hakuweza kujenga Hekalu kwa ajili ya Jina la Bwana Mungu wake, hadi Bwana alipowaweka adui zake chini ya miguu yake."},{"book":"1 Wafalme","chapter":"5","verse":"4","text":"Lakini sasa Bwana Mungu wangu amenipa utulivu kila upande hakuna adui wala maafa."},{"book":"1 Wafalme","chapter":"5","verse":"5","text":"Kwa hiyo, ninakusudia kujenga Hekalu kwa ajili ya Jina la Bwana, Mungu wangu, kama Bwana alivyomwambia baba yangu Daudi, wakati aliposema, ‘Mwanao nitakayemweka kwenye kiti cha ufalme mahali pako, ndiye atajenga Hekalu kwa ajili ya Jina langu.’"},{"book":"1 Wafalme","chapter":"5","verse":"6","text":"“Hivyo toa amri ili mierezi ya Lebanoni ikatwe kwa ajili yangu. Watu wangu watafanya kazi na watu wako, nami nitawalipa watu wako kwa ujira wowote utakaoupanga. Unajua kwamba hatuna mtu yeyote mwenye ustadi katika kukata miti kama Wasidoni.”"},{"book":"1 Wafalme","chapter":"5","verse":"7","text":"Hiramu aliposikia ujumbe wa Solomoni, akafurahishwa sana akasema, “Ahimidiwe Bwana leo, kwa kuwa amempa Daudi mwana mwenye hekima kutawala juu ya taifa hili kubwa.”"},{"book":"1 Wafalme","chapter":"5","verse":"8","text":"Hiramu akatuma neno kwa Solomoni:"},{"book":"1 Wafalme","chapter":"5","verse":"9","text":"Watu wangu watayakokota kutoka Lebanoni hadi kwenye bahari, nami nitayafunga mafungu mafungu yaelee juu ya maji hadi utakapoelekeza. Huko nitayatenganisha, nawe utaweza kuyachukua. Wewe utakidhi haja yangu kwa kunipatia chakula kwa ajili ya watu wa nyumbani mwangu.”"},{"book":"1 Wafalme","chapter":"5","verse":"10","text":"Kwa njia hii Hiramu akampa Solomoni miti yote ya mierezi na magogo ya misunobari kama alivyohitaji,"},{"book":"1 Wafalme","chapter":"5","verse":"11","text":"naye Solomoni akampa Hiramu kori 20,0005:11 Kori 20,000 ni sawa na madebe 240,000. za ngano kama chakula kwa ajili ya watu wa nyumbani mwake, pamoja na mafuta safi ya zeituni yaliyokamuliwa bathi 20,000.5:11 Bathi 20,000 ni sawa na madebe 200. Solomoni aliendelea kumfanyia Hiramu hivyo mwaka baada ya mwaka."},{"book":"1 Wafalme","chapter":"5","verse":"12","text":"Bwana akampa Solomoni hekima, kama alivyomwahidi. Palikuwepo na uhusiano wa amani kati ya Hiramu na Solomoni, na wote wawili wakafanya mkataba."},{"book":"1 Wafalme","chapter":"5","verse":"13","text":"Mfalme Solomoni akakusanya wafanyakazi 30,000 kutoka Israeli yote."},{"book":"1 Wafalme","chapter":"5","verse":"14","text":"Akawapeleka Lebanoni kwa zamu za watu 10,000 kwa mwezi, hivyo walikaa Lebanoni kwa mwezi mmoja na miezi miwili nyumbani. Adoniramu ndiye alikuwa kiongozi wa shokoa."},{"book":"1 Wafalme","chapter":"5","verse":"15","text":"Solomoni alikuwa na wachukuzi wa mizigo 70,000 na wachonga mawe 80,000 huko vilimani,"},{"book":"1 Wafalme","chapter":"5","verse":"16","text":"pamoja na wasimamizi 3,300 ambao walisimamia kazi hiyo na kuwaongoza wafanyakazi."},{"book":"1 Wafalme","chapter":"5","verse":"17","text":"Kwa amri ya mfalme walitoa kwenye machimbo ya mawe, mawe makubwa, yaliyo bora kwa kujengea msingi wa nyumba yaliyochongwa kwa ajili ya Hekalu."},{"book":"1 Wafalme","chapter":"5","verse":"18","text":"Mafundi wa Solomoni, wa Hiramu na watu wa Gebali5:18 Yaani Bubilo, mji wa zamani sana wa Ufoinike (kama kilomita 80 kaskazini mwa Beiruti). walikata na kuandaa mbao na mawe kwa ajili ya ujenzi wa Hekalu."}]}