{"data":[{"book":"আদি পুস্তক","chapter":"15","verse":"1","text":"পরে, এক দর্শনের মাধ্যমে সদাপ্রভুর বাক্য অব্রামের কাছে এল:"},{"book":"আদি পুস্তক","chapter":"15","verse":"2","text":"কিন্তু অব্রাম বললেন, “হে সার্বভৌম সদাপ্রভু, তুমি আর আমাকে কী দেবে? আমি যে নিঃসন্তান ও দামাস্কাসের ইলীয়েষরই যে আমার ভূসম্পত্তির উত্তরাধিকারী হবে।”"},{"book":"আদি পুস্তক","chapter":"15","verse":"3","text":"আর অব্রাম বললেন, “তুমি তো আমাকে কোনও সন্তান দাওনি; তাই আমার ঘরের এক দাসই আমার উত্তরাধিকারী হবে।”"},{"book":"আদি পুস্তক","chapter":"15","verse":"4","text":"তখন তাঁর কাছে সদাপ্রভুর এই বাক্য এল: “এই লোকটি তোমার উত্তরাধিকারী হবে না, কিন্তু যে ছেলে তোমার নিজের রক্তমাংস, সেই হবে তোমার উত্তরাধিকারী।”"},{"book":"আদি পুস্তক","chapter":"15","verse":"5","text":"তিনি অব্রামকে বাইরে নিয়ে গিয়ে বললেন, “আকাশের দিকে তাকিয়ে দেখো ও যদি সম্ভব হয় তবে তারাগুলি গোনো।” পরে তিনি তাঁকে বললেন, “তোমার সন্তানসন্ততিরা15:5 অথবা, “বীজ বা বংশ” এরকমই হবে।”"},{"book":"আদি পুস্তক","chapter":"15","verse":"6","text":"অব্রাম সদাপ্রভুকে বিশ্বাস করলেন, এবং তিনি তা অব্রামের পক্ষে ধার্মিকতা বলে গণ্য করলেন।"},{"book":"আদি পুস্তক","chapter":"15","verse":"7","text":"এছাড়াও তিনি অব্রামকে বললেন, “আমি সেই সদাপ্রভু, যিনি তোমাকে এই দেশের অধিকার দেওয়ার জন্য কলদীয় দেশের ঊর থেকে এদেশে বের করে এনেছি।”"},{"book":"আদি পুস্তক","chapter":"15","verse":"8","text":"কিন্তু অব্রাম বললেন, “হে সার্বভৌম সদাপ্রভু, আমি কীভাবে জানব যে আমি এদেশের অধিকার লাভ করব?”"},{"book":"আদি পুস্তক","chapter":"15","verse":"9","text":"তাই সদাপ্রভু তাঁকে বললেন, “তুমি আমার কাছে তিন বছর বয়স্ক এক-একটি বকনা-বাছুর, ছাগল, ও মেষ, ও একইসাথে একটি ঘুঘু, ও একটি কপোতশাবক নিয়ে এসো।”"},{"book":"আদি পুস্তক","chapter":"15","verse":"10","text":"অব্রাম এসব কিছু তাঁর কাছে আনলেন, সেগুলি দু-টুকরো করে কেটে অর্ধেক অর্ধেক অংশ পরস্পরের উল্টোদিকে সাজিয়ে রাখলেন; পাখিটিকে, অবশ্য তিনি দু-টুকরো করেননি।"},{"book":"আদি পুস্তক","chapter":"15","verse":"11","text":"পরে পশুপাখির শবগুলির উপর শিকারি পাখিরা নেমে এল, কিন্তু অব্রাম তাদের তাড়িয়ে দিলেন।"},{"book":"আদি পুস্তক","chapter":"15","verse":"12","text":"সূর্য যখন অস্ত যাচ্ছিল, অব্রাম তখন গভীর ঘুমে আচ্ছন্ন হয়ে পড়লেন, এবং ত্রাসজনক অন্ধকার তাঁর উপর নেমে এল।"},{"book":"আদি পুস্তক","chapter":"15","verse":"13","text":"সদাপ্রভু তখন তাঁকে বললেন, “নিশ্চিত জেনে রাখো যে তোমার বংশধরেরা 400 বছর এমন একটি দেশে অপরিচিত মানুষ হয়ে বসবাস করবে, যা তাদের নিজস্ব নয়, এবং তারা সেখানে ক্রীতদাসে পরিণত হবে এবং তাদের সাথে দুর্ব্যবহার করা হবে।"},{"book":"আদি পুস্তক","chapter":"15","verse":"14","text":"কিন্তু যে দেশে তারা ক্রীতদাস হয়ে থাকবে, সেই দেশটিকে আমি শাস্তি দেব, এবং শেষ পর্যন্ত তারা প্রচুর বিষয়সম্পত্তি নিয়ে বেরিয়ে আসবে।"},{"book":"আদি পুস্তক","chapter":"15","verse":"15","text":"তুমি অবশ্য, শান্তিতে মারা গিয়ে তোমার পূর্বপুরুষদের কাছে চলে যাবে, এবং বেশ বৃদ্ধ অবস্থায় কবরস্থ হবে।"},{"book":"আদি পুস্তক","chapter":"15","verse":"16","text":"চতুর্থ প্রজন্মে তোমার বংশধরেরা এখানে ফিরে আসবে, কারণ ইমোরীয়দের পাপ এখনও পর্যন্ত চূড়ান্ত সীমায় পৌঁছায়নি।”"},{"book":"আদি পুস্তক","chapter":"15","verse":"17","text":"সূর্য অস্ত যাওয়ার ও অন্ধকার নেমে আসার পর, জ্বলন্ত এক মশাল সমেত ধোঁয়ায় ভরা একটি উনুন আবির্ভূত হল এবং সেই টুকরোগুলির মাঝখান দিয়ে চলে গেল।"},{"book":"আদি পুস্তক","chapter":"15","verse":"18","text":"সেদিন সদাপ্রভু অব্রামের সঙ্গে একটি নিয়ম স্থাপন করে বললেন, “আমি মিশরের ওয়াদি15:18 অথবা, “নির্ঝরিণী” থেকে সেই মহানদী ইউফ্রেটিস পর্যন্ত এই দেশটি—"},{"book":"আদি পুস্তক","chapter":"15","verse":"19","text":"কেনীয়, কনিষীয়, কদমোনীয়,"},{"book":"আদি পুস্তক","chapter":"15","verse":"20","text":"হিত্তীয়, পরিষীয়, রফায়ীয়,"},{"book":"আদি পুস্তক","chapter":"15","verse":"21","text":"ইমোরীয়, কনানীয়, গির্গাশীয় ও যিবূষীয়দের দেশটি তোমার বংশধরদের দিয়েছি।”"}]}