{"data":[{"book":"আদি পুস্তক","chapter":"2","verse":"1","text":"এইভাবে আকাশমণ্ডল এবং পৃথিবী ও সেখানকার সবকিছু সৃষ্টির কাজ সম্পূর্ণ হল।"},{"book":"আদি পুস্তক","chapter":"2","verse":"2","text":"সপ্তম দিনে এসে ঈশ্বর তাঁর সব কাজকর্ম সমাপ্ত করলেন; তাই সপ্তম দিনে তিনি তাঁর সমস্ত কাজ থেকে বিশ্রাম নিলেন।"},{"book":"আদি পুস্তক","chapter":"2","verse":"3","text":"আর ঈশ্বর সপ্তম দিনকে আশীর্বাদ করে সেটিকে পবিত্র করলেন, কারণ এই দিনেই তিনি তাঁর সব সৃষ্টিকর্ম সম্পূর্ণ করে বিশ্রাম নিয়েছিলেন।"},{"book":"আদি পুস্তক","chapter":"2","verse":"4","text":"আকাশমণ্ডল ও পৃথিবী যখন সৃষ্টি হল, সদাপ্রভু ঈশ্বর যখন পৃথিবী ও আকাশমণ্ডল তৈরি করলেন তখন তার বর্ণনা এইরকম হল।"},{"book":"আদি পুস্তক","chapter":"2","verse":"5","text":"আর তখনও পর্যন্ত পৃথিবীতে2:5 অথবা, ভূমিতে; 5 ও 6 পদের ক্ষেত্রেও একই কথা প্রযোজ্য। কোনও গাছপালা উৎপন্ন হয়নি এবং কোনও চারাগাছ তখনও গজিয়ে ওঠেনি, কারণ সদাপ্রভু ঈশ্বর পৃথিবীতে বৃষ্টি পাঠাননি, এবং জমিতে চাষ করার জন্য সেখানে কোনও মানুষও ছিল না,"},{"book":"আদি পুস্তক","chapter":"2","verse":"6","text":"কিন্তু পৃথিবী থেকে জলধারা2:6 অথবা, জলীয় বাষ্প উঠে এল ও জমির সমগ্র বহির্ভাগ জলসিক্ত করে তুলল।"},{"book":"আদি পুস্তক","chapter":"2","verse":"7","text":"সদাপ্রভু ঈশ্বর জমির ধুলো থেকে মানুষকে2:7 অথবা, আদমকে গড়ে তুললেন এবং তার নাকে ফুঁ দিয়ে প্রাণবায়ু ভরে দিলেন, এবং সেই মানুষ এক জীবিত প্রাণী হয়ে গেল।"},{"book":"আদি পুস্তক","chapter":"2","verse":"8","text":"এমতাবস্থায় সদাপ্রভু ঈশ্বর এদনে, পূর্বদিকে একটি বাগান তৈরি করলেন; এবং সেখানে তিনি তাঁর হাতে গড়া মানুষটিকে রাখলেন।"},{"book":"আদি পুস্তক","chapter":"2","verse":"9","text":"আর সদাপ্রভু ঈশ্বর ভূমিতে সব ধরনের গাছপালা জন্মাতে দিলেন—যেসব গাছপালা দেখতে ভালো লাগে এবং খাদ্যরূপেও যেগুলি ভালো। বাগানের মাঝখানে জীবনদায়ী গাছ এবং ভালোমন্দের জ্ঞানদায়ী গাছ ছিল।"},{"book":"আদি পুস্তক","chapter":"2","verse":"10","text":"এদন থেকে একটি নদী প্রবাহিত হয়ে বাগানটি জলসেচিত করে তুলল; সেখান থেকে এটি চার ভাগে বিভক্ত হয়ে গেল।"},{"book":"আদি পুস্তক","chapter":"2","verse":"11","text":"প্রথমটির নাম পীশোন; এটি সমগ্র সেই হবীলা দেশ জুড়ে প্রবাহিত হয়েছে, যেখানে সোনা পাওয়া যায়।"},{"book":"আদি পুস্তক","chapter":"2","verse":"12","text":"(সেই দেশের সোনা খুব উন্নত মানের; আর সেখানে সুগন্ধি ধুনো2:12 অথবা, ভালো মুক্তো এবং স্ফটিকমণিও পাওয়া যায়)"},{"book":"আদি পুস্তক","chapter":"2","verse":"13","text":"দ্বিতীয় নদীটির নাম গীহোন, এটি সমগ্র কূশ2:13 খুব সম্ভবত, দক্ষিণ-পূর্ব মেসোপটেমিয়া দেশ জুড়ে প্রবাহিত হয়েছে।"},{"book":"আদি পুস্তক","chapter":"2","verse":"14","text":"তৃতীয় নদীটির নাম টাইগ্রিস; এটি আসিরিয়ার পূর্বদিক ঘেঁসে বয়ে গিয়েছে। চতুর্থ নদীটি হল ইউফ্রেটিস।"},{"book":"আদি পুস্তক","chapter":"2","verse":"15","text":"সদাপ্রভু ঈশ্বর মানুষটিকে নিয়ে এদন বাগানে কাজ করার এবং সেটির যত্ন নেওয়ার জন্য তাকে সেখানে রাখলেন।"},{"book":"আদি পুস্তক","chapter":"2","verse":"16","text":"আর সদাপ্রভু ঈশ্বর সেই মানুষটিকে আদেশ দিলেন, “বাগানের যে কোনো গাছের ফল খাওয়ার ক্ষেত্রে তুমি স্বাধীন;"},{"book":"আদি পুস্তক","chapter":"2","verse":"17","text":"কিন্তু ভালোমন্দের জ্ঞানদায়ী গাছের ফল তুমি অবশ্যই খেয়ো না। যদি সেই গাছের ফল খাও, তবে তুমি নিশ্চয় মারা যাবে।”"},{"book":"আদি পুস্তক","chapter":"2","verse":"18","text":"সদাপ্রভু ঈশ্বর বললেন, “মানুষের একা থাকা ভালো নয়। আমি তার উপযুক্ত এক সহকারিণী তৈরি করব।”"},{"book":"আদি পুস্তক","chapter":"2","verse":"19","text":"এখন সদাপ্রভু ঈশ্বর সব বন্যপশুকে ও আকাশের সব পাখিকে মাটি দিয়ে তৈরি করলেন। সেই মানুষটি তাদের কী নাম দেয় তা দেখার জন্য ঈশ্বর তাদের তাঁর কাছে আনলেন; আর সেই মানুষটি প্রত্যেকটি জীবন্ত প্রাণীকে যে যে নাম দিলেন, তার নাম ঠিক তাই হল।"},{"book":"আদি পুস্তক","chapter":"2","verse":"20","text":"অতএব সেই মানুষটি সব গৃহপালিত পশুর, আকাশের পাখিদের এবং সব বন্যপশুর নামকরণ করলেন।"},{"book":"আদি পুস্তক","chapter":"2","verse":"21","text":"অতএব সদাপ্রভু ঈশ্বর মানুষটিকে গভীর ঘুমে ঘুমিয়ে পড়তে দিলেন; এবং যখন তিনি ঘুমাচ্ছিলেন, তখন ঈশ্বর সেই মানুষটির পাঁজরের একটি হাড় বের করে নিয়ে2:21 অথবা, সেই মানুষটির বুকের অংশবিশেষ নিয়ে তাঁর সেই স্থানটি মাংস দিয়ে ভরাট করে দিলেন।"},{"book":"আদি পুস্তক","chapter":"2","verse":"22","text":"পরে সদাপ্রভু ঈশ্বর সেই মানুষটির পাঁজরের যে হাড়টি বের করলেন, তা দিয়ে এক নারী তৈরি করলেন, এবং ঈশ্বর তাঁকে সেই মানুষটির কাছে আনলেন।"},{"book":"আদি পুস্তক","chapter":"2","verse":"23","text":"মানুষটি বললেন,"},{"book":"আদি পুস্তক","chapter":"2","verse":"24","text":"এই কারণে একজন পুরুষ তার পিতা ও মাতাকে ত্যাগ করে, তার স্ত্রীর সাথে সংযুক্ত হবে ও সেই দুজন একাঙ্গ হবে।"},{"book":"আদি পুস্তক","chapter":"2","verse":"25","text":"সেই পুরুষ ও তাঁর স্ত্রী, দুজনেই নগ্ন ছিলেন, আর তাদের কোনো লজ্জাবোধও ছিল না।"}]}