{"data":[{"book":"আদি পুস্তক","chapter":"20","verse":"1","text":"এমতাবস্থায় অব্রাহাম সেখান থেকে নেগেভ অঞ্চলের দিকে এগিয়ে গিয়ে কাদেশ ও শূরের মাঝখানে বসবাস করলেন। কিছুকাল তিনি গরারে থেকে গেলেন,"},{"book":"আদি পুস্তক","chapter":"20","verse":"2","text":"আর সেখানে অব্রাহাম তাঁর স্ত্রী সারার বিষয়ে বললেন, “এ আমার বোন।” তখন গরারের রাজা অবীমেলক লোক পাঠিয়ে সারাকে তুলে আনলেন।"},{"book":"আদি পুস্তক","chapter":"20","verse":"3","text":"কিন্তু একদিন রাতে ঈশ্বর স্বপ্নে অবীমেলককে দর্শন দিয়ে তাঁকে বললেন, “যে মহিলাটিকে তুমি নিয়ে এসেছ, তার জন্য তুমি মৃত্যুর পাত্র হয়ে গিয়েছ; সে এক বিবাহিত মহিলা।”"},{"book":"আদি পুস্তক","chapter":"20","verse":"4","text":"অবীমেলক তখনও সারার কাছাকাছি যাননি, তাই তিনি বললেন, “প্রভু, তুমি কি নির্দোষ এক জাতিকে ধ্বংস করবে?"},{"book":"আদি পুস্তক","chapter":"20","verse":"5","text":"সেই লোকটি কি আমাকে বলেননি, ‘এ আমার বোন’ আর মহিলাটিও কি বলেননি, ‘উনি আমার দাদা?’ বিশুদ্ধ এক বিবেক সমেত ও শুচিশুদ্ধ হাতেই আমি এ কাজ করেছি।”"},{"book":"আদি পুস্তক","chapter":"20","verse":"6","text":"তখন ঈশ্বর স্বপ্নে তাঁকে বললেন, “হ্যাঁ, আমি জানি যে তুমি বিশুদ্ধ বিবেক সমেত এ কাজ করেছ, আর তাই আমি তোমাকে আমার বিরুদ্ধে পাপ করা থেকে বিরত রেখেছি। এজন্যই আমি তাকে ছুঁতে দিইনি।"},{"book":"আদি পুস্তক","chapter":"20","verse":"7","text":"এখন সেই লোকটির স্ত্রীকে ফিরিয়ে দাও, কারণ সে একজন ভাববাদী এবং সে তোমার জন্য প্রার্থনা করবে ও তুমি বেঁচে যাবে। কিন্তু যদি তুমি মহিলাটিকে ফিরিয়ে না দাও, তবে নিশ্চিত থাকতে পারো যে তুমি ও তোমার সব লোকজন মারা যাবে।”"},{"book":"আদি পুস্তক","chapter":"20","verse":"8","text":"পরদিন ভোরবেলায় অবীমেলক তাঁর সব কর্মকর্তাকে ডেকে পাঠালেন এবং যা যা ঘটেছে সেসব যখন তিনি তাঁদের বলে শোনালেন, তখন তাঁরা খুব ভয় পেয়ে গেলেন।"},{"book":"আদি পুস্তক","chapter":"20","verse":"9","text":"পরে অবীমেলক অব্রাহামকে নিজের কাছে ডেকে পাঠিয়ে বললেন, “আমাদের প্রতি আপনি এ কী করলেন? আমি আপনার প্রতি কী এমন অন্যায় করেছি যে আপনি আমার ও আমার রাজ্যের উপর এত বড়ো দোষ লাগিয়ে দিলেন? আপনি আমার প্রতি যা করলেন, তা করা আপনার উচিত হয়নি।”"},{"book":"আদি পুস্তক","chapter":"20","verse":"10","text":"আর অবীমেলক অব্রাহামকে জিজ্ঞাসা করলেন, “কেন আপনি এরকম করতে গেলেন?”"},{"book":"আদি পুস্তক","chapter":"20","verse":"11","text":"অব্রাহাম উত্তর দিলেন, “আমি মনে করেছিলাম, ‘নিঃসন্দেহে এখানে মানুষের মনে ঈশ্বরভয় নেই, আর তারা আমার স্ত্রীর কারণে আমাকে হত্যা করবে।’"},{"book":"আদি পুস্তক","chapter":"20","verse":"12","text":"এছাড়াও, এ সত্যিই আমার বোন, আমার বাবার মেয়ে হলেও সে আমার মায়ের মেয়ে নয়; পরে সে আমার স্ত্রী হয়েছে।"},{"book":"আদি পুস্তক","chapter":"20","verse":"13","text":"আর ঈশ্বর যখন আমার পিতৃগৃহ ছাড়তে আমাকে বাধ্য করেছিলেন, তখন আমি একে বলেছিলাম, ‘এভাবেই তুমি আমার প্রতি তোমার ভালোবাসা প্রকাশ করতে পারবে: আমরা যেখানে যেখানে যাব, আমার বিষয়ে তুমি বলবে, “উনি আমার দাদা।” ’ ”"},{"book":"আদি পুস্তক","chapter":"20","verse":"14","text":"তখন অবীমেলক মেষ ও গবাদি পশুপাল এবং ক্রীতদাস ও দাসীদের এনে অব্রাহামকে দিলেন, আর তাঁর স্ত্রী সারাকেও তিনি তাঁর কাছে ফিরিয়ে দিলেন।"},{"book":"আদি পুস্তক","chapter":"20","verse":"15","text":"আর অবীমেলক বললেন, “আমার দেশটি আপনার সামনেই আছে; আপনার যেখানে ইচ্ছা সেখানে বসবাস করুন।”"},{"book":"আদি পুস্তক","chapter":"20","verse":"16","text":"সারাকে তিনি বললেন, “আমি আপনার দাদাকে 1,000 শেকল20:16 অর্থাৎ, প্রায় 12 কিলোগ্রাম রুপো দিচ্ছি। যারা আপনার সাথে আছে, তাদের সামনেই আপনার বিরুদ্ধে করা অন্যায়ের ক্ষতিপূরণস্বরূপ আমি এটি দিচ্ছি; আপনার সব দোষ খণ্ডন হল।”"},{"book":"আদি পুস্তক","chapter":"20","verse":"17","text":"তখন অব্রাহাম ঈশ্বরের কাছে প্রার্থনা করলেন এবং ঈশ্বর অবীমেলককে, তাঁর স্ত্রীকে ও তাঁর ক্রীতদাসীদের সুস্থ করে দিলেন যেন তারা আবার সন্তান লাভ করতে পারে,"},{"book":"আদি পুস্তক","chapter":"20","verse":"18","text":"কারণ অব্রাহামের স্ত্রী সারার জন্য সদাপ্রভু অবীমেলকের পরিবারের সব মহিলাকে গর্ভধারণ করা থেকে বিরত রেখেছিলেন।"}]}