{"data":[{"book":"আদি পুস্তক","chapter":"21","verse":"1","text":"সদাপ্রভু তাঁর বলা কথানুসারে সারার প্রতি অনুগ্রহকারী হলেন, এবং সদাপ্রভু যে প্রতিজ্ঞা করেছিলেন, সারার প্রতি তাই করলেন।"},{"book":"আদি পুস্তক","chapter":"21","verse":"2","text":"সারা গর্ভবতী হলেন এবং অব্রাহামের বৃদ্ধাবস্থায়, ঈশ্বর যে সময়ের প্রতিজ্ঞা তাঁর কাছে করেছিলেন, ঠিক সেই সময়ে অব্রাহামের জন্য এক পুত্রসন্তানের জন্ম দিলেন।"},{"book":"আদি পুস্তক","chapter":"21","verse":"3","text":"অব্রাহামের জন্য সারা যে পুত্রসন্তানের জন্ম দিলেন, অব্রাহাম তার নাম দিলেন ইস্‌হাক।21:3 ইস্‌হাক শব্দের অর্থ “সে হাসে”"},{"book":"আদি পুস্তক","chapter":"21","verse":"4","text":"তাঁর ছেলে ইস্‌হাকের বয়স যখন আট দিন, তখন ঈশ্বরের আদেশানুসারে অব্রাহাম তার সুন্নত করালেন।"},{"book":"আদি পুস্তক","chapter":"21","verse":"5","text":"অব্রাহামের ছেলে ইস্‌হাকের যখন জন্ম হয় তখন তাঁর বয়স একশো বছর।"},{"book":"আদি পুস্তক","chapter":"21","verse":"6","text":"সারা বললেন, “ঈশ্বর আমাকে হাসির পাত্রী করে তুলেছেন, আর যে কেউ একথা শুনবে সেও আমাকে নিয়ে হাসাহাসি করবে।”"},{"book":"আদি পুস্তক","chapter":"21","verse":"7","text":"পরে তিনি এও বললেন, “কে অব্রাহামকে বলতে পেরেছিল যে সারা শিশুসন্তানকে স্তন্যদান করবে? তা সত্ত্বেও তাঁর বৃদ্ধাবস্থায় আমি তাঁর জন্য এক ছেলের জন্ম দিয়েছি।”"},{"book":"আদি পুস্তক","chapter":"21","verse":"8","text":"শিশুটি বেড়ে উঠল ও তার স্তন্য-ত্যাগ করানো হল,21:8 অর্থাৎ, মাই ছাড়ানো হল বা মায়ের দুধ ছাড়ানো হল এবং যেদিন ইস্‌হাকের স্তন্য-ত্যাগ করানো হল, সেদিন অব্রাহাম এক মহাভোজের আয়োজন করলেন।"},{"book":"আদি পুস্তক","chapter":"21","verse":"9","text":"কিন্তু সারা দেখতে পেলেন যে, যে ছেলেটিকে মিশরীয় হাগার অব্রাহামের জন্য জন্ম দিয়েছিল, সে ঠাট্টা-বিদ্রুপ করছে,"},{"book":"আদি পুস্তক","chapter":"21","verse":"10","text":"আর তাই তিনি অব্রাহামকে বললেন, “ওই ক্রীতদাসী ও তার ছেলেকে তাড়িয়ে দাও, কারণ আমার ছেলে ইস্‌হাকের সম্পত্তির অধিকারে ওই মহিলার ছেলে কখনোই ভাগ বসাবে না।”"},{"book":"আদি পুস্তক","chapter":"21","verse":"11","text":"বিষয়টি অব্রাহামকে খুবই ব্যথিত করে তুলেছিল, কারণ এতে তাঁর ছেলের স্বার্থ জড়িত ছিল।"},{"book":"আদি পুস্তক","chapter":"21","verse":"12","text":"কিন্তু ঈশ্বর তাঁকে বললেন, “ছেলেটির ও তোমার ক্রীতদাসীর বিষয়ে তুমি এত ব্যথিত হোয়ো না। সারা তোমাকে যা বলছে, তা শোনো, কারণ ইস্‌হাকের মাধ্যমেই তোমার সন্তানসন্ততি21:12 অথবা, বীজ বা বংশ পরিচিত হবে।"},{"book":"আদি পুস্তক","chapter":"21","verse":"13","text":"আমি ওই ক্রীতদাসীর ছেলেকেও এক জাতিতে পরিণত করব, কারণ সেও তোমার সন্তান।”"},{"book":"আদি পুস্তক","chapter":"21","verse":"14","text":"পরদিন ভোরবেলায় অব্রাহাম কিছু খাবার ও এক মশক21:14 অথবা, “চামড়ার তৈরি তরল পদার্থ বহনের পাত্র” জল নিয়ে সেগুলি হাগারকে দিলেন। তিনি সেগুলি হাগারের কাঁধে চাপিয়ে দিয়ে তাকে সেই ছেলেটি সমেত বিদায় করে দিলেন। হাগার প্রস্থান করল এবং বের-শেবার মরুভূমিতে ইতস্তত ঘুরে ফিরে বেড়াচ্ছিল।"},{"book":"আদি পুস্তক","chapter":"21","verse":"15","text":"মশকের জল যখন শেষ হয়ে গেল, তখন সে ছেলেটিকে একটি ঝোপের তলায় নিয়ে গিয়ে রাখল।"},{"book":"আদি পুস্তক","chapter":"21","verse":"16","text":"পরে সে একটু দূরে, প্রায় 100 মিটার21:16 হিব্রু ভাষায় “এক তির” দূরে গিয়ে বসে পড়ল, কারণ সে ভাবল, “আমি নিজের চোখে ছেলেটির মৃত্যুদৃশ্য দেখতে পারব না।” আর সেখানে বসে সে21:16 কোনো কোনো প্রাচীন পাণ্ডুলিপি অনুসারে “ছেলেটি” ফোঁপাতে শুরু করল।"},{"book":"আদি পুস্তক","chapter":"21","verse":"17","text":"ঈশ্বর সেই ছেলেটির কান্না শুনতে পেলেন, এবং ঈশ্বরের দূত স্বর্গ থেকে হাগারকে ডেকে বললেন, “কী হল, হাগার? ভয় পেয়ো না; সেখানে শুয়ে ছেলেটি যখন কাঁদছে, তখন তার কান্না ঈশ্বর শুনেছেন।"},{"book":"আদি পুস্তক","chapter":"21","verse":"18","text":"ছেলেটিকে তুলে তার হাত ধরো, কারণ আমি তাকে এক মহাজাতিরূপে গড়ে তুলব।”"},{"book":"আদি পুস্তক","chapter":"21","verse":"19","text":"তখন ঈশ্বর হাগারের চোখ খুলে দিলেন আর সে জলের এক কুয়ো দেখতে পেল। তাই সে গিয়ে মশকে জল ভরে ছেলেটিকে পানীয় জল এনে দিল।"},{"book":"আদি পুস্তক","chapter":"21","verse":"20","text":"ছেলেটি যখন বেড়ে উঠছিল তখন ঈশ্বর তার সাথেই ছিলেন। সে মরুভূমিতে বসবাস করছিল ও এক তিরন্দাজ হয়ে উঠল।"},{"book":"আদি পুস্তক","chapter":"21","verse":"21","text":"সে যখন পারণ মরুভূমিতে বসবাস করছিল তখন তার মা, মিশর থেকে এক মহিলাকে তার স্ত্রী হওয়ার জন্য নিয়ে এল।"},{"book":"আদি পুস্তক","chapter":"21","verse":"22","text":"সেই সময় অবীমেলক তাঁর সৈন্যদলের সেনাপতি ফীকোলকে সাথে নিয়ে অব্রাহামের কাছে এসে বললেন, “আপনি যা যা করেন, সবেতেই ঈশ্বর আপনার সহায় হন।"},{"book":"আদি পুস্তক","chapter":"21","verse":"23","text":"এখন ঈশ্বরকে সাক্ষী রেখে আমার কাছে শপথ করুন যে আপনি আমার বা আমার সন্তানসন্ততির বা আমার বংশধরদের সঙ্গে প্রতারণা করবেন না। আমি আপনার প্রতি যে দয়া দেখিয়েছিলাম, সেই একইরকম দয়া আপনি আমার প্রতি ও যে দেশে এখন আপনি এক বিদেশিরূপে বসবাস করছেন, সেই দেশের প্রতিও দেখান।”"},{"book":"আদি পুস্তক","chapter":"21","verse":"24","text":"অব্রাহাম বললেন, “আমি শপথ করছি।”"},{"book":"আদি পুস্তক","chapter":"21","verse":"25","text":"তখন অব্রাহাম অবীমেলকের কাছে সেই সজল কুয়োটির বিষয়ে অভিযোগ জানালেন, যেটি অবীমেলকের দাসেরা জোর করে দখল করে নিয়েছিল।"},{"book":"আদি পুস্তক","chapter":"21","verse":"26","text":"কিন্তু অবীমেলক বললেন, “আমি জানি না কে এই কাজটি করেছে। আপনিও আমাকে কিছু বলেননি, আর আজই আমি এই বিষয়ে শুনলাম।”"},{"book":"আদি পুস্তক","chapter":"21","verse":"27","text":"অতএব অব্রাহাম মেষ ও গবাদি পশুপাল আনিয়ে সেগুলি অবীমেলককে দিলেন এবং দুজনে এক সন্ধিচুক্তি করলেন।"},{"book":"আদি পুস্তক","chapter":"21","verse":"28","text":"অব্রাহাম তাঁর মেষপাল থেকে মেষের সাতটি মাদি শাবক পৃথক করলেন,"},{"book":"আদি পুস্তক","chapter":"21","verse":"29","text":"এবং অবীমেলক অব্রাহামকে জিজ্ঞাসা করলেন, “আপনি যে মেষের এই সাতটি মাদি শাবক পৃথক করলেন, এর অর্থ কী?”"},{"book":"আদি পুস্তক","chapter":"21","verse":"30","text":"তিনি উত্তর দিলেন, “আমিই যে এই কুয়োটি খুঁড়েছি, তার প্রমাণস্বরূপ আপনি আমার হাত থেকে মেষের এই সাতটি শাবক গ্রহণ করুন।”"},{"book":"আদি পুস্তক","chapter":"21","verse":"31","text":"অতএব সেই স্থানটির নাম হল বের-শেবা,21:31 বের-শেবার অর্থ হতে পারে “সাতের কুয়ো,” বা “শপথের কুয়ো” কারণ সেই দুজন লোক সেখানে এক শপথ নিয়েছিলেন।"},{"book":"আদি পুস্তক","chapter":"21","verse":"32","text":"বের-শেবায় সন্ধিচুক্তি সম্পাদিত হওয়ার পর অবীমেলক ও তাঁর সৈন্যদলের সেনাপতি ফীকোল ফিলিস্তিনীদের দেশে ফিরে গেলেন।"},{"book":"আদি পুস্তক","chapter":"21","verse":"33","text":"অব্রাহাম বের-শেবায় একটি ঝাউ গাছ লাগালেন, ও সেখানে তিনি অনন্তজীবী ঈশ্বর সদাপ্রভুর আরাধনা করলেন।"},{"book":"আদি পুস্তক","chapter":"21","verse":"34","text":"আর অব্রাহাম দীর্ঘকাল ফিলিস্তিনীদের দেশে থেকে গেলেন।"}]}