{"data":[{"book":"আদি পুস্তক","chapter":"26","verse":"1","text":"এদিকে দেশে এক দুর্ভিক্ষ হল—যা অব্রাহামের সময়কালে হওয়া সাবেক দুর্ভিক্ষের অতিরিক্ত—এবং ইস্‌হাক গরারে ফিলিস্তিনীদের রাজা অবীমেলকের কাছে গেলেন।"},{"book":"আদি পুস্তক","chapter":"26","verse":"2","text":"সদাপ্রভু ইস্‌হাককে দর্শন দিয়ে বললেন, “তুমি মিশরে যেয়ো না; সেই দেশেই বসবাস করো, যেখানে আমি তোমাকে বসবাস করতে বলছি।"},{"book":"আদি পুস্তক","chapter":"26","verse":"3","text":"এদেশেই কিছুকাল থেকে যাও, আর আমি তোমার সহবর্তী হব ও তোমাকে আশীর্বাদ করব। কারণ তোমাকে ও তোমার বংশধরদের আমি এইসব দেশ দেব এবং তোমার বাবা অব্রাহামের কাছে করা আমার সেই শপথ বলবৎ করব।"},{"book":"আদি পুস্তক","chapter":"26","verse":"4","text":"আমি তোমার বংশধরদের সংখ্যা আকাশের তারাগুলির মতো বিপুল সংখ্যক করব এবং তাদের এইসব দেশ দেব, এবং তোমার সন্তানসন্ততির26:4 অথবা, বীজের বা বংশের মাধ্যমে পৃথিবীর সব জাতি আশীর্বাদ লাভ করবে26:4 অথবা, আর পৃথিবীর সব জাতি আশীর্বাদ দানকালে তোমার সন্তানসন্ততির নাম ব্যবহার করবে,"},{"book":"আদি পুস্তক","chapter":"26","verse":"5","text":"কারণ অব্রাহাম আমার বাধ্য হয়েছিল এবং আমার আদেশ, আমার হুকুম ও আমার নির্দেশনা পালনের ক্ষেত্রে আমি তার কাছে যা কিছু চেয়েছিলাম, সে সবকিছু করেছিল।”"},{"book":"আদি পুস্তক","chapter":"26","verse":"6","text":"অতএব ইস্‌হাক গরারেই থেকে গেলেন।"},{"book":"আদি পুস্তক","chapter":"26","verse":"7","text":"সেখানকার লোকজন যখন তাঁকে তাঁর স্ত্রীর বিষয়ে জিজ্ঞাসা করল, তখন তিনি বললেন, “সে আমার বোন,” কারণ “সে আমার স্ত্রী” একথা বলতে তাঁর ভয় হল। তিনি ভাবলেন, “এখানকার লোকজন রিবিকার জন্য আমাকে হয়তো মেরে ফেলবে, কারণ সে সুন্দরী।”"},{"book":"আদি পুস্তক","chapter":"26","verse":"8","text":"বেশ কিছুকাল ইস্‌হাক সেখানে থেকে যাওয়ার পর, ফিলিস্তিনীদের রাজা অবীমেলক জানালা থেকে নিচে তাকালেন এবং দেখতে পেলেন যে ইস্‌হাক তাঁর স্ত্রী রিবিকাকে আদর-সোহাগ করছেন।"},{"book":"আদি পুস্তক","chapter":"26","verse":"9","text":"অতএব অবীমেলক ইস্‌হাককে ডেকে পাঠিয়ে বললেন, “উনি সত্যিই আপনার স্ত্রী! আপনি কেন তবে বললেন, ‘সে আমার বোন’?”"},{"book":"আদি পুস্তক","chapter":"26","verse":"10","text":"তখন অবীমেলক বললেন, “আপনি আমাদের প্রতি এ কী ব্যবহার করলেন? যে কোনো লোক অনায়াসে আপনার স্ত্রীর সঙ্গে শুয়ে পড়তে পারত, আর আপনি আমাদের উপর দোষ চাপিয়ে দিতেন।”"},{"book":"আদি পুস্তক","chapter":"26","verse":"11","text":"অতএব অবীমেলক প্রজাদের সবাইকে আদেশ দিলেন: “যে কোনো লোক এই লোকটির বা তাঁর স্ত্রীর ক্ষতিসাধন করবে, তার অবশ্যই প্রাণদণ্ড হবে।”"},{"book":"আদি পুস্তক","chapter":"26","verse":"12","text":"ইস্‌হাক সেই দেশে চাষাবাদ করলেন এবং সেবছর একশো গুণ ফসল পেলেন, কারণ সদাপ্রভু তাঁকে আশীর্বাদ করলেন।"},{"book":"আদি পুস্তক","chapter":"26","verse":"13","text":"তিনি ধনী হয়ে গেলেন এবং যতদিন না তিনি অত্যন্ত ধনী হতে পেরেছিলেন, তাঁর ধনসম্পদ ক্রমাগত বেড়েই যাচ্ছিল।"},{"book":"আদি পুস্তক","chapter":"26","verse":"14","text":"তাঁর এত মেষপাল ও গবাদি পশুপাল এবং দাস-দাসী হল যে ফিলিস্তিনীরা তাঁকে হিংসা করতে লাগল।"},{"book":"আদি পুস্তক","chapter":"26","verse":"15","text":"অতএব তাঁর বাবা অব্রাহামের সময় তাঁর বাবার দাসেরা যে কুয়োগুলি খুঁড়েছিল, ফিলিস্তিনীরা মাটি ফেলে সেগুলি ভরাট করে দিল।"},{"book":"আদি পুস্তক","chapter":"26","verse":"16","text":"তখন অবীমেলক ইস্‌হাককে বললেন, “আমাদের কাছ থেকে দূরে সরে যান; আমাদের তুলনায় আপনি খুব বেশি শক্তিশালী হয়ে উঠেছেন।”"},{"book":"আদি পুস্তক","chapter":"26","verse":"17","text":"অতএব ইস্‌হাক সেখান থেকে দূরে সরে গিয়ে গরার উপত্যকায় শিবির স্থাপন করলেন।"},{"book":"আদি পুস্তক","chapter":"26","verse":"18","text":"তাঁর বাবা অব্রাহামের সময় যে কুয়োগুলি খোঁড়া হয়েছিল, ও অব্রাহামের মৃত্যুর পর যেগুলি ফিলিস্তিনীরা ভরাট করে দিয়েছিল, ইস্‌হাক আর একবার সেগুলি খুঁড়িয়েছিলেন, এবং তাঁর বাবা সেগুলির যে যে নাম দিয়েছিলেন, তিনিও সেগুলির সেই সেই নাম বজায় রাখলেন।"},{"book":"আদি পুস্তক","chapter":"26","verse":"19","text":"ইস্‌হাকের দাসেরা সেই উপত্যকায় মাটি খুঁড়ে সেখানে টাটকা জলের একটি কুয়ো খুঁজে পেয়েছিল।"},{"book":"আদি পুস্তক","chapter":"26","verse":"20","text":"কিন্তু গরারের রাখালেরা ইস্‌হাকের রাখালদের সঙ্গে ঝগড়া করে বলল, “এই জল আমাদের!” তাই তিনি সেই কুয়োর নাম দিলেন এষক26:20 এষক শব্দের অর্থ সংঘাত, কারণ তারা তাঁর সাথে সংঘাতে জড়িয়ে পড়েছিল।"},{"book":"আদি পুস্তক","chapter":"26","verse":"21","text":"পরে তারা আরও একটি কুয়ো খুঁড়েছিল, কিন্তু তারা সেটির জন্যও ঝগড়া করল; তাই তিনি সেটির নাম দিলেন সিটনা।26:21 সিটনা শব্দের অর্থ বিরোধিতা"},{"book":"আদি পুস্তক","chapter":"26","verse":"22","text":"সেখান থেকে দূরে সরে গিয়ে তিনি আরও একটি কুয়ো খোঁড়ালেন, এবং সেটির জন্য কেউই ঝগড়া করেনি। এই বলে তিনি সেটির নাম দিলেন রহোবোৎ26:22 রহোবোৎ শব্দের অর্থ স্থান, যে “সদাপ্রভু এখন আমাদের স্থান করে দিয়েছেন এবং আমরা এই দেশে সমৃদ্ধিলাভ করব।”"},{"book":"আদি পুস্তক","chapter":"26","verse":"23","text":"সেখান থেকে তিনি বের-শেবার দিকে উঠে গেলেন।"},{"book":"আদি পুস্তক","chapter":"26","verse":"24","text":"সেরাতে সদাপ্রভু তাঁকে দর্শন দিয়ে বললেন, “আমি তোমার বাবা অব্রাহামের ঈশ্বর। ভয় কোরো না, কারণ আমি তোমার সাথে আছি; আমি তোমাকে আশীর্বাদ করব এবং আমার দাস অব্রাহামের খাতিরে আমি তোমার বংশধরদের সংখ্যা বৃদ্ধি করব।”"},{"book":"আদি পুস্তক","chapter":"26","verse":"25","text":"ইস্‌হাক সেখানে একটি যজ্ঞবেদি নির্মাণ করলেন এবং সদাপ্রভুর আরাধনা করলেন। সেখানে তিনি তাঁবু খাটালেন, এবং সেখানে তাঁর দাসেরা একটি কুয়ো খুঁড়ল।"},{"book":"আদি পুস্তক","chapter":"26","verse":"26","text":"ইত্যবসরে, অবীমেলক গরার থেকে তাঁর কাছে আসলেন, ও তাঁর সঙ্গে ছিলেন তাঁর ব্যক্তিগত পরামর্শদাতা অহূষৎ ও তাঁর সেনাবাহিনীর সেনাপতি ফীকোল।"},{"book":"আদি পুস্তক","chapter":"26","verse":"27","text":"ইস্‌হাক তাঁদের জিজ্ঞাসা করলেন, “আপনারা কেন আমার কাছে এসেছেন, যেহেতু আপনারা তো আমার প্রতি শত্রুভাবাপন্ন ছিলেন এবং আমাকে দূরে পাঠিয়ে দিয়েছিলেন?”"},{"book":"আদি পুস্তক","chapter":"26","verse":"28","text":"তাঁরা উত্তর দিলেন, “আমরা স্পষ্টই দেখেছি যে, সদাপ্রভু আপনার সাথে ছিলেন; তাই আমরা বলছি, ‘আমাদের মধ্যে এক শপথ-চুক্তি হওয়া উচিত—আমাদের এবং আপনার মধ্যে।’ আসুন, আপনার সঙ্গে আমরা এমন এক সন্ধি করি"},{"book":"আদি পুস্তক","chapter":"26","verse":"29","text":"যে আপনি আমাদের কোনও ক্ষতি করবেন না, ঠিক যেভাবে আমরা আপনার ক্ষতি করিনি, কিন্তু সবসময় আপনার সাথে ভালো ব্যবহার করেছি এবং শান্তিপূর্বক আপনাকে বিদায় দিয়েছিলাম। আর এখন আপনি সদাপ্রভুর আশীর্বাদধন্য হয়েছেন।”"},{"book":"আদি পুস্তক","chapter":"26","verse":"30","text":"ইস্‌হাক তখন তাঁদের জন্য এক ভোজসভার আয়োজন করলেন, এবং তাঁরা ভোজনপান করলেন।"},{"book":"আদি পুস্তক","chapter":"26","verse":"31","text":"পরদিন ভোরবেলায় তাঁরা পরস্পরের উদ্দেশে শপথ করলেন। পরে ইস্‌হাক তাঁদের বিদায় দিলেন, এবং তাঁরাও শান্তিপূর্বক প্রস্থান করলেন।"},{"book":"আদি পুস্তক","chapter":"26","verse":"32","text":"সেইদিনই ইস্‌হাকের দাসেরা তাঁর কাছে এসে যে কুয়োটি তারা খুঁড়েছিল, সেটির কথা তাঁকে বলে শুনিয়েছিল। তারা বলল, “আমরা জল পেয়েছি!”"},{"book":"আদি পুস্তক","chapter":"26","verse":"33","text":"তিনি সেটির নাম দিলেন শেবা26:33 শিবিয়া শব্দের অর্থ হতে পারে শপথ বা সাত, আর আজও পর্যন্ত সেই নগরটি বের-শেবা26:33 বের-শেবা শব্দের অর্থ হতে পারে শপথের কুয়ো ও সাতটি কুয়ো নামাঙ্কিত হয়ে আছে।"},{"book":"আদি পুস্তক","chapter":"26","verse":"34","text":"এষৌর বয়স যখন চল্লিশ বছর, তখন তিনি হিত্তীয় বেরির মেয়ে যিহূদীৎকে, এবং হিত্তীয় এলোনের মেয়ে বাসমৎকেও বিয়ে করলেন।"},{"book":"আদি পুস্তক","chapter":"26","verse":"35","text":"ইস্‌হাক ও রিবিকার কাছে তারা মর্মযন্ত্রণার উৎস হল।"}]}