{"data":[{"book":"আদি পুস্তক","chapter":"30","verse":"1","text":"রাহেল যখন দেখলেন যে তিনি যাকোবের জন্য কোনও সন্তানধারণ করতে পারছেন না, তখন তিনি তাঁর দিদির প্রতি ঈর্ষাকাতর হলেন। তাই তিনি যাকোবকে বললেন, “আমাকে সন্তান দাও, তা না হলে আমি মারা যাব!”"},{"book":"আদি পুস্তক","chapter":"30","verse":"2","text":"যাকোব তাঁর প্রতি ক্রুদ্ধ হয়ে বললেন, “আমি কি সেই ঈশ্বরের স্থান নিতে পারি, যিনি তোমাকে সন্তানধারণ করা থেকে বিরত রেখেছেন?”"},{"book":"আদি পুস্তক","chapter":"30","verse":"3","text":"তখন রাহেল বললেন, “আমার দাসী বিলহা তো আছে। এর সাথে শুয়ে পড়ো, যেন সে আমার জন্য সন্তানধারণ করতে পারে এবং আমিও তার মাধ্যমে এক পরিবার গড়ে তুলতে পারি।”"},{"book":"আদি পুস্তক","chapter":"30","verse":"4","text":"অতএব তিনি তাঁর দাসী বিলহাকে স্ত্রীরূপে যাকোবকে দিলেন। যাকোব তার সাথে শুলেন,"},{"book":"আদি পুস্তক","chapter":"30","verse":"5","text":"এবং সে গর্ভবতী হল ও তাঁর জন্য এক পুত্রসন্তানের জন্ম দিল।"},{"book":"আদি পুস্তক","chapter":"30","verse":"6","text":"তখন রাহেল বললেন, “ঈশ্বর আমার পক্ষসমর্থন করেছেন; তিনি আমার অনুরোধ শুনেছেন ও আমাকে এক ছেলে দিয়েছেন।” এই জন্য তিনি তাঁর নাম রাখলেন দান।30:6 এখানে দানের অর্থ “তিনি সত্যতা প্রতিপাদন করেছেন”"},{"book":"আদি পুস্তক","chapter":"30","verse":"7","text":"রাহেলের দাসী বিলহা আবার গর্ভধারণ করল ও যাকোবের জন্য দ্বিতীয় এক ছেলের জন্ম দিল।"},{"book":"আদি পুস্তক","chapter":"30","verse":"8","text":"তখন রাহেল বললেন, “আমার দিদির সঙ্গে আমার এক মহাসংগ্রাম হয়েছে, এবং আমিই জয়লাভ করেছি।” অতএব তিনি তার নাম রাখলেন নপ্তালি।30:8 নপ্তালি শব্দের অর্থ “আমার সংগ্রাম”"},{"book":"আদি পুস্তক","chapter":"30","verse":"9","text":"লেয়া যখন দেখলেন যে তিনি সন্তানধারণ করতে অপারক, তখন তিনি তাঁর দাসী সিল্পাকে এক স্ত্রীরূপে যাকোবকে দিলেন।"},{"book":"আদি পুস্তক","chapter":"30","verse":"10","text":"লেয়ার দাসী সিল্পা যাকোবের জন্য এক ছেলের জন্ম দিল।"},{"book":"আদি পুস্তক","chapter":"30","verse":"11","text":"তখন লেয়া বললেন, “আমার কী মহাসৌভাগ্য!” অতএব তিনি তার নাম রাখলেন গাদ।30:11 গাদ শব্দের অর্থ হতে পারে “মহাসৌভাগ্য” বা “সৈন্যদল”"},{"book":"আদি পুস্তক","chapter":"30","verse":"12","text":"লেয়ার দাসী সিল্পা যাকোবের জন্য দ্বিতীয় এক ছেলের জন্ম দিল।"},{"book":"আদি পুস্তক","chapter":"30","verse":"13","text":"তখন লেয়া বললেন, “আমি কতই না সুখী! মহিলারা আমাকে সুখী বলে ডাকবে।” অতএব তিনি তার নাম রাখলেন আশের।30:13 আশের শব্দের অর্থ “সুখী”"},{"book":"আদি পুস্তক","chapter":"30","verse":"14","text":"গম গোলাজাত করার সময়, রূবেণ ক্ষেতে গেল ও কিছু দূদা30:14 দূদা হল এক ধরনের মাংসল মূলবিশিষ্ট লতাগুল্ম, যা দেখতে অনেকটা মানুষের মতো এবং ভূমধ্যসাগরীয় অঞ্চলে প্রাচীনকালে যা যৌন ক্ষমতা বৃদ্ধি করার জন্য ভেষজ ওষুধরূপে ব্যবহৃত হত লতাগুল্ম খুঁজে পেল, যা সে তার মা লেয়ার কাছে এনেছিল। রাহেল লেয়াকে বললেন, “তোমার ছেলের আনা দূদাগুলি থেকে আমাকে দয়া করে কিছুটা দাও।”"},{"book":"আদি পুস্তক","chapter":"30","verse":"15","text":"কিন্তু লেয়া তাঁকে বললেন, “এই কি যথেষ্ট নয় যে তুমি আমার স্বামীকে ছিনিয়ে নিয়েছ? তুমি আমার ছেলের দূদাগুলিও নেবে নাকি?”"},{"book":"আদি পুস্তক","chapter":"30","verse":"16","text":"অতএব সেদিন সন্ধ্যাবেলায় যাকোব যখন ক্ষেত থেকে ফিরে এলেন, লেয়া তখন তাঁর সঙ্গে দেখা করার জন্য বাইরে গেলেন। “তোমাকে আমার সাথে শুতে হবে,” তিনি বললেন। “আমি আমার ছেলের দূদাগুলি দিয়ে তোমাকে ভাড়া করেছি।” অতএব সেরাতে তিনি লেয়ার সাথে শুলেন।"},{"book":"আদি পুস্তক","chapter":"30","verse":"17","text":"ঈশ্বর লেয়ার প্রার্থনা শুনলেন ও তিনি অন্তঃসত্ত্বা হলেন এবং যাকোবের জন্য পঞ্চম এক ছেলের জন্ম দিলেন।"},{"book":"আদি পুস্তক","chapter":"30","verse":"18","text":"পরে লেয়া বললেন, “আমার স্বামীকে আমার দাসী দিয়েছি বলে ঈশ্বর আমাকে পুরস্কৃত করেছেন।” অতএব তিনি তার নাম রাখলেন ইষাখর।30:18 হিব্রু ভাষায় ইষাখর শব্দটি শুনতে “পুরস্কারের” মতো লাগে"},{"book":"আদি পুস্তক","chapter":"30","verse":"19","text":"লেয়া আবার গর্ভধারণ করলেন এবং যাকোবের জন্য ষষ্ঠ এক ছেলের জন্ম দিলেন।"},{"book":"আদি পুস্তক","chapter":"30","verse":"20","text":"পরে লেয়া বললেন, “ঈশ্বর আমাকে এক মূল্যবান উপহার দিয়েছেন। এবার আমার স্বামী আমাকে সম্মান দেবেন, কারণ আমি তাঁর জন্য ছয় ছেলের জন্ম দিয়েছি।” অতএব তিনি তাঁর নাম রাখলেন সবূলূন।30:20 সবূলূন শব্দের অর্থ খুব সম্ভবত “সম্মান”"},{"book":"আদি পুস্তক","chapter":"30","verse":"21","text":"আরও কিছুকাল পরে তিনি এক মেয়ের জন্ম দিলেন এবং তার নাম রাখলেন দীণা।"},{"book":"আদি পুস্তক","chapter":"30","verse":"22","text":"পরে ঈশ্বর রাহেলকে স্মরণ করলেন; তিনি তাঁর প্রার্থনা শুনলেন ও তাঁকে গর্ভধারণের ক্ষমতা দিলেন।"},{"book":"আদি পুস্তক","chapter":"30","verse":"23","text":"তিনি অন্তঃসত্ত্বা হলেন এবং এক ছেলের জন্ম দিলেন ও বললেন, “ঈশ্বর আমার লাঞ্ছনা দূর করেছেন।”"},{"book":"আদি পুস্তক","chapter":"30","verse":"24","text":"তিনি তার নাম রাখলেন যোষেফ,30:24 যোষেফ শব্দের অর্থ “তিনি যোগ করুন” এবং বললেন, “সদাপ্রভু আমার জীবনে আরও এক ছেলে যোগ করুন।”"},{"book":"আদি পুস্তক","chapter":"30","verse":"25","text":"রাহেল যোষেফের জন্ম দেওয়ার পর যাকোব লাবনকে বললেন, “আমাকে এবার যেতে দিন, যেন আমি নিজের স্বদেশে ফিরে যেতে পারি।"},{"book":"আদি পুস্তক","chapter":"30","verse":"26","text":"আমার সেই স্ত্রীদের ও সন্তানদেরও দিন, যাদের জন্য আমি আপনার দাসত্ব করেছি, এবং আমি দেশে ফিরে যাব। আপনি তো জানেন, আপনার জন্য আমি কত পরিশ্রম করেছি।”"},{"book":"আদি পুস্তক","chapter":"30","verse":"27","text":"কিন্তু লাবন তাঁকে বললেন, “আমি যদি তোমার দৃষ্টিতে দাক্ষিণ্য পেয়ে থাকি, তবে দয়া করে এখানে থেকে যাও। আমি অলৌকিক উপায়ে জানতে পেরেছি যে তোমার কারণেই সদাপ্রভু আমাকে আশীর্বাদ করেছেন।”"},{"book":"আদি পুস্তক","chapter":"30","verse":"28","text":"তিনি আরও বললেন, “তুমি কত পারিশ্রমিক চাও তা বলো, ও আমি তোমাকে তা দিয়ে দেব।”"},{"book":"আদি পুস্তক","chapter":"30","verse":"29","text":"যাকোব তাঁকে বললেন, “আপনি জানেন আপনার জন্য আমি কীভাবে পরিশ্রম করেছি ও আমার যত্নআত্তিতে আপনার গবাদি পশুপাল কীভাবে বৃদ্ধি পেয়েছে।"},{"book":"আদি পুস্তক","chapter":"30","verse":"30","text":"আমি আসার আগে আপনার অল্পসল্প যা কিছু ছিল তা প্রচুর পরিমাণে বৃদ্ধি পেয়েছে, এবং আমি যেখানে থেকেছি সদাপ্রভু সেখানেই আপনাকে আশীর্বাদ করেছেন। কিন্তু এখন, আমার নিজের পরিবারের জন্য আমি কখন কী করব?”"},{"book":"আদি পুস্তক","chapter":"30","verse":"31","text":"“আমি তোমাকে কী দেব?” তিনি জিজ্ঞাসা করলেন।"},{"book":"আদি পুস্তক","chapter":"30","verse":"32","text":"আজ আমাকে আপনার পশুপালের মধ্যে দিয়ে যেতে দিন এবং সেগুলির মধ্যে থেকে প্রত্যেকটি দাগযুক্ত বা তিলকিত মেষ, প্রত্যেকটি শ্যামবর্ণ মেষশাবক ও প্রত্যেকটি তিলকিত বা দাগযুক্ত ছাগল আলাদা করতে দিন। সেগুলিই হবে আমার পারিশ্রমিক।"},{"book":"আদি পুস্তক","chapter":"30","verse":"33","text":"আর ভবিষ্যতে যখনই আপনি আমাকে দেওয়া পারিশ্রমিকের হিসেব কষবেন, তখন আমার সততাই আমার হয়ে সাক্ষ্য দেবে। আমার অধিকারে থাকা যে কোনো ছাগল যদি দাগযুক্ত বা তিলকিত না হয়, অথবা যে কোনো মেষশাবক যদি শ্যামবর্ণ না হয়, তবে তা চুরি করা হয়েছে বলে গণ্য হবে।”"},{"book":"আদি পুস্তক","chapter":"30","verse":"34","text":"“আমি রাজি,” লাবন বললেন। “তোমার কথামতোই তা হোক।”"},{"book":"আদি পুস্তক","chapter":"30","verse":"35","text":"সেদিনই তিনি সেইসব মদ্দা ছাগল আলাদা করলেন, যেগুলি ডোরাকাটা বা তিলকিত, ও সেইসব মাদি ছাগলও আলাদা করলেন, যেগুলি দাগযুক্ত ও তিলকিত (যেগুলির গায়ে সাদা দাগ ছিল) এবং সব শ্যামবর্ণ মেষশাবকও আলাদা করলেন, ও সেগুলি তাঁর ছেলেদের তত্ত্বাবধানে রাখলেন।"},{"book":"আদি পুস্তক","chapter":"30","verse":"36","text":"পরে তিনি তাঁর নিজের ও যাকোবের মধ্যে তিনদিনের যাত্রার ব্যবধান রাখলেন, অন্যদিকে যাকোব লাবনের বাদবাকি পশুপালের তত্ত্বাবধান করে গেলেন।"},{"book":"আদি পুস্তক","chapter":"30","verse":"37","text":"যাকোব অবশ্য, চিনার, কাঠবাদাম ও প্লেইন গাছের সদ্য কাটা ডালপালা নিয়ে সেগুলির ছাল ছাড়িয়ে ও ডালপালার ভিতরদিকের সাদা কাঠ বের করে সেগুলির উপর সাদা লম্বা লম্বা দাগ বানিয়ে দিলেন।"},{"book":"আদি পুস্তক","chapter":"30","verse":"38","text":"পরে তিনি সেইসব ছালছাড়ানো ডালপালা পশুদের জলপানের সব জাবপাত্রে রেখে দিলেন, যেন সেগুলি তখন সরাসরি সেইসব পশুর সামনে থাকে, যারা তখন জলপান করার জন্য সেখানে এসেছিল। পশুপাল যৌন আবেগে গরম হয়ে জলপান করতে এসে,"},{"book":"আদি পুস্তক","chapter":"30","verse":"39","text":"সেইসব ডালপালার সামনে যৌনমিলন করল। আর তারা সেইসব শাবকের জন্ম দিল, যারা ডোরাকাটা বা দাগযুক্ত বা তিলকিত।"},{"book":"আদি পুস্তক","chapter":"30","verse":"40","text":"যাকোব পশুপালের সেইসব শাবক আলাদা করে দিলেন, কিন্তু বাদবাকি পশুদের সেইসব ডোরাকাটা ও শ্যামবর্ণ পশুদের দিকে মুখ করিয়ে রাখলেন, যেগুলি লাবনের অধিকারভুক্ত ছিল। এইভাবে তিনি নিজের জন্য আলাদা পশুপাল তৈরি করলেন এবং সেগুলিকে লাবনের পশুপালের সঙ্গে রাখেননি।"},{"book":"আদি পুস্তক","chapter":"30","verse":"41","text":"যখনই সবল মাদিগুলি যৌন আবেগে উত্তেজিত হত, যাকোব সেইসব ডালপালা পশুপালের জলপানের জাবপাত্রের মধ্যে পশুপালের সামনে রেখে দিতেন, যেন তারা সেইসব ডালপালার সামনে যৌনমিলন করতে পারে,"},{"book":"আদি পুস্তক","chapter":"30","verse":"42","text":"কিন্তু পশুগুলি যদি দুর্বল হত, তবে তিনি সেগুলিকে সেখানে রাখতেন না। অতএব দুর্বল পশুগুলি লাবনের ও সবল পশুগুলি যাকোবের অধিকারভুক্ত হল।"},{"book":"আদি পুস্তক","chapter":"30","verse":"43","text":"এইভাবে সেই মানুষটি খুব সমৃদ্ধিশালী হয়ে উঠলেন এবং অনেক পশুপাল, ও দাস-দাসী, এবং উট ও গাধার মালিক হয়ে গেলেন।"}]}