{"data":[{"book":"আদি পুস্তক","chapter":"32","verse":"1","text":"যাকোবও তাঁর পথে রওনা দিলেন, এবং ঈশ্বরের দূতেরা তাঁর সঙ্গে দেখা করলেন।"},{"book":"আদি পুস্তক","chapter":"32","verse":"2","text":"যাকোব যখন তাঁদের দেখলেন, তিনি তখন বললেন, “এ হল ঈশ্বরের শিবির!” অতএব তিনি সেই স্থানটির নাম রাখলেন মহনয়িম।32:2 মহনয়িম শব্দের অর্থ দুটি শিবির"},{"book":"আদি পুস্তক","chapter":"32","verse":"3","text":"যাকোব নিজে যাওয়ার আগেই সেয়ীর দেশে, ইদোম অঞ্চলে তাঁর দাদা এষৌর কাছে তাঁর দূতদের পাঠিয়ে দিলেন।"},{"book":"আদি পুস্তক","chapter":"32","verse":"4","text":"তিনি তাদের নির্দেশ দিলেন: “আমার প্রভু এষৌকে তোমাদের একথাই বলতে হবে: ‘আপনার দাস যাকোব বলেছেন, আমি লাবনের সঙ্গে বসবাস করছিলাম এবং এতদিন সেখানেই ছিলাম।"},{"book":"আদি পুস্তক","chapter":"32","verse":"5","text":"আমার কাছে গবাদি পশুপাল ও গাধা, মেষ ও ছাগল, এবং দাস-দাসী আছে। এখন আমি আমার প্রভুকে এই খবর পাঠাচ্ছি, যেন আমি আপনার দৃষ্টিতে দয়া পাই।’ ”"},{"book":"আদি পুস্তক","chapter":"32","verse":"6","text":"দূতেরা যাকোবের কাছে ফিরে এসে বলল, “আমরা আপনার দাদা এষৌর কাছে গেলাম, আর এখন তিনি আপনার সঙ্গে দেখা করতে আসছেন, ও তাঁর সাথে 400 লোক আছে।”"},{"book":"আদি পুস্তক","chapter":"32","verse":"7","text":"খুব ভীত ও উদ্বিগ্ন হয়ে যাকোব তাঁর সঙ্গে থাকা সব লোকজনকে দুই দলে32:7 অথবা, শিবিরে বিভক্ত করে দিলেন, এবং মেষ ও গোরুর পাল ও উটদেরও তেমনটিই করলেন।"},{"book":"আদি পুস্তক","chapter":"32","verse":"8","text":"তিনি ভাবলেন, “এষৌ যদি এসে একটি দলকে32:8 অথবা, শিবিরকে আক্রমণ করেন, তবে অন্য দলটি32:8 অথবা, শিবিরটি পালিয়ে যেতে পারবে।”"},{"book":"আদি পুস্তক","chapter":"32","verse":"9","text":"পরে যাকোব প্রার্থনা করলেন, “হে সদাপ্রভু, আমার পূর্বপুরুষ অব্রাহামের ঈশ্বর, আমার বাবা ইস্‌হাকের ঈশ্বর, তুমিই তো আমাকে বলেছ, ‘তোমার দেশে ও তোমার আত্মীয়স্বজনদের কাছে ফিরে যাও, এবং আমি তোমাকে সমৃদ্ধিশালী করব,’"},{"book":"আদি পুস্তক","chapter":"32","verse":"10","text":"তোমার দাসের প্রতি তুমি যে দয়া ও বিশ্বস্ততা দেখিয়েছ, আমি সেসব পাওয়ার যোগ্য নই। আমি যখন এই জর্ডন নদী পার হলাম, তখন আমার হাতে শুধু আমার লাঠিটিই ছিল, কিন্তু এখন আমি দুটি শিবিরে পরিণত হয়েছি।"},{"book":"আদি পুস্তক","chapter":"32","verse":"11","text":"প্রার্থনা করি, আমার দাদা এষৌর হাত থেকে আমাকে রক্ষা করো, কারণ আমার ভয় হচ্ছে যে তিনি এসে আমাকে, এবং সন্তানসন্ততিসহ মায়েদের আক্রমণ করবেন।"},{"book":"আদি পুস্তক","chapter":"32","verse":"12","text":"কিন্তু তুমিই তো বলেছ, ‘আমি অবশ্যই তোমাকে সমৃদ্ধিশালী করব এবং তোমার বংশধরদের সমুদ্রের এমন বালুকণার মতো করব, যা গোনা যায় না।’ ”"},{"book":"আদি পুস্তক","chapter":"32","verse":"13","text":"সেই রাতটি তিনি সেখানেই কাটালেন, এবং তাঁর কাছে যা কিছু ছিল তার মধ্যে থেকে তিনি তাঁর দাদা এষৌর জন্য এক উপহার বেছে নিলেন:"},{"book":"আদি পুস্তক","chapter":"32","verse":"14","text":"200-টি মাদি ছাগল ও কুড়িটি মদ্দা ছাগল, 200-টি মেষী ও কুড়িটি মদ্দা মেষ,"},{"book":"আদি পুস্তক","chapter":"32","verse":"15","text":"শাবকসহ ত্রিশটি মাদি উট, চল্লিশটি গরু ও দশটি বলদ, এবং কুড়িটি গাধি ও দশটি গাধা।"},{"book":"আদি পুস্তক","chapter":"32","verse":"16","text":"আলাদা আলাদা করে প্রত্যেকটি পশুপাল তিনি তাঁর দাসদের তত্ত্বাবধানে রাখলেন, এবং তাঁর দাসদের বললেন, “আমার আগে আগে যাও, এবং পশুপালগুলির মধ্যে তোমরা কিছুটা ব্যবধান রেখো।”"},{"book":"আদি পুস্তক","chapter":"32","verse":"17","text":"নেতৃত্বে থাকা একজনকে তিনি নির্দেশ দিলেন: “আমার দাদা এষৌ যখন তোমার সঙ্গে দেখা করবেন ও জিজ্ঞাসা করবেন, ‘তুমি কার লোক ও তুমি কোথায় যাচ্ছ, এবং তোমার সামনে থাকা এইসব পশুর মালিক কে?’"},{"book":"আদি পুস্তক","chapter":"32","verse":"18","text":"তখন তোমাকে বলতে হবে, ‘এগুলির মালিক আপনার দাস যাকোব। আমার প্রভু এষৌর কাছে এগুলি উপহারস্বরূপ পাঠানো হয়েছে, এবং আমাদের পিছু পিছু তিনিও আসছেন।’ ”"},{"book":"আদি পুস্তক","chapter":"32","verse":"19","text":"সেই পশুপালের অনুগামী দ্বিতীয়জনকে, তৃতীয় জনকে ও অন্যান্য সবাইকেও তিনি নির্দেশ দিলেন: “তোমরা যখন এষৌর সঙ্গে দেখা করবে, তখন তোমাদেরও তাঁকে একই কথা বলতে হবে।"},{"book":"আদি পুস্তক","chapter":"32","verse":"20","text":"আর অবশ্যই বলবে, ‘আপনার দাস যাকোব আমাদের পিছু পিছু আসছেন।’ ” কারণ তিনি ভেবেছিলেন, “আগেভাগেই আমি এই যেসব উপহার পাঠিয়ে দিচ্ছি, সেগুলি দিয়েই আমি তাঁকে শান্ত করব; পরে, আমার সঙ্গে যখন তাঁর দেখা হবে, হয়তো তিনি আমাকে গ্রহণ করবেন।”"},{"book":"আদি পুস্তক","chapter":"32","verse":"21","text":"অতএব যাকোবের উপহারগুলি তাঁর যাওয়ার আগেই পৌঁছে গেল, কিন্তু তিনি স্বয়ং সেই রাতটি শিবিরেই কাটালেন।"},{"book":"আদি পুস্তক","chapter":"32","verse":"22","text":"সেরাতে যাকোব উঠে পড়লেন ও তাঁর দুই স্ত্রীকে, তাঁর দুই দাসীকে এবং তাঁর এগারোজন ছেলেকে সঙ্গে নিয়ে যব্বোক নদীর অগভীর অংশটি পার হয়ে গেলেন।"},{"book":"আদি পুস্তক","chapter":"32","verse":"23","text":"তাদের নদী পার করে পাঠিয়ে দেওয়ার পর, তিনি তাঁর সব জিনিসপত্রও পাঠিয়ে দিলেন।"},{"book":"আদি পুস্তক","chapter":"32","verse":"24","text":"অতএব যাকোব একাই থেকে গেলেন, এবং একজন লোক ভোর হয়ে ওঠা পর্যন্ত তাঁর সঙ্গে কুস্তি লড়লেন।"},{"book":"আদি পুস্তক","chapter":"32","verse":"25","text":"যখন সেই লোকটি দেখলেন যে তিনি তাঁকে হারাতে পারছেন না, তখন তিনি যাকোবের ঊরুর কোটর স্পর্শ করলেন যেন সেই লোকটির সঙ্গে কুস্তি করতে করতে তাঁর ঊরু মচকে যায়।"},{"book":"আদি পুস্তক","chapter":"32","verse":"26","text":"পরে সেই লোকটি বললেন, “আমাকে যেতে দাও, কারণ ভোর হয়ে আসছে।”"},{"book":"আদি পুস্তক","chapter":"32","verse":"27","text":"সেই লোকটি তাঁকে জিজ্ঞাসা করলেন, “তোমার নাম কী?”"},{"book":"আদি পুস্তক","chapter":"32","verse":"28","text":"তখন সেই লোকটি বললেন, “তোমার নাম আর যাকোব থাকবে না, কিন্তু তা হবে ইস্রায়েল,32:28 ইস্রায়েল শব্দের অর্থ খুব সম্ভবত সে ঈশ্বরের সাথে যুদ্ধ করেছে কারণ তুমি ঈশ্বরের ও মানুষের সঙ্গে যুদ্ধ করে জয় পেয়েছ।”"},{"book":"আদি পুস্তক","chapter":"32","verse":"29","text":"যাকোব বললেন, “দয়া করে আপনার নাম বলুন।”"},{"book":"আদি পুস্তক","chapter":"32","verse":"30","text":"অতএব যাকোব এই বলে সেই স্থানটির নাম রাখলেন পনূয়েল,32:30 পনূয়েল শব্দের অর্থ ঈশ্বরের মুখমণ্ডল “আমি ঈশ্বরকে সামনাসামনি দেখেছি, আর তাও আমার প্রাণরক্ষা হয়েছে।”"},{"book":"আদি পুস্তক","chapter":"32","verse":"31","text":"তিনি যখন পনূয়েল পার হচ্ছিলেন তখন সূর্য তাঁর মাথার উপর উদিত হল, এবং তাঁর ঊরুর জন্য তিনি খুঁড়িয়ে খুঁড়িয়ে হাঁটছিলেন।"},{"book":"আদি পুস্তক","chapter":"32","verse":"32","text":"তাই আজও পর্যন্ত ইস্রায়েলীরা ঊরুর কোটরের সঙ্গে সংলগ্ন কণ্ডরা32:32 অর্থাৎ, মোটা, শক্ত যে তন্তুরজ্জু পেশিকে হাড়ের সঙ্গে যুক্ত করে রাখে খায় না, যেহেতু কণ্ডরার কাছেই যাকোবের ঊরুর কোটর স্পর্শ করা হয়েছিল।"}]}