{"data":[{"book":"আদি পুস্তক","chapter":"47","verse":"1","text":"যোষেফ চলে গেলেন এবং ফরৌণকে বললেন, “আমার বাবা ও দাদা-ভাইয়েরা তাদের মেষপাল ও পশুপাল এবং তাদের অধিকারভুক্ত সবকিছু সাথে নিয়ে কনান দেশ থেকে চলে এসেছেন এবং এখন গোশনে আছেন।”"},{"book":"আদি পুস্তক","chapter":"47","verse":"2","text":"তিনি তাঁর দাদা-ভাইদের মধ্যে পাঁচ জনকে মনোনীত করে তাঁদের ফরৌণের সামনে উপস্থিত করলেন।"},{"book":"আদি পুস্তক","chapter":"47","verse":"3","text":"ফরৌণ সেই দাদা-ভাইদের জিজ্ঞাসা করলেন, “তোমাদের পেশা কী?”"},{"book":"আদি পুস্তক","chapter":"47","verse":"4","text":"তাঁরা তাঁকে আরও বললেন, “আমরা এখানে অল্প কিছুকালের জন্য বসবাস করতে এসেছি, কারণ কনানে দুর্ভিক্ষ দুঃসহ হয়ে দাঁড়িয়েছে এবং আপনার এই দাসেদের মেষপালের জন্য কোনও চারণভূমি নেই। অতএব এখন, দয়া করে আপনার এই দাসেদের গোশনে বসতি স্থাপন করতে দিন।”"},{"book":"আদি পুস্তক","chapter":"47","verse":"5","text":"ফরৌণ যোষেফকে বললেন, “তোমার বাবা ও দাদা-ভাইয়েরা তোমার কাছে এসেছেন,"},{"book":"আদি পুস্তক","chapter":"47","verse":"6","text":"এবং এই মিশর দেশটি তোমার সামনেই আছে; দেশের সব থেকে ভালো জায়গায় তোমার বাবা ও দাদা-ভাইদের বসতি স্থাপন করিয়ে দাও। তারা গোশনেই বসবাস করুন। আর যদি তুমি জানো যে তাদের মধ্যে কেউ কেউ বিশেষ দক্ষতাবিশিষ্ট, তবে তাদের তুমি আমার নিজের গৃহপালিত পশুপাল দেখাশোনার দায়িত্ব দিয়ো।”"},{"book":"আদি পুস্তক","chapter":"47","verse":"7","text":"তখন যোষেফ তাঁর বাবা যাকোবকে নিয়ে গিয়ে ফরৌণের সামনে দাঁড় করিয়ে দিলেন। যাকোব ফরৌণকে আশীর্বাদ47:7 অথবা, অভিবাদন করার পর,"},{"book":"আদি পুস্তক","chapter":"47","verse":"8","text":"ফরৌণ তাঁকে জিজ্ঞাসা করলেন, “আপনার বয়স কত?”"},{"book":"আদি পুস্তক","chapter":"47","verse":"9","text":"আর যাকোব ফরৌণকে বললেন, “আমার জীবনপরিক্রমার কাল 130 বছর হয়েছে। আমার আয়ুর বছরগুলি অল্প সংখ্যক ও কষ্টকর হয়েছে, এবং সেগুলি আমার পূর্বপুরুষদের জীবনপরিক্রমার বছরগুলির সমান নয়।”"},{"book":"আদি পুস্তক","chapter":"47","verse":"10","text":"পরে যাকোব ফরৌণকে আশীর্বাদ করলেন47:10 অথবা, বিদায়সম্ভাষণ জানিয়েছিলেন এবং তাঁর সামনে থেকে চলে গেলেন।"},{"book":"আদি পুস্তক","chapter":"47","verse":"11","text":"অতএব যোষেফ তাঁর বাবা ও দাদা-ভাইদের মিশরে বসতি স্থাপন করিয়ে দিলেন এবং ফরৌণের নির্দেশানুসারে, দেশের সব থেকে ভালো জায়গায়, সেই রামিষেষ জেলায় তাঁদের বিষয়সম্পত্তি দিলেন।"},{"book":"আদি পুস্তক","chapter":"47","verse":"12","text":"এছাড়াও যোষেফ তাঁর বাবার ও দাদা-ভাইদের এবং তাঁর পৈত্রিক সব পরিবার-পরিজনের সন্তানসন্ততির সংখ্যা অনুসারে তাঁদের খাদ্যদ্রব্য জোগান দিলেন।"},{"book":"আদি পুস্তক","chapter":"47","verse":"13","text":"সমগ্র এলাকায় অবশ্য খাদ্যদ্রব্য ছিল না, কারণ দুর্ভিক্ষ দুঃসহ হয়ে পড়েছিল; দুর্ভিক্ষের কারণে মিশর ও কনান, দুই দেশই ক্ষতিগ্রস্ত হয়ে পড়েছিল।"},{"book":"আদি পুস্তক","chapter":"47","verse":"14","text":"মিশর ও কনানে যে অর্থ পাওয়া গেল যোষেফ সেসব তাদের কেনা খাদ্যশস্যের মূল্যরূপে সংগ্রহ করে তা ফরৌণের প্রাসাদে নিয়ে এলেন।"},{"book":"আদি পুস্তক","chapter":"47","verse":"15","text":"মিশর ও কনানের প্রজাদের অর্থ যখন শেষ হয়ে গেল, তখন মিশরের সব লোকজন যোষেফের কাছে এসে বলল, “আমাদের খাদ্যদ্রব্য দিন। আপনার চোখের সামনে আমরা কেন মারা পড়ব? আমাদের সব অর্থ ফুরিয়ে গিয়েছে।”"},{"book":"আদি পুস্তক","chapter":"47","verse":"16","text":"“তবে তোমাদের গৃহপালিত পশুপাল নিয়ে এসো,” যোষেফ বললেন। “যেহেতু তোমাদের অর্থ ফুরিয়ে গিয়েছে তাই তোমাদের গৃহপালিত পশুপালের বিনিময়ে আমি তোমাদের খাদ্যদ্রব্য বিক্রি করব।”"},{"book":"আদি পুস্তক","chapter":"47","verse":"17","text":"অতএব তারা যোষেফের কাছে তাদের গৃহপালিত পশুপাল নিয়ে এল, এবং তিনি তাদের ঘোড়া, তাদের মেষ ও ছাগল, তাদের গবাদি পশুপাল ও গাধাগুলির বিনিময়ে তাদের খাদ্যদ্রব্য দিলেন। আর তাদের সব গৃহপালিত পশুর বিনিময়ে তাদের খাদ্যদ্রব্য দিয়ে তিনি সে বছরটি পার করে দিলেন।"},{"book":"আদি পুস্তক","chapter":"47","verse":"18","text":"যখন সেই বছরটি শেষ হল, পরের বছরও তারা তাঁর কাছে এসে বলল, “আমরা এই তথ্যটি আমাদের প্রভুর কাছে লুকিয়ে রাখতে পারছি না যে যেহেতু আমাদের অর্থ ফুরিয়ে গিয়েছে এবং আমাদের গৃহপালিত পশুপালও আপনারই হয়ে গিয়েছে, এখন আমাদের প্রভুর জন্য আমাদের শরীর ও আমাদের জমিজায়গা ছাড়া আর কিছুই অবশিষ্ট নেই।"},{"book":"আদি পুস্তক","chapter":"47","verse":"19","text":"আপনার চোখের সামনে আমরা কেন ধ্বংস হব—আমরা ও আমাদের জমিজায়গাও? খাদ্যদ্রব্যের পরিবর্তে আপনি আমাদের ও আমাদের জমিজায়গা কিনে নিন, এবং আমাদের জমিজায়গা সমেত আমরা ফরৌণের কাছে দাসত্ববন্ধনে আবদ্ধ হব। আমাদের বীজ দিন যেন আমরা বাঁচতে পারি ও মারা না যাই, এবং এই দেশ যেন জনশূন্য হয়ে না যায়।”"},{"book":"আদি পুস্তক","chapter":"47","verse":"20","text":"অতএব যোষেফ মিশরে সব জমিজায়গা ফরৌণের জন্য কিনে নিলেন। মিশরীয়রা, এক এক করে, সবাই তাদের জমিজায়গা বিক্রি করে দিল, কারণ তাদের পক্ষে দুর্ভিক্ষ অত্যন্ত দুঃসহ হয়েছিল। সেই জমিজায়গা ফরৌণের হয়ে গেল,"},{"book":"আদি পুস্তক","chapter":"47","verse":"21","text":"এবং যোষেফ মিশরের এক প্রান্ত থেকে অন্য প্রান্ত পর্যন্ত প্রজাদের ক্রীতদাসে পরিণত করলেন।47:21 মেসোরেটিক পাঠ্যাংশ অনুসারে, তিনি প্রজাদের নগরগুলিতে পাঠিয়ে দিলেন"},{"book":"আদি পুস্তক","chapter":"47","verse":"22","text":"অবশ্য, তিনি যাজকদের জমিজায়গা কেনেননি, কারণ তাঁরা ফরৌণের কাছ থেকে নিয়মিত এক ভাতা পেতেন এবং ফরৌণের দেওয়া সেই ভাতা থেকে যথেষ্ট পরিমাণ খাদ্যদ্রব্য জোগাড় হয়ে যেত। সেজন্যই তাঁরা তাঁদের জমিজায়গা বিক্রি করেননি।"},{"book":"আদি পুস্তক","chapter":"47","verse":"23","text":"যোষেফ প্রজাদের বললেন, “আজ যখন আমি তোমাদেরকে ও তোমাদের জমিজায়গা ফরৌণের জন্য কিনে নিয়েছি, এই রইল তোমাদের বীজ, যেন তোমরা জমিতে তা বপন করতে পারো।"},{"book":"আদি পুস্তক","chapter":"47","verse":"24","text":"কিন্তু যখন শস্য উৎপন্ন হবে, তখন তার এক-পঞ্চমাংশ তোমরা ফরৌণকে দিয়ো। অন্য চার-পঞ্চমাংশ তোমরা জমির জন্য বীজরূপে, এবং তোমাদের নিজেদের, তোমাদের পরিবার-পরিজনেদের এবং তোমাদের সন্তানদের জন্য খাদ্যদ্রব্যরূপে রাখতে পারো।”"},{"book":"আদি পুস্তক","chapter":"47","verse":"25","text":"“আপনি আমাদের প্রাণরক্ষা করেছেন,” তারা বলল। “আমরা যেন আমাদের প্রভুর দৃষ্টিতে অনুগ্রহ পাই; আমরা ফরৌণের ক্রীতদাস হয়ে থাকব।”"},{"book":"আদি পুস্তক","chapter":"47","verse":"26","text":"অতএব যোষেফ সেটি মিশরে জমি সংক্রান্ত এক আইনরূপে প্রতিষ্ঠিত করে দিলেন—যা আজও বলবৎ আছে—যে উৎপন্ন শস্যের এক-পঞ্চমাংশ ফরৌণের অধিকারভুক্ত। শুধুমাত্র যাজকদের জমিজায়গাই ফরৌণের অধিকারভুক্ত হয়নি।"},{"book":"আদি পুস্তক","chapter":"47","verse":"27","text":"ইস্রায়েলীরা মিশরে গোশন অঞ্চলে বসতি স্থাপন করল। তারা সেখানে বিষয়সম্পত্তি অর্জন করল এবং ফলবান হল ও সংখ্যায় ব্যাপকভাবে বৃদ্ধি পেল।"},{"book":"আদি পুস্তক","chapter":"47","verse":"28","text":"যাকোব মিশরে সতেরো বছর বেঁচেছিলেন, এবং তাঁর জীবনকাল হল 147 বছর।"},{"book":"আদি পুস্তক","chapter":"47","verse":"29","text":"ইস্রায়েলের মৃত্যুর সময় যখন ঘনিয়ে এল, তিনি তখন তাঁর ছেলে যোষেফকে ডেকে পাঠালেন এবং তাঁকে বললেন, “আমি যদি তোমার দৃষ্টিতে অনুগ্রহ পেয়ে থাকি, তবে আমার ঊরুর নিচে তোমার হাত রেখে প্রতিজ্ঞা করো যে তুমি আমার প্রতি দয়া ও বিশ্বস্ততা দেখাবে। আমাকে মিশরে কবর দিয়ো না,"},{"book":"আদি পুস্তক","chapter":"47","verse":"30","text":"কিন্তু আমি যখন আমার পূর্বপুরুষদের সাথে চিরবিশ্রামে শায়িত হব, তখন মিশর থেকে আমাকে তুলে নিয়ে যেয়ো এবং সেখানেই কবর দিয়ো যেখানে তাঁদের কবর দেওয়া হয়েছে।”"},{"book":"আদি পুস্তক","chapter":"47","verse":"31","text":"“আমার কাছে প্রতিজ্ঞা করো,” তিনি বললেন। তখন যোষেফ তাঁর কাছে প্রতিজ্ঞা করলেন, এবং ইস্রায়েল তাঁর লাঠির ডগার উপর হেলান দিয়ে উপাসনা করলেন।47:31 অথবা, ইস্রায়েল তাঁর বিছানার শিয়রের দিকে মাথা নত করলেন"}]}