{"data":[{"book":"गिनती","chapter":"31","verse":"1","text":"फिर यहोवा ने मूसा से कहा,"},{"book":"गिनती","chapter":"31","verse":"2","text":"“मिद्यानियों31:2 मिद्यानियों: मिद्यानी अलग किए गए थे। ऐसा ज्ञात होगा कि मिद्यानी ही थे जिन्होंने यह संकल्प किया था कि इस्राएल में भ्रष्टाचार फैलाएँ।  से इस्राएलियों का पलटा ले; उसके बाद तू अपने लोगों में जा मिलेगा।”"},{"book":"गिनती","chapter":"31","verse":"3","text":"तब मूसा ने लोगों से कहा, “अपने में से पुरुषों को युद्ध के लिये हथियार धारण कराओ कि वे मिद्यानियों पर चढ़कर उनसे यहोवा का पलटा लें।"},{"book":"गिनती","chapter":"31","verse":"4","text":"इस्राएल के सब गोत्रों में से प्रत्येक गोत्र के एक-एक हजार पुरुषों को युद्ध करने के लिये भेजो।”"},{"book":"गिनती","chapter":"31","verse":"5","text":"तब इस्राएल के सब गोत्रों में से प्रत्येक गोत्र के एक-एक हजार पुरुष चुने गये, अर्थात् युद्ध के लिये हथियार-बन्द बारह हजार पुरुष।"},{"book":"गिनती","chapter":"31","verse":"6","text":"प्रत्येक गोत्र में से उन हजार-हजार पुरुषों को, और एलीआजर याजक के पुत्र पीनहास को, मूसा ने युद्ध करने के लिये भेजा, और पीनहास के हाथ में पवित्रस्थान के पात्र और वे तुरहियां थीं जो साँस बाँध बाँधकर फूँकी जाती थीं।"},{"book":"गिनती","chapter":"31","verse":"7","text":"और जो आज्ञा यहोवा ने मूसा को दी थी, उसके अनुसार उन्होंने मिद्यानियों से युद्ध करके सब पुरुषों को घात किया।"},{"book":"गिनती","chapter":"31","verse":"8","text":"और शेष मारे हुओं को छोड़ उन्होंने एवी, रेकेम, सूर, हूर, और रेबा नामक मिद्यान के पाँचों राजाओं को घात किया; और बोर के पुत्र बिलाम को भी उन्होंने तलवार से घात किया।"},{"book":"गिनती","chapter":"31","verse":"9","text":"और इस्राएलियों ने मिद्यानी स्त्रियों को बाल-बच्चों समेत बन्दी बना लिया; और उनके गाय-बैल, भेड़-बकरी, और उनकी सारी सम्पत्ति को लूट लिया।"},{"book":"गिनती","chapter":"31","verse":"10","text":"और उनके निवास के सब नगरों, और सब छावनियों को फूँक दिया;"},{"book":"गिनती","chapter":"31","verse":"11","text":"तब वे, क्या मनुष्य क्या पशु, सब बन्दियों और सारी लूट-पाट को लेकर"},{"book":"गिनती","chapter":"31","verse":"12","text":"यरीहो के पास की यरदन नदी के तट पर, मोआब के अराबा में, छावनी के निकट, मूसा और एलीआजर याजक और इस्राएलियों की मण्डली के पास आए।"},{"book":"गिनती","chapter":"31","verse":"13","text":"तब मूसा और एलीआजर याजक और मण्डली के सब प्रधान छावनी के बाहर उनका स्वागत करने को निकले।"},{"book":"गिनती","chapter":"31","verse":"14","text":"और मूसा सहस्रपति-शतपति आदि, सेनापतियों से, जो युद्ध करके लौटे आते थे क्रोधित होकर कहने लगा,"},{"book":"गिनती","chapter":"31","verse":"15","text":"“क्या तुम ने सब स्त्रियों को जीवित छोड़ दिया?"},{"book":"गिनती","chapter":"31","verse":"16","text":"देखो, बिलाम की सम्मति से, पोर के विषय में इस्राएलियों से यहोवा का विश्वासघात इन्हीं स्त्रियों ने कराया, और यहोवा की मण्डली में मरी फैली।"},{"book":"गिनती","chapter":"31","verse":"17","text":"इसलिए अब बाल-बच्चों में से हर एक लड़के को, और जितनी स्त्रियों ने पुरुष का मुँह देखा हो उन सभी को घात करो।"},{"book":"गिनती","chapter":"31","verse":"18","text":"परन्तु जितनी लड़कियों ने पुरुष का मुँह न देखा हो उन सभी को तुम अपने लिये जीवित रखो।"},{"book":"गिनती","chapter":"31","verse":"19","text":"और तुम लोग सात दिन तक छावनी के बाहर रहो, और तुम में से जितनों ने किसी प्राणी को घात किया, और जितनों ने किसी मरे हुए को छुआ हो, वे सब अपने-अपने बन्दियों समेत तीसरे और सातवें दिनों में अपने-अपने को पाप छुड़ाकर पावन करें।"},{"book":"गिनती","chapter":"31","verse":"20","text":"और सब वस्त्रों, और चमड़े की बनी हुई सब वस्तुओं, और बकरी के बालों की और लकड़ी की बनी हुई सब वस्तुओं को पावन कर लो।”"},{"book":"गिनती","chapter":"31","verse":"21","text":"तब एलीआजर याजक ने सेना के उन पुरुषों से जो युद्ध करने गए थे कहा, “व्यवस्था की जिस विधि की आज्ञा यहोवा ने मूसा को दी है वह यह है:"},{"book":"गिनती","chapter":"31","verse":"22","text":"सोना, चाँदी, पीतल, लोहा, टीन, और सीसा,"},{"book":"गिनती","chapter":"31","verse":"23","text":"जो कुछ आग में ठहर सके उसको आग में डालो, तब वह शुद्ध ठहरेगा; तो भी वह अशुद्धता से छुड़ानेवाले जल के द्वारा पावन किया जाए; परन्तु जो कुछ आग में न ठहर सके उसे जल में डुबाओ।"},{"book":"गिनती","chapter":"31","verse":"24","text":"और सातवें दिन अपने वस्त्रों को धोना, तब तुम शुद्ध ठहरोगे; और तब छावनी में आना।”"},{"book":"गिनती","chapter":"31","verse":"25","text":"फिर यहोवा ने मूसा से कहा,"},{"book":"गिनती","chapter":"31","verse":"26","text":"“एलीआजर याजक और मण्डली के पितरों के घरानों के मुख्य-मुख्य पुरुषों को साथ लेकर तू लूट के मनुष्यों और पशुओं की गिनती कर;"},{"book":"गिनती","chapter":"31","verse":"27","text":"तब उनको आधा-आधा करके एक भाग उन सिपाहियों को जो युद्ध करने को गए थे, और दूसरा भाग मण्डली को दे।"},{"book":"गिनती","chapter":"31","verse":"28","text":"फिर जो सिपाही युद्ध करने को गए थे, उनके आधे में से यहोवा के लिये, क्या मनुष्य, क्या गाय-बैल, क्या गदहे, क्या भेड़-बकरियाँ"},{"book":"गिनती","chapter":"31","verse":"29","text":"पाँच सौ के पीछे एक को कर मानकर ले ले; और यहोवा की भेंट करके एलीआजर याजक को दे दे।"},{"book":"गिनती","chapter":"31","verse":"30","text":"फिर इस्राएलियों के आधे में से, क्या मनुष्य, क्या गाय-बैल, क्या गदहे, क्या भेड़-बकरियाँ, क्या किसी प्रकार का पशु हो, पचास के पीछे एक लेकर यहोवा के निवास की रखवाली करनेवाले लेवियों को दे।” (गिन. 31:42-47, गिन. 3:7,8, 25, 31, 36)"},{"book":"गिनती","chapter":"31","verse":"31","text":"यहोवा की इस आज्ञा के अनुसार जो उसने मूसा को दी मूसा और एलीआजर याजक ने किया।"},{"book":"गिनती","chapter":"31","verse":"32","text":"और जो वस्तुएँ सेना के पुरुषों ने अपने-अपने लिये लूट ली थीं उनसे अधिक की लूट यह थी; अर्थात् छः लाख पचहत्तर हजार भेड़-बकरियाँ,"},{"book":"गिनती","chapter":"31","verse":"33","text":"बहत्तर हजार गाय बैल,"},{"book":"गिनती","chapter":"31","verse":"34","text":"इकसठ हजार गदहे,"},{"book":"गिनती","chapter":"31","verse":"35","text":"और मनुष्यों में से जिन स्त्रियों ने पुरुष का मुँह नहीं देखा था वह सब बत्तीस हजार थीं।"},{"book":"गिनती","chapter":"31","verse":"36","text":"और इसका आधा, अर्थात् उनका भाग जो युद्ध करने को गए थे, उसमें भेड़-बकरियाँ तीन लाख साढ़े सैंतीस हजार,"},{"book":"गिनती","chapter":"31","verse":"37","text":"जिनमें से पौने सात सौ भेड़-बकरियाँ यहोवा का कर ठहरीं।"},{"book":"गिनती","chapter":"31","verse":"38","text":"और गाय-बैल छत्तीस हजार, जिनमें से बहत्तर यहोवा का कर ठहरे।"},{"book":"गिनती","chapter":"31","verse":"39","text":"और गदहे साढ़े तीस हजार, जिनमें से इकसठ यहोवा का कर ठहरे।"},{"book":"गिनती","chapter":"31","verse":"40","text":"और मनुष्य सोलह हजार जिनमें से बत्तीस प्राणी यहोवा का कर ठहरे।"},{"book":"गिनती","chapter":"31","verse":"41","text":"इस कर को जो यहोवा की भेंट थी मूसा ने यहोवा की आज्ञा के अनुसार एलीआजर याजक को दिया।"},{"book":"गिनती","chapter":"31","verse":"42","text":"इस्राएलियों की मण्डली का आधा भाग, जिसे मूसा ने युद्ध करनेवाले पुरुषों के पास से अलग किया था"},{"book":"गिनती","chapter":"31","verse":"43","text":"तीन लाख साढ़े सैंतीस हजार भेड़-बकरियाँ"},{"book":"गिनती","chapter":"31","verse":"44","text":"छत्तीस हजार गाय-बैल,"},{"book":"गिनती","chapter":"31","verse":"45","text":"साढ़े तीस हजार गदहे,"},{"book":"गिनती","chapter":"31","verse":"46","text":"और सोलह हजार मनुष्य हुए।"},{"book":"गिनती","chapter":"31","verse":"47","text":"इस आधे में से, यहोवा की आज्ञा के अनुसार मूसा ने, क्या मनुष्य क्या पशु, पचास में से एक लेकर यहोवा के निवास की रखवाली करनेवाले लेवियों को दिया।"},{"book":"गिनती","chapter":"31","verse":"48","text":"तब सहस्रपति-शतपति आदि, जो सरदार सेना के हजारों के ऊपर नियुक्त थे, वे मूसा के पास आकर कहने लगे,"},{"book":"गिनती","chapter":"31","verse":"49","text":"“जो सिपाही हमारे अधीन थे उनकी तेरे दासों ने गिनती ली, और उनमें से एक भी नहीं घटा।"},{"book":"गिनती","chapter":"31","verse":"50","text":"इसलिए पायजेब, कड़े, मुंदरियाँ, बालियाँ, बाजूबन्द, सोने के जो गहने, जिसने पाया है, उनको हम यहोवा के सामने अपने प्राणों के निमित्त प्रायश्चित करने को यहोवा की भेंट करके ले आए हैं।”"},{"book":"गिनती","chapter":"31","verse":"51","text":"तब मूसा और एलीआजर याजक ने उनसे वे सब सोने के नक्काशीदार गहने ले लिए।"},{"book":"गिनती","chapter":"31","verse":"52","text":"और सहस्त्रपतियों और शतपतियों ने जो भेंट का सोना यहोवा की भेंट करके दिया वह सब सोलह हजार साढ़े सात सौ शेकेल का था।"},{"book":"गिनती","chapter":"31","verse":"53","text":"(योद्धाओं ने तो अपने-अपने लिये लूट ले ली थी।) (गिन. 31:32; व्यव. 20:14)"},{"book":"गिनती","chapter":"31","verse":"54","text":"यह सोना मूसा और एलीआजर याजक ने सहस्त्रपतियों और शतपतियों से लेकर मिलापवाले तम्बू में पहुँचा दिया, कि इस्राएलियों के लिये यहोवा के सामने स्मरण दिलानेवाली वस्तु ठहरे। (निर्ग. 30:16)"}]}