{"data":[{"book":"୧କର","chapter":"10","verse":"1","text":"ଇଚିହିଁ ଏ଼ ତାୟିୟାଁ ଅ଼ଡ଼େ ତାଙ୍ଗିସ୍କାତେରି ମା଼ ଆକୁ ଆ଼ବାୟାଁ ବାରେ ଦୂନ୍ଦ୍ରା ଡ଼଼ଇକା ମାଚେରି ।"},{"book":"୧କର","chapter":"10","verse":"2","text":"ଅ଼ଡ଼େ ବାରେଜା଼ଣା ସାମ୍‌ଦୁରି ବିତ୍ରାଟି ହାଚେରି, ଇଞ୍ଜାଁ ବାରେଜା଼ଣା ଦୂନ୍ଦ୍ରା ଅ଼ଡ଼େ ସାମ୍‌ଦୁରିତା ମ଼ସା ତା଼ଣାଟି ବାପ୍ତିସ୍ମ୧୦:୨ମୁଞ୍ଜିନାୟି ଅ଼ତେରି ।"},{"book":"୧କର","chapter":"10","verse":"3","text":"ଅ଼ଡ଼େ ଏ଼ୱାରି ବାରେଜା଼ଣା ରଣ୍ତିଏ ଜୀୱୁତି ରା଼ନ୍ଦା ତିଚେରି ।"},{"book":"୧କର","chapter":"10","verse":"4","text":"ଅ଼ଡ଼େ ବାରେଜା଼ଣା ରଣ୍ତିଏ ମାହାପୂରୁ ହୀତି ଜୀୱୁତି ଏ଼ୟୁ ଗସ୍ତେରି, ଇଚିହିଁ ଏ଼ୱାରିତଲେ ହାଜିମାଚି ମାହାପୂରୁ ହୀତି ଜୀୱୁତି ପା଼କା ୱାଲିତି ଏ଼ୟୁ ଗସ୍ତେରି ଏ଼ ପା଼କା ୱାଲି କ୍ରୀସ୍ତ,"},{"book":"୧କର","chapter":"10","verse":"5","text":"ଆ଼ତିଜିକେଏ ଏ଼ୱାରି ବିତ୍ରାଟି ହା଼ରେକା ଲ଼କୁତା଼ଣା ମାହାପୂରୁତି ରା଼ହାଁ ହିଲାଆତେ, ଇଞ୍ଜାଁ ଏ଼ୱାରି ଲ଼କୁ ହିଲାଆ ଟା଼ୟୁତା ହା଼ହାହାଚେରି, ଈ ବାରେ କାତା ମୀରୁ ପୁନାଆନା ମାଞ୍ଜୁ ଇଞ୍ଜିଁ ନା଼ ମ଼ନ ହିଲେଏ ।"},{"book":"୧କର","chapter":"10","verse":"6","text":"ଏ଼ୱାରି ଏ଼ନିକିଁ ଲାଗେଏ ପ଼ଲେଏତାଣି ତାକି ଜୂପ୍‌କା ଆ଼ହାମାଚେରି, ଏଲେକିଁ ମା଼ର ଏଲେତି ଜୂପ୍‌କା ଆ଼ଆୟି, ଏ଼ଦାଣିତାକି ଈ ବାରେ କାତା ମାଙ୍ଗେତାକି ପୁଣ୍‌ମ୍ବିକିନାୟି ଆ଼ହାମାନେ ।"},{"book":"୧କର","chapter":"10","verse":"7","text":"ଏ଼ନିକିଁ ଏ଼ୱାରି ବିତ୍ରାଟି ଏଚରଜା଼ଣା ପେ଼ଣ୍‌କା ପୂଜା କିନାରି ଆ଼ତେରି, ଏଲେକିଁ ମୀରୁ ପେ଼ଣ୍‌କା ପୂଜା କିନାତେରି ଆ଼ଆଦୁ; ଏ଼ନିକିଁ ରା଼ସ୍‌କି ଆ଼ହାମାନେ, “ଲ଼କୁ ତିଞ୍ଜା ଉଣ୍ତାଲି କୁଗିତେରି, ଅ଼ଡ଼େ ଏ଼ନ୍ଦିହିଁ ରା଼ହାଁ କିହାଲି ନିଙ୍ଗିତେରି ।”"},{"book":"୧କର","chapter":"10","verse":"8","text":"ଏ଼ନିକିଁ ଏ଼ୱାରିତା଼ଣା ଏଚରଜା଼ଣା ଦା଼ରିକାମା କିହାନା ରଣ୍ତିଏ ନେ଼ଚୁ କଡ଼େ ତୀନି ମା଼ଣା ଲ଼କୁ ହା଼ତେରି, ଏଲେକିଁ ମା଼ର ଦା଼ରିକାମା କିଆପ ।"},{"book":"୧କର","chapter":"10","verse":"9","text":"ଏ଼ନିକିଁ ଏ଼ୱାରି ବିତ୍ରାଟି ଏଚରଜା଼ଣା ପ୍ରବୁଇଁ ତାୟିପାରି କିହାଁ ରା଼ଚୁ ତଲେ ହା଼ତେରି, ଏଲେକିଁ ମା଼ର ପ୍ରବୁଇଁ ତାୟିପାରି କିଆପ ।"},{"book":"୧କର","chapter":"10","verse":"10","text":"ଏ଼ନିକିଁ ଏ଼ୱାରି ବିତ୍ରାଟି ଏଚରଜା଼ଣା ବା଼ଚା କିହାଲିଏ ନା଼ସାକିନି ଦୂତୁ କେୟୁଟି ହା଼ତେରି, ଏଲେକିଁ ମୀରୁ ବା଼ଚା କିଆଦୁ ।"},{"book":"୧କର","chapter":"10","verse":"11","text":"ଈ ବାରେ ପୁଣ୍‌ମ୍ବିକିନିଲେହେଁ ଏ଼ୱାରାକି ଆ଼ତେ, ଅ଼ଡ଼େ ଆମ୍ବାଆରି ବେ଼ଲାତା ଜୁଗୁରା଼ନି ଦିନା ଏଜିମାଞ୍ଜାନେ, ଏଲେକିହିଁ ମା଼ର ମା଼ ସେତ୍‌ନା ତାକି ଏ଼ ବାରେ ରା଼ସ୍‌କି ଆ଼ହାମାନେ ।"},{"book":"୧କର","chapter":"10","verse":"12","text":"ଏ଼ଦାଆଁତାକି ଆମ୍ବାଆସି ନା଼ନୁ ତୀରି ଗାଟାତେଏଁ ଇଞ୍ଜିହିଁ ଅଣ୍‌ପି ମାନାସି, ଏ଼ୱାସି ଏ଼ନିକିଁ ତର୍‌ଗଅସି, ଏ଼ଦାଆଁତାକି ଏ଼ୱାସି ଜାଗ୍ରାତା ଆ଼ପାସି ।"},{"book":"୧କର","chapter":"10","verse":"13","text":"ମାଣ୍‌ସିତାକି ଏ଼ନିଲେହେଁତି ତାୟିପାରି କିନାୟି କସ୍ତଗାଟାୟି ଆ଼ଏ, ଏ଼ଦାଆଁ ପିସ୍‌ପେ ମିଙ୍ଗେତାକି ଏଟ୍‌କାତି ତାୟିପାରି କିନାୟି ଆ଼ହା ହିଲେଏ, ସାମା ମାହାପୂରୁ ଟିକାଣାତାସି, ଏ଼ୱାସି ମିଙ୍ଗେ ଏ଼ନି ଆ଼ଡାଆଗାଟି ତାୟିପାରି କିହାଲି ହିୟଅସି, ସାମା ମୀରୁ ଏ଼ନିକିଁ ଅ଼ର୍‌ହାଲି ଆ଼ଡିଦେରି, ଏ଼ଦାଆଁତାକି ତାୟିପାରି କିୱନିଏ ଏ଼ୱାସି ଗେଲ୍‌ପିନି ଜିରୁ ଜିକେଏ କେ଼ପିନେସି ।"},{"book":"୧କର","chapter":"10","verse":"14","text":"ଏ଼ ନା଼ ଜୀୱୁତି ତାୟିୟାଁ ଅ଼ଡ଼େ ତାଙ୍ଗିସ୍କାତେରି ପେ଼ଣ୍‌କା ବମାୟାଁ ପୂଜା କିନି ତା଼ଣାଟି ଏଟ୍‌କା ଆ଼ଦୁ ।"},{"book":"୧କର","chapter":"10","verse":"15","text":"ନା଼ନୁ ବୁଦିଗାଟି ଲ଼କୁଣି ୱେହ୍‌ନିଲେହେଁ ୱେସିମାଞ୍ଜାଇଁ, ନା଼ନୁ ଏ଼ନାଆଁ ୱେସିମାଇଁ ଏ଼ଦାଆଁ ମୀରୁ ମୀରୁଏ ଅଣ୍‌ପାଦୁ ।"},{"book":"୧କର","chapter":"10","verse":"16","text":"୧୦:୧୬ ମାତି ୨୬:୨୬-୨୮; ମାର୍କ ୧୪:୨୨-୨୪; ଲୂକ ୨୨:୧୯,୨୦ଆମିନି ପ୍ରବୁତି ବ଼ଜି ସ଼ଲା ତାକି ଜହରା କିନାୟି, ଏ଼ଦି କ୍ରୀସ୍ତତି ନେତେରିତା ଆଣ୍ତିହିଲେଏ ? ଆମିନି ରୂଟି ମା଼ର ଡିକ୍‌ହି ମାନାୟି ଏ଼ଦି କି କ୍ରୀସ୍ତତି ଆଙ୍ଗାତା ଆଣ୍ତିହିଲେଏ ?"},{"book":"୧କର","chapter":"10","verse":"17","text":"ଇଚିହିଁ ରୂଟି ରଣ୍ତିଏ ଆ଼ତାକି ମା଼ର ହା଼ରେକା ଆ଼ତିଜିକେଏ ରଣ୍ତିଏ ଆଙ୍ଗା ଲେହେଁ, ଏ଼ଦାଆଁତାକି ମା଼ର ବାରେଜା଼ଣା ରଣ୍ତିଏ ରୂଟିତି ବା଼ଗା ।"},{"book":"୧କର","chapter":"10","verse":"18","text":"ଆଙ୍ଗାତି ଜାର୍ନା ତଲେ ଆମ୍ବାଆରି ଇସ୍ରାୟେଲ ଲ଼କୁ, ଏ଼ୱାରାଇଁ ସିନିକିଦୁ ଆମ୍ବାଆରି ପୂଜା କିତି ଊଙ୍ଗା ତିନେରି, ଏ଼ୱାରି ପୂଜା ପିଣ୍ତାତି ପୂଜାତା ଆଣ୍ତିହିଲଅରି ?"},{"book":"୧କର","chapter":"10","verse":"19","text":"ଆତିହିଁ ପେ଼ଣ୍‌କା ବମାୟାଁ ବ଼ଗୁ ଇଞ୍ଜିହିଁ ଏ଼ନାୟି ମାନେ, ଅ଼ଡ଼େ ପେ଼ଣ୍‌କା ବମାୟାଁ ଇଞ୍ଜିଁ ଏ଼ନାଇ ମାନୁ, ଏ଼ଦାଆଁ କି ନା଼ନୁ ୱେସିମାଞ୍ଜାଇଁ ?"},{"book":"୧କର","chapter":"10","verse":"20","text":"ଆ଼ଏ, ସାମା ନା଼ନୁ ୱେସିମାଞ୍ଜାଇଁ, ଏ଼ନାଆଁ ଜୀହୁଦିଆ଼ଆତାରି ପୂଜା କିନେରି ଏ଼ ବାରେ ଏ଼ୱାରି ମାହାପୂରୁ ତାକି ପୂଜା କିଆନା ବୂତୁୟାଁକି କିନେରି, ଅ଼ଡ଼େ ମୀରୁ ବୂତୁୟାଁ ତଲେ ଆଣ୍ତାଦୁ, ଈଦି ନା଼ ମ଼ନ ଅଣ୍‌ପୁଟି ଆ଼ଏ ।"},{"book":"୧କର","chapter":"10","verse":"21","text":"ମୀରୁ ପ୍ରବୁ ବ଼ଜିତା ରାସା ଗହ୍‌ନିତା଼ଣା ଅ଼ଡ଼େ ବୂତୁୟାଁ ଗହ୍‌ନିତା଼ଣା ଗସାଲି ଆ଼ଡଅତେରି; ମୀରୁ ପ୍ରବୁତି ବ଼ଜି ଅ଼ଡ଼େ ବୂତୁ ବ଼ଜିତା ଆଣ୍ତାଲି ଆ଼ଡଅତେରି ।"},{"book":"୧କର","chapter":"10","verse":"22","text":"ମା଼ର ଏ଼ନାଆଁ ପ୍ରବୁଇଁ କାର୍‌ବି କିନାୟି ? ମା଼ର କି ଏ଼ୱାଣି କିହାଁ ଗାଡି ବା଼ଡ଼୍‌ୟୁ ଗାଟାତାୟି ?"},{"book":"୧କର","chapter":"10","verse":"23","text":"ବାରେ କିହାଲି ମା଼ର ଆ଼ଡିନାୟି, ସାମା ବାରେ ମା଼ ତାକି ନେହାୟି ଆ଼ଏ, ବାରେ କିହାଲି ଆ଼ଡିନାୟି, ସାମା ବାରେ ମା଼ ତାକି ଲା଼ବାଗାଟାୟି ଆ଼ଏ ।"},{"book":"୧କର","chapter":"10","verse":"24","text":"ଆମ୍ବାଆସି ଜାହାରାତାକି ଅଣ୍‌ପାଆପେସି, ସାମା ବାରେଜା଼ଣା ତାକି ନେହାଁଣି ଅଣ୍‌ପାପେସି ।"},{"book":"୧କର","chapter":"10","verse":"25","text":"ମ଼ନତି ନେହିଁକିଁ ଇଟାଲି ହା଼ଟା ବାଜାରାତା ପାର୍‌ପି ଆ଼ହିମାନି ଊଙ୍ଗା, ଆମ୍ବାଆରାଇଁ ୱେନାଆନା ଅ଼ଡ଼େ ଇଚାଣି ଅଣ୍‌ପାଆନା ତିଞ୍ଜୁ ।"},{"book":"୧କର","chapter":"10","verse":"26","text":"ଦାର୍ମୁପତିତା ରା଼ସ୍‌କି ଆ଼ହାମାନେ; “ଇଚିହିଁ ଦାର୍‌ତି ଅ଼ଡ଼େ ଏମ୍ବାଆଁ ମାନାୟି ବାରେ ମାହାପୂରୁୱାୟି ।”"},{"book":"୧କର","chapter":"10","verse":"27","text":"ନାମାଆତାରି ମିଙ୍ଗେ ତିଞ୍ଜାଲି ହା଼ଟାତିହିଁ, ଇଞ୍ଜାଁ ମୀରୁ ହାଜାଲି ମ଼ନ କିତିସାରେ, ଅ଼ଡ଼େ ଏମ୍ବାଆଁ ଏ଼ନାଆଁ ତିଞ୍ଜାଲି ହୀପ୍‌କିଆ଼ନେ, ମୀ ଅଣ୍‌ପୁ ତାକି ଇଚାଣି ୱେନାଆନା ତିଞ୍ଜୁ ।"},{"book":"୧କର","chapter":"10","verse":"28","text":"ସାମା ଆମ୍ବାଆସି ମିଙ୍ଗେ ଏଲେଇଞ୍ଜାନେସି, ଈଦି ପେ଼ଣ୍‌କା ବମାୟାଁକି ଡ଼ା଼କି କିୱିଆ଼ହାମାନେ, ଆତିହିଁ ଏ଼ୱାଣି ତାକି ଇଞ୍ଜାଁ ମୀ ଅଣ୍‌ପୁ ତାକି ତିନାଆଦୁ;"},{"book":"୧କର","chapter":"10","verse":"29","text":"ମୀ ଅଣ୍‌ପୁ ତାକି ଇଞ୍ଜିଁ ୱେସିମାଞ୍ଜଅଁ, ସାମା ଏ଼ୱାଣି ଅଣ୍‌ପୁ ତାକି । ଏ଼ନାଆଁତାକି ନା଼ ମ଼ନତଲେ ମାନାୟି ଏଟ୍‌କା ଲ଼କୁତି ନେହାଁଣି ଲାଗେଏତାଣି ପୁନାଣି ତଲେ ବିଚାରା ଆ଼ନେ ?"},{"book":"୧କର","chapter":"10","verse":"30","text":"“ନା଼ନୁ ମାହାପୂରୁଇଁ ଜହରା କିହାନା ଆମିନି ରା଼ନ୍ଦା ତିଞ୍ଜିମାଇଁ, ଏ଼ ରା଼ନ୍ଦା ତାକି ନାଙ୍ଗେ ଏ଼ନାଆଁତାକି ରଅସି ଲାଜାକିହିଁ ଜ଼ଲାନେସି ?”"},{"book":"୧କର","chapter":"10","verse":"31","text":"ଏ଼ଦାଆଁତାକି ମୀରୁ ତିଞ୍ଜୁ ଉଣ୍ଡୁ କି ଏ଼ନାଆଁ କିଦୁ, ଏ଼ଦାଆଁ ମାହାପୂରୁତି ଗାୱୁରମି ତାକି କିଦୁ ।"},{"book":"୧କର","chapter":"10","verse":"32","text":"ଜୀହୁଦି ଆ଼ପେ, ଜୀହୁଦିଆ଼ଆତାରି, ଇଞ୍ଜାଁ ମାହାପୂରୁତି କୁଲମିତି ଲ଼କୁ ଆ଼ପାରି, ଆମ୍ବାଆରାକି କସ୍ତ ହୀନାତେରି ଆ଼ଆଦୁ ।"},{"book":"୧କର","chapter":"10","verse":"33","text":"ଏ଼ନିକିଁ ନା଼ନୁ ଜିକେଏ ଜାହାରାତାକି ଅଣ୍‌ପାଆନା ହା଼ରେକା ଲ଼କୁତି ଗେଲ୍‌ପି ଆୟାଲିତାକି ଏ଼ୱାରି ନେହାଁଣି ଅଣ୍‌ପିମାଇଁ, ଅ଼ଡ଼େ ବାରେ କାତାତା ବାରେ ଜା଼ଣାଇଁ ରା଼ହାଁ କିୟାଲି ଅଣ୍‌ପିମାଇଁ ।"}]}