{"data":[{"book":"୧କର","chapter":"15","verse":"1","text":"ନା଼ ତାୟିୟାଁ ଅ଼ଡ଼େ ତାଙ୍ଗିସ୍କାତେରି, ନା଼ନୁ ମୀ ତା଼ଣା ଆମିନି ନେହିଁ କାବ୍ରୁ ୱେ଼କ୍‌ହାମାଚେଏଁ, ଆମିନି କାବ୍ରୁ ମୀରୁ ତୀରିତଲେ ଆସାମାଚେରି ଆମିନି ତା଼ଣା ତୀରିତଲେ ମାଞ୍ଜାମାଞ୍ଜେରି, ନା଼ନୁ ଏ଼ନିକିଁ ମୀ ତା଼ଣା ୱେ଼କ୍‌ହାମାଚେଏଁ, ଏ଼ଦାଆଁ ମିଙ୍ଗେ ଅଣ୍‌ପି କିହିମାଞ୍ଜାଇଁ ।"},{"book":"୧କର","chapter":"15","verse":"2","text":"ମିଙ୍ଗେ ୱେ଼କ୍‌ହା ମାଞ୍ଜାନି ନେହିଁ କାବ୍ରୁ ମୀରୁ ଜାଣ୍ଡେ ଆସା ମାଚିହିଁ, ଈ ନେହିଁ ବ଼ଲୁ ତାକି ମୀରୁ ଗେଲ୍‌ପି ଆ଼ହାମାଞ୍ଜେରି, ଆ଼ଆତିଁ ମୀରୁ ଉଜେଏ ନାମୁ ଗାଟାତେରି ଆ଼ହାମାଚେରି ।"},{"book":"୧କର","chapter":"15","verse":"3","text":"ଇଚିହିଁ ନା଼ନୁ ଆମିନି ଜା଼ପ୍‌ନାଣି ବେଟା ଆ଼ହାମାଚେଏଁ, ଏ଼ ବିତ୍ରାଟି ଈ କାଜା କାତା ମିଙ୍ଗେ ହୀହାମାଞ୍ଜାତେଏଁ, ଇଚିହିଁ କ୍ରୀସ୍ତ ଦାର୍ମୁ ପତିତା ରା଼ସ୍‌କି ଆ଼ହାମାନି ଲେହେଁ ମା଼ ପା଼ପୁ ତାକି ହା଼ତେସି ।"},{"book":"୧କର","chapter":"15","verse":"4","text":"୧୫:୪ ମାତି ୧୨:୪୦; କାମା ୨:୨୪-୩୨ମୁସ୍‌ପି ଆ଼ତେସି, ଇଞ୍ଜାଁ ଦାର୍ମୁ ପତିତା ରା଼ସ୍‌କି ଆ଼ହାମାନି ଲେହେଁ; ତୀନିଦିନା ଡା଼ୟୁ ହା଼କିଟି ୱେଣ୍ତେ ନିଙ୍ଗିତେସି ।"},{"book":"୧କର","chapter":"15","verse":"5","text":"୧୫:୫ ଲୂକ ୨୪:୩୪; ମାତି ୨୮:୧୬,୧୭; ମାର୍କ ୧୬:୧୪; ଲୂକ ୨୪:୩୬; ଜହ ୨୦:୧୯ଏ଼ୱାସି କେ଼ପା୧୫:୫ ପିତର ଅ଼ଡ଼େ ବା଼ରଜା଼ଣା ସୀସୁୟାଣି ତ଼ଞ୍ଜାଆ଼ତେସି ।"},{"book":"୧କର","chapter":"15","verse":"6","text":"ଡା଼ୟୁ ରଣ୍ତିଏ ଦେବା ପା଼ସା ୱାଞ୍ଜାଟିଏ ଆଗାଡ଼ା ତାନି ଜେ଼ଚ ହାନି ତାୟିୟାଁଇଁ ତ଼ଞ୍ଜାଆ଼ତେସି; ଏ଼ୱାରି ବିତ୍ରାଟି ହା଼ରେକା ଲ଼କୁ ନୀଞ୍ଜୁପାତେକା ନୀଡାମାନେରି, ସାମା ଏଚେକା ଲ଼କୁ ହା଼ହାମାନେରି ।"},{"book":"୧କର","chapter":"15","verse":"7","text":"ଏଚେଟିଏ ଏ଼ୱାସି ଜାକୁବଇଁ ଇଞ୍ଜାଁ ଡା଼ୟୁ ବାରେ ପାଣ୍ତ୍‌ୱି ଆ଼ତାରାଇଁ ତ଼ଞ୍ଜାଆ଼ତେସି ।"},{"book":"୧କର","chapter":"15","verse":"8","text":"ବାରେତି ଡା଼ୟୁ ଲେ଼ଞ୍ଜୁ ପୂରାଆ଼ଆନା ଜାର୍ନାଆ଼ତି ଲେହେଁ ତାତେଏଁ ନାଙ୍ଗେ ଜିକେଏ ତ଼ଞ୍ଜା ଆୟାତେସି ।"},{"book":"୧କର","chapter":"15","verse":"9","text":"୧୫:୯ କାମା ୮:୩ଇଚିହିଁ ମାହାପୂରୁତି କୁଲମିତି ଲ଼କୁଇଁ ସା଼ସ୍ତି ହୀହିମାଚାକି ପାଣ୍ତ୍‌ୱି ଆ଼ହାମାନାରି ତା଼ଣା ବାରେକିହାଁ ନା଼ନୁ ଊଣାତେଏଁ, ଇଞ୍ଜାଁ ପାଣ୍ତ୍‌ୱିଆ଼ହାମାନି ଦ଼ରୁ ବେଟାଆ଼ହାଲି ପା଼ଡ଼ା ଆ଼ଆଗାଟାତେଏଁ ।"},{"book":"୧କର","chapter":"15","verse":"10","text":"ସାମା ନା଼ନୁ ଏ଼ନି ଆ଼ହାମାଇଁ, ଏ଼ଦି ମାହାପୂରୁ କାର୍ମାମେହ୍‌ନି ତା଼ଣାଟି ଆ଼ହାମାନେ, ଇଞ୍ଜାଁ ନା଼ ତାକି ତାନି କାର୍ମାମେହ୍‌ନାୟି ଉଜେଏ ଆ଼ହା ହିଲେଏ, ସାମା ନା଼ନୁ ଏ଼ ବାରେଜା଼ଣା କିହାଁ ହା଼ରେକା କାମା କିହାମାଇଁ, ଆ଼ତିଜିକେଏ ନା଼ନୁ ଆ଼ଏ, ସାମା ମାହାପୂରୁତି କାର୍ମାମେହ୍‌ନାୟି ଏ଼ଦାଆଁ କିହାମାନେ ।"},{"book":"୧କର","chapter":"15","verse":"11","text":"ଏ଼ଦାଆଁତାକି ନା଼ନୁ ଆ଼ପେ କି ଏ଼ୱାରି ଆ଼ପେରି ଏଲେକିହିଁ ମା଼ମ୍ବୁ ୱେସିମାନମି ଅ଼ଡ଼େ ମୀରୁ ଜିକେଏ ଏଲେକିହିଁ ନାମାମାଞ୍ଜେରି ।"},{"book":"୧କର","chapter":"15","verse":"12","text":"କ୍ରୀସ୍ତ ହା଼କିଟି ନିଙ୍ଗାମାନେସି ଇଞ୍ଜିଁ ଈ କାବ୍ରୁ ୱେସ୍‌ପି ଆ଼ହିମାନେ, ଆତିହିଁ ହା଼ତାରି ୱେଣ୍ତେ ନିଙ୍ଗିନାୟି ହିଲେଏ ଇଞ୍ଜିଁ ଏ଼ନିକିଁ ମୀ ବିତ୍ରାଟି ଏଚରଜା଼ଣା ଏଲେ ଇଞ୍ଜିମାନେରି ?"},{"book":"୧କର","chapter":"15","verse":"13","text":"ହା଼ତାରି ୱେଣ୍ତେ ନିଙ୍ଗିନାୟି ହିଲେଏ, ଇଚିହିଁ କ୍ରୀସ୍ତ ଜିକେଏ ୱେଣ୍ତେ ନିଙ୍ଗା ହିଲଅସି ।"},{"book":"୧କର","chapter":"15","verse":"14","text":"ଇଞ୍ଜାଁ କ୍ରୀସ୍ତ ହା଼କିଟି ୱେଣ୍ତେ ନିଙ୍ଗା ହିଲଅସି, ମା଼ମ୍ବୁ ୱେ଼କ୍‌ହିମାନାୟି ବାରେ ଉଜେଏତାୟି, ଅ଼ଡ଼େ ମୀ ନାମୁ ଜିକେଏ ଉଜେଏତାୟି ।"},{"book":"୧କର","chapter":"15","verse":"15","text":"ଅ଼ଡ଼େ ମା଼ମ୍ବୁ ମାହାପୂରୁତି ମିଚି ୱେହ୍‌ନିଲେହେଁ ତ଼ଞ୍ଜାଆ଼ନେ, ଏ଼ନାଆଁତାକି ଇଚିହିଁ ମା଼ମ୍ବୁ ମାହାପୂରୁ କ଼ପାଟି ଈ କାତା ସା଼କି ହୀତମିମା କି କ୍ରୀସ୍ତଇଁ ନିକ୍‌ହାମାନେସି, ସାମା ହା଼ତାରି ନିଙ୍ଗଅରି, ଆତିହିଁ ଏ଼ୱାସି କ୍ରୀସ୍ତଇଁ ଜିକେଏ ନିକ୍‌ହା ହିଲଅସି ।"},{"book":"୧କର","chapter":"15","verse":"16","text":"ଏଲେଆ଼ହିଁ ହା଼ତାରି ନିଙ୍ଗାହିଲଅରି, ଆତିହିଁ କ୍ରୀସ୍ତ ଜିକେଏ ନିଙ୍ଗା ହିଲଅସି ।"},{"book":"୧କର","chapter":"15","verse":"17","text":"ଇଞ୍ଜାଁ କ୍ରୀସ୍ତ ନିଙ୍ଗା ହିଲଅସି ଇଚିହିଁ ମୀ ନାମୁ ଜିକେଏ ଉଜେଏତାୟି ଆ଼ନେ, ଇଞ୍ଜାଁ ମୀରୁ ନୀଏଁ ପାତେକା ମୀ ପା଼ପୁ ତଲେ ମାଞ୍ଜାମାଞ୍ଜେରି ।"},{"book":"୧କର","chapter":"15","verse":"18","text":"ଆତିହିଁ ଆମ୍ବାଆରି କ୍ରୀସ୍ତ ତା଼ଣା ନାମାମାଞ୍ଜାନା ହା଼ହାମାନେରି, ଏ଼ୱାରି ଜିକେଏ ନା଼ସା ଆ଼ହାମାନେରି ।"},{"book":"୧କର","chapter":"15","verse":"19","text":"ମା଼ର ୱାର୍‌ଇ ଈ ଜୀୱୁତାକି କ୍ରୀସ୍ତଇଁ ଆ଼ସା କିହିମାନାୟି, ଆତିହିଁ ମା଼ର ବାରେ ମାଣ୍‌ସିୟାଁ କିହାଁ କାର୍ମା ହିଲାଆଗାଟାତାୟି ।"},{"book":"୧କର","chapter":"15","verse":"20","text":"ସାମା ସାତାତଲେ କ୍ରୀସ୍ତ ହା଼ତି ଲ଼କୁତି ମୂଲୁତି ପା଼ଡ଼େୟି ଲେହେଁ ହା଼ତାରି ବିତ୍ରାଟି ୱେଣ୍ତେ ନିଙ୍ଗାମାନେସି ।"},{"book":"୧କର","chapter":"15","verse":"21","text":"ଇଚିହିଁ ମାଣ୍‌ସି ତା଼ଣାଟି ହା଼ନାୟି ୱା଼ହାମାନାକି ଅ଼ଡ଼େ ମାଣ୍‌ସି ତା଼ଣାଟିଏ ହା଼ତାରି ବିତ୍ରାଟି ୱେଣ୍ତେ ନିଙ୍ଗିନାୟି ଜିକେଏ ୱା଼ହାମାନେ ।"},{"book":"୧କର","chapter":"15","verse":"22","text":"ଇଚିହିଁ ଆଦମ ତା଼ଣାଟି ବାରେ ମାଣ୍‌ସିକି ହା଼କି ୱା଼ତେ, ଏଲେକିହିଁଏ କ୍ରୀସ୍ତ ତା଼ଣାଟି ବାରେଜା଼ଣା ଜୀୱୁ ବେଟାଆ଼ନେରି ।"},{"book":"୧କର","chapter":"15","verse":"23","text":"ସାମା ବାରେଜା଼ଣା ତାମି ପା଼ଲି ଏତିସାରେ ତଲିତି ପା଼ଡ଼େୟି କ୍ରୀସ୍ତ, ଡା଼ୟୁ କ୍ରୀସ୍ତତି ୱା଼ନିଦିନାତି କା଼ଚାମାନାରି ୱେଣ୍ଡେ ନିଙ୍ଗିନେରି ।"},{"book":"୧କର","chapter":"15","verse":"24","text":"ଏଚେଟିଏ ଜୁଗୁ ରା଼ନି ଦିନା ୱା଼ନେ, ଏଚିବେ଼ଲାତା କ୍ରୀସ୍ତ ବାରେ କାଜାପା଼ଣା, ବାରେ ଅଦିକାରା, ବା଼ଡ଼୍‌ୟୁ ମ୍ଣେକ୍‌ହି ଡା଼ୟୁ ଆ଼ବା ମାହାପୂରୁକି ସା଼ଲୱି କିନି ପା଼ଣା ହେର୍‌ପିନେସି ।"},{"book":"୧କର","chapter":"15","verse":"25","text":"ମାହାପୂରୁ ବାରେ ସାତ୍ରୁୟାଁଇଁ ହା଼ରୱି କିହାଁ କ୍ରୀସ୍ତତି କଡାୟାଁ ଡ଼଼ଇ ଇଟାଆ ପାତେକା ଏ଼ୱାସି ସା଼ଲୱି କିନାୟିମାନେ ।"},{"book":"୧କର","chapter":"15","verse":"26","text":"ଡା଼ୟୁତି ସାତ୍ରୁ ସମାନା ହା଼କିତି ଜିକେଏ ମ୍ଣେକ୍‌ନାୟି ମାନେ;"},{"book":"୧କର","chapter":"15","verse":"27","text":"ଏ଼ନାଆଁତାକି ଇଚିହିଁ ଦାର୍ମୁପତିତା ରା଼ସ୍‌କି ଆ଼ହାମାନେ, “ମାହାପୂରୁ ବାରେତି ତାନି କଡାଁ ଡ଼଼ଇ ଲକ୍‌ନେସି,” ଇଞ୍ଜାଁ ଏଚେ଼ତା ଏ଼ୱାସି ଏଲେଇନେସି, “ବାରେ ଲକ୍‌ହାମାନେସି,” ଏ଼ଦି ସାତା କ୍ରୀସ୍ତ ବାରେ ତା଼ନୁ ଲକ୍‌ହେସି, ଏ଼ ବାରେ ତା଼ଣା ତା଼ନୁ ଆଣ୍ତା ହାଲଅସି ।"},{"book":"୧କର","chapter":"15","verse":"28","text":"ଅ଼ଡ଼େ ବାରେତି କ୍ରୀସ୍ତ କଡାୟାଁ ଡ଼଼ଇ ଲକ୍‌ହି ଜେ଼ଚ, ଆମ୍ବାଆସି ବାରେତି ତାନି ତା଼ଣା ଲକ୍‌ହେସି, ମୀର୍‌ଏସି ଜିକେଏ ତାନି ଆ଼ବା ମାହାପୂରୁ ଡ଼଼ଇ ଡ଼ୟିନେସି; ଅ଼ଡ଼େ ମାହାପୂରୁ ବାରେତି ଲାକ ସା଼ଲୱି କିନେସି ।"},{"book":"୧କର","chapter":"15","verse":"29","text":"ହା଼ତାରି ନିଙ୍ଗାଆସାରେ, ଆମ୍ବାଆରି ହା଼ତାରି ତାକି ବାପ୍ତିସ୍ମ୧୫:୨୯ମୁଞ୍ଜିନାୟି ଅ଼ନେରି, ଏ଼ୱାରି ଏ଼ନାଆଁ କିନେରି ? ଆତିହିଁ ହା଼ତାରି ନିଙ୍ଗାଆସାରେ, ଏ଼ୱାରି ତାକି ଏ଼ନାଆଁତାକି ବାପ୍ତିସ୍ମ ଆ଼ନେରି ।"},{"book":"୧କର","chapter":"15","verse":"30","text":"ଅ଼ଡ଼େ ମା଼ର ଜିକେଏ ଏ଼ନାଆଁତାକି ବାରେବେ଼ଲା ଡଣ୍ତ ତଲେ ନା଼ସା ଆ଼ନି ତା଼ଣା ହାନାୟି ?"},{"book":"୧କର","chapter":"15","verse":"31","text":"ତାୟିୟାଁ ଅ଼ଡ଼େ ତାଙ୍ଗିସ୍କାତେରି, ମା଼ ପ୍ରବୁ କ୍ରୀସ୍ତ ତା଼ଣା ମିଙ୍ଗେତାକି ନା଼ନୁ ଆମିନି ବଡପଣ ଆ଼ହିମାଇଁ, ଏମ୍ବାତି ମା଼ନି କିହାଁ ଏଲେ ଇଞ୍ଜିମାଇଁ, ନା଼ନୁ ବାରେଦିନା ହା଼ନିଲେହେଁତି କସ୍ତ ବେଟାଆ଼ହିମାଇଁ ।"},{"book":"୧କର","chapter":"15","verse":"32","text":"ଇଚିହିଁ ମାଣ୍‌ସିଇଁ ଅଣ୍‌ପିନି ଲେହେଁ ଏପିସିୟ ଗା଼ଡ଼ାତା ନା଼ନୁ ୱାର୍‌ଇ “ଜା଼ଡ଼ା ଜ଼ନ୍ତୟାଁ” ତଲେ ଜୁଜୁ କିହାମାଇଁ, ଆତିହିଁ ଏମ୍ବାଆଁ ନାଙ୍ଗେ “ଏ଼ନି ଲା଼ବା ?” ସାମା ହା଼ତାରି ନିଙ୍ଗଅରି, “ଆତିହିଁ ୱା଼ଦୁ ମା଼ର ତିନ ଉନ ଇଚିହିଁ ୱିଏ ମା଼ର ହା଼ନାୟି ।”"},{"book":"୧କର","chapter":"15","verse":"33","text":"ମୀରୁ ନା଼ଡ଼ି ଆ଼ଆଦୁ, “ଇଚିହିଁ ପ଼ଲ୍‌ଆ ଗାଟାରି ତ଼ଡ଼ୁ ନେହିଁ ଲ଼କୁତି ଗୂଣୁ ନସ୍ତ କିନେ ।”"},{"book":"୧କର","chapter":"15","verse":"34","text":"ମୀରୁ ନେହିଁକିଁ ଜାଗ୍ରାତା ଆ଼ଦୁ, ପା଼ପୁ କିଆଦୁ, ଇଚିହିଁ ଆମ୍ବା ଆମ୍ବାଆରାକି ମାହାପୂରୁଇଁ ପୁନି ବୁଦି ହିଲେଏ; ନା଼ନୁ ମୀ ଲାଜା ତାକି ଈ କାତା ୱେସିମାଞ୍ଜାଇଁ ।"},{"book":"୧କର","chapter":"15","verse":"35","text":"ସାମା ଆମ୍ବାଆରି ଏଲେଇନେରି, “ହା଼ତାରି ଏ଼ନିକିଁ ନିଙ୍ଗିନେରି ? ଏ଼ନିଲେହେଁତି ଆଙ୍ଗା ତଲେ ଏ଼ୱାରି ୱା଼ନେରି ?”"},{"book":"୧କର","chapter":"15","verse":"36","text":"ବୁଦି ହିଲାଆ ଗାଟାତେରି, ମୀରୁ ଏ଼ନାଆଁ ମାଟିମାଞ୍ଜେରି ଏ଼ଦି ହା଼ଆସାରେ ୱେଣ୍ତେ ଜୀୱୁଆ଼ହାଁ ଗଜା ଆ଼ଏ ।"},{"book":"୧କର","chapter":"15","verse":"37","text":"ଅ଼ଡ଼େ ଏମିନି ଆଙ୍ଗା ଆ଼ନେ ଏ଼ଦାଆଁ ମୀରୁ ମାଟିହିଲଅତେରି, ସାମା ଗ଼ହଁୟାଁ ଆ଼ପୁ କି ଏ଼ନି ଆର୍ନା ଆ଼ପେ, ଏ଼ଦି ପା଼ଡ଼େୟି ଲେହେଁ ।"},{"book":"୧କର","chapter":"15","verse":"38","text":"ସାମା ମାହାପୂରୁ ତାନି ଅଣ୍‌ପୁ ଲେହେଁ ଏ଼ୱାରାକି ଆଙ୍ଗା ହୀନେସି, ଅ଼ଡ଼େ ବାରେ ପା଼ଡ଼େୟି ତାକି ତାନି ଆଙ୍ଗା ହୀନେସି ।"},{"book":"୧କର","chapter":"15","verse":"39","text":"ବାରେ ଆଙ୍ଗା ରଣ୍ତିଏ ରଲେଏତି ଆଙ୍ଗା ଆ଼ଏ, ସାମା ମାଣ୍‌ସିୟାଁକି ର଼ଲେତି ଆଙ୍ଗା, ଜ଼ନ୍ତୟାଁକି ର଼ଲେତି ଆଙ୍ଗା, ଅ଼ଡ଼େ ପଟାୟାଁକି ଅ଼ର ର଼ଲେତି ଆଙ୍ଗା, ଅ଼ଡ଼େ ମୀଣ୍‌କା ତାକି ଅ଼ର ର଼ଲେତି ଆଙ୍ଗା ।"},{"book":"୧କର","chapter":"15","verse":"40","text":"ଲାକପୂରୁକି ଆଙ୍ଗା ମାନେ, ଅ଼ଡ଼େ ଦାର୍‌ତିକି ଆଙ୍ଗା ଜିକେଏ ମାନେ, ଲାକପୂରୁତି ଆଙ୍ଗା ର଼ଲେତି ଅ଼ଜୁ, ଅ଼ଡ଼େ ଦାର୍‌ତିତି ଆଙ୍ଗାତି ଅ଼ଜୁ ଅ଼ର ର଼ଲେତାୟି ।"},{"book":"୧କର","chapter":"15","verse":"41","text":"ୱେ଼ଡ଼ାତି ଉଜେଡ଼ି ର଼ଲେତାୟି, ଅ଼ଡ଼େ ଲେ଼ଞ୍ଜୁତି ଉଜେଡ଼ି ଅ଼ର ର଼ଲେତାୟି, ଅ଼ଡ଼େ ହୁକାୟାଁତି ଉଜେଡ଼ି ର଼ଲେତାୟି, ଇଞ୍ଜାଁ ର଼ ହୁକା ଟିଏ ଅ଼ର ହୁକାତି ଉଜେଡ଼ି ଅ଼ର ର଼ଲେତାୟି ।"},{"book":"୧କର","chapter":"15","verse":"42","text":"ହା଼ତାରି ନିଙ୍ଗିନାୟି ଜିକେଏ ଏଲେତାୟିଏ, ନା଼ସା ଆ଼ନିଲେହେଁ ମାଟ୍‌କି ଆ଼ନେ, ସାମା ନା଼ସା ଆ଼ଆଗାଟାୟି ଲେହେଁ ନିଙ୍ଗିନେ;"},{"book":"୧କର","chapter":"15","verse":"43","text":"ଲ଼ଡ଼ାହିଲାଆ ଗାଟାୟି ଲେହେଁ ମାଟ୍‌କି ଆ଼ନେ ଏ଼ଦି ଗାୱୁରମି ତଲେ ନିଙ୍ଗିନେ; ବା଼ଡ଼୍‌ୟୁ ହିଲାଆଗାଟାୟି ଲେହେଁ ମାଟ୍‌କି ଆ଼ନେ, ବା଼ଡ଼୍‌ୟୁ ଗାଟାୟି ଆ଼ହାଁ ନିଙ୍ଗିନେ ।"},{"book":"୧କର","chapter":"15","verse":"44","text":"ଇର୍‌ଆତି ଆଙ୍ଗା ତଲେ ମୁସ୍‌ପିଆ଼ନେ ଜୀୱୁତି ଆଙ୍ଗା ତଲେ ନିଙ୍ଗିନେ; ସାମା ଇର୍‌ଆତି ଆଙ୍ଗା ମାନେ ଇଚିହିଁ ଜୀୱୁତି ଆଙ୍ଗା ଜିକେଏ ମାନେ ।"},{"book":"୧କର","chapter":"15","verse":"45","text":"ଦାର୍ମୁପତିତା ରା଼ସ୍‌କି ଆ଼ହାମାନେ, ତଲିତି ମାଣ୍‌ସି ଆଦମ ଜୀୱୁତି ମାଣ୍‌ସି କିହିଁ ଗା଼ଡ଼ି ଆ଼ତେସି; ସାମା ଡା଼ୟୁତି ଆଦମ ପୂଣ୍ତା ହୀନି ଜୀୱୁ ଆ଼ତେସି ।"},{"book":"୧କର","chapter":"15","verse":"46","text":"ସାମା ଜୀୱୁ ଗାଟାସି ନ଼କେଏ ଆ଼ଏ, ଆଙ୍ଗା ତଲେତାସି ନ଼କେଏ, ଅ଼ଡ଼େ ଡା଼ୟୁ ଜୀୱୁ ଗାଟାସି ଆ଼ତେସି ।"},{"book":"୧କର","chapter":"15","verse":"47","text":"ନ଼କେଏତି ମାଣ୍‌ସି ଆଦମ ଦାର୍‌ତିତି ମାନି ଇର୍‌ଆ ତଲେ ଗା଼ଡ଼ି ଆ଼ହାମାଚେସି, ଅ଼ଡ଼େ ଡା଼ୟୁତି ମାଣ୍‌ସି ଲାକପୂରୁଟି ୱା଼ହାମାଚେସି ।"},{"book":"୧କର","chapter":"15","verse":"48","text":"ଆମ୍ବାଆରି ଇର୍‌ଆ ତଲେ ଗା଼ଡ଼ି ଆ଼ହାମାନେରି, ଏ଼ୱାରି ଇର୍‌ଆଟି ଗା଼ଡ଼ି ଆ଼ତି ଏ଼ ମାଣ୍‌ସିଲେହେଁ, ଇଞ୍ଜାଁ ଆମ୍ବାଆରି ଲାକପୂରୁତାରି ଏ଼ୱାରି ଲାକପୂରୁଟି ୱା଼ହାମାନି ଏ଼ ମାଣ୍‌ସି ଲେହେଁତାରି ।"},{"book":"୧କର","chapter":"15","verse":"49","text":"ଅ଼ଡ଼େ ମା଼ର ଇର୍‌ଆଟି ଗା଼ଡ଼ି ଆ଼ହାମାନି ଏ଼ ମାଣ୍‌ସିତି ୱା଼ଣା ଆସାମାନାୟି, ଏଲେକିହିଁଏ ଏ଼ ଲାକପୂରୁତି ମାଣ୍‌ସିତି ୱା଼ଣା ଜିକେଏ ଆହ୍‌ନାୟି ।"},{"book":"୧କର","chapter":"15","verse":"50","text":"ତାୟିୟାଁ ଅ଼ଡ଼େ ତାଙ୍ଗିସ୍କାତେରି ନା଼ନୁ ୱେସିମାଞ୍ଜାଇଁ, ନେତେରି ଅ଼ଡ଼େ ଊଙ୍ଗା ମାହାପୂରୁତି ରା଼ଜିତି ଅଦିକାରା କିହାଲି ଆ଼ଡେଏ, ସାମା ହା଼ନାୟି ହା଼ଆଗାଟାଣି ଅଦିକାରା କିହାଲି ଆ଼ଡେଏ ।"},{"book":"୧କର","chapter":"15","verse":"51","text":"ମେହଦୁ ନା଼ନୁ ମିଙ୍ଗେ ର଼ ଡ଼ୁଗାମାନି କାତା ୱେସିମାଞ୍ଜାଇଁ, ମା଼ର ବାରେ ଜା଼ଣାତାୟି ହା଼ଆୟି, ସାମା ମା଼ର ବାଦ୍‌ଲୱି ଆ଼ନାୟି,"},{"book":"୧କର","chapter":"15","verse":"52","text":"ଦେବୁଣିଏ, କାନୁ ମିଟି କିନିଲେହେଁ, ଡା଼ୟୁତି ତୀତ୍ରି ମ଼ହ୍‌ରି କାଜା ହା଼ଡା ୱେଚିସାରେ ମା଼ର ବାରେତାୟି ଅ଼ର ୱା଼ଣା ଆ଼ନାୟି; ଇଚିହିଁ କମୁ ଡ଼ୀନେ ଅ଼ଡ଼େ ହା଼ତାରି ନା଼ସା ଆ଼ଆନା ନିଙ୍ଗିନେରି, ଅ଼ଡ଼େ ମା଼ର ବାଦ୍‌ଲୱି ଆ଼ନାୟି ।"},{"book":"୧କର","chapter":"15","verse":"53","text":"ଇଚିହିଁ ଈ ମେଣ୍‌ଙ୍ଗିନି ଆଙ୍ଗାତି ମେଣ୍‌ଙ୍ଗାଆଗାଟି ହିମ୍ବରି ପର୍‌ନାୟି ମାନେ, ଅ଼ଡ଼େ ଈ ହା଼ନି ଆଙ୍ଗାତି ହା଼ଆଗାଟି ହିମ୍ବରି ପର୍‌ନାୟି ମାନେ ।"},{"book":"୧କର","chapter":"15","verse":"54","text":"ସାମା ଈ ମେଣ୍‌ଙ୍ଗିନି ଆଙ୍ଗାତି ମେଣ୍‌ଙ୍ଗାଆଗାଟି ହିମ୍ବରି ଅ଼ଡ଼େ ହା଼ନି ଆଙ୍ଗାତି ହା଼ଆଗାଟି ହିମ୍ବରି ହୁଚିତି ଜେ଼ଚ, ଈ ରା଼ଚାମାନି ବ଼ଲୁ ସାତା ଆ଼ନେ; “ହା଼କି ନା଼ସା ଆ଼ହାମାନେ; ଜୀଣା ଆ଼ନାୟି ଆ଼ହାମାନେ ।”"},{"book":"୧କର","chapter":"15","verse":"55","text":"“ଏ଼ ହା଼କି ନୀ ଜୀଣା ଆ଼ନାୟି ଆମ୍ବିୟା ?"},{"book":"୧କର","chapter":"15","verse":"56","text":"ହା଼କିତି ସାତ୍ରୁ ପା଼ପୁ, ଅ଼ଡ଼େ ପା଼ପୁତି ବା଼ଡ଼୍‌ୟୁ ମ଼ସାତି ମେ଼ରା;"},{"book":"୧କର","chapter":"15","verse":"57","text":"ସାମା ଏମିନି ମାହାପୂରୁ ମା଼ ପ୍ରବୁ ଜୀସୁ କ୍ରୀସ୍ତତି ତାକି ମାଙ୍ଗେ ଜୀଣି କିୟାନେସି ଏ଼ୱାଣାକି ଜହରା ଆ଼ପେ ।"},{"book":"୧କର","chapter":"15","verse":"58","text":"ଏ଼ଦାଆଁତାକି ଏ଼ ନା଼ ଜୀୱୁତି ତାୟିୟାଁ ଅ଼ଡ଼େ ତାଙ୍ଗିସ୍କାତେରି, ପ୍ରବୁତି ସେ଼ବାତା ମୀ କସ୍ତତଲେ କାମା କିନାୟି ଉଜେଏ ଆ଼ଏ, ଈଦାଆଁ ପୁଞ୍ଜାନା ପ୍ରବୁତି କାମାତା ତୀରିଆ଼ହାଁ ବା଼ଡ଼୍‌ୟୁ ତଲେ ସେ଼ବାତା ହା଼ରେ ହା଼ରେକା ଜାତ୍‌ନୁ ଆ଼ଦୁ ।"}]}