{"data":[{"book":"୧କର","chapter":"4","verse":"1","text":"ଲ଼କୁ ମାଙ୍ଗେ କ୍ରୀସ୍ତତି ସେ଼ବା କିନାରି, ଅ଼ଡ଼େ ମାହାପୂରୁତି ଡ଼ୁଗାମାନି ଇଲୁତି ଗୁମୁସ୍ତା ଇଞ୍ଜିଁ ଅଣ୍‌ପାପେରି ।"},{"book":"୧କର","chapter":"4","verse":"2","text":"ଇଲେଆ଼ହିଁ ଗୁମୁସ୍ତା ବେଟାଆ଼ହାମାନି ମାଣ୍‌ସି ଜାହାରା ପ୍ରବୁ ତା଼ଣା ମା଼ନି ଗାଟାସି ତ଼ଞ୍ଜା ଆ଼ପାସି ।"},{"book":"୧କର","chapter":"4","verse":"3","text":"ସାମା ମୀ ତା଼ଣାଟି ଆ଼ପେ କି ଆମିନି ନୀହାଁୟି କିନି ତା଼ଣା ନୀହାଁୟି କିୱି ଆ଼ନାୟି ନା଼ ତାକି ଏ଼ଦି କାଜା କାତା ଆ଼ଏ, ଇଲେକିଁ ନା଼ନୁ ଜାହାରାଇଁ ନୀହାଁୟି କିହା କଡଅଁ ।"},{"book":"୧କର","chapter":"4","verse":"4","text":"ଇଚିହିଁ ନା଼ନୁ ନା଼ କ଼ପାଟି ଏ଼ନାଆଁ ପୁଞ୍ଜାହିଲଅଁ, ଆ଼ତିଜିକେଏ ନା଼ନୁ ଇମ୍ବାଆଁ ଦ଼ହ ହିଲାଆ ଗାଟାତେଏଁ ଇଞ୍ଜିଁ ତ଼ଞ୍ଜା ଆ଼ହାହିଲଅଁ, ସାମା ଆମ୍ବାଆସି ନା଼ ନୀହାଁୟି କିୟାନେସି, ଏ଼ୱାସି ପ୍ରବୁ ।"},{"book":"୧କର","chapter":"4","verse":"5","text":"ଏ଼ଦାଆଁତାକି, ତୀରିକିତି ଦିନା ୱା଼ଆ ନ଼କେଏ ଇଚିହିଁ ପ୍ରବୁ ୱା଼ଆ ନ଼କେଏ ମୀରୁ ଆମ୍ବାଆରାଇଁ ନୀହାଁୟି କିଆଦୁ, ଏ଼ୱାସି ଆନ୍ଦେରିତା ଡ଼ୁଗାମାନି ବାରେ ଉଜେଡ଼ିତା ତ଼ହ୍‌ନେସି, ଅ଼ଡ଼େ ହିୟାଁତି ଅଣ୍‌ପୁ ବାରେ ଏ଼ୱାସି ୱେହ୍‌ନେସି, ଏଚିବେ଼ଲା ବାରେଜା଼ଣା ମାହାପୂରୁ ତା଼ଣାଟି ଗାୱୁରମି ବେଟାଆ଼ଦେରି ।"},{"book":"୧କର","chapter":"4","verse":"6","text":"ଏ଼ ତାୟିୟାଁ ଅ଼ଡ଼େ ତାଙ୍ଗିସ୍କାତେରି, ନା଼ନୁ ମୀରୁ ଜା଼ପାଲି ତାକି ଈ ବାରେ କାତା ନା଼ନୁ ନାଙ୍ଗେ ଅ଼ଡ଼େ ଆପଲଇଁ ତ଼ସାଁ ୱେସିମାଞ୍ଜାଇଁ, “ଇଚିହିଁ ଏ଼ନାୟି ରା଼ସ୍‌କି ଆ଼ହାମାନେ ଏ଼ କାତାତି ଗା଼ଣ୍‌ଆଦୁ,” ଈଦାଆଁ ମୀରୁ ମା଼ ତା଼ଣାଟି ଜା଼ପାଦୁ, ଅ଼ଡ଼େ ଏ଼ନିକିଁ ମୀ ବିତ୍ରାଟି ଆମ୍ବାଆସି ରଅଣି ୱାକିଟି ଅ଼ଡ଼େ ରଅଣାଇଁ ଅ଼ପାଆନା ବଡପଣ ଆ଼ଆଦୁ ।"},{"book":"୧କର","chapter":"4","verse":"7","text":"ମିଙ୍ଗେ ଆମ୍ବାଆସି କାଜାସି କିହାଁ ମାଞ୍ଜାନେସି ? ଅ଼ଡ଼େ ମୀରୁ ଏ଼ନାଆଁ ଦା଼ନା ଲେହେଁ ବେଟାଆ଼ହା ହିଲଅତେରି, ଇଲେକିଁ ମୀଦି ଏ଼ନାୟି ମାନେ ? ସାମା ମୀରୁ ଏ଼ଦାଆଁ ଦା଼ନା ଲେହେଁ ବେଟାଆ଼ହାମାଞ୍ଜେରି, ଆତିହିଁ ମୀରୁ ଦା଼ନା ଆ଼ଏ ଇନି ଲେହେଁ ଏ଼ନାଆଁତାକି ବଡପଣ ଆ଼ହିମାଞ୍ଜେରି ?"},{"book":"୧କର","chapter":"4","verse":"8","text":"ମୀ ବାରେ ଲ଼ଡ଼ାମାନାଣି ବେଟାଆ଼ତେରିଏ କି ? ଇଚେକାଟିଏ ମୀରୁ ବାତ୍‌କା ହାଚେରିଏ କି ? ମା଼ ପିସ୍‌ପେ ମୀରୁ ରାଜା ଆ଼ହାମାଞ୍ଜେରି ? ହାଅ, ମୀରୁ ରାଜା ଆ଼ହାମାଚିହିଁ ନେହିଁ ଆ଼ତେମା, ଏ଼ନିକିଁ ମା଼ମ୍ବୁ ଜିକେଏ ମୀ ତଲେ ସା଼ଲୱି କିହାଲି ଆ଼ଡିତମିମା ।"},{"book":"୧କର","chapter":"4","verse":"9","text":"ଏ଼ନାଆଁତାକି ଇଚିହିଁ ନା଼ ଅଣ୍‌ପୁତା ମା଼ର ପାଣ୍ତ୍‌ୱି ଆ଼ହାମାନାତାୟି, ମା଼ର ମାହାପୂରୁତି ଡଣ୍ତତା ହେର୍‌ପି ଆ଼ହାମାନି ଡା଼ୟୁତି ଲ଼କୁ ସମାନା ତ଼ସାମାଞ୍ଜାନେସି, ଇଚିହିଁ ମା଼ମ୍ବୁ ଦାର୍‌ତିତା, ମାହାପୂରୁତି ଦୂତୁୟାଁ ଇଞ୍ଜାଁ ମାଣ୍‌ସିୟାଁ ନ଼କିତା ଲାଜାକିୱି ଆ଼ନାତମି ଲେହେଁ ଆ଼ହାମାନମି ।"},{"book":"୧କର","chapter":"4","verse":"10","text":"ମା଼ମ୍ବୁ କ୍ରୀସ୍ତ ତାକି ବୁଦି ହିଲାଆ ଗାଟାତମି, ସାମା ମୀରୁ କ୍ରୀସ୍ତତି ତାକି ବୁଦି ଗାଟାତେରି; ମା଼ମ୍ବୁ ବା଼ଡ଼୍‌ୟୁ ହିଲାଆ ଗାଟାତମି, ସାମା ମୀରୁ ବା଼ଡ଼୍‌ୟୁ ଗାଟାତେରି; ମୀରୁ ଗାୱୁରମି ବେଟା ଆ଼ନାତେରି, ସାମା ମା଼ମ୍ବୁ ବେଟା ଆ଼ଆଗାଟାତମି ।"},{"book":"୧କର","chapter":"4","verse":"11","text":"ନୀଏଁ ପାତେକା ମା଼ମ୍ବୁ ହାକି, ଅ଼ଡ଼େ ଏ଼ସ୍‌କି ଗାଟାତମି, ଗେଞ୍ଜିତି ହିମ୍ବରି ହୁଚାମାନମି, ଅ଼ଡ଼େ ମା଼ଡା ବେଟାଆ଼ହି ମାନମି, ଇଞ୍ଜାଁ ବାସାଟା଼ୟୁ ହିଲାଆନା ରେ଼ଜିମାନମି ।"},{"book":"୧କର","chapter":"4","verse":"12","text":"୪:୧୨ କାମା ୧୮:୩ମା଼ କେୟୁଟି ୱା଼ହୁତି କାମା କିହିମାନମି, ଆମ୍ବାଆସି ବା଼କା ଇଟାସାରେ, ମା଼ମ୍ବୁ ଏ଼ୱାରାଇଁ ବ଼ର ହୀହିମାନମି, ସା଼ସ୍ତି ହିୟାତିହିଁ ଜିକେଏ ଅ଼ର୍‌ହିମାନମି ।"},{"book":"୧କର","chapter":"4","verse":"13","text":"ମାଙ୍ଗେ ଲାଜା କିୟାତିହିଁ ଜିକେଏ ମା଼ମ୍ବୁ ଆଣ୍ତ୍‌ୱିଆ଼ନି କାତା ୱେସିମାନମି; ନୀଏଁ ପାତେକା ମା଼ମ୍ବୁ ଦାର୍‌ତିତି ତୂର୍କିଜା଼ଣ୍ତୁ ଅ଼ଡ଼େ କିଟସି ରୂଡିତି ଲେହେଁ ଆ଼ହାମାନମି ।"},{"book":"୧କର","chapter":"4","verse":"14","text":"ନା଼ନୁ ମିଙ୍ଗେ ଲାଜା ହୀହାଲି ଈ ବାରେ କାତା ରା଼ଚିମାଞ୍ଜଅଁ, ସାମା ନା଼ ଜୀୱୁତି ମୀର୍‌କା ଇଞ୍ଜିଁ ଅଣ୍‌ପାନା ମିଙ୍ଗେ ସେତ୍‌ନା ହୀହାଲିତାକି ଈ ବାରେ କାତା ରା଼ଚିମାଞ୍ଜାଇଁ ।"},{"book":"୧କର","chapter":"4","verse":"15","text":"ଇଚିହିଁ କ୍ରୀସ୍ତତି କାତା ମିଙ୍ଗେ ଜା଼ପ୍‌ନାରି ଦସ ମା଼ଣା ଲ଼କୁ ଡ଼ୟିନେରି, ଆ଼ତିଜିକେଏ ହା଼ରେକା ତାଞ୍ଜିୟାଁ ହିଲଅରି; ଇଚିହିଁ କ୍ରୀସ୍ତ ଜୀସୁ ତା଼ଣା ନା଼ନୁ ମିଙ୍ଗେ ନେହିଁ କାବ୍ରୁତଲେ ମୀ ତାଞ୍ଜି ଲେହେଁ ଆ଼ହାମାଇଁ ।"},{"book":"୧କର","chapter":"4","verse":"16","text":"୪:୧୬ ୧କର ୧୧:୧; ପିଲିପି ୩:୧୭ଏ଼ଦାଆଁତାକି ନା଼ନୁ ମିଙ୍ଗେ ବାତିମା଼ଲିମାଞ୍ଜାଇଁ ନା଼ନୁ କିହିମାନି ଲେହେଁ କିଦୁ ।"},{"book":"୧କର","chapter":"4","verse":"17","text":"ଏ଼ଦାଆଁତାକି ନା଼ନୁ ତିମତିଇଁ ମୀ ତା଼ଣା ପାଣ୍ତିମାଞ୍ଜାଇଁ, ଏ଼ୱାସି ମାହାପୂରୁ ତା଼ଣା ନା଼ ଜୀୱୁତି ନାମୁତି ମୀର୍‌ଏସି; ଏ଼ନିକିଁ ନା଼ନୁ ବାରେୱାକି ବାରେ କୁଲମିକାଣା ଜା଼ପ୍‌ହି ମାଇଁ, ଏଲେକିଁ ଏ଼ୱାସି ମିଙ୍ଗେ ନା଼ କ୍ରୀସ୍ତତି ଲେ଼ମ୍ବିନାଣି ଅଣ୍‌ପି କିୟାନେସି ।"},{"book":"୧କର","chapter":"4","verse":"18","text":"ନା଼ନୁ ମୀ ତା଼ଣା ୱା଼ହି ହିଲଅଁ ଇଞ୍ଜିଁ ଅଣ୍‌ପାନା ଏଚରଜା଼ଣା ବଡପଣ ଆ଼ହିମାଞ୍ଜେରି ।"},{"book":"୧କର","chapter":"4","verse":"19","text":"ସାମା ମାହାପୂରୁ ମ଼ନ କିତିହିଁ, ନା଼ନୁ ମୀ ତା଼ଣା ତବେ ୱା଼ଇଁ; ଅ଼ଡ଼େ ଆମ୍ବାଆରି ବଡପଣ ଆ଼ହିମାନେରି, ଏ଼ୱାରି କାତାତଲେ ଆ଼ଏ, ସାମା ବା଼ଡ଼୍‌ୟୁତି ସିନିକିଇଁ ।"},{"book":"୧କର","chapter":"4","verse":"20","text":"ଇଚିହିଁ ମାହାପୂରୁତି ରା଼ଜି ୱାର୍‌ଇ ଜ଼ଲିନି କାତାତଲେ ଆ଼ଏ, ସାମା ବା଼ଡ଼୍‌ୟୁ ତଲେ ତ଼ଞ୍ଜାଆ଼ନେ ।"},{"book":"୧କର","chapter":"4","verse":"21","text":"ମୀ ଅଣ୍‌ପୁ ଏ଼ନାୟି ? ନା଼ନୁ ବାଡ଼୍‌ଗା ଆସାଁ ମୀ ତା଼ଣା ୱା଼ଇଁ କି ଜୀୱୁ ନ଼ନାଣି ଆସାନା ଇଞ୍ଜାଁ ସୁଦୁ ସୁୱାଲା ଗାଟି ଜୀୱୁ ଆସାଁ ୱା଼ଇଁ ?"}]}