{"data":[{"book":"Ɛsetɛɛl","chapter":"6","verse":"1","text":"Naama yee ɓidii, masagi la ɠɛni zoosu é ʋa ɲi. É ɠɛni ti ʋa ga sɛʋɛi nii ná-masa zooi zu vaa wɔlɔmaiti sɛʋɛai su, ti ʋaani la, ti kala gaazu."},{"book":"Ɛsetɛɛl","chapter":"6","verse":"2","text":"Ti adɛ ta ɠalani, ʋɛ zunu zɛɛɠaga felegɔiti Ɓigitan ta Telɛse ta-vai zɛʋɛai ná, niiti ti ɠɛni masagi ná-pɛlɛlaʋɛ makɛsu, ta ti ɠɛni pɔ ga ti masagi Zɛɛlesɛse ʋa, ta ʋelei Maledosé ta-yaavai ʋoluɠulani la."},{"book":"Ɛsetɛɛl","chapter":"6","verse":"3","text":"Masagi gaazaɠagi woni, é ɠɛ ma: «Tosuʋɛ ɓaa unfemai ɓɛgele ɠa é veeni Maledosé ya naazu ga ná-kulanumai?» Ná-botiɠɛ nuiti ti gooɠaaʋoteni, ti ɠɛ ma: «É la ɠɛni kulanuma nɔpɛ sɔlɔɔni.»"},{"book":"Ɛsetɛɛl","chapter":"6","verse":"4","text":"Masagi ti ɠaazaɠani ʋolu, é ɠɛ ma: «Ɓɛ ɠa é koizuʋɛ?» Tama Aman ʋaani masagi ná-koi wolai zu ga é bo masagi ma ga ti Maledosé zɛlɛ gului ʋa, nii é kpɛtɛni naa ʋɛ."},{"book":"Ɛsetɛɛl","chapter":"6","verse":"5","text":"Ná-botiɠɛ nuiti ti ɠɛni ma: «Aman ɠa é loni koi wolai zu.» Masagi ɠɛ ti ma: «À bo ma, é lɛ bu.»"},{"book":"Ɛsetɛɛl","chapter":"6","verse":"6","text":"Aman lɛɛni pɛlɛi wu, masagi ɠɛ ma: «Nui nii gè pɔ ga gè bɔɔlɔ, kɛʋelei ma ɓɛgele ɠa nà kɛɛ la?» Aman ɠɛni bosu ɠisu ga: «Ɓɛ ɠili ka masagi pɔ ga é bɔɔlɔ, é ɠula nɔ̀un polu?»"},{"book":"Ɛsetɛɛl","chapter":"6","verse":"7","text":"Aman masagi wooɠaaʋoteni, é ɠɛ ma: «Masagi, ni nui ta ɠa ná, è pɔ è bɔɔlɔ,"},{"book":"Ɛsetɛɛl","chapter":"6","verse":"8","text":"bo ti ʋa ga ɗa-masa seɠei gila, nii è toai ɠɔba ɓalaa ɠila, ti ʋa ga ɗa-zooi gila, nii è zeiɗai kɔma ɓalaa ɠila, ti masa bɔɔlɔgi lɔ sooi unma."},{"book":"Ɛsetɛɛl","chapter":"6","verse":"9","text":"Ti seɠei ta sooi ve ɗa-wotiɠɛ nu wolai gila zea, é seɠei loo zunui naa ɠɔba, nii è pɔ ga é bɔɔlɔ, é naa zei ɗa-zooi ɠɔma, é lo tuɠɔ taa zaamaʋɛ, é ɗa ɠɛ ma: ‹Nui nii masagi pɔ ga é bɔɔlɔ, ʋele ɠa a ɗa kɛɛ la ga ma nu.› »"},{"book":"Ɛsetɛɛl","chapter":"6","verse":"10","text":"Masagi ɠɛni Aman ma: «Liina fala, è seɠei ta sooi zeɠe, ʋelei è bogai la, è kɛ ɠana Maledosé ʋɛ, Zuifui nii é botii ɠɛɛzu masa pɛlɛi wu. Nii kpein è bogai, mina gila kpalaa da ɠoba.»"},{"book":"Ɛsetɛɛl","chapter":"6","verse":"11","text":"Aman liini, é seɠei ta sooi zeɠe, é Maledosé maaɠili, é tɛ sooi ɠɔma, é lo naa luɠɔ taa zaamaʋɛ, é ɗa ɠɛ ma: «Nui nii masagi pɔ ga é bɔɔlɔ, ʋele ɠa a ɗa kɛɛ la ga ma nui!»"},{"book":"Ɛsetɛɛl","chapter":"6","verse":"12","text":"Naa ʋoluma Maledosé ɠaleni ma ná-botii ɠɛɛzuʋɛ masa pɛlɛi laaʋɛ, Aman ɠale ma ga gaazuvilɛi ná-koii zu, é seɠei ʋɛɛni ɠaazu unfegi maaʋele ma."},{"book":"Ɛsetɛɛl","chapter":"6","verse":"13","text":"Aman naa kpein suɠulani anzai Zelɛse ma, ta ná-tɛnɛbo nuiti. Naati ti ɠɛni ma: «Maledoséi nii è tɔɔzeiɗai ga è ɗa loo bu kakala, tɛi tama é ga Zuifui ta, è la mɔ ziaa bu faa nɔpɛ su, kɛlɛ ɗa yɛsu loozu bu nɔ niina ɠɔ.»"},{"book":"Ɛsetɛɛl","chapter":"6","verse":"14","text":"Ti la vɔlɔ ɠɛni ɓeni dɛ ga ɓɔɛ Aman ʋɔ, eyɛsu masagi ná-keelaiti ti ʋa Aman laaɠomisu, ti soni ga gaazuvilɛi, ti lii la fɛti ɠulazuʋɛ nii Ɛsetɛɛl kpɛtɛni."}]}