{"data":[{"book":"Matei","chapter":"13","verse":"1","text":"Ligono lilolo, Yesu awukili munyumba yila akahamba kutama mumhana ya nyanja."},{"book":"Matei","chapter":"13","verse":"2","text":"Msambi uvaha wa vandu wamtindili hati Yesu akakwela muwatu, akatama. Vandu voha vayimili mumhana ya nyanja,"},{"book":"Matei","chapter":"13","verse":"3","text":"namwene Yesu akavajovela mambu ga mahele kwa miluhumu."},{"book":"Matei","chapter":"13","verse":"4","text":"Peamijili, mbeyu zingi zikagwilila munjila, na hidege yikabwela yikahola."},{"book":"Matei","chapter":"13","verse":"5","text":"Zingi zakagwilila pamatalau pangali kuvya na ludaka neju. Zalolikini zimeli kanyata ndava ludaka lwavi lwamahele lepi."},{"book":"Matei","chapter":"13","verse":"6","text":"Lilanga palaumili, lachonili ndava mikiga yaki yakamwili lepi muludaka, zikanyala."},{"book":"Matei","chapter":"13","verse":"7","text":"Mbeyu zingi zagwilili mumikongo ya minga, ndi mikongo ya minga yikamela na kuzihinya."},{"book":"Matei","chapter":"13","verse":"8","text":"Zingi zagwili paludaka lwa bwina, zameli na kupambika, yingi mbeyu miya yimoja na yingi mbeyu sitini na yingi mbeyu selasini.”"},{"book":"Matei","chapter":"13","verse":"9","text":"Yesu akajova, myuwana nyenye mwemuvi na makutu."},{"book":"Matei","chapter":"13","verse":"10","text":"Vawuliwa va Yesu vamhambili, vakamkota, “Ndava kyani wijova na vandu kwa miluhumu?”"},{"book":"Matei","chapter":"13","verse":"11","text":"Yesu akavayangula, “Nyenye mpewili uhotola wa kumanya umfiyu wa Unkosi wa kunani kwa Chapanga, nambu vene vapewili lepi."},{"book":"Matei","chapter":"13","verse":"12","text":"Muni mundu mweavi na chindu yati iyonjokesewa neju, nambu mundu angali kuvya na chindu hati cheavi nachu yati chinyagiwa."},{"book":"Matei","chapter":"13","verse":"13","text":"Muni nijova nawu kwa miluhumu, ndava vilolokesa nambu vilola lepi viyuwana nambu vimanya lepi."},{"book":"Matei","chapter":"13","verse":"14","text":"Kwa vene gatimili malovi gala geajovili Isaya mweavi mlota wa Chapanga,"},{"book":"Matei","chapter":"13","verse":"15","text":"muni mitima ya vandu ava yitopa."},{"book":"Matei","chapter":"13","verse":"16","text":"Nambu mmotisiwa nyenye, muni mihu ginu gilola na makutu ginu giyuwana."},{"book":"Matei","chapter":"13","verse":"17","text":"Nikuvajovela chakaka, vamlota va Chapanga vamahele na vandu va Chapanga vamahele vanogili kugalola gala gemgaloli nambu vagaloli lepi, na kuyuwana gala gemyuwini nambu nakuyuwana.”"},{"book":"Matei","chapter":"13","verse":"18","text":"“Hinu, nyenye myuwana ndava ya luhumu lwenulu lwa mmija mbeyu."},{"book":"Matei","chapter":"13","verse":"19","text":"Yeyoha mweiyuwana lilovi la Unkosi wa Chapanga changamanya, iwanangana ngati mbeyu zezagwili munjila, ndi yula mhakau ibwela na kutola chechimijiwi mumtima waki."},{"book":"Matei","chapter":"13","verse":"20","text":"Mbeyu zezagwili mulitalau ndi luhumu wa mundu yula mweiyuwana lilovi lenilo na bahapo akulipokela kwa luheku."},{"book":"Matei","chapter":"13","verse":"21","text":"Nambu nakuyingila mugati yaki ndava avi lepi na mikiga, lilovi lenilo litama mulukumbi luhupi na pegihumila man'gaiso na kuhengiwa uhakau ndava ya lilovi la Chapanga, kanyata igwa."},{"book":"Matei","chapter":"13","verse":"22","text":"Mewawa na mbeyu yeyagwili pagati ya mikongo ya minga, ndi luhumu lwa mundu mweiyuwana lilovi lenilo, nambu mambu ga pamulima apa na mnogo wa kugana vindu vyamahele vikulitindila lilovi lenilo na ipambika lepi matunda ndi kuhenga gala gakumganisa Chapanga."},{"book":"Matei","chapter":"13","verse":"23","text":"Nambu mbeyu yeyagwilili muludaka lwabwina ndi luhumu wa mundu mweiyuwana lilovi na kulimanya, ndi yipambika matunda, yimonga matunda miya na yingi matunda sitini na yingi matunda selasini.”"},{"book":"Matei","chapter":"13","verse":"24","text":"Yesu avajovili vandu luhumu lungi, “Unkosi wa kunani kwa Chapanga uwanangini na mundu mweamijili mbeyu yabwina mumgunda waki."},{"book":"Matei","chapter":"13","verse":"25","text":"Hinu vandu pavagonili abwelili mundu likoko na kumija masindi pagati ya nganu na kuwuka."},{"book":"Matei","chapter":"13","verse":"26","text":"Penapo nganu peyameli na kutumbula kuholomola njechela, mewawa masindi gakahumila."},{"book":"Matei","chapter":"13","verse":"27","text":"Vatumisi va mkolo mgunda vamhambili na kumjovela mwene, ‘Bambu, chakaka wamijili mbeyu zabwina kumgunda waku. Hinu masindi gahumili koki?’"},{"book":"Matei","chapter":"13","verse":"28","text":"Mwene akavayangula, ‘Mundu likoko ndi mweahengili genago.’ Ndi vatumisi vaki vakamkota wigana tete tikatupulai masindi?"},{"book":"Matei","chapter":"13","verse":"29","text":"Mwene akavayangula, ‘Lepi,’ Pangi pemwitupula masindi, yati mwitupula na nganu mewa."},{"book":"Matei","chapter":"13","verse":"30","text":"Mlekayi vikula pamonga mbaka lukumbi lwa kubena. Lukumbi lwenulo ndi yati nikuvajovela vabenaji, vayola hoti masindi na kugakunga malundu ga kuyocha motu, na nganu mbenai na kuyivika pachibana changu.”"},{"book":"Matei","chapter":"13","verse":"31","text":"Yesu avajovili vandu luhumu lungi, “Unkosi wa kunani kwa Chapanga uwanangini na mbeyu yidebe yeyikemiwa haladali mundu ayitolili, na kumija kumgunda waki."},{"book":"Matei","chapter":"13","verse":"32","text":"Yene yivya yidebe kuliku mbeyu zoha, nambu yikamela na yikula kuvya mkongo uvaha kuliku mimea yoha, hati hidege yibwela na kujenga hisakanilu, mumambanda gaki.”"},{"book":"Matei","chapter":"13","verse":"33","text":"Yesu avajovili luhumu lungi, “Unkosi wa kunani kwa Chapanga uwanangini na mau mmonga mweagegili ngemeku, akahangisana na uhembe madebe gavili na lapinga, na uhembe woha watutumwiki.”"},{"book":"Matei","chapter":"13","verse":"34","text":"Yesu aujovili msambi wa vandu genago goha kwa miluhumu, kawaka chindu cheajovili changali miluhumu,"},{"book":"Matei","chapter":"13","verse":"35","text":"Muni lijambu leajovili mlota wa Chapanga litimilayi,"},{"book":"Matei","chapter":"13","verse":"36","text":"Kangi Yesu avalagili vandu vala, akayingila munyumba. Vawuliwa vaki vamhambalili vakamjovela, “Utidandaulila luhumu lwa masindi kumgunda.”"},{"book":"Matei","chapter":"13","verse":"37","text":"Yesu akavayangula, “Mmija mbeyu zabwina ndi Mwana wa Mundu"},{"book":"Matei","chapter":"13","verse":"38","text":"Mgunda wula ndi pamulima. Mbeyu zabwina zila ndi vandu vala unkosi ndi wavi. Nambu masindi gala ndi vandu va yula Mhakau."},{"book":"Matei","chapter":"13","verse":"39","text":"Mundu likoko yula mweamijili masindi ndi Setani. Mabenu ndi mwishu wa mulima uwu, vabenaji ndi Vamitumu va kunani kwa Chapanga."},{"book":"Matei","chapter":"13","verse":"40","text":"Ngati chavitupula masindi na kugayocha motu, ndi yati cheyivya pamwishu wa mulima uwu."},{"book":"Matei","chapter":"13","verse":"41","text":"Mwana wa Mundu yati akuvatuma Vamitumu vaki va Chapanga vavayola kuhuma ku Unkosi waki voha vevibudisa vandu kwa Chapanga na vevavi na matendu gahakau,"},{"book":"Matei","chapter":"13","verse":"42","text":"na kuvataga mulitanulu la motu ukali kwenuko yati vivemba na kuyaga minu."},{"book":"Matei","chapter":"13","verse":"43","text":"Kangi, vandu vevihenga matendu gabwina palongolo ya Chapanga yati ving'asima ngati lilanga muunkosi wa Dadi wavi. Hinu mweavi na makutu ndi ayuwana!”"},{"book":"Matei","chapter":"13","verse":"44","text":"“Unkosi wa kunani kwa Chapanga uwanangana ngati vindu vya mashonga gamahele vyevifiyiki kumgunda. Mundu mmonga ayiwene, akafiya kavili. Ahekili neju, hati akahamba kugulisa vyoha vyeavi navyu na akagula mgunda wula.”"},{"book":"Matei","chapter":"13","verse":"45","text":"“Kavili Unkosi wa kunani kwa Chapanga uwanangana na mgulisa vindu mweilonda chindu cha mashonga gamahele neju chechikemelewa lulu."},{"book":"Matei","chapter":"13","verse":"46","text":"Peapatili lulu yimonga yeyiguliswa kwa mashonga gamahele neju, akahamba, kugulisa vyoha vyeavi navyu na kugula chindu chila.”"},{"book":"Matei","chapter":"13","verse":"47","text":"“Mewawa Unkosi wa kunani kwa Chapanga uwanangana na ngwanda wa somba weujwigiwi munyanja, kulova somba ndalindali."},{"book":"Matei","chapter":"13","verse":"48","text":"Paumemili, valova somba vahutili pandumba, vakatama na kuhagula somba zabwina na kuvika mumadengu gavi, na somba zezawolili vakataga."},{"book":"Matei","chapter":"13","verse":"49","text":"Chenichi ndi cheyivya pamwishu wa mulima uwu, Vamitumu va kunani kwa Chapanga yati vihumila na kupangula vandu vabwina na vandu vahakau,"},{"book":"Matei","chapter":"13","verse":"50","text":"kangi yati vakuvataga vandu vahakau mulitanulu la motu, kwenuko ndi yati vivemba na kuyaga minu.”"},{"book":"Matei","chapter":"13","verse":"51","text":"Yesu akavakota, “Wu, mukugamanya mambu goha aga?”"},{"book":"Matei","chapter":"13","verse":"52","text":"Mwene akavajovela, “Hinu ndi kila muwula wa malagizu mweajiwulili kuuvala unkosi wa kunani kwa Chapanga, iwanangana ngati mkolo nyumba mweiwusa vindu muchibana vya mashonga gamahele vyamupya na vyakadeni.”"},{"book":"Matei","chapter":"13","verse":"53","text":"Yesu peamali kujova miluhumu yeniyo awukili pandu pala,"},{"book":"Matei","chapter":"13","verse":"54","text":"akahamba kumuji wavi. Akatumbula kuwula vandu munyumba za kukonganekela Vayawudi, vevamyuwini vakakangasa, vakajova, “Mwenuyu apatili koki luhala ulu?” Na uhotola wa kuhenga gachinamtiti?"},{"book":"Matei","chapter":"13","verse":"55","text":"Wu, mwenuyu lepi mwana wa yula mhongola mikongo? Na nyina waki ikemiwa lepi Maliya na valongo vaki, lepi Yakobo na Yosefu na Simoni na Yuda?"},{"book":"Matei","chapter":"13","verse":"56","text":"Valumbu vaki voha nakutama pamonga na tete? Hinu agapatili koki mambu ago goha?"},{"book":"Matei","chapter":"13","verse":"57","text":"Vabeli kumpokela, nambu Yesu akavajovela, “Mlota wa Chapanga itopeswa kila pandu, nambu nakutopeswa pamuji wa kunyumba yaki mwene!”"},{"book":"Matei","chapter":"13","verse":"58","text":"Hinu ndava ya kubela kumsadika kwavi, Yesu nakuhenga gachinamtiti yamahele kula."}]}