{"data":[{"book":"Matei","chapter":"17","verse":"1","text":"Pegamaliki magono sita, Yesu avatoli Petili na Yakobo na Yohani mlongo waki, akahamba nawu ngavene kunani ya chitumbi chitali."},{"book":"Matei","chapter":"17","verse":"2","text":"Kwenuko, Yesu ang'anamwiki mlolekanu waki palongolo yavi. Pamihu paki pang'asimi ngati lilanga na nyula zaki zang'asimi ngati lumuli."},{"book":"Matei","chapter":"17","verse":"3","text":"Kangi vawuliwa vadatu vala vavawene Musa na Eliya vilongela na Yesu."},{"book":"Matei","chapter":"17","verse":"4","text":"Penapo petili akamjovela Yesu, “Bambu ndi chabwina tete kuvya apa! Ngati wigana yati nijenga vindanda vidatu chimonga cha veve, chimonga cha Musa na chingi cha Eliya.”"},{"book":"Matei","chapter":"17","verse":"5","text":"Petili peavi akona ijova ago, lihundi la msopi lavagubiki, na lwami lukayuwanika kuhuma mulihundi, “Mwenuyu ndi mwana vangu mwenikumgana mweniganisiwa nayu mumyuwanilayi.”"},{"book":"Matei","chapter":"17","verse":"6","text":"Vawuliwa vala pevayuwini genago, vakayogopa neju, vakagwa chakukupama."},{"book":"Matei","chapter":"17","verse":"7","text":"Nambu Yesu akavahambila, akavapamisa, akajova, “Myima mkoto kuyogopa!”"},{"book":"Matei","chapter":"17","verse":"8","text":"Pavayinula mitu yavi na kulola avi lepi mundu yungi, nambu ndi Yesu mwene."},{"book":"Matei","chapter":"17","verse":"9","text":"Hinu, pavahelela kuhuma kuchitumbi, ndi Yesu avabesili, “Mkoto kumjovela mundu mambu gemgaweni mbaka Mwana wa Mundu peiyukiswa.”"},{"book":"Matei","chapter":"17","verse":"10","text":"Kangi vawuliwa vakamkota “Ndava kyani vawula va malagizu vijova Eliya abwela hoti?”"},{"book":"Matei","chapter":"17","verse":"11","text":"Yesu akavayangula, “Chakaka, Eliya yati ibwela hoti na kutendelekela mambu goha."},{"book":"Matei","chapter":"17","verse":"12","text":"Nambu nikuvajovela, Eliya amali kubwela na vene nakummanya, nambu vamhengili chavaganili. Mewawa Mwana wa Mundu yati in'gahiswa mumawoko gavi.”"},{"book":"Matei","chapter":"17","verse":"13","text":"Kangi vawuliwa vamanyili kuvya akuvajovela kumvala Yohani Mbatizaji."},{"book":"Matei","chapter":"17","verse":"14","text":"Pevauhikili kavili msambi wa vandu, mundu mmonga amhambili Yesu, akamfugamila palongolo yaki,"},{"book":"Matei","chapter":"17","verse":"15","text":"akajova “Bambu mhengela lipyana mwana vangu muni ihinduka, kangi ing'ahika neju, pamahele mwene igwa pamotu amala mumanji."},{"book":"Matei","chapter":"17","verse":"16","text":"Namletili kwa vawuliwa vaku nambu vahotwili lepi kumlamisa.”"},{"book":"Matei","chapter":"17","verse":"17","text":"Yesu akayangula, “Nyenye chiveleku changasadika na chechiyagili yati nitama na nyenye mbaka ndali? Yati nikuvasindimalila nyenye mbaka ndali? Mniletela apa mwana mwenuyo.”"},{"book":"Matei","chapter":"17","verse":"18","text":"Yesu akahakalila mzuka wula, wene ukamuwuka ndi msongolo yula akalama lukumbi lulalula."},{"book":"Matei","chapter":"17","verse":"19","text":"Kangi vawuliwa vakamhambila Yesu pachiepela na kumkota, “Ndava kyani tete tahotwili lepi kuuwusa mzuka?”"},{"book":"Matei","chapter":"17","verse":"20","text":"Yesu akayangula, “Ndava sadika yinu yidebe. Nikuvajovela chakaka ngati muvi na sadika hati yidebe ngati mbeyu ya haladali. Mwihotola kuchijovela chitumbi ichi, ‘Wuka apa uhamba pala!’ Nachene yati chihamba, kawaka chindu chochoha changahengeka kwinu.”"},{"book":"Matei","chapter":"17","verse":"21","text":"Nambu mzuka ngati uwu nakuhuma, nambu kwa kumuyupa Chapanga na kujihinisa kulya chakulya."},{"book":"Matei","chapter":"17","verse":"22","text":"Vawuliwa va Yesu pevavi pamonga ku Galilaya Yesu akavajovela, “Mwana wa Mundu yati igotolewa kwa vandu."},{"book":"Matei","chapter":"17","verse":"23","text":"Yati vakumkoma nambu paligono la datu yati iyukiswa.”"},{"book":"Matei","chapter":"17","verse":"24","text":"Pevahikili ku Kapelanaumu vandu vevitola kodi ya Nyumba ya Chapanga vakamhambila Petili, vakamkota, “Wu, muwula winu, ilipa kodi ya Nyumba ya Chapanga?”"},{"book":"Matei","chapter":"17","verse":"25","text":"Petili akavayangula, “Ena, ilipa.”"},{"book":"Matei","chapter":"17","verse":"26","text":"Petili akayangula “Kwa vayehe.” Yesu akamjovela chakaka, “Vakolonjinji vilipa lepi."},{"book":"Matei","chapter":"17","verse":"27","text":"Nambu tikotoka kuvayomesa vandu ava. Uhamba kunyanja ukataga luvecha, somba yeutumbwili kulova utola, udindula mlomo waki yati ukolela lishonga utola ulipa kodi ndava yaku na ndava yangu.”"}]}