{"data":[{"book":"যিহিষ্কেল","chapter":"29","verse":"1","text":"দশম বছরের, দশম মাসের বারো দিনের দিন, সদাপ্রভুর বাক্য আমার কাছে উপস্থিত হল,"},{"book":"যিহিষ্কেল","chapter":"29","verse":"2","text":"“হে মানবসন্তান, তুমি তোমার মুখ মিশরের রাজা ফরৌণের দিকে রেখে তার ও সারা মিশর দেশের বিরুদ্ধে ভবিষ্যদ্‌বাণী বলো।"},{"book":"যিহিষ্কেল","chapter":"29","verse":"3","text":"তুমি এই কথা তাকে বলো: ‘সার্বভৌম সদাপ্রভু এই কথা বলেন,"},{"book":"যিহিষ্কেল","chapter":"29","verse":"4","text":"আমি তোমার চোয়ালে বড়শি পরাব"},{"book":"যিহিষ্কেল","chapter":"29","verse":"5","text":"তোমাকে ও তোমার স্রোতোধারার মাছগুলিকে"},{"book":"যিহিষ্কেল","chapter":"29","verse":"6","text":"তখন মিশরে যারা বাস করে তারা জানবে যে আমিই সদাপ্রভু।"},{"book":"যিহিষ্কেল","chapter":"29","verse":"7","text":"যখন তারা তোমাকে হাতে ধরত, তুমি ফেটে গিয়ে তাদের কাঁধে আঘাত করতে; যখন তারা তোমার উপর ভর দিত তখন তুমি ভেঙে যেতে এবং তাদের পিঠ তাতে মুচড়ে যেত।"},{"book":"যিহিষ্কেল","chapter":"29","verse":"8","text":"“ ‘সেইজন্য, সার্বভৌম সদাপ্রভু এই কথা বলেন, আমি তোমার বিরুদ্ধে তরোয়াল নিয়ে এসে তোমার লোকদের ও পশুদের মেরে ফেলব।"},{"book":"যিহিষ্কেল","chapter":"29","verse":"9","text":"মিশর হবে একটি জনশূন্য ধ্বংসস্থান। তখন তারা জানবে যে আমিই সদাপ্রভু।"},{"book":"যিহিষ্কেল","chapter":"29","verse":"10","text":"এই জন্য আমি তোমার ও তোমার স্রোতোধারা সকলের বিপক্ষে, এবং আমি মিগ্‌দোল থেকে সিবেনী পর্যন্ত, অর্থাৎ কূশের সীমানা পর্যন্ত, মিশর দেশকে জনশূন্য ও ধ্বংসস্থান করব।"},{"book":"যিহিষ্কেল","chapter":"29","verse":"11","text":"তার মধ্যে দিয়ে কোনও মানুষ বা পশু যাতায়াত করবে না; চল্লিশ বছর কেউ সেখানে বাস করবে না।"},{"book":"যিহিষ্কেল","chapter":"29","verse":"12","text":"ধ্বংস হয়ে যাওয়া সমস্ত দেশগুলির মধ্যে আমি মিশর দেশের অবস্থা আরও বেশি খারাপ করে দেব; ধ্বংস হয়ে যাওয়া নগরগুলির মধ্যে তার নগরগুলির চল্লিশ বছর ধরে জনশূন্য হয়ে থাকবে। এবং আমি মিস্রীয়দের বিভিন্ন জাতি ও দেশের মধ্যে ছড়িয়ে দেব।"},{"book":"যিহিষ্কেল","chapter":"29","verse":"13","text":"“ ‘কেননা সার্বভৌম সদাপ্রভু এই কথা বলেন, চল্লিশ বছরের শেষে আমি বিভিন্ন দেশে ছড়িয়ে থাকা মিশরীয়দের জড়ো করব।"},{"book":"যিহিষ্কেল","chapter":"29","verse":"14","text":"আমি তাদের বন্দিদশা থেকে ফিরিয়ে তাদের পূর্বপুরুষদের দেশ মিশরের উপরের এলাকাটি দেব। সেখানে তারা এক দুর্বল রাজ্য হবে।"},{"book":"যিহিষ্কেল","chapter":"29","verse":"15","text":"সে দুর্বল রাজ্য হবে এবং অন্যান্য জাতিদের উপরে সে কখনও নিজেকে উঁচু করবে না। আমি তাকে এত দুর্বল করব যে সে আর কখনও অন্যান্য জাতিদের উপরে রাজত্ব করবে না।"},{"book":"যিহিষ্কেল","chapter":"29","verse":"16","text":"ইস্রায়েলীরা আর কখনও মিশরের উপর নির্ভর করবে না, কিন্তু মিশরের অবস্থা দেখে তারা বুঝতে পারবে যে সাহায্যের জন্য মিশরের দিকে ফিরে তারা পাপ করেছিল। তখন তারা জানতে পারবে যে আমিই সার্বভৌম সদাপ্রভু।’ ”"},{"book":"যিহিষ্কেল","chapter":"29","verse":"17","text":"সাতাশ বছরের প্রথম মাসের প্রথম দিনে, সদাপ্রভুর বাক্য আমার কাছে উপস্থিত হল,"},{"book":"যিহিষ্কেল","chapter":"29","verse":"18","text":"“হে মানবসন্তান, ব্যাবিলনের রাজা নেবুখাদনেজার সোরের বিরুদ্ধে যুদ্ধের সময় তার সৈন্যদলকে এত বেশি পরিশ্রম করিয়েছে যে; প্রত্যেকের মাথার চুল উঠে গিয়েছে ও কাঁধের ছালচামড়া উঠে গিয়েছে। তবুও সোরের বিরুদ্ধে সে যে যুদ্ধ চালিয়েছে তাতে তার বা তার সৈন্যদলের কোনো লাভ হয়নি।"},{"book":"যিহিষ্কেল","chapter":"29","verse":"19","text":"এই জন্য সার্বভৌম সদাপ্রভু এই কথা বলেন, আমি ব্যাবিলনের রাজা নেবুখাদনেজারকে মিশর দেশটা দেব, আর সে তার ধনসম্পদ নিয়ে যাবে। তার সৈন্যদলের বেতনের জন্য সে সেই দেশ লুটপাট করবে।"},{"book":"যিহিষ্কেল","chapter":"29","verse":"20","text":"সে ও তার সৈন্যদল আমার জন্য যে পরিশ্রম করেছে তার পুরস্কার হিসেবে আমি তাকে মিশর দেশটা দিয়েছি, সার্বভৌম সদাপ্রভু এই কথা বলেন।"},{"book":"যিহিষ্কেল","chapter":"29","verse":"21","text":"“সেদিন আমি ইস্রায়েল জাতিকে শক্তিশালী করব, এবং তাদের মধ্যে কথা বলার জন্য আমি তোমার মুখ খুলে দেব। তখন তারা জানবে যে আমিই সদাপ্রভু।”"}]}