{"data":[{"book":"যিহিষ্কেল","chapter":"38","verse":"1","text":"সদাপ্রভুর বাক্য আমার কাছে উপস্থিত হল,"},{"book":"যিহিষ্কেল","chapter":"38","verse":"2","text":"“হে মানবসন্তান, তুমি মাগোগ দেশের মেশক ও তূবলের প্রধান শাসনকর্তা গোগের দিকে মুখ করে তার বিরুদ্ধে ভবিষ্যদ্‌বাণী করো"},{"book":"যিহিষ্কেল","chapter":"38","verse":"3","text":"এবং বলো: ‘সার্বভৌম সদাপ্রভু এই কথা বলেন, হে গোগ, মেশক ও তূবলের প্রধান শাসনকর্তা, আমি তোমার বিপক্ষে।"},{"book":"যিহিষ্কেল","chapter":"38","verse":"4","text":"আমি তোমাকে পিছন ঘুরিয়ে তোমার চোয়ালে বড়শি পরাব এবং তোমার গোটা সৈন্যদলের সঙ্গে—তোমার ঘোড়া সকল, সম্পূর্ণ যুদ্ধের সজ্জা পরা অশ্বারোহী সকল, বড়ো ও ছোটো ঢালধারী বিরাট সৈন্যদল যারা তরোয়াল ঘোরাচ্ছে সকলকে বাইরে আনব।"},{"book":"যিহিষ্কেল","chapter":"38","verse":"5","text":"পারস্য, কূশ ও পূট তাদের সঙ্গে থাকবে, তারা সকলে ঢাল ও শিরস্ত্রাণধারী,"},{"book":"যিহিষ্কেল","chapter":"38","verse":"6","text":"আর গোমর ও তার সৈন্যদল, এবং উত্তর দিকের শেষ সীমার বেৎ-তোগর্মের সব সৈন্য—ও অনেক জাতি তোমার সঙ্গী হবে।"},{"book":"যিহিষ্কেল","chapter":"38","verse":"7","text":"“ ‘প্রস্তুত হও, তুমি ও তোমার সমস্ত লোকজন যারা তোমার চারপাশে আছে, নিজেদের প্রস্তুত করো, এবং তুমি তাদের সেনাপতি হও।"},{"book":"যিহিষ্কেল","chapter":"38","verse":"8","text":"অনেক দিনের পর তোমাকে যুদ্ধের জন্য ডাকা হবে। ভবিষ্যতে তুমি এমন একটি দেশ আক্রমণ করবে যে দেশ যুদ্ধ থেকে রেহাই পেয়েছে, যার লোকেরা অনেক জাতির মধ্য থেকে ইস্রায়েলের পাহাড়গুলিও জড়ো হবে, যে জায়গা অনেক দিন ধরে জনশূন্য ছিল। তাদের জাতিগণের মধ্যে থেকে বের করে আনা হয়েছে, এবং এখন তারা সকলে নিরাপদে বাস করছে।"},{"book":"যিহিষ্কেল","chapter":"38","verse":"9","text":"তুমি ও তোমার সব সৈন্যেরা এবং তোমার সঙ্গের অনেক জাতি সেই দেশ আক্রমণ করতে ঝড়ের মতো এগিয়ে যাবে; তোমরা মেঘের মতো করে দেশটাকে ঢেকে ফেলবে।"},{"book":"যিহিষ্কেল","chapter":"38","verse":"10","text":"“ ‘সার্বভৌম সদাপ্রভু এই কথা বলেন, সেদিন তোমার মনে বিভিন্ন চিন্তা আসবে এবং তুমি একটি খারাপ মতলব আঁটবে।"},{"book":"যিহিষ্কেল","chapter":"38","verse":"11","text":"তুমি বলবে, “আমি এমন একটি দেশ আক্রমণ করব যার গ্রামগুলিতে প্রাচীর নেই; আমি শান্তিতে এবং সন্দেহ করে না এমন লোকদের আক্রমণ করব—যারা সকলে এমন জায়গায় বাস করে যেখানে প্রাচীর, ফটক ও অর্গল নেই।"},{"book":"যিহিষ্কেল","chapter":"38","verse":"12","text":"আমি জিনিস কেড়ে নেব ও লুট করব এবং ধ্বংসস্থান ঠিক করে নেওয়া জায়গাগুলির বিরুদ্ধে আর জাতিগণের মধ্য থেকে জড়ো হওয়া লোকদের বিরুদ্ধে আমার হাত উঠাব, যারা পশুপালে ও জিনিসপত্রে ধনী, এবং দেশটা হবে পৃথিবীর কেন্দ্র।”"},{"book":"যিহিষ্কেল","chapter":"38","verse":"13","text":"শিবা, দদান এবং তর্শীশ ও তার সব গ্রামের ব্যবসায়ীরা এবং সেখানকার সব যুবসিংহরা তোমাকে জিজ্ঞাসা করবে, “তোমরা কি লুটপাট করতে এসেছ? তোমরা কি দলবল জড়ো করেছ সোনা ও রুপো, পশুপাল ও জিনিসপত্র নিয়ে যাবার জন্য আর অনেক জিনিস কেড়ে নেবার জন্য?” ’"},{"book":"যিহিষ্কেল","chapter":"38","verse":"14","text":"“অতএব, হে মানবসন্তান, ভবিষ্যদ্‌বাণী করো এবং গোগকে বলো, ‘সার্বভৌম সদাপ্রভু এই কথা বলেন, সেদিন যখন আমার লোক ইস্রায়েল নিরাপদে বাস করবে তখন তুমি খেয়াল করবে না?"},{"book":"যিহিষ্কেল","chapter":"38","verse":"15","text":"তুমি উত্তর দিকের শেষ সীমা থেকে আসবে, তোমার সঙ্গে থাকবে অনেক জাতির লোকেরা যারা ঘোড়ায় চড়ে এক বিরাট দল ও এক শক্তিশালী সৈন্যদল হয়ে আসবে।"},{"book":"যিহিষ্কেল","chapter":"38","verse":"16","text":"দেশটা মেঘের মতো করে ঢেকে ফেলবার জন্য তুমি আমার লোক ইস্রায়েলের বিরুদ্ধে এগিয়ে আসবে। হে গোগ, ভবিষ্যতে আমি আমার দেশের বিরুদ্ধে তোমাকে আনব, তখন আমি জাতিগণের চোখের সামনে তোমার মধ্য দিয়ে নিজেকে পবিত্র বলে দেখাব যেন তারা আমাকে জানতে পারে।"},{"book":"যিহিষ্কেল","chapter":"38","verse":"17","text":"“ ‘সার্বভৌম সদাপ্রভু এই কথা বলেন, তুমি কি সেই সেই লোক নও যার বিষয়ে আমি আগে আমার দাসদের যারা ইস্রায়েলী ভাববাদীদের মাধ্যমে বলেছি? সেই সময় বছরের পর বছর ভাববাদীরা বলেছিল যে, আমি তোমাকে তাদের বিরুদ্ধে আনব।"},{"book":"যিহিষ্কেল","chapter":"38","verse":"18","text":"সেদিন যখন গোগ ইস্রায়েল দেশের বিরুদ্ধে আসবে তখন আমার ভীষণ ক্রোধ জ্বলে উঠবে, সার্বভৌম সদাপ্রভু এই কথা বলেন।"},{"book":"যিহিষ্কেল","chapter":"38","verse":"19","text":"আমার আগ্রহে ও জ্বলন্ত ক্রোধে আমি ঘোষণা করছি যে, সেই সময়ে ইস্রায়েল দেশে ভীষণ ভূমিকম্প হবে।"},{"book":"যিহিষ্কেল","chapter":"38","verse":"20","text":"তাতে সমুদ্রের মাছ, আকাশের পাখি, বনের পশু, মাটির উপরের চলমান প্রত্যেকটা প্রাণী আর পৃথিবীর সমস্ত লোক আমার সামনে কাঁপতে থাকবে। পাহাড়গুলি উল্টে যাবে, খাঁড়া উঁচু পাহাড় টুকরো টুকরো হয়ে পড়বে এবং সব প্রাচীর মাটিতে পড়ে যাবে।"},{"book":"যিহিষ্কেল","chapter":"38","verse":"21","text":"আমার সমস্ত পাহাড়ে আমি গোগের বিরুদ্ধে যুদ্ধ ডেকে আনব, সার্বভৌম সদাপ্রভু এই কথা বলেন। প্রত্যেক মানুষের তরোয়াল তার ভাইয়ের বিরুদ্ধে থাকবে।"},{"book":"যিহিষ্কেল","chapter":"38","verse":"22","text":"আমি মহামারি ও রক্তপাত দিয়ে তাকে শাস্তি দেব; আমি ভীষণ বৃষ্টি, শিলা ও জ্বলন্ত গন্ধক তার উপর, তার সৈন্যদলের উপর ও তার সঙ্গের সমস্ত জাতির উপর ঢেলে দেব।"},{"book":"যিহিষ্কেল","chapter":"38","verse":"23","text":"আর আমি আমার মহত্ত্ব ও পবিত্রতা প্রকাশ করব, আর আমি অনেক জাতির সামনে নিজের পরিচয় দেব। তখন তারা জানবে যে, আমিই সদাপ্রভু।’"}]}