{"data":[{"book":"যিহিষ্কেল","chapter":"45","verse":"1","text":"“ ‘তোমরা যখন সম্পত্তি হিসেবে দেশের জমি ভাগ করে দেবে তখন 25,000 মাপকাঠি45:1 প্রায় 13 কিলোমিটার, 3, 5 ও 6 পদেও আছে লম্বা ও 20,00045:1 (আরও দেখুন 3 ও 5 পদ ও 48:9) মাপকাঠি45:1 প্রায় 11 কিলোমিটার চওড়া একখণ্ড জমি সদাপ্রভুকে উপহার দেবে, সেই পুরো এলাকাটাই হবে পবিত্র।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"2","text":"এর মধ্যে, 500 মাপকাঠি45:2 প্রায় 265 মিটার লম্বা ও 500 মাপকাঠি চওড়া একটি অংশ উপাসনার স্থানের জন্য থাকবে, তার চারপাশে 50 মাপকাঠি45:2 প্রায় 27 মিটার খোলা জায়গা থাকবে।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"3","text":"সেই পুরো পবিত্র এলাকার মধ্য থেকে 25,000 মাপকাঠি লম্বা ও 10,000 মাপকাঠি45:3 প্রায় 5.3 কিলোমিটার চওড়া একটি অংশ মেপে রাখবে। এর মধ্যেই হবে উপাসনার স্থান, অর্থাৎ মহাপবিত্র স্থান।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"4","text":"এটি হবে দেশের পবিত্র অংশ যেটা যাজকদের জন্য, যারা উপাসনার স্থানের পরিচর্যা করে এবং সদাপ্রভুর সেবা করার জন্য তাঁর সামনে এগিয়ে যায়। এই জায়গাতেই হবে তাদের বাসস্থান এবং উপাসনার স্থানের পবিত্রস্থান।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"5","text":"আবার 25,000 মাপকাঠি লম্বা ও 10,000 মাপকাঠি চওড়া জায়গা সেই লেবীয়দের অধিকারে থাকবে, যারা মন্দিরে পরিচর্যা করে, তাদের অধিকারে এই নগর থাকবে যেখানে তারা বাস করবে।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"6","text":"“ ‘পবিত্র এলাকার পাশে 5,000 মাপকাঠি45:6 প্রায় 2.7 কিলোমিটার চওড়া ও 25,000 মাপকাঠি লম্বা একটি অংশ নগরের জন্য উপহার রূপে রাখতে হবে; এটি সমস্ত ইস্রায়েল কুলের জন্য হবে।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"7","text":"“ ‘পবিত্র এলাকা ও নগরের সীমানার উভয় পাশের জমি শাসনকর্তার হবে। শাসনকর্তার এই দুই জায়গা দেশের পশ্চিম প্রান্তের পশ্চিমে ও পূর্ব প্রান্তের পূর্বে এবং লম্বায় পশ্চিম সীমা থেকে পূর্ব সীমা পর্যন্ত বিস্তৃত অংশ হবে।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"8","text":"এই জায়গা ইস্রায়েল দেশের শাসনকর্তার অধিকারে থাকবে। এবং আমার শাসনকর্তারা আমার লোকদের উপর আর অত্যাচার করবে না কিন্তু ইস্রায়েল কুলকে তার নিজের নিজের বংশানুসারে দেশ দেবে।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"9","text":"“ ‘সার্বভৌম সদাপ্রভু এই কথা বলেন, হে ইস্রায়েলের শাসনকর্তারা! তোমাদের যথেষ্ট হয়েছে। এখন দৌরাত্ম্য ও নিপীড়ন করা ছেড়ে দিয়ে তোমরা যথাযথ ও ন্যায্য কাজ করো। আমার লোকদের অধিকারচ্যুত করা বন্ধ করো, এই কথা সার্বভৌম সদাপ্রভু বলেন।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"10","text":"তোমরা ন্যায্য দাঁড়িপাল্লা, ন্যায্য ঐফা45:10 প্রায় 22 লিটার ও ন্যায্য বাৎ45:10 প্রায় 22 লিটার ব্যবহার করো।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"11","text":"ঐফা ও বাৎ-এর মাপ সমান হবে, এক বাৎ হোমরের দশ ভাগের এক ভাগ এবং এক ঐফা হোমরের দশ ভাগের এক ভাগ; এই দুটোই মাপা হবে হোমরের অনুসারে।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"12","text":"এক শেকলে45:12 প্রায় 12 গ্রাম থাকবে কুড়ি গেরা। কুড়ি শেকল, পঁচিশ শেকল ও পনেরো শেকলে এক মানি45:12 60 শেকল, অথবা, প্রায় 690 গ্রাম হবে।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"13","text":"“ ‘তোমরা এই বিশেষ উপহার উৎসর্গ করবে: গমের হোমর থেকে ঐফার45:13 প্রায় 2.7 কিলোগ্রাম ষষ্ঠাংশ এবং যবের হোমর থেকে ঐফার45:13 প্রায় 2.3 কিলোগ্রাম ষষ্ঠাংশ।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"14","text":"তেলের পরিমাণ মাপবার জন্য বাৎ-এর মাপ ব্যবহার করতে হবে যা এক কোর থেকে বাৎ45:14 প্রায় 2.2 লিটার-এর দশমাংশ। (দশ বাৎ-এর সমান এক হোমর আর এক হোমরের সমান এক কোর)"},{"book":"যিহিষ্কেল","chapter":"45","verse":"15","text":"ইস্রায়েল দেশের মধ্যে ভালো জমিতে চরে এমন প্রতি দুশো মেষের মধ্যে একটি মেষ দেবে। লোকদের পাপের প্রায়শ্চিত্তের জন্য এগুলি শস্য-নৈবেদ্যের, হোমবলির ও মঙ্গলার্থক বলির জন্য ব্যবহার করা হবে, এই কথা সার্বভৌম সদাপ্রভু বলেন।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"16","text":"দেশের সব লোক ইস্রায়েলের শাসনকর্তাকে এই বিশেষ উপহার দেবে।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"17","text":"শাসনকর্তার কর্তব্য হবে অমাবস্যায় ও বিশ্রামবারে, সমস্ত উৎসবে হোমবলি, শস্য-নৈবেদ্য ও পেয়-নৈবেদ্য উৎসর্গ করা। তিনি ইস্রায়েল কুলের পাপের প্রায়শ্চিত্তের জন্য পাপার্থক বলি45:17 আরও 19, 22, 23 ও 25 পদে আছে, শস্য-নৈবেদ্য এবং হোম ও মঙ্গলার্থক বলি উৎসর্গ করবেন।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"18","text":"“ ‘সার্বভৌম সদাপ্রভু এই কথা বলেন, প্রথম মাসের প্রথম দিনে তুমি একটি নিখুঁত যুবা ষাঁড় নিয়ে উপাসনার স্থানকে শুচি করবে।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"19","text":"আর যাজক সেই পাপার্থক বলির রক্তের কিছুটা নিয়ে মন্দিরের চৌকাঠে, বেদির উপরের অংশের চার কোণে এবং ভিতরের উঠানের দ্বারের বাজুতে দেবে।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"20","text":"যারা ভুল করে বা অজ্ঞানতাবশত মন্দিরের বিরুদ্ধে কোনো পাপ করে ফেলে তোমরা তাদের জন্য মাসের সপ্তম দিনে ওই একই কাজ করবে; অতএব তোমরা মন্দিরের জন্য প্রায়শ্চিত্ত করবে।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"21","text":"“ ‘প্রথম মাসের চোদ্দ দিনের দিন তোমরা নিস্তারপর্ব পালন করবে, এই পর্বটা সাত দিনের, সেই সময় তোমাদের তাড়ীশূন্য রুটি খেতে হবে।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"22","text":"সেদিন শাসনকর্তা তার নিজের ও ইস্রায়েল দেশের সব লোকদের জন্য পাপার্থক বলি হিসেবে একটি ষাঁড় উৎসর্গ করবে।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"23","text":"সেই পর্বের সাত দিনের প্রত্যেকদিন নিখুঁত সাতটা ষাঁড় ও সাতটা মেষ দিয়ে সদাপ্রভুর উদ্দেশে তাকে হোমার্থক বলি, এবং প্রতিদিন একটি পুরুষ ছাগল পাপার্থক বলি জন্য উৎসর্গ করবে।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"24","text":"তাকে শস্য-নৈবেদ্যের জন্য প্রতি ষাঁড়ের জন্য এক ঐফা ও প্রতি মেষের জন্য এক ঐফা, ও প্রতি ঐফার জন্য এক হিন45:24 প্রায় 3.8 লিটার জলপাই তেল উৎসর্গ করতে হবে।"},{"book":"যিহিষ্কেল","chapter":"45","verse":"25","text":"“ ‘সাত মাসের পনেরো দিনের দিন যে সাত দিনের পর্ব আরম্ভ হয় সেই সময় শাসনকর্তা পাপার্থক বলি, হোমার্থক বলি, শস্য-নৈবেদ্য এবং তেল উৎসর্গ করবে।"}]}