{"data":[{"book":"যিহিষ্কেল","chapter":"47","verse":"1","text":"তারপর সেই ব্যক্তি আমাকে মন্দিরের ঢুকবার মুখের কাছে ফিরিয়ে আনলেন, আর আমি দেখলাম মন্দিরের ঢুকবার মুখের তলা থেকে জল বের হয়ে পূর্বদিকে বইছে। (কারণ মন্দির পূর্বমুখী ছিল) সেই জল মন্দিরের দক্ষিণ পাশের তলা থেকে বেদির দক্ষিণ পাশ দিয়ে বয়ে যাচ্ছিল।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"2","text":"পরে তিনি উত্তর দ্বারের মধ্য দিয়ে আমাকে বের করে আনলেন এবং বাইরের পথ দিয়ে ঘুরিয়ে পূর্বমুখী বাইরের দ্বারের কাছে নিয়ে গেলেন, আর সেই জল-দ্বারের দক্ষিণ পাশ দিয়ে বয়ে যাচ্ছিল।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"3","text":"মাপের দড়ি হাতে নিয়ে তিনি মাপতে মাপতে 1,000 হাত47:3 প্রায় 530 মিটার পূর্বদিকে গেলেন আর আমাকে গোড়ালি-ডোবা জলের মধ্য দিয়ে নিয়ে গেলেন।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"4","text":"তারপর তিনি আর 1,000 হাত মেপে আমাকে হাঁটু জলের মধ্য দিয়ে নিয়ে গেলেন। তারপর তিনি আর 1,000 হাত মেপে কোমর পর্যন্ত জলের মধ্য দিয়ে আমাকে নিয়ে গেলেন।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"5","text":"তারপর তিনি আর 1,000 হাত মাপলেন, কিন্তু জল তখন নদী হয়ে যাওয়াতে আমি পার হতে পারলাম না, কারণ জল বেড়ে গিয়েছিল এবং সাঁতার দেবার মতো গভীর হয়েছিল, এমন নদী হয়েছিল যা কেউ হেঁটে পার হতে পারে না।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"6","text":"তিনি আমাকে জিজ্ঞাসা করলেন, “হে মানবসন্তান, তুমি কি এটি দেখলে?”"},{"book":"যিহিষ্কেল","chapter":"47","verse":"7","text":"সেখানে পৌঁছে আমি নদীর দুই ধারেই অনেক গাছপালা দেখতে পেলাম।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"8","text":"তিনি আমাকে বললেন, “এই জল পূর্বদিকে বয়ে যাচ্ছে এবং অরাবার47:8 জর্ডন-উপত্যকা মধ্য দিয়ে সমুদ্রে গিয়ে পড়ছে। যখন সেটি গিয়ে সমুদ্রে পড়ে তখন সেখানকার নোনতা জল মিষ্টি হয়ে যায়।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"9","text":"যেখান দিয়ে এই নদীটা বয়ে যাবে সেখানে সব রকমের ঝাঁক বাঁধা জীবন্ত প্রাণী ও প্রচুর মাছ বাস করবে, কারণ এই জল যেখান দিয়ে বয়ে যাবে সেখানকার জল মিষ্টি করে তুলবে; সেইজন্য যেখান দিয়ে নদীটা বয়ে যাবে সেখানকার সবকিছুই বাঁচবে।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"10","text":"জেলেরা নদীর তীরে দাঁড়াবে; ঐন-গদী থেকে ঐন-ইগ্লয়িম পর্যন্ত জাল মেলে দেবার জায়গা হবে। ভূমধ্যসাগরের মাছের মতো সেখানেও বিভিন্ন রকমের অনেক মাছ পাওয়া যাবে।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"11","text":"কিন্তু জলা জায়গা ও বিলের জল মিষ্টি হবে না; সেগুলি নুনের জন্য থাকবে।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"12","text":"নদীর দুই ধারেই সব রকমের ফলের গাছ জন্মাবে। সেগুলির পাতা শুকিয়ে যাবে না, ফলও শেষ হবে না। প্রতি মাসেই তাতে ফল ধরবে, কারণ উপাসনার স্থান থেকে জল তার মধ্যে বয়ে আসছে। সেগুলির ফল খাবার জন্য আর পাতা সুস্থ হবার জন্য ব্যবহার করা হবে।”"},{"book":"যিহিষ্কেল","chapter":"47","verse":"13","text":"সার্বভৌম সদাপ্রভু এই কথা বলেন, “তোমরা ইস্রায়েলের বারো গোষ্ঠীর মধ্যে যে দেশটি ভাগ করে দেবে, তার সীমা এইরকম, যোষেফের দুই অংশ হবে।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"14","text":"তোমরা তা সমান ভাগে ভাগ করে নেবে। কারণ এই দেশটি আমি তোমাদের পূর্বপুরুষদের দেব বলে হাত তুলে শপথ করেছিলাম; এই দেশটি তোমাদেরই সম্পত্তি হবে।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"15","text":"“দেশের সীমানা হবে এই:"},{"book":"যিহিষ্কেল","chapter":"47","verse":"16","text":"বরোথা47:16 সদাদে যাবার রাস্তা এবং সিব্রয়িম (যা দামাস্কাসের ও হমাতের সীমানার মধ্যে) হৌরণের সীমানার কাছে হৎসর-হত্তীকোন পর্যন্ত।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"17","text":"এই সীমানা চলে যাবে ভূমধ্যসাগর থেকে দামাস্কাসের উত্তর সীমার পাশে হৎসর-ঐনন47:17 হিব্রুতে, ইনন পর্যন্ত, অর্থাৎ উত্তর দিকের হমাতের সীমানা পর্যন্ত। এটাই হবে উত্তর দিকের সীমানা।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"18","text":"পূর্বদিকের সীমানা, হৌরণ ও দামাস্কাসের মধ্য দিয়ে গিলিয়দ ও ইস্রায়েল দেশের মধ্যেকার জর্ডন নদী বরাবর গিয়ে মরুসাগরের তামার পর্যন্ত। এটাই হবে পূর্বদিকের সীমানা।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"19","text":"দক্ষিণ দিকের সীমানা মরুসাগরের তামর থেকে কাদেশের মরীবার জল পর্যন্ত গিয়ে মিশরের মরা নদী বরাবর ভূমধ্যসাগর পর্যন্ত চলে যাবে। এটিই হবে দক্ষিণের সীমানা।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"20","text":"পশ্চিমদিকের সীমানা হবে ভূমধ্যসাগর বরাবর লেবো হমাতের উল্টো দিক পর্যন্ত। এটিই হবে পশ্চিমদিকের সীমানা।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"21","text":"“ইস্রায়েলের গোষ্ঠীগুলি অনুসারে তোমরা নিজেদের মধ্যে দেশটা ভাগ করে নেবে।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"22","text":"তোমাদের মধ্যে যেসব বিদেশি তাদের ছেলেমেয়েদের নিয়ে স্থায়ীভাবে বসবাস করছে তাদের জন্য ও তোমাদের জন্য দেশটি সম্পত্তি হিসেবে ভাগ করে দেবে। তাদের তোমরা দেশে জন্মানো ইস্রায়েলী হিসেবে ধরবে; তোমাদের সঙ্গে তারাও ইস্রায়েলের গোষ্ঠীগুলির মধ্যে জমির ভাগ পাবে।"},{"book":"যিহিষ্কেল","chapter":"47","verse":"23","text":"যে গোষ্ঠীর মধ্যে সেই বিদেশি বসবাস করবে সেখানেই তোমরা তাকে জমির অধিকার দেবে,” সার্বভৌম সদাপ্রভু এই কথা বলেন।"}]}