{"data":[{"book":"যিহিষ্কেল","chapter":"8","verse":"1","text":"ষষ্ঠ বছরের ষষ্ঠ মাসের পঞ্চম দিনে, আমি যখন আমার বাড়িতে বসেছিলাম আর যিহূদার বৃদ্ধ নেতারা আমার সামনে বসেছিলেন তখন সেখানে সার্বভৌম সদাপ্রভুর হাত আমার উপরে আসল।"},{"book":"যিহিষ্কেল","chapter":"8","verse":"2","text":"আমি তাকিয়ে মানুষের মতো একজনকে দেখতে পেলাম। তাঁর কোমর থেকে নিচ পর্যন্ত আগুনের মতো লাগছিল, আর কোমর থেকে উপর পর্যন্ত চকচকে ধাতুর মতো উজ্জ্বল ছিল।"},{"book":"যিহিষ্কেল","chapter":"8","verse":"3","text":"তিনি হাতের মতো কিছু বাড়ালেন ও আমার মাথার চুল ধরলেন। তখন ঈশ্বরের আত্মা আমাকে পৃথিবী ও স্বর্গের মাঝে নিয়ে গেলেন এবং ঈশ্বরীয় দর্শনে আমাকে জেরুশালেমের ভিতরের প্রাঙ্গণের উত্তর দিকের দরজার ভিতরে ঢুকবার পথে নিয়ে গেলেন যেখানে সেই প্রতিমা ছিল যে ঈর্ষায় প্ররোচনা দিত।"},{"book":"যিহিষ্কেল","chapter":"8","verse":"4","text":"আর সেখানে আমার সামনে ছিল ইস্রায়েলের ঈশ্বরের মহিমা, যা আমি সমভূমিতে দর্শনের মধ্যে দেখেছিলাম।"},{"book":"যিহিষ্কেল","chapter":"8","verse":"5","text":"তারপর তিনি আমাকে বললেন, “হে মানবসন্তান, উত্তর দিকে তাকাও।” সুতরাং আমি তাকালাম, আর ঈর্ষার প্রতিমাকে বেদির দরজার উত্তরের ভিতরে ঢুকবার জায়গায় দেখলাম।"},{"book":"যিহিষ্কেল","chapter":"8","verse":"6","text":"আর তিনি আমাকে বললেন, “হে মানবসন্তান, তারা কি করছে তা কি তুমি দেখতে পাচ্ছ—ইস্রায়েল কুল এখানে কি ভীষণ ঘৃণ্য কাজ করছে, যার ফলে আমাকে আমার উপাসনার জায়গা থেকে দূরে সরিয়ে দেবে? কিন্তু এর পরেও তুমি আরও ঘৃণ্য কাজ দেখতে পাবে।”"},{"book":"যিহিষ্কেল","chapter":"8","verse":"7","text":"তারপর তিনি আমাকে প্রাঙ্গণের ঢুকবার পথে নিয়ে গেলেন। আমি তাকিয়ে দেয়ালে একটি গর্ত দেখতে পেলাম।"},{"book":"যিহিষ্কেল","chapter":"8","verse":"8","text":"তিনি আমাকে বললেন, “হে মানবসন্তান, দেয়ালের ওই গর্তটি আরও বড়ো করো।” সেইজন্য আমি গর্তটি আরও বড়ো করলাম আর সেখানে একটি দরজা দেখতে পেলাম।"},{"book":"যিহিষ্কেল","chapter":"8","verse":"9","text":"আর তিনি আমাকে বললেন, “ভিতরে যাও এবং দেখো তারা এখানে কি মন্দ ও ঘৃণ্য কাজ করছে।”"},{"book":"যিহিষ্কেল","chapter":"8","verse":"10","text":"সুতরাং আমি ভিতরে গিয়ে তাকালাম, আর দেয়ালের সমস্ত জায়গায় সব রকম বুকে হাঁটা প্রাণী ও ঘৃণ্য জীবজন্তু এবং ইস্রায়েল কুলের সমস্ত প্রতিমা।"},{"book":"যিহিষ্কেল","chapter":"8","verse":"11","text":"তাদের সামনে ইস্রায়েল কুলের সত্তরজন প্রাচীন লোক দাড়িয়ে রয়েছে এবং তাদের মধ্যে দাড়িয়ে আছে শাফনের ছেলে যাসনিয়। তাদের প্রত্যেকের হাতে একটি করে ধুনুচি ছিল এবং তা থেকে ধূপের ধূমমেঘ উপরদিকে উঠছিল।"},{"book":"যিহিষ্কেল","chapter":"8","verse":"12","text":"তিনি আমাকে বললেন, “হে মানবসন্তান, তুমি কি দেখেছ ইস্রায়েল কুলের প্রাচীন লোকেরা অন্ধকারে নিজের নিজের ঘরে প্রতিমার সামনে কি করছে? তারা বলছে, ‘সদাপ্রভু আমাদের দেখেন না; সদাপ্রভু আমাদের দেশ ত্যাগ করেছেন।’ ”"},{"book":"যিহিষ্কেল","chapter":"8","verse":"13","text":"তিনি আবার বললেন, “এর চেয়েও বেশি ঘৃণ্য কাজ তুমি তাদের করতে দেখবে।”"},{"book":"যিহিষ্কেল","chapter":"8","verse":"14","text":"তারপর তিনি আমাকে সদাপ্রভুর গৃহের উত্তর দিকের দরজার ঢুকবার পথে আনলেন, আর আমি দেখলাম স্ত্রীলোকেরা সেখানে বসে তম্মুষ দেবতার জন্য কাঁদছে।"},{"book":"যিহিষ্কেল","chapter":"8","verse":"15","text":"তিনি আমাকে বললেন, “হে মানবসন্তান, তুমি কি দেখলে? এর চেয়েও বেশি ঘৃণ্য কাজ তুমি দেখতে পাবে।”"},{"book":"যিহিষ্কেল","chapter":"8","verse":"16","text":"তারপর তিনি আমাকে সদাপ্রভুর গৃহের ভিতরের প্রাঙ্গণে নিয়ে গেলেন, আর মন্দিরের ঢুকবার পথে, বারান্দা ও বেদির মাঝখানে প্রায় পঁচিশজন লোক ছিল। সদাপ্রভুর মন্দিরের দিকে পিছন ফিরে পূর্বদিকে মুখ করে তারা সূর্যের কাছে প্রণাম করছিল।"},{"book":"যিহিষ্কেল","chapter":"8","verse":"17","text":"তিনি আমাকে বললেন, “হে মানবসন্তান, তুমি এটি দেখলে? যিহূদার লোকেরা যে ঘৃণ্য কাজ এখানে করছে তা করা তাদের পক্ষে কি সামান্য ব্যাপার? সারা দেশ হিংস্রতায় পরিপূর্ণ করা এবং অবিরত আমার অসন্তোষ বাড়িয়ে তোলা তাদের কি উচিত? দেখো, তারা নিজেদের নাকের কাছে গাছের শাখা ধরছে!"},{"book":"যিহিষ্কেল","chapter":"8","verse":"18","text":"অতএব তাদের প্রতি আমার আচরণ হবে রাগের; আমি তাদের প্রতি করুণা দেখাব না অথবা ক্ষমা করব না। যদিও তারা আমার কানের কাছে চেঁচায়, আমি তাদের কথা শুনব না।”"}]}