{"data":[{"book":"1 Samuel","chapter":"11","verse":"1","text":"Ɛbɛyɛ ɔsram akyi, Amonhene Nahas dii nʼakofo anim bɛtoaa Israel kuropɔn Yabes Gilead. Na Yabesman mma srɛɛ sɛ, “Momma yɛne mo nyɛ apam, na yɛbɛyɛ mo asomfo.”"},{"book":"1 Samuel","chapter":"11","verse":"2","text":"Nanso Amonni Nahas buae se, “Eye, na ade baako pɛ na ɛsɛ sɛ mopene so. Ɛne sɛ, metu obiara ani nifa baako de agu Israel nyinaa anim ase.”"},{"book":"1 Samuel","chapter":"11","verse":"3","text":"Na Yabes mpanyin no buae se, “Ma yɛn nnanson, na yɛmfa nsoma abɔfo mfa Israel nyinaa, na sɛ yɛn abusuafo amma ammegye yɛn de a, yɛbɛpene wo nhyehyɛe no so.”"},{"book":"1 Samuel","chapter":"11","verse":"4","text":"Abɔfo no beduu Gibea a ɛyɛ Saulo kurom, bɛkaa asɛm a ato wɔn no kyerɛɛ ɔmanfo maa wɔn nyinaa sui."},{"book":"1 Samuel","chapter":"11","verse":"5","text":"Saa bere no, na Saulo refuntum nʼafuw. Na ɔbaa fie no, obisae se, “Dɛn asɛm na asi? Adɛn nti na nusu abu obiara kɔn yi?” Enti wɔbɔɔ asɛm a efi Yabes aba no ho amanneɛ."},{"book":"1 Samuel","chapter":"11","verse":"6","text":"Onyankopɔn honhom besii Saulo so denneennen. Na ne bo fuw yiye."},{"book":"1 Samuel","chapter":"11","verse":"7","text":"Ɔfaa anantwi abien, twitwaa wɔn asinasin, na wɔmaa abɔfo no soa kyinii Israel nyinaa, kae se, “Obiara a wanni Saulo ne Samuel akyi ankɔ ɔko no, saa ara na ne nantwi bɛyɛ!” Na Awurade maa nnipa no suroo Saulo abufuw no. Enti wɔn nyinaa bɛboaa wɔn ho ano."},{"book":"1 Samuel","chapter":"11","verse":"8","text":"Bere a Saulo boaa wɔn ano wɔ Besek a ɔkan wɔn no, na Israel mmarima dodow yɛ mpem ahaasa na Yudafo nso dodow yɛ mpem aduasa."},{"book":"1 Samuel","chapter":"11","verse":"9","text":"Saulo somaa abɔfo no ma wɔsan wɔn akyi kɔɔ Yabes Gilead kɔka kyerɛɛ wɔn se, “Enkosi ɔkyena awia owigyinae bere mu no, yebeyi mo afi mo ahokyere no mu.” Abɔfo no kɔka eyi kyerɛɛ Yabes mmarima no, wɔn ani gyei."},{"book":"1 Samuel","chapter":"11","verse":"10","text":"Na Yabes mmarima ka kyerɛɛ wɔn atamfo no se, “Ɔkyena yɛbɛba mo so, na nea mopɛ no, monyɛ yɛn.”"},{"book":"1 Samuel","chapter":"11","verse":"11","text":"Nanso ansa na ade bɛkye no, na Saulo adu hɔ dedaw. Ɔkyekyɛɛ nʼakofo no mu akuw abiɛsa. Ɔtow hyɛɛ Amonfo no so mpofirim, kunkum wɔn anɔpa mu no nyinaa. Wɔn asraafo nkae no bɔ hwetee baabiara a obi mpo nhu sɛ wɔn mu baanu bi gyina faako."},{"book":"1 Samuel","chapter":"11","verse":"12","text":"Afei, nnipa no teɛɛ mu frɛɛ Samuel se, “Nnipa a wɔka se ɛnsɛ sɛ Saulo di yɛn so hene no wɔ he? Momfa wɔn mmra na yenkum wɔn.”"},{"book":"1 Samuel","chapter":"11","verse":"13","text":"Nanso Saulo buae se, “Wɔrenkum obiara nnɛ, efisɛ, Awurade agye Israel nnɛ.”"},{"book":"1 Samuel","chapter":"11","verse":"14","text":"Na Samuel ka kyerɛɛ nnipa no se, “Mommra na yɛn nyinaa nkɔ Gilgal nkosi Saulo ahenni no so dua.”"},{"book":"1 Samuel","chapter":"11","verse":"15","text":"Enti wɔn nyinaa kɔɔ Gilgal, na wɔhyɛɛ Saulo ahenkyɛw wɔ Awurade anim. Na wɔbɔɔ asomdwoe afɔre maa Awurade, na Saulo ne Israelfo nyinaa gyee wɔn ani."}]}