{"data":[{"book":"1 Samuel","chapter":"24","verse":"1","text":"Saulo ne Filistifo no ko wiee no, wɔka kyerɛɛ no se, “Dawid hyɛ En-Gedi sare so hɔ.”"},{"book":"1 Samuel","chapter":"24","verse":"2","text":"Ɛno nti Saulo yii mmarima mpensa fii Israel mmaa nyinaa, de wɔn kɔe sɛ wɔrekɔhwehwɛ Dawid ne ne mmarima wɔ beae bi a ɛbɛn Wuram Mmirekyi Abotan no."},{"book":"1 Samuel","chapter":"24","verse":"3","text":"Obeduu nguannan bi ho a ɛhɔ ara nso na ɔbodan bi wɔ no, Saulo wuraa mu sɛ, ɔrekogye nʼahome. Na Dawid ne ne mmarima no wɔ saa ɔbodan no mu akyirikyiri."},{"book":"1 Samuel","chapter":"24","verse":"4","text":"Mmarima no kae se, “Nnɛ ne da a Awurade kae se, ‘Mede wo tamfo bɛhyɛ wo nsa, na woayɛ no nea wopɛ biara’ no.” Na Dawid weawea kɔɔ Saulo ho, kotwaa nʼatade ano."},{"book":"1 Samuel","chapter":"24","verse":"5","text":"Na Dawid adwene mu anteɛ no sɛ watwa Saulo atade ano."},{"book":"1 Samuel","chapter":"24","verse":"6","text":"Ɔka kyerɛɛ ne mmarima no se, “Awurade nim sɛ ɛnsɛ sɛ meyɛ saa. Ɛyɛ mmusu sɛ obi bɛteɛ me nsa wɔ obi a Awurade asra no ngo so; efisɛ Awurade ankasa na wapaw no.”"},{"book":"1 Samuel","chapter":"24","verse":"7","text":"Ɔnam saa nsɛm yi so kaa ne mmarima no anim, na wamma ho kwan amma wɔankɔ Saulo so. Na Saulo fii ɔbodan no mu kɔɔ ne kwan no."},{"book":"1 Samuel","chapter":"24","verse":"8","text":"Dawid pue bae, teɛteɛɛ mu dii nʼakyi se, “Me wura ɔhene!” Saulo twaa nʼani no, Dawid bɔɔ ne mu ase."},{"book":"1 Samuel","chapter":"24","verse":"9","text":"Afei, ɔteɛɛ mu bisaa Saulo se, “Adɛn nti na wutie nkurɔfo ano sɛ merepɛ wo ahaw wo?"},{"book":"1 Samuel","chapter":"24","verse":"10","text":"Nnɛ dua yi, wʼankasa wʼani tua sɛ ɛnyɛ nokware. Efisɛ, Awurade de wo hyɛɛ me nsa wɔ ɔbodan no mu, na me mmarima no bi ka kyerɛɛ me se, minkum wo, nanso mankum wo. Na mekae se, ‘Merenyɛ no bɔne biara da, efisɛ ɔyɛ obi a Awurade asra no.’"},{"book":"1 Samuel","chapter":"24","verse":"11","text":"Mʼagya, hwɛ ade a mikura yi. Ɛyɛ wʼatade sin bi. Mitwae, nanso mankum wo. Eyi da no adi pefee sɛ merenhaw wo, na menyɛɛ wo bɔne biara nso, na mmom, wo na woataataa me rehwehwɛ me akum me."},{"book":"1 Samuel","chapter":"24","verse":"12","text":"Awurade na ɔbɛhwɛ me ne wo ntam asɛm. Ebia, nea woayɛ nti, Awurade bɛtwe wʼaso wɔ nea wopɛ sɛ woyɛ me no ho, na me de, merenhaw wo da."},{"book":"1 Samuel","chapter":"24","verse":"13","text":"Wobu bɛ se, ‘Abɔnefo mu na bɔne fi ba.’ Enti, gye di sɛ, merenhaw wo."},{"book":"1 Samuel","chapter":"24","verse":"14","text":"“Hena na Israelhene rehwehwɛ no akyere no yi? Ɛsɛ sɛ ɔsɛe ne bere taataa obi a ne so nni mfaso sɛ ɔkraman funu anaa dwiw?"},{"book":"1 Samuel","chapter":"24","verse":"15","text":"Ma Awurade mmu atɛn nkyerɛ yɛn mu nea odi bem, na ɔntwe ɔfɔdifo no aso. Ɔno ne me kamafo, na obegye me afi wo tumi ase.”"},{"book":"1 Samuel","chapter":"24","verse":"16","text":"Saulo buae se, “Me babarima Dawid, wo na worekasa yi?” Na ofii ase sui."},{"book":"1 Samuel","chapter":"24","verse":"17","text":"Ɔtoaa so se, “Woteɛ sen me. Wode papa atua me bɔne so ka, nanso me de mayɛ wo bɔne."},{"book":"1 Samuel","chapter":"24","verse":"18","text":"Ampa ara woayɛ me papa a ɛboro so, efisɛ Awurade de me hyɛɛ wo nsa, a anka wubetumi akum me nanso woankum me."},{"book":"1 Samuel","chapter":"24","verse":"19","text":"Sɛ obi nsa ka ne tamfo a, ogyaa no ma no kɔ kwa? Awurade nhyira wo wɔ ɔkwan a wode me afa so nnɛ yi ho."},{"book":"1 Samuel","chapter":"24","verse":"20","text":"Afei mahu sɛ, nea ɛbɛyɛ biara, wobesi wo ɔhene, na Israel ahemman no bedi yiye wɔ wo bere so."},{"book":"1 Samuel","chapter":"24","verse":"21","text":"Afei, sua wɔ Awurade din mu kyerɛ me sɛ, sɛ wubedi ade a, worentwa mʼasefo anaa worempepa me din mfi mʼagya fi.”"},{"book":"1 Samuel","chapter":"24","verse":"22","text":"Enti Dawid sua kyerɛɛ Saulo. Na Saulo san kɔɔ fie, na Dawid ne ne mmarima kɔɔ wɔn abandennen mu."}]}