{"data":[{"book":"1 Samuel","chapter":"3","verse":"1","text":"Abarimaa Samuel dii Eli nan ase, som Awurade. Saa bere no na asɛm a wɔte fi Awurade nkyɛn ne anisoadehu yɛ ade a ɛho yɛ na."},{"book":"1 Samuel","chapter":"3","verse":"2","text":"Anadwo bi, na Eli a nʼani reyɛ afura koraa no kɔdae nkyɛe koraa."},{"book":"1 Samuel","chapter":"3","verse":"3","text":"Na Onyankopɔn kanea no nnya nnumii. Saa bere no na Samuel da Ahyiae Ntamadan no mu baabi a ɛbɛn Onyankopɔn adaka no."},{"book":"1 Samuel","chapter":"3","verse":"4","text":"Prɛko pɛ, Awurade frɛe se, “Samuel! Samuel!”"},{"book":"1 Samuel","chapter":"3","verse":"5","text":"Na ɔyɛɛ ntɛm kɔɔ Eli nkyɛn kɔka kyerɛɛ no se, “Mini; wofrɛɛ me.”"},{"book":"1 Samuel","chapter":"3","verse":"6","text":"Awurade san frɛɛ bio se, “Samuel!”"},{"book":"1 Samuel","chapter":"3","verse":"7","text":"Na Samuel nnya nhuu Awurade, efisɛ na Awurade asɛm mmaa ne nkyɛn da."},{"book":"1 Samuel","chapter":"3","verse":"8","text":"Awurade frɛɛ Samuel ne mprɛnsa so. Na Samuel yɛɛ ntɛm kɔɔ Eli nkyɛn kɔkae se, “Mini; wofrɛɛ me.”"},{"book":"1 Samuel","chapter":"3","verse":"9","text":"Enti ɔka kyerɛɛ Samuel se, “Kɔ na kɔda bio, na sɛ wote sɛ obi refrɛ wo a, gye so se, ‘Awurade kasa na wʼakoa retie.’ ” Enti Samuel kɔdaa bio."},{"book":"1 Samuel","chapter":"3","verse":"10","text":"Na Awurade ba bɛfrɛɛ bio se, “Samuel! Samuel!”"},{"book":"1 Samuel","chapter":"3","verse":"11","text":"Na Awurade ka kyerɛɛ Samuel se, “Merebɛyɛ akomatu ade bi wɔ Israel."},{"book":"1 Samuel","chapter":"3","verse":"12","text":"Merebɛyɛ nea maka atia Eli ne nʼabusuafo no nyinaa."},{"book":"1 Samuel","chapter":"3","verse":"13","text":"Mabɔ no kɔkɔ mpɛn bebree sɛ, atemmu reba ɔne nʼabusuafo so, efisɛ ne mmabarima abɔ mmusu atia Onyankopɔn, nanso wankasa ankyerɛ wɔn."},{"book":"1 Samuel","chapter":"3","verse":"14","text":"Na maka ntam se, Eli ne ne mmabarima bɔne no, sɛ wɔbɔ okum afɔre anaa aduan afɔre koraa a, wɔremfa nkyɛ wɔn da.”"},{"book":"1 Samuel","chapter":"3","verse":"15","text":"Samuel daa hɔ ara kosii sɛ ade kyee. Obuebuee ntamadan hɔ mfɛnsere sɛnea ɔtaa yɛ no. Na osuro sɛ ɔbɛka asɛm a Awurade ka kyerɛɛ no no akyerɛ Eli."},{"book":"1 Samuel","chapter":"3","verse":"16","text":"Nanso Eli frɛɛ no se, “Samuel, me ba.”"},{"book":"1 Samuel","chapter":"3","verse":"17","text":"Eli bisaa no se, “Asɛm bɛn na Awurade ka kyerɛɛ wo? Ka biribiara kyerɛ me. Sɛ wode biribiara sie me a, Onyankopɔn ntwe wʼaso.”"},{"book":"1 Samuel","chapter":"3","verse":"18","text":"Enti Samuel kaa biribiara kyerɛɛ Eli a wamfa hwee anhintaw no. Eli ka sɔw so se, “Ɔne Awurade; ma ɔnyɛ nea eye wɔ nʼani so.”"},{"book":"1 Samuel","chapter":"3","verse":"19","text":"Awurade kaa Samuel ho wɔ ne nyin mu, na biribiara a Samuel kae no, na ɛyɛ nyansasɛm a ɛboa."},{"book":"1 Samuel","chapter":"3","verse":"20","text":"Nnipa a wɔwɔ Israelman mu nyinaa, efi Dan asase wɔ atifi kosi anafo no, na wonim sɛ wɔahyɛ Samuel Awurade diyifo."},{"book":"1 Samuel","chapter":"3","verse":"21","text":"Awurade kɔɔ so daa ne ho adi wɔ Silo, na ɔnam nʼasɛm so daa ne ho adi kyerɛɛ Samuel wɔ ntamadan mu hɔ."}]}