{"data":[{"book":"1 Samuel","chapter":"7","verse":"1","text":"Enti Kiriat-Yearimfo begyee Awurade Apam Adaka7.1 Adaka no sii hɔ ara kosii sɛ Dawid fa, san de kɔɔ Yerusalem (2 Sam 6.2-3). no. Wɔde kɔɔ Abinadab fi a ɛda bepɔw nkyɛn baabi. Ɛhɔ na wodwiraa ne babarima Eleasar sɛ ɔnhwɛ so."},{"book":"1 Samuel","chapter":"7","verse":"2","text":"Apam Adaka no kyɛe yiye wɔ Kiriat-Yearim. Edii mfirihyia aduonu wɔ hɔ. Saa bere no Israel nyinaa twaa agyaadwo, efisɛ na ayɛ sɛ Awurade agyaw wɔn."},{"book":"1 Samuel","chapter":"7","verse":"3","text":"Na Samuel ka kyerɛɛ Israelfo nyinaa se, “Sɛ mode mo koma nyinaa resan akɔ Awurade nkyɛn de a, ɛno de, montwe mo ho mfi ananafo anyame ne Astoret ahoni ho. Munsi mo adwene pi sɛ mobɛyɛ osetie ama Awurade, na monsom ɔno nko, na obegye mo afi Filistifo nsam.”"},{"book":"1 Samuel","chapter":"7","verse":"4","text":"Enti Israelfo no too Baalim ne Astoret gui, som Awurade nko."},{"book":"1 Samuel","chapter":"7","verse":"5","text":"Afei, Samuel ka kyerɛɛ Israelfo no nyinaa se, “Mo nyinaa mommra Mispa, na memmɔ Awurade mpae mma mo.”"},{"book":"1 Samuel","chapter":"7","verse":"6","text":"Enti wɔboaa wɔn ho ano wɔ hɔ. Na wɔn anyankamade mu no, wɔsaw nsu fi abura bi mu, na wohwie guu Awurade anim. Wodii abuada da no, na wɔkaa nokware sɛ wɔayɛ bɔne atia Awurade. Enti Mispa hɔ na Samuel bɛyɛɛ Israel so temmufo."},{"book":"1 Samuel","chapter":"7","verse":"7","text":"Bere a Filistifo sodifo no tee sɛ Israel nyinaa aboa wɔn ho ano wɔ Mispa no, wɔboaboaa wɔn asraafo ano, tu teɛe. Na Israelfo no tee sɛ Filistifo no rebɛn wɔn no, wɔn koma tuu yiye."},{"book":"1 Samuel","chapter":"7","verse":"8","text":"Woguan toaa Samuel se, “Srɛ Awurade, yɛn Nyankopɔn, na onnye yɛn mfi Filistifo nsam.”"},{"book":"1 Samuel","chapter":"7","verse":"9","text":"Enti Samuel faa oguan ba a onnyinii de ne mua no bɔɔ ɔhyew afɔre maa Awurade. Ɔsrɛɛ Awurade maa Israelfo, na Awurade tiei."},{"book":"1 Samuel","chapter":"7","verse":"10","text":"Bere a Samuel gu so rebɔ ɔhyew afɔre no, Filistifo no baa sɛ wɔrebɛko. Nanso Onyankopɔn de aprannaa nne a emu yɛ duru yiye kasa fi soro, maa basabasayɛ sii Filistifo no mu, maa Israelfo no dii wɔn so nkonim."},{"book":"1 Samuel","chapter":"7","verse":"11","text":"Israel mmarima pam wɔn fi Mispa, kosii Bet-Kar, kunkum wɔn guu ɔkwan so."},{"book":"1 Samuel","chapter":"7","verse":"12","text":"Ɛnna Samuel faa ɔbo kɛse bi de sii Mispa ne Sen ntam. Na ɔtoo no din Ebeneser a ase ne “Ɔboa bo” na ɔkae se, “Ɛha na Awurade aboa yɛn abesi!”"},{"book":"1 Samuel","chapter":"7","verse":"13","text":"Enti wodii Filistifo no so, na wɔantumi ammegye Israelfo nsase amfa wɔ bere tenten bi mu. Na Samuel nkwa nna mu nyinaa, Awurade nsa a ɛyɛ den no tiaa Filistifo."},{"book":"1 Samuel","chapter":"7","verse":"14","text":"Na Israel nkurow a ɛbɛn Ekron ne Gat no a na Filistifo no agyigye no. Wɔde asase a aka a Filistifo no agyigye no kaa ho. Ɛmaa asomdwoe baa Israel ne Amorifo7.14 Din “Amorifo” no, sɛ wɔbɔ so a, na wɔkyerɛ Kanaanfo nyinaa. ntam saa bere no."},{"book":"1 Samuel","chapter":"7","verse":"15","text":"Samuel kɔɔ so yɛɛ Israel so temmufo ne nkwa nna a aka nyinaa."},{"book":"1 Samuel","chapter":"7","verse":"16","text":"Afe biara, na otu kwan kyinkyin bu atɛn wɔ nʼasennii. Ofi ase wɔ Bet-El7.16 Bet-el, Gilgal ne Mispa yɛ nkurow abiɛsa a ɛwɔ Benyamin mantam mu a na wɔasisi Kronkrommea wɔ hɔ (hwɛ Yos 4.19). de kɔ Gilgal na wawie wɔ Mispa. Obuu Israelfo atɛn wɔ saa nkurow yi biara so."},{"book":"1 Samuel","chapter":"7","verse":"17","text":"Afei, na ɔsan ba ne kurom Rama bedi nsɛm wɔ hɔ nso. Na Samuel sii afɔremuka wɔ Rama de maa Awurade."}]}