{"data":[{"book":"Esekiẹli","chapter":"1","verse":"1","text":"Ní ọjọ́ karùn-ún, oṣù kẹrin tí mo di ọmọ ọgbọ̀n ọdún tí mo wà láàrín àwọn ìgbèkùn ní etí odò Kebari, àwọn ọ̀run ṣí sílẹ̀, mo sì rí ìran Ọlọ́run."},{"book":"Esekiẹli","chapter":"1","verse":"2","text":"Ní ọjọ́ karùn-ún oṣù—tí ó jẹ́ ọdún karùn-ún ìgbèkùn ọba Jehoiakini—"},{"book":"Esekiẹli","chapter":"1","verse":"3","text":"ni ọ̀rọ̀ Olúwa tọ àlùfáà Esekiẹli, ọmọ Busii wá, létí odò Kebari ni ilẹ̀ àwọn ará Babeli. Níbẹ̀ ni ọwọ́ Olúwa ti wà lára rẹ̀."},{"book":"Esekiẹli","chapter":"1","verse":"4","text":"Mo wò, mo sì rí ìjì tó ń jà bọ̀ láti ìhà àríwá ìkùùkuu tó nípọn pẹ̀lú mọ̀nàmọ́ná ti n bù yẹ̀rì pẹ̀lú ìmọ́lẹ̀ rokoṣo tó yí i ká. Àárín iná náà rí bí ìgbà tí irin bá ń bẹ nínú iná,"},{"book":"Esekiẹli","chapter":"1","verse":"5","text":"àti láàrín iná náà ni ohun tó dàbí ẹ̀dá alààyè mẹ́rin wà. Ìrísí wọn jẹ́ ti ènìyàn,"},{"book":"Esekiẹli","chapter":"1","verse":"6","text":"ṣùgbọ́n ẹnìkọ̀ọ̀kan wọn ní ojú mẹ́rin àti ìyẹ́ apá mẹ́rin."},{"book":"Esekiẹli","chapter":"1","verse":"7","text":"Ẹsẹ̀ wọn sì tọ́; àtẹ́lẹsẹ̀ wọn sì rí bí ti ọmọ màlúù, wọ́n sì tàn bí awọ idẹ dídán."},{"book":"Esekiẹli","chapter":"1","verse":"8","text":"Ní abẹ́ ìyẹ́ wọn ní ẹ̀gbẹ́ mẹ́rẹ̀ẹ̀rin wọn ní ọwọ́ ènìyàn. Gbogbo àwọn mẹ́rẹ̀ẹ̀rin ní ojú àti àwọn ìyẹ́,"},{"book":"Esekiẹli","chapter":"1","verse":"9","text":"ìyẹ́ wọn kan ara wọn. Bẹ́ẹ̀ ní ọ̀kọ̀ọ̀kan wọn kò padà lọ́nà ibi tí ó ń lọ; ṣùgbọ́n wọ́n ń lọ tààrà ni."},{"book":"Esekiẹli","chapter":"1","verse":"10","text":"Báyìí ni ìrísí ojú àwọn ẹ̀dá alààyè yìí: ọ̀kọ̀ọ̀kan wọn ní ojú ènìyàn, ní apá ọ̀tún wọn, wọ́n ní ojú kìnnìún ní ìhà ọ̀tún, wọ́n ní ojú màlúù ní ìhà òsì, ọ̀kọ̀ọ̀kan wọ́n sì tún ní ojú ẹyẹ idì."},{"book":"Esekiẹli","chapter":"1","verse":"11","text":"Báyìí ni àpèjúwe ojú wọ́n. Ìyẹ́ wọn gbé sókè; ọ̀kọ̀ọ̀kan wọn ní ìyẹ́ méjì, ìyẹ́ ọ̀kan sì kan ti èkejì ni ẹ̀gbẹ̀ẹ̀gbẹ́, ìyẹ́ méjì tó sì tún bo ara wọn."},{"book":"Esekiẹli","chapter":"1","verse":"12","text":"Olúkúlùkù wọn ń lọ tààrà. Níbikíbi tí èmi bá ń lọ, ni àwọn náà ń lọ, láì wẹ̀yìn bí wọ́n ti ń lọ."},{"book":"Esekiẹli","chapter":"1","verse":"13","text":"Ìrísí àwọn ẹ̀dá alààyè yìí dàbí ẹyin iná tí ń jó tàbí bí i iná fìtílà. Iná tó ń jó ń lọ sókè lọ sódò láàrín àwọn ẹ̀dá alààyè; iná yìí mọ́lẹ̀ rokoṣo, ó sì ń bù yẹ̀rì yẹ̀rì jáde lára rẹ̀."},{"book":"Esekiẹli","chapter":"1","verse":"14","text":"Àwọn ẹ̀dá alààyè yìí sì ń sáré lọ sókè lọ sódò bí i ìtànṣán àrá."},{"book":"Esekiẹli","chapter":"1","verse":"15","text":"Bí mo ti ń wo àwọn ẹ̀dá alààyè yìí, mo rí kẹ̀kẹ́ ní ilẹ̀ ni ẹ̀gbẹ́ ọ̀kọ̀ọ̀kan àwọn ẹ̀dá alààyè wọ̀nyí pẹ̀lú ojú rẹ̀ mẹ́rẹ̀ẹ̀rin."},{"book":"Esekiẹli","chapter":"1","verse":"16","text":"Àpèjúwe àti ìrísí àwọn kẹ̀kẹ́ náà nìyìí: kẹ̀kẹ́ mẹ́rẹ̀ẹ̀rin rí bákan náà, wọ́n sì ń tàn yinrin yinrin bí i kirisoleti, ọ̀kọ̀ọ̀kan àwọn kẹ̀kẹ́ yìí rí bí i ìgbà tí a fi kẹ̀kẹ́ bọ kẹ̀kẹ́ nínú."},{"book":"Esekiẹli","chapter":"1","verse":"17","text":"Àwọn kẹ̀kẹ́ yìí ń yí bí wọ́n ti ń yí, wọ́n ń lọ tààrà sí ibi tí ọ̀kọ̀ọ̀kan àwọn ẹ̀dá alààyè kọjú sí, kẹ̀kẹ́ wọn kò sì yapa bí àwọn ẹ̀dá náà ti n lọ."},{"book":"Esekiẹli","chapter":"1","verse":"18","text":"Àwọn ríìmù wọ́n ga, wọ́n sì ba ni lẹ́rù, àwọn ríìmù mẹ́rẹ̀ẹ̀rin sì jẹ́ kìkìdá ojú yíká."},{"book":"Esekiẹli","chapter":"1","verse":"19","text":"Bí àwọn ẹ̀dá bá ń rìn, kẹ̀kẹ́ ẹ̀gbẹ́ wọn náà yóò rìn, bí wọ́n fò sókè, kẹ̀kẹ́ náà yóò fò sókè."},{"book":"Esekiẹli","chapter":"1","verse":"20","text":"Ibikíbi tí ẹ̀mí bá ń lọ, kẹ̀kẹ́ wọn yóò sì bá wọn lọ, nítorí pé ẹ̀mí àwọn ẹ̀dá alààyè yìí wà nínú kẹ̀kẹ́ wọn."},{"book":"Esekiẹli","chapter":"1","verse":"21","text":"Bí àwọn ẹ̀dá yìí bá ń lọ, kẹ̀kẹ́ náà yóò lọ; bí wọ́n bá dúró jẹ́ẹ́ kẹ̀kẹ́ náà yóò dúró jẹ́ẹ́, bẹ́ẹ̀ sì ni bí àwọn ẹ̀dá yìí bá dìde nílẹ̀, àwọn kẹ̀kẹ́ yìí yóò dìde pẹ̀lú wọn, nítorí pé ẹ̀mí ẹ̀dá alààyè wọ̀nyí wà nínú àwọn kẹ̀kẹ́."},{"book":"Esekiẹli","chapter":"1","verse":"22","text":"Ohun tí ó dàbí òfúrufú ràn bo orí àwọn ẹ̀dá alààyè wọ̀nyí, ó ń tàn yinrin yinrin bí i yìnyín, ó sì ba ni lẹ́rù."},{"book":"Esekiẹli","chapter":"1","verse":"23","text":"Ìyẹ́ wọn sì tọ́ lábẹ́ òfúrufú, èkínní sí èkejì, ọ̀kọ̀ọ̀kan wọn sì ní ìyẹ́ méjì méjì tí ó bo ara wọn."},{"book":"Esekiẹli","chapter":"1","verse":"24","text":"Nígbà tí àwọn ẹ̀dá náà gbéra, mo gbọ́ ariwo ìyẹ́ wọn tó bolẹ̀ bí i ríru omi, bí i ohùn Olódùmarè, bí i híhó àwọn jagunjagun. Nígbà tí wọ́n dúró jẹ́ẹ́, wọ́n sì rẹ ìyẹ́ wọn sílẹ̀."},{"book":"Esekiẹli","chapter":"1","verse":"25","text":"Bí wọ́n ṣe dúró tí wọ́n sì rẹ ìyẹ́ wọn sílẹ̀, ohùn kan jáde láti inú òfúrufú tó rán bò wọ́n."},{"book":"Esekiẹli","chapter":"1","verse":"26","text":"Lókè àwọ̀ òfúrufú tó borí wọn yìí ni ohun tí ó ní ìrísí ìtẹ́. Ìtẹ́ náà dàbí òkúta safire, lókè ní orí ìtẹ́ ní ohun tó dàbí ènìyàn wà."},{"book":"Esekiẹli","chapter":"1","verse":"27","text":"Láti ibi ìbàdí ènìyàn náà dé òkè, o dàbí irin tí ń kọ yànrànyànràn. O dàbí pe kìkì iná ni, láti ibi ìbàdí rẹ dé ìsàlẹ̀ dàbí iná tó mọ́lẹ̀ yí i ká."},{"book":"Esekiẹli","chapter":"1","verse":"28","text":"Ìmọ́lẹ̀ tó yí i ká yìí dàbí ìrísí òṣùmàrè tó yọ nínú àwọsánmọ̀ ní ọjọ́ òjò, bẹ́ẹ̀ ni ìmọ́lẹ̀ tò yí i ká."}]}