{"data":[{"book":"Esekiẹli","chapter":"23","verse":"1","text":"Ọ̀rọ̀ Olúwa tọ̀ mí wá:"},{"book":"Esekiẹli","chapter":"23","verse":"2","text":"“Ọmọ ènìyàn, obìnrin méjì wà, ọmọ ìyá kan náà."},{"book":"Esekiẹli","chapter":"23","verse":"3","text":"Wọn ń ṣe panṣágà ní Ejibiti, wọn ń ṣe panṣágà láti ìgbà èwe wọn. Ní ilẹ̀ yẹn ni wọn ti fi ọwọ́ pa ọyàn wọn, níbẹ̀ ni wọn sì fọwọ́ pa igbá àyà èwe wọn."},{"book":"Esekiẹli","chapter":"23","verse":"4","text":"Èyí ẹ̀gbọ́n ń jẹ́ Ohola, àbúrò rẹ̀ sì ń jẹ́ Oholiba. Tèmi ni wọ́n, wọ́n sì bí àwọn ọmọkùnrin àti àwọn ọmọbìnrin. Ohola ni Samaria, Oholiba sì ni Jerusalẹmu."},{"book":"Esekiẹli","chapter":"23","verse":"5","text":"“Ohola ń ṣe panṣágà nígbà tí ó sì jẹ́ tèmi; Ó sì ṣe ìfẹ́kúfẹ̀ẹ́ sí àwọn olólùfẹ́ rẹ̀, àwọn jagunjagun ará Asiria."},{"book":"Esekiẹli","chapter":"23","verse":"6","text":"Aṣọ aláró ni a fi wọ̀ wọ́n, àwọn gómìnà àti àwọn balógun, gbogbo wọn jẹ́ ọ̀dọ́mọkùnrin arẹwà àwọn tí ń gun ẹṣin."},{"book":"Esekiẹli","chapter":"23","verse":"7","text":"O fi ara rẹ̀ fún gbajúmọ̀ ọkùnrin Asiria gẹ́gẹ́ bí panṣágà obìnrin, o fi òrìṣà gbogbo àwọn tí ó ní ìfẹ́kúfẹ̀ẹ́ sí i sọ ara rẹ̀ di aláìmọ́,"},{"book":"Esekiẹli","chapter":"23","verse":"8","text":"kò fi ìwà panṣágà tí ó ti bẹ̀rẹ̀, ni Ejibiti sílẹ̀, ní ìgbà èwe rẹ̀ àwọn ọkùnrin n bá a sùn, wọn fi ọwọ́ pa àyà èwe rẹ̀ lára wọn sì ń ṣe ìfẹ́kúfẹ̀ẹ́ sí i."},{"book":"Esekiẹli","chapter":"23","verse":"9","text":"“Nítorí náà mo fi i sílẹ̀ fún àwọn olólùfẹ́ rẹ̀, ará Asiria, tí ó ní ìfẹ́kúfẹ̀ẹ́ sí i."},{"book":"Esekiẹli","chapter":"23","verse":"10","text":"Wọ́n bọ́ ọ sí ìhòhò, wọ́n sì gba àwọn ọmọkùnrin àti ọmọbìnrin rẹ̀ wọn sì pa wọn pẹ̀lú idà. Ó di ẹni ìfisọ̀rọ̀ sọ láàrín àwọn obìnrin wọ́n sì fi ìyà jẹ ẹ́."},{"book":"Esekiẹli","chapter":"23","verse":"11","text":"“Àbúrò rẹ̀ Oholiba rí èyí, síbẹ̀ nínú ìfẹ́kúfẹ̀ẹ́ àti panṣágà rẹ̀, Ó ba ara rẹ jẹ́ ju ẹ̀gbọ́n rẹ̀ lọ."},{"book":"Esekiẹli","chapter":"23","verse":"12","text":"Òun náà ní ìfẹ́kúfẹ̀ẹ́ sí ará Asiria àwọn gómìnà àti àwọn balógun, jagunjagun nínú aṣọ ogun, àwọn tí ń gun ẹṣin, gbogbo àwọn ọ̀dọ́mọkùnrin arẹwà."},{"book":"Esekiẹli","chapter":"23","verse":"13","text":"Mo rí i pé òun náà ba ara rẹ̀ jẹ́; àwọn méjèèjì rìn ojú ọ̀nà kan náà."},{"book":"Esekiẹli","chapter":"23","verse":"14","text":"“Ṣùgbọ́n ó tẹ̀síwájú nínú ṣíṣe panṣágà. O ri àwòrán àwọn ọkùnrin lára ògiri, àwòrán àwọn ara Kaldea àwòrán pupa,"},{"book":"Esekiẹli","chapter":"23","verse":"15","text":"pẹ̀lú ìgbànú ni ìdí wọn àti àwọn ìgbàrí ni orí wọn; gbogbo wọn dàbí olórí kẹ̀kẹ́ ogun Babeli ọmọ ìlú Kaldea."},{"book":"Esekiẹli","chapter":"23","verse":"16","text":"Ní kété tí ó rí wọn, ó ní ìfẹ́kúfẹ̀ẹ́ sí wọn, ó sì rán oníṣẹ́ sí wọn ni Kaldea."},{"book":"Esekiẹli","chapter":"23","verse":"17","text":"Àwọn ará Babeli wá sọ́dọ̀ rẹ̀, lórí ibùsùn ìfẹ́, nínú ìfẹ́kúfẹ̀ẹ́ wọn, wọ́n bà á jẹ́. Lẹ́yìn ìgbà tí wọ́n bà á jẹ́ tán, ó yípadà kúrò lọ́dọ̀ wọn ní ìtìjú."},{"book":"Esekiẹli","chapter":"23","verse":"18","text":"Nígbà tí ó tẹ̀síwájú nínú iṣẹ́ panṣágà rẹ̀ ní gbangba wọ́n sì tú u sí ìhòhò, mo yí padà kúrò lọ́dọ̀ rẹ̀ ní ìtìjú, gẹ́gẹ́ bí mo ti yípadà kúrò lọ́dọ̀ ẹ̀gbọ́n rẹ̀."},{"book":"Esekiẹli","chapter":"23","verse":"19","text":"Síbẹ̀síbẹ̀ ó ń pọ̀ sí i nínú ìdàpọ̀ rẹ̀ bí ó ti ń rántí ìgbà èwe rẹ̀ tí ó jẹ́ panṣágà ní Ejibiti."},{"book":"Esekiẹli","chapter":"23","verse":"20","text":"Nítorí ó fẹ́ olùfẹ́ àwọn olùfẹ́ wọn ní àfẹ́jù, tí àwọn tí nǹkan ọkùnrin wọn dàbí ti kẹ́tẹ́kẹ́tẹ́, àwọn ẹni tí ìtújáde ara wọn dàbí ti àwọn ẹṣin."},{"book":"Esekiẹli","chapter":"23","verse":"21","text":"Báyìí ni ìwọ pe ìwà ìfẹ́kúfẹ̀ẹ́ ìgbà èwe rẹ wá sí ìrántí, ní ti rírin orí ọmú rẹ láti ọwọ́ àwọn ará Ejibiti, fún ọmú ìgbà èwe rẹ."},{"book":"Esekiẹli","chapter":"23","verse":"22","text":"“Nítorí náà, Oholiba, báyìí ní Olúwa Olódùmarè wí, Èmi yóò gbé olólùfẹ́ rẹ dìde sí ọ, àwọn tí o kẹ́yìn si ní ìtìjú, èmi yóò sì mú wọn dojúkọ ọ́ ní gbogbo ọ̀nà"},{"book":"Esekiẹli","chapter":"23","verse":"23","text":"àwọn ará Babeli àti gbogbo ara Kaldea àwọn ọkùnrin Pekodi àti Ṣoa àti Koa àti gbogbo ará Asiria pẹ̀lú wọn, àwọn ọ̀dọ́mọkùnrin arẹwà, gbogbo àwọn gómìnà àti balógun, olórí oníkẹ̀kẹ́ ogun àti àwọn onípò gíga, gbogbo àwọn tí ń gun ẹṣin."},{"book":"Esekiẹli","chapter":"23","verse":"24","text":"Wọn yóò wa dojúkọ ọ pẹ̀lú ohun ìjà, kẹ̀kẹ́ ogun pẹ̀lú kẹ̀kẹ́ ẹrù àti pẹ̀lú ìwọ́jọpọ̀ ènìyàn; wọn yóò mú ìdúró wọn lòdì sí ọ ní gbogbo ọ̀nà pẹ̀lú asà ńlá àti kékeré pẹ̀lú àṣíborí. Èmi yóò yí ọ padà sí wọn fun ìjìyà, wọn yóò sì fi ìyà jẹ ọ gẹ́gẹ́ bí wọn tí tó."},{"book":"Esekiẹli","chapter":"23","verse":"25","text":"Èmi yóò sì dojú ìbínú owú mi kọ ọ́, wọn yóò sì fìyà jẹ ọ́ ní ìrunú. Wọ́n yóò gé àwọn imú àti àwọn etí yín kúrò, àwọn tí ó kù nínú yín yóò ti ipá idà ṣubú. Wọn yóò mú àwọn ọmọkùnrin àti àwọn ọmọkùnrin yín lọ, àwọn tí o kù nínú yín ni iná yóò jórun."},{"book":"Esekiẹli","chapter":"23","verse":"26","text":"Wọn yóò sì kó àwọn aṣọ àti àwọn ohun ọ̀ṣọ́ iyebíye yín."},{"book":"Esekiẹli","chapter":"23","verse":"27","text":"Èmi yóò sì fi òpin sí ìwà ìfẹ́kúfẹ̀ẹ́ àti iṣẹ́ panṣágà tí ẹ bẹ̀rẹ̀ ni Ejibiti. Ẹ̀yin kò ní wo àwọn nǹkan wọ̀nyí pẹ̀lú ìpòùngbẹ, bẹ́ẹ̀ ni ẹ kò ní rántí Ejibiti mọ."},{"book":"Esekiẹli","chapter":"23","verse":"28","text":"“Nítorí báyìí ni Olúwa Olódùmarè wí: Èmi yóò fi ọ lé ọwọ́ àwọn tí ó kórìíra, lọ́wọ́ àwọn ẹni tí ọkàn rẹ ti ṣí kúrò."},{"book":"Esekiẹli","chapter":"23","verse":"29","text":"Wọn yóò fìyà jẹ ọ́ pẹ̀lú ìkórìíra, wọn yóò sì kó gbogbo ohun tí o ṣiṣẹ́ fún lọ. Wọn yóò fi ọ́ sílẹ̀ ní ìhòhò goloto, ìtìjú iṣẹ́ panṣágà rẹ ni yóò farahàn. Ìwà ìfẹ́kúfẹ̀ẹ́ rẹ̀ àti panṣágà rẹ."},{"book":"Esekiẹli","chapter":"23","verse":"30","text":"Èmi yóò ṣe gbogbo nǹkan wọ̀nyí sí ọ, nítorí ìwọ ti bá àwọn kèfèrí ṣe àgbèrè lọ, o sì fi àwọn òrìṣà wọn ba ara rẹ̀ jẹ́."},{"book":"Esekiẹli","chapter":"23","verse":"31","text":"Ìwọ ti rin ọ̀nà ti ẹ̀gbọ́n rẹ rìn, Èmi yóò sì fi ago rẹ̀ lé ọ lọ́wọ́."},{"book":"Esekiẹli","chapter":"23","verse":"32","text":"“Èyí yìí ní ohun ti Olúwa Olódùmarè wí:"},{"book":"Esekiẹli","chapter":"23","verse":"33","text":"Ìwọ yóò mu àmupara àti ìbànújẹ́,"},{"book":"Esekiẹli","chapter":"23","verse":"34","text":"Ìwọ yóò mú un ni àmugbẹ;"},{"book":"Esekiẹli","chapter":"23","verse":"35","text":"“Nítorí náà báyìí ní Olúwa Olódùmarè wí: Níwọ́n bí ìwọ ti gbàgbé mi, tí ìwọ sì ti fi mi sí ẹ̀yìn rẹ, ìwọ gbọdọ̀ gba àbájáde ìfẹ́kúfẹ̀ẹ́ àti panṣágà rẹ.”"},{"book":"Esekiẹli","chapter":"23","verse":"36","text":"Olúwa sọ fún mi pé: “Ọmọ ènìyàn, ń jẹ́ ìwọ yóò ṣe ìdájọ́ Ohola àti Oholiba? Nítorí náà dojúkọ wọn nípa ìkórìíra tí wọn ń ṣe,"},{"book":"Esekiẹli","chapter":"23","verse":"37","text":"nítorí wọn ti dá ẹ̀ṣẹ̀ panṣágà ẹ̀jẹ̀ sì wà ní ọwọ́ wọn. Wọn dá ẹ̀ṣẹ̀ panṣágà pẹ̀lú àwọn òrìṣà wọn; kódà wọ́n fi àwọn ọmọ wọn tí wọn bí fún ni ṣe ìrúbọ, gẹ́gẹ́ bí oúnjẹ fún wọn."},{"book":"Esekiẹli","chapter":"23","verse":"38","text":"Bákan náà ni wọ́n ti ṣe èyí náà sí mi. Ní àkókò kan náà wọn ba ibi mímọ́ mi jẹ́, wọ́n sì lo ọjọ́ ìsinmi mi ní àìmọ́."},{"book":"Esekiẹli","chapter":"23","verse":"39","text":"Ní ọjọ́ náà gan an wọ́n fi àwọn ọmọ wọn rú ẹbọ sí àwọn òrìṣà, wọn wọ ibi mímọ́ mi lọ wọn sì lò ó ní ìlòkulò. Ìyẹn ní wọn ṣe ní ilé mi."},{"book":"Esekiẹli","chapter":"23","verse":"40","text":"“Wọn tilẹ̀ rán oníṣẹ́ sí àwọn ènìyàn tí wọ́n wá láti ọ̀nà jíjìn, nígbà tí wọ́n dé, ìwọ wẹ ara rẹ fún wọn, ìwọ kún ojú rẹ, ìwọ sì fi ọ̀ṣọ́ iyebíye sára."},{"book":"Esekiẹli","chapter":"23","verse":"41","text":"Ìwọ jókòó lórí ibùsùn ti o lẹ́wà, pẹ̀lú tábìlì tí a tẹ́ ní iwájú rẹ lórí, èyí tí o gbé tùràrí àti òróró tí ó jẹ́ tèmi kà."},{"book":"Esekiẹli","chapter":"23","verse":"42","text":"“Ariwo ìjọ ènìyàn tí kò bìkítà wà ní àyíká rẹ̀; a mú àwọn ara Sabeani láti aginjù pẹ̀lú àwọn ọkùnrin láti ara àwọn ọ̀pọ̀ ènìyàn aláìníláárí, wọ́n sì mú àwọn ẹ̀gbà ọrùn ọwọ́ sí àwọn ọwọ́ obìnrin náà àti ẹ̀gbọ́n rẹ̀, adé dáradára sì wà ní orí wọn."},{"book":"Esekiẹli","chapter":"23","verse":"43","text":"Lẹ́yìn náà mo sọ̀rọ̀ nípa èyí tí ó lo ara rẹ̀ sá nípa panṣágà ṣíṣe, ‘Nísinsin yìí jẹ kí wọn lo o bí panṣágà, nítorí gbogbo ohun tí ó jẹ́ nìyẹn.’"},{"book":"Esekiẹli","chapter":"23","verse":"44","text":"Wọn ba sùn bí ọkùnrin ti bá panṣágà sùn, bẹ́ẹ̀ ni wọ́n ṣe sùn pẹ̀lú obìnrin onífẹ̀kúfẹ̀ẹ́, Ohola àti Oholiba."},{"book":"Esekiẹli","chapter":"23","verse":"45","text":"Ṣùgbọ́n àwọn ọkùnrin olódodo yóò pàṣẹ pé kí wọ́n fi ìyà jẹ àwọn obìnrin tí ó dá ẹ̀ṣẹ̀ àgbèrè tí ó sì ta ẹ̀jẹ̀ sílẹ̀ nítorí pé panṣágà ni wọ́n ẹ̀jẹ̀ sì wà ní ọwọ́ wọn."},{"book":"Esekiẹli","chapter":"23","verse":"46","text":"“Èyí ni ohun tí Olúwa Olódùmarè wí: Mú àgbájọ àwọn ènìyànkénìyàn wá sọ́dọ̀ wọn ki ó sì fi wọn lé ọwọ́ ìpayà àti ìkógun."},{"book":"Esekiẹli","chapter":"23","verse":"47","text":"Àwọn ènìyànkénìyàn náà yóò sọ wọ́n ni òkúta, yóò sì gé wọn lulẹ̀ pẹ̀lú idà wọn; wọn ó sì pa àwọn ọmọkùnrin àti àwọn ọmọbìnrin wọn, wọ́n ó sì jó àwọn ilé wọn kanlẹ̀.”"},{"book":"Esekiẹli","chapter":"23","verse":"48","text":"“Èmi yóò sì fi òpin sí ìwà ìfẹ́kúfẹ̀ẹ́ ni ilẹ̀ náà, kí gbogbo àwọn obìnrin le gba ìkìlọ̀ kí wọn kí ó ma sì ṣe fi ara wé ọ."},{"book":"Esekiẹli","chapter":"23","verse":"49","text":"Ìwọ yóò sì jìyà fún ìfẹ́kúfẹ̀ẹ́ rẹ, ìwọ yóò sì gba àbájáde àwọn ẹ̀ṣẹ̀ panṣágà tí o dá. Nígbà náà ìwọ yóò mọ̀ pé èmi ni Olúwa Olódùmarè.”"}]}