{"data":[{"book":"Esekiẹli","chapter":"25","verse":"1","text":"Ọ̀rọ̀ Olúwa tọ̀ mí wá wí pé:"},{"book":"Esekiẹli","chapter":"25","verse":"2","text":"“Ọmọ ènìyàn, kọ ojú rẹ sí àwọn ará Ammoni kí ó sì sọ àsọtẹ́lẹ̀ sí wọn."},{"book":"Esekiẹli","chapter":"25","verse":"3","text":"Sì wí fún àwọn ará Ammoni pé, ‘Ẹ gbọ́ ọ̀rọ̀ Olúwa Olódùmarè tí ó wí pé. Nítorí tí ìwọ wí pé, “Á hà!” Sí ibi mímọ́ mi nígbà tí ó di àìlọ́wọ̀ àti sí orí ilẹ̀ Israẹli nígbà tí ó di ahoro; àti sí ilẹ̀ Juda, nígbà tí wọ́n lọ sí ìgbèkùn,"},{"book":"Esekiẹli","chapter":"25","verse":"4","text":"kíyèsi i, nítorí náà ni èmi yóò fi fi ọ lé àwọn ènìyàn ìlà-oòrùn lọ́wọ́ ni ohun ìní. Wọn yóò sì gbé ààfin wọn kalẹ̀ nínú rẹ, wọn yóò sì gbé ibùgbé wọn nínú rẹ, wọn yóò jẹ èso rẹ, wọn yóò sì mu wàrà rẹ."},{"book":"Esekiẹli","chapter":"25","verse":"5","text":"Èmi yóò sì sọ Rabba di ibùjẹ, fún àwọn ìbákasẹ àti àwọn ọmọ Ammoni di ibùsùn fún agbo ẹran. Nígbà náà ni ẹ̀yin yóò mọ̀ pé, Èmi ni Olúwa."},{"book":"Esekiẹli","chapter":"25","verse":"6","text":"Nítorí báyìí ni Olúwa Olódùmarè wí. Nítorí pé ìwọ pàtẹ́wọ́, ìwọ sì jan ẹsẹ̀ mọ́lẹ̀, tí ìwọ ń yọ̀ pẹ̀lú gbogbo àrankàn rẹ sí ilẹ̀ Israẹli"},{"book":"Esekiẹli","chapter":"25","verse":"7","text":"nítorí náà, èmi yóò na ọwọ́ mi lé ọ, èmi yóò sì fi ọ fún àwọn aláìkọlà fún ìkógun. Èmi yóò sì gé ọ kúrò láàrín àwọn ènìyàn, èmi yóò sì jẹ́ kí o parun kúrò ni ilẹ̀ gbogbo. Èmi yóò sì pa ọ́ run, ìwọ yóò sì mọ̀ pé èmi ni Olúwa.’ ”"},{"book":"Esekiẹli","chapter":"25","verse":"8","text":"“Báyìí ni Olúwa Olódùmarè wí: ‘Nítorí pé Moabu àti Seiri sọ wí pé, “Wò ó, ilé Juda ti dàbí gbogbo àwọn kèfèrí,”"},{"book":"Esekiẹli","chapter":"25","verse":"9","text":"nítorí náà, Èmi yóò ṣí Moabu sílẹ̀ láti àwọn ìlú gbogbo tí ó wà ní ààlà rẹ̀, ògo ilẹ̀ náà, Beti-Jeṣimoti, Baali-Meoni àti Kiriataimu."},{"book":"Esekiẹli","chapter":"25","verse":"10","text":"Èmi yóò fi Moabu pẹ̀lú àwọn ará Ammoni lé àwọn ènìyàn ìlà-oòrùn ní ìní, kí a má bà á lè rántí àwọn ará Ammoni láàrín orílẹ̀-èdè gbogbo."},{"book":"Esekiẹli","chapter":"25","verse":"11","text":"Èmi yóò sì mú ìdájọ́ sẹ sí Moabu lára, wọn yóò sì mọ̀ pé èmi ni Olúwa.’ ”"},{"book":"Esekiẹli","chapter":"25","verse":"12","text":"“Báyìí ni Olúwa Olódùmarè wí pé: ‘Nítorí pé Edomu gbẹ̀san lára ilé Juda, ó sì jẹ̀bi gidigidi nípa ṣíṣe bẹ́ẹ̀,"},{"book":"Esekiẹli","chapter":"25","verse":"13","text":"nítorí náà báyìí ní Olúwa Olódùmarè wí pé: Èmi yóò na ọwọ́ mi sórí Edomu èmi yóò sì pa àwọn ènìyàn àti àwọn ẹranko rẹ̀. Èmi yóò fi ṣófo láti Temani dé Dedani yóò ti ipa idà ṣubú."},{"book":"Esekiẹli","chapter":"25","verse":"14","text":"Èmi yóò gbẹ̀san lára Edomu láti ọwọ́ àwọn ènìyàn mi Israẹli, wọn sì ṣe sí Edomu gẹ́gẹ́ bí ìbínú àti ìrunú mi, wọn yóò mọ̀ ìgbẹ̀san mi ní Olúwa Olódùmarè wí.’ ”"},{"book":"Esekiẹli","chapter":"25","verse":"15","text":"“Báyìí ni Olúwa Olódùmarè wí pé: ‘Nítorí tí àwọn ará Filistini hùwà ẹ̀san tí wọ́n sì gbẹ̀san pẹ̀lú odì ní ọkàn wọn, àti pẹ̀lú ìkórìíra gbangba àtijọ́ ní wíwá ọ̀nà láti pa Juda run,"},{"book":"Esekiẹli","chapter":"25","verse":"16","text":"nítorí náà báyìí ní Olúwa Olódùmarè wí pé, “Èmi ti ṣetán láti na ọwọ́ mi jáde sí àwọn ará Filistini, èmi yóò sì ké àwọn ará Kereti kúrò, èmi yóò sì pa àwọn tí ó kù ní etí kún run."},{"book":"Esekiẹli","chapter":"25","verse":"17","text":"Èmi yóò sì gbẹ̀san ńlá lára wọn nípa ìbáwí gbígbóná; wọn yóò sì mọ̀ wí pé, Èmi ni Olúwa. Nígbà tí èmi yóò gba ẹ̀san lára wọn.” ’ ”"}]}