{"data":[{"book":"Esekiẹli","chapter":"31","verse":"1","text":"Ní ọjọ́ kìn-ín-ní, oṣù kẹta ọdún kọkànlá, ọ̀rọ̀ Olúwa tọ̀ mí wá:"},{"book":"Esekiẹli","chapter":"31","verse":"2","text":"“Ọmọ ènìyàn, sọ fún Farao ọba Ejibiti àti sí ìjọ rẹ̀:"},{"book":"Esekiẹli","chapter":"31","verse":"3","text":"Kíyèsi Asiria, tí ó jẹ́ igi kedari ni"},{"book":"Esekiẹli","chapter":"31","verse":"4","text":"Omi mú un dàgbàsókè:"},{"book":"Esekiẹli","chapter":"31","verse":"5","text":"Nítorí náà ó ga sí òkè fíofío"},{"book":"Esekiẹli","chapter":"31","verse":"6","text":"Ẹyẹ ojú ọ̀run"},{"book":"Esekiẹli","chapter":"31","verse":"7","text":"Ọláńlá ní ẹwà rẹ̀ jẹ́,"},{"book":"Esekiẹli","chapter":"31","verse":"8","text":"Àwọn igi kedari nínú ọgbà Ọlọ́run"},{"book":"Esekiẹli","chapter":"31","verse":"9","text":"Mo mú kí ó ní ẹwà"},{"book":"Esekiẹli","chapter":"31","verse":"10","text":"“ ‘Nítorí náà, èyí yìí ní Olúwa Olódùmarè wí: Nítorí pé ó ga lọ sókè fíofío, tí ó sì gbé òkè rẹ̀ ga ju ewé tí ó nípọn lọ, àti nítorí pé gíga rẹ mú kí ó gbéraga,"},{"book":"Esekiẹli","chapter":"31","verse":"11","text":"mo fi lé alákòóso àwọn orílẹ̀-èdè náà lọ́wọ́, fún un láti fi ṣe ẹ̀tọ́ fún un gẹ́gẹ́ bí ìwà búburú rẹ̀. Mo pa á tì sí ẹ̀gbẹ́ kan,"},{"book":"Esekiẹli","chapter":"31","verse":"12","text":"àwọn orílẹ̀-èdè àjèjì aláìláàánú jùlọ ké e lulẹ̀, wọn sì fi kalẹ̀. Àwọn ẹ̀ka rẹ̀ ṣubú sórí òkè àti sí gbogbo àárín àwọn òkè; àwọn ẹ̀ka rẹ̀ tí ó ṣẹ nà sílẹ̀ ní gbogbo àlàfo jíjìn ilẹ̀. Gbogbo àwọn orílẹ̀-èdè ilẹ̀ ayé jáde kúrò ní abẹ́ ìji rẹ̀ wọn sì fi sílẹ̀."},{"book":"Esekiẹli","chapter":"31","verse":"13","text":"Gbogbo àwọn ẹyẹ ojú ọ̀run ṣe àtìpó ni orí igi tí ó ṣubú lulẹ̀ náà, gbogbo àwọn ẹranko igbó wà ní àárín ẹ̀ka rẹ̀."},{"book":"Esekiẹli","chapter":"31","verse":"14","text":"Nítorí náà kò sí igi mìíràn lẹ́gbẹ̀ẹ́ omi tí ó lè fi ìgbéraga ga sókè fíofío, tí yóò sì gbé sókè rẹ̀ ga ju ewé tí ó nípọn lọ. Kò sí igi mìíràn tí ó ní omi tó bẹ́ẹ̀ tí ó lè ga tó bẹ́ẹ̀; gbogbo wọn ni a kádàrá ikú fún, fún ìsàlẹ̀ ilẹ̀, ní àárín àwọn alààyè ènìyàn, pẹ̀lú àwọn tí o lọ sí ọ̀gbun ní ìsàlẹ̀."},{"book":"Esekiẹli","chapter":"31","verse":"15","text":"“ ‘Èyí ni Olúwa Olódùmarè wí: Ní ọjọ́ ti a mú u wá sí isà òkú mo fi ọ̀fọ̀ ṣíṣe bo orísun omi jíjìn náà, mo dá àwọn ìṣàn omi rẹ̀ dúró, àti ọ̀pọ̀lọpọ̀ omi rẹ̀ ní a dí lọ́nà. Nítorí rẹ̀ mo fi ìwúwo ọkàn wọ Lebanoni ní aṣọ, gbogbo igi igbó gbẹ dànù."},{"book":"Esekiẹli","chapter":"31","verse":"16","text":"Mo mú kí orílẹ̀-èdè wárìrì sì ìró ìṣubú rẹ̀ nígbà tí mo mú un wá sí ìsàlẹ̀ isà òkú pẹ̀lú àwọn tí ó lọ sí ọ̀gbun ìsàlẹ̀. Nígbà náà gbogbo igi Edeni, àṣàyàn àti èyí tí ó dára jùlọ nínú Lebanoni, gbogbo igi tí ó ní omi dáradára ni a tù nínú ni ayé ìsàlẹ̀."},{"book":"Esekiẹli","chapter":"31","verse":"17","text":"Àwọn tí ó ń gbé ní abẹ́ òjìji rẹ̀, àwọn àjèjì rẹ ní àárín àwọn orílẹ̀-èdè náà, ti lọ sí ìsàlẹ̀ isà òkú pẹ̀lú rẹ̀, ní dídárapọ̀ mọ́ àwọn tí a fi idà pa."},{"book":"Esekiẹli","chapter":"31","verse":"18","text":"“ ‘Èwo lára igi Edeni ní a lè fiwé ọ ní dídán àti ọláńlá? Síbẹ̀ ìwọ, gan an wá sílẹ̀ pẹ̀lú àwọn igi Edeni lọ sí ìsàlẹ̀ ilẹ̀; ìwọ yóò sùn ni àárín àwọn aláìkọlà, pẹ̀lú àwọn tí a fi idà pa."}]}