{"data":[{"book":"Esekiẹli","chapter":"39","verse":"1","text":"“Ọmọ ènìyàn, sọtẹ́lẹ̀ sí Gogu, kí ó sì wí pé: ‘Èyí yìí ni ohun tí Olúwa Olódùmarè wí: Èmi lòdì sí ọ, Ìwọ Gogu, olórí ọmọ-aládé ti Meṣeki àti Tubali."},{"book":"Esekiẹli","chapter":"39","verse":"2","text":"Èmi yóò dá ọ padà, èmi yóò sì darí rẹ. Èmi yóò mú ọ wá láti jìnnàjìnnà ìhà àríwá, Èmi yóò rán ọ lòdì sí orí àwọn òkè gíga Israẹli."},{"book":"Esekiẹli","chapter":"39","verse":"3","text":"Nígbà náà èmi yóò lu ọrùn awọ rẹ ní ọwọ́ òsì rẹ, èmi yóò sì mú kí àwọn ọfà rẹ jábọ́ ni ọwọ́ ọ̀tún rẹ."},{"book":"Esekiẹli","chapter":"39","verse":"4","text":"Ìwọ yóò sì ṣubú ní orí àwọn òkè Israẹli, ìwọ àti gbogbo àwọn ọmọ-ogun rẹ àti gbogbo àwọn orílẹ̀-èdè tí ó wà pẹ̀lú rẹ. Èmi yóò fi ọ ṣe oúnjẹ fún àwọn onírúurú ẹyẹ àti fún àwọn ẹranko igbó."},{"book":"Esekiẹli","chapter":"39","verse":"5","text":"Ìwọ yóò ṣubú ní gbangba pápá, nítorí tì mo ti sọ̀rọ̀, ni Olúwa Olódùmarè wí."},{"book":"Esekiẹli","chapter":"39","verse":"6","text":"Èmi yóò fi iná sí Magogu àti sí àwọn tí ń gbé ní agbègbè ilẹ̀ ibẹ̀ ní àìléwu, wọn yóò sì mọ̀ pé èmi ni Olúwa."},{"book":"Esekiẹli","chapter":"39","verse":"7","text":"“ ‘Èmi yóò sọ orúkọ mímọ́ mí di mí mọ̀ láàrín àwọn ènìyàn mì Israẹli. Èmi ki yóò jẹ́ kí orúkọ mímọ́ mi di aláìmọ́ àwọn orílẹ̀-èdè yóò mọ̀ pé, Èmi Olúwa, Èmi ni ẹni mímọ́ ní Israẹli."},{"book":"Esekiẹli","chapter":"39","verse":"8","text":"Ó ń bọ̀! Ó dájú pé yóò ṣẹlẹ̀, ni Olúwa Olódùmarè. Èyí yìí ni ọjọ́ tí mo sọ̀rọ̀ nípa rẹ̀."},{"book":"Esekiẹli","chapter":"39","verse":"9","text":"“ ‘Nígbà náà, àwọn ti ó ń gbé nì àárín àwọn ìlú tí ó wà ni Israẹli yóò jáde, wọn yóò sì lo àwọn ohun ìjà bi epo ìdáná yóò sì jó wọ́n kanlẹ̀—àpáta kéékèèké àti àpáta ńlá, àwọn ọfà, àwọn kùmọ̀ ogun àti ọ̀kọ̀ fún ọdún méje wọn yóò lò wọ́n bi epo ìdáná."},{"book":"Esekiẹli","chapter":"39","verse":"10","text":"Wọn kò ní nílò láti kó igi jọ láti inú pápá, tàbí gé e láti inú igbó, nítorí pé wọ́n yóò lo òhun ìjà ogun bi epo ìdáná. Wọn yóò sì kógun àwọn tí ó ṣe ìgárá sí wọn, wọn yóò sì bo ilé àwọn tí ó bo ilé wọn, ni Olúwa Olódùmarè."},{"book":"Esekiẹli","chapter":"39","verse":"11","text":"“ ‘Ní ọjọ́ náà èmi yóò sì fi ibi ìsìnkú fún Gogu ní Israẹli, ni àfonífojì àwọn ti ó rìn ìrìnàjò lọ sí agbègbè ilà oòrùn Òkun. Yóò di ojú ọ̀nà àwọn arìnrìn-àjò, nítorí Gogu àti gbogbo ìjọ rẹ̀ ni àwa yóò sin síbẹ̀. Nítorí náà, a yóò pè é ní àfonífojì tí Ammoni Gogu."},{"book":"Esekiẹli","chapter":"39","verse":"12","text":"“ ‘Fún oṣù méje ní ilé Israẹli yóò fi máa sìn wọ́n láti ṣe àfọ̀mọ́ ilẹ̀ náà."},{"book":"Esekiẹli","chapter":"39","verse":"13","text":"Gbogbo ènìyàn ilẹ̀ náà yóò sìn wọ́n, ọjọ́ tí a yìn mi lógo yóò jẹ́ ọjọ́ ìrántí, ní Olúwa Olódùmarè wí."},{"book":"Esekiẹli","chapter":"39","verse":"14","text":"“ ‘Wọn yóò gbà àwọn ènìyàn ṣiṣẹ́ lóòrèkóòrè láti ṣe àfọ̀mọ́ náà. Ọ̀pọ̀ yóò lọ káàkiri ilẹ̀ náà, ní àfikún pẹ̀lú wọn, àwọn tókù yóò sìn àwọn tí ó kú lórí ilẹ̀. Ní ìparí oṣù keje wọn yóò bẹ̀rẹ̀ wíwá kiri wọn."},{"book":"Esekiẹli","chapter":"39","verse":"15","text":"Bí wọ́n n lọ káàkiri ilẹ̀ náà ọ̀kan nínú wọn rí egungun ènìyàn, òun yóò gbé àmì ńlá kalẹ̀ ni ẹ̀gbẹ́ rẹ títí àwọn asìnkú yóò fi sìn ín ní àfonífojì Hamoni Gogu."},{"book":"Esekiẹli","chapter":"39","verse":"16","text":"Bákan náà ìlú kan tí a ń pè ni Hamona yóò wà níbẹ̀. Nítorí náà wọn yóò wẹ ilẹ̀ náà.’"},{"book":"Esekiẹli","chapter":"39","verse":"17","text":"“Ọmọ ènìyàn èyí yìí ni ohun tí Olúwa Olódùmarè wí pé, pe gbogbo oríṣìíríṣìí ẹyẹ àti gbogbo àwọn ẹranko igbó jáde, ‘Kí wọn péjọpọ̀ láti gbogbo agbègbè sí ìrúbọ tí mó ń múra rẹ̀ fún ọ, ìrúbọ ńlá náà ní orí òkè gíga tí Israẹli. Níbẹ̀ ẹ̀yin yóò jẹ ẹran, ẹ̀yin yóò sì mú ẹ̀jẹ̀."},{"book":"Esekiẹli","chapter":"39","verse":"18","text":"Ẹ̀yin yóò jẹ ẹran-ara àwọn ènìyàn ńlá, ẹ o sì mú ẹ̀jẹ̀ àwọn ọmọ-aládé ayé bí ẹni pé wọn jẹ́ àgbò àti ọ̀dọ́-àgùntàn, ewúrẹ́ àti akọ màlúù gbogbo wọn jẹ́ ẹran ọlọ́ràá láti Baṣani."},{"book":"Esekiẹli","chapter":"39","verse":"19","text":"Níbi ìrúbọ tí mo ń múra kalẹ̀ fún yín, ẹ̀yin yóò jẹ ọ̀rá títí ẹ̀yin yóò fi jẹ àjẹkì, ẹ̀yin yóò sì mú ẹ̀jẹ̀ títí ẹ̀yin yóò fi yó."},{"book":"Esekiẹli","chapter":"39","verse":"20","text":"Ní orí tábìlì mi ni àwa yóò ti fi ẹṣin àti ẹlẹ́ṣin bọ yín yó, pẹ̀lú àwọn alágbára ńlá àti oríṣìíríṣìí jagunjagun,’ ni Olúwa Olódùmarè wí."},{"book":"Esekiẹli","chapter":"39","verse":"21","text":"“Èmi yóò ṣe àfihàn ògo mi láàrín àwọn orílẹ̀-èdè, gbogbo orílẹ̀-èdè yóò sì rí ìyà tí mo fi jẹ wọ́n."},{"book":"Esekiẹli","chapter":"39","verse":"22","text":"Láti ọjọ́ náà lọ, ilé Israẹli yóò mọ̀ pé èmi ni Olúwa Ọlọ́run wọn."},{"book":"Esekiẹli","chapter":"39","verse":"23","text":"Àwọn orílẹ̀-èdè yóò sì mọ̀ pé àwọn ènìyàn Israẹli lọ sí ìgbèkùn nítorí ẹ̀ṣẹ̀ wọn, nítorí pé wọ́n jẹ́ aláìṣòótọ́ sí mi. Nítorí náà mo mú ojú mi pamọ́ kúrò lọ́dọ̀ wọn, mo sì fi wọn lé àwọn ọ̀tá wọn lọ́wọ́, gbogbo wọn sì ṣubú nípasẹ̀ idà."},{"book":"Esekiẹli","chapter":"39","verse":"24","text":"Mo ṣe sí wọn gẹ́gẹ́ bí àìmọ́ àti àìṣedéédéé wọn, mo sì mú ojú mi pamọ́ kúrò lọ́dọ̀ wọn."},{"book":"Esekiẹli","chapter":"39","verse":"25","text":"“Nítorí náà èyí ni ohun tí Olúwa Olódùmarè wí: Èmi yóò mú Jakọbu padà kúrò ní oko ẹrú, èmi yóò ní ìyọ́nú si gbogbo ènìyàn Israẹli, èmi yóò sì ní ìtara fún orúkọ mímọ́ mi."},{"book":"Esekiẹli","chapter":"39","verse":"26","text":"Wọn yóò gbàgbé ìtìjú wọn àti gbogbo àìṣòdodo tí wọ́n fihàn sí mi nígbà tí wọn ń gbé ni àìléwu ni ilẹ̀ wọn níbi tí kò ti sí ẹnikẹ́ni láti dẹ́rùbà wọ́n."},{"book":"Esekiẹli","chapter":"39","verse":"27","text":"Nígbà tí mo ti mú wọn padà kúrò ní àwọn orílẹ̀-èdè, tí mo sì kó wọn jọ pọ̀ kúrò ni ìlú àwọn ọ̀tá wọn, èmi yóò fi ara mi hàn ni mímọ́ nípasẹ̀ wọn ní ojú àwọn orílẹ̀-èdè púpọ̀."},{"book":"Esekiẹli","chapter":"39","verse":"28","text":"Nígbà náà, wọn yóò mọ̀ pé èmi ni Olúwa Ọlọ́run wọn nítorí bí ó tilẹ̀ jẹ́ pé mo rán wọn lọ sí ìgbèkùn láàrín àwọn orílẹ̀-èdè, èmi yóò kó wọn jọ sí orí ilẹ̀ wọn, láìfi nǹkan kan sẹ́yìn."},{"book":"Esekiẹli","chapter":"39","verse":"29","text":"Èmi kì yóò sì fi ojú mi pamọ́ kúrò lọ́dọ̀ wọn mọ nítorí èmi yóò tú èémí mi jáde sí ilé Israẹli, ní Olúwa Olódùmarè wí.”"}]}