{"data":[{"book":"Esekiẹli","chapter":"45","verse":"1","text":"“ ‘Nígbà ti ẹ̀yin bá pín ilẹ̀ gẹ́gẹ́ bí ogún, ẹ gbọdọ̀ gbé ìpín ilẹ̀ kan kalẹ̀ fún Olúwa gẹ́gẹ́ bí ibi mímọ́, ẹgbẹ̀rún mẹ́ẹ̀ẹ́dọ́gbọ̀n (25,000) ìgbọ̀nwọ́ ni gígùn àti ogún ẹgbẹ̀rún (20,000) ìgbọ̀nwọ́ ni ìbú; gbogbo agbègbè rẹ̀ yíká ni yóò jẹ́ mímọ́."},{"book":"Esekiẹli","chapter":"45","verse":"2","text":"Lára inú èyí, ẹ̀ẹ́dẹ́gbẹ̀ta (500) yóò jẹ́ ti ibi mímọ́ ní gígùn, pẹ̀lú ẹ̀ẹ́dẹ́gbẹ̀ta ní ìbú, ní igun mẹ́rẹ̀ẹ̀rin yíká, àti àádọ́ta ìgbọ̀nwọ́ fún gbangba rẹ̀ yíká."},{"book":"Esekiẹli","chapter":"45","verse":"3","text":"Ní agbègbè ibi mímọ́, wọn ya ibi kan sọ́tọ̀ kí ó jẹ́ ẹgbẹ̀rún mẹ́ẹ̀ẹ́dọ́gbọ̀n (25,000) ìgbọ̀nwọ́ ní gígùn àti ẹgbẹ̀rún mẹ́wàá (10,000) ní ìbú. Ní inú rẹ ni ilẹ̀ ti a yà sọ́tọ̀ fún Olúwa yóò wà, ìyẹn Ibi Mímọ́ Jùlọ."},{"book":"Esekiẹli","chapter":"45","verse":"4","text":"Yóò jẹ́ ibi mímọ́ lára ilẹ̀ náà fún àwọn àlùfáà, tí ó ń ṣiṣẹ́ ìránṣẹ́ ní ibi mímọ́ àti àwọn tí ó súnmọ́ àlùfáà ní iwájú Olúwa. Ibẹ̀ yóò jẹ ibi tí yóò wà fún ilé gbígbé wọn, bákan náà ni yóò jẹ́ ibi mímọ́ fún ilé Olúwa."},{"book":"Esekiẹli","chapter":"45","verse":"5","text":"Agbègbè kan tí ó jẹ́ ẹgbẹ̀rún mẹ́ẹ̀ẹ́dọ́gbọ̀n (25,000) ìgbọ̀nwọ́ ní gígùn àti ìgbọ̀nwọ́ ẹgbẹ̀rún mẹ́wàá (10,000) ní ìbú yóò jẹ́ ti àwọn ọmọ Lefi, tí ó ń ṣiṣẹ́ ìránṣẹ́ nínú tẹmpili, gẹ́gẹ́ bi ìní wọn fún ìlú wọn láti máa gbé ibẹ̀."},{"book":"Esekiẹli","chapter":"45","verse":"6","text":"“ ‘Ìwọ yóò fi ìlú náà ti agbègbè rẹ̀ jẹ́ ẹgbẹ̀rún márùn-ún (5,000) ìgbọ̀nwọ́ ni ìbú àti ẹgbẹ̀rún mẹ́ẹ̀ẹ́dọ́gbọ̀n (25,000) ìgbọ̀nwọ́ ní gígùn, papọ̀ mọ́ ibi mímọ́ fún àwọn ilé Israẹli gẹ́gẹ́ bí ìní: yóò jẹ́ ti gbogbo ilé Israẹli."},{"book":"Esekiẹli","chapter":"45","verse":"7","text":"“ ‘Àwọn ọmọ-aládé ni yóò bá ibi mímọ́ pààlà ní ẹ̀gbẹ́ kọ̀ọ̀kan agbègbè tí ó jẹ ibi mímọ́ àti ohun tí ó jẹ́ ti ìlú. Yóò fẹ̀ sẹ́yìn sí ìhà ìwọ̀-oòrùn láti apá ìwọ̀-oòrùn àti si ìlà-oòrùn, láti apá ìlà-oòrùn, gígùn rẹ̀ yóò jẹ́ láti ìwọ̀-oòrùn sí ààlà ìlà-oòrùn, ti ìṣe déédé rẹ̀ yóò jẹ́ ti ọ̀kan lára àwọn ìpín ẹ̀yà."},{"book":"Esekiẹli","chapter":"45","verse":"8","text":"Ilẹ̀ yìí ni yóò jẹ́ ìpín rẹ̀ ní Israẹli. Àwọn ọmọ-aládé mìíràn kò ní rẹ́ àwọn ènìyàn mi jẹ mọ́, ṣùgbọ́n wọn yóò jẹ́ kí àwọn ilé Israẹli gba ilẹ̀ wọn gẹ́gẹ́ bi ẹ̀yà wọn."},{"book":"Esekiẹli","chapter":"45","verse":"9","text":"“ ‘Èyí yìí ni Olúwa Olódùmarè wí: Ẹ̀yin ti rìn jìnnà tó, ẹ̀yin ọmọ-aládé tí Israẹli! Ẹ fi ìwà ipá àti ìrẹ́jẹ yín sílẹ̀ kí ẹ̀yin sì ṣe èyí tí ó tọ́ àti èyí tí ó yẹ. Ẹ dáwọ́ gbígbà ní ọwọ́ àwọn ènìyàn mi dúró, ni Olúwa Ọlọ́run wí."},{"book":"Esekiẹli","chapter":"45","verse":"10","text":"Kí ẹ̀yin kì ó lo òsùwọ̀n tó tọ́ àti efa títọ́ àti bati títọ́."},{"book":"Esekiẹli","chapter":"45","verse":"11","text":"Efa àti bati gbọdọ̀ jẹ́ bákan náà, kí bati tí ó gba ìdámẹ́wàá homeri, àti efa ìdámẹ́wàá homeri: Homeri ni kí ó jẹ́ òsùwọ̀n tí ẹ̀yin yóò lò fún méjèèjì."},{"book":"Esekiẹli","chapter":"45","verse":"12","text":"Ṣékélì ní kí o gba ogún gera. Ogún ṣékélì pẹ̀lú ṣékélì pẹ̀lú ṣékélì mẹ́ẹ̀ẹ́dógún yóò jẹ́ mina kan."},{"book":"Esekiẹli","chapter":"45","verse":"13","text":"“ ‘Èyí yìí ni ẹ̀bùn pàtàkì tí ẹ gbọdọ̀ ṣe: efa kẹfà láti inú homeri ọkà kọ̀ọ̀kan àti efa kẹfà láti inú homeri barle kọ̀ọ̀kan."},{"book":"Esekiẹli","chapter":"45","verse":"14","text":"Ìpín òróró tí a júwe, tí a fi bati wọ́n, ni ìdámẹ́wàá bati láti inú kórì (èyí tí ó gba ìdámẹ́wàá bati tàbí homeri kan, fún ìdámẹ́wàá bati jẹ́ bákan náà sì homeri kan)."},{"book":"Esekiẹli","chapter":"45","verse":"15","text":"Bákan náà ni ọ̀dọ́-àgùntàn kan láti inú agbo ẹran, láti inú igba, láti inú pápá oko tútù Israẹli, fún ọrẹ ẹbọ jíjẹ, àti fún ọrẹ ẹbọ sísun, àti fún ọrẹ ẹbọ ìdúpẹ́ láti ṣe ìwẹ̀nùmọ́ fún àwọn ènìyàn, ní Olúwa Olódùmarè wí."},{"book":"Esekiẹli","chapter":"45","verse":"16","text":"Gbogbo ènìyàn ni ilẹ̀ náà ni yóò kópa nínú ẹ̀bùn pàtàkì fún ìlò àwọn ọmọ-aládé ni Israẹli."},{"book":"Esekiẹli","chapter":"45","verse":"17","text":"Yóò jẹ́ ojúṣe ọmọ-aládé láti pèsè ọrẹ ẹbọ sísun, ọrẹ ẹbọ jíjẹ àti ọrẹ ẹbọ mímu níbi àsè gbogbo, ti oṣù tuntun àti ní àwọn ọjọ́ ìsinmi ni gbogbo àjọ̀dún tí a yàn ní ilé Israẹli. Òun yóò pèsè ọrẹ ẹbọ ẹ̀ṣẹ̀, ọrẹ ẹbọ jíjẹ, ọrẹ ẹbọ sísun àti ọrẹ ẹbọ ìdàpọ̀, láti ṣe ètùtù fún ilé Israẹli."},{"book":"Esekiẹli","chapter":"45","verse":"18","text":"“ ‘Èyí yìí ní Olúwa Olódùmarè wí: Ní ọjọ́ kìn-ín-ní oṣù kìn-ín-ní ìwọ yóò mú akọ màlúù aláìlábàwọ́n kì o sì sọ ilé Ọlọ́run di mímọ́."},{"book":"Esekiẹli","chapter":"45","verse":"19","text":"Àlùfáà ni yóò mú díẹ̀ nínú ẹ̀jẹ̀ ọrẹ ẹbọ ẹ̀ṣẹ̀, kí o sì fi si ẹnu ìlẹ̀kùn ilé Ọlọ́run, àti sí ara àwọn ìlẹ̀kùn tí ó wà ní àgbàlá ti inú."},{"book":"Esekiẹli","chapter":"45","verse":"20","text":"Ìwọ yóò ṣe bẹ́ẹ̀ gẹ́gẹ́ ní ọjọ́ keje oṣù fún àwọn tí ó dá ẹ̀ṣẹ̀ àìmọ̀ọ́mọ̀dá tàbí nínú àìmọ̀kan; nítorí náà, ìwọ yóò ṣe ìwẹ̀nùmọ́ fún ilé Ọlọ́run."},{"book":"Esekiẹli","chapter":"45","verse":"21","text":"“ ‘Ní ọjọ́ kẹrìnlá oṣù kìn-ín-ní ní ìwọ yóò ṣe àjọ ìrékọjá, àsè ọjọ́ méje, àsìkò yìí ní ẹ̀yin yóò jẹ àkàrà tí kò ni ìwúkàrà."},{"book":"Esekiẹli","chapter":"45","verse":"22","text":"Ní ọjọ́ náà ní ọmọ-aládé yóò pèsè akọ màlúù gẹ́gẹ́ bí ọrẹ ẹbọ ẹ̀ṣẹ̀ fún ara rẹ̀ àti fún gbogbo ènìyàn ni ilẹ̀ náà."},{"book":"Esekiẹli","chapter":"45","verse":"23","text":"Ní ojoojúmọ́ ni àárín ọjọ́ méje àsè ni òun yóò pèsè akọ màlúù méje àti àgbò méje tí kò ní àbùkù gẹ́gẹ́ bí ọrẹ ẹbọ sísun sí Olúwa, àti akọ ewúrẹ́ fún ẹbọ ẹ̀ṣẹ̀."},{"book":"Esekiẹli","chapter":"45","verse":"24","text":"Òun yóò sì pèsè efa gẹ́gẹ́ bí ọrẹ ẹbọ jíjẹ. Efa kan fún akọ màlúù kọ̀ọ̀kan àti efa kan fún àgbò kọ̀ọ̀kan, pẹ̀lú hínì òróró kan fún efa kan."},{"book":"Esekiẹli","chapter":"45","verse":"25","text":"“ ‘Láàrín ọjọ́ méje àsè náà, tí ó bẹ̀rẹ̀ ní ọjọ́ kẹ́ẹ̀dógún oṣù keje, òun yóò tún pèsè ohun kan náà fún ọrẹ ẹbọ ẹ̀ṣẹ̀, ọrẹ ẹbọ sísun, ọrẹ ẹbọ ohun jíjẹ, àti fún òróró."}]}