{"data":[{"book":"Esekiẹli","chapter":"9","verse":"1","text":"Mo gbọ́ ti ó kígbe ní ohùn rara pé, “Mú àwọn olùṣọ́ ìlú súnmọ́ itòsí, kí olúkúlùkù wọn mú ohun ìjà olóró lọ́wọ́.”"},{"book":"Esekiẹli","chapter":"9","verse":"2","text":"Lójú ẹsẹ̀ ni ọkùnrin mẹ́fà jáde láti ẹnu-ọ̀nà òkè tó kọjú sí ìhà àríwá, olúkúlùkù pẹ̀lú ohun ìjà olóró lọ́wọ́ wọn. Ọkùnrin kan tó wọ aṣọ funfun gbòò wa láàrín wọn, pẹ̀lú ohun ìkọ̀wé lẹ́gbẹ̀ẹ́ rẹ̀. Gbogbo wọn sì dúró lẹ́gbẹ̀ẹ́ pẹpẹ idẹ."},{"book":"Esekiẹli","chapter":"9","verse":"3","text":"Ògo Ọlọ́run Israẹli sì gòkè kúrò lórí kérúbù, níbi tó wà tẹ́lẹ̀ lọ sí ibi ìloro tẹmpili. Nígbà náà ni Olúwa pe ọkùnrin tó wọ aṣọ funfun náà tí ó sì ní ohun ìkọ̀wé lẹ́gbẹ̀ẹ́ rẹ̀."},{"book":"Esekiẹli","chapter":"9","verse":"4","text":"Ó sì sọ fún un pé, “La àárín ìlú Jerusalẹmu já, kí ìwọ sì fi àmì síwájú orí gbogbo àwọn tó ń kẹ́dùn, tó sì ń sọkún nítorí ohun ìríra tí wọn ń ṣe láàrín rẹ̀.”"},{"book":"Esekiẹli","chapter":"9","verse":"5","text":"Bí mo ṣe ń fetí sí èyí, O tún sọ fún àwọn yòókù pé, “Tẹ̀lé ọkùnrin náà lọ sí àárín ìlú láti pa láì dá sí àti láì ṣàánú rárá."},{"book":"Esekiẹli","chapter":"9","verse":"6","text":"Ẹ pa arúgbó àti ọ̀dọ́mọkùnrin, ẹ pa ọlọ́mọge, obìnrin àti ọmọ kéékèèké, ṣùgbọ́n ẹ má ṣe fi ọwọ́ kan àwọn tó ní àmì. Ẹ bẹ̀rẹ̀ láti ibi mímọ́.” Bẹ́ẹ̀ ni wọ́n sì bẹ̀rẹ̀ láti ọ̀dọ̀ àwọn àgbàgbà tó wà níwájú tẹmpili."},{"book":"Esekiẹli","chapter":"9","verse":"7","text":"Nígbà náà lo sọ fún wọn pé, “Ẹ sọ tẹmpili náà di àìmọ́, kí òkú sì kún àgbàlá náà. Ẹ lọ!” Wọ́n jáde síta, wọ́n sì bẹ̀rẹ̀ sí í pa ènìyàn láàrín ìlú."},{"book":"Esekiẹli","chapter":"9","verse":"8","text":"Èmi nìkan ló ṣẹ́kù nígbà tí wọ́n lọ pa àwọn ènìyàn, mo dójú mi bolẹ̀, mo kígbe pé, “Háà! Olúwa Olódùmarè! Ìwọ yóò ha pa ìyókù Israẹli nípa dída ìbínú gbígbóná rẹ sórí Jerusalẹmu?”"},{"book":"Esekiẹli","chapter":"9","verse":"9","text":"Ó dá mi lóhùn pé, “Ẹ̀ṣẹ̀ ilé Israẹli àti Juda pọ gidigidi; ilé wọn kún fún ìtàjẹ̀ sílẹ̀ àti àìṣòótọ́. Wọ́n ní, ‘Olúwa tí kọ ilẹ̀ náà sílẹ̀; Olúwa kò sì rí wa.’"},{"book":"Esekiẹli","chapter":"9","verse":"10","text":"Nítorí náà, èmi kò ní wò wọ́n pẹ̀lú àánú, èmi kò sì ní dá wọn sí, ṣùgbọ́n Èmi yóò dá ohun tí wọ́n ti ṣe padà sórí wọn.”"},{"book":"Esekiẹli","chapter":"9","verse":"11","text":"Ọkùnrin tí ó wọ aṣọ ọ̀gbọ̀, tí ó ní ìwo tàdáwà ní ẹ̀gbẹ́ rẹ̀ ròyìn pé, “Mo ti ṣe gẹ́gẹ́ bí ìwọ ti pàṣẹ fún mi.”"}]}