{"data":[{"book":"1 थिस्सलुनीकियों","chapter":"3","verse":"1","text":"आखरकार, जेबे आसा ते ओर नि रऊआ, तेबे आसे ये सोचेया कि एथेंस नगरो रे कल्ले रई जाऊँए"},{"book":"1 थिस्सलुनीकियों","chapter":"3","verse":"2","text":"और आसे तीमुथियुस तुसा गे पेजेया कि से तुसा खे विश्वासो रे मजबूत करो और समजयाओ, ताकि तुसा रा विश्वास यीशु मसीह रे लगातार बणेया रा रओ। से मसीह रे सुसमाचारो रे आसा साथे काम करने वाल़ा पाई और परमेशरो रा सेवक ए।"},{"book":"1 थिस्सलुनीकियों","chapter":"3","verse":"3","text":"तुसा रा विश्वास इना क्ल़ेशो री बजअ ते मसीह ते आटी नि जाओ, कऊँकि तुसे आपू जाणोए कि आसा पाँदे ये क्ल़ेश आऊणे ईए।"},{"book":"1 थिस्सलुनीकियों","chapter":"3","verse":"4","text":"कऊँकि पईले बी जेबे आसे तुसा गे थे, तो तुसा खे बोलेया करुँ थे कि आसा सबी खे क्ल़ेश ऊठाणे पड़ने और एड़ा ई ऊआ और तुसे जाणो बीए।"},{"book":"1 थिस्सलुनीकियों","chapter":"3","verse":"5","text":"इजी बजअ ते जेबे मांते ओर नि रऊआ, तो तुसा रे विश्वासो रा आल जाणने खे मैं तीमुथियुस तुसा गे पेजेया। माखे डर था कि केथी एड़ा नि ओ कि परखणे वाल़े शैताने तुसे परखे ओ और म्हारी कड़ी मईणत बेकार ऊईगी ओ।"},{"book":"1 थिस्सलुनीकियों","chapter":"3","verse":"6","text":"पर एबु तीमुथियुसे जो तुसा गे ते आसा गे आयी की तुसा रे विश्वासो और प्यारो रा सुसमाचार सुणाया। ये गल्ल बी सुणाई की तुसे सदा प्यारो साथे आसा खे याद करोए और आसा खे देखणे री लालसा राखोए, जेड़ा आसे बी तुसा खे देखणे री लालसा राखूँए।"},{"book":"1 थिस्सलुनीकियों","chapter":"3","verse":"7","text":"इजी री खातर ओ प्यारे साथी विश्वासियो! आसे आपणी मुसीबत और क्ल़ेशो रे तुसा रे विश्वासो रे बारे रे सुणी की तुसा रा विश्वास यीशु मसीह रे बऊत मजबूत ए आसे शान्ति पाई।"},{"book":"1 थिस्सलुनीकियों","chapter":"3","verse":"8","text":"प्रभुए रे तुसा रा मजबूत विश्वास आसा खे नए जीवन देणे जेड़ा ए।"},{"book":"1 थिस्सलुनीकियों","chapter":"3","verse":"9","text":"और जेड़ी खुशी आसा खे तुसा री बजअ ते परमेशरो सामणे ए, तिजी रे बदले तुसा रे बारे रे आसे किंयाँ परमेशरो रा धन्यवाद करिए?"},{"book":"1 थिस्सलुनीकियों","chapter":"3","verse":"10","text":"आसे रात-दिन बऊत ई प्रार्थना करदे रऊँए कि तुसा गे फेर आईए और प्रभु यीशु मसीह रे ओर बी मजबूतिया साथे विश्वास करने रे तुसा री मताद करिए।"},{"book":"1 थिस्सलुनीकियों","chapter":"3","verse":"11","text":"आसे प्रार्थना करूँए कि म्हारा पिता परमेशर और प्रभु यीशु तुसा गे आऊणे री म्हारी अगुवाई करो।"},{"book":"1 थिस्सलुनीकियों","chapter":"3","verse":"12","text":"और आसे प्रार्थना करूँए कि प्रभु एड़ा करो जेड़ा आसे तुसा साथे प्यार राखूँए, तेड़ा ई तुसा रा प्यार आपू बीचे और सब मांणूआ साथे बड़ो और तरक्की करदा जाओ।"},{"book":"1 थिस्सलुनीकियों","chapter":"3","verse":"13","text":"ताकि से तुसा रे मनो खे एड़ा मजबूत करो कि जेबे म्हारा प्रभु यीशु आपणे सबी पवित्र लोका साथे फेर वापस आओ, तो तुसे म्हारे पिता परमेशरो सामणे पवित्रता रे निर्दोष ठईरो।"}]}