{"data":[{"book":"یرمیاہ","chapter":"11","verse":"1","text":"رب یرمیاہ سے ہم کلام ہوا،"},{"book":"یرمیاہ","chapter":"11","verse":"2","text":"”یروشلم اور یہوداہ کے باشندوں سے کہہ کہ اُس عہد کی شرائط پر دھیان دو جو مَیں نے تمہارے ساتھ باندھا تھا۔"},{"book":"یرمیاہ","chapter":"11","verse":"3","text":"رب جو اسرائیل کا خدا ہے فرماتا ہے کہ اُس پر لعنت جو اُس عہد کی شرائط پوری نہ کرے"},{"book":"یرمیاہ","chapter":"11","verse":"4","text":"جو مَیں نے تمہارے باپ دادا سے باندھا تھا جب اُنہیں مصر سے نکال لایا، اُس مقام سے جو لوہا پگھلانے والی بھٹی کی مانند تھا۔ اُس وقت مَیں بولا، ’میری سنو اور میرے ہر حکم پر عمل کرو تو تم میری قوم ہو گے اور مَیں تمہارا خدا ہوں گا۔"},{"book":"یرمیاہ","chapter":"11","verse":"5","text":"پھر مَیں وہ وعدہ پورا کروں گا جو مَیں نے قَسم کھا کر تمہارے باپ دادا سے کیا تھا، مَیں تمہیں وہ ملک دوں گا جس میں دودھ اور شہد کی کثرت ہے۔‘ آج تم اُسی ملک میں رہ رہے ہو۔“"},{"book":"یرمیاہ","chapter":"11","verse":"6","text":"تب رب نے مجھے حکم دیا کہ یہوداہ کے شہروں اور یروشلم کی گلیوں میں پھر کر یہ تمام باتیں سنا دے۔ اعلان کر، ”عہد کی شرائط پر دھیان دے کر اُن پر عمل کرو۔"},{"book":"یرمیاہ","chapter":"11","verse":"7","text":"تمہارے باپ دادا کو مصر سے نکالتے وقت مَیں نے اُنہیں آگاہ کیا کہ میری سنو۔ آج تک مَیں بار بار یہی بات دہراتا رہا،"},{"book":"یرمیاہ","chapter":"11","verse":"8","text":"لیکن اُنہوں نے نہ میری سنی، نہ دھیان دیا بلکہ ہر ایک اپنے شریر دل کی ضد کے مطابق زندگی گزارتا رہا۔ عہد کی جن باتوں پر مَیں نے اُنہیں عمل کرنے کا حکم دیا تھا اُن پر اُنہوں نے عمل نہ کیا۔ نتیجے میں مَیں اُن پر وہ تمام لعنتیں لایا جو عہد میں بیان کی گئی ہیں۔“"},{"book":"یرمیاہ","chapter":"11","verse":"9","text":"رب مزید مجھ سے ہم کلام ہوا، ”یہوداہ اور یروشلم کے باشندوں نے میرے خلاف سازش کی ہے۔"},{"book":"یرمیاہ","chapter":"11","verse":"10","text":"اُن سے وہی گناہ سرزد ہوئے ہیں جو اُن کے باپ دادا نے کئے تھے۔ کیونکہ یہ بھی میری باتیں سننے کے لئے تیار نہیں ہیں، یہ بھی اجنبی معبودوں کے پیچھے ہو لئے ہیں تاکہ اُن کی خدمت کریں۔ اسرائیل اور یہوداہ نے مل کر وہ عہد توڑا ہے جو مَیں نے اُن کے باپ دادا سے باندھا تھا۔"},{"book":"یرمیاہ","chapter":"11","verse":"11","text":"اِس لئے رب فرماتا ہے کہ مَیں اُن پر ایسی آفت نازل کروں گا جس سے وہ بچ نہیں سکیں گے۔ تب وہ مدد کے لئے مجھ سے فریاد کریں گے، لیکن مَیں اُن کی نہیں سنوں گا۔"},{"book":"یرمیاہ","chapter":"11","verse":"12","text":"پھر یہوداہ اور یروشلم کے باشندے اپنے شہروں سے نکل کر چیختے چلّاتے اُن دیوتاؤں سے منت کریں گے جن کے سامنے بخور جلاتے رہے ہیں۔ لیکن اب جب وہ مصیبت میں مبتلا ہوں گے تو یہ اُنہیں نہیں بچائیں گے۔"},{"book":"یرمیاہ","chapter":"11","verse":"13","text":"اے یہوداہ، تیرے دیوتا تیرے شہروں جیسے بےشمار ہو گئے ہیں۔ شرم ناک دیوتا بعل کے لئے بخور جلانے کی اِتنی قربان گاہیں کھڑی کی گئی ہیں جتنی یروشلم میں گلیاں ہوتی ہیں۔"},{"book":"یرمیاہ","chapter":"11","verse":"14","text":"اے یرمیاہ، اِس قوم کے لئے دعا مت کرنا! اِس کے لئے نہ منت کر، نہ سماجت۔ کیونکہ جب آفت اُن پر آئے گی اور وہ چلّا کر مجھ سے فریاد کریں گے تو مَیں اُن کی نہیں سنوں گا۔"},{"book":"یرمیاہ","chapter":"11","verse":"15","text":"میری پیاری قوم میرے گھر میں کیوں حاضر ہوتی ہے؟ وہ تو اپنی بےشمار سازشوں سے باز ہی نہیں آتی۔ کیا آنے والی آفت قربانی کا مُقدّس گوشت پیش کرنے سے رُک جائے گی؟ اگر ایسا ہوتا تو تُو خوشی منا سکتی۔"},{"book":"یرمیاہ","chapter":"11","verse":"16","text":"رب نے تیرا نام ’زیتون کا پھلتا پھولتا درخت جس کا خوب صورت پھل ہے‘ رکھا، لیکن اب وہ زبردست آندھی کا شور مچا کر درخت کو آگ لگائے گا۔ تب اُس کی تمام ڈالیاں بھسم ہو جائیں گی۔"},{"book":"یرمیاہ","chapter":"11","verse":"17","text":"اے اسرائیل اور یہوداہ، رب الافواج نے خود تمہیں زمین میں لگایا۔ لیکن اب اُس نے تم پر آفت لانے کا فیصلہ کیا ہے۔ کیوں؟ تمہارے غلط کام کی وجہ سے، اور اِس لئے کہ تم نے بعل دیوتا کو بخور کی قربانیاں پیش کر کے مجھے طیش دلایا ہے۔“"},{"book":"یرمیاہ","chapter":"11","verse":"18","text":"رب نے مجھے اطلاع دی تو مجھے معلوم ہوا۔ ہاں، اُس وقت تُو ہی نے مجھے اُن کے منصوبوں سے آگاہ کیا۔"},{"book":"یرمیاہ","chapter":"11","verse":"19","text":"پہلے مَیں اُس بھولے بھالے بھیڑ کے بچے کی مانند تھا جسے قصائی کے پاس لایا جا رہا ہو۔ مجھے کیا پتا تھا کہ یہ میرے خلاف سازشیں کر رہے ہیں۔ آپس میں وہ کہہ رہے تھے، ”آؤ، ہم درخت کو پھل سمیت ختم کریں، آؤ ہم اُسے زندوں کے ملک میں سے مٹائیں تاکہ اُس کا نام و نشان تک یاد نہ رہے۔“"},{"book":"یرمیاہ","chapter":"11","verse":"20","text":"اے رب الافواج، تُو عادل منصف ہے جو لوگوں کے سب سے گہرے خیالات اور راز جانچ لیتا ہے۔ اب بخش دے کہ مَیں اپنی آنکھوں سے وہ انتقام دیکھوں جو تُو میرے مخالفوں سے لے گا۔ کیونکہ مَیں نے اپنا معاملہ تیرے ہی سپرد کر دیا ہے۔"},{"book":"یرمیاہ","chapter":"11","verse":"21","text":"رب فرماتا ہے، ”عنتوت کے آدمی تجھے قتل کرنا چاہتے ہیں۔ وہ کہتے ہیں، ’رب کا نام لے کر نبوّت مت کرنا، ورنہ تُو ہمارے ہاتھوں مار دیا جائے گا‘۔“"},{"book":"یرمیاہ","chapter":"11","verse":"22","text":"چونکہ یہ لوگ ایسی باتیں کرتے ہیں اِس لئے رب الافواج فرماتا ہے، ”مَیں اُنہیں سزا دوں گا! اُن کے جوان آدمی تلوار سے اور اُن کے بیٹے بیٹیاں کال سے ہلاک ہو جائیں گے۔"},{"book":"یرمیاہ","chapter":"11","verse":"23","text":"اُن میں سے ایک بھی نہیں بچے گا۔ کیونکہ جس سال اُن کی سزا نازل ہو گی، اُس وقت مَیں عنتوت کے آدمیوں پر سخت آفت لاؤں گا۔“"}]}