{"data":[{"book":"یرمیاہ","chapter":"16","verse":"1","text":"رب مجھ سے ہم کلام ہوا،"},{"book":"یرمیاہ","chapter":"16","verse":"2","text":"”اِس مقام میں نہ تیری شادی ہو، نہ تیرے بیٹے بیٹیاں پیدا ہو جائیں۔“"},{"book":"یرمیاہ","chapter":"16","verse":"3","text":"کیونکہ رب یہاں پیدا ہونے والے بیٹے بیٹیوں اور اُن کے ماں باپ کے بارے میں فرماتا ہے،"},{"book":"یرمیاہ","chapter":"16","verse":"4","text":"”وہ مہلک بیماریوں سے مر کر کھیتوں میں گوبر کی طرح پڑے رہیں گے۔ نہ کوئی اُن پر ماتم کرے گا، نہ اُنہیں دفنائے گا، کیونکہ وہ تلوار اور کال سے ہلاک ہو جائیں گے، اور اُن کی لاشیں پرندوں اور درندوں کی خوراک بن جائیں گی۔“"},{"book":"یرمیاہ","chapter":"16","verse":"5","text":"رب فرماتا ہے، ”ایسے گھر میں مت جانا جس میں کوئی فوت ہو گیا ہے۔16‏:5 جس میں کوئی فوت ہو گیا ہے: لفظی ترجمہ: جس میں جنازے کا کھانا کھلایا جا رہا ہے۔  اُس میں نہ ماتم کرنے کے لئے، نہ افسوس کرنے کے لئے داخل ہونا۔ کیونکہ اب سے مَیں اِس قوم پر اپنی سلامتی، مہربانی اور رحم کا اظہار نہیں کروں گا۔“ یہ رب کا فرمان ہے۔"},{"book":"یرمیاہ","chapter":"16","verse":"6","text":"”اِس ملک کے باشندے مر جائیں گے، خواہ بڑے ہوں یا چھوٹے۔ اور نہ کوئی اُنہیں دفنائے گا، نہ ماتم کرے گا۔ کوئی نہیں ہو گا جو غم کے مارے اپنی جِلد کو کاٹے یا اپنے سر کو منڈوائے۔"},{"book":"یرمیاہ","chapter":"16","verse":"7","text":"کسی کا باپ یا ماں بھی انتقال کر جائے توبھی لوگ ماتم کرنے والے گھر میں نہیں جائیں گے، نہ تسلی دینے کے لئے جنازے کے کھانے پینے میں شریک ہوں گے۔"},{"book":"یرمیاہ","chapter":"16","verse":"8","text":"ایسے گھر میں بھی داخل نہ ہونا جہاں لوگ ضیافت کر رہے ہیں۔ اُن کے ساتھ کھانے پینے کے لئے مت بیٹھنا۔“"},{"book":"یرمیاہ","chapter":"16","verse":"9","text":"کیونکہ رب الافواج جو اسرائیل کا خدا ہے فرماتا ہے، ”تمہارے جیتے جی، ہاں تمہارے دیکھتے دیکھتے مَیں یہاں خوشی و شادمانی کی آوازیں بند کر دوں گا۔ اب سے دُولھا دُلھن کی آوازیں خاموش ہو جائیں گی۔"},{"book":"یرمیاہ","chapter":"16","verse":"10","text":"جب تُو اِس قوم کو یہ سب کچھ بتائے گا تو لوگ پوچھیں گے، ’رب اِتنی بڑی آفت ہم پر لانے پر کیوں تُلا ہوا ہے؟ ہم سے کیا جرم ہوا ہے؟ ہم نے رب اپنے خدا کا کیا گناہ کیا ہے؟‘"},{"book":"یرمیاہ","chapter":"16","verse":"11","text":"اُنہیں جواب دے، ’وجہ یہ ہے کہ تمہارے باپ دادا نے مجھے ترک کر دیا۔ وہ میری شریعت کے تابع نہ رہے بلکہ مجھے چھوڑ کر اجنبی معبودوں کے پیچھے لگ گئے اور اُن ہی کی خدمت اور پوجا کرنے لگے۔"},{"book":"یرمیاہ","chapter":"16","verse":"12","text":"لیکن تم اپنے باپ دادا کی نسبت کہیں زیادہ غلط کام کرتے ہو۔ دیکھو، میری کوئی نہیں سنتا بلکہ ہر ایک اپنے شریر دل کی ضد کے مطابق زندگی گزارتا ہے۔"},{"book":"یرمیاہ","chapter":"16","verse":"13","text":"اِس لئے مَیں تمہیں اِس ملک سے نکال کر ایک ایسے ملک میں پھینک دوں گا جس سے نہ تم اور نہ تمہارے باپ دادا واقف تھے۔ وہاں تم دن رات اجنبی معبودوں کی خدمت کرو گے، کیونکہ اُس وقت مَیں تم پر رحم نہیں کروں گا‘۔“"},{"book":"یرمیاہ","chapter":"16","verse":"14","text":"لیکن رب یہ بھی فرماتا ہے، ”ایسا وقت آنے والا ہے کہ لوگ قَسم کھاتے وقت نہیں کہیں گے، ’رب کی حیات کی قَسم جو اسرائیلیوں کو مصر سے نکال لایا۔‘"},{"book":"یرمیاہ","chapter":"16","verse":"15","text":"اِس کے بجائے وہ کہیں گے، ’رب کی حیات کی قَسم جو اسرائیلیوں کو شمالی ملک اور اُن دیگر ممالک سے نکال لایا جن میں اُس نے اُنہیں منتشر کر دیا تھا۔‘ کیونکہ مَیں اُنہیں اُس ملک میں واپس لاؤں گا جو مَیں نے اُن کے باپ دادا کو دیا تھا۔“"},{"book":"یرمیاہ","chapter":"16","verse":"16","text":"لیکن موجودہ حال کے بارے میں رب فرماتا ہے، ”مَیں بہت سے ماہی گیر بھیج دوں گا جو جال ڈال کر اُنہیں پکڑیں گے۔ اِس کے بعد مَیں متعدد شکاری بھیج دوں گا جو اُن کا تعاقب کر کے اُنہیں ہر جگہ پکڑیں گے، خواہ وہ کسی پہاڑ یا ٹیلے پر چھپ گئے ہوں، خواہ چٹانوں کی کسی دراڑ میں۔"},{"book":"یرمیاہ","chapter":"16","verse":"17","text":"کیونکہ اُن کی تمام حرکتیں مجھے نظر آتی ہیں۔ میرے سامنے وہ چھپ نہیں سکتے، اور اُن کا قصور میرے سامنے پوشیدہ نہیں ہے۔"},{"book":"یرمیاہ","chapter":"16","verse":"18","text":"اب مَیں اُنہیں اُن کے گناہوں کی دُگنی سزا دوں گا، کیونکہ اُنہوں نے اپنے بےجان بُتوں اور گھنونی چیزوں سے میری موروثی زمین کو بھر کر میرے ملک کی بےحرمتی کی ہے۔“"},{"book":"یرمیاہ","chapter":"16","verse":"19","text":"اے رب، تُو میری قوت اور میرا قلعہ ہے، مصیبت کے دن مَیں تجھ میں پناہ لیتا ہوں۔ دنیا کی انتہا سے اقوام تیرے پاس آ کر کہیں گی، ”ہمارے باپ دادا کو میراث میں جھوٹ ہی ملا، ایسے بےکار بُت جو اُن کی مدد نہ کر سکے۔"},{"book":"یرمیاہ","chapter":"16","verse":"20","text":"انسان کس طرح اپنے لئے خدا بنا سکتا ہے؟ اُس کے بُت تو خدا نہیں ہیں۔“"},{"book":"یرمیاہ","chapter":"16","verse":"21","text":"رب فرماتا ہے، ”چنانچہ اِس بار مَیں اُنہیں صحیح پہچان عطا کروں گا۔ وہ میری قوت اور طاقت کو پہچان لیں گے، اور وہ جان لیں گے کہ میرا نام رب ہے۔"}]}