{"data":[{"book":"یرمیاہ","chapter":"19","verse":"1","text":"رب نے حکم دیا، ”کمہار کے پاس جا کر مٹی کا برتن خرید لے۔ پھر عوام کے کچھ بزرگوں اور چند ایک بزرگ اماموں کو اپنے ساتھ لے کر"},{"book":"یرمیاہ","chapter":"19","verse":"2","text":"شہر سے نکل جا۔ وادیٔ بن ہنوم میں چلا جا جو شہر کے دروازے بنام ’ٹھیکرے کا دروازہ‘ کے سامنے ہے۔ وہاں وہ کلام سنا جو مَیں تجھے سنانے کو کہوں گا۔"},{"book":"یرمیاہ","chapter":"19","verse":"3","text":"اُنہیں بتا،"},{"book":"یرمیاہ","chapter":"19","verse":"4","text":"کیونکہ اُنہوں نے مجھے ترک کر کے اِس مقام کو اجنبی معبودوں کے حوالے کر دیا ہے۔ جن بُتوں سے نہ اُن کے باپ دادا اور نہ یہوداہ کے بادشاہ کبھی واقف تھے اُن کے حضور اُنہوں نے قربانیاں پیش کیں۔ نیز، اُنہوں نے اِس جگہ کو بےقصوروں کے خون سے بھر دیا ہے۔"},{"book":"یرمیاہ","chapter":"19","verse":"5","text":"اُنہوں نے اونچی جگہوں پر بعل دیوتا کے لئے قربان گاہیں تعمیر کیں تاکہ اپنے بیٹوں کو اُن پر جلا کر اُسے پیش کریں۔ مَیں نے یہ کرنے کا کبھی حکم نہیں دیا تھا۔ نہ مَیں نے کبھی اِس کا ذکر کیا، نہ کبھی میرے ذہن میں اِس کا خیال تک آیا۔"},{"book":"یرمیاہ","chapter":"19","verse":"6","text":"چنانچہ خبردار! رب فرماتا ہے کہ ایسا وقت آنے والا ہے جب یہ وادی ”توفت“ یا ”بن ہنوم“ نہیں کہلائے گی بلکہ ”وادیٔ قتل و غارت۔“"},{"book":"یرمیاہ","chapter":"19","verse":"7","text":"اِس جگہ مَیں یہوداہ اور یروشلم کے منصوبے خاک میں ملا دوں گا۔ مَیں ہونے دوں گا کہ اُن کے دشمن اُنہیں موت کے گھاٹ اُتاریں، کہ جو اُنہیں جان سے مارنا چاہیں وہ اِس میں کامیاب ہو جائیں۔ تب مَیں اُن کی لاشوں کو پرندوں اور درندوں کو کھلا دوں گا۔"},{"book":"یرمیاہ","chapter":"19","verse":"8","text":"مَیں اِس شہر کو ہول ناک طریقے سے تباہ کروں گا۔ تب دوسرے اُسے اپنے مذاق کا نشانہ بنائیں گے۔ جو بھی گزرے اُس کے رونگٹے کھڑے ہو جائیں گے۔ اُس کی تباہ شدہ حالت دیکھ کر وہ ”توبہ توبہ“ کہے گا۔"},{"book":"یرمیاہ","chapter":"19","verse":"9","text":"جب اُن کا جانی دشمن شہر کا محاصرہ کرے گا تو اِتنا سخت کال پڑے گا کہ باشندے اپنے بچوں اور ایک دوسرے کو کھا جائیں گے۔‘"},{"book":"یرمیاہ","chapter":"19","verse":"10","text":"پھر ساتھ والوں کی موجودگی میں مٹی کے برتن کو زمین پر پٹخ دے۔"},{"book":"یرمیاہ","chapter":"19","verse":"11","text":"ساتھ ساتھ اُنہیں بتا، ’رب الافواج فرماتا ہے کہ جس طرح مٹی کا برتن پاش پاش ہو گیا ہے اور اُس کی مرمت ناممکن ہے اُسی طرح مَیں اِس قوم اور شہر کو بھی پاش پاش کر دوں گا۔ اُس وقت لاشوں کو توفت میں دفنایا جائے گا، کیونکہ کہیں اَور جگہ نہیں ملے گی۔"},{"book":"یرمیاہ","chapter":"19","verse":"12","text":"اِس شہر اور اِس کے باشندوں کے ساتھ مَیں یہی سلوک کروں گا۔ مَیں اِس شہر کو توفت کی مانند بنا دوں گا۔ یہ رب کا فرمان ہے۔"},{"book":"یرمیاہ","chapter":"19","verse":"13","text":"یروشلم کے گھر یہوداہ کے شاہی محلوں سمیت توفت کی طرح ناپاک ہو جائیں گے۔ ہاں، وہ تمام گھر ناپاک ہو جائیں گے جن کی چھتوں پر تمام آسمانی لشکر کے لئے بخور جلایا جاتا اور اجنبی معبودوں کو مَے کی نذریں پیش کی جاتی تھیں‘۔“"},{"book":"یرمیاہ","chapter":"19","verse":"14","text":"اِس کے بعد یرمیاہ وادیٔ توفت سے واپس آیا جہاں رب نے اُسے نبوّت کرنے کے لئے بھیجا تھا۔ پھر وہ رب کے گھر کے صحن میں کھڑے ہو کر تمام لوگوں سے مخاطب ہوا،"},{"book":"یرمیاہ","chapter":"19","verse":"15","text":"”رب الافواج جو اسرائیل کا خدا ہے فرماتا ہے کہ سنو! مَیں اِس شہر اور یہوداہ کے دیگر شہروں پر وہ تمام مصیبت لانے کو ہوں جس کا اعلان مَیں نے کیا ہے۔ کیونکہ تم اَڑ گئے ہو اور میری باتیں سننے کے لئے تیار ہی نہیں۔“"}]}