{"data":[{"book":"یرمیاہ","chapter":"31","verse":"1","text":"رب فرماتا ہے، ”اُس وقت مَیں تمام اسرائیلی گھرانوں کا خدا ہوں گا، اور وہ میری قوم ہوں گے۔“"},{"book":"یرمیاہ","chapter":"31","verse":"2","text":"رب فرماتا ہے، ”تلوار سے بچے ہوئے لوگوں کو ریگستان میں ہی میرا فضل حاصل ہوا ہے، اور اسرائیل اپنی آرام گاہ کے پاس پہنچ رہا ہے۔“"},{"book":"یرمیاہ","chapter":"31","verse":"3","text":"رب نے دُور سے اسرائیل پر ظاہر ہو کر فرمایا، ”مَیں نے تجھے ہمیشہ ہی پیار کیا ہے، اِس لئے مَیں تجھے بڑی شفقت سے اپنے پاس کھینچ لایا ہوں۔"},{"book":"یرمیاہ","chapter":"31","verse":"4","text":"اے کنواری اسرائیل، تیری نئے سرے سے تعمیر ہو جائے گی، کیونکہ مَیں خود تجھے تعمیر کروں گا۔ تُو دوبارہ اپنے دفوں سے آراستہ ہو کر خوشی منانے والوں کے لوک ناچ کے لئے نکلے گی۔"},{"book":"یرمیاہ","chapter":"31","verse":"5","text":"تُو دوبارہ سامریہ کی پہاڑیوں پر انگور کے باغ لگائے گی۔ اور جو پودوں کو لگائیں گے وہ خود اُن کے پھل سے لطف اندوز ہوں گے۔"},{"book":"یرمیاہ","chapter":"31","verse":"6","text":"کیونکہ وہ دن آنے والا ہے جب افرائیم کے پہاڑی علاقے کے پہرے دار آواز دے کر کہیں گے، ’آؤ ہم صیون کے پاس جائیں تاکہ رب اپنے خدا کو سجدہ کریں‘۔“"},{"book":"یرمیاہ","chapter":"31","verse":"7","text":"کیونکہ رب فرماتا ہے، ”یعقوب کو دیکھ کر خوشی مناؤ! قوموں کے سربراہ کو دیکھ کر شادمانی کا نعرہ مارو! بلند آواز سے اللہ کی حمد و ثنا کر کے کہو، ’اے رب، اپنی قوم کو بچا، اسرائیل کے بچے ہوئے حصے کو چھٹکارا دے۔‘"},{"book":"یرمیاہ","chapter":"31","verse":"8","text":"کیونکہ مَیں اُنہیں شمالی ملک سے واپس لاؤں گا، اُنہیں دنیا کی انتہا سے جمع کروں گا۔ اندھے اور لنگڑے اُن میں شامل ہوں گے، حاملہ اور جنم دینے والی عورتیں بھی ساتھ چلیں گی۔ اُن کا بڑا ہجوم واپس آئے گا۔"},{"book":"یرمیاہ","chapter":"31","verse":"9","text":"اور جب مَیں اُنہیں واپس لاؤں گا تو وہ روتے ہوئے اور التجائیں کرتے ہوئے میرے پیچھے چلیں گے۔ مَیں اُنہیں ندیوں کے کنارے کنارے اور ایسے ہموار راستوں پر واپس لے چلوں گا، جہاں ٹھوکر کھانے کا خطرہ نہیں ہو گا۔ کیونکہ مَیں اسرائیل کا باپ ہوں، اور افرائیم31‏:9 افرائیم: یہاں افرائیم اسرائیل کا دوسرا نام ہے۔  میرا پہلوٹھا ہے۔"},{"book":"یرمیاہ","chapter":"31","verse":"10","text":"اے قومو، رب کا کلام سنو! دُوردراز جزیروں تک اعلان کرو، ’جس نے اسرائیل کو منتشر کر دیا ہے وہ اُسے دوبارہ جمع کرے گا اور چرواہے کی سی فکر رکھ کر اُس کی گلہ بانی کرے گا۔‘"},{"book":"یرمیاہ","chapter":"31","verse":"11","text":"کیونکہ رب نے فدیہ دے کر یعقوب کو بچایا ہے، اُس نے عوضانہ دے کر اُسے زورآور کے ہاتھ سے چھڑایا ہے۔"},{"book":"یرمیاہ","chapter":"31","verse":"12","text":"تب وہ آ کر صیون کی بلندی پر خوشی کے نعرے لگائیں گے، اُن کے چہرے رب کی برکتوں کو دیکھ کر چمک اُٹھیں گے۔ کیونکہ اُس وقت وہ اُنہیں اناج، نئی مَے، زیتون کے تیل اور جوان بھیڑبکریوں اور گائےبَیلوں کی کثرت سے نوازے گا۔ اُن کی جان سیراب باغ کی طرح سرسبز ہو گی، اور اُن کی نڈھال حالت سنبھل جائے گی۔"},{"book":"یرمیاہ","chapter":"31","verse":"13","text":"پھر کنواریاں خوشی کے مارے لوک ناچ ناچیں گی، جوان اور بزرگ آدمی بھی اُس میں حصہ لیں گے۔ یوں مَیں اُن کا ماتم خوشی میں بدل دوں گا، مَیں اُن کے دلوں سے غم نکال کر اُنہیں اپنی تسلی اور شادمانی سے بھر دوں گا۔“"},{"book":"یرمیاہ","chapter":"31","verse":"14","text":"رب فرماتا ہے، ”مَیں اماموں کی جان کو تر و تازہ کروں گا، اور میری قوم میری برکتوں سے سیر ہو جائے گی۔“"},{"book":"یرمیاہ","chapter":"31","verse":"15","text":"رب فرماتا ہے، ”رامہ میں شور مچ گیا ہے، رونے پیٹنے اور شدید ماتم کی آوازیں۔ راخل اپنے بچوں کے لئے رو رہی ہے اور تسلی قبول نہیں کر رہی، کیونکہ وہ ہلاک ہو گئے ہیں۔“"},{"book":"یرمیاہ","chapter":"31","verse":"16","text":"لیکن رب فرماتا ہے، ”رونے اور آنسو بہانے سے باز آ، کیونکہ تجھے اپنی محنت کا اجر ملے گا۔ یہ رب کا وعدہ ہے کہ وہ دشمن کے ملک سے لوٹ آئیں گے۔"},{"book":"یرمیاہ","chapter":"31","verse":"17","text":"تیرا مستقبل پُراُمید ہو گا، کیونکہ تیرے بچے اپنے وطن میں واپس آئیں گے۔“ یہ رب کا فرمان ہے۔"},{"book":"یرمیاہ","chapter":"31","verse":"18","text":"”اسرائیل31‏:18 اسرائیل: لفظی ترجمہ: افرائیم۔  کی گریہ و زاری مجھ تک پہنچ گئی ہے۔ کیونکہ وہ کہتا ہے، ’ہائے، تُو نے میری سخت تادیب کی ہے۔ میری یوں تربیت ہوئی ہے جس طرح بچھڑے کی ہوتی ہے جب اُس کی گردن پر پہلی بار جوا رکھا جاتا ہے۔ اے رب، مجھے واپس لا تاکہ مَیں واپس آؤں، کیونکہ تُو ہی رب میرا خدا ہے۔"},{"book":"یرمیاہ","chapter":"31","verse":"19","text":"میرے واپس آنے پر مجھے ندامت محسوس ہوئی، اور سمجھ آنے پر مَیں اپنا سینہ پیٹنے لگا۔ مجھے شرمندگی اور رُسوائی کا شدید احساس ہو رہا ہے، کیونکہ اب مَیں اپنی جوانی کے شرم ناک پھل کی فصل کاٹ رہا ہوں۔‘"},{"book":"یرمیاہ","chapter":"31","verse":"20","text":"لیکن رب فرماتا ہے کہ اسرائیل میرا قیمتی بیٹا، میرا لاڈلا ہے۔ گو مَیں بار بار اُس کے خلاف باتیں کرتا ہوں توبھی اُسے یاد کرتا رہتا ہوں۔ اِس لئے میرا دل اُس کے لئے تڑپتا ہے، اور لازم ہے کہ مَیں اُس پر ترس کھاؤں۔"},{"book":"یرمیاہ","chapter":"31","verse":"21","text":"اے میری قوم، ایسے نشان کھڑے کر جن سے لوگوں کو صحیح راستے کا پتا چلے! اُس پکی سڑک پر دھیان دے جس پر تُو نے سفر کیا ہے۔ اے کنواری اسرائیل، واپس آ، اپنے اِن شہروں میں لوٹ آ!"},{"book":"یرمیاہ","chapter":"31","verse":"22","text":"اے بےوفا بیٹی، تُو کب تک بھٹکتی پھرے گی؟ رب نے ملک میں ایک نئی چیز پیدا کی ہے، یہ کہ آئندہ عورت آدمی کے گرد رہے گی۔“"},{"book":"یرمیاہ","chapter":"31","verse":"23","text":"رب الافواج جو اسرائیل کا خدا ہے فرماتا ہے، ”جب مَیں اسرائیلیوں کو بحال کروں گا تو ملکِ یہوداہ اور اُس کے شہروں کے باشندے دوبارہ کہیں گے، ’اے راستی کے گھر، اے مُقدّس پہاڑ، رب تجھے برکت دے!‘"},{"book":"یرمیاہ","chapter":"31","verse":"24","text":"تب یہوداہ اور اُس کے شہر دوبارہ آباد ہوں گے۔ کسان بھی ملک میں بسیں گے، اور وہ بھی جو اپنے ریوڑوں کے ساتھ اِدھر اُدھر پھرتے ہیں۔"},{"book":"یرمیاہ","chapter":"31","verse":"25","text":"کیونکہ مَیں تھکے ماندوں کو نئی طاقت دوں گا اور غش کھانے والوں کو تر و تازہ کروں گا۔“"},{"book":"یرمیاہ","chapter":"31","verse":"26","text":"تب مَیں جاگ اُٹھا اور چاروں طرف دیکھا۔ میری نیند کتنی میٹھی رہی تھی!"},{"book":"یرمیاہ","chapter":"31","verse":"27","text":"رب فرماتا ہے، ”وہ وقت آنے والا ہے جب مَیں اسرائیل کے گھرانے اور یہوداہ کے گھرانے کا بیج بو کر انسان و حیوان کی تعداد بڑھا دوں گا۔"},{"book":"یرمیاہ","chapter":"31","verse":"28","text":"پہلے مَیں نے بڑے دھیان سے اُنہیں جڑ سے اُکھاڑ دیا، گرا دیا، ڈھا دیا، ہاں تباہ کر کے خاک میں ملا دیا۔ لیکن آئندہ مَیں اُتنے ہی دھیان سے اُنہیں تعمیر کروں گا، اُنہیں پنیری کی طرح لگا دوں گا۔“ یہ رب کا فرمان ہے۔"},{"book":"یرمیاہ","chapter":"31","verse":"29","text":"”اُس وقت لوگ یہ کہنے سے باز آئیں گے کہ والدین نے کھٹے انگور کھائے، لیکن دانت اُن کے بچوں کے کھٹے ہو گئے ہیں۔"},{"book":"یرمیاہ","chapter":"31","verse":"30","text":"کیونکہ اب سے کھٹے انگور کھانے والے کے اپنے ہی دانت کھٹے ہوں گے۔ اب سے اُسی کو سزائے موت دی جائے گی جو قصوروار ہے۔“"},{"book":"یرمیاہ","chapter":"31","verse":"31","text":"رب فرماتا ہے، ”ایسے دن آ رہے ہیں جب مَیں اسرائیل کے گھرانے اور یہوداہ کے گھرانے کے ساتھ ایک نیا عہد باندھوں گا۔"},{"book":"یرمیاہ","chapter":"31","verse":"32","text":"یہ اُس عہد کی مانند نہیں ہو گا جو مَیں نے اُن کے باپ دادا کے ساتھ اُس دن باندھا تھا جب مَیں اُن کا ہاتھ پکڑ کر اُنہیں مصر سے نکال لایا۔ کیونکہ اُنہوں نے وہ عہد توڑ دیا، گو مَیں اُن کا مالک تھا۔“ یہ رب کا فرمان ہے۔"},{"book":"یرمیاہ","chapter":"31","verse":"33","text":"”جو نیا عہد مَیں اُن دنوں کے بعد اسرائیل کے گھرانے کے ساتھ باندھوں گا اُس کے تحت مَیں اپنی شریعت اُن کے اندر ڈال کر اُن کے دلوں پر کندہ کروں گا۔ تب مَیں ہی اُن کا خدا ہوں گا، اور وہ میری قوم ہوں گے۔"},{"book":"یرمیاہ","chapter":"31","verse":"34","text":"اُس وقت سے اِس کی ضرورت نہیں رہے گی کہ کوئی اپنے پڑوسی یا بھائی کو تعلیم دے کر کہے، ’رب کو جان لو۔‘ کیونکہ چھوٹے سے لے کر بڑے تک سب مجھے جانیں گے۔ کیونکہ مَیں اُن کا قصور معاف کروں گا اور آئندہ اُن کے گناہوں کو یاد نہیں کروں گا۔“ یہ رب کا فرمان ہے۔"},{"book":"یرمیاہ","chapter":"31","verse":"35","text":"رب فرماتا ہے، ”مَیں ہی نے مقرر کیا ہے کہ دن کے وقت سورج چمکے اور رات کے وقت چاند ستاروں سمیت روشنی دے۔ مَیں ہی سمندر کو یوں اُچھال دیتا ہوں کہ اُس کی موجیں گرجنے لگتی ہیں۔ رب الافواج ہی میرا نام ہے۔“"},{"book":"یرمیاہ","chapter":"31","verse":"36","text":"رب فرماتا ہے، ”جب تک یہ قدرتی اصول میرے سامنے قائم رہیں گے اُس وقت تک اسرائیل قوم میرے سامنے قائم رہے گی۔"},{"book":"یرمیاہ","chapter":"31","verse":"37","text":"کیا انسان آسمان کی پیمائش کر سکتا ہے؟ یا کیا وہ زمین کی بنیادوں کی تفتیش کر سکتا ہے؟ ہرگز نہیں! اِسی طرح یہ ممکن ہی نہیں کہ مَیں اسرائیل کی پوری قوم کو اُس کے گناہوں کے سبب سے رد کروں۔“ یہ رب کا فرمان ہے۔"},{"book":"یرمیاہ","chapter":"31","verse":"38","text":"رب فرماتا ہے، ”وہ وقت آنے والا ہے جب یروشلم کو رب کے لئے نئے سرے سے تعمیر کیا جائے گا۔ تب اُس کی فصیل حنن ایل کے بُرج سے لے کر کونے کے دروازے تک تیار ہو جائے گی۔"},{"book":"یرمیاہ","chapter":"31","verse":"39","text":"وہاں سے شہر کی سرحد سیدھی جریب پہاڑی تک پہنچے گی، پھر جوعہ کی طرف مُڑے گی۔"},{"book":"یرمیاہ","chapter":"31","verse":"40","text":"اُس وقت جو وادی لاشوں اور بھسم ہوئی چربی کی راکھ سے ناپاک ہوئی ہے وہ پورے طور پر رب کے لئے مخصوص و مُقدّس ہو گی۔ اُس کی ڈھلانوں پر کے تمام کھیت بھی وادیٔ قدرون تک شامل ہوں گے، بلکہ مشرق میں گھوڑے کے دروازے کے کونے تک سب کچھ مُقدّس ہو گا۔ آئندہ شہر کو نہ کبھی دوبارہ جڑ سے اُکھاڑا جائے گا، نہ تباہ کیا جائے گا۔“"}]}