{"data":[{"book":"یرمیاہ","chapter":"38","verse":"1","text":"سفطیاہ بن متان، جِدلیاہ بن فشحور، یوکل بن سلمیاہ اور فشحور بن ملکیاہ کو معلوم ہوا کہ یرمیاہ تمام لوگوں کو بتا رہا ہے"},{"book":"یرمیاہ","chapter":"38","verse":"2","text":"کہ رب فرماتا ہے،"},{"book":"یرمیاہ","chapter":"38","verse":"3","text":"کیونکہ رب فرماتا ہے کہ یروشلم کو ضرور شاہِ بابل کی فوج کے حوالے کیا جائے گا۔ وہ یقیناً اُس پر قبضہ کرے گا۔“"},{"book":"یرمیاہ","chapter":"38","verse":"4","text":"تب مذکورہ افسروں نے بادشاہ سے کہا، ”اِس آدمی کو سزائے موت دینی چاہئے، کیونکہ یہ شہر میں بچے ہوئے فوجیوں اور باقی تمام لوگوں کو ایسی باتیں بتا رہا ہے جن سے وہ ہمت ہار گئے ہیں۔ یہ آدمی قوم کی بہبودی نہیں چاہتا بلکہ اُسے مصیبت میں ڈالنے پر تُلا رہتا ہے۔“"},{"book":"یرمیاہ","chapter":"38","verse":"5","text":"صِدقیاہ بادشاہ نے جواب دیا، ”ٹھیک ہے، وہ آپ کے ہاتھ میں ہے۔ مَیں آپ کو روک نہیں سکتا۔“"},{"book":"یرمیاہ","chapter":"38","verse":"6","text":"تب اُنہوں نے یرمیاہ کو پکڑ کر ملکیاہ شاہزادہ کے حوض میں ڈال دیا۔ یہ حوض شاہی محافظوں کے صحن میں تھا۔ رسّوں کے ذریعے اُنہوں نے یرمیاہ کو اُتار دیا۔ حوض میں پانی نہیں تھا بلکہ صرف کیچڑ، اور یرمیاہ کیچڑ میں دھنس گیا۔"},{"book":"یرمیاہ","chapter":"38","verse":"7","text":"لیکن ایتھوپیا کے ایک درباری بنام عبدمَلِک کو پتا چلا کہ یرمیاہ کے ساتھ کیا کچھ کیا جا رہا ہے۔ جب بادشاہ شہر کے دروازے بنام بن یمین میں کچہری لگائے بیٹھا تھا"},{"book":"یرمیاہ","chapter":"38","verse":"8","text":"تو عبدمَلِک شاہی محل سے نکل کر اُس کے پاس گیا اور کہا،"},{"book":"یرمیاہ","chapter":"38","verse":"9","text":"”میرے آقا اور بادشاہ، جو سلوک اِن آدمیوں نے یرمیاہ کے ساتھ کیا ہے وہ نہایت بُرا ہے۔ اُنہوں نے اُسے ایک حوض میں پھینک دیا ہے جہاں وہ بھوک سے مرے گا۔ کیونکہ شہر میں روٹی ختم ہو گئی ہے۔“"},{"book":"یرمیاہ","chapter":"38","verse":"10","text":"یہ سن کر بادشاہ نے عبدمَلِک کو حکم دیا، ”اِس سے پہلے کہ یرمیاہ مر جائے یہاں سے 30 آدمیوں کو لے کر نبی کو حوض سے نکال دیں۔“"},{"book":"یرمیاہ","chapter":"38","verse":"11","text":"عبدمَلِک آدمیوں کو اپنے ساتھ لے کر شاہی محل کے گودام کے نیچے کے ایک کمرے میں گیا۔ وہاں سے اُس نے کچھ پرانے چیتھڑے اور گھسے پھٹے کپڑے چن کر اُنہیں رسّوں کے ذریعے حوض میں یرمیاہ تک اُتار دیا۔"},{"book":"یرمیاہ","chapter":"38","verse":"12","text":"عبدمَلِک بولا، ”رسّے باندھنے سے پہلے یہ پرانے چیتھڑے اور گھسے پھٹے کپڑے بغل میں رکھیں۔“ یرمیاہ نے ایسا ہی کیا،"},{"book":"یرمیاہ","chapter":"38","verse":"13","text":"تو وہ اُسے رسّوں سے کھینچ کر حوض سے نکال لائے۔ اِس کے بعد یرمیاہ شاہی محافظوں کے صحن میں رہا۔"},{"book":"یرمیاہ","chapter":"38","verse":"14","text":"ایک دن صِدقیاہ بادشاہ نے یرمیاہ کو رب کے گھر کے تیسرے دروازے کے پاس بُلا کر اُس سے کہا، ”مَیں آپ سے ایک بات دریافت کرنا چاہتا ہوں۔ مجھے اِس کا صاف جواب دیں، کوئی بھی بات مجھ سے مت چھپائیں۔“"},{"book":"یرمیاہ","chapter":"38","verse":"15","text":"یرمیاہ نے اعتراض کیا، ”اگر مَیں آپ کو صاف جواب دوں تو آپ مجھے مار ڈالیں گے۔ اور اگر مَیں آپ کو مشورہ دوں بھی تو آپ اُسے قبول نہیں کریں گے۔“"},{"book":"یرمیاہ","chapter":"38","verse":"16","text":"تب صِدقیاہ بادشاہ نے علیٰحدگی میں قَسم کھا کر یرمیاہ سے وعدہ کیا، ”رب کی حیات کی قَسم جس نے ہمیں جان دی ہے، نہ مَیں آپ کو مار ڈالوں گا، نہ آپ کے جانی دشمنوں کے حوالے کروں گا۔“"},{"book":"یرمیاہ","chapter":"38","verse":"17","text":"تب یرمیاہ بولا، ”رب جو لشکروں کا اور اسرائیل کا خدا ہے فرماتا ہے، ’اپنے آپ کو شاہِ بابل کے افسران کے حوالے کر۔ پھر تیری جان چھوٹ جائے گی اور یہ شہر نذرِ آتش نہیں ہو جائے گا۔ تُو اور تیرا خاندان جیتا رہے گا۔"},{"book":"یرمیاہ","chapter":"38","verse":"18","text":"دوسری صورت میں اِس شہر کو بابل کے حوالے کیا جائے گا اور فوجی اِسے نذرِ آتش کریں گے۔ تُو بھی اُن کے ہاتھ سے نہیں بچے گا‘۔“"},{"book":"یرمیاہ","chapter":"38","verse":"19","text":"لیکن صِدقیاہ بادشاہ نے اعتراض کیا، ”مجھے اُن ہم وطنوں سے ڈر لگتا ہے جو غداری کر کے بابل کی فوج کے پاس بھاگ گئے ہیں۔ ہو سکتا ہے کہ بابل کے فوجی مجھے اُن کے حوالے کریں اور وہ میرے ساتھ بدسلوکی کریں۔“"},{"book":"یرمیاہ","chapter":"38","verse":"20","text":"یرمیاہ نے جواب دیا، ”وہ آپ کو اُن کے حوالے نہیں کریں گے۔ رب کی سن کر وہ کچھ کریں جو مَیں نے آپ کو بتایا ہے۔ پھر آپ کی سلامتی ہو گی اور آپ کی جان چھوٹ جائے گی۔"},{"book":"یرمیاہ","chapter":"38","verse":"21","text":"لیکن اگر آپ شہر سے نکل کر ہتھیار ڈالنے کے لئے تیار نہیں ہیں تو پھر یہ پیغام سنیں جو رب نے مجھ پر ظاہر کیا ہے!"},{"book":"یرمیاہ","chapter":"38","verse":"22","text":"شاہی محل میں جتنی خواتین بچ گئی ہیں اُن سب کو شاہِ بابل کے افسروں کے پاس پہنچایا جائے گا۔ تب یہ خواتین آپ کے بارے میں کہیں گی، ’ہائے، جن آدمیوں پر تُو پورا اعتماد رکھتا تھا وہ فریب دے کر تجھ پر غالب آ گئے ہیں۔ تیرے پاؤں دلدل میں دھنس گئے ہیں، لیکن یہ لوگ غائب ہو گئے ہیں۔‘"},{"book":"یرمیاہ","chapter":"38","verse":"23","text":"ہاں، تیرے تمام بال بچوں کو باہر بابل کی فوج کے پاس لایا جائے گا۔ تُو خود بھی اُن کے ہاتھ سے نہیں بچے گا بلکہ شاہِ بابل تجھے پکڑ لے گا۔ یہ شہر نذرِ آتش ہو جائے گا۔“"},{"book":"یرمیاہ","chapter":"38","verse":"24","text":"پھر صِدقیاہ نے یرمیاہ سے کہا، ”خبردار! کسی کو بھی یہ معلوم نہ ہو کہ ہم نے کیا کیا باتیں کی ہیں، ورنہ آپ مر جائیں گے۔"},{"book":"یرمیاہ","chapter":"38","verse":"25","text":"جب میرے افسروں کو پتا چلے کہ میری آپ سے گفتگو ہوئی ہے تو وہ آپ کے پاس آ کر پوچھیں گے، ’تم نے بادشاہ سے کیا بات کی، اور بادشاہ نے تم سے کیا کہا؟ ہمیں صاف جواب دو اور جھوٹ نہ بولو، ورنہ ہم تمہیں مار ڈالیں گے۔‘"},{"book":"یرمیاہ","chapter":"38","verse":"26","text":"جب وہ اِس طرح کی باتیں کریں گے تو اُنہیں صرف اِتنا سا بتائیں، ’مَیں بادشاہ سے منت کر رہا تھا کہ وہ مجھے یونتن کے گھر میں واپس نہ بھیجیں، ورنہ مَیں مر جاؤں گا‘۔“"},{"book":"یرمیاہ","chapter":"38","verse":"27","text":"ایسا ہی ہوا۔ تمام سرکاری افسر یرمیاہ کے پاس آئے اور اُس سے سوال کرنے لگے۔ لیکن اُس نے اُنہیں صرف وہ کچھ بتایا جو بادشاہ نے اُسے کہنے کو کہا تھا۔ تب وہ خاموش ہو گئے، کیونکہ کسی نے بھی اُس کی بادشاہ سے گفتگو نہیں سنی تھی۔"},{"book":"یرمیاہ","chapter":"38","verse":"28","text":"اِس کے بعد یرمیاہ یروشلم کی شکست تک شاہی محافظوں کے صحن میں قیدی رہا۔"}]}