{"data":[{"book":"یرمیاہ","chapter":"43","verse":"1","text":"یرمیاہ خاموش ہوا۔ جو کچھ بھی رب اُن کے خدا نے یرمیاہ کو اُنہیں سنانے کو کہا تھا اُسے اُس نے اُن سب تک پہنچایا تھا۔"},{"book":"یرمیاہ","chapter":"43","verse":"2","text":"پھر عزریاہ بن ہوسعیاہ، یوحنان بن اخی قام اور تمام بدتمیز آدمی بول اُٹھے، ”تم جھوٹ بول رہے ہو! رب ہمارے خدا نے تمہیں یہ سنانے کو نہیں بھیجا کہ مصر کو نہ جاؤ، نہ وہاں آباد ہو جاؤ۔"},{"book":"یرمیاہ","chapter":"43","verse":"3","text":"اِس کے پیچھے باروک بن نیریاہ کا ہاتھ ہے۔ وہی تمہیں ہمارے خلاف اُکسا رہا ہے، کیونکہ وہ چاہتا ہے کہ ہم بابلیوں کے ہاتھ میں آ جائیں تاکہ وہ ہمیں قتل کریں یا جلاوطن کر کے ملکِ بابل لے جائیں۔“"},{"book":"یرمیاہ","chapter":"43","verse":"4","text":"ایسی باتیں کرتے کرتے یوحنان بن قریح، دیگر فوجی افسروں اور باقی تمام لوگوں نے رب کا حکم رد کیا۔ وہ ملکِ یہوداہ میں نہ رہے"},{"book":"یرمیاہ","chapter":"43","verse":"5","text":"بلکہ سب یوحنان اور باقی تمام فوجی افسروں کی راہنمائی میں مصر چلے گئے۔ اُن میں یہوداہ کے وہ بچے ہوئے سب لوگ شامل تھے جو پہلے مختلف ممالک میں منتشر ہوئے تھے، لیکن اب یہوداہ میں دوبارہ آباد ہونے کے لئے واپس آئے تھے۔"},{"book":"یرمیاہ","chapter":"43","verse":"6","text":"وہ تمام مرد، عورتیں اور بچے بادشاہ کی بیٹیوں سمیت بھی اُن میں شامل تھے جنہیں شاہی محافظوں کے سردار نبوزرادان نے جِدلیاہ بن اخی قام کے سپرد کیا تھا۔ یرمیاہ نبی اور باروک بن نیریاہ کو بھی ساتھ جانا پڑا۔"},{"book":"یرمیاہ","chapter":"43","verse":"7","text":"یوں وہ رب کی ہدایت رد کر کے روانہ ہوئے اور چلتے چلتے مصری سرحد کے شہر تحفن حیس تک پہنچے۔"},{"book":"یرمیاہ","chapter":"43","verse":"8","text":"تحفن حیس میں رب کا کلام یرمیاہ پر نازل ہوا،"},{"book":"یرمیاہ","chapter":"43","verse":"9","text":"”اپنے ہم وطنوں کی موجودگی میں چند ایک بڑے پتھر فرعون کے محل کے دروازے کے قریب لے جا کر فرش کی کچی اینٹوں کے نیچے دبا دے۔"},{"book":"یرمیاہ","chapter":"43","verse":"10","text":"پھر اُنہیں بتا دے، ’رب الافواج جو اسرائیل کا خدا ہے فرماتا ہے کہ مَیں اپنے خادم شاہِ بابل نبوکدنضر کو بُلا کر یہاں لاؤں گا اور اُس کا تخت اُن پتھروں کے اوپر کھڑا کروں گا جو مَیں نے یرمیاہ کے ذریعے دبائے ہیں۔ نبوکدنضر اُن ہی کے اوپر اپنا شاہی تنبو لگائے گا۔"},{"book":"یرمیاہ","chapter":"43","verse":"11","text":"کیونکہ وہ آئے گا اور مصر پر حملہ کر کے ہر ایک کے ساتھ وہ کچھ کرے گا جو اُس کے نصیب میں ہے۔ ایک مر جائے گا، دوسرا قید میں جائے گا اور تیسرا تلوار کی زد میں آئے گا۔"},{"book":"یرمیاہ","chapter":"43","verse":"12-13","text":"نبوکدنضر مصری دیوتاؤں کے مندروں کو جلا کر راکھ کر دے گا اور اُن کے بُتوں پر قبضہ کر کے اُنہیں اپنے ساتھ لے جائے گا۔ جس طرح چرواہا اپنے کپڑے سے جوئیں نکال نکال کر اُسے صاف کر لیتا ہے اُسی طرح شاہِ بابل مصر کو مال و متاع سے صاف کرے گا۔ مصر آتے وقت وہ سورج دیوتا کے مندر میں جا کر اُس کے ستونوں کو ڈھا دے گا اور باقی مصری دیوتاؤں کے مندر بھی نذرِ آتش کرے گا۔ پھر شاہِ بابل صحیح سلامت وہاں سے واپس چلا جائے گا‘۔“"}]}