{"data":[{"book":"یرمیاہ","chapter":"44","verse":"1","text":"رب کا کلام ایک بار پھر یرمیاہ پر نازل ہوا۔ اُس میں وہ اُن تمام ہم وطنوں سے ہم کلام ہوا جو شمالی مصر کے شہروں مجدال، تحفن حیس اور میمفِس اور جنوبی مصر بنام پتروس میں رہتے تھے۔"},{"book":"یرمیاہ","chapter":"44","verse":"2","text":"”رب الافواج جو اسرائیل کا خدا ہے فرماتا ہے، ’تم نے خود وہ بڑی آفت دیکھی جو مَیں یروشلم اور یہوداہ کے دیگر تمام شہروں پر لایا۔ آج وہ ویران و سنسان ہیں، اور اُن میں کوئی نہیں بستا۔"},{"book":"یرمیاہ","chapter":"44","verse":"3","text":"یوں اُنہیں اُن کی بُری حرکتوں کا اجر ملا۔ کیونکہ اجنبی معبودوں کے لئے بخور جلا کر اُن کی خدمت کرنے سے اُنہوں نے مجھے طیش دلایا۔ اور یہ ایسے دیوتا تھے جن سے پہلے نہ وہ، نہ تم اور نہ تمہارے باپ دادا واقف تھے۔"},{"book":"یرمیاہ","chapter":"44","verse":"4","text":"بار بار مَیں نبیوں کو اُن کے پاس بھیجتا رہا، اور بار بار میرے خادم کہتے رہے کہ ایسی گھنونی حرکتیں مت کرنا، کیونکہ مجھے اِن سے نفرت ہے!"},{"book":"یرمیاہ","chapter":"44","verse":"5","text":"لیکن اُنہوں نے نہ سنی، نہ دھیان دیا۔ نہ وہ اپنی بےدینی سے باز آئے، نہ اجنبی معبودوں کو بخور جلانے کا سلسلہ بند کیا۔"},{"book":"یرمیاہ","chapter":"44","verse":"6","text":"تب میرا شدید غضب اُن پر نازل ہوا۔ میرے قہر کی زبردست آگ نے یہوداہ کے شہروں اور یروشلم کی گلیوں میں پھیلتے پھیلتے اُنہیں ویران و سنسان کر دیا۔ آج تک اُن کا یہی حال ہے۔‘"},{"book":"یرمیاہ","chapter":"44","verse":"7","text":"اب رب الافواج جو اسرائیل کا خدا ہے فرماتا ہے، ’تم اپنا ستیاناس کیوں کر رہے ہو؟ ایسے قدم اُٹھانے سے تم یہوداہ سے آئے ہوئے مردوں اور عورتوں کو بچوں اور شیرخواروں سمیت ہلاکت کی طرف لا رہے ہو۔ اِس صورت میں ایک بھی نہیں بچے گا۔"},{"book":"یرمیاہ","chapter":"44","verse":"8","text":"مجھے اپنے ہاتھوں کے کام سے طیش کیوں دلاتے ہو؟ یہاں مصر میں پناہ لے کر تم اجنبی معبودوں کے لئے بخور کیوں جلاتے ہو؟ اِس سے تم اپنے آپ کو نیست و نابود کر رہے ہو، تم دنیا کی تمام قوموں کے لئے لعنت اور مذاق کا نشانہ بنو گے۔"},{"book":"یرمیاہ","chapter":"44","verse":"9","text":"کیا تم اپنی قوم کے سنگین گناہوں کو بھول گئے ہو؟ کیا تمہیں وہ کچھ یاد نہیں جو تمہارے باپ دادا، یہوداہ کے راجے رانیوں اور تم سے تمہاری بیویوں سمیت ملکِ یہوداہ اور یروشلم کی گلیوں میں سرزد ہوا ہے؟"},{"book":"یرمیاہ","chapter":"44","verse":"10","text":"آج تک تم نے نہ انکساری کا اظہار کیا، نہ میرا خوف مانا، اور نہ میری شریعت کے مطابق زندگی گزاری۔ تم اُن ہدایات کے تابع نہ رہے جو مَیں نے تمہیں اور تمہارے باپ دادا کو عطا کی تھیں۔‘"},{"book":"یرمیاہ","chapter":"44","verse":"11","text":"چنانچہ رب الافواج جو اسرائیل کا خدا ہے فرماتا ہے، ’مَیں تم پر آفت لانے کا اٹل ارادہ رکھتا ہوں۔ تمام یہوداہ ختم ہو جائے گا۔"},{"book":"یرمیاہ","chapter":"44","verse":"12","text":"مَیں یہوداہ کے اُس بچے ہوئے حصے کو صفحۂ ہستی سے مٹا دوں گا جو مصر میں جا کر پناہ لینے پر تُلا ہوا تھا۔ سب مصر میں ہلاک ہو جائیں گے، خواہ تلوار سے، خواہ کال سے۔ چھوٹے سے لے کر بڑے تک سب کے سب تلوار یا کال کی زد میں آ کر مر جائیں گے۔ اُنہیں دیکھ کر لوگوں کے رونگٹے کھڑے ہو جائیں گے، اور وہ دوسروں کی لعن طعن اور حقارت کا نشانہ بنیں گے۔ لعنت کرنے والا اپنے دشمنوں کے لئے اُن ہی کا سا انجام چاہے گا۔"},{"book":"یرمیاہ","chapter":"44","verse":"13","text":"جس طرح مَیں نے یروشلم کو سزا دی عین اُسی طرح مَیں مصر میں آنے والے ہم وطنوں کو تلوار، کال اور مہلک بیماریوں سے سزا دوں گا۔"},{"book":"یرمیاہ","chapter":"44","verse":"14","text":"یہوداہ کے جتنے بچے ہوئے لوگ یہاں مصر میں پناہ لینے کے لئے آئے ہیں وہ سب یہیں ہلاک ہو جائیں گے۔ کوئی بھی بچ کر ملکِ یہوداہ میں نہیں لوٹے گا، گو تم سب وہاں دوبارہ آباد ہونے کی شدید آرزو رکھتے ہو۔ صرف چند ایک اِس میں کامیاب ہو جائیں گے‘۔“"},{"book":"یرمیاہ","chapter":"44","verse":"15","text":"اُس وقت شمالی اور جنوبی مصر میں رہنے والے یہوداہ کے تمام مرد اور عورتیں ایک بڑے اجتماع کے لئے جمع ہوئے تھے۔ مردوں کو خوب معلوم تھا کہ ہماری بیویاں اجنبی معبودوں کو بخور کی قربانیاں پیش کرتی ہیں۔ اب اُنہوں نے یرمیاہ سے کہا،"},{"book":"یرمیاہ","chapter":"44","verse":"16","text":"”جو بات آپ نے رب کا نام لے کر ہم سے کی ہے وہ ہم نہیں مانتے۔"},{"book":"یرمیاہ","chapter":"44","verse":"17","text":"ہم اُن تمام باتوں پر ضرور عمل کریں گے جو ہم نے کہی ہیں۔ ہم آسمانی ملکہ دیوی کے لئے بخور جلائیں گے اور اُسے مَے کی نذریں پیش کریں گے۔ ہم وہی کچھ کریں گے جو ہم، ہمارے باپ دادا، ہمارے بادشاہ اور ہمارے بزرگ ملکِ یہوداہ اور یروشلم کی گلیوں میں کیا کرتے تھے۔ کیونکہ اُس وقت روٹی کی کثرت تھی اور ہمارا اچھا حال تھا۔ اُس وقت ہم کسی بھی مصیبت سے دوچار نہ ہوئے۔"},{"book":"یرمیاہ","chapter":"44","verse":"18","text":"لیکن جب سے ہم آسمانی ملکہ کو بخور اور مَے کی نذریں پیش کرنے سے باز آئے ہیں اُس وقت سے ہر لحاظ سے حاجت مند رہے ہیں۔ اُسی وقت سے ہم تلوار اور کال کی زد میں آ کر نیست ہو رہے ہیں۔“"},{"book":"یرمیاہ","chapter":"44","verse":"19","text":"عورتوں نے بات جاری رکھ کر کہا، ”کیا آپ سمجھتے ہیں کہ ہمارے شوہروں کو اِس کا علم نہیں تھا کہ ہم آسمانی ملکہ کو بخور اور مَے کی نذریں پیش کرتی ہیں، کہ ہم اُس کی شکل کی ٹکیاں بنا کر اُس کی پوجا کرتی ہیں؟“"},{"book":"یرمیاہ","chapter":"44","verse":"20","text":"یرمیاہ اعتراض کرنے والے تمام مردوں اور عورتوں سے دوبارہ مخاطب ہوا،"},{"book":"یرمیاہ","chapter":"44","verse":"21","text":"”دیکھو، رب نے اُس بخور پر دھیان دیا جو تم اور تمہارے باپ دادا نے بادشاہوں، بزرگوں اور عوام سمیت یہوداہ کے شہروں اور یروشلم کی گلیوں میں جلایا ہے۔ یہ بات اُسے خوب یاد ہے۔"},{"book":"یرمیاہ","chapter":"44","verse":"22","text":"آخرکار ایک وقت آیا جب تمہاری شریر اور گھنونی حرکتیں قابلِ برداشت نہ رہیں، اور رب کو تمہیں سزا دینی پڑی۔ یہی وجہ ہے کہ آج تمہارا ملک ویران و سنسان ہے، کہ اُسے دیکھ کر لوگوں کے رونگٹے کھڑے ہو جاتے ہیں۔ لعنت کرنے والا اپنے دشمن کے لئے ایسا ہی انجام چاہتا ہے۔"},{"book":"یرمیاہ","chapter":"44","verse":"23","text":"آفت اِسی لئے تم پر آئی کہ تم نے بُتوں کے لئے بخور جلا کر رب کی نہ سنی۔ نہ تم نے اُس کی شریعت کے مطابق زندگی گزاری، نہ اُس کی ہدایات اور احکام پر عمل کیا۔ آج تک ملک کا یہی حال رہا ہے۔“"},{"book":"یرمیاہ","chapter":"44","verse":"24","text":"پھر یرمیاہ نے تمام لوگوں سے عورتوں سمیت کہا، ”اے مصر میں رہنے والے یہوداہ کے تمام ہم وطنو، رب کا کلام سنو!"},{"book":"یرمیاہ","chapter":"44","verse":"25","text":"رب الافواج جو اسرائیل کا خدا ہے فرماتا ہے کہ تم اور تمہاری بیویوں نے اصرار کیا ہے، ’ہم ضرور اپنی اُن مَنتوں کو پورا کریں گے جو ہم نے مانی ہیں، ہم ضرور آسمانی ملکہ کو بخور اور مَے کی نذریں پیش کریں گے۔‘ اور تم نے اپنے الفاظ اور اپنی حرکتوں سے ثابت کر دیا ہے کہ تم سنجیدگی سے اپنے اِس اعلان پر عمل کرنا چاہتے ہو۔ تو ٹھیک ہے، اپنا وعدہ اور اپنی مَنتیں پوری کرو!"},{"book":"یرمیاہ","chapter":"44","verse":"26","text":"لیکن اے مصر میں رہنے والے تمام ہم وطنو، رب کے کلام پر دھیان دو! رب فرماتا ہے کہ میرے عظیم نام کی قَسم، آئندہ مصر میں تم میں سے کوئی میرا نام لے کر قَسم نہیں کھائے گا، کوئی نہیں کہے گا، ’رب قادرِ مطلق کی حیات کی قَسم!‘"},{"book":"یرمیاہ","chapter":"44","verse":"27","text":"کیونکہ مَیں تمہاری نگرانی کر رہا ہوں، لیکن تم پر مہربانی کرنے کے لئے نہیں بلکہ تمہیں نقصان پہنچانے کے لئے۔ مصر میں رہنے والے یہوداہ کے تمام لوگ تلوار اور کال کی زد میں آ جائیں گے اور پِستے پِستے ہلاک ہو جائیں گے۔"},{"book":"یرمیاہ","chapter":"44","verse":"28","text":"صرف چند ایک دشمن کی تلوار سے بچ کر ملکِ یہوداہ واپس آئیں گے۔ تب یہوداہ کے جتنے بچے ہوئے لوگ مصر میں پناہ لینے کے لئے آئے ہیں وہ سب جان لیں گے کہ کس کی بات درست نکلی ہے، میری یا اُن کی۔"},{"book":"یرمیاہ","chapter":"44","verse":"29","text":"رب فرماتا ہے کہ مَیں تمہیں نشان بھی دیتا ہوں تاکہ تمہیں یقین ہو جائے کہ مَیں تمہارے خلاف خالی باتیں نہیں کر رہا بلکہ تمہیں یقیناً مصر میں سزا دوں گا۔"},{"book":"یرمیاہ","chapter":"44","verse":"30","text":"نشان یہ ہو گا کہ جس طرح مَیں نے یہوداہ کے بادشاہ صِدقیاہ کو اُس کے جانی دشمن نبوکدنضر کے حوالے کر دیا اُسی طرح مَیں حُفرع فرعون کو بھی اُس کے جانی دشمنوں کے حوالے کر دوں گا۔ یہ رب کا فرمان ہے۔“"}]}