{"data":[{"book":"یرمیاہ","chapter":"51","verse":"1","text":"رب فرماتا ہے، ”مَیں بابل اور اُس کے باشندوں کے خلاف مہلک آندھی چلاؤں گا۔"},{"book":"یرمیاہ","chapter":"51","verse":"2","text":"مَیں ملکِ بابل میں غیرملکی بھیجوں گا تاکہ وہ اُسے اناج کی طرح پھٹک کر تباہ کریں۔ آفت کے دن وہ پورے ملک کو گھیرے رکھیں گے۔"},{"book":"یرمیاہ","chapter":"51","verse":"3","text":"تیرانداز کو تیر چلانے سے روکو! فوجی کو زرہ بکتر پہن کر لڑنے کے لئے کھڑے ہونے نہ دو! اُن کے نوجوانوں کو زندہ مت چھوڑنا بلکہ فوج کو سراسر نیست و نابود کر دینا!"},{"book":"یرمیاہ","chapter":"51","verse":"4","text":"تب ملکِ بابل میں ہر طرف لاشیں نظر آئیں گی، تلوار کے چِرے ہوئے اُس کی گلیوں میں پڑے رہیں گے۔"},{"book":"یرمیاہ","chapter":"51","verse":"5","text":"کیونکہ رب الافواج نے اسرائیل اور یہوداہ کو اکیلا51‏:5 اکیلا: لفظی ترجمہ: رنڈوا۔  نہیں چھوڑا، اُن کے خدا نے اُنہیں ترک نہیں کیا۔ ملکِ بابل کا قصور نہایت سنگین ہے، اُس نے اسرائیل کے قدوس کا گناہ کیا ہے۔"},{"book":"یرمیاہ","chapter":"51","verse":"6","text":"بابل سے بھاگ نکلو! دوڑ کر اپنی جان بچاؤ، ورنہ تمہیں بھی بابل کے قصور کا اجر ملے گا۔ کیونکہ رب کے انتقام کا وقت آ پہنچا ہے، اب بابل کو مناسب سزا ملے گی۔"},{"book":"یرمیاہ","chapter":"51","verse":"7","text":"بابل رب کے ہاتھ میں سونے کا پیالہ تھا جسے اُس نے پوری دنیا کو پلا دیا۔ اقوام اُس کی مَے پی پی کر متوالی ہو گئیں، اِس لئے وہ دیوانی ہو گئی ہیں۔"},{"book":"یرمیاہ","chapter":"51","verse":"8","text":"لیکن اب یہ پیالہ اچانک گر کر ٹوٹ گیا ہے۔ چنانچہ بابل پر آہ و زاری کرو! اُس کے درد اور تکلیف کو دُور کرنے کے لئے بلسان لے آؤ، شاید اُسے شفا ملے۔"},{"book":"یرمیاہ","chapter":"51","verse":"9","text":"لیکن لوگ کہیں گے، ’ہم بابل کی مدد کرنا چاہتے تھے، لیکن اُس کے زخم بھر نہیں سکتے۔ اِس لئے آؤ، ہم اُسے چھوڑ دیں اور ہر ایک اپنے اپنے ملک میں جا بسے۔ کیونکہ اُس کی سخت عدالت ہو رہی ہے، جتنا آسمان اور بادل بلند ہیں اُتنی ہی سخت اُس کی سزا ہے۔‘"},{"book":"یرمیاہ","chapter":"51","verse":"10","text":"رب کی قوم بولے، ’رب ہماری راستی روشنی میں لایا ہے۔ آؤ، ہم صیون میں وہ کچھ سنائیں جو رب ہمارے خدا نے کیا ہے۔‘"},{"book":"یرمیاہ","chapter":"51","verse":"11","text":"تیروں کو تیز کرو! اپنا ترکش اُن سے بھر لو! رب مادی بادشاہوں کو حرکت میں لایا ہے، کیونکہ وہ بابل کو تباہ کرنے کا ارادہ رکھتا ہے۔ رب انتقام لے گا، اپنے گھر کی تباہی کا بدلہ لے گا۔"},{"book":"یرمیاہ","chapter":"51","verse":"12","text":"بابل کی فصیل کے خلاف جنگ کا جھنڈا گاڑ دو! شہر کے ارد گرد پہرا داری کا بندوبست مضبوط کرو، ہاں مزید سنتری کھڑے کرو۔ کیونکہ رب نے بابل کے باشندوں کے خلاف منصوبہ باندھ کر اُس کا اعلان کیا ہے، اور اب وہ اُسے پورا کرے گا۔"},{"book":"یرمیاہ","chapter":"51","verse":"13","text":"اے بابل بیٹی، تُو گہرے پانی کے پاس بستی اور نہایت دولت مند ہو گئی ہے۔ لیکن خبردار! تیرا انجام قریب ہی ہے، تیری زندگی کا دھاگا کٹ گیا ہے۔"},{"book":"یرمیاہ","chapter":"51","verse":"14","text":"رب الافواج نے اپنے نام کی قَسم کھا کر فرمایا ہے کہ مَیں تجھے دشمنوں سے بھر دوں گا، اور وہ ٹڈیوں کے غول کی طرح پورے شہر کو ڈھانپ لیں گے۔ ہر جگہ وہ تجھ پر فتح کے نعرے لگائیں گے۔"},{"book":"یرمیاہ","chapter":"51","verse":"15","text":"دیکھو، اللہ ہی نے اپنی قدرت سے زمین کو خلق کیا، اُسی نے اپنی حکمت سے دنیا کی بنیاد رکھی، اور اُسی نے اپنی سمجھ کے مطابق آسمان کو خیمے کی طرح تان لیا۔"},{"book":"یرمیاہ","chapter":"51","verse":"16","text":"اُس کے حکم پر آسمان پر پانی کے ذخیرے گرجنے لگتے ہیں۔ وہ دنیا کی انتہا سے بادل چڑھنے دیتا، بارش کے ساتھ بجلی کڑکنے دیتا اور اپنے گوداموں سے ہَوا نکلنے دیتا ہے۔"},{"book":"یرمیاہ","chapter":"51","verse":"17","text":"تمام انسان احمق اور سمجھ سے خالی ہیں۔ ہر سنار اپنے بُتوں کے باعث شرمندہ ہوا ہے۔ اُس کے بُت دھوکا ہی ہیں، اُن میں دم نہیں۔"},{"book":"یرمیاہ","chapter":"51","verse":"18","text":"وہ فضول اور مضحکہ خیز ہیں۔ عدالت کے وقت وہ نیست ہو جائیں گے۔"},{"book":"یرمیاہ","chapter":"51","verse":"19","text":"اللہ جو یعقوب کا موروثی حصہ ہے اِن کی مانند نہیں ہے۔ وہ سب کا خالق ہے، اور اسرائیلی قوم اُس کا موروثی حصہ ہے۔ رب الافواج ہی اُس کا نام ہے۔"},{"book":"یرمیاہ","chapter":"51","verse":"20","text":"اے بابل، تُو میرا ہتھوڑا، میرا جنگی ہتھیار تھا۔ تیرے ہی ذریعے مَیں نے قوموں کو پاش پاش کر دیا، سلطنتوں کو خاک میں ملا دیا۔"},{"book":"یرمیاہ","chapter":"51","verse":"21","text":"تیرے ہی ذریعے مَیں نے گھوڑوں کو سواروں سمیت اور رتھوں کو رتھ بانوں سمیت پاش پاش کر دیا۔"},{"book":"یرمیاہ","chapter":"51","verse":"22","text":"تیرے ہی ذریعے مَیں نے مردوں اور عورتوں، بزرگوں اور بچوں، نوجوانوں اور کنواریوں کو پارہ پارہ کر دیا۔"},{"book":"یرمیاہ","chapter":"51","verse":"23","text":"تیرے ہی ذریعے مَیں نے گلہ بان اور اُس کے ریوڑ، کسان اور اُس کے بَیلوں، گورنروں اور سرکاری ملازموں کو ریزہ ریزہ کر دیا۔"},{"book":"یرمیاہ","chapter":"51","verse":"24","text":"لیکن اب مَیں بابل اور اُس کے تمام باشندوں کو اُن کی صیون کے ساتھ بدسلوکی کا پورا اجر دوں گا۔ تم اپنی آنکھوں سے اِس کے گواہ ہو گے۔“ یہ رب کا فرمان ہے۔"},{"book":"یرمیاہ","chapter":"51","verse":"25","text":"رب فرماتا ہے، ”اے بابل، پہلے تُو مہلک پہاڑ تھا جس نے تمام دنیا کا ستیاناس کر دیا۔ لیکن اب مَیں تجھ سے نپٹ لیتا ہوں۔ مَیں اپنا ہاتھ تیرے خلاف بڑھا کر تجھے اونچی اونچی چٹانوں سے پٹخ دوں گا۔ آخرکار ملبے کا جُھلسا ہوا ڈھیر ہی باقی رہے گا۔"},{"book":"یرمیاہ","chapter":"51","verse":"26","text":"تُو اِتنا تباہ ہو جائے گا کہ تیرے پتھر نہ کسی مکان کے کونوں کے لئے، نہ کسی بنیاد کے لئے استعمال ہو سکیں گے۔“ یہ رب کا فرمان ہے۔"},{"book":"یرمیاہ","chapter":"51","verse":"27","text":"”آؤ، ملک میں جنگ کا جھنڈا گاڑ دو! اقوام میں نرسنگا پھونک پھونک کر اُنہیں بابل کے خلاف لڑنے کے لئے مخصوص کرو! اُس سے لڑنے کے لئے اراراط، مِنّی اور اشکناز کی سلطنتوں کو بُلاؤ! بابل سے لڑنے کے لئے کمانڈر مقرر کرو۔ گھوڑے بھیج دو جو ٹڈیوں کے ہول ناک غول کی طرح اُس پر ٹوٹ پڑیں۔"},{"book":"یرمیاہ","chapter":"51","verse":"28","text":"اقوام کو بابل سے لڑنے کے لئے مخصوص کرو! مادی بادشاہ اپنے گورنروں، افسروں اور تمام مطیع ممالک سمیت تیار ہو جائیں۔"},{"book":"یرمیاہ","chapter":"51","verse":"29","text":"زمین لرزتی اور تھرتھراتی ہے، کیونکہ رب کا منصوبہ اٹل ہے، وہ ملکِ بابل کو یوں تباہ کرنا چاہتا ہے کہ آئندہ اُس میں کوئی نہ رہے۔"},{"book":"یرمیاہ","chapter":"51","verse":"30","text":"بابل کے جنگ آزمودہ فوجی لڑنے سے باز آ کر اپنے قلعوں میں چھپ گئے ہیں۔ اُن کی طاقت جاتی رہی ہے، وہ عورتوں کی مانند ہو گئے ہیں۔ اب بابل کے گھروں کو آگ لگ گئی ہے، فصیل کے دروازوں کے کنڈے ٹوٹ گئے ہیں۔"},{"book":"یرمیاہ","chapter":"51","verse":"31","text":"یکے بعد دیگرے قاصد دوڑ کر شاہِ بابل کو اطلاع دیتے ہیں، ’شہر چاروں طرف سے دشمن کے قبضے میں ہے!"},{"book":"یرمیاہ","chapter":"51","verse":"32","text":"دریا کو پار کرنے کے تمام راستے اُس کے ہاتھ میں ہیں، سرکنڈے کا دلدلی علاقہ جل رہا ہے، اور فوجی خوف کے مارے بےحس و حرکت ہو گئے ہیں‘۔“"},{"book":"یرمیاہ","chapter":"51","verse":"33","text":"کیونکہ رب الافواج جو اسرائیل کا خدا ہے فرماتا ہے، ”فصل کی کٹائی سے پہلے پہلے گاہنے کی جگہ کے فرش کو دبا دبا کر مضبوط کیا جاتا ہے۔ یہی بابل بیٹی کی حالت ہے۔ فصل کی کٹائی قریب آ گئی ہے، اور تھوڑی دیر کے بعد بابل کو پاؤں تلے خوب دبایا جائے گا۔"},{"book":"یرمیاہ","chapter":"51","verse":"34","text":"صیون بیٹی روتی ہے، ’شاہِ بابل نبوکدنضر نے مجھے ہڑپ کر لیا، چوس لیا، خالی برتن کی طرح ایک طرف رکھ دیا ہے۔ اُس نے اژدہے کی طرح مجھے نگل لیا، اپنے پیٹ کو میری لذیذ چیزوں سے بھر لیا ہے۔ پھر اُس نے مجھے وطن سے نکال دیا۔‘"},{"book":"یرمیاہ","chapter":"51","verse":"35","text":"لیکن اب صیون کی رہنے والی کہے، ’جو زیادتی میرے ساتھ ہوئی وہ بابل کے ساتھ کی جائے۔ جو قتل و غارت مجھ میں ہوئی وہ بابل کے باشندوں میں مچ جائے‘!“"},{"book":"یرمیاہ","chapter":"51","verse":"36","text":"رب یروشلم سے فرماتا ہے، ”دیکھ، مَیں خود تیرے حق میں لڑوں گا، مَیں خود تیرا بدلہ لوں گا۔ تب اُس کا سمندر خشک ہو جائے گا، اُس کے چشمے بند ہو جائیں گے۔"},{"book":"یرمیاہ","chapter":"51","verse":"37","text":"بابل ملبے کا ڈھیر بن جائے گا۔ گیدڑ ہی اُس میں اپنا گھر بنا لیں گے۔ اُسے دیکھ کر گزرنے والوں کے رونگٹے کھڑے ہو جائیں گے، اور وہ ’توبہ توبہ‘ کہہ کر آگے نکلیں گے۔ کوئی بھی وہاں نہیں بسے گا۔"},{"book":"یرمیاہ","chapter":"51","verse":"38","text":"اِس وقت بابل کے باشندے شیرببر کی طرح دہاڑ رہے ہیں، وہ شیر کے بچوں کی طرح غُرا رہے ہیں۔"},{"book":"یرمیاہ","chapter":"51","verse":"39","text":"لیکن رب فرماتا ہے کہ وہ ابھی مست ہوں گے کہ مَیں اُن کے لئے ضیافت تیار کروں گا، ایک ایسی ضیافت جس میں وہ متوالے ہو کر خوشی کے نعرے ماریں گے، پھر ابدی نیند سو جائیں گے۔ اُس نیند سے وہ کبھی نہیں اُٹھیں گے۔"},{"book":"یرمیاہ","chapter":"51","verse":"40","text":"مَیں اُنہیں بھیڑ کے بچوں، مینڈھوں اور بکروں کی طرح قصائی کے پاس لے جاؤں گا۔"},{"book":"یرمیاہ","chapter":"51","verse":"41","text":"ہائے، بابل دشمن کے قبضے میں آ گیا ہے! جس کی تعریف پوری دنیا کرتی تھی وہ چھین لیا گیا ہے! اب اُسے دیکھ کر قوموں کے رونگٹے کھڑے ہو جاتے ہیں۔"},{"book":"یرمیاہ","chapter":"51","verse":"42","text":"سمندر بابل پر چڑھ آیا ہے، اُس کی گرجتی لہروں نے اُسے ڈھانپ لیا ہے۔"},{"book":"یرمیاہ","chapter":"51","verse":"43","text":"اُس کے شہر ریگستان بن گئے ہیں، اب چاروں طرف خشک اور ویران بیابان ہی نظر آتا ہے۔ نہ کوئی اُس میں رہتا، نہ اُس میں سے گزرتا ہے۔"},{"book":"یرمیاہ","chapter":"51","verse":"44","text":"مَیں بابل کے دیوتا بیل کو سزا دے کر اُس کے منہ سے وہ کچھ نکال دوں گا جو اُس نے ہڑپ کر لیا تھا۔ اب سے دیگر اقوام جوق در جوق اُس کے پاس نہیں آئیں گی، کیونکہ بابل کی فصیل بھی گر گئی ہے۔"},{"book":"یرمیاہ","chapter":"51","verse":"45","text":"اے میری قوم، بابل سے نکل آ! ہر ایک اپنی جان بچانے کے لئے وہاں سے بھاگ جائے، کیونکہ رب کا شدید غضب اُس پر نازل ہونے کو ہے۔"},{"book":"یرمیاہ","chapter":"51","verse":"46","text":"جب افواہیں ملک میں پھیل جائیں تو ہمت مت ہارنا، نہ خوف کھانا۔ کیونکہ ہر سال کوئی اَور افواہ پھیلے گی، ظلم پر ظلم اور حکمران پر حکمران آتا رہے گا۔"},{"book":"یرمیاہ","chapter":"51","verse":"47","text":"کیونکہ وہ وقت قریب ہی ہے جب مَیں بابل کے بُتوں کو سزا دوں گا۔ تب پورے ملک کی بےحرمتی ہو جائے گی، اور اُس کے مقتول اُس کے بیچ میں گر کر پڑے رہیں گے۔"},{"book":"یرمیاہ","chapter":"51","verse":"48","text":"تب آسمان و زمین اور جو کچھ اُن میں ہے بابل پر شادیانہ بجائیں گے۔ کیونکہ تباہ کن دشمن شمال سے اُس پر حملہ کرنے آ رہا ہے۔“ یہ رب کا فرمان ہے۔"},{"book":"یرمیاہ","chapter":"51","verse":"49","text":"”بابل نے پوری دنیا میں بےشمار لوگوں کو قتل کیا ہے، لیکن اب وہ خود ہلاک ہو جائے گا، اِس لئے کہ اُس نے اِتنے اسرائیلیوں کو قتل کیا ہے۔"},{"book":"یرمیاہ","chapter":"51","verse":"50","text":"اے تلوار سے بچے ہوئے اسرائیلیو، رُکے نہ رہو بلکہ روانہ ہو جاؤ! دُوردراز ملک میں رب کو یاد کرو، یروشلم کا بھی خیال کرو!"},{"book":"یرمیاہ","chapter":"51","verse":"51","text":"بےشک تم کہتے ہو، ’ہم شرمندہ ہیں، ہماری سخت رُسوائی ہوئی ہے، شرم کے مارے ہم نے اپنے منہ کو ڈھانپ لیا ہے۔ کیونکہ پردیسی رب کے گھر کی مُقدّس ترین جگہوں میں گھس آئے ہیں۔‘"},{"book":"یرمیاہ","chapter":"51","verse":"52","text":"لیکن رب فرماتا ہے کہ وہ وقت آنے والا ہے جب مَیں بابل کے بُتوں کو سزا دوں گا۔ تب اُس کے پورے ملک میں موت کے گھاٹ اُترنے والوں کی آہیں سنائی دیں گی۔"},{"book":"یرمیاہ","chapter":"51","verse":"53","text":"خواہ بابل کی طاقت آسمان تک اونچی کیوں نہ ہو، خواہ وہ اپنے بلند قلعے کو کتنا مضبوط کیوں نہ کرے توبھی وہ گر جائے گا۔ مَیں تباہ کرنے والے فوجی اُس پر چڑھا لاؤں گا۔“ یہ رب کا فرمان ہے۔"},{"book":"یرمیاہ","chapter":"51","verse":"54","text":"”سنو! بابل میں چیخیں بلند ہو رہی ہیں، ملکِ بابل دھڑام سے گر پڑا ہے۔"},{"book":"یرمیاہ","chapter":"51","verse":"55","text":"کیونکہ رب بابل کو برباد کر رہا، وہ اُس کا شور شرابہ بند کر رہا ہے۔ دشمن کی لہریں متلاطم سمندر کی طرح اُس پر چڑھ رہی ہیں، اُن کی گرجتی آواز فضا میں گونج رہی ہے۔"},{"book":"یرمیاہ","chapter":"51","verse":"56","text":"کیونکہ تباہ کن دشمن بابل پر حملہ کرنے آ رہا ہے۔ تب اُس کے سورماؤں کو پکڑا جائے گا اور اُن کی کمانیں ٹوٹ جائیں گی۔ کیونکہ رب انتقام کا خدا ہے، وہ ہر انسان کو اُس کا مناسب اجر دے گا۔“"},{"book":"یرمیاہ","chapter":"51","verse":"57","text":"دنیا کا بادشاہ جس کا نام رب الافواج ہے فرماتا ہے، ”مَیں بابل کے بڑوں کو متوالا کروں گا، خواہ وہ بزرگ، دانش مند، گورنر، سرکاری افسر یا فوجی کیوں نہ ہوں۔ تب وہ ابدی نیند سو جائیں گے اور دوبارہ کبھی نہیں اُٹھیں گے۔“"},{"book":"یرمیاہ","chapter":"51","verse":"58","text":"رب فرماتا ہے، ”بابل کی موٹی موٹی فصیل کو خاک میں ملایا جائے گا، اور اُس کے اونچے اونچے دروازے راکھ ہو جائیں گے۔ تب یہ کہاوت بابل پر صادق آئے گی، ’اقوام کی محنت مشقت بےفائدہ رہی، جو کچھ اُنہوں نے بڑی مشکل سے بنایا وہ نذرِ آتش ہو گیا ہے‘۔“"},{"book":"یرمیاہ","chapter":"51","verse":"59","text":"یہوداہ کے بادشاہ صِدقیاہ کے چوتھے سال میں یرمیاہ نبی نے یہ کلام سرایاہ بن نیریاہ بن محسیاہ کے سپرد کر دیا جو اُس وقت بادشاہ کے ساتھ بابل کے لئے روانہ ہوا۔ سفر کا پورا بندوبست سرایاہ کے ہاتھ میں تھا۔"},{"book":"یرمیاہ","chapter":"51","verse":"60","text":"یرمیاہ نے طومار میں بابل پر نازل ہونے والی آفت کی پوری تفصیل لکھ دی تھی۔ اُس کے بابل کے بارے میں تمام پیغامات اُس میں قلم بند تھے۔"},{"book":"یرمیاہ","chapter":"51","verse":"61","text":"اُس نے سرایاہ سے کہا، ”بابل پہنچ کر دھیان سے طومار کی تمام باتوں کی تلاوت کریں۔"},{"book":"یرمیاہ","chapter":"51","verse":"62","text":"تب دعا کریں، ’اے رب، تُو نے اعلان کیا ہے کہ مَیں بابل کو یوں تباہ کروں گا کہ آئندہ نہ انسان، نہ حیوان اُس میں بسے گا۔ شہر ابد تک ویران و سنسان رہے گا۔‘"},{"book":"یرمیاہ","chapter":"51","verse":"63","text":"پوری کتاب کی تلاوت کے اختتام پر اُسے پتھر کے ساتھ باندھ لیں، پھر دریائے فرات میں پھینک کر"},{"book":"یرمیاہ","chapter":"51","verse":"64","text":"بولیں، ’بابل کا بیڑا اِس پتھر کی طرح غرق ہو جائے گا۔ جو آفت مَیں اُس پر نازل کروں گا اُس سے اُسے یوں خاک میں ملایا جائے گا کہ دوبارہ کبھی نہیں اُٹھے گا۔ وہ سراسر ختم ہو جائے گا‘۔“"}]}