{"data":[{"book":"ВЫСЛОЎІ","chapter":"1","verse":"1","text":"Выслоўі Саламона, сына Давідавага, цара Ізраільскага."},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"2","text":"Каб спазнаць мудрасьць і настаўленьне, зразумець разумныя выслоўі;"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"3","text":"засвоіць правілы добрай разважлівасьці, справядлівасьці, права і слушнасьці;"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"4","text":"прастадушным даць кемнасьць, юнаку - веды і разважлівасьць;"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"5","text":"паслухае мудры і памножыць веды, і разумны знойдзе мудрыя парады;"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"6","text":"каб разумець выслоўе і загадкавую мову, словы мудрацоў і загадкі іхнія."},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"7","text":"Пачатак мудрасьці - страх Гасподні; толькі дурні пагарджаюць мудрасьцю і настаўленьнем."},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"8","text":"Слухай, сыне мой, настаўленьне бацькі твайго, і не адкідай запавету маці тваёй:"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"9","text":"бо гэта - прыгожы вянок на галаву тваю і акраса на шыю тваю."},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"10","text":"Сыне мой! калі цябе будуць намаўляць грэшнікі, не згаджайся."},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"11","text":"Калі будуць казаць: «ідзі з намі, зробім засаду на кроў, падпільнуем бязгрэшнага і бязьвіннага,"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"12","text":"жывых праглынем іх, як апраметная, і - цэлых, як тых, што ў магілу сыходзяць;"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"13","text":"набяром усякага каштоўнага дабра, напоўнім дамы нашыя здабычаю;"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"14","text":"далучы сваю долю да нашай, складка адна будзе на ўсіх нас»:"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"15","text":"Сыне мой! не хадзі адною дарогаю зь імі, утрымай нагу тваю ад сьцежкі іхняй,"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"16","text":"бо іхнія ногі бягуць да ліхога і сьпяшаюцца кроў праліваць."},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"17","text":"На вачах ва ўсіх птушак дарма раскідаецца сетка;"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"18","text":"а яны кроў сваю сочаць, засады ладзяць на душы свае."},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"19","text":"Такія дарогі ва ўсіх, хто прагне чужога дабра: яно забірае жыцьцё ў свайго ўласьніка."},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"20","text":"Мудрасьць кліча на вуліцах, на плошчах узносіць свой голас,"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"21","text":"на шумных сходах прапаведуе, каля гарадское брамы прамаўляе слова сваё:"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"22","text":"«Дакуль, немысьлі, любіцьмеце невуцтва? дакуль пакепнікі будуць кепствам цешыцца? дакуль бязглуздыя будуць ненавідзець навуку?"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"23","text":"паслухайце маёй засьцярогі: вось, я вылью на вас Духа майго, абвяшчу вам словы мае."},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"24","text":"Я клікала, а вы не паслухаліся; я падавала руку маю, і ніхто не зважаў;"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"25","text":"і вы адкінулі ўсе мае рады, і перасьцярогаў маіх не прынялі:"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"26","text":"за тое і я пасьмяюся з вашай пагібелі; парадуюся, калі прыйдзе ваш страх;"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"27","text":"калі прыйдзе ваш страх, як бура, і няшчасьце, як віхура, наляціць на вас; калі спадобіць вас нядоля і ўціск."},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"28","text":"Тады будуць клікаць мяне, і я не пачую."},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"29","text":"За тое, што зьненавідзелі веды і ня выбралі страху Гасподняга,"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"30","text":"не схацелі парады маёй, пагардзілі ўсімі перасьцярогамі маімі;"},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"31","text":"за тое няхай ядуць яны з плоду дарог сваіх і насычаюцца з парадаў сваіх."},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"32","text":"Бо адступніцтва неразумных заб'е іх, і бястурботнасьць немысьляў загубіць іх."},{"book":"ВЫСЛОЎІ","chapter":"1","verse":"33","text":"А хто мяне слухае, будзе жыць у бясьпецы і спакойна, не баючыся ліха»."}]}