{"data":[{"book":"ВЫСЛОЎІ","chapter":"22","verse":"1","text":"Добрае імя лепшае за вялікае багацьце, і добрая слава лепшая за срэбра і золата."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"2","text":"Багаты і бедны сустракаюцца адзін з адным; таго і другога стварыў Гасподзь."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"3","text":"Разумны бачыць бяду і хаваецца; а нявопытныя ідуць наперад, прымаюць кару."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"4","text":"За пакораю ідзе сьледам страх Гасподні, багацьце і слава і жыцьцё."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"5","text":"Церні і сеткі на дарозе падступнага; хто беражэ душу сваю, адыдзіся ад іх."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"6","text":"Наставі юнака на пачатку шляху яго: ён ня збочыць зь яго, калі і састарыцца."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"7","text":"Багаты пануе над бедным, і даўжнік робіцца рабом пазычальніка."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"8","text":"Хто сее няпраўду, пажне буру, і біч гневу яго прападзе."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"9","text":"Міласэрны будзе дабраславёны, бо дае беднаму ад хлеба свайго."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"10","text":"Прагані блюзьнера, і зьнікне разлад, і выйдзе зь ім свара і кляцьба."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"11","text":"Хто любіць чысьціню сэрца, той мае прыемнасьць на вуснах, таму цар - сябар."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"12","text":"Вочы Госпада ахоўваюць веды, а словы вераломнікаў Ён абвяргае."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"13","text":"Гультай кажа: «леў на вуліцы! сярод плошчы заб'юць мяне!»"},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"14","text":"Глыбокая прорва - вусны распусьніц; на каго ўгневаецца Гасподзь, той упадзе туды."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"15","text":"Глупства прывязалася да сэрца юнака; але дубец выхаваньня адвядзе яе ад яго."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"16","text":"Хто крыўдзіць беднага, каб памножыць сваё багацьце, і хто дае багатаму, той зьбяднее."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"17","text":"Прыхілі вуха тваё, і слухай словы мудрых, і сэрца тваё павярні да маіх ведаў;"},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"18","text":"бо добра будзе, калі ты будзеш хаваць іх у сэрцы тваім, і яны будуць таксама на вуснах тваіх."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"19","text":"Каб надзея твая была на Госпада, я вучу цябе і сёньня, і ты памятай."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"20","text":"Ці ж ня пісаў я табе тройчы ў парадах і ў настаўленьні,"},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"21","text":"каб навучыць цябе дакладным словам ісьціны, каб ты мог сказаць словы ісьціны тым, хто папытае ў цябе?"},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"22","text":"Не абірай беднага, бо ён бедны; і не заціскай няшчаснага ў браме;"},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"23","text":"бо Гасподзь заступіцца за справу іхнюю і забярэ душу ў рабаўнікоў іхніх."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"24","text":"Не сябруй зь гняўлівым і ня супольнічай з чалавекам запальчывым,"},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"25","text":"каб ня стаць на шляхі ягоныя і не наклікаць пятлі на душу тваю."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"26","text":"Ня будзь з тых, якія даюць рукі і ручаюцца за пазыкі."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"27","text":"Калі табе няма чым заплаціць, дык навошта даводзіць сябе, каб узялі пасьцель тваю з-пад цябе."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"28","text":"Не перасоўвай мяжы даўняй, якую правялі бацькі твае."},{"book":"ВЫСЛОЎІ","chapter":"22","verse":"29","text":"Ці бачыў ты чалавека спраўнага ва ўчынках сваіх? Ён будзе стаяць перад царамі; ён ня будзе стаяць перад простымі."}]}