{"data":[{"book":"ВЫСЛОЎІ","chapter":"28","verse":"1","text":"Бязбожнік бяжыць, калі ніхто ня гоніцца за ім; а праведнік адважны, як леў."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"2","text":"Калі краіна адступіцца ад закона, тады многа ў ёй начальнікаў; а пры разумным і ўсяведным мужы яна даўгавечная."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"3","text":"Чалавек бедны і прыгнятальнік слабых тое самае, што праліўны дождж, які змывае хлеб."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"4","text":"Адступнікі ад закона хваляць бязбожных, а тыя, што трымаюцца закона, абураюцца імі."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"5","text":"Злыя людзі не разумеюць справядлівасьці, а шукальнікі Госпада разумеюць усё."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"6","text":"Лепш бедны, які ходзіць у сваёй беззаганнасьці, чым той, хто выкручвае шляхі свае, хоць ён і багаты."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"7","text":"Хто захоўвае закон - сын разумны, а хто водзіцца з марнатраўцамі, той уводзіць у сорам бацьку свайго."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"8","text":"Хто памнажае маёмасьць сваю ростам і ліхвою, той зьбірае яе дабрачынцам бедных."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"9","text":"Хто ўхіляе вуха сваё, каб ня слухаць закону, у таго і малітва - мярзота."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"10","text":"Хто зводзіць праведных на дарогу зла, сам упадзе ў сваю яму; а беззаганныя спадкуюць дабро."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"11","text":"Чалавек багаты - мудрэц у вачах сваіх, але разумны бядняк бачыць яго наскрозь."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"12","text":"Калі трыумфуюць праведнікі, вялікая слава; але калі ўзвышаюцца бязбожныя, людзі хаваюцца."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"13","text":"Той, хто хавае свае злачынствы, ня будзе мець посьпеху; а хто прызнаецца і пакідае іх, той будзе памілаваны."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"14","text":"Шчасны чалавек, які заўсёды ў страху Божым; а хто робіць жорсткім сэрца сваё, той трапляе ў бяду."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"15","text":"Як рыклівы леў і галодны мядзьведзь, так бязбожны валадар над бедным народам."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"16","text":"Неразумны валадар шмат чыніць крыўды; а той, які ненавідзіць карысьлівасьць, падоўжыць дні."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"17","text":"Чалавек вінаваты ў крыві чалавечай, будзе ўцякаць да сьмерці, каб хто не схапіў яго."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"18","text":"Хто ходзіць беззаганна, той будзе ўратаваны; а хто ходзіць крывымі дарогамі, упадзе на адной зь іх."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"19","text":"Хто ўрабляе зямлю сваю, той будзе есьці хлеб; а хто пераймае гультаёў, таго накорміць галеча."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"20","text":"Верны чалавек багаты на дабраславеньні; а хто сьпяшаецца разбагацець, той не застанецца без пакараньня."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"21","text":"Зважаць на асобы - нядобра; такі чалавек і за кавалак хлеба зробіць крыўду."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"22","text":"Сьпяшаецца да багацьця зайздросьлівы чалавек, і ня думае, што галеча спасьцігне яго."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"23","text":"Хто дакарае чалавека, знойдзе большую прыязнасьць, чым той, хто лісьлівіць языком."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"24","text":"Хто абкрадвае бацьку свайго і маці сваю і кажа: «гэта ня грэх», той - саўдзельнік грабежнікаў."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"25","text":"Пыхлівец распальвае свару, а хто спадзяецца на Госпада, будзе ў дабрадзенстве."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"26","text":"Хто спадзяецца на сябе, той неразумны; а хто ходзіць у мудрасьці, той будзе цэлы."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"27","text":"Хто дае жабраку, не зьбяднее; а хто засланяе вочы ад яго, на тым шмат праклёнаў."},{"book":"ВЫСЛОЎІ","chapter":"28","verse":"28","text":"Калі ўзвышаюцца бязбожныя, людзі хаваюцца; а калі яны падаюць, множацца праведнікі."}]}