{"data":[{"book":"१ थिस्सलुनीकियों","chapter":"1","verse":"1","text":"पौलुस अऊर सिलवानुस अऊर तीमुथियुस को तरफ सी, थिस्सलुनीकियों की मण्डली को नाम, जो परमेश्वर बाप अऊर प्रभु यीशु मसीह म हय।"},{"book":"१ थिस्सलुनीकियों","chapter":"1","verse":"2","text":"हम तुम्ख प्रार्थनावों म तुम्ख हमेशा याद करजे अऊर हमेशा तुम सब को बारे म परमेश्वर को धन्यवाद करजे हंय,"},{"book":"१ थिस्सलुनीकियों","chapter":"1","verse":"3","text":"अऊर अपनो परमेश्वर अऊर बाप को सामने तुम्हरो विश्वास को काम, अऊर प्रेम को मेहनत, अऊर हमरो प्रभु यीशु मसीह म धीरज सी धरयो हुयो आशा ख लगातार याद करजे हंय।"},{"book":"१ थिस्सलुनीकियों","chapter":"1","verse":"4","text":"हमरो भाऊवों अऊर बहिनों, हम जानजे हय कि परमेश्वर तुम सी प्रेम करय हय अऊर तुम्ख चुन्यो हय।"},{"book":"१ थिस्सलुनीकियों","chapter":"1","verse":"5","text":"कहालीकि हम्न तुम्हरो जवर सुसमाचार लायो यो केवल शब्दों सी नहीं पर सामर्थ, पवित्र आत्मा सी, अऊर पूरी सच्चायी की निश्चयता को संग; तुम जानय हय जब हम तुम्हरो संग होतो तुम कसो रह्यो या तुम्हरी भलायी को लायी होतो।"},{"book":"१ थिस्सलुनीकियों","chapter":"1","verse":"6","text":"१:६ प्रेरितों १७:५-९तुम बड़ो कठिनायी म भी, पवित्र आत्मा को खुशी को संग, सन्देश ख स्वीकार करयो। हमरी अऊर प्रभु को अनुकरन करन लग्यो।"},{"book":"१ थिस्सलुनीकियों","chapter":"1","verse":"7","text":"असो करनो सी मकिदुनिया अऊर अखया प्रदेश को सब विश्वासियों को लायी तुम अच्छो बन्यो।"},{"book":"१ थिस्सलुनीकियों","chapter":"1","verse":"8","text":"कहालीकि तुम्हरो वचन केवल मकिदुनिया अऊर अखया म सुनायो गयो, असोच नहीं पर तुम्हरो विश्वास को जो परमेश्वर पर हय, हर जागा असी चर्चा फैल गयी। कि हम्ख यो बारे म कुछ कहन की जरूरत नहाय।"},{"book":"१ थिस्सलुनीकियों","chapter":"1","verse":"9","text":"कहालीकि हि लोग हमरो बारे म बतावय हंय कि तुम्हरो जवर आयो त हमरो कसो स्वागत भयो; अऊर तुम कसो मूर्ति सी परमेश्वर को तरफ फिरयो ताकि जीवतो अऊर सच्चो परमेश्वर की सेवा करो,"},{"book":"१ थिस्सलुनीकियों","chapter":"1","verse":"10","text":"अऊर ओको बेटा ख स्वर्ग पर सी आवन की रस्ता देखतो रहो जेक ओन मरयो हुयो म सी जीन्दो, मतलब यीशु की, जो हम्ख परमेश्वर सी आवन वालो प्रकोप सी छुड़ावय हय।"}]}