{"data":[{"book":"Markus","chapter":"10","verse":"1","text":"Und er brach auf von da und kommt in das Gebiet Judäas und des Landes jenseits des Jordan, und es strömen wieder Massen bei ihm zusammen, und er lehrte sie wieder wie er gewöhnt war."},{"book":"Markus","chapter":"10","verse":"2","text":"Und Pharisäer traten herzu und befragten ihn, ob es einem Manne erlaubt sei, seine Frau zu entlassen, ihn damit zu versuchen."},{"book":"Markus","chapter":"10","verse":"3","text":"Er aber antwortete ihnen: was hat euch Moses befohlen?"},{"book":"Markus","chapter":"10","verse":"4","text":"Sie aber sagten: Moses hat gestattet einen Scheidebrief zu schreiben und zu entlassen."},{"book":"Markus","chapter":"10","verse":"5","text":"Jesus aber sagte zu ihnen: eurer Herzenshärtigkeit wegen hat er euch dieses Gebot geschrieben."},{"book":"Markus","chapter":"10","verse":"6","text":"Aber vom Anfang der Schöpfung her, als Mann und Frau hat er sie geschaffen. -"},{"book":"Markus","chapter":"10","verse":"7","text":"Darum wird ein Mensch seinen Vater und seine Mutter verlassen,"},{"book":"Markus","chapter":"10","verse":"8","text":"und werden die zwei ein Fleisch sein, so sind es demnach nicht mehr zwei, sondern ein Fleisch."},{"book":"Markus","chapter":"10","verse":"9","text":"Was denn Gott zusammengefügt hat, soll ein Mensch nicht scheiden."},{"book":"Markus","chapter":"10","verse":"10","text":"Und zu Hause befragten ihn die Jünger wieder hierüber,"},{"book":"Markus","chapter":"10","verse":"11","text":"und er sagt ihnen: wer seine Frau entläßt und heiratet eine andere, der bricht die Ehe an ihr;"},{"book":"Markus","chapter":"10","verse":"12","text":"ebenso auch sie, wenn sie ihren Mann entläßt und einen anderen heiratet, bricht sie die Ehe."},{"book":"Markus","chapter":"10","verse":"13","text":"Und sie brachten Kinder zu ihm, daß er sie anrühre, die Jünger aber schalten die, welche sie brachten."},{"book":"Markus","chapter":"10","verse":"14","text":"Da es aber Jesus sah, ward er unwillig, und sagte zu ihnen: lasset die Kinder zu mir kommen, wehret ihnen nicht, denn solcher ist das Reich Gottes."},{"book":"Markus","chapter":"10","verse":"15","text":"Wahrlich, ich sage euch, wer das Reich Gottes nicht annimmt wie ein Kind, wird nimmermehr hineinkommen."},{"book":"Markus","chapter":"10","verse":"16","text":"Und er nahm sie in die Arme und segnete sie, indem er ihnen die Hände auflegte."},{"book":"Markus","chapter":"10","verse":"17","text":"Und da er hinauskam auf die Straße, lief einer herzu und fiel vor ihm auf die Knie, und befragte ihn: Guter Meister, was soll ich thun, um ewiges Leben zu ererben?"},{"book":"Markus","chapter":"10","verse":"18","text":"Jesus aber sagte zu ihm: was nennst du mich gut? Niemand ist gut außer dem einen Gott."},{"book":"Markus","chapter":"10","verse":"19","text":"Die Gebote kennst du: du sollst nicht töten, nicht ehebrechen, nicht stehlen, nicht falsch zeugen, nicht berauben, deinen Vater und deine Mutter ehren."},{"book":"Markus","chapter":"10","verse":"20","text":"Er aber sagte zu ihm: Meister, das alles habe ich gehalten von meiner Jugend an."},{"book":"Markus","chapter":"10","verse":"21","text":"Jesus aber sah ihn an, und er faßte Liebe zu ihm und sagte ihm: eines fehlt dir noch; gehe hin, verkaufe was du hast, und gib es den Armen, so wirst du einen Schatz im Himmel haben, und dann komm und folge mir."},{"book":"Markus","chapter":"10","verse":"22","text":"Er aber wurde betrübt über das Wort, und gieng bekümmert davon; denn er war sehr vermöglich."},{"book":"Markus","chapter":"10","verse":"23","text":"Und Jesus sah sich um und sagt zu seinen Jüngern: wie schwer werden die Vermöglichen in das Reich Gottes eingehen."},{"book":"Markus","chapter":"10","verse":"24","text":"Die Jünger aber waren betroffen über seinen Reden. Jesus aber hob wieder an und sagt zu ihnen: Kinder, wie schwer ist es in das Reich Gottes einzugehen."},{"book":"Markus","chapter":"10","verse":"25","text":"Es ist leichter, daß ein Kamel durch ein Nadelöhr gehe, als daß ein Reicher in das Reich Gottes eingehe."},{"book":"Markus","chapter":"10","verse":"26","text":"Sie aber wurden ganz bestürzt und sagten zu ihm: wer kann dann gerettet werden?"},{"book":"Markus","chapter":"10","verse":"27","text":"Jesus sah sie an und sagt: bei Menschen ist es unmöglich, aber nicht bei Gott; denn alles ist möglich bei Gott."},{"book":"Markus","chapter":"10","verse":"28","text":"Es fieng Petrus an zu ihm zu sagen: siehe wir haben alles verlassen, und sind dir gefolgt."},{"book":"Markus","chapter":"10","verse":"29","text":"Sagte Jesus, wahrlich, ich sage euch, niemand hat Haus oder Brüder oder Schwestern oder Mutter oder Vater oder Kinder oder Aecker verlassen um meinet- und des Evangeliums willen,"},{"book":"Markus","chapter":"10","verse":"30","text":"der nicht hundertmal mehr bekäme, jetzt in dieser Zeit Häuser und Brüder und Schwestern und Mütter und Kinder und Aecker mit samt den Verfolgungen, und in der künftigen Welt ewiges Leben."},{"book":"Markus","chapter":"10","verse":"31","text":"Vielmal aber werden die ersten die letzten sein und die letzten die ersten."},{"book":"Markus","chapter":"10","verse":"32","text":"Sie waren aber auf dem Wege hinauf nach Jerusalem; Jesus gieng ihnen voran, es überwältigte sie. Die aber nachfolgten, thaten es in Furcht. Und er nahm wieder die Zwölf zu sich und hob an ihnen zu sagen von den Ereignissen, die ihm bevorstanden:"},{"book":"Markus","chapter":"10","verse":"33","text":"Siehe, wir gehen hinauf nach Jerusalem, und der Sohn des Menschen wird den Hohenpriestern und den Schriftgelehrten ausgeliefert werden, und sie werden ihn zum Tode verurteilen und ihn den Heiden ausliefern;"},{"book":"Markus","chapter":"10","verse":"34","text":"und sie werden ihn verspotten und ihn anspeien und ihn geißeln und töten, und nach drei Tagen wird er auferstehen."},{"book":"Markus","chapter":"10","verse":"35","text":"Und es kamen zu ihm Jakobus und Johannes, die Söhne des Zebedäus, und sagten zu ihm: Meister, wir begehren, daß du uns gewährest, was wir bitten mögen."},{"book":"Markus","chapter":"10","verse":"36","text":"Er aber sagte zu ihnen: was wollt ihr von mir?"},{"book":"Markus","chapter":"10","verse":"37","text":"Sie aber sagten zu ihm: verleihe uns, daß wir einer dir zur Rechten und einer dir zur Linken sitzen in deiner Herrlichkeit."},{"book":"Markus","chapter":"10","verse":"38","text":"Jesus aber sagte zu ihnen: ihr wisset nicht, was ihr verlangt. Könnt ihr den Becher trinken, den ich trinke, oder euch mit der Taufe taufen lassen, mit der ich getauft werde?"},{"book":"Markus","chapter":"10","verse":"39","text":"Sie aber sagten zu ihm: wir können es. Jesus aber sagte zu ihnen: den Becher, den ich trinke, sollt ihr trinken, und mit der Taufe, mit der ich getauft werde, sollt ihr getauft werden."},{"book":"Markus","chapter":"10","verse":"40","text":"Das Sitzen aber zu meiner Rechten oder Linken zu verteilen kommt nicht mir zu, sondern es kommt denen zu, welchen es bereitet ist."},{"book":"Markus","chapter":"10","verse":"41","text":"Und da es die Zehn hörten, fiengen sie an unwillig zu werden über Jakobus und Johannes;"},{"book":"Markus","chapter":"10","verse":"42","text":"und Jesus rief sie herbei und sagt zu ihnen: ihr wisset, daß die als die Herrscher der Völker gelten, sie unterjochen und ihre Großen sie vergewaltigen."},{"book":"Markus","chapter":"10","verse":"43","text":"Nicht also soll es bei euch sein; sondern wer groß werden will unter euch, der soll euer Diener sein;"},{"book":"Markus","chapter":"10","verse":"44","text":"und wer unter euch der erste sein will, der soll der Knecht von allen sein."},{"book":"Markus","chapter":"10","verse":"45","text":"Denn auch der Sohn des Menschen ist nicht gekommen sich dienen zu lassen, sondern zu dienen und zu geben sein Leben zum Lösegeld für Viele."},{"book":"Markus","chapter":"10","verse":"46","text":"Und sie kommen nach Jericho; und da er aus Jericho herauszog mit seinen Jüngern und einer ansehnlichen Menge, saß der Sohn des Timäus, Bartimäus, ein Blinder als Bettler an der Straße."},{"book":"Markus","chapter":"10","verse":"47","text":"Und da er hörte, daß es Jesus der Nazarener sei, begann er zu rufen: Sohn Davids, Jesus, erbarme dich meiner."},{"book":"Markus","chapter":"10","verse":"48","text":"Und es schalten ihn viele, daß er schweige. Er aber rief um so lauter: Sohn Davids, erbarme dich meiner."},{"book":"Markus","chapter":"10","verse":"49","text":"Und Jesus stand still und sagte: ruft ihn herbei; und sie rufen den Blinden und sagen zu ihm: Sei getrost, stehe auf, er ruft dich."},{"book":"Markus","chapter":"10","verse":"50","text":"Er aber warf seinen Mantel weg, sprang auf und kam zu Jesus."},{"book":"Markus","chapter":"10","verse":"51","text":"Und Jesus redete ihn an: was willst du, daß ich dir thun soll? Der Blinde aber sagte zu ihm: Rabbuni, daß ich sehend werde."},{"book":"Markus","chapter":"10","verse":"52","text":"Und Jesus sagte zu ihm: gehe hin, dein Glaube hat dir geholfen. Und alsbald ward er sehend, und folgte ihm auf der Straße."}]}