{"data":[{"book":"Markus","chapter":"2","verse":"1","text":"Und Tage waren vergangen, da kam er wieder nach Kapernaum, und es verlautete, daß er zu Hause sei."},{"book":"Markus","chapter":"2","verse":"2","text":"Und es versammelten sich viele Leute, so daß selbst vor der Thüre nicht mehr Raum war, und er redete zu ihnen das Wort."},{"book":"Markus","chapter":"2","verse":"3","text":"Und sie kommen zu ihm mit einem Gelähmten, von vier Mann getragen."},{"book":"Markus","chapter":"2","verse":"4","text":"Und da sie mit demselben nicht zu ihm gelangen konnten, der Menge wegen, deckten sie da wo er war das Dach ab, und ließen durch die Lücke die Bahre herab, auf der der Gelähmte lag."},{"book":"Markus","chapter":"2","verse":"5","text":"Und da Jesus ihren Glauben sah, sagte er zu dem Gelähmten: Kind, deine Sünden sind vergeben."},{"book":"Markus","chapter":"2","verse":"6","text":"Es saßen aber etliche von den Schriftgelehrten dabei, die machten sich Gedanken in ihren Herzen:"},{"book":"Markus","chapter":"2","verse":"7","text":"wie mag der so reden? das ist Lästerung! wer kann Sünden vergeben, außer der einige Gott?"},{"book":"Markus","chapter":"2","verse":"8","text":"Und alsbald erkannte Jesus in seinem Geiste, daß sie sich solche Gedanken machten, und sagt zu ihnen: was macht ihr euch solche Gedanken in euren Herzen?"},{"book":"Markus","chapter":"2","verse":"9","text":"Was ist leichter? dem Gelähmten sagen: deine Sünden sind vergeben? oder sagen: stehe auf, nimm deine Bahre und wandle?"},{"book":"Markus","chapter":"2","verse":"10","text":"Damit ihr aber wisset, daß der Sohn des Menschen Vollmacht hat, Sünden zu vergeben auf der Erde (zu dem Gelähmten sich wendend)"},{"book":"Markus","chapter":"2","verse":"11","text":"ich sage dir: Stehe auf, nimm deine Bahre, und gehe heim."},{"book":"Markus","chapter":"2","verse":"12","text":"Und er stand auf, nahm alsbald seine Bahre und gieng hinaus vor aller Augen, so daß alle bestürzt wurden, und Gott priesen und sagten: so haben wir noch nichts gesehen."},{"book":"Markus","chapter":"2","verse":"13","text":"Und er gieng wieder hinaus an den See, und alles Volk kam zu ihm, und er lehrte sie."},{"book":"Markus","chapter":"2","verse":"14","text":"Und da er weiter zog, sah er Levi den Sohn des Alphäus an der Zollstätte sitzen, und sagt zu ihm: folge mir. Und er stand auf und folgte ihm."},{"book":"Markus","chapter":"2","verse":"15","text":"Und es geschieht, daß er in seinem Hause zu Tische saß, und es saßen viele Zöllner und Sünder bei Jesus und seinen Jüngern; denn es waren viele in seinem Anhang."},{"book":"Markus","chapter":"2","verse":"16","text":"Und Schriftgelehrte von den Pharisäern, da sie sahen, daß er mit den Zöllnern und Sündern esse, sagten sie zu seinen Jüngern: ißt und trinkt er denn mit den Zöllnern und Sündern?"},{"book":"Markus","chapter":"2","verse":"17","text":"Und da es Jesus hörte, sagt er zu ihnen: Nicht die Starken bedürfen des Arztes, sondern die Kranken; nicht Gerechte zu rufen bin ich gekommen, sondern Sünder."},{"book":"Markus","chapter":"2","verse":"18","text":"Und die Jünger Johannes' und die Pharisäer pflegten zu fasten. Und sie kommen und sagen zu ihm: warum fasten die Jünger Johannes' und die Jünger der Pharisäer, deine Jünger aber fasten nicht?"},{"book":"Markus","chapter":"2","verse":"19","text":"Und Jesus sagte zu ihnen: können denn die Hochzeitleute fasten, so lange der Bräutigam bei ihnen ist? So lange sie den Bräutigam bei sich haben, können sie nicht fasten."},{"book":"Markus","chapter":"2","verse":"20","text":"Es werden aber Tage kommen, da der Bräutigam von ihnen genommen wird, und dann werden sie fasten an jenem Tage."},{"book":"Markus","chapter":"2","verse":"21","text":"Niemand setzt einen ungewalkten Zeuglappen auf ein altes Kleid; oder aber der Einsatz reißt ab, der neue am alten, und es entsteht ein schlimmerer Riß."},{"book":"Markus","chapter":"2","verse":"22","text":"Und niemand legt neuen Wein in alte Schläuche; oder aber der Wein zerreißt die Schläuche, und es geht der Wein zu Grunde und die Schläuche. Sondern neuen Wein in neue Schläuche."},{"book":"Markus","chapter":"2","verse":"23","text":"Und es geschah, daß er am Sabbat durch die Kornfelder dahinzog, und seine Jünger fiengen an unter Aehrenraufen des Wegs zu ziehen."},{"book":"Markus","chapter":"2","verse":"24","text":"Und die Pharisäer sagten zu ihm: siehe, wie sie am Sabbat thun, was man nicht thun darf."},{"book":"Markus","chapter":"2","verse":"25","text":"Und er sagt zu ihnen: habt ihr noch nie gelesen, was David that, als er Mangel litt und ihn und seine Genossen hungerte?"},{"book":"Markus","chapter":"2","verse":"26","text":"Er gieng in das Haus Gottes unter dem Hohenpriester Abiathar und aß die Schaubrote, die niemand essen darf außer die Priester, und gab auch seinen Genossen davon."},{"book":"Markus","chapter":"2","verse":"27","text":"Und er sagte zu ihnen: der Sabbat ist um des Menschen willen da, und nicht der Mensch um des Sabbats willen."},{"book":"Markus","chapter":"2","verse":"28","text":"Mithin ist der Sohn des Menschen Herr auch über den Sabbat."}]}