{"data":[{"book":"១ ថិឞលនីកិនះ","chapter":"4","verse":"1","text":"ហេ ភ្រាតរះ, យុឞ្មាភិះ កីទ្ឫគ៑ អាចរិតវ្យំ ឦឝ្វរាយ រោចិតវ្យញ្ច តទធ្យស្មត្តោ យា ឝិក្ឞា លព្ធា តទនុសារាត៑ បុនរតិឝយំ យត្នះ ក្រិយតាមិតិ វយំ ប្រភុយីឝុនា យុឞ្មាន៑ វិនីយាទិឝាមះ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"4","verse":"2","text":"យតោ វយំ ប្រភុយីឝុនា កីទ្ឫឝីរាជ្ញា យុឞ្មាសុ សមប៌ិតវន្តស្តទ៑ យូយំ ជានីថ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"4","verse":"3","text":"ឦឝ្វរស្យាយម៑ អភិលាឞោ យទ៑ យុឞ្មាកំ បវិត្រតា ភវេត៑, យូយំ វ្យភិចារាទ៑ ទូរេ តិឞ្ឋត។"},{"book":"១ ថិឞលនីកិនះ","chapter":"4","verse":"4","text":"យុឞ្មាកម៑ ឯកៃកោ ជនះ ស្វកីយំ ប្រាណាធារំ បវិត្រំ មាន្យញ្ច រក្ឞតុ,"},{"book":"១ ថិឞលនីកិនះ","chapter":"4","verse":"5","text":"យេ ច ភិន្នជាតីយា លោកា ឦឝ្វរំ ន ជានន្តិ ត ឥវ តត៑ កាមាភិលាឞស្យាធីនំ ន ករោតុ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"4","verse":"6","text":"ឯតស្មិន៑ វិឞយេ កោៜប្យត្យាចារី ភូត្វា ស្វភ្រាតរំ ន វញ្ចយតុ យតោៜស្មាភិះ បូវ៌្វំ យថោក្តំ ប្រមាណីក្ឫតញ្ច តថៃវ ប្រភុរេតាទ្ឫឝានាំ កម៌្មណាំ សមុចិតំ ផលំ ទាស្យតិ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"4","verse":"7","text":"យស្មាទ៑ ឦឝ្វរោៜស្មាន៑ អឝុចិតាយៃ នាហូតវាន៑ កិន្តុ បវិត្រត្វាយៃវាហូតវាន៑។"},{"book":"១ ថិឞលនីកិនះ","chapter":"4","verse":"8","text":"អតោ ហេតោ រ្យះ កឝ្ចិទ៑ វាក្យមេតន្ន គ្ឫហ្លាតិ ស មនុឞ្យម៑ អវជានាតីតិ នហិ យេន ស្វកីយាត្មា យុឞ្មទន្តរេ សមប៌ិតស្តម៑ ឦឝ្វរម៑ ឯវាវជានាតិ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"4","verse":"9","text":"ភ្រាត្ឫឞុ ប្រេមករណមធិ យុឞ្មាន៑ ប្រតិ មម លិខនំ និឞ្ប្រយោជនំ យតោ យូយំ បរស្បរំ ប្រេមករណាយេឝ្វរឝិក្ឞិតា លោកា អាធ្វេ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"4","verse":"10","text":"ក្ឫត្ស្នេ មាកិទនិយាទេឝេ ច យាវន្តោ ភ្រាតរះ សន្តិ តាន៑ សវ៌្វាន៑ ប្រតិ យុឞ្មាភិស្តត៑ ប្រេម ប្រកាឝ្យតេ តថាបិ ហេ ភ្រាតរះ, វយំ យុឞ្មាន៑ វិនយាមហេ យូយំ បុន រ្ពហុតរំ ប្រេម ប្រកាឝយត។"},{"book":"១ ថិឞលនីកិនះ","chapter":"4","verse":"11","text":"អបរំ យេ ពហិះស្ថិតាស្តេឞាំ ទ្ឫឞ្ដិគោចរេ យុឞ្មាកម៑ អាចរណំ យត៑ មនោរម្យំ ភវេត៑ កស្យាបិ វស្តុនឝ្ចាភាវោ យុឞ្មាកំ យន្ន ភវេត៑,"},{"book":"១ ថិឞលនីកិនះ","chapter":"4","verse":"12","text":"ឯតទត៌្ហំ យូយម៑ អស្មត្តោ យាទ្ឫឝម៑ អាទេឝំ ប្រាប្តវន្តស្តាទ្ឫឝំ និវ៌ិរោធាចារំ កត៌្តុំ ស្វស្វកម៌្មណិ មនាំមិ និធាតុំ និជករៃឝ្ច កាយ៌្យំ សាធយិតុំ យតធ្វំ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"4","verse":"13","text":"ហេ ភ្រាតរះ និរាឝា អន្យេ លោកា ឥវ យូយំ យន្ន ឝោចេធ្វំ តទត៌្ហំ មហានិទ្រាគតាន៑ លោកានធិ យុឞ្មាកម៑ អជ្ញានតា មយា នាភិលឞ្យតេ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"4","verse":"14","text":"យីឝុ រ្ម្ឫតវាន៑ បុនរុថិតវាំឝ្ចេតិ យទិ វយំ វិឝ្វាសមស្តហ៌ិ យីឝុម៑ អាឝ្រិតាន៑ មហានិទ្រាប្រាប្តាន៑ លោកានបីឝ្វរោៜវឝ្យំ តេន សាទ៌្ធម៑ អានេឞ្យតិ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"4","verse":"15","text":"យតោៜហំ ប្រភោ រ្វាក្យេន យុឞ្មាន៑ ឥទំ ជ្ញាបយាមិ; អស្មាកំ មធ្យេ យេ ជនាះ ប្រភោរាគមនំ យាវត៑ ជីវន្តោៜវឝេក្ឞ្យន្តេ តេ មហានិទ្រិតានាម៑ អគ្រគាមិនោន ន ភវិឞ្យន្តិ;"},{"book":"១ ថិឞលនីកិនះ","chapter":"4","verse":"16","text":"យតះ ប្រភុះ សិំហនាទេន ប្រធានស្វគ៌ទូតស្យោច្ចៃះ ឝព្ទេនេឝ្វរីយតូរីវាទ្យេន ច ស្វយំ ស្វគ៌ាទ៑ អវរោក្ឞ្យតិ តេន ខ្រីឞ្ដាឝ្រិតា ម្ឫតលោកាះ ប្រថមម៑ ឧត្ថាស្យាន្តិ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"4","verse":"17","text":"អបរម៑ អស្មាកំ មធ្យេ យេ ជីវន្តោៜវឝេក្ឞ្យន្តេ ត អាកាឝេ ប្រភោះ សាក្ឞាត្ករណាត៌្ហំ តៃះ សាទ៌្ធំ មេឃវាហនេន ហរិឞ្យន្តេ; ឥត្ថញ្ច វយំ សវ៌្វទា ប្រភុនា សាទ៌្ធំ ស្ថាស្យាមះ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"4","verse":"18","text":"អតោ យូយម៑ ឯតាភិះ កថាភិះ បរស្បរំ សាន្ត្វយត។"}]}