{"data":[{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"1","text":"ហេ ភ្រាតរះ, កាលាន៑ សមយាំឝ្ចាធិ យុឞ្មាន៑ ប្រតិ មម លិខនំ និឞ្ប្រយោជនំ,"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"2","text":"យតោ រាត្រៅ យាទ្ឫក៑ តស្ករស្តាទ្ឫក៑ ប្រភោ រ្ទិនម៑ ឧបស្ថាស្យតីតិ យូយំ ស្វយមេវ សម្យគ៑ ជានីថ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"3","text":"ឝាន្តិ រ្និវ៌្វិន្ឃត្វញ្ច វិទ្យត ឥតិ យទា មានវា វទិឞ្យន្តិ តទា ប្រសវវេទនា យទ្វទ៑ គព៌្ភិនីម៑ ឧបតិឞ្ឋតិ តទ្វទ៑ អកស្មាទ៑ វិនាឝស្តាន៑ ឧបស្ថាស្យតិ តៃរុទ្ធារោ ន លប្ស្យតេ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"4","text":"កិន្តុ ហេ ភ្រាតរះ, យូយម៑ អន្ធការេណាវ្ឫតា ន ភវថ តស្មាត៑ តទ្ទិនំ តស្ករ ឥវ យុឞ្មាន៑ ន ប្រាប្ស្យតិ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"5","text":"សវ៌្វេ យូយំ ទីប្តេះ សន្តានា ទិវាយាឝ្ច សន្តានា ភវថ វយំ និឝាវំឝាស្តិមិរវំឝា វា ន ភវាមះ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"6","text":"អតោ ៜបរេ យថា និទ្រាគតាះ សន្តិ តទ្វទ៑ អស្មាភិ រ្ន ភវិតវ្យំ កិន្តុ ជាគរិតវ្យំ សចេតនៃឝ្ច ភវិតវ្យំ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"7","text":"យេ និទ្រាន្តិ តេ និឝាយាមេវ និទ្រាន្តិ តេ ច មត្តា ភវន្តិ តេ រជន្យាមេវ មត្តា ភវន្តិ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"8","text":"កិន្តុ វយំ ទិវសស្យ វំឝា ភវាមះ; អតោ ៜស្មាភិ រ្វក្ឞសិ ប្រត្យយប្រេមរូបំ កវចំ ឝិរសិ ច បរិត្រាណាឝារូបំ ឝិរស្ត្រំ បរិធាយ សចេតនៃ រ្ភវិតវ្យំ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"9","text":"យត ឦឝ្វរោៜស្មាន៑ ក្រោធេ ន និយុជ្យាស្មាកំ ប្រភុនា យីឝុខ្រីឞ្ដេន បរិត្រាណស្យាធិការេ និយុुក្តវាន៑,"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"10","text":"ជាគ្រតោ និទ្រាគតា វា វយំ យត៑ តេន ប្រភុនា សហ ជីវាមស្តទត៌្ហំ សោៜស្មាកំ ក្ឫតេ ប្រាណាន៑ ត្យក្តវាន៑។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"11","text":"អតឯវ យូយំ យទ្វត៑ កុរុថ តទ្វត៑ បរស្បរំ សាន្ត្វយត សុស្ថិរីកុរុធ្វញ្ច។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"12","text":"ហេ ភ្រាតរះ, យុឞ្មាកំ មធ្យេ យេ ជនាះ បរិឝ្រមំ កុវ៌្វន្តិ ប្រភោ រ្នាម្នា យុឞ្មាន៑ អធិតិឞ្ឋន្ត្យុបទិឝន្តិ ច តាន៑ យូយំ សម្មន្យធ្វំ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"13","text":"ស្វកម៌្មហេតុនា ច ប្រេម្នា តាន៑ អតីវាទ្ឫយធ្វមិតិ មម ប្រាត៌្ហនា, យូយំ បរស្បរំ និវ៌្វិរោធា ភវត។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"14","text":"ហេ ភ្រាតរះ, យុឞ្មាន៑ វិនយាមហេ យូយម៑ អវិហិតាចារិណោ លោកាន៑ ភត៌្សយធ្វំ, ក្ឞុទ្រមនសះ សាន្ត្វយត, ទុព៌្ពលាន៑ ឧបកុរុត, សវ៌្វាន៑ ប្រតិ សហិឞ្ណវោ ភវត ច។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"15","text":"អបរំ កមបិ ប្រត្យនិឞ្ដស្យ ផលម៑ អនិឞ្ដំ កេនាបិ យន្ន ក្រិយេត តទត៌្ហំ សាវធានា ភវត, កិន្តុ បរស្បរំ សវ៌្វាន៑ មានវាំឝ្ច ប្រតិ និត្យំ ហិតាចារិណោ ភវត។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"16","text":"សវ៌្វទានន្ទត។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"17","text":"និរន្តរំ ប្រាត៌្ហនាំ កុរុធ្វំ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"18","text":"សវ៌្វវិឞយេ ក្ឫតជ្ញតាំ ស្វីកុរុធ្វំ យត ឯតទេវ ខ្រីឞ្ដយីឝុនា យុឞ្មាន៑ ប្រតិ ប្រកាឝិតម៑ ឦឝ្វរាភិមតំ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"19","text":"បវិត្រម៑ អាត្មានំ ន និវ៌្វាបយត។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"20","text":"ឦឝ្វរីយាទេឝំ នាវជានីត។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"21","text":"សវ៌្វាណិ បរីក្ឞ្យ យទ៑ ភទ្រំ តទេវ ធារយត។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"22","text":"យត៑ កិមបិ បាបរូបំ ភវតិ តស្មាទ៑ ទូរំ តិឞ្ឋត។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"23","text":"ឝាន្តិទាយក ឦឝ្វរះ ស្វយំ យុឞ្មាន៑ សម្បូណ៌ត្វេន បវិត្រាន៑ ករោតុ, អបរម៑ អស្មត្ប្រភោ រ្យីឝុខ្រីឞ្ដស្យាគមនំ យាវទ៑ យុឞ្មាកម៑ អាត្មានះ ប្រាណាះ ឝរីរាណិ ច និខិលានិ និទ៌្ទោឞត្វេន រក្ឞ្យន្តាំ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"24","text":"យោ យុឞ្មាន៑ អាហ្វយតិ ស វិឝ្វសនីយោៜតះ ស តត៑ សាធយិឞ្យតិ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"25","text":"ហេ ភ្រាតរះ, អស្មាកំ ក្ឫតេ ប្រាត៌្ហនាំ កុរុធ្វំ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"26","text":"បវិត្រចុម្ពនេន សវ៌្វាន៑ ភ្រាត្ឫន៑ ប្រតិ សត្កុរុធ្វំ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"27","text":"បត្រមិទំ សវ៌្វេឞាំ បវិត្រាណាំ ភ្រាត្ឫណាំ ឝ្រុតិគោចរេ យុឞ្មាភិះ បឋ្យតាមិតិ ប្រភោ រ្នាម្នា យុឞ្មាន៑ ឝបយាមិ។"},{"book":"១ ថិឞលនីកិនះ","chapter":"5","verse":"28","text":"អស្មាកំ ប្រភោ រ្យីឝុខ្រីឞ្ដស្យានុគ្រតេ យុឞ្មាសុ ភូយាត៑។ អាមេន៑។"}]}