{"data":[{"book":"Isaiah","chapter":"22","verse":"1","text":"This is the burden against the Valley of Vision:"},{"book":"Isaiah","chapter":"22","verse":"2","text":"O city of commotion,"},{"book":"Isaiah","chapter":"22","verse":"3","text":"All your rulers have fled together,"},{"book":"Isaiah","chapter":"22","verse":"4","text":"Therefore I said,"},{"book":"Isaiah","chapter":"22","verse":"5","text":"For the Lord GOD of Hosts has set a day"},{"book":"Isaiah","chapter":"22","verse":"6","text":"Elam takes up a quiver, with chariots and horsemen,"},{"book":"Isaiah","chapter":"22","verse":"7","text":"Your choicest valleys are full of chariots,"},{"book":"Isaiah","chapter":"22","verse":"8","text":"He has uncovered"},{"book":"Isaiah","chapter":"22","verse":"9","text":"You saw that there were many breaches in the walls of the City of David. You collected water from the lower pool."},{"book":"Isaiah","chapter":"22","verse":"10","text":"You counted the houses of Jerusalem and tore them down to strengthen the wall."},{"book":"Isaiah","chapter":"22","verse":"11","text":"You built a reservoir between the walls for the waters of the ancient pool, but you did not look to the One who made it, or consider Him who planned it long ago."},{"book":"Isaiah","chapter":"22","verse":"12","text":"On that day the Lord GOD of Hosts"},{"book":"Isaiah","chapter":"22","verse":"13","text":"But look, there is joy and gladness,"},{"book":"Isaiah","chapter":"22","verse":"14","text":"The LORD of Hosts has revealed in my hearing:"},{"book":"Isaiah","chapter":"22","verse":"15","text":"This is what the Lord GOD of Hosts says: “Go, say to Shebna, the steward in charge of the palace:"},{"book":"Isaiah","chapter":"22","verse":"16","text":"What are you doing here, and who authorized you to carve out a tomb for yourself here—to chisel your tomb in the height and cut your resting place in the rock?"},{"book":"Isaiah","chapter":"22","verse":"17","text":"Look, O mighty man! The LORD is about to shake you violently. He will take hold of you,"},{"book":"Isaiah","chapter":"22","verse":"18","text":"roll you into a ball, and sling you into a wide land. There you will die, and there your glorious chariots will remain—a disgrace to the house of your master."},{"book":"Isaiah","chapter":"22","verse":"19","text":"I will remove you from office, and you will be ousted from your position."},{"book":"Isaiah","chapter":"22","verse":"20","text":"On that day I will summon My servant, Eliakim son of Hilkiah."},{"book":"Isaiah","chapter":"22","verse":"21","text":"I will clothe him with your robe and tie your sash around him. I will put your authority in his hand, and he will be a father to the dwellers of Jerusalem and to the house of Judah."},{"book":"Isaiah","chapter":"22","verse":"22","text":"I will place on his shoulder the key to the house of David. What he opens no one can shut, and what he shuts no one can open.22:22 See Revelation 3:7."},{"book":"Isaiah","chapter":"22","verse":"23","text":"I will drive him like a peg into a firm place, and he will be a throne of glory for the house of his father."},{"book":"Isaiah","chapter":"22","verse":"24","text":"So they will hang on him the whole burden of his father’s house: the descendants and the offshoots—all the lesser vessels, from bowls to every kind of jar."},{"book":"Isaiah","chapter":"22","verse":"25","text":"In that day, declares the LORD of Hosts, the peg driven into a firm place will give way; it will be sheared off and fall, and the load upon it will be cut down.”"}]}