{"data":[{"book":"PETRUUSU 1","chapter":"3","verse":"1","text":"Onon kadi yo rewɓe wano non, mo kala e mon yo yankinano moodi mun. Ɗun si woɓɓe e maɓɓe ɗoftaaki daaluyee on, ɓe gomɗiniray sabu kuuɗe rewɓe maɓɓe ɓen e ɓaawo kongol,"},{"book":"PETRUUSU 1","chapter":"3","verse":"2","text":"e nder yi'ugol maɓɓe jikku mon laaɓuɗo wonduɗo e teddungal on."},{"book":"PETRUUSU 1","chapter":"3","verse":"3","text":"Wota on fotin ko woni e kene kon, wano mooragol e cuɗorgol kaŋŋe e conci dimi."},{"book":"PETRUUSU 1","chapter":"3","verse":"4","text":"Kono yo ŋari mon kin wonu ko marii ka ɓernde, hara ko ŋari halal ki bonataa, ki jikku newiiɗo deeƴuɗo. Ko ɗun ɓuri hittude yeeso Alla."},{"book":"PETRUUSU 1","chapter":"3","verse":"5","text":"Ko nii rewɓe ɓaawo ɗoo laaɓuɓe, tanƴinornooɓe Alla ɓen, parornoo, ɓe yankinanii moodiɓɓe maɓɓe ɓen,"},{"book":"PETRUUSU 1","chapter":"3","verse":"6","text":"wano Saarata non, on ɗoftinooɗo Ibraahiima, wi'aynooɗo mo koohoojo makko. Onon kadi on laatoto jiwɓe Saarata si on waɗii ko moƴƴi, e ɓaawo on jaɓude jiiɓireede kulol woo."},{"book":"PETRUUSU 1","chapter":"3","verse":"7","text":"Onon moodiɓɓe ɓen kadi wano non, mo kala e mon yo wondir e sonnaajo mun on e hoore andugol wonde rewɓe ɓen ko ɓe neɗɗanke ɓurɓe lo'ude. Teddiniron ɓe wa ronidooɓe e mon ngurndan ɗan Alla yeɗi on ɗan, fii wota hay huunde haɗu torndeeji mon ɗin."},{"book":"PETRUUSU 1","chapter":"3","verse":"8","text":"Ka rawnoode, on fow heɓee miijo wooto e giggol gootol, heewon giggol siɗɗankaaku e yurmeende e angal mawnintinaare."},{"book":"PETRUUSU 1","chapter":"3","verse":"9","text":"Wota bone woo yottore bone, maa yennee yottoo, kono ka liddu ɗun, onon ko yo on du'ano, ko fii ko ɗun noddiraɗon fii no roniron barki kin."},{"book":"PETRUUSU 1","chapter":"3","verse":"10","text":"Ko fii:"},{"book":"PETRUUSU 1","chapter":"3","verse":"11","text":"Yo ontigi woɗɗito ko boni, o waɗa ko moƴƴi,"},{"book":"PETRUUSU 1","chapter":"3","verse":"12","text":"ko fii giiɗe Joomiraaɗo on no e hoore feewuɓe ɓen,"},{"book":"PETRUUSU 1","chapter":"3","verse":"13","text":"Ko hombo tampinta on, si on himmanii waɗugol ko moƴƴi?"},{"book":"PETRUUSU 1","chapter":"3","verse":"14","text":"Ɗun-le wuren hay si on tampii fii peewal ngal, on maloyte. Awa wota on hulu yimɓe ɓen, wota on laato maapiiɓe."},{"book":"PETRUUSU 1","chapter":"3","verse":"15","text":"Hormoree *Almasiihu on ka ɓerɗe mon wa Joomi on. Wonee ɲande woo hebuliiɓe fii jaabagol landotooɓe on dalil tama'u mon on ɓen."},{"book":"PETRUUSU 1","chapter":"3","verse":"16","text":"Waɗiron ɗun newaare e teddungal e nder ɓernde mon laaɓunde nden, fii yo wonɓe on wowlude ko boni e hoore jikku mon moƴƴo on e telen-ma Almasiihu on, heɓoy ko hersinta ɓe e fee konguɗi maɓɓe ɗin."},{"book":"PETRUUSU 1","chapter":"3","verse":"17","text":"Awa kadi, ko ɓuri ko tampugol sabu waɗugol ko moƴƴi, si tawii ɗun ko faale Alla, edii tampugol sabu waɗugol ko boni."},{"book":"PETRUUSU 1","chapter":"3","verse":"18","text":"E hin-le Almasiihu on kadi maayii fii junuubaaji ɗin nde wootere ko yoni haa poomaa, on Feewuɗo fii ɓe feewaa ɓen, fii addugol on e Alla. O waraama ka ɓandu, o wurnitiraama Ruuhu Allaahu on."},{"book":"PETRUUSU 1","chapter":"3","verse":"19","text":"Ko on Ruuhu o yaari, o waajoyii ruuhuuji wonɓe ka kaso ɓen,"},{"book":"PETRUUSU 1","chapter":"3","verse":"20","text":"ɗun ko ɓee murtunooɓe wa fewndo tawata muɲal Alla ngal no ɓeydii ka ɲalaaɗe ɗe Nuuhu moƴƴinaynoo laana kan e mun. Ko yimɓe seeɗaaɓe nii, e maanaa ɓe njeetato, ɓe dandiraa rewugol ka ndiyan."},{"book":"PETRUUSU 1","chapter":"3","verse":"21","text":"Ɗun ko misal *lootagol maande kisiyee wonaɗon dandireede fewndo ɗoo. Ɗun wonaa lootugol tuundi ɓandu ndun, kono ko aadanorgol Alla ɓernde laaɓunde. Ɗun hisiniri on immintineede Iisaa Almasiihu on,"},{"book":"PETRUUSU 1","chapter":"3","verse":"22","text":"on Ƴentuɗo ka kammu, wonirɗo ka sengo ɲaamo Alla, on mo malaa'ikaaɓe ɓen e bawɗe ɗen e doole ɗen yankinanaa."}]}