{"data":[{"book":"Nehemiah","chapter":"10","verse":"1","text":"The document was sealed by: Nehemiah the governor, son of Hacaliah."},{"book":"Nehemiah","chapter":"10","verse":"2","text":"Zedekiah, Seraiah, Azariah, Jeremiah,"},{"book":"Nehemiah","chapter":"10","verse":"3","text":"Pashhur, Amariah, Malchijah,"},{"book":"Nehemiah","chapter":"10","verse":"4","text":"Hattush, Shebaniah, Malluch,"},{"book":"Nehemiah","chapter":"10","verse":"5","text":"Harim, Meremoth, Obadiah,"},{"book":"Nehemiah","chapter":"10","verse":"6","text":"Daniel, Ginnethon, Baruch,"},{"book":"Nehemiah","chapter":"10","verse":"7","text":"Meshullam, Abijah, Mijamin,"},{"book":"Nehemiah","chapter":"10","verse":"8","text":"Maaziah, Bilgai, and Shemaiah. These were the priests."},{"book":"Nehemiah","chapter":"10","verse":"9","text":"The Levites: Jeshua, son of Azaniah, Binnui of the sons of Henadad, Kadmiel,"},{"book":"Nehemiah","chapter":"10","verse":"10","text":"and these other Levites: Shebaniah, Hodiah, Kelita, Pelaiah, Hanan,"},{"book":"Nehemiah","chapter":"10","verse":"11","text":"Mica, Rehob, Hashabiah,"},{"book":"Nehemiah","chapter":"10","verse":"12","text":"Zaccur, Sherebiah, Shebaniah,"},{"book":"Nehemiah","chapter":"10","verse":"13","text":"Hodiah, Bani, and Beninu."},{"book":"Nehemiah","chapter":"10","verse":"14","text":"The leaders of the people: Parosh, Pahath-moab, Elam, Zattu, Bani,"},{"book":"Nehemiah","chapter":"10","verse":"15","text":"Bunni, Azgad, Bebai,"},{"book":"Nehemiah","chapter":"10","verse":"16","text":"Adonijah, Bigvai, Adin,"},{"book":"Nehemiah","chapter":"10","verse":"17","text":"Ater, Hezekiah, Azzur,"},{"book":"Nehemiah","chapter":"10","verse":"18","text":"Hodiah, Hashum, Bezai,"},{"book":"Nehemiah","chapter":"10","verse":"19","text":"Hariph, Anathoth, Nebai,"},{"book":"Nehemiah","chapter":"10","verse":"20","text":"Magpiash, Meshullam, Hezir,"},{"book":"Nehemiah","chapter":"10","verse":"21","text":"Meshezabel, Zadok, Jaddua,"},{"book":"Nehemiah","chapter":"10","verse":"22","text":"Pelatiah, Hanan, Anaiah,"},{"book":"Nehemiah","chapter":"10","verse":"23","text":"Hoshea, Hananiah, Hasshub,"},{"book":"Nehemiah","chapter":"10","verse":"24","text":"Hallohesh, Pilha, Shobek,"},{"book":"Nehemiah","chapter":"10","verse":"25","text":"Rehum, Hashabnah, Maaseiah,"},{"book":"Nehemiah","chapter":"10","verse":"26","text":"Ahiah, Hanan, Anan,"},{"book":"Nehemiah","chapter":"10","verse":"27","text":"Malluch, Harim, and Baanah."},{"book":"Nehemiah","chapter":"10","verse":"28","text":"The rest of the people, including the priests, Levites, gatekeepers, singers, and Temple servants, and everyone who had separated themselves from the people of the land10:28. “People of the land”: referring primarily to the Canaanite peoples who had previously ruled the land. to keep the Law of God, as well as their wives and all their sons and daughters who were old enough to understand,"},{"book":"Nehemiah","chapter":"10","verse":"29","text":"joined the leaders in swearing an oath to follow the Law of God given through Moses the servant of God, to pay attention to and carry out all the commands of the Lord our God, his rules and regulations."},{"book":"Nehemiah","chapter":"10","verse":"30","text":"“We promise not to allow our daughters to marry the people of the land, and not to allow our sons to marry their daughters."},{"book":"Nehemiah","chapter":"10","verse":"31","text":"When the people of the land bring goods and all kinds of food to sell on the holy Sabbath, we will not buy anything from them on the Sabbath or on other holy days. Every seventh year we will leave the land to rest,10:31. Literally, “leave the seventh year,” following the “sabbatical year” regulation that every seventh year fields used for producing crops were to be left to “rest.” Exodus 23:10-11. and we will cancel all debts."},{"book":"Nehemiah","chapter":"10","verse":"32","text":"We accept the obligation to pay one third of a shekel for the operation of the Temple of God,"},{"book":"Nehemiah","chapter":"10","verse":"33","text":"for the showbread, for the regular grain offerings and burnt offerings, for the Sabbath offerings, for the new moon and yearly festivals, for the holy offerings, for the sin offerings to make atonement for Israel, in short all that takes place in the Temple of our God."},{"book":"Nehemiah","chapter":"10","verse":"34","text":"We have allocated by lot among the priests, Levites, and the people, to determine who will bring wood to the Temple of our God to burn on the altar of the Lord our God at specific times during the year, as required by the Law."},{"book":"Nehemiah","chapter":"10","verse":"35","text":"We also promise to bring the first part of the produce from our fields and from every fruit tree to the Lord's Temple every year."},{"book":"Nehemiah","chapter":"10","verse":"36","text":"We will bring the firstborn of our sons and of our livestock and of our herds and flocks to the Temple of our God, to the priests who minister there, as required by the Law."},{"book":"Nehemiah","chapter":"10","verse":"37","text":"We will bring to the storerooms of the Temple of our God, to the priests, the first part of our coarse-ground flour, of our grain offerings, of the fruit of all our trees, and of our new wine and olive oil. We will also bring a tithe of our produce to the Levites, for the Levites are the ones who collect the tithes in all the farming towns."},{"book":"Nehemiah","chapter":"10","verse":"38","text":"A priest descended from Aaron will accompany the Levites when they collect the tithe, and the Levites are to bring a tithe of these tithes to the rooms of the storehouse in the Temple of our God."},{"book":"Nehemiah","chapter":"10","verse":"39","text":"The people of Israel and the Levites are to bring the offerings of grain, new wine, and olive oil to the storerooms where the sanctuary objects are kept, where the ministering priests, the gatekeepers, and the singers are. We will not forget the Temple of our God.”"}]}