{"data":[{"book":"Nehemiah","chapter":"5","verse":"1","text":"Around this time some people and their wives started a tremendous argument with the other Jews."},{"book":"Nehemiah","chapter":"5","verse":"2","text":"They were complaining, “Our families are so large we need more food5:2. “Food”: literally, “grain.” so we can eat and live.”"},{"book":"Nehemiah","chapter":"5","verse":"3","text":"Others added, “We've had to mortgage our fields, our vineyards, and our homes to buy food during the famine.”"},{"book":"Nehemiah","chapter":"5","verse":"4","text":"Still more said, “We've had to borrow money on our fields and vineyards to pay the king's tax."},{"book":"Nehemiah","chapter":"5","verse":"5","text":"Even though we are the same people as our creditors and though our children are the same as their children, yet we going to have to turn our sons and daughters into slaves. In fact some of our daughters have already been enslaved,5:5. Girls that were sold could be taken as a wife by the buyer or for one of his sons. but we can't do anything about it, because our fields and our vineyards are now owned by others.”"},{"book":"Nehemiah","chapter":"5","verse":"6","text":"I became very angry when I heard them protesting their grievances."},{"book":"Nehemiah","chapter":"5","verse":"7","text":"I thought it over and then I went to argue with the nobles and officials, telling them, “You are charging your own brothers interest!” So I called a large meeting to deal with them."},{"book":"Nehemiah","chapter":"5","verse":"8","text":"There I told them, “We have done as much as we can to buy back our Jewish brothers who were sold to foreigners, but now you are selling your own brothers as slaves! Are you expecting to sell them back to us?” They kept quiet because they couldn't think of anything to say."},{"book":"Nehemiah","chapter":"5","verse":"9","text":"“What you're doing isn't right,” I told them. “Don't you think you should respect our God so that enemy nations don't criticize us?"},{"book":"Nehemiah","chapter":"5","verse":"10","text":"I, as well as my brothers and my men have been have been lending the people money and food. Please, let's stop this business of charging interest!"},{"book":"Nehemiah","chapter":"5","verse":"11","text":"Give them back right now their fields, vineyards, olive groves, and houses, along with the one percent interest on the money, grain, new wine, and olive oil that you have been charging them.”"},{"book":"Nehemiah","chapter":"5","verse":"12","text":"“We will give it back,” they replied, “and we won't demand anything more from them. We'll do as you say.” So I summoned the priests and made the nobles and officials swear an oath that they'd do what they had promised."},{"book":"Nehemiah","chapter":"5","verse":"13","text":"I shook out the folds of my robe and said, “This is how my God will shake you out of your homes and out of your possessions if you don't keep your promise! If you don't, you'll be shaken out and end up with nothing!” Everyone there said, “Amen,” and praised the Lord. The people did what they'd promised."},{"book":"Nehemiah","chapter":"5","verse":"14","text":"In addition to this, from the day King Artaxerxes appointed me as governor in the land of Judah, which was from his twentieth year until his thirty-second year, a total of twelve years, neither I nor my brothers ate the food which was allocated to the governor."},{"book":"Nehemiah","chapter":"5","verse":"15","text":"But the governors before me had placed a heavy burden on the people, taking forty shekels of silver from them as well as food and wine. Their assistants also extorted the people. But because of my respect for God I didn't act like that."},{"book":"Nehemiah","chapter":"5","verse":"16","text":"I also made rebuilding the wall my top priority, and I assigned all my workers to help with that. We didn't acquire any land for ourselves."},{"book":"Nehemiah","chapter":"5","verse":"17","text":"I had 150 Jews and officials eating at my table, as well as visitors from nearby countries."},{"book":"Nehemiah","chapter":"5","verse":"18","text":"Every day I paid for one ox, six good sheep, and poultry. Every ten days I paid for a large supply of all kinds of wine. But I never demanded the governor's food allowance, because the people were already carrying a heavy burden."},{"book":"Nehemiah","chapter":"5","verse":"19","text":"Please remember me positively, my God, for all that I've done for this people."}]}