{"data":[{"book":"Jobho","chapter":"2","verse":"1","text":"Rimwe zuvazve vatumwa vakauya kuzomira pamberi paJehovha, uye Satani akasvika pamwe chete navo kuti andomirawo pamberi pake."},{"book":"Jobho","chapter":"2","verse":"2","text":"Zvino Jehovha akati kuna Satani, “Wabvepiko?”"},{"book":"Jobho","chapter":"2","verse":"3","text":"Ipapo Jehovha akati kuna Satani, “Warangarira here muranda wangu Jobho? Hakuna munhu akafanana naye panyika, haana chaanopomerwa uye akarurama, munhu anotya Mwari uye anonzvenga chakaipa. Uye anoramba amire pakururama kwake, kunyange iwe wakandikurudzira pamusoro pake kuti ndimuparadze pasina chikonzero.”"},{"book":"Jobho","chapter":"2","verse":"4","text":"Satani akapindura achiti, “Ganda neganda! Munhu achapa zvose zvaanazvo nokuda kwoupenyu hwake."},{"book":"Jobho","chapter":"2","verse":"5","text":"Asi tambanudzai ruoko murove muviri wake namapfupa ake, uye zvirokwazvo achakutukai pachena.”"},{"book":"Jobho","chapter":"2","verse":"6","text":"Jehovha akati kuna Satani, “Saka zvakanaka, ari mumaoko ako, asi haufaniri kubata upenyu hwake.”"},{"book":"Jobho","chapter":"2","verse":"7","text":"Saka Satani akabva pamberi paJehovha akandorova Jobho namaronda anorwadza kubva pasi petsoka dzake kusvikira panhongonya yomusoro wake."},{"book":"Jobho","chapter":"2","verse":"8","text":"Ipapo Jobho akatora chaenga akazvikwenya nacho paakanga agere pakati pamadota."},{"book":"Jobho","chapter":"2","verse":"9","text":"Mukadzi wake akati, “Ucharambira pakururama kwako kusvikira riniko? Tuka Mwari ufe!”"},{"book":"Jobho","chapter":"2","verse":"10","text":"Iye akapindura akati, “Iwe unotaura somukadzi benzi. Ko, tichagamuchira zvakanaka kubva kuna Mwari, tikashayiwa zvakaipa here?”"},{"book":"Jobho","chapter":"2","verse":"11","text":"Shamwari nhatu dzaJobho, Erifazi muTemani, Bhiridhadhi muShuhi naZofari muNamati dzakati dzanzwa pamusoro pokutambudzika kwakanga kwawira pamusoro pake, vakabva kumisha yavo vakaungana pamwe chete vatenderana kuti vaende kundomudemba uye vamunyaradze."},{"book":"Jobho","chapter":"2","verse":"12","text":"Vakati vamuona ari chinhambwe, havana kugona kumuziva, vakatanga kuchema zvikuru, uye vakabvarura nguo dzavo uye vakazvimwaya guruva pamisoro yavo."},{"book":"Jobho","chapter":"2","verse":"13","text":"Ipapo vakagara pasi naye kwamazuva manomwe nousiku hunomwe. Hakuna munhu akagona kutaura kana shoko kwaari, nokuti vakaona kukura kwokutambudzika kwake."}]}