{"data":[{"book":"1 Pedro","chapter":"3","verse":"1","text":"Ri ix kꞌulanik taq ixoqibꞌ, chiꞌnimaj ri iwachajilal, rech jeriꞌ we kꞌo jun chike ri achajilom man kukoj taj ri utzij ri Dios, kachꞌeketaj na,"},{"book":"1 Pedro","chapter":"3","verse":"2","text":"rumal cher karil na ri utz laj inoꞌjibꞌal pa ri ikꞌaslemal."},{"book":"1 Pedro","chapter":"3","verse":"3","text":"Ixoqibꞌ, man are ta jeꞌl kixkaꞌyik we kiwiqiqej iwibꞌ rukꞌ qꞌana pwaq rachiꞌl chachal xuqujeꞌ kikoj atzꞌyaq paqal taq rajil."},{"book":"1 Pedro","chapter":"3","verse":"4","text":"Xane are chuxoq ijeꞌlal ri kel loq pa taq iwanimaꞌ are waꞌ ri maj ukꞌisik xuqujeꞌ sibꞌalaj kajororik. Are waꞌ ri sibꞌalaj kꞌo uqꞌij choch ri Dios."},{"book":"1 Pedro","chapter":"3","verse":"5","text":"Jewaꞌ xenoꞌjinik ri tyoxalaj taq ixoqibꞌ ojer, xkubꞌi kikꞌuꞌx chirij ri Dios, xeꞌkinimaj ri e kachajilal."},{"book":"1 Pedro","chapter":"3","verse":"6","text":"Jeꞌ chixnoꞌjinoq jetaq ri xnoꞌjin ri Sara, xunimaj ri Abraham, wajaw xcha che.3:6 Génesis 18:12. Ix ix ral ri Sara we kibꞌan ri utzilal man rukꞌ taj xibꞌin ibꞌ."},{"book":"1 Pedro","chapter":"3","verse":"7","text":"Je xuqujeꞌ ix achajilom, qas chichomaj na ri kibꞌan kukꞌ ri iwixoqilal, nim chiꞌwilaꞌ, jeriꞌ rumal cher jun ixoq man ko taj. Ri achi xuqujeꞌ ri ixoq junam aꞌreꞌ aꞌjchoqꞌe ri ujeꞌlal ri kꞌaslemal. We utz kixnoꞌjinik maj kaqꞌaten riꞌ ri ichꞌawem cho ri Dios."},{"book":"1 Pedro","chapter":"3","verse":"8","text":"Kisbꞌal rech chixkꞌoloq pa utzilal kukꞌ konojel ri winaq; chitzijoj chibꞌil taq iwibꞌ ri kꞌax xuqujeꞌ ri kiꞌkotemal ri kiriqo, chiloqꞌaj iwibꞌ, cheꞌl ikꞌuꞌx chike nikꞌaj chik, xuqujeꞌ chimochꞌo iwibꞌ."},{"book":"1 Pedro","chapter":"3","verse":"9","text":"Mitzalij ukꞌaxel ri etzelal ri kabꞌan chiꞌwe, xane chiꞌtewechiꞌj ri kakibꞌan kꞌax chiꞌwe jeriꞌ rumal ri ix, ix sikꞌital chi rechabꞌexik ri tewechibꞌal."},{"book":"1 Pedro","chapter":"3","verse":"10","text":"Qas tzij:"},{"book":"1 Pedro","chapter":"3","verse":"11","text":"Chuqꞌila ribꞌ chubꞌanik etzelal, are chubꞌana ri utzilal. Chutzukuj xuqujeꞌ chutereneꞌj ubꞌanik ri jaꞌmaril."},{"book":"1 Pedro","chapter":"3","verse":"12","text":"Jeriꞌ rumal cher ri Dios keꞌrilo ri e sukꞌ taq winaq, xuqujeꞌ kuta ri kichꞌawem, xa kꞌu keꞌretzelaj ri kakibꞌan etzelal.3:12 Salmos 34:12-16."},{"book":"1 Pedro","chapter":"3","verse":"13","text":"¿Jachin ta kꞌu riꞌ ri kabꞌanow kꞌax chiꞌwe we are kibꞌan ri utzilal?"},{"book":"1 Pedro","chapter":"3","verse":"14","text":"Utz iwe we kiriq kꞌax rumal ri utzilal ri kibꞌano, mixiꞌj iwibꞌ xuqujeꞌ miya iwibꞌ pa xibꞌixik rumal ri kexibꞌin ri winaq."},{"book":"1 Pedro","chapter":"3","verse":"15","text":"Xane are nim chiwila ri Cristo ri iwAjaw ri kꞌo pa iwanimaꞌ. Rukꞌ utzilal chibꞌij chike ri winaq ri ketow chiꞌwe jachin chirij jeqel wi ikꞌuꞌx."},{"book":"1 Pedro","chapter":"3","verse":"16","text":"Chibꞌana rukꞌ utzilal xuqujeꞌ rukꞌ mekꞌekꞌem, man rukꞌ ta itzel taq chomabꞌal, rech kekꞌix ri winaq kakibꞌan bꞌanoj tzij chiꞌwij xuqujeꞌ ri itzel ketzijon chiꞌwe."},{"book":"1 Pedro","chapter":"3","verse":"17","text":"We karaj ri Dios kiriq kꞌax, kiriq riꞌ, are katanik kiriq kꞌax rumal ri utzilal ri kibꞌano, cho we kiriq kꞌax rumal ri etzelal ri kibꞌano."},{"book":"1 Pedro","chapter":"3","verse":"18","text":"Jeriꞌ rumal cher ri Cristo xa junmul xkam rumal ronojel ri makaj, ri sukꞌ xujach ribꞌ kumal kech ri man e sukꞌ taj rech kixukꞌam bꞌik rukꞌ ri Dios. Ri Cristo xuriq ri kamikal pa ri utyoꞌjal, ri Uxlabꞌixel kꞌut xukꞌastajisaj uwach."},{"book":"1 Pedro","chapter":"3","verse":"19","text":"Pa ri Uxlabꞌixel xeꞌ chutzijoxik ri utz laj tzij chike ri uxlabꞌal ri e tzꞌapatzꞌoj."},{"book":"1 Pedro","chapter":"3","verse":"20","text":"Areꞌ taq waꞌ ri uxlabꞌal ri man xeniman taj pa taq ri uqꞌij ri Noé are tajin kuyak ri arca, ri Dios xerayeꞌj na kakikꞌex kikꞌuꞌx. Pa ri arca xa e wajxaqibꞌ winaq xekolotajik, are ri jaꞌ xekolowik.3:20 Génesis 6:1-7; 24."},{"book":"1 Pedro","chapter":"3","verse":"21","text":"Ri jaꞌ kajunumataj rukꞌ ri qasanaꞌ ri kixukolo. Ri qasanaꞌ man are ta kuchꞌaj ri tyoꞌjal, xane kubꞌan jun rayibꞌal rech chꞌajchꞌojil re ri qachomabꞌal choch ri Dios. We koltajem xbꞌantajik xa rumal ri ukꞌastajibꞌal wach ri Jesucristo."},{"book":"1 Pedro","chapter":"3","verse":"22","text":"Ri Cristo xpaqiꞌ pa ri kaj, xeꞌtꞌuyul pa uwiqiqꞌabꞌ ri Dios, qꞌatal tzij pa kiwiꞌ konojel ri angelibꞌ xuqujeꞌ ri nimaꞌq taq qꞌatal tzij xuqujeꞌ ronojel chuqꞌabꞌ."}]}