{"data":[{"book":"Nehemiah","chapter":"5","verse":"1","text":"Later, many of the men and their wives protested loudly about what some of the other Jews were doing."},{"book":"Nehemiah","chapter":"5","verse":"2","text":"Some/One of them said, “We have many children. So we need a lot of grain to be able to eat and continue to live.”"},{"book":"Nehemiah","chapter":"5","verse":"3","text":"Others said, “The fields and vineyards and houses that we own, it has been necessary for us to ◄mortgage them/promise to give them to someone if we do not pay back to him the money he has loaned us► in order to get money to buy grain, during this ◄famine/time where there is not much food►.”"},{"book":"Nehemiah","chapter":"5","verse":"4","text":"Others said, “We have needed to borrow money to pay the taxes that the king commanded us to pay on our fields and our vineyards."},{"book":"Nehemiah","chapter":"5","verse":"5","text":"We are Jews just like [IDM] they are. Our children are ◄just as good as/equal with► their children. But we have needed to sell some of our children to become slaves in order to pay what we owe. We have already sold some of our daughters to become slaves. Our fields and vineyards have been taken away from us, so now we do not have the money to pay what we owe, and we are forced to sell our children to get money to pay those debts.”"},{"book":"Nehemiah","chapter":"5","verse":"6","text":"I was very angry when I heard these things that they were complaining about."},{"book":"Nehemiah","chapter":"5","verse":"7","text":"So I thought about what I could do about it. I told the leaders and officials who were responsible for this work, “You are charging interest to your own relatives when they borrow money from you!” Then I called together a large group of people,"},{"book":"Nehemiah","chapter":"5","verse":"8","text":"and I said to their leaders, “Some of our Jewish relatives have been forced to sell themselves to become slaves of people who have come from other countries. As much as we have been able to, we have been buying them back out of slavery. But now you are forcing your own relatives to sell themselves to you, their fellow Jews, as slaves!” When I said that to them, they were silent. There was nothing that they could say because they knew that what I said was true."},{"book":"Nehemiah","chapter":"5","verse":"9","text":"Then I said to them, “What you are doing is terrible [EUP]! You certainly ought to [RHQ] obey God and do what is right! If you did that, our enemies who do not revere Yahweh would see that we are doing what is right and would not ridicule us."},{"book":"Nehemiah","chapter":"5","verse":"10","text":"My fellow Jews and I and my servants have lent money and grain to people without charging interest. So you all should stop charging interest on these loans."},{"book":"Nehemiah","chapter":"5","verse":"11","text":"Also, you must give back to them their fields, their vineyards, their olive tree orchards, and their houses that you have taken from them. You must also give back to them the interest that you charged them when they borrowed money, grain, wine, and olive oil from you, and you must do it today!”"},{"book":"Nehemiah","chapter":"5","verse":"12","text":"The leaders replied, “We will do what you have said. We will return to them everything that we forced them to give to us, and we will not require that they give us anything more.”"},{"book":"Nehemiah","chapter":"5","verse":"13","text":"I shook out the folds of my robe and said to them, “If you do not do what you have just now promised to do, I hope/desire that God will shake you like I am shaking my robe. He will take away your homes and everything else that you own.”"},{"book":"Nehemiah","chapter":"5","verse":"14","text":"I was appointed to be the governor of Judea in the twentieth year that Artaxerxes was the king of Persia. For the next twelve years, until he had been ruling for almost 32 years, neither I nor my officials accepted the money that we were allowed/entitled to receive to buy food because of my being the governor."},{"book":"Nehemiah","chapter":"5","verse":"15","text":"The men who were governors before I became the governor had burdened the people by requiring them to pay a lot of taxes. They had forced each person to pay to them 40 silver coins every day, in addition to giving food and wine to them. Even their servants/officials oppressed the people. But I did not do that, because I revered God."},{"book":"Nehemiah","chapter":"5","verse":"16","text":"I also continued to work on the wall, and I did not take land from people who were unable to pay back the money that they had borrowed from me. All those who worked for me joined me to work on the wall."},{"book":"Nehemiah","chapter":"5","verse":"17","text":"Also, every day I was responsible to feed 150 Jewish officials, and also official visitors who came from nearby countries."},{"book":"Nehemiah","chapter":"5","verse":"18","text":"Each day I told my servants to serve us the meat from one ox, six very good sheep, and chickens. And every ten days I gave them a large new supply of wine. But I knew that the people were burdened by paying lots of taxes, so I did not accept the money that I was entitled/allowed to receive to buy all this food because of my being the governor."},{"book":"Nehemiah","chapter":"5","verse":"19","text":"My God, do not forget me, and reward me because of all that I have done for these people."}]}