{"data":[{"book":"రోమా పత్రిక","chapter":"14","verse":"1","text":"విశ్వాసం విషయంలో బలహీనంగా ఉన్న వారిని చేరదీయండి గానీ వారి అనుమానాలు తీర్చడానికి వాదాలు పెట్టుకోవద్దు."},{"book":"రోమా పత్రిక","chapter":"14","verse":"2","text":"ఆహార పదార్ధాలు అన్నీ తినవచ్చని ఒకడు నమ్ముతుంటే, ఇంకొకడు నమ్మకం లేక కూరగాయలే తింటున్నాడు."},{"book":"రోమా పత్రిక","chapter":"14","verse":"3","text":"తినేవాడు తినని వాణ్ణి తక్కువగా చూడకూడదు. తినని వాడు తినేవాడిపై నిందారోపణ చేయకూడదు. ఎందుకంటే దేవుడు అతణ్ణి అంగీకరించాడు."},{"book":"రోమా పత్రిక","chapter":"14","verse":"4","text":"వేరొకరి సేవకుని విషయంలో న్యాయం చెప్పడానికి నువ్వెవరివి? అతడు నిలబడినా, పడిపోయినా అది అతని యజమాని బాధ్యత. కాని అతడు నిలబడతాడు. ప్రభువు అతణ్ణి నిలబెట్టడానికి శక్తి గలవాడు."},{"book":"రోమా పత్రిక","chapter":"14","verse":"5","text":"ఇంకొక చోట ఒకడు ఒక రోజు కంటే మరొక రోజు మంచిదని నమ్ముతున్నాడు. ఇంకొకడు రోజులన్నీ మంచివే అని నమ్ముతున్నాడు. ప్రతివాడూ తనకు తాను ఒక నిర్ణయానికి రావాలి."},{"book":"రోమా పత్రిక","chapter":"14","verse":"6","text":"ప్రత్యేకమైన రోజులను పాటించేవాడు ప్రభువు కోసమే ఆ పని చేస్తున్నాడు. తినేవాడు దేవునికి కృతజ్ఞతలు చెల్లిస్తున్నాడు కాబట్టి ప్రభువు కోసమే తింటున్నాడు. అలాగే తిననివాడు కూడా దేవునికి కృతజ్ఞతలు చెప్పి ప్రభువు కోసమే తినడం మానేస్తున్నాడు."},{"book":"రోమా పత్రిక","chapter":"14","verse":"7","text":"మనలో ఎవరూ తన కోసమే బతకడు, తన కోసమే చనిపోడు."},{"book":"రోమా పత్రిక","chapter":"14","verse":"8","text":"మనం జీవించినా ప్రభువు కోసమే, చనిపోయినా ప్రభువు కోసమే. కాబట్టి మనం జీవించినా, చనిపోయినా ప్రభువుకే చెంది ఉన్నాం."},{"book":"రోమా పత్రిక","chapter":"14","verse":"9","text":"చనిపోయిన వారికీ సజీవులకూ ప్రభువుగా ఉండటానికే గదా క్రీస్తు చనిపోయి మళ్ళీ బతికింది?"},{"book":"రోమా పత్రిక","chapter":"14","verse":"10","text":"అయితే నీ సోదరునికి ఎందుకు తీర్పు తీరుస్తున్నావ్? నీ సోదరుణ్ణి ఎందుకు తీసిపారేస్తున్నావ్? మనమంతా దేవుని న్యాయపీఠం ఎదుట నిలబడతాం."},{"book":"రోమా పత్రిక","chapter":"14","verse":"11","text":"“నిశ్చయంగా జీవిస్తున్న నేను చెప్పే దేమిటంటే, ప్రతి మోకాలు నా ఎదుట వంగుతుంది."},{"book":"రోమా పత్రిక","chapter":"14","verse":"12","text":"కాబట్టి మనలో ప్రతి ఒక్కడూ తన గురించి దేవునికి లెక్క అప్పగించ వలసి ఉంది."},{"book":"రోమా పత్రిక","chapter":"14","verse":"13","text":"కాబట్టి ఇకమీదట మనం ఒకరికి ఒకరం తీర్పు తీర్చ వద్దు. దానికి ప్రతిగా, మన సోదరునికి అడ్డురాయిలాగా ఆటంకంగా ఉండకూడదని తీర్మానించుకుందాం."},{"book":"రోమా పత్రిక","chapter":"14","verse":"14","text":"సహజంగా ఏదీ అపవిత్రం కాదని నేను ప్రభు యేసులో గ్రహించి గట్టిగా నమ్ముతున్నాను. అయితే దేనినైనా అపవిత్రం అని నమ్మే వారికి అది అపవిత్రమే అవుతుంది."},{"book":"రోమా పత్రిక","chapter":"14","verse":"15","text":"నీ సోదరుడు నీవు తినేదాని విషయంలో బాధకు గురైతే నీలో ప్రేమ లేదన్నమాటే. ఎవరి కోసం క్రీస్తు చనిపోయాడో అతణ్ణి నీ ఆహారం చేత పాడు చేయవద్దు."},{"book":"రోమా పత్రిక","chapter":"14","verse":"16","text":"మీరు మంచిగా భావించేది దూషణకు గురి కాకుండా చూసుకోండి."},{"book":"రోమా పత్రిక","chapter":"14","verse":"17","text":"దేవుని రాజ్యం తినడం, తాగడం కాదు. అది నీతి, సమాధానం, పరిశుద్ధాత్మ కలిగించే ఆనందం."},{"book":"రోమా పత్రిక","chapter":"14","verse":"18","text":"ఈ విధంగా క్రీస్తుకు సేవ చేసేవాడు దేవుని దృష్టికి ఇష్టమైన వాడు, మనుషుల దృష్టికి యోగ్యుడు."},{"book":"రోమా పత్రిక","chapter":"14","verse":"19","text":"కాబట్టి సమాధానం, పరస్పర క్షేమాభివృద్ధిని కలిగించే వాటిని ఆసక్తితో అనుసరించుదాం."},{"book":"రోమా పత్రిక","chapter":"14","verse":"20","text":"ఆహారం కోసం దేవుని పని పాడు చేయవద్దు. అన్ని ఆహార పదార్ధాలూ పవిత్రమైనవే. కానీ ఎవరైనా తాను తిన్న దాని మూలంగా ఇతరులకు తొట్రుపాటు కలిగిస్తే అది కీడు."},{"book":"రోమా పత్రిక","chapter":"14","verse":"21","text":"మాంసం తినడం, ద్రాక్షారసం తాగటం, ఇంకా మరేదైనా సరే, నీ సోదరుడు ఆటంకంగా భావిస్తే, దాన్ని మానివేయడం మంచిది."},{"book":"రోమా పత్రిక","chapter":"14","verse":"22","text":"ఈ విషయాల్లో నీ నమ్మకాలను నీకు, దేవునికి మధ్యనే ఉంచుకో. తాను సమ్మతించిన విషయంలో తనపై తాను నిందారోపణ చేసుకోని వ్యక్తి ధన్యుడు."},{"book":"రోమా పత్రిక","chapter":"14","verse":"23","text":"అనుమానించే వాడు తింటే, విశ్వాసం లేకుండా తింటాడు కాబట్టి అతడు దోషం చేసినట్టే. విశ్వాసమూలం కానిది ఏదైనా పాపమే."}]}