{"data":[{"book":"రోమా పత్రిక","chapter":"7","verse":"1","text":"సోదరులారా, ధర్మశాస్త్రం మనిషి జీవించి ఉన్నంత వరకే అధికారం చెలాయిస్తుందని మీకు తెలియదా? ధర్మశాస్త్రం తెలిసిన మీతో మాట్లాడుతున్నాను."},{"book":"రోమా పత్రిక","chapter":"7","verse":"2","text":"వివాహిత అయిన స్త్రీ, తన భర్త జీవించి ఉన్నంత వరకే ధర్మశాస్త్రం వలన అతనికి బద్ధురాలు గాని, భర్త చనిపోతే వివాహ సంబంధమైన ధర్మశాస్త్ర నియమం నుండి ఆమె స్వేచ్ఛ పొందుతుంది."},{"book":"రోమా పత్రిక","chapter":"7","verse":"3","text":"కాబట్టి భర్త జీవించి ఉండగా ఆమె వేరే పురుషుణ్ణి కలిస్తే ఆమె వ్యభిచారి అవుతుంది గాని, భర్త చనిపోతే ఆమె ధర్మశాస్త్రం నుండి స్వేచ్ఛ పొందింది కాబట్టి వేరొక పురుషుణ్ణి పెళ్ళి చేసికొన్నప్పటికీ ఆమె వ్యభిచారిణి కాదు."},{"book":"రోమా పత్రిక","chapter":"7","verse":"4","text":"కాబట్టి నా సోదరులారా, మనం దేవుని కోసం ఫలించ గలిగేలా చనిపోయి తిరిగి లేచిన క్రీస్తును చేరుకోడానికి మీరు కూడా ఆయన శరీరం ద్వారా ధర్మశాస్త్ర విషయంలో చనిపోయారు."},{"book":"రోమా పత్రిక","chapter":"7","verse":"5","text":"ఎందుకంటే మనం శరీర సంబంధులుగా ఉన్నప్పుడు చావు ఫలాన్ని ఫలించడానికి ధర్మశాస్త్రం ద్వారా కలిగే పాపపు కోరికలు మన అవయవాల్లో పని చేస్తూ ఉండేవి."},{"book":"రోమా పత్రిక","chapter":"7","verse":"6","text":"ఇప్పుడైతే ఏది మనలను బంధించి ఉంచిందో దాని విషయంలో చనిపోయి, ధర్మశాస్త్రం నుండి స్వేచ్ఛ పొందాము. కాబట్టి మనం దాని అక్షరార్ధమైన పాత విధానంలో కాక దేవుని ఆత్మానుసారమైన కొత్త విధానంలో సేవ చేస్తున్నాము."},{"book":"రోమా పత్రిక","chapter":"7","verse":"7","text":"కాబట్టి ఏం చెప్పాలి? ధర్మశాస్త్రం పాపమా? కానే కాదు. ధర్మశాస్త్రం వలన కాకపోతే నాకు పాపమంటే ఏమిటో తెలిసేది కాదు. ఇతరులకు చెందిన దాన్ని ఆశించవద్దని ధర్మశాస్త్రం చెప్పకపోతే దురాశ అంటే ఏమిటో నాకు తెలిసేది కాదు."},{"book":"రోమా పత్రిక","chapter":"7","verse":"8","text":"అయితే పాపం ఆజ్ఞను ఆధారంగా చేసుకుని అన్ని రకాల దురాశలను నాలో పుట్టించింది. ధర్మశాస్త్రం లేకపోతే పాపం చనిపోయినట్టే."},{"book":"రోమా పత్రిక","chapter":"7","verse":"9","text":"ఒకప్పుడు నేను ధర్మశాస్త్రం లేనప్పుడు జీవంతోనే ఉన్నాను గాని, ఆజ్ఞ రావడంతోనే పాపానికి మళ్ళీ జీవం వచ్చి నేను చనిపోయాను."},{"book":"రోమా పత్రిక","chapter":"7","verse":"10","text":"అప్పుడు జీవాన్ని తెచ్చే ఆజ్ఞ నాకు చావును కలిగించేదిగా కనబడింది."},{"book":"రోమా పత్రిక","chapter":"7","verse":"11","text":"ఎందుకంటే పాపం ఆజ్ఞను ఆధారంగా చేసుకుని మోసం చేసి నన్ను చంపింది."},{"book":"రోమా పత్రిక","chapter":"7","verse":"12","text":"కాబట్టి ధర్మశాస్త్రం పవిత్రం. ఆజ్ఞ కూడా పవిత్రం, నీతివంతం, ఉత్తమం."},{"book":"రోమా పత్రిక","chapter":"7","verse":"13","text":"మరి ఉత్తమమైంది నాకు చావును తెచ్చిందా? కానే కాదు. అయితే పాపం ఉత్తమమైన దాని ద్వారా పాపంగా కనిపించాలని, అది నాకు చావును తీసుకు వచ్చింది. అంటే పాపం ఆజ్ఞ మూలంగా మరింత ఎక్కువ పాపం కావడం కోసం, అది నాకు చావును తెచ్చిపెట్టింది."},{"book":"రోమా పత్రిక","chapter":"7","verse":"14","text":"ధర్మశాస్త్రం ఆత్మ సంబంధమైందని మనకు తెలుసు. అయితే నేను పాపానికి అమ్ముడుబోయిన శరీర సంబంధిని."},{"book":"రోమా పత్రిక","chapter":"7","verse":"15","text":"ఎందుకంటే నేను చేసేది నాకు తెలియదు. నేను దేనిని ఇష్టపడతానో దాన్ని కాక దేన్ని ద్వేషిస్తానో దానినే చేస్తున్నాను."},{"book":"రోమా పత్రిక","chapter":"7","verse":"16","text":"నేను ఇష్టపడని దాన్ని చేస్తున్నట్టయితే ధర్మశాస్త్రం మంచిదే అని ఒప్పుకుంటున్నాను."},{"book":"రోమా పత్రిక","chapter":"7","verse":"17","text":"కాబట్టి దాన్ని చేసేది నాలోని పాపమే గాని నేను కాదు."},{"book":"రోమా పత్రిక","chapter":"7","verse":"18","text":"నాలో, అంటే నా శరీరంలో మంచిదేదీ లేదని నాకు తెలుసు. మంచిని చేయాలనే కోరిక నాకు కలుగుతుంది గాని, దాన్ని చేయడం నా వల్ల కావడం లేదు."},{"book":"రోమా పత్రిక","chapter":"7","verse":"19","text":"నేను చేయాలని కోరే మంచిని చేయకుండా, నేను చేయగోరని చెడును జరిగిస్తున్నాను."},{"book":"రోమా పత్రిక","chapter":"7","verse":"20","text":"నేను కోరని దాన్ని చేస్తే అది నాలోని పాపమే గాని నేను కాదు."},{"book":"రోమా పత్రిక","chapter":"7","verse":"21","text":"అందువల్ల, “నేను మంచి చెయ్యాలని అనుకొన్నప్పుడు చెడు నాలోనే ఉంటుంది” అనే ఈ నియమం నాలో పని చేస్తున్నట్లు గమనిస్తున్నాను."},{"book":"రోమా పత్రిక","chapter":"7","verse":"22","text":"అంతరంగ పురుషుణ్ణి బట్టి దేవుని ధర్మశాస్త్రంలో నేను ఆనందిస్తున్నాను."},{"book":"రోమా పత్రిక","chapter":"7","verse":"23","text":"కానీ వేరొక నియమం నా అవయవాల్లో ఉన్నట్టు నాకు కనబడుతున్నది. అది నా మనసులోని ధర్మశాస్త్రంతో పోరాడుతూ నా అవయవాల్లోని పాప నియమానికి నన్ను బందీగా చేస్తున్నది."},{"book":"రోమా పత్రిక","chapter":"7","verse":"24","text":"అయ్యో, నేనెంత నికృష్టుణ్ణి? చావుకు లోనైన ఈ శరీరం నుండి నన్నెవరు విడిపిస్తారు?"},{"book":"రోమా పత్రిక","chapter":"7","verse":"25","text":"మన ప్రభు యేసు క్రీస్తు ద్వారా దేవునికి కృతజ్ఞతా స్తుతులు చెబుతున్నాను. కాగా మనసు విషయంలో నేను దైవనియమానికీ, శరీర విషయంలో పాప నియమానికీ దాసుణ్ణి."}]}