{"data":[{"book":"రోమా పత్రిక","chapter":"9","verse":"1-2","text":"నా హృదయంలో గొప్ప దుఃఖం, తీరని వేదన ఉన్నాయి. నేను అబద్ధమాడడం లేదు, క్రీస్తులో నిజమే చెబుతున్నాను. పరిశుద్ధాత్మలో నా మనస్సాక్షి నాతో కలిసి సాక్షమిస్తున్నది."},{"book":"రోమా పత్రిక","chapter":"9","verse":"3","text":"సాధ్యమైతే, శరీర సంబంధంగా నా సోదరులు, నా సొంత జాతి వారి కోసం, క్రీస్తు నుండి వేరుపడి దేవుని శాపానికి గురి కావడానికి కూడా నేను సిద్ధమే."},{"book":"రోమా పత్రిక","chapter":"9","verse":"4","text":"వీరు ఇశ్రాయేలీయులు. దత్తపుత్రత్వం, మహిమ, నిబంధనలు, ధర్మశాస్త్రం అనే బహుమానం, దైవారాధన ఆచారాలు, వాగ్దానాలు వీరివి."},{"book":"రోమా పత్రిక","chapter":"9","verse":"5","text":"పూర్వీకులు వీరి వారే. శరీరరీతిగా క్రీస్తు వచ్చింది వీరిలో నుండే. ఈయన సర్వాధికారియైన దేవుడు, శాశ్వత కాలం స్తుతిపాత్రుడు, ఆమేన్‌."},{"book":"రోమా పత్రిక","chapter":"9","verse":"6","text":"అయితే దేవుని మాట భంగమైనట్టు కాదు. ఇశ్రాయేలునుండి వచ్చిన వారంతా ఇశ్రాయేలీయులు కారు."},{"book":"రోమా పత్రిక","chapter":"9","verse":"7","text":"అబ్రాహాముకు పుట్టిన వారంతా నిజమైన వారసులు కాదు, “ఇస్సాకు మూలంగా కలిగే వారినే నీ సంతానం అని పిలుస్తారు.”"},{"book":"రోమా పత్రిక","chapter":"9","verse":"8","text":"అంటే శరీర సంబంధులంతా దేవుని పిల్లలు కారు గానీ దేవుని వాగ్దానం ద్వారా పుట్టిన పిల్లలే సంతానమని లెక్కలోకి వస్తారు."},{"book":"రోమా పత్రిక","chapter":"9","verse":"9","text":"ఆ వాగ్దానం గురించిన వాక్యమిదే, “తిరిగి ఇదే కాలంలో వస్తాను. అప్పుడు శారాకు కొడుకు పుడతాడు.”"},{"book":"రోమా పత్రిక","chapter":"9","verse":"10","text":"అంతేకాదు, రిబ్కా మన తండ్రి ఇస్సాకు వలన గర్భం దాల్చినప్పుడు,"},{"book":"రోమా పత్రిక","chapter":"9","verse":"11","text":"దేవుని ఎన్నిక ప్రకారమైన ఆయన సంకల్పం, చేసే పనుల మూలంగా కాక వారిని పిలిచినవాడి మూలంగానే నెరవేరడం కోసం,"},{"book":"రోమా పత్రిక","chapter":"9","verse":"12","text":"పిల్లలు ఇంకా పుట్టి మంచీ చెడూ ఏమీ చేయక ముందే, “పెద్దవాడు చిన్నవాడికి సేవకుడు అవుతాడు” అని ఆమెతో చెప్పాడు."},{"book":"రోమా పత్రిక","chapter":"9","verse":"13","text":"దీన్ని గురించి, “నేను యాకోబును ప్రేమించాను, ఏశావును ద్వేషించాను” అని రాసి ఉంది."},{"book":"రోమా పత్రిక","chapter":"9","verse":"14","text":"కాబట్టి ఏమంటాము? దేవుడు అన్యాయం చేశాడనా? కానే కాదు."},{"book":"రోమా పత్రిక","chapter":"9","verse":"15","text":"అందుకు దేవుడు మోషేతో ఇలా చెప్పాడు, “నేను ఎవరిపై కనికరం చూపాలనుకుంటానో వారిపై కనికరం చూపిస్తాను. ఎవరిపై జాలి చూపాలనుకుంటానో వారిపై జాలి చూపిస్తాను.”"},{"book":"రోమా పత్రిక","chapter":"9","verse":"16","text":"కాబట్టి ఒకరు ఆశించడం వలన గానీ, ఒకరు ప్రయాస పడడం వలన గానీ కాదు, దేవుడు కనికరం చూపడం వల్లనే అవుతుంది."},{"book":"రోమా పత్రిక","chapter":"9","verse":"17","text":"దేవుని వాక్కు ఫరోతో చెప్పిందేమంటే, “నేను నీలో నా బలాన్ని ప్రదర్శించాలి, నా పేరు భూలోకమంతా ప్రచురం కావాలి. ఈ ఉద్దేశం కోసమే నిన్ను హెచ్చించాను.”"},{"book":"రోమా పత్రిక","chapter":"9","verse":"18","text":"కాబట్టి ఆయన ఎవరిని కనికరించాలి అనుకుంటాడో వారిని కనికరిస్తాడు, ఎవరిని కఠినపరచాలి అనుకుంటాడో వారిని కఠినపరుస్తాడు."},{"book":"రోమా పత్రిక","chapter":"9","verse":"19","text":"అలాగైతే, “ఆయన సంకల్పాన్ని ఎదిరించి నిలిచేదెవరు? ఇంకా ఆయన మనలను తప్పు పట్టడమెందుకు?” అని నీవు నాతో అనవచ్చు."},{"book":"రోమా పత్రిక","chapter":"9","verse":"20","text":"అది సరే గానీ, ఓ మనిషీ, దేవుణ్ణి ఎదురు ప్రశ్నించడానికి నీ వెవరివి? నన్నెందుకిలా చేశావు అని తయారైనది తనను తయారు చేసిన వానితో చెప్పగలదా?"},{"book":"రోమా పత్రిక","chapter":"9","verse":"21","text":"ఒకే మట్టి ముద్దలో నుండి ఒక పాత్రను ప్రత్యేకమైన వాడకం కోసం, ఇంకొకటి రోజువారీ వాడకం కోసం చేయడానికి కుమ్మరికి అధికారం లేదా?"},{"book":"రోమా పత్రిక","chapter":"9","verse":"22","text":"ఆ విధంగా దేవుడు తన కోపాన్ని చూపాలనీ తన ప్రభావాన్ని వెల్లడి పరచాలనీ కోరుకుని, నాశనానికి నిర్ణయమై, కోపానికి గురైన పాత్రలను ఎంతో సహనంతో ఓర్చుకొంటే ఏమిటి?"},{"book":"రోమా పత్రిక","chapter":"9","verse":"23","text":"తద్వారా మహిమ పొందాలని ఆయన ముందుగా సిద్ధం చేసిన ఆ కరుణ పొందిన పాత్రల పట్ల,"},{"book":"రోమా పత్రిక","chapter":"9","verse":"24","text":"అంటే యూదులపై మాత్రమే కాక, యూదేతరుల్లో నుండి ఆయన పిలిచిన మనపై, తన మహిమైశ్వర్యాన్ని చూపాలని సంకల్పిస్తే ఏమిటి?"},{"book":"రోమా పత్రిక","chapter":"9","verse":"25","text":"దీని గురించి హోషేయ గ్రంథంలో ఆయన ఇలా చెబుతున్నాడు,"},{"book":"రోమా పత్రిక","chapter":"9","verse":"26","text":"మీరు నా ప్రజలు కారని వారితో ఎక్కడ చెప్పారో అక్కడే ‘జీవం గల దేవుని కుమారులు’ అని వారికి పేరు పెట్టడం జరుగుతుంది.”"},{"book":"రోమా పత్రిక","chapter":"9","verse":"27-28","text":"“ఇశ్రాయేలు కుమారుల సంఖ్య సముద్రపు ఇసుకలాగా విస్తారంగా ఉన్నప్పటికీ శేషమే రక్షణ పొందుతుంది. ఎందుకంటే ప్రభువు తన మాటను ఈ భూలోకంలో త్వరితంగా, సంపూర్తిగా నెరవేరుస్తాడు” అని యెషయా కూడా ఇశ్రాయేలు గురించి పెద్ద స్వరంతో చెబుతున్నాడు."},{"book":"రోమా పత్రిక","chapter":"9","verse":"29","text":"యెషయా ముందుగానే చెప్పిన ప్రకారం,"},{"book":"రోమా పత్రిక","chapter":"9","verse":"30","text":"అలా అయితే మనం ఏమనగలం? న్యాయాన్ని వెదకని యూదేతరులు నీతిని, అంటే విశ్వాసమూలమైన నీతిని పొందారు."},{"book":"రోమా పత్రిక","chapter":"9","verse":"31","text":"అయితే ఇశ్రాయేలు నీతికారణమైన నియమాన్ని వెంటాడినా దాన్ని చేరుకోలేకపోయారు."},{"book":"రోమా పత్రిక","chapter":"9","verse":"32","text":"ఎందుకు? ఎందుకంటే వారు దాన్ని విశ్వాసంతో కాక తమ క్రియల ద్వారా అందుకోవాలని చూశారు."},{"book":"రోమా పత్రిక","chapter":"9","verse":"33","text":"“ఇదిగో నేను సీయోనులో ఒక అడ్డురాయిని,"}]}