{"data":[{"book":"1 पतरस","chapter":"2","verse":"1","text":"इजी री खातर तुसे लोक सब प्रकारा रा बुरा बर्ताव छाडी देओ। ओरी खे तोखा नि देओ, कपट्टी नि बणो। ओरी लोका ते जल़न नि करो और ओरी री बुराई नि करो।"},{"book":"1 पतरस","chapter":"2","verse":"2","text":"बल्कि नये जम्मे रे बच्चे जेड़े साफ आत्मिक दूदो री उम्मीद करो, ताकि तेसरे जरिए उद्धार पाणे खे बड़दे जाओ।"},{"book":"1 पतरस","chapter":"2","verse":"3","text":"जिंयां कि पवित्र शास्त्र बोलोआ, “तुसे स्वाद चाखी की जाणी ला रा कि प्रभु अच्छा ए।”"},{"book":"1 पतरस","chapter":"2","verse":"4","text":"एबे तुसे यीशु मसीह गे आयी रे। से परमेशरो रे मन्दरो रा जिऊँदा पात्थर ए, जो मांणूए नकम्मा ठराई की निकयाल़ी ता, पर से परमेशरो रा चूणे राए और से तेसखे बऊत किमती ए।"},{"book":"1 पतरस","chapter":"2","verse":"5","text":"तुसे आपू बी जिऊँदे पात्थरो जेड़े आत्मिक कअर बणदे जाओए, जेते साथे पुरोईता रा पवित्र समाज बणी की एड़े आत्मिक बलिदान चढ़ाओ, जो प्रभु यीशु मसीह रे जरिए परमेशरो खे पसंद ओ।"},{"book":"1 पतरस","chapter":"2","verse":"6","text":"इजी बजअ ते पवित्र शास्त्रो रे बी लिखी राखेया,"},{"book":"1 पतरस","chapter":"2","verse":"7","text":"तो तुसा खे जो विश्वास करोए, से पात्थर तो किमती ए, पर जो विश्वास नि करदे तिना खे"},{"book":"1 पतरस","chapter":"2","verse":"8","text":"और फेर पवित्र शास्त्र ये बी बोलोआ,"},{"book":"1 पतरस","chapter":"2","verse":"9","text":"पर तुसे एक चूणे रा वंश और राजपदधारी, पुरोईता रा समाज, पवित्र लोक और परमेशरो री निज प्रजा ए, इजी री खातर जिने तुसे न्हेरे ते आपणी नऊखी जोतिया रे बुलाए, तेसरे गुण सामणे ल्याओ।"},{"book":"1 पतरस","chapter":"2","verse":"10","text":"पईले तो तुसे परमेशरो री प्रजा नि थे, पर एबे तेसरी प्रजा ए। पईले तो तुसा पाँदे दया नि ऊई थी, पर एबे तुसा पाँदे दया ऊई री।"},{"book":"1 पतरस","chapter":"2","verse":"11","text":"ओ प्यारेओ, आऊँ तुसा ते बिनती करूँआ कि तुसे आपणे आपू खे परदेशी और यात्री जाणी की तेसा दुनिया री बुरी इच्छा ते जो आत्मा साथे युद्ध करोई, बचे रे रओ।"},{"book":"1 पतरस","chapter":"2","verse":"12","text":"दुजिया जातिया बीचे तुसा रा चाल-चलण खरा ओ, कऊँकि जिना-जिना गल्ला रे सेयो तुसा खे कुकर्मी जाणी की बदनाम करोए, सेयो तुसा रे पले कामा खे देखी की तिना पले कामा री बजअ ते तिना रे आऊणे रे दिने परमेशरो री महिमा करो।"},{"book":"1 पतरस","chapter":"2","verse":"13","text":"प्रभु यीशुए री ये इच्छा ए कि मांणूआ रे जरिए ठराए रे हर शासको रे अधीन रओ; राजे रे इजी खे कऊँकि से सबी रा प्रदान ए।"},{"book":"1 पतरस","chapter":"2","verse":"14","text":"और राज्यपालो रे बी अधीन रओ, कऊँकि से बुरे काम करने वाल़ेया खे सजा देणे और खरे काम करने वाल़ेया री तारीफ करने खे तेसरी तरफा ते पेजी राखे।"},{"book":"1 पतरस","chapter":"2","verse":"15","text":"कऊँकि परमेशर तुसा ते ए चाओआ कि तुसे खरे काम करने रे जरिए तिना मूर्ख लोका रे मुंओ खे बन्द करी देओ जो अज्ञानता री गल्ला बोलोए।"},{"book":"1 पतरस","chapter":"2","verse":"16","text":"तुसे लोक एबे पापो रे गुलाम निए कऊँकि प्रभु यीशुए तुसे पईले ई पापो ते आजाद करी ते रे। पर एसा आजादिया खे आपणे आपू खे बुराईया री आड़ नि बणाओ। पर अच्छे काम करी की ये दखाओ कि तुसे सच्ची ई परमेशरे रे दास ए।"},{"book":"1 पतरस","chapter":"2","verse":"17","text":"सबी रा आदर करो, विश्वासी पाईया साथे प्यार राखो, परमेशरो ते डरो, राजे रा सम्मान करो।"},{"book":"1 पतरस","chapter":"2","verse":"18","text":"ओ गुलाम विश्वासियो, हर प्रकारो ते पूरे आदरो साथे आपणे मालका रे अधीन रओ और ना बस अच्छे और पले मालका रे अधीन रओ, पर बुरे मालका रे बी अधीन रओ।"},{"book":"1 पतरस","chapter":"2","verse":"19","text":"कऊँकि जे कोई परमेशरो रे बारे रे ये सोची की कि परमेशरो री येई इच्छा ए अन्याय ते दु:ख उठांदा ऊआ क्ल़ेश सईन करोआ, तो ये तिना खे अच्छा लगोआ।"},{"book":"1 पतरस","chapter":"2","verse":"20","text":"कऊँकि जे तुसे अपराध करी की मुक्के खाए और सब्र राखेया, तो तिदे बडयाईया री क्या गल्ल ए? पर जे खरे काम करी की दु:ख उठाओए और सब्र राखोए, तो ये परमेशरो खे अच्छा लगोआ।"},{"book":"1 पतरस","chapter":"2","verse":"21","text":"तुसे इजी खेई बुलाई बी राखे, कऊँकि मसीह बी तुसा री खातर दु:ख उठाई की तुसा खे एक आदर्श देई गा रा ताकि तुसे बी तेसरे चिह्नो पाँदे चलो।"},{"book":"1 पतरस","chapter":"2","verse":"22","text":"ना तो तिने पाप कित्तेया"},{"book":"1 पतरस","chapter":"2","verse":"23","text":"से गाल़ी सुणी की गाल़ी नि देओ था और दु:ख उठाई की केसी खे बी तमकी नि देओ था, पर आपू खे सच्चा न्याय करने वाल़े रे आथो रे सम्बाल़ो था।"},{"book":"1 पतरस","chapter":"2","verse":"24","text":"जेबे मसीह मरेया तिने क्रूसो पाँदे आसे रे पापो री खातर सजा सईन कित्ती। तिने एड़ा इजी खे कित्तेया ताकि आसे पाप करना छाडी देईए और धार्मिकता खे जिऊणा शुरू करिए। तेसरे ई जख्मा साथे तुसे ठीक ऊए।"},{"book":"1 पतरस","chapter":"2","verse":"25","text":"पईले तुसे लोक पटकी रिया पेडा जेड़े थे, पर एबे तुसे आपणे प्राणो रे रखवाल़े और चरवाहे यीशु मसीह गे वापस आईगे रे।"}]}