{"data":[{"book":"GIUDICI","chapter":"7","verse":"1","text":"IERUBBAAL adunque che è Gedeone7.1 Gedeone Giud. 6.32., levatosi la mattina, con tutta la gente ch'era con lui, si accampò con essa presso alla fonte di Harod; e il campo de Madianiti gli era dal Settentrione, verso il colle di More, nella valle."},{"book":"GIUDICI","chapter":"7","verse":"2","text":"E il Signore disse a Gedeone: La gente ch'è teco è troppa, perchè io dia loro Madian nelle mani; che talora Israele non si glorii sopra me, dicendo: La mia mano mi ha salvato7.2 salvato Deut. 8.17. Is. 10.13,14. 1 Cor. 1.27-29. 2 Cor. 4.7.."},{"book":"GIUDICI","chapter":"7","verse":"3","text":"Ora dunque fai una grida, che il popolo oda, dicendo: Chi è pauroso e timido, se ne ritorni prestamente indietro7.3 indietro Deut. 20.8. dal monte di Galaad. E se ne ritornarono indietro ventiduemila uomini del popolo; e ne rimasero diecimila."},{"book":"GIUDICI","chapter":"7","verse":"4","text":"E il Signore disse a Gedeone: La gente è ancora troppa; falli scendere all'acqua, e quivi io te li discernerò; e colui del quale io ti dirò: Costui andrà teco, vada teco; e colui del quale io ti dirò: Costui non andrà teco, non vada teco."},{"book":"GIUDICI","chapter":"7","verse":"5","text":"Gedeone adunque fece scender la gente all'acqua; e il Signore gli disse: Metti da parte chiunque lambirà l'acqua con la lingua, come lambisce il cane; e altresì chiunque s'inchinerà sopra le ginocchia, per bere."},{"book":"GIUDICI","chapter":"7","verse":"6","text":"E il numero di coloro che, recatasi l'acqua con la mano alla bocca, la lambirono, fu di trecento uomini; e tutto il rimanente della gente s'inchinò sopra le ginocchia per ber dell'acqua."},{"book":"GIUDICI","chapter":"7","verse":"7","text":"E il Signore disse a Gedeone: Per questi trecent'uomini, che hanno lambita l'acqua, io vi salverò7.7 salverò 1 Sam. 14.6., e ti darò i Madianiti nelle mani; ma vadasene tutta l'altra gente, ciascuno al luogo suo."},{"book":"GIUDICI","chapter":"7","verse":"8","text":"E quella gente prese della vittuaglia in mano, e le sue trombe. Gedeone adunque rimandò a casa tutti gli altri Israeliti, ciascuno alle sue stanze, e ritenne seco que' trecent'uomini. Or il campo de' Madianiti era disotto di lui nella valle."},{"book":"GIUDICI","chapter":"7","verse":"9","text":"E in quella notte il Signore gli disse: Levati, scendi nel campo7.9 campo Gen. 46.2,3.; perciocchè io te l'ho dato nelle mani."},{"book":"GIUDICI","chapter":"7","verse":"10","text":"E se pur tu temi di scendervi, scendi prima tu, con Fura, tuo servitore, verso il campo."},{"book":"GIUDICI","chapter":"7","verse":"11","text":"E tu udirai ciò che vi si dirà7.11 dirà 1 Sam. 14.8 ecc.; e poi le tue mani saranno rinforzate, e tu scenderai nel campo. Egli adunque, con Fura, suo servitore, scese all'estremità della gente ch'era in armi nel campo."},{"book":"GIUDICI","chapter":"7","verse":"12","text":"E i Madianiti, e gli Amalechiti, e tutti gli Orientali, giacevano nella valle, come locuste in moltitudine; e i lor cammelli erano innumerevoli, ed erano in moltitudine come la rena ch'è in sul lito del mare."},{"book":"GIUDICI","chapter":"7","verse":"13","text":"Giuntovi adunque Gedeone, ecco, uno raccontava un sogno al suo compagno, e gli diceva: Ecco, io ho sognato un sogno. E' mi parea che una focaccia d'orzo si rotolava verso il campo de' Madianiti, e giungeva infino a' padiglioni, e li percoteva, ed essi cadevano; e li riversava sottosopra, e i padiglioni cadevano."},{"book":"GIUDICI","chapter":"7","verse":"14","text":"E il suo compagno rispose, e disse: Questo non è altro, se non la spada di Gedeone, figliuolo di Ioas, uomo Israelita; Iddio gli ha dati i Madianiti, e tutto il campo, nelle mani."},{"book":"GIUDICI","chapter":"7","verse":"15","text":"E, quando Gedeone ebbe udito raccontare il sogno, ed ebbe intesa la sua interpretazione, adorò. Poi, ritornato al campo d'Israele, disse: Levatevi; perciocchè il Signore vi ha dato il campo de' Madianiti nelle mani."},{"book":"GIUDICI","chapter":"7","verse":"16","text":"Poi spartì quei trecent'uomini in tre schiere, e diede a tutti delle trombe in mano, e de' testi voti, e delle fiaccole dentro ai testi."},{"book":"GIUDICI","chapter":"7","verse":"17","text":"E disse loro: Riguardate ciò che da me sarà fatto, e fate così voi. Quando adunque io sarò giunto all'estremità del campo, fate così come farò io."},{"book":"GIUDICI","chapter":"7","verse":"18","text":"E quando io, con tutti quelli che sono meco, sonerò con la tromba, sonate ancora voi con le trombe, intorno a tutto il campo, e dite: Al Signore, ed a Gedeone."},{"book":"GIUDICI","chapter":"7","verse":"19","text":"Gedeone adunque, e i cent'uomini che erano con lui, vennero all'estremità del campo, al principio della veglia della mezzanotte, come prima furono poste le guardie, e sonarono con le trombe, e spezzarono i testi che aveano nelle mani."},{"book":"GIUDICI","chapter":"7","verse":"20","text":"Allora le tre schiere sonarono con le trombe, e spezzarono i testi, e tenevano con la man sinistra le fiaccole, e con la destra le trombe per sonare, e gridavano; La spada del Signore, e di Gedeone."},{"book":"GIUDICI","chapter":"7","verse":"21","text":"E ciascuno di essi stette fermo nel suo luogo7.21 luogo Esod. 14.13,14. 2 Cron. 20.17., intorno al campo; e tutto il campo discorreva qua e là, sclamando, e fuggendo7.21 fuggendo 2 Re. 7.7.."},{"book":"GIUDICI","chapter":"7","verse":"22","text":"Ora, mentre que' trecent'uomini sonavano con le trombe7.22 trombe Gios. 6.4,16,20., il Signore voltò la spada di ciascuno contro al suo compagno, e ciò per tutto il campo7.22 campo 1 Sam. 14.20.. E il campo fuggì fino a Bet-sitta, verso Serera, infino alla ripa d'Abel-mehola, presso a Tabbat."},{"book":"GIUDICI","chapter":"7","verse":"23","text":"E gl'Israeliti furono raunati a grida, di Neftali, e di Aser, e di tutto Manasse, e perseguitarono i Madianiti."},{"book":"GIUDICI","chapter":"7","verse":"24","text":"E Gedeone mandò de' messi per tutto il monte d'Efraim, a dire: Scendete giù ad incontrare i Madianiti, e prendete loro i passi delle acque fino a Bet-bara, lungo il Giordano. Tutti gli Efraimiti adunque, adunatisi a grida, presero i passi delle acque fino a Bet-bara, lungo il Giordano."},{"book":"GIUDICI","chapter":"7","verse":"25","text":"E presero due Capi dei Madianiti, Oreb e Zeeb; e ammazzarono Oreb nel luogo detto: Il sasso d'Oreb; e Zeeb, nel luogo detto: Il torcolo di Zeeb; e, dopo aver perseguitati i Madianiti, portarono le teste di que' Capi a Gedeone, di qua dal Giordano."}]}