{"data":[{"book":"ΠΡΟΣ ΤΙΤΟΝ","chapter":"2","verse":"1","text":"Σὺ δὲ λάλει ἃ πρέπει τῇ ὑγιαινούσῃ διδασκαλίᾳ."},{"book":"ΠΡΟΣ ΤΙΤΟΝ","chapter":"2","verse":"2","text":"Πρεσβύτας νηφαλίους εἶναι, σεμνούς, σώφρονας, ὑγιαίνοντας τῇ πίστει, τῇ ἀγάπῃ, τῇ ὑπομονῇ."},{"book":"ΠΡΟΣ ΤΙΤΟΝ","chapter":"2","verse":"3","text":"Πρεσβύτιδας ὡσαύτως ἐν καταστήματι ἱεροπρεπεῖς, μὴ διαβόλους, μὴ οἴνῳ πολλῷ δεδουλωμένας, καλοδιδασκάλους,"},{"book":"ΠΡΟΣ ΤΙΤΟΝ","chapter":"2","verse":"4","text":"ἵνα σωφρονίζωσι τὰς νέας φιλάνδρους εἶναι, φιλοτέκνους,"},{"book":"ΠΡΟΣ ΤΙΤΟΝ","chapter":"2","verse":"5","text":"σώφρονας, ἁγνάς, οἰκουρούς, ἀγαθάς, ὑποτασσομένας τοῖς ἰδίοις ἀνδράσιν, ἵνα μὴ ὁ λόγος τοῦ Θεοῦ βλασφημῆται."},{"book":"ΠΡΟΣ ΤΙΤΟΝ","chapter":"2","verse":"6","text":"Τοὺς νεωτέρους ὡσαύτως παρακάλει σωφρονεῖν,"},{"book":"ΠΡΟΣ ΤΙΤΟΝ","chapter":"2","verse":"7","text":"περὶ πάντα σεαυτὸν παρεχόμενος τύπον καλῶν ἔργων, ἐν τῇ διδασκαλίᾳ ἀδιαφθορίαν, σεμνότητα, ἀφθαρσίαν,"},{"book":"ΠΡΟΣ ΤΙΤΟΝ","chapter":"2","verse":"8","text":"λόγον ὑγιῆ, ἀκατάγνωστον, ἵνα ὁ ἐξ ἐναντίας ἐντραπῇ μηδὲν ἔχων περὶ ἡμῶν λέγειν φαῦλον."},{"book":"ΠΡΟΣ ΤΙΤΟΝ","chapter":"2","verse":"9","text":"Δούλους ἰδίοις δεσπόταις ὑποτάσσεσθαι, ἐν πᾶσιν εὐαρέστους εἶναι, μὴ ἀντιλέγοντας,"},{"book":"ΠΡΟΣ ΤΙΤΟΝ","chapter":"2","verse":"10","text":"μὴ νοσφιζομένους, ἀλλὰ πίστιν πᾶσαν ἐνδεικνυμένους ἀγαθήν, ἵνα τὴν διδασκαλίαν τοῦ σωτῆρος ἡμῶν Θεοῦ κοσμῶσιν ἐν πᾶσιν."},{"book":"ΠΡΟΣ ΤΙΤΟΝ","chapter":"2","verse":"11","text":"Ἐπεφάνη γὰρ ἡ χάρις τοῦ Θεοῦ ἡ σωτήριος πᾶσιν ἀνθρώποις,"},{"book":"ΠΡΟΣ ΤΙΤΟΝ","chapter":"2","verse":"12","text":"παιδεύουσα ἡμᾶς ἵνα ἀρνησάμενοι τὴν ἀσέβειαν καὶ τὰς κοσμικὰς ἐπιθυμίας σωφρόνως καὶ δικαίως καὶ εὐσεβῶς ζήσωμεν ἐν τῷ νῦν αἰῶνι,"},{"book":"ΠΡΟΣ ΤΙΤΟΝ","chapter":"2","verse":"13","text":"προσδεχόμενοι τὴν μακαρίαν ἐλπίδα καὶ ἐπιφάνειαν τῆς δόξης τοῦ μεγάλου Θεοῦ καὶ σωτῆρος ἡμῶν Ἰησοῦ Χριστοῦ,"},{"book":"ΠΡΟΣ ΤΙΤΟΝ","chapter":"2","verse":"14","text":"ὃς ἔδωκεν ἑαυτὸν ὑπὲρ ἡμῶν, ἵνα λυτρώσηται ἡμᾶς ἀπὸ πάσης ἀνομίας καὶ καθαρίσῃ ἑαυτῷ λαὸν περιούσιον, ζηλωτὴν καλῶν ἔργων."},{"book":"ΠΡΟΣ ΤΙΤΟΝ","chapter":"2","verse":"15","text":"Ταῦτα λάλει καὶ παρακάλει καὶ ἔλεγχε μετὰ πάσης ἐπιταγῆς· μηδείς σου περιφρονείτω."}]}