{"data":[{"book":"எஸ்த","chapter":"5","verse":"1","text":"மூன்றாம் நாளிலே எஸ்தர் ராஜஉடை அணிந்துகொண்டு, ராஜ அரண்மனையின் உள்முற்றத்தில், ராஜா இருக்கும் இடத்திற்கு எதிராக வந்து நின்றாள்; ராஜா அரண்மனைவாசலுக்கு எதிரான கொலுமண்டபத்தில் சிங்காசனத்திலே அமர்ந்திருந்தான்."},{"book":"எஸ்த","chapter":"5","verse":"2","text":"ராஜா ராணியாகிய எஸ்தர் முற்றத்தில் நிற்கிறதைக் கண்டபோது, அவளுக்கு அவனுடைய கண்களில் தயவு கிடைத்ததால், ராஜா தன்னுடைய கையிலிருக்கிற பொற் செங்கோலை எஸ்தரிடம் நீட்டினான்; அப்பொழுது எஸ்தர் அருகே வந்து செங்கோலின் நுனியைத் தொட்டாள்."},{"book":"எஸ்த","chapter":"5","verse":"3","text":"ராஜா அவளை நோக்கி: எஸ்தர் ராணியே, உனக்கு என்ன வேண்டும்? நீ கேட்கிற மன்றாட்டு என்ன? நீ ராஜ்ஜியத்தில் பாதியைக் கேட்டாலும், உனக்குக் கொடுக்கப்படும் என்றான்."},{"book":"எஸ்த","chapter":"5","verse":"4","text":"அப்பொழுது எஸ்தர்: ராஜாவிற்கு விருப்பமானால், நான் தங்களுக்குச் செய்த விருந்திற்கு ராஜாவும் ஆமானும் இன்றைக்கு வரவேண்டும் என்றாள்."},{"book":"எஸ்த","chapter":"5","verse":"5","text":"அப்பொழுது ராஜா எஸ்தர் சொன்னபடியே செய்ய, ஆமானை விரைவாக வரும்படி சொல்லி, எஸ்தர் செய்த விருந்திற்கு ராஜாவும் ஆமானும் வந்தார்கள்."},{"book":"எஸ்த","chapter":"5","verse":"6","text":"விருந்திலே திராட்சைரசம் பரிமாறப்படும்போது, ராஜா எஸ்தரைப் பார்த்து: உன்னுடைய வேண்டுதல் என்ன? அது உனக்குக் கொடுக்கப்படும்; நீ கேட்கிறது என்ன? நீ ராஜ்ஜியத்தில் பாதியைக் கேட்டாலும் கிடைக்கும் என்றான்."},{"book":"எஸ்த","chapter":"5","verse":"7","text":"அதற்கு எஸ்தர் மறுமொழியாக:"},{"book":"எஸ்த","chapter":"5","verse":"8","text":"ராஜாவின் கண்களில் எனக்குக் கிருபை கிடைத்து, என்னுடைய வேண்டுதலைக் கட்டளையிடவும், என்னுடைய விண்ணப்பத்தின்படி செய்யவும், ராஜாவிற்குச் விருப்பமாக இருந்தால், ராஜாவும் ஆமானும் நான் இன்னும் தங்களுக்குச் செய்யப்போகிற விருந்திற்கு வரவேண்டும் என்பதே என்னுடைய வேண்டுதலும் என்னுடைய விண்ணப்பமுமாக இருக்கிறது; நாளைக்கு ராஜாவின் சொற்படி செய்வேன் என்றாள்."},{"book":"எஸ்த","chapter":"5","verse":"9","text":"அன்றையதினம் ஆமான் சந்தோஷமும் மனமகிழ்ச்சியுடனும் புறப்பட்டான்; ஆனாலும் ராஜாவின் அரண்மனை வாசலில் இருக்கிற மொர்தெகாய் தனக்கு முன்பு எழுந்திருக்காமலும் அசையாமலும் இருக்கிறதை ஆமான் கண்டபோது, அவன் மொர்தெகாயின்மேல் கடுங்கோபம் அடைந்தவனானான்."},{"book":"எஸ்த","chapter":"5","verse":"10","text":"ஆனாலும் ஆமான் அதை அடக்கிக்கொண்டு, தன்னுடைய வீட்டிற்கு வந்து, தன்னுடைய நண்பர்களையும் தன்னுடைய மனைவியாகிய சிரேஷையும் அழைத்து,"},{"book":"எஸ்த","chapter":"5","verse":"11","text":"தன்னுடைய ஐசுவரியத்தின் மகிமையையும், தன்னுடைய பிள்ளைகளின் எண்ணிக்கையையும், ராஜா தன்னைப் பெரியவனாக்கி, தன்னைப் பிரபுக்கள்மேலும் ராஜாவின் வேலைக்காரர்கள்மேலும் உயர்த்தின எல்லாவற்றையும் ஆமான் அவர்களுக்கு விவரித்துச் சொன்னான்."},{"book":"எஸ்த","chapter":"5","verse":"12","text":"பின்னும் ஆமான்: ராணியாகிய எஸ்தரும் தான் செய்த விருந்திற்கு ராஜாவுடன் என்னைத்தவிர வேறொருவரையும் அழைக்கவில்லை; நாளைக்கும் ராஜாவுடன் நான் விருந்திற்கு அழைக்கப்பட்டிருக்கிறேன்."},{"book":"எஸ்த","chapter":"5","verse":"13","text":"ஆனாலும் அந்த யூதனாகிய மொர்தெகாய் ராஜாவின் அரண்மனைவாசலில் உட்கார்ந்திருக்கிறதை நான் காணும்போது அவையெல்லாம் எனக்கு ஒன்றுமில்லை என்றான்."},{"book":"எஸ்த","chapter":"5","verse":"14","text":"அப்பொழுது அவனுடைய மனைவியாகிய சிரேஷூம் அவனுடைய நண்பர்கள் எல்லோரும் அவனைப் பார்த்து: ஐம்பது முழ உயரமான ஒரு தூக்குமரம் செய்யப்படவேண்டும்; அதிலே மொர்தெகாயைத் தூக்கிப்போடும்படி நாளையதினம் நீர் ராஜாவிற்குச் சொல்லவேண்டும்; பின்பு சந்தோஷமாக ராஜாவுடன் விருந்திற்குப் போகலாம் என்றார்கள்; இந்தக் காரியம் ஆமானுக்கு நன்றாகத் தெரிந்ததால் தூக்குமரத்தைச் செய்தான்."}]}