{"data":[{"book":"எஸ்த","chapter":"7","verse":"1","text":"ராணியாகிய எஸ்தருடன் விருந்து உண்ண, ராஜாவும் ஆமானும் வந்தபோது,"},{"book":"எஸ்த","chapter":"7","verse":"2","text":"இரண்டாம் நாள் விருந்தில் திராட்சைரசம் பரிமாறப்படும்போது, ராஜா எஸ்தரை நோக்கி: எஸ்தர் ராணியே, உன்னுடைய வேண்டுதல் என்ன? அது உனக்குக் கொடுக்கப்படும்; நீ கேட்கிற மன்றாட்டு என்ன? நீ ராஜ்ஜியத்தில் பாதியைக் கேட்டாலும் கிடைக்கும் என்றான்."},{"book":"எஸ்த","chapter":"7","verse":"3","text":"அப்பொழுது ராணியாகிய எஸ்தர் மறுமொழியாக: ராஜாவே, உம்முடைய கண்களில் எனக்குக் கிருபை கிடைத்து, ராஜாவிற்கு விருப்பமாக இருந்தால் என்னுடைய வேண்டுதலுக்கு என்னுடைய ஜீவனும், என்னுடைய மன்றாட்டுக்கு என்னுடைய மக்களும் எனக்குக் கட்டளையிடப்படுவதாக."},{"book":"எஸ்த","chapter":"7","verse":"4","text":"எங்களை அழித்துக் கொல்லும்படி நானும் என்னுடைய மக்களும் விற்கப்பட்டோம்; ஆண்களும், பெண்களும் அடிமைகளாக விற்கப்பட்டுப்போனாலும் நான் மவுனமாக இருப்பேன்; இப்பொழுதோ ராஜாவிற்கு உண்டாகும் நஷ்டத்திற்கு அந்த எதிரி உத்திரவாதம் பண்ணமுடியாது என்றாள்."},{"book":"எஸ்த","chapter":"7","verse":"5","text":"அப்பொழுது ராஜாவாகிய அகாஸ்வேரு மறுமொழியாக, ராணியாகிய எஸ்தரை நோக்கி: இப்படிச் செய்யத் துணிகரங்கொண்டவன் யார்? அவன் எங்கே? என்றான்."},{"book":"எஸ்த","chapter":"7","verse":"6","text":"அதற்கு எஸ்தர்: எதிரியும் பகைவனுமாகிய அந்த மனிதன் இந்த பொல்லாத ஆமான்தான் என்றாள்; அப்பொழுது ராஜாவிற்கும் ராணிக்கும் முன்பாக ஆமான் திகிலடைந்தான்."},{"book":"எஸ்த","chapter":"7","verse":"7","text":"ராஜா கடுங்கோபத்தோடு திராட்சைரசப் பந்தியைவிட்டு எழுந்து, அரண்மனைத் தோட்டத்திற்குப் போனான்; ராஜாவினால் தனக்கு ஆபத்து நிர்ணயிக்கப்பட்டதென்று ஆமான் கண்டு, ராணியாகிய எஸ்தரிடம் தன்னுடைய உயிருக்காக விண்ணப்பம்செய்ய எழுந்து நின்றான்."},{"book":"எஸ்த","chapter":"7","verse":"8","text":"ராஜா அரண்மனைத் தோட்டத்திலிருந்து திராட்சைரசம் பரிமாறப்பட்ட இடத்திற்குத் திரும்பி வரும்போது, எஸ்தர் உட்கார்ந்திருக்கிற மெத்தையின்மேல் ஆமான் விழுந்துகிடந்தான்; அப்பொழுது ராஜா: நான் அரண்மனையில் இருக்கும்போதே என்னுடைய கண்முன்னே இவன் ராணியை பலவந்தம் செய்யவேண்டுமென்று இருக்கிறானோ என்றான்; இந்த வார்த்தை ராஜாவின் வாயிலிருந்து வந்தவுடனே ஆமானின் முகத்தை மூடினார்கள்."},{"book":"எஸ்த","chapter":"7","verse":"9","text":"அப்பொழுது ராஜசமுகத்தில் இருக்கிற அதிகாரிகளில் அற்போனா என்னும் ஒருவன்: இதோ, ராஜாவின் நன்மைக்காகப் பேசின மொர்தெகாய்க்கு ஆமான் செய்வித்த ஐம்பது முழ உயரமான தூக்குமரம் ஆமானுடைய வீட்டின் அருகில் நடப்பட்டிருக்கிறது என்றான்; அப்பொழுது ராஜா: அதிலே அவனைத் தூக்கிப்போடுங்கள் என்றான்."},{"book":"எஸ்த","chapter":"7","verse":"10","text":"அப்படியே ஆமான் மொர்தெகாய்க்கு ஆயத்தம்செய்த தூக்குமரத்தில் ஆமானையே தூக்கிப்போட்டார்கள்; அப்பொழுது ராஜாவின் கோபம் தணிந்தது."}]}