{"data":[{"book":"Sariyɛ","chapter":"1","verse":"1","text":"Moloku mamɛ mɔ Aŋnabi Musa ɛnaloku aka Yisrayel fəp tɛm ntɛ ŋanayi mokuru ma Yurdɛn, nde tɛgbərɛ, nde aranta ŋowosu ndɛ pəntɛfərɛnɛ kɔ Suf mɔ, sədare sa Paran: Tofɛl, Labaŋ, Hacerot kɔ Disahab dacɔ."},{"book":"Sariyɛ","chapter":"1","verse":"2","text":"Kəkɔt ka mata wəco kɔ tin (11) kɔ, kəyɛfɛ ka tɔrɔ ta Horɛb məsolnɛ ta dɔpɔ da mɔrɔ ma Seyir haŋ məkɔ məbɛrɛ Kadɛs Barneya."},{"book":"Sariyɛ","chapter":"1","verse":"3","text":"Teren ta wəco maŋkəlɛ (40) ntɛ aka Yisrayel ŋanayɛfɛ kəwur Misira, tataka tacɔkɔ-cɔkɔ ta ŋof ŋa wəco kɔ pin (11), kɔ Musa oloku ŋa moloku fəp mɔkɔ MARIKI ɛnasom kɔ nnɔ ŋayi mɔ."},{"book":"Sariyɛ","chapter":"1","verse":"4","text":"Musa oloku ti tɛtəŋnɛ elip kəsut Sihɔŋ wəbɛ ka Amɔr nwɛ ɛnandɛ Hesbon mɔ, kɔ Ɔk wəbɛ ka Basan nwɛ ɛnandɛ Astarot kɔ Edreyi mɔ."},{"book":"Sariyɛ","chapter":"1","verse":"5","text":"Itɔ tenayi tatɔkɔ ntende dec dɛmpɛ Yurdɛn mɔ, nde atɔf ŋa Mohab, kɔ Musa oncop kəsɔksər aka Yisrayel Sariyɛ sa Kanu nsɛ, pəcloku mamɛ."},{"book":"Sariyɛ","chapter":"1","verse":"6","text":"«MARIKI Kanu kosu ɛnalok-lokər su nde tɔrɔ ta Horɛb: Kəwon konu kəndɛ nnɔ tɔrɔ tantɛ kəsək kəntəŋnɛ oŋ."},{"book":"Sariyɛ","chapter":"1","verse":"7","text":"Nəyɛfɛ nəsumpər sɔ dɔpɔ nəkɔ nde tɔrɔ ta aka Amɔr kɔ andɛ aŋan fəp, nda akɔ ŋandɛ Araba, tɔrɔ kəroŋ, Sefela, Nɛkɛf, agbɛp ŋa kəba, haŋ nde atɔf ŋ'aKanaŋ kɔ Libaŋ, haŋ nde Ɛfərat kəŋgbɔkɔ kəpɔŋ."},{"book":"Sariyɛ","chapter":"1","verse":"8","text":"Mənəŋk! Isɔŋ nu antɔf ŋaŋɛ! Nəkɔ nəbaŋ antɔf nŋɛ MARIKI ɛnadɛrmɛ atem anu Abraham, Siyaka kɔ Yakuba kəsɔŋ ŋa kɔ yuruya yaŋan kɔ ŋa ŋancepər-ɛ.»"},{"book":"Sariyɛ","chapter":"1","verse":"9","text":"«Tɛm tantɛ ina Musa iclok'un: Ifɔtam kəsarɛ mes monu sona sem."},{"book":"Sariyɛ","chapter":"1","verse":"10","text":"MARIKI Kanu konu kəsɔŋ'on kəla, nəla mɔkɔ pəmɔ kənay ka cɔs ca darenc."},{"book":"Sariyɛ","chapter":"1","verse":"11","text":"Intola MARIKI Kanu ka atem anu kəsɔŋɛ nu sɔ kəla wul win (1.000) pəcepər tantɛ, pəpoc'on pətɔt pəmɔ tɔkɔ ɛnalok'un ti mɔ!"},{"book":"Sariyɛ","chapter":"1","verse":"12","text":"Cəke c'intam kəsarɛ sona sem pɛsarɛ pəlel pa mɛgbɛkəlɛnɛ monu-ɛ?"},{"book":"Sariyɛ","chapter":"1","verse":"13","text":"Nəyɛk-yɛk nu dacɔ afum aŋɛ ŋancərɛ kəkɔtɛnɛ mes, asoku səbomp aŋɛ aleləs cusuŋka conu disrɛ mɔ, icəmbər ŋa ŋayɔn'on akiriŋ.»"},{"book":"Sariyɛ","chapter":"1","verse":"14","text":"Kɔ nəlok'im a tɔkɔ məncɛm-cɛmnɛ kəyɔ mɔ, a tentesɛ."},{"book":"Sariyɛ","chapter":"1","verse":"15","text":"K'ilɛk afum akɔ ŋanayɔnɛ akiriŋ a cusuŋka conu mɔ, afum aŋɛ ŋancərɛ kəkɔtɛnɛ mes, aŋɛ afum fəp ŋaleləs belbel mɔ, k'incəmbər ŋa, kɔ ŋayɔnɛ akiriŋ anu aka afum wəco wəco, akiriŋ aka afum wəco kəcamət kəcamət (50-50), akiriŋ aka afum tasar tin tin (100-100), akiriŋ aka afum wul win win (1.000-1.000), k'atubuc mes cusuŋka conu disrɛ."},{"book":"Sariyɛ","chapter":"1","verse":"16","text":"Tɛm tatɔkɔ t'inasom abocɛ anu kiti: «Nəcəŋkəl awɛnc nu aŋa, nəbocɛ nwɛ o nwɛ kiti pəlompu disrɛ nkɛ pəmar pabocɛ nkɔn kɔ wɛnc, kɔ pəyɔnɛ fɛ ti, nkɔn kɔ wəcikəra dacɔ mɔ."},{"book":"Sariyɛ","chapter":"1","verse":"17","text":"Ta nəde nəcmɔmən cəro dəŋkiti de! Nəcəŋkəl fum wəlel pəmɔ tɔkɔ nəncəŋkəl wəfəfər mɔ. Ta fum o fum pənɛmpsɛ nu fɔr, bawo Kanu kəyɔ kiti. Kɔ kiti kəlɔma kəncuc'on-ɛ, nəken'em ki, ina sɔ icəŋkəl."},{"book":"Sariyɛ","chapter":"1","verse":"18","text":"Tɛm tantɛ, isom nu kəyɔ mes fəp mmɛ pəmar nu kədeyɔ mɔ.»"},{"book":"Sariyɛ","chapter":"1","verse":"19","text":"Kɔ səyɛfɛ tɔrɔ ta Horɛb, sənakɔt dɔpɔ da tɔrɔ ta aka Amɔr. Səŋkɔ səcali tɛgbərɛ tɔpɔŋ tɛwɛy-wɛy tatɔkɔ nənəŋk mɔ, pəmɔ tɔkɔ MARIKI Kanu kosu kənasom su ti mɔ. Kɔ sənder səbɛrɛ Kadɛs Barneya."},{"book":"Sariyɛ","chapter":"1","verse":"20","text":"K'ilok'un: «Nəmbəp tɔrɔ ta aka Amɔr mpɛ MARIKI Kanu kosu kəsɔŋ su mɔ."},{"book":"Sariyɛ","chapter":"1","verse":"21","text":"Mənəŋk! Fɔr yam kiriŋ MARIKI Kanu kam kəsɔŋ əm atɔf ŋaŋɛ. Məpɛ məkɔ məbaŋ ŋi pəmɔ tɔkɔ MARIKI Kanu ka atem am kənalok'əm ti mɔ. Ta mənesɛ, ta dis dɔlɔl əm!»"},{"book":"Sariyɛ","chapter":"1","verse":"22","text":"Kɔ nənder nəlɔtərn'em fəp kəlok'im: «Panuŋkɛnɛ pasom afum, ŋakɔ ŋamɔmən atɔf ŋaŋɛ yɔk-yɔk, ŋader ŋaluksɛ su mes mmɛ ŋanəŋk dɔpɔ ndɛ andekɔt kəpɛ ka di mɔ, kɔ sədare nsɛ pəmar pabəp mɔ.»"},{"book":"Sariyɛ","chapter":"1","verse":"23","text":"Kɔ moloku mamɔkɔ mɔmbɔt im, k'ilɛk arkun wəco kɔ mɛrəŋ (12) nu dacɔ, kusuŋka o kusuŋka fum wəkin."},{"book":"Sariyɛ","chapter":"1","verse":"24","text":"Kɔ ŋayɛfɛ ŋasumpər dɔpɔ, kɔ ŋampɛ mɔrɔ kəroŋ haŋ kɔ ŋaŋkɔ ŋabɛrɛ haŋ kəŋgbɔkɔ k'Ɛskɔl, kɔ ŋaŋgbɛkərɛ di belbel."},{"book":"Sariyɛ","chapter":"1","verse":"25","text":"Kɔ ŋampimɛnɛ yokom y'antɔf ŋaŋɔkɔ yɔlɔma kɔ ŋantor ŋakɛrɛ su yi. Kɔ ŋaloku su ntɛ: «Antɔf ŋɔtɔt ŋɔ MARIKI Kanu kosu kəsɔŋ su.»"},{"book":"Sariyɛ","chapter":"1","verse":"26","text":"Mba nənawosɛ fɛ kəpɛ di, kɔ nəyeŋkəsnɛ səbomp nnɔ mosom ma MARIKI Kanu konu meyi mɔ."},{"book":"Sariyɛ","chapter":"1","verse":"27","text":"Kɔ nəcɔpɛnɛ nde cəbal conu, nəcloku: «Ntɛ MARIKI enter su mɔ, it'owurɛnɛ su atɔf ŋa Misira, pədelɛk su pəbɛr aka Amɔr dəwaca ntɛ tɔsɔŋɛ ŋadifət su mɔ."},{"book":"Sariyɛ","chapter":"1","verse":"28","text":"Deke səndepɛ-ɛ? Awɛnc asu ŋasɔŋɛ su bəkəc kəlɛcɛ-lɛcɛ, ntɛ ŋaloku su: ‹Afum ŋɔ, ŋala ŋatas su kɔ ŋaŋɛc su sɔ tɛcəmɛ. Sədare səŋan səmbɛk kɔ səyɔ sibiŋkəli haŋ darenc. Sənakɔ haŋ sənəŋk yuruya ya Anak afum aŋeci tɛcəmɛ.›»"},{"book":"Sariyɛ","chapter":"1","verse":"29","text":"Iloku nu: «Ta nəyikcɛ, ta nənesɛ ŋa!"},{"book":"Sariyɛ","chapter":"1","verse":"30","text":"MARIKI Kanu konu nkɛ kəyi nu kiriŋ kəkɔt mɔ, kəŋkɔsutnɛnɛ nu, pəmɔ tɔkɔ kənayɔnɛ nu fɔr yonu kiriŋ Misira,"},{"book":"Sariyɛ","chapter":"1","verse":"31","text":"kɔ tɔkɔ kənayɔnɛ nu sɔ nde dətɛgbərɛ mɔ, difɔ mənanəŋk MARIKI Kanu kam kəlɛk əm pəmɔ ntɛ wərkun ɛŋlɛk wan kɔn mɔ kəkɔt konu disrɛ fəp haŋ kɔ nənder nəbɛrɛ kəfo kaŋkɛ.»"},{"book":"Sariyɛ","chapter":"1","verse":"32","text":"Ti disrɛ nənagbɛkər fɛ sɔ MARIKI Kanu konu kəlaŋ,"},{"book":"Sariyɛ","chapter":"1","verse":"33","text":"nkɔn nwɛ ɔnckɔt nu fɔr kiriŋ dɔpɔ tɛm tatɔkɔ pəctɛn'on kəfo nkɛ nəntam kəcəmbər saŋka mɔ. Kɔ pəmbiyɛ-ɛ, nɛnc dɔ MARIKI encmentərɛ nu dɔpɔ ndɛ pəmar nəkɔt mɔ, kɔ pəyɔ waŋkəra-ɛ, kəp kɔ encmentərɛ nu dɔpɔ ndɛ pəmar nəkɔt mɔ."},{"book":"Sariyɛ","chapter":"1","verse":"34","text":"MARIKI ene kəcɔpəsnɛ konu. Mɛtɛlɛ mɔn disrɛ, k'ɛndɛrəm:"},{"book":"Sariyɛ","chapter":"1","verse":"35","text":"«Ali fum wəkin wəka dɛtɛmp dɛlɛc dandɛ ɔfɔdenəŋk antɔf ŋobotu nŋɛ inadɛrəm kəsɔŋ atem anu mɔ."},{"book":"Sariyɛ","chapter":"1","verse":"36","text":"Mɛnɛ Kalɛb sona, wan ka Yefune endekɔnəŋk di. Indesɔŋ kɔ, nkɔn kɔ awut ɔn, atɔf nŋɛ ɛnakɔt mɔ, bawo nkɔn ɛlas kəyɔ mes mɔkɔ MARIKI ɛnafaŋər kɔ mɔ.»"},{"book":"Sariyɛ","chapter":"1","verse":"37","text":"Tetonu tɛnasɔŋɛ ntɛ pəntɛlɛnɛ MARIKI nnɔ iyi mɔ, k'olok'im: «Məna Musa yati məfɔbɛrɛ atɔf ŋaŋɔkɔ."},{"book":"Sariyɛ","chapter":"1","verse":"38","text":"Yosuwe wan ka Nun, nwɛ ɛncəm'am fɔr kiriŋ mɔ, endekɔbɛrɛ atɔf ŋaŋɔkɔ. Məyeŋkəs kɔ abəkəc bawo nkɔn endekɔsɔŋ atɔf ŋaŋɛ aka Yisrayel ŋɔyɔnɛ kɛ kəŋan.»"},{"book":"Sariyɛ","chapter":"1","verse":"39","text":"Kɔ MARIKI oloku fəp fonu: «Cənaka conu ncɛ nənaloku: ‹Ŋandeyɔnɛ ca nyɛ aterɛnɛ asu ŋandekɔwɛtəs mɔ,› kɔ awut anu akakɔ ŋantɔcərɛ pətɔt kɔ pəlɛc mɔkɔ mɔ, ŋa ŋandekɔbɛrɛ atɔf ŋaŋɔkɔ kɔ Yosuwe. Ŋa ŋɔ indekɔsɔŋ atɔf ŋaŋɔkɔ."},{"book":"Sariyɛ","chapter":"1","verse":"40","text":"Kɔ nəna, nəyɛfɛ nəkafəlɛ nəsumpər dɔpɔ da dətɛgbərɛ ntende kəca ka kəba ka Cəŋkɔlma.»"},{"book":"Sariyɛ","chapter":"1","verse":"41","text":"Kɔ nəna aka Yisrayel nəluks'em moloku ntɛ: «Sənaciya nnɔ MARIKI eyi mɔ. Səndekɔpɛ, səsutɛnɛ pəmɔ tɔkɔ MARIKI Kanu kosu kəsom su ti mɔ.» Kɔ nwɛ o nwɛ ɛlɛk yosutnɛnɛ teta kəwan, bawo nənacɛm-cɛmnɛ a pəŋkɔfəfərɛnɛ nu kəbaŋ sədare sa mɔrɔ kəroŋ."},{"book":"Sariyɛ","chapter":"1","verse":"42","text":"Mba MARIKI olok'im: «Musa məloku ŋa: ‹Ta nəpɛ, ta nəsutɛnɛ, bawo iyi fɛ nu dacɔ. Itɔ aterɛnɛ anu ŋafɔdekɔsut nu.›»"},{"book":"Sariyɛ","chapter":"1","verse":"43","text":"K'ilok-lokər nu, mba nənacəŋkəl f'em kɔ nəntaŋər kəsom ka MARIKI ləŋəs. Kəlɛknɛ disrɛ kɔ nəsumpər dɔpɔ kəpɛ ka nde dəmɔrɔ."},{"book":"Sariyɛ","chapter":"1","verse":"44","text":"Awa, aka Amɔr aŋɛ ŋanandɛ dəndo mɔrɔ mamɔkɔ mɔ, ŋantor kədebəpɛnɛ kɔ nəna, kɔ ŋambɛləs nu pəmɔ ntɛ cəme cəmbɛləs mɔ. Ŋanasamsər nu kəyɛfɛ mɔrɔ ma Seyir haŋ Horma."},{"book":"Sariyɛ","chapter":"1","verse":"45","text":"Ntɛ nəyɛfɛ dəkəwan mɔ, kɔ nənde nəbokər MARIKI, mba MARIKI enenɛ fɛ nu, owosɛ fɛ yati kəsu aləŋəs pəcəŋkəl kəbokɛnɛ konu."},{"book":"Sariyɛ","chapter":"1","verse":"46","text":"Kɔ nəndɛ Kadɛs kɔ nəwon di haŋ."}]}