{"data":[{"book":"Sariyɛ","chapter":"16","verse":"1","text":"Kɔ Musa oloku sɔ, «Məde məcleləs ŋof ŋa Abib məcbocɛ MARIKI Kanu kam kəsata ka kǝcɛm-cɛmǝs ka Kǝcepǝr ka mɛlɛkɛ medif. Bawo ŋof ŋa Abib ŋaŋɔkɔ ŋɔ MARIKI Kanu kam ɛnawurɛn'am atɔf ŋa Misira pibi disrɛ."},{"book":"Sariyɛ","chapter":"16","verse":"2","text":"Məloŋnɛnɛ kǝlelǝs ka MARIKI Kanu kam yɔcɔl yam dacɔ teta kǝsata kaŋkɔ wana, wir kɔ pəyɔnɛ fɛ ti aŋkesiya, nde kəfo nkɛ MARIKI endekɔyɛk-yɛk kəyɔnɛ dəkiyi dɔn mɔ."},{"book":"Sariyɛ","chapter":"16","verse":"3","text":"Kəsata kaŋkɔ disrɛ, ta məsɔm paka o paka pɔnɔŋkəl lebin, məcsɔm mata camət-mɛrəŋ disrɛ cəcom cətɔnɔŋkəl lebin, cəcom ca pucuy cɔ, ncɛ cənde kəccɛm-cɛməs əm kəbɛlkər nkɛ mənawurɛnɛ atɔf ŋa Misira mɔ. Tendesɔŋ'am kəccɛm-cɛmnɛ dɔsɔk ndɛ mənawur atɔf ŋa Misira mɔ mataka mam ma doru fəp."},{"book":"Sariyɛ","chapter":"16","verse":"4","text":"Nde atɔf ŋam disrɛ fəp mata camət-mɛrəŋ mamɔkɔ disrɛ ta lebin ndɛ o ndɛ deŋyi nde ndaram. Sɛm yɔkɔ məndekɔloŋnɛ dɔfɔy da tataka tɔcɔkɔ-cɔkɔ mɔ, ta sɛm yayɔkɔ yedirɛ haŋ dɔckɔsɔk bətbət."},{"book":"Sariyɛ","chapter":"16","verse":"5","text":"Məfɔde məcloŋnɛ poloŋnɛ teta kǝsata kaŋkɔ dare o dare ndɛ MARIKI Kanu kam endesɔŋ əm kəndɛ mɔ."},{"book":"Sariyɛ","chapter":"16","verse":"6","text":"Mba kəfo kin nkɛ MARIKI Kanu kam endekɔyɛk-yɛk kəyɔnɛ dəkiyi dɔn mɔ gbəcərəm pəmar mədekɔ məcloŋnɛ poloŋnɛ papɔkɔ, dec dɔrɔfɔy kɔ dec dendekalɛ-ɛ, mǝsurɛnɛ dec dɔkɔ mənawur Misira mɔ."},{"book":"Sariyɛ","chapter":"16","verse":"7","text":"Məkakəl tɛsɛm poloŋnɛ pam, məsɔm pi kəfo nkɛ MARIKI Kanu kam endekɔyɛk-yɛk mɔ. Dɔckɔsɔk bətbət, məlukus nde cəbal cam."},{"book":"Sariyɛ","chapter":"16","verse":"8","text":"Mata camət-tin disrɛ məcsɔm cəcom cətɔnɔŋkəl lebin. Tataka ta camət-mɛrəŋ kəloŋkanɛ kəlpəs ka kəsata kaŋkɛ kɔ, teta pəlel pa MARIKI Kanu kam, ali tɛbəc məfɔsumpər dɔsɔk dadɔkɔ.»"},{"book":"Sariyɛ","chapter":"16","verse":"9","text":"«Məlɔm mataka moluksər camət-mɛrəŋ, mataka wəco kəcamət kəyɛfɛ tɛm ntɛ ambɛr mɛŋgbɛn kətetiya kətɛl mɔ,"},{"book":"Sariyɛ","chapter":"16","verse":"10","text":"a məndebocɛ MARIKI Kanu kam kəsata ka Mataka Moluksər. Kəpocɛ nkɛ məndekɔ məcsɔŋɛ abəkəc ŋosoku pɛs mɔ, kənde kəctəŋnɛnɛ kɔ kəpocɛ pətɔt nkɛ MARIKI Kanu kam ende pəcsɔŋ əm mɔ."},{"book":"Sariyɛ","chapter":"16","verse":"11","text":"Məwoləs-woləs MARIKI Kanu kam fɔr kiriŋ, nde kəfo kaŋkɔ nkɔn MARIKI Kanu kam endekɔyɛk-yɛk kəyɔnɛ dəkiyi dɔn mɔ, kəyɛfɛ məna, wan kam wərkun kɔ wəran kəkɔ ka wəcar kam wərkun kɔ wəran, kəbəp wəLewy nwɛ endekɔyi nde ndaram mɔ, wəcikəra haŋ wan nwɛ akombəra ɔn ŋafi mɔ kɔ wəcəbokəra aŋɛ ŋayi nu dacɔ mɔ."},{"book":"Sariyɛ","chapter":"16","verse":"12","text":"Mədekɔ məccɛm-cɛmnɛ a mənayɔnɛ wəcar atɔf ŋa Misira, mədekɔ məcmɛŋkərnɛ sariyɛ sasɔkɔ məcəmɛ sɔ si darəŋ.»"},{"book":"Sariyɛ","chapter":"16","verse":"13","text":"«Kɔ mədekɔ məcboc kəsata ka Cəlɛŋgbɛ mata camət-mɛrəŋ disrɛ kɔ məlip kəsɛpər yɛtɛl yam kɔ kəfɔcəs wɛn wam-ɛ."},{"book":"Sariyɛ","chapter":"16","verse":"14","text":"Məwoləs-woləs kəsata kaŋkɔ disrɛ kəyɛfɛ məna, wan kam wərkun kɔ wəran kəkɔ wəcar kam wərkun kɔ wəran, kəbəp ka wəLewy kɔ wəcikəra haŋ wan nwɛ akombəra ɔn ŋafi mɔ, kɔ wəcəbokəra aŋɛ ŋayi nde ndaram mɔ."},{"book":"Sariyɛ","chapter":"16","verse":"15","text":"Mədekɔ məcbocɛ MARIKI Kanu kam kəsata mata camət-mɛrəŋ disrɛ nde kəfo kaŋkɔ MARIKI endekɔyɛk-yɛk mɔ. Bawo MARIKI Kanu kam endekɔpoc'am pətɔt dəyɛtɛl yam kɔ yɛbəc ya waca wam fəp, məyinɛ oŋ pəbotu yati."},{"book":"Sariyɛ","chapter":"16","verse":"16","text":"Kəmaas kəren disrɛ pəmar arkun aka Yisrayel ŋakɔ ŋamentərnɛ MARIKI Kanu kam fɔr kiriŋ nde kəfo kaŋkɔ endekɔyɛk-yɛk mɔ: Tɛm ta kəsata ka Cəcom cətɔnɔŋkəl lebin, ta kəsata ka Mataka Moluksər, ta kəsata ka Cəlɛŋgbɛ16.16 Mewe ma cəsata mamɛ andeŋər cəsata maas cəpɔŋ cacɔkɔ. Pantikɔt, tewe ta kəsata nkɛ ancboc teren o teren. Amboc kəsata nkɛ ntɛ mata wəco kəcamət kəŋcepər kəyɛfɛ dɔsɔk ndɛ anacop kətɛl mɔ. Andeŋər sɔ kəsata kaŋkɛ «kəsata ka Mataka moluksər,» bawo kəlɔm ka mataka moluksər camət-mɛrəŋ kəntəŋnɛ kɔ mata wəco maŋkəlɛ kɔ camət-maŋkəlɛ, mata wəco kəcamət k'amboc kəsata dɔckɔsɔk-ɛ. . Afɔmentərnɛ MARIKI fɔr kiriŋ waca wɔsɔkər."},{"book":"Sariyɛ","chapter":"16","verse":"17","text":"Nwɛ o nwɛ pəsɔŋ pɔkɔ ɛntam mɔ, pətəŋnɛnɛ pa kəpocɛ pətɔt nkɛ MARIKI Kanu kam kəsɔŋ əm mɔ.»"},{"book":"Sariyɛ","chapter":"16","verse":"18","text":"«Mədekɔ məccəmbər aboc kiti kɔ atubuc mes nde sədare nsɛ MARIKI Kanu kam endekɔsɔŋ əm mɔ fəp, dəcusuŋka kɔ dəcusuŋka. Ŋadekɔ ŋacbocɛ aka Yisrayel kiti kance kəlompu disrɛ."},{"book":"Sariyɛ","chapter":"16","verse":"19","text":"Ta məkafəli kiti. Ta məcəmɛnɛ nwɛ o nwɛ, ta məwosɛ sɔ kəbaŋ kəpocɛ kəgbɔpnɛ, bawo kəsɔŋɛ fɔr ya acərɛ kəkɔtɛnɛ mes kətɔnəŋk kance, kəsɔŋɛ fum kəgbaymɛ moloku ma alompu."},{"book":"Sariyɛ","chapter":"16","verse":"20","text":"Məsektərnɛ kəcəmɛ pəlompu pa kance darəŋ, ntɛ tɔŋsɔŋ'am kəyi doru, məkɔ sɔ məbaŋ atɔf nŋɛ MARIKI Kanu kam kəsɔŋ əm mɔ.»"},{"book":"Sariyɛ","chapter":"16","verse":"21","text":"«Ta mədɔf ali togbu pin potontnɛ mpɛ aŋwenɛ tolom ta Asera mɔ, ali kətɔk kin ta məcəmbər dəndo tetek toloŋnɛ MARIKI Kanu kam kəsək, tetek toloŋnɛ mpɛ məndelompsɛ Kanu kam mɔ."},{"book":"Sariyɛ","chapter":"16","verse":"22","text":"Məfɔdekɔdɔf tasar pɛcəmbər potontnɛ, MARIKI Kanu kam kənter tɔyɔ tatɔkɔ.»"}]}