{"data":[{"book":"Sariyɛ","chapter":"20","verse":"1","text":"«Kɔ mənde məckɔ dəkəwan kɔ aterɛnɛ am, məcnəŋk fəlɛs, cibil ca dəkəwan, kɔ afum ayɛfərɛnɛ ŋala nu-ɛ, ta mənesɛ, bawo MARIKI Kanu kam nkɛ kəmpɛn'am atɔf ŋa Misira mɔ, eyi kɔ məna."},{"book":"Sariyɛ","chapter":"20","verse":"2","text":"Kɔ tɛm tosutɛnɛ tɔlɔtərnɛ-ɛ, wəloŋnɛ pəlɔtərnɛ asutɛnɛ anu, pəlok-lokər ŋa."},{"book":"Sariyɛ","chapter":"20","verse":"3","text":"Pəloku ŋa: ‹Məcəŋkəl Yisrayel! Kəkɔ kɔ nənder mɔkɔ dəkəbəpɛnɛ kəsutɛnɛ kɔ aterɛnɛ anu. Ta abɔc ŋɛbɛrɛ nu dəbəkəc, ta nənesɛ, ta pəyi nu yamayama, ta nəyikcɛ fɔr yaŋan kiriŋ."},{"book":"Sariyɛ","chapter":"20","verse":"4","text":"Bawo MARIKI Kanu konu kəsol kɔ nəna, ntɛ tɔŋsɔŋɛ pəsutɛnɛnɛ nu nnɔ aterɛnɛ anu ŋayi mɔ, pəyac nu sɔ.›"},{"book":"Sariyɛ","chapter":"20","verse":"5","text":"Atubuc mes ŋaloku afum ntɛ: ‹An'ɔlɔ kəlɔ kofu k'ɛntatɔpus ki-ɛ? Wəkayi pəlukus nde kəlɔ kɔn, ta pədefi dəkəwan wəlɔma pəkɔpus ki."},{"book":"Sariyɛ","chapter":"20","verse":"6","text":"An'ɔbɔf ŋgbɔŋkəlɔ ya wɛn a k'ɛntatɔfɔcəs yokom ya wi kərɛsna-ɛ? Wəkayi pəlukus nde kəlɔ kɔn, ta pədefi nnɔ dəkəwan, wəlɔma pədekɔmun wɛn wawɔkɔ!"},{"book":"Sariyɛ","chapter":"20","verse":"7","text":"An'ɛfac wəran wəyecəra a k'ɛntatɔnɛncɛ kɔ-ɛ? Wəkayi pəlukus nde kəlɔ kɔn, ta pədefi nnɔ dəkəwan, wəlɔma pədekɔnɛncɛ kɔ!›"},{"book":"Sariyɛ","chapter":"20","verse":"8","text":"Atubuc mes ŋanɔcər sɔ kəyif afum: ‹An'enesɛ-ɛ? An'abɔc ŋɛmbɛrɛ-ɛ? Wəkayi pəlukus nde kəlɔ kɔn, ta pədesɔŋɛ awɛnc aŋa bəkəc kəsəŋgbər pəmɔ nkɔn.›"},{"book":"Sariyɛ","chapter":"20","verse":"9","text":"Kɔ atubuc mes ŋalip kəloku moloku mamɔkɔ afum-ɛ, ŋacəmbər oŋ akiriŋ asutɛnɛ cəgba cəgba ca afum."},{"book":"Sariyɛ","chapter":"20","verse":"10","text":"Kɔ nəlɔtərnɛ kəwɛkərnɛ dare dɔlɔma kəsutɛnɛ-ɛ, nənuŋkɛnɛ kəloku ŋa kətəŋnɛ."},{"book":"Sariyɛ","chapter":"20","verse":"11","text":"Kɔ aka dare dadɔkɔ ŋawos'on moloku ma kətəŋnɛ, ŋagbitɛ nu cumba-ɛ, afum aŋɛ ŋayi dare dadɔkɔ mɔ fəp, nəcəmbər ŋa yɛbəc yonu. Ŋayɔnɛ acar anu."},{"book":"Sariyɛ","chapter":"20","verse":"12","text":"Kɔ ŋantɔwos'on kətəŋnɛ, ŋawosɛ kəsutɛnɛ kɔ nəna-ɛ, nəkɛl dare dadɔkɔ."},{"book":"Sariyɛ","chapter":"20","verse":"13","text":"MARIKI Kanu konu ɛŋlɛk dare dadɔkɔ pəbɛr nu dəwaca, nədiftɛ arkun fəp sakma."},{"book":"Sariyɛ","chapter":"20","verse":"14","text":"Mba nəntam kəfoŋət aran, awut, yɔcɔl kɔ daka ndɛ o ndɛ nəmbəp dare dadɔkɔ mɔ fəp, nəyɔ yɛŋən daka o daka da aterɛnɛ anu, bawo MARIKI Kanu konu kəsɔŋ nu di."},{"book":"Sariyɛ","chapter":"20","verse":"15","text":"Tatɔkɔ tɔ nəndekɔ nəcyɔ sədare səkɔ səmbɔlɛ nu mɔ fəp, sədare sasɔkɔ səntɔyɔnɛ nsɛ nəndekɔndɛ mɔ."},{"book":"Sariyɛ","chapter":"20","verse":"16","text":"Mba aka sədare nsɛ MARIKI Kanu kam endekɔsɔŋ nu kɛ kəndɛ mɔ, ali paka pin ta nəsak mpɛ peŋesəm mɔ."},{"book":"Sariyɛ","chapter":"20","verse":"17","text":"Nəsut haŋ nəmələk aHit, aka Amɔr, aKanaŋ, aPerisi, aHiwy, kɔ aYebus pəmɔ tɔkɔ MARIKI Kanu konu kəsom nu ti mɔ,"},{"book":"Sariyɛ","chapter":"20","verse":"18","text":"ntɛ tɔŋsɔŋɛ ta ŋadekɔtəks'on pəyikyik mpɛ MARIKI enter mɔ fəp. Pəyikyik pɔ mpɛ ŋaŋyɔnɛ canu cəŋan, mpɛ pɛntam kəsɔŋɛ nu kəciya nnɔ MARIKI Kanu konu kəyi mɔ."},{"book":"Sariyɛ","chapter":"20","verse":"19","text":"Kɔ nəndekɔwon kəkɛl dare ndɛ nəfaŋ kəwɛkərnɛ, nəbaŋ di mɔ-ɛ, ta nədot momunt kəcɛpəs tɔk yokom ya kulum kəŋan. Iyɔ nənde nəcdi yokom ya yi, awa, ta nəcɛp yi. Kətɔk fum ɔfɔ, nwɛ ɛntam kəkɔ dəkəwan mɔ ba?"},{"book":"Sariyɛ","chapter":"20","verse":"20","text":"Mba nəntam kələsər nəcɛpəs tɔk nyɛ nəncərɛ a bafɔ tɔk yokom yɔ nyɛ andi mɔ. Nəntam kəcɛp nəlompsɛ yi yosutnɛnɛ nyɛ nəndekɔkɛl dare dadɔkɔ, nətam di haŋ samba sa di sətɛmpɛnɛ mɔ.»"}]}