{"data":[{"book":"Sariyɛ","chapter":"6","verse":"1","text":"Mosom, sariyɛ kɔ mɔyɔ mokur mɛmɛ, mmɛ MARIKI Kanu konu kəsom a patəks'on mɔ, ntɛ tɔŋsɔŋɛ nədekɔ nəcəmɛ mi darəŋ ntende atɔf ŋɔkɔ nəyi kəcepər kəkɔbaŋ ŋɔyɔnɛ ŋonu mɔ,"},{"book":"Sariyɛ","chapter":"6","verse":"2","text":"ntɛ tɔŋsɔŋɛ məcnesɛ MARIKI Kanu kam, məmɛŋkərnɛ dɔsɔk o dɔsɔk kiyi kam doru, məna kɔ wan kam kɔ wan ka wan kam sariyɛ sɔn fəp kɔ mosom mɔn mmɛ iyi kəsom əm, ntɛ tɔŋsɔŋɛ mataka mam meyi doru mɔbɔl mɔ."},{"book":"Sariyɛ","chapter":"6","verse":"3","text":"Awa məcəŋkəl mi məna Yisrayel, məmɛŋkərnɛ kəcəmɛ ka mi darəŋ, ntɛ tɔŋsɔŋɛ mes mam mede mectesɛ, nəkoməs, nəla duk pəmɔ tɔkɔ MARIKI Kanu ka atem am kənalok'əm ti, nnɔ atɔf ŋaŋɛ ŋomboŋ dalɛ k’awop mɔ."},{"book":"Sariyɛ","chapter":"6","verse":"4","text":"Məcəŋkəl, Yisrayel! MARIKI Kanu kosu, sona gboŋ s'ɔyɔnɛ MARIKI."},{"book":"Sariyɛ","chapter":"6","verse":"5","text":"Məbɔtərɛ MARIKI Kanu kam, abəkəc ŋam ŋosoku pɛs, amera ŋam fəp, kɔ sɔkət sam fəp."},{"book":"Sariyɛ","chapter":"6","verse":"6","text":"Moloku mamɛ iyi kəsom əm mɔkɔ mɔ, mede mey'əm dɛbəkəc."},{"book":"Sariyɛ","chapter":"6","verse":"7","text":"Mədekɔ məgbɔkərɛnɛ mi awut am, məcloku mi kɔ məndɛ kəlɔ kam disrɛ, kɔ mənde kəckɔt, kɔ mənde kəcfəntərɛ, kɔ mənde kəcyɛfɛ sɔ dəkəfənc-ɛ."},{"book":"Sariyɛ","chapter":"6","verse":"8","text":"Məkotərnɛ mi kəca kam kəroŋ, tɔyɔnɛ tɛgbɛkərɛ dəwaca wam kəroŋ, mey'əm dətobu fɔr yam dacɔ."},{"book":"Sariyɛ","chapter":"6","verse":"9","text":"Məcicəs mi fərɛm fa kumba ka kəlɔ kam kɔ dəcusuŋka ca sədare sam."},{"book":"Sariyɛ","chapter":"6","verse":"10","text":"Kɔ MARIKI Kanu kam, endekɔbɛrs'am atɔf ŋɔkɔ kənadɛrmɛ atem am Abraham, Siyaka, kɔ Yakuba kəsɔŋ əm mɔ, sədare səpɔŋ, sətɔt, nsɛ məntɔcəmbər mɔ,"},{"book":"Sariyɛ","chapter":"6","verse":"11","text":"məndebɛrɛ wɔlɔ nwɛ wɛlarɛ ca cətɔt fəp nyɛ məntɔbɛrsɛ mɔ, məndekɛt domun dəcələmp ncɛ məntɔkay mɔ, məndedi yokom ya ŋgbɔŋkəlɔ ya wɛn kɔ tɔk ya olif nyɛ məntɔbɔf mɔ. Kɔ məndekɔdi yeri mənɛmbərɛ-ɛ,"},{"book":"Sariyɛ","chapter":"6","verse":"12","text":"məkɛmbərnɛ kətɔpələr MARIKI, nwɛ ɛnawurɛn'am atɔf ŋa Misira kəlɔ ka dacar mɔ."},{"book":"Sariyɛ","chapter":"6","verse":"13","text":"Nkɔn MARIKI Kanu kam məndekɔ məcnesɛ, məcsalɛnɛ kɔ, məcdɛrmɛ tewe tɔn."},{"book":"Sariyɛ","chapter":"6","verse":"14","text":"Ta nədekɔ nəccəmɛ canu cəcuru darəŋ, canu ca afum aŋɛ ŋandekɔkɛl nu mɔ de!"},{"book":"Sariyɛ","chapter":"6","verse":"15","text":"Bawo MARIKI Kanu kam nwɛ eyi nu dacɔ mɔ, Kanu kɔ nkɛ kəyɔ kəraca mɔ, kɔ məsɔŋɛ pətɛlɛ ki nnɔ məyi mɔ-ɛ, kəŋmələk əm, kəsɔŋɛ ta anəŋk əm sɔ antɔf ŋaŋɛ kəroŋ-ɛ."},{"book":"Sariyɛ","chapter":"6","verse":"16","text":"Ta nədəktər MARIKI Kanu konu, pəmɔ tɔkɔ nənadəktər kɔ Masa mɔ."},{"book":"Sariyɛ","chapter":"6","verse":"17","text":"Mba nəmɛŋkərnɛ mosom ma MARIKI Kanu konu, sede sɔn, kɔ sariyɛ sɔn nsɛ kəsom əm mɔ."},{"book":"Sariyɛ","chapter":"6","verse":"18","text":"Mədekɔ məcyɔ tɔkɔ tolomp kɔ tɔmbɔt fɔr ya MARIKI kiriŋ mɔ, ntɛ tɔŋsɔŋɛ mes mam mede mectesɛ, mətam kəbaŋ atɔf ŋɔtɔt nŋɛ MARIKI ɛnadɛrmɛ atem am kəsɔŋ ŋa mɔ,"},{"book":"Sariyɛ","chapter":"6","verse":"19","text":"teta kəwɛnəs aterɛnɛ anu fəp fɔr yam kiriŋ, pəmɔ tɔkɔ MARIKI ɛnaloku ti mɔ."},{"book":"Sariyɛ","chapter":"6","verse":"20","text":"Alna kɔ wan kam endeyif əm-ɛ: «Cəke cɔ sede, sariyɛ, kɔ mɔyɔ mokur mamɛ MARIKI Kanu kosu osom su mɔ moloku-ɛ?»,"},{"book":"Sariyɛ","chapter":"6","verse":"21","text":"məluksɛ wan kam: «Acar a firawona ŋɔ sənayɔnɛ atɔf ŋa Misira, kɔ MARIKI owurɛnɛ su atɔf ŋa Misira kəca ka sɔkət."},{"book":"Sariyɛ","chapter":"6","verse":"22","text":"MARIKI owurɛ fɔr yosu kiriŋ mɛgbɛkərɛ, mes mɛwɛy-wɛy mɔpɔŋ kɔ mocuy nnɔ aka Misira, firawona k'aka kəlɔ kɔn disrɛ ŋayi mɔ fəp."},{"book":"Sariyɛ","chapter":"6","verse":"23","text":"K'owurɛnɛ su di, k'ɛmbɛrsɛnɛ su atɔf nŋɛ ɛnadɛrmɛ atem asu kəsɔŋ su mɔ."},{"book":"Sariyɛ","chapter":"6","verse":"24","text":"MARIKI osom su kəcəmɛ sariyɛ saŋsɛ darəŋ fəp, kɔ kənesɛ ka nkɔn MARIKI Kanu kosu, ntɛ tɔŋsɔŋɛ mes mosu mede mectesɛ su dɔsɔk o dɔsɔk, tɔsɔŋɛ sɔ pəsak su səyi doru mɔ. Itɔ teyinɛ mɔkɔ tantɛ."},{"book":"Sariyɛ","chapter":"6","verse":"25","text":"Nnɔ səyi mɔ, dolompu dɔ kəmɛŋkərnɛ kəcəmɛ ka tosom tantɛ fəp darəŋ fɔr ya MARIKI Kanu kosu kiriŋ pəmɔ tɔkɔ osom su ti mɔ.»"}]}