{"data":[{"book":"ملوك الأول","chapter":"18","verse":"1","text":"وَبَعْدَ ثَلاثِ سَنَوَاتٍ قَالَ الرَّبُّ لإِيلِيَّا: «اذْهَبْ وَامْثُلْ أَمَامَ آخْابَ، وَقُلْ لَهُ إِنَّنِي سَأَسْكُبُ مَطَراً عَلَى الأَرْضِ»."},{"book":"ملوك الأول","chapter":"18","verse":"2","text":"فَمَضَى إِيلِيَّا لِيُبَلِّغَ آخْابَ الرِّسَالَةَ، وَكَانَتِ الْمَجَاعَةُ الشَّدِيدَةُ قَدْ عَمَّتِ السَّامِرَةَ."},{"book":"ملوك الأول","chapter":"18","verse":"3","text":"فَاسْتَدْعَى آخْابُ عُوبَدْيَا مُدِيرَ شُؤُونِ الْقَصْرِ، وَكَانَ عُوبَدْيَا يَتَّقِي الرَّبَّ جِدّاً."},{"book":"ملوك الأول","chapter":"18","verse":"4","text":"فَحِينَ شَرَعَتْ إِيزَابِلُ فِي قَتْلِ أَنْبِيَاءِ الرَّبِّ، أَخَذَ عُوبَدْيَا مِئَةَ نَبِيٍّ وَخَبَّأَهُمْ خَمْسِينَ خَمْسِينَ فِي مُغَارَتَيْنِ، وَتَكَفَّلَ بِإِعَالَتِهِمْ بِالطَّعَامِ وَالْمَاءِ."},{"book":"ملوك الأول","chapter":"18","verse":"5","text":"وَكَانَ آخْابُ قَدْ قَالَ لِعُوبَدْيَا: «طُفْ فِي الْبِلادِ وَابْحَثْ عَنْ جَمِيعِ عُيُونِ الْمَاءِ وَفِي الأَوْدِيَةِ، لَعَلَّنَا نَجِدُ عُشْباً فَنُحْيِيَ الْخَيْلَ وَالْبِغَالَ، فَلا تَهْلِكَ كُلُّ الْبَهَائِمِ»."},{"book":"ملوك الأول","chapter":"18","verse":"6","text":"فَقَسَمَا الْبِلادَ بَيْنَهُمَا لِيَطُوفَا بِها، فَذَهَبَ آخْابُ فِي طَرِيقٍ وَحْدَهُ، وَذَهَبَ عُوبَدْيَا فِي طَرِيقٍ آخَرَ وَحْدَهُ."},{"book":"ملوك الأول","chapter":"18","verse":"7","text":"وَفِيمَا كَانَ عُوبَدْيَا فِي الطَّرِيقِ الْتَقَاهُ إِيلِيَّا، فَعَرَفَهُ، فَارْتَمَى عَلَى وَجْهِهِ قَائِلاً: «هَلْ أَنْتَ هُوَ سَيِّدِي إِيلِيَّا؟»"},{"book":"ملوك الأول","chapter":"18","verse":"8","text":"فَأَجَابَهُ: «أَنَا هُوَ، فَاذْهَبْ وَقُلْ لِسَيِّدِكَ إِنِّي هُنَا»."},{"book":"ملوك الأول","chapter":"18","verse":"9","text":"فَقَالَ: «أَيَّةُ خَطِيئَةٍ ارْتَكَبْتُ حَتَّى تُسَلِّمَ عَبْدَكَ لِيَدِ آخْابَ لِيُمِيتَنِي؟"},{"book":"ملوك الأول","chapter":"18","verse":"10","text":"حَيٌّ هُوَ الرَّبُّ إِلَهُكَ إِنَّهُ لَمْ تَبْقَ أُمَّةٌ وَلا مَمْلَكَةٌ لَمْ يُرْسِلْ إِلَيْهَا سَيِّدِي مَنْ يَبْحَثُ عَنْكَ، فَكَانُوا يَقُولُونَ: إِنَّنَا لَمْ نَعْثُرْ عَلَيْهِ، فَكَانَ آخْابُ يَسْتَحْلِفُ الْمَمْلَكَةَ وَالأُمَّةَ لِتُقْسِمَ أَنَّهَا حَقّاً لَمْ تَجِدْكَ."},{"book":"ملوك الأول","chapter":"18","verse":"11","text":"وَالآنَ تَطْلُبُ إِلَيَّ أَنْ أَذْهَبَ وَأَقُولَ لِلْمَلِكِ إِنَّكَ هُنَا،"},{"book":"ملوك الأول","chapter":"18","verse":"12","text":"وَمَا إِنْ أَنْطَلِقُ مِنْ عِنْدِكَ لأُخْبِرَهُ حَتَّى يَحْمِلَكَ رُوحُ الرَّبِّ إِلَى حَيْثُ لَا أَدْرِي، فَيَأْتِي آخْابُ وَلا يَجِدُكَ فَيَقْتُلُنِي، وَأَنَا عَبْدُكَ أَتَّقِي الرَّبَّ مُنْذُ صِبَايَ."},{"book":"ملوك الأول","chapter":"18","verse":"13","text":"أَلَمْ يَطَّلِعْ سَيِّدِي عَمَّا فَعَلْتُهُ حِينَ شَرَعَتْ إِيزَابِلُ تَقْتُلُ أَنْبِيَاءَ الرَّبِّ، كَيْفَ خَبَّأْتُ مِئَةَ رَجُلٍ، خَمْسِينَ خَمْسِينَ فِي مُغَارَتَيْنِ، وَتَكَفَّلْتُ بِإِعَالَتِهِمْ بِالطَّعَامِ وَالْمَاءِ؟"},{"book":"ملوك الأول","chapter":"18","verse":"14","text":"وَأَنْتَ الآنَ تُطَالِبُنِي أَنْ أَذْهَبَ وَأَقُولَ لِلْمَلِكِ إِنَّكَ هُنَا، فَيَقْتُلَنِي!»"},{"book":"ملوك الأول","chapter":"18","verse":"15","text":"فَقَالَ إِيلِيَّا: «حَيٌّ هُوَ الرَّبُّ الْقَدِيرُ الَّذِي أَنَا وَاقِفٌ أَمَامَهُ، إِنَّنِي الْيَوْمَ أَحْضُرُ لِمُوَاجَهَةِ آخْابَ»."},{"book":"ملوك الأول","chapter":"18","verse":"16","text":"فَانْطَلَقَ عُوبَدْيَا لِلِقَاءِ آخْابَ وَأَخْبَرَهُ، فَجَاءَ آخْابُ لِلِقَاءِ إِيلِيَّا."},{"book":"ملوك الأول","chapter":"18","verse":"17","text":"وَمَا إِنْ رَأَى آخْابُ إِيلِيَّا حَتَّى قَالَ لَهُ: «أَهَذَا أَنْتَ يَامُكَدِّرَ إِسْرَائِيلَ؟»"},{"book":"ملوك الأول","chapter":"18","verse":"18","text":"فَأَجَابَهُ إِيلِيَّا: «أَنَا لَسْتُ مُكَدِّرَ إِسْرَائِيلَ، بَلْ أَنْتَ وَبَيْتُ أَبِيكَ، بِعِصْيَانِكُمْ وَصَايَا الرَّبِّ وَضَلالِكُمْ وَرَاءَ الْبَعْلِيمِ."},{"book":"ملوك الأول","chapter":"18","verse":"19","text":"فَالآنَ أَرْسِلْ وَاسْتَدْعِ لِي كُلَّ بَنِي إِسْرَائِيلَ إِلَى جَبَلِ الْكَرْمَلِ، وَكَذَلِكَ أَنْبِيَاءَ الْبَعْلِ الأَرْبَعَ مِئَةٍ وَالْخَمْسِينَ، وَأَنْبِيَاءَ عَشْتَارُوثَ الأَرْبَعَ مِئَةِ الآكِلِينَ عَلَى مَائِدَةِ إِيزَابِلَ»."},{"book":"ملوك الأول","chapter":"18","verse":"20","text":"فَاسْتَدْعَى آخْابُ جَمِيعَ بَنِي إِسْرَائِيَلَ، وَجَمَعَ الأَنْبِيَاءَ إِلَى جَبَلِ الْكَرْمَلِ،"},{"book":"ملوك الأول","chapter":"18","verse":"21","text":"فَخَاطَبَ إِيلِيَّا الشَّعْبَ: «حَتَّى مَتَى تَظَلُّونَ تَعْرُجُونَ بَيْنَ الْفِرْقَتَيْنِ؟ إِنْ كَانَ الرَّبُّ هُوَ اللهُ فَاتْبَعُوهُ، وَإِنْ كَانَ الْبَعْلُ هُوَ اللهُ فَاتْبَعُوهُ». فَلَمْ يُجِبْهُ الشَّعْبُ بِكَلِمَةٍ."},{"book":"ملوك الأول","chapter":"18","verse":"22","text":"ثُمَّ قَالَ إِيلِيَّا لِلشَّعْبِ: «أَنَا بَقِيتُ وَحْدِي نَبِيًّا لِلرَّبِّ، وَأَنْبِيَاءُ الْبَعْلِ أَرْبَعُ مِئَةٍ وَخَمْسُونَ."},{"book":"ملوك الأول","chapter":"18","verse":"23","text":"فَأَعْطُونَا ثَوْرَيْنِ، وَلْيَخْتَرْ أَنْبِيَاءُ الْبَعْلِ أَحَدَهُمَا، وَيُقَطِّعُوهُ وَيَضَعُوهُ عَلَى الْحَطَبِ مِنْ غَيْرِ أَنْ يُشْعِلُوا نَاراً، وَأَنَا أُقَرِّبُ الثَّوْرَ الآخَرَ وَأَضَعُهُ عَلَى الْحَطَبِ مِنْ غَيْرِ أَنْ أُشْعِلَ نَاراً."},{"book":"ملوك الأول","chapter":"18","verse":"24","text":"ثُمَّ تَتَضَرَّعُونَ بِاسْمِ آلِهَتِكُمْ، وَأَنَا أَدْعُو بِاسْمِ الرَّبِّ إِلَهِي. وَالإِلَهُ الَّذِي يَسْتَجِيبُ وَيُنْزِلُ نَاراً يَكُونُ هُوَ اللهُ الْحَقُّ». فَأَجَابَ جَمِيعُ بَنِي إِسْرَائِيلَ: «هَذَا قَوْلٌ صَائِبٌ»."},{"book":"ملوك الأول","chapter":"18","verse":"25","text":"فَقَالَ إِيلِيَّا عِنْدَئِذٍ لأَنْبِيَاءِ الْبَعْلِ: «اخْتَارُوا لأَنْفُسِكُمْ ثَوْراً وَاحِداً، وَقَرِّبُوا أَوَّلاً لأَنَّكُمُ الأَكْثَرُ عَدَداً وَادْعُوا بِاسْمِ آلِهَتِكُمْ، وَلَكِنْ إِيَّاكُمْ أَنْ تُشْعِلُوا نَاراً»."},{"book":"ملوك الأول","chapter":"18","verse":"26","text":"فَأَحْضَرُوا الثَّوْرَ الَّذِي أُعْطِيَ لَهُمْ وَوَضَعُوهُ عَلَى الْمَذْبَحِ، وَظَلُّوا يَدْعُونَ بِاسْمِ الْبَعْلِ مِنَ الصَّبَاحِ إِلَى الظُّهْرِ قَائِلِينَ: «يَابَعْلُ اسْتَجِبْ لَنَا». فَلَمْ يَكُنْ هُنَاكَ صَوْتٌ أَوْ مُجِيبٌ. فَرَاحُوا يَرْقُصُونَ حَوْلَ الْمَذْبَحِ الْمُشَيَّدِ."},{"book":"ملوك الأول","chapter":"18","verse":"27","text":"وَعِنْدَ الظُّهْرِ سَخِرَ بِهِمْ إِيلِيَّا وَقَالَ: «ادْعُوا بِصَوْتٍ أَعْلَى فَهُوَ حَقّاً إِلَهٌ! لَعَلَّهُ مُسْتَغْرِقٌ فِي التَّأَمُّلِ أَوْ فِي خَلْوَةٍ أَوْ فِي سَفَرٍ! أَوْ لَعَلَّهُ نَائِمٌ فَيَسْتَيْقِظَ»."},{"book":"ملوك الأول","chapter":"18","verse":"28","text":"فَشَرَعُوا يَهْتِفُونَ بِصَوْتٍ أَعْلَى، وَيُمَزِّقُونَ أَجْسَادَهُمْ بِالسُّيُوفِ وَالرِّمَاحِ كَعَادَتِهِمْ، حَتَّى سَالَ مِنْهُمُ الدَّمُ."},{"book":"ملوك الأول","chapter":"18","verse":"29","text":"وَانْقَضَتْ سَاعَاتُ الظُّهْرِ، وَظَلَّوا يَهْذُونَ صَارِخِينَ حَتَّى حَلَّ وَقْتُ إِصْعَادِ التَّقْدِمَةِ الْمَسَائِيَّةِ، مِنْ غَيْرِ أَنْ يَكُونَ هُنَاكَ صَوْتٌ أَوْ مُجِيبٌ."},{"book":"ملوك الأول","chapter":"18","verse":"30","text":"عِنْدَئِذٍ قَالَ إِيلِيَّا لِلشَّعْبِ كُلِّهِ: «تَقَدَّمُوا إِلَيَّ». فَدَنَا جَمِيعُ الشَّعْبِ مِنْهُ، فَرَمَّمَ مَذْبَحَ الرَّبِّ الْمُنْهَدِمَ،"},{"book":"ملوك الأول","chapter":"18","verse":"31","text":"ثُمَّ أَخَذَ اثْنَيْ عَشَرَ حَجَراً حَسَبَ عَدَدِ أَسْبَاطِ إِسْرَائِيلَ، ذُرِّيَّةِ يَعْقُوبَ الَّذِي دَعَاهُ اللهُ إِسْرَائِيلَ"},{"book":"ملوك الأول","chapter":"18","verse":"32","text":"وَبَنَى بِهَذِهِ الْحِجَارَةِ مَذْبَحاً بِاسْمِ الرَّبِّ، وَحَفَرَ حَوْلَهُ قَنَاةً تَسَعُ نَحْوَ كَيْلَتَيْنِ مِنَ الحَبِّ."},{"book":"ملوك الأول","chapter":"18","verse":"33","text":"ثُمَّ رَتَّبَ الْحَطَبَ وَقَطَّعَ الثَّوْرَ، وَوَضَعَ أَجْزَاءَهُ عَلَى الْحَطَبِ وَأَمَرَ أَنْ يَمْلأُوا أَرْبَعَ جَرَّاتٍ مَاءً وَيَصُبُّوهَا عَلَى الْمُحْرَقَةِ وَعَلَى الْحَطَبِ."},{"book":"ملوك الأول","chapter":"18","verse":"34","text":"ثُمَّ قَالَ «ثَنُّوا»، فَثَنَّوْا، وَعَادَ يَأْمُرُ: «ثَلِّثُوا»، فَثَلَّثُوا."},{"book":"ملوك الأول","chapter":"18","verse":"35","text":"حَتَّى جَرَى الْمَاءُ حَوْلَ الْمَذْبَحِ وَامْتَلأَتِ الْقَنَاةُ أَيْضاً بِالْمَاءِ."},{"book":"ملوك الأول","chapter":"18","verse":"36","text":"وَفِي مِيعَادِ ذَبِيحَةِ الْمَسَاءِ صَلَّى إِيلِيَّا: «أَيُّهَا الرَّبُّ إِلَهُ إِبْرَاهِيمَ وَإِسْحَاقَ وَإِسْرَائِيلَ، لِيُعْلَمِ الْيَوْمَ أَنَّكَ أَنْتَ اللهُ فِي إِسْرَائِيلَ، وَأَنِّي أَنَا عَبْدُكَ، وَبِأَمْرِكَ قَدْ أَقْدَمْتُ عَلَى هَذِهِ الأُمُورِ."},{"book":"ملوك الأول","chapter":"18","verse":"37","text":"اسْتَجِبْنِي يَا رَبُّ، اسْتَجِبْنِي، لِيُدْرِكَ هَذَا الشَّعْبُ أَنَّكَ أَنْتَ الرَّبُّ الإِلَهُ، وَأَنَّكَ أَنْتَ تَرُدُّ قُلُوبَهُمْ إِلَيْكَ»."},{"book":"ملوك الأول","chapter":"18","verse":"38","text":"فَنَزَلَتْ نَارٌ مِنَ السَّمَاءِ الْتَهَمَتِ الْمُحْرَقَةَ وَالْحَطَبَ وَالْحِجَارَةَ وَالتُّرَابَ وَلَحَسَتْ مَاءَ الْقَنَاةِ."},{"book":"ملوك الأول","chapter":"18","verse":"39","text":"فَلَمَّا شَاهَدَ جَمِيعُ بَنِي إِسْرَائِيلَ ذَلِكَ خَرُّوا سَاجِدِينَ عَلَى وُجُوهِهِمْ إِلَى الأَرْضِ هَاتِفِينَ: «الرَّبُّ هُوَ اللهُ! الرَّبُّ هُوَ اللهُ!»"},{"book":"ملوك الأول","chapter":"18","verse":"40","text":"فَقَالَ إِيلِيَّا: «اقْبِضُوا عَلَى أَنْبِيَاءِ الْبَعْلِ وَلا تَدَعُوا رَجُلاً مِنْهُمْ يُفْلِتُ» فَقَبَضُوا عَلَيْهِمْ، فَسَاقَهُمْ إِيلِيَّا إِلَى نَهْرِ قِيشُونَ وَذَبَحَهُمْ هُنَاكَ."},{"book":"ملوك الأول","chapter":"18","verse":"41","text":"وَقَالَ إِيلِيَّا لأَخْآبَ: «اصْعَدْ كُلْ وَاشْرَبْ لأَنَّنِي أَسْمَعُ صَوْتَ دَوِيِّ مَطَرٍ»."},{"book":"ملوك الأول","chapter":"18","verse":"42","text":"فَمَضَى آخْابُ لِيَأْكُلَ وَيَشْرَبَ، وَأَمَّا إِيلِيَّا فَارْتَقَى إِلَى قِمَّةِ جَبَلِ الْكَرْمَلِ وَجَلَسَ عَلَى الأَرْضِ وَخَبَّأَ رَأْسَهُ بَيْنَ رُكْبَتَيْهِ."},{"book":"ملوك الأول","chapter":"18","verse":"43","text":"وَقَالَ لِغُلامِهِ: «اذْهَبْ وَتَطَلَّعْ نَحْوَ الْبَحْرِ». فَمَضَى الْغُلامُ وَتَطَلَّعَ نَحْوَ الْبَحْرِ وَقَالَ: «لا أَرَى شَيْئاً». فَأَمَرَ إِيلِيَّا: «اذْهَبْ وَتَطَلَّعْ» سَبْعَ مَرَّاتٍ"},{"book":"ملوك الأول","chapter":"18","verse":"44","text":"وَفِي الْمَرَّةِ السَّابِعَةِ قَالَ الْغُلامُ: «أَرَى غَيْمَةً صَغِيرَةً فِي حَجْمِ كَفِّ إِنْسَانٍ صَاعِدَةً مِنَ الْبَحْرِ». فَقَالَ إِيلِيَّا: «انْطَلِقْ وَقُلْ لأَخْآبَ أَعِدَّ مَرْكَبَتَكَ وانْزِلْ مِنَ الْجَبَلِ لِئَلّا يُعِيقَكَ الْمَطَرُ عَنِ السَّفَرِ»."},{"book":"ملوك الأول","chapter":"18","verse":"45","text":"وَسَرْعَانَ مَا تَلَبَّدَتِ السَّمَاءُ بِالْغُيُومِ، وَهَبَّتْ رِيحٌ عَاصِفَةٌ، وَهَطَلَ مَطَرٌ غَزِيرٌ، فَانْدَفَعَ آخْابَ بِمَرْكَبَتِهِ نَحْوَ يِزْرَعِيلَ."},{"book":"ملوك الأول","chapter":"18","verse":"46","text":"وَحَلَّتْ قُوَّةُ الرَّبِّ فِي إِيلِيَّا، فَلَفَّ عَبَاءَتَهُ حَوْلَ حَقْوَيْهِ وَرَكَضَ لِيَسْبِقَ آخْابَ إِلَى مَدْخَلِ يِزْرَعِيلَ."}]}