{"data":[{"book":"ملوك الأول","chapter":"2","verse":"1","text":"وَعِنْدَمَا أَحَسَّ دَاوُدُ بِدُنُوِّ أَجَلِهِ، أَوْصَى سُلَيْمَانَ ابْنَهُ قَائِلاً:"},{"book":"ملوك الأول","chapter":"2","verse":"2","text":"«أَنَا مَاضٍ إِلَى مَصِيرِ كُلِّ أَهْلِ الأَرْضِ، فَتَشَجَّعْ وَكُنْ رَجُلاً."},{"book":"ملوك الأول","chapter":"2","verse":"3","text":"احْفَظْ شَرَائِعَ إِلَهِكَ. سِرْ فِي سُبُلِهِ وَأَطِعْ فَرَائِضَهُ وَوَصَايَاهُ وَأَحْكَامَهُ وَشَهَادَاتِهِ، كَمَا هِيَ مُدَوَّنَةٌ فِي شَرِيعَةِ مُوسَى، لِيُحَالِفَكَ النَّجَاحُ فِي كُلِّ مَا تَفْعَلُ وَحَيْثُمَا تَتَوَجَّهُ،"},{"book":"ملوك الأول","chapter":"2","verse":"4","text":"فَيُحَقِّقَ الرَّبُّ وُعُودَهُ الَّتِي وَعَدَنِي بِها قَائِلاً: إِذَا حَفِظَ بَنُوكَ طَرِيقَهُمْ وَسَلَكُوا أَمَامِي بِإِخْلاصٍ مِنْ كُلِّ قُلُوبِهِمْ وَأَنْفُسِهِمْ، فَإِنَّهُ لَنْ يَنْقَطِعَ لَكَ رَجُلٌ عَنِ اعْتِلاءِ عَرْشِ إِسْرَائِيلَ."},{"book":"ملوك الأول","chapter":"2","verse":"5","text":"أَنْتَ تَعْلَمُ مَا جَنَاهُ عَلَيَّ يُوآبُ ابْنُ صُرُوِيَّةَ حِينَ قَتَلَ قَائِدَيْ جُيُوشِ إِسْرَائِيلَ: أَبْنَيْرَ بْنَ نَيْرٍ وَعَمَاسَا بْنَ يَثْرٍ، فَسَفَكَ دَماً فِي وَقْتِ السِّلْمِ، وَكَأَنَّهُ فِي خِضَمِّ حَرْبٍ، فَلَطَّخَ بِذَلِكَ الدَّمِ حِزَامَ حَقَوَيْهِ وَنَعْلَيْ رِجْلَيْهِ."},{"book":"ملوك الأول","chapter":"2","verse":"6","text":"فَاقْضِ بِمَا تُمْلِيهِ عَلَيْكَ حِكْمَتُكَ، وَلا تَدَعْ رَأْسَهُ الأَشْيَبَ يَمُوتُ فِي سَلامٍ."},{"book":"ملوك الأول","chapter":"2","verse":"7","text":"وَاصْنَعْ مَعْرُوفاً لِبَنِي بَرْزِلَّايِ الْجِلْعَادِيِّ، فَيَكُونُوا بَيْنَ الآكِلِينَ الدَّائِمِينَ عَلَى مَائِدَتِكَ، لأَنَّهُمْ وَقَفُوا إِلَى جَانِبِي عِنْدَ هُرُوبِي مِنْ وَجْهِ أَبْشَالُومَ أَخِيكَ."},{"book":"ملوك الأول","chapter":"2","verse":"8","text":"وَهُنَاكَ أَيْضاً شِمْعِي بْنُ جِيرَا الْبِنْيَامِينِيُّ مِنْ بَحُورِيمَ، فَقَدْ صَبَّ عَلَيَّ أَشَدَّ اللَّعْنَاتِ يَوْمَ انْطَلَقْتُ إِلَى مَحَنَايِمَ، وَلَكِنَّهُ انْحَدَرَ لِلِقَائِي عِنْدَ نَهْرِ الأُرْدُنِّ مُسْتَغْفِراً، فَحَلَفْتُ لَهُ بِالرَّبِّ أَنَّنِي لَنْ أُمِيتَهُ بِالسَّيْفِ،"},{"book":"ملوك الأول","chapter":"2","verse":"9","text":"أَمَّا أَنْتَ فَلا تُبَرِّرْهُ مِنْ ذَنْبِهِ، وَأَنْتَ رَجُلٌ حَكِيمٌ، فَانْظُرْ مَا تُعَاقِبُهُ بِهِ. أَحْدِرْ شَيْبَتَهُ إِلَى الْقَبْرِ مُلَطَّخَةً بِالدَّمِ»."},{"book":"ملوك الأول","chapter":"2","verse":"10","text":"ثُمَّ مَاتَ دَاوُدُ وَدُفِنَ فِي أُورُشَلِيمَ."},{"book":"ملوك الأول","chapter":"2","verse":"11","text":"وَكَانَتْ فَتْرَةُ حُكْمِ دَاوُدَ أَرْبَعِينَ سَنَةً، مَلَكَ سَبْعَ سِنِينَ فِي حَبْرُونَ وَثَلاثاً وَثَلاثِينَ سَنَةً فِي أُورُشَلِيمَ."},{"book":"ملوك الأول","chapter":"2","verse":"12","text":"وَأَصْبَحَ سُلَيْمَانُ مَلِكاً عَلَى إِسْرَائِيلَ خَلَفاً لِوَالِدِهِ دَاوُدَ، وَتَثَبَّتَتْ دَعَائِمُ مَمْلَكَتِهِ."},{"book":"ملوك الأول","chapter":"2","verse":"13","text":"وَجَاءَ أَدُونِيَّا بْنُ حَجِّيثَ إِلَى بَثْشَبَعَ أُمِّ سُلَيْمَانَ فَسَأَلَتْهُ: «أَجِئْتَ مُسَالِماً؟» فَأَجَابَهَا: «مُسَالِماً»،"},{"book":"ملوك الأول","chapter":"2","verse":"14","text":"وَأَضَافَ: «وَلَدَيَّ مَا أَطْلُبُهُ مِنْكِ». فَقَالَتْ: «تَكَلَّمْ» فَقَالَ:"},{"book":"ملوك الأول","chapter":"2","verse":"15","text":"«أَنْتِ تَعْلَمِينَ أَنَّ الْمُلْكَ كَانَ مِنْ حَقِّي، وَأَنَّ جَمِيعَ الإِسْرَائِيلِيِّينَ قَدِ الْتَفُّوا حَوْلِي لأَكُونَ مَلِكاً عَلَيْهِمْ، وَلَكِنْ تَحَوَّلَتِ الأُمُورُ، وَصَارَ الْمُلْكُ لأَخِي بِمُقْتَضَى أَمْرِ الرَّبِّ."},{"book":"ملوك الأول","chapter":"2","verse":"16","text":"وَلِيَ الآنَ مَطْلَبٌ وَاحِدٌ، فَلا تُخَيِّبِي أَمَلِي فِيهِ،"},{"book":"ملوك الأول","chapter":"2","verse":"17","text":"اطْلُبِي مِنْ سُلَيْمَانَ الْمَلِكِ أَنْ يُزَوِّجَنِي مِنْ أَبِيشَجَ الشُّونَمِيَّةِ فَهُوَ لَا يَرُدُّ لَكِ سُؤْلاً»."},{"book":"ملوك الأول","chapter":"2","verse":"18","text":"فَأَجَابَتْهُ بَثْشَبَعُ: «أَنَا أُخَاطِبُ الْمَلِكَ فِي الأَمْرِ نِيَابَةً عَنْكَ»."},{"book":"ملوك الأول","chapter":"2","verse":"19","text":"وَدَخَلَتْ بَثْشَبَعُ إِلَى سُلَيْمَانَ لِتَرْفَعَ إِلَيْهِ مَطْلَبَ أَدُونِيَّا، فَهَبَّ الْمَلِكُ لاِسْتِقْبَالِهَا وَسَجَدَ لَهَا، ثُمَّ جَلَسَ عَلَى الْعَرْشِ، وَأَعَدَّ لَهَا مَقْعَداً مَلَكِيًّا آخَرَ فَجَلَسَتْ عَنْ يَمِينِهِ،"},{"book":"ملوك الأول","chapter":"2","verse":"20","text":"وَقَالَتْ: «جِئْتُ أَطْلُبُ مِنْكَ أَمْراً وَاحِداً بَسِيطاً، فَلا تَرُدَّنِي خَائِبَةً». فَأَجَابَهَا: «اسْأَلِي يَا أُمِّي، لأَنِّي لَنْ أُخَيِّبَ لَكِ رَجَاءً»."},{"book":"ملوك الأول","chapter":"2","verse":"21","text":"فَقَالَتْ: «زَوِّجْ أَدُونِيَّا أَخَاكَ مِنْ أَبِيشَجَ الشُّونَمِيَّةِ»."},{"book":"ملوك الأول","chapter":"2","verse":"22","text":"فَأَجَابَهَا الْمَلِكُ: «لِمَاذَا تَطْلُبِينَ أَبِيشَجَ الشُّونَمِيَّةَ فَقَطْ لأَدُونِيَّا؟ اُطْلُبِي لَهُ الْمُلْكَ أَيْضاً، فَهُوَ أَخِي الأَكْبَرُ، فَيُصْبِحَ الْمُلْكُ لَهُ وَلأَبِيَاثَارَ الْكَاهِنِ وَيُوآبَ ابْنِ صُرُوِيَّةَ»."},{"book":"ملوك الأول","chapter":"2","verse":"23","text":"وَحَلَفَ سُلَيْمَانُ الْمَلِكُ بِالرَّبِّ قَائِلاً: «لِيُعَاقِبْنِي الرَّبُّ أَشَدَّ عِقَابٍ وَيَزِدْ إِنْ لَمْ يَدْفَعْ أَدُونِيَّا حَيَاتَهُ ثَمَناً لِهَذَا الْمَطْلَبِ."},{"book":"ملوك الأول","chapter":"2","verse":"24","text":"حَيٌّ هُوَ الرَّبُّ الَّذِي ثَبَّتَنِي وَأَجْلَسَنِي عَلَى عَرْشِ دَاوُدَ أَبِي وَأَعْطَانِي مُلْكاً كَمَا وَعَدَ. الْيَوْمَ يَمُوتُ أَدُونِيَّا»."},{"book":"ملوك الأول","chapter":"2","verse":"25","text":"وَأَرْسَلَ الْمَلِكُ سُلَيْمَانُ بَنَايَاهُو بْنَ يَهُويَادَاعَ فَقَتَلَ أَدُونِيَّا."},{"book":"ملوك الأول","chapter":"2","verse":"26","text":"وَقَالَ الْمَلِكُ لأَبِيَاثَارَ الْكَاهِنِ: «انْطَلِقْ إِلَى حُقُولِكَ فِي عَنَاثُوثَ وَامْكُثْ هُنَاكَ، فَأَنْتَ الْيَوْمَ مُسْتَوْجِبٌ المَوْتَ، وَلَكِنَّنِي لَنْ أَقْتُلَكَ، لأَنَّكَ حَمَلْتَ تَابُوتَ سَيِّدِي الرَّبِّ أَمَامَ دَاوُدَ أَبِي وَلأَنَّكَ قَاسَيْتَ مِنْ كُلِّ مَا قَاسَى مِنْهُ أَيْضاً»."},{"book":"ملوك الأول","chapter":"2","verse":"27","text":"وطَرَدَ سُلَيْمَانُ أَبِيَاثَارَ مِنْ وَظِيفَةِ الْكَهَنُوتِ، لِيَتِمَّ كَلامُ الرَّبِّ الَّذِي حَكَمَ بِهِ عَلَى نَسْلِ عَالِي فِي شِيلُوهَ."},{"book":"ملوك الأول","chapter":"2","verse":"28","text":"فَبَلَغَ الْخَبَرُ يُوآبَ الَّذِي كَانَ قَدْ تَآمَرَ مَعَ أَدُونِيَّا وَلَيْسَ مَعَ أَبْشَالُومَ، فَهَرَبَ إِلَى خَيْمَةِ الرَّبِّ وَتَشَبَّثَ بِقُرُونِ الْمَذْبَحِ،"},{"book":"ملوك الأول","chapter":"2","verse":"29","text":"فَقِيلَ لِلْمَلِكِ سُلَيْمَانَ إِنَّ يُوآبَ قَدْ لَجَأَ إِلَى خَيْمَةِ الرَّبِّ، وَهَا هُوَ مُقِيمٌ إِلَى جُوَارِ الْمَذْبَحِ، فَأَمَرَ سُلَيْمَانُ بَنَايَاهُو بْنَ يَهُويَادَاعَ أَنْ يَذْهَبَ وَيَقْتُلَهُ."},{"book":"ملوك الأول","chapter":"2","verse":"30","text":"فَدَخَلَ بَنَايَاهُو إِلَى خَيْمَةِ الرَّبِّ وَقَالَ لِيُوآبَ: «الْمَلِكُ يَأْمُرُكَ بِالْخُرُوجِ» فَأَجَابَ: «لا. لَنْ أَخْرُجَ بَلْ أَمُوتَ هُنَا» فَأَبْلَغَ بَنَايَاهُو الْمَلِكَ جَوَابَ يُوآبَ"},{"book":"ملوك الأول","chapter":"2","verse":"31","text":"فَقَالَ لَهُ الْمَلِكُ: «افْعَلْ مِثْلَمَا قَالَ، وَاقْتُلْهُ وَادْفِنْهُ وَأَزِلْ عَنِّي وَعَنْ بَيْتِ أَبِي ذَنْبَ الدِّمَاءِ الزَّكِيَّةِ الَّتِي سَفَكَهَا يُوآبُ،"},{"book":"ملوك الأول","chapter":"2","verse":"32","text":"فَيُحَمِّلَهُ الرَّبُّ وَحْدَهُ وِزْرَ إِثْمِهِ، لأَنَّهُ اغْتَالَ بِالسَّيْفِ رَجُلَيْنِ بَرِيئَيْنِ، هُمَا أَفْضَلُ مِنْهُ، مِنْ غَيْرِ عِلْمِ دَاوُدَ أَبِي، وَهُمَا أَبْنَيْرُ بْنُ نَيْرٍ رَئِيسُ جَيْشِ إِسْرَائِيلَ، وَعَمَاسَا بْنُ يَثْرٍ رَئِيسُ جَيْشِ يَهُوذَا،"},{"book":"ملوك الأول","chapter":"2","verse":"33","text":"فَيَرْتَدُّ دَمُهُمَا عَلَى رَأْسِ يُوآبَ وَرَأْسِ نَسْلِهِ إِلَى الأَبَدِ، وَيَمْلأُ سَلامُ الرَّبِّ دَاوُدَ وَنَسْلَهُ وَبَيْتَهُ وَعَرْشَهُ إِلَى مَدَى الدَّهْرِ»."},{"book":"ملوك الأول","chapter":"2","verse":"34","text":"فَانْطَلَقَ بَنَايَاهُو بْنُ يَهُويَادَاعَ وَقَتَلَ يُوآبَ. وَدُفِنَ فِي جُوَارِ بَيْتِهِ فِي الصَّحْرَاءِ."},{"book":"ملوك الأول","chapter":"2","verse":"35","text":"وَعَيَّنَ الْمَلِكُ بَنَايَاهُو بْنَ يَهُويَادَاعَ مَكَانَهُ قَائِداً لِلْجَيْشِ، وَأَقَامَ صَادُوقَ الْكَاهِنَ مَكَانَ أَبِيَاثَارَ."},{"book":"ملوك الأول","chapter":"2","verse":"36","text":"ثُمَّ اسْتَدْعَى الْمَلِكُ شِمْعِي بْنَ جِيرَا وَقَالَ لَهُ: «ابْنِ لَكَ بَيْتاً فِي أُورُشَلِيمَ وَأَقِمْ هُنَاكَ، وَإِيَّاكَ أَنْ تُغَادِرَ الْمَدِينَةَ."},{"book":"ملوك الأول","chapter":"2","verse":"37","text":"وَاعْلَمْ أَنَّكَ يَوْمَ تَتَخَطَّى وَادِي قَدْرُونَ فَإِنَّكَ حَتْماً تَمُوتُ وَيَكُونُ دَمُكَ عَلَى رَأْسِكَ»."},{"book":"ملوك الأول","chapter":"2","verse":"38","text":"فَأَجَابَ شِمْعِي الْمَلِكَ: «حَسَناً، فَإِنَّ عَبْدَكَ يُنَفِّذُ كُلَّ مَا يَأْمُرُ بِهِ سَيِّدِي الْمَلِكُ». فَأَقَامَ شِمْعِي فِي أُورُشَلِيمَ أَيَّاماً كَثِيرَةً."},{"book":"ملوك الأول","chapter":"2","verse":"39","text":"وَفِي خِتَامِ ثَلاثِ سَنَوَاتٍ هَرَبَ عَبْدَانِ لِشِمْعِي إِلَى أَخِيشَ بْنِ مَعْكَةَ مَلِكِ جَتَّ، فَقِيلَ لِشِمْعِي هُوَذَا عَبْدَاكَ فِي جَتَّ."},{"book":"ملوك الأول","chapter":"2","verse":"40","text":"فَقَامَ وَأَسْرَجَ حِمَارَهُ وَارْتَحَلَ إِلَى جَتَّ إِلَى أَخِيشَ لِيَبْحَثَ عَنْ عَبْدَيْهِ. وَلَمَّا وَجَدَهُمَا عَادَ بِهِمَا مِنْ جَتَّ."},{"book":"ملوك الأول","chapter":"2","verse":"41","text":"فَبَلَغَ سُلَيْمَانَ أَنَّ شِمْعِي قَدْ غَادَرَ أُورُشَلِيمَ إِلَى جَتَّ ثُمَّ عَادَ إِلَيْهَا،"},{"book":"ملوك الأول","chapter":"2","verse":"42","text":"فَاسْتَدْعَاهُ وَقَالَ لَهُ: «أَمَا اسْتَحْلَفْتُكَ بِالرَّبِّ وَأَشْهَدْتُ عَلَيْكَ أَنَّكَ يَوْمَ تُغَادِرُ الْمَدِينَةَ إِلَى أَيِّ مَكَانٍ آخَرَ حَتْماً تَمُوتُ. فَأَجَبْتَنِي: حَسَناً، وَسَمْعاً وَطَاعَةً."},{"book":"ملوك الأول","chapter":"2","verse":"43","text":"فَلِمَاذَا نَقَضْتَ يَمِينَ الرَّبِّ وَنَكَثْتَ مَا أَوْصَيْتُكَ بِهِ؟»"},{"book":"ملوك الأول","chapter":"2","verse":"44","text":"ثُمَّ قَالَ الْمَلِكُ لَهُ: «أَنْتَ تُدْرِكُ فِي قَرَارَةِ نَفْسِكَ كُلَّ الشَّرِّ الَّذِي ارْتَكَبْتَهُ فِي حَقِّ أَبِي، فَلْيُعَاقِبْكَ الرَّبُّ بِمَا جَنَتْهُ يَدَاكَ."},{"book":"ملوك الأول","chapter":"2","verse":"45","text":"أَمَّا الْمَلِكُ فَلْيُنْعِمْ عَلَيْهِ الرَّبُّ بِبَرَكَاتِهِ، وَلْيَكُنْ عَرْشُ دَاوُدَ رَاسِخاً أَمَامَ الرَّبِّ إِلَى الأَبَدِ»."},{"book":"ملوك الأول","chapter":"2","verse":"46","text":"وَأَمَرَ الْمَلِكُ بَنَايَاهُو بْنَ يَهُويَادَاعَ أَنْ يَخْرُجَ بِشِمْعِي وَيَقْتُلَهُ، وَهَكَذَا ثَبَتَ الْمُلْكُ لِسُلَيْمَانَ."}]}