{"data":[{"book":"Hebräer","chapter":"10","verse":"1","text":"Denn das Gesetz hat den Schatten von den zukünftigen Gütern, nicht das Wesen der Güter selbst; alle Jahre muß man opfern immer einerlei Opfer, und es kann nicht, die da opfern, vollkommen machen;"},{"book":"Hebräer","chapter":"10","verse":"2","text":"sonst hätte das Opfern aufgehört, wo die, so am Gottesdienst sind, kein Gewissen mehr hätten von den Sünden, wenn sie einmal gereinigt wären;"},{"book":"Hebräer","chapter":"10","verse":"3","text":"sondern es geschieht dadurch nur ein Gedächtnis der Sünden alle Jahre."},{"book":"Hebräer","chapter":"10","verse":"4","text":"Denn es ist unmöglich, durch Ochsen-und Bocksblut Sünden wegzunehmen."},{"book":"Hebräer","chapter":"10","verse":"5","text":"Darum, da er in die Welt kommt, spricht er: “Opfer und Gaben hast du nicht gewollt; den Leib aber hast du mir bereitet."},{"book":"Hebräer","chapter":"10","verse":"6","text":"Brandopfer und Sündopfer gefallen dir nicht."},{"book":"Hebräer","chapter":"10","verse":"7","text":"Da sprach ich: Siehe, ich komme (im Buch steht von mir geschrieben), daß ich tue, Gott, deinen Willen.”"},{"book":"Hebräer","chapter":"10","verse":"8","text":"Nachdem er weiter oben gesagt hatte: “Opfer und Gaben, Brandopfer und Sündopfer hast du nicht gewollt, sie gefallen dir auch nicht” (welche nach dem Gesetz geopfert werden),"},{"book":"Hebräer","chapter":"10","verse":"9","text":"da sprach er: “Siehe, ich komme, zu tun, Gott, deinen Willen.” Da hebt er das erste auf, daß er das andere einsetze."},{"book":"Hebräer","chapter":"10","verse":"10","text":"In diesem Willen sind wir geheiligt auf einmal durch das Opfer des Leibes Jesu Christi."},{"book":"Hebräer","chapter":"10","verse":"11","text":"Und ein jeglicher Priester ist eingesetzt, daß er täglich Gottesdienst pflege und oftmals einerlei Opfer tue, welche nimmermehr können die Sünden abnehmen."},{"book":"Hebräer","chapter":"10","verse":"12","text":"Dieser aber, da er hat ein Opfer für die Sünden geopfert, das ewiglich gilt, sitzt nun zur Rechten Gottes"},{"book":"Hebräer","chapter":"10","verse":"13","text":"und wartet hinfort, bis daß seine Feinde zum Schemel seiner Füße gelegt werden."},{"book":"Hebräer","chapter":"10","verse":"14","text":"Denn mit einem Opfer hat er in Ewigkeit vollendet die geheiligt werden."},{"book":"Hebräer","chapter":"10","verse":"15","text":"Es bezeugt uns aber das auch der heilige Geist. Denn nachdem er zuvor gesagt hatte:"},{"book":"Hebräer","chapter":"10","verse":"16","text":"Das ist das Testament, das ich ihnen machen will nach diesen Tagen”, spricht der HERR: “Ich will mein Gesetz in ihr Herz geben, und in ihren Sinn will ich es schreiben,"},{"book":"Hebräer","chapter":"10","verse":"17","text":"und ihrer Sünden und Ungerechtigkeit will ich nicht mehr gedenken.”"},{"book":"Hebräer","chapter":"10","verse":"18","text":"Wo aber derselben Vergebung ist, da ist nicht mehr Opfer für die Sünde."},{"book":"Hebräer","chapter":"10","verse":"19","text":"So wir denn nun haben, liebe Brüder, die Freudigkeit zum Eingang in das Heilige durch das Blut Jesu,"},{"book":"Hebräer","chapter":"10","verse":"20","text":"welchen er uns bereitet hat zum neuen und lebendigen Wege durch den Vorhang, das ist durch sein Fleisch,"},{"book":"Hebräer","chapter":"10","verse":"21","text":"und haben einen Hohenpriester über das Haus Gottes:"},{"book":"Hebräer","chapter":"10","verse":"22","text":"so lasset uns hinzugehen mit wahrhaftigem Herzen in völligem Glauben, besprengt in unsern Herzen und los von dem bösen Gewissen und gewaschen am Leibe mit reinem Wasser;"},{"book":"Hebräer","chapter":"10","verse":"23","text":"und lasset uns halten an dem Bekenntnis der Hoffnung und nicht wanken; denn er ist treu, der sie verheißen hat;"},{"book":"Hebräer","chapter":"10","verse":"24","text":"und lasset uns untereinander unser selbst wahrnehmen mit Reizen zur Liebe und guten Werken"},{"book":"Hebräer","chapter":"10","verse":"25","text":"und nicht verlassen unsere Versammlung, wie etliche pflegen, sondern einander ermahnen; und das so viel mehr, soviel ihr sehet, daß sich der Tag naht."},{"book":"Hebräer","chapter":"10","verse":"26","text":"Denn so wir mutwillig sündigen, nachdem wir die Erkenntnis der Wahrheit empfangen haben, haben wir fürder kein anderes Opfer mehr für die Sünden,"},{"book":"Hebräer","chapter":"10","verse":"27","text":"sondern ein schreckliches Warten des Gerichts und des Feuereifers, der die Widersacher verzehren wird."},{"book":"Hebräer","chapter":"10","verse":"28","text":"Wenn jemand das Gesetz Mose's bricht, der muß sterben ohne Barmherzigkeit durch zwei oder drei Zeugen."},{"book":"Hebräer","chapter":"10","verse":"29","text":"Wie viel, meint ihr, ärgere Strafe wird der verdienen, der den Sohn Gottes mit Füßen tritt und das Blut des Testaments unrein achtet, durch welches er geheiligt ist, und den Geist der Gnade schmäht?"},{"book":"Hebräer","chapter":"10","verse":"30","text":"Denn wir kennen den, der da sagte: “Die Rache ist mein, ich will vergelten”, und abermals: “Der HERR wird sein Volk richten.”"},{"book":"Hebräer","chapter":"10","verse":"31","text":"Schrecklich ist's, in die Hände des lebendigen Gottes zu fallen."},{"book":"Hebräer","chapter":"10","verse":"32","text":"Gedenket aber an die vorigen Tage, in welchen ihr, nachdem ihr erleuchtet wart, erduldet habt einen großen Kampf des Leidens"},{"book":"Hebräer","chapter":"10","verse":"33","text":"und zum Teil selbst durch Schmach und Trübsal ein Schauspiel wurdet, zum Teil Gemeinschaft hattet mit denen, welchen es also geht."},{"book":"Hebräer","chapter":"10","verse":"34","text":"Denn ihr habt mit den Gebundenen Mitleiden gehabt und den Raub eurer Güter mit Freuden erduldet, als die ihr wisset, daß ihr bei euch selbst eine bessere und bleibende Habe im Himmel habt."},{"book":"Hebräer","chapter":"10","verse":"35","text":"Werfet euer Vertrauen nicht weg, welches eine große Belohnung hat."},{"book":"Hebräer","chapter":"10","verse":"36","text":"Geduld aber ist euch not, auf daß ihr den Willen Gottes tut und die Verheißung empfanget."},{"book":"Hebräer","chapter":"10","verse":"37","text":"Denn “noch über eine kleine Weile, so wird kommen, der da kommen soll, und nicht verziehen."},{"book":"Hebräer","chapter":"10","verse":"38","text":"Der Gerechte aber wird des Glaubens leben, Wer aber weichen wird, an dem wird meine Seele keinen Gefallen haben.”"},{"book":"Hebräer","chapter":"10","verse":"39","text":"Wir aber sind nicht von denen, die da weichen und verdammt werden, sondern von denen, die da glauben und die Seele erretten."}]}