{"data":[{"book":"Hebräer","chapter":"13","verse":"1","text":"Bleibet fest in der brüderlichen Liebe."},{"book":"Hebräer","chapter":"13","verse":"2","text":"Gastfrei zu sein vergesset nicht; denn dadurch haben etliche ohne ihr Wissen Engel beherbergt."},{"book":"Hebräer","chapter":"13","verse":"3","text":"Gedenket der Gebundenen als die Mitgebundenen derer, die in Trübsal leiden, als die ihr auch noch im Leibe lebet."},{"book":"Hebräer","chapter":"13","verse":"4","text":"Die Ehe soll ehrlich gehalten werden bei allen und das Ehebett unbefleckt; die Hurer aber und die Ehebrecher wird Gott richten."},{"book":"Hebräer","chapter":"13","verse":"5","text":"Der Wandel sei ohne Geiz; und laßt euch genügen an dem, was da ist. Denn er hat gesagt: “Ich will dich nicht verlassen noch versäumen”;"},{"book":"Hebräer","chapter":"13","verse":"6","text":"also daß wir dürfen sagen: “Der HERR ist mein Helfer, ich will mich nicht fürchten; was sollte mir ein Mensch tun?”"},{"book":"Hebräer","chapter":"13","verse":"7","text":"Gedenkt an eure Lehrer, die euch das Wort Gottes gesagt haben; ihr Ende schaut an und folgt ihrem Glauben nach."},{"book":"Hebräer","chapter":"13","verse":"8","text":"Jesus Christus gestern und heute und derselbe auch in Ewigkeit."},{"book":"Hebräer","chapter":"13","verse":"9","text":"Lasset euch nicht mit mancherlei und fremden Lehren umtreiben; denn es ist ein köstlich Ding, daß das Herz fest werde, welches geschieht durch die Gnade, nicht durch Speisen, davon keinen Nutzen haben, die damit umgehen."},{"book":"Hebräer","chapter":"13","verse":"10","text":"Wir haben einen Altar, davon nicht Macht haben zu essen, die der Hütte pflegen."},{"book":"Hebräer","chapter":"13","verse":"11","text":"Denn welcher Tiere Blut getragen wird durch den Hohenpriester in das Heilige für die Sünde, deren Leichname werden verbrannt außerhalb des Lagers."},{"book":"Hebräer","chapter":"13","verse":"12","text":"Darum hat auch Jesus, auf daß er heiligte das Volk durch sein eigen Blut, gelitten draußen vor dem Tor."},{"book":"Hebräer","chapter":"13","verse":"13","text":"So laßt uns nun zu ihm hinausgehen aus dem Lager und seine Schmach tragen."},{"book":"Hebräer","chapter":"13","verse":"14","text":"Denn wir haben hier keine bleibende Stadt, sondern die zukünftige suchen wir."},{"book":"Hebräer","chapter":"13","verse":"15","text":"So lasset uns nun opfern durch ihn das Lobopfer Gott allezeit, das ist die Frucht der Lippen, die seinen Namen bekennen."},{"book":"Hebräer","chapter":"13","verse":"16","text":"Wohlzutun und mitzuteilen vergesset nicht; denn solche Opfer gefallen Gott wohl."},{"book":"Hebräer","chapter":"13","verse":"17","text":"Gehorcht euren Lehrern und folgt ihnen; denn sie wachen über eure Seelen, als die da Rechenschaft dafür geben sollen; auf daß sie das mit Freuden tun und nicht mit Seufzen; denn das ist euch nicht gut."},{"book":"Hebräer","chapter":"13","verse":"18","text":"Betet für uns. Unser Trost ist der, daß wir ein gutes Gewissen haben und fleißigen uns, guten Wandel zu führen bei allen."},{"book":"Hebräer","chapter":"13","verse":"19","text":"Ich ermahne aber desto mehr, solches zu tun, auf daß ich umso schneller wieder zu euch komme."},{"book":"Hebräer","chapter":"13","verse":"20","text":"Der Gott aber des Friedens, der von den Toten ausgeführt hat den großen Hirten der Schafe durch das Blut des ewigen Testaments, unsern HERRN Jesus,"},{"book":"Hebräer","chapter":"13","verse":"21","text":"der mache euch fertig in allem guten Werk, zu tun seinen Willen, und schaffe in euch, was vor ihm gefällig ist, durch Jesum Christum; welchem sei Ehre von Ewigkeit zu Ewigkeit! Amen."},{"book":"Hebräer","chapter":"13","verse":"22","text":"Ich ermahne euch aber, liebe Brüder, haltet das Wort der Ermahnung zugute; denn ich habe euch kurz geschrieben."},{"book":"Hebräer","chapter":"13","verse":"23","text":"Wisset, daß der Bruder Timotheus wieder frei ist; mit dem, so er bald kommt, will ich euch sehen."},{"book":"Hebräer","chapter":"13","verse":"24","text":"Grüßet alle eure Lehrer und alle Heiligen. Es grüßen euch die Brüder aus Italien."},{"book":"Hebräer","chapter":"13","verse":"25","text":"Die Gnade sei mit euch allen! Amen."}]}