{"data":[{"book":"Hebräer","chapter":"9","verse":"1","text":"Es hatte zwar auch das erste seine Rechte des Gottesdienstes und das äußerliche Heiligtum."},{"book":"Hebräer","chapter":"9","verse":"2","text":"Denn es war da aufgerichtet das Vorderteil der Hütte, darin der Leuchter war und der Tisch und die Schaubrote; und dies hieß das Heilige."},{"book":"Hebräer","chapter":"9","verse":"3","text":"Hinter dem andern Vorhang aber war die Hütte, die da heißt das Allerheiligste;"},{"book":"Hebräer","chapter":"9","verse":"4","text":"die hatte das goldene Räuchfaß und die Lade des Testaments allenthalben mit Gold überzogen, in welcher war der goldene Krug mit dem Himmelsbrot und die Rute Aarons, die gegrünt hatte, und die Tafeln des Testaments;"},{"book":"Hebräer","chapter":"9","verse":"5","text":"obendarüber aber waren die Cherubim der Herrlichkeit, die überschatteten den Gnadenstuhl; von welchen Dingen jetzt nicht zu sagen ist insonderheit."},{"book":"Hebräer","chapter":"9","verse":"6","text":"Da nun solches also zugerichtet war, gingen die Priester allezeit in die vordere Hütte und richteten aus den Gottesdienst."},{"book":"Hebräer","chapter":"9","verse":"7","text":"In die andere aber ging nur einmal im Jahr allein der Hohepriester, nicht ohne Blut, das er opferte für seine und des Volkes Versehen."},{"book":"Hebräer","chapter":"9","verse":"8","text":"Damit deutete der heilige Geist, daß noch nicht offenbart wäre der Weg zum Heiligen, solange die vordere Hütte stünde,"},{"book":"Hebräer","chapter":"9","verse":"9","text":"welche ist ein Gleichnis auf die gegenwärtige Zeit, nach welchem Gaben und Opfer geopfert werden, die nicht können vollkommen machen nach dem Gewissen den, der da Gottesdienst tut"},{"book":"Hebräer","chapter":"9","verse":"10","text":"allein mit Speise und Trank und mancherlei Taufen und äußerlicher Heiligkeit, die bis auf die Zeit der Besserung sind aufgelegt."},{"book":"Hebräer","chapter":"9","verse":"11","text":"Christus aber ist gekommen, daß er sei ein Hoherpriester der zukünftigen Güter, und ist durch eine größere und vollkommenere Hütte, die nicht mit der Hand gemacht, das ist, die nicht von dieser Schöpfung ist,"},{"book":"Hebräer","chapter":"9","verse":"12","text":"auch nicht der Böcke oder Kälber Blut, sondern sein eigen Blut einmal in das Heilige eingegangen und hat eine ewige Erlösung erfunden."},{"book":"Hebräer","chapter":"9","verse":"13","text":"Denn so der Ochsen und der Böcke Blut und die Asche von der Kuh, gesprengt, heiligt die Unreinen zu der leiblichen Reinigkeit,"},{"book":"Hebräer","chapter":"9","verse":"14","text":"wie viel mehr wird das Blut Christi, der sich selbst ohne allen Fehl durch den ewigen Geist Gott geopfert hat, unser Gewissen reinigen von den toten Werken, zu dienen dem lebendigen Gott!"},{"book":"Hebräer","chapter":"9","verse":"15","text":"Und darum ist er auch ein Mittler des neuen Testaments, auf daß durch den Tod, so geschehen ist zur Erlösung von den Übertretungen, die unter dem ersten Testament waren, die, so berufen sind, das verheißene ewige Erbe empfangen."},{"book":"Hebräer","chapter":"9","verse":"16","text":"Denn wo ein Testament ist, da muß der Tod geschehen des, der das Testament machte."},{"book":"Hebräer","chapter":"9","verse":"17","text":"Denn ein Testament wird fest durch den Tod; es hat noch nicht Kraft, wenn der noch lebt, der es gemacht hat."},{"book":"Hebräer","chapter":"9","verse":"18","text":"Daher auch das erste nicht ohne Blut gestiftet ward."},{"book":"Hebräer","chapter":"9","verse":"19","text":"Denn als Mose ausgeredet hatte von allen Geboten nach dem Gesetz zu allem Volk, nahm er Kälber-und Bocksblut mit Wasser und Scharlachwolle und Isop und besprengte das Buch und alles Volk"},{"book":"Hebräer","chapter":"9","verse":"20","text":"und sprach: “Das ist das Blut des Testaments, das Gott euch geboten hat.”"},{"book":"Hebräer","chapter":"9","verse":"21","text":"Und die Hütte und alles Geräte des Gottesdienstes besprengte er gleicherweise mit Blut."},{"book":"Hebräer","chapter":"9","verse":"22","text":"Und es wird fast alles mit Blut gereinigt nach dem Gesetz; und ohne Blut vergießen geschieht keine Vergebung."},{"book":"Hebräer","chapter":"9","verse":"23","text":"So mußten nun der himmlischen Dinge Vorbilder mit solchem gereinigt werden; aber sie selbst, die himmlischen, müssen bessere Opfer haben, denn jene waren."},{"book":"Hebräer","chapter":"9","verse":"24","text":"Denn Christus ist nicht eingegangen in das Heilige, so mit Händen gemacht ist (welches ist ein Gegenbild des wahrhaftigen), sondern in den Himmel selbst, nun zu erscheinen vor dem Angesicht Gottes für uns;"},{"book":"Hebräer","chapter":"9","verse":"25","text":"auch nicht, daß er sich oftmals opfere, gleichwie der Hohepriester geht alle Jahre in das Heilige mit fremden Blut;"},{"book":"Hebräer","chapter":"9","verse":"26","text":"sonst hätte er oft müssen leiden von Anfang der Welt her. Nun aber, am Ende der Welt, ist er einmal erschienen, durch sein eigen Opfer die Sünde aufzuheben."},{"book":"Hebräer","chapter":"9","verse":"27","text":"Und wie den Menschen gesetzt ist, einmal zu sterben, darnach aber das Gericht:"},{"book":"Hebräer","chapter":"9","verse":"28","text":"also ist auch Christus einmal geopfert, wegzunehmen vieler Sünden; zum andernmal wird er ohne Sünde erscheinen denen, die auf ihn warten, zur Seligkeit."}]}