{"data":[{"book":"1 Chronicles","chapter":"12","verse":"1","text":"These also are they that came to Dauid to Ziklag, while he was yet kept close, because of Saul the sonne of Kish: and they were among the valiant and helpers of the battel."},{"book":"1 Chronicles","chapter":"12","verse":"2","text":"They were weaponed with bowes, and could vse the right and the left hand with stones and with arrowes and with bowes, and were of Sauls brethren, euen of Beniamin."},{"book":"1 Chronicles","chapter":"12","verse":"3","text":"The chiefe were Ahiezer, and Ioash the sonnes of Shemaah a Gibeathite, and Ieziel, and Pelet the sonnes of Asinaueth, Berachah and Iehu the Antothite,"},{"book":"1 Chronicles","chapter":"12","verse":"4","text":"And Ishmaiah the Gibeonite, a valiant man among thirtie, and aboue the thirtie, and Ieremiah, and Iehaziel, and Iohanan, and Ioshabad the Gederathite,"},{"book":"1 Chronicles","chapter":"12","verse":"5","text":"Eluzai, and Ierimoth, and Bealiah, and Shemariah, and Shephatiah the Haruphite,"},{"book":"1 Chronicles","chapter":"12","verse":"6","text":"Elkanah, and Ishiah, and Azariel, and Ioezer, Iashobeam of Hakorehim,"},{"book":"1 Chronicles","chapter":"12","verse":"7","text":"And Ioelah, and Zebadiah, the sonnes of Ieroham of Gedor,"},{"book":"1 Chronicles","chapter":"12","verse":"8","text":"And of the Gadites there separated them selues some vnto Dauid into the holde of the wildernesse, valiant men of warre, and men of armes, and apt for battel, which coulde handle speare and shielde, and their faces were like the faces of lyons, and were like the roes in the mountaines in swiftnesse,"},{"book":"1 Chronicles","chapter":"12","verse":"9","text":"Ezer the chiefe, Obadiah the second, Eliab the third,"},{"book":"1 Chronicles","chapter":"12","verse":"10","text":"Mishmanah the fourth, Ieremiah the fift,"},{"book":"1 Chronicles","chapter":"12","verse":"11","text":"Attai the sixt, Eliel the seuenth,"},{"book":"1 Chronicles","chapter":"12","verse":"12","text":"Iohanan the eight, Elzabad the ninth,"},{"book":"1 Chronicles","chapter":"12","verse":"13","text":"Ieremiah the tenth, Macbannai the eleuenth."},{"book":"1 Chronicles","chapter":"12","verse":"14","text":"These were the sonnes of Gad, captaines of the hoste: one of the least could resist an hundreth, and the greatest a thousand."},{"book":"1 Chronicles","chapter":"12","verse":"15","text":"These are they that went ouer Iorden in the first moneth when he had filled ouer all his bankes, and put to flight all them of the valley, toward the East and the West."},{"book":"1 Chronicles","chapter":"12","verse":"16","text":"And there came of the children of Beniamin, and Iudah to the hold vnto Dauid,"},{"book":"1 Chronicles","chapter":"12","verse":"17","text":"And Dauid went out to meete them, and answered and sayde vnto them, If yee be come peaceably vnto me to helpe me, mine heart shall be knit vnto you, but if you come to betray me to mine aduersaries, seeing there is no wickednes in mine handes, the God of our fathers beholde it, and rebuke it."},{"book":"1 Chronicles","chapter":"12","verse":"18","text":"And the spirit came vpon Amasai, which was the chiefe of thirtie, and he said, Thine are we, Dauid, and with thee, O sonne of Ishai. Peace, peace be vnto thee, and peace be vnto thine helpers: for thy God helpeth thee. Then Dauid receiued them, and made them captaines of the garison."},{"book":"1 Chronicles","chapter":"12","verse":"19","text":"And of Manasseh some fell to Dauid, when he came with the Philistims against Saul to battell, but they helped them not: for the Princes of the Philistims by aduisement sent him away, saying, He will fall to his master Saul for our heads."},{"book":"1 Chronicles","chapter":"12","verse":"20","text":"As he went to Ziklag, there fell to him of Manasseh, Adnah, and Iozabad, and Iediael, and Michael, and Iozabad, and Elihu, and Ziltai, heads of the thousands that were of Manasseh."},{"book":"1 Chronicles","chapter":"12","verse":"21","text":"And they helped Dauid against that bad: for they were all valiant men and were captaines in the hoste."},{"book":"1 Chronicles","chapter":"12","verse":"22","text":"For at that time day by day there came to Dauid to helpe him, vntill it was a great hoste, like the hoste of God."},{"book":"1 Chronicles","chapter":"12","verse":"23","text":"And these are the nombers of the captaines that were armed to battell, and came to Dauid to Hebron to turne the kingdome of Saul to him, according to the worde of the Lord."},{"book":"1 Chronicles","chapter":"12","verse":"24","text":"The children of Iudah that bare shield and speare, were sixe thousand and eight hundreth armed to the warre."},{"book":"1 Chronicles","chapter":"12","verse":"25","text":"Of the children of Simeon valiant men of warre, seuen thousand and an hundreth."},{"book":"1 Chronicles","chapter":"12","verse":"26","text":"Of the children of Leui foure thousande and sixe hundreth."},{"book":"1 Chronicles","chapter":"12","verse":"27","text":"And Iehoiada was the chiefe of them of Aaron: and with him three thousande and seuen hundreth."},{"book":"1 Chronicles","chapter":"12","verse":"28","text":"And Zadok a yong man very valiant, and of his fathers housholde came two and twentie captaines."},{"book":"1 Chronicles","chapter":"12","verse":"29","text":"And of the children of Beniamin the brethren of Saul three thousande: for a great part of them vnto that time kept the warde of the house of Saul."},{"book":"1 Chronicles","chapter":"12","verse":"30","text":"And of the children of Ephraim twentie thousande, and eight hundreth valiant men and famous men in the housholde of their fathers."},{"book":"1 Chronicles","chapter":"12","verse":"31","text":"And of the halfe tribe of Manasseh eighteene thousand, which were appointed by name to come and make Dauid King."},{"book":"1 Chronicles","chapter":"12","verse":"32","text":"And of the children of Issachar which were men that had vnderstanding of the times, to knowe what Israel ought to doe: the heades of them were two hundreth, and all their brethren were at their commandement."},{"book":"1 Chronicles","chapter":"12","verse":"33","text":"Of Zebulun that went out to battel, expert in warre, and in all instruments of warre, fiftie thousande which could set the battell in aray: they were not of a double heart."},{"book":"1 Chronicles","chapter":"12","verse":"34","text":"And of Naphtali a thousand captaines, and with them with shielde and speare seuen and thirtie thousande."},{"book":"1 Chronicles","chapter":"12","verse":"35","text":"And of Dan expert in battell, eyght and twentie thousande, and sixe hundreth."},{"book":"1 Chronicles","chapter":"12","verse":"36","text":"And of Asher that went out to the battell and were trained in the warres, fourtie thousand."},{"book":"1 Chronicles","chapter":"12","verse":"37","text":"And of the other side of Iorden of the Reubenites, and of the Gadites, and of the halfe tribe of Manasseh with all instruments of warre to fight with, an hundreth and twentie thousand."},{"book":"1 Chronicles","chapter":"12","verse":"38","text":"All these men of warre that coulde leade an armie, came with vpright heart to Hebron to make Dauid King ouer all Israel: and all the rest of Israel was of one accorde to make Dauid King:"},{"book":"1 Chronicles","chapter":"12","verse":"39","text":"And there they were with Dauid three dayes, eating and drinking: for their brethren had prepared for them."},{"book":"1 Chronicles","chapter":"12","verse":"40","text":"Moreouer they that were neere them vntill Issachar, and Zebulun, and Naphtali brought bread vpon asses, and on camels, and on mules, and on oxen, euen meate, floure, figges, and reisins, and wine and oyle, and beeues and sheepe abundantly: for there was ioy in Israel."}]}