{"data":[{"book":"ڕۆما","chapter":"4","verse":"1","text":"ئیتر چی بڵێین، ئیبراهیم کە بە جەستە باوکمانە، چی بۆ دەرکەوت؟"},{"book":"ڕۆما","chapter":"4","verse":"2","text":"ئەگەر ئیبراهیم بە کردار بێتاوان بووایە شانازی دەکرد، بەڵام نەک لەلای خودا."},{"book":"ڕۆما","chapter":"4","verse":"3","text":"ئایا لەو بارەیەوە نووسراوە پیرۆزەکە چی دەفەرموێ؟ ﴿ئیبراهیم باوەڕی بە خودا هێنا و ئەمەشی بە ڕاستودروستی بۆ دانرا.﴾4‏:3 پەیدابوون 15‏:6.‏‏"},{"book":"ڕۆما","chapter":"4","verse":"4","text":"ئەو کەسەی کار دەکات‏، کرێیەکەی بە دیاریی دانانرێت، بەڵکو مافی خۆیەتی."},{"book":"ڕۆما","chapter":"4","verse":"5","text":"بەڵام ئەوەی کار ناکات، بەڵکو باوەڕی بەوە هەیە کە خودا گوناهبار بێتاوان دەکات، ئەوا باوەڕەکەی بە ڕاستودروستی بۆ دادەنرێت."},{"book":"ڕۆما","chapter":"4","verse":"6","text":"داود لە خۆزگەخواستن بەو کەسەی کە خودا بەبێ کردار ڕاستودروستیی بۆ دادەنێت، هەمان شت دەڵێت:"},{"book":"ڕۆما","chapter":"4","verse":"7","text":"﴿خۆزگە دەخوازرێت بەوانەی لە یاخیبوونەکانیان بەخشراون،"},{"book":"ڕۆما","chapter":"4","verse":"8","text":"خۆزگە دەخوازرێت بەو کەسەی کە یەزدان گوناهی لەسەر ناژمێرێت.﴾4‏:8 زەبوورەکان 32‏:1‏-2.‏‏"},{"book":"ڕۆما","chapter":"4","verse":"9","text":"ئایا ئەم خۆزگەخواستنە تەنها بۆ خەتەنەکراوانە یان بۆ خەتەنەنەکراوانیشە؟ ئێمە دەڵێین باوەڕ بۆ ئیبراهیم بە ڕاستودروستی دانرا."},{"book":"ڕۆما","chapter":"4","verse":"10","text":"کەواتە چۆن دانرا؟ بە خەتەنەکردن یان بێ خەتەنەکردن؟ بە خەتەنەکردن نا بەڵکو بێ خەتەنەکردن!"},{"book":"ڕۆما","chapter":"4","verse":"11","text":"ئیتر ئیبراهیم نیشانەی خەتەنەکردنی وەرگرت، لە ڕێگەی باوەڕەوە بێ خەتەنەکردن مۆری ڕاستودروستی وەرگرت، تاکو ببێتە باوکی هەموو ئەوانەی باوەڕ دەهێنن و خەتەنە نەکراون، تاکو بۆیان بە ڕاستودروستی دابنرێت."},{"book":"ڕۆما","chapter":"4","verse":"12","text":"هەروەها باوکی ئەوانەی کە نەک تەنها خەتەنە کراون، بەڵکو کەوتوونەتە شوێن ئەو باوەڕەی کە ئیبراهیمی باوکمان هەیبوو پێش ئەوەی خەتەنە بکرێت."},{"book":"ڕۆما","chapter":"4","verse":"13","text":"جا ئەو بەڵێنەی بە ئیبراهیم یان بە نەوەکەی درابوو کە ببێتە میراتگری جیهان، بەهۆی شەریعەتەوە نەبوو، بەڵکو بەهۆی ئەو ڕاستودروستییەوە بوو کە لە ڕێگەی باوەڕەوە4‏:13 مەبەستی ئەم ڕاستودروستییەی کە لەسەر بناغەی باوەڕ دراوە.‏ بوو،"},{"book":"ڕۆما","chapter":"4","verse":"14","text":"چونکە ئەگەر ئەوانەی کە پشت بە شەریعەت دەبەستن میراتگر بن، ئەوا باوەڕ بێ سوود دەبێت و بەڵێنی خوداش پووچەڵ،"},{"book":"ڕۆما","chapter":"4","verse":"15","text":"چونکە شەریعەت تووڕەیی خودای لێ دەکەوێتەوە. ئەگەر شەریعەت نەبێت، سەرپێچییش نییە."},{"book":"ڕۆما","chapter":"4","verse":"16","text":"بۆیە بەڵێن لە باوەڕەوەیە، تاکو بەگوێرەی نیعمەت بێت و بۆ هەموو نەوەکانی ئیبراهیم مسۆگەر بێت، نەک تەنها بۆ ئەوانەی کە پشت بە شەریعەت دەبەستن، بەڵکو بۆ ئەوانەش کە هەمان باوەڕی ئیبراهیمیان هەیە. ئەو باوکی هەموومانە،"},{"book":"ڕۆما","chapter":"4","verse":"17","text":"وەکو نووسراوە: ﴿من تۆم کردووە بە باوکی چەندین نەتەوە.﴾4‏:17 پەیدابوون 17‏:5‏‏ ئیبراهیم باوکمانە لەبەرچاوی خودا کە باوەڕی پێ هێنا، ئەوەی مردوو زیندوو دەکاتەوە و ئەو شتەی بوونی نییە دەیهێنێتە بوون."},{"book":"ڕۆما","chapter":"4","verse":"18","text":"هەرچەندە هیچ هیوا و ئومێدێک بەدی نەدەکرا، بەڵام ئیبراهیم ئومێدەوار بوو و باوەڕی بەوە هێنا کە دەبێتە باوکی چەندین نەتەوە، بەگوێرەی ئەوەی گوترابوو: ﴿نەوەکەت بەم شێوەیە دەبێت.﴾4‏:18 پەیدابوون 15‏:5.‏‏"},{"book":"ڕۆما","chapter":"4","verse":"19","text":"باوەڕیشی لاواز نەبوو کە بینی لەشی وا مردووە، چونکە تەمەنی نزیکەی سەد ساڵ بوو، هەروەها سارای ژنیشی لە سکوزا چووبووەوە."},{"book":"ڕۆما","chapter":"4","verse":"20","text":"بە بێباوەڕی گومانی لە بەڵێنی خودا نەکرد، بەڵکو باوەڕی بەهێز بوو و خودای شکۆدار کرد،"},{"book":"ڕۆما","chapter":"4","verse":"21","text":"دڵنیابوو کە خودا توانای هەیە بەڵێنی خۆی بباتەسەر."},{"book":"ڕۆما","chapter":"4","verse":"22","text":"لەبەر ئەمە ﴿بە ڕاستودروستی بۆی دانرا.﴾4‏:22 پەیدابوون 15‏:6‏‏"},{"book":"ڕۆما","chapter":"4","verse":"23","text":"ئەوەی نووسراوە: ﴿بۆی دانرا﴾ تەنها لە پێناوی ئەودا نەبوو،"},{"book":"ڕۆما","chapter":"4","verse":"24","text":"بەڵکو لە پێناوی ئێمەشدا بوو، جا بۆمان بە ڕاستودروستی دادەنرێت، کە باوەڕمان هەیە بەوەی عیسای خاوەن شکۆمانی لەنێو مردووان هەستاندەوە."},{"book":"ڕۆما","chapter":"4","verse":"25","text":"ئەوەی لە پێناوی گوناهەکانمان بە گرتن درا و لە پێناوی بێتاوانکردنمان هەستێنرایەوە."}]}