{"data":[{"book":"ڕۆما","chapter":"7","verse":"1","text":"ئەی خوشک و برایان، بۆ ئێوە دەدوێم کە لە تەورات دەزانن، ئایا ئێوە نازانن شەریعەتی تەورات دەسەڵاتی بەسەر مرۆڤدا هەیە هەتا ئەو کاتەی زیندووە؟"},{"book":"ڕۆما","chapter":"7","verse":"2","text":"بۆ نموونە، ژن بەپێی شەریعەت بە مێردە زیندووەکەیەوە بەستراوەتەوە، بەڵام کە مێردەکە مرد، ئەوا لەو شەریعەتە ئازاد دەبێت کە بە مێردەکەیەوە بەستبوویەوە."},{"book":"ڕۆما","chapter":"7","verse":"3","text":"کەواتە هەتا مێردەکە زیندوو بێت، ژنەکە بە داوێنپیس ناودەبردرێت ئەگەر بووە هی پیاوێکی دیکە. بەڵام ئەگەر مێردەکە بمرێت، ئەوسا لە دەسەڵاتی شەریعەت ئازادە و داوێنپیس نییە ئەگەر بووە هی پیاوێکی دیکە."},{"book":"ڕۆما","chapter":"7","verse":"4","text":"ئیتر براکانم، ئێوەش بە لەشی مەسیح سەبارەت بە شەریعەت مردن، تاکو ببنە هی کەسێکی دیکە، ئەو کەسەی لەناو مردووان هەستێنرایەوە، تاکو بۆ خودا بەرهەم بدەین،"},{"book":"ڕۆما","chapter":"7","verse":"5","text":"چونکە کاتێک لەژێر کاریگەری سروشتی دنیایی دەژیاین، ئارەزووەکانی گوناه بەهۆی شەریعەتەوە لە ئەندامەکانی لەشماندا کاری دەکرد، بۆیە ئەو کارانەی دەمانکرد دەبوونە هۆی مردن."},{"book":"ڕۆما","chapter":"7","verse":"6","text":"بەڵام ئێستا ئازاد بووین لە شەریعەتی تەورات، مردین سەبارەت بەوەی ئێمەی بەستبووەوە، تاکو بە ڕێگای نوێی ڕۆحی پیرۆز خزمەت بکەین، نەک بە ڕێگای کۆنی شەریعەتی نووسراو."},{"book":"ڕۆما","chapter":"7","verse":"7","text":"کەواتە چی بڵێین؟ ئایا تەورات خۆی سەرچاوەی گوناهە؟ حاشا! چونکە لە ڕێگەی شەریعەتی تەوراتەوە نەبووایە، گوناهم نەدەناسی. هەروەها واتای تەواوی چاوچنۆکیم نەدەزانی ئەگەر تەورات نەیگوتایە ﴿چاو مەبڕە هیچ شتێک کە هی کەسێکی دیکە بێت.﴾7‏:7 دەرچوون 20‏:17 و دواوتار 5‏:21.‏‏"},{"book":"ڕۆما","chapter":"7","verse":"8","text":"بەڵام گوناه ئەم ڕاسپاردەیەی قۆستەوە و هەموو چاوچنۆکییەکی لە مندا وروژاند، چونکە گوناه بەبێ شەریعەت مردووە."},{"book":"ڕۆما","chapter":"7","verse":"9","text":"منیش پێشتر بەبێ شەریعەت دەژیام، بەڵام کاتێک ڕاسپاردە هات، گوناه هاتە ژیان و منیش مردم."},{"book":"ڕۆما","chapter":"7","verse":"10","text":"بینیم هەمان ئەو ڕاسپاردەیەی مایەی ژیانە، بۆ من مردنە،"},{"book":"ڕۆما","chapter":"7","verse":"11","text":"چونکە گوناه ڕاسپاردەکەی قۆستەوە و منی خەڵەتاند و بەو منی کوشت."},{"book":"ڕۆما","chapter":"7","verse":"12","text":"کەواتە تەورات پیرۆزە، ڕاسپاردەش پیرۆز و دادپەروەر و چاکە."},{"book":"ڕۆما","chapter":"7","verse":"13","text":"ئایا چاکە بۆ من بووەتە مایەی مردن؟ حاشا! بەڵکو گوناه بەهۆی چاکەوە مردنی لە مندا هێنایە کایەوە، بۆ ئەوەی دەربکەوێت کە گوناه بە ڕاستی گوناهە و تاکو لە ڕێگەی ڕاسپاردەکەوە ئاشکرابێت کە گوناه تەواو خراپە."},{"book":"ڕۆما","chapter":"7","verse":"14","text":"ئێمە دەزانین تەورات ڕۆحییە، بەڵام من دنیاییم و وەک کۆیلە فرۆشراوم بە گوناه."},{"book":"ڕۆما","chapter":"7","verse":"15","text":"ئیتر نازانم چی دەکەم، چونکە ئەوەی دەمەوێت نایکەم، بەڵکو ئەوە دەکەم کە ڕقم لێیەتی."},{"book":"ڕۆما","chapter":"7","verse":"16","text":"ئەگەر ئەوە بکەم کە نامەوێت، ئەوسا تەورات پەسەند دەکەم کە باشە."},{"book":"ڕۆما","chapter":"7","verse":"17","text":"ئیتر من نیم کە وا دەکەم، بەڵکو ئەو گوناهەی لە مندا نیشتەجێیە،"},{"book":"ڕۆما","chapter":"7","verse":"18","text":"چونکە دەزانم هیچ چاکەیەک لە مندا نیشتەجێ نییە، واتا لە سروشتی دنیاییمدا. خواست لەلام ئامادەیە، بەڵام توانای چاکەکردنم نییە،"},{"book":"ڕۆما","chapter":"7","verse":"19","text":"چونکە ئەو چاکەیەی دەمەوێت نایکەم، بەڵکو ئەو خراپەی کە نامەوێت ئەوە دەکەم."},{"book":"ڕۆما","chapter":"7","verse":"20","text":"ئەگەر ئەوەم کرد کە نامەوێت، ئیتر ئەوە من نیم کە دەیکەم، بەڵکو ئەو گوناهەی لە مندا نیشتەجێیە."},{"book":"ڕۆما","chapter":"7","verse":"21","text":"کەواتە ئەم یاسایە دەبینم: کاتێک دەمەوێت چاکە بکەم، خراپە لەلام ئامادەیە،"},{"book":"ڕۆما","chapter":"7","verse":"22","text":"چونکە لە ناخمدا بە شەریعەتی خودا دڵشادم،"},{"book":"ڕۆما","chapter":"7","verse":"23","text":"بەڵام یاسایەکی دیکە لە ئەندامانی جەستەمدا دەبینم، کە بەربەرەکانێی یاسای هزرم دەکات و دەمکاتە دیلی یاسای گوناه کە لە ئەندامەکانی جەستەمدایە."},{"book":"ڕۆما","chapter":"7","verse":"24","text":"ئای لە منی مرۆڤی بەدبەخت! کێ فریام دەکەوێت لەدەست ئەم جەستەیەم کە بۆ مردنە؟"},{"book":"ڕۆما","chapter":"7","verse":"25","text":"سوپاسی خودا دەکەم کە لە ڕێگەی عیسای مەسیحی خاوەن شکۆمانەوە دەربازم دەکات!"}]}