{"data":[{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"1","text":"ಯೆಹೋವ ದೇವರು ಮೋಶೆ ಆರೋನರಿಗೆ ಹೀಗೆ ಹೇಳಿದರು,"},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"2","text":"“ಇಸ್ರಾಯೇಲರೊಂದಿಗೆ ಮಾತನಾಡಿ ಹೀಗೆ ಹೇಳಬೇಕು: ‘ಭೂಮಿಯ ಮೇಲೆ ಇರುವ ಎಲ್ಲಾ ನೀವು ತಿನ್ನತಕ್ಕ ಪ್ರಾಣಿಗಳು ಯಾವವಂದರೆ:"},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"3","text":"ಪ್ರಾಣಿಗಳಲ್ಲಿ ಕಾಲ್ಗೊರಸು ಸೀಳಿದ ಮತ್ತು ಮೇವನ್ನು ಮೆಲುಕಾಡಿಸುವುದನ್ನೂ ನೀವು ತಿನ್ನಬಹುದು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"4","text":"“ ‘ಯಾವ ಪ್ರಾಣಿ ಮೆಲುಕು ಹಾಕಿದರೂ ಗೊರಸು ಸೀಳಿರುವುದಿಲ್ಲವೋ ಮತ್ತು ಯಾವ ಪ್ರಾಣಿಯ ಗೊರಸು ಸೀಳಿದ್ದರೂ ಮೆಲುಕು ಹಾಕುವುದಿಲ್ಲವೋ ಅವುಗಳ ಮಾಂಸವನ್ನು ನೀವು ತಿನ್ನಬಾರದು. ಒಂಟೆಯು ಮೇವನ್ನು ಮೆಲುಕಾಡಿಸುವುದಾದರೂ ಅದಕ್ಕೆ ಸೀಳುಗೊರಸು ಇಲ್ಲ. ಅದು ನಿಮಗೆ ಅಶುದ್ಧ."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"5","text":"ಬೆಟ್ಟದ ಕುಣಿ ಮೊಲವು ಮೇವನ್ನು ಮೆಲುಕುಹಾಕುವುದಾದರೂ, ಆದರೂ ಸೀಳುಗೊರಸು ಇಲ್ಲವಾದದ್ದರಿಂದ ಅದು ನಿಮಗೆ ಅಶುದ್ಧವಾಗಿರುವುದು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"6","text":"ಮೊಲವು ಮೆಲುಕುಹಾಕುವುದಾದರೂ, ಆದರೂ ಸೀಳುಗೊರಸು ಇಲ್ಲವಾದದ್ದರಿಂದ ಅದು ನಿಮಗೆ ಅಶುದ್ಧವಾಗಿರುವುದು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"7","text":"ಹಂದಿಯ ಗೊರಸು ಸೀಳಿದ್ದರೂ ಅದು ಮೇವನ್ನು ಮೆಲುಕು ಹಾಕುವುದಿಲ್ಲ, ಅದು ನಿಮಗೆ ಅಶುದ್ಧವಾಗಿರುವುದು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"8","text":"ಅವುಗಳ ಮಾಂಸವನ್ನು ನೀವು ತಿನ್ನಬಾರದು. ಅವುಗಳ ಹೆಣವನ್ನು ಮುಟ್ಟಬಾರದು. ಅವು ನಿಮಗೆ ಅಶುದ್ಧವಾಗಿವೆ."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"9","text":"“ ‘ನೀರಿನಲ್ಲಿ ಬಾಳುವ ಎಲ್ಲವುಗಳಲ್ಲಿ ಅಂದರೆ ಸಮುದ್ರದಲ್ಲಿ ಮತ್ತು ನದಿಯಲ್ಲಿ ಇರುವ ಈಜು ರೆಕ್ಕೆಗಳುಳ್ಳ ಮತ್ತು ಪೊರೆ ಇರುವವುಗಳನ್ನು ತಿನ್ನಬಹುದು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"10","text":"ಸಮುದ್ರಗಳಲ್ಲಿಯೂ, ನದಿಗಳಲ್ಲಿಯೂ ನೀರೊಳಗೆ ಚಲಿಸುವ ಮತ್ತು ಜೀವಿಸುವ ಎಲ್ಲವುಗಳಲ್ಲಿ ಈಜುರೆಕ್ಕೆ ಮತ್ತು ಪೊರೆಯಿಲ್ಲದವುಗಳು ನಿಮಗೆ ನಿಷಿದ್ಧವಾಗಿವೆ."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"11","text":"ಅವು ನಿಮಗೆ ಅಶುದ್ಧವಾಗಿಯೇ ಇರುವವು. ನೀವು ಅವುಗಳ ಮಾಂಸವನ್ನು ತಿನ್ನಬಾರದು ಮತ್ತು ಅವುಗಳ ಶವಗಳು ನಿಮಗೆ ಹೇಯವಾಗಿರಬೇಕು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"12","text":"ನೀರಲ್ಲಿ ಯಾವುದಕ್ಕೆ ಈಜುರೆಕ್ಕೆ ಮತ್ತು ಪೊರೆಗಳಿಲ್ಲವೋ ಅವು ನಿಮಗೆ ಹೇಯವಾಗಿರಬೇಕು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"13","text":"“ ‘ಪಕ್ಷಿಗಳಲ್ಲಿ ಇವುಗಳು ನಿಮಗೆ ನಿಷಿದ್ಧವಾಗಿವೆ. ಇವುಗಳು ನಿಮಗೆ ಅಸಹ್ಯಕರವಾದ ಮತ್ತು ತಿನ್ನಲು ನಿಷೇಧಿಸಲಾದ ಪಕ್ಷಿಗಳು ನೀವು ತಿನ್ನಬಾರದವುಗಳು ಯಾವುವೆಂದರೆ: ಗರುಡ, ರಣಹದ್ದು, ಕಪ್ಪು ರಣಹದ್ದು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"14","text":"ಕ್ರೌಂಚ, ಅದರ ಜಾತಿಯ ಹದ್ದು,"},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"15","text":"ಅದರ ಜಾತಿಗನುಸಾರವಾದ ಪ್ರತಿಯೊಂದು ಕಾಗೆ,"},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"16","text":"ಉಷ್ಟ್ರಪಕ್ಷಿ, ಚೀರು ಗೂಬೆ, ಕಡಲ ಹಕ್ಕಿ ಮತ್ತು ಅದರ ಪ್ರತಿಯೊಂದು ಜಾತಿಯ ಗಿಡುಗ."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"17","text":"ಸಣ್ಣ ಗೂಬೆ, ನೀರುಕಾಗೆ, ದೊಡ್ಡ ಗೂಬೆ,"},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"18","text":"ಬಿಳಿಗೂಬೆ, ಮರಳುಗಾಡು ಗೂಬೆ, ರಣಹದ್ದು,"},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"19","text":"ನೀರು ಕೋಳಿ, ಕೊಕ್ಕರೆ, ಸಕಲವಿಧವಾದ ಬಕ, ಹೆಡೆಹಕ್ಕಿ ಮತ್ತು ಬಾವಲಿ."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"20","text":"“ ‘ನಾಲ್ಕು ಕಾಲುಗಳಿಂದ ಹರಿದಾಡುವ ಕ್ರಿಮಿಕೀಟಗಳು ನಿಮಗೆ ಹೇಯವಾಗಿರಬೇಕು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"21","text":"ಆದರೂ ಹಾರಾಡುವ, ಹರಿದಾಡುವ ನಾಲ್ಕು ಕಾಲುಗಳ ಮೇಲೆ ಹೋಗುವ, ತಮ್ಮ ಪಾದಗಳ ಮೇಲೆ ಕಾಲುಗಳಿದ್ದು, ಭೂಮಿಯ ಮೇಲೆ ದುಮುಕುವವುಗಳನ್ನೂ ನೀವು ತಿನ್ನಬಹುದು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"22","text":"ಮಿಡತೆಗಳನ್ನು ಜುಟ್ಟೆ ಮಿಡತೆಗಳನ್ನು ಅವುಗಳ ಜಾತಿಗನುಸಾರವಾಗಿ ತಿನ್ನಬಹುದು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"23","text":"ಆದರೆ ನಾಲ್ಕು ಪಾದವಿರುವ ಎಲ್ಲಾ ಹಾರಾಡುವ, ಹರಿದಾಡುವ ಬೇರೆಯವುಗಳು ನಿಮಗೆ ಹೇಯವಾಗಿರಬೇಕು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"24","text":"“ ‘ಇವುಗಳಿಂದ ನೀವು ಅಶುದ್ಧರಾಗುವಿರಿ. ಅಂದರೆ ಅವುಗಳ ಶವಗಳನ್ನು ಮುಟ್ಟುವವರು ಸಂಜೆಯವರೆಗೂ ಅಶುದ್ಧರಾಗಿರುವರು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"25","text":"ಯಾರಾದರೂ ಅವುಗಳ ಶವವನ್ನು ಹೊತ್ತರೂ, ಅವರು ಬಟ್ಟೆಗಳನ್ನು ಒಗೆದುಕೊಂಡು ಸಂಜೆಯವರೆಗೂ ಅಶುದ್ಧರಾಗಿರುವರು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"26","text":"“ ‘ಯಾವ ಪ್ರಾಣಿಯ ಗೊರಸು ಸ್ವಲ್ಪ ಸೀಳಿದ್ದರೂ, ಇಗ್ಗೊರಸಾಗಿಲ್ಲವೋ ಮತ್ತು ಮೆಲುಕು ಹಾಕುವುದಿಲ್ಲವೋ ಅದು ನಿಮಗೆ ಅಶುದ್ಧ. ಅವುಗಳ ಶವವನ್ನು ಮುಟ್ಟುವವರು ಅಶುದ್ಧರಾಗಿರುವರು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"27","text":"ನಾಲ್ಕು ಕಾಲುಗಳ ಮೇಲೆ ಹೋಗುವ ಎಲ್ಲಾ ಬಗೆಯ ಮೃಗಗಳಲ್ಲಿ ಅಂಗಾಲಿನ ಮೇಲೆ ಹೋಗುವುದೆಲ್ಲವೂ ನಿಮಗೆ ಅಶುದ್ಧವಾಗಿರುವುವು. ಯಾರಾದರೂ ಅವುಗಳ ಶವವನ್ನು ಮುಟ್ಟಿದರೆ ಅವರು ಸಂಜೆಯವರೆಗೂ ಅಶುದ್ಧರಾಗಿರುವರು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"28","text":"ಅವುಗಳ ಶವವನ್ನು ಹೊರುವವರು ತಮ್ಮ ಬಟ್ಟೆಗಳನ್ನು ಒಗೆದುಕೊಳ್ಳಬೇಕು. ಅವರು ಸಂಜೆಯವರೆಗೂ ಅಶುದ್ಧರಾಗಿರುವರು. ಈ ಪ್ರಾಣಿಗಳು ನಿಮಗೆ ಅಶುದ್ಧವಾದವುಗಳು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"29","text":"“ ‘ಭೂಮಿಯ ಮೇಲೆ ಹರಿದಾಡುವವುಗಳಲ್ಲಿ ಇವು ಸಹ ನಿಮಗೆ ಅಶುದ್ಧವಾಗಿರಬೇಕು: ಮುಂಗುಲಿ, ಇಲಿ, ಸಕಲವಿಧವಾದ ಉಡ,"},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"30","text":"ಅರೆ ಪಳಗಿಸಿದ ಪ್ರಾಣಿ, ಹಾವುರಾಣಿ, ಊಸುರುವಳ್ಳಿ, ಹಲ್ಲಿ, ಬಸವನ ಹುಳು ಮತ್ತು ಚಿಟ್ಟಿಲಿ."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"31","text":"ನೆಲದ ಮೇಲೆ ಹರಿದಾಡುವ ಇವು ನಿಮಗೆ ಅಶುದ್ಧ. ಸತ್ತಿರುವಾಗ ಅವುಗಳನ್ನು ಯಾರಾದರೂ ಮುಟ್ಟಿದರೆ ಅವರು ಸಂಜೆಯವರೆಗೂ ಅಶುದ್ಧರಾಗಿರುವರು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"32","text":"ಅವು ಸತ್ತು ಹೋಗಿ, ಯಾವುದರ ಮೇಲೆ ಬೀಳುವವೋ ಅವೆಲ್ಲಾ ಅಶುದ್ಧವಾಗಿರುವುದು. ಅದು ಮರದ ಪಾತ್ರೆಯೇ ಆಗಿರಲಿ, ಉಡುಪೇ ಆಗಿರಲಿ, ಚೀಲವೇ ಆಗಿರಲಿ, ಕೆಲಸ ಮಾಡುವ ಯಾವ ವಸ್ತುವಾಗಲಿ, ಅದು ಏನೇ ಆಗಿರಲಿ ಸಂಜೆಯವರೆಗೆ ನೀರಲ್ಲಿ ಇಡುವವರೆಗೆ ಅಶುದ್ಧವಾಗಿರುವುದು. ನಂತರ ಅದು ಶುದ್ಧವಾಗುವುದು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"33","text":"ಪ್ರತಿಯೊಂದು ಮಣ್ಣಿನ ಪಾತ್ರೆಯಲ್ಲಿ ಅವುಗಳಲ್ಲಿ ಯಾವುದಾದರೂ ಬಿದ್ದರೆ, ಅದರಲ್ಲಿ ಏನಿದ್ದರೂ ಅಶುದ್ಧವಾಗುವುದು ಮತ್ತು ನೀವು ಅದನ್ನು ಒಡೆದುಹಾಕಬೇಕು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"34","text":"ಅದರಲ್ಲಿರುವ ಆಹಾರ ಪದಾರ್ಥವೆಲ್ಲಾ ನೀರಿನಿಂದ ನೆನೆದಿದ್ದರೆ ಅದು ಅಶುದ್ಧವಾಗಿರುವುದು. ಅಂಥ ಪ್ರತಿ ಪಾತ್ರೆಯಲ್ಲಿ ಕುಡಿಯುವ ಎಲ್ಲಾ ಪಾನವೂ ಅಶುದ್ಧವಾಗಿರುವುದು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"35","text":"ಅವುಗಳ ಹೆಣ ಯಾವ ಸಾಮಾನಿನ ಮೇಲೆ ಬಿದ್ದರೂ ಅದು ಅಶುದ್ಧವಾಗಿರುವುದು. ಅದು ಹರಿವಾಣವಾಗಿದ್ದರೂ, ಮಣ್ಣುಗಳ ಒಲೆಯಾಗಿದ್ದರೂ ಅದನ್ನು ಒಡೆದುಹಾಕಬೇಕು. ಏಕೆಂದರೆ ಅವು ಅಶುದ್ಧವಾಗಿವೆ. ಅವು ನಿಮಗೆ ಅಶುದ್ಧವೇ."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"36","text":"ನೀರು ಹೆಚ್ಚಾಗಿರುವ ಬುಗ್ಗೆಯಾಗಲಿ, ಹಳ್ಳವಾಗಲಿ ಶುದ್ಧವಾಗಿರುವುದು. ಅವುಗಳೊಳಗಿಂದ ಹೆಣಗಳನ್ನು ಎತ್ತಿದವರು ಅಶುದ್ಧರಾಗುವರು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"37","text":"ಯಾವ ಭಾಗವಾದರೂ ಬಿತ್ತುವ ಬೀಜದಲ್ಲಿ ಬಿದ್ದರೂ ಶುದ್ಧವಾಗಿರುವುದು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"38","text":"ಆದರೆ ನೀರು ಹಾಕಿ ನೆನಸಿದ ಬೀಜದ ಮೇಲೆ ಆ ಹೆಣವು ಬಿದ್ದರೆ, ಅದು ನಿಮಗೆ ಅಶುದ್ಧವಾಗಿರುವುದು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"39","text":"“ ‘ನೀವು ತಿನ್ನುವ ಯಾವುದಾದರೂ ಪ್ರಾಣಿ ಸತ್ತಿದ್ದರೆ, ಅದರ ಶವವನ್ನು ಮುಟ್ಟಿದವರು ಸಂಜೆಯವರೆಗೆ ಅಶುದ್ಧರಾಗಿರುವರು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"40","text":"ಯಾರಾದರೂ ಅದರ ಮಾಂಸವನ್ನು ತಿಂದಲ್ಲಿ ತಮ್ಮ ಬಟ್ಟೆಗಳನ್ನು ಒಗೆದುಕೊಳ್ಳಬೇಕು. ಅವರು ಸಂಜೆಯವರೆಗೆ ಅಶುದ್ಧರಾಗಿರುವರು. ಅದರ ಶವವನ್ನು ಹೊರುವವರೂ ತಮ್ಮ ಬಟ್ಟೆಗಳನ್ನು ಒಗೆದುಕೊಳ್ಳಬೇಕು. ಅವರು ಸಂಜೆಯವರೆಗೆ ಅಶುದ್ಧರಾಗಿರುವರು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"41","text":"“ ‘ಭೂಮಿಯ ಮೇಲೆ ಹರಿದಾಡುವ ಪ್ರತಿಯೊಂದು ಕ್ರಿಮಿಯೂ ಹೇಯವಾಗಿದೆ. ಅದನ್ನು ತಿನ್ನಬಾರದು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"42","text":"ಹೊಟ್ಟೆಯಿಂದ ಹರಿದಾಡುವ ಯಾವುದನ್ನೂ, ನಾಲ್ಕು ಕಾಲಿನ ಮೇಲೆ ನಡೆದಾಡುವ ಯಾವುದನ್ನೂ, ಇಲ್ಲವೆ ಭೂಮಿಯ ಮೇಲೆ ಹರಿದಾಡುವ ಎಲ್ಲಾ ಕ್ರಿಮಿಗಳಲ್ಲಿ ಬಹಳ ಕಾಲುಗಳಿದ್ದ ಯಾವುದನ್ನು ನೀವು ತಿನ್ನಬಾರದು. ಏಕೆಂದರೆ ಅವು ಹೇಯವಾಗಿವೆ."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"43","text":"ಯಾವುದೇ ಹರಿದಾಡುವ ಪ್ರಾಣಿಯೊಡನೆಯೂ ನೀವು ನಿಮ್ಮನ್ನು ಅಶುದ್ಧಪಡಿಸಿಕೊಳ್ಳಬಾರದು, ನೀವು ಅವುಗಳೊಂದಿಗೆ ನಿಮ್ಮನ್ನು ಅಶುದ್ಧಪಡಿಸಿಕೊಂಡು ಅವುಗಳಿಂದ ಮಲಿನರಾಗಬಾರದು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"44","text":"ಏಕೆಂದರೆ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ನಾನೇ. ನೀವು ನಿಮ್ಮನ್ನು ಪ್ರತಿಷ್ಠಿಸಿಕೊಳ್ಳಿರಿ. ನಾನು ಪರಿಶುದ್ಧನಾಗಿರುವುದರಿಂದ ನೀವೂ ಪರಿಶುದ್ಧರಾಗಿರಬೇಕು. ಇದಲ್ಲದೆ ಭೂಮಿಯ ಮೇಲೆ ಹರಿದಾಡುವ ಯಾವ ಬಗೆಯ ಜಂತುಗಳಿಂದಲೂ ನಿಮ್ಮನ್ನು ಅಶುದ್ಧಮಾಡಿಕೊಳ್ಳಬಾರದು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"45","text":"ಏಕೆಂದರೆ ನಿಮ್ಮ ದೇವರಾಗಿರುವುದಕ್ಕೆ ಈಜಿಪ್ಟ್ ದೇಶದಿಂದ ನಿಮ್ಮನ್ನು ಹೊರಗೆ ಕರೆತಂದ ಯೆಹೋವ ದೇವರು ನಾನೇ. ನಾನು ಪರಿಶುದ್ಧನಾಗಿರುವುದರಿಂದ ನೀವು ಪರಿಶುದ್ಧರಾಗಿರಬೇಕು."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"46","text":"“ ‘ಪ್ರಾಣಿಗಳು, ಪಕ್ಷಿಗಳು, ನೀರಿನಲ್ಲಿರುವ ಮತ್ತು ನೆಲದ ಮೇಲೆ ತೆವಳುವ ಪ್ರತಿಯೊಂದು ಜೀವಿಗಳಿಗೆ ಕುರಿತಾದ ನಿಯಮವು ಇದೇ."},{"book":"ಯಾಜಕಕಾಂಡ","chapter":"11","verse":"47","text":"ಅಶುದ್ಧ ಮತ್ತು ಶುದ್ಧಗಳ ನಡುವಿನ ವ್ಯತ್ಯಾಸವನ್ನೂ ಮತ್ತು ತಿನ್ನಲರ್ಹವಾದ ಮೃಗ ಮತ್ತು ತಿನ್ನಬಾರದ ಮೃಗಗಳ ನಡುವಿನ ವ್ಯತ್ಯಾಸವನ್ನು ಹೀಗೆ ತಿಳಿದುಕೊಳ್ಳುವಿರಿ.’ ”"}]}