{"data":[{"book":"Nehemia","chapter":"10","verse":"1","text":"Israelia, God ko Akar Dɨkɨrɨzir Gavgavim gamua gavgavim a danɨngasa. Ezɨ gumazir faragha uan ziam osirizim, a gavmanɨn faragha zuir gumazim Nehemia, an Hakalian otarim. Ezɨ Nehemian gɨn, Sedekaia uan ziam osiri."},{"book":"Nehemia","chapter":"10","verse":"2-8","text":"Ezɨ Sedekaian gɨn ofa gamir gumaziba iza uan ziaba osiri. Men ziabar kara:"},{"book":"Nehemia","chapter":"10","verse":"9-13","text":"Ofa gamir gumazibar gɨn Livaiba uan ziaba osiri. Men ziabar kara:"},{"book":"Nehemia","chapter":"10","verse":"14-27","text":"Livaibar gɨn gumazir dapaniba uan ziaba osiri. Men ziabar kara:"},{"book":"Nehemia","chapter":"10","verse":"28","text":"“E Israelian gumazamiziba, Akar Dɨkɨrɨzir Gavgavir kam gamua an osiri. E bar, ofa gamir gumaziba, ko Livaiba, ko Godɨn Dɨpenimɨn tiar akamɨn garir gumaziba, ko Godɨn Dɨpenimɨn onger akabar faragha zuir gumazamiziba, ko Godɨn Dɨpenimɨn ingangarir gumaziba, ko gumazamizir igharaziba bar, e bar Godɨn Arazibar Akɨnafarimɨn aven itir akabar gɨn zui. Egha ikɨzir igharazibar gumazamiziba ko poghezir puvatɨ. E uan amuiba ko, borir akam baregh nɨghnɨzir gavgavim an ikiamiba ko izi."},{"book":"Nehemia","chapter":"10","verse":"29","text":"E bar izava uan adarazi ko uan gumazir dapaniba ko uari akuvagha akar gavgavir mam gami. E Godɨn Arazibar Akɨnafarimɨn akabar gɨn mangasa. Akar kaba, God en inazir afeziabar anɨngasa uan ingangarir gumazim Moses ganɨngi. Ikiavɨra Itir God, en Ekiam ghaze, e an Akar Gavgaviba, ko bizir a damuasa e mɨkemeziba, ko arazir a ifongeziba, e deraghvɨra dar gɨn mangɨ dar amuam. E an akam batueghtɨ, Ikiavɨra Itir God e gasɨghasigham."},{"book":"Nehemia","chapter":"10","verse":"30","text":"“E ghaze, e ikɨzir igharazibar gumazamizir en kantrin itiba, me ko poroghamibar amuan kogham."},{"book":"Nehemia","chapter":"10","verse":"31","text":"“E ghaze, ikɨzir igharazibar gumazamizir en kantrin itiba, wit ko bizir igharaziba inigh Sabatɨn dughiam ko Godɨn ziam feir dughiar ekiabar da inigh izɨtɨ, e dagh ivezan kogham."},{"book":"Nehemia","chapter":"10","verse":"32","text":"“Azeniba bar e vaghvagh Ikiavɨra Itir Godɨn Dɨpenimɨn ingangarim bagh silvan dagɨar akuar muziarir tabar anɨngam."},{"book":"Nehemia","chapter":"10","verse":"33","text":"“Silvan kam, bizir kabagh ivezam: Godɨn damazimɨn me dakozim darɨghamin bret, ko dughiaba bar me ofaba damuamin wit, ko dughiabar zurara me asɨzir ofan bar isia mɨghɨriba, ko bizir Sabatɨn dughiamɨn ofa damuamiba, ko iakɨnir igiamɨn isar ekiamɨn ofa damuamim biziba, ko dughiar ekiar igharazimɨn ofa damuamim biziba, ko Israelian arazir kuraba gɨn amadir ofaba, ko ofan igharaziba ko bizir igharazir Godɨn Dɨpenimɨn aven ingariba sara."},{"book":"Nehemia","chapter":"10","verse":"34","text":"“E gumazamiziba bar, ko ofa gamir gumaziba ko Livaiba, e Godɨn Arazibar Akɨnafarimɨn gɨn mangɨ, satu gikararangɨva, tarazi amɨseveghtɨ me dazibar kuegh, da inigh Godɨn Dɨpenimɨn izɨtɨ, ofa gamir gumaziba da isɨ, asɨzir gumazamiziba God bagha inigha iziba isɨ, ofa gamir dakozimɨn da tuam. Azeniba bar, me ikɨziba vaghvagh daziba inigh mangasa, dughiar maba me bagha da amɨsefe. Me ofan kaba Ikiavɨra Itir God, en God danɨngam."},{"book":"Nehemia","chapter":"10","verse":"35","text":"“Azeniba bar e dagher faragha azenibar aniziba, ko ter ovɨzir faragha aniziba inigh Godɨn Dɨpenimɨn izam."},{"book":"Nehemia","chapter":"10","verse":"36","text":"“Egh e uan otarir ivariaba inigh ofa gamir gumaziba bagh Godɨn Dɨpenimɨn mangɨ, me amɨsevegh suam, me Godɨn adarazira. E bulmakauba ko sipsipba ko memen apurir nguzir ivariaba inigh God baghvɨra da mɨsevegham. God uan Arazibar Akɨnafarimɨn aven e mɨkemezɨ moghɨn, e damuam."},{"book":"Nehemia","chapter":"10","verse":"37","text":"“Azeniba bar, e faragh iniamin wit, a mɨrmɨrightɨ, plaua otoghtɨ e a inigh izam. Egh wainɨn dɨpam ko olivɨn borem ko ter ovɨzir igharaziba inigh egh Godɨn Dɨpenimɨn izɨ ofa gamir gumazibar anɨngam."},{"book":"Nehemia","chapter":"10","verse":"38","text":"10:38 Dɨboboniba 18:26Eghtɨ Aronɨn ovavir boribar tongɨn, ofa gamir gumazitam, a Livaiba ko izɨ dagher kabar 10plan poziba iniam. Eghtɨ Livaiba dagher kaba tuiragh, dar 10plan pozibar, pozitam inigh Godɨn Dɨpenimɨn mangɨ, dagheba arɨghamin danganimɨn dar arɨgham."},{"book":"Nehemia","chapter":"10","verse":"39","text":"E Israelian gumaziba ko Livain ovavir boriba, en witɨn naba ko wainɨn dɨpar naba ko olivɨn boremɨn naba da inigh, Godɨn Dɨpenimɨn izɨ dagheba arɨghamin danganimɨn dar arɨgham, danganir kam, Godɨn Dɨpenimɨn itarir ekiaba uaghan an aven iti. Godɨn Dɨpenimɨn aven itir danganir kam uaghan, ofa gamir gumaziba, ko Godɨn Dɨpenimɨn tiar akamɨn garir gumaziba, ko Godɨn Dɨpenimɨn onger akabar faragha zuir gumaziba, uaghan me ikiamin danganim kagh iti."}]}