{"data":[{"book":"Nehemia","chapter":"11","verse":"1","text":"Dughiar kamɨn, Israelian gumazir dapaniba Jerusalemɨn iti. Ezɨ gumazamizir nguibar igharazibar itiba me satu gikararai, egh tuavir kamɨn me ikɨziba tuiraghtɨ, 10plan okoruaba otoghtɨ me gumazir okoruatam amɨseveghtɨ, gumazir kaba mangɨ Jerusalemɨn ikiam. Kar Godɨn nguibar ekiamra. Eghtɨ 9plan gumazir okoruaba nguibar igharazibar ikiam."},{"book":"Nehemia","chapter":"11","verse":"2","text":"Ezɨ gumazamizir maba uan ifongiamɨn gɨn ghua Jerusalemɨn iti. Kamaghɨn amizɨma Israelia me bagha bar akonge."},{"book":"Nehemia","chapter":"11","verse":"3","text":"Ezɨ Israelian gumazamizir igharaziba, ko ofa gamir gumaziba, ko Livaiba, ko Godɨn Dɨpenimɨn ingangarir gumaziba, ko Atrivim Solomonɨn ingangarir gumazibar ovavir boriba, me uan nguibaba ko uan nguazibara iti."},{"book":"Nehemia","chapter":"11","verse":"4","text":"Judan anabamɨn adarasi, men gumazir dapanibar ziabar kara:"},{"book":"Nehemia","chapter":"11","verse":"5","text":"Ezɨ Judan adarazir gumazir dapanir igharazibar kara, Barukɨn otarim Masea, a Kolhosen igavatarim. Ezɨ Kolhose Hasaian otarim, ezɨ Hasaia Adaian otarim, ezɨ Adaia Joiaripɨn otarim, ezɨ Joiarip Sekaraian otarim. Me Selan ovavir boriba, egha Judan anabamɨn adarasi."},{"book":"Nehemia","chapter":"11","verse":"6","text":"Egha Peresɨn ovavir borir Jerusalemɨn itiba, me bar gumazir gavgavibara. Me bar moghɨra, men dɨbobonim, 468ɨn tu."},{"book":"Nehemia","chapter":"11","verse":"7-9","text":"Benjaminɨn anabamɨn adarasi, men gumazir dapanibar ziabar kara:"},{"book":"Nehemia","chapter":"11","verse":"10","text":"Kar Jerusalemɨn itir ofa gamir gumazibar gumazir, dapanibar ziaba:"},{"book":"Nehemia","chapter":"11","verse":"11","text":"ko gumazir dapanim Seraia, a Hilkian otarim, ezɨ Hilkia a Mesulamɨn otarim, ezɨ Mesulam a Sadokɨn otarim, ezɨ Sadok a Meraiotɨn otarim, ezɨ Meraiot, a Godɨn Dɨpenimɨn ofa gamir gumazibar dapanim Ahitupɨn otarim, a fomɨra Godɨn Dɨpenimɨn ofa gamir gumazibar dapanimɨn ike."},{"book":"Nehemia","chapter":"11","verse":"12","text":"Me bar moghɨra 822plan gumaziba, me Godɨn Dɨpenimɨn ingangarim gami."},{"book":"Nehemia","chapter":"11","verse":"13","text":"Ikɨzir kam, men gumazir dapanibar dɨbobonim, 242ɨn tu."},{"book":"Nehemia","chapter":"11","verse":"14","text":"Ikɨzir kamɨn adarazir aven, 128plan mɨdorozir gumazir gavgaviba iti. Mɨdorozir gumazir kabar dapanim, an Hagedolimɨn otarim Sapdiel."},{"book":"Nehemia","chapter":"11","verse":"15","text":"Livaibar gumazir dapanir Jerusalemɨn itibar ziabar kara:"},{"book":"Nehemia","chapter":"11","verse":"16","text":"Gumazir dapanimning Sabetai ko Josabat, aning Livain Godɨn Dɨpenimɨn azenan ingangaribar gari."},{"book":"Nehemia","chapter":"11","verse":"17","text":"Gumazir dapanim Matania, a Mikan otarim. Ezɨ Mika, a Sapdin otarim, ezɨ Sapdi a Asapɨn otarim."},{"book":"Nehemia","chapter":"11","verse":"18","text":"Livain Godɨn nguibar ekiar Jerusalemɨn itiba, me bar moghɨra men dɨbobonim, 284ɨn tu."},{"book":"Nehemia","chapter":"11","verse":"19","text":"Jerusalemɨn itir Godɨn Dɨpenimɨn tiar akamɨn garir gumazibar, gumazir dapanimningɨn ziamning kara:"},{"book":"Nehemia","chapter":"11","verse":"20","text":"Israelian marazi ko ofa gamir gumazir maba ko Livain maba, Judan nguibar igharazibar iti. Nguibar kaba men inazir afeziabar nguazibara iti."},{"book":"Nehemia","chapter":"11","verse":"21","text":"Ezɨ Godɨn Dɨpenimɨn ingangarir gumaziba Ofelɨn iti. Ezɨ Siha ko Gispa men ingangaribar garir gumazimning."},{"book":"Nehemia","chapter":"11","verse":"22","text":"Ezɨ Banin otarim Usi, a Livain Jerusalemɨn itibar gari. Ezɨ Bani a Hasabian otarim, ezɨ Hasabia a Matanian otarim, ezɨ Matania a Mikan otarim, Asapɨn ovavir boribar adarasi. Ezɨ Asapɨn ovavir boriba, me Godɨn Dɨpenimɨn aven onger akaba banger gumazibar gari."},{"book":"Nehemia","chapter":"11","verse":"23","text":"Persian atrivim uabɨ, akar gavgavim me ganɨga ghaze, tinara dughiaba bar Godɨn Dɨpenimɨn aven ighiabar amuam. Egha atrivim, me bagha dughiabar damamin dagheba me bagha da akɨri."},{"book":"Nehemia","chapter":"11","verse":"24","text":"Ezɨ Petahia a Mesesabelɨn otarim, ezɨ Mesesabel a Seran ovavir borim, me Judan ovavir boriba. Petahia, a Persian kantrin ikiava, atrivimɨn boroghɨn ikia, an damazimɨn, Israelia bagha abuir gumazimɨn mɨn iti."},{"book":"Nehemia","chapter":"11","verse":"25","text":"Gumazamizir avɨriba uan nguibar uan nguazimɨn boroghɨn itibar iti. Judan gumazamizir maba nguibar ekiar pumuning ko mɨkezimɨn iti, Kiriat Arba ko an boroghɨn itir nguibaba, ko Dibon ko an boroghɨn itir nguibaba, ko Jekapsel ko an boroghɨn itir nguibaba."},{"book":"Nehemia","chapter":"11","verse":"26","text":"Ezɨ marazi nguibar kabar aven iti, dar ziabar kara: Jesua, Molada, ko Betpelet,"},{"book":"Nehemia","chapter":"11","verse":"27","text":"Hasarsual, Berseba ko an boroghɨn itir nguibaba ko,"},{"book":"Nehemia","chapter":"11","verse":"28","text":"Siklak, Mekona ko an boroghɨn itir nguibaba ko,"},{"book":"Nehemia","chapter":"11","verse":"29","text":"Enrimon, Sora ko Jarmut ko,"},{"book":"Nehemia","chapter":"11","verse":"30","text":"Sanoa ko Adulam ko aningɨn boroghɨn itir nguibaba ko, Lakis ko an boroghɨn itir nguaziba, ko Aseka ko an boroghɨn itir nguibaba. Kamaghɨn Judaba sautɨn amadaghan itir nguibam Berseban ikia iza, nguibar danganir ekiar kamɨn itibar ikia ghua, Hinomɨn danganir zarir notɨn amadaghan itimɨn otifi."},{"book":"Nehemia","chapter":"11","verse":"31","text":"Ezɨ Benjaminɨn anabamɨn gumazamizir maba, nguibar ekiar kaba, Geba ko Mikmas, Aija ko Betel ko dar boroghɨn itir nguibar doziba,"},{"book":"Nehemia","chapter":"11","verse":"32","text":"Anatot, Nop, Anania ko,"},{"book":"Nehemia","chapter":"11","verse":"33","text":"Hasor, Rama, Gitaim ko,"},{"book":"Nehemia","chapter":"11","verse":"34","text":"Hadit, Seboim, Nebalat ko,"},{"book":"Nehemia","chapter":"11","verse":"35","text":"Lot ko Ono, kar gumazir dɨgɨrir ingangaribagh amiba, me danganir zarir kamɨn iti."},{"book":"Nehemia","chapter":"11","verse":"36","text":"Gumazir dapaniba, Livain Judabar tongɨn itibav gɨa ghaze, men tarazi uan nguibaba ategh, Benjaminɨn anabamɨn adarazir nguibabar mangɨ men tongɨn ikiam."}]}