{"data":[{"book":"Nehemia","chapter":"13","verse":"1","text":"Dughiar kamɨn gumazamiziba uari akuvazɨ, Livaiba me bagha Moses Osirizir Arazibar Akɨnafarim dɨborima, me a barasi. Ezɨ akɨnafarir kamɨn mɨgɨrɨgɨar mam kamaghɨn mɨgei, Amonia ko Moapia Godɨn ziam fer gumazamizibar aven izan kogham."},{"book":"Nehemia","chapter":"13","verse":"2-3","text":"13:2-3 Dɨboboniba 22:1-6Ezɨ Israelia akar akɨnafarir kamɨn aven itim baregha, gumazamizir men ameboghfeziaba God gɨfozir puvatɨziba, me me batosi. Egha me ghaze, me ua Israelian gumazamizibar tongɨn ikian kogham. Akɨnafarir kamɨn mɨngarim kamaghɨn: Dughiar Israelia Isip ategha izimɨn, Amonia ko Moapia dagheba ko dɨpataba me ganɨngizir puvatɨ. Egha gumazir kaba akam inigha izir gumazim Balam givese, eghtɨ a God mɨkemeghtɨ a Israelia gasɨghasɨgham. Ezɨ God Balamɨn akam gɨrazɨ, a kamaghɨn mɨkemezir pu. Puvatɨ. Balam ghaze, God deragh me damuam."},{"book":"Nehemia","chapter":"13","verse":"4","text":"Ofa gamir gumazim Eliasip, me fomɨra en Godɨn Dɨpenimɨn biziba arɨghamin danganim akɨrir ingangarim a ganɨngi. Ezɨ Eliasip, a Tobian roroam."},{"book":"Nehemia","chapter":"13","verse":"5","text":"Egha Eliasip, Tobia ataghizɨ, a Dɨpenimɨn danganir ekiar mamɨn iti. Danganir kam, me fomɨra ghaze, witɨn ovɨzir me ofabar amuamiba, ko pauran mughuriar aghuim zuim anɨdim, ko Godɨn Dɨpenimɨn ingangarim damuamin biziba, ko ofan gumazamiziba God ganɨdiba, me da isɨ danganir kam darɨgham. Ofan kaba, gumazamiziba Godɨn Akar Gavgavibar gɨn ghua faragha uan azenibar dagheba, ko wainɨn dɨpaba, ko olivɨn boreba, da tuirazɨ da pozir 10plan otozɨ, me pozir mam isa God ganɨdi. God bizir kaba isa Livaiba ko, gumazir ighiabagh amiba ko, tiar akabar garir gumaziba, ko ofa gamir gumaziba, a me bagha dagh inaba. Ezɨ Eliasip, Tobia ataghizɨ, a Dɨpenimɨn danganir ekiar kamɨn iti."},{"book":"Nehemia","chapter":"13","verse":"6","text":"Kɨ Nehemia, kɨ Jerusalemɨn itir puvatɨzir dughiamɨn, bizir kaba otifi. Kɨ faragha Atrivim Artaserksisɨn ganasa uamategha Persian kantrin ghu. Dughiar kamɨn a 32plan azenibar Babilonɨn atrivim iti. Dughiar maba gɨvazɨma, kɨ uamategh Jerusalemɨn mangasa atrivimɨn azai. Ezɨ a nan amamangatɨzɨ kɨ uamategha ize."},{"book":"Nehemia","chapter":"13","verse":"7","text":"Dughiar kɨ ghua Jerusalemɨn otozimɨn, me kamaghɨn na mɨgei, Eliasip Godɨn Dɨpenimɨn avɨnizir dɨvazimɨn aven, danganir ekiar mam isa Tobia ganɨngi. Arazir kurar an amizir kam a bar ikufi."},{"book":"Nehemia","chapter":"13","verse":"8","text":"Kamaghɨn amizɨ, kɨ puv atara, Tobian biziba bar da isa azenimɨn da kuni."},{"book":"Nehemia","chapter":"13","verse":"9","text":"Egha kɨ akar gavgavim me ganɨngizɨ, me Godɨn Arazibar gɨn ghua danganir kam gamizɨ, a Godɨn damazimɨn ua zue. Ezɨ kɨ ua me mɨkemezɨ, me Godɨn Dɨpenimɨn aven ingangarim damuamin biziba ko, ofa damuamin witba ko, pauran mughuriar aghuim anɨdim, me bar da inigha dar danganibar da arɨki."},{"book":"Nehemia","chapter":"13","verse":"10","text":"Kɨ uaghan kamaghɨn oraki, gumazamiziba ua dagheba isa Livaibagh anɨdir puvatɨ. Kamaghɨn amizɨ, Livaiba ko Godɨn Dɨpenimɨn ighiabagh amir gumaziba, me Jerusalem ategha dagher azenibar ingarasa uamategha uan nguazibar ghue."},{"book":"Nehemia","chapter":"13","verse":"11","text":"Kamaghɨn amizɨ, kɨ gumazir aruabar atara egha men azara, “Manmagh amizɨ ia Godɨn Dɨpenim ataghizɨ a pura iti?” Egha kɨ Livaiba ko gumazir ighiabagh amibar diagha ua me inigha, Godɨn Dɨpenimɨn izezɨ, me uamategha uan ingangarim gami."},{"book":"Nehemia","chapter":"13","verse":"12","text":"13:12 Malakai 3:10Ezɨ Judaba bar, ua uan witba, ko wainɨn dɨpaba, ko olivɨn boreba, da tuirazɨ da pozir 10plan otozɨ, me pozir mam inigha Godɨn Dɨpenimɨn iza, dar arɨghamin danganim gatɨ."},{"book":"Nehemia","chapter":"13","verse":"13","text":"Ezɨ kɨ ofa gamir gumazim Selemia ko, Godɨn Akɨnafarim gɨfozir gumazim Sadok, ko Livain gumazim Pedaia, me amɨsevegha ghaze, me Dɨpenir kamɨn aven itir danganir kabar kɨrigh an biziba mengam. Egha kɨ gumazir mam men akurvaghasa anemɨsefe. An ziam Hanan, a Sakurɨn otarim, egha Matanian igavotarim. Gumazamiziba ghaze, gumazir kaba arazir aghuibaram ami, ezɨ kɨ me amɨsefe. Ezɨ me uan namakaba bagh dagheba tuiragh da mengegh da isɨ me danɨngam."},{"book":"Nehemia","chapter":"13","verse":"14","text":"“O nan God, nɨ na gɨnɨghnɨgh. Guizbangɨra, kɨ nɨn Dɨpenimɨn ingangarim gamua nɨn ziam famin arazibar kɨri. Nan ingangarir aghuimɨn akar nɨn akɨnafarimɨn itim, nɨ a batuegh a gɨn amadaghan, kɨ aghua.”"},{"book":"Nehemia","chapter":"13","verse":"15","text":"Dughiar kam, kɨ Judan gumazamizir mabar gari, me Sabatɨn dughiabar wainɨn ovɨziba dɨkava, da mɨrmɨra wainɨn dɨpaba isi. Ezɨ Judan igharaziba dagheba ko wainɨn dɨpaba, wainɨn ovɨziba, fighɨn ovɨziba, ko bizir igharazir maba sara donkibagh arigha, da inigha Jerusalemɨn izi. Ezɨ Sabatɨn dughiamɨn kɨ pamtemɨn me mɨgɨa ghaze, “Sabatɨn dughiamɨn, gumazamiziba bar bizibagh ivezan markiam. Kɨ arazir kamɨn bar ian anogoroke.”"},{"book":"Nehemia","chapter":"13","verse":"16","text":"Tairian gumazir maba faragha uan nguibar ekiamɨn ikegha Jerusalemɨn ize. Egha osiriba ko bizir igharazir avɨriba sara inigha Sabatɨn dughiamɨn Jerusalemɨn izima, en gumazamiziba dagh ivese."},{"book":"Nehemia","chapter":"13","verse":"17","text":"Ezɨ kɨ Judabar gumazir aruabar atara ghaze, “Ia orakigh! Ia bar arazir kuram gami. Ia Sabatɨn dughiam gamizɨ, a dughiar kɨnimɨn oto."},{"book":"Nehemia","chapter":"13","verse":"18","text":"Ia fo, en inazir afeziaba fomɨra arazir kam gamizɨ, God ivezir kuram isa me ganɨga, nguibar ekiar kam gasɨghasɨki. Ezɨ datɨrɨghɨn ia Sabatɨn dughiam gasɨghasɨzir arazir kam gamuavɨra itima, Godɨn adarim ian ikiavɨra iti.”"},{"book":"Nehemia","chapter":"13","verse":"19","text":"Egha kɨ pamtem kamaghɨn mɨgɨa ghaze, “Ia wighba bar Sabat otivamin dughiam, ia nguibar ekiamɨn dɨvazimɨn tiar akaba bar dar kumigh. Sabatɨn dughiam otivsɨ, Fraide bar aruem ghuaghirir dughiamra, ia tiar akaba bar dar kumigh, ikɨ mangɨ Sabat gɨvaghamin dughiamɨn otogh.” Egha kɨ uan ingangarir gumazir mabav keme, eghtɨ me deraghvɨra gan gumazibar anogoreghtɨ, me biziba Sabatɨn dughiamɨn da inigh da aterɨva nguibar ekiamɨn izan kogham."},{"book":"Nehemia","chapter":"13","verse":"20","text":"Dughiar mabar, gumazir biziba amadiba ko gumazir bizibagh ivezamiba, me Jerusalemɨn izɨ nguibar ekiamɨn dɨvazimɨn azenan daku e mɨzuamtɨ, e tiar akaba kuam."},{"book":"Nehemia","chapter":"13","verse":"21","text":"Ezɨ kɨ men gara ghua kamaghɨn men atara ghaze, “Ia tizim bagha dɨvazimɨn azenan ikiava akui. Aria, ia mangɨ. Ia Sabatɨn dughiamɨn ua izɨtɨ, kɨ ivezir kuram ia danɨngam.”"},{"book":"Nehemia","chapter":"13","verse":"22","text":"Ezɨ kɨ gɨn Livaiba me mɨgɨa ghaze, “Ia Godɨn Arazibar gɨn mangɨ uari akɨrigh Godɨn damazimɨn zuegh. Egh dughiar ia zueghamim, ia izɨ dɨvazimɨn tiar akabar gantɨ, gumaziba Sabatɨn dughiamɨn Godɨn Akar Gavgavimɨn gɨn mangam. Kar, Godɨn dughiar kamra. Eghtɨ gumazir igharaziba uaghan uan biziba inigh nguibar ekiamɨn izan markɨ.”"},{"book":"Nehemia","chapter":"13","verse":"23","text":"Dughiar kamɨn, kɨ uaghan kamaghɨn gari, Judan gumazir maba Asdotia ko Amonia ko Moapian amizir mabar iti."},{"book":"Nehemia","chapter":"13","verse":"24","text":"Ezɨ men borir maba Asdotian akam gɨfogha a mɨgei. Ezɨ marazi nguibar igharazibar akabagh fogha dav gei. Egha me Judabar akam gɨfozir puvatɨ."},{"book":"Nehemia","chapter":"13","verse":"25","text":"Egha kɨ gumazir kabar atara me mɨsogha marazir dapanir arɨziba asiagharɨki. Egha kɨ kamaghɨn me mɨgei, “Ia arazir kurar kam gami, kamaghɨn God ia gasɨghasɨgham.” Egha kɨ gumazir kabagh amizɨ, me Godɨn ziamɨn akar gavgavim akɨrigha ghaze, Me uan guiviba isɨ azenan itir ikɨzir igharazibar otaribar anɨngan kogham. Egh uan otariba isɨ men guivibar anɨngan kogham. Egh ia uari, ikɨzir igharazibar amizibar ikian kogham."},{"book":"Nehemia","chapter":"13","verse":"26","text":"Kɨ kamaghɨn me mɨgei, “Ia ti fo, Israelian Atrivim Solomon, kantrin igharazibar amizibar ikia, egha bizir kam bangɨn arazir bar kurabar irɨ. Guizbangɨra, God bar Solomon gifongegha a gamizɨ, an atrivimɨn oto. Egha kantrin igharazibar atriviba bar men tongɨn, an fofozim bar ekevegha bar me gafira. Ezɨ, gumaka, a uabɨ, kantrin igharazibar amizibar iti, ezɨma me a getuima, an arazir kurabagh ami."},{"book":"Nehemia","chapter":"13","verse":"27","text":"E ian arazir kurabar gɨn mangɨ ikɨzir igharazibar amizibar ikiam, egh e tuavir kamɨn Godɨn akam batogham. Ia ti, e kamaghɨn damuan ia ifonge?”"},{"book":"Nehemia","chapter":"13","verse":"28","text":"Dughiar kam ofa gamir gumazibar dapanim Eliasip, an otarim Joiada, an otaribar mav ikɨzir igharazir mamɨn amizimɨn iti. Amizir kam, an Horonian gumazim, Senbalatɨn guivim. Kamaghɨn amizɨ, kɨ Joiadan otarim batoghezɨ, an arav ghugha, ua Jerusalemɨn itir puvatɨ."},{"book":"Nehemia","chapter":"13","verse":"29","text":"“O nan God, nɨ ofa gamir gumazir kabagh amizir arazir kurar kam gɨnɨghnɨgh. Me ofa gamir gumazibar adarazigh amizɨ, me nɨn damazimɨn mɨze. Egha me Akar Dɨkɨrɨzir Gavgavir nɨ ofa gamir gumaziba ko Livaibagh amizir kam gasɨghasɨki.”"},{"book":"Nehemia","chapter":"13","verse":"30","text":"Arazir kam bangɨn, kɨ ikɨzir igharazibar gumazamizir kurar en tongɨn itibar biziba batoke. Egha ofa gamir gumaziba ko Livaiba, vaghvagha me bagha, kɨ ingangariba me ganɨngi."},{"book":"Nehemia","chapter":"13","verse":"31","text":"Kɨ gumazamizir maba ofa tuamin dazibar kuasa me a mɨsefe. Egha uaghan me da inigh izamin dughiam amɨsefe. Egha uaghan dagher faragha azenibar aniziba, ko iter ovɨzir faragha aniziba, me ofan mɨn da inigh izasa kɨ me mɨkeme."}]}