{"data":[{"book":"Nehemia","chapter":"2","verse":"1","text":"Ezɨ iakɨnir 4pla gɨvazɨ, dughiar mam Atrivim Artaserksis apima, kɨ wainɨn dɨpam inigha a bagha izi. Dughiaba bar kɨ ingangarir kam gamua nan navim ko guam bar dera. Ezɨ dughiar kam nan navim bar osemezɨ nan guam bar derazir puvatɨ."},{"book":"Nehemia","chapter":"2","verse":"2","text":"Ezɨ atrivim nan azara, “Manmagh amizɨ nɨn guam ikufi? Nɨ arei puvatɨ, egha nɨ bizitam bagha navim ikufi?” Ame. Kɨ akar kam baregha dɨgavir kuram gami."},{"book":"Nehemia","chapter":"2","verse":"3","text":"2:3 2 Atriviba 25:8-10; 2 Eghaghaniba 36:19; Jeremaia 52:12-14Egha kɨ kamaghɨn atrivim mɨgei, “O atrivim, nɨ dughiar ruarimɨn deravɨra ikiam. Guizbangɨra, nan navim bar oseme. Nguibar ekiar me nan inazir afeziaba afazim, a bar ikuvighavɨra iti. Ezɨ dɨvazir bar gavgavir kamɨn tiar akaba, avim fomɨra dar isizɨ, da uaghan kamaghɨra iti. Kɨ bizir kam gɨnɨghnɨgha bar oseme.”"},{"book":"Nehemia","chapter":"2","verse":"4","text":"Atrivim akar kam baregha kamaghɨn nan azara, “Kɨ datɨrɨghɨn nɨ bagh tizim damuasa nɨ ifonge?”"},{"book":"Nehemia","chapter":"2","verse":"5","text":"Egha kɨ kamaghɨn atrivim mɨgei, “O atrivim, ga uaning, nɨn navim nan deraghtɨ, kɨ bizitam bagh nɨn azangam. Kamaghɨn, Nɨ ifuegh na amadaghtɨ, kɨ Judan nguazimɨn mangɨ nguibar ekiar uan inazir afeziabar mozibar itimɨn otogh, uan namakabar akuragh, ua uan nguibar ekiamɨn ingaram.”"},{"book":"Nehemia","chapter":"2","verse":"6","text":"Kɨ atrivim ko mɨgeima, ezɨ atrivimɨn amuim an mɨn aperaghav iti. Atrivim na baregha ghaze, “A dera, nɨ mangɨ. Nɨ dughiar ruarim o otevimɨn Judan nguazimɨn ikiam o? Nɨ manadɨzoghɨn ua izam?” Ezɨ kɨ uan nɨghnɨzimɨn gun a mɨgei."},{"book":"Nehemia","chapter":"2","verse":"7","text":"Ezɨ kɨ atrivim akɨnafarim Yufretisɨn Fanemɨn vongɨn itir provinsɨn, gavmanɨn gumazir dapaniba bagha osirizir akɨnafarim bagha an azara. Eghtɨ akɨnafarir kaba me mɨkemeghtɨ, me na ateghtɨ kɨ men nguibar ekiamɨn mangɨ, Judan Distrighɨn otogham."},{"book":"Nehemia","chapter":"2","verse":"8","text":"Ezɨ uaghan kɨ Asap bagh akɨnafaritam osirasa atrivimɨn azara, gumazir kam Atrivimɨn ruaribar gari. Akɨnafarir kam a mɨkemeghtɨ a temer taba na danightɨma kɨ da abɨgham. Eghtɨ ter ararir kabar me Jerusalemɨn dɨvazimɨn tiar akabar ingarɨva, uaghan dɨpenir dɨvazir gavgavim itimɨn tiar akamɨn ingarightɨ, mɨdorozir gumaziba an ikɨ Godɨn Dɨpenimɨn ganam. Egh uaghan nan dɨpenim sara ingaram. Dughiar kamɨn, God na ko ikia nan akurvasi. Kamaghɨn amizɨ, atrivim bizir kabar nan amamangatɨ."},{"book":"Nehemia","chapter":"2","verse":"9","text":"Egha atrivim mɨdorozir gumazir dapanir maba, ko mɨdorozir gumazir hoziabagh apiazir maba, me amadazɨ, me iza na ko tuavimɨn ghuavɨra iti. Egha e ghua Yufretisɨn Fanemɨn vongɨn itir provinsɨn otifi. Egha atrivimɨn akɨnafarim isa provinsɨn kamɨn gavmanɨn garir gumazibagh anɨngi."},{"book":"Nehemia","chapter":"2","verse":"10","text":"Ezɨ Bethoronɨn nguibamɨn gumazim Senbalat ko, Tobia an Amonian ikɨzimɨn ingangarir gumazir ekiar mam, aning orazi, kɨ Israelian akurvaghasa izi. Ezɨ aning bar na baseme."},{"book":"Nehemia","chapter":"2","verse":"11","text":"Kamaghɨn amizɨ, kɨ Jerusalemɨn otogha 3plan dughiabar pura iti."},{"book":"Nehemia","chapter":"2","verse":"12","text":"God fomɨra Jerusalem bagh damuamin nɨghnɨzir kam nan navir averiamɨn aven na ganɨngi. Ezɨ dughiar kamɨn, kɨ gumazitam mɨkemezir puvatɨ. Egha kɨ ikia ghua dɨmagarir arɨzimɨn dɨkavigha gumazir maba ko, e apiazir danganir kam ategha nguibar ekiamɨn dɨvazimɨn gari. Kɨ uabɨra uan donki gaperagha zui, ezɨ marazi uan suebar zui."},{"book":"Nehemia","chapter":"2","verse":"13","text":"Dɨmagarim ikiavɨra itima, kɨ gumazir vabara ko, e nguibar ekiam ategha, Aruem Uaghiri Naghɨn Tiar Akamɨn azenan zui, kar me kamaghɨn dɨborim, Danganir Zarimɨn Tiar Akam. Egha e ragha sautɨn amadaghan ghua mozir pam gita, Mozir par kam, me Kuruzir Ekiamɨn Mozir Pam, a gatɨ. Egha e ghua Tiar Akar Bizir Bar Mɨzɨrɨziba Akurir Danganimɨn oto. E aruavɨra ikia izava, kɨ deravɨra dɨvazir bar mɨtiar gavgavir me fomɨra dɨpɨrizim, ko tiar akar avimɨn isizibar gara da tuisɨsi."},{"book":"Nehemia","chapter":"2","verse":"14","text":"Ezɨ gɨn e ragha ghua notɨn amadaghan ghua Mozir Pamɨn Tiar Akam ko Atrivimɨn Dɨpar Akarer Muziarimɨn oto. Ezɨ danganir kamɨn, tuavir kam kɨrɨzɨma, donkin kɨ aperazir kam mangan ibura."},{"book":"Nehemia","chapter":"2","verse":"15","text":"Kamaghɨn amizɨ, dɨmagarir kamɨn, e Kidronɨn danganir zarim giraghue, egha kɨ deravɨra dɨvazimɨn gari. Egha gɨn ua raghɨrɨgha tuavir e ghuezim, uam an izi. Egha iza tiar akar e ghuezim, e uam an oto. Kar Danganir Zarimɨn Tiar Akam. Egha ua nguibar ekiamɨn aven zui."},{"book":"Nehemia","chapter":"2","verse":"16","text":"Jerusalemɨn itir gumazir dapanir tam, bizir kɨ dɨmagarimɨn amizir katam gɨfozir puvatɨ. Guizbangɨra, kɨ Judan tavɨn mɨkemezir puvatɨ. Kɨ ofa gamir gumaziba, ko gumazir dapaniba ko gavmanɨn faragha zuir gumaziba, ko gumazir igharazibar ingangarir e Judaba bar damuamim, kɨ me mɨkemezir puvatɨ."},{"book":"Nehemia","chapter":"2","verse":"17","text":"Ezɨ datɨrɨghɨn kɨ me akuvagha ghaze, “Ia ganigha fo, Jerusalem bar ikuvizɨ, an tiar akaba uaghan bar ikufi. Kamaghɨn amizɨ, e osɨmtɨzir ekiam ko aghumsɨzir dafam iti. Ezɨ datɨrɨghɨn e ua nguibar ekiamɨn dɨvazimɨn ingaram, arazir kamɨn e gumazir e dɨpova itibar akabar kuagham.”"},{"book":"Nehemia","chapter":"2","verse":"18","text":"Egha kɨ uaghan God nan akurazir bizir aghuibar gun me mɨkeme. Egha atrivimɨn akar aghuim uaghan me mɨkeme."},{"book":"Nehemia","chapter":"2","verse":"19","text":"Ezɨ Senbalat ko Tobia, ko Arebian gumazim Gesem, me bizir e damuamin akam baregha, me iza e dɨpova en ingarava aka kamaghɨn mɨgɨa ghaze, “Ia tizim damuasa? Ia ua nguibar ekiamɨn dɨvazir bar mɨtiar gavgavimɨn ingarasa, a? Ia ti ghaze, ia kamaghɨn damuva atrivim ko mɨsogh an akam batogham.”"},{"book":"Nehemia","chapter":"2","verse":"20","text":"Ezɨ kɨ kamaghɨn men akam ikaragha ghaze, “Godɨn Uan Nguibamɨn Itim, e an ingangarir gumaziba, an en akuraghtɨ e ingangarir kam damigham. Ezɨ iarara, Jerusalem ian nguibar ekiam puvatɨ. Fomɨra ian inazir afeziaba nguibar ekiar kamɨn ikezir puvatɨ. Kamaghɨn amizɨ, ingangarir kam ian bizim puvatɨ.”"}]}