{"data":[{"book":"1 Kolinto","chapter":"1","verse":"1","text":"Polo, mu luzolo lu Nzambi, wutelo muba mvuala wu Yesu Klisto ayi khomba Sositeni"},{"book":"1 Kolinto","chapter":"1","verse":"2","text":"bafidisidi mboti kuidi Dibundu di Nzambi didi ku Kolinto, kuidi bawu bobo babieko nlongo mu kithuadi mu Yesu Klisto ayi bawu batelo muba banlongo ayi kuidi bobo badi mu kioso-kioso buangu bansambilanga Pfumu eto Yesu Klisto, Pfumu awu ayi Pfumu eto beto mamveto."},{"book":"1 Kolinto","chapter":"1","verse":"3","text":"Bika nlemvo ayi ndembama bibedi kuidi Nzambi, Dise dieto, ayi kuidi Pfumu eto Yesu Klisto bibanga yeno."},{"book":"1 Kolinto","chapter":"1","verse":"4","text":"Minu ndimvutulanga matondo mu zithangu zioso kuidi Nzambi ama mu diambu dieno, mu diambu di nlemvo andi wowo kaluvana mu Klisto Yesu."},{"book":"1 Kolinto","chapter":"1","verse":"5","text":"Bila mu niandi beno lufulusu mu kimvuama mu mambu moso, mu thubulu ayi mu diela"},{"book":"1 Kolinto","chapter":"1","verse":"6","text":"boso bu monikina kimbangi ki Klisto mu beno."},{"book":"1 Kolinto","chapter":"1","verse":"7","text":"Diawu, buabu kadi dikaba dimosi di nlemvo wu Nzambi dikambulu mu beno bu lulembo vingila thangu Pfumu eto Yesu Klisto kela monika."},{"book":"1 Kolinto","chapter":"1","verse":"8","text":"Niandi veka wela kulukindisa nate kuna tsukulu, mu diambu di lukambu tsembolo mu lumbu ki Pfumu eto Yesu Klisto."},{"book":"1 Kolinto","chapter":"1","verse":"9","text":"Nzambi, yoyi yilutela mu kithuadi mu Muanꞌandi Yesu Klisto, Pfumu eto, widi wukuikama."},{"book":"1 Kolinto","chapter":"1","verse":"10","text":"Bakhomba baama, minu ndikululeba, mu dizina di Pfumu eto Yesu Klisto, luzingilanga mu nguizani yimboti mu beno na beno ayi zikhabunu zibika ba mu beno. Vayi luba mu kithuadi mu mabanza mamosi ayi mu mayindu mamosi."},{"book":"1 Kolinto","chapter":"1","verse":"11","text":"Bila, bakhomba ziama, bakhembi kuidi batu bamvuandanga ku nzo Klowe ti ziphaka ziwombo zidi mu beno."},{"book":"1 Kolinto","chapter":"1","verse":"12","text":"Vayi tala mambu thidi tuba : kadika mutu mu beno weti tuba : “Minu mu dikabu di Polo ndidi” ; voti “Minu mu dikabu di Apolo ndidi” ; voti diaka : “Minu mu dikabu di Piela ndidi” ; voti diaka “Minu mu dikabu di Klisto ndidi.”"},{"book":"1 Kolinto","chapter":"1","verse":"13","text":"Klisto wuvasuka kadi e ? A buevi, Polo niandi wubandu va dikulusi mu diambu dieno ? Voti mu dizina di Polo lubotimina e ?"},{"book":"1 Kolinto","chapter":"1","verse":"14","text":"Minu ndimvutula matondo bu ndikambu botika kadi mutu wumosi mu beno, botula kaka Kilisipusi ayi Ngayusi ;"},{"book":"1 Kolinto","chapter":"1","verse":"15","text":"muingi mutu kabika tuba ti mu dizina diama kabotimina."},{"book":"1 Kolinto","chapter":"1","verse":"16","text":"Ndiedi kazimbakana, ndibuela botika nzo yi Sitefanasi. Botula kaka bobo, ndikadi buela zaba kani ndibotika diaka mutu wunkaka."},{"book":"1 Kolinto","chapter":"1","verse":"17","text":"Bila Klisto kasia kumfidisa mu diambu di botika ko vayi mu diambu di longa Nsamu Wumboti, bika sia ti mu diela di kimutu muingi dikulusi di Klisto dibika ba dikambu lulendo."},{"book":"1 Kolinto","chapter":"1","verse":"18","text":"Malongi ma lufua lu Klisto vo dikulusi madi mambu ma buvungisi kuidi bawu bazimbala ; vayi kuidi beto tuvuka, madi mambu ma lulendo lu Nzambi."},{"book":"1 Kolinto","chapter":"1","verse":"19","text":"Bila disonama ti :"},{"book":"1 Kolinto","chapter":"1","verse":"20","text":"Buna kuevi kuidi mutu widi nduenga ? Nsoniki kuevi kadi ? Mfindisi wu ziphaka mu thangu yayi kuevi kadi ? Nzambi kasi kitula nduenga yi ntoto wawu buvungisi ko ?"},{"book":"1 Kolinto","chapter":"1","verse":"21","text":"Bila ntoto wawu wusia nunga ko mu zaba Nzambi mu nzila yi nduenga yi ntoto. Diawu, dizolakana kuidi Nzambi mu vukisa batu bobo banwilukilanga mu nzila yi buvungisi bu ndongolo yi Nsamu Wumboti."},{"book":"1 Kolinto","chapter":"1","verse":"22","text":"Bayuda bawu bikumu bantomba vayi Bangeleki bawu nduenga bantomba,"},{"book":"1 Kolinto","chapter":"1","verse":"23","text":"vayi beto Klisto wubandu va dikulusi tueti longa. Bayuda balembo moni diawu diambu di mfiti vayi didi diambu di buvungisi kuidi Bangeleki."},{"book":"1 Kolinto","chapter":"1","verse":"24","text":"Vayi mu diambu di bobo Nzambi katelo, buba Bayuda voti Bandeleki, Klisto niandi lulendo lu Nzambi ayi nduenga yi Nzambi."},{"book":"1 Kolinto","chapter":"1","verse":"25","text":"Bila “buvungisi” bu Nzambi bulutidi batu mu nduenga ayi lebakana ku Nzambi kulutidi batu mu ngolo."},{"book":"1 Kolinto","chapter":"1","verse":"26","text":"Zikhomba, lutala bumboti lutelo lueno ; batu ba nduenga mu nsuni basia ba ko bawombo ; batu banneni ba lulendo basi bawombo ko ayi batu ba luzitusu basi bawombo ko."},{"book":"1 Kolinto","chapter":"1","verse":"27","text":"Vayi Nzambi wusobula mambu mammonikanga ma buvungisi ma ntoto mu diambu di fuisa batu banduenga tsoni ; ayi wusobula mambu ma lebakana ma ntoto mu diambu di fuisa mambu manneni tsoni."},{"book":"1 Kolinto","chapter":"1","verse":"28","text":"Nzambi wusobula mambu ma kambulu mfunu, momo ntoto keti lenza ; momo makambulu, mu diambu di vunza momo madi."},{"book":"1 Kolinto","chapter":"1","verse":"29","text":"Muingi mutu kabika kukiniemisa va meso ma Nzambi ;"},{"book":"1 Kolinto","chapter":"1","verse":"30","text":"Bila, mu diambu diandi beno luididi mu Klisto Yesu ; mutu wowo Nzambi kakitula mutu wu nduenga, mutu wusonga, wunlongo ayi khudulu,"},{"book":"1 Kolinto","chapter":"1","verse":"31","text":"mu diambu di kinzika boso busonimina mu Minkanda ti :"}]}