{"data":[{"book":"1 Kolinto","chapter":"15","verse":"1","text":"Zikhomba, ndikulu zabikisa ti Nsamu Wumboti wundilulonga, wowo lutambula ayi wowo luidi bakangama ;"},{"book":"1 Kolinto","chapter":"15","verse":"2","text":"mu wawo lumvukila enati lulundidi wawu banga bu ndilulongila ; vayi enati buawu ko, buna mu phamba kuandi luwilukila."},{"book":"1 Kolinto","chapter":"15","verse":"3","text":"Bila, va theti minu, ndilulonga mambu momo minu veka nditambula : Klisto wufua mu diambu di masumu meto, banga busonimina mu Masonoko."},{"book":"1 Kolinto","chapter":"15","verse":"4","text":"Niandi wuziku vayi wufulukusu mu lumbu kintatu, banga buididi masonoko."},{"book":"1 Kolinto","chapter":"15","verse":"5","text":"Wumonika kuidi Piela, bosi wumonika kuidi kumi ayi bamvuala buadi."},{"book":"1 Kolinto","chapter":"15","verse":"6","text":"Bosi wumonika kuidi zikhama zi tanu zi bakhomba mu khumbu yimosi ; bawombo mu bawu bammona bakidi zingi nate buabu, vayi ndambu mu bawu bafua."},{"book":"1 Kolinto","chapter":"15","verse":"7","text":"Bosi wumonika diaka kuidi Zaki ayi ku mbusa wumonika kuidi bamvuala boso."},{"book":"1 Kolinto","chapter":"15","verse":"8","text":"Bosi kunzimunina bawu boso wumonika kuidi minu, minu ndiba bangamuana wusuluka."},{"book":"1 Kolinto","chapter":"15","verse":"9","text":"Bila minu ndutidi keva mu bamvuala boso ayi ndisi fuana ko mu tedolo mvuala bila ndiyamisa Dibundu di Nzambi."},{"book":"1 Kolinto","chapter":"15","verse":"10","text":"Vayi mu nlemvo wu Nzambi ; ndidi buabu mu phila yi ndididi, ayi nlemvo wowo mu minu wisi wuphamba ko bila mu bamvuala boso minu ndiluta sala. Vayi mu kiedika minuꞌama ko ndisala vayi nlemvo wu Nzambi wowo widi mu minu."},{"book":"1 Kolinto","chapter":"15","verse":"11","text":"Buba minu voti bawu, buawu bobo tulongila ayi buabu luwilukila."},{"book":"1 Kolinto","chapter":"15","verse":"12","text":"Enati beta longa ti Klisto wufulukusu mu bafua, vayi buna bilambi batu bankaka mu beno balembo tubila ti kuisi ko mfulukulu yi bafua ?"},{"book":"1 Kolinto","chapter":"15","verse":"13","text":"Bila enati kuisi ko mfulukulu yi bafua, buna Klisto mamvandi kasi fulukusu ko mu bafua."},{"book":"1 Kolinto","chapter":"15","verse":"14","text":"Enati Klisto kasi fulukusu mu bafua ko, buna malongi meto madi maphamba ayi minu kieno kidi kiphamba."},{"book":"1 Kolinto","chapter":"15","verse":"15","text":"Buna tueka monika ti tuidi bambangi ba luvunu zi Nzambi bila beto tutelimina Nzambi kimbangi ti niandi wufulukisa Klisto mu bafua ; mutu wowo kakambu kuandi fulukisa enati bukiedika bafua balendi fuluka ko."},{"book":"1 Kolinto","chapter":"15","verse":"16","text":"Bila enati bafua balendi fuluka ko buna Klisto mamvandi kasi fulukusu ko."},{"book":"1 Kolinto","chapter":"15","verse":"17","text":"Enati Klisto kasi fulukusu ko buna minu kieno kidi kiphamba ayi buna lukidi mu masumu meno."},{"book":"1 Kolinto","chapter":"15","verse":"18","text":"Ayi buna bobo bafuila mu Klisto batumbu zimbala."},{"book":"1 Kolinto","chapter":"15","verse":"19","text":"Ayi enati diana dieto mu Klisto didi kaka mu diambu di luzingu lualu, buna beto tulutidi batu ba kiadi mu batu boso."},{"book":"1 Kolinto","chapter":"15","verse":"20","text":"Vayi bukiedika, Klisto wufulukusu mu bafua ayi niandi mutu wutheti mu batu boso bafua."},{"book":"1 Kolinto","chapter":"15","verse":"21","text":"Bila banga lufua bu luyizila mu mutu wumosi buawu bobo diakamfulukulu mu bafua yiyizila mu mutu wumosi."},{"book":"1 Kolinto","chapter":"15","verse":"22","text":"Bila batu boso beti fuila mu diambu di Adami, buawu bobo batu bosobela zingala mu diambu di Klisto."},{"book":"1 Kolinto","chapter":"15","verse":"23","text":"Vayi kadika mutu mu yandi thangu : Klisto niandi wutheti mu fuluka mu babo ; bosi batu bobo bavuiwulu kuidi Klisto mu thangu niandi kela kuiza."},{"book":"1 Kolinto","chapter":"15","verse":"24","text":"Buna bosi ku tsuka mu thangu Klisto kela vutula Kipfumu kuidi Nzambi Tata, bu kela mana bivisa bipfumu bioso, lulendo loso ayi zingolo zioso."},{"book":"1 Kolinto","chapter":"15","verse":"25","text":"Bila kafueti kaka yala nate kela tula bambeni bandi zioso ku tsi bitambi biandi."},{"book":"1 Kolinto","chapter":"15","verse":"26","text":"Lufua luela ba mbeni yi tsuka mu bungu."},{"book":"1 Kolinto","chapter":"15","verse":"27","text":"Bila : Nzambi wutula bima bioso ku tsi bitambi biandi. Vayi mu thangu masonoko mantuba ti bima bioso bidi ku tsi bitambi biandi, buna diodi dilembo monika ti botula kaka mutu wowo wumvana lulendo beni."},{"book":"1 Kolinto","chapter":"15","verse":"28","text":"Vayi mu thangu bima bioso biela tulu ku tsi bitambi biandi, buna Muana mamvandi wela ba ku tsi minsua mi mutu wowo wumvana lulendolu yadila bima bioso muingi Nzambi kaba bibioso mu batu boso."},{"book":"1 Kolinto","chapter":"15","verse":"29","text":"Buna mbi bela vanga bobo bambotokolongo mu diambu di bafua enati bukiedika bafua balendi fuluka ko e ? Buna bila mbi beti botokolongo mu diambu di bafua e ?"},{"book":"1 Kolinto","chapter":"15","verse":"30","text":"Bosi beto veka, bila mbi tunkadilanga ku tsi tsisi yi lufua mu zithangu zioso ?"},{"book":"1 Kolinto","chapter":"15","verse":"31","text":"Kadika lumbu minu ndimfikamanga lufua. Ndilukembi buawu beno bakhomba mu diambu di nkembo wowo widi yama mu diambu di kisalu ki Klisto Yesu, Pfumu eto."},{"book":"1 Kolinto","chapter":"15","verse":"32","text":"Enati mu kimutu kaka ndinuanisina bibulu bi tsisi ku Efeso, buna ndandu mbi mbeki ? Enati bafua balendi fuluka ko, buna bulutidi mboti “Tudia ayi tunua, bila mbazi tufuidi kueto”."},{"book":"1 Kolinto","chapter":"15","verse":"33","text":"Lubika vunuka bila kikundi kimbimbi kimbivisanga bifu bimboti."},{"book":"1 Kolinto","chapter":"15","verse":"34","text":"Luvutukila mayindu meno mamboti, bikanu vola masumu ! Ndintubila bobo mu diambu di kulufuisa tsoni bila bankaka mu beno, balembo zingi banga ti basi zaba Nzambi ko."},{"book":"1 Kolinto","chapter":"15","verse":"35","text":"Vayi mutu wulenda yuvula : lunitu mbi luela fulukila batu bafua e ? Phila lunitu mbi bela bela ?"},{"book":"1 Kolinto","chapter":"15","verse":"36","text":"O vungisi kio ! Biobi weti kuna bilendi zinga ko enati bikadi fua."},{"book":"1 Kolinto","chapter":"15","verse":"37","text":"Mu thangu wunkunanga, kadi sia ti lunitu luela baka kunusu luawu weti kuna vayi dikundi, dikundi di ble15.37 Ble : didi dikundi didi banga disangu, mu diawu beti vangila falina. voti dikundi di kunusu kinkaka."},{"book":"1 Kolinto","chapter":"15","verse":"38","text":"Niandi veka Nzambi wumvananga dikundi beni lunitu boso bu katidilaayi kadika dikundi dibeki lunitu luandi."},{"book":"1 Kolinto","chapter":"15","verse":"39","text":"Bivangu bioso binzinga bisi lunitu lumosi ko bila luviakunu luidi ayi lunitu lu batu ayi lu bibulu ; zinuni luawu lunkaka ayi zimbizi zi nlangu luawu."},{"book":"1 Kolinto","chapter":"15","verse":"40","text":"Zinitu zi diyilu zidi, zinitu zi kintoto zidi vayi kitoko ki zinitu zi diyilu kidi kiphila yinkaka ayi kitoko ki zinitu zi kintoto kidi ki phila yinkaka."},{"book":"1 Kolinto","chapter":"15","verse":"41","text":"Bobuawu thangu beki kuandi kitoko ayi ngondi beki kuandi kitoko ; zimbuetete zibeki kuawu kitoko ayi kitoko ki kadika mbuetete kuidi kuviakana ayi ku mbuetete yinkaka."},{"book":"1 Kolinto","chapter":"15","verse":"42","text":"Bobo buela bela mfulukulu yi bafua. Nitu yeti bola yawuyikununu vayi yimfulukanga mu kambu buela bola."},{"book":"1 Kolinto","chapter":"15","verse":"43","text":"Yinkunungu mu kambu nzitusu vayi yimfulukanga mu nkembo ; yinkunungu yilebakana vayi yimfulukanga ayi lulendo."},{"book":"1 Kolinto","chapter":"15","verse":"44","text":"Yinkunungu nitu yi kimutu, vayi yimfulukanga nitu yi kiphevi. Enati nitu yi kimutu yidi, buna nitu yi kiphevi yidi."},{"book":"1 Kolinto","chapter":"15","verse":"45","text":"Diawu disonimina ti : Adami, mutu wutheti, wukituka vangu ki moyo vayi Adami di tsuka, dikituka Pheve yivananga luzingu."},{"book":"1 Kolinto","chapter":"15","verse":"46","text":"Bikiphevi bisia ba bitheti ko vayi bi kimutu biawu bieti ba bitheti bosi bi kiphevi biawu binzimuninanga."},{"book":"1 Kolinto","chapter":"15","verse":"47","text":"Mutu wutheti wuvangulu mu mbungi-mbungi yi ntoto vayi “mutuwumuadi” ku Diyilu kaba."},{"book":"1 Kolinto","chapter":"15","verse":"48","text":"Boso bubela mutu wu ntoto buawu buididi basi ntoto ; banga bobobuididi mutu wowo wuba ku Diyilu buawu bobo buididi batu baba ku Diyilu."},{"book":"1 Kolinto","chapter":"15","verse":"49","text":"Banga bu tunata mfikula yi mutu wuvangulu mu mbungi-mbungi yi ntoto buawu bobo tuela natina mfikula yi mutu wuba ku diyilu."},{"book":"1 Kolinto","chapter":"15","verse":"50","text":"Zikhomba, diambu thidi tuba diawu diadi : nitu yidi nsuni ayi menga yilendi kota ko mu kipfumu ki Nzambi. Biobi bimbolanga bilendi baka buzingila mu zithangu zioso ko."},{"book":"1 Kolinto","chapter":"15","verse":"51","text":"Tala, ndieka kulukamba ditsueki dimosi : Beto babo tulendi mana fuako, vayi tuela kitulu"},{"book":"1 Kolinto","chapter":"15","verse":"52","text":"mu kinzimbukila, mu thangu tulumbeta15.52 Minsekudi minkaka misonika tulumbeta va buangu ki tulumbeta. yi tsuka yela wakana. Bila tulumbeta bu yela wakana buna babo bafua bela fuluka mu zinitu ziozi kazibolanga ko vayi beto tuela kitulu."},{"book":"1 Kolinto","chapter":"15","verse":"53","text":"Bila biobi bimbolanga bifueti vuata biobi kabibolanga ko ayi biobi bimfuanga bifueti vuata biobi kabifuanga ko."},{"book":"1 Kolinto","chapter":"15","verse":"54","text":"Mu thangu biobi bimbolanga biela vuata biobi kabibolanga ko ayi biobi bimfuanga biela vuata biobi kabifuanga ko buna mambu mama masonama masundukidi :"},{"book":"1 Kolinto","chapter":"15","verse":"55","text":"A lufua, ndungunu aku kuevi yidi ?"},{"book":"1 Kolinto","chapter":"15","verse":"56","text":"Masumu mawu ba ki lufua vayi zingolo zi masumu mu Mina zieti ba."},{"book":"1 Kolinto","chapter":"15","verse":"57","text":"Matondo kuidi Nzambi bila niandi wukutuvananga ndungunu mu Pfumu eto Yesu Klisto."},{"book":"1 Kolinto","chapter":"15","verse":"58","text":"Diawu bakhomba zi luzolo, luba bakinda, lubika nikuka ; Lukiyekula mu sadila Pfumu mu zithangu zioso bila luzebi bumboti ti kisalu ki lunsala mu Pfumu kisi kiphamba ko."}]}