{"data":[{"book":"1 Kolinto","chapter":"9","verse":"1","text":"A buevi, ndisi phuanza ko e ? Ndisi mvuala ko e ? Ndisia mona Pfumu eto Yesu Klisto ko e ? Beno ndisia lubuta mu kisalu kiama mu Pfumu ko e ?"},{"book":"1 Kolinto","chapter":"9","verse":"2","text":"Enati kuidi bankaka ndisi mvuala ko vayi kuidi beno ndidi mvuala bila beno luidi dimbu ki kimvuala kiama mu Pfumu."},{"book":"1 Kolinto","chapter":"9","verse":"3","text":"Wowo mvutu pheni kuidi batu bobo bakumfundanga."},{"book":"1 Kolinto","chapter":"9","verse":"4","text":"A buevi, tuisi ko minsua mu dia ayi mu nua e ?"},{"book":"1 Kolinto","chapter":"9","verse":"5","text":"Tuisi ko minsua mu kibanga va kimosi ayi nketo wuzebi Klisto, banga bu nsilanga bamvuala bankaka, bakhomba zi Pfumu ayi Piela e ?"},{"book":"1 Kolinto","chapter":"9","verse":"6","text":"Buna Balinabasi ayi minu, beto kaka tubeki minsua mu sala mu diambu di tukizingisanga e ?"},{"book":"1 Kolinto","chapter":"9","verse":"7","text":"Disodi mbi dinsalanga kisalu ki kisodi vayi dikukifutanga niandi veka e ? Nani wulenda kuna ndima yi vinu vayi kadianga ko makundi madi muna ? Nani wuntuidilanga nkangu wu zingombi vayi kanuanga ko miliki mi nkangu beni e ?"},{"book":"1 Kolinto","chapter":"9","verse":"8","text":"Mu kimutu ndintubila mambu mama e ? Voti Mina miyolukilanga ko mambu beni ?"},{"book":"1 Kolinto","chapter":"9","verse":"9","text":"Bila mu Mina mi Moyize musonama : Wulendi kanga munu wu ngombi ko yimfundumunanga makundi. A buevi, Nzambi wulenda bela zingombi mayindu e ?"},{"book":"1 Kolinto","chapter":"9","verse":"10","text":"Keti mu diambu dieto katubila bobo ? Bila mambu momo masonimina mu diambu dieto. Mutu wunkunanga zitsola kafueti sala mu diana dioso, ayi woso wumfundumunanga makundi kafueti ba ayi diana di tambula kuku."},{"book":"1 Kolinto","chapter":"9","verse":"11","text":"Enati tukuna makundi ma kiphevi mu beno, buna buevi, dieka diambu dinneni ti tutambudi bima bieno bi kinsuni e ?"},{"book":"1 Kolinto","chapter":"9","verse":"12","text":"Enati bankaka babeki minsua miomi mu beno, buna beto katulutidi ko e ? Vayi tusia sadila ko minsua beni ; tunkanga ntima mu mambu moso muingi tubika tula diambu dilenda kakidila nsamu wumboti wu Klisto."},{"book":"1 Kolinto","chapter":"9","verse":"13","text":"Luisi zaba ko ti batu bobo bansadilanga mu nzo Nzambi bambakanga bidia biawu muna nzo Nzambi e ? Ayi bobo bansadilanga va ntala9.13 Ntala : Yawu meza banganga Nzambi baba yokilanga makaba. bambonganga ndambu mu makaba momo bantambikanga vana ntala."},{"book":"1 Kolinto","chapter":"9","verse":"14","text":"Bobuawu, Pfumu wuvana thumunu ti bobo bansamunanga Nsamu Wumbotibazingilanga mu nsamu wumboti."},{"book":"1 Kolinto","chapter":"9","verse":"15","text":"Vayi minu ndisia sadila kadi diambu dimosi ko mu mambu momo ayi ndisi sonika ko bobo mu diambu luvanga buawu mu diambu diama bila bulutidimboti kuidi minu mu fua ayi mu mona mutu wu mvonda nkembo ama."},{"book":"1 Kolinto","chapter":"9","verse":"16","text":"Bila enati ndilembo samuna Nsamu Wumboti buna vasiko diambu diodi ndikukiniemisina bila yidi thumunu nditambula mu kingolo. Ayi mabienga kuidi minu enati ndikadi samuna Nsamu Wumboti."},{"book":"1 Kolinto","chapter":"9","verse":"17","text":"Enati mu luzolo luama veka ndinsadila mawu buna mfutu widi yama. Vayi enati luisi mu luzolo luama ko buna ndilembo sadi mu diambu di kisalu kioki nditambula."},{"book":"1 Kolinto","chapter":"9","verse":"18","text":"Buna mfutu mbi widi yama ? Mfunuꞌama widi mu longa, mu kambu futu, Nsamu wu Klisto wundilonganga mu diambu ndibika sadila minsua miama mu Nsamu Wumboti."},{"book":"1 Kolinto","chapter":"9","verse":"19","text":"Bila minu bu ndidi mutu wu kiphuanza va meso ma batu boso, vayi ndikituka mvika wu batu boso muingi ndibaka bu natina bawombo kuidi Yesu Klisto."},{"book":"1 Kolinto","chapter":"9","verse":"20","text":"Kuidi Bayuda, ndieka banga Nyuda muingi ndibaka Bayuda. Kuidi batu bobo badi ku tsi Mina, ndieka banga mutu widi ku tsi mina ; ka diambu ko ndisi ku tsi mina ko muingi ndibaka bobo badi ku tsi mina."},{"book":"1 Kolinto","chapter":"9","verse":"21","text":"Kuidi batu bobo bakambulu zaba mina ndieka banga mutu wukambulu zaba Mina muingi ndibaka bu natina kuidi Klisto bobo bakambulu zaba Mina, ka diambu ko ndisi kambu zaba Mina mi Nzambi ko vayi ndidi ku tsi Mina mi Klisto."},{"book":"1 Kolinto","chapter":"9","verse":"22","text":"Kuidi bawu badi batu balebakana, minu ndieka mutu wulebakana muingi ndibaka batu balebakana. Kuidi batu boso ndiyikidi banga bima bioso muingi ndibaka bu vukisila bankaka."},{"book":"1 Kolinto","chapter":"9","verse":"23","text":"Ndimvanganga mambu moso mu diambu di Nsamu Wumboti muingi mamvamandiba kithuadi mu wawu."},{"book":"1 Kolinto","chapter":"9","verse":"24","text":"Lusi zaba ko ti batu boso bobo banzawulanga thinu ku nganda bisavu, banzawulanga mu diambu banunga. Ayi wumosi kaka weti tambulangamfutu. Bika beno mamveno luzawula muingi lununga."},{"book":"1 Kolinto","chapter":"9","verse":"25","text":"Batu bobo banzawulanga bakukivanganga minsiku miwombo-wombo. Beti vanganga bobo mu diambu babaka budu ki nkembo kioki kika kizingilanga ko. Vayi beto tueti vanganga bobo mu diambu di baka budu ki nkembo kioki kinzingilanga mu zithangu zioso."},{"book":"1 Kolinto","chapter":"9","verse":"26","text":"Diawu bu ndinzawulanga, kadi sia ti mu phamba ; ayi bu ndieti nuananga, ndizubanga zikhomi mu phamba ko banga mutu wunzuba phemo."},{"book":"1 Kolinto","chapter":"9","verse":"27","text":"Vayi minu ndinuanisanga nitu ama ayi ndikuyiyalanga muingi buedi ba ti minu veka ndozolo, bu mbeni longa bankaka."}]}