{"data":[{"book":"Ọnụọgụgụ","chapter":"15","verse":"1","text":"Onyenwe anyị gwara Mosis okwu sị ya,"},{"book":"Ọnụọgụgụ","chapter":"15","verse":"2","text":"“Gwa ụmụ Izrel okwu sị ha, ‘mgbe unu batara ala ahụ m na-enye unu dịka ụlọ unu,"},{"book":"Ọnụọgụgụ","chapter":"15","verse":"3","text":"ọ bụrụ na unu echee nʼihu Onyenwe anyị aja nsure ọkụ nke isisi ya dị ụtọ nye Onyenwe anyị, maọbụ nke si nʼigwe ehi, maọbụ nke si nʼigwe ewu na atụrụ, maọbụ aja nsure ọkụ, maọbụ aja ndị ọzọ, maka imezu nkwa pụrụ iche maọbụ onyinye afọ ofufu, maọbụ aja mmemme."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"4","text":"Onye wetara onyinye a aghaghị iweta nʼihu Onyenwe anyị aja mkpụrụ ọka nke bụ ezi ụtụ ọka ruru lita abụọ nke e ji mmanụ ruru otu lita gwakọtaa."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"5","text":"Ọ ga-eweta otu lita mmanya dịka onyinye ihe ọṅụṅụ maka nwa atụrụ ọbụla e ji chụọ aja nsure ọkụ maọbụ aja ụzọ."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"6","text":"“ ‘Ọ bụrụ nwa ebule ka e ji achụ aja ahụ, weta lita ezi ụtụ ọka anọ na ọkara, nke a gwakọtara ya na mmanụ jitụ ntakịrị karịa otu lita,"},{"book":"Ọnụọgụgụ","chapter":"15","verse":"7","text":"tinyekwa ya mmanya jitụ ihe nta karịa otu lita ka ọ bụrụ onyinye ihe ọṅụṅụ nye ha, dịka aja nke isisi ya dị ụtọ nye Onyenwe anyị."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"8","text":"“ ‘Mgbe i ji nwa oke ehi chụọ aja nsure ọkụ, maọbụ aja imezu nkwa, maọbụ aja udo nye Onyenwe anyị,"},{"book":"Ọnụọgụgụ","chapter":"15","verse":"9","text":"tinyere oke ehi ahụ, ị ghaghị iji ezi ụtụ ọka ruru lita isii na ọkara, nke a gwakọtara ya na mmanụ ruru lita abụọ."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"10","text":"Wetakwa lita mmanya abụọ nke ga-abụ onyinye ihe ọṅụṅụ. Ọ ga-abụ onyinye e sitere nʼọkụ nye, nke isisi ya dị ụtọ nye Onyenwe anyị."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"11","text":"Nke a bụ usoro a ga-agbaso nʼoge ọbụla e ji nwa oke ehi, maọbụ nwa ebule, maọbụ nwa atụrụ, maọbụ nwa ewu chụọ aja."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"12","text":"Meenụ ya maka anụ ụlọ ọbụla nʼoge niile ọbụla unu na-achụ aja."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"13","text":"“ ‘Onye ọbụla bụ nwa afọ ala aghaghị ime ihe ndị a mgbe ọbụla o wetara onyinye e sitere nʼọkụ nye dịka onyinye isisi ya dị ụtọ nye Onyenwe anyị."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"14","text":"Nʼọgbọ niile na-abịa, mgbe ọbụla onye ọbịa, maọbụ onye ọzọ bi nʼetiti unu wetara onyinye e sitere nʼọkụ nye, nke isisi ya dị ụtọ nye Onyenwe anyị, ọ ghaghị ịgbaso ụzọ a nye onyinye ya."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"15","text":"Ọgbakọ ụmụ Izrel ga-enwe otu iwu ga-adịrị unu na ndị ọbịa bi nʼetiti unu. Nke a bụ ụkpụrụ ebighị ebi ga-adịrị ọgbọ niile na-abịa. Unu na ndị ọbịa ga-abụ otu nʼihu Onyenwe anyị."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"16","text":"Otu iwu na otu ụkpụrụ bụ ihe ga-adịrị onye ọbụla, diala na ndị ọbịa bi nʼetiti unu.’ ”"},{"book":"Ọnụọgụgụ","chapter":"15","verse":"17","text":"Onyenwe anyị gwara Mosis okwu sị ya,"},{"book":"Ọnụọgụgụ","chapter":"15","verse":"18","text":"“Gwa ndị Izrel okwu sị ha, ‘mgbe unu banyere nʼala ahụ m na-akpọbata unu nʼime ya,"},{"book":"Ọnụọgụgụ","chapter":"15","verse":"19","text":"ọ bụrụ na unu erie nri dị nʼala ahụ, wetanụ ụfọdụ nʼime nri ahụ dịka onyinye nye Onyenwe anyị."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"20","text":"Wetanụ ogbe achịcha site nʼọka mbụ unu ga-akwọ, chee ya nʼihu Onyenwe anyị dịka onyinye e wetara site nʼebe ịzọcha ọka."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"21","text":"Unu aghaghị inye Onyenwe anyị onyinye a sitere nʼọka mbụ ọbụla unu kwọrọ, site nʼọgbọ ruo nʼọgbọ."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"22","text":"“ ‘Ọ bụrụ na unu amaghị ama ghara idebe iwu ndị a niile Onyenwe anyị nyere site nʼaka Mosis,"},{"book":"Ọnụọgụgụ","chapter":"15","verse":"23","text":"bụ iwu ndị a niile Onyenwe anyị nyere unu site nʼaka Mosis, site nʼụbọchị ahụ Onyenwe anyị nyere ha ruo nʼọgbọ niile nke na-abịa."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"24","text":"Ọ bụrụ na e mere ya na-amaghị ama, ọ bụrụ na ọgbakọ ụmụ Izrel amaghị ama mee ya, mgbe ahụ, ọgbakọ ụmụ Izrel ga-eji nwa oke ehi chụọ aja nsure ọkụ, aja na-esi isi ụtọ nke Onyenwe anyị na-anabata. Aghaghị iwetakwa mkpụrụ ọka, na onyinye ihe ọṅụṅụ nke ya na aja ahụ so, tinyere otu mkpi maka aja mmehie."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"25","text":"Onye nchụaja ga-ekpuchitere nzukọ Izrel niile mmehie ha. A ga-agbagharakwa ha mmehie ha niile, nʼihi na ọ bụ mmehie ha mere na-amaghị ama. Ha e cheela nʼihu Onyenwe anyị aja onyinye nri nʼihi amaghị ama ha ya na aja mmehie."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"26","text":"A ga-agbaghara nzukọ Izrel niile na ndị ọbịa nọ nʼetiti ha mmehie ha, nʼihi na mmadụ ndị a niile akpachaghị anya mehie."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"27","text":"“ ‘Ọ bụrụ na ọ bụ naanị otu onye mehiere na-amaghị ama, ọ ga-eweta nwa nne ewu gbara otu afọ maka aja mmehie."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"28","text":"Onye nchụaja a ga-eji ya chụọ aja ikpuchitere onye ahụ na-amaghị ama mehie mmehie ya nʼihu Onyenwe anyị. Mgbe ekpuchichara mmehie ya, a ga-agbaghara onye ahụ."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"29","text":"Ọ bụ otu iwu a dịrị onye ọbụla mehiere na-amaghị ama, maọbụ nwa afọ Izrel, maọbụ onye ọbịa nke bi nʼetiti unu."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"30","text":"“ ‘Ma onye ọbụla kpachapụrụ anya mehie, maọbụ nwa afọ maọbụ onye ọbịa, nke na-ekwulu Onyenwe anyị, a ga-ebipụ onye dị otu a site nʼetiti ndị Izrel."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"31","text":"Nʼihi na ha eledala okwu Onyenwe anyị anya, mebie ihe o nyere nʼiwu. A ghaghị ibipụ onye dị otu a, mmehie ha ga-adịkwa ha nʼisi.’ ”"},{"book":"Ọnụọgụgụ","chapter":"15","verse":"32","text":"Mgbe ụmụ Izrel nọ nʼọzara, e jidere otu onye nʼime ha ka ọ na-akpa nkụ nʼụbọchị izuike."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"33","text":"Ndị hụrụ ya ebe ọ na-akpa nkụ duuru ya jekwuru Mosis na Erọn na ọgbakọ ụmụ Izrel."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"34","text":"Ha tinyere ya nʼụlọ mkpọrọ nʼihi na o doghị anya ihe e kwesiri ime ya."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"35","text":"Mgbe ahụ, Onyenwe anyị gwara Mosis okwu sị ya, “Nwoke a ghaghị ịnwụ. Ọgbakọ Izrel niile ga-atụ ya nkume nʼazụ obodo.”"},{"book":"Ọnụọgụgụ","chapter":"15","verse":"36","text":"Ya mere, ọgbakọ ahụ kpọpụrụ ya nʼazụ obodo jiri nkume tugbuo ya, dịka Onyenwe anyị nyere Mosis nʼiwu."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"37","text":"Onyenwe anyị gwara Mosis okwu sị ya,"},{"book":"Ọnụọgụgụ","chapter":"15","verse":"38","text":"“Gwa ụmụ Izrel okwu sị ha, ‘Nʼọgbọ niile na-abịa unu ga-adụnye eriri akwa nʼọnụ ala ala uwe unu. Unu ga-eji eriri na-acha anụnụ anụnụ dụnye ya."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"39","text":"Eriri akwa ndị a dị nʼọnụ ọnụ uwe unu ga-eme ka unu cheta iwu niile Onyenwe anyị nyere unu. Ka unu rube isi na ha hapụ imerụ onwe unu site na ịgbaso ihe ọjọọ niile na-agụ obi unu na anya unu."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"40","text":"Mgbe ahụ unu ga-echeta irube isi nʼiwu m niile, bụrụ ndị e doro nsọ nye Chineke unu."},{"book":"Ọnụọgụgụ","chapter":"15","verse":"41","text":"Abụ m Onyenwe anyị Chineke unu, onye si nʼala Ijipt kpọpụta unu ịbụ Chineke unu. Abụ m Onyenwe anyị Chineke unu.’ ”"}]}