{"data":[{"book":"Ọnụọgụgụ","chapter":"20","verse":"1","text":"Ụmụ Izrel, bụ nzukọ ahụ niile rutere nʼọzara Zin nʼọnwa nke mbụ. Ha manyere ụlọ ha na Kadesh. Ọ bụkwa nʼebe ahụ ka Miriam nwụrụ. E lie ya."},{"book":"Ọnụọgụgụ","chapter":"20","verse":"2","text":"Ma mmiri ọṅụṅụ adịghị nye ndị nzukọ ahụ. Ya mere na ha gbakọtara imegide Mosis na Erọn."},{"book":"Ọnụọgụgụ","chapter":"20","verse":"3","text":"Ha sesịrị Mosis okwu sị, “Ọ gaara akara anyị mma ma a sị na anyị nwụrụ mgbe ụmụnna anyị nwụrụ nʼihu Onyenwe anyị."},{"book":"Ọnụọgụgụ","chapter":"20","verse":"4","text":"Gịnị mere i ji kpọbata ọgbakọ nke Onyenwe anyị nʼime ọzara a, ime ka anyị na anụ ụlọ anyị niile nwụọ nʼebe a?"},{"book":"Ọnụọgụgụ","chapter":"20","verse":"5","text":"Gịnị mere i ji si nʼala Ijipt kpọpụta anyị, kpọbata anyị nʼebe ọjọọ a? O nweghị mkpụrụ ọghịgha maọbụ fiig, enweghị mkpụrụ vaịnị maọbụ mkpụrụ pomegranet. Ọ dịghị mmiri dị nke ha ga-aṅụ.”"},{"book":"Ọnụọgụgụ","chapter":"20","verse":"6","text":"Mosis na Erọn si nʼebe ọgbakọ ahụ nọ tụgharịa gaa nʼọnụ ụzọ ụlọ nzute, daa kpụọ ihu ha nʼala. E mee ka ha hụ ebube Onyenwe anyị anya."},{"book":"Ọnụọgụgụ","chapter":"20","verse":"7","text":"Onyenwe anyị gwara Mosis sị,"},{"book":"Ọnụọgụgụ","chapter":"20","verse":"8","text":"“Were mkpara ahụ, gị na nwanne gị Erọn kpọkọta nzukọ Izrel niile. Gwa nkume ahụ okwu nʼihu ha, ọ ga-asọpụta mmiri ya. Unu ga-eme ka mmiri si na nkume ahụ sọpụta nye ọgbakọ ahụ, ka ha na igwe anụ ụlọ ha, ṅụọ mmiri.”"},{"book":"Ọnụọgụgụ","chapter":"20","verse":"9","text":"Ya mere Mosis sitere nʼihu Onyenwe anyị weere mkpara ahụ dịka iwu Onyenwe anyị nyere ya si dị."},{"book":"Ọnụọgụgụ","chapter":"20","verse":"10","text":"Emesịa, Mosis na Erọn kpọkọtara ụmụ Izrel niile nʼihu nkume ahụ. Mgbe ha bịaruru nso, Mosis gwara ha okwu sị ha, “Geenụ ntị unu ndị nnupu isi! Ọ bụ site na nkume a ka anyị ga-enye unu mmiri?”"},{"book":"Ọnụọgụgụ","chapter":"20","verse":"11","text":"Mgbe ahụ Mosis weliri aka ya elu jiri mkpara ahụ tie nkume ahụ ugboro abụọ. Mmiri sitere na ya sọpụta. Ọgbakọ Izrel niile na igwe anụ ụlọ ha ṅụkwara mmiri."},{"book":"Ọnụọgụgụ","chapter":"20","verse":"12","text":"Ma Onyenwe anyị gwara Mosis na Erọn okwu sị, “Ebe ọ bụ na unu jụrụ ikwenye nʼokwu m, jụkwa ido m nsọ nʼihu ndị Izrel niile, unu agaghị edubata ọgbakọ ndị a nʼala ahụ m na-aga inye ha.”"},{"book":"Ọnụọgụgụ","chapter":"20","verse":"13","text":"A kpọrọ ebe ahụ mmiri Meriba,20:13 Meriba pụtara Esemokwu. nʼihi na ọ bụ nʼebe ahụ ka Izrel wesoro Onyenwe anyị iwe. O gosikwara ha ịdị nsọ ya."},{"book":"Ọnụọgụgụ","chapter":"20","verse":"14","text":"Mosis sitere nʼọzara Kadesh, zipụ ndị ozi ka ha gakwuru eze Edọm, sị ya,"},{"book":"Ọnụọgụgụ","chapter":"20","verse":"15","text":"Nna anyị gara biri nʼala Ijipt. Anyị biri nʼebe ahụ ọtụtụ afọ. Ndị Ijipt mekpara anyị na nna nna anyị ha ahụ."},{"book":"Ọnụọgụgụ","chapter":"20","verse":"16","text":"Ma mgbe anyị tikuru Onyenwe anyị mkpu akwa, ọ nụrụ akwa anyị, zitere anyị mmụọ ozi ya, onye dupụtara anyị site nʼala Ijipt."},{"book":"Ọnụọgụgụ","chapter":"20","verse":"17","text":"Biko kwere ka anyị si nʼala gị gafee. Anyị ga-akpachara anya hụ na anyị esiteghị nʼubi ihe ọkụkụ gị maọbụ nʼubi vaịnị gị gafee. Anyị agaghị aṅụ mmiri ọbụla site nʼolulu mmiri gị. Anyị ga-anọgide naanị nʼokporoụzọ eze. Anyị agaghị ahapụ ya, chee ihu akụkụ aka nri maọbụ aka ekpe, tutu ruo mgbe anyị gafechara oke ala gị.”"},{"book":"Ọnụọgụgụ","chapter":"20","verse":"18","text":"Ma eze Edọm zara sị,"},{"book":"Ọnụọgụgụ","chapter":"20","verse":"19","text":"Ma ndị Izrel zara ozi o ziri sị ya,"},{"book":"Ọnụọgụgụ","chapter":"20","verse":"20","text":"Ma eze Edọm aṅaghị ntị, ọ gwaghere ha ọnụ sị,"},{"book":"Ọnụọgụgụ","chapter":"20","verse":"21","text":"Ebe ọ bụ na ndị Edọm ekweghị ka ndị Izrel si nʼoke ala ha gafee, ndị Izrel tụgharịrị azụ hapụ isi ụzọ ahụ."},{"book":"Ọnụọgụgụ","chapter":"20","verse":"22","text":"Ọgbakọ Izrel niile sitere na Kadesh bulie ije gagide rute nʼugwu Hor."},{"book":"Ọnụọgụgụ","chapter":"20","verse":"23","text":"Nʼugwu Hor, nʼoke ala Edọm, Onyenwe anyị gwara Mosis na Erọn okwu sị ha,"},{"book":"Ọnụọgụgụ","chapter":"20","verse":"24","text":"“Oge eruola mgbe Erọn ga-anwụ. Ọ gaghị abanye nʼala ahụ m nyere ụmụ Izrel, nʼihi na unu abụọ nupuru isi nʼiwu m na mmiri Meriba."},{"book":"Ọnụọgụgụ","chapter":"20","verse":"25","text":"Ugbu a, kpọrọ Erọn na nwa ya nwoke Elieza, duru ha gaa nʼugwu Hor."},{"book":"Ọnụọgụgụ","chapter":"20","verse":"26","text":"Nʼebe ahụ ka ị ga-eyipụ Erọn uwe onye nchụaja o yi, yikwasị ha Elieza nwa ya nwoke. Ọ bụkwa nʼebe ahụ ka Erọn ga-anọ nwụọ.”"},{"book":"Ọnụọgụgụ","chapter":"20","verse":"27","text":"Ya mere Mosis mere dịka Onyenwe anyị nyere ya iwu. Ha atọ rigoro nʼugwu Hor mgbe nzukọ Izrel niile nọ na-ele ha anya."},{"book":"Ọnụọgụgụ","chapter":"20","verse":"28","text":"Mgbe ha ruru nʼelu ugwu ahụ, Mosis yipụrụ Erọn uwe onye nchụaja ya yikwasị ha nwa ya nwoke Elieza. Erọn nọkwa nʼebe ahụ, nʼelu ugwu ahụ nwụọ. Emesịa, Mosis na Elieza tụgharịrị site nʼugwu ahụ lọghachi."},{"book":"Ọnụọgụgụ","chapter":"20","verse":"29","text":"Mgbe ọgbakọ Izrel nụrụ ihe banyere ọnwụ Erọn ha ruru ụjụ nʼihi ya iri ụbọchị atọ."}]}