{"data":[{"book":"Ọnụọgụgụ","chapter":"25","verse":"1","text":"Mgbe Izrel bi na Shitim, ndị ikom ha malitere isoro ndị inyom Moab na-akwa iko."},{"book":"Ọnụọgụgụ","chapter":"25","verse":"2","text":"Ndị inyom a kpọrọ ha ka ha bịa soro na mmemme ịchụ aja nye chi ha niile. Ndị Izrel riri nri ihe aja ahụ, kpọọkwa isiala nye chi ndị a niile."},{"book":"Ọnụọgụgụ","chapter":"25","verse":"3","text":"Ya mere, ndị Izrel sonyere na-akpọ isiala nye chi Baal nke Peoa.25:3 Ha sitere nʼịkpọ isiala kekọta onwe ha nʼahụ Baal-Peoa. Nke a mere ka iwe Onyenwe anyị nwuru ọkụ megide ha."},{"book":"Ọnụọgụgụ","chapter":"25","verse":"4","text":"Onyenwe anyị gwara Mosis okwu sị ya, “Duru ndị ndu ebo niile nke Izrel gbuo ha ma kwụnye ha nʼosisi nʼihu Onyenwe anyị nʼetiti ehihie, ka oke iwe Onyenwe anyị dị ọkụ ghara ịbịakwasị ndị Izrel.”"},{"book":"Ọnụọgụgụ","chapter":"25","verse":"5","text":"Ya mere, Mosis sịrị ndị ọkaikpe Izrel, “Onye ọbụla nʼime unu aghaghị igbu ndị unu, bụ ndị jikọtara onwe ha na Baal nke Peoa.”"},{"book":"Ọnụọgụgụ","chapter":"25","verse":"6","text":"Mgbe ahụ, otu nwoke onye Izrel kpọbatara nʼime ụlọ ikwu otu nwanyị onye Midia, nʼihu Mosis na nzukọ Izrel niile, mgbe ha niile nọ na-akwa akwa nʼọnụ ụzọ ụlọ nzute ahụ."},{"book":"Ọnụọgụgụ","chapter":"25","verse":"7","text":"Mgbe Finehaz na Elieza, nwa Erọn, onye nchụaja hụrụ ihe a, ọ hapụrụ ọgbakọ Izrel. O were ùbe nʼaka ya,"},{"book":"Ọnụọgụgụ","chapter":"25","verse":"8","text":"soro nwoke ahụ baa nʼime ụlọ, ebe ya na nwaagbọghọ ahụ dina. Ọ mara ha ùbe ahụ, nke si nʼahụ nwoke ahụ gafee mikpuo nʼafọ nwaagbọghọ ahụ. Nke a mere ka ihe otiti ahụ na-emegide ndị Izrel kwụsị."},{"book":"Ọnụọgụgụ","chapter":"25","verse":"9","text":"Ma tupu ihe otiti ahụ akwụsị, ndị mmadụ ọnụọgụgụ ha ruru iri puku abụọ na anọ (24,000) anwụọlarị."},{"book":"Ọnụọgụgụ","chapter":"25","verse":"10","text":"Onyenwe anyị gwara Mosis okwu sị,"},{"book":"Ọnụọgụgụ","chapter":"25","verse":"11","text":"“Finehaz nwa Elieza, nwa Erọn, onye nchụaja, emeela ka iwe m megide Izrel dajụọ. Nʼihi na o nwere ịnụ ọkụ nʼobi dịka mụ onwe m banyere idebe nsọpụrụ m nsọ nʼetiti ha, ka m ghara isite nʼịnụ ọkụ nke obi m bibie ha."},{"book":"Ọnụọgụgụ","chapter":"25","verse":"12","text":"Ya mere, gwa ya, na m na-eme ka ọgbụgba ndụ udo m dịrị ya."},{"book":"Ọnụọgụgụ","chapter":"25","verse":"13","text":"Ya na ụmụ ụmụ ya ka ọgbụgba ndụ ebighị ebi nke ịrụ ọrụ nchụaja ga-adịrị, nʼihi na o nwere ịnụ ọkụ nʼobi banyere nsọpụrụ nke Chineke ya, si otu a chụọrọ ndị Izrel aja ikpuchi mmehie.”"},{"book":"Ọnụọgụgụ","chapter":"25","verse":"14","text":"Aha nwoke Izrel ahụ e gburu ya na nwanyị onye Midia ahụ bụ Zimri, nwa Salu, onyendu otu ezinaụlọ nʼebo Simiọn."},{"book":"Ọnụọgụgụ","chapter":"25","verse":"15","text":"Aha nwanyị Midia ahụ e gburu bụ Kozbi, nwa nwanyị Zua, onye bụ otu nʼime ndịisi ezinaụlọ na Midia."},{"book":"Ọnụọgụgụ","chapter":"25","verse":"16","text":"Onyenwe anyị gwara Mosis okwu sị ya,"},{"book":"Ọnụọgụgụ","chapter":"25","verse":"17","text":"“Mesoo ndị Midia mmeso dịka ndị iro. Gbukwaa ha."},{"book":"Ọnụọgụgụ","chapter":"25","verse":"18","text":"Nʼihi na ha mesoro unu mmeso dịka ndị iro mgbe ha ji ụzọ aghụghọ ghọgbuo unu nʼokwu Peoa, na nʼokwu Kozbi nwanne ha nwanyị, bụ nwa nwanyị otu nʼime ndịisi Midia, onye e gburu mgbe ihe otiti ahụ bịara nʼihi okwu Peoa.”"}]}