{"data":[{"book":"Ọnụọgụgụ","chapter":"31","verse":"1","text":"Mgbe ahụ, Onyenwe anyị gwara Mosis okwu sị ya,"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"2","text":"“Taa ndị Midia ahụhụ, ka i si otu a bọọrọ ndị Izrel ọbọ ihe ọjọọ ndị Midia mere ha. Mgbe i mesịrị nke a, ị ga-anwụ.”"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"3","text":"Ya mere, Mosis gwara ndị Izrel okwu sị, “Kwadoonụ ndị ikom unu ibuso ndị Midia agha, maka ịbọtara Onyenwe anyị ọbọ."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"4","text":"Sinụ nʼebo ọbụla dị nʼIzrel gụpụta puku ndị ikom puku ndị ikom.”"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"5","text":"Ya mere, e sitere nʼigwe ndị ikom niile nọ nʼIzrel zipụ puku ndị ikom iri na abụọ, ka ha gaa buo agha. Ebo ọbụla zipụrụ otu puku ndị ikom."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"6","text":"Mosis zipụrụ ha ibu agha, otu puku, otu puku site nʼebo ọbụla. Finehaz nwa Elieza, onye nchụaja, du ha gaa agha ahụ. O bu ngwongwo si nʼebe nsọ, tinyere opi ike nke a ga-afụ."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"7","text":"Ha busoro ndị Midia agha dịka Onyenwe anyị nyere Mosis nʼiwu. Ha gburu onye ọbụla bụ nwoke."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"8","text":"Nʼime ndị ha gburu nʼagha ahụ bụ ndị eze Midia ise a na-akpọ Evi, Rekem, Zua, Hua na Reba. Ha jikwa mma agha gbuo Belam nwa Beoa."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"9","text":"Ndị agha Izrel chịkọtara ndị inyom niile, na ụmụntakịrị niile nọ nʼala Midia dịka ndị ha dọtara nʼagha. Ha chịkọtara ngwongwo niile ndị Midia ji biri, tinyere igwe ehi, na igwe ewu na atụrụ ha niile, dịka ihe ha dọtara nʼagha."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"10","text":"Emesịa, ha mụnyere ọkụ nʼobodo ndị Midia niile na ebe ha mara ụlọ ikwu, rechapụ ha nʼọkụ."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"11","text":"Ha chịkọtara ihe niile ha dọtara nʼagha, ma mmadụ ma anụ ụlọ."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"12","text":"Ndị a niile ha dọtara nʼagha na ngwongwo niile ha lụtara nʼagha ka ha buteere Mosis, na Elieza onye nchụaja na ọgbakọ Izrel niile na mbara ala Moab, nʼakụkụ osimiri Jọdan na ncherita ihu Jeriko."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"13","text":"Mosis na Elieza onye nchụaja na ndị ndu ọgbakọ Izrel niile pụrụ gaa zute ha nʼazụ ebe ha mara ụlọ ikwu ha."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"14","text":"Ma Mosis were iwe megide ndịisi agha, ya bụ ndị ahụ na-achị imerime puku ndị agha, na ndị ọchịagha na-achị narị ndị agha, ndị si ibu agha lọta."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"15","text":"Mosis jụrụ ha sị, “Gịnị mere unu ji debe ndị inyom niile ndị a ndụ?"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"16","text":"Ọ bụ ndị a bụ ndị gbasoro ndụmọdụ Belam, rafuo ndị Izrel mee ka ha ghọọ ndị na-ekwesighị ntụkwasị obi nye Onyenwe anyị nʼihe gbasara okwu Peoa. Ọ bụ nke a mere ka nrịa nrịa ọjọọ ahụ na-efe efe dakwasị ndị nke Onyenwe anyị."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"17","text":"Ugbu a, gbuonụ ụmụnta ndị nwoke niile, na ndị inyom niile matarala nwoke."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"18","text":"Naanị ụmụntakịrị ndị nwanyị ha nke nwoke na-edinabeghị ka unu ga-ahapụ ka ha dịrị ndụ. Unu nwere ike debere onwe unu ndị dị otu a."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"19","text":"“Ma ugbu a, unu niile bụ ndị soro gbuo mmadụ, maọbụ bitụ ozu ha aka, unu abatala nʼime ogige Izrel tutu ụbọchị asaa agafee. Nʼoge a, doonụ onwe unu ọcha, dokwaanụ ndị niile unu dọtara nʼagha ọcha, nʼụbọchị nke atọ na nʼụbọchị nke asaa."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"20","text":"Debekwanụ uwe niile ọcha, ya na ihe niile e ji akpụkpọ anụ na ajị ewu, maọbụ osisi, mee.”"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"21","text":"Mgbe ahụ, Elieza onye nchụaja gwara ndị ikom niile ahụ jere agha okwu sị ha, “Nke a bụ iwu Onyenwe anyị nyere Mosis."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"22","text":"Otu ọ dị ọlaedo, ọlaọcha, bronz, igwe, gbamgbam na opu,"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"23","text":"na ihe ọ bụla ọzọ bụ nke ga-anagide ọkụ, ka a ga-eme ka ọ gabiga site nʼọkụ, mgbe ahụ ọ ga-adịkwa ọcha. Ma aghaghị ịga nʼihu ime ka ha dị ọcha site nʼịsacha ha nʼime mmiri nke nsacha. Ma ihe ọbụla nke na-agaghị anagide ọkụ ka a ga-eji mmiri sachaa, maka ido ya ọcha."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"24","text":"Nʼụbọchị nke asaa, unu aghaghị ịsacha uwe unu niile, bụrụ ndị dị ọcha. Mgbe ahụ, unu pụrụ ịlọghachi nʼọmụma ụlọ ikwu ndị Izrel.”"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"25","text":"Ma Onyenwe anyị sịrị Mosis,"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"26","text":"“Gị na Elieza onye nchụaja, na ndịisi ezinaụlọ nke ọgbakọ Izrel niile, ga-agụkọ ihe niile unu dọtara nʼagha chọpụta ọnụọgụgụ mmadụ na anụmanụ."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"27","text":"Mgbe ahụ, kee ihe ndị a niile ụzọ abụọ. Ọkara ya ga-abụ nke ndị ikom ahụ niile gara agha, ma ọkara nke ọzọ ka a ga-enye ọgbakọ Izrel niile."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"28","text":"Ma Onyenwe anyị nwere oke site nʼoke ndị ahụ jere agha: mmadụ, na ehi niile, na ịnyịnya ibu niile, na atụrụ na ewu niile. Oke Onyenwe anyị bụ otu ụzọ nʼime narị ise ọbụla."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"29","text":"Nye Elieza onye nchụaja oke sitere nʼaja a dịka ihe Onyenwe anyị ketara."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"30","text":"Otu aka ahụ kwa, site nʼoke ndị Izrel ga-eketa, kee ụtụ. Otu ụzọ nʼime iri ise, maọbụ mmadụ, maọbụ ehi, maọbụ ịnyịnya ibu, maọbụ atụrụ, maọbụ ewu, maọbụ igwe anụ ụlọ ụzọ. Were ha nye ndị Livayị, ndị ọ dị nʼaka ilekọta ụlọ nzute Onyenwe anyị, ka ọ bụrụ oke nke ha.”"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"31","text":"Ya mere, Mosis na Elieza onye nchụaja mere dịka Onyenwe anyị nyere ha nʼiwu."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"32","text":"Ihe nweta bụ nke fọdụrụ nʼihe ndị agha lụtara nʼagha bụ ndị a, bụ atụrụ dị narị puku isii, iri puku asaa na puku ise (675,000),"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"33","text":"Ehi dị iri puku asaa na puku abụọ (72,000),"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"34","text":"ịnyịnya ibu dị iri puku isii na otu puku (61,000),"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"35","text":"Ụmụ agbọghọ na-amatabeghị nwoke dị iri puku atọ na puku abụọ (32,000)."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"36","text":"Ya mere, ọkara e nyere ndị gara lụọ agha dị:"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"37","text":"Nʼime ya, ụtụ e nyere Onyenwe anyị site nʼigwe atụrụ ahụ dị narị isii na iri asaa na ise (675)."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"38","text":"Igwe ehi dị iri puku atọ na puku isii (36,000). Nʼime ya, ihe e nyere Onyenwe anyị bụ iri asaa na abụọ (72)."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"39","text":"Ịnyịnya ibu dị iri puku atọ na narị ise (30,500). Nke e nyere Onyenwe anyị bụ iri isii na otu (61)."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"40","text":"Ọnụọgụgụ ụmụ agbọghọ dị puku iri na isii (16,000). Ndị e nyere Onyenwe anyị dị iri atọ na abụọ (32)."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"41","text":"Mosis nyere Elieza bụ onye nchụaja Onyenwe anyị oke nʼihe ndị ahụ niile a tụrụ nʼụtụ, dịka Onyenwe anyị nyere Mosis nʼiwu."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"42","text":"Ma ọkara nke ahụ dịrị ndị Izrel, nke Mosis kewapụtara site na nke ndị ikom lụrụ agha."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"43","text":"Ọkara nke nzukọ dị, igwe ewu na atụrụ, narị puku atọ, iri puku atọ, puku asaa na narị ise (337,500),"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"44","text":"igwe ehi, iri puku atọ na isii (36,000),"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"45","text":"ịnyịnya ibu, iri puku atọ na narị ise (30,500),"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"46","text":"ụmụ agbọghọ, puku iri na isii (16,000)."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"47","text":"Site nʼoke ndị Izrel Mosis họpụtara otu ụzọ nʼime iri ise, ma mmadụ ma anụ ụlọ dịka Onyenwe anyị nyere nʼiwu. O nyere ha ndị Livayị na-elekọta ụlọ nzute Onyenwe anyị mmadụ na anụ ụlọ ndị a."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"48","text":"Mgbe ahụ, ndịisi agha niile na ndị ọchịagha na-achị imerime puku ndị agha, na ndị na-achị narị ndị agha bịakwutere Mosis,"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"49","text":"sị ya, “Ndị ohu gị agụọla ndị niile gara agha nọ nʼokpuru anyị, chọpụta na o nweghị onye ọbụla a na-achọ achọ."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"50","text":"Ya mere, anyị wetaara Onyenwe anyị onyinye site nʼihe anyị kwatara nʼagha. Onyinye anyị bụ ihe onye ọbụla nwetara, ihe ọlaedo a na-agba nʼụkwụ na mgbaaka, na ọlaaka ikike, na ọlantị na ihe iyi nʼolu niile, i ji ha chụọ aja mkpuchi mmehie nʼihi onwe anyị nʼihu Onyenwe anyị.”"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"51","text":"Mosis na Elieza onye nchụaja natara onyinye ọlaedo ndị ahụ bụ ihe a kpụrụ akpụ site nʼaka ha."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"52","text":"Ịdị arọ nke ihe ọlaedo niile nke ndị ọchịagha na-achị imerime puku ndị agha, na ndị na-achị narị ndị agha, nke Mosis na Elieza chere nʼihu Onyenwe anyị dịka onyinye, dị narị kilogram na iri itoolu.31:52 Ya bụ puku shekel iri na isii na narị asaa na iri ise"},{"book":"Ọnụọgụgụ","chapter":"31","verse":"53","text":"Ndị ahụ lụrụ agha ahụ nwekwara ọtụtụ ihe ndị ọzọ ha debeere onwe ha."},{"book":"Ọnụọgụgụ","chapter":"31","verse":"54","text":"Mosis na Elieza onye nchụaja natara onyinye ọlaedo ndị a dị iche site nʼaka ndị ọchịagha na-achị ọtụtụ puku ndị agha na narị ndị agha. E webatara onyinye ndị a nʼụlọ nzute, debe ha nʼihu Onyenwe anyị ka ọ bụrụ ihe ncheta nye Onyenwe anyị nʼihi ndị Izrel niile."}]}