{"data":[{"book":"বিচাৰ","chapter":"15","verse":"1","text":"কিছু দিনৰ পাছত ঘেঁহুধান দাবৰ সময়ত চিমচোনে এটা ছাগলী লগত লৈ নিজৰ পত্নীৰে সৈতে সাক্ষাৎ হ’বৰ বাবে গৈ ক’লে, “মই মোৰ পত্নীৰ ওচৰত যাবৰ বাবে ভিতৰ কোঠালিলৈ যাওঁ”; কিন্তু তাইৰ বাপেকে তেওঁক ভিতৰলৈ যাব নিদিলে।"},{"book":"বিচাৰ","chapter":"15","verse":"2","text":"আৰু তাইৰ বাপেকে ক’লে, “সঁচাকৈ তুমি তাইক ঘিণ কৰিলা বুলি ভাবি, মই তাইক তোমাৰ সখীয়েৰাক দিলোঁ; তাইৰ সৰু ভনীয়েক জানো তাইতকৈ সুন্দৰী নহয়? মই নিবেদন কৰোঁ, তাইৰ সলনি তায়ে তোমাৰ পত্নী হওক, তুমি তেওঁকেই লৈ যোৱা।”"},{"book":"বিচাৰ","chapter":"15","verse":"3","text":"তেতিয়া চিমচোনে সিহঁতক ক’লে, “এইবাৰ মই পলেষ্টীয়াসকলক কোনো বিষয়ত আঘাত কৰিলেও তেওঁলোকৰ ওচৰত কোনেও মোক দোষী সাব্যস্ত কৰিব নোৱাৰে।”"},{"book":"বিচাৰ","chapter":"15","verse":"4","text":"পাছত চিমচোনে গৈ তিনিশ শিয়াল ধৰি, নেজে নেজে জুঁটি দুডাল দুডাল নেজত এটা এটা আৰিয়া বান্ধিলে।"},{"book":"বিচাৰ","chapter":"15","verse":"5","text":"পাছত সেই আৰিয়াত জুই লগাই পলেষ্টীয়াসকলৰ থিয় হৈ থকা পকা ধাননিৰ মাজত এৰি দিলে; তাতে বন্ধা মুঠি আৰু নোদোৱা থিয় হৈ থকা ধান আৰু জিত গছৰ বাৰীবোৰ পুৰি পেলালে।"},{"book":"বিচাৰ","chapter":"15","verse":"6","text":"তেতিয়া পলেষ্টীয়াসকলে সুধিলে, “এই কাম কোনে কৰিলে?” মানুহে ক’লে, তিম্নায়ীয়াৰ জোঁৱায়েক চিমচোনে এই কাম কৰিলে, কিয়নো তেওঁৰ শহুৰেকে তেওঁৰ ঘৈনীয়েকক তেওঁৰ সখীয়েকক দিলে; তাতে ফীলিস্টীয়াসকলে আহি সেই মহিলা আৰু তাইৰ বাপেকক জুই দি পুৰিলে।"},{"book":"বিচাৰ","chapter":"15","verse":"7","text":"পাছত চিমচোনে সিহঁতক ক’লে, “এয়া তোমালোকে যি কৰি মোৰ ক্ষতি কৰিলা, এতিয়া মই তোমালোকৰ ক্ষতি কৰিম। ইয়াৰ পাছতহে তোমালোকৰ ওপৰত প্ৰতিশোধ লোৱা সমাপ্ত হ’ব।”"},{"book":"বিচাৰ","chapter":"15","verse":"8","text":"ইয়াকে কৈ তেওঁ নিৰ্দ্দয়ৰূপে সিহঁতক প্ৰহাৰ কৰি তেওঁলোকৰ অধিক লোকক বধ কৰিলে, পাছত তেওঁ এটম শিলৰ গুহালৈ গ’ল আৰু তাতেই বাস কৰিলে।"},{"book":"বিচাৰ","chapter":"15","verse":"9","text":"সেই সময়ত পলেষ্টীয়াসকলে যিহূদালৈ গ’ল। লেহী নামৰ ঠাইত তেওঁলোকে বিশ্রাম ল’লে আৰু তেওঁলোকৰ সৈন্যসকলে সেই ঠাইত তম্বু তৰি যুদ্ধৰ বাবে যুগুত হ’ল।"},{"book":"বিচাৰ","chapter":"15","verse":"10","text":"তাতে যিহূদাৰ মানুহবোৰে সুধিলে, “তোমালোকে আমাৰ বিৰুদ্ধে কিয় যুদ্ধ কৰিবলৈ উঠি আহিলা?” সিহঁতে ক’লে, “আমি চিমচোনক বান্ধিবলৈ আহিলোঁ, সি আমালৈ যেনে কৰিলে, আমিও তাক তেনে কৰিবলৈ আহিলোঁ।”"},{"book":"বিচাৰ","chapter":"15","verse":"11","text":"তেতিয়া যিহূদাৰ তিনি হাজাৰ লোকে এটম শিলৰ গুহালৈ নামি গৈ চিমচোনক ক’লে, “পলেষ্টীয়াসকল যে আমাৰ শাসনকৰ্ত্তা, সেই বিষয়ে তুমি নাজানা নেকি? তেন্তে আমাৰ বিৰুদ্ধে এইটো কি কাম কৰিলা?” তাতে তেওঁ তেওঁলোকক ক’লে, “সিহঁতে মোলৈ যেনে কৰিলে, ময়ো সিহঁতলৈ তেনে কৰিলোঁ।”"},{"book":"বিচাৰ","chapter":"15","verse":"12","text":"তেওঁলোকে তেওঁক ক’লে, “এতিয়া আমি পলেষ্টীয়াসকলৰ হাতত শোধাই দিবৰ অৰ্থে তোমাক বান্ধি নিবলৈ নামি আহিলোঁ।” চিমচোনে তেওঁলোকক ক’লে, “তোমালোকে মোক বধ নকৰোঁ বুলি শপত খোৱা।”"},{"book":"বিচাৰ","chapter":"15","verse":"13","text":"তেওঁলোকে ক’লে “নহয়, কেৱল আমি তোমাক শকতকৈ বান্ধি নি সিহঁতৰ হাতত শোধাই দিম; আমি নিশ্চয়ে তোমাক বধ নকৰোঁ।” পাছত তেওঁলোকে দুগজ নতুন ৰচীৰে তেওঁক বান্ধি সেই শিলৰ পৰা লৈ গ’ল।"},{"book":"বিচাৰ","chapter":"15","verse":"14","text":"পাছত তেওঁ যেতিয়া লেহী পালে তেতিয়া, পলেষ্টীয়াসকলে তেওঁক পাই বৰকৈ জয় ধ্বনি কৰিলে। তেতিয়া যিহোৱাৰ আত্মা পূর্ণ শক্তিত তেওঁৰ ওপৰত স্থিতি হোৱাত তেওঁৰ বাহুত বান্ধি ৰখা ৰচীবোৰ পুৰি যোৱা শণৰ নিচিনা হ’ল আৰু তেওঁৰ হাতৰ পৰা বন্ধন খহি পৰিল।"},{"book":"বিচাৰ","chapter":"15","verse":"15","text":"পাছত তেওঁ গাধৰ গালৰ এডাল কেঁচা হাড় পাই হাত মেলি সেই ডাল ল’লে, তাৰেই এক হাজাৰ লোকক বধ কৰিলে।"},{"book":"বিচাৰ","chapter":"15","verse":"16","text":"তেতিয়া চিমচোনে ক’লে,"},{"book":"বিচাৰ","chapter":"15","verse":"17","text":"পাছত তেওঁৰ কথা কোৱা শেষ হোৱাত, হাতৰ পৰা হাড়ডাল পেলাই দিলে; তাতে সেই ঠাইৰ নাম ৰামৎ-লেহী15:17 তেওঁ গালৰ হাড়ডাল ভালপায় হ’ল।"},{"book":"বিচাৰ","chapter":"15","verse":"18","text":"পাছত তেওঁৰ বৰকৈ পিয়াহ লগাত, তেওঁ যিহোৱাৰ আগত প্ৰাৰ্থনা কৰি ক’লে, “তুমি তোমাৰ এই দাসৰ হাতেৰে এই মহা-নিস্তাৰ কৰিলা; এতিয়া মই পিয়াহত মৰি সেই অচুন্নৎহঁতৰ হাতত পৰিম।”"},{"book":"বিচাৰ","chapter":"15","verse":"19","text":"তাতে যিহোৱাই লেহীত থকা, কুণ্ডৰ নিচিনা দ ঠাইত শিল ফালি বাট উলিওৱাত তাৰ পৰা পানী ওলাল। তেতিয়া তেওঁ জলপান কৰাৰ পাছত প্ৰাণত চেতনা পালে; এই হেতুকে তাৰ নাম অয়িন-হক্কোৰ15:19 প্ৰাৰ্থনা কৰা বা আহ্বান কৰা জলৰ ভুমুক ৰখা হ’ল; সেই জলৰ ভুমুক এতিয়ালৈকে লেহীত আছে।"},{"book":"বিচাৰ","chapter":"15","verse":"20","text":"পলেষ্টীয়াসকলৰ দিনত তেওঁ বিশ বছৰলৈকে ইস্ৰায়েলৰ বিচাৰ কৰিলে।"}]}