{"data":[{"book":"Petro 1","chapter":"2","verse":"1","text":"Eya ta miɖe vɔ̃ɖoɖo ɖe ame ŋu kple beble katã ɖa le mia ɖokuiwo ŋu, nenema kee nye alakpanuwɔwɔ, ŋubiabiã kple ameŋugbegblẽ ƒomevi ɖe sia ɖe hã."},{"book":"Petro 1","chapter":"2","verse":"2","text":"Eye abe vidzĩwo ene la, midi gbɔgbɔmenotsi tsimatɔ vevie, ale be to esia me la, miatsi le miaƒe ɖeɖe la me"},{"book":"Petro 1","chapter":"2","verse":"3","text":"azɔ esi mieɖɔe kpɔ, henya be Aƒetɔ la nyo."},{"book":"Petro 1","chapter":"2","verse":"4","text":"Kristo gbɔe mieva, ame si nye Mawu ƒe gbedoxɔ la ƒe dzogoedzikpe gbagbe. Amewo gbee, gake Mawu tiae hede bubu gã aɖe eŋu."},{"book":"Petro 1","chapter":"2","verse":"5","text":"Ke miawo hã, abe kpe gbagbewo ene la, wotsɔ mi le gbɔgbɔmegbedoxɔ tum. Gawu la, mienye eƒe nunɔla kɔkɔewo, ame siwo asa gbɔgbɔmevɔ siwo dze Mawu ŋu la to Yesu Kristo ƒe avuléle dzi."},{"book":"Petro 1","chapter":"2","verse":"6","text":"Elabena wogblɔ le mawunya me be,"},{"book":"Petro 1","chapter":"2","verse":"7","text":"Azɔ la, hena mi ame siwo xɔe se la, kpe sia nye kpe xɔasi na mi. Ke na ame siwo mexɔe se o la,"},{"book":"Petro 1","chapter":"2","verse":"8","text":"kpe,"},{"book":"Petro 1","chapter":"2","verse":"9","text":"Ke miawo la, mienye ame tiatiawo, fia la ƒe nunɔlawo, dukɔ kɔkɔe, ame siwo nye Mawu ŋutɔ tɔ, be miaɖe gbeƒã ame si yɔ mi tso viviti me va eƒe nukukekeli me la ƒe kafukafu."},{"book":"Petro 1","chapter":"2","verse":"10","text":"Tsã la, mienye dukɔ o, ke azɔ la, miezu Mawu ƒe dukɔ. Tsã la, womekpɔ nublanui na mi o, ke azɔ la, wokpɔ nublanui na mi."},{"book":"Petro 1","chapter":"2","verse":"11","text":"Nɔvi veviwo, mele eƒom ɖe mia nu be abe amedzrowo kple mɔzɔlawo le xexea me ene la, be mite ɖa xaa tso ŋutilã ƒe nudzodzro vɔ̃ siwo wɔa aʋa kple miaƒe luʋɔ la gbɔ."},{"book":"Petro 1","chapter":"2","verse":"12","text":"Minɔ agbe dzadzɛ le ame siwo menye Yudatɔwo o la dome, ale be togbɔ be wotsoa mia nu be miewɔ vɔ̃ hã la, woakpɔ miaƒe dɔ nyuiwo, eye woakafu Mawu le ŋkeke si dzi wòava asrã mí akpɔ."},{"book":"Petro 1","chapter":"2","verse":"13","text":"Le Aƒetɔ la ta la, mibɔbɔ mia ɖokuiwo na dziɖuɖu si woɖo anyi ɖe amegbetɔwo dome, eɖanye fia la, abe ŋusẽtɔ kɔkɔtɔ kekeake ene,"},{"book":"Petro 1","chapter":"2","verse":"14","text":"alo mɔmefia siwo woɖo ɖa be woahe to na nu gbegblẽ wɔlawo, eye woakafu nu nyui wɔlawo o."},{"book":"Petro 1","chapter":"2","verse":"15","text":"Elabena Mawu ƒe lɔlɔ̃nu wònye be to nu nyui wɔwɔ me la, miatsi bometsilawo ƒe numanyamanya ƒe nuƒowo nu."},{"book":"Petro 1","chapter":"2","verse":"16","text":"Minɔ agbe abe ablɔɖeviwo ene, gake migawɔ miaƒe ablɔɖe la ŋu dɔ abe mɔɖeɖe na nu vɔ̃ wɔwɔ ene o; minɔ agbe abe Mawu ƒe dɔlawo ene."},{"book":"Petro 1","chapter":"2","verse":"17","text":"Mide bubu ame sia ame ŋu, milɔ̃ hadede kple xɔsetɔwo, mivɔ̃ Mawu, eye mide bubu fia la ŋu."},{"book":"Petro 1","chapter":"2","verse":"18","text":"Mi kluviwo la, mibɔbɔ mia ɖokuiwo na miaƒe aƒetɔwo le bubudede ame ŋu blibo me, menye na esiwo nyo, eye wobua mia ŋuti ɖeɖe ko o, ke boŋ na esiwo nye ŋutasẽlawo hã."},{"book":"Petro 1","chapter":"2","verse":"19","text":"Elabena enye nu dzeame ne ame aɖe se veve, gake hedo dzi kpe fu si medze na hafi o, le esi wònya Mawu ta."},{"book":"Petro 1","chapter":"2","verse":"20","text":"Gake viɖe ka wòanye na mi ne woƒo mi ɖe vɔ̃ si miewɔ la ta, eye miedo dzi? Ke ne miekpe fu le nyuiwɔwɔ ta, eye miedo dzi la, enye nu dzeame le Mawu gbɔ."},{"book":"Petro 1","chapter":"2","verse":"21","text":"Esia ta woyɔ mi vɛ ɖo, elabena Kristo kpe fu ɖe mia ta, eye wògblẽ kpɔɖeŋu ɖi na mi, be miadze eyome."},{"book":"Petro 1","chapter":"2","verse":"22","text":"“Elabena mewɔ vɔ̃ aɖeke o,"},{"book":"Petro 1","chapter":"2","verse":"23","text":"Esi wodzui la, meɖo eŋu o, esi wòkpe fu la, meƒo fi de ame o, ke boŋ etsɔ eɖokui de asi na ame si drɔ̃a ʋɔnu dzɔdzɔe."},{"book":"Petro 1","chapter":"2","verse":"24","text":"Ke eya ŋutɔ tsɔ míaƒe nu vɔ̃wo ɖe eƒe ŋutilã me le ati ŋuti, ale be míaku na nu vɔ̃, eye míanɔ agbe na dzɔdzɔenyenye, eye to eƒe abi si wòxɔ me la, míekpɔ dɔyɔyɔ."},{"book":"Petro 1","chapter":"2","verse":"25","text":"Elabena mienɔ abe alẽ siwo tra mɔ la ene, ke azɔ la, mietrɔ gbɔ va Alẽkplɔla la kple miaƒe luʋɔwo dzi kpɔla la gbɔ."}]}