{"data":[{"book":"Petro 1","chapter":"4","verse":"1","text":"Eya ta esi Kristo kpe fu le eƒe ŋutilã me ta la, miawo hã mitsɔ nɔnɔme ma ke bla miaƒe aliwo dzii, elabena ame si kpe fu le eƒe ŋutilã me la, klã ɖa tso nu vɔ̃ gbɔ,"},{"book":"Petro 1","chapter":"4","verse":"2","text":"Le eƒe agbemeŋkeke mamlɛawo me le anyigba dzi la, menɔ agbe le ŋutilã ƒe nudzodzrowo nu o, ke boŋ ɖe Mawu ƒe lɔlɔ̃nu nu."},{"book":"Petro 1","chapter":"4","verse":"3","text":"Tsã la, miegblẽ ɣeyiɣi geɖe le nu siwo trɔ̃subɔlawo wɔna la me, esiwo nye ahiãwɔwɔ, nudzodzro vɔ̃wo, ahatsunono, nuɖuɖu vivivo, aglotutu vɔ̃wo kple trɔ̃subɔsubɔ ŋunyɔtɔ."},{"book":"Petro 1","chapter":"4","verse":"4","text":"Ewɔ moya na wo be miedo ɖi ɖe ŋunyɔnu ƒe tɔɖɔɖɔ sia me kpli wo o, eya ta woli kɔ dzu ɖe mia dzi gleglegle."},{"book":"Petro 1","chapter":"4","verse":"5","text":"Ke hã la, ele na wo be woana akɔnta ame si le klalo be yeadrɔ̃ ʋɔnu agbagbeawo kple kukuawo."},{"book":"Petro 1","chapter":"4","verse":"6","text":"Susu sia ta wogblɔ nyanyui la na ame siwo ku va yi xoxo la hã, ale be togbɔ be le woƒe agbenɔnɔ le anyigba dzi me woto ʋɔnudɔdrɔ̃ si me amegbetɔ ɖe sia ɖe tona hã la, woate ŋu ava Mawu ƒe agbe la gbɔ le gbɔgbɔ me."},{"book":"Petro 1","chapter":"4","verse":"7","text":"Nuwo katã ƒe nuwuwu ɖo vɔ, eya ta minɔ mo xexi, eye miɖu mia ɖokui dzi, ale be miate ŋu ado gbe ɖa."},{"book":"Petro 1","chapter":"4","verse":"8","text":"Ƒo nuwo katã ta la, milɔ̃ mia nɔewo vevie, elabena lɔlɔ̃ tsyɔa nu vɔ̃ ƒe agbɔsɔsɔ dzi."},{"book":"Petro 1","chapter":"4","verse":"9","text":"Mixɔ mia nɔewo ɖe miaƒe aƒewo me liʋĩliʋĩlilĩmanɔmee."},{"book":"Petro 1","chapter":"4","verse":"10","text":"Mia dometɔ ɖe sia ɖe natsɔ eƒe gbɔgbɔmenunana asubɔ ame bubuwoe; abe subɔvi nyuiwo ene la, mima Mawu ƒe amenuveve la anukwaretɔe le mɔ vovovowo nu."},{"book":"Petro 1","chapter":"4","verse":"11","text":"Ne ame aɖe le nu ƒom la, neƒoe abe Mawu gbɔ nyawo tso ene. Ne ame aɖe le subɔsubɔm la, newɔe kple ŋusẽ si Mawu nae la katã, ale be le nuwo katã me la, woakafu Mawu to Yesu Kristo dzi. Eya tɔe nye ŋutikɔkɔe kple ŋusẽ tso mavɔ me yi mavɔ me. Amen."},{"book":"Petro 1","chapter":"4","verse":"12","text":"Nɔvi veviwo, migana fuwɔame ƒe dodokpɔ si me tom miele la nawɔ nuku na mi abe nane si medzɔ kpɔ o lae le mia dzi vam ene o."},{"book":"Petro 1","chapter":"4","verse":"13","text":"Ke mikpɔ dzidzɔ be mienye fukpekpe siwo me Kristo to la ƒe gomekpɔlawo, ale be miaƒe dzidzɔkpɔkpɔ nagbã go ne wòɖe eƒe Ŋutikɔkɔefia."},{"book":"Petro 1","chapter":"4","verse":"14","text":"Ne wodzu mi le Kristo ƒe ŋkɔ ta la, woayra mi, elabena ŋutikɔkɔe ƒe Gbɔgbɔ si nye Mawu ƒe Gbɔgbɔ la le mia dzi."},{"book":"Petro 1","chapter":"4","verse":"15","text":"Ne miekpe fu la, migakpee abe hlɔ̃dola, fiafitɔ alo nu tovo wɔla aɖe loo, alo ame si dea nu ame bubuwo ƒe nya me la ene o."},{"book":"Petro 1","chapter":"4","verse":"16","text":"Gake ne mia dometɔ aɖe akpe fu, elabena enye kristotɔ la, ŋu megakpee o, ke boŋ neda akpe na Mawu be woyɔ ŋkɔ sia ɖe eŋu."},{"book":"Petro 1","chapter":"4","verse":"17","text":"Elabena ɣeyiɣi de be ʋɔnudɔdrɔ̃ nadze egɔme tso Mawu ƒe ƒomea me; ke ne edze gɔme tso mía dzi la, ekema aleke woahanɔ na ame siwo meɖo to Mawu ƒe nyanyui la o?"},{"book":"Petro 1","chapter":"4","verse":"18","text":"Eye,"},{"book":"Petro 1","chapter":"4","verse":"19","text":"Eya ta ame siwo kpea fu le Mawu ƒe lɔlɔ̃nu nu la netsɔ wo ɖokuiwo de asi na wo Wɔla nuteƒetɔwɔla la, eye woayi nu nyui wɔwɔ dzi."}]}