{"data":[{"book":"Truyền Đạo","chapter":"1","verse":"1","text":"Lời của Người Truyền Đạo, con Vua Đa-vít, cai trị tại Giê-ru-sa-lem."},{"book":"Truyền Đạo","chapter":"1","verse":"2","text":"Người Truyền Đạo nói: “Mọi thứ đều vô nghĩa! Hoàn toàn vô nghĩa!”"},{"book":"Truyền Đạo","chapter":"1","verse":"3","text":"Con người làm lụng khó nhọc dưới ánh mặt trời để hưởng được gì?"},{"book":"Truyền Đạo","chapter":"1","verse":"4","text":"Thế hệ đến và thế hệ đi, nhưng trái đất vẫn không bao giờ thay đổi."},{"book":"Truyền Đạo","chapter":"1","verse":"5","text":"Mặt trời mọc và mặt trời lặn, xoay vần không dứt."},{"book":"Truyền Đạo","chapter":"1","verse":"6","text":"Gió thổi hướng nam rồi thổi hướng bắc. Quanh đi vòng lại, gió thổi không ngừng."},{"book":"Truyền Đạo","chapter":"1","verse":"7","text":"Sông đổ mãi vào biển nhưng biển chẳng hề đầy. Nước trở về các sông và lại đổ vào biển."},{"book":"Truyền Đạo","chapter":"1","verse":"8","text":"Vạn vật mỏi mòn không tả xiết. Chúng ta thấy nhiều nhưng vẫn không hài lòng. Chúng ta nghe nhiều nhưng vẫn không mãn nguyện."},{"book":"Truyền Đạo","chapter":"1","verse":"9","text":"Việc gì đã xảy ra, sẽ còn tái diễn. Điều gì làm ngày nay, người xưa cũng đã làm rồi. Chẳng có gì mới dưới mặt trời."},{"book":"Truyền Đạo","chapter":"1","verse":"10","text":"Thỉnh thoảng có người nói: “Có vài điều mới!” Nhưng thật ra nó đã có; không có gì thật sự mới."},{"book":"Truyền Đạo","chapter":"1","verse":"11","text":"Chúng ta không nhớ những việc xảy ra thời trước, và trong thế hệ mai sau, cũng chẳng ai hồi tưởng việc chúng ta làm hôm nay."},{"book":"Truyền Đạo","chapter":"1","verse":"12","text":"Tôi, Người Truyền Đạo, là vua của Ít-ra-ên tại Giê-ru-sa-lem."},{"book":"Truyền Đạo","chapter":"1","verse":"13","text":"Tôi chuyên tâm tìm hiểu và dùng sự khôn ngoan để khảo sát những sự việc dưới trời. Tôi sớm khám phá rằng Đức Chúa Trời đã giao mọi việc lao khổ cho loài người."},{"book":"Truyền Đạo","chapter":"1","verse":"14","text":"Tôi nhận thấy mọi công trình dưới mặt trời, và thật, tất cả đều vô nghĩa—như đuổi theo luồng gió."},{"book":"Truyền Đạo","chapter":"1","verse":"15","text":"Vật gì đã bị cong vẹo không thể uốn thẳng được?"},{"book":"Truyền Đạo","chapter":"1","verse":"16","text":"Tôi tự nhủ: “Kìa, tôi khôn ngoan hơn các vị vua cai trị tại Giê-ru-sa-lem trước tôi. Tôi có kiến thức và sự hiểu biết hơn bất cứ ai trong họ.”1:16 Nt các tiên đế tại Giê-ru-sa-lem"},{"book":"Truyền Đạo","chapter":"1","verse":"17","text":"Vậy, tôi cố gắng học hỏi từ sự khôn ngoan đến sự điên rồ và dại dột. Nhưng qua kinh nghiệm, tôi phải nhìn nhận điều đó cũng chẳng khác gì đuổi theo luồng gió."},{"book":"Truyền Đạo","chapter":"1","verse":"18","text":"Càng khôn ngoan càng nhiều sầu khổ."}]}