{"data":[{"book":"Truyền Đạo","chapter":"3","verse":"1","text":"Vì mọi sự đều có thời kỳ,"},{"book":"Truyền Đạo","chapter":"3","verse":"2","text":"Có lúc sinh, có lúc chết."},{"book":"Truyền Đạo","chapter":"3","verse":"3","text":"Có lúc giết hại, có lúc chữa lành."},{"book":"Truyền Đạo","chapter":"3","verse":"4","text":"Có lúc khóc, có lúc cười."},{"book":"Truyền Đạo","chapter":"3","verse":"5","text":"Có lúc ném đá, có lúc nhặt đá lại."},{"book":"Truyền Đạo","chapter":"3","verse":"6","text":"Có lúc tìm kiếm, có lúc bỏ qua."},{"book":"Truyền Đạo","chapter":"3","verse":"7","text":"Có lúc xé, có lúc vá."},{"book":"Truyền Đạo","chapter":"3","verse":"8","text":"Có lúc yêu, có lúc ghét."},{"book":"Truyền Đạo","chapter":"3","verse":"9","text":"Người ta làm việc khó nhọc có ích gì không?"},{"book":"Truyền Đạo","chapter":"3","verse":"10","text":"Tôi đã thấy công việc mà Đức Chúa Trời ban cho loài người."},{"book":"Truyền Đạo","chapter":"3","verse":"11","text":"Vì Đức Chúa Trời tạo ra mọi sự chỉ tốt đẹp vào đúng thời của nó. Ngài gieo rắc ý niệm vĩnh cửu vào trí óc loài người, nhưng dù vậy, người ta vẫn không ý thức được công việc Ngài làm từ đầu đến cuối."},{"book":"Truyền Đạo","chapter":"3","verse":"12","text":"Cho nên, tôi kết luận rằng không có gì tốt hơn cho chúng ta là cứ an hưởng và vui vẻ làm việc."},{"book":"Truyền Đạo","chapter":"3","verse":"13","text":"Và con người cứ ăn uống và hưởng thụ công khó của mình, vì đây là những tặng phẩm từ Đức Chúa Trời."},{"book":"Truyền Đạo","chapter":"3","verse":"14","text":"Tôi biết rằng mọi quy luật Đức Chúa Trời đã định đều bất di bất dịch. Không thể thêm hoặc bớt được. Mục đích của Đức Chúa Trời là để loài người kính sợ Ngài."},{"book":"Truyền Đạo","chapter":"3","verse":"15","text":"Điều gì đang xảy ra bây giờ cũng đã xảy ra từ trước, và điều gì sẽ xảy ra trong tương lai cũng đã xảy ra từ trước, vì Đức Chúa Trời khiến những điều đã xảy ra cứ lặp đi lặp lại."},{"book":"Truyền Đạo","chapter":"3","verse":"16","text":"Tôi còn thấy rằng dưới mặt trời lại có việc gian ác nơi công đường. Phải, dù tại tòa án cũng có điều bất công!"},{"book":"Truyền Đạo","chapter":"3","verse":"17","text":"Tôi tự nhủ: “Đến ngày đã định, Đức Chúa Trời sẽ xét xử mọi người, cả người ngay lẫn người gian, vì tất cả những việc họ làm”."},{"book":"Truyền Đạo","chapter":"3","verse":"18","text":"Tôi cũng nghĩ về tình trạng của loài người—cách Đức Chúa Trời thử thách loài người rằng họ chẳng hơn gì loài thú."},{"book":"Truyền Đạo","chapter":"3","verse":"19","text":"Vì cả người lẫn thú cùng chung số phận—cả hai đều thở và đều phải chết. Vậy con người có hơn gì loài thú? Thật vô nghĩa làm sao!"},{"book":"Truyền Đạo","chapter":"3","verse":"20","text":"Cả hai đều quy về một nơi—họ đến từ bụi đất và họ trở về bụi đất."},{"book":"Truyền Đạo","chapter":"3","verse":"21","text":"Có ai bảo được rằng linh của loài người sẽ bay lên, còn linh của loài thú sẽ sa xuống đất bụi?"},{"book":"Truyền Đạo","chapter":"3","verse":"22","text":"Vậy, tôi thấy rằng chẳng có gì tốt hơn cho loài người là vui vẻ làm việc, vì họ được sinh ra để làm việc. Đó là tại sao chúng ta ở đây. Không ai có thể khiến chúng ta sống lại để hưởng thụ cuộc sống sau khi chúng ta qua đời."}]}