{"data":[{"book":"Jon","chapter":"4","verse":"1","text":"Ezɨ Farisiba kamaghɨn oraki, Iesus gumazamizir avɨriba rue ezɨ gumazamizir kaba an suren gumazibar otifi. Ezɨ men dɨbobonim Jonɨn suren gumazibar dɨbobonim gafira."},{"book":"Jon","chapter":"4","verse":"2","text":"(Guizbangɨra, Iesus uabɨ gumazamiziba ruer puvatɨ. An suren gumaziba me rue.)"},{"book":"Jon","chapter":"4","verse":"3","text":"Iesus kamaghɨn fo, Farisiba orazima gumazir avɨriba an suren gumazamizibar otifi, kamaghɨn a Judian Distrigh ategha uamategha Galilin Distrighɨn ghu."},{"book":"Jon","chapter":"4","verse":"4","text":"Ezɨ tuavir a zuir kam, a Samarian Distrigh abigha ghu."},{"book":"Jon","chapter":"4","verse":"5","text":"Egha a ghua Samarian Distrighɨn aven itir nguibar mamɨn oto, an ziam Sikar. Ezɨ Sikarɨn nguibam, a nguazir Jekop uan otarim Josep ganɨngizimɨn boroghɨra iti."},{"book":"Jon","chapter":"4","verse":"6","text":"Jekop fomɨra kuizir mozir dɨpam iti, a nguibar kamɨn ti. Ezɨ Iesus iza ghua bar amɨra. Egha a mozir dɨpar kamɨn boroghɨn apera. Ezɨ dughiam an aruer arɨzimɨn ghu."},{"book":"Jon","chapter":"4","verse":"7","text":"Ezɨ Samarian amizir mam, a dɨpam tuasa izi, ezɨ Iesus kamaghɨn a mɨgei, “Nɨ dɨpatam na danɨngam, o?”"},{"book":"Jon","chapter":"4","verse":"8","text":"(Dughiar kamɨn Iesusɨn suren gumaziba daghebagh ivezasa nguibamɨn ghu.)"},{"book":"Jon","chapter":"4","verse":"9","text":"Ezɨ Samarian amizim a mɨgei, “Nɨ Judan gumazim ezɨ kɨ Samarian amizim. Manmagh sua, nɨ dɨpam ramasa na mɨgei?” (Amizir kam fo, Judaba me Samarian gumazamiziba ko itir puvatɨ, kamaghɨn an akar kam Iesus mɨgei.)"},{"book":"Jon","chapter":"4","verse":"10","text":"Ezɨ Iesus kamaghɨn amizim ikara, “Nɨ, God gumazamizibagh anɨngizir bizir aghuim gɨfoghɨva, egh gumazir dɨpam bagha nɨ mɨgeir kam gɨfoghɨva, egh nɨ an azaraghtɨ, a dɨpar ikɨrɨmɨrir zurara itim anɨdim nɨ danigam.”"},{"book":"Jon","chapter":"4","verse":"11","text":"Ezɨ amizim a mɨgei, “Gumazir ekiam, nɨ mɨneba pu. Mozir dɨpar kam bar kone. Eghtɨ dɨpar ikɨrɨmɨrir zurara itim anɨdim, nɨ managh a inigham?"},{"book":"Jon","chapter":"4","verse":"12","text":"En ovavim Jekop mozir dɨpar kam e ganɨngi. Egha a uabɨ uan boriba ko bulmakauba ko an asɨziba, me bar mozir dɨpar kam ame. Ezɨ nɨ ghaze, nɨ ti Jekop gafira, o?”"},{"book":"Jon","chapter":"4","verse":"13","text":"Ezɨ Iesus kamaghɨn an akam ikara, “Gumaziba bar dɨpar kam ramegh, men kuariba ua pɨram."},{"book":"Jon","chapter":"4","verse":"14","text":"Ezɨ gumazitam kɨ danɨngamin dɨpar kam ramegham, an kuarim dughiatamɨn uam an pɨran kogham. Puvatɨ. Dɨpar kɨ danɨngamin kam, a dɨpar nguazimɨn averiamɨn ikiava otivi moghɨra, an navir averiamɨn otivam. Egh dɨpar ikɨrɨmɨrir zurara itim anɨdir kam otiv mamaghɨra ikɨva, egh zurara itir ikɨrɨmɨrir aghuarim a danɨngam.”"},{"book":"Jon","chapter":"4","verse":"15","text":"Ezɨ amizim kamaghɨn Iesus mɨgei, “Gumazir ekiam, dɨpar kam na danɨng. Eghtɨ nan kuarim gɨn ua pɨran kogham, eghtɨ kɨ ua kagh izɨ dɨpam tuan kogham.”"},{"book":"Jon","chapter":"4","verse":"16","text":"Ezɨ Iesus kamaghɨn a mɨgei, “Nɨ mangɨ uan pamɨn diaghɨva egh gua kagh izɨ.”"},{"book":"Jon","chapter":"4","verse":"17","text":"Ezɨ amizim a ikara, “Kɨ paba puvatɨ.”"},{"book":"Jon","chapter":"4","verse":"18","text":"Guizbangɨra, nɨ faragha 5 pla paba iti. Ezɨ gumazir nɨ datɨrɨghɨn itim, a guizbangɨra nɨn pam puvatɨ. Nɨn akar kam a bar guizbangɨra.”"},{"book":"Jon","chapter":"4","verse":"19","text":"Ezɨ amizim a mɨgei, “Gumazir Ekiam, kɨ datɨrɨghɨn fo, nɨ Godɨn akam inigha izir gumazir mam."},{"book":"Jon","chapter":"4","verse":"20","text":"En ovaviba me mɨghsɨar kamɨn uari akuva, egha Godɨn ziam fe. Ezɨ ia Judaba ghaze, danganir gumaziba mangɨva Godɨn ziam fam, a Jerusalemɨn iti.”(4:20) Mɨghsɨar amizir kam an gun mɨgeim, a Gerazimɨn Mɨghsɨam, a Samarian Distrighɨn iti. Samarian gumazamiziba mɨghsɨar kamra ghuava Godɨn ziam fe. Nɨ deragh foghsɨ, Luk 9:53ɨn vezɨn itir akamɨn gan."},{"book":"Jon","chapter":"4","verse":"21","text":"Ezɨ Iesus kamaghɨn a mɨgei, “Amizim, nɨ nɨghnɨzir gavgavim nan ikɨ. Dughiatam otoghtɨma ia mɨghsɨar kamɨn Afeziamɨn ziam fan koghɨva, egh uaghan Jerusalemɨn nguibamɨn an ziam fan kogham."},{"book":"Jon","chapter":"4","verse":"22","text":"Ia Samariaba ia fozir puvatɨzir God, ia an ziam fe. Ezɨ e Judaba e fozir God, e an ziam fe. E fo, Godɨn gumazamizibar akurvazir ingangarim, a faragh Judabar agharimɨn ikegh egh gɨn gumazamizir igharaziba bagh mangam."},{"book":"Jon","chapter":"4","verse":"23","text":"Ezɨ dughiar otivamim, an otogha gɨfa, ezɨ gumazamiziba bar guizbangɨra Afeziamɨn ziam fasa, me an Duamɨn gavgavim ko guizbangɨn arazimɨn an ziam fam. Ezɨ Afeziam, gumazamizir kamaghɨn amiba, me an ziam fasa a bar ifonge."},{"book":"Jon","chapter":"4","verse":"24","text":"God, a Duam. Ezɨ gumazir an ziam feba, me Godɨn Duamɨn gavgavim ko guizbangɨn arazimɨn an ziam fe.”(4:23-24) Gumazir maba akar kam “Godɨn Duamɨn gavgavimɨn,” me a giragha ghaze, “me uari uan duabar gavgavimɨn.”"},{"book":"Jon","chapter":"4","verse":"25","text":"Ezɨ amizim kamaghɨn Iesus mɨgei, “Kɨ fo, Mesaia a izam (a God Ua E Iniasa Mɨsevezir Gumazim.) A izamin dughiam, a biziba bar e mɨkɨmam.”"},{"book":"Jon","chapter":"4","verse":"26","text":"Ezɨ Iesus kamaghɨn a mɨgei, “Kar kɨrara, datɨrɨghɨn nɨ ko mɨgei.”"},{"book":"Jon","chapter":"4","verse":"27","text":"Ezɨ Iesus kamaghɨn mɨgeima, dughiar kamɨn an suren gumaziba uamategha izi. Me an garima an amizir mam ko uaning mɨgeima, ezɨ me okam nɨghnɨsi. Egha tav kamaghɨn amizimɨn azarazir puvatɨ, “Nɨ tizim iniasa?” Egha tav Iesusɨn azarazir puvatɨ, “Nɨ tizim sua amizir kam ko mɨgei?”"},{"book":"Jon","chapter":"4","verse":"28","text":"Ezɨ amizir kam uan mɨnem ataki, egha uamategha nguibamɨn ghu. Egha kamaghɨn gumazamizibav gei,"},{"book":"Jon","chapter":"4","verse":"29","text":"“Ia izɨ gumazir mamɨn ganigh. Kɨ fomɨra amizir araziba, a bar dar na mɨkeme. Ka ti gumazir kamra, God Ua E Iniasa Mɨsevezir Gumazim?”"},{"book":"Jon","chapter":"4","verse":"30","text":"Egha me nguibam ategha, Iesus bagha izi."},{"book":"Jon","chapter":"4","verse":"31","text":"Ezɨ dughiar kamɨn, Iesusɨn suren gumaziba agakaghora kamaghɨn a mɨgei, “Tisa, nɨ damɨ.”"},{"book":"Jon","chapter":"4","verse":"32","text":"Ezɨ a kamaghɨn me mɨgei, “Dagher kɨ damamim, ia a gɨfozir puvatɨ.”"},{"book":"Jon","chapter":"4","verse":"33","text":"Ezɨ an suren gumaziba uarira kamaghɨn uariv gei, “Gumazitam ti a bagha dagheba inigha iza a ganɨngi?”"},{"book":"Jon","chapter":"4","verse":"34","text":"Ezɨ Iesus kamaghɨn me mɨgei, “Nan daghemra kara, kɨ Godɨn ifongiamɨn gɨn zui, a gumazir na amadazɨ kɨ izezim. Ezɨ kɨ a na ganɨngizir ingangarim, a gɨvagham."},{"book":"Jon","chapter":"4","verse":"35","text":"Ia kamaghɨn mɨgei, ‘4 plan iakiniba gɨvaghtɨ, e dar gɨn azenibar aghoram.’ Ezɨ kɨ ia mɨgei, ia tintinibar ganɨva egh deravɨra azenibar gan. Dagheba aghuigha gɨfa, ezɨ azenibar aghoramin dughiam otogha gɨfa!"},{"book":"Jon","chapter":"4","verse":"36","text":"Gumazir dagheba isim, a datɨrɨghɨn uan ivezim isi, egha zurara itir ikɨrɨmɨrir aghuarim bagha dagheba akufi. Kamaghɨn amizɨma, gumazir dagheba oparim ko gumazir dagheba isim aning vɨrara bar akuegham."},{"book":"Jon","chapter":"4","verse":"37","text":"Akar kam a guizbangɨra, ‘Gumazir mam azenim opari, ezɨ gumazir igharazim an dagheba isi.’"},{"book":"Jon","chapter":"4","verse":"38","text":"Kɨ, ia faragha ingarizir puvatɨzir azenimɨn dagheba iniasa, kɨ ia amada. Gumazir igharaziba azenir kamɨn ingari, ezɨ ia ghua me uan gavgavimɨn oparizir otivizir dagheba isi.”"},{"book":"Jon","chapter":"4","verse":"39","text":"Amizir kam faragha ghaze, “Gumazir kam, kɨ fomɨra amizir araziba, a bar dar na mɨkeme.” Ezɨ nguibar kamɨn itir Samarian gumazamizir avɨriba, me an akam baregha egha kamaghɨn nɨghnɨzir gavgavim Iesusɨn iti."},{"book":"Jon","chapter":"4","verse":"40","text":"Egha Samariaba a bagha ize, egha me uarir gan ikiasa agakaghoravɨra iti. Ezɨ a dughiar pumuningɨn me ko iti."},{"book":"Jon","chapter":"4","verse":"41","text":"Ezɨ gumazamizir igharazir avɨrir maba, me uaghan Iesusɨn akam baregha nɨghnɨzir gavgavim an iti."},{"book":"Jon","chapter":"4","verse":"42","text":"Egha me kamaghɨn amizim mɨgei, “E nɨn akamra baregha nɨghnɨzir gavgavim gumazir kamɨn itir pu. Puvatɨ. E uari an akam baraki, egha e fo, gumazir kamra, a guizbangɨra nguazir kamɨn itir gumazamizibar Akurvazir Gumazim. Kamaghɨn e nɨghnɨzir gavgavim an iti.”"},{"book":"Jon","chapter":"4","verse":"43","text":"Ezɨ Iesus dughiar pumuningɨn Samarian adarazi ko ikegha gɨvagha, egha nguibar kam ategha Galilin Distrighɨn ghu."},{"book":"Jon","chapter":"4","verse":"44","text":"Iesus uabɨ mɨgɨrɨgɨar kam gami, “Godɨn akam inigha izir gumazim, a uan nguibamra ziaba puvatɨ.”"},{"book":"Jon","chapter":"4","verse":"45","text":"Galilin Distrighɨn itir gumazamiziba, me uaghan Israel bagh Itazir Dughiamɨn Isam bagha Jerusalemɨn nguibamɨn ghue, ezɨ Iesus dughiar kamɨn mirakelɨn avɨribagh amizɨma me dar gani. Ezɨ kamaghɨn Iesus datɨrɨghɨn uamategha ghua Galilin otozɨma, ezɨ Galilin gumazamiziba bar akuegha a ini."},{"book":"Jon","chapter":"4","verse":"46","text":"Ezɨ Iesus ua Kanan nguibamɨn ghu, a Galilin Distrighɨn aven itir nguibam. A faragha nguibar kamɨn dɨpam girazɨma a wainɨn dɨpamɨn oto. Ezɨ dughiar kamɨn atrivimɨn ingangarir gumazir mam, a Kanan nguibamɨn iti. Ezɨ an otarim arɨa, Kaperneamɨn nguibamɨn iti."},{"book":"Jon","chapter":"4","verse":"47","text":"Ezɨ gumazir kam akam kamaghɨn a baraki, Iesus Judian Distrigh ategha Galilin Distrighɨn ize. Ezɨma a Iesus bagha ghua agakaghora ghaze, “Nɨ Kaperneamɨn nguibamɨn magɨrɨ, egh nan otarim damightɨ, a ua deraka. Nan otarim bar ovengasava ami.”"},{"book":"Jon","chapter":"4","verse":"48","text":"Ezɨ Iesus kamaghɨn a mɨgei, “Ia mirakelba ko dɨgavir kuram gamir arazibar ganan koghɨva, ia nɨghnɨzir gavgavim nan ikian kogham.”"},{"book":"Jon","chapter":"4","verse":"49","text":"Ezɨ ingangarir gumazir kam kamaghɨn a mɨgei, “Gumazir Ekiam, nɨ zuamɨra izighirɨ. puvatɨghtɨma, nan otarim aremegham.”"},{"book":"Jon","chapter":"4","verse":"50","text":"Ezɨ Iesus a mɨgei, “Nɨ mangɨ, nɨn otarim angamra ikiam.” Ezɨ gumazir kam nɨghnɨzir gavgavim Iesusɨn akamɨn ikiava, egha a ghu."},{"book":"Jon","chapter":"4","verse":"51","text":"Egha gumazir kam tuavimɨn ghuavɨra itima, an ingangarir gumaziba iza tuavimɨn a bato, egha me kamaghɨn a mɨgei, “Nɨn otarim an angamra iti!”"},{"book":"Jon","chapter":"4","verse":"52","text":"Ezɨ a men azara, dughiar manamra borim mong dera. Ezɨ me ghaze, “Boghɨnaron 1 kloghɨn aruer arɨzimɨn, an arɨmariam gɨvazɨ mɨkarzim orangi.”"},{"book":"Jon","chapter":"4","verse":"53","text":"Ezɨ afeziam fo, boghɨnaron dughiar kamra Iesus a mɨkeme, “Nɨn otarim an angamra ikiam.” Kamaghɨn amizɨ, a nɨghnɨzir gavgavim Iesusɨn itima, an adarazi uaghan nɨghnɨzir gavgavim iti."},{"book":"Jon","chapter":"4","verse":"54","text":"Kar dughiar namba 2, Iesus Judian Distrigh ategha ua iza Galilin Distrighɨn ikiava mirakelɨn mam uam a gami."}]}