{"data":[{"book":"Jon","chapter":"7","verse":"1","text":"Dughiar maba gɨvazɨma, Iesus Galilin Distrighɨn aven arui. A fo, Judaba a mɨsueghtɨma an aremeghasa egha a bagha mɨzuai. Kamaghɨn amizɨma, a ua Judian Distrighɨn mangan aghua."},{"book":"Jon","chapter":"7","verse":"2","text":"Ezɨ Judabar Averpenibar Isar Ekiamɨn Dughiam otivasa roghɨra izi."},{"book":"Jon","chapter":"7","verse":"3","text":"Ezɨ an doziba kamaghɨn a mɨgɨa ghaze, “Nɨ danganir kam ateghɨva egh Judian Distrighɨn mangɨ. Eghtɨ nɨn suren gumaziba ingangarir nɨ amibar ganam."},{"book":"Jon","chapter":"7","verse":"4","text":"Egh gumazitam gumazamiziba bar a gɨfoghsɨ, a modogh ingangarim damuan kogham. Egh nɨ bizir kabar amuava, kamaghɨn nɨ uabɨ isɨ gumaziba bar men akagham.”"},{"book":"Jon","chapter":"7","verse":"5","text":"(An doziba uaghan nɨghnɨzir gavgavim an itir puvatɨ, egha akar kam mɨkeme.)"},{"book":"Jon","chapter":"7","verse":"6","text":"Ezɨ Iesus kamaghɨn men akam ikara, “Nan dughiam a tɨghar izam. Ezɨ dughiaba bar, ian dughiar aghuiba."},{"book":"Jon","chapter":"7","verse":"7","text":"Ezɨ nguazir kamɨn itir gumazamiziba me ian apanim damuan kogham. Ezɨ kɨ men arazir kurar me amibar gun mɨgei. Kamaghɨn amizɨ, me nan apanim gami."},{"book":"Jon","chapter":"7","verse":"8","text":"Ia uarira isamɨn dughiar kam bagh Jerusalemɨn mangɨ. Eghtɨ kɨ, nan dughiam tɨghar izam, kamaghɨn, kɨ isamɨn dughiamɨn mangɨghan kogham.”"},{"book":"Jon","chapter":"7","verse":"9","text":"A kamaghɨn me mɨkemegha, egha a Galilin Distrighɨn ikiavɨra iti."},{"book":"Jon","chapter":"7","verse":"10","text":"Ezɨ an doziba ghuegha gɨvazɨma, Iesus uaghan gɨn zui. An azenara zuir puvatɨ, a mogomebar zui, ezɨ gumazamiziba a gɨfozir puvatɨ."},{"book":"Jon","chapter":"7","verse":"11","text":"Ezɨ isar ekiamɨn dughiamɨn, Judabar gumazir ekiaba a bagha garagharui, egha mɨgei, “Gumazir kam managh iti?”"},{"book":"Jon","chapter":"7","verse":"12","text":"Ezɨ gumazamiziba uarir tongɨn a bagha sighsirakaba uariv gei. Marazi ghaze, “A gumazir bar aghuim.” Ezɨ marazi ghaze, “Puvatɨ, a gumazamizibagh ifari.”"},{"book":"Jon","chapter":"7","verse":"13","text":"Egha me Judabar gumazir ekiabar atiati. Kamaghɨn amizɨ tav an araziba azenara dav geir puvatɨ."},{"book":"Jon","chapter":"7","verse":"14","text":"Ezɨ isamɨn dughiar kamɨn tongɨn, Iesus Godɨn dɨpenimɨn mɨriamɨn aven ghugha egha gumazamizibar sure gami."},{"book":"Jon","chapter":"7","verse":"15","text":"Judaba an akar kam barasi, egha me nɨghnɨzir avɨribagh amua egha mɨgei, “Manmagh amizɨ gumazir kam fofozir kaba iti? A suren ghuzir puvatɨ.”"},{"book":"Jon","chapter":"7","verse":"16","text":"Ezɨ Iesus kamaghɨn men akam ikara, “Kɨ ia ganɨngizir akar kam, kar nan akam puvatɨ, kar Godɨn akam, a na amadazɨma kɨ ize."},{"book":"Jon","chapter":"7","verse":"17","text":"Ezɨ gumazitam Godɨn akam bar an gɨn mangasa ifonge, an akar kɨ mɨkemezir kamɨn mɨngarim bar a gɨfogham. Egh a fogham, akar kam Godɨn ize, o a pura nan nɨghnɨzimɨn ize."},{"book":"Jon","chapter":"7","verse":"18","text":"Gumazir pura uan nɨghnɨzimɨn mɨgeim, a uabɨ uan ziam fasa ifonge. Ezɨ gumazim a gumazir anemadazimɨn ziam fasa ifonge, gumazir kam a guizɨn akabara mɨgei, egha a bizitam gifarir puvatɨ."},{"book":"Jon","chapter":"7","verse":"19","text":"“Fomɨra Moses Godɨn Araziba osirigha ia ganɨngi. Egha gumazitam ian tongɨn ikia Moses Osirizir Arazibar gɨn zuir puvatɨ. Ia tizim bagh na mɨsueghtɨ kɨ aremegham?”"},{"book":"Jon","chapter":"7","verse":"20","text":"Ezɨ gumazamiziba an akam kamaghɨn a ikara, “Ti duar kuratam nɨ gapasa! Gumazir manamra nɨ mɨsueghtɨ na aremegham?”"},{"book":"Jon","chapter":"7","verse":"21","text":"Ezɨ Iesus kamaghɨn men akam ikara, “Kɨ mirakelɨn ingangarir vamɨra a gami, ezɨ ia bar nɨghnɨzir avɨribagh ami.(7:21) Iesus faragha Betesdan mozir dɨpamɨn boroghɨn ikia mirakelɨn kam gamigha, egha datɨrɨghɨn a mɨgei. Nɨ Jon 5:1-18ɨn gan. Egha Kisim Bek 31:14-15ɨn gan."},{"book":"Jon","chapter":"7","verse":"22","text":"Ezɨ ia nɨghnɨgh, Moses mɨkarzir mogomem aghorir arazim ia ganɨngi, ezɨ ia Sabatɨn dughiabar uaghan otaribar mɨkarzir mogomebar ghori. (Guizbangɨra, Moses uabɨ arazir kam atɨzir puvatɨ. Arazir kam ian ovavibar oto.)"},{"book":"Jon","chapter":"7","verse":"23","text":"Ia Moses Osirizir Araziba deragh a dar gɨn mangɨsɨ, egh ia Sabatɨn dughiamɨn otaribar mɨkarzibar ghoram. Ezɨ kɨ gumazir mam Sabatɨn dughiamɨn a gamizɨma a ua bar dera, ezɨ manmagh sua ia nan anɨngaghe?(7:23) Moses Osirizir Araziba kamaghɨn mɨgei, amizitam otaritam batezɨmrama, me an gɨrara dughiabar bora, egha dughiar namba 8ɨn me otarimɨn mɨkarzir mogomem aghori. Nɨ gansɨ, Wok Pris 12:3ɨn gan. Iesusɨn dughiamɨn, me Sabatɨn dughiamɨn ingangaribar anogoroke. Eghtɨ otaritamɨn mɨkarzir mogomem aghoramin dughiam Sabatɨn dughiatamɨn otogham, me ingangarir kam damuam. Me ghaze, mɨkarzir mogomem aghorir arazim uaghan ingangarir mam, egha me guizbangɨra ingangarir kam Sabatɨn dughiam uaghan a gami."},{"book":"Jon","chapter":"7","verse":"24","text":"Ia pura damazir kɨnibar bizibar ganɨva, da tuisɨghan markɨ. Ia guizɨn arazimɨn araziba deravɨra da tuisɨgh.”"},{"book":"Jon","chapter":"7","verse":"25","text":"Ezɨ Jerusalemɨn gumazamizir maba Iesus amizir bizibar ganigha egha mɨgei, “Manmaghɨn ami? Kar gumazir kamra, en gumazir ekiaba a mɨsueghtɨma an aremeghasa, me ifonge."},{"book":"Jon","chapter":"7","verse":"26","text":"A kara, an azenara mɨgei, ezɨ me mɨgɨrɨgɨatam a gamir puvatɨ. Me ti fo, a gumazir kam, God Ua E Iniasa Mɨsevezir Gumazim?"},{"book":"Jon","chapter":"7","verse":"27","text":"Ezɨ e gumazir kamɨn nguibam gɨfo. Eghtɨ God Ua E Iniasa Mɨsevezir Gumazim otoghtɨ, gumazitam an nguibam gɨfoghan kogham.”"},{"book":"Jon","chapter":"7","verse":"28","text":"Ezɨ Iesus Godɨn Dɨpenimɨn ikia egha akam gumazamizibav kɨri. Egha a kamaghɨn dei, “Ia ghaze, ia ti bar na gɨfo, egha ia nan nguibar kɨ izezim gɨfos, o? Ezɨ, kɨ uabɨ uan ifongiamɨn izezir puvatɨ. Afeziar na amadazim, an akam bar guizbangɨra. Ezɨ ia a gɨfozir puvatɨ."},{"book":"Jon","chapter":"7","verse":"29","text":"Ezɨ kɨ a gɨfo. Kɨ a ko itima, a na amadazɨma ezɨ kɨ ize.”"},{"book":"Jon","chapter":"7","verse":"30","text":"Me akar kam baregha egha a isɨ kalabus darɨghasa. Ezɨ an dughiam tɨghar, kamaghɨn amizɨ, gumazitam an suirazir puvatɨ."},{"book":"Jon","chapter":"7","verse":"31","text":"Ezɨ gumazamizir avɨrim me nɨghnɨzir gavgavim an ikia, egha me mɨgei, “Gumazir God Ua E Iniasa Mɨsevezim otoghɨva, a mirakelɨn avɨribar amutɨ da mirakelɨn gumazir kam amibagh afiragham ti?”"},{"book":"Jon","chapter":"7","verse":"32","text":"Ezɨ Farisiba me gumaziba barazima me sighsirakaba Iesus amizir bizibav gei. Kamaghɨn amizɨ, me ko, Godɨn ofa gamir gumazir ekiaba, me plisɨn gumaziba amadazɨma me Iesusɨn suighasa izi."},{"book":"Jon","chapter":"7","verse":"33","text":"Ezɨ Iesus mɨgei, “Dughiar bar oveghevezimɨn kɨ ia ko ikiam, egh kɨ uamategh Afeziar na amadazim bagh mangam."},{"book":"Jon","chapter":"7","verse":"34","text":"Eghtɨ ia nguibar kɨ ikiamimɨn mangɨghan kogham. Kamaghɨn ia na buriam, egh nan apighan kogham.”"},{"book":"Jon","chapter":"7","verse":"35","text":"Ezɨ Judaba uarir tongɨn uarira uariv mɨgɨa ghaze, “A managh mangɨtɨ eghtɨ e an ganighan kogham? A ti en gumazamizir kantri Grighɨn itiba bagh mangɨgham, egh Grighɨn gumazamizibar sure damuam, o?"},{"book":"Jon","chapter":"7","verse":"36","text":"A ghaze, ‘Ia na buriva, egh ia nan apighan kogham.’ Egha ghaze, ‘Ia nguibar kɨ ikiamim ia an mangɨgham kogham.’ Ezɨ akar kamɨn mɨngarim manmakɨn?”"},{"book":"Jon","chapter":"7","verse":"37","text":"Ezɨ isar ekiamɨn dughiar abuananam, a dughiar bar ekiam. Ezɨ dughiar kamɨn Iesus tugha egha pamten diagha kamaghɨn mɨgei, “Gumazitam kuarim an pɨri, a na bagh izɨ egh dɨpam ramam."},{"book":"Jon","chapter":"7","verse":"38","text":"Akar Godɨn Akɨnafarimɨn itim kamaghɨn mɨgei, ‘Gumazir nɨghnɨzir gavgavim nan itim, a dɨpar ikɨrɨmɨrir zurara itim anɨdim, an navir averiam gizɨvaghɨva, egh fasfagh iram.’”(7:38) Godɨn Akɨnafarimɨn aven, akar otevir mam, akar Iesus vezɨn kamɨn mɨkemezɨ moghɨn, akar kam ko, aning magh ghuzir puvatɨ. Nɨ Aisaia 44:3 ko Sindaun 18:4ɨn gan."},{"book":"Jon","chapter":"7","verse":"39","text":"Iesus Godɨn Duam mɨgei, gumazir nɨghnɨzir gavgavim an itiba, me a iniam. Ezɨ dughiar kamɨn Iesus ziar ekiam tɨghar a iniam, kamakɨn Godɨn Duam tɨghar izam."},{"book":"Jon","chapter":"7","verse":"40","text":"Ezɨ gumazir maba akar a mɨkemeziba baregha egha me mɨgei, “Bar guizbangɨra, gumazir kam a Godɨn akam inigha izir gumazim, God nguazim anemangasa mɨkeme.”"},{"book":"Jon","chapter":"7","verse":"41","text":"Ezɨ marazi ghaze, “A Gumazir God Uam E Iniasa Mɨsevezim.” Ezɨ marazi ghaze, “Puvatɨ, Gumazir God Uam E Iniasa Mɨsevezir kam, a Galilin otoghan kogham. Puvatɨ."},{"book":"Jon","chapter":"7","verse":"42","text":"Godɨn Akɨnafarim kamaghɨn mɨkeme, Gumazir God Uam E Iniasa Mɨsevezir kam Atrivim Devitɨn anabamɨn otogham, eghtɨ an amebam Betlehemɨn nguibamɨn a bategham, nguibar kam Atrivim Devit fomɨra an ike.”"},{"book":"Jon","chapter":"7","verse":"43","text":"Kamaghɨn amizɨ, gumazamiziba nɨghnɨzir avɨriba Iesusɨn ikia, egha uarira uari abɨki."},{"book":"Jon","chapter":"7","verse":"44","text":"Marazi a isɨ kalabus darɨghasa ifonge, ezɨ gumazitam an suirazir puvatɨ."},{"book":"Jon","chapter":"7","verse":"45","text":"Ezɨ Godɨn Dɨpenimɨn garir plisba uamategha Godɨn ofa gamir gumazir ekiaba ko Farisiba bagha ghu. Ezɨ me kamaghɨn me azara, “Manmagh amizɨma ia Iesusɨn akua izir puvatɨ?”"},{"book":"Jon","chapter":"7","verse":"46","text":"Ezɨ plisɨn gumaziba kamaghɨn me akam ikara, “Gumazitam faragha gumazir kam mɨkemezɨ moghɨn mɨgeir puvatɨ.”"},{"book":"Jon","chapter":"7","verse":"47","text":"Ezɨ Farisiba kamaghɨn men akam ikara, “A ti uaghan ia gifara?"},{"book":"Jon","chapter":"7","verse":"48","text":"E gumazir dapaniba ko Farisiba, ia ti en tongɨn gumazitamɨn garima a nɨghnɨzir gavgavim an iti, o? Bar puvatɨ."},{"book":"Jon","chapter":"7","verse":"49","text":"Nɨghnɨzir gavgavim an itir darasi, ka gumazamizir Moses Osirizir Arazibagh fozir puvatɨziba. God ghaze, me ovengam.”"},{"book":"Jon","chapter":"7","verse":"50","text":"Ezɨ Nikodemus, a gumazir kam faragha Iesus bagha ghu, a Farisin mav, a kamaghɨn me mɨgei,"},{"book":"Jon","chapter":"7","verse":"51","text":"“En Arazir Moses Osiriziba ti ghaze, e pura gumazitam kotɨn aven a mɨkɨm suam, nɨ aremegham? Puvatɨ. E faragh an akam baregham, egh an amizir bizim deravɨra a gɨfogham.”"},{"book":"Jon","chapter":"7","verse":"52","text":"Ezɨ me kamaghɨn an akam ikara, “Nɨ ti uaghan Galilin gumazitam, o? Nɨ Godɨn Akɨnafarimɨn itir akaba nɨ bar deravɨra dar gan, egh nɨ uaghan kamaghɨn fogham, Godɨn akam inigha izir gumazitam Galilin Distrighɨn otoghan kogham.”"},{"book":"Jon","chapter":"7","verse":"53","text":"(7:53-8:11) Fofozir gumazir maba kamaghɨn nɨghnɨsi, akar mɨkovezir pumuning (*) tongɨn itim, Jon uabɨ an osirizir puvatɨ. Gumazir igharazim gɨn an osiri. Nɨ Jon 8:13 ko Lo 19:15ɨn gan. Ezɨ gumazamiziba bar uan"}]}