{"data":[{"book":"1 இராஜா","chapter":"11","verse":"1","text":"ராஜாவாகிய சாலொமோன், பார்வோனின் மகளை நேசித்ததுமட்டுமல்லாமல், மோவாபியர்களும், அம்மோனியர்களும், ஏதோமியர்களும், சீதோனியர்களும், ஏத்தியர்களுமாகிய அந்நியர்களான அநேக பெண்கள்மேலும் ஆசைவைத்தான்."},{"book":"1 இராஜா","chapter":"11","verse":"2","text":"யெகோவா இஸ்ரவேல் மக்களை நோக்கி: நீங்கள் அவர்களுக்குள்ளும் அவர்கள் உங்களுக்குள்ளும் நுழையக்கூடாது; அவர்கள் நிச்சயமாகத் தங்கள் தெய்வங்களைப் பின்பற்றும்படி உங்கள் இருதயத்தைத் திருப்புவார்கள் என்று சொல்லியிருந்தார்; சாலொமோன் அவர்கள்மேல் ஆசைவைத்து, அவர்களோடு ஐக்கியமாக இருந்தான்."},{"book":"1 இராஜா","chapter":"11","verse":"3","text":"அவனுக்கு ராஜ பரம்பரையுள்ள 700 மனைவிகளும், 300 மறுமனையாட்டிகளும் இருந்தார்கள்; அவனுடைய பெண்கள் அவனுடைய இருதயத்தைத் திரும்பச்செய்தார்கள்."},{"book":"1 இராஜா","chapter":"11","verse":"4","text":"சாலொமோனுக்கு வயதானபோது, அவனுடைய மனைவிகள் அவனுடைய இருதயத்தை அந்நிய தெய்வங்களைப் பின்பற்றும்படி திருப்பிவிட்டார்கள்; அதினால் அவனுடைய தகப்பனாகிய தாவீதின் இருதயம் யெகோவாவிடத்தில் முழுமையாக அர்ப்பணிக்கப்பட்டதைப்போல, சாலொமோனின் இருதயம் தன்னுடைய தேவனாகிய யெகோவாவோடு முழுமையாக அர்ப்பணிக்கப்படவில்லை."},{"book":"1 இராஜா","chapter":"11","verse":"5","text":"சாலொமோன் சீதோனியர்களின் தேவியாகிய அஸ்தரோத்தையும், அம்மோனியர்களின் அருவருப்பாகிய மில்கோமையும் பின்பற்றினான்."},{"book":"1 இராஜா","chapter":"11","verse":"6","text":"சாலொமோன் தன்னுடைய தகப்பனாகிய தாவீதைப்போல யெகோவாவைப் பூரணமாகப் பின்பற்றாமல், யெகோவாவின் பார்வைக்குப் பொல்லாதவைகளைச் செய்தான்."},{"book":"1 இராஜா","chapter":"11","verse":"7","text":"அப்பொழுது சாலொமோன் எருசலேமுக்கு எதிரான மலையிலே மோவாபியர்களின் அருவருப்பாகிய காமோசுக்கும், அம்மோன் மக்களின் அருவருப்பாகிய மோளோகுக்கும் மேடையைக் கட்டினான்."},{"book":"1 இராஜா","chapter":"11","verse":"8","text":"இப்படியே தங்கள் தெய்வங்களுக்குத் தூபங்காட்டிப் பலியிடுகிற அந்நியர்களான தன்னுடைய மனைவிகள் எல்லோருக்காகவும் செய்தான்."},{"book":"1 இராஜா","chapter":"11","verse":"9","text":"ஆகையால் இஸ்ரவேலின் தேவனாகிய யெகோவா சாலொமோனுக்கு இரண்டு முறை தரிசனமாகி, அந்நிய தெய்வங்களைப் பின்பற்றவேண்டாம் என்று கட்டளையிட்டிருந்தும், அவன் யெகோவாவை விட்டுத் தன்னுடைய இருதயத்தைத் திருப்பி,"},{"book":"1 இராஜா","chapter":"11","verse":"10","text":"அவர் கற்பித்ததைக் கைக்கொள்ளாமல்போனதால் யெகோவா அவன்மேல் கோபமானார்."},{"book":"1 இராஜா","chapter":"11","verse":"11","text":"ஆகையால் யெகோவா சாலொமோனை நோக்கி: நான் உனக்குக் கட்டளையிட்ட என்னுடைய உடன்படிக்கையையும் என்னுடைய கட்டளைகளையும் நீ கைக்கொள்ளாமல்போய் இந்தக் காரியத்தைச் செய்ததால், ராஜ்ஜியபாரத்தை உன்னிடத்திலிருந்து பிடுங்கி, அதை உன்னுடைய வேலைக்காரனுக்குக் கொடுப்பேன்."},{"book":"1 இராஜா","chapter":"11","verse":"12","text":"ஆகிலும் உன்னுடைய தகப்பனாகிய தாவீதிற்காக, நான் அதை உன்னுடைய நாட்களிலே செய்வதில்லை; உன்னுடைய மகனுடைய கையிலிருந்து அதைப் பிடுங்குவேன்."},{"book":"1 இராஜா","chapter":"11","verse":"13","text":"ஆனாலும் ராஜ்ஜியம் முழுவதையும் நான் பிடுங்காமல், என்னுடைய ஊழியக்காரனாகிய தாவீதிற்காகவும், நான் தெரிந்துகொண்ட எருசலேமிற்காகவும், ஒரு கோத்திரத்தை நான் உன்னுடைய மகனுக்குக் கொடுப்பேன் என்றார்."},{"book":"1 இராஜா","chapter":"11","verse":"14","text":"யெகோவா ஏதோமியனான ஆதாத் என்னும் ஒரு எதிரியைச் சாலொமோனுக்கு எழுப்பினார்; இவன் ஏதோமிலிருந்த ராஜ குடும்பத்தைச்சேர்ந்தவன்."},{"book":"1 இராஜா","chapter":"11","verse":"15","text":"தாவீது ஏதோமில் இருக்கும்போது படைத்தலைவனாகிய யோவாப் ஏதோமிலுள்ள ஆண்மக்களையெல்லாம் கொன்று, இறந்தவர்களை அடக்கம்செய்யப் போனான்."},{"book":"1 இராஜா","chapter":"11","verse":"16","text":"அவர்களையெல்லாம் கொன்றுபோடும்வரை, தானும் இஸ்ரவேலர்கள் அனைவரும் அங்கே ஆறுமாதங்கள் இருக்கும்போது,"},{"book":"1 இராஜா","chapter":"11","verse":"17","text":"ஆதாதும் அவனோடு அவனுடைய தகப்பனுடைய வேலைக்காரர்கள் சில ஏதோமியர்களும் எகிப்திற்கு ஓடிப்போனார்கள்; ஆதாத் அப்பொழுது ஒரு சிறுபிள்ளையாக இருந்தான்."},{"book":"1 இராஜா","chapter":"11","verse":"18","text":"அவர்கள் மீதியானிலிருந்து எழுந்து, பாரானுக்குச் சென்று, பாரானிலே சில மனிதர்களை எகிப்திற்குக் கூட்டிக்கொண்டு, பார்வோன் என்னும் எகிப்தின் ராஜாவிடத்திற்குப் போனார்கள்; அவன் இவனுக்கு ஒரு வீடு கொடுத்து, இவனுக்கு உணவுக்கு ஏற்பாடுசெய்து, நிலத்தையும் கொடுத்தான்."},{"book":"1 இராஜா","chapter":"11","verse":"19","text":"ஆதாதுக்குப் பார்வோனின் கண்களில் மிகுந்த தயவு கிடைத்ததால், அவனுடைய ராணியாகிய தாப்பெனேஸ் என்னும் தன்னுடைய மனைவியின் சகோதரியை அவனுக்குத் திருமணம் செய்துகொடுத்தான்."},{"book":"1 இராஜா","chapter":"11","verse":"20","text":"தாப்பெனேசின் சகோதரியாகிய இவள் அவனுக்குக் கேனுபாத் என்னும் ஒரு மகனைப் பெற்றாள்; அவனைத் தாப்பெனேஸ் பார்வோனின் வீட்டிலே வளர்த்தாள்; அப்படியே கேனுபாத் பார்வோனின் வீட்டில் அவனுடைய மகன்களுடன் இருந்தான்."},{"book":"1 இராஜா","chapter":"11","verse":"21","text":"தாவீது தன்னுடைய முன்னோர்களோடு மரணமடைந்தான் என்றும், படைத்தலைவனாகிய யோவாப் இறந்துபோனான் என்றும், எகிப்திலே ஆதாத் கேள்விப்பட்டபோது, ஆதாத் பார்வோனை நோக்கி: நான் என்னுடைய சொந்த நாட்டிற்குப்போக என்னை அனுப்பவேண்டும் என்றான்."},{"book":"1 இராஜா","chapter":"11","verse":"22","text":"அதற்குப் பார்வோன்: இதோ, நீ உன்னுடைய சொந்தநாட்டிற்குப்போக விரும்புவதற்கு, என்னிடத்தில் உனக்கு என்ன குறை இருக்கிறது என்றான்; அதற்கு அவன்: ஒரு குறையும் இல்லை; இருந்தாலும் என்னை அனுப்பிவிடவேண்டும் என்றான்."},{"book":"1 இராஜா","chapter":"11","verse":"23","text":"எலியாதாவின் மகனாகிய ரேசோன் என்னும் வேறொரு எதிரியை தேவன் எழுப்பினார்; இவன் தன்னுடைய தலைவனாகிய ஆதாதேசர் என்னும் சோபாவின் ராஜாவைவிட்டு ஓடிப்போய்,"},{"book":"1 இராஜா","chapter":"11","verse":"24","text":"தாவீது சோபாவில் உள்ளவர்களைக் கொன்றுபோடும்போது, அவன் தன்னோடு சில மனிதர்களைச் சேர்த்துக்கொண்டு, அந்தக் கூட்டத்திற்குத் தலைவனானான்; இவர்கள் தமஸ்குவுக்குப் போய், அங்கே குடியிருந்து, தமஸ்குவில் ஆட்சி செய்தார்கள்."},{"book":"1 இராஜா","chapter":"11","verse":"25","text":"ஆதாத் தீங்கு செய்ததுமல்லாமல், ரேசோன் சாலொமோனுடைய நாட்களெல்லாம் இஸ்ரவேலர்களுக்கு எதிரியாகி, சீரியாவின்மேல் ராஜாவாக இருந்து, இஸ்ரவேலைப் பகைத்தான்."},{"book":"1 இராஜா","chapter":"11","verse":"26","text":"சேரேதா ஊரிலுள்ள எப்பிராயீம் மனிதனாகிய நேபாத்தின் மகன் யெரொபெயாம் என்னும் சாலொமோனின் அதிகாரியும் ராஜாவிற்கு எதிரியாக எழும்பினான்; அவனுடைய தாய் செரூகாள் என்னும் பெயருள்ள ஒரு விதவை."},{"book":"1 இராஜா","chapter":"11","verse":"27","text":"அவன் ராஜாவிற்கு எதிரியாக எழும்பிய காரணம் என்னவென்றால், சாலொமோன் மில்லோவைக்கட்டி, தன்னுடைய தகப்பனாகிய தாவீதுடைய நகரத்தின் இடிந்துபோன இடங்களைப் பழுதுபார்த்தபோது,"},{"book":"1 இராஜா","chapter":"11","verse":"28","text":"யெரொபெயாம் என்பவன் பலசாலியாக இருந்தான்; அவன் திறமையுள்ள வாலிபன் என்று சாலொமோன் கண்டு, யோசேப்பு வம்சத்தார்களின் காரியத்தையெல்லாம் அவனுடைய விசாரிப்புக்கு ஒப்புவித்தான்."},{"book":"1 இராஜா","chapter":"11","verse":"29","text":"அக்காலத்திலே யெரொபெயாம் எருசலேமிலிருந்து வெளியே போகிறபோது, சீலோனியனான அகியா என்னும் தீர்க்கதரிசி புதிய சால்வையைப் போர்த்துக்கொண்டிருந்து, வழியிலே அவனைக் கண்டான்; இருவரும் வயல்வெளியில் தனியாக இருக்கும்போது,"},{"book":"1 இராஜா","chapter":"11","verse":"30","text":"அகியா தான் போர்த்துக்கொண்டிருந்த புதிய சால்வையைப் பிடித்து, அதைப் பன்னிரண்டு துண்டாகக் கிழித்துப்போட்டு,"},{"book":"1 இராஜா","chapter":"11","verse":"31","text":"யெரொபெயாமை நோக்கி: பத்துத்துண்டுகளை எடுத்துக்கொள்; இஸ்ரவேலின் தேவனாகிய யெகோவா சொல்லுகிறது என்னவென்றால்: இதோ, நான் ராஜ்ஜியபாரத்தைச் சாலொமோனுடைய கையிலிருந்து எடுத்துக் கிழித்து, உனக்குப் பத்துக் கோத்திரங்களைக் கொடுப்பேன்."},{"book":"1 இராஜா","chapter":"11","verse":"32","text":"ஆனாலும் என்னுடைய ஊழியனாகிய தாவீதுக்காகவும், நான் இஸ்ரவேல் கோத்திரங்களில் எல்லாம் தெரிந்துகொண்ட எருசலேம் நகரத்திற்காகவும், ஒரு கோத்திரம் அவனுக்கு இருக்கும்."},{"book":"1 இராஜா","chapter":"11","verse":"33","text":"அவர்கள் என்னைவிட்டு, சீதோனியர்களின் தேவியாகிய அஸ்தரோத்தையும், மோவாபியர்களின் தேவனாகிய காமோசையும், அம்மோன் மக்களின் தேவனாகிய மில்கோமையும் பணிந்துகொண்டு, அவனுடைய தகப்பனாகிய தாவீதைப்போல என்னுடைய பார்வைக்குச் செம்மையானதைச் செய்யவும், என்னுடைய கட்டளைகளையும் என்னுடைய நியாயங்களையும் கைக்கொள்ளவும், அவர்கள் என்னுடைய வழிகளில் நடக்காமல்போனதால் அப்படிச் செய்வேன்."},{"book":"1 இராஜா","chapter":"11","verse":"34","text":"ஆனாலும் அரசாட்சி முழுவதையும் நான் அவனுடைய கையிலிருந்து எடுத்துப்போடுவதில்லை; நான் தெரிந்துகொண்டவனும், என்னுடைய கற்பனைகளையும் என்னுடைய கட்டளைகளையும் கைக்கொண்டவனுமான என்னுடைய ஊழியனாகிய தாவீதிற்காக, அவன் உயிரோடிருக்கும் நாளெல்லாம் அவனை அதிபதியாக வைப்பேன்."},{"book":"1 இராஜா","chapter":"11","verse":"35","text":"ஆனாலும் ராஜ்ஜியபாரத்தை அவனுடைய மகனுடைய கையிலிருந்து எடுத்து, அதிலே பத்துக் கோத்திரங்களை உனக்குத் தருவேன்."},{"book":"1 இராஜா","chapter":"11","verse":"36","text":"என்னுடைய நாமம் வெளிப்படும்படி, நான் தெரிந்துகொண்ட நகரமாகிய எருசலேமிலே எனக்கு முன்பாக என்னுடைய ஊழியனாகிய தாவீதுக்கு எந்நாளும் ஒரு விளக்கு இருக்கும்படி, அவனுடைய மகனுக்கு ஒரு கோத்திரத்தைக் கொடுப்பேன்."},{"book":"1 இராஜா","chapter":"11","verse":"37","text":"நீ உன்னுடைய மனவிருப்பத்தின்படி ஆண்டுகொண்டு, இஸ்ரவேலின்மேல் ராஜாவாக இருப்பதற்காக நான் உன்னைத் தெரிந்துகொண்டேன்."},{"book":"1 இராஜா","chapter":"11","verse":"38","text":"நான் உனக்குக் கட்டளையிட்டதையெல்லாம் நீ கேட்டுக் கைக்கொண்டு, நீ என்னுடைய வழிகளில் நடந்து, என்னுடைய ஊழியனாகிய தாவீது செய்ததுபோல, என்னுடைய கட்டளைகளையும் என்னுடைய கற்பனைகளையும் கைக்கொள்ளும்படி என்னுடைய பார்வைக்குச் செம்மையானதைச் செய்தால், நான் உன்னோடு இருந்து, நான் தாவீதுக்குக் கட்டினதுபோல உனக்கும் நிலையான வீட்டைக் கட்டி இஸ்ரவேலர்களை உனக்குத் தருவேன்."},{"book":"1 இராஜா","chapter":"11","verse":"39","text":"இப்படி நான் இந்தக் காரியத்திற்காக தாவீதின் சந்ததியைச் சிறுமைப்படுத்துவேன்; இருந்தாலும் எல்லா நாளும் அப்படி இருக்காது என்று சொன்னான்."},{"book":"1 இராஜா","chapter":"11","verse":"40","text":"அதற்காக சாலொமோன் யெரொபெயாமைக் கொல்ல முயற்சி செய்தான்; யெரொபெயாம் எழுந்து, எகிப்திற்கு சீஷாக் என்னும் எகிப்தின் ராஜாவினிடம் ஓடிப்போய், சாலொமோன் மரணமடையும்வரை எகிப்தில் இருந்தான்."},{"book":"1 இராஜா","chapter":"11","verse":"41","text":"சாலொமோனின் மற்றக் காரியங்களும், அவன் செய்த அனைத்தும், அவனுடைய ஞானமும், சாலொமோனுடைய வரலாற்றுப் புத்தகத்தில் எழுதியிருக்கிறது."},{"book":"1 இராஜா","chapter":"11","verse":"42","text":"சாலொமோன் எருசலேமிலே இஸ்ரவேலர்களையெல்லாம் அரசாட்சி செய்த நாட்கள் 40 வருடங்கள்."},{"book":"1 இராஜா","chapter":"11","verse":"43","text":"சாலொமோன் தன்னுடைய முன்னோர்களோடு மரணமடைந்து, தன்னுடைய தகப்பனாகிய தாவீதின் நகரத்தில் அடக்கம் செய்யப்பட்டான்; அவனுடைய மகனாகிய ரெகொபெயாம் அவனுடைய இடத்தில் ராஜாவானான்."}]}