{"data":[{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"1","text":"ఎందుకంటే ధర్మశాస్త్రం అనేది భవిష్యత్తులో కలిగే శ్రేష్ఠమైన విషయాలకు ప్రతిబింబంలా ఉంది కానీ అది వాటి నిజ స్వరూపం కాదు. యాజకులు ప్రతి సంవత్సరం అర్పించే ఒకే రకం బలుల ద్వారా ధర్మశాస్త్రం దేవుని దగ్గరికి వచ్చే వారిని పరిపూర్ణులను చేయలేదు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"2","text":"ఒకవేళ అలా చేయగలిగితే ఇక ఆ బలులు అర్పించడం మానేస్తారు కదా! ఆరాధించేవారు ఒక సారంటూ శుద్ధులైతే పాపానికి గూర్చిన స్పృహ వారికిక ఉండదు కదా!"},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"3","text":"అయితే ఆ బలులు అర్పించడం వల్ల ప్రతి సంవత్సరం పాపాలు గుర్తుకు వస్తూనే ఉంటాయి."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"4","text":"ఎందుకంటే ఎద్దుల, మేకల రక్తం పాపాన్ని తీసివేయడం అసాధ్యం."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"5","text":"క్రీస్తు ఈ లోకంలోకి వచ్చినప్పుడు ఇలా అన్నాడు,"},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"6","text":"దహన బలులన్నా పాప పరిహారం కోసం చేసే బలులన్నా నీకు సంతోషం ఉండదు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"7","text":"అప్పుడు నేను నీతో ఇలా అన్నాను, ‘చూడు, నా గురించి గ్రంథంలో రాసిన ప్రకారం నీ ఇష్టాన్ని జరిగించడానికి నేనున్నాను.’”"},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"8","text":"పైన చెప్పినట్టుగా ఆయన, “నువ్వు బలులను గానీ, కానుకలను గానీ దహన బలులను గానీ పాప పరిహారం కోసం చేసే బలులను గానీ కోరుకోవు, వీటిలో నీకు సంతోషం ఉండదు. ఇవి ధర్మశాస్త్రం ప్రకారం అర్పించబడేవి” అన్నాడు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"9","text":"ఆ తరువాత ఆయన, “చూడు, నీ ఇష్ట ప్రకారం చేయడానికి నేనున్నాను” అని చెప్పాడు. రెండవ ప్రక్రియను నెలకొల్పడానికి ఆయన మొదటి ప్రక్రియను పక్కన పెట్టేశాడు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"10","text":"ఈ రెండవ ప్రక్రియలో యేసు క్రీస్తు దేహం ఒక్కసారే బలి కావడం చేత దేవుని ఇష్ట ప్రకారం మనకు శుద్ధి జరిగింది."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"11","text":"నిజంగా ప్రతి యాజకుడూ ప్రతి రోజూ నిలబడి ఒకే విధమైన బలులు అదేపనిగా అర్పిస్తూ సేవ చేస్తూ ఉంటాడు. అవి ఎప్పటికీ పాపాలను తీసివేయలేవు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"12","text":"కానీ క్రీస్తు పాపాల కోసం శాశ్వతంగా నిలిచి ఉండే ఒకే బలి అర్పించి దేవుని కుడి పక్కన కూర్చుని ఉన్నాడు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"13","text":"తన శత్రువులు అవమానం పొంది తన కాళ్ళ కింద పీటగా మారే సమయం కోసం వేచి చూస్తూ ఉన్నాడు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"14","text":"శుద్ధి పొందిన వారిని ఆయన ఒక్క బలి ద్వారా శాశ్వతంగా పరిపూర్ణులుగా చేశాడు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"15","text":"దీన్ని గురించి పరిశుద్ధాత్మ కూడా మనకు సాక్షమిస్తున్నాడు. మొదట ఆయన ఇలా అన్నాడు,"},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"16","text":"“‘ఆ రోజులు గడిచిన తరువాత నేను వారితో చేసే ఒప్పందం ఇదే’ అని ప్రభువు అంటున్నాడు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"17","text":"తరువాత ఆయన, “వాళ్ళ పాపాలనూ అక్రమాలనూ ఇక మీదట ఎప్పటికీ జ్ఞాపకం చేసుకోను” అన్నాడు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"18","text":"ఈ విషయాలకు ఎప్పుడు క్షమాపణ కలుగుతుందో ఇక అప్పటి నుండి పాప పరిహారం కోసం చేసే బలులు ఉండవు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"19","text":"కాబట్టి సోదరులారా, యేసు రక్తం ద్వారా అతి పరిశుద్ధ స్థలంలోకి ప్రవేశించడానికి మనకు ధైర్యం ఉంది."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"20","text":"తెర గుండా అంటే తన దేహం ద్వారా ప్రవేశించే కొత్తదీ, సజీవమూ అయిన మార్గాన్ని ఆయన మనకోసం తెరిచాడు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"21","text":"దేవుని ఇంటి పైన మనకు గొప్ప యాజకుడున్నాడు గనుక,"},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"22","text":"విశ్వాసం విషయంలో సంపూర్ణ నిశ్చయత ఉన్న యథార్ధ హృదయంతో, కల్మషమైన మనస్సాక్షి నుండి శుద్ధి అయిన హృదయంతో, స్వచ్ఛమైన నీటితో కడిగిన శరీరంతో దేవుణ్ణి సమీపిద్దాం."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"23","text":"వాగ్దానం చేసినవాడు నమ్మదగినవాడు కాబట్టి చలించకుండా మనకు కలిగిన ఆశాభావం గూర్చిన మన ఒప్పుకోలుకు కట్టుబడి ఉందాం."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"24","text":"అధికంగా ప్రేమించడానికీ, మంచి పనులు చేయడానికీ ఒకరినొకరు ప్రేరేపించుకుంటూ ఉండండి."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"25","text":"కొంత మంది సమాజంగా సమకూడడం మానేశారు. మీరు అలా చేయవద్దు. ఆ దినం దగ్గర పడడం చూసే కొద్దీ ఇంకా ఎక్కువగా అలా చేస్తూ ఉండండి."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"26","text":"సత్యాన్ని గూర్చిన జ్ఞానం స్వీకరించిన తరువాత కూడా మనం ఉద్దేశపూర్వకంగా పాపం చేస్తే ఆ పాపాలకు ఇక బలులేమీ ఉండవు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"27","text":"కానీ భయంతో తీర్పు కోసం ఎదురు చూడటమే మిగిలి ఉంటుంది. అలాగే దేవుని శత్రువులను దహించి వేసే ప్రచండమైన అగ్ని ఉంటుంది."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"28","text":"ఎవడైనా మోషే ఇచ్చిన ధర్మశాస్త్రాన్ని తిరస్కరిస్తే ఇద్దరో ముగ్గురో చెప్పిన సాక్ష్యం మీద వాడిని ఎలాంటి దయాదాక్షిణ్యం లేకుండా చంపుతారు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"29","text":"ఇలా ఉంటే మరి దేవుని కుమారుణ్ణి తమ కాళ్ళ కింద తొక్కివేసి, తనను శుద్ధి చేసిన నిబంధన రక్తాన్ని అపవిత్రమైనదిగా ఎంచి, కృపాభరితమైన ఆత్మను అవమానించిన వాడికి మరి ఇంకెంత ఎక్కువ శిక్ష పడుతుందో ఆలోచించండి."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"30","text":"“ప్రతీకారం తీర్చడం నా పని. నేనే తిరిగి చెల్లిస్తాను” అనీ, అలాగే “ప్రభువు తన ప్రజలకు తీర్పు తీరుస్తాడు” అనీ చెప్పిన వాడు మనకు తెలుసు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"31","text":"సజీవుడైన దేవుని చేతిలో పడడం భయానకమైన విషయం."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"32","text":"అయితే గతించిన రోజులను జ్ఞాపకం చేసుకోండి. మీరు వెలుగును అనుభవించిన తరువాత ఎంత గొప్ప హింసనూ వేదననూ భరించారో జ్ఞాపకం చేసుకోండి."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"33","text":"హింసల, అవమానాల వల్ల మీరు బహిరంగంగా అపహాస్యానికి గురయ్యారు. మరో వైపు అలాంటి వేదన అనుభవించిన వారితో మీరు భాగస్వాములయ్యారు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"34","text":"ఇదెలాగంటే, మీరు ఖైదులో ఉన్నవారిని కనికరించారు. మీకు శ్రేష్ఠమైన, కలకాలం నిలిచి ఉండే సంపదలు ఉన్నాయని తెలుసుకుని మీకున్న ఆస్తిపాస్తులను ఇతరులు పట్టుకు పోతుంటే ఆనందంగా అంగీకరించారు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"35","text":"కాబట్టి ధైర్యం కోల్పోవద్దు. ధైర్యంగా ఉంటే గొప్ప బహుమానం ఉంటుంది."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"36","text":"దేవుని ఇష్టాన్ని జరిగించిన తరువాత, ఆయన వాగ్దానం చేసిన వాటిని పొందడానికి మీకు సహనం కావాలి."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"37","text":"“ఇక కొద్ది కాలం తరువాత రానున్న వాడు తప్పకుండా వస్తాడు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"38","text":"నా నీతిమంతుడు విశ్వాసం వల్లనే జీవిస్తాడు."},{"book":"హెబ్రీ పత్రిక","chapter":"10","verse":"39","text":"అయితే మనం నాశనానికి పోవడానికి వెనక్కు తీసేవారం కాము. కానీ ఆత్మను కాపాడుకోడానికి కావలసిన విశ్వాసం గలవారిలో మనం ఉన్నాం."}]}