{"data":[{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"1","text":"మొదటి ఒప్పందానికి కూడా భూమి మీద ఒక ఆరాధనా స్థలమూ, ఆరాధనకు సంబంధించిన నియమాలూ ఉన్నాయి."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"2","text":"ఇది ఎలాగంటే, ప్రత్యక్ష గుడారంలో ఒక గదిని సిద్ధం చేశారు. ఇది వెలుపలి గది. దీనిలో ఒక బల్ల, సన్నిధిలో ఉంచే రొట్టెలు ఉంచారు. దీనినే పరిశుద్ధ స్థలం అని పిలిచారు."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"3","text":"ఇక రెండవ తెర వెనుక మరో గది ఉంది. దీన్ని అతి పరిశుద్ధ స్థలం అని పిలిచారు."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"4","text":"అందులో బంగారంతో చేసిన సాంబ్రాణి పళ్ళెం ఉంది. ఇక్కడ ఇంకా, బంగారం తొడుగు ఉన్న నిబంధన మందసం కూడా ఉంది. ఆ పెట్టెలో ఒక బంగారు పాత్ర, ఆ పాత్రలో మన్నా ఉంది. ఇంకా ఆ పెట్టెలో చిగిరించిన అహరోను కర్ర, నిబంధనకు సంబంధించిన రెండు రాతి పలకలు ఉన్నాయి."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"5","text":"“కరుణా పీఠం” అని పిలిచే మందసం మూతను కప్పుతూ తేజస్సుతో నిండిన కెరూబుల ఆకృతులున్నాయి. వాటిని గూర్చి ఇప్పుడు వివరించడం సాధ్యం కాదు."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"6","text":"వీటన్నిటినీ సిద్ధం చేశాక యాజకులు క్రమం తప్పకుండా ప్రత్యక్ష గుడారంలోని వెలుపలి గదిలోకి ప్రవేశించి తమ సేవలు చేస్తారు."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"7","text":"కానీ ప్రధాన యాజకుడు సంవత్సరానికి ఒక్కసారి మాత్రమే లోపలి రెండవ గదిలో ప్రవేశిస్తాడు. అయితే అలా ప్రవేశించడానికి ముందు తానూ, తన ప్రజలూ తెలియక చేసిన దోషాల కోసం బలి అర్పించి ఆ రక్తాన్ని చేతబట్టుకోకుండా ప్రవేశించడు."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"8","text":"దీన్ని బట్టి, ఆ మొదటి మందిరం నిలిచి ఉండగా అతి పరిశుద్ధ స్థలంలో ప్రవేశించే మార్గం వెల్లడి కాలేదని పరిశుద్ధాత్మ స్పష్టం చేస్తున్నాడు."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"9","text":"ఆ గుడారం, ఈ కాలానికి ఒక ఉదాహరణగా ఉంది. ఈ అర్పణలూ కానుకలూ ఆరాధించే వ్యక్తి మనస్సాక్షిని పరిపూర్ణం చేయలేక పోయాయి."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"10","text":"ఇవి కేవలం అన్నపానాలకు, పలురకాల ప్రక్షాళనలకు సంబంధించిన ఆచారాలు. ఇవి నూతన వ్యవస్థ వచ్చేంత వరకూ నిలిచి ఉండే శరీర సంబంధమైన నియమాలు."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"11","text":"అయితే క్రీస్తు రాబోయే మంచి విషయాలకు ప్రధాన యాజకుడిగా వచ్చాడు. చేతులతో చేయనిదీ, సృష్టి అయిన ప్రపంచానికి చెందనిదీ, పాత గుడారం కంటే మరింత ఘనమైనదీ, మరింత పరిపూర్ణమైనదీ అయిన గుడారం గుండా వచ్చాడు."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"12","text":"మేకల, కోడె దూడల రక్తంతో కాకుండా క్రీస్తు తన సొంత రక్తంతో అతి పరిశుద్ధ స్థలంలో ఒక్కసారే ప్రవేశించాడు. తద్వారా శాశ్వతమైన రక్షణ కలిగించాడు."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"13","text":"ఎందుకంటే కేవలం ఎద్దుల రక్తమూ, మేకల రక్తమూ, ఆవు దూడ బూడిదను చల్లడం ఆచారపరంగా అశుద్ధమైన శరీర విషయంలో పవిత్రపరిస్తే"},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"14","text":"ఇక నిత్యమైన ఆత్మ ద్వారా ఎలాంటి కళంకం లేకుండా దేవునికి తనను తాను సమర్పించుకున్న క్రీస్తు రక్తం, సజీవుడైన దేవునికి సేవ చేయడానికి నిర్జీవమైన పనుల నుండి మన మనస్సాక్షిని ఎంతగా శుద్ధి చేయగలదో ఆలోచించండి!"},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"15","text":"ఈ కారణం చేత ఈ కొత్త ఒప్పందానికి క్రీస్తు మధ్యవర్తిగా ఉన్నాడు. ఇలా ఎందుకంటే, మొదటి ఒప్పందం కింద ఉన్న ప్రజలను వారు చేసిన పాపాలకు కలిగే శిక్ష నుండి విడిపించడానికి ఒకరు చనిపోయారు. కాబట్టి దేవుడు పిలిచిన వారు ఆయన వాగ్దానం చేసిన తమ శాశ్వతమైన వారసత్వాన్ని స్వీకరించడానికి వీలు కలిగింది."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"16","text":"ఎవరైనా వీలునామా వదిలి వెళ్తే, ఆ వ్యక్తి మరణించాడని నిరూపణ కావాలి."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"17","text":"మరణం ఉంటేనే వీలునామా చెల్లుబాటు అవుతుంది. దాన్ని రాసిన వాడు బతికి ఉండగా ఆ వీలునామా చెల్లదు."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"18","text":"కాబట్టి మొదటి ఒప్పందం కూడా రక్తం లేకుండా ఏర్పడలేదు."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"19","text":"మోషే కూడా ధర్మశాస్త్రంలోని అన్ని ఆదేశాలనూ ప్రజలకు వివరించిన తరువాత కోడెదూడల, మేకల రక్తాన్ని నీళ్ళతో కలిపి ఎర్రని ఉన్ని, హిస్సోపుతో దాన్ని తీసుకుని ధర్మశాస్త్రగ్రంథం చుట్ట మీదా, ప్రజలందరి మీదా చిలకరించాడు."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"20","text":"తరువాత, “ఇది నిబంధన రక్తం. దీనిలోనే దేవుడు మీకు ఆదేశాలు ఇచ్చాడు” అని చెప్పాడు."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"21","text":"అలాగే ఆ రక్తాన్ని, ఆరాధనా గుడారం పైనా, గుడారంలోని యాజక సేవకు ఉపయోగించే పాత్రలన్నిటిపైనా చిలకరించాడు."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"22","text":"ధర్మశాస్త్రం ప్రకారం, దాదాపు వస్తువులన్నీ రక్తం వల్ల శుద్ధి అవుతాయి. రక్తం చిందించకపోతే పాపాలకు క్షమాపణ కలగదు."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"23","text":"కాబట్టి పరలోకంలో ఉన్నవాటికి నకలుగా ఉన్న వస్తువులు జంతు బలుల వల్ల శుద్ధి కావలసి ఉంది. అయితే అసలు పరలోకానికి సంబంధించినవి శుద్ధి కావాలంటే అంతకంటే శ్రేష్ఠమైన బలులు జరగాలి."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"24","text":"అందుచేత చేతులతో నిర్మాణం జరిగి, నిజమైన దానికి నకలుగా ఉన్న అతి పరిశుద్ధ స్థలంలోకి క్రీస్తు ప్రవేశించలేదు, ప్రస్తుతం ఆయన మనందరి కోసమూ దేవుని సన్నిధిలో కనిపించడానికి ఏకంగా పరలోకంలోకే ప్రవేశించాడు."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"25","text":"అంతేకాదు, ప్రధాన యాజకుడు ప్రతి సంవత్సరం తనది కాని వేరే రక్తం తీసుకుని అతి పరిశుద్ధ స్థలంలో ప్రవేశిస్తాడు. అయితే యేసు పదే పదే తనను తాను అర్పించుకోడానికి అక్కడికి వెళ్ళలేదు."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"26","text":"ఒకవేళ ఆయన పదేపదే అక్కడికి వెళ్ళాల్సి వస్తే భూమి ప్రారంభం నుండి ఆయన అనేకసార్లు హింస పొందాల్సి వచ్చేది. కానీ ఆయన ఈ కాలాంతంలో ప్రత్యక్షమై ఒకేసారి తనను తాను బలిగా అర్పించడం ద్వారా పాపాన్ని తీసివేశాడు."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"27","text":"మనుషులంతా ఒకేసారి చనిపోతారు. తరువాత తీర్పు జరుగుతుంది."},{"book":"హెబ్రీ పత్రిక","chapter":"9","verse":"28","text":"అలాగే క్రీస్తు అనేకమంది పాపాలను తీసివేయడం కోసం ఒక్కసారే తనను తాను అర్పించుకున్నాడు. ఆయన రెండోసారి కనిపించనున్నాడు. అయితే ఈ సారి పాపాల కోసం కాదు కానీ తన కోసం సహనంతో వేచి ఉన్నవారి రక్షణ కోసం కనిపించనున్నాడు."}]}