{"data":[{"book":"మార్కః","chapter":"5","verse":"1","text":"అథ తూ సిన్ధుపారం గత్వా గిదేరీయప్రదేశ ఉపతస్థుః|"},{"book":"మార్కః","chapter":"5","verse":"2","text":"నౌకాతో నిర్గతమాత్రాద్ అపవిత్రభూతగ్రస్త ఏకః శ్మశానాదేత్య తం సాక్షాచ్ చకార|"},{"book":"మార్కః","chapter":"5","verse":"3","text":"స శ్మశానేఽవాత్సీత్ కోపి తం శృఙ్ఖలేన బద్వ్వా స్థాపయితుం నాశక్నోత్|"},{"book":"మార్కః","chapter":"5","verse":"4","text":"జనైర్వారం నిగడైః శృఙ్ఖలైశ్చ స బద్ధోపి శృఙ్ఖలాన్యాకృష్య మోచితవాన్ నిగడాని చ భంక్త్వా ఖణ్డం ఖణ్డం కృతవాన్ కోపి తం వశీకర్త్తుం న శశక|"},{"book":"మార్కః","chapter":"5","verse":"5","text":"దివానిశం సదా పర్వ్వతం శ్మశానఞ్చ భ్రమిత్వా చీత్శబ్దం కృతవాన్ గ్రావభిశ్చ స్వయం స్వం కృతవాన్|"},{"book":"మార్కః","chapter":"5","verse":"6","text":"స యీశుం దూరాత్ పశ్యన్నేవ ధావన్ తం ప్రణనామ ఉచైరువంశ్చోవాచ,"},{"book":"మార్కః","chapter":"5","verse":"7","text":"హే సర్వ్వోపరిస్థేశ్వరపుత్ర యీశో భవతా సహ మే కః సమ్బన్ధః? అహం త్వామీశ్వరేణ శాపయే మాం మా యాతయ|"},{"book":"మార్కః","chapter":"5","verse":"8","text":"యతో యీశుస్తం కథితవాన్ రే అపవిత్రభూత, అస్మాన్నరాద్ బహిర్నిర్గచ్ఛ|"},{"book":"మార్కః","chapter":"5","verse":"9","text":"అథ స తం పృష్టవాన్ కిన్తే నామ? తేన ప్రత్యుక్తం వయమనేకే ఽస్మస్తతోఽస్మన్నామ బాహినీ|"},{"book":"మార్కః","chapter":"5","verse":"10","text":"తతోస్మాన్ దేశాన్న ప్రేషయేతి తే తం ప్రార్థయన్త|"},{"book":"మార్కః","chapter":"5","verse":"11","text":"తదానీం పర్వ్వతం నికషా బృహన్ వరాహవ్రజశ్చరన్నాసీత్|"},{"book":"మార్కః","chapter":"5","verse":"12","text":"తస్మాద్ భూతా వినయేన జగదుః, అముం వరాహవ్రజమ్ ఆశ్రయితుమ్ అస్మాన్ ప్రహిణు|"},{"book":"మార్కః","chapter":"5","verse":"13","text":"యీశునానుజ్ఞాతాస్తేఽపవిత్రభూతా బహిర్నిర్యాయ వరాహవ్రజం ప్రావిశన్ తతః సర్వ్వే వరాహా వస్తుతస్తు ప్రాయోద్విసహస్రసంఙ్ఖ్యకాః కటకేన మహాజవాద్ ధావన్తః సిన్ధౌ ప్రాణాన్ జహుః|"},{"book":"మార్కః","chapter":"5","verse":"14","text":"తస్మాద్ వరాహపాలకాః పలాయమానాః పురే గ్రామే చ తద్వార్త్తం కథయాఞ్చక్రుః| తదా లోకా ఘటితం తత్కార్య్యం ద్రష్టుం బహిర్జగ్ముః"},{"book":"మార్కః","chapter":"5","verse":"15","text":"యీశోః సన్నిధిం గత్వా తం భూతగ్రస్తమ్ అర్థాద్ బాహినీభూతగ్రస్తం నరం సవస్త్రం సచేతనం సముపవిష్టఞ్చ దృृష్ట్వా బిభ్యుః|"},{"book":"మార్కః","chapter":"5","verse":"16","text":"తతో దృష్టతత్కార్య్యలోకాస్తస్య భూతగ్రస్తనరస్య వరాహవ్రజస్యాపి తాం ధటనాం వర్ణయామాసుః|"},{"book":"మార్కః","chapter":"5","verse":"17","text":"తతస్తే స్వసీమాతో బహిర్గన్తుం యీశుం వినేతుమారేభిరే|"},{"book":"మార్కః","chapter":"5","verse":"18","text":"అథ తస్య నౌకారోహణకాలే స భూతముక్తో నా యీశునా సహ స్థాతుం ప్రార్థయతే;"},{"book":"మార్కః","chapter":"5","verse":"19","text":"కిన్తు స తమననుమత్య కథితవాన్ త్వం నిజాత్మీయానాం సమీపం గృహఞ్చ గచ్ఛ ప్రభుస్త్వయి కృపాం కృత్వా యాని కర్మ్మాణి కృతవాన్ తాని తాన్ జ్ఞాపయ|"},{"book":"మార్కః","chapter":"5","verse":"20","text":"అతః స ప్రస్థాయ యీశునా కృతం తత్సర్వ్వాశ్చర్య్యం కర్మ్మ దికాపలిదేశే ప్రచారయితుం ప్రారబ్ధవాన్ తతః సర్వ్వే లోకా ఆశ్చర్య్యం మేనిరే|"},{"book":"మార్కః","chapter":"5","verse":"21","text":"అనన్తరం యీశౌ నావా పునరన్యపార ఉత్తీర్ణే సిన్ధుతటే చ తిష్ఠతి సతి తత్సమీపే బహులోకానాం సమాగమోఽభూత్|"},{"book":"మార్కః","chapter":"5","verse":"22","text":"అపరం యాయీర్ నామ్నా కశ్చిద్ భజనగృహస్యాధిప ఆగత్య తం దృష్ట్వైవ చరణయోః పతిత్వా బహు నివేద్య కథితవాన్;"},{"book":"మార్కః","chapter":"5","verse":"23","text":"మమ కన్యా మృతప్రాయాభూద్ అతో భవానేత్య తదారోగ్యాయ తస్యా గాత్రే హస్తమ్ అర్పయతు తేనైవ సా జీవిష్యతి|"},{"book":"మార్కః","chapter":"5","verse":"24","text":"తదా యీశుస్తేన సహ చలితః కిన్తు తత్పశ్చాద్ బహులోకాశ్చలిత్వా తాద్గాత్రే పతితాః|"},{"book":"మార్కః","chapter":"5","verse":"25","text":"అథ ద్వాదశవర్షాణి ప్రదరరోగేణ"},{"book":"మార్కః","chapter":"5","verse":"26","text":"శీర్ణా చికిత్సకానాం నానాచికిత్సాభిశ్చ దుఃఖం భుక్తవతీ చ సర్వ్వస్వం వ్యయిత్వాపి నారోగ్యం ప్రాప్తా చ పునరపి పీడితాసీచ్చ"},{"book":"మార్కః","chapter":"5","verse":"27","text":"యా స్త్రీ సా యీశో ర్వార్త్తాం ప్రాప్య మనసాకథయత్ యద్యహం తస్య వస్త్రమాత్ర స్ప్రష్టుం లభేయం తదా రోగహీనా భవిష్యామి|"},{"book":"మార్కః","chapter":"5","verse":"28","text":"అతోహేతోః సా లోకారణ్యమధ్యే తత్పశ్చాదాగత్య తస్య వస్త్రం పస్పర్శ|"},{"book":"మార్కః","chapter":"5","verse":"29","text":"తేనైవ తత్క్షణం తస్యా రక్తస్రోతః శుష్కం స్వయం తస్మాద్ రోగాన్ముక్తా ఇత్యపి దేహేఽనుభూతా|"},{"book":"మార్కః","chapter":"5","verse":"30","text":"అథ స్వస్మాత్ శక్తి ర్నిర్గతా యీశురేతన్మనసా జ్ఞాత్వా లోకనివహం ప్రతి ముఖం వ్యావృత్య పృష్టవాన్ కేన మద్వస్త్రం స్పృష్టం?"},{"book":"మార్కః","chapter":"5","verse":"31","text":"తతస్తస్య శిష్యా ఊచుః భవతో వపుషి లోకాః సంఘర్షన్తి తద్ దృష్ట్వా కేన మద్వస్త్రం స్పృష్టమితి కుతః కథయతి?"},{"book":"మార్కః","chapter":"5","verse":"32","text":"కిన్తు కేన తత్ కర్మ్మ కృతం తద్ ద్రష్టుం యీశుశ్చతుర్దిశో దృష్టవాన్|"},{"book":"మార్కః","chapter":"5","verse":"33","text":"తతః సా స్త్రీ భీతా కమ్పితా చ సతీ స్వస్యా రుక్ప్రతిక్రియా జాతేతి జ్ఞాత్వాగత్య తత్సమ్ముఖే పతిత్వా సర్వ్వవృత్తాన్తం సత్యం తస్మై కథయామాస|"},{"book":"మార్కః","chapter":"5","verse":"34","text":"తదానీం యీశుస్తాం గదితవాన్, హే కన్యే తవ ప్రతీతిస్త్వామ్ అరోగామకరోత్ త్వం క్షేమేణ వ్రజ స్వరోగాన్ముక్తా చ తిష్ఠ|"},{"book":"మార్కః","chapter":"5","verse":"35","text":"ఇతివాక్యవదనకాలే భజనగృహాధిపస్య నివేశనాల్ లోకా ఏత్యాధిపం బభాషిరే తవ కన్యా మృతా తస్మాద్ గురుం పునః కుతః క్లిశ్నాసి?"},{"book":"మార్కః","chapter":"5","verse":"36","text":"కిన్తు యీశుస్తద్ వాక్యం శ్రుత్వైవ భజనగృహాధిపం గదితవాన్ మా భైషీః కేవలం విశ్వాసిహి|"},{"book":"మార్కః","chapter":"5","verse":"37","text":"అథ పితరో యాకూబ్ తద్భ్రాతా యోహన్ చ ఏతాన్ వినా కమపి స్వపశ్చాద్ యాతుం నాన్వమన్యత|"},{"book":"మార్కః","chapter":"5","verse":"38","text":"తస్య భజనగృహాధిపస్య నివేశనసమీపమ్ ఆగత్య కలహం బహురోదనం విలాపఞ్చ కుర్వ్వతో లోకాన్ దదర్శ|"},{"book":"మార్కః","chapter":"5","verse":"39","text":"తస్మాన్ నివేశనం ప్రవిశ్య ప్రోక్తవాన్ యూయం కుత ఇత్థం కలహం రోదనఞ్చ కురుథ? కన్యా న మృతా నిద్రాతి|"},{"book":"మార్కః","chapter":"5","verse":"40","text":"తస్మాత్తే తముపజహసుః కిన్తు యీశుః సర్వ్వాన బహిష్కృత్య కన్యాయాః పితరౌ స్వసఙ్గినశ్చ గృహీత్వా యత్ర కన్యాసీత్ తత్ స్థానం ప్రవిష్టవాన్|"},{"book":"మార్కః","chapter":"5","verse":"41","text":"అథ స తస్యాః కన్యాయా హస్తౌ ధృత్వా తాం బభాషే టాలీథా కూమీ, అర్థతో హే కన్యే త్వముత్తిష్ఠ ఇత్యాజ్ఞాపయామి|"},{"book":"మార్కః","chapter":"5","verse":"42","text":"తునైవ తత్క్షణం సా ద్వాదశవర్షవయస్కా కన్యా పోత్థాయ చలితుమారేభే, ఇతః సర్వ్వే మహావిస్మయం గతాః|"},{"book":"మార్కః","chapter":"5","verse":"43","text":"తత ఏతస్యై కిఞ్చిత్ ఖాద్యం దత్తేతి కథయిత్వా ఏతత్కర్మ్మ కమపి న జ్ఞాపయతేతి దృఢమాదిష్టవాన్|"}]}