{"data":[{"book":"మార్కః","chapter":"8","verse":"1","text":"తదా తత్సమీపం బహవో లోకా ఆయాతా అతస్తేషాం భోజ్యద్రవ్యాభావాద్ యీశుః శిష్యానాహూయ జగాద,|"},{"book":"మార్కః","chapter":"8","verse":"2","text":"లోకనివహే మమ కృపా జాయతే తే దినత్రయం మయా సార్ద్ధం సన్తి తేషాం భోజ్యం కిమపి నాస్తి|"},{"book":"మార్కః","chapter":"8","verse":"3","text":"తేషాం మధ్యేఽనేకే దూరాద్ ఆగతాః, అభుక్తేషు తేషు మయా స్వగృహమభిప్రహితేషు తే పథి క్లమిష్యన్తి|"},{"book":"మార్కః","chapter":"8","verse":"4","text":"శిష్యా అవాదిషుః, ఏతావతో లోకాన్ తర్పయితుమ్ అత్ర ప్రన్తరే పూపాన్ ప్రాప్తుం కేన శక్యతే?"},{"book":"మార్కః","chapter":"8","verse":"5","text":"తతః స తాన్ పప్రచ్ఛ యుష్మాకం కతి పూపాః సన్తి? తేఽకథయన్ సప్త|"},{"book":"మార్కః","chapter":"8","verse":"6","text":"తతః స తాల్లోకాన్ భువి సముపవేష్టుమ్ ఆదిశ్య తాన్ సప్త పూపాన్ ధృత్వా ఈశ్వరగుణాన్ అనుకీర్త్తయామాస, భంక్త్వా పరివేషయితుం శిష్యాన్ ప్రతి దదౌ, తతస్తే లోకేభ్యః పరివేషయామాసుః|"},{"book":"మార్కః","chapter":"8","verse":"7","text":"తథా తేషాం సమీపే యే క్షుద్రమత్స్యా ఆసన్ తానప్యాదాయ ఈశ్వరగుణాన్ సంకీర్త్య పరివేషయితుమ్ ఆదిష్టవాన్|"},{"book":"మార్కః","chapter":"8","verse":"8","text":"తతో లోకా భుక్త్వా తృప్తిం గతా అవశిష్టఖాద్యైః పూర్ణాః సప్తడల్లకా గృహీతాశ్చ|"},{"book":"మార్కః","chapter":"8","verse":"9","text":"ఏతే భోక్తారః ప్రాయశ్చతుః సహస్రపురుషా ఆసన్ తతః స తాన్ విససర్జ|"},{"book":"మార్కః","chapter":"8","verse":"10","text":"అథ స శిష్యః సహ నావమారుహ్య దల్మానూథాసీమామాగతః|"},{"book":"మార్కః","chapter":"8","verse":"11","text":"తతః పరం ఫిరూశిన ఆగత్య తేన సహ వివదమానాస్తస్య పరీక్షార్థమ్ ఆకాశీయచిహ్నం ద్రష్టుం యాచితవన్తః|"},{"book":"మార్కః","chapter":"8","verse":"12","text":"తదా సోఽన్తర్దీర్ఘం నిశ్వస్యాకథయత్, ఏతే విద్యమాననరాః కుతశ్చిన్హం మృగయన్తే? యుష్మానహం యథార్థం బ్రవీమి లోకానేతాన్ కిమపి చిహ్నం న దర్శయిష్యతే|"},{"book":"మార్కః","chapter":"8","verse":"13","text":"అథ తాన్ హిత్వా పున ర్నావమ్ ఆరుహ్య పారమగాత్|"},{"book":"మార్కః","chapter":"8","verse":"14","text":"ఏతర్హి శిష్యైః పూపేషు విస్మృతేషు నావి తేషాం సన్నిధౌ పూప ఏకఏవ స్థితః|"},{"book":"మార్కః","chapter":"8","verse":"15","text":"తదానీం యీశుస్తాన్ ఆదిష్టవాన్ ఫిరూశినాం హేరోదశ్చ కిణ్వం ప్రతి సతర్కాః సావధానాశ్చ భవత|"},{"book":"మార్కః","chapter":"8","verse":"16","text":"తతస్తేఽన్యోన్యం వివేచనం కర్తుమ్ ఆరేభిరే, అస్మాకం సన్నిధౌ పూపో నాస్తీతి హేతోరిదం కథయతి|"},{"book":"మార్కః","chapter":"8","verse":"17","text":"తద్ బుద్వ్వా యీశుస్తేభ్యోఽకథయత్ యుష్మాకం స్థానే పూపాభావాత్ కుత ఇత్థం వితర్కయథ? యూయం కిమద్యాపి కిమపి న జానీథ? బోద్ధుఞ్చ న శక్నుథ? యావదద్య కిం యుష్మాకం మనాంసి కఠినాని సన్తి?"},{"book":"మార్కః","chapter":"8","verse":"18","text":"సత్సు నేత్రేషు కిం న పశ్యథ? సత్సు కర్ణేషు కిం న శృణుథ? న స్మరథ చ?"},{"book":"మార్కః","chapter":"8","verse":"19","text":"యదాహం పఞ్చపూపాన్ పఞ్చసహస్రాణాం పురుషాణాం మధ్యే భంక్త్వా దత్తవాన్ తదానీం యూయమ్ అవశిష్టపూపైః పూర్ణాన్ కతి డల్లకాన్ గృహీతవన్తః? తేఽకథయన్ ద్వాదశడల్లకాన్|"},{"book":"మార్కః","chapter":"8","verse":"20","text":"అపరఞ్చ యదా చతుఃసహస్రాణాం పురుషాణాం మధ్యే పూపాన్ భంక్త్వాదదాం తదా యూయమ్ అతిరిక్తపూపానాం కతి డల్లకాన్ గృహీతవన్తః? తే కథయామాసుః సప్తడల్లకాన్|"},{"book":"మార్కః","chapter":"8","verse":"21","text":"తదా స కథితవాన్ తర్హి యూయమ్ అధునాపి కుతో బోద్వ్వుం న శక్నుథ?"},{"book":"మార్కః","chapter":"8","verse":"22","text":"అనన్తరం తస్మిన్ బైత్సైదానగరే ప్రాప్తే లోకా అన్ధమేకం నరం తత్సమీపమానీయ తం స్ప్రష్టుం తం ప్రార్థయాఞ్చక్రిరే|"},{"book":"మార్కః","chapter":"8","verse":"23","text":"తదా తస్యాన్ధస్య కరౌ గృహీత్వా నగరాద్ బహిర్దేశం తం నీతవాన్; తన్నేత్రే నిష్ఠీవం దత్త్వా తద్గాత్రే హస్తావర్పయిత్వా తం పప్రచ్ఛ, కిమపి పశ్యసి?"},{"book":"మార్కః","chapter":"8","verse":"24","text":"స నేత్రే ఉన్మీల్య జగాద, వృక్షవత్ మనుజాన్ గచ్ఛతో నిరీక్షే|"},{"book":"మార్కః","chapter":"8","verse":"25","text":"తతో యీశుః పునస్తస్య నయనయో ర్హస్తావర్పయిత్వా తస్య నేత్రే ఉన్మీలయామాస; తస్మాత్ స స్వస్థో భూత్వా స్పష్టరూపం సర్వ్వలోకాన్ దదర్శ|"},{"book":"మార్కః","chapter":"8","verse":"26","text":"తతః పరం త్వం గ్రామం మా గచ్ఛ గ్రామస్థం కమపి చ కిమప్యనుక్త్వా నిజగృహం యాహీత్యాదిశ్య యీశుస్తం నిజగృహం ప్రహితవాన్|"},{"book":"మార్కః","chapter":"8","verse":"27","text":"అనన్తరం శిష్యైః సహితో యీశుః కైసరీయాఫిలిపిపురం జగామ, పథి గచ్ఛన్ తానపృచ్ఛత్ కోఽహమ్ అత్ర లోకాః కిం వదన్తి?"},{"book":"మార్కః","chapter":"8","verse":"28","text":"తే ప్రత్యూచుః త్వాం యోహనం మజ్జకం వదన్తి కిన్తు కేపి కేపి ఏలియం వదన్తి; అపరే కేపి కేపి భవిష్యద్వాదినామ్ ఏకో జన ఇతి వదన్తి|"},{"book":"మార్కః","chapter":"8","verse":"29","text":"అథ స తానపృచ్ఛత్ కిన్తు కోహమ్? ఇత్యత్ర యూయం కిం వదథ? తదా పితరః ప్రత్యవదత్ భవాన్ అభిషిక్తస్త్రాతా|"},{"book":"మార్కః","chapter":"8","verse":"30","text":"తతః స తాన్ గాఢమాదిశద్ యూయం మమ కథా కస్మైచిదపి మా కథయత|"},{"book":"మార్కః","chapter":"8","verse":"31","text":"మనుష్యపుత్రేణావశ్యం బహవో యాతనా భోక్తవ్యాః ప్రాచీనలోకైః ప్రధానయాజకైరధ్యాపకైశ్చ స నిన్దితః సన్ ఘాతయిష్యతే తృతీయదినే ఉత్థాస్యతి చ, యీశుః శిష్యానుపదేష్టుమారభ్య కథామిమాం స్పష్టమాచష్ట|"},{"book":"మార్కః","chapter":"8","verse":"32","text":"తస్మాత్ పితరస్తస్య హస్తౌ ధృత్వా తం తర్జ్జితవాన్|"},{"book":"మార్కః","chapter":"8","verse":"33","text":"కిన్తు స ముఖం పరావర్త్య శిష్యగణం నిరీక్ష్య పితరం తర్జయిత్వావాదీద్ దూరీభవ విఘ్నకారిన్ ఈశ్వరీయకార్య్యాదపి మనుష్యకార్య్యం తుభ్యం రోచతతరాం|"},{"book":"మార్కః","chapter":"8","verse":"34","text":"అథ స లోకాన్ శిష్యాంశ్చాహూయ జగాద యః కశ్చిన్ మామనుగన్తుమ్ ఇచ్ఛతి స ఆత్మానం దామ్యతు, స్వక్రుశం గృహీత్వా మత్పశ్చాద్ ఆయాతు|"},{"book":"మార్కః","chapter":"8","verse":"35","text":"యతో యః కశ్చిత్ స్వప్రాణం రక్షితుమిచ్ఛతి స తం హారయిష్యతి, కిన్తు యః కశ్చిన్ మదర్థం సుసంవాదార్థఞ్చ ప్రాణం హారయతి స తం రక్షిష్యతి|"},{"book":"మార్కః","chapter":"8","verse":"36","text":"అపరఞ్చ మనుజః సర్వ్వం జగత్ ప్రాప్య యది స్వప్రాణం హారయతి తర్హి తస్య కో లాభః?"},{"book":"మార్కః","chapter":"8","verse":"37","text":"నరః స్వప్రాణవినిమయేన కిం దాతుం శక్నోతి?"},{"book":"మార్కః","chapter":"8","verse":"38","text":"ఏతేషాం వ్యభిచారిణాం పాపినాఞ్చ లోకానాం సాక్షాద్ యది కోపి మాం మత్కథాఞ్చ లజ్జాస్పదం జానాతి తర్హి మనుజపుత్రో యదా ధర్మ్మదూతైః సహ పితుః ప్రభావేణాగమిష్యతి తదా సోపి తం లజ్జాస్పదం జ్ఞాస్యతి|"}]}