{"data":[{"book":"1. Chonik","chapter":"23","verse":"1","text":"Als David alt und lebenssatt war, machte er seinen Sohn Salomo zum König über Israel."},{"book":"1. Chonik","chapter":"23","verse":"2","text":"Er versammelte alle Fürsten Israels, die Priester und die Leviten."},{"book":"1. Chonik","chapter":"23","verse":"3","text":"Und die Leviten wurden gezählt, von dreißig Jahren an und darüber, und es belief sich ihre Zahl, Kopf für Kopf gerechnet, auf 38000 Männer."},{"book":"1. Chonik","chapter":"23","verse":"4","text":"\"Von diesen sollen 24000 den Geschäften am Tempel Jahwes vorstehen; 6000 sollen Amtleute und Richter sein,"},{"book":"1. Chonik","chapter":"23","verse":"5","text":"4000 Thorhüter, und 4000 sollen Jahwe lobpreisen mit den Instrumenten, die ich zum Lobpreisen angefertigt habe.\""},{"book":"1. Chonik","chapter":"23","verse":"6","text":"Und David teilte sie in Abteilungen nach den Söhnen Levis, Gerson, Kahath und Merari."},{"book":"1. Chonik","chapter":"23","verse":"7","text":"Zu den Gersonitern gehörten: Laedan und Simei."},{"book":"1. Chonik","chapter":"23","verse":"8","text":"Die Söhne Laedans waren: Jehiel, das Oberhaupt, Setham und Joel, zusammen drei."},{"book":"1. Chonik","chapter":"23","verse":"9","text":"Die Söhne Simeis waren: Selomith, Hasiel und Haran, zusammen drei. Dies waren die Familienhäupter des Geschlechts Laedans."},{"book":"1. Chonik","chapter":"23","verse":"10","text":"Die Söhne Simeis aber waren: Jahath, Sina, Jeus und Beria; dies waren die Söhne Simeis, zusammen vier."},{"book":"1. Chonik","chapter":"23","verse":"11","text":"Und Jahath war das Oberhaupt, Sina der zweite; Jeus und Beria aber hatten nur wenig Kinder, so daß sie nur eine Familie, eine Amtsklasse bildeten."},{"book":"1. Chonik","chapter":"23","verse":"12","text":"Die Söhne Kahaths waren: Amram, Jizhar, Hebron und Ussiel, zusammen vier."},{"book":"1. Chonik","chapter":"23","verse":"13","text":"Die Söhne Amrams waren: Aaron und Mose. Aaron aber wurde ausgesondert, damit er als hochheilig geweiht würde, er und seine Söhne, für alle Zeiten, damit sie für alle Zeiten vor Jahwe räucherten, ihm dienten und in seinem Namen segneten."},{"book":"1. Chonik","chapter":"23","verse":"14","text":"Und was Mose, den Mann Gottes, betrifft, so wurden seine Söhne zum Stamme Levi überhaupt gerechnet."},{"book":"1. Chonik","chapter":"23","verse":"15","text":"Die Söhne Moses waren: Gersom und Elieser;"},{"book":"1. Chonik","chapter":"23","verse":"16","text":"die Söhne Gersoms: Sebuel, das Oberhaupt."},{"book":"1. Chonik","chapter":"23","verse":"17","text":"Die Söhne Eliesers aber waren: Rehabja, das Oberhaupt. Andere Söhne hatte Elieser nicht; dagegen waren die Söhne Rehabjas überaus zahlreich."},{"book":"1. Chonik","chapter":"23","verse":"18","text":"Die Söhne Jizhars waren: Selomith, das Oberhaupt;"},{"book":"1. Chonik","chapter":"23","verse":"19","text":"die Söhne Hebrons: Jerija das Oberhaupt, Amarja der zweite, Jahasiel der dritte, Jekameam der vierte."},{"book":"1. Chonik","chapter":"23","verse":"20","text":"Die Söhne Ussiels waren: Micha das Oberhaupt und Jissia der zweite."},{"book":"1. Chonik","chapter":"23","verse":"21","text":"Die Söhne Meraris waren: Mahli und Musi; die Söhne Mahlis: Eleasar und Kis."},{"book":"1. Chonik","chapter":"23","verse":"22","text":"Eleasar aber starb, ohne Söhne zu hinterlassen; er hatte nur Töchter. Diese heirateten die Söhne Kis', ihre Vettern."},{"book":"1. Chonik","chapter":"23","verse":"23","text":"Die Söhne Musis waren: Mahli, Eder und Jeremoth, zusammen drei."},{"book":"1. Chonik","chapter":"23","verse":"24","text":"Dies sind die Leviten nach ihren Familien, die Familienhäupter, so viele ihrer gemustert wurden, nach der Zahl der Namen Kopf für Kopf, die beim Dienst am Tempel Jahwes beschäftigt waren, von zwanzig Jahren an und darüber."},{"book":"1. Chonik","chapter":"23","verse":"25","text":"Denn David sprach: Jahwe, der Gott Israels, hat seinem Volke Ruhe gegeben und wohnt nun für immer zu Jerusalem."},{"book":"1. Chonik","chapter":"23","verse":"26","text":"So brauchen nun auch die Leviten die Wohnung und alle zu ihrem Dienst erforderlichen Geräte nicht mehr zu tragen."},{"book":"1. Chonik","chapter":"23","verse":"27","text":"(Denn nach den letzten Geschichten Davids wurde die Anzahl der Leviten von den Zwanzigjährigen an berechnet.)"},{"book":"1. Chonik","chapter":"23","verse":"28","text":"Vielmehr besteht ihre Amtspflicht in der Unterstützung der Söhne Aarons, im Dienst am Tempel Jahwes als Aufseher über die Vorhöfe und die Zellen und die Reinigung alles Heiligen, sowie in den Dienstverrichtungen am Tempel Gottes,"},{"book":"1. Chonik","chapter":"23","verse":"29","text":"ferner in der Besorgung der reihenweise aufgelegten Brote, des Feinmehls zu den Speisopfern, der ungesäuerten Fladen, der Pfanne und des Eingerührten, sowie in jeder Art des Messens,"},{"book":"1. Chonik","chapter":"23","verse":"30","text":"ferner darin, daß sie jeden Morgen hintreten, Jahwe zu danken und ihn zu preisen, und ebenso am Abend"},{"book":"1. Chonik","chapter":"23","verse":"31","text":"und bei jeder Darbringung von Brandopfern für Jahwe, an den Sabbaten, den Neumonden und den Festen, so viele ihrer nach der darüber geltenden Vorschrift beständig vor Jahwe darzubringen sind."},{"book":"1. Chonik","chapter":"23","verse":"32","text":"Und so sollen sie der Geschäfte am Offenbarungszelt und der Geschäfte am Heiligtum und der Geschäfte in der Unterstützung der Söhne Aarons, ihrer Stammesgenossen, warten im Dienst an der Wohnung Jahwes."}]}