{"data":[{"book":"1. Chonik","chapter":"26","verse":"1","text":"Was die Thorhüterabteilungen betrifft, so waren von den Korahitern: Meselemja, der Sohn Kores, aus den Nachkommen Asaphs."},{"book":"1. Chonik","chapter":"26","verse":"2","text":"Meselemjas Söhne aber waren: Sacharja, der Erstgeborene, Jediael der zweite, Sebadja der dritte, Jathniel der vierte,"},{"book":"1. Chonik","chapter":"26","verse":"3","text":"Elam der fünfte, Johanan der sechste, Eljoenai der siebente."},{"book":"1. Chonik","chapter":"26","verse":"4","text":"Die Söhne Obed-Edoms waren: Semaja der Erstgeborene, Josabad der zweite, Joah der dritte, Sachar der vierte, Nethaneel der fünfte,"},{"book":"1. Chonik","chapter":"26","verse":"5","text":"Ammiel der sechste, Issachar der siebente, Pegullethai der achte - denn Gott hatte ihn gesegnet."},{"book":"1. Chonik","chapter":"26","verse":"6","text":"Seinem Sohne Semaja aber wurden auch Söhne geboren, die in ihrer Familie herrschten; denn sie waren wackere Männer."},{"book":"1. Chonik","chapter":"26","verse":"7","text":"Die Söhne Semajas waren: Othni, Rephael, Obed und Elsabad, seine Brüder, tüchtige Leute, Elihu und Semachja."},{"book":"1. Chonik","chapter":"26","verse":"8","text":"Diese alle gehörten zu den Nachkommen Obed-Edoms, sie und ihre Söhne und Brüder, tüchtige Männer, voller Fähigkeit zum Dienst, zusammen 62 von Obed-Edom."},{"book":"1. Chonik","chapter":"26","verse":"9","text":"Auch Meselemja hatte Söhne und Brüder, tüchtige Leute, zusammen 18."},{"book":"1. Chonik","chapter":"26","verse":"10","text":"Und die Söhne Hosas, der zu den Nachkommen Meraris gehörte, waren: Simri, das Oberhaupt (denn es war kein Erstgeborener mehr vorhanden, und so machte ihn sein Vater zum Oberhaupte),"},{"book":"1. Chonik","chapter":"26","verse":"11","text":"Hilkia der zweite, Tebalja der dritte, Sacharja der vierte. Der Söhne und Brüder Hosas waren insgesamt 13."},{"book":"1. Chonik","chapter":"26","verse":"12","text":"Diesen Abteilungen der Thorhüter, genauer den Geschlechtshäuptern, fielen so gut wie ihren Stammesgenossen amtliche Verrichtungen im Dienst am Tempel Jahwes zu."},{"book":"1. Chonik","chapter":"26","verse":"13","text":"Und man warf das Los für die einzelnen Thore nach Familien, so daß es den jüngeren wie den älteren Gliedern derselben galt."},{"book":"1. Chonik","chapter":"26","verse":"14","text":"Da fiel das Los für das Thor nach Osten zu auf Selemja. Auch für seinen Sohn Sacharja, einen einsichtsvollen Berater, warf man Lose, und das Los fiel für ihn auf das Thor nach Norden zu,"},{"book":"1. Chonik","chapter":"26","verse":"15","text":"für Obed-Edom nach Süden zu und für seine Söhne auf das Vorratshaus,"},{"book":"1. Chonik","chapter":"26","verse":"16","text":"und für Hosa auf das Thor nach Westen zu nebst dem Sallechet-Thor, an der aufsteigenden Straße, ein Posten neben dem andern."},{"book":"1. Chonik","chapter":"26","verse":"17","text":"Am Thore nach Osten zu waren der Leviten sechs, nach Norden zu täglich vier, nach Süden zu täglich vier, am Vorratshause je zwei;"},{"book":"1. Chonik","chapter":"26","verse":"18","text":"am Parpar nach Westen zu: vier für die Straße, zwei für den Parpar."},{"book":"1. Chonik","chapter":"26","verse":"19","text":"Dies sind die Abteilungen der Thorhüter von den Nachkommen der Korahiter und von den Nachkommen Meraris."},{"book":"1. Chonik","chapter":"26","verse":"20","text":"Und ihre Stammesgenossen, die Leviten, beaufsichtigten die Vorräte des Tempels Gottes und die Vorräte an geweihten Gaben:"},{"book":"1. Chonik","chapter":"26","verse":"21","text":"Die Nachkommen Laedans, die Nachkommen des Gersoniters, Laedans, die Familienhäupter des Geschlechtes Laedans, des Gersoniters, die Jehieliter,"},{"book":"1. Chonik","chapter":"26","verse":"22","text":"die Nachkommen der Jehieliter, Setham und sein Bruder Joel, beaufsichtigten die Vorräte des Tempels Jahwes."},{"book":"1. Chonik","chapter":"26","verse":"23","text":"Was die Amramiter, Jizhariter, Hebroniter und Ussieliter betrifft,"},{"book":"1. Chonik","chapter":"26","verse":"24","text":"so war Sebuel, der Sohn Gersoms, des Sohnes Moses, Oberaufseher über die Vorräte."},{"book":"1. Chonik","chapter":"26","verse":"25","text":"Und was seine Stammesgenossen von Elieser her betrifft, so war dessen Sohn Rehabja, dessen Sohn Jesaja, dessen Sohn Joram, dessen Sohn Sichri, dessen Sohn Selomith."},{"book":"1. Chonik","chapter":"26","verse":"26","text":"Dieser Selomith und seine Brüder beaufsichtigten alle Vorräte an geweihten Gaben, die der König David und die Familienhäupter, die Anführer der Tausendschaften und der Hundertschaften und die Heerführer geweiht hatten"},{"book":"1. Chonik","chapter":"26","verse":"27","text":"(von den Kriegen her und von der Beute hatten sie sie geweiht, um den Tempel Jahwes zu unterstützen),"},{"book":"1. Chonik","chapter":"26","verse":"28","text":"und alles, was Samuel, der Seher, und Saul, der Sohn Kis', und Abner, der Sohn Ners, und Joab, der Sohn Zerujas, geweiht hatten, - alles Geweihte stand unter der Aufsicht Selomiths und seiner Brüder."},{"book":"1. Chonik","chapter":"26","verse":"29","text":"Von den Jizharitern waren Kenanja und seine Söhne für die auswärtigen Geschäfte in Israel - als Amtleute und Richter - bestimmt."},{"book":"1. Chonik","chapter":"26","verse":"30","text":"Von den Hebronitern standen Hasabja und seine Brüder, tüchtige Leute, 1700 an der Zahl, der Verwaltung Israels westlich vom Jordan vor, in allen Angelegenheiten Jahwes und im Dienste des Königs."},{"book":"1. Chonik","chapter":"26","verse":"31","text":"Zu den Hebronitern gehörte Jeria, das Oberhaupt der Hebroniter nach ihren Geschlechtern und ihren Familien (im vierzigsten Jahre der Regierung Davids wurden sie aufgesucht, und es fanden sich unter ihnen wackere Männer zu Jaeser in Gilead),"},{"book":"1. Chonik","chapter":"26","verse":"32","text":"und seine Geschlechtsgenossen, tüchtige Leute, zusammen 2700 Familienhäupter; die setzte der König David über die Rubeniten, die Gaditen und den halben Stamm der Manassiten in allen Angelegenheiten Gottes und den Angelegenheiten des Königs."}]}