{"data":[{"book":"२ तीमथियः","chapter":"3","verse":"1","text":"चरमदिनेषु क्लेशजनकाः समया उपस्थास्यन्तीति जानीहि।"},{"book":"२ तीमथियः","chapter":"3","verse":"2","text":"यतस्तात्कालिका लोका आत्मप्रेमिणो ऽर्थप्रेमिण आत्मश्लाघिनो ऽभिमानिनो निन्दकाः पित्रोरनाज्ञाग्राहिणः कृतघ्ना अपवित्राः"},{"book":"२ तीमथियः","chapter":"3","verse":"3","text":"प्रीतिवर्जिता असन्धेया मृषापवादिनो ऽजितेन्द्रियाः प्रचण्डा भद्रद्वेषिणो"},{"book":"२ तीमथियः","chapter":"3","verse":"4","text":"विश्वासघातका दुःसाहसिनो दर्पध्माता ईश्वराप्रेमिणः किन्तु सुखप्रेमिणो"},{"book":"२ तीमथियः","chapter":"3","verse":"5","text":"भक्तवेशाः किन्त्वस्वीकृतभक्तिगुणा भविष्यन्ति; एतादृशानां लोकानां संमर्गं परित्यज।"},{"book":"२ तीमथियः","chapter":"3","verse":"6","text":"यतो ये जनाः प्रच्छन्नं गेहान् प्रविशन्ति पापै र्भारग्रस्ता नानाविधाभिलाषैश्चालिता याः कामिन्यो"},{"book":"२ तीमथियः","chapter":"3","verse":"7","text":"नित्यं शिक्षन्ते किन्तु सत्यमतस्य तत्त्वज्ञानं प्राप्तुं कदाचित् न शक्नुवन्ति ता दासीवद् वशीकुर्व्वते च ते तादृशा लोकाः।"},{"book":"२ तीमथियः","chapter":"3","verse":"8","text":"यान्नि र्याम्ब्रिश्च यथा मूसमं प्रति विपक्षत्वम् अकुरुतां तथैव भ्रष्टमनसो विश्वासविषये ऽग्राह्याश्चैते लोका अपि सत्यमतं प्रति विपक्षतां कुर्व्वन्ति।"},{"book":"२ तीमथियः","chapter":"3","verse":"9","text":"किन्तु ते बहुदूरम् अग्रसरा न भविष्यन्ति यतस्तयो र्मूढता यद्वत् तद्वद् एतेषामपि मूढता सर्व्वदृश्या भविष्यति।"},{"book":"२ तीमथियः","chapter":"3","verse":"10","text":"ममोपदेशः शिष्टताभिप्रायो विश्वासो र्धर्य्यं प्रेम सहिष्णुतोपद्रवः क्लेशा"},{"book":"२ तीमथियः","chapter":"3","verse":"11","text":"आन्तियखियायाम् इकनिये लूस्त्रायाञ्च मां प्रति यद्यद् अघटत यांश्चोपद्रवान् अहम् असहे सर्व्वमेतत् त्वम् अवगतोऽसि किन्तु तत्सर्व्वतः प्रभु र्माम् उद्धृतवान्।"},{"book":"२ तीमथियः","chapter":"3","verse":"12","text":"परन्तु यावन्तो लोकाः ख्रीष्टेन यीशुनेश्वरभक्तिम् आचरितुम् इच्छन्ति तेषां सर्व्वेषाम् उपद्रवो भविष्यति।"},{"book":"२ तीमथियः","chapter":"3","verse":"13","text":"अपरं पापिष्ठाः खलाश्च लोका भ्राम्यन्तो भ्रमयन्तश्चोत्तरोत्तरं दुष्टत्वेन वर्द्धिष्यन्ते।"},{"book":"२ तीमथियः","chapter":"3","verse":"14","text":"किन्तु त्वं यद् यद् अशिक्षथाः, यच्च त्वयि समर्पितम् अभूत् तस्मिन् अवतिष्ठ, यतः कस्मात् शिक्षां प्राप्तोऽसि तद् वेत्सि;"},{"book":"२ तीमथियः","chapter":"3","verse":"15","text":"यानि च धर्म्मशास्त्राणि ख्रीष्टे यीशौ विश्वासेन परित्राणप्राप्तये त्वां ज्ञानिनं कर्त्तुं शक्नुवन्ति तानि त्वं शैशवकालाद् अवगतोऽसि।"},{"book":"२ तीमथियः","chapter":"3","verse":"16","text":"तत् सर्व्वं शास्त्रम् ईश्वरस्यात्मना दत्तं शिक्षायै दोषबोधाय शोधनाय धर्म्मविनयाय च फलयूक्तं भवति"},{"book":"२ तीमथियः","chapter":"3","verse":"17","text":"तेन चेश्वरस्य लोको निपुणः सर्व्वस्मै सत्कर्म्मणे सुसज्जश्च भवति।"}]}