{"data":[{"book":"1 Kọrinti","chapter":"8","verse":"1","text":"Ní ìsinsin yìí, nípa tí oúnjẹ ti a fi rú ẹbọ sí òrìṣà, a mọ̀ pé gbogbo wa ni a ní ìmọ̀. Imọ̀ a máa fẹ́ mu ní gbéraga, ṣùgbọ́n ìfẹ́ ní gbé ni ró."},{"book":"1 Kọrinti","chapter":"8","verse":"2","text":"Bí ẹnikẹ́ni bá ró pé òun mọ ohun kan, kò tí ì mọ̀ bí ó ti yẹ kí ó mọ̀."},{"book":"1 Kọrinti","chapter":"8","verse":"3","text":"Ṣùgbọ́n ẹni tí ó fẹ́ràn Ọlọ́run nítòótọ́, òun ni ẹni tí Ọlọ́run mọ."},{"book":"1 Kọrinti","chapter":"8","verse":"4","text":"Nítorí náà, ǹjẹ́ ó yẹ kí a jẹ àwọn oúnjẹ ti a fi rú ẹbọ sí àwọn òrìṣà bí? Láìṣe àní àní, gbogbo wá mọ̀ pé àwọn ère òrìṣà kì í ṣe Ọlọ́run rárá, ohun asán ni wọn ni ayé. A sì mọ̀ dájúdájú pé Ọlọ́run kan ṣoṣo ní ń bẹ, kò sì ṣí ọlọ́run mìíràn bí kò ṣe ọ̀kan ṣoṣo."},{"book":"1 Kọrinti","chapter":"8","verse":"5","text":"Bí ó tilẹ̀ jẹ́ pé, à ní ọ̀pọ̀ ọlọ́run kéékèèké mìíràn ní ọ̀run àti ní ayé (gẹ́gẹ́ bí ọ̀pọ̀ “ọlọ́run” ṣe wa náà ní ọ̀pọ̀ “olúwa” wa)."},{"book":"1 Kọrinti","chapter":"8","verse":"6","text":"Ṣùgbọ́n fún àwa Ọlọ́run kan ní ó wa, Baba, lọ́wọ́ ẹni tí ó dá ohun gbogbo, àti ti ẹni tí gbogbo wa í ṣe, àti Olúwa kan ṣoṣo Jesu Kristi, nípasẹ̀ ẹni tí ohun gbogbo wà, àti àwa nípasẹ̀ rẹ̀."},{"book":"1 Kọrinti","chapter":"8","verse":"7","text":"Ṣùgbọ́n kì í ṣe gbogbo ènìyàn lo mọ èyí. Ṣùgbọ́n àwọn ẹlòmíràn tí ó ti ń bọ̀rìṣà lọ́jọ́ tó ti pẹ́ títí di ìsinsin yìí jẹ ẹ́ bí ohun tí a fi rú ẹbọ sí òrìṣà, àti ẹ̀rí ọkàn wọn tí ó ṣe àìlera sì di aláìmọ́."},{"book":"1 Kọrinti","chapter":"8","verse":"8","text":"Ṣùgbọ́n oúnjẹ kò mú wa súnmọ́ Ọlọ́run, nítorí pé kì í ṣe bí àwa bá jẹun ni àwa burú jùlọ tàbí nígbà tí a kò jẹ ni àwa dára jùlọ."},{"book":"1 Kọrinti","chapter":"8","verse":"9","text":"Ṣùgbọ́n ẹ máa kíyèsi ara gidigidi nípa ìlò òmìnira yín kí ẹ má ba à mú kí àwọn arákùnrin mìíràn tí í ṣe onígbàgbọ́, tí ọkàn wọn ṣe aláìlera, ṣubú sínú ẹ̀ṣẹ̀."},{"book":"1 Kọrinti","chapter":"8","verse":"10","text":"Ẹ kíyèsára, nítorí bi ẹnìkan ba rí i ti ìwọ ti o ni ìmọ̀ bá jókòó ti oúnjẹ ní ilé òrìṣà, ǹjẹ́ òun kò ha ni mú ọkàn le, bi ẹ̀rí ọkàn rẹ̀ bá ṣe aláìlera, láti jẹ oúnjẹ tí a fi rú ẹbọ sí òrìṣà?"},{"book":"1 Kọrinti","chapter":"8","verse":"11","text":"Nítorí náà, nípa ìmọ̀ rẹ ni arákùnrin aláìlera náà yóò ṣe ṣègbé, arákùnrin ẹni tí Kristi kú fún."},{"book":"1 Kọrinti","chapter":"8","verse":"12","text":"Bí ẹ bá dẹ́ṣẹ̀ sí arákùnrin rẹ̀ tí ẹ sì ń pa ọkàn àìlera wọn lára, ẹ̀yìn ǹ dẹ́ṣẹ̀ sí Kristi jùlọ."},{"book":"1 Kọrinti","chapter":"8","verse":"13","text":"Nítorí nà án, bí oúnjẹ bá mú arákùnrin mi kọsẹ̀, èmi kì yóò sì jẹ ẹran mọ́ títí láé, kí èmi má ba à mú arákùnrin mi kọsẹ̀."}]}