{"data":[{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"1","text":"ଅତୋ ହେତୋ ର୍ଭିନ୍ନଜାତୀଯାନାଂ ଯୁଷ୍ମାକଂ ନିମିତ୍ତଂ ଯୀଶୁଖ୍ରୀଷ୍ଟସ୍ୟ ବନ୍ଦୀ ଯଃ ସୋଽହଂ ପୌଲୋ ବ୍ରୱୀମି|"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"2","text":"ଯୁଷ୍ମଦର୍ଥମ୍ ଈଶ୍ୱରେଣ ମହ୍ୟଂ ଦତ୍ତସ୍ୟ ୱରସ୍ୟ ନିଯମଃ କୀଦୃଶସ୍ତଦ୍ ଯୁଷ୍ମାଭିରଶ୍ରାୱୀତି ମନ୍ୟେ|"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"3","text":"ଅର୍ଥତଃ ପୂର୍ୱ୍ୱଂ ମଯା ସଂକ୍ଷେପେଣ ଯଥା ଲିଖିତଂ ତଥାହଂ ପ୍ରକାଶିତୱାକ୍ୟେନେଶ୍ୱରସ୍ୟ ନିଗୂଢଂ ଭାୱଂ ଜ୍ଞାପିତୋଽଭୱଂ|"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"4","text":"ଅତୋ ଯୁଷ୍ମାଭିସ୍ତତ୍ ପଠିତ୍ୱା ଖ୍ରୀଷ୍ଟମଧି ତସ୍ମିନ୍ନିଗୂଢେ ଭାୱେ ମମ ଜ୍ଞାନଂ କୀଦୃଶଂ ତଦ୍ ଭୋତ୍ସ୍ୟତେ|"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"5","text":"ପୂର୍ୱ୍ୱଯୁଗେଷୁ ମାନୱସନ୍ତାନାସ୍ତଂ ଜ୍ଞାପିତା ନାସନ୍ କିନ୍ତ୍ୱଧୁନା ସ ଭାୱସ୍ତସ୍ୟ ପୱିତ୍ରାନ୍ ପ୍ରେରିତାନ୍ ଭୱିଷ୍ୟଦ୍ୱାଦିନଶ୍ଚ ପ୍ରତ୍ୟାତ୍ମନା ପ୍ରକାଶିତୋଽଭୱତ୍;"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"6","text":"ଅର୍ଥତ ଈଶ୍ୱରସ୍ୟ ଶକ୍ତେଃ ପ୍ରକାଶାତ୍ ତସ୍ୟାନୁଗ୍ରହେଣ ଯୋ ୱରୋ ମହ୍ୟମ୍ ଅଦାଯି ତେନାହଂ ଯସ୍ୟ ସୁସଂୱାଦସ୍ୟ ପରିଚାରକୋଽଭୱଂ,"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"7","text":"ତଦ୍ୱାରା ଖ୍ରୀଷ୍ଟେନ ଭିନ୍ନଜାତୀଯା ଅନ୍ୟୈଃ ସାର୍ଦ୍ଧମ୍ ଏକାଧିକାରା ଏକଶରୀରା ଏକସ୍ୟାଃ ପ୍ରତିଜ୍ଞାଯା ଅଂଶିନଶ୍ଚ ଭୱିଷ୍ୟନ୍ତୀତି|"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"8","text":"ସର୍ୱ୍ୱେଷାଂ ପୱିତ୍ରଲୋକାନାଂ କ୍ଷୁଦ୍ରତମାଯ ମହ୍ୟଂ ୱରୋଽଯମ୍ ଅଦାଯି ଯଦ୍ ଭିନ୍ନଜାତୀଯାନାଂ ମଧ୍ୟେ ବୋଧାଗଯସ୍ୟ ଗୁଣନିଧେଃ ଖ୍ରୀଷ୍ଟସ୍ୟ ମଙ୍ଗଲୱାର୍ତ୍ତାଂ ପ୍ରଚାରଯାମି,"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"9","text":"କାଲାୱସ୍ଥାତଃ ପୂର୍ୱ୍ୱସ୍ମାଚ୍ଚ ଯୋ ନିଗୂଢଭାୱ ଈଶ୍ୱରେ ଗୁପ୍ତ ଆସୀତ୍ ତଦୀଯନିଯମଂ ସର୍ୱ୍ୱାନ୍ ଜ୍ଞାପଯାମି|"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"10","text":"ଯତ ଈଶ୍ୱରସ୍ୟ ନାନାରୂପଂ ଜ୍ଞାନଂ ଯତ୍ ସାମ୍ପ୍ରତଂ ସମିତ୍ୟା ସ୍ୱର୍ଗେ ପ୍ରାଧାନ୍ୟପରାକ୍ରମଯୁକ୍ତାନାଂ ଦୂତାନାଂ ନିକଟେ ପ୍ରକାଶ୍ୟତେ ତଦର୍ଥଂ ସ ଯୀଶୁନା ଖ୍ରୀଷ୍ଟେନ ସର୍ୱ୍ୱାଣି ସୃଷ୍ଟୱାନ୍|"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"11","text":"ଯତୋ ୱଯଂ ଯସ୍ମିନ୍ ୱିଶ୍ୱସ୍ୟ ଦୃଢଭକ୍ତ୍ୟା ନିର୍ଭଯତାମ୍ ଈଶ୍ୱରସ୍ୟ ସମାଗମେ ସାମର୍ଥ୍ୟଞ୍ଚ"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"12","text":"ପ୍ରାପ୍ତୱନ୍ତସ୍ତମସ୍ମାକଂ ପ୍ରଭୁଂ ଯୀଶୁଂ ଖ୍ରୀଷ୍ଟମଧି ସ କାଲାୱସ୍ଥାଯାଃ ପୂର୍ୱ୍ୱଂ ତଂ ମନୋରଥଂ କୃତୱାନ୍|"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"13","text":"ଅତୋଽହଂ ଯୁଷ୍ମନ୍ନିମିତ୍ତଂ ଦୁଃଖଭୋଗେନ କ୍ଲାନ୍ତିଂ ଯନ୍ନ ଗଚ୍ଛାମୀତି ପ୍ରାର୍ଥଯେ ଯତସ୍ତଦେୱ ଯୁଷ୍ମାକଂ ଗୌରୱଂ|"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"14","text":"ଅତୋ ହେତୋଃ ସ୍ୱର୍ଗପୃଥିୱ୍ୟୋଃ ସ୍ଥିତଃ କୃତ୍ସ୍ନୋ ୱଂଶୋ ଯସ୍ୟ ନାମ୍ନା ୱିଖ୍ୟାତସ୍ତମ୍"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"15","text":"ଅସ୍ମତ୍ପ୍ରଭୋ ର୍ୟୀଶୁଖ୍ରୀଷ୍ଟସ୍ୟ ପିତରମୁଦ୍ଦିଶ୍ୟାହଂ ଜାନୁନୀ ପାତଯିତ୍ୱା ତସ୍ୟ ପ୍ରଭାୱନିଧିତୋ ୱରମିମଂ ପ୍ରାର୍ଥଯେ|"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"16","text":"ତସ୍ୟାତ୍ମନା ଯୁଷ୍ମାକମ୍ ଆନ୍ତରିକପୁରୁଷସ୍ୟ ଶକ୍ତେ ର୍ୱୃଦ୍ଧିଃ କ୍ରିଯତାଂ|"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"17","text":"ଖ୍ରୀଷ୍ଟସ୍ତୁ ୱିଶ୍ୱାସେନ ଯୁଷ୍ମାକଂ ହୃଦଯେଷୁ ନିୱସତୁ| ପ୍ରେମଣି ଯୁଷ୍ମାକଂ ବଦ୍ଧମୂଲତ୍ୱଂ ସୁସ୍ଥିରତ୍ୱଞ୍ଚ ଭୱତୁ|"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"18","text":"ଇତ୍ଥଂ ପ୍ରସ୍ଥତାଯା ଦୀର୍ଘତାଯା ଗଭୀରତାଯା ଉଚ୍ଚତାଯାଶ୍ଚ ବୋଧାଯ ସର୍ୱ୍ୱୈଃ ପୱିତ୍ରଲୋକୈଃ ପ୍ରାପ୍ୟଂ ସାମର୍ଥ୍ୟଂ ଯୁଷ୍ମାଭି ର୍ଲଭ୍ୟତାଂ,"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"19","text":"ଜ୍ଞାନାତିରିକ୍ତଂ ଖ୍ରୀଷ୍ଟସ୍ୟ ପ୍ରେମ ଜ୍ଞାଯତାମ୍ ଈଶ୍ୱରସ୍ୟ ସମ୍ପୂର୍ଣୱୃଦ୍ଧିପର୍ୟ୍ୟନ୍ତଂ ଯୁଷ୍ମାକଂ ୱୃଦ୍ଧି ର୍ଭୱତୁ ଚ|"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"20","text":"ଅସ୍ମାକମ୍ ଅନ୍ତରେ ଯା ଶକ୍ତିଃ ପ୍ରକାଶତେ ତଯା ସର୍ୱ୍ୱାତିରିକ୍ତଂ କର୍ମ୍ମ କୁର୍ୱ୍ୱନ୍ ଅସ୍ମାକଂ ପ୍ରାର୍ଥନାଂ କଲ୍ପନାଞ୍ଚାତିକ୍ରମିତୁଂ ଯଃ ଶକ୍ନୋତି"},{"book":"ଇଫିଷିଣଃ","chapter":"3","verse":"21","text":"ଖ୍ରୀଷ୍ଟଯୀଶୁନା ସମିତେ ର୍ମଧ୍ୟେ ସର୍ୱ୍ୱେଷୁ ଯୁଗେଷୁ ତସ୍ୟ ଧନ୍ୟୱାଦୋ ଭୱତୁ| ଇତି|"}]}