{"data":[{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"1","text":"ଅତୋ ଯୂଯଂ ପ୍ରିଯବାଲକା ଇୱେଶ୍ୱରସ୍ୟାନୁକାରିଣୋ ଭୱତ,"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"2","text":"ଖ୍ରୀଷ୍ଟ ଇୱ ପ୍ରେମାଚାରଂ କୁରୁତ ଚ, ଯତଃ ସୋଽସ୍ମାସୁ ପ୍ରେମ କୃତୱାନ୍ ଅସ୍ମାକଂ ୱିନିମଯେନ ଚାତ୍ମନିୱେଦନଂ କୃତ୍ୱା ଗ୍ରାହ୍ୟସୁଗନ୍ଧାର୍ଥକମ୍ ଉପହାରଂ ବଲିଞ୍ଚେଶ୍ୱରାଚ ଦତ୍ତୱାନ୍|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"3","text":"କିନ୍ତୁ ୱେଶ୍ୟାଗମନଂ ସର୍ୱ୍ୱୱିଧାଶୌଚକ୍ରିଯା ଲୋଭଶ୍ଚୈତେଷାମ୍ ଉଚ୍ଚାରଣମପି ଯୁଷ୍ମାକଂ ମଧ୍ୟେ ନ ଭୱତୁ, ଏତଦେୱ ପୱିତ୍ରଲୋକାନାମ୍ ଉଚିତଂ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"4","text":"ଅପରଂ କୁତ୍ସିତାଲାପଃ ପ୍ରଲାପଃ ଶ୍ଲେଷୋକ୍ତିଶ୍ଚ ନ ଭୱତୁ ଯତ ଏତାନ୍ୟନୁଚିତାନି କିନ୍ତ୍ୱୀଶ୍ୱରସ୍ୟ ଧନ୍ୟୱାଦୋ ଭୱତୁ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"5","text":"ୱେଶ୍ୟାଗାମ୍ୟଶୌଚାଚାରୀ ଦେୱପୂଜକ ଇୱ ଗଣ୍ୟୋ ଲୋଭୀ ଚୈତେଷାଂ କୋଷି ଖ୍ରୀଷ୍ଟସ୍ୟ ରାଜ୍ୟେଽର୍ଥତ ଈଶ୍ୱରସ୍ୟ ରାଜ୍ୟେ କମପ୍ୟଧିକାରଂ ନ ପ୍ରାପ୍ସ୍ୟତୀତି ଯୁଷ୍ମାଭିଃ ସମ୍ୟକ୍ ଜ୍ଞାଯତାଂ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"6","text":"ଅନର୍ଥକୱାକ୍ୟେନ କୋଽପି ଯୁଷ୍ମାନ୍ ନ ୱଞ୍ଚଯତୁ ଯତସ୍ତାଦୃଗାଚାରହେତୋରନାଜ୍ଞାଗ୍ରାହିଷୁ ଲୋକେଷ୍ୱୀଶ୍ୱରସ୍ୟ କୋପୋ ୱର୍ତ୍ତତେ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"7","text":"ତସ୍ମାଦ୍ ଯୂଯଂ ତୈଃ ସହଭାଗିନୋ ନ ଭୱତ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"8","text":"ପୂର୍ୱ୍ୱଂ ଯୂଯମ୍ ଅନ୍ଧକାରସ୍ୱରୂପା ଆଧ୍ୱଂ କିନ୍ତ୍ୱିଦାନୀଂ ପ୍ରଭୁନା ଦୀପ୍ତିସ୍ୱରୂପା ଭୱଥ ତସ୍ମାଦ୍ ଦୀପ୍ତେଃ ସନ୍ତାନା ଇୱ ସମାଚରତ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"9","text":"ଦୀପ୍ତେ ର୍ୟତ୍ ଫଲଂ ତତ୍ ସର୍ୱ୍ୱୱିଧହିତୈଷିତାଯାଂ ଧର୍ମ୍ମେ ସତ୍ୟାଲାପେ ଚ ପ୍ରକାଶତେ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"10","text":"ପ୍ରଭୱେ ଯଦ୍ ରୋଚତେ ତତ୍ ପରୀକ୍ଷଧ୍ୱଂ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"11","text":"ଯୂଯଂ ତିମିରସ୍ୟ ୱିଫଲକର୍ମ୍ମଣାମ୍ ଅଂଶିନୋ ନ ଭୂତ୍ୱା ତେଷାଂ ଦୋଷିତ୍ୱଂ ପ୍ରକାଶଯତ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"12","text":"ଯତସ୍ତେ ଲୋକା ରହମି ଯଦ୍ ଯଦ୍ ଆଚରନ୍ତି ତଦୁଚ୍ଚାରଣମ୍ ଅପି ଲଜ୍ଜାଜନକଂ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"13","text":"ଯତୋ ଦୀପ୍ତ୍ୟା ଯଦ୍ ଯତ୍ ପ୍ରକାଶ୍ୟତେ ତତ୍ ତଯା ଚକାସ୍ୟତେ ଯଚ୍ଚ ଚକାସ୍ତି ତଦ୍ ଦୀପ୍ତିସ୍ୱରୂପଂ ଭୱତି|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"14","text":"ଏତତ୍କାରଣାଦ୍ ଉକ୍ତମ୍ ଆସ୍ତେ, \"ହେ ନିଦ୍ରିତ ପ୍ରବୁଧ୍ୟସ୍ୱ ମୃତେଭ୍ୟଶ୍ଚୋତ୍ଥିତିଂ କୁରୁ| ତତ୍କୃତେ ସୂର୍ୟ୍ୟୱତ୍ ଖ୍ରୀଷ୍ଟଃ ସ୍ୱଯଂ ତ୍ୱାଂ ଦ୍ୟୋତଯିଷ୍ୟତି| \""},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"15","text":"ଅତଃ ସାୱଧାନା ଭୱତ, ଅଜ୍ଞାନା ଇୱ ମାଚରତ କିନ୍ତୁ ଜ୍ଞାନିନ ଇୱ ସତର୍କମ୍ ଆଚରତ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"16","text":"ସମଯଂ ବହୁମୂଲ୍ୟଂ ଗଣଯଧ୍ୱଂ ଯତଃ କାଲା ଅଭଦ୍ରାଃ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"17","text":"ତସ୍ମାଦ୍ ଯୂଯମ୍ ଅଜ୍ଞାନା ନ ଭୱତ କିନ୍ତୁ ପ୍ରଭୋରଭିମତଂ କିଂ ତଦୱଗତା ଭୱତ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"18","text":"ସର୍ୱ୍ୱନାଶଜନକେନ ସୁରାପାନେନ ମତ୍ତା ମା ଭୱତ କିନ୍ତ୍ୱାତ୍ମନା ପୂର୍ୟ୍ୟଧ୍ୱଂ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"19","text":"ଅପରଂ ଗୀତୈ ର୍ଗାନୈଃ ପାରମାର୍ଥିକକୀର୍ତ୍ତନୈଶ୍ଚ ପରସ୍ପରମ୍ ଆଲପନ୍ତୋ ମନସା ସାର୍ଦ୍ଧଂ ପ୍ରଭୁମ୍ ଉଦ୍ଦିଶ୍ୟ ଗାଯତ ୱାଦଯତ ଚ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"20","text":"ସର୍ୱ୍ୱଦା ସର୍ୱ୍ୱୱିଷଯେଽସ୍ମତ୍ପ୍ରଭୋ ଯୀଶୋଃ ଖ୍ରୀଷ୍ଟସ୍ୟ ନାମ୍ନା ତାତମ୍ ଈଶ୍ୱରଂ ଧନ୍ୟଂ ୱଦତ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"21","text":"ଯୂଯମ୍ ଈଶ୍ୱରାଦ୍ ଭୀତାଃ ସନ୍ତ ଅନ୍ୟେଽପରେଷାଂ ୱଶୀଭୂତା ଭୱତ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"22","text":"ହେ ଯୋଷିତଃ, ଯୂଯଂ ଯଥା ପ୍ରଭୋସ୍ତଥା ସ୍ୱସ୍ୱସ୍ୱାମିନୋ ୱଶଙ୍ଗତା ଭୱତ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"23","text":"ଯତଃ ଖ୍ରୀଷ୍ଟୋ ଯଦ୍ୱତ୍ ସମିତେ ର୍ମୂର୍ଦ୍ଧା ଶରୀରସ୍ୟ ତ୍ରାତା ଚ ଭୱତି ତଦ୍ୱତ୍ ସ୍ୱାମୀ ଯୋଷିତୋ ମୂର୍ଦ୍ଧା|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"24","text":"ଅତଃ ସମିତି ର୍ୟଦ୍ୱତ୍ ଖ୍ରୀଷ୍ଟସ୍ୟ ୱଶୀଭୂତା ତଦ୍ୱଦ୍ ଯୋଷିଦ୍ଭିରପି ସ୍ୱସ୍ୱସ୍ୱାମିନୋ ୱଶତା ସ୍ୱୀକର୍ତ୍ତୱ୍ୟା|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"25","text":"ଅପରଞ୍ଚ ହେ ପୁରୁଷାଃ, ଯୂଯଂ ଖ୍ରୀଷ୍ଟ ଇୱ ସ୍ୱସ୍ୱଯୋଷିତ୍ସୁ ପ୍ରୀଯଧ୍ୱଂ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"26","text":"ସ ଖ୍ରୀଷ୍ଟୋଽପି ସମିତୌ ପ୍ରୀତୱାନ୍ ତସ୍ୟାଃ କୃତେ ଚ ସ୍ୱପ୍ରାଣାନ୍ ତ୍ୟକ୍ତୱାନ୍ ଯତଃ ସ ୱାକ୍ୟେ ଜଲମଜ୍ଜନେନ ତାଂ ପରିଷ୍କୃତ୍ୟ ପାୱଯିତୁମ୍"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"27","text":"ଅପରଂ ତିଲକୱଲ୍ୟାଦିୱିହୀନାଂ ପୱିତ୍ରାଂ ନିଷ୍କଲଙ୍କାଞ୍ଚ ତାଂ ସମିତିଂ ତେଜସ୍ୱିନୀଂ କୃତ୍ୱା ସ୍ୱହସ୍ତେ ସମର୍ପଯିତୁଞ୍ଚାଭିଲଷିତୱାନ୍|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"28","text":"ତସ୍ମାତ୍ ସ୍ୱତନୁୱତ୍ ସ୍ୱଯୋଷିତି ପ୍ରେମକରଣଂ ପୁରୁଷସ୍ୟୋଚିତଂ, ଯେନ ସ୍ୱଯୋଷିତି ପ୍ରେମ କ୍ରିଯତେ ତେନାତ୍ମପ୍ରେମ କ୍ରିଯତେ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"29","text":"କୋଽପି କଦାପି ନ ସ୍ୱକୀଯାଂ ତନୁମ୍ ଋତୀଯିତୱାନ୍ କିନ୍ତୁ ସର୍ୱ୍ୱେ ତାଂ ୱିଭ୍ରତି ପୁଷ୍ଣନ୍ତି ଚ| ଖ୍ରୀଷ୍ଟୋଽପି ସମିତିଂ ପ୍ରତି ତଦେୱ କରୋତି,"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"30","text":"ଯତୋ ୱଯଂ ତସ୍ୟ ଶରୀରସ୍ୟାଙ୍ଗାନି ମାଂସାସ୍ଥୀନି ଚ ଭୱାମଃ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"31","text":"ଏତଦର୍ଥଂ ମାନୱଃ ସ୍ୱମାତାପିତରୋै ପରିତ୍ୟଜ୍ୟ ସ୍ୱଭାର୍ୟ୍ୟାଯାମ୍ ଆସଂକ୍ଷ୍ୟତି ତୌ ଦ୍ୱୌ ଜନାୱେକାଙ୍ଗୌ ଭୱିଷ୍ୟତଃ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"32","text":"ଏତନ୍ନିଗୂଢୱାକ୍ୟଂ ଗୁରୁତରଂ ମଯା ଚ ଖ୍ରୀଷ୍ଟସମିତୀ ଅଧି ତଦ୍ ଉଚ୍ୟତେ|"},{"book":"ଇଫିଷିଣଃ","chapter":"5","verse":"33","text":"ଅତଏୱ ଯୁଷ୍ମାକମ୍ ଏକୈକୋ ଜନ ଆତ୍ମୱତ୍ ସ୍ୱଯୋଷିତି ପ୍ରୀଯତାଂ ଭାର୍ୟ୍ୟାପି ସ୍ୱାମିନଂ ସମାଦର୍ତ୍ତୁଂ ଯତତାଂ|"}]}