{"data":[{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"1","text":"ହେ ବାଲକାଃ, ଯୂଯଂ ପ୍ରଭୁମ୍ ଉଦ୍ଦିଶ୍ୟ ପିତ୍ରୋରାଜ୍ଞାଗ୍ରାହିଣୋ ଭୱତ ଯତସ୍ତତ୍ ନ୍ୟାଯ୍ୟଂ|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"2","text":"ତ୍ୱଂ ନିଜପିତରଂ ମାତରଞ୍ଚ ସମ୍ମନ୍ୟସ୍ୱେତି ଯୋ ୱିଧିଃ ସ ପ୍ରତିଜ୍ଞାଯୁକ୍ତଃ ପ୍ରଥମୋ ୱିଧିଃ"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"3","text":"ଫଲତସ୍ତସ୍ମାତ୍ ତୱ କଲ୍ୟାଣଂ ଦେଶେ ଚ ଦୀର୍ଘକାଲମ୍ ଆଯୁ ର୍ଭୱିଷ୍ୟତୀତି|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"4","text":"ଅପରଂ ହେ ପିତରଃ, ଯୂଯଂ ସ୍ୱବାଲକାନ୍ ମା ରୋଷଯତ କିନ୍ତୁ ପ୍ରଭୋ ର୍ୱିନୀତ୍ୟାଦେଶାଭ୍ୟାଂ ତାନ୍ ୱିନଯତ|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"5","text":"ହେ ଦାସାଃ, ଯୂଯଂ ଖ୍ରୀଷ୍ଟମ୍ ଉଦ୍ଦିଶ୍ୟ ସଭଯାଃ କମ୍ପାନ୍ୱିତାଶ୍ଚ ଭୂତ୍ୱା ସରଲାନ୍ତଃକରଣୈରୈହିକପ୍ରଭୂନାମ୍ ଆଜ୍ଞାଗ୍ରାହିଣୋ ଭୱତ|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"6","text":"ଦୃଷ୍ଟିଗୋଚରୀଯପରିଚର୍ୟ୍ୟଯା ମାନୁଷେଭ୍ୟୋ ରୋଚିତୁଂ ମା ଯତଧ୍ୱଂ କିନ୍ତୁ ଖ୍ରୀଷ୍ଟସ୍ୟ ଦାସା ଇୱ ନିୱିଷ୍ଟମନୋଭିରୀଶ୍ଚରସ୍ୟେଚ୍ଛାଂ ସାଧଯତ|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"7","text":"ମାନୱାନ୍ ଅନୁଦ୍ଦିଶ୍ୟ ପ୍ରଭୁମେୱୋଦ୍ଦିଶ୍ୟ ସଦ୍ଭାୱେନ ଦାସ୍ୟକର୍ମ୍ମ କୁରୁଧ୍ୱଂ|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"8","text":"ଦାସମୁକ୍ତଯୋ ର୍ୟେନ ଯତ୍ ସତ୍କର୍ମ୍ମ କ୍ରିଯତେ ତେନ ତସ୍ୟ ଫଲଂ ପ୍ରଭୁତୋ ଲପ୍ସ୍ୟତ ଇତି ଜାନୀତ ଚ|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"9","text":"ଅପରଂ ହେ ପ୍ରଭୱଃ, ଯୁଷ୍ମାଭି ର୍ଭର୍ତ୍ସନଂ ୱିହାଯ ତାନ୍ ପ୍ରତି ନ୍ୟାଯ୍ୟାଚରଣଂ କ୍ରିଯତାଂ ଯଶ୍ଚ କସ୍ୟାପି ପକ୍ଷପାତଂ ନ କରୋତି ଯୁଷ୍ମାକମପି ତାଦୃଶ ଏକଃ ପ୍ରଭୁଃ ସ୍ୱର୍ଗେ ୱିଦ୍ୟତ ଇତି ଜ୍ଞାଯତାଂ|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"10","text":"ଅଧିକନ୍ତୁ ହେ ଭ୍ରାତରଃ, ଯୂଯଂ ପ୍ରଭୁନା ତସ୍ୟ ୱିକ୍ରମଯୁକ୍ତଶକ୍ତ୍ୟା ଚ ବଲୱନ୍ତୋ ଭୱତ|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"11","text":"ଯୂଯଂ ଯତ୍ ଶଯତାନଶ୍ଛଲାନି ନିୱାରଯିତୁଂ ଶକ୍ନୁଥ ତଦର୍ଥମ୍ ଈଶ୍ୱରୀଯସୁସଜ୍ଜାଂ ପରିଧଦ୍ଧ୍ୱଂ|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"12","text":"ଯତଃ କେୱଲଂ ରକ୍ତମାଂସାଭ୍ୟାମ୍ ଇତି ନହି କିନ୍ତୁ କର୍ତୃତ୍ୱପରାକ୍ରମଯୁକ୍ତୈସ୍ତିମିରରାଜ୍ୟସ୍ୟେହଲୋକସ୍ୟାଧିପତିଭିଃ ସ୍ୱର୍ଗୋଦ୍ଭୱୈ ର୍ଦୁଷ୍ଟାତ୍ମଭିରେୱ ସାର୍ଦ୍ଧମ୍ ଅସ୍ମାଭି ର୍ୟୁଦ୍ଧଂ କ୍ରିଯତେ|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"13","text":"ଅତୋ ହେତୋ ର୍ୟୂଯଂ ଯଯା ସଂକୁेଲେ ଦିନେଽୱସ୍ଥାତୁଂ ସର୍ୱ୍ୱାଣି ପରାଜିତ୍ୟ ଦୃଢାଃ ସ୍ଥାତୁଞ୍ଚ ଶକ୍ଷ୍ୟଥ ତାମ୍ ଈଶ୍ୱରୀଯସୁସଜ୍ଜାଂ ଗୃହ୍ଲୀତ|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"14","text":"ୱସ୍ତୁତସ୍ତୁ ସତ୍ୟତ୍ୱେନ ଶୃଙ୍ଖଲେନ କଟିଂ ବଦ୍ଧ୍ୱା ପୁଣ୍ୟେନ ୱର୍ମ୍ମଣା ୱକ୍ଷ ଆଚ୍ଛାଦ୍ୟ"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"15","text":"ଶାନ୍ତେଃ ସୁୱାର୍ତ୍ତଯା ଜାତମ୍ ଉତ୍ସାହଂ ପାଦୁକାଯୁଗଲଂ ପଦେ ସମର୍ପ୍ୟ ତିଷ୍ଠତ|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"16","text":"ଯେନ ଚ ଦୁଷ୍ଟାତ୍ମନୋଽଗ୍ନିବାଣାନ୍ ସର୍ୱ୍ୱାନ୍ ନିର୍ୱ୍ୱାପଯିତୁଂ ଶକ୍ଷ୍ୟଥ ତାଦୃଶଂ ସର୍ୱ୍ୱାଚ୍ଛାଦକଂ ଫଲକଂ ୱିଶ୍ୱାସଂ ଧାରଯତ|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"17","text":"ଶିରସ୍ତ୍ରଂ ପରିତ୍ରାଣମ୍ ଆତ୍ମନଃ ଖଙ୍ଗଞ୍ଚେଶ୍ୱରସ୍ୟ ୱାକ୍ୟଂ ଧାରଯତ|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"18","text":"ସର୍ୱ୍ୱସମଯେ ସର୍ୱ୍ୱଯାଚନେନ ସର୍ୱ୍ୱପ୍ରାର୍ଥନେନ ଚାତ୍ମନା ପ୍ରାର୍ଥନାଂ କୁରୁଧ୍ୱଂ ତଦର୍ଥଂ ଦୃଢାକାଙ୍କ୍ଷଯା ଜାଗ୍ରତଃ ସର୍ୱ୍ୱେଷାଂ ପୱିତ୍ରଲୋକାନାଂ କୃତେ ସଦା ପ୍ରାର୍ଥନାଂ କୁରୁଧ୍ୱଂ|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"19","text":"ଅହଞ୍ଚ ଯସ୍ୟ ସୁସଂୱାଦସ୍ୟ ଶୃଙ୍ଖଲବଦ୍ଧଃ ପ୍ରଚାରକଦୂତୋଽସ୍ମି ତମ୍ ଉପଯୁକ୍ତେନୋତ୍ସାହେନ ପ୍ରଚାରଯିତୁଂ ଯଥା ଶକ୍ନୁଯାଂ"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"20","text":"ତଥା ନିର୍ଭଯେନ ସ୍ୱରେଣୋତ୍ସାହେନ ଚ ସୁସଂୱାଦସ୍ୟ ନିଗୂଢୱାକ୍ୟପ୍ରଚାରାଯ ୱକ୍ତୃाତା ଯତ୍ ମହ୍ୟଂ ଦୀଯତେ ତଦର୍ଥଂ ମମାପି କୃତେ ପ୍ରାର୍ଥନାଂ କୁରୁଧ୍ୱଂ|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"21","text":"ଅପରଂ ମମ ଯାୱସ୍ଥାସ୍ତି ଯଚ୍ଚ ମଯା କ୍ରିଯତେ ତତ୍ ସର୍ୱ୍ୱଂ ଯଦ୍ ଯୁଷ୍ମାଭି ର୍ଜ୍ଞାଯତେ ତଦର୍ଥଂ ପ୍ରଭୁନା ପ୍ରିଯଭ୍ରାତା ୱିଶ୍ୱାସ୍ୟଃ ପରିଚାରକଶ୍ଚ ତୁଖିକୋ ଯୁଷ୍ମାନ୍ ତତ୍ ଜ୍ଞାପଯିଷ୍ୟତି|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"22","text":"ଯୂଯଂ ଯଦ୍ ଅସ୍ମାକମ୍ ଅୱସ୍ଥାଂ ଜାନୀଥ ଯୁଷ୍ମାକଂ ମନାଂସି ଚ ଯତ୍ ସାନ୍ତ୍ୱନାଂ ଲଭନ୍ତେ ତଦର୍ଥମେୱାହଂ ଯୁଷ୍ମାକଂ ସନ୍ନିଧିଂ ତଂ ପ୍ରେଷିତୱାନ|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"23","text":"ଅପରମ୍ ଈଶ୍ୱରଃ ପ୍ରଭୁ ର୍ୟୀଶୁଖ୍ରୀଷ୍ଟଶ୍ଚ ସର୍ୱ୍ୱେଭ୍ୟୋ ଭ୍ରାତୃଭ୍ୟଃ ଶାନ୍ତିଂ ୱିଶ୍ୱାସସହିତଂ ପ୍ରେମ ଚ ଦେଯାତ୍|"},{"book":"ଇଫିଷିଣଃ","chapter":"6","verse":"24","text":"ଯେ କେଚିତ୍ ପ୍ରଭୌ ଯୀଶୁଖ୍ରୀଷ୍ଟେଽକ୍ଷଯଂ ପ୍ରେମ କୁର୍ୱ୍ୱନ୍ତି ତାନ୍ ପ୍ରତି ପ୍ରସାଦୋ ଭୂଯାତ୍| ତଥାସ୍ତୁ|"}]}