{"data":[{"book":"Leviticus","chapter":"1","verse":"1","text":"And the Lord called unto Mosheh, and the Lord spake with him from the tabernacle of ordinance, saying:"},{"book":"Leviticus","chapter":"1","verse":"2","text":"Speak with the sons of Israel, and say to them: When one of you will bring an offering before the Lord of the cattle, of oxen or of sheep, you shall offer your oblations."},{"book":"Leviticus","chapter":"1","verse":"3","text":"If his oblation be a burnt offering of the oxen, (it shall be) a male, unblemished; he shall offer him at the door of the tabernacle of ordinance; he shall offer him for acceptance before the Lord."},{"book":"Leviticus","chapter":"1","verse":"4","text":"And he shall lay his hand upon the head of the burnt offering, that it may be acceptable for him to propitiate on his behalf."},{"book":"Leviticus","chapter":"1","verse":"5","text":"And he shall sacrifice the young bullock before the Lord; and the sons of Aharon the priest shall bring the blood, and sprinkle the blood round about upon the altar which is at the door of the tabernacle of ordinance."},{"book":"Leviticus","chapter":"1","verse":"6","text":"And he shall take away (the skin) of the burnt offering, and divide it, by its members."},{"book":"Leviticus","chapter":"1","verse":"7","text":"And the sons of Aharon the priest shall put fire upon the altar, and lay the wood in order upon the fire."},{"book":"Leviticus","chapter":"1","verse":"8","text":"And the priests, the sons of Aharon, shall arrange the limbs and the head and the fat on the wood upon the fire which is on the altar."},{"book":"Leviticus","chapter":"1","verse":"9","text":"But his inwards and his legs he shall wash with water; and the priest shall burn the whole upon the altar an entire burnt offering, an oblation to be received with acceptance before the Lord."},{"book":"Leviticus","chapter":"1","verse":"10","text":"And if his oblation be from the flock, of the sheep or the young of the goats for a burnt offering, he shall bring a perfect male."},{"book":"Leviticus","chapter":"1","verse":"11","text":"And he shall sacrifice him at the north side of the altar before the Lord; and the priests the sons of Aharon shall sprinkle his blood round about upon the altar."},{"book":"Leviticus","chapter":"1","verse":"12","text":"And he shall divide him by his members, and his head and his feet; and the priest shall lay them upon the wood which is on the fire upon the altar."},{"book":"Leviticus","chapter":"1","verse":"13","text":"But the inwards and the legs he shall wash with water, and the priest shall bring the whole and burn (it) upon the altar: it is a whole burnt offering, an oblation to be received with acceptance before the Lord."},{"book":"Leviticus","chapter":"1","verse":"14","text":"But if the burnt offering of his oblation before the Lord be from fowl, he shall bring his oblation from the turtles or the young of a pigeon."},{"book":"Leviticus","chapter":"1","verse":"15","text":"And the priest shall offer it upon the altar, and pour its blood by the side of the altar:"},{"book":"Leviticus","chapter":"1","verse":"16","text":"And he shall remove its crop with its food, and throw it on the east side of the altar, at the place where they empty the ashes."},{"book":"Leviticus","chapter":"1","verse":"17","text":"And he shall cleave it through its wings, (but) divide (it) not; and the priest shall burn it at the altar upon the wood that is on the fire: it is a burnt offering, an oblation that shall be received with acceptance before the Lord."}]}