{"data":[{"book":"Leviticus","chapter":"24","verse":"1","text":"And the Lord spake with Mosheh, saying,"},{"book":"Leviticus","chapter":"24","verse":"2","text":"Instruct the sons of Israel to bring to thee oil of olives, pure (and) beaten, to give light, to make the lamps burn continually."},{"book":"Leviticus","chapter":"24","verse":"3","text":"Outside of the veil of the testimony in the tabernacle of ordinance, shall Aharon order it from evening till morning before the Lord continually; an everlasting statute unto your generations."},{"book":"Leviticus","chapter":"24","verse":"4","text":"Upon the pure candelabrum shall be order the lamps before the Lord continually."},{"book":"Leviticus","chapter":"24","verse":"5","text":"And thou shalt take flour, and prepare twelve cakes; two-tenths shall be for one cake."},{"book":"Leviticus","chapter":"24","verse":"6","text":"And thou shalt place them in two rows (orders), six in an order, upon the pure table before the Lord."},{"book":"Leviticus","chapter":"24","verse":"7","text":"And thou shalt put pure frankincense upon (each) order, and it shall be for Bread of Memorial, (Lechem leadkara,) an oblation before the Lord."},{"book":"Leviticus","chapter":"24","verse":"8","text":"From Sabbath day to Sabbath day he shall order it before the Lord continually, from the offerings of the children of Israel, an everlasting statute."},{"book":"Leviticus","chapter":"24","verse":"9","text":"And it shall be for Aharon and for his sons, that they may eat it in the holy place; for it is most sacred to him of the oblations of the Lord by an everlasting statute."},{"book":"Leviticus","chapter":"24","verse":"10","text":"And the son of a woman, a daughter of Israel, but he was the son of a Mizraite man went out among the children of Israel; and the son of the Israelite woman, and a man, a son of Israel, had contention in the camp."},{"book":"Leviticus","chapter":"24","verse":"11","text":"And the son of the woman the daughter of Israel gave expression to the Name, and execrated. And they brought him unto Mosheh. And the name of his mother was Shelomith, the daughter of Dibree, of the tribe of Dan."},{"book":"Leviticus","chapter":"24","verse":"12","text":"And they bound him in the house of confinement, until it should be explained to them by the decree of the Word of the Lord."},{"book":"Leviticus","chapter":"24","verse":"13","text":"And the Lord spake with Mosheh, saying:"},{"book":"Leviticus","chapter":"24","verse":"14","text":"Bring forth him who hath imprecated without the camp, and let all who heard lay their hands upon his head, and let all the congregation stone him."},{"book":"Leviticus","chapter":"24","verse":"15","text":"And speak thou with the sons of Israel, saying: Whatever man imprecateth before his God shall bear his guilt,"},{"book":"Leviticus","chapter":"24","verse":"16","text":"And be who (so) expresseth the Name of the Lord, dying shall die, and all the congregation shall stone him, as well the stranger as the native-born; when he hath made (blasphemous) expression of the Name, he shall be put to death."},{"book":"Leviticus","chapter":"24","verse":"17","text":"And the man who killeth any soul of man shall die, being put to death."},{"book":"Leviticus","chapter":"24","verse":"18","text":"And he who killeth the life of a beast shall make it good, life for life."},{"book":"Leviticus","chapter":"24","verse":"19","text":"And if a man inflict a blemish on his neighbour, as he hath done, so it shall be done to him:"},{"book":"Leviticus","chapter":"24","verse":"20","text":"Bruise for bruise, eye for eye, tooth for tooth as he hath inflicted a blemish upon a man, it shall be done to him."},{"book":"Leviticus","chapter":"24","verse":"21","text":"And he who killeth a beast shall make it good; but he who killeth a man shall be pat to death."},{"book":"Leviticus","chapter":"24","verse":"22","text":"One judgment shall you have, for the stranger as for the native-born shall it be; for I am the Lord your God."},{"book":"Leviticus","chapter":"24","verse":"23","text":"And Mosheh spake with the sons of Israel, and they brought out the blasphemer without the camp, and stoned him with stones; and the sons of Israel did as the Lord commanded Mosheh."}]}