{"data":[{"book":"Tito","chapter":"3","verse":"1","text":"Lembre a todos para obedecerem ao que os seus governantes e as autoridades mandam. Eles devem estar sempre preparados para fazer o que é bom."},{"book":"Tito","chapter":"3","verse":"2","text":"Aconselhe as pessoas a não dizerem calúnias contra ninguém e a não serem questionadoras. Diga-lhes para serem gentis e boas com todos."},{"book":"Tito","chapter":"3","verse":"3","text":"Pois houve um tempo em que todos nós éramos tolos e desobedientes. Nós estávamos enganados e nos tornamos escravos de vários desejos e prazeres. A inveja preenchia nossa vida, e odiávamos uns aos outros."},{"book":"Tito","chapter":"3","verse":"4","text":"Mas quando a bondade e o amor de Deus, nosso Salvador, foram revelados, ele nos salvou."},{"book":"Tito","chapter":"3","verse":"5","text":"Ele fez isso não por causa de algo bom que tivéssemos feito, mas, sim, por causa de sua imensa misericórdia. Jesus fez isso ao nos purificar, mediante o poder regenerador do Espírito Santo."},{"book":"Tito","chapter":"3","verse":"6","text":"E foi por meio de Jesus Cristo, nosso Salvador, que o Espírito Santo foi generosamente derramado sobre nós."},{"book":"Tito","chapter":"3","verse":"7","text":"Agora que nos tornamos justos por sua graça temos a esperança de herdar a vida eterna."},{"book":"Tito","chapter":"3","verse":"8","text":"Você pode acreditar no que estou dizendo. E quero que você insista nesses ensinamentos, para que aqueles que creem em Deus pensem seriamente a respeito disso e continuem a fazer o bem. São conselhos ótimos e úteis, que servem para todos."},{"book":"Tito","chapter":"3","verse":"9","text":"Evite discussões sem sentido e a preocupação com longas listas de nomes de antepassados. Não discuta e evite brigas em relação às leis dos judeus. Essas coisas são inúteis e não trazem benefício algum."},{"book":"Tito","chapter":"3","verse":"10","text":"Se alguém causar divisão entre aqueles que têm fé, aconselhe essa pessoa uma ou duas vezes, mas, depois, não dê mais qualquer atenção a ela."},{"book":"Tito","chapter":"3","verse":"11","text":"Pois esse tipo de pessoa já se condenou, ao insistir na crueldade e no pecado."},{"book":"Tito","chapter":"3","verse":"12","text":"Logo que eu enviar Ártemas ou Tíquico até você, tente vir me encontrar na cidade de Nicópolis, pois estou planejando passar o inverno lá."},{"book":"Tito","chapter":"3","verse":"13","text":"Faça todo o possível para ajudar o advogado Zenas, e Apolo, para que eles tenham o que precisam para a viagem que farão."},{"book":"Tito","chapter":"3","verse":"14","text":"Que o nosso povo adquira o hábito de fazer o bem, ajudando os outros em suas necessidades diárias. Eles precisam ser produtivos!"},{"book":"Tito","chapter":"3","verse":"15","text":"Todos os que estão aqui comigo enviam saudações. Mande lembranças para aqueles que nos amam e creem em Deus. Que a graça esteja com todos vocês!"}]}