{"data":[{"book":"फिलोमोनः","chapter":"1","verse":"1","text":"ख्रीष्टस्य यीशो र्बन्दिदासः पौलस्तीथियनामा भ्राता च प्रियं सहकारिणं फिलीमोनं"},{"book":"फिलोमोनः","chapter":"1","verse":"2","text":"प्रियाम् आप्पियां सहसेनाम् आर्खिप्पं फिलीमोनस्य गृहे स्थितां समितिञ्च प्रति पत्रं लिखतः।"},{"book":"फिलोमोनः","chapter":"1","verse":"3","text":"अस्माकं तात ईश्वरः प्रभु र्यीशुख्रीष्टश्च युष्मान् प्रति शान्तिम् अनुग्रहञ्च क्रियास्तां।"},{"book":"फिलोमोनः","chapter":"1","verse":"4","text":"प्रभुं यीशुं प्रति सर्व्वान् पवित्रलोकान् प्रति च तव प्रेमविश्वासयो र्वृत्तान्तं निशम्याहं"},{"book":"फिलोमोनः","chapter":"1","verse":"5","text":"प्रार्थनासमये तव नामोच्चारयन् निरन्तरं ममेश्वरं धन्यं वदामि।"},{"book":"फिलोमोनः","chapter":"1","verse":"6","text":"अस्मासु यद्यत् सौजन्यं विद्यते तत् सर्व्वं ख्रीष्टं यीशुं यत् प्रति भवतीति ज्ञानाय तव विश्वासमूलिका दानशीलता यत् सफला भवेत् तदहम् इच्छामि।"},{"book":"फिलोमोनः","chapter":"1","verse":"7","text":"हे भ्रातः, त्वया पवित्रलोकानां प्राण आप्यायिता अभवन् एतस्मात् तव प्रेम्नास्माकं महान् आनन्दः सान्त्वना च जातः।"},{"book":"फिलोमोनः","chapter":"1","verse":"8","text":"त्वया यत् कर्त्तव्यं तत् त्वाम् आज्ञापयितुं यद्यप्यहं ख्रीष्टेनातीवोत्सुको भवेयं तथापि वृद्ध"},{"book":"फिलोमोनः","chapter":"1","verse":"9","text":"इदानीं यीशुख्रीष्टस्य बन्दिदासश्चैवम्भूतो यः पौलः सोऽहं त्वां विनेतुं वरं मन्ये।"},{"book":"फिलोमोनः","chapter":"1","verse":"10","text":"अतः शृङ्खलबद्धोऽहं यमजनयं तं मदीयतनयम् ओनीषिमम् अधि त्वां विनये।"},{"book":"फिलोमोनः","chapter":"1","verse":"11","text":"स पूर्व्वं तवानुपकारक आसीत् किन्त्विदानीं तव मम चोपकारी भवति।"},{"book":"फिलोमोनः","chapter":"1","verse":"12","text":"तमेवाहं तव समीपं प्रेषयामि, अतो मदीयप्राणस्वरूपः स त्वयानुगृह्यतां।"},{"book":"फिलोमोनः","chapter":"1","verse":"13","text":"सुसंवादस्य कृते शृङ्खलबद्धोऽहं परिचारकमिव तं स्वसन्निधौ वर्त्तयितुम् ऐच्छं।"},{"book":"फिलोमोनः","chapter":"1","verse":"14","text":"किन्तु तव सौजन्यं यद् बलेन न भूत्वा स्वेच्छायाः फलं भवेत् तदर्थं तव सम्मतिं विना किमपि कर्त्तव्यं नामन्ये।"},{"book":"फिलोमोनः","chapter":"1","verse":"15","text":"को जानाति क्षणकालार्थं त्वत्तस्तस्य विच्छेदोऽभवद् एतस्यायम् अभिप्रायो यत् त्वम् अनन्तकालार्थं तं लप्स्यसे"},{"book":"फिलोमोनः","chapter":"1","verse":"16","text":"पुन र्दासमिव लप्स्यसे तन्नहि किन्तु दासात् श्रेष्ठं मम प्रियं तव च शारीरिकसम्बन्धात् प्रभुसम्बन्धाच्च ततोऽधिकं प्रियं भ्रातरमिव।"},{"book":"फिलोमोनः","chapter":"1","verse":"17","text":"अतो हेतो र्यदि मां सहभागिनं जानासि तर्हि मामिव तमनुगृहाण।"},{"book":"फिलोमोनः","chapter":"1","verse":"18","text":"तेन यदि तव किमप्यपराद्धं तुभ्यं किमपि धार्य्यते वा तर्हि तत् ममेति विदित्वा गणय।"},{"book":"फिलोमोनः","chapter":"1","verse":"19","text":"अहं तत् परिशोत्स्यामि, एतत् पौलोऽहं स्वहस्तेन लिखामि, यतस्त्वं स्वप्राणान् अपि मह्यं धारयसि तद् वक्तुं नेच्छामि।"},{"book":"फिलोमोनः","chapter":"1","verse":"20","text":"भो भ्रातः, प्रभोः कृते मम वाञ्छां पूरय ख्रीष्टस्य कृते मम प्राणान् आप्यायय।"},{"book":"फिलोमोनः","chapter":"1","verse":"21","text":"तवाज्ञाग्राहित्वे विश्वस्य मया एतत् लिख्यते मया यदुच्यते ततोऽधिकं त्वया कारिष्यत इति जानामि।"},{"book":"फिलोमोनः","chapter":"1","verse":"22","text":"तत्करणसमये मदर्थमपि वासगृहं त्वया सज्जीक्रियतां यतो युष्माकं प्रार्थनानां फलरूपो वर इवाहं युष्मभ्यं दायिष्ये ममेति प्रत्याशा जायते।"},{"book":"फिलोमोनः","chapter":"1","verse":"23","text":"ख्रीष्टस्य यीशाः कृते मया सह बन्दिरिपाफ्रा"},{"book":"फिलोमोनः","chapter":"1","verse":"24","text":"मम सहकारिणो मार्क आरिष्टार्खो दीमा लूकश्च त्वां नमस्कारं वेदयन्ति।"},{"book":"फिलोमोनः","chapter":"1","verse":"25","text":"अस्माकं प्रभो र्यीशुख्रीष्टस्यानुग्रहो युष्माकम् आत्मना सह भूयात्। आमेन्।"}]}