{"data":[{"book":"Judges","chapter":"11","verse":"1","text":"Now Jephthah the Gileadite was a mighty man of valor, and he was the son of a harlot: and Gilead begat Jephthah."},{"book":"Judges","chapter":"11","verse":"2","text":"And Gilead’s wife bare him sons; and when his wife’s sons grew up, they drove out Jephthah, and said unto him, Thou shalt not inherit in our father’s house; for thou art the son of another woman."},{"book":"Judges","chapter":"11","verse":"3","text":"Then Jephthah fled from his brethren, and dwelt in the land of Tob: and there were gathered vain fellows to Jephthah, and they went out with him."},{"book":"Judges","chapter":"11","verse":"4","text":"And it came to pass after a while, that the children of Ammon made war against Israel."},{"book":"Judges","chapter":"11","verse":"5","text":"And it was so, that, when the children of Ammon made war against Israel, the elders of Gilead went to fetch Jephthah out of the land of Tob;"},{"book":"Judges","chapter":"11","verse":"6","text":"and they said unto Jephthah, Come and be our chief, that we may fight with the children of Ammon."},{"book":"Judges","chapter":"11","verse":"7","text":"And Jephthah said unto the elders of Gilead, Did not ye hate me, and drive me out of my father’s house? and why are ye come unto me now when ye are in distress?"},{"book":"Judges","chapter":"11","verse":"8","text":"And the elders of Gilead said unto Jephthah, Therefore are we turned again to thee now, that thou mayest go with us, and fight with the children of Ammon; and thou shalt be our head over all the inhabitants of Gilead."},{"book":"Judges","chapter":"11","verse":"9","text":"And Jephthah said unto the elders of Gilead, If ye bring me home again to fight with the children of Ammon, and Jehovah deliver them before me, shall I be your head?"},{"book":"Judges","chapter":"11","verse":"10","text":"And the elders of Gilead said unto Jephthah, Jehovah shall be witness between us; surely according to thy word so will we do."},{"book":"Judges","chapter":"11","verse":"11","text":"Then Jephthah went with the elders of Gilead, and the people made him head and chief over them: and Jephthah spake all his words before Jehovah in Mizpah."},{"book":"Judges","chapter":"11","verse":"12","text":"And Jephthah sent messengers unto the king of the children of Ammon, saying, What hast thou to do with me, that thou art come unto me to fight against my land?"},{"book":"Judges","chapter":"11","verse":"13","text":"And the king of the children of Ammon answered unto the messengers of Jephthah, Because Israel took away my land, when he came up out of Egypt, from the Arnon even unto the Jabbok, and unto the Jordan: now therefore restore those lands again peaceably."},{"book":"Judges","chapter":"11","verse":"14","text":"And Jephthah sent messengers again unto the king of the children of Ammon;"},{"book":"Judges","chapter":"11","verse":"15","text":"and he said unto him, Thus saith Jephthah: Israel took not away the land of Moab, nor the land of the children of Ammon;"},{"book":"Judges","chapter":"11","verse":"16","text":"but when they came up from Egypt, and Israel went through the wilderness unto the Red Sea, and came to Kadesh;"},{"book":"Judges","chapter":"11","verse":"17","text":"then Israel sent messengers unto the king of Edom, saying, Let me, I pray thee, pass through thy land; but the king of Edom hearkened not. And in like manner he sent unto the king of Moab; but he would not: and Israel abode in Kadesh."},{"book":"Judges","chapter":"11","verse":"18","text":"Then they went through the wilderness, and went around the land of Edom, and the land of Moab, and came by the east side of the land of Moab, and they encamped on the other side of the Arnon; but they came not within the border of Moab, for the Arnon was the border of Moab."},{"book":"Judges","chapter":"11","verse":"19","text":"And Israel sent messengers unto Sihon king of the Amorites, the king of Heshbon; and Israel said unto him, Let us pass, we pray thee, through thy land unto my place."},{"book":"Judges","chapter":"11","verse":"20","text":"But Sihon trusted not Israel to pass through his border; but Sihon gathered all his people together, and encamped in Jahaz, and fought against Israel."},{"book":"Judges","chapter":"11","verse":"21","text":"And Jehovah, the God of Israel, delivered Sihon and all his people into the hand of Israel, and they smote them: so Israel possessed all the land of the Amorites, the inhabitants of that country."},{"book":"Judges","chapter":"11","verse":"22","text":"And they possessed all the border of the Amorites, from the Arnon even unto the Jabbok, and from the wilderness even unto the Jordan."},{"book":"Judges","chapter":"11","verse":"23","text":"So now Jehovah, the God of Israel, hath dispossessed the Amorites from before his people Israel, and shouldest thou possess them?"},{"book":"Judges","chapter":"11","verse":"24","text":"Wilt not thou possess that which Chemosh thy god giveth thee to possess? So whomsoever Jehovah our God hath dispossessed from before us, them will we possess."},{"book":"Judges","chapter":"11","verse":"25","text":"And now art thou anything better than Balak the son of Zippor, king of Moab? did he ever strive against Israel, or did he ever fight against them?"},{"book":"Judges","chapter":"11","verse":"26","text":"While Israel dwelt in Heshbon and its towns, and in Aroer and its towns, and in all the cities that are along by the side of the Arnon, three hundred years; wherefore did ye not recover them within that time?"},{"book":"Judges","chapter":"11","verse":"27","text":"I therefore have not sinned against thee, but thou doest me wrong to war against me: Jehovah, the Judge, be judge this day between the children of Israel and the children of Ammon."},{"book":"Judges","chapter":"11","verse":"28","text":"Howbeit the king of the children of Ammon hearkened not unto the words of Jephthah which he sent him."},{"book":"Judges","chapter":"11","verse":"29","text":"Then the Spirit of Jehovah came upon Jephthah, and he passed over Gilead and Manasseh, and passed over Mizpeh of Gilead, and from Mizpeh of Gilead he passed over unto the children of Ammon."},{"book":"Judges","chapter":"11","verse":"30","text":"And Jephthah vowed a vow unto Jehovah, and said, If thou wilt indeed deliver the children of Ammon into my hand,"},{"book":"Judges","chapter":"11","verse":"31","text":"then it shall be, that whatsoever cometh forth from the doors of my house to meet me, when I return in peace from the children of Ammon, it shall be Jehovah’s, and I will offer it up for a burnt-offering."},{"book":"Judges","chapter":"11","verse":"32","text":"So Jephthah passed over unto the children of Ammon to fight against them; and Jehovah delivered them into his hand."},{"book":"Judges","chapter":"11","verse":"33","text":"And he smote them from Aroer until thou come to Minnith, even twenty cities, and unto Abel-cheramim, with a very great slaughter. So the children of Ammon were subdued before the children of Israel."},{"book":"Judges","chapter":"11","verse":"34","text":"And Jephthah came to Mizpah unto his house; and, behold, his daughter came out to meet him with timbrels and with dances: and she was his only child; besides her he had neither son nor daughter."},{"book":"Judges","chapter":"11","verse":"35","text":"And it came to pass, when he saw her, that he rent his clothes, and said, Alas, my daughter! thou hast brought me very low, and thou art one of them that trouble me; for I have opened my mouth unto Jehovah, and I cannot go back."},{"book":"Judges","chapter":"11","verse":"36","text":"And she said unto him, My father, thou hast opened thy mouth unto Jehovah; do unto me according to that which hath proceeded out of thy mouth, forasmuch as Jehovah hath taken vengeance for thee on thine enemies, even on the children of Ammon."},{"book":"Judges","chapter":"11","verse":"37","text":"And she said unto her father, Let this thing be done for me: let me alone two months, that I may depart and go down upon the mountains, and bewail my virginity, I and my companions."},{"book":"Judges","chapter":"11","verse":"38","text":"And he said, Go. And he sent her away for two months: and she departed, she and her companions, and bewailed her virginity upon the mountains."},{"book":"Judges","chapter":"11","verse":"39","text":"And it came to pass at the end of two months, that she returned unto her father, who did with her according to his vow which he had vowed: and she knew not man. And it was a custom in Israel,"},{"book":"Judges","chapter":"11","verse":"40","text":"that the daughters of Israel went yearly to celebrate the daughter of Jephthah the Gileadite four days in a year."}]}