{"data":[{"book":"Judges","chapter":"3","verse":"1","text":"Now these are the nations which Jehovah left, to prove Israel by them, even as many of Israel as had not known all the wars of Canaan;"},{"book":"Judges","chapter":"3","verse":"2","text":"only that the generations of the children of Israel might know, to teach them war, at the least such as beforetime knew nothing thereof:"},{"book":"Judges","chapter":"3","verse":"3","text":"namely, the five lords of the Philistines, and all the Canaanites, and the Sidonians, and the Hivites that dwelt in mount Lebanon, from mount Baal-hermon unto the entrance of Hamath."},{"book":"Judges","chapter":"3","verse":"4","text":"And they were left, to prove Israel by them, to know whether they would hearken unto the commandments of Jehovah, which he commanded their fathers by Moses."},{"book":"Judges","chapter":"3","verse":"5","text":"And the children of Israel dwelt among the Canaanites, the Hittites, and the Amorites, and the Perizzites, and the Hivites, and the Jebusites:"},{"book":"Judges","chapter":"3","verse":"6","text":"and they took their daughters to be their wives, and gave their own daughters to their sons and served their gods."},{"book":"Judges","chapter":"3","verse":"7","text":"And the children of Israel did that which was evil in the sight of Jehovah, and forgat Jehovah their God, and served the Baalim and the Asheroth."},{"book":"Judges","chapter":"3","verse":"8","text":"Therefore the anger of Jehovah was kindled against Israel, and he sold them into the hand of Cushan-rishathaim king of Mesopotamia: and the children of Israel served Cushan-rishathaim eight years."},{"book":"Judges","chapter":"3","verse":"9","text":"And when the children of Israel cried unto Jehovah, Jehovah raised up a saviour to the children of Israel, who saved them, even Othniel the son of Kenaz, Caleb’s younger brother."},{"book":"Judges","chapter":"3","verse":"10","text":"And the Spirit of Jehovah came upon him, and he judged Israel; and he went out to war, and Jehovah delivered Cushan-rishathaim king of Mesopotamia into his hand: and his hand prevailed against Cushan-rishathaim."},{"book":"Judges","chapter":"3","verse":"11","text":"And the land had rest forty years. And Othniel the son of Kenaz died."},{"book":"Judges","chapter":"3","verse":"12","text":"And the children of Israel again did that which was evil in the sight of Jehovah: and Jehovah strengthened Eglon the king of Moab against Israel, because they had done that which was evil in the sight of Jehovah."},{"book":"Judges","chapter":"3","verse":"13","text":"And he gathered unto him the children of Ammon and Amalek; and he went and smote Israel, and they possessed the city of palm-trees."},{"book":"Judges","chapter":"3","verse":"14","text":"And the children of Israel served Eglon the king of Moab eighteen years."},{"book":"Judges","chapter":"3","verse":"15","text":"But when the children of Israel cried unto Jehovah, Jehovah raised them up a saviour, Ehud the son of Gera, the Benjamite, a man left-handed. And the children of Israel sent tribute by him unto Eglon the king of Moab."},{"book":"Judges","chapter":"3","verse":"16","text":"And Ehud made him a sword which had two edges, a cubit in length; and he girded it under his raiment upon his right thigh."},{"book":"Judges","chapter":"3","verse":"17","text":"And he offered the tribute unto Eglon king of Moab: now Eglon was a very fat man."},{"book":"Judges","chapter":"3","verse":"18","text":"And when he had made an end of offering the tribute, he sent away the people that bare the tribute."},{"book":"Judges","chapter":"3","verse":"19","text":"But he himself turned back from the quarries that were by Gilgal, and said, I have a secret errand unto thee, O king. And he said, Keep silence. And all that stood by him went out from him."},{"book":"Judges","chapter":"3","verse":"20","text":"And Ehud came unto him; and he was sitting by himself alone in the cool upper room. And Ehud said, I have a message from God unto thee. And he arose out of his seat."},{"book":"Judges","chapter":"3","verse":"21","text":"And Ehud put forth his left hand, and took the sword from his right thigh, and thrust it into his body:"},{"book":"Judges","chapter":"3","verse":"22","text":"and the haft also went in after the blade; and the fat closed upon the blade, for he drew not the sword out of his body; and it came out behind."},{"book":"Judges","chapter":"3","verse":"23","text":"Then Ehud went forth into the porch, and shut the doors of the upper room upon him, and locked them."},{"book":"Judges","chapter":"3","verse":"24","text":"Now when he was gone out, his servants came; and they saw, and, behold, the doors of the upper room were locked; and they said, Surely he is covering his feet in the upper chamber."},{"book":"Judges","chapter":"3","verse":"25","text":"And they tarried till they were ashamed; and, behold, he opened not the doors of the upper room: therefore they took the key, and opened them; and, behold, their lord was fallen down dead on the earth."},{"book":"Judges","chapter":"3","verse":"26","text":"And Ehud escaped while they tarried, and passed beyond the quarries, and escaped unto Seirah."},{"book":"Judges","chapter":"3","verse":"27","text":"And it came to pass, when he was come, that he blew a trumpet in the hill-country of Ephraim; and the children of Israel went down with him from the hill-country, and he before them."},{"book":"Judges","chapter":"3","verse":"28","text":"And he said unto them, Follow after me; for Jehovah hath delivered your enemies the Moabites into your hand. And they went down after him, and took the fords of the Jordan against the Moabites, and suffered not a man to pass over."},{"book":"Judges","chapter":"3","verse":"29","text":"And they smote of Moab at that time about ten thousand men, every lusty man, and every man of valor; and there escaped not a man."},{"book":"Judges","chapter":"3","verse":"30","text":"So Moab was subdued that day under the hand of Israel. And the land had rest fourscore years."},{"book":"Judges","chapter":"3","verse":"31","text":"And after him was Shamgar the son of Anath, who smote of the Philistines six hundred men with an ox-goad: and he also saved Israel."}]}