{"data":[{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"1","text":"Guur dats b́gatstson kahni naashwots, eenashwotsnton, Muse nemo danifwotsnton, moosh mooshif jametswotsnton boshiyeyi, maniyere il Iyesusi típdek' amt P'ílat'ossh beshi dek't ím bok'ri."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"2","text":"P'ilat'os «Ayhudiy nugúso neeneya?» ett bíaati. Iyesuswere «Nee niettsok'oyiye,» bí eti."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"3","text":"Kahni naashwotsmó Iyesusi ay dek'tni bo s'aamifere bo tesh."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"4","text":"Mansh P'ilat'os «S'iile! ambts keewon neen bos'aamirwok'ona! b́jamon eegor ni'aanitwo deshatsiya?» ett aani bíaati."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"5","text":"P'ilat'os bí'adfetsosh andoor Iyesus egoŕ aaniratse."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"6","text":"P'ilat'os worwot worwoton Ayhudi fazigi woroti baalyots ashuwots boosh b́bitsetwok'o bo'aatts tipitsi ash iko boosh biitsfe b́ tesh."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"7","text":"Manóór mengstats tuut datso s'eezits, asho úd't tipi moots kindtswots fa'ano botesh, manotsitsno iko Berbani eteef ashoni b́tesh."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"8","text":"Ash ashuwotswere P'ilat'os maants t'int bodantsok'on boosh b́k'alish bín bok'oni."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"9","text":"Bíwere «Ayhudí nugúso biishde itsh tfaksho geefteya?» ett boon bí'aati."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"10","text":"Han bí'etirwere kahni naashwots Iyesusi beshidek't boímir okooron b́ wottsok'o b́dantsotsna b́tesh."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"11","text":"Kahni naashwots, «B́ shegro Berban noosh biitsewa,» err P'ilat'osi bok'onitwok'o ashuwotsi tuuz bok'ri."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"12","text":"P'ilat'oswere, «Béré, ayhudi nugúsa it etirwan aak'o k'aluta?» ett ashuwotsi aani bí aati."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"13","text":"Bowere «Bín jiire!» etfetst aani bokuhi."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"14","text":"P'ilat'oswere «Eegishe? Eege bí aawashits keewoní?» bí eti."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"15","text":"P'ilat'os ashuwotsi gene'ushosha ett Berbani bitsdek't boosh faksh b́k'ri, Iyesusnmó jot't b́jiitetwok'ó beshidek't imb́kri."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"16","text":"Kes' kes'irwots Iyesusi datsu keewirwo múúlok dek't bo ami, oorts kes' kes'iru jamwotsno bo s'eegi,"},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"17","text":"Tah birono bísh takbok'ri, angitso k'odetso wozdek't b́ tookats gúp'sh bok'ri,"},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"18","text":"«Ayhudi nugúsono aage! Jeeno neesh wotowe!» etfetst bíats kashfetst jamo bín bo'aatfere botesh."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"19","text":"Guumbono b́ tookats bo togfere botesh, s'údono bíats s'udfetst tirgic'o bíats kashfetst tuk'maldek't b́ gubrats bo sagadfere botesh."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"20","text":"Bí'ats bokashihakon tah bíro kishbazt, b́took taho takbok'ri, jitosho bín dekt boami."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"21","text":"Amoke bobefere K'eren dats ash wotts Iskndriyosnat Rufosn nih Sm'on gat'ariyon waat kitots b́ kindfere daats bodek'i, Iyesus mask'aliyo angnon b́kuritwok'o bowoshi."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"22","text":"Maniyerehakon Iyesusi b́bitso took k'ola eteets beewoko Golgotók dek't boami."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"23","text":"Manokno kerbewonton eeketso weyini biro b́ úshetwok'o boimi, eree bímó úyatse."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"24","text":"15:24 Dub. 22:18  Maniyere hakon jitbok'ri, b́tahwotsnó kon aawi b́dek'etwok'o it'o shap't kaybodek'i."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"25","text":"Iyesusi bo jitor datso guur keez sa'ata b́ teshi."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"26","text":"B́ t'afiyo kiitsoshowere «Ayhudi nugúsa» ett guut'etso guut'k'reyi."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"27","text":"Gond finets gitetswotsi dek' waat Iyesusnton iko k'ano maants ikono b́giromaants jit bok'ri."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"28","text":"15:28 Isa. 53:12  Mank'onowere «Gond fintswotsnton b́ taaweyi,» ett keewetso b́ s'eenetwok'wa."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"29","text":"B́ganoke beshefetst teshts ashuwotsi gac'on botoko shek'efetst hank'o ett bín boc'ashfere botesh, «Indowe neená! nee Ik'i moo gaahr keez aawotse aak'ritwono!"},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"30","text":"Aab́ and jitatse ood'ŕ ntooko kashiwe!»"},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"31","text":"Mank'oon kahni naashwotsnat Muse nemo danifwotsn bo atsatsewo hank'o ett bíats trgc'o bokaashi. «K'oshwotsi kashire, b́tokonmóó kashiyo falratse!"},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"32","text":"Bí Krstosi Israe'el Nugusoni wotiyal bére aab and jitatse ood'e, noowere be'er bín amanone!»"},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"33","text":"Aaw shrt sa'aton tuut jed'i sa'ato b́borfetso dats jamatse t'alwo wotb́wtsí."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"34","text":"15:34 Dub. 22:1  Jed'i sa'at b́wottsok'on Iyesus «Elohe, elohe, lama sebek'tani,» ett k'áári eenon b́ kuhi. Mank'o etonwere «T Ik'ono, t Ik'ono! eegishe taan k'aznk'ri?» eta."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"35","text":"Manoke need'at teshts ashuwotsitse ik ikwots b́ kuho shisht «Hambe! Eliyasiye b́ s'eegiri,» bo eti."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"36","text":"15:36 Dub. 69:21  Boyitsi iko wos't weyni biri shasho s'olok'o s'aamo spoonjiwots15:36 Sponjiya: Aatso b́ gitsomaants múús'fo wee k'ac'ono bín firek naara.  gupdek't s'entsb́k'ri, b́ úshetwok'owere gumbats ged dek't Iyesussh imt «Aab Eliyas wáár bín oorshitewe woto s'iilone!» bí eti."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"37","text":"Maniyehakon Iyesus k'áári eenon b́kuuhi, b́ kashunwe bí aatsotse k'az bkeshi."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"38","text":"Ik' mootsi magarajiyo dambe dek't dash b́borfetsó gaad'at́ gitok kayb́wtsi."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"39","text":"B́maask'aly shinatse eed' dek't́ teshts bali naasho Iyesus kasho bíatsotse aawk'on b́ keshtsok'o t'iwints dek' b́ bek'tsok'on, «Ash han arikon Ik'o naayiye bíteshi» bí eti."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"40","text":"Wokoon wotdek't s'iliru mááts ik ikwotswere manoke fa'ano botesh. Boyitsnó Megdel datstsu Mariyamu, muk'efo Yak'obnat Yosa ind Maryamu, Selomewwere fa'ano botesh."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"41","text":"15:41 8:2-3  Bowere Iyesus Galiln b́ teshor, b́ shuutso sha'aŕ bísha bo finefo. Mank'owere Iyesusok Iyerusalem maantse waats aywots fa'ano botesh."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"42","text":"Datso ilat b́teshtsotse sanbati kindi aawonat k'andek'i aawonowere b́ woti."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"43","text":"Manoró Ayhudi moosh moshifwotsitse iko teshtso Yosefi eteefo, mangiyets Armatiyas asho b́ weyi. Bíwere Ik'imengsto kotirw asha b́tesh. Bíwere b́sharawo P'ilat'os shinats t'int Iyesus duuno bísh b́ ímish b́ k'oni."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"44","text":"P'ilat'oswere «Aak'oneya hank'o káári b́k'iri» ett bí adi. Bali abaatse naashonó s'eegit́ «Arikon b́ k'iriyako ja'ará?» ett bíaati."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"45","text":"Iyesus k'iro bali abaatse naasho atse b́ shishihakon duuno b́ dek'etwok'o Yosefsh bí eeki."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"46","text":"Yosef duuni shemo keewdek't mask'aliyatse Iyesus duuno orshdek't k'od b́k'ri, s'alatse k'ewdek't k'aniyets doowots duk b́k'ri. Shúts eeno kukulshdek' doowo ipbok'ri."},{"book":"Mark'os Dooshishiyo","chapter":"15","verse":"47","text":"Megdelawi eteetsu Mariyamnat Yosá ind Mariyamń Iyesusi eewk duketsok'o bos'iilfera botesh."}]}