{"data":[{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"1","text":"Múk' aawwotsiyere il Iyesus K'frnahom maants aanat b́weyi, manoke mootse b́beyirwok'o shisheb́wtsi."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"2","text":"Moonwere bodo b́k'aye maa úronwere b́t'ebefetsosh ay asho kakwe b́wtsi. B́ doo shishiyi keewonowere boosh b́danifoni."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"3","text":"Manoor awd ashuwots ash dur iko kurdek't bíyok boweyi."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"4","text":"Ash aytsatse tuutson duro Iyesusok de'et'ino maawt Iyesus kááwon maa tooko wogdek't duro bí ees'onton orshbok'ri."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"5","text":"Iyesuswere bo aman amano bek't durosh «T naayo n morro neesh orowa eteere» bí et."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"6","text":"Manoke bedek't teshts Muse nemo danifwotsitse ik ikewots bonibotse hank'o bo et."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"7","text":"«Ash han eegoshe hank'o c'asho Ik'ats b́ keewiri? Ik' ikoniye okoon morro orowe eto falitwo kone?»"},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"8","text":"Muk'i b́teyawo Iyesus bonibotse bogawirwo hank'on dandek't boosh hank'o bí et, «Eegishe it nibotse man it gawiri?"},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"9","text":"Durosh ‹N morro neesh orowe eteere› etonat ‹Tuur ni es'o kur de'er amee!› etotse aaw ketefa?"},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"10","text":"Ernmó Ash na'o datsatsi morro orowe etosh alo b́detstsok'o it danetwok'owa!» ett durosh,"},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"11","text":"«Tuwi, ni es'o kuurder ngalomand amee etirwe neesha» bí et."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"12","text":"Duronú manoor tuut bí es'o kurdek't ash jami shinatse b́ keshi. Mansh ash jamo adt «Hank'o b́jamon be'e danaknona» ett Ik'o bo údi."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"13","text":"Iyesuswere aani Galil aats k'aro ganok bíami, ash jamonúwere kakweyat b́maand boware boon b́danyi."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"14","text":"Man weeron b́beshefere t'ilish dek'eefoke beyirwo Ilfyos naay Lewi bek't, «T jafrats wowe» bí et. Bíwere tuut b́jafrats bí'ami."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"15","text":"Maniye il Iyesus Lewi mootse mishi maratse bedek'tni b́tesh. Ay asho b́ shuutso shoy dek' b́sha'iirwotse bínton t'ilish ko'iru aywotsnat morretswots, Iyesusnat b́ danifwotsnton mishi marats t'indek'tni botesh."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"16","text":"Ferisawino eteef jirwotsits wottswots Muse nemo danifwots, Iyesus t'ilish ko'ifwotsnat morretswotsnton b́maafere bek't «T'ilish ko'ifwotsntonat morretswotsnton eegoshe maat b́ úshiri?» ett b́ danifwotsi bo aati."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"17","text":"Iyesuswere man shisht, «Shodtswotssha bako jeen wotssh atetso geyirakee, taawere tweyiye kááw finirwotssh b́woterawo morretswots bo naandosh oorowe eto bodaatsitwok'o s'eegoshe» bí et."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"18","text":"Yohans danifwotsnat ferisawino eteefwots s'ooma bos'oomefo. Ik ik ashuwots Iyesus maants waat «Yohansnat ferisawino eteyrwots danifwotswo s'oomere bo s'oomefoni n danifwots s'oomo bok'az eegoshe?» bo et."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"19","text":"Iyesuswere «Guuyo bonton b́befere guuy deentswots s'oomo boosh geyituwaa? Mank'oyaliye! guuyo bonton b́befere s'oomo boon geyiratse."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"20","text":"Ernmó guuyo booke b́ dek'et aawo weetwe. Manoor s'oomitúne."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"21","text":"Tah nataats but'i handro shipfo aaliye, mank'o k'aleyalmó handr bút'onúwre taahdoro geets de'e gad'ni b́k'riti, b́gad'manwere baltsoniyere ikini b́gonditiye."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"22","text":"Mank'o weyiniyon dutsets biro bíts gas'ef arwi natoots handr weyniy biro gas'fo aaliye, mank'o k'aleyalmó weyiniyon dutsets birmań arwi natman t'up'ini b́k'riti. Woyniyon dutsets birmanwere kud'ni b́wtsiti. Arumanwere k'awntsalke b́wotiti. Mansha handr woyniyon dutsets birosh handir arwe b́geyiti» bí'et."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"23","text":"Sanbati aawots Iyesus sndeyi tari taalon b́beshefera b́tesh. B́ danifwots amfets sendeyi motso k'ut'dek'o botwi."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"24","text":"Ferisawino eteyirwotswere «Hambe, n danifwots sanbati aawots fink'ayere eteesto eegishe bok'aliri?» ett bo'aati."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"25","text":"Iyesuswere hank'o ett boosh bí'aani, «Dawit bínton sha'irwotsnton k'ak'at b́kic'or egb́k'altsok'oo nababeratsteya?"},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"26","text":"2:26 Lew. 24:9  Abyatar kaheniyots naash b́tesho dúr, bí Ik'i moots kindt, kahniwotsi bako konwor b́marawok'o baziyetso, Ik'osh imets misho b́meyi bínton teshts ashuwotssh b́ími.»"},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"27","text":"Aaninwere Iyesus boosh hank'o bí et, «Sanbati aawu ashosha bi azeyi bako asho sanbati aawosh azeratse."},{"book":"Mark'os Dooshishiyo","chapter":"2","verse":"28","text":"Mank'owa Ash na'o sanbati aawush bdonziye.»"}]}