{"data":[{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"1","text":"Iyesus manoke kesht b́datsomand b́ weyi, b́ danifwotswere b́shuutso shoydek't boweyi."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"2","text":"Sanbati aawon ayhudiwots Ik' k'oni mootse daniyo dek' b́twi, ash ayonwere manoke daatseyat bín bok'ebfera botesh, boowere «Ashaan keew jaman eewkneya b́daatsi? Eegi naari dane bísh imetsani? Adits keewanotsi aak'o k'aldek'tnya b́finiri?» ett bo adi."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"3","text":"Aaninwere dabt «Han Mariyam naay mit gashfoniyoshna? Yak'obsho, Yosasho, Yihudsho, Simonsho bo eshwi woshna? B́mishots hanoke nontoniyosha bofa'oni?» ett gac'at bín de'aniyere bo oori."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"4","text":"Iyesusmó, «Nebiyiyo k'osh dats ashoknee mango b́ datsiti, ernmó b́ took datsatse, b́ jagi datsatsnat b́ meyitsi ashuwots dagotsnmo gac'etwe,» ett boosh bíaany."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"5","text":"Manokno k'ats shodetswotsats b́ kisho gedt kashiyoniye okoon adits finwotsi k'alo falratse."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"6","text":"Ash asho amaneraniyere bo'ortsatse tuutso ayi dek't bí'adi, maniyakon Iyesus gál gálots ananatni b́ danifo."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"7","text":"Tatse gitwotsi bíyok s'eegdek't git gito woshdek't b́woshi, kim shayirwotsatse alo boosh bí imi,"},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"8","text":"6:8-11 Luk'. 10:4-11  Boamor weerindatse gumboniye okoon mish wotowa, k'arc'itono, gizono bo edots desh bode'aawok'o boon bí azazi."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"9","text":"Boshowere hank'o bí eti, «It tufots c'aamo gerde'ere bako git kito dab kark'ayere,"},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"10","text":"Aawoknoor ash maa ikots it kindor, datsman itfakshfetsosh itkindts maamanitsne it tesheti."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"11","text":"6:11 Wosh. 13:51  Ashuwots iti ibiyo k'ayr it keewo k'ebono bok'azts jamoke it tufatsi k'undo tebk'rar keer k'ayamere, manwere bo ats gawe b́ wotitiye.»"},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"12","text":"Woshetswotswere manoke kesht, ash jamo naandrone bí'etetwok'o bodany."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"13","text":"6:13 Yak'. 5:14  Fo'eraw aywotsnowere bokishi, ay ashuwotsatso zeyito futt bokashiyi."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"14","text":"Iyesus shútso eent jamoke daneb́wtstsotse, nugúso Herodiswor b́ jangman shishb́k'ri. Ik ik ashuwots, «Gupfo Yohans k'irotse tuure, manshe adits keew jamanotsi k'aliruwo bíne» boetfere botesh."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"15","text":"K'oshwotswere, «Bíwo Eliyasiye» bo etfera botesh, oortswotswere «Yotsi nebiywotsitsi ikok'oyiye» bo etiri."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"16","text":"Herodismó jam man shisht, «Han b́biimb tk'ut'itso Yohansiye, hambe! bík'irotse k'az tuure,» bí et."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"17","text":"Herodis bí'eshu Filip'os máátsu Herodyadi b́dek'tsosh, Yohansi biyatse tuutson detsidek't típmoo gedt́ bín tipitni b́ b́tesh."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"18","text":"6:17-18 3:9-20  Yohans b́tipewere, Herodisish «Ni eshu máátsu dek'o nemotse aaliye!» err b́ keewfosha b́tesh."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"19","text":"Herodiyadu mansh iirat Yohansi úd'iyosha b́geefo b́teshi, ernmó falratsa."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"20","text":"Herodiswere maniye shin Yohans kááwonat S'ayn b́woto b́ dantsotse bín sharfetsni b́ kotiifo. Herodis Yohans keewo b́ shishtsi taawo kic'a b́ kic'efo, b́woteferor geneeúwona bín b́ k'eebfo."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"21","text":"Herodis b́ shuweyi aawo mangiyosh naash naashwotssh, kes' jishirwotssh, Gelilitse fa'a daneets ik ikwotssh moonat ushon k'ani b́k'ri. Mannowere Herodiyad sheeng weero datsbdek'i."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"22","text":"Manno Herodiyad ni'i móónat ushi moots kindat k'afefetsat Herodisnat bínton teshts ibwotsi b gene'ushi, naashonwere na'úsh, «N geets keewo b́wottso b́wotiyalor taan aatwe neesh imetwe» bí et."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"23","text":"«Dab t mengsti badonor b́wotiyal, ni'aatts jamo neesh imetwe!» ett bish b́ taari."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"24","text":"Biwere bi'indok amaat, «Eego aatuta?» bieti, bi'indwere « ‹Gupfo Yohans tooko taash imewe› err aatwe» bi et."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"25","text":"Na'únwere manoor kááron naashomand aanat, «Gupfo Yohans tooko saniyots gerde and taash imeyish geefe,» etaat bi'ati."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"26","text":"Nugúsonwere keewmaanatse tuutso ayidek't shiyanbwtsi, wotowa bako s'eegets ashuwots shinatse b́ taartsotse bi attsman bish baziyo geeratse."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"27","text":"Mansh nuguso manoor kotiru kes' kes'fwotsitse, iko Yohans tooko k'ut'de b́ weetwok'o b́ wosh, kes'fonwere tipi maa manits amt Yohans tooko b́ k'ut'i,"},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"28","text":"K'ut'ets tokmano sahaniyots ged dek'wat na'úsh bí imi, na'únwere b indsh imbk'eri."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"29","text":"Yohans danifwotswere man bo shishtsok'on waat b́ duuno dek't bo duuki."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"30","text":"Wosheetsots boon woshetsoke aani waat Iyesus shinatse kakwe bowtsi, bo danitsonat bo k'alts jamo bísh bokeewi."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"31","text":"Bíwere «Itiye itaal ash aaloke ikmaants amr muk'i kashde'ere,» bí eti, man bí'etwere b́maand weyirwonat amiruwon bo aytsotse misho dab bo metwoko bo t'ut'tsotsne."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"32","text":"Mansh boaali wotosh jelbots kind dek't ash aalok k'az boami."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"33","text":"Bo amfere ay ashuwots boon bek't danbok'r, kit kitotse kesht tufoon wos'fere boshino beshat book kakwebowtsi."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"34","text":"Iyesus jelbutse b́ oot'or ay ashuwotsi b́ bek'i. Jints deshaw mereerwotskok'o bowottsotse boosh maac'o k'ewbwtsi, ay keewonowere boosh daniyo dek' b́ tuwi."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"35","text":"Datso ilefere bí amtsotse b́ danifwotsi b́ maants t'int bísh hank'o bo et, «Hanokhaniye worwe, datsonwe ilere,"},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"36","text":"Bo metwonu bí altsotse gúranatse fa'a gat'ariwotsnat gal galotse amr misho keew bodek'etwok'o hanotsi deenk'rowe.»"},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"37","text":"Iyesusmó, «Bo bometwo boosh it imere» ett boosh bíaani. Bowere «Beree am bo meet misho git bal dinariyon 6:37 Ik dinarriyo: Ik aawo ash iko b́ finor bísh dashef ik aaw k'awntsa. kewde boosh imonowa?» boet."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"38","text":"Bíwere, «Ambts mishe it detsi? Aab amr s'iilere,» bí eti, s'iiltnwere «Úts mishonat git mus'on fa'ee,» boeti."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"39","text":"Iyesuswere ash ashosh kakuwe kakuwede'er, atts sismanats bo bezitwok'o b́ danifwotssh bí azazi."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"40","text":"Mansh ashuwots ikok balo ikoko balk'atso kakuwe kakuweyat be bodek'i"},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"41","text":"Iyesuswere úts mishmannat git mus' manotsi k'aaú dek't daro maants kááw dek't s'iilt b́ deeri, mish mano tiitsdek't ashuwotssh bo kayitwok'o b́ danifwotssh bí ími, mank'o mus' gitwotsno jamwotssh b́ kayi."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"42","text":"Jamwots máát bowori"},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"43","text":"B́ danifwotswere meere oorts mishi tiish tisho tatse git mari s'eeno bo kaakwi."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"44","text":"Mishman maats nungshwots taawó úts kumok'oy b́ tesh."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"45","text":"Iyesus manór ashuwotssh ameree etfetst b́ danifwots jelbots wotde'e bak'ets Bete Sayd maants kimr b́shino bok'ut'itwok'o boon bíazazi."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"46","text":"Maniyere hakon bo atse k'aleyat Ik'o k'onosh guromants b́ keshi."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"47","text":"Datsonwere b́ ilor jelbu aats k'ari taalotsa b tesh, bímo bíyal datsatsa b́ tesh."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"48","text":"B́ danifwots bo shinatse jongiru jongatse tuutson jelbu joko maawt bo kic'efere bek'b́k'ri, t'úwotse jed'iy sa'atonat tatse git sa'ati dagotse aats k'aratse shaawefere bo maants b́ weyi, boyere beshar amosha b́ tesh."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"49","text":"Ernmó bí aats k'ari abaatse shaawefere bí'amfere meyo boosh bíartsosh bo kuhi."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"50","text":"Jamwots bín bo bek'tsok'on tekbowtsi."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"51","text":"Jelbots kindt, bonton beb́dok'tsok'on jongo ned'b́wtsi, b́ danifwotsu ay dek't bo adí."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"52","text":"Bo nibo dungwtsat, mishatse wotts adits keewman bo t'iwintsrawo ooratni bako, keewan boon adirawnk'e b́ tesh."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"53","text":"Aats k'aro bo kimtsok'on, Genseret'its am bo bodi, jelbu datsats t'intsdek't tipbok'ri."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"54","text":"Jelbu'abatse bo ot'tsok'ón manóór ashuwots Iyesusi danbok'ri."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"55","text":"Bowere datsman gúratse hake bako wos'fetst Iyesus b́beyiru kááw jamok shodetswotsi es'ats kurdek't woo bo tuwi."},{"book":"Mark'os Dooshishiyo","chapter":"6","verse":"56","text":"Bí amts jamoke gal galotse, kitotse, gat'ariyotsno shodtswotsi jebats kisht b́ shinats bo t'intsfera boteshi, b́ shemi jilo dab t'awiyosh bín bok'onfo, bíats bodts jamwotswere kasha bokashefo."}]}