{"data":[{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"1","text":"Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ, λέγων,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"2","text":"υἱὲ ἀνθρώπου, διαμάρτυραι τῇ Ἱερουσαλὴμ τὰς ἀνομίας αὐτῆς,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"3","text":"καὶ ἐρεῖς,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"4","text":"Καὶ ἡ γένεσίς σου ἐν ᾗ ἡμέρᾳ ἐτέχθης, οὐκ ἔδησας τοὺς μαστοὺς σου, καὶ ἐν ὕδατι οὐκ ἐλούσθης, οὐδὲ ἁλὶ ἡλίσθης, καὶ ἐν σπαργάνοις οὐκ ἐσπαργανώθης,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"5","text":"οὐδὲ ἐφείσατο ὁ ὀφθαλμός μου ἐπὶ σοὶ, τοῦ ποιῆσαί σοι ἓν ἐκ πάντων τούτων, τοῦ παθεῖν τι ἐπὶ σοί· καὶ ἀπεῤῥίφης ἐπὶ πρόσωπον τοῦ πεδίου τῇ σκολιότητι τῆς ψυχῆς σου ἐν ἡμέρᾳ ᾗ ἐτέχθης."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"6","text":"Καὶ διῆλθον ἐπὶ σὲ, καὶ ἴδον σε πεφυρμένην ἐν τῷ αἵματί σου· καὶ εἶπά σοι, ἐκ τοῦ αἵματός σου ζωὴ,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"7","text":"πληθύνου, καθὼς ἡ ἀνατολὴ τοῦ ἀγροῦ δέδωκά σε· καὶ ἐπληθύνθης καὶ ἐμεγαλύνθης, καὶ εἰσῆλθες εἰς πόλεις πόλεων· οἱ μαστοί σου ἀνωρθώθησαν, καὶ ἡ θρίξ σου ἀνέτειλε· σὺ δὲ ἦσθα γυμνὴ καὶ ἀσχημονοῦσα."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"8","text":"Καὶ διῆλθον διὰ σοῦ, καὶ ἴδον σε· καὶ ἰδοὺ καιρός σου, καὶ καιρὸς καταλυόντων· καὶ διεπέτασα τὰς πτέρυγάς μου ἐπὶ σὲ, καὶ ἐκάλυψα τὴν ἀσχημοσύνην σου, καὶ ὤμοσά σοι· καὶ εἰσῆλθον ἐν διαθήκῃ μετὰ σοῦ, λέγει Κύριος· καὶ ἐγένου μοι."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"9","text":"Καὶ ἔλουσά σε ἐν ὕδατι, καὶ ἀπέπλυνα τὸ αἷμά σου ἀπὸ σοῦ, καὶ ἔχρισά σε ἐν ἐλαίῳ."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"10","text":"Καὶ ἐνέδυσά σε ποικίλα, καὶ ὑπέδυσά σε ὑάκινθον· καὶ ἔζωσά σε βύσσῳ καὶ περιέβαλόν σε τριχαπτῳ,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"11","text":"καὶ ἐκόσμησά σε κόσμῳ, καὶ περιέθηκα ψέλλια περὶ τὰς χεῖράς σου, καὶ κάθεμα περὶ τὸν τράχηλόν σου·"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"12","text":"Καὶ ἔδωκα ἐνώτιον περὶ τὸν μυκτῆρά σου, καὶ τροχίσκους ἐπὶ τὰ ὦτά σου, καὶ στέφανον καυχήσεως ἐπὶ τὴν κεφαλήν σου·"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"13","text":"Καὶ ἐκοσμήθης χρυσίῳ καὶ ἀργυρίῳ, καὶ τὰ περιβόλαιά σου βύσσινα, καὶ τριχαπτὰ, καὶ ποικίλα· σεμίδαλιν καὶ ἔλαιον καὶ μέλι ἔφαγες, καὶ ἐγένου καλὴ σφόδρα."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"14","text":"Καὶ ἐξῆλθέ σου ὄνομα ἐν τοῖς ἔθνεσιν ἐν τῷ κάλλει σου, διότι συντετελεσμένον ἦν ἐν εὐπρεπείᾳ ἐν τῇ ὡραιότητι ᾗ ἔταξα ἐπὶ σὲ, λέγει Κύριος."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"15","text":"Κατεπεποίθεις ἐν τῷ κάλλει σου, καὶ ἐπόρνευσας ἐπὶ τῷ ὀνόματί σου, καὶ ἐξέχεας τὴν πορνείαν σου ἐπὶ πάντα πάροδον·"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"16","text":"Καὶ ἔλαβες ἐκ τῶν ἱματίων σου, καὶ ἐποίησας σεαυτῇ εἴδωλα ῥαπτὰ, καὶ ἐξεπόρνευσας ἐπʼ αὐτὰ, καὶ οὐ μὴ εἰσέλθῃς οὐδὲ μὴ γένηται."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"17","text":"Καὶ ἔλαβες τὰ σκεύη τῆς καυχήσεώς σου ἐκ τοῦ χρυσίου μου καὶ ἐκ τοῦ ἀργυρίου μου, ἐξ ὧν ἔδωκά σοι, καὶ ἐποίησας σεαυτῇ εἰκόνας ἀρσενικὰς, καὶ ἐξεπόρνευσας ἐν αὐταῖς."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"18","text":"Καὶ ἔλαβες τὸν ἱματισμὸν τὸν ποικίλον σου, καὶ περιέβαλες αὐτὰς, καὶ τὸ ἔλαιόν μου καὶ τὸ θυμίαμά μου ἔθηκας πρὸ προσώπου αὐτῶν."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"19","text":"Καὶ τοὺς ἄρτοὺς μου οὓς ἔδωκά σοι, σεμίδαλιν καὶ ἔλαιον καὶ μέλι ἐψώμισά σε, καὶ ἔθηκας αὐτὰ τρὸ τροσώπου αὐτῶν εἰς ὀσμὴν εὐωδίας· καὶ ἐγένετο, λέγει Κύριος."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"20","text":"Καὶ ἔλαβες τοὺς υἱούς σου καὶ τὰς θυγατέρας σου ἃς ἐγέννησας, καὶ ἔθυσας αὐτοῖς εἰς ἀνάλωσιν· ὡς μικρὰ ἐξεπόρνευσας,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"21","text":"καὶ ἔσφαξας τὰ τέκνα σου, καὶ ἔδωκας αὐτὰ ἐν τῷ ἀποτροπιάζεσθαί σε αὐτὰ αὐτοῖς·"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"22","text":"Τοῦτο παρὰ πᾶσαν τὴν πορνείαν σου, καὶ οὐκ ἐμνήσθης τῆς νηπιότητός σου, ὅτε ἦσθα γυμνὴ καὶ ἀσχημονοῦσα, πεφυρμένη ἐν τῷ αἵματί σου ἔζησας."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"23","text":"Καὶ ἐγένετο μετὰ πάσας τὰς κακίας σου, λέγει Κύριος,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"24","text":"καὶ ᾠκοδόμησας σεαυτῇ οἴκημα πορνικὸν, καὶ ἐποίησας σεαυτῇ ἔκθεμα ἐν πάσῃ πλατείᾳ,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"25","text":"καὶ ἐπʼ ἀρχῆς πάσης ὁδοῦ ᾠκοδόμησας τὰ πορνεῖά σου, καὶ ἐλυμῄνω τὸ κάλλος σου· καὶ διήγαγες τὰ σκέλη σου παντὶ παρόδῳ καὶ ἐπλήθυνας τὴν πορνείαν σου,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"26","text":"καὶ ἐξεπόρνευσας ἐπὶ τοὺς υἱοὺς Αἰγύπτου τοὺς ὁμοροῦντάς σοι τοὺς μεγαλοσάρκους, καὶ πολλαχῶς ἐξεπόρνευσας τοῦ παροργίσαι με."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"27","text":"Ἐὰν δὲ ἐκτείνω τὴν χεῖρά μου ἐπὶ σὲ, καὶ ἐξαρῶ τὰ νόμιμά σου, καὶ παραδώσω εἰς ψυχὰς μισούντων σε, θυγατέρας ἀλλοφύλων τὰς ἐκκλινούσας σε ἐκ τῆς ὁδοῦ σου ἧς ἠσέβησας."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"28","text":"Καὶ ἐξεπόρνευσας ἐπὶ τὰς θυγατέρας Ἀσσοὺρ, καὶ οὐδʼ οὕτως ἐνεπλήσθης, καὶ ἐξεπόρνευσας καὶ οὐκ ἐνεπίπλω."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"29","text":"Καὶ ἐπλήθυνας τὰς διαθήκας σου πρὸς γῆν Χαλδαίων, καὶ οὐδε ἐν τούτοις ἐνεπλήσθης."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"30","text":"Τί διαθῶ τὴν θυγατέρα σου, λέγει Κύριος, ἐν τῷ ποιῆσαί σε πάντα ταῦτα ἔργα γυναικὸς πόρνης; καὶ ἐξεπόρνευσας τρισσῶς ἐν ταῖς θυγατράσι σου·"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"31","text":"Τὸ πορνεῖον ᾠκοδόμησας ἐν πάσῃ ἀρχῇ ὁδοῦ, καὶ τὴν βάσιν σου ἐποίησας ἐν πάσῃ πλατείᾳ· καὶ ἐγένου ὡς πόρνη συνάγουσα μισθώματα."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"32","text":"Ἡ γυνὴ ἡ μοιχωμένη ὁμοία σοι, παρὰ τοῦ ἀνδρὸς αὐτῆς λαμβάνουσα μισθώματα, πᾶσι τοῖς ἐκπορνεύσασαιν αὐτὴν προσεδίδου μισθώματα·"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"33","text":"καὶ σὺ δέδωκας μισθώματα πᾶσι τοῖς ἐρασταῖς σου, καὶ ἐφόρτιζες αὐτοὺς τοῦ ἔρχεσθαι πρὸς σὲ κυκλόθεν ἐν τῇ πορνείᾳ σου."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"34","text":"Καὶ ἐγένετο ἐν σοὶ διεστραμμένον παρὰ τὰς γυναῖκας ἐν τῇ πορνείᾳ σου, καὶ μετὰ σοῦ πεπορνεύκασιν, ἐν τῷ προσδιδόναι σε μισθώματα, καὶ σοὶ μισθώματα οὐκ ἐδόθη, καὶ ἐγένετο ἐν σοὶ διεστραμμένα."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"35","text":"Διατοῦτο πόρνη ἄκουε λόγον Κυρίου."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"36","text":"Τάδε λέγει Κύριος, ἀνθʼ ὧν ἐξέχεας τὸν χαλκόν σου, καὶ ἀποκαλυφθήσεται ἡ αἰσχύνη σου ἐν τῇ πορνείᾳ σου πρὸς τοὺς ἐραστάς σου, καὶ εἰς πάντα τὰ ἐνθυμήματα τῶν ἀνομιῶν σου, καὶ ἐν τοῖς αἵμασι τῶν τέκνων σου ὧν ἔδωκας αὐτοῖς·"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"37","text":"Διατοῦτο ἰδοὺ ἐγὼ ἐπισυνάγω πάντας τοὺς ἐραστάς σου ἐν οἷς ἐπεμίγης ἐν αὐτοῖς, καὶ πάντας οὓς ἠλάπησας, σὺν πᾶσιν οἷς ἐμίσεις, καὶ συνάξω αὐτοὺς ἐπὶ σὲ κυκλόθεν, καὶ ἀποκαλύψω τὰς κακίας σου πρὸς αὐτούς, καὶ ὄψονται πᾶσαν τὴν αἰσχύνην σου,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"38","text":"καὶ ἐκδικήσω σε ἐκδικήσει μοιχαλίδος, καὶ θήσω σε ἐν αἵματι θυμοῦ καὶ ζήλου."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"39","text":"Καὶ παραδώσω σε εἰς χεῖρας αὐτῶν, καὶ κατασκάψουσι τὸ πορνεῖόν σου, καὶ καθελοῦσι τὴν βάσιν σου, καὶ ἐκδύσουσί σε τὰ ἱμάτιά σου, καὶ λήψονται τὰ σκεύη τῆς καυχήσεώς σου· καὶ ἀφήσουσί σε γυμνὴν, καὶ ἀσχημονοῦσαν."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"40","text":"Καὶ ἄξουσιν ἐπὶ σὲ ὄχλους, καὶ λιθοβολήσουσί σε ἐν λίθοις, καὶ κατασφάξουσί σε ἐν τοῖς ξίφεσιν αὐτῶν."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"41","text":"Καὶ ἐυπρήσουσι τοὺς οἴκους σου πυρὶ, καὶ ποιήσουσιν ἐν σοὶ ἐκδικήσεις ἐνώπιον γυναικῶν πολλῶν· καὶ ἀποστρέψω σε ἐκ πορνείας, καὶ μισθώματα οὐ μὴ δώσω οὐκέτι."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"42","text":"Καὶ ἐπαφήσω τὸν θυμόν μου ἐπὶ σὲ, καὶ ἐξαρθήσεται ὁ ζῆλός μου ἐκ σοῦ· καὶ ἀναπαύσομαι, καὶ οὐ μὴ μεριμνήσω οὐκέτι."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"43","text":"Ἀνθʼ ὧν οὐκ ἐμνήσθης τῆς νηπιότητός σου, καὶ ἐλύπεις με ἐν πᾶσι τούτοις· καὶ ἰδοὺ ἐγὼ τὰς ὁδούς σου εἰς κεφαλήν σου δέδωκα, λέγει Κύριος· καὶ οὕτως ἐποίησας τὴν ἀσέβειαν ἐπὶ πάσαις ταῖς ἀνομίαις σου."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"44","text":"Ταῦτά ἐστι πάντα ὅσα εἶπαν κατὰ σοῦ ἐν παραβολῇ, λέγοντες, καθὼς ἡ μήτηρ,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"45","text":"καὶ ἡ θυγάτηρ θυγάτηρ τῆς μητρός σου· σὺ εἶ ἡ ἀπωσαμένη τὸν ἄνδρα αὐτῆς καὶ τὰ τέκνα αὐτῆς, καὶ ἀδελφαὶ τῶν ἀδελφῶν σου αἱ ἀπωσάμεναι τοὺς ἄνδρας αὐτῶν καὶ τὰ τέκνα αὐτῶν· ἡ μήτηρ ὑμῶν Χετταία, καὶ ὁ πατὴρ Ἀμοῤῥαῖος."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"46","text":"Ἡ ἀδελφὴ ὑμῶν ἡ πρεσβυτέρα Σαμάρεια, αὐτὴ καὶ αἱ θυγατέρες αὐτῆς, ἡ κατοικοῦσα ἐξ εὐωνύμων σου· καὶ ἡ ἀδελφή σου ἡ νεωτέρα σου, ἡ κατοικοῦσα ἐκ δεξιῶν σου, Σόδομα καὶ αἱ θυγατέρες αὐτῆς."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"47","text":"Καὶ οὐδʼ ὡς ἐν ταῖς ὁδοῖς αὐτῶν ἐπορεύθης, οὐδὲ κατὰ τὰς ἀνομίας αὐτῶν ἐποίησας παρὰ μικρὸν, καὶ ὑπέρκεισαι αὐτὰς ἐν πάσαις ταῖς ὁδοῖς σου."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"48","text":"Ζῶ ἐγὼ, λέγει Κύριος, εἰ πεποίηκε Σόδομα αὕτη καὶ αἱ θυγατέρες αὐτῆς, ὃν τρόπον ἐποίησας σὺ καὶ αἱ θυγατέρες σου."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"49","text":"Πλὴν τοῦτο τὸ ἀνόμημα Σοδόμων τῆς ἀδελφῆς σου, ὑπερηφανία, ἐν πλησμονῇ ἄρτων καὶ ἐν εὐθηνίᾳ ἐσπατάλων αὕτη καὶ αἱ θυγατέρες αὐτῆς· τοῦτο ὑπῆρχεν αὐτῇ καὶ ταῖς θυγατράσιν αὐτῆς, καὶ χεῖρα πτωχοῦ καὶ πένητος οὐκ ἀντελαμβάνοντο."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"50","text":"Καὶ ἐμεγαλαύχουν, καὶ ἐποίησαν ἀνομήματα ἐνώπιον ἐμοῦ· καὶ ἐξῇρα αὐτὰς καθὼς ἴδον."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"51","text":"Καὶ Σαμάρεια κατὰ τὰς ἡμίσεις τῶν ἁμαρτιῶν σου οὐχ ἥμαρτε· καὶ ἐπλήθυνας τὰς ἀνομίας σου ὑπὲρ αὐτὰς, καὶ ἐδικαίωσας τὰς ἀδελφάς σου ἐν πάσαις ταῖς ἀνομίαις σου αἷς ἐποίησας."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"52","text":"Καὶ σὺ κόμισαι βάσανόν σου, ἐν ᾗ ἔφθειρας τὰς ἀδελφάς σου ἐν ταῖς ἁμαρτίαις σου αἷς ἠνόμησας ὑπὲρ αὐτὰς, καὶ ἐδικαίωσας αὐτὰς ὑπὲρ σεαυτήν· καὶ σὺ αἰσχύνθητι, καὶ λάβε τὴν ἀτιμίαν σου ἐν τῷ δικαιῶσαί σε τὰς ἀδελφάς σου."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"53","text":"Καὶ ἀποστρέψω τὰς ἀποστροφὰς αὐτῶν, τὴν ἀποστροφὴν Σοδόμων καὶ τῶν θυγατέρων αὐτῆς· καὶ ἀποστρέψω τὴν ἀποστροφὴν Σαμαρείας καὶ τῶν θυγατέρων αὐτῆς· καὶ ἀποστρέψω τὴν ἀποστροφήν σου ἐν μέσῳ αὐτῶν·"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"54","text":"Ὅπως κομίσῃ τὴν βάσανόν σου, καὶ ἀτιμωθήσῃ ἐκ πάντων ὧν ἐποίησας ἐν τῷ παροργίσαι με."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"55","text":"Καὶ ἡ ἀδελφή σου Σόδομα καὶ αἱ θυγατέρες αὐτῆς ἀποκατασταθήσονται καθὼς ἦσαν ἀπʼ ἀρχῆς· καὶ σὺ καὶ αἱ θυγατέρες σου ἀποκατασταθήσεσθε καθὼς ἀπʼ ἀρχῆς ἦτε."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"56","text":"Καὶ εἰ μὴ ἦν Σόδομα ἡ ἀδελφή σου εἰς ἀκοὴν ἐν τῷ στόματί σου ἐν ταῖς ἡμέραις ὑπερηφανίας σου·"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"57","text":"πρὸ τοῦ ἀποκαλυφθῆναι τὰς κακίας σου, ὃν τρόπον νῦν ὄνειδος εἶ θυγατέρων Συρίας, καὶ πάντων τῶν κύκλῳ αὐτῆς θυγατέρων ἀλλοφύλων τῶν περιεχουσῶν σε κύκλῳ."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"58","text":"Τὰς ἀσεβείας σου καὶ τὰς ἀνομίας σου σὺ κεκόμισαι αὐτὰς, λέγει Κύριος."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"59","text":"Τάδε λέγει Κύριος, καὶ ποιήσω ἐν σοὶ καθὼς ἐποίησας, ὡς ἠτίμωσας ταῦτα τοῦ παραβῆναι τὴν διαθήκην μου."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"60","text":"Καὶ μνησθήσομαι ἐγὼ τῆς διαθήκης μου τῆς μετὰ σοῦ ἐν ἡμέραις νηπιότητός σου, καὶ ἀναστήσω σοι διαθήκην αἰώνιον."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"61","text":"Καὶ μνησθήσῃ τὴν ὁδόν σου, καὶ ἐξατιμωθήσῃ ἐν τῷ ἀναλαβεῖν σε τὰς ἀδελφάς σου τὰς πρεσβυτέρας σου σὺν ταῖς νεωτέραις σου, καὶ δώσω αὐτάς σοι εἰς οἰκοδομὴν, καὶ οὐκ ἐκ διαθήκης σου."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"62","text":"Καὶ ἀναστήσω ἐγὼ τὴν διαθήκην μου μετὰ σοῦ, καὶ ἐπιγνῶσῃ ὅτι ἐγὼ Κύριος·"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"16","verse":"63","text":"Ὅπως μνησθῇς καὶ αἰσχυνθῇς, καὶ μὴ ᾖ σοι ἔτι ἀνοῖξαι τὸ στόμα σου ἀπὸ προσώπου τῆς ἀτιμίας σου, ἐν τῷ ἐξιλάσκεσθαί με σοὶ κατὰ πάντα ὅσα ἐποίησας, λέγει Κύριος."}]}