{"data":[{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"1","text":"Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ, λέγων,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"2","text":"υἱὲ ἀνθρώπου, διήγησαι διήγημα καὶ εἰπὸν παραβολὴν πρὸς τὸν οἶκον τοῦ Ἰσραὴλ,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"3","text":"καὶ ἐρεῖς, τάδε λέγει Κύριος,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"4","text":"τὰ ἄκρα τῆς ἁπαλότητος ἀπέκνισε, καὶ ἤνεγκεν αὐτὰ εἰς γῆν Χαναὰν, εἰς πόλιν τετειχισμένην ἔθετο αὐτά."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"5","text":"Καὶ ἔλαβεν ἀπὸ τοῦ σπέρματος τῆς γῆς, καὶ ἔδωκεν αὐτὸ εἰς τὸ πεδίον φυτὸν ἐφʼ ὕδατι πολλῷ, ἐπιβλεπόμενον ἐταξεν αὐτό."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"6","text":"Καὶ ἀνέτειλε, καὶ ἐγένετο εἰς ἄμπελον ἀσθενοῦσαν καὶ μικρὰν, τοῦ ἐπιφαίνεσθαι αὐτὴν τὰ κλήματα αὐτῆς ἐπʼ αὐτό· καὶ ῥίζαι αὐτῆς ὑποκάτω αὐτῆς ἦσαν· καὶ ἐγένετο εἰς ἄμπελον, καὶ ἐποίησεν ἀπώρυγας, καὶ ἐξέτεινε τὴν ἀναδενδράδα αὐτῆς."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"7","text":"Καὶ ἐγένετο ἀετὸς ἕτερος μέγας, μεγαλοπτέρυγος πολὺς ὄνυξι· καὶ ἰδοὺ ἡ ἄμπελος αὕτη περιπεπλεγμένη πρὸς αὐτὸν, καὶ ῥίζαι αὐτῆς πρὸς αὐτὸν, καὶ τὰ κλήματα αὐτῆς ἐξαπέστειλεν αὐτῷ, τοῦ ποτίσαι αὐτὴν σὺν τῷ βόλῳ τῆς φυτείας αὐτῆς."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"8","text":"Εἰς πεδίον καλὸν ἐφʼ ὕδατι πολλῶ αὕτη πιαίνεται, τοῦ ποιεῖν βλαστοὺς, καὶ φέρειν καρπὸν, τοῦ εἶναι εἰς ἄμπελον μεγάλην."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"9","text":"Διατοῦτο εἰπὸν, τάδε λέγει Κύριος, εἰ κατευθυνεῖ; οὐχὶ αἱ ῥίζαι τῆς ἁπαλότητος αὐτῆς καὶ ὁ καρπὸς σαπήσεται; καὶ ξηρανθήσεται πάντα τὰ προανατέλλοντα αὐτῆς, καὶ οὐκ ἐν βραχίονι μεγάλῳ, οὐδὲ ἐν λαῷ πολλῷ, τοῦ ἐκσπᾶσαι αὐτὴν ἐκ ῥιζῶν αὐτῆς."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"10","text":"Καὶ ἰδοὺ πιαίνεται· μὴ κατευθυνεῖ; οὐχὶ ἅμα τῷ ἅψεσθαι αὐτῆς ἄνεμον τὸν καύσωνα ξηρανθήσεται; σὺν τῷ βόλῳ ἀνατολῆς αὐτῆς ξηρανθήσεται."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"11","text":"Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ, λέγων,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"12","text":"υἱὲ ἀνθρώπου, εἰπὸν δὴ πρὸς τὸν οἶκον τὸν παραπικραίνοντα, οὐκ ἐπίστασθε τί ἦν ταῦτα; εἰπὸν, ὅταν ἔλθῃ βασιλεὺς Βαβυλῶνος ἐπὶ Ἱερουσαλὴμ, καὶ λήψεται τὸν βασιλέα αὐτῆς καὶ τοὺς ἄρχοντας αὐτῆς, καὶ ἄξῃ αὐτοὺς πρὸς ἑαυτὸν εἰς Βαβυλῶνα."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"13","text":"Καὶ λήψεται ἐκ τοῦ σπέρματος τῆς βασιλείας, καὶ διαθήσεται πρὸς αὐτὸν διαθήκην, καὶ εἰσάξει αὐτὸν ἐν ἀρᾷ καὶ τοὺς ἡγεμόνας τῆς γῆς λήψεται,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"14","text":"τοῦ γενέσθαι εἰς βασιλείαν ἀσθενῆ, τὸ καθόλου μὴ ἐπαίρεσθαι, τοῦ φυλάσσειν τὴν διαθήκην αὐτοῦ, καὶ ἱστάνειν αὐτήν."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"15","text":"Καὶ ἀποστήσεται ἀπʼ αὐτοῦ, τοῦ ἐξαποστέλλειν ἀγγέλους ἑαυτοῦ εἰς Αἴγυπτον, τοῦ δοῦναι αὐτῷ ἵππους καὶ λαὸν πολύν· εἰ κατευθυνεῖ, εἰ διασωθήσεται ὁ ποιῶν ἐναντία; καὶ παραβαίνων διαθήκην εἰ διασωθήσεται;"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"16","text":"Ζῶ ἐγὼ, λέγει Κύριος, ἐὰν μὴ ἐν τόπῳ ὁ βασιλεὺς ὁ βασιλεύσας αὐτὸν, ὃς ἠτίμωσε τὴν ἀράν μου, καὶ ὃς παρέβη τὴν διαθήκην μου, μετʼ αὐτοῦ ἐν μέσῳ Βαβυλῶνος τελευτήσει,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"17","text":"καὶ οὐκ ἐν δυνάμει μεγάλῃ οὐδὲ ἐν ὄχλῳ πολλῷ ποιήσει πρὸς αὐτὸν Φαραὼ πόλεμον, ἐν χαρακοβολίᾳ καὶ ἐν οἰκοδομῇ βελοστάσεων, τοῦ ἐξᾶραι ψυχάς."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"18","text":"Καὶ ἠτίμωσεν ὁρκωμοσίαν τοῦ παραβῆναι διαθήκην· καὶ ἰδοὺ δέδωκα τὴν χεῖρα αὐτοῦ, καὶ πάντα ταῦτα ἐποίησεν αὐτῷ, μὴ σωθήσεται."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"19","text":"Διατοῦτο εἰπὸν, τάδε λέγει Κύριος, ζῶ ἐγὼ, ἐὰν μὴ τὴν ὁρκωμοσίαν μου ἣν ἠτίμωσε, καὶ τὴν διαθήκην μου ἣν παρέβη, καὶ δώσω αὐτὴν εἰς κεφαλὴν αὐτοῦ."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"20","text":"Καὶ ἐκπετάσω ἐπʼ αὐτὸν τὸ δίκτυον, καὶ ἁλώσεται ἐν τῇ περιοχῇ αὐτοῦ."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"21","text":"Ἐν πάσῃ παρατάξει αὐτοῦ ἐν ῥομφαίᾳ πεσοῦνται· καὶ τοὺς καταλοίπους εἰς πάντα ἄνεμον διασπερῶ, καὶ ἐπιγνώσεσθε διότι ἐγὼ Κύριος λελάληκα."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"22","text":"Διότι τάδε λέγει Κύριος, καὶ λήψομαι ἐγὼ ἐκ τῶν ἐκλεκτῶν τῆς κέδρου ἐκ κορυφῆς, καρδίας αὐτῶν ἀποκνιῶ, καὶ καταφυτεύσω ἐγὼ ἐπʼ ὄρος ὑψηλὸν,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"23","text":"καὶ κρεμάσω αὐτὸν ἐν ὄρει μετεώρῳ Ἰσραήλ· καὶ καταφυτεύσω, καὶ ἐξοίσει βλαστὸν, καὶ ποιήσει καρπὸν, καὶ ἔσται εἰς κέδρον μεγάλην· καὶ ἀναπαύσεται ὑποκάτω αὐτοῦ πᾶν ὄρνεον, καὶ πᾶν πετεινὸν ὑπὸ τὴν σκιὰν αὐτοῦ ἀναπαύσεται· τὰ κλήματα αὐτοῦ ἀποκατασταθήσεται."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"17","verse":"24","text":"Καὶ γνώσονται πάντα τὰ ξύλα τοῦ πεδίου, διότι ἐγὼ Κύριος ὁ ταπεινῶν ξύλον ὑψηλὸν, καὶ ὑψῶν ξύλον ταπεινὸν, καὶ ξηραίνων ξύλον χλωρὸν, καὶ ἀναθάλλων ξύλον ξηρόν· ἐγὼ Κύριος λελάληκα, καὶ ποιήσω."}]}