{"data":[{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"1","text":"Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ, λέγων,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"2","text":"Καὶ σὺ υἱὲ ἀνθρώπου εἰπὸν τῷ ἄρχοντι Τύρου, τάδε λέλει Κύριος, ἀνθʼ οὗ ὑψώθη σου ἡ καρδία, καὶ εἶπας, Θεός εἰμι ἐγὼ, κατοικίαν Θεοῦ, καὶ ἔδωκας τὴν καρδίαν σου ὡς καρδίαν Θεοῦ."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"3","text":"Μὴ σοφώτερος εἶ σὺ τοῦ Δανιήλ; ἢ σοφοὶ οὐκ ἐπαίδευσάν σε τῇ ἐπιστήμῃ αὐτῶν;"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"4","text":"Μὴ ἐν τῇ ἐπιστήμῃ σου ἢ τῇ φρονήσει σου ἐποίησας σεαυτῷ δύναμιν, καὶ χρυσίον καὶ ἀργύριον ἐν τοῖς θησαυροῖς σου;"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"5","text":"Ἐν τῇ πολλῇ ἐπιστήμῃ σου καὶ ἐμπορίᾳ σου ἐπλήθυνας δύναμίν σου, ὑψώθη ἡ καρδία σου ἐν τῇ δυνάμει σου."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"6","text":"Διατοῦτο τάδε λέγει Κύριος, ἐπειδὴ δέδωκας τὴν καρδίαν σου ὡς καρδίαν Θεοῦ,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"7","text":"ἀντὶ τούτου ἰδοὺ ἐγὼ ἐπάγω ἐπὶ σὲ ἀλλοτρίους λοιμοὺς ἀπὸ ἐθνῶν, καὶ ἐκκενώσουσι τὰς μαχαίρας αὐτῶν ἐπὶ σὲ, καὶ ἐπὶ τὸ κάλλος τῆς ἐπιστήμης σου, καὶ στρώσουσιν τὸ κάλλος σου εἰς ἀπώλειαν,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"8","text":"καὶ καταβιβάσουσί σε, καὶ ἀποθανῇ θανάτῳ τραυματιῶν ἐν καρδίᾳ θαλάσσης."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"9","text":"Μὴ λέγων ἐρεῖς, Θεός εἰμι ἐγὼ, ἐνώπιον τῶν ἀναιρούντων σε; σὺ δὲ εἶ ἄνθρωπος, καὶ οὐ Θεός."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"10","text":"Ἐν πλήθει ἀπεριτμήτων ἀπολῇ ἐν χερσὶν ἀλλοτρίων, ὅτι ἐγὼ ἐλάλησα, λέγει Κύριος."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"11","text":"Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ, λέγων,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"12","text":"υἱὲ ἀνθρώπου, λάβε θρῆνον ἐπὶ τὸν ἄρχοντα Τύρου, καὶ εἰπὸν αὐτῷ, τάδε λέγει Κύριος Κύριος, σὺ ἀποσφράγισμα ὁμοιώσεως,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"13","text":"καὶ στέφανος κάλλους ἐν τῇ τρυφῇ τοῦ παραδείσου τοῦ Θεοῦ ἐγενήθης· πᾶντα λίθον χρηστὸν ἐνδέδεσαι, σάρδιον καὶ τοπάζιον, καὶ σμάραγδον καὶ ἄνθρακα, καὶ σάπφειρον καὶ ἴασπιν, καὶ ἀργύριον καὶ χρυσίον, καὶ λιγύριον καὶ ἀχάτην, καὶ ἀμέθυστον καὶ χρυσόλιθον, καὶ βηρύλλιον καὶ ὀνύχιον, καὶ χρυσίου ἐνέπλήσας τοὺς θησαυρούς σου καὶ τὰς ἀποθήκας σου ἐν σοί."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"14","text":"Ἀφʼ ἧς ἡμέρας ἐκτίσθης σὺ μετὰ τοῦ χερούβ, ἔθηκά σε ἐν ὄρει ἁγίῳ Θεοῦ, ἐγενήθης ἐν μέσῳ λίθων πυρίνων."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"15","text":"Ἐγενήθης σὺ ἄμωμος ἐν ταῖς ἡμέραις σου, ἀφʼ ἧς ἡμέρας σὺ ἐκτίσθης ἕως εὑρέθη τὰ ἀδικήματα ἐν σοί."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"16","text":"Ἀπὸ πλήθους τῆς ἐμπορίας σου ἔπλησας τὰ ταμεῖά σου ἀνομίας, καὶ ἥμαρτες, καὶ ἐτραυματίσθης ἀπὸ ὄρους τοῦ Θεοῦ· καὶ ἤγαγέ σε τὸ χεροὺβ ἐκ μέσου λίθων πυρίνων."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"17","text":"Ὑψώθη ἡ καρδία σου ἐπὶ τῷ κάλλει σου, διεφθάρη ἡ ἐπιστήμη σου μετὰ τοῦ κάλλους σου· διὰ πλῆθος ἁμαρτιῶν σου ἐπὶ τὴν γῆν ἔῤῥιψά σε, ἐναντίον βασιλέων ἔδωκά σε παραδειγματισθῆναι."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"18","text":"Διὰ τὸ πλῆθος τῶν ἁμαρτιῶν σου καὶ τῶν ἀδικιῶν τῆς ἐμπορίας σου, ἐβεβήλωσα τὰ ἱερά σου, καὶ ἐξάξω πῦρ ἐκ μέσου σου, τοῦτο καταφάγεταί σε· καὶ δώσω σε σποδὸν ἐπὶ τῆς γῆς σου ἐναντίον πάντων τῶν ὁρώντων σε."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"19","text":"Καὶ πάντες οἱ ἐπιστάμενοί σε ἐν τοῖς ἔθνεσι στενάξουσιν ἐπὶ σέ· ἀπώλεια ἐγένου, καὶ οὐχ ὑπάρξεις ἔτι εἰς τὸν αἰῶνα."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"20","text":"Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ, λέγων,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"21","text":"υἱὲ ἀνθρώπου, στήρισον τὸ πρόσωπόν σου ἐπὶ Σιδῶνα, καὶ προφήτευσον ἐπʼ αὐτὴν,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"22","text":"καὶ εἰπὸν,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"23","text":"Αἷμα καὶ θάνατος ἐν ταῖς πλατείαις σου, καὶ πεσοῦνται τετραυματισμέμοι μαχαίραις ἐν σοὶ περικύκλῳ σου, καὶ γνώσονται διότι ἐγώ εἰμι Κύριος."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"24","text":"Καὶ οὐκ ἔσονται οὐκέτι ἐν τῷ οἴκῳ τοῦ Ἰσραὴλ σκόλοψ πικρίας καὶ ἄκανθα ὀδύνης ἀπὸ τῶν περικύκλῳ αὐτῶν, τῶν ἀτιμασάντων αὐτοὺς, καὶ γνώσονται ὅτι ἐγώ εἰμι Κύριος."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"25","text":"Τάδε λέγει Κύριος Κύριος, καὶ συνάξω τὸν Ἰσραὴλ ἐκ τῶν ἐθνῶν οὗ διεσκορπίσθησαν ἐκεῖ, καὶ ἁγιασθήσομαι ἐν αὐτοῖς, καὶ ἐνώπιον τῶν λαῶν καὶ τῶν ἐθνῶν·"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"28","verse":"26","text":"Καὶ κατοικήσουσι ἐπὶ τῆς γῆς αὐτῶν, ἣν δέδωκα τῷ δούλῳ μου Ἰακὼβ, καὶ κατοικήσουσιν ἐπʼ αὐτῆς ἐν ἐλπίδι, καὶ οἰκοδομήσουσιν οἰκίας, καὶ φυτεύσουσιν ἀμπελῶνας, καὶ κατοικήσουσιν ἐν ἐλπίδι, ὅταν ποιήσω κρίμα ἐν πᾶσι τοῖς ἀτιμάσασιν αὐτοὺς ἐν τοῖς κύκλῳ αὐτῶν· καὶ γνώσονται ὅτι ἐγώ εἰμι Κύριος ὁ Θεὸς αὐτῶν καὶ ὁ Θεὸς τῶν πατέρων αὐτῶν."}]}