{"data":[{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"1","text":"Καὶ ἐγένετο ἐν τῷ δεκάτῳ ἔτει, ἐν τῷ δεκάτῳ μηνὶ, μιᾷ τοῦ μηνὸς, ἐγένετο λόγος Κυρίου πρὸς μὲ, λέγων,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"2","text":"υἱὲ ἀνθρώπου, λάβε θρῆνον ἐπὶ Φαραὼ βασιλέα Αἰγύπτου, καὶ ἐρεῖς αὐτῷ,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"3","text":"Τάδε λέγει Κύριος, καὶ περιβαλῶ ἐπὶ σὲ δίκτυα λαῶν πολλῶν, καὶ ἀνάξω σε ἐν τῷ ἀγκίστρῳ μου,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"4","text":"καὶ ἐκτενῶ σε ἐπὶ τὴν γῆν· πεδία πλησθήσεται, καὶ ἐπικαθιῶ ἐπὶ σὲ πάντα τὰ πετεινὰ τοῦ οὐρανοῦ, καὶ ἐμπλήσω πάντα τὰ θηρία πάσης τῆς γῆς."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"5","text":"Καὶ δώσω τὰς σάρκας σου ἐπὶ τὰ ὄρη, καὶ ἐμπλήσω ἀπὸ τοῦ αἵματός σου."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"6","text":"Καὶ ποτισθήσεται ἡ γῆ ἀπὸ τῶν προχωρημάτων σου, ἀπὸ τοῦ πλήθους σου ἐπὶ τῶν ὀρέων· φάραγγας ἐμπλήσω ἀπὸ σοῦ,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"7","text":"καὶ κατακαλύψω ἐν τῷ σβεσθῆναί σε οὐρανὸν, καὶ συσκοτάσω τὰ ἄστρα αὐτοῦ, ἥλιον ἐν νεφέλῃ καλύψω, καὶ σελήνη οὐ μὴ φάνῃ τὸ φῶς αὐτῆς."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"8","text":"Πάντα τὰ φαίνοντα φῶς ἐν τῷ οὐρανῷ, συσκοτάσουσιν ἐπὶ σέ· καὶ δώσω σκότος ἐπὶ τὴν γῆν, λέγει Κύριος Κύριος."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"9","text":"Καὶ παροργιῶ καρδίαν λαῶν πολλῶν, ἡνίκα ἂν ἄγω αἰχμαλωσίαν σου εἰς τὰ ἔθνη, εἰς γῆν ἣν οὐκ ἔγνως."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"10","text":"Καὶ στυγνάσουσιν ἐπὶ σὲ ἔθνη πολλὰ, καὶ οἱ βασιλεῖς αὐτῶν ἐκστάσει ἐκστήσονται, ἐν τῷ πετᾶσθαι τὴν ῥομφαίαν μου ἐπὶ πρόσωπα αὐτῶν, προσδεχόμενοι τὴν πτῶσιν αὐτῶν ἀφʼ ἡμέρας πτώσεώς σου."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"11","text":"Ὅτι τάδε λέγει Κύριος Κύριος, ῥομφαία βασιλέως Βαβυλῶνος ἥξει σοι"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"12","text":"ἐν μαχαίραις γιγάντων, καὶ καταβαλῶ τὴν ἰσχύν σου, λοιμοὶ ἀπὸ ἐθνῶν πάντες, καὶ ἀπολοῦσι τὴν ὕβριν Αἰγύπτου, καὶ συντριβήσεται πᾶσα ἡ ἰσχὺς αὐτῆς."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"13","text":"Καὶ ἀπολῶ πάντα τὰ κτήνη αὐτῆς ἀφʼ ὕδατος πολλοῦ, καὶ οὐ μὴ ταράξῃ αὐτὸ πούς ἀνθρώπου ἔτι, καὶ ἴχνος κτηνῶν οὐ μὴ καταπατήσῃ αὐτό."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"14","text":"Οὕτως τότε ἡσυχάσει τὰ ὕδατα αὐτῶν, καὶ οἱ ποταμοὶ αὐτῶν ὡς ἔλαιον πορεύσονται, λέγει Κύριος,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"15","text":"ὅταν δῶ Αἴγυπτον εἰς ἀπώλειαν, καὶ ἐρημωθῇ ἡ γῆ σὺν· τῇ πληρώσει αὐτῆς, ὅταν διασπερῶ πάντας τοὺς κατοικοῦντας ἐν αὐτῇ, καὶ γνώσονται ὅτι ἐγώ εἰμι Κύριος."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"16","text":"Θρῆνός ἐστι, καὶ θρηνήσεις αὐτὸν, καὶ αἱ θυγατέρες τῶν ἐθνῶν θρηνήσουσιν αὐτὸν, ἐπʼ Αἴγυπτον, καὶ ἐπὶ πᾶσαν τὴν ἰσχὺν αὐτῆς θρηνήσουσιν αὐτὴν, λέγει Κύριος Κύριος."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"17","text":"Καὶ ἐγενήθη ἐν τῷ δωδεκάτῳ ἔτει τοῦ πρώτου μηνὸς, πεντεκαιδεκάτῃ τοῦ μηνὸς, ἐγένετο λόγος Κυρίου πρὸς μὲ, λέγων,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"18","text":"Υἱὲ ἀνθρώπου, θρήνησον ἐπὶ τὴν ἰσχὺν Αἰγύπτου, καὶ καταβιβάσουσιν αὐτῆς τὰς θυγατέρας τὰ ἔθνη νεκρὰς εἰς τὸ βάθος τῆς γῆς, πρὸς τοὺς καταβαίνοντας εἰς βόθρον·"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"20","text":"Ἐν μέσῳ μαχαίρας τραυματιῶν πεσοῦνται μετʼ αὐτοῦ, καὶ κοιμηθήσεται πᾶσα ἡ ἰσχὺς αὐτοῦ·"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"21","text":"καὶ ἐροῦσί σοι οἱ γίγαντες, ἐν βάθει βόθρου γίνου, τίνος κρείττων εἶ; καὶ κατάβηθι, καὶ κοιμήθητι μετὰ ἀπεριτμήτων, ἐν μέσῳ τραυματιῶν μαχαίρας."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"22","text":"Ἐκεῖ Ἀσσοὺρ καὶ πᾶσα ἡ συναγωγὴ αὐτοῦ, πάντες τραυματίαι ἐκεῖ ἐδόθησαν, καὶ ἡ ταφὴ αὐτῶν ἐν βάθει βόθρου, καὶ ἐγενήθη ἡ συναγωγὴ αὐτοῦ περικύκλῳ τοῦ μνήματος αὐτοῦ, πάντες οἱ τραυματίαι οἱ πεπτωκότες μαχαίρᾳ,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"23","text":"οἱ δόντες τὸν φόβον αὐτῶν ἐπὶ γῆς ζωῆς."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"24","text":"Ἐκεῖ Αἰλὰμ καὶ πᾶσα ἡ δύναμις αὐτοῦ περικύκλῳ τοῦ μνήματος αὐτοῦ, πάντες οἱ τραυματίαι οἱ πεπτωκότες μαχαίρᾳ, καὶ οἱ καταβαίνοντες ἀπερίτμητοι εἰς γῆς βάθος, οἱ δεδωκότες αὐτῶν φόβον ἐπὶ γῆς ζωῆς· καὶ ἐλάβοσαν τὴν βάσανον αὐτῶν μετὰ τῶν καταβαινόντων εἰς βόθρον,"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"25","text":"ἐν μέσῳ τραυματιῶν."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"26","text":"Ἐκεῖ ἐδόθησαν Μοσὸχ καὶ Θοβὲλ, καὶ πᾶσα ἡ ἰσχὺς αὐτοῦ περικύκλῳ τοῦ μνήματος αὐτοῦ, πάντες τραυματίαι αὐτοῦ, πάντες ἀπερίτμητοι τραυματίαι ἀπὸ μαχαίρας, οἱ δεδωκότες τὸν φόβον αὐτῶν ἐπὶ γῆς ζωῆς."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"27","text":"Καὶ ἐκοιμήθησαν μετὰ τῶν γιγάντων τῶν πεπτωκότων ἀπʼ αἰῶνος, οἳ κατέβησαν εἰς ᾅδου ἐν ὅπλοις πολεμικοῖς, καὶ ἔθηκαν τὰς μαχαίρας αὐτῶν ὑπὸ τὰς κεφαλὰς αὐτῶν, καὶ ἐγενήθησαν αἱ ἀνομῖαι αὐτῶν ἐπὶ τῶν ὀστέων αὐτῶν, ὅτι ἐξεφόβησαν πάντας ἐν τῇ ζωῇ αὐτῶν."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"28","text":"Καὶ σὺ ἐν μέσῳ ἀπεριτμήτων κοιμηθήσῃ μετὰ τετραυματισμένων μαχαίρᾳ."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"29","text":"Ἐκεῖ ἐδόθησαν οἱ ἄρχοντες Ἀσσοὺρ, οἱ δόντες τὴν ἰσχὺν αὐτοῦ εἰς τραῦμα μαχαίρας· οὗτοι μετὰ τραυματιῶν ἐκοιμήθησαν, μετὰ καταβαινόντων εἰς βόθρον."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"30","text":"Ἐκεῖ οἱ ἄρχοντες τοῦ Βοῤῥᾶ πάντες στρατηγοὶ Ἀσσοὺρ, οἱ καταβαίνοντες τραυματίαι, σὺν τῷ φόβῳ αὐτῶν καὶ τῇ ἰσχύϊ αὐτῶν ἐκοιμήθησαν ἀπερίτμητοι μετὰ τραυματιῶν μαχαίρας, καὶ ἀπήνεγκαν τὴν βάσανον αὐτῶν μετὰ τῶν καταβαινόντων εἰς βόθρον."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"31","text":"Ἐκείνους ὄψεται βασιλεὺς Φαραὼ, καὶ παρακληθήσεται ἐπὶ πᾶσαν τὴν ἰσχὺν αὐτῶν, λέγει Κύριος Κύριος."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"32","verse":"32","text":"Ὅτι δέδωκα τὸν φόβον αὐτοῦ ἐπὶ γῆς ζωῆς, καὶ κοιμηθήσεται ἐν μέσῳ ἀπεριτμήτων μετὰ τραυματιῶν μαχαίρας Φαραὼ, καὶ πᾶν τὸ πλῆθος αὐτοῦ μετʼ αὐτοῦ, λέγει Κύριος Κύριος."}]}