{"data":[{"book":"ΙΕΖΕΚΙΗΛ","chapter":"4","verse":"1","text":"Καὶ σὺ, υἱὲ ἀνθρώπου, λάβε σεαυτῷ πλίνθον, καὶ θήσεις αὐτὴν πρὸ προσώπου σου, καὶ διαγράψεις ἐπʼ αὐτὴν πόλιν τὴν Ἱερουσαλήμ."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"4","verse":"2","text":"Καὶ δώσεις ἐπʼ αὐτὴν περιοχὴν, καὶ οἰκοδομήσεις ἐπʼ αὐτὴν προμαχῶνας, καὶ περιβαλεῖς ἐπʼ αὐτὴν χάρακα, καὶ δώσεις ἐπʼ αὐτὴν παρεμβολὰς, καὶ τάξεις τὰς βελοστάσεις κύκλῳ."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"4","verse":"3","text":"Καὶ σὺ λάβε σεαυτῷ τήγανον σιδηροῦν, καὶ θήσεις αὐτὸ τοῖχον σιδηροῦν ἀναμέσον σου καὶ ἀναμέσον τῆς πόλεως, καὶ ἑτοιμάσεις τὸ πρόσωπόν σου ἐπʼ αὐτὴν, καὶ ἔσται ἐν συνκλεισμῷ, καὶ συγκλείσεις αὐτήν· σημεῖόν ἐστι τοῦτο τοῖς υἱοῖς Ἰσραήλ."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"4","verse":"4","text":"Καὶ σὺ κοιμηθήσῃ ἐπὶ τὸ πλευρόν σου τὸ ἀριστερὸν, καὶ θήσεις τὰς ἀδικίας τοῦ οἴκου Ἰσραὴλ ἐπʼ αὐτοὺ, κατὰ ἀριθμὸν τῶν ἡμερῶν πεντήκοντα καὶ ἑκατὸν ἃς κοιμηθήσῃ ἐπʼ αὐτοῦ, καὶ λήψῃ τὰς ἀδικίας αὐτῶν."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"4","verse":"5","text":"Καὶ ἐγὼ δέδωκά σοι τὰς ἀδικίας αὐτῶν εἰς ἀριθμὸν ἡμερῶν, ἐννενήκοντα καὶ ἑκατὸν ἡμέρας, καὶ λήψῃ τὰς ἀδικίας τοῦ οἴκου Ἰσραήλ."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"4","verse":"6","text":"Καὶ συντελέσεις ταῦτα, καὶ κοιμηθήσῃ ἐπὶ τὸ πλευρόν σου τὸ δεξιὸν, καὶ λήψῃ τὰς ἀδικίας τοῦ οἴκου Ἰούδα τεσσαράκοντα ἡμέρας, ἡμέραν εἰς ἐνιαυτὸν τέθεικά σοι."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"4","verse":"7","text":"Καὶ εἰς τὸν συγκλεισμὸν Ἱερουσαλὴμ ἑτοιμάσεις τὸ πρόσωπόν σου, καὶ τὸν βραχίονά σου στερεώσεις, καὶ προφητεύσεις ἐπʼ αὐτήν."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"4","verse":"8","text":"Καὶ ἐγὼ ἰδοὺ δέδωκα ἐπὶ σὲ δεσμοὺς, καὶ μὴ στραφῇς ἀπὸ τοῦ πλευροῦ σου ἐπὶ τὸ πλευρόν σου, ἕως οὗ συντελεσθῶσιν ἡμέραι τοῦ συγκλεισμοῦ σου."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"4","verse":"9","text":"Καὶ σὺ λάβε σεαυτῷ πυροὺς, καὶ κριθὰς, καὶ κύαμον, καὶ φακὸν, καὶ κέγχρον, καὶ ὀλύραν, καὶ ἐμβαλεῖς αὐτὰ εἰς ἄγγος ἓν ὀστράνικον, καὶ ποιήσεις αὐτὰ σεαυτῷ εἰς ἄρτους· καὶ κατὰ ἀριθμὸν τῶν ἡμερῶν, ἃς σὺ καθεύδεις ἐπὶ τοῦ πλευροῦ σου, ἐννενήκοντα καὶ ἑκατὸν ἡμέρας φάγεσαι αὐτά."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"4","verse":"10","text":"Καὶ τὸ βρῶμά σου φάγεσαι ἐν σταθμῷ, εἴκοσι σίκλους τὴν ἡμέραν, ἀπὸ καιροῦ ἕως καιροῦ φάγεσαι αὐτά."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"4","verse":"11","text":"Καὶ ὕδωρ ἐν μέτρῳ πίεσαι, καὶ τὸ ἕκτον τοῦ εἲν ἀπὸ καιροῦ ἕως καιροῦ πίεσαι."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"4","verse":"12","text":"Καὶ ἐγκρυφίαν κρίθινον φάγεσαι αὐτὰ, ἐν βολβίτοις κόπρου ἀνθρωπίνης ἐγκρύψεις αὐτὰ κατʼ ὀφθαλμοὺς αὐτῶν."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"4","verse":"13","text":"Καὶ ἐρεῖς, τάδε λέγει Κύριος ὁ Θεὸς τοῦ Ἰσραὴλ, οὕτως φάγονται οἱ υἱοὶ τοῦ Ἰσραὴλ ἀκάθαρτα ἐν τοῖς ἔθνεσι."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"4","verse":"14","text":"Καὶ εἶπα, μηδαμῶς Κύριε Θεὲ Ἰσραήλ· εἰ ἡ ψυχή μου οὐ μεμίανται ἐν ἀκαθαρσίᾳ, καὶ θνησιμαῖον καὶ θηριάλωτον οὐ βέβρωκα ἀπὸ γενέσεώς μου ἕως τοῦ νῦν, οὐδὲ εἰσελήλυθεν εἰς τὸ στόμα μου πᾶν κρέας ἕωλον."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"4","verse":"15","text":"Καὶ εἶπε πρὸς μὲ, ἰδοὺ δέδωκά σοι βόλβιτα βοῶν ἀντὶ τῶν βολβίτων τῶν ἀνθρωπίνων, καὶ ποιήσεις τοὺς ἄρτους σου ἐπʼ αὐτῶν."},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"4","verse":"16","text":"Καὶ εἶπε πρὸς μὲ, υἱὲ ἀνθρώπου, ἰδοὺ ἐγὼ συντρίβω στήριγμα ἄρτου ἐν Ἱερουσαλὴμ, καὶ φάγονται ἄρτον ἐν σταθμῷ καὶ ἐν ἐνδείᾳ, καὶ ὕδωρ ἐν μέτρῳ, καὶ ἐν ἀφανισμῷ πίονται·"},{"book":"ΙΕΖΕΚΙΗΛ","chapter":"4","verse":"17","text":"Ὅπως ἐνδεεῖς γένωνται ἄρτου καὶ ὕδατος· καὶ ἀφανισθήσεται ἄνθρωπος καὶ ἀδελφὸς αὐτοῦ, καὶ ἐντακήσονται ἐν ταῖς ἀδικίαις αὐτῶν."}]}