{"data":[{"book":"Ephesians","chapter":"2","verse":"1","text":"Wo fan nu findixi mixi faxaxie nan na wo xa fe kobie nun wo xa yunubie xa fe ra"},{"book":"Ephesians","chapter":"2","verse":"2","text":"wo nu ɲɛrɛma naxee ma. Wo nu biraxi yi duniɲa fe kobie nan fɔxɔ ra. Wo nu biraxi Sentanɛ nan fɔxɔ ra, ɲinnɛe xa mangɛ naxan na kuye ma. Wo nu biraxi a xaxili nan fɔxɔ ra naxan na walife Ala yaxuie tagi."},{"book":"Ephesians","chapter":"2","verse":"3","text":"Singe, won birin nu ɲɛrɛma na mɔɔli nan na, won bira won fate waxɔnfe nun won yɛtɛ xaxili fɔxɔ ra. Na kui, a nu lanma won xa Ala xa xɔnɛ nan tun sɔtɔ alɔ booree."},{"book":"Ephesians","chapter":"2","verse":"4","text":"Kɔnɔ Ala xa kinikini gbo. A won xanuxi xanunteya tilinxi nan na."},{"book":"Ephesians","chapter":"2","verse":"5","text":"Na kui, hali faxamixie nan to nu won na won ma fe kobi rabaxie xa fe ra, Ala naxa won nakeli na faxɛ ma, won nun a xa Mixi Sugandixi. Wo kisixi Ala xa hinnɛ nan saabui ra."},{"book":"Ephesians","chapter":"2","verse":"6","text":"Ala to bara won nakeli faxɛ ma won nun a xa Mixi Sugandixi ra, a bara won naso ariyanna, a won dɔxɔ a fɛ ma."},{"book":"Ephesians","chapter":"2","verse":"7","text":"A xa fonisireya kui, Ala kisi fixi won ma a xa Mixi Sugandixi Isa nan saabui ra, alako birin xa a xa hinnɛ makaabaxi to waxati birin naxan sa fama."},{"book":"Ephesians","chapter":"2","verse":"8","text":"Wo kisixi Ala xa hinnɛ nan saabui ra, wo xa danxaniya xa fe ra. Kisi mu kelima wo tan xa ma, Ala nan a fima mixi ma."},{"book":"Ephesians","chapter":"2","verse":"9","text":"A mu kelima mixi xa wali fanyie xa ma. Na kui, mixi yo mu nɔma a yɛtɛ matɔxɔde."},{"book":"Ephesians","chapter":"2","verse":"10","text":"Ala xa wali fɔxi nan na won na. Yakɔsi, a bara won daa a xa Mixi Sugandixi Isa saabui ra, alako won xa nu wali fanyie raba, a bara naxee ti won ya i won xa nu ɲɛrɛ e ma."},{"book":"Ephesians","chapter":"2","verse":"11","text":"Na kui, wo xa ratu a Yuwifie mu wo ra bari kɛɲa ma. Naxee xili falama «sunnamixie», e wo fan xili falama «sunnataree». Wo xa a kolon a sunnɛ findixi adama xa wali nan na, naxan nabama mixi fate ra."},{"book":"Ephesians","chapter":"2","verse":"12","text":"Wo xa ratu a singe ra wo mu nu Ala xa Mixi Sugandixi xa fe yo kolon. Xɔɲɛe nan nu wo ra Isirayilakae ya ma. Laayidi nun saatɛ yo mu nu xirixi wo nun Ala tagi. Xaxili tide yo mu nu na wo yi ra, Ala kolontaree nan nu wo ra duniɲa ma."},{"book":"Ephesians","chapter":"2","verse":"13","text":"Kɔnɔ yakɔsi, wo tan naxee danxaniyaxi Ala xa Mixi Sugandixi Isa ma, wo tan naxee nu makuyaxi, Ala bara wo maso a ra a xa Mixi Sugandixi wuli saabui ra."},{"book":"Ephesians","chapter":"2","verse":"14","text":"A tan nan lanyi rasoxi won tagi, ɲama firin xa findi keren na. A to a yɛtɛ fate ba sɛrɛxɛ ra, a bara yaxuya tɛtɛ rabira naxan nu tixi won tagi."},{"book":"Ephesians","chapter":"2","verse":"15","text":"A bara Yuwifie xa sɛriyɛ, e xa yaamarie, nun e xa tɔnyie sɛnbɛ kana. A bara na ɲama firin tongo, a lanyi xiri e tagi, a e findi ɲama nɛɛnɛ keren na a xa yaamari bun ma."},{"book":"Ephesians","chapter":"2","verse":"16","text":"A xa faxɛ saabui ra wuri magalanbuxi ma, a bara e xa yaxuya kana, a e firin birin findi keren na, a lanyi nun bɔɲɛsa lu e tan nun Ala tagi."},{"book":"Ephesians","chapter":"2","verse":"17","text":"A to fa, a naxa wo kawandi lanyi nun bɔɲɛsa ra, wo tan naxee nu makuya. Naxee fan nu makɔrɛ, a naxa nee kawandi lanyi nun bɔɲɛsa ra."},{"book":"Ephesians","chapter":"2","verse":"18","text":"A tan nan naadɛ rabixi won firin birin bɛ, won nun Baba Ala xa lu yire keren, a Xaxili Sɛniyɛnxi kerenyi saabui ra."},{"book":"Ephesians","chapter":"2","verse":"19","text":"Na kui, wo tan naxee mu nu na Ala xa mixie ya ma, yakɔsi wo fan bara findi sɛniyɛntɔɛe ra, wo bara so Ala xa mixie ya ma."},{"book":"Ephesians","chapter":"2","verse":"20","text":"Wo bara lu alɔ banxi tixi naxan bunyi findi xɛɛrae nun namiɲɔnmɛe ra. Ala xa Mixi Sugandixi Isa nan findi na banxi gɛmɛ hagigɛ ra naxan tide gbo a birin bɛ."},{"book":"Ephesians","chapter":"2","verse":"21","text":"Banxi yire birin a boore suxuxi a tan nan saabui ra, a ite, a findi hɔrɔmɔbanxi sɛniyɛnxi ra Marigi bɛ."},{"book":"Ephesians","chapter":"2","verse":"22","text":"Isa bara a niya wo fan xa nu malan alɔ banxi biriki dɔxɔma a boore ra ki naxɛ. Ala na wo tife alɔ banxi a Xaxili sabatima dɛnnaxɛ."}]}