{"data":[{"book":"रोमियो","chapter":"12","verse":"1","text":"एल्हेरेलेइ हे ढ्लाव ते बेइनव, अवं तुसन कां परमेशरेरी दया याद केरताईं बिनती केरतां ज़ोताईं, कि अपनि ज़िन्दगी पवित्र, ते ज़ेरू परमेशरे पसंद एइते, बलिदान केरतां च़ाढ़ा; ईए परमेशरेरी आराधना केरनेरो सही तरीको आए।"},{"book":"रोमियो","chapter":"12","verse":"2","text":"ते इस दुनियारे तरीके पुड़ न च़ला, पन परमेशर तुश्शी सोच बदलेरे ज़िरिये सेइं तुश्शो चालचलन भी बेदलोए, ताके तुस ज़ानथ कि परमेशर तुसन करां कुन चाते, या ज़ै रोड़ी ते ज़ैन तैस पसंद एइते, ते सिद्ध आए।"},{"book":"रोमियो","chapter":"12","verse":"3","text":"किजोकि अवं तैस परमेशरेरे अनुग्रहेरे वजाई सेइं ज़ै मीं मैलो, तुसन मरां हर एक्की सेइं ज़ोताईं, कि ज़ेन्च़रे समझ़ोरू लोड़े, तैस करां कोई भी अपनो आप जादे न समझ़े, यानी कि ज़ेत्रो विश्वास परमेशरे तुसन दित्तोरोए तैसेरे मुताबिक अपने आपे समझ़ा।"},{"book":"रोमियो","chapter":"12","verse":"4","text":"किजोकि ज़ेन्च़रे इश्शे एक्की जिसमे मां बड़े अंगन, ते सेब्भी अंगां केरू अक्कां ज़ेरू कम नईं।"},{"book":"रोमियो","chapter":"12","verse":"5","text":"तेन्च़रे अस ज़ैना मसीह पुड़ विश्वास केरतम, अस भी तैसेरे जिसमेरे ज़ेरे बने, ते अस तैसेरे अंग आम ते अस एक्की होरि सेइं ज़ुड़ोरेम।"},{"book":"रोमियो","chapter":"12","verse":"6","text":"ते ज़ैखन कि तैस अनुग्रहेरे मुताबिक ज़ै परमेशरे असन दित्तोरूए, असन अलग-अलग वरदाना मैलोरन। ते ज़ैस भविष्यिवैनरू वरदान मैलोरूए, तै विश्वासेरे मुताबिक भविष्यिवाणी केरे।"},{"book":"रोमियो","chapter":"12","verse":"7","text":"अगर सेवा केरनेरू वरदान मैलेरूए, त होरि केरि सेवाई मां लग्गोरो राए, अगर कोई शिखालने बालो भोए, त शिखालने मां लग्गोरो राए।"},{"book":"रोमियो","chapter":"12","verse":"8","text":"अगर तुश्शू वरदान हिम्मत देने बालू भोए त तुसेईं हिम्मत देती लोड़े रावरी, अगर कोन्ची दान देनेरू वरदान मैलोरू भोए तैने खुल्ले दिले सेइं लोड़े दितोरू, अगर केन्ची अगवाई केरनेबालोए, तै जोशे सेइं अगवाई केरे, ते ज़ै दया केरे तै खुशी सेइं दया केरे।"},{"book":"रोमियो","chapter":"12","verse":"9","text":"तुश्शो प्यार सच़्च़ो भोए; बुरैई सेइं नफरत केरा; भलाई केरने मां लग्गोरो राथ।"},{"book":"रोमियो","chapter":"12","verse":"10","text":"भाईच़ारेरे प्यारे सेइं एक्की होरि सेइं प्यार केरा; आदरी सेइं होरन एप्पू करां रोड़ो समझ़ा।"},{"book":"रोमियो","chapter":"12","verse":"11","text":"मेहनत केरने मां आलस न केरा; आत्मिक जोशे सेइं भेरोरे राथ; पूरे दिले सेइं प्रभुएरी सेवा केरते राथ।"},{"book":"रोमियो","chapter":"12","verse":"12","text":"ज़ै उमीद तुसन आए तैस मां मघन राथ; मुसीबती मां मज़बूत राथ; प्रार्थना केरने मां लगातार लग्गोरो राथ।"},{"book":"रोमियो","chapter":"12","verse":"13","text":"परमेशरेरे लोकन ज़ैन किछ ज़रूरी भोए, तैस मां तैन केरि मद्दत केरा; मेहमानां केरि आदर केरते राथ।"},{"book":"रोमियो","chapter":"12","verse":"14","text":"अपने सताने बालन बरकत देथ; बरकत देथ फिटकार न देथ।"},{"book":"रोमियो","chapter":"12","verse":"15","text":"आनन्द केरनेबालन सेइं साथी आनन्द केरा, ते लेरां देने बालन सेइं साथी लेरां देथ।"},{"book":"रोमियो","chapter":"12","verse":"16","text":"एप्पू मांमेइं मेल मलाप रखा; घमण्ड न केरा; गरीब लोकन सेइं साथी साथ रखा; इन न समझ़ा कि तुस बड़े अक्लमन्द आथ।"},{"book":"रोमियो","chapter":"12","verse":"17","text":"बुरैइयरे बदले केन्ची सेइं बुराई न केरा; ध्यान देथ ते तैन्ने केरा ज़ैन गल्लां सेब्भी केरि नज़री मां रोड़िन।"},{"book":"रोमियो","chapter":"12","verse":"18","text":"ज़ेत्रू भोइ सकते, सेब्भी मैनन् सेइं साथी मेल मलाप रखा।"},{"book":"रोमियो","chapter":"12","verse":"19","text":"हे ट्लारव अपनो बदलो न नेथ; पन परमेशरे तुश्शे लेइ बदलो नेने देथ, किजोकि पवित्रशास्त्रे मां प्रभु ज़ोते, “बदलो नेनो मेरू कम्मे, ते अव्वें बदलो देइलो।”"},{"book":"रोमियो","chapter":"12","verse":"20","text":"पन पवित्रशास्त्र ज़ोते"},{"book":"रोमियो","chapter":"12","verse":"21","text":"बुरैई करां न हारा पन बुराई भलैई सेइं ज़ींतां।"}]}