{"data":[{"book":"रोमियो","chapter":"16","verse":"1","text":"अवं तुसन सेइं फीबेरे बारे मां, ज़ै इश्शी विश्वासी बेइने ते किंख्रिया नगरेरे कलीसियारी सेवकाए, अवं चाताईं तुस तैसेरी इज़्ज़त केरा।"},{"book":"रोमियो","chapter":"16","verse":"2","text":"कि तुस ज़ेन्च़रे पवित्र लोकन सेइं कियेरू लोड़े, तैस प्रभु मां कबूल केरा; ते ज़ैस गल्ली मां तैस तुसन करां केन्चेरी मद्दतरी ज़रूरत भोए, तैसेरी मद्दत केरा; किजोकि तै भी बड़ां केरि मद्दत केरनेबाली बल्के मेरी भी मद्दत केरनेबाली भोरीए।"},{"book":"रोमियो","chapter":"16","verse":"3","text":"प्रिस्किल्ला ते अक्विला ज़ैना प्रभु यीशु मसीह मां मेरे मद्दगारन, नमस्कार।"},{"book":"रोमियो","chapter":"16","verse":"4","text":"तैनेईं मेरे जान बच़ानेरे लेइ अपनि जान खतरे मां रखोरि थी। सिर्फ अवं ए नईं, बल्के गैर कौमां केरि सैरी कलीसियां भी तैन केरू शुक्र केरतिन।"},{"book":"रोमियो","chapter":"16","verse":"5","text":"ते तैस कलीसिया भी नमस्कार ज़ैना तैन केरे घरे मां अकोट्ठी भोतीए। मेरे ट्लारे इपैनितुसे भी ज़ै आसिया इलाकेरो मसीह पुड़ विश्वास केरनेबालो पेइलो विश्वासी ए, नमस्कार।"},{"book":"रोमियो","chapter":"16","verse":"6","text":"मरियम ज़ैसां तुश्शे लेइ बड़ी मेहनत केरि, नमस्कार।"},{"book":"रोमियो","chapter":"16","verse":"7","text":"अन्द्रुनीकुस ते यूनियासे ज़ै मेरो कुटमेरोए, ते मीं सेइं साथी कैद भोरो थियो, ते प्रेरितन मां मुशूर, ते मीं करां पेइले मसीह मां थी, नमस्कार।"},{"book":"रोमियो","chapter":"16","verse":"8","text":"अम्पलियातुसे, ज़ै प्रभु मां मेरो ट्लारोए, नमस्कार।"},{"book":"रोमियो","chapter":"16","verse":"9","text":"उरबानुसे, ज़ै मसीह मां इश्शो मद्दतगार, ते मेरे ट्लारो इस्तखुसे नमस्कार।"},{"book":"रोमियो","chapter":"16","verse":"10","text":"अपिल्लेसे ज़ै मसीह मां ईमानदार निस्सो, नमस्कार। अरिस्तुबुलुस ते तैसेरे टब्बरे जो नमस्कार।"},{"book":"रोमियो","chapter":"16","verse":"11","text":"मेरे कुटमेरे हेरोदियोने नमस्कार। नरकिस्सुसेरे टब्बरे ज़ैना लोक प्रभु मां आन, तैन नमस्कार।"},{"book":"रोमियो","chapter":"16","verse":"12","text":"त्रूफैना ते त्रूफोसा ज़ैन कुआन्शेईं प्रभु मां बड़ी मेहनत की, नमस्कार। ट्लारी मसीही बेइन पिरसिस ज़ैसां प्रभु मां बड़ी मेहनत की नमस्कार।"},{"book":"रोमियो","chapter":"16","verse":"13","text":"रूफुसे ज़ै प्रभु मां च़ुनोरोए, ते तैसेरी अम्मा ज़ै मेरी अम्मारी ज़ेरि ए, दुइयन नमस्कार।"},{"book":"रोमियो","chapter":"16","verse":"14","text":"असुंक्रितुस ते फिलगोन ते हिर्मास ते पत्रुबास ते हर्मास ते तैन केरे सैथी विश्वासी लोकन नमस्कार।"},{"book":"रोमियो","chapter":"16","verse":"15","text":"फिलुलुगुस ते यूलिया ते नेर्युस ते तैसेरी बेइन, ते उलुम्पास ते तैन केरे साथी सब परमेशरेरे लोकन नमस्कार।"},{"book":"रोमियो","chapter":"16","verse":"16","text":"मसीहेरे प्यारे सेइं एक्की होरि जो नमस्कार केरा। तुसन भी मसीहेरे सैरी कलीसियारे तरफां नमस्कार।"},{"book":"रोमियो","chapter":"16","verse":"17","text":"हुनी हे ढ्लाव ते बेइनव, अवं तुसन कां बिनती केरताईं, कि ज़ैना लोक तैस शिक्षारे खलाफ ज़ै तुसन मांए, खलबली बनातन, ते ठोकर खानेरी वजा भोतन, तैन करां खबरदार राथ; ते तैन करां दूर राथ।"},{"book":"रोमियो","chapter":"16","verse":"18","text":"किजोकि एरे लोक इश्शे प्रभु यीशु मसीहेरी नईं, पन अपने फैइदेरे लेइ सेवा केरतन; ते तैना रोड़ी-रोड़ी गल्लां केरतन ते चापलूसी सेइं सिधे सादे लोकन धोखो देतन।"},{"book":"रोमियो","chapter":"16","verse":"19","text":"तुश्शे हुक्म मन्नेरे बारे मां सेब्भी लोकन पतो च़लोरोए; एल्हेरेलेइ अवं तुश्शे बारे मां आनन्द केरताईं; पन अवं इन चाताईं, कि तुस भलाई केरनेरे लेइ अक्लमन्द बना, पन बुराई केरनेरे लेइ सादे बना।"},{"book":"रोमियो","chapter":"16","verse":"20","text":"शान्ति देनेबालो परमेशर शैताने जल्दी तुश्शे पवन सेइं ड्लेन्च़ालो। इश्शे प्रभु यीशु मसीहेरो अनुग्रह तुसन पुड़ भोतो राए।"},{"book":"रोमियो","chapter":"16","verse":"21","text":"तीमुथियुस ज़ै मीं सेइं साथी कम केरते, ते लूकियुस ते यासोन ते सोसिपत्रुस मेरे कुटुमबी केरे तरफां तुसन नमस्कार।"},{"book":"रोमियो","chapter":"16","verse":"22","text":"मेरे चिट्ठी लिखने बाले तिरतियुसेरू प्रभु मां तुसन नमस्कार।"},{"book":"रोमियो","chapter":"16","verse":"23","text":"गयुस भी तुसन नमस्कार ज़ोते ज़ेसेरे घरे मां अवं राताईं, तैड़ी कलीसियारे लोक अकोट्ठे भोतन। इरास्तुस ज़ै नगरेरो भण्डारीए, ते ढ्ला क्वारतुसेरू तुसन नमस्कार।"},{"book":"रोमियो","chapter":"16","verse":"24","text":"अवं प्रार्थना केरताईं, इश्शे प्रभु यीशु मसीहेरो अनुग्रह तुसन पुड़ भोतो राए। आमीन।"},{"book":"रोमियो","chapter":"16","verse":"25","text":"हुनी तुसन ज़ै खुशखबरी मीं प्रचार की, मतलब यीशु मसीहेरे प्रचारेरे मुताबिक विश्वासे मां मज़बूत केरि बटते, तैस भेदेरे प्रकाशेरे मुताबिक ज़ै बड़े पेइलो देंतो छ़प्पोरो राव।"},{"book":"रोमियो","chapter":"16","verse":"26","text":"पन हुनी बांदो भोइतां सनातन परमेशरेरे हुक्मे सेइं नेबी केरे किताबां केरे ज़िरिये सेब्भी कौमन ज़ोवरोए, कि तैना विश्वासेरे ज़िरिये सेइं हुक्म मन्नेबाले भोइ गान।"},{"book":"रोमियो","chapter":"16","verse":"27","text":"तैस्से एक्की बड़े अक्लमन्द परमेशरेरी यीशु मसीहेरे ज़िरिये सदा महिमा भोती राए। आमीन।"}]}