{"data":[{"book":"Luke","chapter":"4","verse":"1","text":"Yesu laavega ɠɛni de ga Zɛnvu Ɲadegai, é zeɠe Zuludɛn. Zɛnvu Ɲadegai loni tuɠɔ, é lii la teʋebai zu."},{"book":"Luke","chapter":"4","verse":"2","text":"É kɛɛni ná ga folo ʋuunaanigɔ (40), Inɛgi ɠɛni tɛɛzu ga. É la ɠɛni daami nɔpɛ boni naama voloiti su. Naati teʋegai ma, pului soni."},{"book":"Luke","chapter":"4","verse":"3","text":"Inɛgi ɠɛni ma: «Tɛi è ga GALA Doun Zunui, devei ve kɔtui nii ya, é valibo ga ɓului.»"},{"book":"Luke","chapter":"4","verse":"4","text":"Yesu gooɠaaʋoteni, é ɠɛ ma: «Sɛʋɛʋɛ GALA Sɛʋɛi zu ga: ‹Nui la zɛnvui woga ga daamianigi nɔ.›4:4 TSV 8:3.»"},{"book":"Luke","chapter":"4","verse":"5","text":"Naa ʋoluma, Inɛgi liini la ada ɠaaɠoozagi ta, é eteai zu masadai pɛ dɛɛ la, yeeɠɛɠala ɓuɠa ko nɔ laawu,"},{"book":"Luke","chapter":"4","verse":"6","text":"é ɠɛ ma: «Nà niima masadaiti pɛ ma zobogi ta ma lɛbiyaiti pɛ fe è ya, mazɔlɔɔ ti pɛ puuʋɛ zèezu, ta nà zoo feezu nu nɔpɛ zea, nii a nɛ bɛ̀."},{"book":"Luke","chapter":"4","verse":"7","text":"Ni ɗa nɔkɔna bù, ti pɛ ka ɠɛ ga ɗɔnɔ.»"},{"book":"Luke","chapter":"4","verse":"8","text":"Yesu gooɠaaʋoteni, é ɠɛ ma: «Sɛʋɛʋɛ GALA Sɛʋɛi zu ga: ‹Nɔkɔ Maliɠii ɗa-ƓALAGI wu, tɔ ɠila kpe nɔ ɠa ɗa dɛbi.›4:8 TSV 6:13.»"},{"book":"Luke","chapter":"4","verse":"9","text":"Naa ʋoluma, Inɛgi liini la Zeluzalɛme, é pilɛ GALA sei ʋɛlɛi ungaʋɛ, é ɠɛ ma: «Tɛi è ga GALA Doun Zunui, zeɠe ʋɛ, è ʋili bu,"},{"book":"Luke","chapter":"4","verse":"10","text":"mazɔlɔɔ sɛʋɛʋɛ GALA Sɛʋɛi zu ga: ‹Toɠa devei ve ná-geezuɠeelaiti zea ɗa-vaa zu, ga ti ɓaa è maazu.›4:10 Guy 91:11."},{"book":"Luke","chapter":"4","verse":"11","text":"Bogɛ ɓalaa ga: ‹Ta è la yeezu, nii a kɛ è-ɠɔɠɔi mina ziɠa kɔtu ʋa.›4:11 Guy 91:12.»"},{"book":"Luke","chapter":"4","verse":"12","text":"Yesu gooɠaaʋoteni, é ɠɛ ma: «Sɛʋɛʋɛ GALA Sɛʋɛi zu ga: ‹Mina Maliɠii ɗa-ƓALAGI zuɠɔɠɔ.›4:12 TSV 6:16.»"},{"book":"Luke","chapter":"4","verse":"13","text":"Inɛgi ɓega ʋoluma ga tɛ ga, é maaɠoozani ba, eyɛsu yeeɠɛɠala ɠili."},{"book":"Luke","chapter":"4","verse":"14","text":"Yesu ɠaleni ma Galilé yooi zu, Zɛnvu Ɲadegai ná-zɛbɛi ba. Tɔɠɔi ɠulani zou yɔɠɔzuʋɛ miná."},{"book":"Luke","chapter":"4","verse":"15","text":"É ɠɛni kalagi wosu GALA dɛbi ʋɛlɛiti bu, ɛsɛ pɛ ge ɠɛni dɛbizu."},{"book":"Luke","chapter":"4","verse":"16","text":"É liini Nazalɛte, ʋɛ é kulasui woni ná. Dooɠo foloi é lɛɛni GALA dɛbi ʋɛlɛi wu, ʋelei nɔ é ɠɛni kɛɛzu la pɔlɔma. É wuzeɠeni ga é GALA daawooi ná ta ɠala."},{"book":"Luke","chapter":"4","verse":"17","text":"Ti GALA goo wo nui Ezayi ná-sɛʋɛi veeni zea. É suvieni, ʋɛ sɛʋɛai ná ga:"},{"book":"Luke","chapter":"4","verse":"18","text":"«Màliɠii ná-Zɛnvui ɠa bà,"},{"book":"Luke","chapter":"4","verse":"19","text":"Gè Maliɠii ná-faaɓɔɠɔ ɠɛɛ ɠonagi ma wooi laazeeli.»4:18-19 Eza 61:1-2 bogɛ é zoloo Gɛlɛke woo zɛʋɛ wɔlɔmai ma."},{"book":"Luke","chapter":"4","verse":"20","text":"Naa ʋoluma Yesu sɛʋɛi maaɓilini, é fe botiɠɛ nui ya, é li, é zei. Niiti pɛ ti ɠɛni GALA dɛbi ʋɛlɛi wu, ti pɛ ti ɠaazuloni ba."},{"book":"Luke","chapter":"4","verse":"21","text":"É zɛba é ɠɛ ti ma: «GALA Sɛʋɛi zu wooi nii wo mɛnigai, é ʋilɛga su, za.»"},{"book":"Luke","chapter":"4","verse":"22","text":"Ti kpein ti zeele wooi woni ná-faa zu. Ti laavɔɔni ga woo nɛɛnɛgiti, niiti ti ɠɛni ɠulazu da, ti ɗa ɠɛ ma: «Kɛbɛ Zozɛfe ná-doun zunui ɠa, kɛlɛ?»"},{"book":"Luke","chapter":"4","verse":"23","text":"Yesu ɠɛni ti ma: «Wa ʋaazu niima vaalaalii wosu mà nɔ ti: ‹Ɗɔɠɔtɔlɔi, ɓɔɠɔ ɠɛdɛna.› Naa ʋolu wa ɠɛ mà: ‹Fai niiti gi mɛnigai ga è ti ɠɛɛʋɛ Kapɛɛlɛnawume, naa ta ɠɛɛna è ɓɔɠɔ yooi zu.› »"},{"book":"Luke","chapter":"4","verse":"24","text":"É ɠɛni ti ma ʋolu: «Gè bo wo ma ga gaamai, GALA goo wo nu nɔpɛ ge la ɗa ga zeezeibu zɔlɔɔ kpɔɠɔ yooi zu."},{"book":"Luke","chapter":"4","verse":"25","text":"Gè bo wo ma ga gaamai, poanzai mɔinni Izilayɛle yooi zu Eli ná-yeeɠɛɠalai, siɛgi zu geeɠɔlɔgi laaɠuluni da kona saʋagɔ alu dɔzita laawu, pulu wolai zɛba é loo zooi ɠa ná pɛ."},{"book":"Luke","chapter":"4","verse":"26","text":"Kɛlɛ GALA ge la ɠɛni Eli leʋeni tanɔpɛ pɔ bɛ, kɛni poanzai nii é ɠɛni Salɛpɛta, Sidɔn yooi zu.4:26 Wɛlɛ ʋɛ: 1Ma 17:8-16."},{"book":"Luke","chapter":"4","verse":"27","text":"Gee nui ɓalaa mɔinni Izilayɛle yooi zu, GALA goo wo nui Elizé ná-yeeɠɛɠalai, kɛlɛ tanɔpɛ ge la ɠɛni ɲadeni, kɛni Siili yooi zu nui Naaman.»4:27 Wɛlɛ ʋɛ: 1Ma 5:1-14."},{"book":"Luke","chapter":"4","verse":"28","text":"Niiti pɛ ti ɠɛni GALA dɛbi ʋɛlɛi wu, ti naama wooi mɛnigai ma, ti pɛ ti yiiɠulani ga gola."},{"book":"Luke","chapter":"4","verse":"29","text":"Ti wuzeɠeni, ti ɗa zɔɔ ba, ti kula taai ʋa, ti liini la gize zɛlɛgi ɠa, nii ta-laai loga ɠɛni de ma, nii a kɛ ti daaʋili, é loo bu."},{"book":"Luke","chapter":"4","verse":"30","text":"Kɛlɛ é leʋeni ti zaama, é ɗa li."},{"book":"Luke","chapter":"4","verse":"31","text":"É liini Galilé laa wolai zu, nii daa ga Kapɛɛlɛnawume. É ɠɛni nuiti kalasu dooɠo foloi,"},{"book":"Luke","chapter":"4","verse":"32","text":"nuiti ti wola laavɔɔni ga ná-kalabo pelei, tɔɔzei é ɠɛni ɓɔɛzu ga zobogi."},{"book":"Luke","chapter":"4","verse":"33","text":"Zunui ta ɠɛni GALA dɛbi ʋɛlɛi wu, nii kɔzɔba yɛnvui ɠɛni su. É kpeei looni, é ɠɛ ma:"},{"book":"Luke","chapter":"4","verse":"34","text":"«Ee, Nazalɛte nui Yesu, ɗa-vaa ɓɛgele ɠa é gá-vaa zu? È ʋaaʋɛ gi undaaʋilisu ɓaa? Gè è ɠwɛni, ɗa ga GALA ná-Nu Ɲadegai!»"},{"book":"Luke","chapter":"4","verse":"35","text":"Yesu devei veeni zea ga sɛbɛi, é ɠɛ ma: «É vɔ, ɠula zunui tɛi su!» Inɛgi zunui loai ma ti zaama, é ɠulani su, é la faa ɲɔu nɔpɛ kɛɛni la."},{"book":"Luke","chapter":"4","verse":"36","text":"Ɛsɛ pɛ daavɔɔni, ti ɗa ɓɔɠɔ ɠaazaɠa ga: «Wooi ma zii ɓɛgele ɠa ga nii? Toɠa kɔzɔba yɛnvuiti devezu ga zobogi ta zɛbɛi, naati ti ɗa ɠula nuiti su.»"},{"book":"Luke","chapter":"4","verse":"37","text":"Maawooi ɠɛni ziɛzu ná maaɠoolii pɛ su."},{"book":"Luke","chapter":"4","verse":"38","text":"Yesu ɠulaai ma GALA dɛbi ʋɛlɛi wu, é liini Simon ná-pɛlɛi wu. Kɔlɔkpadima wolai ɠɛni Simon mɔɛin ʋa, é laani. Ti Yesu maanɛɛnɛni ga é fai ta ɠɛ naa ʋɛ."},{"book":"Luke","chapter":"4","verse":"39","text":"Yesu zɛlɛni maazu, é devei ve ga kɔlɔkpadimai zeɠe ba. Kɔlɔkpadimai ɠaayeini. Gaamago, anzanui wuzeɠeni, é tɔɔzei ga é ɗa ti maaleʋebo."},{"book":"Luke","chapter":"4","verse":"40","text":"Foloi liai ma, niiti seeɓɛ nuiti ti ɠɛni ti ya ta-ʋɛlɛiti bu, seeɓɛ laalitaaligiti ti ʋa, ti ʋaani ga naati pɔ. É yeelaani ti ɠilagilagi pɛ ma, é ti ʋalo."},{"book":"Luke","chapter":"4","verse":"41","text":"Inɛgiti ɓalaa ti ɠɛni ɠulazu nu mɔinmɔin su, ti ɗa kpeei loo, ti ɗa ɠɛ ma: «Ɗa ga GALA Doun Zunui!» Kɛlɛ é ɠɛni devei veezu ti ya ga sɛbɛi, é la ɠɛni vaazu bu, naati ti ʋa ɓɔɛ, mazɔlɔɔ ti ɠɛni kwɛɛni ga tɔ ɠa é ga Kilista."},{"book":"Luke","chapter":"4","verse":"42","text":"Geelaalaogai ma, é ɠulani, é li teʋebai zu. Bɛbɛ wolai ʋilɛni, é ɗa gaiziɛ. Ti kaai ma, ti ɠɛni pɔ ga ti suzo, é mina zeɠe ti ʋa."},{"book":"Luke","chapter":"4","verse":"43","text":"Kɛlɛ é ɠɛni ti ma: «Kɛni gè GALA ná-masadai ma Woo Niinɛ Ʋagɔi laazeeli ɓalaa zɔɔma laaiti su, tèʋe ungi ɠana.»"},{"book":"Luke","chapter":"4","verse":"44","text":"É ɠɛni GALA daawooi laazeelizu GALA dɛbi ʋɛlɛiti bu, Zudé yooi zu."}]}