{"data":[{"book":"زکریاہ","chapter":"6","verse":"1","text":"مَیں نے پھر اپنی نگاہ اُٹھائی تو کیا دیکھتا ہوں کہ چار رتھ پیتل کے دو پہاڑوں کے بیچ میں سے نکل رہے ہیں۔"},{"book":"زکریاہ","chapter":"6","verse":"2","text":"پہلے رتھ کے گھوڑے سرخ، دوسرے کے سیاہ،"},{"book":"زکریاہ","chapter":"6","verse":"3","text":"تیسرے کے سفید اور چوتھے کے دھبے دار تھے۔ سب طاقت ور تھے۔"},{"book":"زکریاہ","chapter":"6","verse":"4","text":"جو فرشتہ مجھ سے بات کر رہا تھا اُس سے مَیں نے سوال کیا، ”میرے آقا، اِن کا کیا مطلب ہے؟“"},{"book":"زکریاہ","chapter":"6","verse":"5","text":"اُس نے جواب دیا، ”یہ آسمان کی چار روحیں6‏:5 روحیں: یا ہَوائیں۔  ہیں۔ پہلے یہ پوری دنیا کے مالک کے حضور کھڑی تھیں، لیکن اب وہاں سے نکل رہی ہیں۔"},{"book":"زکریاہ","chapter":"6","verse":"6","text":"سیاہ گھوڑوں کا رتھ شمالی ملک کی طرف جا رہا ہے، سفید گھوڑوں کا مغرب کی طرف، اور دھبے دار گھوڑوں کا جنوب کی طرف۔“"},{"book":"زکریاہ","chapter":"6","verse":"7","text":"یہ طاقت ور گھوڑے بڑی بےتابی سے اِس انتظار میں تھے کہ دنیا کی گشت کریں۔ پھر اُس نے حکم دیا، ”چلو، دنیا کی گشت کرو۔“ وہ فوراً نکل کر دنیا کی گشت کرنے لگے۔"},{"book":"زکریاہ","chapter":"6","verse":"8","text":"فرشتے نے مجھے آواز دے کر کہا، ”اُن گھوڑوں پر خاص دھیان دو جو شمالی ملک کی طرف بڑھ رہے ہیں۔ یہ اُس ملک پر میرا غصہ اُتاریں گے۔“"},{"book":"زکریاہ","chapter":"6","verse":"9","text":"رب کا کلام مجھ پر نازل ہوا،"},{"book":"زکریاہ","chapter":"6","verse":"10","text":"”آج ہی یوسیاہ بن صفنیاہ کے گھر میں جا! وہاں تیری ملاقات بابل میں جلاوطن کئے ہوئے اسرائیلیوں خلدی، طوبیاہ اور یدعیاہ سے ہو گی جو اِس وقت وہاں پہنچ چکے ہیں۔ جو ہدیئے وہ اپنے ساتھ لائے ہیں اُنہیں قبول کر۔"},{"book":"زکریاہ","chapter":"6","verse":"11","text":"اُن کی یہ سونا چاندی لے کر تاج بنا لے، پھر تاج کو امامِ اعظم یشوع بن یہوصدق کے سر پر رکھ کر"},{"book":"زکریاہ","chapter":"6","verse":"12","text":"اُسے بتا، ’رب الافواج فرماتا ہے کہ ایک آدمی آنے والا ہے جس کا نام کونپل ہے۔ اُس کے سائے میں بہت کونپلیں پھوٹ نکلیں گی، اور وہ رب کا گھر تعمیر کرے گا۔"},{"book":"زکریاہ","chapter":"6","verse":"13","text":"ہاں، وہی رب کا گھر بنائے گا اور شان و شوکت کے ساتھ تخت پر بیٹھ کر حکومت کرے گا۔ وہ امام کی حیثیت سے بھی تخت پر بیٹھے گا، اور دونوں عُہدوں میں اتفاق اور سلامتی ہو گی۔‘"},{"book":"زکریاہ","chapter":"6","verse":"14","text":"تاج کو حیلم، طوبیاہ، یدعیاہ اور حین بن صفنیاہ کی یاد میں رب کے گھر میں محفوظ رکھا جائے۔"},{"book":"زکریاہ","chapter":"6","verse":"15","text":"لوگ دُوردراز علاقوں سے آ کر رب کا گھر تعمیر کرنے میں مدد کریں گے۔“"}]}