{"data":[{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"1","text":"ཧེ པྲིཡབཱལཀཱཿ, ཡུཥྨཱབྷི ཪྻཏ྄ པཱཔཾ ན ཀྲིཡེཏ ཏདརྠཾ ཡུཥྨཱན྄ པྲཏྱེཏཱནི མཡཱ ལིཁྱནྟེ། ཡདི ཏུ ཀེནཱཔི པཱཔཾ ཀྲིཡཏེ ཏརྷི པིཏུཿ སམཱིཔེ ྅སྨཱཀཾ ཨེཀཿ སཧཱཡོ ྅རྠཏོ དྷཱརྨྨིཀོ ཡཱིཤུཿ ཁྲཱིཥྚོ ཝིདྱཏེ།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"2","text":"ས ཙཱསྨཱཀཾ པཱཔཱནཱཾ པྲཱཡཤྩིཏྟཾ ཀེཝལམསྨཱཀཾ ནཧི ཀིནྟུ ལིཁིལསཾསཱརསྱ པཱཔཱནཱཾ པྲཱཡཤྩིཏྟཾ།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"3","text":"ཝཡཾ ཏཾ ཛཱནཱིམ ཨིཏི ཏདཱིཡཱཛྙཱཔཱལནེནཱཝགཙྪཱམཿ།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"4","text":"ཨཧཾ ཏཾ ཛཱནཱམཱིཏི ཝདིཏྭཱ ཡསྟསྱཱཛྙཱ ན པཱལཡཏི སོ ྅ནྲྀཏཝཱདཱི སཏྱམཏཉྩ ཏསྱཱནྟརེ ན ཝིདྱཏེ།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"5","text":"ཡཿ ཀཤྩིཏ྄ ཏསྱ ཝཱཀྱཾ པཱལཡཏི ཏསྨིན྄ ཨཱིཤྭརསྱ པྲེམ སཏྱརཱུཔེཎ སིདྷྱཏི ཝཡཾ ཏསྨིན྄ ཝརྟྟཱམཧེ ཏད྄ ཨེཏེནཱཝགཙྪཱམཿ།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"6","text":"ཨཧཾ ཏསྨིན྄ ཏིཥྛཱམཱིཏི ཡོ གདཏི ཏསྱེདམ྄ ཨུཙིཏཾ ཡཏ྄ ཁྲཱིཥྚོ ཡཱདྲྀག྄ ཨཱཙརིཏཝཱན྄ སོ ྅པི ཏཱདྲྀག྄ ཨཱཙརེཏ྄།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"7","text":"ཧེ པྲིཡཏམཱཿ, ཡུཥྨཱན྄ པྲཏྱཧཾ ནཱུཏནཱམཱཛྙཱཾ ལིཁཱམཱིཏི ནཧི ཀིནྟྭཱདིཏོ ཡུཥྨཱབྷི རླབྡྷཱཾ པུརཱཏནཱམཱཛྙཱཾ ལིཁཱམི། ཨཱདིཏོ ཡུཥྨཱབྷི ཪྻད྄ ཝཱཀྱཾ ཤྲུཏཾ སཱ པུརཱཏནཱཛྙཱ།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"8","text":"པུནརཔི ཡུཥྨཱན྄ པྲཏི ནཱུཏནཱཛྙཱ མཡཱ ལིཁྱཏ ཨེཏདཔི ཏསྨིན྄ ཡུཥྨཱསུ ཙ སཏྱཾ, ཡཏོ ྅ནྡྷཀཱརོ ཝྱཏྱེཏི སཏྱཱ ཛྱོཏིཤྩེདཱནཱིཾ པྲཀཱཤཏེ;"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"9","text":"ཨཧཾ ཛྱོཏིཥི ཝརྟྟ ཨིཏི གདིཏྭཱ ཡཿ སྭབྷྲཱཏརཾ དྭེཥྚི སོ ྅དྱཱཔི ཏམིསྲེ ཝརྟྟཏེ།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"10","text":"སྭབྷྲཱཏརི ཡཿ པྲཱིཡཏེ ས ཨེཝ ཛྱོཏིཥི ཝརྟྟཏེ ཝིགྷྣཛནཀཾ ཀིམཔི ཏསྨིན྄ ན ཝིདྱཏེ།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"11","text":"ཀིནྟུ སྭབྷྲཱཏརཾ ཡོ དྭེཥྚི ས ཏིམིརེ ཝརྟྟཏེ ཏིམིརེ ཙརཏི ཙ ཏིམིརེཎ ཙ ཏསྱ ནཡནེ ྅ནྡྷཱིཀྲིཡེཏེ ཏསྨཱཏ྄ ཀྐ ཡཱམཱིཏི ས ཛྙཱཏུཾ ན ཤཀྣོཏི།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"12","text":"ཧེ ཤིཤཝཿ, ཡཱུཡཾ ཏསྱ ནཱམྣཱ པཱཔཀྵམཱཾ པྲཱཔྟཝནྟསྟསྨཱད྄ ཨཧཾ ཡུཥྨཱན྄ པྲཏི ལིཁཱམི།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"13","text":"ཧེ པིཏརཿ, ཡ ཨཱདིཏོ ཝརྟྟམཱནསྟཾ ཡཱུཡཾ ཛཱནཱིཐ ཏསྨཱད྄ ཡུཥྨཱན྄ པྲཏི ལིཁཱམི། ཧེ ཡུཝཱནཿ ཡཱུཡཾ པཱཔཏྨཱནཾ ཛིཏཝནྟསྟསྨཱད྄ ཡུཥྨཱན྄ པྲཏི ལིཁཱམི། ཧེ བཱལཀཱཿ, ཡཱུཡཾ པིཏརཾ ཛཱནཱིཐ ཏསྨཱདཧཾ ཡུཥྨཱན྄ པྲཏི ལིཁིཏཝཱན྄།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"14","text":"ཧེ པིཏརཿ, ཨཱདིཏོ ཡོ ཝརྟྟམཱནསྟཾ ཡཱུཡཾ ཛཱནཱིཐ ཏསྨཱད྄ ཡུཥྨཱན྄ པྲཏི ལིཁིཏཝཱན྄། ཧེ ཡུཝཱནཿ, ཡཱུཡཾ བལཝནྟ ཨཱདྷྭེ, ཨཱིཤྭརསྱ ཝཱཀྱཉྩ ཡུཥྨདནྟརེ ཝརྟཏེ པཱཔཱཏྨཱ ཙ ཡུཥྨཱབྷིཿ པརཱཛིགྱེ ཏསྨཱད྄ ཡུཥྨཱན྄ པྲཏི ལིཁིཏཝཱན྄།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"15","text":"ཡཱུཡཾ སཾསཱརེ སཾསཱརསྠཝིཥཡེཥུ ཙ མཱ པྲཱིཡདྷྭཾ ཡཿ སཾསཱརེ པྲཱིཡཏེ ཏསྱཱནྟརེ པིཏུཿ པྲེམ ན ཏིཥྛཏི།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"16","text":"ཡཏཿ སཾསཱརེ ཡདྱཏ྄ སྠིཏམ྄ ཨརྠཏཿ ཤཱརཱིརིཀབྷཱཝསྱཱབྷིལཱཥོ དརྴནེནྡྲིཡསྱཱབྷིལཱཥོ ཛཱིཝནསྱ གཪྻྭཤྩ སཪྻྭམེཏཏ྄ པིཏྲྀཏོ ན ཛཱཡཏེ ཀིནྟུ སཾསཱརདེཝ།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"17","text":"སཾསཱརསྟདཱིཡཱབྷིལཱཥཤྩ ཝྱཏྱེཏི ཀིནྟུ ཡ ཨཱིཤྭརསྱེཥྚཾ ཀརོཏི སོ ྅ནནྟཀཱལཾ ཡཱཝཏ྄ ཏིཥྛཏི།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"18","text":"ཧེ བཱལཀཱཿ, ཤེཥཀཱལོ྅ཡཾ, ཨཔརཾ ཁྲཱིཥྚཱརིཎོཔསྠཱཝྱམིཏི ཡུཥྨཱབྷི ཪྻཐཱ ཤྲུཏཾ ཏཐཱ བཧཝཿ ཁྲཱིཥྚཱརཡ ཨུཔསྠིཏཱསྟསྨཱདཡཾ ཤེཥཀཱལོ྅སྟཱིཏི ཝཡཾ ཛཱནཱིམཿ།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"19","text":"ཏེ ྅སྨནྨདྷྱཱན྄ ནིརྒཏཝནྟཿ ཀིནྟྭསྨདཱིཡཱ ནཱསན྄ ཡདྱསྨདཱིཡཱ ཨབྷཝིཥྱན྄ ཏརྷྱསྨཏྶངྒེ ྅སྠཱསྱན྄, ཀིནྟུ སཪྻྭེ ྅སྨདཱིཡཱ ན སནྟྱེཏསྱ པྲཀཱཤ ཨཱཝཤྱཀ ཨཱསཱིཏ྄།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"20","text":"ཡཿ པཝིཏྲསྟསྨཱད྄ ཡཱུཡམ྄ ཨབྷིཥེཀཾ པྲཱཔྟཝནྟསྟེན སཪྻྭཱཎི ཛཱནཱིཐ།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"21","text":"ཡཱུཡཾ སཏྱམཏཾ ན ཛཱནཱིཐ ཏཏྐཱརཎཱད྄ ཨཧཾ ཡུཥྨཱན྄ པྲཏི ལིཁིཏཝཱན྄ ཏནྣཧི ཀིནྟུ ཡཱུཡཾ ཏཏ྄ ཛཱནཱིཐ སཏྱམཏཱཙྩ ཀིམཔྱནྲྀཏཝཱཀྱཾ ནོཏྤདྱཏེ ཏཏྐཱརཎཱདེཝ།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"22","text":"ཡཱིཤུརབྷིཥིཀྟསྟྲཱཏེཏི ཡོ ནཱངྒཱིཀརོཏི ཏཾ ཝིནཱ ཀོ ྅པརོ ྅ནྲྀཏཝཱདཱི བྷཝེཏ྄? ས ཨེཝ ཁྲཱིཥྚཱརི ཪྻཿ པིཏརཾ པུཏྲཉྩ ནཱངྒཱིཀརོཏི།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"23","text":"ཡཿ ཀཤྩིཏ྄ པུཏྲཾ ནཱངྒཱིཀརོཏི ས པིཏརམཔི ན དྷཱརཡཏི ཡཤྩ པུཏྲམངྒཱིཀརོཏི ས པིཏརམཔི དྷཱརཡཏི།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"24","text":"ཨཱདིཏོ ཡུཥྨཱབྷི ཪྻཏ྄ ཤྲུཏཾ ཏད྄ ཡུཥྨཱསུ ཏིཥྛཏུ, ཨཱདིཏཿ ཤྲུཏཾ ཝཱཀྱཾ ཡདི ཡུཥྨཱསུ ཏིཥྛཏི, ཏརྷི ཡཱུཡམཔི པུཏྲེ པིཏརི ཙ སྠཱསྱཐ།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"25","text":"ས ཙ པྲཏིཛྙཡཱསྨབྷྱཾ ཡཏ྄ པྲཏིཛྙཱཏཝཱན྄ ཏད྄ ཨནནྟཛཱིཝནཾ།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"26","text":"ཡེ ཛནཱ ཡུཥྨཱན྄ བྷྲཱམཡནྟི ཏཱནདྷྱཧམ྄ ཨིདཾ ལིཁིཏཝཱན྄།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"27","text":"ཨཔརཾ ཡཱུཡཾ ཏསྨཱད྄ ཡམ྄ ཨབྷིཥེཀཾ པྲཱཔྟཝནྟཿ ས ཡུཥྨཱསུ ཏིཥྛཏི ཏཏཿ ཀོ྅པི ཡད྄ ཡུཥྨཱན྄ ཤིཀྵཡེཏ྄ ཏད྄ ཨནཱཝཤྱཀཾ, ས ཙཱབྷིཥེཀོ ཡུཥྨཱན྄ སཪྻྭཱཎི ཤིཀྵཡཏི སཏྱཤྩ བྷཝཏི ན ཙཱཏཐྱཿ, ཨཏཿ ས ཡུཥྨཱན྄ ཡདྭད྄ ཨཤིཀྵཡཏ྄ ཏདྭཏ྄ ཏཏྲ སྠཱསྱཐ།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"28","text":"ཨཏཨེཝ ཧེ པྲིཡབཱལཀཱ ཡཱུཡཾ ཏཏྲ ཏིཥྛཏ, ཏཐཱ སཏི ས ཡདཱ པྲཀཱཤིཥྱཏེ ཏདཱ ཝཡཾ པྲཏིབྷཱནྭིཏཱ བྷཝིཥྱཱམཿ, ཏསྱཱགམནསམཡེ ཙ ཏསྱ སཱཀྵཱནྣ ཏྲཔིཥྱཱམཧེ།"},{"book":"༡ ཡོཧནཿ","chapter":"2","verse":"29","text":"ས དྷཱརྨྨིཀོ ྅སྟཱིཏི ཡདི ཡཱུཡཾ ཛཱནཱིཐ ཏརྷི ཡཿ ཀཤྩིད྄ དྷརྨྨཱཙཱརཾ ཀརོཏི ས ཏསྨཱཏ྄ ཛཱཏ ཨིཏྱཔི ཛཱནཱིཏ།"}]}