{"data":[{"book":"Jo-Hibrania","chapter":"9","verse":"1","text":"Singruok mokwongo ne nigi chike matayo lemo kaachiel gi kama ler mar lemo e piny-ka."},{"book":"Jo-Hibrania","chapter":"9","verse":"2","text":"Ne olos hema ma opog iye ariyo. Kama ikwongo donjoe ne iluongo ni Kama Ler, kendo kanyo noketie rachung taya gi mesa moketie makati miketo e nyim Nyasaye pile."},{"book":"Jo-Hibrania","chapter":"9","verse":"3","text":"E tok pasia mar ariyo ne nitie hema miluongo ni Kama Ler Moloyo,"},{"book":"Jo-Hibrania","chapter":"9","verse":"4","text":"ne nitie kendo mar misango molos gi dhahabu miwangʼoe ubani kod Sandug Muma mowir gi dhahabu gi ludh Harun mane chako loth, kod kite mopa mondikie singruok."},{"book":"Jo-Hibrania","chapter":"9","verse":"5","text":"Ewi Sandug Muma ne nitie kido mag malaika miluongo ni kerubi mar Duongʼ, kendo bwombegi noumo kama igoloe richo. To sani ok wanyal wuoyo matut kuom gigo duto."},{"book":"Jo-Hibrania","chapter":"9","verse":"6","text":"Ka gik moko duto nosechan kamano, jodolo ne donjoga e hema ma oko pile mondo giti tichgi mar lemo."},{"book":"Jo-Hibrania","chapter":"9","verse":"7","text":"To mana jadolo maduongʼ kende ema noyiene donjo e hema maiye dichiel kende e higa, to nechune ni nyaka odonj iye kuno gi remo mane otimogo misango ne richone mokwongo eka bangʼe otimonego ji duto bende, mondo owenegi richo mane gitimo ka gikia."},{"book":"Jo-Hibrania","chapter":"9","verse":"8","text":"Roho Maler ne nyiso, kuom kit dolo maka ma, ni yo midonjogo Kama Ler Moloyo ne pok ofwenyore, e kinde duto ma hema machon ne pod ochungʼ!"},{"book":"Jo-Hibrania","chapter":"9","verse":"9","text":"Ma en gima nyiso kinde ma wadakieni, kendo ginyiso ni mich kod misango mane ichiwo ne ok nyal luoko chuny joma ne lemo e hemano mi gidok joma kare."},{"book":"Jo-Hibrania","chapter":"9","verse":"10","text":"Gin mana chiemo gi math kod tim pwothruok mopogore opogore, to magi gin mana tim ma oko matiyo mana nyaka ndalo ma chik manyien nochakie tich, kendo ne itiyo kodgi mana ka Nyasaye ne pok oloko gik moko odoko manyien."},{"book":"Jo-Hibrania","chapter":"9","verse":"11","text":"To ka Kristo nobiro kaka jadolo maduongʼ mar gik mabeyo moloyo makoro wan-go sani, nodonjo e hema maduongʼ kendo malongʼo chuth. En hema ma lwet dhano ok oloso manyiso ni ok en chwech mar pinyni."},{"book":"Jo-Hibrania","chapter":"9","verse":"12","text":"Nodonjo iye nyaka Kama Ler Moloyo, to ne ok odhi gi remb diek gi rwedhi. Notimo misango dichiel kendo mogik gi rembe owuon ma nokelonwago warruok mosiko."},{"book":"Jo-Hibrania","chapter":"9","verse":"13","text":"Nikech ka remb diek gi rwedhi gi buch nyiroye mane ikiro ne nyalo pwodho joma ogak, mi gibed maler gi oko,"},{"book":"Jo-Hibrania","chapter":"9","verse":"14","text":"koro remb Kristo to nyalo pwodho ji e yo malich machal nade! Nochiwore ne Nyasaye kuom Roho mosiko kaka misango maonge songa, omiyo rembe biro luoko chunywa maiye mi wawe timbe motho, mondo wati ne Nyasaye mangima!"},{"book":"Jo-Hibrania","chapter":"9","verse":"15","text":"Kuom mano, Kristo e jathek mar singruok manyien, mamiyo joma oluongi yudo girkeni mosiko mosesingnegi, nikech koro osetho kargi kaka misango mamiyo gibedo thuolo kuom kethogi e bwo singruok mokwongo."},{"book":"Jo-Hibrania","chapter":"9","verse":"16","text":"Ka ngʼato osingo girkeni mage, to mwandunego ok pogi kapok otho,"},{"book":"Jo-Hibrania","chapter":"9","verse":"17","text":"nikech singruok ma kamano nigi teko mana ka ngʼatno osetho, to ok kapod ongima."},{"book":"Jo-Hibrania","chapter":"9","verse":"18","text":"Mano emomiyo kata mana singruok mokwongo ne ok nyal chako tich kaonge remo."},{"book":"Jo-Hibrania","chapter":"9","verse":"19","text":"Kane Musa osesomo ne ji weche duto mag chik mi ji duto owinjo, nokawo remb nyiroye gi diek, kaachiel gi pi, gi usi marakwaro kod obino, mi okiro e Kitap Chik, kendo okiro kuom ji duto, kokirogi gi yie rombo malando gi obino."},{"book":"Jo-Hibrania","chapter":"9","verse":"20","text":"Nowacho niya, “Ma e remo mar singruok ma Nyasaye osechikou mondo uriti.”9:20 Wuo 24:8"},{"book":"Jo-Hibrania","chapter":"9","verse":"21","text":"Nokiro remono kuom Hemb Romo kendo kuom gimoro amora mane itiyogo e lemo machalre kamano."},{"book":"Jo-Hibrania","chapter":"9","verse":"22","text":"Chutho, chik dwaro ni gik moko duto opwodh gi remo, kendo ka remo ok ochwer to golo richo onge."},{"book":"Jo-Hibrania","chapter":"9","verse":"23","text":"Emomiyo ne dwarore mondo kido mag gig polo opwodhi gi misengini machalo kamago, to kata kamano gig polo hie to dwaro misengini mabeyo moloyo magi."},{"book":"Jo-Hibrania","chapter":"9","verse":"24","text":"Nikech Kristo ne ok odonjo kama ler mar lemo ma lwet dhano ema oloso, ma en mana kido mar Kama Ler hie, to nodonjo e polo wuon, kama koro ochungʼnwa e nyim Nyasaye."},{"book":"Jo-Hibrania","chapter":"9","verse":"25","text":"To bende ne ok odonjo e polo mondo ochiwre kaka misango higa ka higa, kaka jadolo maduongʼ donjo Kama Ler Moloyo higa ka higa mondo otim misango gi remo ma ok mare owuon."},{"book":"Jo-Hibrania","chapter":"9","verse":"26","text":"Ka Kristo ne nyalo timo kamano, to mano ne nyalo chune ni otho nyadi mangʼeny nyaka aa chakruok piny. To koro osefwenyore dichiel kendo mogik e ndalo mogikni mondo ochiw ringre owuon kaka misango magolo richo."},{"book":"Jo-Hibrania","chapter":"9","verse":"27","text":"Mana kaka ochan ni dhano nyaka tho dichiel kende to bangʼe Nyasaye yale,"},{"book":"Jo-Hibrania","chapter":"9","verse":"28","text":"e kaka Kristo bende notimgo misango dichiel kende mondo ogol richo mag ji mangʼeny. To obiro fwenyore kendo mar ariyo, ok mondo ochak otingʼ richo ji kendo, to mondo okel warruok ni joma rite gi geno."}]}