{"data":[{"book":"Habaqqūq","chapter":"3","verse":"1","text":"Zail meṅ Habaqqūq Nabī kī duā hai. Ise ‘Shigiyūnot’ ke tarz par gānā hai."},{"book":"Habaqqūq","chapter":"3","verse":"2","text":"Ai Rab, maiṅ ne terā paiġhām sunā hai. Ai Rab, terā kām dekh kar maiṅ ḍar gayā hūṅ. Hamāre jīte-jī use wujūd meṅ lā, jald hī use ham par zāhir kar. Jab tujhe ham par ġhussā āe to apnā rahm yād kar."},{"book":"Habaqqūq","chapter":"3","verse":"3","text":"Allāh Temān se ā rahā hai, Quddūs Fārān ke pahāṛī ilāqe se pahuṅch rahā hai. (Silāh) Silāh ġhāliban gāne bajāne ke bāre meṅ koī hidāyat hai. Mufassirīn meṅ is ke matlab ke bāre meṅ ittafāq-e-rāy nahīṅ hotī.  Us kā jalāl pūre āsmān par chhā gayā hai, zamīn us kī hamd-o-sanā se bharī huī hai."},{"book":"Habaqqūq","chapter":"3","verse":"4","text":"Tab us kī shān sūraj kī tarah chamaktī, us ke hāth se tez kirneṅ nikaltī haiṅ jin meṅ us kī qudrat pinhāṅ hotī hai."},{"book":"Habaqqūq","chapter":"3","verse":"5","text":"Mohlak bīmārī us ke āge āge phailtī, wabāī marz us ke naqsh-e-qadam par chaltā hai."},{"book":"Habaqqūq","chapter":"3","verse":"6","text":"Jahāṅ bhī qadam uṭhāe, wahāṅ zamīn hil jātī, jahāṅ bhī nazar ḍāle wahāṅ aqwām laraz uṭhtī haiṅ. Tab qadīm pahāṛ phaṭ jāte, purānī pahāṛiyāṅ dabak jātī haiṅ. Us kī rāheṅ azal se aisī hī rahī haiṅ."},{"book":"Habaqqūq","chapter":"3","verse":"7","text":"Maiṅ ne Kūshān ke ḳhaimoṅ ko musībat meṅ dekhā, Midiyān ke tambū kāṅp rahe the."},{"book":"Habaqqūq","chapter":"3","verse":"8","text":"Ai Rab, kyā tū dariyāoṅ aur nadiyoṅ se ġhusse thā? Kyā terā ġhazab samundar par nāzil huā jab tū apne ghoṛoṅ aur fathmand rathoṅ par sawār ho kar niklā?"},{"book":"Habaqqūq","chapter":"3","verse":"9","text":"Tū ne apnī kamān ko nikāl liyā, terī lānateṅ tīroṅ kī tarah barasne lagī haiṅ. (Silāh) Tū zamīn ko phāṛ kar un jaghoṅ par dariyā bahne detā hai."},{"book":"Habaqqūq","chapter":"3","verse":"10","text":"Tujhe dekh kar pahāṛ kāṅp uṭhte, mūslādhār bārish barasne lagtī aur pānī kī gahrāiyāṅ garajtī huī apne hāth āsmān kī taraf uṭhātī haiṅ."},{"book":"Habaqqūq","chapter":"3","verse":"11","text":"Sūraj aur chāṅd apnī buland rihāishgāh meṅ ruk jāte haiṅ. Tere chamakte tīroṅ ke sāmne wuh māṅd paṛ jāte, tere nezoṅ kī jhilmilātī raushnī meṅ ojhal ho jāte haiṅ."},{"book":"Habaqqūq","chapter":"3","verse":"12","text":"Tū ġhusse meṅ duniyā meṅ se guzartā, taish se dīgar aqwām ko mār kar gāh letā hai."},{"book":"Habaqqūq","chapter":"3","verse":"13","text":"Tū apnī qaum ko rihā karne ke lie niklā, apne masah kie hue ḳhādim kī madad karne āyā hai. Tū ne bedīn kā ghar chhat se le kar buniyād tak girā diyā, ab kuchh nazar nahīṅ ātā. (Silāh)"},{"book":"Habaqqūq","chapter":"3","verse":"14","text":"Us ke apne nezoṅ se tū ne us ke sar ko chhed ḍālā. Pahle us ke daste kitnī ḳhushī se ham par ṭūṭ paṛe tāki hameṅ muntashir karke musībatzadā ko poshīdagī meṅ khā sakeṅ! Lekin ab wuh ḳhud bhūse kī tarah hawā meṅ uṛ gae haiṅ."},{"book":"Habaqqūq","chapter":"3","verse":"15","text":"Tū ne apne ghoṛoṅ se samundar ko yoṅ kuchal diyā ki gahrā pānī jhāg nikālne lagā."},{"book":"Habaqqūq","chapter":"3","verse":"16","text":"Yih sab kuchh sun kar merā jism laraz uṭhā. Itnā shor thā ki mere dāṅt bajne lage, Lafzī tarjumā: hoṅṭ hilne lage.  merī haḍḍiyāṅ saṛne lagīṅ, mere ghuṭne kāṅp uṭhe. Ab maiṅ us din ke intazār meṅ rahūṅgā jab āfat us qaum par āegī jo ham par hamlā kar rahī hai."},{"book":"Habaqqūq","chapter":"3","verse":"17","text":"Abhī tak koṅpleṅ anjīr ke daraḳht par nazar nahīṅ ātīṅ, angūr kī beleṅ bephal haiṅ. Abhī tak zaitūn ke daraḳht phal se mahrūm haiṅ aur khetoṅ meṅ fasleṅ nahīṅ ugtīṅ. Bāṛoṅ meṅ na bheṛ-bakriyāṅ, na maweshī haiṅ."},{"book":"Habaqqūq","chapter":"3","verse":"18","text":"Tāham maiṅ Rab kī ḳhushī manāūṅgā, apne Najātdahindā Allāh ke bāis shādiyānā bajāūṅgā."},{"book":"Habaqqūq","chapter":"3","verse":"19","text":"Rab Qādir-e-mutlaq merī quwwat hai. Wuhī mujhe hirnoṅ ke-se tezrau pāṅw muhaiyā kartā hai, wuhī mujhe bulandiyoṅ par se guzarne detā hai."}]}