{"data":[{"book":"1 Samuel","chapter":"28","verse":"1","text":"Por aquel entonces, los filisteos convocaron a sus ejércitos para ir a la guerra contra Israel. Entonces Aquis le dijo a David: “Esperamos que tú y tus hombres me acompañen como parte del ejército”."},{"book":"1 Samuel","chapter":"28","verse":"2","text":"“¡Está bien!” respondió David. “Entonces tú mismo descubrirás lo que yo, tu siervo, puedo hacer”."},{"book":"1 Samuel","chapter":"28","verse":"3","text":"Para entonces Samuel había muerto, y todo Israel lo había llorado y enterrado en Ramá, su ciudad natal. Saúl se había deshecho de los médiums y espiritistas del país."},{"book":"1 Samuel","chapter":"28","verse":"4","text":"Los ejércitos filisteos se reunieron y acamparon en Sunem. Saúl convocó a todo el ejército israelita y acampó en Gilboa."},{"book":"1 Samuel","chapter":"28","verse":"5","text":"Cuando Saúl vio al ejército filisteo, se aterrorizó y tembló de miedo."},{"book":"1 Samuel","chapter":"28","verse":"6","text":"Pidió consejo al Señor, pero éste no le respondió ni por sueños, ni por Urim, ni por profetas."},{"book":"1 Samuel","chapter":"28","verse":"7","text":"Entonces Saúl les dijo a sus oficiales: “Búsquenme una mujer que sea médium para que pueda ir a pedirle consejo”."},{"book":"1 Samuel","chapter":"28","verse":"8","text":"Saúl se disfrazó vistiendo ropas diferentes. Fue con dos de sus hombres a ver a la mujer por la noche. Saúl le dijo: “Tráeme un espíritu para que pueda hacer algunas preguntas. Te daré el nombre”."},{"book":"1 Samuel","chapter":"28","verse":"9","text":"“¿No sabes lo que ha hecho Saúl?” , respondió ella. “Se ha deshecho de los médiums y espiritistas del país. ¿Intenta tenderme una trampa y hacer que me maten?”"},{"book":"1 Samuel","chapter":"28","verse":"10","text":"Saúl le hizo un juramento por el Señor: “Vive el Señor, no serás considerada culpable por hacer esto”."},{"book":"1 Samuel","chapter":"28","verse":"11","text":"“¿A quién quieres que traiga para ti?” , preguntó la mujer."},{"book":"1 Samuel","chapter":"28","verse":"12","text":"Pero cuando la mujer vio a Samuel, gritó con fuerza y le dijo a Saúl: “¿Por qué me has engañado? ¡Tú eres Saúl!”"},{"book":"1 Samuel","chapter":"28","verse":"13","text":"“No te asustes”, le dijo el rey. “¿Qué ves?”"},{"book":"1 Samuel","chapter":"28","verse":"14","text":"“¿Qué aspecto tiene?” preguntó Saúl. “Un anciano está subiendo”, respondió ella. “Tiene una capa envuelta alrededor de él”. Saúl pensó que debía ser Samuel y se inclinó hacia abajo en señal de respeto."},{"book":"1 Samuel","chapter":"28","verse":"15","text":"Entonces Samuel le dijo a Saúl: “¿Por qué me molestas haciéndome subir?” ."},{"book":"1 Samuel","chapter":"28","verse":"16","text":"“¿Por qué vienes a preguntarme si el Señor te ha abandonado y se ha convertido en tu enemigo?” preguntó Samuel."},{"book":"1 Samuel","chapter":"28","verse":"17","text":"“El Señor ha hecho contigo exactamente lo que te dijo a través de mí, pues el Señor te ha arrancado el reino y se lo ha dado a tu vecino, David."},{"book":"1 Samuel","chapter":"28","verse":"18","text":"El Señor te ha hecho esto hoy porque no hiciste lo que el Señor te mandó y no ejecutaste su furia sobre los amalecitas."},{"book":"1 Samuel","chapter":"28","verse":"19","text":"El Señor te entregará a ti y a Israel a los filisteos. Mañana tú y tus hijos morirán y estarán conmigo. El Señor también entregará el ejército israelita de Israel a los filisteos”."},{"book":"1 Samuel","chapter":"28","verse":"20","text":"Saúl se derrumbó boca abajo en el suelo, aterrorizado por lo que Samuel había dicho. No tenía fuerzas, porque no había comido nada en todo ese día y esa noche."},{"book":"1 Samuel","chapter":"28","verse":"21","text":"La mujer se acercó a Saúl y vio que estaba absolutamente aterrado. Ella le dijo: “Mire, señor, yo hice lo que usted me pidió. Arriesgué mi vida e hice lo que usted me dijo."},{"book":"1 Samuel","chapter":"28","verse":"22","text":"Ahora, por favor, haga lo que le digo. Deje que le traiga un poco de comida. Cómasela y tendrá fuerzas para seguir su camino”."},{"book":"1 Samuel","chapter":"28","verse":"23","text":"Pero él se negó, diciendo: “No puedo comer nada”. Pero sus hombres y la mujer le animaron a comer, y él hizo lo que le dijeron. Se levantó del suelo y se sentó en la cama."},{"book":"1 Samuel","chapter":"28","verse":"24","text":"La mujer tenía un ternero cebado en la casa, y rápidamente fue a sacrificarlo. También cogió harina, la amasó y coció panes sin levadura."},{"book":"1 Samuel","chapter":"28","verse":"25","text":"Luego ella sirvió la comida a Saúl y a sus hombres, y ellos la comieron. Luego se levantaron y se fueron, esa misma noche."}]}