{"data":[{"book":"1 Samuel","chapter":"4","verse":"1","text":"y las palabras de Samuel se comunicaron a todos los israelitas."},{"book":"1 Samuel","chapter":"4","verse":"2","text":"Los filisteos atacaron a los israelitas en formación, y cuando la batalla se extendió, los filisteos derrotaron a los israelitas, matando a 4.000 de ellos en el campo de batalla."},{"book":"1 Samuel","chapter":"4","verse":"3","text":"Cuando el ejército israelita regresó al campamento, los ancianos de Israel preguntaron: “¿Por qué el Señor nos ha derrotado hoy ante los filisteos? Vayamos a buscar el Arca del Pacto del Señor a Silo, para que nos acompañe y nos salve de nuestros enemigos”."},{"book":"1 Samuel","chapter":"4","verse":"4","text":"Así que el ejército envió hombres a Silo, y trajeron de vuelta el Arca del Pacto del Señor Todopoderoso, el que está sentado en su trono entre los querubines. Ofni y Finees, los dos hijos de Elí, estaban allí con el Arca del Pacto del Señor."},{"book":"1 Samuel","chapter":"4","verse":"5","text":"Cuando el Arca del Pacto del Señor llegó al campamento, todos los israelitas dieron un grito tan fuerte que hizo temblar el suelo."},{"book":"1 Samuel","chapter":"4","verse":"6","text":"Cuando los filisteos oyeron todo el griterío, preguntaron: “¿Qué significa este griterío en el campamento israelita?” Cuando se enteraron de que el Arca del Señor había llegado al campamento,"},{"book":"1 Samuel","chapter":"4","verse":"7","text":"los filisteos se asustaron. “Un dios ha llegado al campamento”, dijeron. “Estamos en problemas, pues nunca antes había sucedido algo así."},{"book":"1 Samuel","chapter":"4","verse":"8","text":"¡Esto es un desastre para nosotros! ¿Quién nos salvará del poder de estos poderosos dioses? Estos son los dioses que atacaron a los egipcios con toda clase de plagas en el desierto."},{"book":"1 Samuel","chapter":"4","verse":"9","text":"¡Sean valientes y luchen como verdaderos hombres, filisteos! De lo contrario, terminarán como esclavos de los israelitas, tal como ellos fueron sus esclavos. Sean hombres de verdad y luchen”."},{"book":"1 Samuel","chapter":"4","verse":"10","text":"Así que los filisteos lucharon, y los israelitas fueron derrotados: cada uno huyó a su casa. El número de muertos fue muy grande: treinta mil de la infantería israelita murieron."},{"book":"1 Samuel","chapter":"4","verse":"11","text":"El Arca de Dios fue capturada y murieron Ofni y Finees, los dos hijos de Elí."},{"book":"1 Samuel","chapter":"4","verse":"12","text":"Un hombre de la tribu de Benjamín huyó aquel día de la batalla hasta Silo. Su ropa estaba rota y tenía tierra en la cabeza.4:12.“Su ropa estaba rota y tenía tierra en la cabeza”. Esto simbolizaba una gran angustia."},{"book":"1 Samuel","chapter":"4","verse":"13","text":"Cuando llegó, Elí estaba sentado en su silla junto al camino, atento a las noticias porque estaba preocupado por el Arca de Dios. Cuando el hombre llegó a la ciudad y dio su informe, todo el pueblo lloró a gritos."},{"book":"1 Samuel","chapter":"4","verse":"14","text":"Elí oyó el llanto y preguntó: “¿Qué es todo este ruido?” . El hombre corrió hacia Elí y le contó lo que había sucedido."},{"book":"1 Samuel","chapter":"4","verse":"15","text":"Elí tenía noventa y ocho años, y sus ojos estaban fijos porque no podía ver."},{"book":"1 Samuel","chapter":"4","verse":"16","text":"“Acabo de llegar de la batalla”, dijo el hombre. “Hoy he huido de ella”."},{"book":"1 Samuel","chapter":"4","verse":"17","text":"“Israel huyó de los filisteos; fuimos derrotados”, respondió el mensajero. “También tus dos hijos, Ofni y Finees, fueron asesinados, y el Arca de Dios ha sido capturada”."},{"book":"1 Samuel","chapter":"4","verse":"18","text":"En cuanto se mencionó el Arca de Dios, Elí cayó de espaldas de su silla junto a la puerta de la ciudad. Como era viejo y pesado, se rompió la nuca y murió. Elí había sido el líder de Israel durante cuarenta años."},{"book":"1 Samuel","chapter":"4","verse":"19","text":"Su nuera, la esposa de Finees, estaba embarazada y a punto de dar a luz. Cuando escuchó la noticia de que el Arca de Dios había sido capturada, y que su suegro y su marido habían muerto, se puso de parto y dio a luz, pero sus dolores de parto fueron demasiado fuertes."},{"book":"1 Samuel","chapter":"4","verse":"20","text":"Y justo antes de morir, las mujeres que la atendían le dijeron: “No te rindas, has dado a luz un hijo”. Pero ella no contestó ni dio ninguna respuesta."},{"book":"1 Samuel","chapter":"4","verse":"21","text":"Entonces llamó al niño Icabod, diciendo: “La gloria se ha ido de Israel”, porque el Arca de Dios había sido capturada, y su suegro y su marido habían muerto."},{"book":"1 Samuel","chapter":"4","verse":"22","text":"Ella dijo: “La gloria ha dejado a Israel, porque el Arca de Dios ha sido capturada”."}]}