{"data":[{"book":"1 Peteru","chapter":"5","verse":"1","text":"Kwa wazewi yawawera yawalongoziya pakati penu, neni nuwahiga panwera mzewi muyenu, mkapitawu gwa ntabika ya Kristu na ntenditi pamuhera muukwisa haugubutulwi pamberi,"},{"book":"1 Peteru","chapter":"5","verse":"2","text":"mushiloleri weri shipinga shampananitwi na Mlungu, mushiloleri weri, kwa kulazimisha ndiri kumbiti kwa moyu muheri ntambu yakafira Mlungu. Mtendi lihengu ali kwa kufira ndiri mpiya, kumbiti kwa moyu gwenu gwoseri."},{"book":"1 Peteru","chapter":"5","verse":"3","text":"Namuwakolamlima kwa makakala walii yawatulitwi pasi pa ugolokera wenu, kumbiti muweri mfanu kwa shipinga ashi."},{"book":"1 Peteru","chapter":"5","verse":"4","text":"Na Mlolera Mkulu pakalawira, mwenga hamuwanki lijenjeri lya ukwisa yawufifiya ndiri."},{"book":"1 Peteru","chapter":"5","verse":"5","text":"Ntambu iraa ayi mwenga wantemba mufiruwa kuwajimira wazewi yawalongoziya. Mwawoseri mwenga mfiruwa kuwera wananaga su mpati kulitenderana maweni toziya Malembu Mananagala galonga, “Mlungu kawasinga wantu yawawera na malingisi kumbiti kawalanguziya manemu wantu yawawera wananaga.”"},{"book":"1 Peteru","chapter":"5","verse":"6","text":"Su mnanagi pasi pa liwoku lya Mlungu lyaliwera na makakala, su kawanyasuli kwa shipindi shakuwi."},{"book":"1 Peteru","chapter":"5","verse":"7","text":"Mumtulili magaziwu genu goseri, toziya yomberi kankuwalolera weri."},{"book":"1 Peteru","chapter":"5","verse":"8","text":"Mulikolimlima na mulikali masu! Toziya mngondu gwenu, Mkondola, kankuzyengetazyengeta gambira simba yakaguguma pakasakula muntu gwa kumliya nakamu."},{"book":"1 Peteru","chapter":"5","verse":"9","text":"Mgangamali munjimiru na mumlemi Shetani, pamuvimana kuwera walongu wenu yawajimira Kristu poseri pasipanu wankupananwa na ntabiku iraa ayi."},{"book":"1 Peteru","chapter":"5","verse":"10","text":"Kumbiti pamtabika kala kwa shipindi shididini, Mlungu yakawera gwa manemu goseri yakawashemiti kwingira muukwisa wakuwi wa mashaka goseri mukulikolerana pamuhera na Kristu, yomberi mweni hakawatendi waweri wakomu kayi na kuwatula makakala na kuwagangamaziya na kuwapanana lyanjiru ligangamala."},{"book":"1 Peteru","chapter":"5","verse":"11","text":"Kwakuwi Mlungu kuweri uwezu mashaka goseri! Yina haa."},{"book":"1 Peteru","chapter":"5","verse":"12","text":"Nuwalembiriti luhamba alu ludidini kwa utanga wa Silwanu, mlongu yanummana na kumjimira. Nfira kuwapanana moyu na kutakula kuwera shitwatira ashi ndo manemu ga nakaka ga Mlungu. Mgangamali mumanemu aga."},{"book":"1 Peteru","chapter":"5","verse":"13","text":"Shipinga sha wantu yawamjimira Kristu wayenu yawasyagulitwi na Mlungu panu Babiloni, wankuwalamsiya. Vulaa vilii Mariku yakawera gambira mwana gwangu, kankuwalamsiya."},{"book":"1 Peteru","chapter":"5","verse":"14","text":"Mulilamsiyi kwa lirangaliru lya mafiliru ga wantu yawalikolerana pamuhera na Kristu."}]}