{"data":[{"book":"Uppenbarelseboken","chapter":"2","verse":"1","text":"Skriv följande till församlingen Efesos budbärare (ängel):"},{"book":"Uppenbarelseboken","chapter":"2","verse":"2","text":"Jag ser (vet med exakthet) dina gärningar (vad du gör), din möda (ditt hårda arbete) och din uthållighet (ståndaktighet). Jag vet att du inte kan tolerera (bära) det onda. [Den ondska som de falska apostlarna försökt föra in i församlingen var som en tung börda, omöjlig att bära och stå ut med för ledarskapet i Efesos församling.] Du har prövat dem som kallar sig apostlar (budbärare) men inte är det, och du har funnit att de är lögnare."},{"book":"Uppenbarelseboken","chapter":"2","verse":"3","text":"Du är uthållig, du har tålt mycket för mitt namns skull och du har inte tröttnat."},{"book":"Uppenbarelseboken","chapter":"2","verse":"4","text":"Men det har jag emot dig, att du har övergett din första kärlek [till Gud, till människor]."},{"book":"Uppenbarelseboken","chapter":"2","verse":"5","text":"Kom ihåg (tänk tillbaka på) varifrån du har fallit, och omvänd dig och gör samma gärningar som förr [i kärlek]. Annars kommer jag till dig och flyttar bort din ljushållare [församlingen förlorar sitt ljus och förmåga att lysa upp sin omvärld], om du inte omvänder dig."},{"book":"Uppenbarelseboken","chapter":"2","verse":"6","text":"Men den förtjänsten har du, att du avskyr nikolaiternas gärningar, som jag också avskyr."},{"book":"Uppenbarelseboken","chapter":"2","verse":"7","text":"Du som har ett [andligt] öra, lyssna på vad Anden säger till församlingarna."},{"book":"Uppenbarelseboken","chapter":"2","verse":"8","text":"Skriv följande till församlingen Smyrnas budbärare (ängel):"},{"book":"Uppenbarelseboken","chapter":"2","verse":"9","text":"Jag ser (vet med exakthet) din förföljelse (den press, det hårda tryck du får utstå) och din fattigdom, men du är rik [andligt sett, se Matt 5:3]! [Motsatsen till Laodikeia där man var ekonomiskt välbärgade, men andligt fattiga, se Upp 3:17.] Jag vet också hur ni hånas (hädas, smutskastas) av dem som kallar sig judar men inte är det utan är en Satans synagoga."},{"book":"Uppenbarelseboken","chapter":"2","verse":"10","text":"[ingen]"},{"book":"Uppenbarelseboken","chapter":"2","verse":"11","text":"Du som har ett [andligt] öra, lyssna på vad Anden säger till församlingarna."},{"book":"Uppenbarelseboken","chapter":"2","verse":"12","text":"Skriv följande till församlingen Pergamons budbärare (ängel):"},{"book":"Uppenbarelseboken","chapter":"2","verse":"13","text":"Jag ser (vet med exakthet) var du bor, en plats där Satan har sin tron (har inflytande och stark påverkan). Ändå håller du fast vid mitt namn [vägrar tillbe och kalla den romerska kejsaren för Gud, utan håller fast vid att Jesus är Herre]. Du har inte förnekat din tro på mig, inte ens i de dagar när Antipas, mitt trogna vittne, dödades [fick lida martyrdöden] hos er [i er stad] där Satan bor."},{"book":"Uppenbarelseboken","chapter":"2","verse":"14","text":"Men något har jag emot dig: att du hos dig har några som håller sig till Bileams undervisning (lära), han som lärde Balak att gillra en fälla för Israels söner, så att de åt offerkött och bedrev otukt."},{"book":"Uppenbarelseboken","chapter":"2","verse":"15","text":"Så har också du hos dig sådana som på samma sätt håller sig till nikolaiternas lära."},{"book":"Uppenbarelseboken","chapter":"2","verse":"16","text":"Omvänd dig (förändra ditt sätt att tänka och agera), om inte kommer jag snart till dig och strider mot dem [som var lika Bileam och höll sig till nikolaiternas lära] med min muns svärd."},{"book":"Uppenbarelseboken","chapter":"2","verse":"17","text":"Du som har ett [andligt] öra, lyssna på vad Anden säger till församlingarna."},{"book":"Uppenbarelseboken","chapter":"2","verse":"18","text":"Skriv följande till församlingen Thyatiras budbärare (ängel):"},{"book":"Uppenbarelseboken","chapter":"2","verse":"19","text":"Jag ser (vet med exakthet) dina gärningar,"},{"book":"Uppenbarelseboken","chapter":"2","verse":"20","text":"Men detta har jag emot dig [som är pastor i församlingen]: Du tolererar (gör inget åt) kvinnan Isebel, hon som kallar sig profet och lär och förleder mina tjänare att bedriva otukt (olovlig sex – gr. porneia) och äta offerkött."},{"book":"Uppenbarelseboken","chapter":"2","verse":"21","text":"Jag gav henne tid att vända om, men hon vill inte vända om från sin otukt."},{"book":"Uppenbarelseboken","chapter":"2","verse":"22","text":"Se, jag ska lägga henne på sjukbädden, och de som begår [andligt] äktenskapsbrott med henne ska jag låta drabbas av svåra lidanden om de inte vänder om från hennes gärningar."},{"book":"Uppenbarelseboken","chapter":"2","verse":"23","text":"Hennes barn [efterföljare] ska jag döda med pest. Och alla församlingarna ska förstå att jag är den som ständigt rannsakar njurar och hjärtan [en gammaltestamentlig bild på ”människans inre”], och som ska ge var och en av er [belöning] efter hans gärningar."},{"book":"Uppenbarelseboken","chapter":"2","verse":"24","text":"Men till er andra i Thyatira som inte har denna [Isebels] lära, alla ni som inte känner Satans djup, som det heter, till er säger jag: Jag lägger inte på er någon ny tung börda."},{"book":"Uppenbarelseboken","chapter":"2","verse":"25","text":"Håll fast vid det ni har, tills jag kommer."},{"book":"Uppenbarelseboken","chapter":"2","verse":"26","text":"Den som segrar och ger akt på mina gärningar [håller mina bud och gör det som behagar mig] ända till slutet, honom ska jag ge makt över folken,"},{"book":"Uppenbarelseboken","chapter":"2","verse":"27","text":"och han ska styra dem med en järnspira, som man krossar lerkärl [Ps 2:8-9] -"},{"book":"Uppenbarelseboken","chapter":"2","verse":"28","text":"[samma makt] som jag också har fått av [aktivt och villigt har tagit emot nära intill] min Fader. Och jag ska ge honom morgonstjärnan [som är Jesus själv, se Upp 22:16]."},{"book":"Uppenbarelseboken","chapter":"2","verse":"29","text":"Du som har ett [andligt] öra, lyssna på vad Anden säger till församlingarna.”"}]}