{"data":[{"book":"Uppenbarelseboken","chapter":"4","verse":"1","text":"Efter [allt] detta såg jag – och se [de dubbla verben ”såg” och uppmaningen ”se, lägg märke till; observera” ger uttryck för en kontrast, en ny dimension och panoramavy i synen, se även Upp 7:9] – där fanns en dörr som stod öppen i himlen. Samma röst som jag först hade hört tala till mig som en basun (militärtrumpet, med en tydlig signal) sade: ”Kom hit upp, så ska jag visa dig vad som måste ske efter detta.” [Den uppståndne Jesus fortsätter att tala till Johannes, se Upp 1:10, 17-18.]"},{"book":"Uppenbarelseboken","chapter":"4","verse":"2","text":"Genast var jag i Anden. [Johannes var redan i Anden, se Upp 1:10. Nu ser han en ny syn eller dimension, Paulus hade varit med om något liknande, se 2 Kor 12:3-4.] Och se, en tron stod i himlen, och någon satt på tronen."},{"book":"Uppenbarelseboken","chapter":"4","verse":"3","text":"Han som satt där liknade en ädelsten, som jaspis [troligtvis genomskinlig och grönaktig] och karneol [vanligtvis rödaktig]."},{"book":"Uppenbarelseboken","chapter":"4","verse":"4","text":"Runt omkring (på alla sidor, som en cirkel runt) tronen stod tjugofyra [mindre] troner, och på tronerna satt tjugofyra äldste klädda i vita kläder och med segerkransar (gr. stefanos) av guld på huvudet."},{"book":"Uppenbarelseboken","chapter":"4","verse":"5","text":"Från tronen kom blixtar och dån och åska. [En liknande syn mötte Mose vid Sinai berg, se 2 Mos 19:16.]"},{"book":"Uppenbarelseboken","chapter":"4","verse":"6","text":"Framför tronen låg liksom ett hav av glas, som av kristall."},{"book":"Uppenbarelseboken","chapter":"4","verse":"7","text":"Den första varelsen liknade ett lejon."},{"book":"Uppenbarelseboken","chapter":"4","verse":"8","text":"De fyra varelserna (levande väsendena, djuren) hade vardera sex vingar. Varje vinge var täckt med ögon runt omkring (på alla sidor), både på insidan och på utsidan. Dag och natt sade de [sjöng de] utan uppehåll:"},{"book":"Uppenbarelseboken","chapter":"4","verse":"9","text":"När (varje gång som) dessa varelser prisar, ärar och tackar honom som sitter på tronen och som lever i evigheternas evigheter,"},{"book":"Uppenbarelseboken","chapter":"4","verse":"10","text":"då faller de tjugofyra äldste ner inför honom som sitter på tronen och tillber honom som lever i evigheternas evigheter. De lägger ner sina segerkransar inför tronen [i respekt och vördnad] och säger:"},{"book":"Uppenbarelseboken","chapter":"4","verse":"11","text":"”Värdig är du, vår Herre och Gud, att ta emot"}]}