{"data":[{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"1","text":"Bino bye bigambo Musa bye yategeeza Abayisirayiri bonna nga bali ku ludda olw’ebuvanjuba w’omugga Yoludaani mu ddungu, mu Alaba okwolekera Sufu, wakati wa Palani ne Toferi, ne Labani, ne Kazerosi ne Dizakabu."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"2","text":"Waliwo olugendo lwa nnaku kkumi na lumu1:2 Mu biro biri entambula yali ya njawulo okuva e Kolebu1:2 Kolebu Erinnya ly’Olusozi Kolebu eddala ly’Olusozi Sinaayi. okutuuka e Kadesubanea, ng’okutte ekkubo eriyitira ku Lusozi Seyiri."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"3","text":"Awo ku lunaku olw’olubereberye olw’omwezi ogw’ekkumi n’ogumu, mu mwaka ogw’amakumi ana, Musa n’ategeeza abaana ba Isirayiri ebyo byonna Mukama bye yamulagira okubabuulira."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"4","text":"Mu kiseera ekyo Musa yali amaze okuwangula Sikoni kabaka w’Abamoli eyabeeranga mu Kesuboni, ne Ogi kabaka w’e Basani eyabeeranga mu Asutaloosi ne mu Ederei."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"5","text":"Ku ludda lw’eyo olw’ebuvanjuba olw’omugga Yoludaani, mu nsi ya Mowaabu, Musa n’atandika okulangirira amateeka gano ng’ayogera nti:"},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"6","text":"“Mukama Katonda waffe yatugamba nga tuli ku Kolebu nti, ‘Ebbanga lye mumaze ku lusozi luno limala;"},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"7","text":"kale musitule mukyuke, mutambule nga mwolekera ensi ey’ensozi ey’Abamoli, ne mu baliraanwa baabwe yonna mu Alaba, mu nsozi, ne mu bisenyi, ne mu Negebu, ne ku lubalama lw’ennyanja, ne mu nsi ya Bakanani n’ey’Abalebanooni, okutuukira ddala ku mugga omunene, Omugga Fulaati."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"8","text":"Mulabe, ensi eyo ngibawadde. Muyingire mwetwalire ensi eyo Mukama Katonda gye yeerayirira okugiwa bajjajjammwe: Ibulayimu, ne Isaaka, ne Yakobo; okugibawa bo n’ezzadde lyabwe eririddawo.’"},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"9","text":"“Mu biro ebyo nabagamba nti, ‘Sisobola kubalabirira nzekka bw’omu."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"10","text":"Mukama Katonda wammwe abongedde nnyo obungi, ne muwera nnyo; era, laba, kaakano muli ng’emmunyeenye ez’oku ggulu mu bungi bwammwe."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"11","text":"Nsaba Mukama Katonda wa bajjajjammwe abongereko obungi emirundi lukumi okusinga nga bwe muli leero, era abawenga omukisa nga bwe yabasuubiza."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"12","text":"Kale, nze obw’omu nzekka nnaasobola ntya okwetikka omugugu gwammwe ogwo oguzitowa bwe gutyo, n’okubamalirawo ennyombo zammwe?"},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"13","text":"Kale nno, mwerondemu, mu buli kika kyammwe, ab’amagezi, abategeevu era abalina obumanyirivu nga bassibwamu ekitiibwa, nange nnaabakuza ne mbafuula abakulembeze bammwe.’"},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"14","text":"Nammwe mwanziramu nti, ‘Ekintu ky’otuteeserezza ffe okukola kirungi tukisiima.’"},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"15","text":"“Bwe ntyo ne nzirira abakulu b’ebika byammwe, nga basajja ba magezi, abalina obumanyirivu, era abassibwamu ekitiibwa, ne mbalonda okubeeranga abakulembeze bammwe; okubanga abafuzi b’enkumi, n’abalala ab’ebikumi, n’abalala ab’amakumi ataano, n’abalala ab’ekkumi, mu bika byammwe byonna."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"16","text":"Mu biro ebyo ne nkuutira abaabalamulanga nti, ‘Muwulirizenga ensonga ezinaabaleeterwanga abooluganda, era musalengawo mu bwenkanya wakati w’owooluganda ne munne, era ne wakati we ne munnaggwanga gw’abeera naye."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"17","text":"Musalenga emisango awatali kyekubiira; abagagga n’abaavu nga mubawuliriza kyenkanyi. Endabika y’omuntu tebatiisanga, kubanga Katonda y’asala emisango gyonna. Bwe wabangawo omusango gwonna omukakanyavu muguleetanga gye ndi, nze nnaaguwuliranga.’"},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"18","text":"Mu biro ebyo ne mbakuutira ebintu byonna bye musaanira okukolanga.”"},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"19","text":"Awo ne tusitula okuva e Kolebu, ne tuyita mu ddungu eddene ery’entiisa mwenna lye mwalaba, ne tukwata ekkubo eryatutwala mu nsi ey’ensozi ey’Abamoli, nga Mukama Katonda waffe bwe yatulagira; ne tulyoka tutuuka e Kadesubanea."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"20","text":"Ne mbagamba nti, “Mutuuse mu nsi ey’ensozi ey’Abamoli, Mukama Katonda waffe gy’atuwadde."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"21","text":"Laba, Mukama Katonda wo akuwadde ensi. Kale, yambuka ogyetwalire nga Mukama Katonda wa bajjajjaabo bwe yakugamba. Totya, so toggwaamu maanyi.”"},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"22","text":"Awo mwenna ne mujja gye ndi, ne muŋŋamba nti, “Kirungi tutume abantu basooke okutuukako eyo gye tulaga, bakebere ensi bagyetegereze nga bw’eri; balyoke bakomewo batutegeeze ekkubo lye tusaanira okukwata, n’ebibuga bye tunaggukako.”"},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"23","text":"Ekirowoozo ekyo kyandabikira nga kirungi, ne nkisiima; ne nnonda mu mmwe abasajja kkumi na babiri; nga mu buli kika muvaamu omusajja omu omu."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"24","text":"Baasitula ne bambuka mu nsi eyo ey’ensozi, ne batuuka mu kiwonvu Esukoli, ne bakiketta."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"25","text":"Ne banoga ku bibala eby’omu nsi omwo ne babituleetera; ne batutegeeza bwe bati nti, “Ensi Mukama Katonda waffe gy’atuwadde nnungi nnyo."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"26","text":"“Naye ate ne mutayambuka, ne mujeemera ekiragiro kya Mukama Katonda wammwe."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"27","text":"Ne mwemulugunyiriza mu weema zammwe nga mugamba nti, ‘Olwokubanga Mukama tatwagala, yatukyawa, kyeyava atuggya mu nsi y’e Misiri alyoke atuweeyo mu mukono gw’Abamoli batuzikirize."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"28","text":"Wa eyo gye tunaayambuka? Ebigambo bya baganda baffe abaagenda okuketta biyongobezza emitima gyaffe, bwe bagambye nti, Abantu abali eri banene, era bawanvu okutusinga ffe; ebibuga byayo binene nnyo, n’ebigo byabyo biwanvu bituukira ddala waggulu mu bire. Ate ne batabani ba Anaki1:28 Anaki baali batuuze b’omu Kanani, era baayitibwanga gasajja. nabo twabalabayo.’ ”"},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"29","text":"Naye ne mbaddamu nti, “Temutekemuka mitima, so temubatya."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"30","text":"Mukama Katonda wammwe bulijjo abakulembera, ye yennyini agenda kubalwaniriranga, nga bwe yabalwanirira mu Misiri nga mulabira ddala n’amaaso gammwe."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"31","text":"Era ne mu ddungu walabira ddala nga Mukama Katonda wo bwe yakusitula, nga kitaawe w’omwana bw’asitula mutabani we, n’akuyisa mu lugendo lwonna n’okukutuusa n’akutuusa mu kifo kino.”"},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"32","text":"Newaakubadde ng’ebyo byonna byali bwe bityo, Mukama Katonda wammwe temwamwesiga,"},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"33","text":"songa ye, yabakulemberanga mu lugendo lwammwe lwonna, n’empagi ey’omuliro ekiro, n’ekire mu budde obw’emisana, n’okubalaganga ekifo we munaasiisiranga."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"34","text":"Mukama bwe yawulira ebigambo byammwe n’asunguwala nnyo, n’alayira nti,"},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"35","text":"“Tewalibaawo n’omu ku bantu bano, ab’omulembe guno omubi, aliraba ku nsi eyo ennungi gye nalayirira okuwa bajjajjammwe,"},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"36","text":"okuggyako Kalebu mutabani wa Yefune. Ye agenda kugiraba, era ndimugabira, awamu n’ezzadde lye, ensi gye yalinnyako ekigere kye; kubanga yagondera Mukama n’omutima gwe gwonna.”"},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"37","text":"Nange Mukama yansunguwalira ku lwammwe, n’aŋŋamba nti, “Naawe toliyingira mu nsi omwo."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"38","text":"Wabula omuweereza wo Yoswa mutabani wa Nuuni ye aligiyingiramu. Mumuwagire, kubanga ye alikulembera abaana ba Isirayiri ne basikira ensi eyo."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"39","text":"Abaana bammwe abato be mwatiisanga nti bagenda kuwambibwa batwalibwe mu busibe, abaana bammwe abo, abaali batannayawulamu kirungi na kibi, be baliyingira mu nsi eyo. Ndigibawa, ne bagyetwalira ne bagyefunira."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"40","text":"Naye mmwe, musitule mukyuke, mukwate olugendo olw’omu ddungu nga mwolekera Ennyanja Emyufu.”"},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"41","text":"Ne mulyoka munziramu nti, “Twonoonye eri Mukama. Tujja kwambuka tulwane nga Mukama Katonda waffe bwe yatulagira.” Awo buli musajja ne yeesiba ebyokulwanyisa bye eby’olutalo, nga mulowooza nti kyangu okwambuka mu nsi ey’ensozi."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"42","text":"Mukama n’aŋŋamba nti, “Bategeeze nti, ‘Temwambuka kulwana, kubanga sijja kubeera nammwe. Abalabe bammwe bajja kubawangula.’ ”"},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"43","text":"Bwe ntyo ne mbagamba, naye ne mutawuliriza, ne mujeemera ekiragiro kya Mukama, ne mujjula amalala ne mwambuka mu nsi ey’ensozi."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"44","text":"Awo Abamoli abaabeeranga mu nsi eyo ey’ensozi, ne bavaayo ne babalumba, ne babagoba ng’enjuki bwe zikola, ne babakubira mu Seyiri n’okubatuusiza ddala e Koluma."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"45","text":"Ne mukomawo, ne mukaabira mu maaso ga Mukama, naye Mukama n’atabawuliriza era ne bye mwamukaabirira n’atabibawa."},{"book":"Ekyamateeka Olwokubiri","chapter":"1","verse":"46","text":"Bwe mutyo ne musigala e Kadesi, okumala ebbanga eryo lyonna lye mwabeera eyo."}]}