{"data":[{"book":"Ekyamateeka Olwokubiri","chapter":"13","verse":"1","text":"Mu mmwe bwe mulabikangamu nnabbi oba omuntu n’akutegeeza eby’omu maaso nga yeeyambisa ebirooto, n’alangirira ebyamagero oba ebyewuunyisa ebijja okubeerawo,"},{"book":"Ekyamateeka Olwokubiri","chapter":"13","verse":"2","text":"era ebyamagero ebyo, oba ebyewuunyisa ebyo by’anaabanga alangiridde ne bituukirira, n’alyoka akugamba nti, “Ka tugoberere bakatonda abalala era tubaweerezenga” (bakatonda ggwe b’otomanyangako),"},{"book":"Ekyamateeka Olwokubiri","chapter":"13","verse":"3","text":"towulirizanga bigambo bya nnabbi oyo, oba omuloosi w’ebirooto oyo. Kubanga Mukama Katonda wammwe anaabanga abagezesa bugezesa ategeere obanga munaabanga mumwagala n’omutima gwammwe gwonna n’emmeeme yammwe yonna."},{"book":"Ekyamateeka Olwokubiri","chapter":"13","verse":"4","text":"Mukama Katonda wammwe gwe munaagobereranga, era ye yekka gwe munaatyanga, era amateeka ge, ge munaakwatanga, era n’eddoboozi lye, lye munaawulirizanga era lye munaagonderanga, era ku ye kwe munaanywereranga."},{"book":"Ekyamateeka Olwokubiri","chapter":"13","verse":"5","text":"Kale nno nnabbi oyo, oba omuloosi w’ebirooto oyo anattibwanga, kubanga anaabanga abasasamaza mujeemere Mukama Katonda wammwe, eyabaggya mu nsi ey’e Misiri, n’abanunula mu nnyumba ey’obuddu, nnabbi oyo ng’akusasamaza, ove mu kkubo ettuufu Mukama Katonda wo lye yakulagira okutambulirangamu. Bw’otyo ekibi ekiri mu mmwe, bw’onookimalangamu."},{"book":"Ekyamateeka Olwokubiri","chapter":"13","verse":"6","text":"Omuntu yenna, ne bw’abanga muganda wo oba mutabani wo, oba muwala wo, oba mukazi wo omuganzi ennyo, oba mukwano gwo gw’oyagala ennyo ow’okulusegere, n’akusendasendanga mu kyama ng’agamba nti, “Jjangu tugende tusinze bakatonda abalala,” bakatonda ggwe b’otomanyangako, ne bakadde bo be batamanyangako,"},{"book":"Ekyamateeka Olwokubiri","chapter":"13","verse":"7","text":"bakatonda ab’abantu ababeetoolodde, ab’oku muliraano, oba abeewala, okuva ensi gy’etandikira ne gy’ekoma,"},{"book":"Ekyamateeka Olwokubiri","chapter":"13","verse":"8","text":"tomuwulirizanga, so by’anaakugambanga tobikolanga. Tomusaasiranga era tomuzibiikirizanga wadde okumusonyiwanga."},{"book":"Ekyamateeka Olwokubiri","chapter":"13","verse":"9","text":"Omuttiranga ddala. Gw’omusokangako ng’attibwa n’abantu bonna ne bassa okwo."},{"book":"Ekyamateeka Olwokubiri","chapter":"13","verse":"10","text":"Onoomukubanga amayinja n’omutta, kubanga anaabanga agezezzaako okukukyusa akuggye ku Mukama Katonda wo eyakuggya mu nsi ey’e Misiri mu nnyumba ey’obuddu."},{"book":"Ekyamateeka Olwokubiri","chapter":"13","verse":"11","text":"Kale Isirayiri yonna banaakiwuliranga banaatyanga, era tewaabeerengawo mu mmwe n’omu anaddangayo okukola ekibi ng’ekyo."},{"book":"Ekyamateeka Olwokubiri","chapter":"13","verse":"12","text":"Bw’owuliranga mu kimu ku bibuga Mukama Katonda wo by’akuwa okubeerangamu,"},{"book":"Ekyamateeka Olwokubiri","chapter":"13","verse":"13","text":"nga mulimu abantu abali mu mmwe abasituse ne basikiriza abantu b’omu kibuga kyabwe ekyo nga babagamba nti, “Ka tugende tusinze bakatonda abalala,” bakatonda be mutamanyangako,"},{"book":"Ekyamateeka Olwokubiri","chapter":"13","verse":"14","text":"kale nno kikusaanira obuulirizenga nnyo ku kintu ekyo, okyekebejjenga, okyekkaanyizenga ddala. Bwe kinaakakasibwanga nga kya mazima, nga wakati mu mmwe waliwo abakoze ekintu ekibi bwe kityo,"},{"book":"Ekyamateeka Olwokubiri","chapter":"13","verse":"15","text":"kale, abantu bonna abanaabeeranga mu kibuga onoobattanga n’ekitala, awamu n’ebisolo byabwe bye balunda byonna."},{"book":"Ekyamateeka Olwokubiri","chapter":"13","verse":"16","text":"Omunyago gwonna onoogukuŋŋaanyizanga wakati mu kibangirizi eky’omu kibuga, era onooyokyanga ekibuga kyonna n’omunyago gwako n’omuliro, ng’ekiweebwayo ekiri awamu ekyokebwa eri Mukama Katonda wo. Ekibuga ekyo kinaasigalanga awo nga kifunvu eky’olubeerera, tekiddibwengamu kuzimbibwa."},{"book":"Ekyamateeka Olwokubiri","chapter":"13","verse":"17","text":"Tewaabeerengawo kintu na kimu ku ebyo ebinaabanga bimaze okukolimirwa ky’onoosangibwanga nakyo, bwe butyo obusungu bwa Mukama obunaabanga obungi ennyo bunakkakkananga; anaakukwatirwanga ekisa, n’akulaganga okwagala kwe, n’akwongeranga okwala, nga bwe yalayirira bajjajjaabo,"},{"book":"Ekyamateeka Olwokubiri","chapter":"13","verse":"18","text":"kubanga onoogonderanga eddoboozi lya Mukama Katonda wo n’okwatanga amateeka ge gonna ge nkuwa leero, n’okolanga ebisaanidde mu maaso ga Mukama Katonda wo."}]}