{"data":[{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"1","text":"Bw’onoobanga ogenze okutabaala abalabe bo, n’olaba embalaasi n’amagaali n’eggye eddene okukira eriryo, tobatyanga; kubanga Mukama Katonda wo, eyakuggya mu nsi y’e Misiri, anaabanga naawe."},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"2","text":"Bwe munaabanga muli kumpi okutandika okulwana, kabona anajjanga n’ayogera eri eggye ly’abaserikale,"},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"3","text":"n’abagamba nti, “Wulira, Ayi Isirayiri! Olwa leero mugenda okutandika okulwana n’abalabe bammwe. Temuggwaamu mutima, so temutiitiira wadde okubatya."},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"4","text":"Kubanga Mukama Katonda wammwe y’anaagendanga nammwe okubalwanirira ng’alwanyisanga abalabe bammwe, n’okubawanga mmwe obuwanguzi.”"},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"5","text":"Abaami banaayogeranga eri eggye nga bagamba nti, “Waliwo mu mmwe alina ennyumba empya gye yeezimbira naye nga tennatukuzibwa? Kimusanidde addeyo mu nnyumba ye, si kulwa ng’afiira mu lutalo, omulala n’agitukuza."},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"6","text":"Waliwo mu mmwe eyalima ennimiro y’emizabbibu naye nga tannatandika kulya ku bibala byamu? Kimusaanidde addeyo mu maka ge, si kulwa ng’afiira mu lutalo, omuntu omulala n’alya ebibala byamu."},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"7","text":"Waliwo mu mmwe eyali ayogereza omukazi, naye nga tannamuwasa? Kimugwanidde addeyo mu maka ge, si kulwa ng’afiira mu lutalo, omuntu omulala n’awasa omukazi oyo.”"},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"8","text":"Abaami banaayongeranga okwogera eri eggye nga bagamba nti, “Waliwo mu mmwe omutiitiizi, oba aweddemu amaanyi mu mutima? Kimusaanidde addeyo mu maka ge, si kulwa ng’aleetera banne omutima omutiitiizi.”"},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"9","text":"Abaami bwe banaamalanga okwogera eri eggye, banaalondanga abakulu mu balwanyi abanaakulemberanga eggye eryo."},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"10","text":"Bw’onoosembereranga ekibuga ng’ogenda okukirwanyisa, osookanga kulangirira mirembe eri abantu baamu."},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"11","text":"Bwe banakkirizanga emirembe, ne bakuggulirawo emiryango gy’ekibuga kyabwe, kale abantu baamu bonna banaafuukanga baweereza bo, okukukoleranga byonna nga bw’onooyagalanga."},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"12","text":"Naye ekibuga ekyo bwe kinaagaananga okukkiriza emirembe, ne kisalawo okukulwanyisa, onookyebungululanga n’okizingiza."},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"13","text":"Mukama Katonda wo bw’anaakigabulanga mu mukono gwo, onottanga n’ekitala buli musajja yenna."},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"14","text":"Kyokka abakazi n’abaana abato, n’ebisibo by’ensolo, n’ebintu byonna ebinaabanga mu kibuga omwo, onoobyetwaliranga ng’omunyago gwo. Era onookozesanga nga bw’onooyagalanga omunyago gwonna ogunaavanga mu balabe bo Mukama Katonda wo gw’anaabanga akuwadde."},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"15","text":"Bw’otyo bw’onookolanga ebibuga byonna ebinaakubeeranga ewala ennyo, ebitaabenga bibuga bya mawanga gano."},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"16","text":"Naye mu bibuga bino Mukama Katonda wo by’akuwa okuba obusika bwo obw’enkalakkalira, tewaabeerengawo kintu n’ekimu ky’onoolekangamu nga kissa omukka, byonna onoobizikiririzanga ddala."},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"17","text":"Abakiiti, n’Abamoli, n’Abakanani, n’Abaperezi, n’Abakiivi, n’Abayebusi, onoobamalirangawo ddala, nga Mukama Katonda wo bw’akulagidde,"},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"18","text":"balemenga kubayigiriza bikolobero bye bakola nga basinza bakatonda baabwe, bwe mutyo nammwe ne mwonoonanga eri Mukama Katonda wammwe."},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"19","text":"Bw’onoozingizanga ekibuga, ng’olwana nakyo, okumala ebbanga eddene olyoke okiwangule, toddiranga mbazzi n’ozikiriza emiti gyakyo gyonna, kubanga ojjanga kwetaaga okulyanga ku bibala byagyo. Togitemanga. Emiti egy’omu nnimiro nagyo bantu olyoke ogizingize?"},{"book":"Ekyamateeka Olwokubiri","chapter":"20","verse":"20","text":"Naye emiti gy’omanyi nga si gya bibala, egyo onoogitemanga olyoke ogikozesenga okuzimba ekisenge kw’onoosinziiranga okulwananga n’ekibuga ky’onoobanga ozingizza, okutuusa lwe kinaagwanga."}]}