{"data":[{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"1","text":"Bw’olimala okuyingira mu nsi Mukama Katonda gy’akuwa okugirya, omuntu n’asangibwa mu nsiko ng’attiddwa, kyokka ng’eyamusse tamanyiddwa,"},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"2","text":"bakadde bo, abakulembeze, n’abalamuzi bo banaafulumanga ne bagenda bapima obuwanvu bw’ebbanga okuva ku mulambo okutuuka ku bibuga ebinaabanga bigwebulunguludde."},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"3","text":"Kale nno abakadde abakulembeze b’ekibuga ekinaabanga kisinga okuliraana n’omulambo ogwo, banaaddiranga ente enduusi etakozesebwangako mulimu gwonna, etassibwangamu kikoligo,"},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"4","text":"ne bagiserengesa mu kiwonvu ekirimu akagga akakulukuta; ekitalimwangamu wadde okusimbwamu emmere. Mu kiwonvu omwo mwe banaanyoleranga ensingo y’ente eyo ne bagimenya."},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"5","text":"Kale nno batabani ba Leevi, bakabona, banaavangayo ne basembera, kubanga Mukama Katonda wo yabalonda okumuweerezanga, n’okusabiranga emikisa mu linnya lya Mukama n’okutereezanga empaka zonna n’obulumbaganyi."},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"6","text":"Awo abakadde abakulembeze bonna ab’omu kibuga ekinaasinganga okuliraana omulambo ogwo, banaanaabiranga engalo zaabwe ku nte eri enduusi eyamenyebbwa ensingo mu kiwonvu21:6 Ke kabonero akalaga ng’omuntu yejeeredde omusango gw’obussi.,"},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"7","text":"ne boogera nti, “Emikono gyaffe si gye gyayiwa omusaayi guno, ne bwe gwali guyiyibwa amaaso gaffe tegaagulaba, tetwaliwo nga guyiyibwa."},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"8","text":"Osonyiwe abantu bo, Isirayiri, be wanunula Ayi Mukama Katonda, oleme kuleka wakati mu bantu bo, Isirayiri, omusango ogw’okuyiwa omusaayi, gwe batazzanga.” Bwe batyo banaasonyiyibwanga omusango gw’omusaayi ogwo."},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"9","text":"Bw’otyo bw’onoggyangawo omusango wakati wammwe ogw’okuyiwa omusaayi ogutaliiko nsonga, kubanga onoobanga okoze ekituufu mu maaso ga Mukama Katonda."},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"10","text":"Bw’ogendanga okutabaala balabe bo, Mukama n’abagabula mu mikono gyo n’onyagayo abantu,"},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"11","text":"mu abo abanyagiddwa bw’onoolabangamu omukazi alabika obulungi n’omwagala, n’oyagala okumuwasa,"},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"12","text":"omutwalanga mu maka go, n’omulagira okumwa omutwe gwe, n’okusalako enjala ze,"},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"13","text":"n’engoye ze mwe yawambirwa azeeyambulangamu. Bw’anaamalanga mu nju yo omwezi mulamba ng’akungubagira kitaawe ne nnyina, onoogendanga gy’ali n’obeera bba, naye anaabeeranga mukazi wo."},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"14","text":"Kyokka bw’anaabanga takusanyusizza, omuwanga eddembe n’agenda so tomutundanga nsimbi. Tomuyisanga nga muddu, kubanga ggwe wamumalamu ekitiibwa kye."},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"15","text":"Omusajja bw’anaabanga n’abakazi babiri, omu nga muganzi naye omulala nga mukyawe, bombi ne bamuzaalira abaana aboobulenzi, naye ng’omwana omubereberye ye w’omukyawe;"},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"16","text":"bw’anaabanga agabira batabani be abo ebintu bye mu ddaame lye, takkirizibwenga kuyisa mwana wa muganzi ng’omubereberye, singa omwana w’omukyawe ye mubereberye."},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"17","text":"Anaasaaniranga okukkiriza nti omwana w’omukyawe ye mubereberye, era anaamuwanga emiteeko ebiri egy’ebintu bye byonna by’alina, kubanga oyo ge maanyi ga kitaawe amabereberye. Ye nannyini ddembe ery’obwebange ery’omwana omubereberye."},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"18","text":"Omuntu bw’anaabanga ne mutabani we omukakanyavu omujeemu atagondera biragiro bya kitaawe wadde ebya nnyina, atabafaako bwe bamubonerezaamu olw’obutawulira,"},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"19","text":"kitaawe ne nnyina banaamukwatanga ne bamuleeta eri abakulu abakulembeze ab’omu kibuga kye waabwe nga bali wabweru w’omulyango gw’ekibuga ekyo."},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"20","text":"Banaategeezanga abakulu abakulembeze b’omu kibuga kye waabwe nti, “Mutabani waffe ono mukakanyavu era mujeemu. Tatuwulira. Wa mulugube nnyo era mutamiivu.”"},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"21","text":"Kale nno abasajja b’omu kibuga ekyo banaamukubanga amayinja ne bamutta. Bw’otyo bw’onoomalangawo ekibi wakati wo. Isirayiri yenna anaakiwuliranga, n’atya."},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"22","text":"Omuntu bw’anaasingibwanga ogw’okufa n’attibwa, n’awanikibwa ku muti,"},{"book":"Ekyamateeka Olwokubiri","chapter":"21","verse":"23","text":"omulambo gwe teguulekebwenga ku muti ne gusulako ekiro kyonna; onoomuziikanga ku lunaku olwo lwennyini, kubanga omuntu awanikibwa ku muti, Katonda aba amukolimidde. Togwagwawazanga nsi Mukama Katonda wo gy’akuwa okugirya okubeera obusika bwo obw’enkalakkalira."}]}