{"data":[{"book":"Ekyamateeka Olwokubiri","chapter":"34","verse":"1","text":"Awo Musa n’ayambuka okuva mu nsenyi za Mowaabu, n’alinnyalinnya Olusozi Nebo, n’atuukira ddala ku ntikko eyitibwa Pisuga, eyolekedde Yeriko. Mukama Katonda n’asinziira awo n’amulengeza ensi yonna ensuubize: okuva ku Giriyaadi okutuuka ku Ddaani,"},{"book":"Ekyamateeka Olwokubiri","chapter":"34","verse":"2","text":"ne Nafutaali yonna, n’ensi ya Efulayimu ne Manase, n’ensi yonna eya Yuda okutuuka ku Nnyanja ey’Ebugwanjuba,"},{"book":"Ekyamateeka Olwokubiri","chapter":"34","verse":"3","text":"ne Negebu n’olusenyi olw’ekiwonvu omuli Ekibuga ky’Enkindu ekiyitibwa Yeriko okutuukira ddala ku Zawaali."},{"book":"Ekyamateeka Olwokubiri","chapter":"34","verse":"4","text":"Mukama Katonda n’agamba Musa nti, “Eyo y’ensi gye nalayirira Ibulayimu, ne Isaaka, ne Yakobo, nga ngibasuubiza nti, ‘Ndigiwa ezzadde lyo.’ Ngikulaze n’ogiraba n’amaaso go, naye tojja kusomoka kugituukamu.”"},{"book":"Ekyamateeka Olwokubiri","chapter":"34","verse":"5","text":"Awo Musa, omuweereza wa Mukama, n’afiira awo mu nsi ya Mowaabu, ng’ekigambo kya Mukama Katonda bwe kyali."},{"book":"Ekyamateeka Olwokubiri","chapter":"34","verse":"6","text":"Mukama n’aziika Musa mu nsi ya Mowaabu, mu kiwonvu ekyolekedde Besupyoli, naye tewali n’omu amanyi malaalo ge we gali ne ku lunaku lwa leero."},{"book":"Ekyamateeka Olwokubiri","chapter":"34","verse":"7","text":"Musa we yafiira yali nga yakamaze emyaka kikumi mu abiri egy’obukulu; kyokka ng’amaaso ge galaba bulungi, era n’amaanyi ge nga tegakendeddeeko."},{"book":"Ekyamateeka Olwokubiri","chapter":"34","verse":"8","text":"Abaana ba Isirayiri ne bakaabira Musa mu nsenyi za Mowaabu okumala ennaku amakumi asatu, okutuusa ennaku ezo ez’okukaaba n’okukungubagira Musa bwe zaggwaako."},{"book":"Ekyamateeka Olwokubiri","chapter":"34","verse":"9","text":"Yoswa, mutabani wa Nuuni, yali ajjudde omwoyo ogw’amagezi, kubanga Musa yali yamuteekako emikono gye. Abaana ba Isirayiri ne bamuwulira, ne bakola nga Mukama Katonda bwe yali alagidde Musa."},{"book":"Ekyamateeka Olwokubiri","chapter":"34","verse":"10","text":"Okuva olwo tewayimukangawo nnabbi mulala mu Isirayiri afaanana nga Musa, Mukama Katonda gwe yamanyagana naye amaaso n’amaaso."},{"book":"Ekyamateeka Olwokubiri","chapter":"34","verse":"11","text":"Tewaaliwo yamwenkana olw’obubonero n’ebyamagero Mukama Katonda bye yamutuma okukola mu nsi y’e Misiri ku Falaawo ne ku baweereza be bonna, ne ku nsi ye yonna,"},{"book":"Ekyamateeka Olwokubiri","chapter":"34","verse":"12","text":"era n’olw’ekitiibwa kye eky’amaanyi amangi, n’obuyinza obw’entiisa bwe yayoleka mu Isirayiri yenna."}]}