{"data":[{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"1","text":"Kale nno kaakano, muwulire, Ayi Isirayiri, mutege amatu eri amateeka n’ebiragiro bye ŋŋenda okubayigiriza. Mubigonderenga era mubigobererenga, muliba balamu, mulyoke muyingire mu nsi Mukama Katonda wa bajjajjammwe gy’abawa mugyetwalire ebeere obutaka bwammwe obw’enkalakkalira."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"2","text":"Temwongerangako ku mateeka ge mbalagira, so temugatoolangako, naye mukwatenga ebiragiro bya Mukama Katonda wammwe, bye mbategeeza."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"3","text":"Mwerabirako n’amaaso gammwe gennyini ebyo byonna Mukama bye yakola e Baali Peoli. Abo bonna mu mmwe abaagoberera, era ne basinza Baali e Peoli, Mukama Katonda wo yabazikiriza;"},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"4","text":"naye mmwe abaanywerera ku Mukama Katonda wammwe, mukyali balamu leero."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"5","text":"Kale, mulabe nno, mbayigirizza amateeka n’ebiragiro nga Mukama Katonda wange bwe yandagira, mulyoke mubigobererenga nga mutuuse mu nsi gye mugenda okuyingiramu, n’okugyefunira ng’obutaka bwammwe obw’enkalakkalira."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"6","text":"Mugagobererenga n’obwegendereza, kubanga ekyo kiriraga ensi endala obugezi bwammwe n’obutegeevu bwammwe. Ensi ezo bwe ziriwulira ku mateeka gano gonna zirigamba nti, “Ddala abantu b’eggwanga lino ekkulu bategeevu era ba magezi.”"},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"7","text":"Kubanga ggwanga ki eddala ekkulu erimanyiddwa eririna bakatonda b’abantu baalyo okumpi n’abantu abo, nga ffe bwe tulina Mukama Katonda waffe, abeera okumpi naffe buli lwe tumukoowoola?"},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"8","text":"Era ggwanga ki eddala ekkulu erimanyiddwa eririna amateeka n’ebiragiro eby’obwenkanya nga bino bye nteeka mu maaso gammwe leero?"},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"9","text":"“Ekikulu, weekuume nnyo nga weerabirira mu ngeri gye weeyisaamu, olemenga kwerabira ebyo byonna amaaso go bye gazze galaba oleme okubiganya okuva mu mutima gwo ennaku zonna ez’obulamu bwo. Biyigirizenga abaana bo, nabo babiyigirizenga abaana baabwe."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"10","text":"Kirungi mujjukire nga bwe mwayimirira awali Mukama Katonda wammwe, ku lusozi Kolebu, bwe yaŋŋamba nti, ‘Kuŋŋaanya abantu bonna obandeetere wano we ndi, bawulire ebigambo byange, balyoke bayige okumpulira nga bantya; banzisengamu ekitiibwa ennaku zonna ze balimala ku nsi, era ebigambo ebyo babiyigirizenga abaana baabwe."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"11","text":"Mwasembera ne muyimirira wansi w’olusozi, ne mulaba nga lwaka omuliro ogwatuukira ddala waggulu ku ggulu, nga gwetooloddwa ebire n’ekizikiza ekikutte.’"},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"12","text":"Bw’atyo Mukama Katonda n’ayogera nammwe ng’asinziira wakati mu muliro. Mwawulira envuga y’ebigambo bye, naye ekikula kye temwakiraba; mwakoma ku ddoboozi lyokka."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"13","text":"Yabategeeza endagaano ye eyali mu Mateeka Ekkumi, ge yawandiika ku bipande by’amayinja ebibiri, n’abalagira okugagobereranga."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"14","text":"Era mu kaseera ako Mukama Katonda n’andagira mbayigirize amateeka n’ebiragiro bye musaana okugonderanga, nga muli mu nsi gye mugenda okwefunira ng’obutaka bwammwe obw’enkalakkalira, nga mumaze okusomoka Yoludaani."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"15","text":"“Ku lunaku olwo Mukama Katonda bwe yayogera gye muli ng’asinziira wakati mu muliro ku lusozi Kolebu, temwalaba kikula kye kya ngeri yonna. Noolwekyo mwekuumenga nnyo,"},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"16","text":"mulemenga okweyonoona nga mwekolera bakatonda abalala, aba buli ngeri, abali mu bifaananyi ebiri ng’omusajja oba ng’omukazi,"},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"17","text":"oba ebifaanana ng’ensolo ez’oku nsi, oba ng’ennyonyi ezibuuka mu bbanga,"},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"18","text":"oba ebifaanana ng’ebiramu byonna ebitambulira wansi oba ebyekulula ku ttaka; oba ebifaanana ng’ebyennyanja ebiri mu mazzi agali wansi w’ettaka."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"19","text":"Era weekuumenga nnyo bw’onooyimusanga amaaso go okutunula waggulu ku ggulu, n’olaba enjuba, n’omwezi n’emmunyeenye, n’ebitiibwa byabyo, n’osendebwasendebwa n’obiweereza, era n’obivuunamira n’obisinza; songa ebyo byonna bye bintu Mukama Katonda wo bye yawa amawanga gonna agali wansi w’eggulu."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"20","text":"Naye mmwe, Mukama yabaggya mu Misiri, mu mbiga esaanuusa ebyuma, mubeerenga bantu be ab’obusika bwe, nga bwe muli leero."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"21","text":"“Ate n’ekirala, Mukama yansunguwalira ku lwammwe, ne yeerayirira nti nze sigenda kusomoka mugga ogwo Yoludaani nnyingire mu nsi eyo ennungi Mukama Katonda wammwe gy’abawa okubeera obusika bwammwe."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"22","text":"Naye nze kinsaanira okufiira wano mu nsi eno kaakano mwe tuli, sigenda kusomoka mugga Yoludaani; naye mmwe muligusomoka ne mwefunira ensi eyo ennungi okubeera obutaka bwammwe obw’enkalakkalira."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"23","text":"Mwegenderezanga nnyo ne muteerabira ndagaano ya Mukama Katonda wammwe gye yakola nammwe. Temwekoleranga bitali Katonda mu kufaanaanyiriza okw’ekintu kyonna Mukama Katonda wo kye yakugaana okukola."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"24","text":"Kubanga Mukama Katonda wo muliro ogwokya ne gusaanyaawo, ye Katonda ow’obuggya."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"25","text":"“Bw’olimala okuzaala abaana ng’ofunye n’abazzukulu, era nga mu nsi omwo mumazeemu emyaka mingi nga mukaddiye; ne mugenda mweyonoonanga nga mwekolera bakatonda abalala ab’engeri zonna, ne mukolanga ebibi mu maaso ga Mukama Katonda wo ne mumusunguwazanga,"},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"26","text":"nkoowoola eggulu n’ensi okubeera abajulirwa bange ku lunaku lwa leero nga mbakuutira mmwe nti, Bwe muneeyonoonanga bwe mutyo, muliggweerawo ddala mu nsi eyo gye mugenda okwefunira okuba obutaka bwammwe, nga mumaze okusomoka Yoludaani. Muligibeeramu akabanga katono ne muzikirizibwa mwenna."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"27","text":"Mukama anaabasaasaanyanga mu mawanga amalala, era erisigalayo batono mu mmwe abalibeera mu nsi ezo Mukama Katonda gy’anaabanga abasindiikirizza."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"28","text":"Nga muli eyo munaasinzanga bakatonda abakolebwa n’emikono gy’abantu, mu miti ne mu mayinja, abatayinza kulaba, oba okuwulira oba okulya, wadde okuwunyiriza."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"29","text":"Naye ng’oli eyo, bw’onoonoonyanga Mukama Katonda wo, onoomulabanga, singa onoomunoonyanga n’omutima gwo gwonna awamu n’omwoyo gwo gwonna."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"30","text":"Ebintu ebyo byonna bwe binaakutuukangako n’olaba ennaku nnyingi, olwo onookomangawo eri Mukama Katonda wo mu biseera eby’oluvannyuma, n’omugonderanga."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"31","text":"Kubanga Mukama Katonda wo ajjudde okusaasira, taakusuulirirenga wadde okukuzikiriza, oba okwerabira endagaano ye gye yakola ne bajjajjaabo gye yabalayiririra."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"32","text":"“Kale, weebuuze leero ku byafaayo eby’ebiro eby’edda, nga naawe tonnabeerawo, okuva ku lunaku Katonda lwe yatonderako omuntu n’amuteeka ku nsi; weebuuze okuva ku luuyi olumu olw’eggulu okutuuka ku luuyi olulala. Waali wabaddewo ekintu ekikulu nga kino, oba waali wabaddewo akiwulirako?"},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"33","text":"Abantu abamawanga amalala baali bawuliddeko ku ddoboozi lya Katonda ng’ayogerera mu muliro, ne basigala nga bakyali balamu, nga mmwe bwe mwaliwulira ne muba balamu?"},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"34","text":"Nantiki, waali wabaddewo katonda eyali agezezzaako okwetwalira eggwanga erimu ng’aliggya wakati mu ggwanga eddala, ng’ataddewo ebigezo, n’okukola ebyamagero, n’obubonero, n’ebyewuunyo, n’entalo, ng’alaga omukono gwe ogw’amaanyi, n’omukono gwe omuwanvu; oba n’ebikolwa ebinene ebitiisa, okufaanana ng’ebintu Mukama Katonda wammwe bye yabakolera nga muli mu Misiri, nga mwenna mutunula?"},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"35","text":"“Walagibwa ebintu ebyo byonna olyoke otegeere nga Mukama ye Katonda; era nga awatali ye tewali mulala."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"36","text":"Yakuleka n’owulira eddoboozi lye nga liva mu ggulu alyoke akuyigirize. Yakulaga omuliro gwe omungi ennyo ku nsi, n’owulira ebigambo bye nga biva mu muliro ogwo."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"37","text":"Olw’okubanga yayagala nnyo bajjajjaabo naawe muzzukulu waabwe eyabaddirira, yakuggya mu nsi y’e Misiri ng’akozesa obuyinza bwe obungi."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"38","text":"Yakuwangulira amawanga amakulu era agakusinga ggwe amaanyi, alyoke akuyingize mu nsi yaabwe, era agikuwe ggwe okubeeranga obusika bwo nga bwe kiri leero."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"39","text":"“Noolwekyo osaana okitegeerere ddala okuva ku lunaku lwa leero, era okinywereze ddala mu mutima gwo nti Mukama ye Katonda yekka ali waggulu mu ggulu ne wansi ku nsi; so tewali mulala."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"40","text":"Kale, mugonderenga amateeka ge n’ebiragiro bye, bye nkulagira leero; olwo nno eby’obulamu bwo n’embeera yo biryoke bikugenderenga bulungi, ggwe n’ezzadde lyo eririddawo; bw’otyo olyoke owangaalenga ng’oli mu nsi Mukama Katonda wo gy’akuwa okubeeranga obutaka bwo obw’enkalakkalira.”"},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"41","text":"Awo Musa n’ayawula ebibuga bisatu ku luuyi olw’ebuvanjuba olw’omugga Yoludaani,"},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"42","text":"nga mu bibuga ebyo, omuntu yenna anaabanga asse muntu munne nga tagenderedde, mw’anaddukiranga, kubanga munne anaabanga amusse mu butanwa nga tamuliiko kiruyi kubanga tabangako mulabe we; anaddukiranga mu kimu ku bibuga ebyo yeewonye naye okuttibwa."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"43","text":"Bino bye byali ebibuga ebyo: Bezeri, nga kiri mu ddungu mu nsi engulumivu kyokka nga waggulu mbyabyatavu, nga kye ky’Abalewubeeni; ne Lamusi mu Gireyaadi, nga kye ky’Abagaadi; ne Golani mu Basani, nga ky’ekitundu ky’Abamanase abaagabana oluuyi olwo."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"44","text":"Gano ge mateeka Musa ge yateeka mu maaso g’abaana ba Isirayiri,"},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"45","text":"era ono ye kalonda w’obujulirwa, n’amateeka, n’ebiragiro, Musa bye yategeeza abaana ba Isirayiri nga bavudde mu Misiri,"},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"46","text":"nga bali mu kiwonvu ekiriraanye Besu Peoli ku buvanjuba bw’omugga Yoludaani, mu nsi eya Sikoni kabaka w’Abamoli, eyafugiranga mu Kesuboni, Musa n’abaana ba Isirayiri gwe baali bamaze okuwangula nga bavudde mu nsi ey’e Misiri."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"47","text":"Ensi eyo baali bagitutte awamu n’ensi ya Ogi kabaka wa Basani, abo nga be bakabaka ababiri abaabanga ku luuyi olw’ebuvanjuba olw’omugga Yoludaani."},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"48","text":"Ensi eyo yali eva ku Aluweri ekiri ku njegoyego y’Ekiwonvu Alunoni n’okutuuka ku lusozi olunene Siriyoni era olwo ye Kerumooni,"},{"book":"Ekyamateeka Olwokubiri","chapter":"4","verse":"49","text":"n’ezingiramu ne Alaba ekiri ku luuyi olw’ebuvanjuba obwa Yoludaani, okutuukira ddala ku Nnyanja ya Alaba, ye Nnyanja ey’Omunnyo, wansi w’olugulungujjo lw’olusozi Pisuga."}]}