{"data":[{"book":"Římanům","chapter":"1","verse":"1","text":"Milí přátelé, jako Kristův služebník posílám všem křesťanům v Římě srdečný pozdrav a přeji vám Boží milost a pokoj."},{"book":"Římanům","chapter":"1","verse":"2","text":"zprávy, kterou z Božího vnuknutí předpovídali už proroci."},{"book":"Římanům","chapter":"1","verse":"3","text":"Tělesně je Kristus potomkem Davidovým,"},{"book":"Římanům","chapter":"1","verse":"4","text":"ve skutečnosti je však Synem samého Boha, jak nade vší pochybnost dokázalo jeho vzkříšení z hrobu."},{"book":"Římanům","chapter":"1","verse":"5-7","text":"Nám nehodným prokázal tu přízeň, že z nás učinil své vyslance a uložil nám vybízet lidi všech národů, aby ho uposlechli a uvěřili mu. K tomu jste byli mezi všemi povoláni i vy."},{"book":"Římanům","chapter":"1","verse":"8","text":"Nemohu však zamlčet, jak jsem za vás vděčný Bohu, vždyť o vás a vaší víře se všude s uznáním hovoří."},{"book":"Římanům","chapter":"1","verse":"9","text":"Bůh dobře ví, jak na vás nepřetržitě myslím"},{"book":"Římanům","chapter":"1","verse":"10","text":"a neustále ho prosím, aby mi někdy dopřál přijít k vám, bude-li chtít."},{"book":"Římanům","chapter":"1","verse":"11-12","text":"Rád bych vás osobně viděl a rozdělil se s vámi o povzbuzení a potěšení ze společné víry."},{"book":"Římanům","chapter":"1","verse":"13","text":"Už několikrát jsem se k vám chystal, ale vždycky mi do toho něco přišlo. Tak jako v jiných zemích i u vás chci pomáhat v šíření Kristova radostného poselství."},{"book":"Římanům","chapter":"1","verse":"14","text":"Cítím totiž svůj dluh nejen vůči Řekům a vzdělancům, ale i vůči prostým lidem z jiných národů."},{"book":"Římanům","chapter":"1","verse":"15","text":"Všem chci sloužit. A tak toužím promluvit o Ježíši Kristu také u vás v Římě."},{"book":"Římanům","chapter":"1","verse":"16","text":"Za jeho poselství se rozhodně nestydím. Vždyť ono může zachránit každého, kdo mu uvěří; nejen člověka zbožného, ale i toho, kdo žil dosud bez Boha."},{"book":"Římanům","chapter":"1","verse":"17","text":"On sám v něm oznamuje, jak se postaral o to, abychom před ním obstáli. Nežádá od nás nic jiného než bezpodmínečnou důvěru. Vždyť již prorok Abakuk napsal: „Kdo Bohu důvěřuje, obstojí před ním a bude žít.“"},{"book":"Římanům","chapter":"1","verse":"18","text":"Boží hněv se však obrací proti těm, kdo pošlapávají jeho zákony a svévolně přehlížejí pravdu."},{"book":"Římanům","chapter":"1","verse":"19","text":"Vždyť vše, co může člověk o Bohu poznat, ukázal on sám i jim. I takovým lidem Bůh poskytl možnost, aby jej poznali."},{"book":"Římanům","chapter":"1","verse":"20","text":"Jeho věčnou moc a božství, které jsou neviditelné, mohou spatřit ve stvořené přírodě. Protože nad tím zodpovědně nepřemýšleli, není pro ně omluvy."},{"book":"Římanům","chapter":"1","verse":"21","text":"Leccos o Bohu poznali, a přece ho jako Boha nectili. Spláceli mu nevděčností. To je zavedlo na scestí a jejich mysl pozbyla schopnosti rozpoznat pravdu."},{"book":"Římanům","chapter":"1","verse":"22","text":"Svou pošetilost hrdě nazývali moudrostí"},{"book":"Římanům","chapter":"1","verse":"23","text":"a místo Boha uctívali člověka a přírodu."},{"book":"Římanům","chapter":"1","verse":"24-25","text":"Bůh jim pak už nebránil, ale nechal je, aby okusili ovoce svého počínání."},{"book":"Římanům","chapter":"1","verse":"26-27","text":"Proto klesli do nízkých vášní. Začali holdovat pohlavním výstřednostem a oddali se homosexualitě."},{"book":"Římanům","chapter":"1","verse":"28","text":"Jejich bezbožnost je dovedla ke všemu špatnému a zlému;"},{"book":"Římanům","chapter":"1","verse":"29","text":"jsou naplněni podlostí, chamtivostí a nevraživostí. Snížili se k závisti, vraždám, svárům, podvodům a zlomyslnostem, udavačství,"},{"book":"Římanům","chapter":"1","verse":"30-31","text":"pomluvám, urážkám, pýše a domýšlivosti, neúctě k rodičům, otupělosti, bezcitnosti, věrolomnosti a nenávisti k Bohu. Každá bezzákonnost je jim vlastní."},{"book":"Římanům","chapter":"1","verse":"32","text":"Ačkoliv vědí, že podle Božích ustanovení odplatou za takové věci je smrt, nejen to sami dělají, ale schvalují to i jiným."}]}