{"data":[{"book":"Římanům","chapter":"6","verse":"1","text":"Co z toho plyne pro nás? Že máme setrvávat v hříchu, abychom mu dali příležitost udělit nám ještě větší milost?"},{"book":"Římanům","chapter":"6","verse":"2","text":"Ovšemže ne! Náš dřívější bezbožný život přece již zanikl, jak by mohl ještě pokračovat?"},{"book":"Římanům","chapter":"6","verse":"3","text":"Kdo se bytostně spojil s Kristem, má účast jak na jeho životě, tak hlavně na jeho smrti,"},{"book":"Římanům","chapter":"6","verse":"4-5","text":"jak vyznáváme ponořením do vody při křtu; vždyť je to výraz definitivního rozchodu s dřívějším životem. Současně však jako za Kristovou smrtí následovalo vzkříšení – je to počátek úplně nového života, nové existence."},{"book":"Římanům","chapter":"6","verse":"6-7","text":"Víme přece, že naše dřívější „já“ bylo ukřižováno s Kristem. Aby se vymanilo z nadvlády zla, muselo zemřít, protože jen mrtvý je mimo jeho dosah."},{"book":"Římanům","chapter":"6","verse":"8-9","text":"Když jsme tedy své „já“ nechali s Kristem zemřít, musí teď být na nás vidět, že žijeme docela jiný život."},{"book":"Římanům","chapter":"6","verse":"10","text":"Kristus zemřel proto, aby jednou provždy zničil zlo, jímž člověk dává smrti právo nad sebou. Když potom vstal z mrtvých, je už smrt proti němu bezmocná, na jeho život má nárok pouze Bůh."},{"book":"Římanům","chapter":"6","verse":"11","text":"I vy tedy – jestliže jste zemřeli hříchu a jste spojeni s Ježíšem Kristem – se zlem teď nemáte nic společného a váš život patří jedině Bohu."},{"book":"Římanům","chapter":"6","verse":"12","text":"Zlo už nesmí nabýt vrchu ve vašem jednání."},{"book":"Římanům","chapter":"6","verse":"13","text":"Nestůjte znovu v jeho službách, ale dejte se plně k dispozici Bohu, aby vás mohl užívat jako své nástroje v šíření dobra."},{"book":"Římanům","chapter":"6","verse":"14","text":"Ne už zákon, nýbrž Boží slitování nás zavazuje k dokonalému životu!"},{"book":"Římanům","chapter":"6","verse":"15","text":"To ovšem neznamená, že bychom si nyní mohli dovolit cokoliv."},{"book":"Římanům","chapter":"6","verse":"16","text":"Komu se totiž dáváme do služeb, tomu jsme zavázáni poslušností. Povolíme-li zlu, stane se naším pánem a to vede ke smrti; anebo budeme poslouchat Boha – a pak budeme žít bezhříšně."},{"book":"Římanům","chapter":"6","verse":"17-18","text":"Bohu díky za to, že vy jste byli vysvobozeni z nevolnictví zla, když jste se přiklonili ke Kristovu učení a rozhodli se žít bezúhonně."},{"book":"Římanům","chapter":"6","verse":"19","text":"Přiblížím vám to ještě jinak: kdysi jste své tělo propůjčovali pochybným požitkům a nevázaným zábavám, takže jste žili nezřízeně. Teď se tedy celou svou osobností oddávejte novému bezúhonnému životu, který by nehyzdila žádná skvrna."},{"book":"Římanům","chapter":"6","verse":"20","text":"Dokud jste se řídili svými choutkami, byly vám nějaké mravní požadavky docela lhostejné."},{"book":"Římanům","chapter":"6","verse":"21","text":"Teď se za to stydíte, a co jste z toho měli tenkrát? Stejně to vše končí smrtí."},{"book":"Římanům","chapter":"6","verse":"22","text":"Teď jste však vůči zlu svobodni a dali jste se do Božích služeb. A co z toho máte? Život bez poskvrny už v přítomnosti a život věčný před sebou."},{"book":"Římanům","chapter":"6","verse":"23","text":"Hřích dává svou odplatu – smrt; Bůh dává jako projev své milosti věčný život. Získáváme ho prostřednictvím našeho Pána, Ježíše Krista."}]}