{"data":[{"book":"Titovi","chapter":"2","verse":"1","text":"Ty pak mluv, což sluší na zdravé učení."},{"book":"Titovi","chapter":"2","verse":"2","text":"Starci ať jsou střízliví, vážní, opatrní, zdraví u víře, v lásce, v snášelivosti."},{"book":"Titovi","chapter":"2","verse":"3","text":"Tak také i staré ženy ať chodí zbožně, v oděvu příslušném a ať nejsou převrhlé, ani mnoho vína pijící, dobrým věcem učící,"},{"book":"Titovi","chapter":"2","verse":"4","text":"Aby mladice vyučovaly, kterak by muže své i dítky řádně milovaly,"},{"book":"Titovi","chapter":"2","verse":"5","text":"A byly šlechetné, čistotné, netoulavé, dobrotivé, mužům svým poddané, aby nebylo dáno v porouhání slovo Boží."},{"book":"Titovi","chapter":"2","verse":"6","text":"Takž i mládenců napomínej k středmosti,"},{"book":"Titovi","chapter":"2","verse":"7","text":"Ve všech věcech sebe samého vydávaje za příklad dobrých skutků, a zachovávaje v učení celost, vážnost,"},{"book":"Titovi","chapter":"2","verse":"8","text":"Slovo zdravé bez úhony, aby ten, jenž by se protivil, zastyděti se musil, nemaje co zlého mluviti o vás."},{"book":"Titovi","chapter":"2","verse":"9","text":"Služebníky uč, ať jsou poddáni pánům svým, ve všem jim se líbíce, neodmlouvajíce,"},{"book":"Titovi","chapter":"2","verse":"10","text":"Neokrádajíce, ale ve všem věrnosti pravé dokazujíce, aby učení Spasitele našeho Boha ve všem ozdobovali."},{"book":"Titovi","chapter":"2","verse":"11","text":"Zjevilať se jest zajisté ta milost Boží spasitelná všechněm lidem,"},{"book":"Titovi","chapter":"2","verse":"12","text":"Vyučující nás, abychom odřeknouce se bezbožnosti a světských žádostí, střízlivě, a spravedlivě, a zbožně živi byli na tomto světě,"},{"book":"Titovi","chapter":"2","verse":"13","text":"Očekávajíce té blahoslavené naděje a příští slávy velikého Boha a Spasitele našeho Jezukrista,"},{"book":"Titovi","chapter":"2","verse":"14","text":"Kterýž dal sebe samého za nás, aby nás vykoupil od všeliké nepravosti, a očistil sobě samému lid zvláštní, horlivě následovný dobrých skutků."},{"book":"Titovi","chapter":"2","verse":"15","text":"Toto mluv, a napomínej, a tresci mocně. Žádný tebou nepohrzej."}]}