{"data":[{"book":"Numeri","chapter":"21","verse":"1","text":"Mfumu ya Akanaani ya ku Aradi, imene inkakhala ku Negevi, itamva kuti Aisraeli akubwera kudzera msewu wopita ku Atarimu, inachita nkhondo ndi Aisraeli nigwira ena mwa iwo."},{"book":"Numeri","chapter":"21","verse":"2","text":"Ndipo Israeli anachita lonjezo ili kwa Yehova: “Mukapereka anthu awa mʼdzanja lathu ife tidzawonongeratu mizinda yawo.”"},{"book":"Numeri","chapter":"21","verse":"3","text":"Yehova anamva pempho la Aisraeli ndipo anapereka Akanaaniwo kwa iwo. Anawawononga pamodzi ndi mizinda yawo. Kotero malowo anatchedwa Horima."},{"book":"Numeri","chapter":"21","verse":"4","text":"Aisraeli anayenda kuchokera ku phiri la Hori kudzera njira ya ku Nyanja Yofiira kuzungulira dziko la Edomu. Koma anthu anataya mtima mʼnjiramo"},{"book":"Numeri","chapter":"21","verse":"5","text":"ndipo anayankhula motsutsana ndi Mulungu ndi Mose, nati, “Chifukwa chiyani munatitulutsa kuchoka mʼdziko la Igupto kuti tidzafere mʼchipululu muno? Kuno kulibe chakudya, kulibe madzi ndipo chakudya cha chabechabechi tatopa nacho.”"},{"book":"Numeri","chapter":"21","verse":"6","text":"Choncho Yehova anatumiza njoka zaululu pakati pawo. Zinaluma anthu ndipo Aisraeli ambiri anafa."},{"book":"Numeri","chapter":"21","verse":"7","text":"Anthuwo anabwera kwa Mose ndi kunena kuti, “Tachimwa chifukwa tayankhula motsutsana ndi Yehova komanso inu. Pempherani kwa Yehova kuti atichotsere njokazi.” Tsono Mose anapempherera anthuwo."},{"book":"Numeri","chapter":"21","verse":"8","text":"Yehova anati kwa Mose, “Upange njoka yaululu ndipo uyipachike pa mtengo. Aliyense amene walumidwa akangoyangʼana njokayo adzakhala ndi moyo.”"},{"book":"Numeri","chapter":"21","verse":"9","text":"Pamenepo Mose anapanga njoka yamkuwa ndi kuyipachika pa mtengo. Ndipo aliyense wolumidwa akayangʼana njoka yamkuwayo ankakhala ndi moyo."},{"book":"Numeri","chapter":"21","verse":"10","text":"Aisraeli anayendabe nakamanga misasa yawo ku Oboti."},{"book":"Numeri","chapter":"21","verse":"11","text":"Kenaka anasamuka ku Oboti nakamanga misasa yawo ku Iye-Abarimu, mʼchipululu chimene chili kummawa kwa Mowabu, kotulukira dzuwa."},{"book":"Numeri","chapter":"21","verse":"12","text":"Kuchoka kumeneko anayendabe nakamanga misasa yawo mʼchigwa cha Zeredi."},{"book":"Numeri","chapter":"21","verse":"13","text":"Anasamukanso kumeneko nakamanga moyandikana ndi Arinoni mʼdera limene lili mʼchipululu chimene chimafika mʼdziko la Aamori. Arinoni ndiwo malire a Mowabu ndi Aamori."},{"book":"Numeri","chapter":"21","verse":"14","text":"Nʼchifukwa chake Buku la Nkhondo za Yehova limati,"},{"book":"Numeri","chapter":"21","verse":"15","text":"ku matsitso a zigwa"},{"book":"Numeri","chapter":"21","verse":"16","text":"Kuchokera kumeneko anapitirira mpaka ku Beeri, pa chitsime chomwe Yehova anawuza Mose kuti, “Sonkhanitsa anthu pamodzi ndipo ndidzawapatsa madzi.”"},{"book":"Numeri","chapter":"21","verse":"17","text":"Pamenepo Aisraeli anayimba nyimbo iyi:"},{"book":"Numeri","chapter":"21","verse":"18","text":"chitsime chomwe anakumba mafumu,"},{"book":"Numeri","chapter":"21","verse":"19","text":"Kuchoka ku Matana anapita ku Nahalieli, kuchoka ku Nahalieli anapita ku Bamoti,"},{"book":"Numeri","chapter":"21","verse":"20","text":"ndipo atachoka ku Bamoti anapita ku chigwa cha dziko la Mowabu kudzera njira ya pamwamba pa phiri la Pisiga, moyangʼanana ndi Yesimoni."},{"book":"Numeri","chapter":"21","verse":"21","text":"Aisraeli anatumiza amithenga kwa Sihoni mfumu ya Aamori, kuti,"},{"book":"Numeri","chapter":"21","verse":"22","text":"“Tiloleni kuti tidutse mʼdziko mwanu. Sitidzapatukira mʼminda mwanu kapena mu mpesa wanu kapena kumwa madzi mʼchitsime chili chonse. Tidzayenda mu msewu waukulu wa mfumu mpaka titadutsa malire a dziko lanu.”"},{"book":"Numeri","chapter":"21","verse":"23","text":"Koma Sihoni sanalole kuti Aisraeli adutse mʼdziko mwake. Iye anasonkhanitsa pamodzi ankhondo ake onse kuti akamenyane ndi Aisraeli mʼchipululu. Atafika pa Yahazi anamenyana ndi Aisraeli."},{"book":"Numeri","chapter":"21","verse":"24","text":"Koma Aisraeli anamupha ndi kulanda dziko lake kuchokera ku Arinoni mpaka ku Yaboki, kulekezera mʼmalire a dziko la Aamoni, chifukwa malire a dziko la Aamoni anali otetezedwa."},{"book":"Numeri","chapter":"21","verse":"25","text":"Ndipo Aisraeli analanda mizinda yonse ya Aamori, nakhalamo kuphatikizapo Hesiboni ndi midzi yake yozungulira."},{"book":"Numeri","chapter":"21","verse":"26","text":"Hesiboni unali mzinda wa Sihoni mfumu ya Aamori, yemwe anamenyana ndi mfumu yakale ya dziko la Mowabu. Lonselo linakhala dziko lake mpaka ku Arinoni."},{"book":"Numeri","chapter":"21","verse":"27","text":"Nʼchifukwa chake alakatuli amati:"},{"book":"Numeri","chapter":"21","verse":"28","text":"“Moto unabuka ku Hesiboni,"},{"book":"Numeri","chapter":"21","verse":"29","text":"Tsoka kwa iwe Mowabu!"},{"book":"Numeri","chapter":"21","verse":"30","text":"“Koma ife tawagonjetsa;"},{"book":"Numeri","chapter":"21","verse":"31","text":"“Choncho Aisraeli anakhala mʼdziko la Aamori.”"},{"book":"Numeri","chapter":"21","verse":"32","text":"Mose atatumiza azondi ku Yazeri, Aisraeliwo analanda midzi yozungulira ndi kuthamangitsa Aamori omwe ankakhala kumeneko."},{"book":"Numeri","chapter":"21","verse":"33","text":"Kenaka anabwerera, nadzera njira ya ku Basani. Choncho Ogi mfumu ya ku Basani ndi gulu lake lonse lankhondo anatuluka kukakumana nawo ndipo anamenyana nawo ku Ederi."},{"book":"Numeri","chapter":"21","verse":"34","text":"Yehova anati kwa Mose, “Usachite naye mantha pakuti ndamupereka mʼmanja mwako pamodzi ndi gulu lake lonse lankhondo ndi dziko lake lomwe. Ndipo uchite kwa iye zimene unachita Sihoni mfumu ya Aamori, amene ankalamulira ku Hesiboni.”"},{"book":"Numeri","chapter":"21","verse":"35","text":"Choncho Aisraeli anapha Ogi pamodzi ndi ana ake aamuna ndi gulu lake lonse la nkhondo. Palibe ndi mmodzi yemwe amene anatsala wamoyo, ndipo analanda dziko lakelo."}]}