{"data":[{"book":"Numeri","chapter":"23","verse":"1","text":"Balaamu anati kwa Balaki, “Mundimangire maguwa ansembe asanu ndi awiri pano, ndipo mukonzenso ngʼombe zazimuna zisanu ndi ziwiri ndi nkhosa zazimuna zisanu ndi ziwiri.”"},{"book":"Numeri","chapter":"23","verse":"2","text":"Balaki anachita monga Balaamu ananenera ndipo awiriwo anapereka ngʼombe imodzi ndi nkhosa yayimuna imodzi pa guwa lansembe lililonse."},{"book":"Numeri","chapter":"23","verse":"3","text":"Kenaka Balaamu anati kwa Balaki, “Khalani pano pafupi ndi nsembe yanu ineyo ndipite pambali. Mwina Yehova adzabwera kuti akumane nane. Chilichonse chimene akandionetse ndidzakuwuzani” Choncho anapita ku malo okwera a chipululu."},{"book":"Numeri","chapter":"23","verse":"4","text":"Mulungu anakumana naye ndipo Balaamu anati, “Ndakonza maguwa asanu ndi awiri ndipo pa guwa lililonse ndaperekapo nsembe ya ngʼombe yayimuna imodzi ndi nkhosa yayimuna imodzinso.”"},{"book":"Numeri","chapter":"23","verse":"5","text":"Yehova anawuza Balaamu kuti, “Bwerera kwa Balaki ndipo ukamuwuze uthenga uwu.”"},{"book":"Numeri","chapter":"23","verse":"6","text":"Ndipo anabwerera kwa iye namupeza atayima pafupi ndi nsembe yake pamodzi ndi akuluakulu onse a Mowabu."},{"book":"Numeri","chapter":"23","verse":"7","text":"Ndipo Balaamu ananena uthenga wake:"},{"book":"Numeri","chapter":"23","verse":"8","text":"Ndingatemberere bwanji"},{"book":"Numeri","chapter":"23","verse":"9","text":"Kuchokera pamwamba pa mapiri ndikuona anthu,"},{"book":"Numeri","chapter":"23","verse":"10","text":"Ndani angawerenge zidzukulu za Yakobo zochuluka ngati fumbi,"},{"book":"Numeri","chapter":"23","verse":"11","text":"Balaki anati kwa Balaamu, “Wandichitira chiyani? Ndinakuyitana kuti utemberere adani anga, ndipo taona, sunachite chilichonse koma kuwadalitsa!”"},{"book":"Numeri","chapter":"23","verse":"12","text":"Iye anayankha kuti, “Kodi sindinayenera kuyankhula zimene Yehova anandiwuza?”"},{"book":"Numeri","chapter":"23","verse":"13","text":"Kenaka Balaki anawuza Balaamu kuti, “Tiye tipite limodzi ku malo ena komwe ungawaone. Udzangoona gulu limodzi osati onsewo. Ndipo pamenepo, ukawatemberere mʼmalo mwanga.”"},{"book":"Numeri","chapter":"23","verse":"14","text":"Tsono anamutengera ku munda wa Zofimu pamwamba pa phiri la Pisiga ndipo kumeneko anamanga maguwa ansembe asanu ndi awiri ndipo anapereka nsembe ngʼombe yayimuna imodzi ndi nkhosa yayimuna imodzi pa guwa lansembe lililonse."},{"book":"Numeri","chapter":"23","verse":"15","text":"Balaamu anawuza Balaki kuti, “Khalani pano pafupi ndi nsembe yanu pamene ine ndikukakumana ndi Mulungu cha uko.”"},{"book":"Numeri","chapter":"23","verse":"16","text":"Yehova anakumana ndi Balaamu ndipo anamuyankhula kuti, “Bwerera kwa Balaki ndipo ukamuwuze uthenga uwu.”"},{"book":"Numeri","chapter":"23","verse":"17","text":"Ndipo anapita kwa iye ndipo anamupeza atayimirira pafupi ndi nsembe yake pamodzi ndi akuluakulu a ku Mowabu. Balaki anafunsa Balaamu kuti, “Yehova wayankhula chiyani?”"},{"book":"Numeri","chapter":"23","verse":"18","text":"Pamenepo Balaamu ananena uthenga wake:"},{"book":"Numeri","chapter":"23","verse":"19","text":"Mulungu si munthu kuti aname,"},{"book":"Numeri","chapter":"23","verse":"20","text":"Wandilamula kuti ndidalitse,"},{"book":"Numeri","chapter":"23","verse":"21","text":"“Palibe kuwukira kulikonse kumene wakuona mwa Yakobo,"},{"book":"Numeri","chapter":"23","verse":"22","text":"Mulungu wowatulutsa mʼdziko la Igupto,"},{"book":"Numeri","chapter":"23","verse":"23","text":"Palibe matsenga amene angalimbane ndi Yakobo,"},{"book":"Numeri","chapter":"23","verse":"24","text":"Taonani, anthu anyamuka ngati mkango waukazi;"},{"book":"Numeri","chapter":"23","verse":"25","text":"Ndipo Balaki anati kwa Balaamu, “Usawatemberere ndi pangʼono pomwe kapena kuwadalitsa!"},{"book":"Numeri","chapter":"23","verse":"26","text":"“Balaamu anayankha Balaki kuti, ‘Kodi sindinakuwuzeni kuti ndiyenera kuchita zimene Yehova wanena?’ ”"},{"book":"Numeri","chapter":"23","verse":"27","text":"Kenaka Balaki anati kwa Balaamu, “Bwera ndikutengere ku malo ena. Mwina chidzamukondweretsa Mulungu kuti uwatemberere kumeneko mʼmalo mwanga.”"},{"book":"Numeri","chapter":"23","verse":"28","text":"Ndipo Balaki anamutengera Balaamu pamwamba pa Peori, poyangʼanana ndi chipululu."},{"book":"Numeri","chapter":"23","verse":"29","text":"Balaamu anati kwa Balaki, “Mundimangire maguwa ansembe asanu ndi awiri pano ndipo mundikonzere ngʼombe zazimuna zisanu ndi ziwiri, nkhosa zazimuna zisanu ndi ziwiri.”"},{"book":"Numeri","chapter":"23","verse":"30","text":"Balaki anachita monga Balaamu ananenera ndipo anapereka nsembe ngʼombe imodzi yayimuna ndi nkhosa imodzi yayimuna pa guwa lililonse."}]}