{"data":[{"book":"Numeri","chapter":"4","verse":"1","text":"Yehova anati kwa Mose ndi Aaroni:"},{"book":"Numeri","chapter":"4","verse":"2","text":"“Werengani Akohati omwe ndi gawo limodzi la Alevi monga mwa mafuko awo ndi mabanja awo."},{"book":"Numeri","chapter":"4","verse":"3","text":"Werengani amuna onse amene ali ndi zaka makumi atatu mpaka zaka makumi asanu amene amabwera kudzagwira ntchito mu tenti ya msonkhano."},{"book":"Numeri","chapter":"4","verse":"4","text":"“Ntchito ya Akohati mu tenti ya msonkhano ndi iyi: kusamalira zinthu zopatulika kwambiri."},{"book":"Numeri","chapter":"4","verse":"5","text":"Pamene anthu akusamuka pa msasa, Aaroni ndi ana ake aamuna azilowa mu tenti ndi kuchotsa chinsalu chotchingira ndi kuphimba nacho bokosi la umboni."},{"book":"Numeri","chapter":"4","verse":"6","text":"Ndipo azikuta bokosilo ndi zikopa za akatumbu ndi kuyala pamwamba pake nsalu ya mtundu wa thambo ndi kuyika mitengo yonyamulira mʼmalo mwake."},{"book":"Numeri","chapter":"4","verse":"7","text":"“Pa tebulo pamene pamakhala buledi wa ansembe aziyalapo nsalu ya mtundu wa thambo, ndipo aziyikapo mbale, mabeseni, zipande ndi mitsuko yoperekera nsembe yachakumwa. Aziyikaponso buledi wokhala pamenepo nthawi zonse."},{"book":"Numeri","chapter":"4","verse":"8","text":"Tsono pamwamba pa izi aziyalapo nsalu yofiira, ndi kuzikuta mʼzikopa za akatumbu ndi kuyika mitengo yonyamulira mʼmalo mwake."},{"book":"Numeri","chapter":"4","verse":"9","text":"“Azitenga nsalu ya mtundu wa thambo ndi kukutira choyikapo nyale, pamodzi ndi nyale zake, zopanira zake, zotengera zake ndi mitsuko yonse yosungiramo mafuta."},{"book":"Numeri","chapter":"4","verse":"10","text":"Kenaka achikulunge pamodzi ndi zipangizo zake zonse mʼzikopa za akatumbu ndi kuchiyika pa chonyamulira chake."},{"book":"Numeri","chapter":"4","verse":"11","text":"“Pamwamba pa guwa la golide aziyalapo nsalu ya mtundu wa thambo ndi kukutira ndi zikopa za akatumbu ndi kuyika mʼmalo mwake mitengo yonyamulira."},{"book":"Numeri","chapter":"4","verse":"12","text":"“Azitenga zipangizo zonse zogwiritsira ntchito ku malo wopatulika, azizikulunga mʼnsalu ya mtundu wa thambo, azizikuta ndi zikopa za akatumbu ndi kuziyika pa zonyamulira zake."},{"book":"Numeri","chapter":"4","verse":"13","text":"“Azichotsa phulusa la pa guwa lansembe lamkuwa ndi kuyalapo nsalu yapepo pamwamba pake."},{"book":"Numeri","chapter":"4","verse":"14","text":"Kenaka aziyikapo zipangizo zonse zogwiritsira ntchito potumikira pa guwa, kuphatikizapo miphika yowotchera nyama, mafoloko otengera nyama, zowolera phulusa ndi mbale zowazira magazi pa guwa lansembe ndipo pamwamba pake aziyalapo zikopa za akatumbu ndi kuziyika mʼzonyamulira zake."},{"book":"Numeri","chapter":"4","verse":"15","text":"“Aaroni ndi ana ake aamuna akamaliza kukutira ziwiya za ku malo wopatulika ndi zipangizo zopatulika zonse, ndipo akakonzeka kusamuka pamalopo, Akohati abwere kudzazinyamula koma asagwire zinthu zopatulikazo. Akatero adzafa. Izi ndizo zinthu zimene Akohati ayenera kunyamula mu tenti ya msonkhano."},{"book":"Numeri","chapter":"4","verse":"16","text":"“Eliezara mwana wa Aaroni, wansembe, aziyangʼanira mafuta a nyale, ndi lubani wa nsembe zofukiza, nsembe yaufa yoperekedwa nthawi zonse ndi mafuta odzozera. Aziyangʼaniranso chihema ndi zonse zili mʼmenemo, kuphatikizapo zida ndi ziwiya zonse zopatulika.”"},{"book":"Numeri","chapter":"4","verse":"17","text":"Yehova anawuzanso Mose ndi Aaroni kuti,"},{"book":"Numeri","chapter":"4","verse":"18","text":"“Onetsetsani kuti mabanja a fuko la Kohati asachotsedwe kwa Alevi."},{"book":"Numeri","chapter":"4","verse":"19","text":"Koma muziwachitira izi kuti asafe, akhalebe ndi moyo pamene ayandikira zinthu za ku malo wopatulika kwambiri: Aaroni ndi ana ake aamuna azipita ku malo wopatulika ndi kumamupatsa munthu aliyense ntchito yake ndi zimene ayenera kunyamula."},{"book":"Numeri","chapter":"4","verse":"20","text":"Koma Akohati asalowe kukaona zinthu zopatulika, ngakhale kanthawi pangʼono, chifukwa akatero adzafa.”"},{"book":"Numeri","chapter":"4","verse":"21","text":"Yehova anawuza Mose kuti,"},{"book":"Numeri","chapter":"4","verse":"22","text":"“Werenganso Ageresoni monga mwa mabanja ndi mafuko awo."},{"book":"Numeri","chapter":"4","verse":"23","text":"Uwerenge amuna onse a zaka makumi atatu mpaka a zaka makumi asanu zakubadwa amene amabwera kudzatumikira ku tenti ya msonkhano."},{"book":"Numeri","chapter":"4","verse":"24","text":"“Ntchito ya mafuko a Ageresoni pamene akugwira ntchito ndi kunyamula katundu ndi iyi:"},{"book":"Numeri","chapter":"4","verse":"25","text":"Azinyamula makatani a ku chihema, tenti ya msonkhano, zokutira zake ndi zokutira kunja za zikopa za akatumbu, makatani a pa khomo la ku tenti ya msonkhano,"},{"book":"Numeri","chapter":"4","verse":"26","text":"makatani wotchingira bwalo lozungulira chihema ndi guwa, katani ya pa khomo, zingwe ndi zida zonse zimene zimagwiritsidwa ntchito mʼchihema. Ageresoni azichita zonse zofunika kuchitika ndi zinthu zimenezi."},{"book":"Numeri","chapter":"4","verse":"27","text":"Ntchito yawo yonse, kaya kunyamula kapena kugwira ntchito zina, achite Ageresoni motsogozedwa ndi Aaroni ndi ana ake aamuna. Uwagawire ntchito zonse zimene akuyenera kugwira."},{"book":"Numeri","chapter":"4","verse":"28","text":"Iyi ndiye ntchito ya fuko la Ageresoni ku tenti ya msonkhano. Ntchito zawo zichitike motsogozedwa ndi Itamara mwana wa wansembe Aaroni."},{"book":"Numeri","chapter":"4","verse":"29","text":"“Werenga Amerari monga mwa mafuko awo ndi mabanja awo."},{"book":"Numeri","chapter":"4","verse":"30","text":"Werenga amuna onse a zaka makumi atatu mpaka zaka makumi asanu zakubadwa amene akatumikire mu tenti ya msonkhano."},{"book":"Numeri","chapter":"4","verse":"31","text":"Ntchito yawo pamene azikatumikira mu tenti ya msonkhano ndi iyi: kunyamula matabwa a chihema, mitanda, mizati ndi matsinde,"},{"book":"Numeri","chapter":"4","verse":"32","text":"ndiponso mizati yozungulira bwalo ndi matsinde ake, zikhomo za chihema, zingwe ndi zipangizo zake zonse ndiponso zonse zokhudzana ndi ntchito yake. Uwuze munthu aliyense chomwe ayenera kuchita."},{"book":"Numeri","chapter":"4","verse":"33","text":"Iyi ndiyo ntchito ya mafuko a Amerari pamene akugwira ntchito ku tenti ya msonkhano motsogozedwa ndi Itamara mwana wa wansembe Aaroni.”"},{"book":"Numeri","chapter":"4","verse":"34","text":"Mose, Aaroni ndi atsogoleri a magulu a anthu anawerenga Akohati monga mwa mafuko ndi mabanja awo."},{"book":"Numeri","chapter":"4","verse":"35","text":"Aamuna onse a zaka makumi atatu mpaka makumi asanu amene anabwera kudzagwira ntchito ku tenti ya msonkhano,"},{"book":"Numeri","chapter":"4","verse":"36","text":"atawawerenga mwa mafuko awo, anali 2,750."},{"book":"Numeri","chapter":"4","verse":"37","text":"Ichi chinali chiwerengero cha mafuko a Akohati onse omwe ankatumikira mu tenti ya msonkhano. Mose ndi Aaroni anawawerenga monga mwa lamulo la Yehova."},{"book":"Numeri","chapter":"4","verse":"38","text":"Ageresoni anawerengedwanso monga mwa mafuko ndi mabanja awo."},{"book":"Numeri","chapter":"4","verse":"39","text":"Amuna onse a zaka makumi atatu mpaka makumi asanu amene anabwera kudzagwira ntchito ku tenti ya msonkhano,"},{"book":"Numeri","chapter":"4","verse":"40","text":"atawawerenga mwa mafuko ndi mabanja awo, anali 2,630."},{"book":"Numeri","chapter":"4","verse":"41","text":"Ichi chinali chiwerengero cha Ageresoni mwa mabanja awo amene ankatumikira ku tenti ya msonkhano. Mose ndi Aaroni anawawerenga monga mwa lamulo la Yehova."},{"book":"Numeri","chapter":"4","verse":"42","text":"Amerari anawawerenga monga mwa mafuko ndi mabanja awo."},{"book":"Numeri","chapter":"4","verse":"43","text":"Amuna onse kuyambira zaka makumi atatu mpaka makumi asanu amene anabwera kudzatumikira ntchito mu tenti ya msonkhano,"},{"book":"Numeri","chapter":"4","verse":"44","text":"atawawerenga mwa mafuko ndi mabanja awo, anali 3,200."},{"book":"Numeri","chapter":"4","verse":"45","text":"Ichi ndicho chinali chiwerengero cha mabanja a Amerari. Mose ndi Aaroni anawawerenga monga momwe Yehova anawalamulira kudzera mwa Mose."},{"book":"Numeri","chapter":"4","verse":"46","text":"Kotero Mose, Aaroni ndi atsogoleri a Israeli anawerenga Alevi onse monga mwa mafuko ndi mabanja awo."},{"book":"Numeri","chapter":"4","verse":"47","text":"Aamuna onse a zaka makumi atatu mpaka zaka makumi asanu omwe anabwera kudzagwira ntchito yonyamula zinthu ku tenti ya msonkhano"},{"book":"Numeri","chapter":"4","verse":"48","text":"analipo 8,580."},{"book":"Numeri","chapter":"4","verse":"49","text":"Aliyense anamupatsa ntchito ndi kumuwuza choti anyamule monga mwa lamulo la Yehova kudzera mwa Mose."}]}