{"data":[{"book":"Numeri","chapter":"7","verse":"1","text":"Mose atamaliza kuyimika chihema chija, anachidzoza mafuta ndi kuchipatula pamodzi ndi ziwiya zake zonse. Anadzozanso guwa lansembe ndi kulipatula pamodzi ndi ziwiya zake zonse."},{"book":"Numeri","chapter":"7","verse":"2","text":"Kenaka atsogoleri a Aisraeli, akuluakulu a mabanja omwe ankayangʼanira mafuko a anthu omwe anawawerenga aja, anachita chopereka."},{"book":"Numeri","chapter":"7","verse":"3","text":"Anabweretsa zopereka zawo pamaso pa Yehova: ngolo zophimbidwa zisanu ndi imodzi ndiponso ngʼombe zothena khumi ndi ziwiri. Mtsogoleri mmodzi ngʼombe yothena imodzi ndipo atsogoleri awiri ngolo imodzi. Izi anazipereka ku chihema."},{"book":"Numeri","chapter":"7","verse":"4","text":"Yehova anawuza Mose kuti,"},{"book":"Numeri","chapter":"7","verse":"5","text":"“Ulandire zimenezi kwa iwo kuti zigwire ntchito ku tenti ya msonkhano. Uzipereke kwa Alevi, aliyense monga mwa ntchito yake.”"},{"book":"Numeri","chapter":"7","verse":"6","text":"Choncho Mose anatenga ngolo ndi ngʼombe zothenazo nazipereka kwa Alevi."},{"book":"Numeri","chapter":"7","verse":"7","text":"Anapereka ngolo ziwiri ndi ngʼombe zothena zinayi kwa Ageresoni monga mwantchito yawo"},{"book":"Numeri","chapter":"7","verse":"8","text":"ndiponso anapereka ngolo zinayi ndi ngʼombe zothena zisanu ndi zitatu kwa Amerari molingananso ndi ntchito yawo. Onsewa ankawayangʼanira anali Itamara mwana wa Aaroni wansembe."},{"book":"Numeri","chapter":"7","verse":"9","text":"Koma Mose sanapereke zimenezi kwa Akohati chifukwa zinthu zawo zopatulika zomwe ankayangʼanira zinali zoti azinyamula pa mapewa awo."},{"book":"Numeri","chapter":"7","verse":"10","text":"Guwa la nsembe litadzozedwa, atsogoleri anabweretsa zopereka zawo zopatulira guwa nazipereka paguwapo."},{"book":"Numeri","chapter":"7","verse":"11","text":"Pakuti Yehova anawuza Mose kuti, “Tsiku lililonse mtsogoleri mmodzi azibweretsa chopereka chake chopatulira guwa lansembe.”"},{"book":"Numeri","chapter":"7","verse":"12","text":"Amene anabweretsa chopereka chake tsiku loyamba anali Naasoni mwana wa Aminadabu wa fuko la Yuda."},{"book":"Numeri","chapter":"7","verse":"13","text":"Chopereka chake chinali mbale imodzi yasiliva yolemera kilogalamu imodzi, ndi beseni lasiliva limodzi lowazira, lolemera magalamu 800, zonse monga mwa muyeso wa ku malo wopatulika ndipo zonse ziwiri zinali zodzaza ndi ufa wosalala wosakaniza ndi mafuta ngati chopereka chachakudya;"},{"book":"Numeri","chapter":"7","verse":"14","text":"mbale imodzi yagolide yolemera magalamu 110, yodzaza ndi lubani;"},{"book":"Numeri","chapter":"7","verse":"15","text":"mwana wangʼombe wamwamuna mmodzi, nkhosa yayimuna imodzi ndi mwana wankhosa wamwamuna mmodzi wa chaka chimodzi, za nsembe yopsereza;"},{"book":"Numeri","chapter":"7","verse":"16","text":"mbuzi yayimuna imodzi, nsembe ya machimo;"},{"book":"Numeri","chapter":"7","verse":"17","text":"ndi ngʼombe zothena ziwiri, nkhosa zazimuna zisanu, mbuzi zazimuna zisanu ndi ana ankhosa asanu a chaka chimodzi kuti zikhale za nsembe yachiyanjano. Ichi chinali chopereka cha Naasoni mwana wa Aminadabu."},{"book":"Numeri","chapter":"7","verse":"18","text":"Pa tsiku lachiwiri, Natanieli mwana wa Zuwara, mtsogoleri wa Isakara, anabweretsa chopereka chake."},{"book":"Numeri","chapter":"7","verse":"19","text":"Chopereka chomwe anabwera nacho chinali mbale imodzi yasiliva yolemera kilogalamu imodzi, beseni limodzi lowazira lasiliva lolemera magalamu 800, molingana ndi muyeso wa ku malo opatulika. Mbale zonse zinali zodzaza ndi ufa wosalala wosakaniza ndi mafuta monga chopereka cha chakudya."},{"book":"Numeri","chapter":"7","verse":"20","text":"Mbale imodzi yagolide yolemera magalamu 110 yodzaza ndi lubani;"},{"book":"Numeri","chapter":"7","verse":"21","text":"mwana wangʼombe wamwamuna mmodzi, nkhosa yayimuna imodzi ndi mwana wankhosa mmodzi wa chaka chimodzi, za nsembe yopsereza:"},{"book":"Numeri","chapter":"7","verse":"22","text":"mbuzi yayimuna imodzi ya nsembe yotetezera machimo;"},{"book":"Numeri","chapter":"7","verse":"23","text":"ndi ngʼombe ziwiri, nkhosa zazimuna ziwiri, mbuzi zazimuna zisanu ndi ana ankhosa asanu a chaka chimodzi, nsembe ya chiyanjano. Ichi chinali chopereka cha Netanieli mwana wa Zuwara."},{"book":"Numeri","chapter":"7","verse":"24","text":"Pa tsiku lachitatu, Eliabu mwana wa Heloni, mtsogoleri wa Azebuloni, anabweretsa chopereka chake."},{"book":"Numeri","chapter":"7","verse":"25","text":"Chopereka chake chinali mbale imodzi yasiliva yolemera kilogalamu imodzi ndi theka, ndi beseni limodzi lasiliva lowazira lolemera magalamu 800, zonse monga mwa muyeso wa ku malo opatulika, mbale zonse zodzaza ndi ufa wosalala wosakaniza ndi mafuta, chopereka cha chakudya;"},{"book":"Numeri","chapter":"7","verse":"26","text":"mbale imodzi yagolide yolemera magalamu 110, yodzaza ndi lubani;"},{"book":"Numeri","chapter":"7","verse":"27","text":"mwana wangʼombe wamwamuna mmodzi, nkhosa yayimuna imodzi ndi mwana wankhosa wamwamuna mmodzi wa chaka chimodzi, za nsembe yopsereza;"},{"book":"Numeri","chapter":"7","verse":"28","text":"mbuzi imodzi ya nsembe yopepesera machimo;"},{"book":"Numeri","chapter":"7","verse":"29","text":"ndi ngʼombe ziwiri, nkhosa zazimuna zisanu, mbuzi zazimuna zisanu ndi ana ankhosa aamuna asanu a chaka chimodzi, nsembe yachiyanjano. Ichi chinali chopereka cha Eliabu mwana wa Heloni."},{"book":"Numeri","chapter":"7","verse":"30","text":"Tsiku lachinayi linali la Elizuri mwana wa Sedeuri, mtsogoleri wa fuko la Rubeni, anabweretsa chopereka chake."},{"book":"Numeri","chapter":"7","verse":"31","text":"Chopereka chake chinali mbale imodzi yasiliva yolemera kilogalamu imodzi ndi theka, beseni limodzi lowazira lasiliva lolemera magalamu 800, zonse monga mwa muyeso wa ku malo opatulika; zonse ziwiri zinali zodzaza ndi ufa wosalala wosakaniza ndi mafuta, chopereka chachakudya."},{"book":"Numeri","chapter":"7","verse":"32","text":"Mbale imodzi yagolide yolemera magalamu 110, yodzaza ndi lubani;"},{"book":"Numeri","chapter":"7","verse":"33","text":"mwana wangʼombe wamwamuna mmodzi, nkhosa yayimuna imodzi ndi mwana wankhosa wa chaka chimodzi, za nsembe yopsereza;"},{"book":"Numeri","chapter":"7","verse":"34","text":"mbuzi imodzi ya nsembe yopepesera machimo;"},{"book":"Numeri","chapter":"7","verse":"35","text":"ndi ngʼombe zazimuna ziwiri, nkhosa zazimuna ziwiri, mbuzi zazimuna zisanu ndi ana ankhosa aamuna asanu a chaka chimodzi, nsembe yachiyanjano. Ichi chinali chopereka cha Elizuri mwana wa Sedeuri."},{"book":"Numeri","chapter":"7","verse":"36","text":"Pa tsiku lachisanu Selumieli mwana wa Zurisadai, mtsogoleri wa fuko la Simeoni, anabweretsa chopereka chake."},{"book":"Numeri","chapter":"7","verse":"37","text":"Chopereka chake chinali mbale yasiliva yolemera kilogalamu imodzi ndi theka ndi beseni limodzi lowazira lasiliva lolemera magalamu 800, zonse monga mwa muyeso wa ku malo opatulika. Zonse ziwiri zinali zodzaza ndi ufa wosalala wosakaniza ndi mafuta monga chopereka chachakudya;"},{"book":"Numeri","chapter":"7","verse":"38","text":"mbale yagolide imodzi yolemera 110, yodzaza ndi lubani;"},{"book":"Numeri","chapter":"7","verse":"39","text":"mwana wangʼombe wamwamuna mmodzi, nkhosa imodzi ndi mwana wankhosa mmodzi wamwamuna wa chaka chimodzi, za nsembe yopsereza;"},{"book":"Numeri","chapter":"7","verse":"40","text":"mbuzi imodzi ya nsembe yopepesera machimo;"},{"book":"Numeri","chapter":"7","verse":"41","text":"ngʼombe ziwiri, nkhosa zisanu, mbuzi zazimuna zisanu ndi ana ankhosa aamuna asanu a chaka chimodzi, nsembe yachiyanjano. Ichi chinali chopereka cha Selumieli mwana wa Zurisadai."},{"book":"Numeri","chapter":"7","verse":"42","text":"Pa tsiku lachisanu ndi chimodzi, Eliyasafu mwana wa Deuweli, mtsogoleri wa fuko la Gadi, anabweretsa chopereka chake."},{"book":"Numeri","chapter":"7","verse":"43","text":"Chopereka chakecho chinali mbale imodzi yasiliva yolemera kilogalamu imodzi ndi theka, beseni limodzi lowazira lasiliva lolemera magalamu 800, zonse monga mwa muyeso wa ku malo opatulika; zonse ziwiri zinali zodzaza ndi ufa wosalala wosakaniza ndi mafuta monga chopereka chachakudya;"},{"book":"Numeri","chapter":"7","verse":"44","text":"mbale imodzi yagolide yolemera magalamu 110, yodzaza ndi lubani;"},{"book":"Numeri","chapter":"7","verse":"45","text":"mwana wangʼombe wamwamuna mmodzi, nkhosa yayimuna imodzi ndi mwana wankhosa wamwamuna mmodzi wa chaka chimodzi, chopereka cha nsembe yopsereza:"},{"book":"Numeri","chapter":"7","verse":"46","text":"mbuzi yayimuna imodzi ya nsembe yopepesera machimo;"},{"book":"Numeri","chapter":"7","verse":"47","text":"ngʼombe zazimuna ziwiri, nkhosa zazimuna zisanu, mbuzi zazimuna zisanu ndi ana ankhosa aamuna asanu a chaka chimodzi, nsembe yachiyanjano. Ichi chinali chopereka cha Eliyasafu mwana wa Deuweli."},{"book":"Numeri","chapter":"7","verse":"48","text":"Pa tsiku lachisanu ndi chiwiri Elisama mwana wa Amihudi, mtsogoleri wa fuko la Efereimu, anabweretsa chopereka chake."},{"book":"Numeri","chapter":"7","verse":"49","text":"Chopereka chakecho chinali mbale imodzi yasiliva yolemera kilogalamu imodzi ndi theka, ndi beseni limodzi lowazira lasiliva lolemera magalamu 800, zonsezi monga mwa muyeso wa ku malo opatulika, zonse ziwiri zinali zodzaza ndi ufa wosalala wosakaniza ndi mafuta monga chopereka chachakudya;"},{"book":"Numeri","chapter":"7","verse":"50","text":"mbale imodzi yagolide yolemera magalamu 110, yodzaza ndi lubani;"},{"book":"Numeri","chapter":"7","verse":"51","text":"mwana wangʼombe wamwamuna mmodzi, nkhosa imodzi yayimuna ndi mwana wankhosa wamwamuna mmodzi wa chaka chimodzi, nsembe yopsereza;"},{"book":"Numeri","chapter":"7","verse":"52","text":"mbuzi imodzi ya nsembe yopepesera machimo;"},{"book":"Numeri","chapter":"7","verse":"53","text":"ngʼombe ziwiri, nkhosa zazimuna zisanu, mbuzi zazimuna zisanu ndi ana ankhosa aamuna asanu a chaka chimodzi, nsembe yachiyanjano. Ichi chinali chopereka cha Elisama mwana wa Amihudi."},{"book":"Numeri","chapter":"7","verse":"54","text":"Pa tsiku lachisanu ndi chitatu Gamalieli mwana wa Pedazuri, mtsogoleri wa fuko Manase, anabweretsa chopereka chake."},{"book":"Numeri","chapter":"7","verse":"55","text":"Chopereka chakecho chinali mbale imodzi yasiliva yolemera kilogalamu imodzi ndi theka, ndi beseni limodzi lowazira lasiliva lolemera magalamu 800, zonse monga mwa muyeso wa ku malo opatulika; zonse ziwiri zinali zodzaza ndi ufa wosalala wosakaniza ndi mafuta monga chopereka chachakudya;"},{"book":"Numeri","chapter":"7","verse":"56","text":"mbale imodzi yagolide yolemera magalamu 110, yodzaza ndi lubani,"},{"book":"Numeri","chapter":"7","verse":"57","text":"mwana wangʼombe wamwamuna mmodzi, nkhosa yayimuna imodzi ndi mwana wankhosa mmodzi wa chaka chimodzi, nsembe yopsereza;"},{"book":"Numeri","chapter":"7","verse":"58","text":"mbuzi imodzi ya nsembe yopepesera machimo;"},{"book":"Numeri","chapter":"7","verse":"59","text":"ngʼombe zazimuna ziwiri, nkhosa zazimuna zisanu, mbuzi zazimuna zisanu ndi ana ankhosa a chaka chimodzi, nsembe yachiyanjano. Ichi chinali chopereka cha Gamalieli mwana wa Pedazuri."},{"book":"Numeri","chapter":"7","verse":"60","text":"Pa tsiku lachisanu ndi chinayi Abidani mwana wa Gideoni mtsogoleri wa fuko la Benjamini, anabweretsa chopereka chake."},{"book":"Numeri","chapter":"7","verse":"61","text":"Chopereka chakecho chinali mbale imodzi yasiliva yolemera kilogalamu imodzi ndi theka ndi beseni limodzi lowazira lolemera magalamu 800, zonse monga mwa muyeso wa ku malo opatulika; zonse ziwiri zinali zodzaza ndi ufa wosalala wosakaniza ndi mafuta monga chopereka cha zakudya;"},{"book":"Numeri","chapter":"7","verse":"62","text":"mbale imodzi yagolide yolemera magalamu 110, yodzaza ndi lubani;"},{"book":"Numeri","chapter":"7","verse":"63","text":"mwana wangʼombe wamwamuna mmodzi, nkhosa imodzi yayimuna ndi mwana wankhosa mmodzi wa chaka chimodzi, nsembe yopsereza;"},{"book":"Numeri","chapter":"7","verse":"64","text":"mbuzi yayimuna imodzi ya nsembe yopepesera machimo;"},{"book":"Numeri","chapter":"7","verse":"65","text":"ngʼombe zazimuna ziwiri, nkhosa zazimuna zisanu, mbuzi zazimuna zisanu, ndi ana ankhosa aamuna asanu a chaka chimodzi, nsembe yachiyanjano. Ichi chinali chopereka cha Abidani mwana wa Gideoni."},{"book":"Numeri","chapter":"7","verse":"66","text":"Pa tsiku lakhumi Ahiyezeri mwana wa Amisadai, mtsogoleri wa fuko la Dani anabweretsa chopereka chake."},{"book":"Numeri","chapter":"7","verse":"67","text":"Chopereka chake chinali mbale imodzi yasiliva yolemera kilogalamu imodzi ndi theka, beseni limodzi lowazira lasiliva lolemera magalamu 800, zonse monga mwa muyeso wa ku malo opatulika, zonse ziwiri zinali zodzaza ndi ufa wosalala wosakaniza ndi mafuta monga chopereka chachakudya;"},{"book":"Numeri","chapter":"7","verse":"68","text":"mbale imodzi yagolide yolemera magalamu 110, yodzaza ndi lubani;"},{"book":"Numeri","chapter":"7","verse":"69","text":"mwana wangʼombe wamwamuna mmodzi, nkhosa imodzi yayimuna ndi mwana wankhosa mmodzi wa chaka chimodzi, nsembe yopsereza;"},{"book":"Numeri","chapter":"7","verse":"70","text":"mbuzi yayimuna imodzi ya nsembe yopepesera machimo;"},{"book":"Numeri","chapter":"7","verse":"71","text":"ndi ngʼombe ziwiri zazimuna, nkhosa zazimuna zisanu, mbuzi zazimuna zisanu, ndi ana ankhosa aamuna asanu a chaka chimodzi, nsembe yachiyanjano. Ichi chinali chopereka cha Ahiyezeri mwana wa Amisadai."},{"book":"Numeri","chapter":"7","verse":"72","text":"Pa tsiku la khumi ndi chimodzi, Pagieli mwana wa Okirani, mtsogoleri wa fuko la Aseri, anabweretsa chopereka chake."},{"book":"Numeri","chapter":"7","verse":"73","text":"Chopereka chakecho chinali mbale imodzi yasiliva yolemera kilogalamu imodzi ndi theka, beseni limodzi lowazira lasiliva lolemera magalamu 800, zonse monga mwa muyeso wa ku malo opatulika; zonse ziwiri zinali zodzaza ndi ufa wosalala wosakaniza ndi mafuta monga chopereka chachakudya;"},{"book":"Numeri","chapter":"7","verse":"74","text":"mbale imodzi yagolide yolemera magalamu 110, yodzaza ndi lubani;"},{"book":"Numeri","chapter":"7","verse":"75","text":"mwana wangʼombe wamwamuna mmodzi, nkhosa imodzi yayimuna ndi mwana wankhosa mmodzi wa chaka chimodzi, za nsembe yopsereza;"},{"book":"Numeri","chapter":"7","verse":"76","text":"mbuzi imodzi yayimuna ya nsembe yopepesera machimo;"},{"book":"Numeri","chapter":"7","verse":"77","text":"ngʼombe ziwiri zazimuna, nkhosa zazimuna zisanu, mbuzi zazimuna zisanu, ndi ana ankhosa aamuna asanu a chaka chimodzi, nsembe yachiyanjano. Ichi chinali chopereka cha Pagieli mwana wa Okirani."},{"book":"Numeri","chapter":"7","verse":"78","text":"Pa tsiku la khumi ndi chimodzi Ahira mwana wa Enani, mtsogoleri wa fuko la Nafutali, anabweretsa chopereka chake."},{"book":"Numeri","chapter":"7","verse":"79","text":"Chopereka chakecho chinali mbale imodzi yasiliva yolemera kilogalamu imodzi ndi theka, beseni limodzi lowazira lasiliva lowazira lolemera magalamu 800, zonse monga mwa muyeso wa ku malo opatulika, zonse ziwiri zinali zodzaza ndi ufa wosalala wosakaniza ndi mafuta monga chopereka chachakudya;"},{"book":"Numeri","chapter":"7","verse":"80","text":"mbale imodzi yagolide yolemera magalamu 110, yodzaza ndi lubani;"},{"book":"Numeri","chapter":"7","verse":"81","text":"mwana wangʼombe wamwamuna mmodzi, nkhosa imodzi yayimuna ndi mwana wankhosa mmodzi wa chaka chimodzi, nsembe yopsereza;"},{"book":"Numeri","chapter":"7","verse":"82","text":"mbuzi yayimuna imodzi ya nsembe yopepesera machimo;"},{"book":"Numeri","chapter":"7","verse":"83","text":"ngʼombe zazimuna ziwiri, nkhosa zazimuna zisanu, mbuzi zazimuna zisanu, ndi ana ankhosa aamuna asanu a chaka chimodzi, nsembe yachiyanjano. Ichi chinali chopereka cha Ahira mwana wa Enani."},{"book":"Numeri","chapter":"7","verse":"84","text":"Zopereka za atsogoleri a Israeli zopatulira guwa lansembe pamene linadzozedwa zinali izi: mbale khumi ndi ziwiri zasiliva, mabeseni owazira asiliva khumi ndi awiri ndi mbale zagolide khumi ndi ziwiri."},{"book":"Numeri","chapter":"7","verse":"85","text":"Mbale iliyonse yasiliva inkalemera kilogalamu imodzi ndi theka, ndipo beseni lililonse lowazira linkalemera magalamu 800. Pamodzi, mbale zonse zasiliva zinkalemera makilogalamu 27 monga mwa muyeso wa ku malo opatulika."},{"book":"Numeri","chapter":"7","verse":"86","text":"Mbale khumi ndi ziwiri zagolide zodzaza ndi lubanizo zinkalemera magalamu 110 iliyonse, monga mwa muyeso wa ku malo opatulika. Pamodzi, mbale zagolide zinkalemera kilogalamu imodzi ndi theka."},{"book":"Numeri","chapter":"7","verse":"87","text":"Chiwerengero cha nyama zonse za nsembe yopsereza chinali motere: ngʼombe zazimuna khumi ndi ziwiri, nkhosa zazimuna khumi ndi ziwiri ndi ana ankhosa aamuna khumi ndi awiri a chaka chimodzi pamodzi ndi chopereka chachakudya. Mbuzi zazimuna khumi ndi ziwiri zinali za nsembe yopepesera machimo."},{"book":"Numeri","chapter":"7","verse":"88","text":"Chiwerengero cha nyama zonse za nsembe yachiyanjano chinali motere: ngʼombe zothena 24, nkhosa zazimuna 60, mbuzi zazimuna 60 ndi ana ankhosa aamuna a chaka chimodzi 60. Zimenezi ndi zimene zinali zopereka zopatulira guwa lansembe litadzozedwa."},{"book":"Numeri","chapter":"7","verse":"89","text":"Mose atalowa mu tenti ya msonkhano kukayankhula ndi Yehova, anamva mawu kuchokera pakati pa Akerubi awiri amene anali pamwamba pa chivundikiro cha bokosi la umboni. Ndipo anayankhula naye."}]}