{"data":[{"book":"લૂકઃ","chapter":"2","verse":"1","text":"અપરઞ્ચ તસ્મિન્ કાલે રાજ્યસ્ય સર્વ્વેષાં લોકાનાં નામાનિ લેખયિતુમ્ અગસ્તકૈસર આજ્ઞાપયામાસ|"},{"book":"લૂકઃ","chapter":"2","verse":"2","text":"તદનુસારેણ કુરીણિયનામનિ સુરિયાદેશસ્ય શાસકે સતિ નામલેખનં પ્રારેભે|"},{"book":"લૂકઃ","chapter":"2","verse":"3","text":"અતો હેતો ર્નામ લેખિતું સર્વ્વે જનાઃ સ્વીયં સ્વીયં નગરં જગ્મુઃ|"},{"book":"લૂકઃ","chapter":"2","verse":"4","text":"તદાનીં યૂષફ્ નામ લેખિતું વાગ્દત્તયા સ્વભાર્ય્યયા ગર્બ્ભવત્યા મરિયમા સહ સ્વયં દાયૂદઃ સજાતિવંશ ઇતિ કારણાદ્ ગાલીલ્પ્રદેશસ્ય નાસરત્નગરાદ્"},{"book":"લૂકઃ","chapter":"2","verse":"5","text":"યિહૂદાપ્રદેશસ્ય બૈત્લેહમાખ્યં દાયૂદ્નગરં જગામ|"},{"book":"લૂકઃ","chapter":"2","verse":"6","text":"અન્યચ્ચ તત્ર સ્થાને તયોસ્તિષ્ઠતોઃ સતો ર્મરિયમઃ પ્રસૂતિકાલ ઉપસ્થિતે"},{"book":"લૂકઃ","chapter":"2","verse":"7","text":"સા તં પ્રથમસુતં પ્રાસોષ્ટ કિન્તુ તસ્મિન્ વાસગૃહે સ્થાનાભાવાદ્ બાલકં વસ્ત્રેણ વેષ્ટયિત્વા ગોશાલાયાં સ્થાપયામાસ|"},{"book":"લૂકઃ","chapter":"2","verse":"8","text":"અનન્તરં યે કિયન્તો મેષપાલકાઃ સ્વમેષવ્રજરક્ષાયૈ તત્પ્રદેશે સ્થિત્વા રજન્યાં પ્રાન્તરે પ્રહરિણઃ કર્મ્મ કુર્વ્વન્તિ,"},{"book":"લૂકઃ","chapter":"2","verse":"9","text":"તેષાં સમીપં પરમેશ્વરસ્ય દૂત આગત્યોપતસ્થૌ; તદા ચતુષ્પાર્શ્વે પરમેશ્વરસ્ય તેજસઃ પ્રકાશિતત્વાત્ તેઽતિશશઙ્કિરે|"},{"book":"લૂકઃ","chapter":"2","verse":"10","text":"તદા સ દૂત ઉવાચ મા ભૈષ્ટ પશ્યતાદ્ય દાયૂદઃ પુરે યુષ્મન્નિમિત્તં ત્રાતા પ્રભુઃ ખ્રીષ્ટોઽજનિષ્ટ,"},{"book":"લૂકઃ","chapter":"2","verse":"11","text":"સર્વ્વેષાં લોકાનાં મહાનન્દજનકમ્ ઇમં મઙ્ગલવૃત્તાન્તં યુષ્માન્ જ્ઞાપયામિ|"},{"book":"લૂકઃ","chapter":"2","verse":"12","text":"યૂયં (તત્સ્થાનં ગત્વા) વસ્ત્રવેષ્ટિતં તં બાલકં ગોશાલાયાં શયનં દ્રક્ષ્યથ યુષ્માન્ પ્રતીદં ચિહ્નં ભવિષ્યતિ|"},{"book":"લૂકઃ","chapter":"2","verse":"13","text":"દૂત ઇમાં કથાં કથિતવતિ તત્રાકસ્માત્ સ્વર્ગીયાઃ પૃતના આગત્ય કથામ્ ઇમાં કથયિત્વેશ્વરસ્ય ગુણાનન્વવાદિષુઃ, યથા,"},{"book":"લૂકઃ","chapter":"2","verse":"14","text":"સર્વ્વોર્દ્વ્વસ્થૈરીશ્વરસ્ય મહિમા સમ્પ્રકાશ્યતાં| શાન્તિર્ભૂયાત્ પૃથિવ્યાસ્તુ સન્તોષશ્ચ નરાન્ પ્રતિ||"},{"book":"લૂકઃ","chapter":"2","verse":"15","text":"તતઃ પરં તેષાં સન્નિધે ર્દૂતગણે સ્વર્ગં ગતે મેષપાલકાઃ પરસ્પરમ્ અવેચન્ આગચ્છત પ્રભુઃ પરમેશ્વરો યાં ઘટનાં જ્ઞાપિતવાન્ તસ્યા યાથર્યં જ્ઞાતું વયમધુના બૈત્લેહમ્પુરં યામઃ|"},{"book":"લૂકઃ","chapter":"2","verse":"16","text":"પશ્ચાત્ તે તૂર્ણં વ્રજિત્વા મરિયમં યૂષફં ગોશાલાયાં શયનં બાલકઞ્ચ દદૃશુઃ|"},{"book":"લૂકઃ","chapter":"2","verse":"17","text":"ઇત્થં દૃષ્ટ્વા બાલકસ્યાર્થે પ્રોક્તાં સર્વ્વકથાં તે પ્રાચારયાઞ્ચક્રુઃ|"},{"book":"લૂકઃ","chapter":"2","verse":"18","text":"તતો યે લોકા મેષરક્ષકાણાં વદનેભ્યસ્તાં વાર્ત્તાં શુશ્રુવુસ્તે મહાશ્ચર્ય્યં મેનિરે|"},{"book":"લૂકઃ","chapter":"2","verse":"19","text":"કિન્તુ મરિયમ્ એતત્સર્વ્વઘટનાનાં તાત્પર્ય્યં વિવિચ્ય મનસિ સ્થાપયામાસ|"},{"book":"લૂકઃ","chapter":"2","verse":"20","text":"તત્પશ્ચાદ્ દૂતવિજ્ઞપ્તાનુરૂપં શ્રુત્વા દૃષ્ટ્વા ચ મેષપાલકા ઈશ્વરસ્ય ગુણાનુવાદં ધન્યવાદઞ્ચ કુર્વ્વાણાઃ પરાવૃત્ય યયુઃ|"},{"book":"લૂકઃ","chapter":"2","verse":"21","text":"અથ બાલકસ્ય ત્વક્છેદનકાલેઽષ્ટમદિવસે સમુપસ્થિતે તસ્ય ગર્બ્ભસ્થિતેઃ પુર્વ્વં સ્વર્ગીયદૂતો યથાજ્ઞાપયત્ તદનુરૂપં તે તન્નામધેયં યીશુરિતિ ચક્રિરે|"},{"book":"લૂકઃ","chapter":"2","verse":"22","text":"તતઃ પરં મૂસાલિખિતવ્યવસ્થાયા અનુસારેણ મરિયમઃ શુચિત્વકાલ ઉપસ્થિતે,"},{"book":"લૂકઃ","chapter":"2","verse":"23","text":"\"પ્રથમજઃ સર્વ્વઃ પુરુષસન્તાનઃ પરમેશ્વરે સમર્પ્યતાં,\" ઇતિ પરમેશ્વરસ્ય વ્યવસ્થયા"},{"book":"લૂકઃ","chapter":"2","verse":"24","text":"યીશું પરમેશ્વરે સમર્પયિતુમ્ શાસ્ત્રીયવિધ્યુક્તં કપોતદ્વયં પારાવતશાવકદ્વયં વા બલિં દાતું તે તં ગૃહીત્વા યિરૂશાલમમ્ આયયુઃ|"},{"book":"લૂકઃ","chapter":"2","verse":"25","text":"યિરૂશાલમ્પુરનિવાસી શિમિયોન્નામા ધાર્મ્મિક એક આસીત્ સ ઇસ્રાયેલઃ સાન્ત્વનામપેક્ષ્ય તસ્થૌ કિઞ્ચ પવિત્ર આત્મા તસ્મિન્નાવિર્ભૂતઃ|"},{"book":"લૂકઃ","chapter":"2","verse":"26","text":"અપરં પ્રભુણા પરમેશ્વરેણાભિષિક્તે ત્રાતરિ ત્વયા ન દૃષ્ટે ત્વં ન મરિષ્યસીતિ વાક્યં પવિત્રેણ આત્મના તસ્મ પ્રાકથ્યત|"},{"book":"લૂકઃ","chapter":"2","verse":"27","text":"અપરઞ્ચ યદા યીશોઃ પિતા માતા ચ તદર્થં વ્યવસ્થાનુરૂપં કર્મ્મ કર્ત્તું તં મન્દિરમ્ આનિન્યતુસ્તદા"},{"book":"લૂકઃ","chapter":"2","verse":"28","text":"શિમિયોન્ આત્મન આકર્ષણેન મન્દિરમાગત્ય તં ક્રોડે નિધાય ઈશ્વરસ્ય ધન્યવાદં કૃત્વા કથયામાસ, યથા,"},{"book":"લૂકઃ","chapter":"2","verse":"29","text":"હે પ્રભો તવ દાસોયં નિજવાક્યાનુસારતઃ| ઇદાનીન્તુ સકલ્યાણો ભવતા સંવિસૃજ્યતામ્|"},{"book":"લૂકઃ","chapter":"2","verse":"30","text":"યતઃ સકલદેશસ્ય દીપ્તયે દીપ્તિરૂપકં|"},{"book":"લૂકઃ","chapter":"2","verse":"31","text":"ઇસ્રાયેલીયલોકસ્ય મહાગૌરવરૂપકં|"},{"book":"લૂકઃ","chapter":"2","verse":"32","text":"યં ત્રાયકં જનાનાન્તુ સમ્મુખે ત્વમજીજનઃ| સએવ વિદ્યતેઽસ્માકં ધ્રવં નયનનગોચરે||"},{"book":"લૂકઃ","chapter":"2","verse":"33","text":"તદાનીં તેનોક્તા એતાઃ સકલાઃ કથાઃ શ્રુત્વા તસ્ય માતા યૂષફ્ ચ વિસ્મયં મેનાતે|"},{"book":"લૂકઃ","chapter":"2","verse":"34","text":"તતઃ પરં શિમિયોન્ તેભ્ય આશિષં દત્ત્વા તન્માતરં મરિયમમ્ ઉવાચ, પશ્ય ઇસ્રાયેલો વંશમધ્યે બહૂનાં પાતનાયોત્થાપનાય ચ તથા વિરોધપાત્રં ભવિતું, બહૂનાં ગુપ્તમનોગતાનાં પ્રકટીકરણાય બાલકોયં નિયુક્તોસ્તિ|"},{"book":"લૂકઃ","chapter":"2","verse":"35","text":"તસ્માત્ તવાપિ પ્રાણાઃ શૂલેન વ્યત્સ્યન્તે|"},{"book":"લૂકઃ","chapter":"2","verse":"36","text":"અપરઞ્ચ આશેરસ્ય વંશીયફિનૂયેલો દુહિતા હન્નાખ્યા અતિજરતી ભવિષ્યદ્વાદિન્યેકા યા વિવાહાત્ પરં સપ્ત વત્સરાન્ પત્યા સહ ન્યવસત્ તતો વિધવા ભૂત્વા ચતુરશીતિવર્ષવયઃપર્ય્યનતં"},{"book":"લૂકઃ","chapter":"2","verse":"37","text":"મન્દિરે સ્થિત્વા પ્રાર્થનોપવાસૈર્દિવાનિશમ્ ઈશ્વરમ્ અસેવત સાપિ સ્ત્રી તસ્મિન્ સમયે મન્દિરમાગત્ય"},{"book":"લૂકઃ","chapter":"2","verse":"38","text":"પરમેશ્વરસ્ય ધન્યવાદં ચકાર, યિરૂશાલમ્પુરવાસિનો યાવન્તો લોકા મુક્તિમપેક્ષ્ય સ્થિતાસ્તાન્ યીશોર્વૃત્તાન્તં જ્ઞાપયામાસ|"},{"book":"લૂકઃ","chapter":"2","verse":"39","text":"ઇત્થં પરમેશ્વરસ્ય વ્યવસ્થાનુસારેણ સર્વ્વેષુ કર્મ્મસુ કૃતેષુ તૌ પુનશ્ચ ગાલીલો નાસરત્નામકં નિજનગરં પ્રતસ્થાતે|"},{"book":"લૂકઃ","chapter":"2","verse":"40","text":"તત્પશ્ચાદ્ બાલકઃ શરીરેણ વૃદ્ધિમેત્ય જ્ઞાનેન પરિપૂર્ણ આત્મના શક્તિમાંશ્ચ ભવિતુમારેભે તથા તસ્મિન્ ઈશ્વરાનુગ્રહો બભૂવ|"},{"book":"લૂકઃ","chapter":"2","verse":"41","text":"તસ્ય પિતા માતા ચ પ્રતિવર્ષં નિસ્તારોત્સવસમયે યિરૂશાલમમ્ અગચ્છતામ્|"},{"book":"લૂકઃ","chapter":"2","verse":"42","text":"અપરઞ્ચ યીશૌ દ્વાદશવર્ષવયસ્કે સતિ તૌ પર્વ્વસમયસ્ય રીત્યનુસારેણ યિરૂશાલમં ગત્વા"},{"book":"લૂકઃ","chapter":"2","verse":"43","text":"પાર્વ્વણં સમ્પાદ્ય પુનરપિ વ્યાઘુય્ય યાતઃ કિન્તુ યીશુર્બાલકો યિરૂશાલમિ તિષ્ઠતિ| યૂષફ્ તન્માતા ચ તદ્ અવિદિત્વા"},{"book":"લૂકઃ","chapter":"2","verse":"44","text":"સ સઙ્ગિભિઃ સહ વિદ્યત એતચ્ચ બુદ્વ્વા દિનૈકગમ્યમાર્ગં જગ્મતુઃ| કિન્તુ શેષે જ્ઞાતિબન્ધૂનાં સમીપે મૃગયિત્વા તદુદ્દેेશમપ્રાપ્ય"},{"book":"લૂકઃ","chapter":"2","verse":"45","text":"તૌ પુનરપિ યિરૂશાલમમ્ પરાવૃત્યાગત્ય તં મૃગયાઞ્ચક્રતુઃ|"},{"book":"લૂકઃ","chapter":"2","verse":"46","text":"અથ દિનત્રયાત્ પરં પણ્ડિતાનાં મધ્યે તેષાં કથાઃ શૃણ્વન્ તત્ત્વં પૃચ્છંશ્ચ મન્દિરે સમુપવિષ્ટઃ સ તાભ્યાં દૃષ્ટઃ|"},{"book":"લૂકઃ","chapter":"2","verse":"47","text":"તદા તસ્ય બુદ્ધ્યા પ્રત્યુત્તરૈશ્ચ સર્વ્વે શ્રોતારો વિસ્મયમાપદ્યન્તે|"},{"book":"લૂકઃ","chapter":"2","verse":"48","text":"તાદૃશં દૃષ્ટ્વા તસ્ય જનકો જનની ચ ચમચ્ચક્રતુઃ કિઞ્ચ તસ્ય માતા તમવદત્, હે પુત્ર, કથમાવાં પ્રતીત્થં સમાચરસ્ત્વમ્? પશ્ય તવ પિતાહઞ્ચ શોકાકુલૌ સન્તૌ ત્વામન્વિચ્છાવઃ સ્મ|"},{"book":"લૂકઃ","chapter":"2","verse":"49","text":"તતઃ સોવદત્ કુતો મામ્ અન્વૈચ્છતં? પિતુર્ગૃહે મયા સ્થાતવ્યમ્ એતત્ કિં યુવાભ્યાં ન જ્ઞાયતે?"},{"book":"લૂકઃ","chapter":"2","verse":"50","text":"કિન્તુ તૌ તસ્યૈતદ્વાક્યસ્ય તાત્પર્ય્યં બોદ્ધું નાશક્નુતાં|"},{"book":"લૂકઃ","chapter":"2","verse":"51","text":"તતઃ પરં સ તાભ્યાં સહ નાસરતં ગત્વા તયોર્વશીભૂતસ્તસ્થૌ કિન્તુ સર્વ્વા એતાઃ કથાસ્તસ્ય માતા મનસિ સ્થાપયામાસ|"},{"book":"લૂકઃ","chapter":"2","verse":"52","text":"અથ યીશો ર્બુદ્ધિઃ શરીરઞ્ચ તથા તસ્મિન્ ઈશ્વરસ્ય માનવાનાઞ્ચાનુગ્રહો વર્દ્ધિતુમ્ આરેભે|"}]}