{"data":[{"book":"લૂકઃ","chapter":"6","verse":"1","text":"અચરઞ્ચ પર્વ્વણો દ્વિતીયદિનાત્ પરં પ્રથમવિશ્રામવારે શસ્યક્ષેત્રેણ યીશોર્ગમનકાલે તસ્ય શિષ્યાઃ કણિશં છિત્ત્વા કરેષુ મર્દ્દયિત્વા ખાદિતુમારેભિરે|"},{"book":"લૂકઃ","chapter":"6","verse":"2","text":"તસ્માત્ કિયન્તઃ ફિરૂશિનસ્તાનવદન્ વિશ્રામવારે યત્ કર્મ્મ ન કર્ત્તવ્યં તત્ કુતઃ કુરુથ?"},{"book":"લૂકઃ","chapter":"6","verse":"3","text":"યીશુઃ પ્રત્યુવાચ દાયૂદ્ તસ્ય સઙ્ગિનશ્ચ ક્ષુધાર્ત્તાઃ કિં ચક્રુઃ સ કથમ્ ઈશ્વરસ્ય મન્દિરં પ્રવિશ્ય"},{"book":"લૂકઃ","chapter":"6","verse":"4","text":"યે દર્શનીયાઃ પૂપા યાજકાન્ વિનાન્યસ્ય કસ્યાપ્યભોજનીયાસ્તાનાનીય સ્વયં બુભજે સઙ્ગિભ્યોપિ દદૌ તત્ કિં યુષ્માભિઃ કદાપિ નાપાઠિ?"},{"book":"લૂકઃ","chapter":"6","verse":"5","text":"પશ્ચાત્ સ તાનવદત્ મનુજસુતો વિશ્રામવારસ્યાપિ પ્રભુ ર્ભવતિ|"},{"book":"લૂકઃ","chapter":"6","verse":"6","text":"અનન્તરમ્ અન્યવિશ્રામવારે સ ભજનગેહં પ્રવિશ્ય સમુપદિશતિ| તદા તત્સ્થાને શુષ્કદક્ષિણકર એકઃ પુમાન્ ઉપતસ્થિવાન્|"},{"book":"લૂકઃ","chapter":"6","verse":"7","text":"તસ્માદ્ અધ્યાપકાઃ ફિરૂશિનશ્ચ તસ્મિન્ દોષમારોપયિતું સ વિશ્રામવારે તસ્ય સ્વાસ્થ્યં કરોતિ નવેતિ પ્રતીક્ષિતુમારેભિરે|"},{"book":"લૂકઃ","chapter":"6","verse":"8","text":"તદા યીશુસ્તેષાં ચિન્તાં વિદિત્વા તં શુષ્કકરં પુમાંસં પ્રોવાચ, ત્વમુત્થાય મધ્યસ્થાને તિષ્ઠ|"},{"book":"લૂકઃ","chapter":"6","verse":"9","text":"તસ્માત્ તસ્મિન્ ઉત્થિતવતિ યીશુસ્તાન્ વ્યાજહાર, યુષ્માન્ ઇમાં કથાં પૃચ્છામિ, વિશ્રામવારે હિતમ્ અહિતં વા, પ્રાણરક્ષણં પ્રાણનાશનં વા, એતેષાં કિં કર્મ્મકરણીયમ્?"},{"book":"લૂકઃ","chapter":"6","verse":"10","text":"પશ્ચાત્ ચતુર્દિક્ષુ સર્વ્વાન્ વિલોક્ય તં માનવં બભાષે, નિજકરં પ્રસારય; તતસ્તેન તથા કૃત ઇતરકરવત્ તસ્ય હસ્તઃ સ્વસ્થોભવત્|"},{"book":"લૂકઃ","chapter":"6","verse":"11","text":"તસ્માત્ તે પ્રચણ્ડકોપાન્વિતા યીશું કિં કરિષ્યન્તીતિ પરસ્પરં પ્રમન્ત્રિતાઃ|"},{"book":"લૂકઃ","chapter":"6","verse":"12","text":"તતઃ પરં સ પર્વ્વતમારુહ્યેશ્વરમુદ્દિશ્ય પ્રાર્થયમાનઃ કૃત્સ્નાં રાત્રિં યાપિતવાન્|"},{"book":"લૂકઃ","chapter":"6","verse":"13","text":"અથ દિને સતિ સ સર્વ્વાન્ શિષ્યાન્ આહૂતવાન્ તેષાં મધ્યે"},{"book":"લૂકઃ","chapter":"6","verse":"14","text":"પિતરનામ્ના ખ્યાતઃ શિમોન્ તસ્ય ભ્રાતા આન્દ્રિયશ્ચ યાકૂબ્ યોહન્ ચ ફિલિપ્ બર્થલમયશ્ચ"},{"book":"લૂકઃ","chapter":"6","verse":"15","text":"મથિઃ થોમા આલ્ફીયસ્ય પુત્રો યાકૂબ્ જ્વલન્તનામ્ના ખ્યાતઃ શિમોન્"},{"book":"લૂકઃ","chapter":"6","verse":"16","text":"ચ યાકૂબો ભ્રાતા યિહૂદાશ્ચ તં યઃ પરકરેષુ સમર્પયિષ્યતિ સ ઈષ્કરીયોતીયયિહૂદાશ્ચૈતાન્ દ્વાદશ જનાન્ મનોનીતાન્ કૃત્વા સ જગ્રાહ તથા પ્રેરિત ઇતિ તેષાં નામ ચકાર|"},{"book":"લૂકઃ","chapter":"6","verse":"17","text":"તતઃ પરં સ તૈઃ સહ પર્વ્વતાદવરુહ્ય ઉપત્યકાયાં તસ્થૌ તતસ્તસ્ય શિષ્યસઙ્ઘો યિહૂદાદેશાદ્ યિરૂશાલમશ્ચ સોરઃ સીદોનશ્ચ જલધે રોધસો જનનિહાશ્ચ એત્ય તસ્ય કથાશ્રવણાર્થં રોગમુક્ત્યર્થઞ્ચ તસ્ય સમીપે તસ્થુઃ|"},{"book":"લૂકઃ","chapter":"6","verse":"18","text":"અમેધ્યભૂતગ્રસ્તાશ્ચ તન્નિકટમાગત્ય સ્વાસ્થ્યં પ્રાપુઃ|"},{"book":"લૂકઃ","chapter":"6","verse":"19","text":"સર્વ્વેષાં સ્વાસ્થ્યકરણપ્રભાવસ્ય પ્રકાશિતત્વાત્ સર્વ્વે લોકા એત્ય તં સ્પ્રષ્ટું યેતિરે|"},{"book":"લૂકઃ","chapter":"6","verse":"20","text":"પશ્ચાત્ સ શિષ્યાન્ પ્રતિ દૃષ્ટિં કુત્વા જગાદ, હે દરિદ્રા યૂયં ધન્યા યત ઈશ્વરીયે રાજ્યે વોઽધિકારોસ્તિ|"},{"book":"લૂકઃ","chapter":"6","verse":"21","text":"હે અધુના ક્ષુધિતલોકા યૂયં ધન્યા યતો યૂયં તર્પ્સ્યથ; હે ઇહ રોદિનો જના યૂયં ધન્યા યતો યૂયં હસિષ્યથ|"},{"book":"લૂકઃ","chapter":"6","verse":"22","text":"યદા લોકા મનુષ્યસૂનો ર્નામહેતો ર્યુષ્માન્ ઋृતીયિષ્યન્તે પૃથક્ કૃત્વા નિન્દિષ્યન્તિ, અધમાનિવ યુષ્માન્ સ્વસમીપાદ્ દૂરીકરિષ્યન્તિ ચ તદા યૂયં ધન્યાઃ|"},{"book":"લૂકઃ","chapter":"6","verse":"23","text":"સ્વર્ગે યુષ્માકં યથેષ્ટં ફલં ભવિષ્યતિ, એતદર્થં તસ્મિન્ દિને પ્રોલ્લસત આનન્દેન નૃત્યત ચ, તેષાં પૂર્વ્વપુરુષાશ્ચ ભવિષ્યદ્વાદિનઃ પ્રતિ તથૈવ વ્યવાહરન્|"},{"book":"લૂકઃ","chapter":"6","verse":"24","text":"કિન્તુ હા હા ધનવન્તો યૂયં સુખં પ્રાપ્નુત| હન્ત પરિતૃપ્તા યૂયં ક્ષુધિતા ભવિષ્યથ;"},{"book":"લૂકઃ","chapter":"6","verse":"25","text":"ઇહ હસન્તો યૂયં વત યુષ્માભિઃ શોચિતવ્યં રોદિતવ્યઞ્ચ|"},{"book":"લૂકઃ","chapter":"6","verse":"26","text":"સર્વ્વૈલાકૈ ર્યુષ્માકં સુખ્યાતૌ કૃતાયાં યુષ્માકં દુર્ગતિ ર્ભવિષ્યતિ યુષ્માકં પૂર્વ્વપુરુષા મૃષાભવિષ્યદ્વાદિનઃ પ્રતિ તદ્વત્ કૃતવન્તઃ|"},{"book":"લૂકઃ","chapter":"6","verse":"27","text":"હે શ્રોતારો યુષ્મભ્યમહં કથયામિ, યૂયં શત્રુષુ પ્રીયધ્વં યે ચ યુષ્માન્ દ્વિષન્તિ તેષામપિ હિતં કુરુત|"},{"book":"લૂકઃ","chapter":"6","verse":"28","text":"યે ચ યુષ્માન્ શપન્તિ તેભ્ય આશિષં દત્ત યે ચ યુષ્માન્ અવમન્યન્તે તેષાં મઙ્ગલં પ્રાર્થયધ્વં|"},{"book":"લૂકઃ","chapter":"6","verse":"29","text":"યદિ કશ્ચિત્ તવ કપોલે ચપેટાઘાતં કરોતિ તર્હિ તં પ્રતિ કપોલમ્ અન્યં પરાવર્ત્ત્ય સમ્મુખીકુરુ પુનશ્ચ યદિ કશ્ચિત્ તવ ગાત્રીયવસ્ત્રં હરતિ તર્હિ તં પરિધેયવસ્ત્રમ્ અપિ ગ્રહીતું મા વારય|"},{"book":"લૂકઃ","chapter":"6","verse":"30","text":"યસ્ત્વાં યાચતે તસ્મૈ દેહિ, યશ્ચ તવ સમ્પત્તિં હરતિ તં મા યાચસ્વ|"},{"book":"લૂકઃ","chapter":"6","verse":"31","text":"પરેભ્યઃ સ્વાન્ પ્રતિ યથાચરણમ્ અપેક્ષધ્વે પરાન્ પ્રતિ યૂયમપિ તથાચરત|"},{"book":"લૂકઃ","chapter":"6","verse":"32","text":"યે જના યુષ્માસુ પ્રીયન્તે કેવલં તેષુ પ્રીયમાણેષુ યુષ્માકં કિં ફલં? પાપિલોકા અપિ સ્વેષુ પ્રીયમાણેષુ પ્રીયન્તે|"},{"book":"લૂકઃ","chapter":"6","verse":"33","text":"યદિ હિતકારિણ એવ હિતં કુરુથ તર્હિ યુષ્માકં કિં ફલં? પાપિલોકા અપિ તથા કુર્વ્વન્તિ|"},{"book":"લૂકઃ","chapter":"6","verse":"34","text":"યેભ્ય ઋણપરિશોધસ્ય પ્રાપ્તિપ્રત્યાશાસ્તે કેવલં તેષુ ઋણે સમર્પિતે યુષ્માકં કિં ફલં? પુનઃ પ્રાપ્ત્યાશયા પાપીલોકા અપિ પાપિજનેષુ ઋણમ્ અર્પયન્તિ|"},{"book":"લૂકઃ","chapter":"6","verse":"35","text":"અતો યૂયં રિપુષ્વપિ પ્રીયધ્વં, પરહિતં કુરુત ચ; પુનઃ પ્રાપ્ત્યાશાં ત્યક્ત્વા ઋણમર્પયત, તથા કૃતે યુષ્માકં મહાફલં ભવિષ્યતિ, યૂયઞ્ચ સર્વ્વપ્રધાનસ્ય સન્તાના ઇતિ ખ્યાતિં પ્રાપ્સ્યથ, યતો યુષ્માકં પિતા કૃતઘ્નાનાં દુર્વ્ટત્તાનાઞ્ચ હિતમાચરતિ|"},{"book":"લૂકઃ","chapter":"6","verse":"36","text":"અત એવ સ યથા દયાલુ ર્યૂયમપિ તાદૃશા દયાલવો ભવત|"},{"book":"લૂકઃ","chapter":"6","verse":"37","text":"અપરઞ્ચ પરાન્ દોષિણો મા કુરુત તસ્માદ્ યૂયં દોષીકૃતા ન ભવિષ્યથ; અદણ્ડ્યાન્ મા દણ્ડયત તસ્માદ્ યૂયમપિ દણ્ડં ન પ્રાપ્સ્યથ; પરેષાં દોષાન્ ક્ષમધ્વં તસ્માદ્ યુષ્માકમપિ દોષાઃ ક્ષમિષ્યન્તે|"},{"book":"લૂકઃ","chapter":"6","verse":"38","text":"દાનાનિદત્ત તસ્માદ્ યૂયં દાનાનિ પ્રાપ્સ્યથ, વરઞ્ચ લોકાઃ પરિમાણપાત્રં પ્રદલય્ય સઞ્ચાલ્ય પ્રોઞ્ચાલ્ય પરિપૂર્ય્ય યુષ્માકં ક્રોડેષુ સમર્પયિષ્યન્તિ; યૂયં યેન પરિમાણેન પરિમાથ તેનૈવ પરિમાણેન યુષ્મત્કૃતે પરિમાસ્યતે|"},{"book":"લૂકઃ","chapter":"6","verse":"39","text":"અથ સ તેભ્યો દૃષ્ટાન્તકથામકથયત્, અન્ધો જનઃ કિમન્ધં પન્થાનં દર્શયિતું શક્નોતિ? તસ્માદ્ ઉભાવપિ કિં ગર્ત્તે ન પતિષ્યતઃ?"},{"book":"લૂકઃ","chapter":"6","verse":"40","text":"ગુરોઃ શિષ્યો ન શ્રેષ્ઠઃ કિન્તુ શિષ્યે સિદ્ધે સતિ સ ગુરુતુલ્યો ભવિતું શક્નોતિ|"},{"book":"લૂકઃ","chapter":"6","verse":"41","text":"અપરઞ્ચ ત્વં સ્વચક્ષુुષિ નાસામ્ અદૃષ્ટ્વા તવ ભ્રાતુશ્ચક્ષુષિ યત્તૃણમસ્તિ તદેવ કુતઃ પશ્યમિ?"},{"book":"લૂકઃ","chapter":"6","verse":"42","text":"સ્વચક્ષુષિ યા નાસા વિદ્યતે તામ્ અજ્ઞાત્વા, ભ્રાતસ્તવ નેત્રાત્ તૃણં બહિઃ કરોમીતિ વાક્યં ભ્રાતરં કથં વક્તું શક્નોષિ? હે કપટિન્ પૂર્વ્વં સ્વનયનાત્ નાસાં બહિઃ કુરુ તતો ભ્રાતુશ્ચક્ષુષસ્તૃણં બહિઃ કર્ત્તું સુદૃષ્ટિં પ્રાપ્સ્યસિ|"},{"book":"લૂકઃ","chapter":"6","verse":"43","text":"અન્યઞ્ચ ઉત્તમસ્તરુઃ કદાપિ ફલમનુત્તમં ન ફલતિ, અનુત્તમતરુશ્ચ ફલમુત્તમં ન ફલતિ કારણાદતઃ ફલૈસ્તરવો જ્ઞાયન્તે|"},{"book":"લૂકઃ","chapter":"6","verse":"44","text":"કણ્ટકિપાદપાત્ કોપિ ઉડુમ્બરફલાનિ ન પાતયતિ તથા શૃગાલકોલિવૃક્ષાદપિ કોપિ દ્રાક્ષાફલં ન પાતયતિ|"},{"book":"લૂકઃ","chapter":"6","verse":"45","text":"તદ્વત્ સાધુલોકોઽન્તઃકરણરૂપાત્ સુભાણ્ડાગારાદ્ ઉત્તમાનિ દ્રવ્યાણિ બહિઃ કરોતિ, દુષ્ટો લોકશ્ચાન્તઃકરણરૂપાત્ કુભાણ્ડાગારાત્ કુત્સિતાનિ દ્રવ્યાણિ નિર્ગમયતિ યતોઽન્તઃકરણાનાં પૂર્ણભાવાનુરૂપાણિ વચાંસિ મુખાન્નિર્ગચ્છન્તિ|"},{"book":"લૂકઃ","chapter":"6","verse":"46","text":"અપરઞ્ચ મમાજ્ઞાનુરૂપં નાચરિત્વા કુતો માં પ્રભો પ્રભો ઇતિ વદથ?"},{"book":"લૂકઃ","chapter":"6","verse":"47","text":"યઃ કશ્ચિન્ મમ નિકટમ્ આગત્ય મમ કથા નિશમ્ય તદનુરૂપં કર્મ્મ કરોતિ સ કસ્ય સદૃશો ભવતિ તદહં યુષ્માન્ જ્ઞાाપયામિ|"},{"book":"લૂકઃ","chapter":"6","verse":"48","text":"યો જનો ગભીરં ખનિત્વા પાષાણસ્થલે ભિત્તિં નિર્મ્માય સ્વગૃહં રચયતિ તેન સહ તસ્યોપમા ભવતિ; યત આપ્લાવિજલમેત્ય તસ્ય મૂલે વેગેન વહદપિ તદ્ગેહં લાડયિતું ન શક્નોતિ યતસ્તસ્ય ભિત્તિઃ પાષાણોપરિ તિષ્ઠતિ|"},{"book":"લૂકઃ","chapter":"6","verse":"49","text":"કિન્તુ યઃ કશ્ચિન્ મમ કથાઃ શ્રુત્વા તદનુરૂપં નાચરતિ સ ભિત્તિં વિના મૃृદુપરિ ગૃહનિર્મ્માત્રા સમાનો ભવતિ; યત આપ્લાવિજલમાગત્ય વેગેન યદા વહતિ તદા તદ્ગૃહં પતતિ તસ્ય મહત્ પતનં જાયતે|"}]}