{"data":[{"book":"MAT","chapter":"12","verse":"1","text":"A ma mɛn ba kɛ wo kɔ, Isa ni a la karandenilu tɛrɛ ye taminna sɛnɛ do tɛma Ɲɔɲɔ lon do rɔ. Kɔnkɔ tɛrɛ ye karandenilu la. Wo rɔ, ii ka sɛnɛsuman ɲɔrɔn doilu kadi ka woilu ɲuun."},{"book":"MAT","chapter":"12","verse":"2","text":"Farisi doilu ka wo yen tuma mɛn na, ii ka a fɔ Isa yɛ ko: «A ragbɛ, i la karandenilu ye ko mɛn kɛla ten Ɲɔɲɔ lon, wo dahani tɛ!»"},{"book":"MAT","chapter":"12","verse":"3","text":"Isa ka ii jabi: «A ye di? Mansa Dawuda ka mɛn kɛ kɔrɔman, ai ma wo karan wa? Kɔnkɔ tɛrɛ ye a ni a taamaɲɔɔnilu la."},{"book":"MAT","chapter":"12","verse":"4","text":"Wo rɔ, Dawuda donda Alla la bon kɔndɔ ka buru dɔɔn, buru mɛn bilani Alla yɛ ye. Kɔni ka a bɛn sariya ma, a ni a taamaɲɔɔnilu tun ma kan ka buru wo dɔɔn fɔɔ sarakalaselailu kelen."},{"book":"MAT","chapter":"12","verse":"5","text":"Ai ma a karan Musa la sariya rɔ ko sarakalaselailu ye baara kɛla Allabatobonba kɔndɔ Ɲɔɲɔ lon wa? Ii ye Ɲɔɲɔ lon sariya tiɲanna ten, kɔni wo tɛ jatela kojuu ri."},{"book":"MAT","chapter":"12","verse":"6","text":"N di a fɔ ai yɛ ko do ye yan, mɛn ka bon Allabatobonba di."},{"book":"MAT","chapter":"12","verse":"7","text":"Alla ye a fɔla a la kitabu kɔndɔ ko: ‹N ye a fɛ mɔɔ ye hina mɔɔ la. Wo duman n yɛ ka tamin saraka bɔ kan.›12.7 Hose suran 6 kuma diya 6 Ni ai tun ka kuma wo kɔrɔ lɔn, ai tun tɛ kiti labe mɔɔilu kan, mɛnilu ma kojuu kɛ,"},{"book":"MAT","chapter":"12","verse":"8","text":"baa Mɔɔ Dencɛ12.8 Isa ka fɔ a jɛrɛ ma ko «Mɔɔ Dencɛ». Wo kɔrɔ le ko Ɲenematɔmɔnin de. A mafɛnɛ Daniyɛli sura 7 kuma diya 13 haan 14. le ye Ɲɔɲɔ lon tii ri.»"},{"book":"MAT","chapter":"12","verse":"9","text":"A bɔra ye ka wa wo mɔɔilu la salibon na."},{"book":"MAT","chapter":"12","verse":"10","text":"Wo ka a tɛrɛn cɛɛ bolofaani do ye ye. Mɔɔ doilu ka Isa maɲininka ko: «Ka mɔɔ lakɛndɛya Ɲɔɲɔ lon, wo dahani wa?» Baa ii tɛrɛ ye fɛrɛ ɲininna a ma."},{"book":"MAT","chapter":"12","verse":"11","text":"Isa ka a fɔ ii yɛ ko: «Ni saa kelen pe ye ai rɔ do bolo don? Ni saa wo bera denka kɔndɔ Ɲɔɲɔ lon, a tii tɛ a labɔ wa?"},{"book":"MAT","chapter":"12","verse":"12","text":"Mɔɔ ka fisa saa ri paaɔn, wa di? Wo le rɔ, ka koɲuma kɛ mɔɔ yɛ Ɲɔɲɔ lon, wo le dahani.»"},{"book":"MAT","chapter":"12","verse":"13","text":"Isa ka ii jabi ten mɛn kɛ, a ka a fɔ cɛɛ bolosani yɛ ko: «I bolo rasɔmɔn.» Cɛɛ ka a bolo rasɔmɔn mɛn kɛ, a bolo kɛndɛyara fewu ka kɛ ikomin a bolo tɔ kelen."},{"book":"MAT","chapter":"12","verse":"14","text":"Farisilu bɔra ka wa i ɲɔɔn yen ka Isa faa ɲa ɲinin."},{"book":"MAT","chapter":"12","verse":"15","text":"Ii tɛrɛ ye mɛn kan, Isa ka wo lɔn. Wo rɔ, a bɔra ye ka wa. Jama ba bilara a kɔ. A ka bɛɛ lakɛndɛya."},{"book":"MAT","chapter":"12","verse":"16","text":"Kɔni a ka a fɔ woilu yɛ ka a magbɛlɛya ko ii kana a la ko fɔ mɔɔ si yɛ."},{"book":"MAT","chapter":"12","verse":"17","text":"A ka wo kɛ le kosa Alla la kuma ri kanbali, a ka mɛn don Nabi Esayi da rɔ ko:"},{"book":"MAT","chapter":"12","verse":"18","text":"«N na baaraden le ten, n ka mɛn suwandi."},{"book":"MAT","chapter":"12","verse":"19","text":"A tɛna sɔsɔli kɛla, a tɛna pɛrɛnna."},{"book":"MAT","chapter":"12","verse":"20","text":"A tɛna gbala jaran dakadila, hali mɛn da ratiɲan."},{"book":"MAT","chapter":"12","verse":"21","text":"Siyailu bɛɛ ri ii jii la ale kan.»12.21 Esayi suran 42 kuma diya 1 haan 4"},{"book":"MAT","chapter":"12","verse":"22","text":"Wo kɔ rɔ, ii nara jinatɔ do ri Isa ma. Jina tun ka a ɲa fuyen ka a kɛ bobo ri. Isa ka a lakɛndɛya. Jinatɔ kumara, a ɲa lakara."},{"book":"MAT","chapter":"12","verse":"23","text":"Mɔɔilu bɛɛ kabannakoyara. Ii ka a fɔ ko: «Mɛn di kili ko Mansa Dawuda dencɛ, ale le ɲin di wa?»"},{"book":"MAT","chapter":"12","verse":"24","text":"Farisilu ka wo mɛn tuma mɛn na, ii ka a fɔ ko: «Jinailu la kuntiiba Ibulusa le ye se dila cɛɛ ɲin ma ka jinailu gbɛn ka bɔ mɔɔilu fɛ.»"},{"book":"MAT","chapter":"12","verse":"25","text":"Kɔni Isa ka ii la miriya lɔn. Wo rɔ, a ka a fɔ ii yɛ ko: «Mansaya mɛn mɔɔilu wa wuli ka i ɲɔɔn kɛlɛ, mansaya wo ri tiɲan fewu. So kelen mɔɔilu, wala denbaya kelen mɔɔilu, wa wuli ka i ɲɔɔn kɛlɛ, so wo tɛ mɛn, bon wo fanan tɛ mɛn."},{"book":"MAT","chapter":"12","verse":"26","text":"Wo ɲa kelen ma, ni Setana ye Setana gbɛnna, a ye a jɛrɛ kɛlɛla. A la mansaya ri mɛn wo rɔ di?"},{"book":"MAT","chapter":"12","verse":"27","text":"A ye di? Ni n ye jinailu gbɛnna Ibulusa baraka rɔ, ai la karandenilu ye jinailu gbɛnna yon baraka rɔ? Ai la karandenilu ri ai la kiti tɛɛ."},{"book":"MAT","chapter":"12","verse":"28","text":"Kɔni ni n ye jinailu gbɛnna Alla Nii Sɛniman baraka le rɔ, wo ra a yiraka ko Alla la Mansaya ra se ai tɛma."},{"book":"MAT","chapter":"12","verse":"29","text":"Mɔɔ ti se donna cɛɛ fankama la bon kɔndɔ ka wo bolofenilu sonya ni a ma cɛɛ fankama wo mira fɔlɔ ka a sidi, wa di? A wa a sidi, a ri a bolofenilu sonya."},{"book":"MAT","chapter":"12","verse":"30","text":"«Nba, mɔɔ mɛn tɛ n fɛ, wo ye n juu le ri. Mɔɔ mɛn tɛ n dɛmɛnna ka mɔɔilu ladɛn, wo ye baarala ka mɔɔilu lajɛnsɛn."},{"book":"MAT","chapter":"12","verse":"31","text":"Wo le kosɔn n di fɔ ai yɛ: mɔɔilu la kojuuilu bɛɛ ni Alla tanama kumailu bɛɛ ri se makotola. Kɔni ni mɔɔ mɔɔ ka Nii Sɛniman tanama ko kɛ, Alla tɛna wo tii makotola fewu."},{"book":"MAT","chapter":"12","verse":"32","text":"Ni mɔɔ ka Mɔɔ Dencɛ mafɔ, a ri se makotola. Kɔni ni mɔɔ ka Nii Sɛniman mafɔ, a tɛ makoto dunuɲa ɲin dɔ yan, a tɛ makoto sini natɔ fanan."},{"book":"MAT","chapter":"12","verse":"33","text":"«Jiri mɛn ka ɲi, wo den ka ɲi. Jiri mɛn ma ɲi, wo den ma ɲi. Jiri ye lɔnna a den de fɛ."},{"book":"MAT","chapter":"12","verse":"34","text":"Ai fɔnfɔnni munuɲailu! Ai ma ɲi. Ai ri se kuma ɲuma fɔla wo rɔ di? Mɔɔ jusukun fani mɛn na, a da ye wo le fɔla."},{"book":"MAT","chapter":"12","verse":"35","text":"Mɔɔ ɲuma ri koɲuma kɛ, baa wo ye bɔla a ɲuma yɔrɔ lakandannin rɔ. Kɔni mɔɔ mɛn ma ɲi, wo ri kojuu kɛ, baa wo ye bɔla a juu yɔrɔ lakandannin rɔ."},{"book":"MAT","chapter":"12","verse":"36","text":"N di a fɔ ai yɛ ko Alla la kiti tɛɛ lon wa se, mɔɔilu ka kuma ɲatɔnɔntan mɛnilu fɔ ii da rɔ, ii ri woilu bɛɛ fɔkun fɔ Alla yɛ,"},{"book":"MAT","chapter":"12","verse":"37","text":"baa i la kumailu ri kɛ sababu ri, Alla ri jɔ di i ma, wala a ri kiti labe i kan.»"},{"book":"MAT","chapter":"12","verse":"38","text":"Wo kɔ rɔ, Farisi doilu ni sariya karanmɔɔ doilu ka a fɔ a yɛ ko: «An na karanmɔɔ, an ye a fɛ i ye tɔɔmasere kabannakoma do kɛ an ɲana, ka a yiraka ko Alla ye i fɛ.»"},{"book":"MAT","chapter":"12","verse":"39","text":"Isa ka ii jabi: «Bi mɔɔilu kɛwaliilu juuman. Ii tɛ sɔnna ka to Alla kɔ. Ii ye a fɛ ka tɔɔmasere kabannakoma yen, kɔni tɔɔmasere si tɛ yiraka ii la ni Nabi Junusa ta tɛ."},{"book":"MAT","chapter":"12","verse":"40","text":"Baa Nabi Junusa ka tele sawa ni su sawa kɛ jɛɛ ba kɔndɔ ɲa mɛn ma, Mɔɔ Dencɛ fanan di tele sawa ni su sawa kɛ duu kɔrɔ wo ɲa ma."},{"book":"MAT","chapter":"12","verse":"41","text":"Alla wa mɔɔilu la kiti tɛɛ lon mɛn, Ninibekailu ri wuli ka sɔn la bi mɔɔilu la, baa Nabi Junusa ka woilu kawandi tuma mɛn na, ii ka tubi ka na Alla ma. Sisen, mɔɔ do ye yan, mɛn ka bon Nabi Junusa ri."},{"book":"MAT","chapter":"12","verse":"42","text":"Alla wa mɔɔilu la kiti tɛɛ lon mɛn, Seba jamana mansa muso ri wuli ka sɔn la bi mɔɔilu la, baa a bɔra fɔɔ dunuɲa kun do la ka na a tolo malɔ mansa Sulemani la famunyali kumailu la. Sisen, mɔɔ do ye yan, mɛn ka bon mansa Sulemani ri."},{"book":"MAT","chapter":"12","verse":"43","text":"«Jina wa gbɛn ka bɔ cɛɛ do rɔ, a ri yɔrɔ jaranilu taamataama wula kɔndɔ ka ɲɔɲɔ diya ɲinin. Kɔni a ri kaɲa."},{"book":"MAT","chapter":"12","verse":"44","text":"Wo kɔ rɔ, a ri a fɔ ko: ‹N di n kɔsɛ ka wa n bɔ diya rɔ.› A wa se ye, a ri a tɛrɛn ko yɔrɔ wo rakolon de, ka sɛninya ikomin bon mɛn da firan ka a kɔndɔ rabɛn."},{"book":"MAT","chapter":"12","verse":"45","text":"Wo rɔ, jina ri wa ka jina wɔrɔnwula ladɛn, mɛnilu ka juu a jɛrɛ ri. A ni woilu bɛɛ ri na ka don yɔrɔ wo rɔ ka ii sii ye. A laban, jinatɔ la ko ri juuya ka tamin a fɔlɔman na. Bi mɔɔ juuilu ta ye kɛla wo ɲa le ma.»"},{"book":"MAT","chapter":"12","verse":"46","text":"Nba, ka Isa to kumala jama yɛ, a na a ni a dɔɔcɛilu nara ii lɔ kɛnɛ ma, ko ii ye a fɛ ka kuma a yɛ."},{"book":"MAT","chapter":"12","verse":"47","text":"Mɔɔ do ka a fɔ Isa yɛ ko: «I na ni i dɔɔcɛilu lɔni kɛnɛ ma. Ii ye a fɛ ka kuma i yɛ.»"},{"book":"MAT","chapter":"12","verse":"48","text":"Isa ka mɔɔ wo jabi: «Yon ye n na ri? N dɔɔcɛilu ye yon ni yon di?»"},{"book":"MAT","chapter":"12","verse":"49","text":"A ka a bolo lɔ a la karandenilu la. A ka a fɔ ko: «Mɔɔ ɲinilu le n na ni n dɔɔcɛilu ri,"},{"book":"MAT","chapter":"12","verse":"50","text":"baa mɔɔ mɛnilu ye n Fa sawo kɛla, n Fa mɛn ye sankolo rɔ kɔnin, woilu le ye n dɔɔcɛilu ri, a ni n dɔɔmusoilu ni n nailu.»"}]}