{"data":[{"book":"MAT","chapter":"18","verse":"1","text":"Nba, waati wo rɔ, karandenilu ka ii madon Isa la, ka a maɲininka ko: «Yon ye ɲɛmɔɔ ri Harijeene Mansaya rɔ?»"},{"book":"MAT","chapter":"18","verse":"2","text":"Isa ka den do kili, ka wo lalɔ ii tɛma,"},{"book":"MAT","chapter":"18","verse":"3","text":"ka a fɔ ii yɛ ko: «N di tuɲa fɔ ai yɛ: ni ai ma ai sɔn yɛlɛman ka kɛ ikomin denninilu, ai tɛna donna Harijeene Mansaya rɔ."},{"book":"MAT","chapter":"18","verse":"4","text":"Mɔɔ mɛn wa a jɛrɛ fanmajii ka kɛ ikomin denni ɲin, wo tii le ye ɲɛmɔɔ ri Harijeene Mansaya rɔ."},{"book":"MAT","chapter":"18","verse":"5","text":"Ni mɔɔ mɛn sɔnda ka denni ɲin ɲɔɔn mira koɲuma nde kosɔn, wo tii ra n jɛrɛ le mira wo ri."},{"book":"MAT","chapter":"18","verse":"6","text":"«Den mɛnilu lemɛniyani n ma ɲin di, ni mɔɔ do kɛra sababu ri ka woilu kɛ kojuu kɛla ri, a ka fisa ko kabakurun belebeleba ye sidi wo tii kan na ka a lafili kɔɔji dun ba rɔ."},{"book":"MAT","chapter":"18","verse":"7","text":"Gbalo ye dunuɲa mɔɔilu yɛ ka a masɔrɔn ko mɛnilu ye mɔɔilu bilala juulumun dɔ a fɛrɛ ti ye fɔɔ wo ko suilu ye kɛ le kɔni ii ye farala mɔɔ mɛnilu la, gbalo ye wo tiilu yɛ!"},{"book":"MAT","chapter":"18","verse":"8","text":"«Ni i bolo kelen wala i sen kelen ye kɛla sababu ri ka i lɔ kojuu kɛla don? I ye wo tɛɛ a la ka a bɔ ye, baa ni i fɛɛtɔ wala i senkelen donda ɲenemaya jɛrɛ jɛrɛ rɔ, wo ka fisa i ma sani i bolofilatii wala i senfilatii ye wa don jahanama kɔndɔ, ta sabali ye yɔrɔ mɛn."},{"book":"MAT","chapter":"18","verse":"9","text":"Ni i ɲa kelen ye kɛla sababu ri ka i lɔ kojuu kɛla don? I ye a labɔ ka a lafili, baa ni i ɲakelentii donda ɲenemaya jɛrɛ jɛrɛ rɔ, wo ka fisa i ma sani i ɲafilatii ye lafili jahanama kɔndɔ, ta ye yɔrɔ mɛn."},{"book":"MAT","chapter":"18","verse":"10-11","text":"«Ai ye ai janto ai jɛrɛ rɔ. Ai kana denni ɲinilu si dɔɔya, baa n di a fɔ ai yɛ ko mɛlɛka mɛnilu ye ii jantola ii rɔ, woilu ri se ii madonna n Fa Alla la Harijeene rɔ tuma bɛɛ.18.10-11 Sɛbɛli kura doilu ka kuma diya 11 bila ɲin ka a fɔ ko: «Baa Mɔɔ Dencɛ nani mɔɔ tununnilu ɲinin kanma ka woilu kisi.»"},{"book":"MAT","chapter":"18","verse":"12","text":"A ye di? Ni saa kelen tununda saa kɛmɛ tii ma, a tɛ a tɔ bikɔnɔndɔ ni kɔnɔndɔ to koyinkɛ yɔrɔ rɔ ye ka wa saa tununni ɲinin diya wa?"},{"book":"MAT","chapter":"18","verse":"13","text":"N di tuɲa fɔ ai yɛ: ni a ka a yen, a ri sɛwa a la ka tamin a tɔ bikɔnɔndɔ ni kɔnɔndɔ la ko kan, mɛnilu ma tunun a ma."},{"book":"MAT","chapter":"18","verse":"14","text":"Wo ɲa kelen de ma, ai Fa mɛn ye Harijeene rɔ, wo tɛ a fɛ hali dennin ɲinilu kelen pe a ye fɔ a la."},{"book":"MAT","chapter":"18","verse":"15","text":"«Nba, ni i badenma ka kojuu kɛ, i ye wa a tɛrɛn. A ka mɛn kɛ, i ye wo ɲafɔ a yɛ, i kelen a kelen. Ni a sɔnda i la kuma ma, i ni a ri kɛ badenmailu jɛrɛ jɛrɛilu ri ikɔ tuun."},{"book":"MAT","chapter":"18","verse":"16","text":"Kɔni ni a ma sɔn i la kuma ma, i ye mɔɔ kelen wala mɔɔ fila ta, ka wa a tɛrɛn, sa fen fen wa fɔ, woilu bɛɛ ye fɔ sere fila wala sere sawa ɲana.18.16 A mafɛnɛ Sariyailu sura 19 kuma diya 15."},{"book":"MAT","chapter":"18","verse":"17","text":"Kɔni ni a ka a ban ii la kuma rɔ, i ye ko wo fɔ lemɛniya jama yɛ. Ni a ka a ban dɛkuru wo la kuma rɔ, a ye kɛ i ma ikomin siya gbɛrɛilu wala niisɔnkɔmirala."},{"book":"MAT","chapter":"18","verse":"18","text":"N di tuɲa fɔ ai yɛ: ni ai ka fen fen sidi duukolo kan yan, wo ri sidi sankolo rɔ. Ni ai ka fen fen fulɛn duukolo kan yan, wo ri fulɛn sankolo rɔ fanan."},{"book":"MAT","chapter":"18","verse":"19","text":"«N di do la wo kan. Ni ai rɔ mɔɔ fila bɛnda ko do rɔ ka Alla tara a la duukolo kan yan, n Fa Alla mɛn ye sankolo rɔ, a ri wo kɛ ai yɛ,"},{"book":"MAT","chapter":"18","verse":"20","text":"baa ni mɔɔ fila wala mɔɔ sawa ka i ɲɔɔn nadɛn n tɔɔ rɔ, n ye ii tɛma ye.»"},{"book":"MAT","chapter":"18","verse":"21","text":"Nba, Piyɛri ka a madon Isa la, ka a maɲininka ko: «Maari, ni n badenma ye kojuu kɛla n na, n ka kan ka a makoto fɔɔ siɲa yɛli? Siɲa wɔrɔnwula wa?»"},{"book":"MAT","chapter":"18","verse":"22","text":"Isa ka a jabi: «Ɛɛn, i kana dan siɲa wɔrɔnwula ma. I ye wo tii makoto fɔɔ siɲa biwɔrɔnwula sii diyama wɔrɔnwula."},{"book":"MAT","chapter":"18","verse":"23","text":"«Wo le rɔ, Harijeene Mansaya ye ikomin tariku ɲin. Mansacɛ do tɛrɛ ye ye, mɛn na julu tɛrɛ ye a la baaraden doilu la. A tun ye a fɛ ka wodi ko wo ɲanabɔ."},{"book":"MAT","chapter":"18","verse":"24","text":"A wulira wo ɲanabɔla tuma mɛn na, mɔɔilu ka a la baaraden do lana a ma, a la miliyɔn siyaman julu ye mɛn na."},{"book":"MAT","chapter":"18","verse":"25","text":"Se tun tɛ baaraden yɛ ka julu wo sara. Wo rɔ, maari ka jamarili di ko ii ye baaraden wo feere, ka a muso ni a denilu fanan feere, a ni a bolofenilu bɛɛ, sa julu wo ri sara."},{"book":"MAT","chapter":"18","verse":"26","text":"Kɔni baaraden ka a be duu ma ka a la maari sen kɔrɔ. A ka a madiya kosɛbɛ ko: ‹I ye i muɲun. N di i la wodi bɛɛ sara.›"},{"book":"MAT","chapter":"18","verse":"27","text":"Baaraden kininkinin donda maari rɔ. Wo rɔ, a ka baaraden bila, ka diɲɛ a la julu rɔ."},{"book":"MAT","chapter":"18","verse":"28","text":"«Baaraden bɔra ye ka wa. A bɛnda a baaraden ɲɔɔn di, a la julu tɛrɛ mɛn na. A ka wo mira a kan ma ka a raja fɔɔ ka a niilakili ja a rɔ, ka a fɔ a yɛ ko: ‹N na julu sara!›"},{"book":"MAT","chapter":"18","verse":"29","text":"A baaraden ɲɔɔn ka a be duu ma a sen kɔrɔ, ka a madiya ko: ‹I ye i muɲun, n di i la wodi sara.›"},{"book":"MAT","chapter":"18","verse":"30","text":"Kɔni baaraden ma sɔn fewu. A ka cɛɛ mira ka a bila kaso la ko ni a ma a la julu sara, a tɛ bɔ ye."},{"book":"MAT","chapter":"18","verse":"31","text":"A baaraden ɲɔɔnilu ka wo yen tuma mɛn na, woilu jusu tɔrɔra kosɛbɛ. Ii wara wo bɛɛ fɔ ii la maari yɛ."},{"book":"MAT","chapter":"18","verse":"32","text":"Maari ka baaraden wo kili, ka a fɔ a yɛ ko: ‹Ile, baaraden juu! Julu mɛn tɛrɛ ye i la, n ka wo bɛɛ to i yɛ ka a masɔrɔn i ka n madiya."},{"book":"MAT","chapter":"18","verse":"33","text":"N hinara i la ɲa mɛn ma, i fanan tun ti se hinala i baaraden ɲɔɔn na wo ɲa ma?›"},{"book":"MAT","chapter":"18","verse":"34","text":"A la maari mɔnɛra kosɛbɛ. A ka a la baaraden bolo don kaso kandanilailu bolo ka a tɔrɔya haan ni julu bɛɛ sara.»"},{"book":"MAT","chapter":"18","verse":"35","text":"«N Fa mɛn ye sankolo rɔ, wo fanan di wo ɲɔɔn kɛ ai kelen kelenna bɛɛ la ni ai ma ai badenmailu makoto ai jusukun bɛɛ la.»"}]}