{"data":[{"book":"MAT","chapter":"24","verse":"1","text":"Nba, Isa bɔra Allabatobonba jin kɔndɔ. A watɔla, a la karandenilu ka ii madon a la, ka a jin kɔndɔ bonilu yiraka Alla batobonba la."},{"book":"MAT","chapter":"24","verse":"2","text":"Isa ka ii jabi: «Ai ɲa ye fen woilu bɛɛ la, wo tɛ? Awa, n di tuɲa fɔ ai yɛ: lon do rɔ, woilu bɛɛ ri tete, ka a kabakurunilu bɛɛ jɛnsɛn ka a bɔ i ɲɔɔn kan.»"},{"book":"MAT","chapter":"24","verse":"3","text":"Ka Isa siini to Olibiye Koyinkɛ kan, a la karandenilu ka ii madon a la, ka a maɲininka ii dan na ko: «I kan ye ko mɛnilu ma, woilu ri kɛ waati ɲuman? Tɔɔmasere su ɲuman de ri a yiraka ko i natɔ, a ni ko waati laban wo ra se?»"},{"book":"MAT","chapter":"24","verse":"4","text":"Isa ka ii jabi: «Ai ye ai janto ai jɛrɛ rɔ sa mɔɔ si kana ai lafili,"},{"book":"MAT","chapter":"24","verse":"5","text":"baa mɔɔ siyaman di na n tɔɔ rɔ, ka a fɔ ko: ‹Nde le ye Ɲenematɔmɔnin di.› Ii ri mɔɔ siyaman nafili wo rɔ."},{"book":"MAT","chapter":"24","verse":"6","text":"A ri kɛlɛ ko mɛn yɔrɔ do rɔ, wala ko kɛlɛ wulitɔ le yɔrɔ do rɔ, kɔni ai kana silan. Fɔɔ ko woilu ye kɛ. Kɔni wo tɛna kɛ waati laban di fɔlɔ."},{"book":"MAT","chapter":"24","verse":"7","text":"Siya ri wuli siya gbɛrɛ kanma. Mansaya do ri wuli dogbɛrɛ kanma. Kɔnkɔ ba ni duukolo yɛrɛyɛrɛ ri kɛ yɔrɔ doilu rɔ."},{"book":"MAT","chapter":"24","verse":"8","text":"Ko woilu bɛɛ ye tɔrɔya damira le ri, ikomin tinkɔnɔdimin fɔlɔ mɛn ye muso moyitɔla mirala."},{"book":"MAT","chapter":"24","verse":"9","text":"«Mɔɔilu ri ai don mɔɔilu bolo, sa woilu ri ai tɔrɔ, ka ai faa. Ai ri gboya dunuɲa mɔɔilu bɛɛ yɛ n tɔɔ kosɔn."},{"book":"MAT","chapter":"24","verse":"10","text":"Mɔɔ siyaman di n na sila bila, ka i ɲɔɔn don mɔɔilu bolo, ka gboya i ɲɔɔn yɛ."},{"book":"MAT","chapter":"24","verse":"11","text":"Wuya nabi siyaman di wuli, ka mɔɔ siyaman nafili."},{"book":"MAT","chapter":"24","verse":"12","text":"Kojuukɛ ri wara kojuuya. Wo le kosɔn, mɔɔ siyaman di a mɔɔɲɔɔilu kanin boloka kosɛbɛ."},{"book":"MAT","chapter":"24","verse":"13","text":"Kɔni mɔɔ mɛn wa a muɲun fɔɔ tɔrɔya waati wa ban, wo tii ri kisi."},{"book":"MAT","chapter":"24","verse":"14","text":"Kibaro ɲuma mɛn ye Harijeene Mansaya ko fɔla, wo ri kawandi dunuɲa yɔrɔ bɛɛ rɔ, sa siyailu bɛɛ ri a sereya mɛn. Wo kɔ rɔ, dunuɲa laban di se."},{"book":"MAT","chapter":"24","verse":"15","text":"«Ai wa Fen Haramunnin yen lɔnin yɔrɔ sɛninman dɔ mɛn ye halaki kɛla, Nabi Daniyɛli ka mɛn na ko fɔ, (Mɔɔ mɛn ye ɲin karanna, wo ri a kɔrɔ lɔn.24.15 A ragbɛ Daniyɛli suran 9 kuma diya 27 ni suran 11 kuma diya 31 ni suran 12 kuma diya 11 kɔndɔ.)"},{"book":"MAT","chapter":"24","verse":"16","text":"Ni waati wo sera, mɔɔ mɛnilu ye Jude mara rɔ, woilu ye ii bori ka wa koyinkɛilu kan."},{"book":"MAT","chapter":"24","verse":"17","text":"Ni waati wo ka mɔɔ mɛn tɛrɛn bon kun bilinin kan, wo tii kana jii fenilu ta kanma bon kɔndɔ."},{"book":"MAT","chapter":"24","verse":"18","text":"Wo wa mɔɔ mɛn tɛrɛn sɛnɛ rɔ, wo tii kana a kɔsɛ a wara ko a ye a la durukiba tala."},{"book":"MAT","chapter":"24","verse":"19","text":"Waati wo la, muso kɔnɔmailu ri tɔrɔ kosɛbɛ, a ni muso mɛnilu ye sinmin den tiilu ri."},{"book":"MAT","chapter":"24","verse":"20","text":"Ai ye Alla tara, sa ai la bori ko wo kana kɛ nɛnɛ tuma rɔ, wala Ɲɔɲɔ lon,"},{"book":"MAT","chapter":"24","verse":"21","text":"baa wo tuma tɔrɔya ri gbɛlɛya kojuuya. Wo ɲɔɔn ma kɛ fɔlɔ kɛbi dunuɲa danda waati mɛn na fɔɔ ka na se bi ma. Adon tɔrɔya wo ɲɔɔn tɛna kɛla butun habadan."},{"book":"MAT","chapter":"24","verse":"22","text":"Ni wo waati tun ma rasudunya, mɔɔ si ti kisi wo rɔ, kɔni a la mɔɔ suwandiniilu la ko kosɔn a ri a rasudunya."},{"book":"MAT","chapter":"24","verse":"23","text":"Wo tuma, ni mɔɔ do ka a fɔ ko ‹A ragbɛ! Ɲenematɔmɔnin ye yan,› wala ‹A ye ye,› ai kana la a la,"},{"book":"MAT","chapter":"24","verse":"24","text":"baa wuya nabiilu ri wuli, a ni mɛnilu ka a fɔ ko iile ye Ɲenematɔmɔnin di. Ii ri tɔɔmasere bailu ni kabannakoilu kɛ ka Alla la mɔɔ suwandiniilu lafili, ni wo ri se kɛla."},{"book":"MAT","chapter":"24","verse":"25","text":"N da wo bɛɛ fɔ ai yɛ sani ii ye kɛ."},{"book":"MAT","chapter":"24","verse":"26","text":"«Wo rɔ, ni mɔɔilu ka a fɔ ai yɛ ko: ‹A ragbɛ! A ye wula kɔndɔ,› ai kana wa ye. Ni ii ka a fɔ ko: ‹A ragbɛ! A doonni sutura yɔrɔ do rɔ yan,› ai kana la wo la,"},{"book":"MAT","chapter":"24","verse":"27","text":"baa sanfɛrɛn ye bɔla telebɔ rɔ ka san mɛlɛnmɛlɛn fɔɔ telebe rɔ ɲa mɛn ma, Mɔɔ Dencɛ natɔla ri kɛ wo ɲa."},{"book":"MAT","chapter":"24","verse":"28","text":"Sobo su wa kɛ yɔrɔ mɛn dɔ, duwailu ri ii ladɛn yɔrɔ wo rɔ."},{"book":"MAT","chapter":"24","verse":"29","text":"«Tɔrɔya tuma wa ban, tele ri fin i kɔrɔ. Karo tɛ kɛnɛ bɔ butun. Loloilu ri bebe ka bɔ sankolo rɔ. Sankolo kɔndɔ fankatiilu ri juujuu ka bɔ ii nɔ rɔ."},{"book":"MAT","chapter":"24","verse":"30","text":"Wo tuma, mɔɔ Dencɛ la tɔɔmasere ri bɔ gbɛ rɔ sankolo rɔ. Duukolo kan siyailu bɛɛ ri jusumakasa. Ii ri Mɔɔ Dencɛ natɔla yen duru kan ka bɔ sankolo rɔ sebaya ni nɔɔrɔ ba rɔ."},{"book":"MAT","chapter":"24","verse":"31","text":"Mɔɔ Dencɛ ri a la mɛlɛkailu kelaya buru fɛ kan ba la. Ii ri wa telebe ni telebɔ rɔ, a ni tele kankan bolomaran ni tele kankan bolokinin dɔ, ka a la mɔɔ suwandiniilu ladɛn. Ka bɔ sankolo kun do la fɔɔ ka wa se a kun do la, a la mɛlɛkailu ri woilu ladɛn."},{"book":"MAT","chapter":"24","verse":"32","text":"«Ai ye famunyali sɔrɔn ka fara toroju kuma kɔrɔlama la. Ai wa a bolonilu yen naronna ka fira kurailu labɔ, ai ri a lɔn ko sanci kun na waati ra se."},{"book":"MAT","chapter":"24","verse":"33","text":"Wo ɲa kelen ma, ni ai ka ko woilu bɛɛ yen tuma mɛn na, ai ri a lɔn ko wo waati ra sudunya, fɔdiya a ra se."},{"book":"MAT","chapter":"24","verse":"34","text":"N di tuɲa fɔ ai yɛ: sani bi mɔɔilu ye ban sala, ko woilu bɛɛ ri ban kɛla."},{"book":"MAT","chapter":"24","verse":"35","text":"Lon do rɔ, sankolo ni duukolo ri ban ka tunun fewu, kɔni n na kumailu tɛ tamin habadan!"},{"book":"MAT","chapter":"24","verse":"36","text":"«Ko woilu ri kɛ lon mɛn na, a ni waati mɛn na, mɔɔ si ma wo lɔn. Mɛlɛka mɛnilu ye sankolo rɔ, woilu fanan ma a lɔn. Hali Dencɛ jɛrɛ ma a lɔn, fɔɔ Fa kelen pe."},{"book":"MAT","chapter":"24","verse":"37","text":"Ko mɛnilu kɛra Nuhan tele rɔ, Mɔɔ Dencɛ ri na ka ko woilu kɛni tɛrɛn."},{"book":"MAT","chapter":"24","verse":"38","text":"Nuhan tele rɔ, sanci ba tun ma na tuma mɛn fɔlɔ, mɔɔilu tɛrɛ ye dɔɔnnin ni minnin kɛla. Ii tɛrɛ ye muso furula, ka ii denmuso di cɛɛilu ma furu la, haan Nuhan donda kulunba kɔndɔ lon mɛn dɔ."},{"book":"MAT","chapter":"24","verse":"39","text":"Ii ma sobi foyi ma, fɔɔ sanci ba nara ka ii bɛɛ halaki. Mɔɔ Dencɛ na lon fanan di kɛ wo ɲa."},{"book":"MAT","chapter":"24","verse":"40","text":"Wo lon, cɛɛ fila ri tɛrɛn sɛnɛ rɔ, kelen di ta ka kelen to ye."},{"book":"MAT","chapter":"24","verse":"41","text":"Muso fila ri tɛrɛn suman si diya, ii ye sumankisɛ sila. Kelen di ta ka kelen to ye."},{"book":"MAT","chapter":"24","verse":"42","text":"Wo rɔ, ai ye to ai ɲana, baa ai ma a lɔn ai la Maari ri na lon mɛn."},{"book":"MAT","chapter":"24","verse":"43","text":"Ai ye ko ɲin famun: ni lutii tun ye a kalama ko son di na a wara waati mɛn, a tun di to a ɲana. Wo rɔ, a tun ti sɔn son ye don a la bon na."},{"book":"MAT","chapter":"24","verse":"44","text":"Wo le kosɔn, ai fanan dabɛnni ye to, baa Mɔɔ Dencɛ ri na waati do rɔ, ai hankili tɛ waati mɛn na."},{"book":"MAT","chapter":"24","verse":"45","text":"«Jɔn ɲuman ye jatela mɔɔ sɛbɛ ri, wala mɔɔ famunyani? Jɔntii ri baara karifa jɔn wo la ko a ye dɔɔnnin di jɔn tɔilu ma a waati la."},{"book":"MAT","chapter":"24","verse":"46","text":"Ni jɔntii nara ka jɔn wo tɛrɛn baara kan, jɔn wo ri kɛ barakaden de ri."},{"book":"MAT","chapter":"24","verse":"47","text":"N di tuɲa fɔ ai yɛ: jɔntii ri jɔn wo kɛ a bolofenilu bɛɛ kunnasiila ri."},{"book":"MAT","chapter":"24","verse":"48","text":"Kɔni ni jɔn wo kɛra jɔn juu ri, tumadɔ a ri a miri ko: ‹N jɔntii ra mɛn, a ti nala jona.›"},{"book":"MAT","chapter":"24","verse":"49","text":"Wo rɔ, tumadɔ a ri wuli a baaraden ɲɔɔn tɔilu gbasila, ka dɔɔnnin kɛ ka dɔlɔ min mɔɔilu fɛ, mɛnilu ɲa lamininni."},{"book":"MAT","chapter":"24","verse":"50","text":"Kɔni jɔn wo jɔntii ri na lon do rɔ, jɔn hankili tɛ lon mɛn kɔ, a hankili tɛ waati mɛn na."},{"book":"MAT","chapter":"24","verse":"51","text":"A wa na, a ri jahadi la jɔn kan kojuuya, ka a bila jɛrɛmayuwailu tɛma, kasi ni a ɲin macin ye yɔrɔ mɛn dɔ.»"}]}