{"data":[{"book":"1 চমূ","chapter":"16","verse":"1","text":"যিহোৱাই চমূৱেলক ক’লে, “মই চৌলক অগ্ৰাহ্য কৰি ইস্ৰায়েলৰ ওপৰত দিয়া তেওঁৰ ৰাজপদ গুচাই দিয়া দেখি তুমি নো কিমান সময় চৌলৰ কাৰণে শোক কৰি থাকিবা? তোমাৰ শিংটো তেলেৰে পুৰ কৰি লোৱা; এতিয়া মই তোমাক বৈৎলেহেমীয়া যিচয়ৰ ওচৰলৈ পঠাওঁ; কিয়নো মই তেওঁৰ পুত্ৰ সকলৰ মাজৰ এজনক ৰজা হ’বৰ অৰ্থে বাচি ললোঁ।”"},{"book":"1 চমূ","chapter":"16","verse":"2","text":"চমূৱেলে ক’লে, “মই কেনেকৈ যাম? চৌলে যদি এই কথা শুনে, তেন্তে তেওঁ মোক বধ কৰিব।” যিহোৱাই ক’লে, “তুমি এজনী চেঁউৰী গৰু লগত লৈ যোৱা, আৰু ক’বা, মই যিহোৱাৰ উদ্দেশে বলিদান কৰিবলৈ আহিছোঁ।”"},{"book":"1 চমূ","chapter":"16","verse":"3","text":"সেই যজ্ঞলৈ যিচয়ক নিমন্ত্ৰণ কৰিবা, আৰু তুমি কি কৰিব লাগে, মই তোমাক দেখুৱাম; মই তোমাৰ আগত যিজনৰ বিষয়ে ক’ম, তুমি মোৰ কাৰণে সেই জনকেই অভিষেক কৰিবা।”"},{"book":"1 চমূ","chapter":"16","verse":"4","text":"চমূৱেলে যিহোৱাই কোৱা অনুসাৰে কৰিলে আৰু বৈৎলেহেমলৈ গ’ল। নগৰৰ বৃদ্ধসকলে তেওঁক লগ ধৰিবলৈ আহি কঁপি কঁপি তেওঁক ক’লে, “আপুনি শান্তিৰ অৰ্থে আহিছে নে?”"},{"book":"1 চমূ","chapter":"16","verse":"5","text":"তেওঁ ক’লে, “শান্তি হওক; মই যিহোৱাৰ উদ্দেশে বলিদান দিবলৈ আহিছোঁ। বলিদানৰ অৰ্থে তোমালোকে নিজকে পবিত্ৰ কৰি মোৰ লগত আহাঁ।” আৰু তেওঁ যিচয়ক আৰু তেওঁৰ পুত্ৰসকলক পবিত্ৰকৃত কৰিলে আৰু বলিদানৰ কাৰণে নিমন্ত্ৰণ কৰিলে।"},{"book":"1 চমূ","chapter":"16","verse":"6","text":"তাৰ পাছত তেওঁলোক যেতিয়া আহিল, তেতিয়া চমূৱেলে ইলীয়াবলৈ চাই মনতে ক’লে, “যিহোৱাৰ আগত উপস্থিত হোৱা এই মানুহেই অৱশ্যে তেওঁৰ অভিষিক্ত জন।”"},{"book":"1 চমূ","chapter":"16","verse":"7","text":"কিন্তু যিহোৱাই চমূৱেলক ক’লে, “তুমি তেওঁৰ বাহ্যিকতালৈ বা উচ্চতালৈ দৃষ্টি নকৰিবা; কাৰণ মই তেওঁক অগ্ৰাহ্য কৰিলোঁ। কাৰণ মানুহে যেনেকৈ চাই যিহোৱাই তেনেকৈ নাচায়; কাৰণ মানুহে, যি দেখা পায়, তালৈ চায়, কিন্তু যিহোৱাই মানুহৰ অন্তৰলৈ চায়।”"},{"book":"1 চমূ","chapter":"16","verse":"8","text":"পাছত যিচয়ে অবীনাদবক মাতি আনিলে আৰু চমূৱেলৰ সন্মুখেদি যাবলৈ দিলে। তাতে চমূৱেলে ক’লে, “যিহোৱাই এওঁকো মনোনীত কৰা নাই।”"},{"book":"1 চমূ","chapter":"16","verse":"9","text":"তাৰ পাছত যিচয়ে চম্মাক আগেদি যাবলৈ দিলে; আৰু চমূৱেলে ক’লে, যিহোৱাই এওঁকো মনোনীত কৰা নাই।"},{"book":"1 চমূ","chapter":"16","verse":"10","text":"এইদৰে যিচয়ে তেওঁৰ সাত জন পুত্ৰক চমূৱেলৰ আগেদি যাবলৈ দিলে; কিন্তু চমূৱেলে যিচয়ক ক’লে, “যিহোৱাই এওঁলোকৰ এজনকো মনোনীত কৰা নাই।”"},{"book":"1 চমূ","chapter":"16","verse":"11","text":"তাৰ পাছত চমূৱেলে যিচয়ক ক’লে, “তোমাৰ সকলো পুত্ৰ ইয়াতে আছে নে?” তেওঁ উত্তৰ দি ক’লে, “সকলোতকৈ সৰুজন ইয়াত নাই কিন্তু তেওঁ মেৰ-ছাগৰ ৰখীয়া হৈ মেৰ-ছাগ চৰাই আছে।” চমূৱেলে যিচয়ক ক’লে, “মানুহ পঠিয়াই তেওঁক মাতি আনা; কাৰণ তেওঁ নহালৈকে আমি নবহোঁ।”"},{"book":"1 চমূ","chapter":"16","verse":"12","text":"যিচয়ে মানুহ পঠিয়াই তেওঁক মাতি অনালে। তেওঁ স্ৱাস্থ্যৱান, সুনয়ন, আৰু দেখিবলৈ সুদৰ্শন আছিল। যিহোৱাই ক’লে, “উঠা, তেওঁক অভিষেক কৰা; কাৰণ এওঁৱেই সেই জন।”"},{"book":"1 চমূ","chapter":"16","verse":"13","text":"তেতিয়া চমূৱেলে তেল ভৰোৱা শিংটো ল’লে, আৰু ককায়েকসকলৰ আগত তেওঁকেই অভিষেক কৰিলে; সেই দিনাৰ পৰা যিহোৱাৰ আত্মা দায়ূদত স্থিতি হ’ল। তাৰ পাছত চমূৱেল উঠি ৰামালৈ গ’ল।"},{"book":"1 চমূ","chapter":"16","verse":"14","text":"তাৰ পাছত যিহোৱাৰ আত্মা চৌলৰ পৰা আঁতৰি গ’ল আৰু তাৰ পৰিবৰ্তে যিহোৱাৰ পৰা অহা এক অনিষ্ট কাৰক আত্মাই আহি তেওঁক ব্যাকুল কৰিবলৈ ধৰিলে।"},{"book":"1 চমূ","chapter":"16","verse":"15","text":"চৌলৰ দাসবোৰে তেওঁক ক’লে, “চাওক, ঈশ্বৰৰ পৰা অহা এক অনিষ্ট কাৰক আত্মাই আপোনাক ব্যাকুল কৰিছে।"},{"book":"1 চমূ","chapter":"16","verse":"16","text":"এই হেতুকে আমাৰ প্ৰভুৱে আপোনাৰ আগত থকা দাসবোৰক এজন নিপূণ বীণা বজাওঁতা বিচাৰিবলৈ আজ্ঞা কৰক; পাছত যি সময়ত ঈশ্বৰৰ পৰা অহা সেই আত্মাই আপোনাক ধৰিব সেই সময়ত সেই মানুহে হাতেৰে বীণা বজালে আপুনি উপশম পাব।”"},{"book":"1 চমূ","chapter":"16","verse":"17","text":"তেতিয়া চৌলে তেওঁৰ দাসবোৰক আজ্ঞা কৰিলে, “ভালকৈ বীণা বজাব পৰা এজন লোক বিচাৰি যোৱা আৰু মোৰ ওচৰলৈ আনা।”"},{"book":"1 চমূ","chapter":"16","verse":"18","text":"দাসবোৰৰ এজনে ক’লে, “চাওক, বৈৎলেহেমীয়া যিচয়ৰ এজন পুতেকক দেখিলোঁ; তেওঁ বীণা বজোৱাত পাৰ্গত, পৰাক্ৰমী বীৰ, যুদ্ধাৰু, কথা কোৱাত বিবেচক, ৰূপৱান আৰু যিহোৱা তেওঁৰ লগত আছে।”"},{"book":"1 চমূ","chapter":"16","verse":"19","text":"সেয়ে চৌলে যিচয়ৰ ওচৰলৈ বার্তাবাহকক পঠিয়াই কোৱালে, “দায়ুদ নামেৰে তোমাৰ যি পুত্ৰই মেৰ-ছাগ চৰাই আছে, তেওঁক মোৰ ওচৰলৈ পঠাই দিয়া।”"},{"book":"1 চমূ","chapter":"16","verse":"20","text":"যিচয়ে এটা গাধৰ পিঠিত পিঠা, এক বটল দ্ৰাক্ষাৰস, আৰু এটা ছাগলী পোৱালি বোজাই দি তেওঁৰ পুত্ৰ দায়ূদৰ হাতত দিলে আৰু তেওঁক চৌলৰ ওচৰলৈ পঠাই দিলে।"},{"book":"1 চমূ","chapter":"16","verse":"21","text":"দায়ুদ চৌলৰ ওচৰলৈ আহি তেওঁৰ কামত যোগ দিলে, তেওঁ দায়ূদক অতিশয় ভাল পাবলৈ ধৰিলে; আৰু দায়ুদ তেওঁৰ অস্ত্ৰবাহক হ’ল।"},{"book":"1 চমূ","chapter":"16","verse":"22","text":"তাৰ পাছত চৌলে যিচয়ক কৈ পঠালে, “মই বিনয় কৰোঁ, দায়ূদক মোৰ লগত থাকিবলৈ দিয়া; কাৰণ তেওঁ মোৰ দৃষ্টিত অনুগ্ৰহপ্ৰাপ্ত হ’ল।”"},{"book":"1 চমূ","chapter":"16","verse":"23","text":"সেয়ে ঈশ্বৰৰ পৰা অহা অনিষ্ট কাৰক আত্মাই যেতিয়া চৌলক ধৰে, তেতিয়া দায়ূদে বীণা লৈ হাতেৰে বজায়; তাতে চৌল সুস্থ হয়, আৰু উপশম পায়, আৰু সেই অনিষ্ট কাৰক আত্মা তেওঁৰ পৰা আঁতৰি যায়।"}]}