{"data":[{"book":"1 চমূ","chapter":"24","verse":"1","text":"পলেষ্টীয়াসকলৰ পিছে পিছে যোৱাৰ পৰা উভটি আহি চৌলে ক’লে, “দায়ুদ মৰুপ্ৰান্তৰ অয়িন-গদীৰ24:1 বনৰীয়া ছাগলীৰ পৰ্বতত আছে।”"},{"book":"1 চমূ","chapter":"24","verse":"2","text":"তেতিয়া চৌলে ইস্ৰায়েলসকলৰ পৰা তিনি হাজাৰ মনোনীত লোক লৈ, অয়িন-গদীৰলৈ গৈ দায়ুদ আৰু তেওঁৰ লোকসকলক বিচাৰিলে।"},{"book":"1 চমূ","chapter":"24","verse":"3","text":"তেওঁ বাটৰ মাজত মেৰ-ছাগ ৰখা ঠাই পালে, য’ত এটা গুহা আছিল। চৌলে বিশ্ৰাম লবলৈ ভিতৰলৈ সোমালে। কিন্তু দায়ুদ আৰু তেওঁৰ লোকসকল সেই গুহাৰ অন্তৰ ভাগত বহি আছিল।"},{"book":"1 চমূ","chapter":"24","verse":"4","text":"দায়ূদৰ লোকসকলে তেওঁক ক’লে, “চাওক যি দিনৰ বিষয়ে যিহোৱাই আপোনাক কৈছিল সেইদিন আজিয়ে, ‘মই তোমাৰ শত্ৰুক তোমাৰ হাতত সমৰ্পণ কৰিম’ তাতে তোমাৰ যি ইচ্ছা, তাকে তালৈ কৰিবা।” তেতিয়া দায়ূদে গৈ গোপনে চৌলৰ চোলাৰ তল ভাগৰ এডোখৰ কাটি ল’লে।"},{"book":"1 চমূ","chapter":"24","verse":"5","text":"তাৰ পাছত দায়ূদৰ হৃদয় ব্যাকুল হ’ল কাৰণ তেওঁ চৌলৰ চোলাৰ এডোখৰ কাটি লৈছিল।"},{"book":"1 চমূ","chapter":"24","verse":"6","text":"তেওঁ তেওঁৰ লোকসকলক ক’লে, “যিহোৱাৰ অভিষিক্ত মোৰ প্ৰভুলৈ এনে কাম কৰিবলৈ, তেওঁৰ বিৰুদ্ধে হাত দাঙিবলৈ যিহোৱাই মোক নিষেধ কৰক; কিয়নো তেওঁ যিহোৱাৰ অভিষিক্ত লোক।”"},{"book":"1 চমূ","chapter":"24","verse":"7","text":"এই কথাৰে দায়ূদে তেওঁৰ লোকসকলক চৌলৰ বিৰুদ্ধে আক্ৰমণ কৰিবলৈ বাধা দিলে। তাৰ পাছত চৌল গুহাৰ পৰা ওলাই নিজ বাটেদি গুচি গ’ল।"},{"book":"1 চমূ","chapter":"24","verse":"8","text":"দায়ূদেও গুহাৰ পৰা বাহিৰ ওলাই, “হে মোৰ প্ৰভু মহাৰাজ,” এই বুলি চৌলক ৰিঙিয়াই মাতিলে। যেতিয়া চৌলে তেওঁলৈ ঘূৰি চালে তেতিয়া দায়ূদে মাটিলৈ তল মূৰ কৰি প্ৰণিপাত কৰিলে আৰু তেওঁক সন্মান দিলে।"},{"book":"1 চমূ","chapter":"24","verse":"9","text":"দায়ূদে চৌলক ক’লে, “চাওক, দায়ূদে আপোনাৰ অনিষ্ট কৰিবলৈ চেষ্টা কৰিছে বুলি লোকসকলে কোৱা কথা আপুনি কিয় শুনে?"},{"book":"1 চমূ","chapter":"24","verse":"10","text":"আপুনি আজি নিজ চকুৰে দেখিছে যে, আজি এই গুহাৰ ভিতৰত যিহোৱাই আপোনাক মোৰ হাতত সমৰ্পণ কৰিছিল। কিছুমান লোকে মোক আপোনাক বধ কৰিবলৈ কৈছিল কিন্তু মই আপোনালৈ কৃপাদৃষ্টি কৰিলোঁ।” মই ক’লোঁ, “মই নিজ প্ৰভুৰ বিৰুদ্ধে মোৰ হাত নাদাঙিম; কাৰণ তেওঁ যিহোৱাৰ অভিষিক্ত লোক।”"},{"book":"1 চমূ","chapter":"24","verse":"11","text":"চাওক, মোৰ পিতৃ, এইয়া মোৰ হাতত আপোনাৰ চোলাৰ তল ভাগৰ এডোখৰ আছে। মই আপোনাৰ চোলাৰ তল ভাগৰ এডোখৰ কাটি ল’লোঁ, তথাপি আপোনাক বধ নকৰিলোঁ; আপুনি বিবেচনা কৰি চাওক যে, মই আপোনাৰ বিৰুদ্ধে দুষ্কৰ্ম বা বিশ্ৱাস ঘাতক কৰা নাই, আৰু মই আপোনাৰ বিৰুদ্ধে কোনো পাপ কৰা নাই; তথাপি আপুনি মোৰ প্ৰাণ ল’বৰ কাৰণে বিচাৰি ফুৰিছে।"},{"book":"1 চমূ","chapter":"24","verse":"12","text":"যিহোৱাই মোৰ আৰু আপোনাৰ মাজত বিচাৰ কৰিব, আৰু যিহোৱাই মোৰ কাৰণে আপোনাৰ ওপৰত প্ৰতিকাৰ সাধিব; কিন্তু মোৰ হাত আপোনাৰ বিৰুদ্ধে নহ’ব।"},{"book":"1 চমূ","chapter":"24","verse":"13","text":"প্ৰাচীন লোকসকলে কথাতে কয়, ‘দুষ্টৰ পৰাই দুষ্টতা জন্মে।’ কিন্তু মোৰ হাত আপোনাৰ বিৰুদ্ধে নহ’ব।"},{"book":"1 চমূ","chapter":"24","verse":"14","text":"ইস্ৰায়েলৰ ৰজা কাৰ পাছত বাহিৰলৈ ওলাই আহিছে? আপুনি নো কাৰ পাছত খেদি আহিছে? এটা মৰা কুকুৰৰ পাছত! এটা মাখিৰ পাছত!"},{"book":"1 চমূ","chapter":"24","verse":"15","text":"এই হেতুকে যিহোৱা বিচাৰকৰ্ত্তা হৈ মোৰ আৰু আপোনাৰ মাজত বিচাৰ কৰক; তেওঁ দৃষ্টিপাত কৰি মোৰ বিবাদ নিস্পত্তি কৰক, আৰু আপোনাৰ হাতৰ পৰা মোক ৰক্ষা কৰক।"},{"book":"1 চমূ","chapter":"24","verse":"16","text":"দায়ূদে চৌলক এই সকলো কথা কৈ শেষ কৰাৰ পাছত, চৌলে সুধিলে, “হে মোৰ বোপা দায়ুদ, এয়ে জানো তোমাৰ মাত?” এই বুলি কৈ চৌলে বৰ মাতেৰে ক্ৰন্দন কৰিলে।"},{"book":"1 চমূ","chapter":"24","verse":"17","text":"তেওঁ দায়ূদক ক’লে, “মোতকৈ তুমি ধাৰ্মিক; কাৰণ তুমি মোৰ মঙ্গল কৰিলা, কিন্তু মই তোমাক অমঙ্গল কৰিলোঁ।"},{"book":"1 চমূ","chapter":"24","verse":"18","text":"যিহোৱাই মোক তোমাৰ হাতত সমৰ্পণ কৰিলতো, তুমি মোক বধ কৰা নাই; ইয়াতে তুমি যে মোলৈ মঙ্গল ব্যৱহাৰ কৰিছা তাক আজি তুমি মোক দেখুৱালা।"},{"book":"1 চমূ","chapter":"24","verse":"19","text":"কাৰণ মানুহে নিজ শত্ৰুক ল’গ পালে তেওঁক নিৰাপদে যাবলৈ দিব নে? সেয়ে আজি তুমি মোলৈ যি কৰিলা, তাৰ সলনি যিহোৱাই তোমাৰ মঙ্গল কৰক।"},{"book":"1 চমূ","chapter":"24","verse":"20","text":"এতিয়া মই জানিছোঁ যে, তুমি নিশ্চয় ৰজা হ’বা, আৰু ইস্ৰায়েলৰ ৰাজ্য তোমাৰ হাতত স্থাপন কৰা হ’ব।”"},{"book":"1 চমূ","chapter":"24","verse":"21","text":"সেয়ে তুমি মোৰ পাছত মোৰ বংশ উচ্ছন্ন নকৰিবলৈ, আৰু মোৰ পিতৃ বংশৰ পৰা মোৰ নামো লুপ্ত নকৰিবলৈ যিহোৱাৰ নামেৰে মোৰ আগত শপত খোৱা।"},{"book":"1 চমূ","chapter":"24","verse":"22","text":"তাতে দায়ূদে চৌলৰ আগত শপত খালে। তাৰ পাছত চৌল নিজৰ ঘৰলৈ গ’ল, কিন্তু দায়ুদ আৰু তেওঁৰ লোকসকল দুৰ্গলৈ গ’ল।"}]}