{"data":[{"book":"1 চমূ","chapter":"26","verse":"1","text":"পাছত জীফীয়াসকলে গিবিয়াত থকা চৌলৰ ওচৰলৈ গ’ল আৰু ক’লে, “দায়ুদ জানো মৰুপ্ৰান্তৰ সন্মুখত থকা হখীলা পাহাৰত লুকাই থকা নাই?”"},{"book":"1 চমূ","chapter":"26","verse":"2","text":"তেতিয়া চৌল উঠিল আৰু জীফৰ মৰুপ্ৰান্তলৈ নামি গ’ল। তাতে তেওঁ ইস্ৰায়েলৰ তিনি হাজাৰ মনোনীত লোকক লগত ল’লে আৰু জীফৰ মৰুপ্ৰান্তলৈ দায়ূদক বিচাৰি গ’ল।"},{"book":"1 চমূ","chapter":"26","verse":"3","text":"চৌলে হখীলা পাহাৰত ছাউনি পাতিলে, সেয়া মৰুপ্ৰান্তৰ পথৰ দাতিত আছিল। কিন্তু দায়ুদ মৰুপ্ৰান্তত আছিল, তেওঁ দেখিলে যে চৌলে তেওঁক বিচাৰি মৰুপ্ৰান্তলৈ আহিছে।"},{"book":"1 চমূ","chapter":"26","verse":"4","text":"তেতিয়া তালৈ দায়ুদে চোৰাং-চোৱা পঠিয়ালে আৰু চৌল যে নিশ্চয়ে আহিছে, সেই বিষয়ে জানিব বিচাৰিলে।"},{"book":"1 চমূ","chapter":"26","verse":"5","text":"পাছত দায়ুদ উঠিল আৰু চৌলে ছাউনি পতা ঠাইলৈ গ’ল। তেওঁ চৌল আৰু তেওঁৰ সেনাপতি নেৰৰ পুত্ৰ অবনেৰৰ শোৱা ঠাই চালে; তেতিয়া চৌল ছাউনিৰ ভিতৰত শুই আছিল আৰু লোকসকল ছাউনিৰ চাৰিওফালে শুই আছিল।"},{"book":"1 চমূ","chapter":"26","verse":"6","text":"তাতে দায়ূদে হিত্তীয়া অহীমেলক আৰু চৰূয়াৰ পুত্ৰ যোৱাবৰ ভায়েক অবীচয়ক ক’লে, “চৌলৰ ছাউনিৰ ওচৰলৈ মোৰ লগত কোন যাব?” অবীচয়ে ক’লে, “আপোনাৰ লগত মই যাম।”"},{"book":"1 চমূ","chapter":"26","verse":"7","text":"সেয়ে দায়ুদ আৰু অবীচয়ে সেই ৰাতি সেনাসকলৰ ওচৰলৈ গৈ দেখিলে যে, চৌল ছাউনিৰ ভিতৰত শুই আছে আৰু তেওঁৰ মূৰ-শিতানৰ ওচৰত তেওঁৰ যাঠী মাটিত খোঁচ মাৰি থোৱা আছে। অবনেৰ আৰু তেওঁৰ সেনাসকলে তেওঁৰ চাৰিওফালে শুই আছিল।"},{"book":"1 চমূ","chapter":"26","verse":"8","text":"তেতিয়া অবীচয়ে দায়ূদক ক’লে, “আজি ঈশ্বৰে আপোনাৰ শত্ৰুক আপোনাৰ হাতত সমৰ্পণ কৰিছে, এতিয়া যাঠীৰে তেওঁক একেবাৰে মাটিয়ে সৈতে শালিবলৈ মোক অনুমতি দিয়ক; মই তেওঁক দ্ধিতীয়বাৰ আঘাত নকৰোঁ।”"},{"book":"1 চমূ","chapter":"26","verse":"9","text":"দায়ূদে অবীচয়ক ক’লে, “তেওঁক বিনষ্ট নকৰিবা; কাৰণ যিহোৱাৰ অভিষিক্ত জনৰ বিৰুদ্ধে হাত দাঙি কোনো নিৰপৰাধী হৈ থাকিব নোৱাৰে?”"},{"book":"1 চমূ","chapter":"26","verse":"10","text":"দায়ূদে পুনৰ ক’লে, “যিহোৱাৰ জীৱনৰ শপত, তেওঁক যিহোৱাই আঘাত কৰিব, বা তেওঁৰ অন্তিম কাল আহিলে তেওঁ নিজে মৰিব, নাইবা তেওঁ ৰণলৈ গৈ তাতেই বিনষ্ট হ’ব।"},{"book":"1 চমূ","chapter":"26","verse":"11","text":"মই যে যিহোৱাৰ অভিষিক্ত জনৰ বিৰুদ্ধে হাত দাঙিম, যিহোৱাই মোৰ পৰা এনে কাৰ্য দূৰ কৰক; কিন্তু মই বিনয় কৰোঁ, তুমি এতিয়া গৈ, তেওঁৰ মূৰ-শিতানৰ ওচৰত থকা যাঠি আৰু জলপাত্ৰটো লৈ আহাঁ, তাৰ পাছত আমি গুচি যাম।”"},{"book":"1 চমূ","chapter":"26","verse":"12","text":"এইদৰে দায়ূদে চৌলৰ মূৰ-শিতানৰ ওচৰৰ পৰা সেই যাঠি আৰু জলপাত্ৰটো লৈ আতৰি আহিল, কিন্তু কোনেও তাক নেদেখিলে আৰু নাজানিলে। তেতিয়া কোনেও সাৰ নাপালে; কিয়নো সকলোৱেই নিদ্ৰিত আছিল, কাৰণ যিহোৱাই তেওঁলোকক ঘোৰ নিদ্ৰাত পেলাইছিল।"},{"book":"1 চমূ","chapter":"26","verse":"13","text":"পাছত দায়ুদ আনফালে গ’ল আৰু পৰ্ব্বতৰ টিঙলৈ উঠি গ’ল; তেওঁলোকৰ মাজত বৰ বহল ঠাই আছিল।"},{"book":"1 চমূ","chapter":"26","verse":"14","text":"তেতিয়া দায়ূদে লোকসকলক আৰু নেৰৰ পুত্ৰ অবনেৰক মাতি ৰিঙিয়াই ক’লে, হে অবনেৰ, তুমি জানো উত্তৰ নিদিয়া? তাতে অবনেৰে উত্তৰ দি ক’লে, “ৰজালৈ চিঞৰি কোৱা তুমি কোন?”"},{"book":"1 চমূ","chapter":"26","verse":"15","text":"পাছত দায়ুদে অবনেৰক কলে, “তুমি জানো বীৰ নোহোৱা? ইস্ৰায়েলৰ মাজত তোমাৰ নিচিনা কোন আছে? তেনেহলে তুমি নিজ প্ৰভু ৰজাক কিয় ক্ষমা নকৰিবা? কিয়নো চোৱা, তোমাৰ প্ৰভু ৰজাক ধ্বংস কৰিবলৈ লোকসকলৰ মাজত কোনোবা এজন সোমাইছিল।"},{"book":"1 চমূ","chapter":"26","verse":"16","text":"তুমি ভাল কৰ্ম কৰা নাই। যিহোৱাৰ জীৱনৰ শপত, তোমালোক প্ৰাণণ্ডৰ যোগ্য; কিয়নো তোমালোকে যিহোৱাৰ অভিষিক্ত তোমালোকৰ প্ৰভুক ৰক্ষা কৰা নাই। আৰু তুমি এতিয়া চোৱা, ৰজাৰ মূৰ-শিতানৰ ওচৰত থকা বৰছা আৰু জলপাত্ৰ ক’ত আছে?"},{"book":"1 চমূ","chapter":"26","verse":"17","text":"তেতিয়া চৌলে দায়ুদৰ মাত বুজি পাই ক’লে, “হে মোৰ বোপা দায়ুদ, এয়ে তোমাৰ মাত নে?” তাতে দায়ুদে ক’লে, “হয় প্ৰভু মহাৰাজ, মোৰ মাত।”"},{"book":"1 চমূ","chapter":"26","verse":"18","text":"তেওঁ পুনৰ ক’লে, “মোৰ প্ৰভুৱে আপোনাৰ দাসৰ পাছে পাছে কিন্তু খেদি আহিছে? মই নো কি কৰিলোঁ? আৰু মোৰ হাতত বা কি অনিষ্ট আছে?"},{"book":"1 চমূ","chapter":"26","verse":"19","text":"এই হেতুকে বিনয় কৰোঁ, মোৰ প্ৰভু মহাৰাজে আপোনাৰ দাসৰ কথা শুনক। যদি যিহোৱাই মোৰ বিৰুদ্ধে আপোনাক উদগাই থাকে, তেন্তে তেওঁ নৈবেদ্যৰ ঘ্ৰাণ গ্ৰহণ কৰক; কিন্তু যদি মানুহৰ সন্তান সকলেহে তাক কৰে, তেন্তে সিহঁত যিহোৱাৰ সাক্ষাতে শাপগ্ৰস্ত হওঁক; কিয়নো মই যেন যিহোৱাৰ আধিপত্যৰ ভগী নহ’ম, এই কাৰণে সিহঁতে অন্য দেৱতাবোৰৰ আৰাধনা কৰাগৈ বুলি মোক আজি বাহিৰ কৰি খেদিলে।"},{"book":"1 চমূ","chapter":"26","verse":"20","text":"এই হেতুকে এতিয়া যিহোৱাৰ অসাক্ষাতে মোৰ তেজ ভুমিত নপৰক; কিয়নো পৰ্ব্বতত কইৰা চৰাইৰ পাছত খেদি ফুৰা চিকাৰীৰ নিচিনাকৈ, ইস্ৰায়েলৰ ৰজাই এটি কুকুৰচিটিকাক বিচাৰি ওলাই আহিছে।”"},{"book":"1 চমূ","chapter":"26","verse":"21","text":"তাতে চৌলে ক’লে, “মই পাপ কৰিলোঁ। হে মোৰ বোপা দায়ুদ, তুমি উভটি আহাঁ; মই তোমাক পুনৰ হিংসা নকৰোঁ; কিয়নো আজি মোৰ প্ৰাণ তোমাৰ দৃষ্টিত মহামূল্যৱান হ’ল; চোৱা, মই অজ্ঞানৰ কৰ্ম কৰিলোঁ আৰু অতিশয় ভুলত পৰিলোঁ।”"},{"book":"1 চমূ","chapter":"26","verse":"22","text":"পাছত দায়ূদে উত্তৰ দিলে, “হে মহাৰাজ, যাঠিডাল চাওক; আৰু ডেকাসকলৰ কোনো এজনে আহি ইয়াক লৈ যাওক।"},{"book":"1 চমূ","chapter":"26","verse":"23","text":"যিহোৱাই প্ৰতিজনক তাৰ ধাৰ্মিকতা আৰু বিশ্বস্ততা অনুসাৰে প্ৰতিফল দিব; কিয়নো যিহোৱাই আজি আপোনাক মোৰ হাতত শোধাই দিছিল, কিন্তু মই যিহোৱাৰ অভিষিক্ত জনৰ বিৰুদ্ধে হাত দাঙিবলৈ সন্মত নহ’লো।"},{"book":"1 চমূ","chapter":"26","verse":"24","text":"এই হেতুকে চাওক, আজি যেনেকৈ মোৰ সাক্ষাতে আপোনাৰ প্ৰাণ মহামূল্যৱান হ’ল, তেনেকৈ যিহোৱাৰ সাক্ষাতে মোৰ প্ৰাণো মহামূল্যৱান হওক, আৰু তেওঁ সকলো সঙ্কটৰ পৰা মোক উদ্ধাৰ কৰক।”"},{"book":"1 চমূ","chapter":"26","verse":"25","text":"পাছত চৌলে দায়ূদক ক’লে, “হে মোৰ বোপা দায়ুদ, তুমি ধন্য; তুমি অৱশ্যে মহৎ কৰ্ম কৰিবা, আৰু কৃতকাৰ্যও হ’বা।” পাছত দায়ূদে নিজ বাটেদি গুচি গ’ল, আৰু চৌলো তেওঁৰ ঠাইলৈ উভটি গ’ল।"}]}