{"data":[{"book":"1 চমূ","chapter":"3","verse":"1","text":"চমূৱেলে এলীৰ তত্ত্বাৱধানত যিহোৱাৰ পৰিচৰ্যা কৰি আছিল। সেই সময়ত যিহোৱাৰ বাক্য দুৰ্ল্লভ আছিল; আৰু সঘনাই যিহোৱাৰ দৰ্শন পোৱা সম্ভৱ নাছিল।"},{"book":"1 চমূ","chapter":"3","verse":"2","text":"সেই সময়ত এলীৰ চকু দুৰ্ব্বল হোৱাত, তেওঁ ভালদৰে মনিব নোৱাৰিছিল; সেয়ে তেওঁ নিজৰ বিচনাত শুই থাকিছিল।"},{"book":"1 চমূ","chapter":"3","verse":"3","text":"ঈশ্বৰৰ নিয়ম-চন্দুক থকা যিহোৱাৰ মন্দিৰত ঈশ্বৰীয় প্ৰদীপ নুমুউৱাৰ পূৰ্বতে চমূৱেলে শুব লৈছিল৷"},{"book":"1 চমূ","chapter":"3","verse":"4","text":"সেই সময়তে যিহোৱাই চমূৱেলক মাতিলে; তাতে তেওঁ উত্তৰ দি ক’লে, “মই ইয়াতে আছোঁ।”"},{"book":"1 চমূ","chapter":"3","verse":"5","text":"মাত শুনাৰ লগে লগে, তেওঁ এলীৰ ওচৰলৈ দৌৰি গৈ ক’লে, “আপুনি মোক মাতিছিল, সেয়ে মই ইয়াতে আছোঁ।” তেতিয়া তেওঁ ক’লে, “মই মতা নাই; তুমি শুই থাকা গৈ;” তেতিয়া তেওঁ গৈ শুই থাকিল।"},{"book":"1 চমূ","chapter":"3","verse":"6","text":"পাছত যিহোৱাই পুনৰায় মাতিলে, “হে চমূৱেল;” তেতিয়া চমূৱেলে উঠি এলীৰ ওচৰলৈ গৈ ক’লে, “মই উপস্থিত আছোঁ; আপুনি মোক কিয় মাতিছিল? তেওঁ ক’লে, “বোপা, মই মাতা নাই; তুমি শুই থাকা গৈ।”"},{"book":"1 চমূ","chapter":"3","verse":"7","text":"সেই সময়লৈকে যিহোৱাৰ মাত শুনাৰ অভিজ্ঞতা চমূৱেলৰ নাছিল, আৰু তেওঁৰ ওচৰত যিহোৱাৰ বাক্যও প্ৰকাশিত হোৱা নাছিল।"},{"book":"1 চমূ","chapter":"3","verse":"8","text":"পাছত যিহোৱাই তৃতীয়বাৰ চমূৱেলক মাতিলে। তেতিয়া তেওঁ উঠি এলীৰ ওচৰলৈ গৈ ক’লে, “মই উপস্থিত আছোঁ; কাৰণ আপুনি মোক মাতিছে।”"},{"book":"1 চমূ","chapter":"3","verse":"9","text":"তেতিয়া যিহোৱাই যে তেওঁক মাতিছে, এই কথা এলীয়ে বুজি পালে আৰু চমূৱেলক ক’লে, “তুমি গৈ শুই থাকা; যদি তেওঁ তোমাক মাতে, তেন্তে ক’বা, ‘হে যিহোৱা, কওক, কিয়নো আপোনাৰ দাসে শুনিছে’।” তাৰ পাছত চমূৱেল গৈ নিজ ঠাইত শুই থাকিল।"},{"book":"1 চমূ","chapter":"3","verse":"10","text":"পুনৰ যিহোৱাই আগৰ দৰে আহি থিয় হৈ তেওঁক মাতিলে, “চমূৱেল, চমূৱেল।” তেতিয়া চমূৱেলে উত্তৰ দি ক’লে, “কওক, আপোনাৰ দাসে শুনি আছে।”"},{"book":"1 চমূ","chapter":"3","verse":"11","text":"তেতিয়া যিহোৱাই চমূৱেলক ক’লে, “চোৱা, মই ইস্ৰায়েলৰ মাজত এনে এক কৰ্ম কৰিম; সেই বিষয়ে যি জনে শুনিব, সেই সকলোৰে নোম শিয়ৰি উঠিব।"},{"book":"1 চমূ","chapter":"3","verse":"12","text":"মই এলী আৰু তেওঁৰ বংশৰ বিষয়ে যি যি কৈছিলোঁ, সেই সকলোকে প্ৰথমৰ পৰা শেষলৈকে সিদ্ধ কৰিম।"},{"book":"1 চমূ","chapter":"3","verse":"13","text":"কাৰণ মই তেওঁক ক’লোঁ, ‘তেওঁ যিবোৰ অপৰাধৰ কথা জানিছিল, তাৰ বাবে মই সদাকাললৈকে তেওঁৰ বংশক দণ্ড দিম, কাৰণ তেওঁৰ সন্তানসকলে নিজকে অভিশপ্ত3:13 তেওঁৰ সন্তানসকলে ঈশ্বৰক নিন্দা কৰিলে কৰা সত্বেও তেওঁলোকক বাধা দিয়া নাই’।"},{"book":"1 চমূ","chapter":"3","verse":"14","text":"সেই কাৰণে, এলীৰ বংশলৈ মই শপত খালোঁ যে, এলীৰ বংশই যি অপৰাধ কৰিলে, তাক বলিদান কি নৈবেদ্যৰ দ্বাৰাই কেতিয়াও মোচন কৰা নহ’ব।”"},{"book":"1 চমূ","chapter":"3","verse":"15","text":"তাৰ পাছত চমূৱেলে ৰাতিপুৱালৈকে শুই থাকিল, আৰু পুৱা উঠি যিহোৱাৰ গৃহৰ দুৱাৰবোৰ মেলি দিলে, কিন্তু এলীৰ আগত সেই দৰ্শনৰ কথা জনাবলৈ ভয় কৰিলে।"},{"book":"1 চমূ","chapter":"3","verse":"16","text":"এলীয়ে চমূৱেলক মাতি ক’লে, “মোৰ বোপা চমূৱেল।” তেতিয়া চমূৱেলে ক’লে, “মই ইয়াতে আছোঁ।”"},{"book":"1 চমূ","chapter":"3","verse":"17","text":"তেতিয়া এলীয়ে সুধিলে, “যিহোৱাই তোমাক কি ক’লে? মই বিনয় কৰোঁ, তুমি মোৰ পৰা একো নুলুকুৱাবা; ঈশ্বৰে তোমাক যি কথা ক’লে, তাৰ কোনো কথা যদি মোৰ পৰা গোপনে ৰাখা, তেন্তে তেওঁ তোমাক অধিক দণ্ড দিব।”"},{"book":"1 চমূ","chapter":"3","verse":"18","text":"তেতিয়া চমূৱেলে তেওঁৰ আগত সকলো কথা ক’লে, তেওঁৰ পৰা কোনো এটা কথাও গোপনে নাৰাখিলে। সেয়ে এলীয়ে ক’লে, “তেওঁ যিহোৱা; তেওঁৰ দৃষ্টিত যি ভাল, তাকেই কৰক।”"},{"book":"1 চমূ","chapter":"3","verse":"19","text":"চমূৱেল ডাঙৰ হৈ অহাৰ পাছত, যিহোৱা তেওঁৰ সঙ্গী হ’ল, আৰু যিহোৱা3:19 চমূৱেলৰ ভৱিষ্যত বাণী এটাও বিফলে যাব নিদিলে।"},{"book":"1 চমূ","chapter":"3","verse":"20","text":"তাতে চমূৱেল যে যিহোৱাৰ ভাববাদী হ’বৰ অৰ্থে বিশ্বাসৰ পাত্ৰ হৈছে, সেই বিষয়ে দানৰ পৰা বেৰ-চেবালৈকে গোটেই ইস্ৰায়েলে জানিলে।"},{"book":"1 চমূ","chapter":"3","verse":"21","text":"যিহোৱাই পুনৰ তেওঁক চীলোত দৰ্শন দিলে; কিয়নো যিহোৱাই চীলোত চমূৱেলৰ আগত বাক্যৰ দ্বাৰাই নিজকে প্ৰকাশ কৰিছিল। আৰু গোটেই ইস্ৰায়েলৰ ওচৰলৈ চমূৱেলৰ বাক্য আহিছিল।"}]}