{"data":[{"book":"Eɓulu","chapter":"3","verse":"1","text":"Naa ɠa é ba, kɛ̀ɛleaiti, wo ga GALA nɔnɔiti, é wo loligai ga wo wɔnɔ zɔlɔɔ geeɠɔlɔgi zu vaa ʋagɔiti su, à ɠisiɛ lɛɛ Yesu zu, nii ade yeezeiɗai bu kɛlɛmaʋɛ ga tɔ ɠa é ga GALA ná-keelai ta zalaɠa ɠula ɠundiɠi wolai."},{"book":"Eɓulu","chapter":"3","verse":"2","text":"É ɠɛni ga wooɠɛɠila nu GALA bɛ, nii é ma losuʋɛ veeni zea, eɠɛʋelei Moize ɠɛni la GALA ná-pɛlɛi wu."},{"book":"Eɓulu","chapter":"3","verse":"3","text":"É leveni ga soloogɛ é lɛbiyai zɔlɔɔ, nii bɔɔlɔai é leʋe Moize nɔnɔi ʋa, eɠɛʋelei pɛlɛ lo nui ná-unfemai wɔɔlɔai la pɛlɛi nɔnɔi ʋa."},{"book":"Eɓulu","chapter":"3","verse":"4","text":"Mazɔlɔɔ pɛlɛi ma zii pɛ to nu ɠa ná, kɛlɛ GALA ka é anii pɛ toga."},{"book":"Eɓulu","chapter":"3","verse":"5","text":"Moize nɔnɔi, é ɠɛni ga wooɠɛɠila nu GALA ná-pɛlɛyeɠei wu ná pɛ. É ɠɛni ga botiɠɛ nui, tosuʋɛ ɠɛni ga é naama zeele wooi wo nii GALA ge ʋaazu bosu."},{"book":"Eɓulu","chapter":"3","verse":"6","text":"Kɛlɛ Kilista ɠa ga wooɠɛɠila nui, é ɠɛni ga Doun Zunui seiɗai GALA ná-pɛlɛyeɠei unda. Ada ga ná-pɛlɛyeɠei wu nuiti, ni ada da-ladalai zona kpaan ta kitogi, nii ade ɓɔɠɔ wɔɔlɔzu ma vaa zu."},{"book":"Eɓulu","chapter":"3","verse":"7","text":"Naa ɠa é ba, eɠɛʋelei Zɛnvu Ɲadegai bosu la ga:"},{"book":"Eɓulu","chapter":"3","verse":"8","text":"à mina wo-ɠigiti kpa,"},{"book":"Eɓulu","chapter":"3","verse":"9","text":"Miná ɠa wo-mɛmɛwolani ti sùɠɔɠɔni ná,"},{"book":"Eɓulu","chapter":"3","verse":"10","text":"Naa ɠa é kɛɛni gè yiiɠaawanani niima yamanii ma,"},{"book":"Eɓulu","chapter":"3","verse":"11","text":"Nà-ziiɠaawanai zu, gè ɠonani ga:"},{"book":"Eɓulu","chapter":"3","verse":"12","text":"Kɛ̀ɛleaiti, à dama, nui ta mina ɠɛ wo zaama, ɠi ɲɔi ʋa lɔ ziimaʋɛ, ta kidaaleʋelalai, é ʋa ʋoluave zɛnvu su ƓALAGI ʋa."},{"book":"Eɓulu","chapter":"3","verse":"13","text":"Kɛlɛ à ɓɔɠɔ iɲɔdɔ folo-o-folo, ni nɔ «za voloi» ɠa dɛ ná, nii GALA daawooi ɓɔɛzu é ʋilɛ ba, wo zaama ta mina ɓɔɠɔ yɛ ná, kotoi ʋa yaava, é ʋa ɠikpa."},{"book":"Eɓulu","chapter":"3","verse":"14","text":"Mazɔlɔɔ da Kilista ɠa de ɓɔgai faa ɠila ma, ni da yɛna da-ladala mɔungi ʋolu kpaan, eyɛsu gaaɓela foloi zeeli."},{"book":"Eɓulu","chapter":"3","verse":"15","text":"Tama bogɛ ga:"},{"book":"Eɓulu","chapter":"3","verse":"16","text":"Ɓɛɛni ka ti GALA daawooi mɛnini, ti wuzeɠe daalɔɠɔma? Naati taade ɓaa, niiti Moize loni ti luɠɔ, ti ɠula Ezipete yooi ʋa?"},{"book":"Eɓulu","chapter":"3","verse":"17","text":"Ɓɛɛni ka GALA ge yiiɠaawanani ti ma, kona ʋuunaanigɔ (40) laawu? Naati taade ɓaa, niiti ti kotoi ɠɛɛni, ti-ma ʋoomaiti ti yɛni teʋebai zu?"},{"book":"Eɓulu","chapter":"3","verse":"18","text":"Ɓɛɛni ka é ɠonani ti ʋɛ ga ti la lɔa ná-dooɠogi zu? Naati taade ɓaa, niiti ti kololalai ɠɛɛni?"},{"book":"Eɓulu","chapter":"3","verse":"19","text":"Da kaazu ɓalaa ga ti la ɠɛni zooni ti ʋa lɔ GALA ná-dooɠogi zu, tɔɔzei ta-ɠidaaleʋelalai ʋa."}]}