{"data":[{"book":"Eɓulu","chapter":"4","verse":"1","text":"Deɠɛmu, yeeɠɛɠalai zu minazeɠegi ná la dɛ, ga nu lɔ GALA ná-dooɠogi zu, ade dama, nu nɔpɛ ge mina ɠɛ wo zaama, a wo ma ga é ɠulaa ʋoluzu."},{"book":"Eɓulu","chapter":"4","verse":"2","text":"Mazɔlɔɔ woo niinɛ ʋagɔi laazeeliʋɛ ade ma, eɠɛʋelei daazeelini la ti ma. Kɛlɛ wooi daazeelini ti ma, naa la ɠɛni faa nɔpɛ paani ti ma, tɔɔzei niiti ti mɛnini, ti la ɠɛni yeezeini bu ga kidaaleʋei."},{"book":"Eɓulu","chapter":"4","verse":"3","text":"Adɛiti de ɠidaaleʋeai, da lɔɔzu dooɠogi zu, eɠɛʋelei GALA daawooi bogai la ga:"},{"book":"Eɓulu","chapter":"4","verse":"4","text":"Mazɔlɔɔ kpɔɛʋɛ adaʋɛ ta folo lɔfelasiɛi vaa zu ga:"},{"book":"Eɓulu","chapter":"4","verse":"5","text":"É bogɛ mɔnɔ, é ɠɛ ma:"},{"book":"Eɓulu","chapter":"4","verse":"6","text":"Tɔɔzei niiti ti Woo Niinɛ Ʋagɔi mɛnini mɔunpa, naati ti la lɔɔni ná, woozotalalai maaʋele ma, tama makɛgɛ tanigaani bɛ ga ti lɔ ná,"},{"book":"Eɓulu","chapter":"4","verse":"7","text":"GALA ge folo ɠila devea ga niinɛ, nii é ga «za». Suɠoozaai ma, é puuni Davide la, naa bo, eɠɛʋelei bogai la maazuʋɛ ga:"},{"book":"Eɓulu","chapter":"4","verse":"8","text":"Mazɔlɔɔ ni Zozuwe dooɠogi veeni ti ya, GALA ge la ɓena ɓɔɛ ʋolu, é ʋa ʋilɛ foloi taɠili ba."},{"book":"Eɓulu","chapter":"4","verse":"9","text":"Dooɠo folo makɛgɛ dɛ GALA ná-nuɓusɛiti faa ma, nii kulaai ga folo lɔfelasiɛi,"},{"book":"Eɓulu","chapter":"4","verse":"10","text":"mazɔlɔɔ zɔi é lɔɔzu GALA ná-dooɠogi zu, naa ɠa looɠosu ná-botiiti ba, eɠɛʋelei GALA ge looɠoni la nɔnɔiti ba."},{"book":"Eɓulu","chapter":"4","verse":"11","text":"Ade ɠaaɓa, de lɔ naama looɠogi zu, nii a kɛ nu nɔpɛ ge mina loo bu ga é ʋa ʋokɔɠɔ naati ma, ti kololalai ɠɛɛni."},{"book":"Eɓulu","chapter":"4","verse":"12","text":"Mazɔlɔɔ GALA daawooi ɠa vulua, zɛbɛi ɠɛ ba. Gaaliʋɛ é leʋe gaavele boɠa zɔkpɔi pɛ ba. Toɠa ɗa lɔ eyɛsu é zeeli ʋɛ zɛnvui ta nu ɠigi ti ɠomisu ná, eyɛsu é zeeli ʋɛ nu lodazuʋɛti ta nu ma ɓɔlɔgiti ti ɠomisu ná. Toɠa ɗa nu yii wɔinla vaiti ta ná-kisiɛiti buuzumɔ."},{"book":"Eɓulu","chapter":"4","verse":"13","text":"Kpɛtɛanii tanɔpɛ ge la lɔɔɠuni GALA gaazu, ti pɛ maaɲakaʋɛ, ti maaɠala naa ɠaazu, zɔi maanɛai de ʋoluvaawo ma."},{"book":"Eɓulu","chapter":"4","verse":"14","text":"Ade lo kpaan kidaaleʋei zu, nii de ma wooi wosu, tɔɔzei zalaɠa ɠula ɠundiɠi wolai ɠa ade ya, nii é geeɠɔlɔgi zuvologai, naa ɠa é ga Yesu, GALA Doun Zunui."},{"book":"Eɓulu","chapter":"4","verse":"15","text":"Mazɔlɔɔ zalaɠa ɠula ɠundiɠi wola laade, é ʋa ɠɛ ade ya, ga nii é la zooga é ʋa de maawɔinɠa da-zɛbɛsulalai zu, kɛlɛ tɔun é tɛgai zɔlɔɔni fai pɛ su ga de ɠɛʋele, kɛlɛ é la ɠɛni koto ɠɛɛni."},{"book":"Eɓulu","chapter":"4","verse":"16","text":"Deɠɛmu, ade maaɓuɠa GALA ná-masa kpɔkpɔgi ʋa ga ladalai, ʋɛ zaalai zɔlɔɔsu ná. Ada maawɔinɠai zɔlɔɔ ná ta zaalai, de kpɔba zɔlɔɔ, siɛgi zu de ɓɛdɛzu la ma."}]}