{"data":[{"book":"Eɓulu","chapter":"7","verse":"1","text":"Mɛlekizedɛke ɠɛni ga Salɛme masagi, é ɠɛni ga GALA nii é Anii-Pɛ-Unda, naa ná-zalaɠa ɠula nui. Siɛgi zu Abalaame ɠɛni ʋaazu la, é zeɠe kɔɔmaʋɛ, ʋɛ é pilɛ sɔlɔɔni ná masagiti ma, Mɛlekizedɛke daaɠomini, é tuya loo bɛ."},{"book":"Eɓulu","chapter":"7","verse":"2","text":"Tɔ ɠa Abalaame kɔɔzoganiiti pɛ ma ʋuusiɛi veeni zea. Mɛlekizedɛke laaseigi ʋoluʋɛ ɠa ga «telebo masagi», naa ʋolu ɓalaa Salɛme masagi, nii poluʋɛ ga «ziilɛi masagi»."},{"book":"Eɓulu","chapter":"7","verse":"3","text":"GALA Sɛʋɛi la kɛɛɠɛ ná-faa woni, ɓaa dee, ɓaa mɛmɛwolani mavofodai. É la sɔlɔɔ faa woni, ɓaa saa vaa. Ná-fai ʋokɔɠɔgɛ GALA Doun Zunui ná-fai ma, toɠa ga zalaɠa ɠula nui eyɛsu ɠɔ."},{"book":"Eɓulu","chapter":"7","verse":"4","text":"Tama à naa wɔɔlɔ ʋelei ʋɛtɛ dɛɛ, nui nii mɛmɛwola Abalaame ɓɔɠɔi kɔɔzoganiiti pɛ ma ʋuusiɛi veeni zea."},{"book":"Eɓulu","chapter":"7","verse":"5","text":"Levi mavofodaiti ti ga zalaɠa ɠula nuiti, devei veai ti ya, eɠɛʋelei tɔgi la, ga ti puusiɛi ɠula ti-ɠɛɛlointi zea, Izilayɛle nuɓusɛiti, tama ta naati ti pɛ ti ɠulaai Abalaame zu."},{"book":"Eɓulu","chapter":"7","verse":"6","text":"Mɛlekizedɛke la ɠɛni ga Levi mavofodai ta, kɛlɛ é puusiɛi zɔlɔɔni Abalaame ya, é tuya loo naa ʋɛ, nii é GALA ná-minazeɠegiti sɔlɔɔni."},{"book":"Eɓulu","chapter":"7","verse":"7","text":"Tama maaɠaali nɔpɛ ge la naa zu, zɔi bɔɔlɔai, naa ɠa a ɗa tuyai loo naa ʋɛ, nii zeemaalɔiɗai."},{"book":"Eɓulu","chapter":"7","verse":"8","text":"Levi mavofodaiti ti aniiti ma ʋuusiɛiti feezu ti ya, ta ga nuiti ti zaazu, kɛlɛ Mɛlekizedɛke ɠa ga nui nii ná-faa wogai maaɓakpa ga toɠa vulua."},{"book":"Eɓulu","chapter":"7","verse":"9","text":"Tama Levi nii puusiɛi veezu zea, toɠa veezu naa ya ga Abalaame maaʋele."},{"book":"Eɓulu","chapter":"7","verse":"10","text":"Mazɔlɔɔ é ɠɛni dɛ kɛɛɠɛ ɓusɛi zu, siɛgi zu Mɛlekizedɛke liini la naa laaɠomisu."},{"book":"Eɓulu","chapter":"7","verse":"11","text":"Tɔgi é veeni Izilayɛle nuɓusɛiti zea ɠani, naa un ge zeini Levi zalaɠa ɠula ʋelei ʋa. Ni tama faiti pɛ gaavɔnini ga Levi nuiti ta-zalaɠa ɠula wotii, leeni ɠa a la nuɓusɛiti kpɛdɛ ɠɛ ʋolu zalaɠa ɠula nu ɠili ba, ga Mɛlekizedɛke ɠɛʋele, nii é la ga Aalɔn ɠɛʋele?"},{"book":"Eɓulu","chapter":"7","verse":"12","text":"Mazɔlɔɔ siɛgi zu zalaɠa ɠula vai maavalibosu la, kɛni ɓalaa tɔgi maavalibo."},{"book":"Eɓulu","chapter":"7","verse":"13","text":"Tama, zɔi niima vaiti ti wosu ná-faa zu, naa ɠa ga bolodai taɠili su nu, nii su nui tanɔpɛ ge la dɛ zalaɠa ɠulazuʋɛ ma wotii ta ɠɛɛni."},{"book":"Eɓulu","chapter":"7","verse":"14","text":"Mazɔlɔɔ koleʋɛ gola ga de-Maliɠii zɔlɔɔni Zuda ná-bolodai zu. Moize la ɠɛni faa nɔpɛ boni bolodai naa ná-faa zu, é ʋa ʋilɛ zalaɠa ɠula nu vaa ʋa."},{"book":"Eɓulu","chapter":"7","verse":"15","text":"Fai nii ɠa é niima vaiti pɛ kolezu mɔnɔ: Zalaɠa ɠula nu ɠili ge wuzeɠeni, nii é ɠɛni ga Mɛlekizedɛke ɠɛʋele."},{"book":"Eɓulu","chapter":"7","verse":"16","text":"Zalaɠa ɠula nu ɠiligi, naa la ɠɛni zeini ga tɔgi maaʋele nii togai é ʋilɛ nuɓusɛi mavofodai ʋa, kɛlɛ kɛni zɛnvui é la ɠoloɠologa, naa ná-zɛbɛi."},{"book":"Eɓulu","chapter":"7","verse":"17","text":"Mazɔlɔɔ niima zeele wooi woni ná-faa zu ga:"},{"book":"Eɓulu","chapter":"7","verse":"18","text":"Naa ɠa é kɛa, devei ma mɔungi zeɠea ga, tɔɔzei ná-zɛbɛsulalai ʋa, ta kulanuma la ba."},{"book":"Eɓulu","chapter":"7","verse":"19","text":"Mazɔlɔɔ tɔgi la ani nɔpɛ daazeelini. Tama kitogi fizɔgai, nii de maaɓuɠazu GALA ba saɓu zu, naa ʋa potogi zu."},{"book":"Eɓulu","chapter":"7","verse":"20","text":"Naama ge la ɠɛni ɠɛɛni GALA ná-kona wogai ʋolu. Zɔiti ti ɠɛni ɠɛɛzu ga zalaɠa ɠula nuiti, kona vaa la ba."},{"book":"Eɓulu","chapter":"7","verse":"21","text":"Kɛlɛ Yesu ɠɛni ga zalaɠa ɠula nui ga konai maaʋele GALA ge boni, siɛgi zu é ɠɛni tɔun ma la:"},{"book":"Eɓulu","chapter":"7","verse":"22","text":"Naa ma, Yesu ɠɛa ga minazeɠegi fizɔgai naa maazuɓaa nui."},{"book":"Eɓulu","chapter":"7","verse":"23","text":"É ɓudɛ naa maazu, zalaɠa ɠula nu mɔinmɔingaa ti ʋaa ti leʋe, mazɔlɔɔ saai pele leʋeni ti luɠɔ, ga ti ʋa yɛ botii zu ɠɔ."},{"book":"Eɓulu","chapter":"7","verse":"24","text":"Kɛlɛ Yesu ná-zalaɠa ɠula wotii la ɠulaa zea, é ʋa ve taɠili zea, mazɔlɔɔ toɠa vulua eyɛsu ɠɔ."},{"book":"Eɓulu","chapter":"7","verse":"25","text":"Naa ɠa é ba, toɠa zoo é naati kizo ga pagɔ, zɔiti ti maaɓuɠazu GALA ba ga tɔun maaʋele, mazɔlɔɔ toɠa vulua ɠɔoɠɔ ga é ɗa soloogi wo ti ʋɛ."},{"book":"Eɓulu","chapter":"7","verse":"26","text":"Yesu ɠa ga zalaɠa ɠula ɠundiɠi wolai, nii soloogai ade ma, ɲadegai, sɔ ge la ba, é la ɠɔzɔni, zɔɠɔzu ɠa ti ʋa ta kotoba nuiti, tɛɛʋɛ geeɠɔlɔgi ungaʋɛ."},{"book":"Eɓulu","chapter":"7","verse":"27","text":"Maavaa la ba, eɠɛʋelei zalaɠa ɠula ɠundiɠi wolai zɔiti ti la, ga folo-o-folo é ɗa zalaɠaiti kula tɔ ɓɔɠɔi ná-kotoiti faa zu, naa ʋolu nuɓusɛiti ta-ɠotoiti faa zu. É zalaɠai ɠula laa ɠɛni ɠila kpe nɔ ná ɓe, siɛgi zu é ɓɔɠɔ ɠulani la ga zalaɠai nuɓusɛiti ta-ɠotoiti faa zu."},{"book":"Eɓulu","chapter":"7","verse":"28","text":"Moize ná-tɔgi nuiti toni ga zalaɠa ɠula ɠundiɠi wolaiti, ti ga zɛbɛsulala nuiti. Kɛlɛ GALA ná-minazeɠe kona laawooi é woni tɔgi ʋoluma, naa ɠa é Doun Zunui zeiɗai ga zalaɠa ɠula ɠundiɠi wolai, nii ná-fai pɛ daazeeliai eyɛsu ɠɔ."}]}