{"data":[{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"1","text":"କୈସରିଯାନଗର ଇତାଲିଯାଖ୍ୟସୈନ୍ୟାନ୍ତର୍ଗତଃ କର୍ଣୀଲିଯନାମା ସେନାପତିରାସୀତ୍"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"2","text":"ସ ସପରିୱାରୋ ଭକ୍ତ ଈଶ୍ୱରପରାଯଣଶ୍ଚାସୀତ୍; ଲୋକେଭ୍ୟୋ ବହୂନି ଦାନାଦୀନି ଦତ୍ୱା ନିରନ୍ତରମ୍ ଈଶ୍ୱରେ ପ୍ରାର୍ଥଯାଞ୍ଚକ୍ରେ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"3","text":"ଏକଦା ତୃତୀଯପ୍ରହରୱେଲାଯାଂ ସ ଦୃଷ୍ଟୱାନ୍ ଈଶ୍ୱରସ୍ୟୈକୋ ଦୂତଃ ସପ୍ରକାଶଂ ତତ୍ସମୀପମ୍ ଆଗତ୍ୟ କଥିତୱାନ୍, ହେ କର୍ଣୀଲିଯ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"4","text":"କିନ୍ତୁ ସ ତଂ ଦୃଷ୍ଟ୍ୱା ଭୀତୋଽକଥଯତ୍, ହେ ପ୍ରଭୋ କିଂ? ତଦା ତମୱଦତ୍ ତୱ ପ୍ରାର୍ଥନା ଦାନାଦି ଚ ସାକ୍ଷିସ୍ୱରୂପଂ ଭୂତ୍ୱେଶ୍ୱରସ୍ୟ ଗୋଚରମଭୱତ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"5","text":"ଇଦାନୀଂ ଯାଫୋନଗରଂ ପ୍ରତି ଲୋକାନ୍ ପ୍ରେଷ୍ୟ ସମୁଦ୍ରତୀରେ ଶିମୋନ୍ନାମ୍ନଶ୍ଚର୍ମ୍ମକାରସ୍ୟ ଗୃହେ ପ୍ରୱାସକାରୀ ପିତରନାମ୍ନା ୱିଖ୍ୟାତୋ ଯଃ ଶିମୋନ୍ ତମ୍ ଆହ୍ୱାଯଯ;"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"6","text":"ତସ୍ମାତ୍ ତ୍ୱଯା ଯଦ୍ୟତ୍ କର୍ତ୍ତୱ୍ୟଂ ତତ୍ତତ୍ ସ ୱଦିଷ୍ୟତି|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"7","text":"ଇତ୍ୟୁପଦିଶ୍ୟ ଦୂତେ ପ୍ରସ୍ଥିତେ ସତି କର୍ଣୀଲିଯଃ ସ୍ୱଗୃହସ୍ଥାନାଂ ଦାସାନାଂ ଦ୍ୱୌ ଜନୌ ନିତ୍ୟଂ ସ୍ୱସଙ୍ଗିନାଂ ସୈନ୍ୟାନାମ୍ ଏକାଂ ଭକ୍ତସେନାଞ୍ଚାହୂଯ"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"8","text":"ସକଲମେତଂ ୱୃତ୍ତାନ୍ତଂ ୱିଜ୍ଞାପ୍ୟ ଯାଫୋନଗରଂ ତାନ୍ ପ୍ରାହିଣୋତ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"9","text":"ପରସ୍ମିନ୍ ଦିନେ ତେ ଯାତ୍ରାଂ କୃତ୍ୱା ଯଦା ନଗରସ୍ୟ ସମୀପ ଉପାତିଷ୍ଠନ୍, ତଦା ପିତରୋ ଦ୍ୱିତୀଯପ୍ରହରୱେଲାଯାଂ ପ୍ରାର୍ଥଯିତୁଂ ଗୃହପୃଷ୍ଠମ୍ ଆରୋହତ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"10","text":"ଏତସ୍ମିନ୍ ସମଯେ କ୍ଷୁଧାର୍ତ୍ତଃ ସନ୍ କିଞ୍ଚିଦ୍ ଭୋକ୍ତୁମ୍ ଐଚ୍ଛତ୍ କିନ୍ତୁ ତେଷାମ୍ ଅନ୍ନାସାଦନସମଯେ ସ ମୂର୍ଚ୍ଛିତଃ ସନ୍ନପତତ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"11","text":"ତତୋ ମେଘଦ୍ୱାରଂ ମୁକ୍ତଂ ଚତୁର୍ଭିଃ କୋଣୈ ର୍ଲମ୍ବିତଂ ବୃହଦ୍ୱସ୍ତ୍ରମିୱ କିଞ୍ଚନ ଭାଜନମ୍ ଆକାଶାତ୍ ପୃଥିୱୀମ୍ ଅୱାରୋହତୀତି ଦୃଷ୍ଟୱାନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"12","text":"ତନ୍ମଧ୍ୟେ ନାନପ୍ରକାରା ଗ୍ରାମ୍ୟୱନ୍ୟପଶୱଃ ଖେଚରୋରୋଗାମିପ୍ରଭୃତଯୋ ଜନ୍ତୱଶ୍ଚାସନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"13","text":"ଅନନ୍ତରଂ ହେ ପିତର ଉତ୍ଥାଯ ହତ୍ୱା ଭୁଂକ୍ଷ୍ୱ ତମ୍ପ୍ରତୀଯଂ ଗଗଣୀଯା ୱାଣୀ ଜାତା|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"14","text":"ତଦା ପିତରଃ ପ୍ରତ୍ୟୱଦତ୍, ହେ ପ୍ରଭୋ ଈଦୃଶଂ ମା ଭୱତୁ, ଅହମ୍ ଏତତ୍ କାଲଂ ଯାୱତ୍ ନିଷିଦ୍ଧମ୍ ଅଶୁଚି ୱା ଦ୍ରୱ୍ୟଂ କିଞ୍ଚିଦପି ନ ଭୁକ୍ତୱାନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"15","text":"ତତଃ ପୁନରପି ତାଦୃଶୀ ୱିହଯସୀଯା ୱାଣୀ ଜାତା ଯଦ୍ ଈଶ୍ୱରଃ ଶୁଚି କୃତୱାନ୍ ତତ୍ ତ୍ୱଂ ନିଷିଦ୍ଧଂ ନ ଜାନୀହି|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"16","text":"ଇତ୍ଥଂ ତ୍ରିଃ ସତି ତତ୍ ପାତ୍ରଂ ପୁନରାକୃଷ୍ଟଂ ଆକାଶମ୍ ଅଗଚ୍ଛତ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"17","text":"ତତଃ ପରଂ ଯଦ୍ ଦର୍ଶନଂ ପ୍ରାପ୍ତୱାନ୍ ତସ୍ୟ କୋ ଭାୱ ଇତ୍ୟତ୍ର ପିତରୋ ମନସା ସନ୍ଦେଗ୍ଧି, ଏତସ୍ମିନ୍ ସମଯେ କର୍ଣୀଲିଯସ୍ୟ ତେ ପ୍ରେଷିତା ମନୁଷ୍ୟା ଦ୍ୱାରସ୍ୟ ସନ୍ନିଧାୱୁପସ୍ଥାଯ,"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"18","text":"ଶିମୋନୋ ଗୃହମନ୍ୱିଚ୍ଛନ୍ତଃ ସମ୍ପୃଛ୍ୟାହୂଯ କଥିତୱନ୍ତଃ ପିତରନାମ୍ନା ୱିଖ୍ୟାତୋ ଯଃ ଶିମୋନ୍ ସ କିମତ୍ର ପ୍ରୱସତି?"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"19","text":"ଯଦା ପିତରସ୍ତଦ୍ଦର୍ଶନସ୍ୟ ଭାୱଂ ମନସାନ୍ଦୋଲଯତି ତଦାତ୍ମା ତମୱଦତ୍, ପଶ୍ୟ ତ୍ରଯୋ ଜନାସ୍ତ୍ୱାଂ ମୃଗଯନ୍ତେ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"20","text":"ତ୍ୱମ୍ ଉତ୍ଥାଯାୱରୁହ୍ୟ ନିଃସନ୍ଦେହଂ ତୈଃ ସହ ଗଚ୍ଛ ମଯୈୱ ତେ ପ୍ରେଷିତାଃ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"21","text":"ତସ୍ମାତ୍ ପିତରୋଽୱରୁହ୍ୟ କର୍ଣୀଲିଯପ୍ରେରିତଲୋକାନାଂ ନିକଟମାଗତ୍ୟ କଥିତୱାନ୍ ପଶ୍ୟତ ଯୂଯଂ ଯଂ ମୃଗଯଧ୍ୱେ ସ ଜନୋହଂ, ଯୂଯଂ କିନ୍ନିମିତ୍ତମ୍ ଆଗତାଃ?"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"22","text":"ତତସ୍ତେ ପ୍ରତ୍ୟୱଦନ୍ କର୍ଣୀଲିଯନାମା ଶୁଦ୍ଧସତ୍ତ୍ୱ ଈଶ୍ୱରପରାଯଣୋ ଯିହୂଦୀଯଦେଶସ୍ଥାନାଂ ସର୍ୱ୍ୱେଷାଂ ସନ୍ନିଧୌ ସୁଖ୍ୟାତ୍ୟାପନ୍ନ ଏକଃ ସେନାପତି ର୍ନିଜଗୃହଂ ତ୍ୱାମାହୂଯ ନେତୁଂ ତ୍ୱତ୍ତଃ କଥା ଶ୍ରୋତୁଞ୍ଚ ପୱିତ୍ରଦୂତେନ ସମାଦିଷ୍ଟଃ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"23","text":"ତଦା ପିତରସ୍ତାନଭ୍ୟନ୍ତରଂ ନୀତ୍ୱା ତେଷାମାତିଥ୍ୟଂ କୃତୱାନ୍, ପରେଽହନି ତୈଃ ସାର୍ଦ୍ଧଂ ଯାତ୍ରାମକରୋତ୍, ଯାଫୋନିୱାସିନାଂ ଭ୍ରାତୃଣାଂ କିଯନ୍ତୋ ଜନାଶ୍ଚ ତେନ ସହ ଗତାଃ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"24","text":"ପରସ୍ମିନ୍ ଦିୱସେ କୈସରିଯାନଗରମଧ୍ୟପ୍ରୱେଶସମଯେ କର୍ଣୀଲିଯୋ ଜ୍ଞାତିବନ୍ଧୂନ୍ ଆହୂଯାନୀଯ ତାନ୍ ଅପେକ୍ଷ୍ୟ ସ୍ଥିତଃ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"25","text":"ପିତରେ ଗୃହ ଉପସ୍ଥିତେ କର୍ଣୀଲିଯସ୍ତଂ ସାକ୍ଷାତ୍କୃତ୍ୟ ଚରଣଯୋଃ ପତିତ୍ୱା ପ୍ରାଣମତ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"26","text":"ପିତରସ୍ତମୁତ୍ଥାପ୍ୟ କଥିତୱାନ୍, ଉତ୍ତିଷ୍ଠାହମପି ମାନୁଷଃ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"27","text":"ତଦା କର୍ଣୀଲିଯେନ ସାକମ୍ ଆଲପନ୍ ଗୃହଂ ପ୍ରାୱିଶତ୍ ତନ୍ମଧ୍ୟେ ଚ ବହୁଲୋକାନାଂ ସମାଗମଂ ଦୃଷ୍ଟ୍ୱା ତାନ୍ ଅୱଦତ୍,"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"28","text":"ଅନ୍ୟଜାତୀଯଲୋକୈଃ ମହାଲପନଂ ୱା ତେଷାଂ ଗୃହମଧ୍ୟେ ପ୍ରୱେଶନଂ ଯିହୂଦୀଯାନାଂ ନିଷିଦ୍ଧମ୍ ଅସ୍ତୀତି ଯୂଯମ୍ ଅୱଗଚ୍ଛଥ; କିନ୍ତୁ କମପି ମାନୁଷମ୍ ଅୱ୍ୟୱହାର୍ୟ୍ୟମ୍ ଅଶୁଚିଂ ୱା ଜ୍ଞାତୁଂ ମମ ନୋଚିତମ୍ ଇତି ପରମେଶ୍ୱରୋ ମାଂ ଜ୍ଞାପିତୱାନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"29","text":"ଇତି ହେତୋରାହ୍ୱାନଶ୍ରୱଣମାତ୍ରାତ୍ କାଞ୍ଚନାପତ୍ତିମ୍ ଅକୃତ୍ୱା ଯୁଷ୍ମାକଂ ସମୀପମ୍ ଆଗତୋସ୍ମି; ପୃଚ୍ଛାମି ଯୂଯଂ କିନ୍ନିମିତ୍ତଂ ମାମ୍ ଆହୂଯତ?"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"30","text":"ତଦା କର୍ଣୀଲିଯଃ କଥିତୱାନ୍, ଅଦ୍ୟ ଚତ୍ୱାରି ଦିନାନି ଜାତାନି ଏତାୱଦ୍ୱେଲାଂ ଯାୱଦ୍ ଅହମ୍ ଅନାହାର ଆସନ୍ ତତସ୍ତୃତୀଯପ୍ରହରେ ସତି ଗୃହେ ପ୍ରାର୍ଥନସମଯେ ତେଜୋମଯୱସ୍ତ୍ରଭୃଦ୍ ଏକୋ ଜନୋ ମମ ସମକ୍ଷଂ ତିଷ୍ଠନ୍ ଏତାଂ କଥାମ୍ ଅକଥଯତ୍,"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"31","text":"ହେ କର୍ଣୀଲିଯ ତ୍ୱଦୀଯା ପ୍ରାର୍ଥନା ଈଶ୍ୱରସ୍ୟ କର୍ଣଗୋଚରୀଭୂତା ତୱ ଦାନାଦି ଚ ସାକ୍ଷିସ୍ୱରୂପଂ ଭୂତ୍ୱା ତସ୍ୟ ଦୃଷ୍ଟିଗୋଚରମଭୱତ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"32","text":"ଅତୋ ଯାଫୋନଗରଂ ପ୍ରତି ଲୋକାନ୍ ପ୍ରହିତ୍ୟ ତତ୍ର ସମୁଦ୍ରତୀରେ ଶିମୋନ୍ନାମ୍ନଃ କସ୍ୟଚିଚ୍ଚର୍ମ୍ମକାରସ୍ୟ ଗୃହେ ପ୍ରୱାସକାରୀ ପିତରନାମ୍ନା ୱିଖ୍ୟାତୋ ଯଃ ଶିମୋନ୍ ତମାହୂाଯଯ; ତତଃ ସ ଆଗତ୍ୟ ତ୍ୱାମ୍ ଉପଦେକ୍ଷ୍ୟତି|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"33","text":"ଇତି କାରଣାତ୍ ତତ୍କ୍ଷଣାତ୍ ତୱ ନିକଟେ ଲୋକାନ୍ ପ୍ରେଷିତୱାନ୍, ତ୍ୱମାଗତୱାନ୍ ଇତି ଭଦ୍ରଂ କୃତୱାନ୍| ଈଶ୍ୱରୋ ଯାନ୍ୟାଖ୍ୟାନାନି କଥଯିତୁମ୍ ଆଦିଶତ୍ ତାନି ଶ୍ରୋତୁଂ ୱଯଂ ସର୍ୱ୍ୱେ ସାମ୍ପ୍ରତମ୍ ଈଶ୍ୱରସ୍ୟ ସାକ୍ଷାଦ୍ ଉପସ୍ଥିତାଃ ସ୍ମଃ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"34","text":"ତଦା ପିତର ଇମାଂ କଥାଂ କଥଯିତୁମ୍ ଆରବ୍ଧୱାନ୍, ଈଶ୍ୱରୋ ମନୁଷ୍ୟାଣାମ୍ ଅପକ୍ଷପାତୀ ସନ୍"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"35","text":"ଯସ୍ୟ କସ୍ୟଚିଦ୍ ଦେଶସ୍ୟ ଯୋ ଲୋକାସ୍ତସ୍ମାଦ୍ଭୀତ୍ୱା ସତ୍କର୍ମ୍ମ କରୋତି ସ ତସ୍ୟ ଗ୍ରାହ୍ୟୋ ଭୱତି, ଏତସ୍ୟ ନିଶ୍ଚଯମ୍ ଉପଲବ୍ଧୱାନହମ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"36","text":"ସର୍ୱ୍ୱେଷାଂ ପ୍ରଭୁ ର୍ୟୋ ଯୀଶୁଖ୍ରୀଷ୍ଟସ୍ତେନ ଈଶ୍ୱର ଇସ୍ରାଯେଲ୍ୱଂଶାନାଂ ନିକଟେ ସୁସଂୱାଦଂ ପ୍ରେଷ୍ୟ ସମ୍ମେଲନସ୍ୟ ଯଂ ସଂୱାଦଂ ପ୍ରାଚାରଯତ୍ ତଂ ସଂୱାଦଂ ଯୂଯଂ ଶ୍ରୁତୱନ୍ତଃ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"37","text":"ଯତୋ ଯୋହନା ମଜ୍ଜନେ ପ୍ରଚାରିତେ ସତି ସ ଗାଲୀଲଦେଶମାରଭ୍ୟ ସମସ୍ତଯିହୂଦୀଯଦେଶଂ ୱ୍ୟାପ୍ନୋତ୍;"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"38","text":"ଫଲତ ଈଶ୍ୱରେଣ ପୱିତ୍ରେଣାତ୍ମନା ଶକ୍ତ୍ୟା ଚାଭିଷିକ୍ତୋ ନାସରତୀଯଯୀଶୁଃ ସ୍ଥାନେ ସ୍ଥାନେ ଭ୍ରମନ୍ ସୁକ୍ରିଯାଂ କୁର୍ୱ୍ୱନ୍ ଶୈତାନା କ୍ଲିଷ୍ଟାନ୍ ସର୍ୱ୍ୱଲୋକାନ୍ ସ୍ୱସ୍ଥାନ୍ ଅକରୋତ୍, ଯତ ଈଶ୍ୱରସ୍ତସ୍ୟ ସହାଯ ଆସୀତ୍;"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"39","text":"ୱଯଞ୍ଚ ଯିହୂଦୀଯଦେଶେ ଯିରୂଶାଲମ୍ନଗରେ ଚ ତେନ କୃତାନାଂ ସର୍ୱ୍ୱେଷାଂ କର୍ମ୍ମଣାଂ ସାକ୍ଷିଣୋ ଭୱାମଃ| ଲୋକାସ୍ତଂ କ୍ରୁଶେ ୱିଦ୍ଧ୍ୱା ହତୱନ୍ତଃ,"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"40","text":"କିନ୍ତୁ ତୃତୀଯଦିୱସେ ଈଶ୍ୱରସ୍ତମୁତ୍ଥାପ୍ୟ ସପ୍ରକାଶମ୍ ଅଦର୍ଶଯତ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"41","text":"ସର୍ୱ୍ୱଲୋକାନାଂ ନିକଟ ଇତି ନ ହି, କିନ୍ତୁ ତସ୍ମିନ୍ ଶ୍ମଶାନାଦୁତ୍ଥିତେ ସତି ତେନ ସାର୍ଦ୍ଧଂ ଭୋଜନଂ ପାନଞ୍ଚ କୃତୱନ୍ତ ଏତାଦୃଶା ଈଶ୍ୱରସ୍ୟ ମନୋନୀତାଃ ସାକ୍ଷିଣୋ ଯେ ୱଯମ୍ ଅସ୍ମାକଂ ନିକଟେ ତମଦର୍ଶଯତ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"42","text":"ଜୀୱିତମୃତୋଭଯଲୋକାନାଂ ୱିଚାରଂ କର୍ତ୍ତୁମ୍ ଈଶ୍ୱରୋ ଯଂ ନିଯୁକ୍ତୱାନ୍ ସ ଏୱ ସ ଜନଃ, ଇମାଂ କଥାଂ ପ୍ରଚାରଯିତୁଂ ତସ୍ମିନ୍ ପ୍ରମାଣଂ ଦାତୁଞ୍ଚ ସୋଽସ୍ମାନ୍ ଆଜ୍ଞାପଯତ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"43","text":"ଯସ୍ତସ୍ମିନ୍ ୱିଶ୍ୱସିତି ସ ତସ୍ୟ ନାମ୍ନା ପାପାନ୍ମୁକ୍ତୋ ଭୱିଷ୍ୟତି ତସ୍ମିନ୍ ସର୍ୱ୍ୱେ ଭୱିଷ୍ୟଦ୍ୱାଦିନୋପି ଏତାଦୃଶଂ ସାକ୍ଷ୍ୟଂ ଦଦତି|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"44","text":"ପିତରସ୍ୟୈତତ୍କଥାକଥନକାଲେ ସର୍ୱ୍ୱେଷାଂ ଶ୍ରୋତୃଣାମୁପରି ପୱିତ୍ର ଆତ୍ମାୱାରୋହତ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"45","text":"ତତଃ ପିତରେଣ ସାର୍ଦ୍ଧମ୍ ଆଗତାସ୍ତ୍ୱକ୍ଛେଦିନୋ ୱିଶ୍ୱାସିନୋ ଲୋକା ଅନ୍ୟଦେଶୀଯେଭ୍ୟଃ ପୱିତ୍ର ଆତ୍ମନି ଦତ୍ତେ ସତି"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"46","text":"ତେ ନାନାଜାତୀଯଭାଷାଭିଃ କଥାଂ କଥଯନ୍ତ ଈଶ୍ୱରଂ ପ୍ରଶଂସନ୍ତି, ଇତି ଦୃଷ୍ଟ୍ୱା ଶ୍ରୁତ୍ୱା ଚ ୱିସ୍ମଯମ୍ ଆପଦ୍ୟନ୍ତ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"47","text":"ତଦା ପିତରଃ କଥିତୱାନ୍, ୱଯମିୱ ଯେ ପୱିତ୍ରମ୍ ଆତ୍ମାନଂ ପ୍ରାପ୍ତାସ୍ତେଷାଂ ଜଲମଜ୍ଜନଂ କିଂ କୋପି ନିଷେଦ୍ଧୁଂ ଶକ୍ନୋତି?"},{"book":"ପ୍ରେରିତାଃ","chapter":"10","verse":"48","text":"ତତଃ ପ୍ରଭୋ ର୍ନାମ୍ନା ମଜ୍ଜିତା ଭୱତେତି ତାନାଜ୍ଞାପଯତ୍| ଅନନ୍ତରଂ ତେ ସ୍ୱୈଃ ସାର୍ଦ୍ଧଂ କତିପଯଦିନାନି ସ୍ଥାତୁଂ ପ୍ରାର୍ଥଯନ୍ତ|"}]}