{"data":[{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"1","text":"ଇତ୍ଥଂ ଭିନ୍ନଦେଶୀଯଲୋକା ଅପୀଶ୍ୱରସ୍ୟ ୱାକ୍ୟମ୍ ଅଗୃହ୍ଲନ୍ ଇମାଂ ୱାର୍ତ୍ତାଂ ଯିହୂଦୀଯଦେଶସ୍ଥପ୍ରେରିତା ଭ୍ରାତୃଗଣଶ୍ଚ ଶ୍ରୁତୱନ୍ତଃ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"2","text":"ତତଃ ପିତରେ ଯିରୂଶାଲମ୍ନଗରଂ ଗତୱତି ତ୍ୱକ୍ଛେଦିନୋ ଲୋକାସ୍ତେନ ସହ ୱିୱଦମାନା ଅୱଦନ୍,"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"3","text":"ତ୍ୱମ୍ ଅତ୍ୱକ୍ଛେଦିଲୋକାନାଂ ଗୃହଂ ଗତ୍ୱା ତୈଃ ସାର୍ଦ୍ଧଂ ଭୁକ୍ତୱାନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"4","text":"ତତଃ ପିତର ଆଦିତଃ କ୍ରମଶସ୍ତତ୍କାର୍ୟ୍ୟସ୍ୟ ସର୍ୱ୍ୱୱୃତ୍ତାନ୍ତମାଖ୍ୟାତୁମ୍ ଆରବ୍ଧୱାନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"5","text":"ଯାଫୋନଗର ଏକଦାହଂ ପ୍ରାର୍ଥଯମାନୋ ମୂର୍ଚ୍ଛିତଃ ସନ୍ ଦର୍ଶନେନ ଚତୁର୍ଷୁ କୋଣେଷୁ ଲମ୍ବନମାନଂ ୱୃହଦ୍ୱସ୍ତ୍ରମିୱ ପାତ୍ରମେକମ୍ ଆକାଶଦୱରୁହ୍ୟ ମନ୍ନିକଟମ୍ ଆଗଚ୍ଛଦ୍ ଅପଶ୍ୟମ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"6","text":"ପଶ୍ଚାତ୍ ତଦ୍ ଅନନ୍ୟଦୃଷ୍ଟ୍ୟା ଦୃଷ୍ଟ୍ୱା ୱିୱିଚ୍ୟ ତସ୍ୟ ମଧ୍ୟେ ନାନାପ୍ରକାରାନ୍ ଗ୍ରାମ୍ୟୱନ୍ୟପଶୂନ୍ ଉରୋଗାମିଖେଚରାଂଶ୍ଚ ଦୃଷ୍ଟୱାନ୍;"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"7","text":"ହେ ପିତର ତ୍ୱମୁତ୍ଥାଯ ଗତ୍ୱା ଭୁଂକ୍ଷ୍ୱ ମାଂ ସମ୍ବୋଧ୍ୟ କଥଯନ୍ତଂ ଶବ୍ଦମେକଂ ଶ୍ରୁତୱାଂଶ୍ଚ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"8","text":"ତତୋହଂ ପ୍ରତ୍ୟୱଦଂ, ହେ ପ୍ରଭୋ ନେତ୍ଥଂ ଭୱତୁ, ଯତଃ କିଞ୍ଚନ ନିଷିଦ୍ଧମ୍ ଅଶୁଚି ଦ୍ରୱ୍ୟଂ ୱା ମମ ମୁଖମଧ୍ୟଂ କଦାପି ନ ପ୍ରାୱିଶତ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"9","text":"ଅପରମ୍ ଈଶ୍ୱରୋ ଯତ୍ ଶୁଚି କୃତୱାନ୍ ତନ୍ନିଷିଦ୍ଧଂ ନ ଜାନୀହି ଦ୍ୱି ର୍ମାମ୍ପ୍ରତୀଦୃଶୀ ୱିହାଯସୀଯା ୱାଣୀ ଜାତା|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"10","text":"ତ୍ରିରିତ୍ଥଂ ସତି ତତ୍ ସର୍ୱ୍ୱଂ ପୁନରାକାଶମ୍ ଆକୃଷ୍ଟଂ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"11","text":"ପଶ୍ଚାତ୍ କୈସରିଯାନଗରାତ୍ ତ୍ରଯୋ ଜନା ମନ୍ନିକଟଂ ପ୍ରେଷିତା ଯତ୍ର ନିୱେଶନେ ସ୍ଥିତୋହଂ ତସ୍ମିନ୍ ସମଯେ ତତ୍ରୋପାତିଷ୍ଠନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"12","text":"ତଦା ନିଃସନ୍ଦେହଂ ତୈଃ ସାର୍ଦ୍ଧଂ ଯାତୁମ୍ ଆତ୍ମା ମାମାଦିଷ୍ଟୱାନ୍; ତତଃ ପରଂ ମଯା ସହୈତେଷୁ ଷଡ୍ଭ୍ରାତୃଷୁ ଗତେଷୁ ୱଯଂ ତସ୍ୟ ମନୁଜସ୍ୟ ଗୃହଂ ପ୍ରାୱିଶାମ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"13","text":"ସୋସ୍ମାକଂ ନିକଟେ କଥାମେତାମ୍ ଅକଥଯତ୍ ଏକଦା ଦୂତ ଏକଃ ପ୍ରତ୍ୟକ୍ଷୀଭୂଯ ମମ ଗୃହମଧ୍ୟେ ତିଷ୍ଟନ୍ ମାମିତ୍ୟାଜ୍ଞାପିତୱାନ୍, ଯାଫୋନଗରଂ ପ୍ରତି ଲୋକାନ୍ ପ୍ରହିତ୍ୟ ପିତରନାମ୍ନା ୱିଖ୍ୟାତଂ ଶିମୋନମ୍ ଆହୂଯଯ;"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"14","text":"ତତସ୍ତୱ ତ୍ୱଦୀଯପରିୱାରାଣାଞ୍ଚ ଯେନ ପରିତ୍ରାଣଂ ଭୱିଷ୍ୟତି ତତ୍ ସ ଉପଦେକ୍ଷ୍ୟତି|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"15","text":"ଅହଂ ତାଂ କଥାମୁତ୍ଥାପ୍ୟ କଥିତୱାନ୍ ତେନ ପ୍ରଥମମ୍ ଅସ୍ମାକମ୍ ଉପରି ଯଥା ପୱିତ୍ର ଆତ୍ମାୱରୂଢୱାନ୍ ତଥା ତେଷାମପ୍ୟୁପରି ସମୱରୂଢୱାନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"16","text":"ତେନ ଯୋହନ୍ ଜଲେ ମଜ୍ଜିତୱାନ୍ ଇତି ସତ୍ୟଂ କିନ୍ତୁ ଯୂଯଂ ପୱିତ୍ର ଆତ୍ମନି ମଜ୍ଜିତା ଭୱିଷ୍ୟଥ, ଇତି ଯଦ୍ୱାକ୍ୟଂ ପ୍ରଭୁରୁଦିତୱାନ୍ ତତ୍ ତଦା ମଯା ସ୍ମୃତମ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"17","text":"ଅତଃ ପ୍ରଭା ଯୀଶୁଖ୍ରୀଷ୍ଟେ ପ୍ରତ୍ୟଯକାରିଣୋ ଯେ ୱଯମ୍ ଅସ୍ମଭ୍ୟମ୍ ଈଶ୍ୱରୋ ଯଦ୍ ଦତ୍ତୱାନ୍ ତତ୍ ତେଭ୍ୟୋ ଲୋକେଭ୍ୟୋପି ଦତ୍ତୱାନ୍ ତତଃ କୋହଂ? କିମହମ୍ ଈଶ୍ୱରଂ ୱାରଯିତୁଂ ଶକ୍ନୋମି?"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"18","text":"କଥାମେତାଂ ଶ୍ରୁୱା ତେ କ୍ଷାନ୍ତା ଈଶ୍ୱରସ୍ୟ ଗୁଣାନ୍ ଅନୁକୀର୍ତ୍ତ୍ୟ କଥିତୱନ୍ତଃ, ତର୍ହି ପରମାଯୁଃପ୍ରାପ୍ତିନିମିତ୍ତମ୍ ଈଶ୍ୱରୋନ୍ୟଦେଶୀଯଲୋକେଭ୍ୟୋପି ମନଃପରିୱର୍ତ୍ତନରୂପଂ ଦାନମ୍ ଅଦାତ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"19","text":"ସ୍ତିଫାନଂ ପ୍ରତି ଉପଦ୍ରୱେ ଘଟିତେ ଯେ ୱିକୀର୍ଣା ଅଭୱନ୍ ତୈ ଫୈନୀକୀକୁପ୍ରାନ୍ତିଯଖିଯାସୁ ଭ୍ରମିତ୍ୱା କେୱଲଯିହୂଦୀଯଲୋକାନ୍ ୱିନା କସ୍ୟାପ୍ୟନ୍ୟସ୍ୟ ସମୀପ ଈଶ୍ୱରସ୍ୟ କଥାଂ ନ ପ୍ରାଚାରଯନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"20","text":"ଅପରଂ ତେଷାଂ କୁପ୍ରୀଯାଃ କୁରୀନୀଯାଶ୍ଚ କିଯନ୍ତୋ ଜନା ଆନ୍ତିଯଖିଯାନଗରଂ ଗତ୍ୱା ଯୂନାନୀଯଲୋକାନାଂ ସମୀପେପି ପ୍ରଭୋର୍ୟୀଶୋଃ କଥାଂ ପ୍ରାଚାରଯନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"21","text":"ପ୍ରଭୋଃ କରସ୍ତେଷାଂ ସହାଯ ଆସୀତ୍ ତସ୍ମାଦ୍ ଅନେକେ ଲୋକା ୱିଶ୍ୱସ୍ୟ ପ୍ରଭୁଂ ପ୍ରତି ପରାୱର୍ତ୍ତନ୍ତ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"22","text":"ଇତି ୱାର୍ତ୍ତାଯାଂ ଯିରୂଶାଲମସ୍ଥମଣ୍ଡଲୀଯଲୋକାନାଂ କର୍ଣଗୋଚରୀଭୂତାଯାମ୍ ଆନ୍ତିଯଖିଯାନଗରଂ ଗନ୍ତୁ ତେ ବର୍ଣବ୍ବାଂ ପ୍ରୈରଯନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"23","text":"ତତୋ ବର୍ଣବ୍ବାସ୍ତତ୍ର ଉପସ୍ଥିତଃ ସନ୍ ଈଶ୍ୱରସ୍ୟାନୁଗ୍ରହସ୍ୟ ଫଲଂ ଦୃଷ୍ଟ୍ୱା ସାନନ୍ଦୋ ଜାତଃ,"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"24","text":"ସ ସ୍ୱଯଂ ସାଧୁ ର୍ୱିଶ୍ୱାସେନ ପୱିତ୍ରେଣାତ୍ମନା ଚ ପରିପୂର୍ଣଃ ସନ୍ ଗନୋନିଷ୍ଟଯା ପ୍ରଭାୱାସ୍ଥାଂ କର୍ତ୍ତୁଂ ସର୍ୱ୍ୱାନ୍ ଉପଦିଷ୍ଟୱାନ୍ ତେନ ପ୍ରଭୋଃ ଶିଷ୍ୟା ଅନେକେ ବଭୂୱୁଃ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"25","text":"ଶେଷେ ଶୌଲଂ ମୃଗଯିତୁଂ ବର୍ଣବ୍ବାସ୍ତାର୍ଷନଗରଂ ପ୍ରସ୍ଥିତୱାନ୍| ତତ୍ର ତସ୍ୟୋଦ୍ଦେଶଂ ପ୍ରାପ୍ୟ ତମ୍ ଆନ୍ତିଯଖିଯାନଗରମ୍ ଆନଯତ୍;"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"26","text":"ତତସ୍ତୌ ମଣ୍ଡଲୀସ୍ଥଲୋକୈଃ ସଭାଂ କୃତ୍ୱା ସଂୱତ୍ସରମେକଂ ଯାୱଦ୍ ବହୁଲୋକାନ୍ ଉପାଦିଶତାଂ; ତସ୍ମିନ୍ ଆନ୍ତିଯଖିଯାନଗରେ ଶିଷ୍ୟାଃ ପ୍ରଥମଂ ଖ୍ରୀଷ୍ଟୀଯନାମ୍ନା ୱିଖ୍ୟାତା ଅଭୱନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"27","text":"ତତଃ ପରଂ ଭୱିଷ୍ୟଦ୍ୱାଦିଗଣେ ଯିରୂଶାଲମ ଆନ୍ତିଯଖିଯାନଗରମ୍ ଆଗତେ ସତି"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"28","text":"ଆଗାବନାମା ତେଷାମେକ ଉତ୍ଥାଯ ଆତ୍ମନଃ ଶିକ୍ଷଯା ସର୍ୱ୍ୱଦେଶେ ଦୁର୍ଭିକ୍ଷଂ ଭୱିଷ୍ୟତୀତି ଜ୍ଞାପିତୱାନ୍; ତତଃ କ୍ଲୌଦିଯକୈସରସ୍ୟାଧିକାରେ ସତି ତତ୍ ପ୍ରତ୍ୟକ୍ଷମ୍ ଅଭୱତ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"29","text":"ତସ୍ମାତ୍ ଶିଷ୍ୟା ଏକୈକଶଃ ସ୍ୱସ୍ୱଶକ୍ତ୍ୟନୁସାରତୋ ଯିହୂଦୀଯଦେଶନିୱାସିନାଂ ଭ୍ରତୃଣାଂ ଦିନଯାପନାର୍ଥଂ ଧନଂ ପ୍ରେଷଯିତୁଂ ନିଶ୍ଚିତ୍ୟ"},{"book":"ପ୍ରେରିତାଃ","chapter":"11","verse":"30","text":"ବର୍ଣବ୍ବାଶୌଲଯୋ ର୍ଦ୍ୱାରା ପ୍ରାଚୀନଲୋକାନାଂ ସମୀପଂ ତତ୍ ପ୍ରେଷିତୱନ୍ତଃ|"}]}