{"data":[{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"1","text":"ଇତ୍ଥଂ ସର୍ୱ୍ୱେଷୁ ରକ୍ଷାଂ ପ୍ରାପ୍ତେଷୁ ତତ୍ରତ୍ୟୋପଦ୍ୱୀପସ୍ୟ ନାମ ମିଲୀତେତି ତେ ଜ୍ଞାତୱନ୍ତଃ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"2","text":"ଅସଭ୍ୟଲୋକା ଯଥେଷ୍ଟମ୍ ଅନୁକମ୍ପାଂ କୃତ୍ୱା ୱର୍ତ୍ତମାନୱୃଷ୍ଟେଃ ଶୀତାଚ୍ଚ ୱହ୍ନିଂ ପ୍ରଜ୍ଜ୍ୱାଲ୍ୟାସ୍ମାକମ୍ ଆତିଥ୍ୟମ୍ ଅକୁର୍ୱ୍ୱନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"3","text":"କିନ୍ତୁ ପୌଲ ଇନ୍ଧନାନି ସଂଗୃହ୍ୟ ଯଦା ତସ୍ମିନ୍ ଅଗ୍ରୌ ନିରକ୍ଷିପତ୍, ତଦା ୱହ୍ନେଃ ପ୍ରତାପାତ୍ ଏକଃ କୃଷ୍ଣସର୍ପୋ ନିର୍ଗତ୍ୟ ତସ୍ୟ ହସ୍ତେ ଦ୍ରଷ୍ଟୱାନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"4","text":"ତେଽସଭ୍ୟଲୋକାସ୍ତସ୍ୟ ହସ୍ତେ ସର୍ପମ୍ ଅୱଲମ୍ବମାନଂ ଦୃଷ୍ଟ୍ୱା ପରସ୍ପରମ୍ ଉକ୍ତୱନ୍ତ ଏଷ ଜନୋଽୱଶ୍ୟଂ ନରହା ଭୱିଷ୍ୟତି, ଯତୋ ଯଦ୍ୟପି ଜଲଧେ ରକ୍ଷାଂ ପ୍ରାପ୍ତୱାନ୍ ତଥାପି ପ୍ରତିଫଲଦାଯକ ଏନଂ ଜୀୱିତୁଂ ନ ଦଦାତି|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"5","text":"କିନ୍ତୁ ସ ହସ୍ତଂ ୱିଧୁନ୍ୱନ୍ ତଂ ସର୍ପମ୍ ଅଗ୍ନିମଧ୍ୟେ ନିକ୍ଷିପ୍ୟ କାମପି ପୀଡାଂ ନାପ୍ତୱାନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"6","text":"ତତୋ ୱିଷଜ୍ୱାଲଯା ଏତସ୍ୟ ଶରୀରଂ ସ୍ଫୀତଂ ଭୱିଷ୍ୟତି ଯଦ୍ୱା ହଠାଦଯଂ ପ୍ରାଣାନ୍ ତ୍ୟକ୍ଷ୍ୟତୀତି ନିଶ୍ଚିତ୍ୟ ଲୋକା ବହୁକ୍ଷଣାନି ଯାୱତ୍ ତଦ୍ ଦ୍ରଷ୍ଟୁଂ ସ୍ଥିତୱନ୍ତଃ କିନ୍ତୁ ତସ୍ୟ କସ୍ୟାଶ୍ଚିଦ୍ ୱିପଦୋଽଘଟନାତ୍ ତେ ତଦ୍ୱିପରୀତଂ ୱିଜ୍ଞାଯ ଭାଷିତୱନ୍ତ ଏଷ କଶ୍ଚିଦ୍ ଦେୱୋ ଭୱେତ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"7","text":"ପୁବ୍ଲିଯନାମା ଜନ ଏକସ୍ତସ୍ୟୋପଦ୍ୱୀପସ୍ୟାଧିପତିରାସୀତ୍ ତତ୍ର ତସ୍ୟ ଭୂମ୍ୟାଦି ଚ ସ୍ଥିତଂ| ସ ଜନୋଽସ୍ମାନ୍ ନିଜଗୃହଂ ନୀତ୍ୱା ସୌଜନ୍ୟଂ ପ୍ରକାଶ୍ୟ ଦିନତ୍ରଯଂ ଯାୱଦ୍ ଅସ୍ମାକଂ ଆତିଥ୍ୟମ୍ ଅକରୋତ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"8","text":"ତଦା ତସ୍ୟ ପୁବ୍ଲିଯସ୍ୟ ପିତା ଜ୍ୱରାତିସାରେଣ ପୀଡ୍ୟମାନଃ ସନ୍ ଶଯ୍ୟାଯାମ୍ ଆସୀତ୍; ତତଃ ପୌଲସ୍ତସ୍ୟ ସମୀପଂ ଗତ୍ୱା ପ୍ରାର୍ଥନାଂ କୃତ୍ୱା ତସ୍ୟ ଗାତ୍ରେ ହସ୍ତଂ ସମର୍ପ୍ୟ ତଂ ସ୍ୱସ୍ଥଂ କୃତୱାନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"9","text":"ଇତ୍ଥଂ ଭୂତେ ତଦ୍ୱୀପନିୱାସିନ ଇତରେପି ରୋଗିଲୋକା ଆଗତ୍ୟ ନିରାମଯା ଅଭୱନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"10","text":"ତସ୍ମାତ୍ତେଽସ୍ମାକମ୍ ଅତୀୱ ସତ୍କାରଂ କୃତୱନ୍ତଃ, ୱିଶେଷତଃ ପ୍ରସ୍ଥାନସମଯେ ପ୍ରଯୋଜନୀଯାନି ନାନଦ୍ରୱ୍ୟାଣି ଦତ୍ତୱନ୍ତଃ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"11","text":"ଇତ୍ଥଂ ତତ୍ର ତ୍ରିଷୁ ମାସେଷୁ ଗତେଷୁ ଯସ୍ୟ ଚିହ୍ନଂ ଦିଯସ୍କୂରୀ ତାଦୃଶ ଏକଃ ସିକନ୍ଦରୀଯନଗରସ୍ୟ ପୋତଃ ଶୀତକାଲଂ ଯାପଯନ୍ ତସ୍ମିନ୍ ଉପଦ୍ୱୀପେ ଽତିଷ୍ଠତ୍ ତମେୱ ପୋତଂ ୱଯମ୍ ଆରୁହ୍ୟ ଯାତ୍ରାମ୍ ଅକୁର୍ମ୍ମ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"12","text":"ତତଃ ପ୍ରଥମତଃ ସୁରାକୂସନଗରମ୍ ଉପସ୍ଥାଯ ତତ୍ର ତ୍ରୀଣି ଦିନାନି ସ୍ଥିତୱନ୍ତଃ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"13","text":"ତସ୍ମାଦ୍ ଆୱୃତ୍ୟ ରୀଗିଯନଗରମ୍ ଉପସ୍ଥିତାଃ ଦିନୈକସ୍ମାତ୍ ପରଂ ଦକ୍ଷିଣୱଯୌ ସାନୁକୂଲ୍ୟେ ସତି ପରସ୍ମିନ୍ ଦିୱସେ ପତିଯଲୀନଗରମ୍ ଉପାତିଷ୍ଠାମ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"14","text":"ତତୋଽସ୍ମାସୁ ତତ୍ରତ୍ୟଂ ଭ୍ରାତୃଗଣଂ ପ୍ରାପ୍ତେଷୁ ତେ ସ୍ୱୈଃ ସାର୍ଦ୍ଧମ୍ ଅସ୍ମାନ୍ ସପ୍ତ ଦିନାନି ସ୍ଥାପଯିତୁମ୍ ଅଯତନ୍ତ, ଇତ୍ଥଂ ୱଯଂ ରୋମାନଗରମ୍ ପ୍ରତ୍ୟଗଚ୍ଛାମ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"15","text":"ତସ୍ମାତ୍ ତତ୍ରତ୍ୟାଃ ଭ୍ରାତରୋଽସ୍ମାକମ୍ ଆଗମନୱାର୍ତ୍ତାଂ ଶ୍ରୁତ୍ୱା ଆପ୍ପିଯଫରଂ ତ୍ରିଷ୍ଟାୱର୍ଣୀଞ୍ଚ ଯାୱଦ୍ ଅଗ୍ରେସରାଃ ସନ୍ତୋସ୍ମାନ୍ ସାକ୍ଷାତ୍ କର୍ତ୍ତୁମ୍ ଆଗମନ୍; ତେଷାଂ ଦର୍ଶନାତ୍ ପୌଲ ଈଶ୍ୱରଂ ଧନ୍ୟଂ ୱଦନ୍ ଆଶ୍ୱାସମ୍ ଆପ୍ତୱାନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"16","text":"ଅସ୍ମାସୁ ରୋମାନଗରଂ ଗତେଷୁ ଶତସେନାପତିଃ ସର୍ୱ୍ୱାନ୍ ବନ୍ଦୀନ୍ ପ୍ରଧାନସେନାପତେଃ ସମୀପେ ସମାର୍ପଯତ୍ କିନ୍ତୁ ପୌଲାଯ ସ୍ୱରକ୍ଷକପଦାତିନା ସହ ପୃଥଗ୍ ୱସ୍ତୁମ୍ ଅନୁମତିଂ ଦତ୍ତୱାନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"17","text":"ଦିନତ୍ରଯାତ୍ ପରଂ ପୌଲସ୍ତଦ୍ଦେଶସ୍ଥାନ୍ ପ୍ରଧାନଯିହୂଦିନ ଆହୂତୱାନ୍ ତତସ୍ତେଷୁ ସମୁପସ୍ଥିତେଷୁ ସ କଥିତୱାନ୍, ହେ ଭ୍ରାତୃଗଣ ନିଜଲୋକାନାଂ ପୂର୍ୱ୍ୱପୁରୁଷାଣାଂ ୱା ରୀତେ ର୍ୱିପରୀତଂ କିଞ୍ଚନ କର୍ମ୍ମାହଂ ନାକରୱଂ ତଥାପି ଯିରୂଶାଲମନିୱାସିନୋ ଲୋକା ମାଂ ବନ୍ଦିଂ କୃତ୍ୱା ରୋମିଲୋକାନାଂ ହସ୍ତେଷୁ ସମର୍ପିତୱନ୍ତଃ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"18","text":"ରୋମିଲୋକା ୱିଚାର୍ୟ୍ୟ ମମ ପ୍ରାଣହନନାର୍ହଂ କିମପି କାରଣଂ ନ ପ୍ରାପ୍ୟ ମାଂ ମୋଚଯିତୁମ୍ ଐଚ୍ଛନ୍;"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"19","text":"କିନ୍ତୁ ଯିହୂଦିଲୋକାନାମ୍ ଆପତ୍ତ୍ୟା ମଯା କୈସରରାଜସ୍ୟ ସମୀପେ ୱିଚାରସ୍ୟ ପ୍ରାର୍ଥନା କର୍ତ୍ତୱ୍ୟା ଜାତା ନୋଚେତ୍ ନିଜଦେଶୀଯଲୋକାନ୍ ପ୍ରତି ମମ କୋପ୍ୟଭିଯୋଗୋ ନାସ୍ତି|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"20","text":"ଏତତ୍କାରଣାଦ୍ ଅହଂ ଯୁଷ୍ମାନ୍ ଦ୍ରଷ୍ଟୁଂ ସଂଲପିତୁଞ୍ଚାହୂଯମ୍ ଇସ୍ରାଯେଲ୍ୱଶୀଯାନାଂ ପ୍ରତ୍ୟାଶାହେତୋହମ୍ ଏତେନ ଶୁଙ୍ଖଲେନ ବଦ୍ଧୋଽଭୱମ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"21","text":"ତଦା ତେ ତମ୍ ଅୱାଦିଷୁଃ, ଯିହୂଦୀଯଦେଶାଦ୍ ୱଯଂ ତ୍ୱାମଧି କିମପି ପତ୍ରଂ ନ ପ୍ରାପ୍ତା ଯେ ଭ୍ରାତରଃ ସମାଯାତାସ୍ତେଷାଂ କୋପି ତୱ କାମପି ୱାର୍ତ୍ତାଂ ନାୱଦତ୍ ଅଭଦ୍ରମପି ନାକଥଯଚ୍ଚ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"22","text":"ତୱ ମତଂ କିମିତି ୱଯଂ ତ୍ୱତ୍ତଃ ଶ୍ରୋତୁମିଚ୍ଛାମଃ| ଯଦ୍ ଇଦଂ ନୱୀନଂ ମତମୁତ୍ଥିତଂ ତତ୍ ସର୍ୱ୍ୱତ୍ର ସର୍ୱ୍ୱେଷାଂ ନିକଟେ ନିନ୍ଦିତଂ ଜାତମ ଇତି ୱଯଂ ଜାନୀମଃ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"23","text":"ତୈସ୍ତଦର୍ଥମ୍ ଏକସ୍ମିନ୍ ଦିନେ ନିରୂପିତେ ତସ୍ମିନ୍ ଦିନେ ବହୱ ଏକତ୍ର ମିଲିତ୍ୱା ପୌଲସ୍ୟ ୱାସଗୃହମ୍ ଆଗଚ୍ଛନ୍ ତସ୍ମାତ୍ ପୌଲ ଆ ପ୍ରାତଃକାଲାତ୍ ସନ୍ଧ୍ୟାକାଲଂ ଯାୱନ୍ ମୂସାୱ୍ୟୱସ୍ଥାଗ୍ରନ୍ଥାଦ୍ ଭୱିଷ୍ୟଦ୍ୱାଦିନାଂ ଗ୍ରନ୍ଥେଭ୍ୟଶ୍ଚ ଯୀଶୋଃ କଥାମ୍ ଉତ୍ଥାପ୍ୟ ଈଶ୍ୱରସ୍ୟ ରାଜ୍ୟେ ପ୍ରମାଣଂ ଦତ୍ୱା ତେଷାଂ ପ୍ରୱୃତ୍ତିଂ ଜନଯିତୁଂ ଚେଷ୍ଟିତୱାନ୍|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"24","text":"କେଚିତ୍ତୁ ତସ୍ୟ କଥାଂ ପ୍ରତ୍ୟାଯନ୍ କେଚିତ୍ତୁ ନ ପ୍ରତ୍ୟାଯନ୍;"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"25","text":"ଏତତ୍କାରଣାତ୍ ତେଷାଂ ପରସ୍ପରମ୍ ଅନୈକ୍ୟାତ୍ ସର୍ୱ୍ୱେ ଚଲିତୱନ୍ତଃ; ତଥାପି ପୌଲ ଏତାଂ କଥାମେକାଂ କଥିତୱାନ୍ ପୱିତ୍ର ଆତ୍ମା ଯିଶଯିଯସ୍ୟ ଭୱିଷ୍ୟଦ୍ୱକ୍ତୁ ର୍ୱଦନାଦ୍ ଅସ୍ମାକଂ ପିତୃପୁରୁଷେଭ୍ୟ ଏତାଂ କଥାଂ ଭଦ୍ରଂ କଥଯାମାସ, ଯଥା,"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"26","text":"\"ଉପଗତ୍ୟ ଜନାନେତାନ୍ ତ୍ୱଂ ଭାଷସ୍ୱ ୱଚସ୍ତ୍ୱିଦଂ| କର୍ଣୈଃ ଶ୍ରୋଷ୍ୟଥ ଯୂଯଂ ହି କିନ୍ତୁ ଯୂଯଂ ନ ଭୋତ୍ସ୍ୟଥ| ନେତ୍ରୈ ର୍ଦ୍ରକ୍ଷ୍ୟଥ ଯୂଯଞ୍ଚ ଜ୍ଞାତୁଂ ଯୂଯଂ ନ ଶକ୍ଷ୍ୟଥ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"27","text":"ତେ ମାନୁଷା ଯଥା ନେତ୍ରୈଃ ପରିପଶ୍ୟନ୍ତି ନୈୱ ହି| କର୍ଣୈଃ ର୍ୟଥା ନ ଶୃଣ୍ୱନ୍ତି ବୁଧ୍ୟନ୍ତେ ନ ଚ ମାନସୈଃ| ୱ୍ୟାୱର୍ତ୍ତଯତ୍ସୁ ଚିତ୍ତାନି କାଲେ କୁତ୍ରାପି ତେଷୁ ୱୈ| ମତ୍ତସ୍ତେ ମନୁଜାଃ ସ୍ୱସ୍ଥା ଯଥା ନୈୱ ଭୱନ୍ତି ଚ| ତଥା ତେଷାଂ ମନୁଷ୍ୟାଣାଂ ସନ୍ତି ସ୍ଥୂଲା ହି ବୁଦ୍ଧଯଃ| ବଧିରୀଭୂତକର୍ଣାଶ୍ଚ ଜାତାଶ୍ଚ ମୁଦ୍ରିତା ଦୃଶଃ||"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"28","text":"ଅତ ଈଶ୍ୱରାଦ୍ ଯତ୍ ପରିତ୍ରାଣଂ ତସ୍ୟ ୱାର୍ତ୍ତା ଭିନ୍ନଦେଶୀଯାନାଂ ସମୀପଂ ପ୍ରେଷିତା ତଏୱ ତାଂ ଗ୍ରହୀଷ୍ୟନ୍ତୀତି ଯୂଯଂ ଜାନୀତ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"29","text":"ଏତାଦୃଶ୍ୟାଂ କଥାଯାଂ କଥିତାଯାଂ ସତ୍ୟାଂ ଯିହୂଦିନଃ ପରସ୍ପରଂ ବହୁୱିଚାରଂ କୁର୍ୱ୍ୱନ୍ତୋ ଗତୱନ୍ତଃ|"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"30","text":"ଇତ୍ଥଂ ପୌଲଃ ସମ୍ପୂର୍ଣଂ ୱତ୍ସରଦ୍ୱଯଂ ଯାୱଦ୍ ଭାଟକୀଯେ ୱାସଗୃହେ ୱସନ୍ ଯେ ଲୋକାସ୍ତସ୍ୟ ସନ୍ନିଧିମ୍ ଆଗଚ୍ଛନ୍ତି ତାନ୍ ସର୍ୱ୍ୱାନେୱ ପରିଗୃହ୍ଲନ୍,"},{"book":"ପ୍ରେରିତାଃ","chapter":"28","verse":"31","text":"ନିର୍ୱିଘ୍ନମ୍ ଅତିଶଯନିଃକ୍ଷୋଭମ୍ ଈଶ୍ୱରୀଯରାଜତ୍ୱସ୍ୟ କଥାଂ ପ୍ରଚାରଯନ୍ ପ୍ରଭୌ ଯୀଶୌ ଖ୍ରୀଷ୍ଟେ କଥାଃ ସମୁପାଦିଶତ୍| ଇତି||"}]}