{"data":[{"book":"2 বংশাবলি","chapter":"11","verse":"1","text":"যিরূশালেমে পৌঁছে রহবিয়াম যিহূদা ও বিন্যামীন বংশ অর্থাৎ এক লক্ষ আশি হাজার মনোনীত সৈন্যকে ইস্রায়েলীয়দের সঙ্গে যুদ্ধ করার জন্য, রাজ্যটি রহবিয়ামের বশবর্তী করার জন্য জড়ো করলেন।"},{"book":"2 বংশাবলি","chapter":"11","verse":"2","text":"কিন্তু ঈশ্বরের লোক শময়িয়ের কাছে সদাপ্রভুর এই বাক্য পৌঁছালো,"},{"book":"2 বংশাবলি","chapter":"11","verse":"3","text":"“তুমি শলোমনের ছেলে যিহূদার রাজা রহবিয়ামকে এবং যিহূদা ও বিন্যামীনে বসবাসকারী সমস্ত ইস্রায়েলীয়দের বল,"},{"book":"2 বংশাবলি","chapter":"11","verse":"4","text":"সদাপ্রভু বলেন, ‘তোমরা তোমাদের জ্ঞাতিদের11:4 যিহুদার লোক অথবা উত্তরাঞ্চল রাজ্যের লোক  বিরুদ্ধে যুদ্ধ করতে যেও না; প্রত্যেক জন নিজেদের গৃহে ফিরে যাও, কারণ এই ঘটনা আমার থেকে হল।’” তাই তারা সদাপ্রভুর কথা মেনে নিয়ে যারবিয়ামের বিরুদ্ধে না গিয়ে ফিরে গেল।"},{"book":"2 বংশাবলি","chapter":"11","verse":"5","text":"পরে রহবিয়াম যিরূশালেমে বাস করে দেশ রক্ষা করবার জন্য যিহূদা দেশের নগরগুলি গাঁথলেন।"},{"book":"2 বংশাবলি","chapter":"11","verse":"6","text":"তার ফলে বৈৎলেহম, ঐটম, তকোয়,"},{"book":"2 বংশাবলি","chapter":"11","verse":"7","text":"বৈৎ-সূর, সেখো, অদুল্লম,"},{"book":"2 বংশাবলি","chapter":"11","verse":"8","text":"গাৎ, মারেশা, সীফ,"},{"book":"2 বংশাবলি","chapter":"11","verse":"9","text":"অদোরয়িম, লাখীশ, অসেকা,"},{"book":"2 বংশাবলি","chapter":"11","verse":"10","text":"সরা, অয়ালোন ও হিব্রোণ, এই যে সব প্রাচীরে ঘেরা নগর যিহূদা ও বিন্যামীন দেশে আছে, তিনি সেগুলি গাঁথলেন।"},{"book":"2 বংশাবলি","chapter":"11","verse":"11","text":"আর তিনি দুর্গগুলি শক্তিশালী করে সেখানে সেনাপতিদের রাখলেন এবং খাবার-দাবার, তেল ও আঙ্গুর রসের ভান্ডার করলেন।"},{"book":"2 বংশাবলি","chapter":"11","verse":"12","text":"আর সমস্ত নগরে ঢাল ও বর্শা রাখলেন ও নগরগুলি খুব শক্তিশালী করলেন। আর যিহূদা ও বিন্যামীন তাঁর অধীনে ছিল।"},{"book":"2 বংশাবলি","chapter":"11","verse":"13","text":"আর সমস্ত ইস্রায়েলের মধ্যে যে যাজক ও লেবীয়েরা ছিল, তারা নিজের নিজের সব এলাকা থেকে তাঁর কাছে এল।"},{"book":"2 বংশাবলি","chapter":"11","verse":"14","text":"ফলে লেবীয়েরা তাদের পশু চরাবার মাঠ ও সম্পত্তি ত্যাগ করে যিহূদায় ও যিরূশালেমে এল, কারণ যারবিয়াম আর তাঁর ছেলেরা সদাপ্রভুর যাজকের কাজ করতে না দিয়ে তাদের অমান্য করেছিলেন।"},{"book":"2 বংশাবলি","chapter":"11","verse":"15","text":"আর তিনি উঁচু জায়গা গুলির, ছাগদের ও তাঁর তৈরী বাছুর দুটির জন্য নিজে যাজকদের নিযুক্ত করেছিলেন।"},{"book":"2 বংশাবলি","chapter":"11","verse":"16","text":"ইস্রায়েলের সমস্ত বংশের মধ্যে যারা ইস্রায়েলের ঈশ্বর সদাপ্রভুর খোঁজে আগ্রহী ছিল, তারা লেবীয়দের সঙ্গে তাদের পূর্বপুরুষদের ঈশ্বর সদাপ্রভুর উদ্দেশ্যে বলিদান করতে যিরূশালেমে আসল।"},{"book":"2 বংশাবলি","chapter":"11","verse":"17","text":"তারা তিন বছর পর্যন্ত যিহূদার রাজ্য শক্তিশালী করল ও শলোমনের ছেলে রহবিয়ামকে বলবান করল; কারণ তিন বছর পর্যন্ত তারা দায়ূদ ও শলোমনের পথে চলল।"},{"book":"2 বংশাবলি","chapter":"11","verse":"18","text":"আর রহবিয়াম দায়ূদের ছেলে যিরীমোতের মেয়ে মহলৎকে বিয়ে করলেন; তাঁর মা অবীহয়িল যিশয়ের ছেলে, ইলীয়াবের মেয়ে।"},{"book":"2 বংশাবলি","chapter":"11","verse":"19","text":"সেই স্ত্রী তাঁর জন্য যিয়ূশ, শমরিয় ও সহম নামে তিনটি ছেলের জন্ম দিলেন।"},{"book":"2 বংশাবলি","chapter":"11","verse":"20","text":"তারপর তিনি অবশালোমের মেয়ে মাখাকে বিয়ে করলেন; এই স্ত্রী তাঁর জন্য অবিয়, অত্তয়, সীষ ও শলোমীতের জন্ম দিলেন।"},{"book":"2 বংশাবলি","chapter":"11","verse":"21","text":"রহবিয়াম তাঁর সব স্ত্রী ও উপপত্নীদের মধ্যে অবশালোমের মেয়ে মাখাকে বেশী ভালবাসতেন; তাঁর মোট আঠারো জন স্ত্রী ও ষাটজন উপপত্নী ছিল এবং আটাশ জন ছেলে ও ষাটজন মেয়ের জন্ম দিলেন।"},{"book":"2 বংশাবলি","chapter":"11","verse":"22","text":"পরে রহবিয়াম মাখার ছেলে অবিয়কে প্রধান, ভাইদের মধ্যে নায়ক করলেন, কারণ তাঁকেই রাজা করার তাঁর ইচ্ছা ছিল।"},{"book":"2 বংশাবলি","chapter":"11","verse":"23","text":"আর তিনি সতর্ক হয়ে চললেন, সম্পূর্ণ যিহূদা ও বিন্যামীন দেশের প্রাচীরে ঘেরা প্রত্যেকটি নগরে তাঁর ছেলেদেরকে নিযুক্ত করলেন এবং তাদেকে প্রচুর খাবার-দাবার দিলেন এবং তাঁদের জন্য অনেক স্ত্রীর ব্যবস্থা করলেন।"}]}