{"data":[{"book":"2 বংশাবলি","chapter":"15","verse":"1","text":"পরে ঈশ্বরের আত্মা ওদেদের ছেলে অসরিয়ের উপরে আসলেন,"},{"book":"2 বংশাবলি","chapter":"15","verse":"2","text":"তখন তিনি আসার সঙ্গে দেখা করতে গিয়ে তাকে বললেন, “হে আসা এবং যিহূদা ও বিন্যামীনের লোক সকল, তোমরা আমার কথা শোনো; তোমরা যতদিন সদাপ্রভুর সঙ্গে থাকবে ততদিন তিনিও তোমাদের সঙ্গে আছেন; আর যদি তোমরা তাঁর খোঁজ কর, তবে তিনি তোমাদেরকে তাঁর উদ্দেশ্য জানাবেন; কিন্তু তাঁকে যদি ত্যাগ কর, তবে তিনি তোমাদেরকে ত্যাগ করবেন।"},{"book":"2 বংশাবলি","chapter":"15","verse":"3","text":"ইস্রায়েলীয়েরা অনেক দিন ধরে সত্য ঈশ্বর ছাড়া, শিক্ষা দেবার জন্য যাজক ছাড়া এবং ব্যবস্থা ছাড়াই চলছিল;"},{"book":"2 বংশাবলি","chapter":"15","verse":"4","text":"কিন্তু সংকটের দিনের তারা ইস্রায়েলের ঈশ্বর সদাপ্রভুর দিকে ফিরে তাঁর খোঁজ করল, তখন তিনি তাদেরকে তাঁর উদ্দেশ্য জানালেন।"},{"book":"2 বংশাবলি","chapter":"15","verse":"5","text":"সেই দিনের কোথাও যাওয়া-আসা করা নিরাপদ ছিল না, কারণ সমস্ত জায়গার লোকেরা তখন খুব অসুবিধার মধ্যে ছিল।"},{"book":"2 বংশাবলি","chapter":"15","verse":"6","text":"তারা চূর্ণ-বিচূর্ণ হত, এক জাতি অন্য জাতিকে ও এক নগর অন্য নগরকে আঘাত করত, কারণ সব রকমের সংকট দিয়ে ঈশ্বর তাদের কষ্ট দিচ্ছিলেন।"},{"book":"2 বংশাবলি","chapter":"15","verse":"7","text":"কিন্তু তোমরা বলবান হও, তোমাদের হাত দুর্বল না হোক, কারণ তোমাদের কাজের জন্য পুরষ্কার পাবে।”"},{"book":"2 বংশাবলি","chapter":"15","verse":"8","text":"যখন আসা এই সব কথা, অর্থাৎ ওদেদের ছেলে ভাববাদী অসরিয়ের ভাববাণী শুনে সাহস পেয়ে যিহূদার ও বিন্যামীনের সমস্ত দেশ থেকে এবং তিনি পর্বতে ঘেরা ইফ্রয়িম দেশে যে সব নগর দখল করেছিলেন, সেখান থেকে জঘন্য জিনিসগুলি ধ্বংস করলেন এবং সদাপ্রভুর বারান্দার সামনের সদাপ্রভুর যজ্ঞবেদি মেরামত করলেন।"},{"book":"2 বংশাবলি","chapter":"15","verse":"9","text":"পরে তিনি সমস্ত যিহূদা ও বিন্যামীনকে এবং তাদের মধ্যে বসবাসকারী ইফ্রয়িম, মনঃশি ও শিমিয়োন থেকে আসা লোকেদেরকে জড়ো করলেন; কারণ তাঁর ঈশ্বর সদাপ্রভু তাঁর সঙ্গে আছেন দেখে, ইস্রায়েলের অনেক লোক তাঁর পক্ষে এসেছিল।"},{"book":"2 বংশাবলি","chapter":"15","verse":"10","text":"আসার রাজত্বের পনেরো বছরের তৃতীয় মাসে লোকেরা যিরূশালেমে জড়ো হয়েছিল।"},{"book":"2 বংশাবলি","chapter":"15","verse":"11","text":"আর সেই দিনের তারা লুট করে আনা দ্রব্য থেকে সাতশো গরু ও সাত হাজার ভেড়া সদাপ্রভুর উদ্দেশ্যে বলিদান করল।"},{"book":"2 বংশাবলি","chapter":"15","verse":"12","text":"আর তারা এই প্রতিজ্ঞা করল যে, তারা সমস্ত মনপ্রাণ দিয়ে তাদের পূর্বপুরুষদের ঈশ্বর সদাপ্রভুর খোঁজ করবে;"},{"book":"2 বংশাবলি","chapter":"15","verse":"13","text":"ছোট বড়, স্ত্রী-পুরুষ, যে কেউ ইস্রায়েলের ঈশ্বর সদাপ্রভুর খোঁজ না করবে তাদের মেরে ফেলা হবে।"},{"book":"2 বংশাবলি","chapter":"15","verse":"14","text":"তারা চিৎকার করে জয়ধ্বনির সঙ্গে তূরী ও শিংগা বাজিয়ে সদাপ্রভুর কাছে শপথ করল।"},{"book":"2 বংশাবলি","chapter":"15","verse":"15","text":"এই শপথে সমস্ত যিহূদা আনন্দ করল, কারণ তারা তাদের সমস্ত হৃদয় দিয়ে শপথ করেছিল এবং সমস্ত ইচ্ছার সঙ্গে সদাপ্রভুর খোঁজ করায় তিনি তাদেরকে তাঁর উদ্দেশ্য জানালেন; আর তিনি চারিদিকে তাদের বিশ্রাম দিলেন।"},{"book":"2 বংশাবলি","chapter":"15","verse":"16","text":"আর রাজা আসার মা মাখা একটা জঘন্য আশেরার প্রতিমা তৈরী করেছিলেন বলে আসা তাঁকে রাজমাতার পদ থেকে সরিয়ে দিলেন এবং আসা তাঁর সেই জঘন্য প্রতিমা ভেঙে ফেললেন ও কিদ্রোণ স্রোতের ধারে সেটা পুড়িয়ে দিলেন।"},{"book":"2 বংশাবলি","chapter":"15","verse":"17","text":"কিন্তু ইস্রায়েলের মধ্যে সব উঁচু জায়গা গুলি ধ্বংস হয়নি; তবুও আসার হৃদয় সারাজীবন একরকম ছিল।"},{"book":"2 বংশাবলি","chapter":"15","verse":"18","text":"আর তিনি তাঁর বাবার পবিত্র করা ও তাঁর পবিত্র করা রূপা, সোনা ও পাত্রগুলি ঈশ্বরের গৃহে নিয়ে এলেন।"},{"book":"2 বংশাবলি","chapter":"15","verse":"19","text":"আসার রাজত্বের পঁয়ত্রিশ বছর পর্যন্ত আর কোনো যুদ্ধ হয়নি।"}]}