{"data":[{"book":"2 বংশাবলি","chapter":"16","verse":"1","text":"আসার রাজত্বের ছত্রিশ বছরে ইস্রায়েলের রাজা বাশা যিহূদার বিরুদ্ধে গেলেন এবং তিনি যিহূদার রাজা আসার কাছে কাউকে যাওয়া-আসা করতে না দেবার জন্য রামা গাঁথলেন।"},{"book":"2 বংশাবলি","chapter":"16","verse":"2","text":"তখন আসা সদাপ্রভুর গৃহের ও রাজবাড়ীর ভান্ডার থেকে সোনা ও রূপা বের করে নিয়ে দম্মেশকের অধিবাসী অরামের রাজা বিনহদদের কাছে পাঠিয়ে দিলেন, তাঁকে বলে পাঠালেন,"},{"book":"2 বংশাবলি","chapter":"16","verse":"3","text":"“আমার ও আপনার মধ্যে চুক্তি করা আছে, যেমন আমার বাবা ও আপনার বাবার মধ্যে ছিল; দেখুন, আমি আপনাকে সোনা ও রূপা উপহার পাঠালাম। আপনি গিয়ে ইস্রায়েলের রাজা বাশার সঙ্গে আপনার যে চুক্তি আছে, তা ভেঙে ফেলুন; তাতে সে আমার কাছ থেকে চলে যাবে।”"},{"book":"2 বংশাবলি","chapter":"16","verse":"4","text":"তখন বিনহদদ রাজা আসার কথায় রাজি হয়ে ইস্রায়েলের নগরগুলির বিরুদ্ধে তাঁর সেনাপতিদের পাঠালেন এবং তারা ইয়োন, দান, আবেল-ময়িম ও নপ্তালির সমস্ত ভান্ডার-নগরগুলিকে আঘাত করল।"},{"book":"2 বংশাবলি","chapter":"16","verse":"5","text":"তখন বাশা এই খবর পেয়ে রামা তৈরীর কাজ বন্ধ করে দিলেন, তাঁর কাজ থেমে গেল।"},{"book":"2 বংশাবলি","chapter":"16","verse":"6","text":"পরে রাজা আসা সমস্ত যিহূদাকে সঙ্গে নিয়ে এসে রামায় বাশা যে সব পাথর ও কাঠ দিয়ে গেঁথেছিলেন, তারা সেই সব নিয়ে গেল। পরে আসা সেগুলি দিয়ে গেবা ও মিসপা নগর গাঁথলেন।"},{"book":"2 বংশাবলি","chapter":"16","verse":"7","text":"সেই দিন দর্শক হনানি যিহূদার রাজা আসার কাছে এসে বললেন, “আপনি আপনার ঈশ্বর সদাপ্রভুর উপর নির্ভর না করে অরামের রাজার উপর নির্ভর করলেন, তাই অরাম রাজার সৈন্যদল আপনার হাতছাড়া হয়ে গেল।"},{"book":"2 বংশাবলি","chapter":"16","verse":"8","text":"কূশীয় ও লূবীয়দের কি অনেক সৈন্য এবং রথ ও ঘোড়াচালক ছিল না? কিন্তু আপনি সদাপ্রভুর উপর নির্ভর করেছিলেন বলে তিনি আপনার হাতে তাদের তুলে দিয়েছিলেন।"},{"book":"2 বংশাবলি","chapter":"16","verse":"9","text":"কারণ সদাপ্রভুর প্রতি যাদের হৃদয় এক থাকে, তাদের জন্য নিজেকে বলবান দেখাবার জন্য তাঁর চোখ পৃথিবীর সব জায়গায় থাকে। এ বিষয়ে আপনি বোকামির কাজ করেছেন, কারণ এর পরে পুনরায় আপনি যুদ্ধে জড়িয়ে পড়বেন।”"},{"book":"2 বংশাবলি","chapter":"16","verse":"10","text":"তখন আসা ঐ দর্শকের উপর অসন্তুষ্ট হয়ে তাঁকে জেলখানায় পাঠিয়ে দিলেন; কারণ ঐ কথার জন্য তিনি তাঁর উপরে ভীষণ রেগে গিয়েছিলেন। আর একই দিনের আসা প্রজাদের মধ্যে কতগুলি লোকের উপর অত্যাচার করলেন।"},{"book":"2 বংশাবলি","chapter":"16","verse":"11","text":"আর দেখ, আসার সমস্ত কাজের কথা প্রথম থেকে শেষ পর্যন্ত “যিহূদা ও ইস্রায়েলের রাজাদের ইতিহাস” নামে বইটিতে লেখা আছে।"},{"book":"2 বংশাবলি","chapter":"16","verse":"12","text":"আসার রাজত্বের ঊনচল্লিশ বছরে তাঁর পায়ে রোগ হল; তাঁর এই রোগ ভীষণ হলেও তিনি সদাপ্রভুর সাহায্য না চেয়ে কেবল ডাক্তারদের খোঁজ করলেন।"},{"book":"2 বংশাবলি","chapter":"16","verse":"13","text":"পরে আসা তাঁর পূর্বপুরুষদের সঙ্গে ঘুমিয়ে পড়লেন, তাঁর রাজত্বের একচল্লিশ বছরে তিনি মারা গেলেন।"},{"book":"2 বংশাবলি","chapter":"16","verse":"14","text":"আর তিনি দায়ূদ-নগরে নিজের জন্য যে কবর খুঁড়ে রেখেছিলেন, তার মধ্যে লোকেরা তাঁকে কবর দিল এবং নানা রকম মশলা ও মেশানো সুগন্ধি জিনিষে পরিপূর্ণ খাটে তাঁকে শোয়ালো, আর তাঁর জন্য বিরাট দাহ কাজ হল।"}]}