{"data":[{"book":"2 বংশাবলি","chapter":"20","verse":"1","text":"পরে মোয়াবী ও অম্মোনীয়েরা এবং তাদের সঙ্গে কতগুলি মায়োনীয়দের লোক যিহোশাফটের বিরুদ্ধে যুদ্ধ করতে আসল।"},{"book":"2 বংশাবলি","chapter":"20","verse":"2","text":"তখন কয়েকজন লোক এসে যিহোশাফটকে বলল, “সাগরের ওপারের অরাম দেশ থেকে এক বিরাট সৈন্যদল আপনার বিরুদ্ধে আসছে; দেখুন, তারা হৎসসোন-তামরে, অর্থাৎ ঐন্‌-গদীতে আছে।”"},{"book":"2 বংশাবলি","chapter":"20","verse":"3","text":"তাতে যিহোশাফট ভয় পেয়ে সদাপ্রভুর খোঁজ করতে চাইলেন এবং যিহূদার সব জায়গায় উপবাস ঘোষণা করলেন।"},{"book":"2 বংশাবলি","chapter":"20","verse":"4","text":"আর যিহূদার লোকেরা সদাপ্রভুর কাছে সাহায্য চাইবার জন্য জড়ো হল; যিহূদার সমস্ত নগর থেকেও লোকেরা সদাপ্রভুর খোঁজ করতে আসল।"},{"book":"2 বংশাবলি","chapter":"20","verse":"5","text":"পরে যিহোশাফট সদাপ্রভুর গৃহে নতুন উঠানের সামনে যিহূদা ও যিরূশালেমের সমস্ত লোকদের সামনে দাঁড়িয়ে বললেন,"},{"book":"2 বংশাবলি","chapter":"20","verse":"6","text":"“হে আমাদের পূর্বপুরুষদের ঈশ্বর সদাপ্রভু, তুমি কি স্বর্গের ঈশ্বর নও? তুমি কি জাতির সমস্ত রাজ্যের কর্তা নও? আর শক্তি ও ক্ষমতা তোমারই হাতে, তোমার বিরুদ্ধে দাঁড়াতে কারও সাধ্য নেই।"},{"book":"2 বংশাবলি","chapter":"20","verse":"7","text":"হে আমাদের ঈশ্বর, তুমিই কি তোমার প্রজা ইস্রায়েলের সামনে থেকে এই দেশের বাসিন্দাদের তাড়িয়ে দাও নি? এবং তোমার বন্ধু অব্রাহামের বংশকে চিরকালের জন্য এই দেশ দাও নি?"},{"book":"2 বংশাবলি","chapter":"20","verse":"8","text":"আর তারা এই দেশে বাস করেছে এবং এই দেশে তোমার নামের জন্য একটি ধর্মধাম তৈরী করে বলেছে,"},{"book":"2 বংশাবলি","chapter":"20","verse":"9","text":"‘তরোয়াল, বিচার, মহামারী, দূর্ভিক্ষ যখন আমাদের সঙ্গে ঘটবে, তখন আমরা এই ঘরের সামনে, তোমার সামনে দাঁড়াব, কারণ এই ঘরে তোমার নাম আছে এবং আমাদের কষ্টের দিন আমরা তোমার কাছে কাঁদব, তাতে তুমি তা শুনে আমাদের উদ্ধার করবে।’"},{"book":"2 বংশাবলি","chapter":"20","verse":"10","text":"আর এখন দেখ, অম্মোনের ও মোয়াবের সন্তানরা এবং সেয়ীর পর্বতের অধিবাসীরা, যাদের দেশে তুমি ইস্রায়েলকে মিশর দেশে আসবার দিনের ঢুকতে দাও নি, কিন্তু এরা তাদের কাছ থেকে অন্য পথে চলে গিয়েছিল, তাদের ধ্বংস করে নি;"},{"book":"2 বংশাবলি","chapter":"20","verse":"11","text":"দেখ, তারা আমাদের কিভাবে ক্ষতি করছে; তুমি অধিকার হিসাবে যে সম্পত্তি আমাদের দিয়েছ, তোমার সেই অধিকার থেকে আমাদের তাড়িয়ে দিতে আসছে।"},{"book":"2 বংশাবলি","chapter":"20","verse":"12","text":"হে আমাদের ঈশ্বর, তুমি কি তাদের বিচার করবে না? আমাদের বিরুদ্ধে ঐ যে বিরাট সৈন্যদল আসছে, তাদের বিরুদ্ধে আমাদের তো নিজের কোনো শক্তি নেই; কি করতে হবে, তাও আমরা জানি না; আমরা কেবল তোমার দিকে চেয়ে আছি।”"},{"book":"2 বংশাবলি","chapter":"20","verse":"13","text":"এই ভাবে শিশু, স্ত্রী ও ছেলে মেয়েদের সঙ্গে সমস্ত যিহূদা সদাপ্রভুর সামনে দাঁড়িয়ে থাকলো।"},{"book":"2 বংশাবলি","chapter":"20","verse":"14","text":"আর সমাজের মধ্যে যহসীয়েল নামে একজন লেবীয়ের উপর সদাপ্রভুর আত্মা আসলেন। তিনি আসফের বংশের মত্তনিয়ের সন্তান যিয়েলের সন্তান বনায়ের সন্তান সখরিয়ের ছেলে।"},{"book":"2 বংশাবলি","chapter":"20","verse":"15","text":"তখন তিনি বললেন, “হে সমস্ত যিহূদা, হে যিরূশালেমের লোক সকল, আর হে মহারাজ যিহোশাফট, শোনো; সদাপ্রভু তোমাদের এই কথা বলেন, ‘এই বিরাট সৈন্যদল দেখে তোমরা ভয় পেয়ো না বা নিরাশ হোয়ো না, কারণ এই যুদ্ধ তোমাদের নয়, কিন্তু ঈশ্বরের।"},{"book":"2 বংশাবলি","chapter":"20","verse":"16","text":"তোমরা আগামী কাল তাদের বিরুদ্ধে যাও; দেখ, তারা সীস নামে আরোহন-জায়গা দিয়ে আসছে; তোমরা যিরূয়েল মরুপ্রান্তের সামনে উপত্যকার শেষের দিকে তাদের পাবে।"},{"book":"2 বংশাবলি","chapter":"20","verse":"17","text":"এবার তোমাদেরকে যুদ্ধ করতে হবে না; হে যিহূদা ও যিরূশালেম, তোমরা সারি বেঁধে দাঁড়াও, আর সদাপ্রভু তোমাদের সঙ্গে আছেন, তিনি কিভাবে উদ্ধার করেন তা দেখো; ভয় কোরো না, নিরাশ হয়ো না; কালকে গিয়ে তাদের মুখোমুখি হবে আর সদাপ্রভু তোমাদের সঙ্গে থাকবেন।’”"},{"book":"2 বংশাবলি","chapter":"20","verse":"18","text":"তখন যিহোশাফট মাটিতে উপুড় হয়ে প্রণাম করলেন এবং সমস্ত যিহূদা ও যিরূশালেমের অধিবাসীরা প্রণাম করার জন্য সদাপ্রভুর সামনে মাটিতে উপুড় হল।"},{"book":"2 বংশাবলি","chapter":"20","verse":"19","text":"তারপর কহাৎ ও কোরহ বংশের লেবীয়েরা উঠে দাঁড়িয়ে চিত্কার করে ইস্রায়েলের ঈশ্বর সদাপ্রভুর প্রশংসা করতে লাগল।"},{"book":"2 বংশাবলি","chapter":"20","verse":"20","text":"পরে তারা খুব সকালে উঠে তকোয় মরুপ্রান্তের দিকে রওনা হল; তাদের রওনা হবার দিনের যিহোশাফট দাঁড়িয়ে বললেন, “হে যিহূদা, হে যিরূশালেমের অধিবাসীরা, আমার কথা শোনো; তোমরা তোমাদের ঈশ্বর সদাপ্রভুর উপর বিশ্বাস কর, তাহলে স্থির থাকবে; তাঁর ভাববাদীদের বিশ্বাস কর, তাতে সফল হবে।”"},{"book":"2 বংশাবলি","chapter":"20","verse":"21","text":"আর তিনি লোকদের সঙ্গে পরামর্শ করে লোকদের নিযুক্ত করলেন, যেন তারা সৈন্যদলের আগে আগে গিয়ে সদাপ্রভুর উদ্দেশ্যে গান ও মহিমাপূর্ণ পবিত্রতার প্রশংসা করে এবং এই কথা বলে, “সদাপ্রভুর ধন্যবাদ দাও, কারণ তাঁর দয়া চিরকাল স্থায়ী”।"},{"book":"2 বংশাবলি","chapter":"20","verse":"22","text":"যখন তারা আনন্দের গান ও প্রশংসা করতে শুরু করল, তখন সদাপ্রভু যিহূদার বিরুদ্ধে আসা অম্মোনের ও মোয়াবের সন্তানদের এবং সেয়ীর পর্বতের লোকদের বিরুদ্ধে গুপ্ত সৈন্য নিযুক্ত করলেন; তাতে তারা পরাজিত হল।"},{"book":"2 বংশাবলি","chapter":"20","verse":"23","text":"অম্মোনের ও মোয়াবের সন্তানরা সেয়ীর পর্বতের অধিবাসীদের বিরুদ্ধে উঠল তাদের সম্পূর্ণভাবে হত্যা ও ধ্বংস করার জন্য; আর সেয়ীরের অধিবাসীদের মেরে ফেলবার পর তারা একে অন্যের ধ্বংসে সাহায্য করল।"},{"book":"2 বংশাবলি","chapter":"20","verse":"24","text":"তখন যিহূদার লোকেরা মরুপ্রান্তের প্রহরী দুর্গে এসে সেই বিরাট সৈন্যদলের দিকে তাকিয়ে দেখল যে, মাটিতে কেবল মৃত দেহগুলি পড়ে রয়েছে, কেউই পালিয়ে বাঁচতে পারে নি।"},{"book":"2 বংশাবলি","chapter":"20","verse":"25","text":"তখন যিহোশাফট ও তাঁর লোকেরা তাদের লুটের জিনিস আনতে গিয়ে সেই মৃত দেহগুলির সঙ্গে অনেক সম্পত্তি ও দামী ধন-রত্ন দেখতে পেলেন; তারা নিজেদের জন্য এত ধন-রত্ন সংগ্রহ করল যে, সেগুলি সব বয়ে নিয়ে যেতে পারল না; সেই লুটের জিনিস বেশী হওয়াতে তা নিয়ে যেতে তাদের তিন দিন লাগল।"},{"book":"2 বংশাবলি","chapter":"20","verse":"26","text":"আর চতুর্থ দিনের তাঁরা বরাখা উপত্যকায় জড়ো হলেন; কারণ সেখানে তারা সদাপ্রভুর ধন্যবাদ করল, এই জন্য আজ পর্যন্ত সেই জায়গা বরাখা উপত্যকা (ধন্যবাদ) নামে পরিচিত।"},{"book":"2 বংশাবলি","chapter":"20","verse":"27","text":"তারপর যিহূদা ও যিরূশালেমের সমস্ত লোক এবং তাদের আগে আগে যিহোশাফট আনন্দ করতে করতে যিরূশালেমে ফিরে গেলেন, কারণ সদাপ্রভু তাদের শত্রুদের উপরে সদাপ্রভু তাদের আনন্দিত করেছিলেন।"},{"book":"2 বংশাবলি","chapter":"20","verse":"28","text":"আর তাঁরা নেবল, বীণা ও তূরী বাজাতে বাজাতে যিরূশালেমে ফিরে এসে সদাপ্রভুর গৃহে গেলেন।"},{"book":"2 বংশাবলি","chapter":"20","verse":"29","text":"আর ইস্রায়েলের শত্রুদের বিরুদ্ধে সদাপ্রভু যুদ্ধ করেছেন, সেই কথা শুনে অন্যান্য দেশের সমস্ত লোকদের উপর সদাপ্রভু সম্বন্ধে একটা ভয় নেমে আসল।"},{"book":"2 বংশাবলি","chapter":"20","verse":"30","text":"এই ভাবে যিহোশাফটের রাজ্য স্থির হল, তাঁর ঈশ্বর চারিদিকে তাঁকে বিশ্রাম দিলেন।"},{"book":"2 বংশাবলি","chapter":"20","verse":"31","text":"যিহোশাফট যিহূদার উপর রাজত্বকরলেন; যিহোশাফট পঁয়ত্রিশ বছর বয়সে যিহূদার রাজা হয়েছিলেন এবং পঁচিশ বছর যিরূশালেমে রাজত্ব করেছিলেন। তাঁর মায়ের নাম ছিল অসূবা, তিনি ছিলেন শিল্‌হির মেয়ে।"},{"book":"2 বংশাবলি","chapter":"20","verse":"32","text":"যিহোশাফট তাঁর বাবা আসার পথে চলতেন, কখনও সেই পথ ছেড়ে যান নি, সদাপ্রভুর চোখে যা ঠিক তিনি তাই করতেন।"},{"book":"2 বংশাবলি","chapter":"20","verse":"33","text":"কিন্তু উঁচু জায়গা গুলির ধ্বংস করা হয়নি এবং তখনও লোকেরা তাদের পূর্বপুরুষদের ঈশ্বরের প্রতি তাদের হৃদয় স্থির করবে না।"},{"book":"2 বংশাবলি","chapter":"20","verse":"34","text":"যিহোশাফটের বাকি কাজের কথা প্রথম থেকে শেষ পর্যন্ত দেখো “ইস্রায়েলের রাজাদের ইতিহাস” নামে হনানির ছেলে যেহূর লেখা বইতে পাওয়া যায়।"},{"book":"2 বংশাবলি","chapter":"20","verse":"35","text":"পরে যিহূদার রাজা যিহোশাফট ইস্রায়েলের রাজা অহসিয়ের সঙ্গে যোগ দিলেন, সে খারাপ লোক;"},{"book":"2 বংশাবলি","chapter":"20","verse":"36","text":"তিনি তর্শীশে যাবার জন্য জাহাজ তৈরীর কাজে তাঁর সঙ্গে যোগ দিলেন, আর তাঁরা ইৎসিয়োন-গেবরে সেই জাহাজগুলি তৈরী করলেন।"},{"book":"2 বংশাবলি","chapter":"20","verse":"37","text":"তখন মারেশার অধিবাসী দোদাবাহূর ছেলে ইলীয়েষর যিহোশাফটের বিরুদ্ধে এই ভবিষ্যদ্বাণী করলেন, “আপনি অহসিয়ের সঙ্গে যোগ দিয়েছেন, এই জন্য না আপনি যা তৈরী করেছেন তা সদাপ্রভু ভেঙে ফেললেন।” আর ঐ সকল জাহাজগুলি ভেঙে গেল, তর্শীশে যেতে পারল না।"}]}