{"data":[{"book":"2 বংশাবলি","chapter":"31","verse":"1","text":"পর্বের সব কিছু শেষ হবার পরে সেখানে উপস্থিত ইস্রায়েলীয়েরা বের হয়ে যিহূদার শহরগুলোতে গিয়ে পূজার পাথরগুলো, আশেরা মুর্ত্তিগুলো, পূজার উঁচু জায়গা ও বেদীগুলো একেবারে ধ্বংস করে দিল। তারা যিহূদা, বিন্যামীন, ইফ্রয়িম ও মনঃশি-গোষ্ঠীর সমস্ত এলাকায় একই কাজ করল যতক্ষণ না তারা এই সব ধ্বংস করলো। পরে ইস্রায়েলীয়েরা গ্রামে ও শহরে নিজের নিজের জায়গায় ফিরে গেল।"},{"book":"2 বংশাবলি","chapter":"31","verse":"2","text":"আর হিস্কীয় উপাসনার জন্য হোম উৎসর্গ ও মঙ্গলের জন্য উৎসর্গের অনুষ্ঠান করবার জন্য, সেবা কাজের জন্য এবং ঈশ্বরের ঘরে ধন্যবাদ ও প্রশংসা গান করবার জন্য হিষ্কিয় যাজক ও লেবীয়দের প্রত্যেকের কাজ অনুসারে তাদের বিভিন্ন দলকে নিযুক্ত করলেন।"},{"book":"2 বংশাবলি","chapter":"31","verse":"3","text":"সদাপ্রভুর ব্যবস্থায় যেমন লেখা আছে সেইমত সকাল ও সন্ধ্যার হোম উৎসর্গের জন্য এবং বিশ্রামবার, অমাবস্যা এবং নির্দিষ্ট পর্বের দিন কার হোম উৎসর্গের জন্য রাজা তাঁর নিজের সম্পত্তি থেকে দান করলেন।"},{"book":"2 বংশাবলি","chapter":"31","verse":"4","text":"যাজক ও লেবীয়েরা যাতে সদাপ্রভুর ব্যবস্থা পালন করবার ব্যাপারে নিজেদের সম্পূর্ণভাবে মনোযোগী হতে পারেন সেইজন্য তাঁদের পাওনা অংশ দিতে তিনি যিরূশালেমে বসবাসকারী লোকদের আদেশ দিলেন।"},{"book":"2 বংশাবলি","chapter":"31","verse":"5","text":"এই আদেশ বের হবার সঙ্গে সঙ্গে ইস্রায়েলীয়েরা তাদের ফসল, নতুন আঙ্গুর রস, তেল ও মধুর প্রথম অংশ এবং ক্ষেতে আর যা কিছু জন্মায় তারও প্রথম অংশ প্রচুর পরিমাণে দান করল। এছাড়া তারা সব কিছুর দশ ভাগের একভাগ আনল এবং তা পরিমাণে অনেক হল।"},{"book":"2 বংশাবলি","chapter":"31","verse":"6","text":"ইস্রায়েল ও যিহূদার যে সব লোক যিহূদার গ্রাম ও শহরগুলোতে বাস করত তারাও তাদের গরু, মেষ ও ছাগলের দশ ভাগের এক ভাগ আনল এবং তাদের ঈশ্বর সদাপ্রভুর উদ্দেশ্যে আলাদা করে রাখা জিনিসের দশ ভাগের একভাগ এনে কতগুলো স্তূপ করল।"},{"book":"2 বংশাবলি","chapter":"31","verse":"7","text":"তৃতীয় মাসে এই স্তূপ করতে শুরু করে তারা সপ্তম মাসে শেষ করল।"},{"book":"2 বংশাবলি","chapter":"31","verse":"8","text":"হিষ্কিয় ও তাঁর নেতাবর্গ এসে সেই স্তূপগুলো দেখে সদাপ্রভুর গৌরব করলেন এবং তাঁর লোকেরা ইস্রায়েলীয়দের প্রশংসা করলেন।"},{"book":"2 বংশাবলি","chapter":"31","verse":"9","text":"হিষ্কিয় সেই স্তূপগুলোর বিষয়ে যাজক এবং লেবীয়দের জিজ্ঞাসা করলেন।"},{"book":"2 বংশাবলি","chapter":"31","verse":"10","text":"এতে সাদোকের বংশের অসরিয় নামে প্রধান যাজক উত্তর করে বললেন, “সদাপ্রভুর ঘরের জন্য লোকেরা যখন তাদের দান আনতে শুরু করল তখন থেকে আমরা যেমন যথেষ্ট খাবার খেয়েছি তেমনি বাড়তিও রয়েছে প্রচুর, কারণ সদাপ্রভু তাঁর লোকদের আশীর্বাদ করেছেন, তাই এই সমস্ত জিনিস প্রচুর বেঁচে গেছে।”"},{"book":"2 বংশাবলি","chapter":"31","verse":"11","text":"পরে তখন হিষ্কিয় সদাপ্রভুর ঘরে কতগুলো ভান্ডার ঘর তৈরী করবার আদেশ দিলেন এবং সেগুলো তারা তৈরী করল।"},{"book":"2 বংশাবলি","chapter":"31","verse":"12","text":"তারপর লোকেরা উপহার, সব জিনিসের দশ ভাগের এক ভাগ ও সদাপ্রভুর উদ্দেশ্যে আলাদা করে রাখা জিনিস বিশ্বস্তভাবে ভান্ডার ঘরে আনল। কনানিয় নামে একজন লেবীয় লোক তাদের উপরে ছিল এই সব জিনিসের দেখাশোনার ভার ও পরিচারক ছিল আর তাঁর ভাই শিমিয়ি তাঁর সাহায্যকারী পরিচারক ছিল।"},{"book":"2 বংশাবলি","chapter":"31","verse":"13","text":"কনানিয় এবং তাঁর ভাই শিমিয়ির অধীনে রাজা হিষ্কিয় ও সদাপ্রভুর ঘরের প্রধান কর্মচারী অসরিয়ের আদেশে যিহীয়েল, অসসিয়, নহৎ, অসাহেল, যিরীমোৎ, যোষাবদ, ইলীয়েল, যিস্মখিয়, মাহৎ ও বনায় তদারক করবার ভার পেল।"},{"book":"2 বংশাবলি","chapter":"31","verse":"14","text":"লোকদের নিজেদের ইচ্ছায় দেওয়া উৎসর্গের জিনিসের ভার ছিল পূর্ব দিকের দরজার রক্ষী লেবীয় যিম্নার ছেলে কোরির উপরে। সদাপ্রভুকে দেওয়া সব উপহার ও মহাপবিত্র জিনিস ভাগ বা বন্টন করে দেবার ভারও তাঁর উপর ছিল।"},{"book":"2 বংশাবলি","chapter":"31","verse":"15","text":"যাজকদের শহর গুলোতে তাঁদের বিভিন্ন দল অনুসারে বয়সে ছোট বা বড় ভাই, দরকারী ও অদরকারী উভয়ই তাঁদের সংগী যাজকদের ঠিকভাবে ভাগ করে দেবার জন্য কোরির অধীনে এদন, বিন্যামীন, যেশূয়, শময়িয়, অমরিয় ও শখনিয় বিশ্বস্তভাবে কাজ করতেন।"},{"book":"2 বংশাবলি","chapter":"31","verse":"16","text":"এছাড়া বিভিন্ন দল অনুসারে যে সব যাজকেরা নিজেদের প্রতিদিনের র কর্তব্য পালন করবার জন্য সদাপ্রভুর ঘরে ঢুকতেন তাদের নিজেদের সেবা কাজের জন্য। এঁরা ছিলেন তিন বছর ও তার বেশী বয়সের পুরুষ যাঁদের নাম যাজকদের বংশ তালিকায় লেখা ছিল।"},{"book":"2 বংশাবলি","chapter":"31","verse":"17","text":"বংশ তালিকায় যাজকদের নাম পিতৃপুরুষদের বংশ অনুসারে লেখা হয়েছিল এবং কুড়ি বছর ও তার বেশী বয়সের লেবীয়দের নাম দায়িত্ব ও বিভিন্ন দলের ভাগ অনুযায়ী লেখা হয়েছিল।"},{"book":"2 বংশাবলি","chapter":"31","verse":"18","text":"এছাড়া তাঁদের স্ত্রী, ছেলে ও মেয়েদের, অর্থাৎ গোটা সমাজের নাম বংশ তালিকা করা হয়েছিল, কারণ যাজক ও লেবীয়েরা বিশ্বস্তভাবে ঈশ্বরের কাজ অনুযায়ী পবিত্রতায় নিজেদের আলাদা করেছিলেন।"},{"book":"2 বংশাবলি","chapter":"31","verse":"19","text":"কারণ যে যাজকেরা, অর্থাৎ হারোণের যে বংশধরেরা তাঁদের শহরের ও গ্রামের চারি পাশের ক্ষেতের জমিতে বাস করতেন তাঁদের খাবারের ভাগ দেবার জন্য প্রত্যেক শহরে কয়েকজন লোকের নাম উল্লেখ করে নিযুক্ত করা হয়েছিল। তাঁরা প্রত্যেক যাজককে এবং বংশ তালিকায় লেখা প্রত্যেক লেবীয়কে খাবারের ভাগ দিতেন।"},{"book":"2 বংশাবলি","chapter":"31","verse":"20","text":"হিষ্কিয় যিহূদার সব জায়গায় এই কাজ করলেন। তাঁর ঈশ্বর সদাপ্রভুর চোখে যা ভাল, ন্যায্য এবং সত্য তিনি তাই সব করলেন।"},{"book":"2 বংশাবলি","chapter":"31","verse":"21","text":"ঈশ্বরের ইচ্ছামত চলবার জন্য ঈশ্বরের ঘরের কাজে, ব্যবস্থায় এবং আদেশ পালন করবার ব্যাপারে তিনি যে কাজই শুরু করলেন তা সমস্ত হৃদয় দিয়ে করলেন, আর সেইজন্য তিনি সফল হলেন।"}]}