{"data":[{"book":"2 বংশাবলি","chapter":"36","verse":"1","text":"পরে দেশের লোকেরা যোশিয়ের ছেলে যিহোয়াহসকে নিয়ে যিরূশালেমে তাঁর বাবার পরিবর্তে রাজা করল।"},{"book":"2 বংশাবলি","chapter":"36","verse":"2","text":"যিহোয়াহস তেইশ বছর বয়সী ছিলেন যখন তিনি রাজত্ব শুরু করেছিলেন এবং তিনি তিন মাস যিরূশালেমে রাজত্ব করেছিলেন।"},{"book":"2 বংশাবলি","chapter":"36","verse":"3","text":"পরে মিশরের রাজা যিরূশালেমে তাঁকে সিংহাসন থেকে সরিয়ে দিয়ে যিহূদার উপরে প্রায় একশত রূপার তালন্ত ও এক তালন্ত সোনা জরিমানা করলেন।"},{"book":"2 বংশাবলি","chapter":"36","verse":"4","text":"মিশরের রাজার এক ভাই ইলীয়াকীমকে যিহূদা ও যিরূশালেমের উপরে রাজা করলেন এবং ইলীয়াকীমের নাম বদলে যিহোয়াকীম রাখলেন। নখো তাঁর ভাই যিহোয়াহসকে ধরে মিশরে নিয়ে গেলেন।"},{"book":"2 বংশাবলি","chapter":"36","verse":"5","text":"যিহোয়াকীমের পঁচিশ বছর বয়স ছিল যখন তিনি রাজত্ব শুরু করেছিলেন এবং তিনি এগারো বছর যিরূশালেমে রাজত্ব করেছিলেন। তাঁর ঈশ্বর সদাপ্রভুর চোখে যা কিছু খারাপ ছিল তিনি তাই করতেন।"},{"book":"2 বংশাবলি","chapter":"36","verse":"6","text":"বাবিলের রাজা নবুখদ্‌নিৎসর তাঁকে আক্রমণ করে বাবিলে নিয়ে যাবার জন্য তাঁকে পিতলের শিকল দিয়ে বাঁধলেন।"},{"book":"2 বংশাবলি","chapter":"36","verse":"7","text":"নবুখদ্‌নিৎসর সদাপ্রভুর ঘর থেকে কিছু জিনিসপত্রও বাবিলে নিয়ে গিয়ে এবং সেগুলি তাঁর প্রাসাদে রাখলেন।"},{"book":"2 বংশাবলি","chapter":"36","verse":"8","text":"যিহোয়াকীমের অন্যান্য সমস্ত কাজের কথা এবং তিনি যে সব জঘন্য কাজ করেছিলেন ও তাঁর বিরুদ্ধে যা কিছু পাওয়া গিয়েছিল, দেখো, যে সব “ইস্রায়েল এবং যিহূদার রাজাদের ইতিহাস” নামে বইটিতে লেখা আছে। তাঁর পরে তাঁর ছেলে যিহোয়াখীন তাঁর পরিবর্তে রাজা হলেন।"},{"book":"2 বংশাবলি","chapter":"36","verse":"9","text":"যিহোয়াখীন আট বছর বয়সী ছিলেন যখন তিনি রাজত্ব করতে শুরু করেছিলেন এবং তিনি তিন মাস দশ দিন যিরূশালেমে রাজত্ব করেছিলেন। সদাপ্রভুর চোখে যা কিছু খারাপ তিনি তাই করতেন।"},{"book":"2 বংশাবলি","chapter":"36","verse":"10","text":"বছরের শেষে রাজা নবূখদ্‌নিৎসর লোক পাঠিয়ে তাঁকে ও তাঁর সঙ্গে সদাপ্রভুর ঘরের মূল্যবান জিনিসপত্র বাবিলে নিয়ে গেলেন, আর যিহোয়াখীনের কনি36:10 ভ্রাতা ষ্ঠ ভ্রাতা সিদিকিয়কে যিহূদা ও যিরূশালেমের রাজা করলেন।"},{"book":"2 বংশাবলি","chapter":"36","verse":"11","text":"সিদিকিয়র বয়স একুশ বছর ছিল যখন তিনি রাজত্ব শুরু করেছিলেন এবং এগারো বছর যিরূশালেমে রাজত্ব করেছিলেন।"},{"book":"2 বংশাবলি","chapter":"36","verse":"12","text":"তাঁর ঈশ্বর সদাপ্রভুর চোখে যা কিছু মন্দ তিনি তাই করেছিলেন। তিনি ভাববাদী যিরমিয়, যিনি সদাপ্রভুর বাক্য বলতেন, তাঁর সামনে নিজেকে নত করলেন না।"},{"book":"2 বংশাবলি","chapter":"36","verse":"13","text":"সিদিকিয় রাজা নবূখদ্‌নিৎসর, যিনি ঈশ্বরের নামে তাঁকে শপথ করিয়েছিলেন, তাঁর বিরুদ্ধে তিনি বিদ্রোহ করলেন। কিন্তু সিদিকিয় একগুঁয়েমি করে এবং নিজের হৃদয় কঠিন করে ইস্রায়েলের ঈশ্বর সদাপ্রভুর দিকে ফিরলেন না।"},{"book":"2 বংশাবলি","chapter":"36","verse":"14","text":"এছাড়া যাজকদের সব নেতারা ও লোকেরা অন্যান্য জাতির জঘন্য অভ্যাস মত চলে ভীষণ পাপ করল এবং সদাপ্রভু যিরূশালেমে তাঁর যে ঘরকে নিজের উদ্দেশ্যে আলাদা করেছিলেন তা অশুচি করল।"},{"book":"2 বংশাবলি","chapter":"36","verse":"15","text":"ইস্রায়েলীয়দের পূর্বপুরুষদের ঈশ্বর সদাপ্রভু বার বার লোক পাঠিয়ে তাদের সাবধান করতেন, কারণ তাঁর লোকদের ও তাঁর বসবাসের জায়গার প্রতি তাঁর সহানুভুতি ছিল।"},{"book":"2 বংশাবলি","chapter":"36","verse":"16","text":"কিন্তু ঈশ্বরের পাঠানো লোকদের তারা উপহাস করত, তাঁর কথা তুচ্ছ করত এবং তাঁর ভাববাদীদের ঠাট্টা-বিদ্রূপ করত যতক্ষণ না সদাপ্রভুর ক্রোধ তাঁর লোকদের বিরুদ্ধে জেগে উঠল এবং যতক্ষণ না তাদের রক্ষা পাওয়ার আর কোনো পথ থাকলো না।"},{"book":"2 বংশাবলি","chapter":"36","verse":"17","text":"তাদের বিরুদ্ধে সদাপ্রভু কলদীয়দের রাজাকে নিয়ে আসলেন। সেই রাজা উপাসনা-ঘরে তাদের যুবকদের খড়গ দিয়ে মেরে ফেললেন এবং যুবক-যুবতী, বুড়ো বা বয়ষ্ক কাউকেই দয়া দেখালেন না। ঈশ্বর তাদের সবাইকে সেই রাজার হাতে তুলে দিলেন।"},{"book":"2 বংশাবলি","chapter":"36","verse":"18","text":"তিনি ঈশ্বরের ঘরের ছোট বড় সব জিনিস ও ধন-দৌলত এবং রাজা ও তাঁর কর্মচারীদের ধন-দৌলত বাবিলে নিয়ে গেলেন।"},{"book":"2 বংশাবলি","chapter":"36","verse":"19","text":"তাঁর লোকেরা ঈশ্বরের ঘর পুড়িয়ে দিল এবং যিরূশালেমের দেয়াল ভেঙে ফেলল। তারা সেখানকার সব বড় বড় বাড়ি পুড়িয়ে দিল ও সমস্ত দামী জিনিস নষ্ট করে ফেলল।"},{"book":"2 বংশাবলি","chapter":"36","verse":"20","text":"যারা মৃত্যুর হাত থেকে রক্ষা পেয়েছিল তাদের তিনি বাবিলে নিয়ে গেলেন, আর পারস্য-রাজ্য ক্ষমতায় না আসা পর্যন্ত তারা নবূখদ্‌নিৎসর ও তাঁর বংশধরদের দাস হয়ে থাকলো।"},{"book":"2 বংশাবলি","chapter":"36","verse":"21","text":"এই দিন ইস্রায়েল দেশ তার বিশ্রাম-বছরের বিশ্রাম ভোগ করল। যিরমিয়ের মধ্য দিয়ে বলা সদাপ্রভুর বাক্যের সত্তর বছর পূর্ণ না হওয়া পর্যন্ত তাদের দেশের সমস্ত জমি এমনি পড়ে থেকে বিশ্রাম ভোগ করল।"},{"book":"2 বংশাবলি","chapter":"36","verse":"22","text":"যিরমিয়ের মধ্য দিয়ে বলা সদাপ্রভুর বাক্য পূর্ণ হবার জন্য পারস্যের রাজা কোরসের রাজত্বের প্রথম বছরে সদাপ্রভু কোরসের হৃদয়ে এমন ইচ্ছা করলেন যার জন্য তিনি তাঁর সমস্ত রাজ্যে লিখিতভাবে এই ঘোষণা করে তিনি বললেন,"},{"book":"2 বংশাবলি","chapter":"36","verse":"23","text":"“পারস্যের রাজা কোরস এই কথা বলছেন, স্বর্গের ঈশ্বর সদাপ্রভু পৃথিবীর সমস্ত রাজ্য আমাকে দিয়েছেন এবং যিহূদা দেশের যিরূশালেমে তাঁর জন্য একটা ঘর তৈরী করবার জন্য আমাকে নিযুক্ত করেছেন। তাঁর লোকদের মধ্যে, অর্থাৎ তোমাদের মধ্যে যে চায় সে সেখানে যাক এবং তার ঈশ্বর সদাপ্রভু তার সঙ্গে থাকুন।”"}]}