{"data":[{"book":"2 বংশাবলি","chapter":"9","verse":"1","text":"আর শিবার রাণী শলোমনের সুনাম শুনে কঠিন বাক্য দিয়ে শলোমনের পরীক্ষা করার জন্য প্রচুর পরিমাণে ঐশ্বর্য্য নিয়ে এবং প্রচুর সুগন্ধি মশলা, সোনা ও মণিবাহক উটদের সঙ্গে নিয়ে যিরূশালেমে আসলেন এবং শলোমনের কাছে এসে তাঁর মনে যা যা ছিল তা সবই তাঁকে বললেন।"},{"book":"2 বংশাবলি","chapter":"9","verse":"2","text":"আর শলোমন তাঁর সব প্রশ্নের উত্তর দিলেন; শলোমনের কাছে কোনো কিছুই না বোঝার মত ছিল না, তিনি তাঁকে সবই বললেন।"},{"book":"2 বংশাবলি","chapter":"9","verse":"3","text":"এই ভাবে শিবার রাণী শলোমনের জ্ঞান ও তাঁর তৈরী গৃহ"},{"book":"2 বংশাবলি","chapter":"9","verse":"4","text":"এবং তাঁর টেবিলের খাবার ও তাঁর কর্মচারীদের থাকবার জায়গা ও দাঁড়িয়ে থাকা চাকরদের শ্রেণী ও তাদের পোশাক এবং তাঁর পানীয় পরিবেশকদের ও তাদের পোশাক এবং সদাপ্রভুর গৃহে উঠার জন্য তাঁর তৈরী সিঁড়ি, এই সব দেখে অবাক হয়ে গেলেন।"},{"book":"2 বংশাবলি","chapter":"9","verse":"5","text":"আর তিনি রাজাকে বললেন, “আমি আমার দেশে থেকে আপনার বাক্য ও জ্ঞানের বিষয়ে যে কথা শুনেছিলাম, তা সত্যি।"},{"book":"2 বংশাবলি","chapter":"9","verse":"6","text":"কিন্তু আমি যতক্ষণ এসে নিজের চোখে না দেখলাম, ততক্ষণ লোকেদের সেই সব কথায় আমার বিশ্বাস হয়নি; আর দেখুন, আপনার জ্ঞানের অর্ধেকও আমাকে বলা হয়নি; আমি যে সুনাম শুনেছিলাম, তার থেকে আপনার গুণ অনেক বেশী।"},{"book":"2 বংশাবলি","chapter":"9","verse":"7","text":"ধন্য আপনার লোকেরা এবং ধন্য আপনার এই দাসেরা, যারা সব দিন আপনার সামনে দাঁড়িয়ে থেকে আপনার জ্ঞানের কথা শোনে।"},{"book":"2 বংশাবলি","chapter":"9","verse":"8","text":"ধন্য আপনার ঈশ্বর সদাপ্রভু, যিনি আপনার ঈশ্বর সদাপ্রভুর জন্য রাজা করে তাঁর সিংহাসনে আপনাকে বসবার জন্য আপনার উপর সন্তুষ্ট হয়েছেন। ইস্রায়েলের লোকদেরকে চিরস্থায়ী করার জন্য আপনার ঈশ্বর তাদেরকে ভালবাসেন, এই জন্য সুবিচার ও ন্যায় রক্ষার জন্য আপনাকে রাজা করেছেন।”"},{"book":"2 বংশাবলি","chapter":"9","verse":"9","text":"পরে তিনি রাজাকে সাড়ে একশো কুড়ি তালন্ত সোনা, অনেক সুগন্ধি মশলা ও মণি উপহার দিলেন। শিবার রাণী রাজা শলোমনকে যে রকম সুগন্ধি মশলা দিলেন, সেই রকম সুগন্ধি মশলা আর হয়নি।"},{"book":"2 বংশাবলি","chapter":"9","verse":"10","text":"আর হূরমের ও শলোমনের যে দাসরা ওফীর থেকে সোনা নিয়ে আসত, তারা চন্দন কাঠ আর মণিও আনত।"},{"book":"2 বংশাবলি","chapter":"9","verse":"11","text":"সেই সব চন্দন কাঠ দিয়ে সদাপ্রভুর রাজা গৃহের ও রাজবাড়ীর জন্য সিঁড়ি, গায়কদের জন্য বীণা ও নেবল তৈরী করালেন। এর আগে যিহূদা দেশে কেউ কখনও সেই রকম দেখে নি।"},{"book":"2 বংশাবলি","chapter":"9","verse":"12","text":"আর শলোমন রাজা শিবার রাণীর ইচ্ছা অনুসারে চাওয়া সবই তাঁকে দিলেন, রাণী তাঁর জন্য যা এনেছিলেন তার চেয়ে অনেক বেশী উপহার তিনি তাঁকে দিলেন; পরে রাণী ও তাঁর দাসেরা নিজের দেশে ফিরে গেলেন।"},{"book":"2 বংশাবলি","chapter":"9","verse":"13","text":"এক বছরের মধ্যে শলোমনের কাছে ছশো ছেষট্টি তালন্ত পরিমাপের সোনা আসত।"},{"book":"2 বংশাবলি","chapter":"9","verse":"14","text":"এছাড়া বণিক ও ব্যবসায়ীরা সোনা নিয়ে আসত এবং আরবের সমস্ত রাজারা ও দেশের শাসনকর্তারা শলোমনের কাছে সোনা ও রূপা নিয়ে আসতেন।"},{"book":"2 বংশাবলি","chapter":"9","verse":"15","text":"তাতে শলোমন রাজা পেটানো সোনা দিয়ে দুইশো বড় ঢাল তৈরী করলেন। প্রত্যেকটি ঢালে ছশো শেকল পরিমাপের পেটানো সোনা ছিল।"},{"book":"2 বংশাবলি","chapter":"9","verse":"16","text":"আর তিনি পেটানো সোনা দিয়ে তিনশো ছোট ঢাল তৈরী করলেন; তার প্রত্যেক ঢালে তিনশো শেকল পরিমাপের সোনা ছিল। পরে রাজা লিবানোন অরণ্যের বাড়িতে সেগুলি রাখলেন।"},{"book":"2 বংশাবলি","chapter":"9","verse":"17","text":"আর রাজা হাতির দাঁতের একটা বড় সিংহাসন তৈরী করিয়ে খাঁটি সোনা দিয়ে মুড়লেন।"},{"book":"2 বংশাবলি","chapter":"9","verse":"18","text":"ঐ সিংহাসনের সিঁড়ির ছয়টা ধাপ, আর একটি সোনার পা রাখবার আসন সিংহাসনের সঙ্গে লাগানো ছিল এবং আসনের দুদিকে হাতল ছিল এবং সেই হাতলের পাশে দুটি সিংহমূর্তি দাঁড়ানো ছিল,"},{"book":"2 বংশাবলি","chapter":"9","verse":"19","text":"আর সেই ছয়টা ধাপের উপরে দুপাশে বারোটি সিংহমূর্তি দাঁড়িয়ে ছিল; এই রকম সিংহাসন অন্য কোনো রাজ্যে তৈরী হয়নি।"},{"book":"2 বংশাবলি","chapter":"9","verse":"20","text":"শলোমন রাজার সমস্ত পানীয়ের পাত্রগুলো সোনার ছিল ও লিবানোন অরণ্যের বাড়ির সমস্ত পাত্র ছিল খাঁটি সোনার তৈরী; শলোমনের দনের রূপা কোনো কিছুর মধ্যে গণনা করা হত না।"},{"book":"2 বংশাবলি","chapter":"9","verse":"21","text":"কারণ হূরমের দাসেদের সঙ্গে রাজার কতগুটি জাহাজ তর্শীশে যেত; সেই তর্শীশের জাহাজগুলি তিন বছরে একবার সোনা, রূপা, হাতির দাঁত, বানর ও ময়ূর নিয়ে আসত।"},{"book":"2 বংশাবলি","chapter":"9","verse":"22","text":"এই ভাবে ঐশ্বর্য্য ও জ্ঞানে শলোমন রাজা পৃথিবীর সব রাজার মধ্যে প্রধান হলেন।"},{"book":"2 বংশাবলি","chapter":"9","verse":"23","text":"আর ঈশ্বর শলোমনের হৃদয়ে যে জ্ঞান দিয়েছিলেন, তাঁর সেই জ্ঞানের কথাবার্তা শুনবার জন্য পৃথিবীর সব রাজা তাঁর সঙ্গে দেখা করতে চেষ্টা করতেন।"},{"book":"2 বংশাবলি","chapter":"9","verse":"24","text":"আর সবাই উপহার, সোনা-রূপার পাত্র, পোশাক, অস্ত্র ও সুগন্ধি মশলা, ঘোড়া আর খচ্চর আনতেন; প্রতি বছর এই রকম হত।"},{"book":"2 বংশাবলি","chapter":"9","verse":"25","text":"আর ঘোড়া ও রথের জন্য শলোমনের চার হাজার ঘর ছিল ও বারো হাজার ঘোড়াচালক ছিল; তিনি তাদের রথ রাখবার নগরগুলিতে এবং যিরূশালেমে রাজার কাছে রাখতেন।"},{"book":"2 বংশাবলি","chapter":"9","verse":"26","text":"আর তিনি ফরাৎ নদী থেকে পলেষ্টীয়দের দেশ ও মিশরের সীমানা পর্যন্ত সমস্ত রাজাদের উপরে রাজত্ব করতেন।"},{"book":"2 বংশাবলি","chapter":"9","verse":"27","text":"রাজা যিরূশালেমে রূপাকে পাথরের মত এবং এরস কাঠকে উপত্যকার ডুমুর গাছের মত অনেক করলেন।"},{"book":"2 বংশাবলি","chapter":"9","verse":"28","text":"আর লোকেরা মিশর ও সব দেশ থেকে শলোমনের জন্য ঘোড়া আনত।"},{"book":"2 বংশাবলি","chapter":"9","verse":"29","text":"শলোমনের সমস্ত কাজের কথা প্রথম থেকে শেষ পর্যন্ত নাথন ভাববাদীর বইয়ে ও শীলোনীয় অহিয়ের ভাববাণীতে এবং নবাটের ছেলে যারবিয়ামের বিষয়ে ইদ্দো দর্শকের দর্শন নামক বইতে কি লেখা নেই?"},{"book":"2 বংশাবলি","chapter":"9","verse":"30","text":"পরে শলোমন যিরূশালেমে চল্লিশ বছর ধরে সমস্ত ইস্রায়েলের উপরে রাজত্ব করলেন।"},{"book":"2 বংশাবলি","chapter":"9","verse":"31","text":"তারপরে শলোমন তাঁর পূর্বপুরুষদের সঙ্গে ঘুমিয়ে পড়লেন ও তাঁর বাবা দায়ূদের শহরে কবর দেওয়া হল এবং তাঁর ছেলে রহবিয়াম তাঁর জায়গায় রাজা হলেন।"}]}