{"data":[{"book":"Kuekuligwa","chapter":"4","verse":"1","text":"Pannyomola kugabona genia nganagabona malolo gange nniango ujogoligwe kumbengu. Ni lilobe elinilijoa kuboka pa genia likiba andi lilobe li lipenga, ngilinengela, “Nhwike kunani kono, nane manunnaya ilebe eipakupitila.”"},{"book":"Kuekuligwa","chapter":"4","verse":"2","text":"Penia Uhuke jwa Chwapi nganongalea. Nginikibona kitebu chikingwana kumbengu atamite mundu jumwe."},{"book":"Kuekuligwa","chapter":"4","verse":"3","text":"Jwenio ojwatamite pikitebu chenie abonekana andi mabwe gina kung'ala agakemigwa yaspi na yakiki. Upende gwa matanga ukiba gwakang'ala andi libwe linukualala likijani nu utindikie kitebu chikingwana."},{"book":"Kuekuligwa","chapter":"4","verse":"4","text":"Kukiba yenge itebu ichilini na ncheche kukitindila kitebu chenie, na panani jakwe batamangite akinanhota ichilini na ncheche, benia bakiba bakwindangite ngobo nhuu nu umutwe jabe bakwindite njengo ya jaabu."},{"book":"Kuekuligwa","chapter":"4","verse":"5","text":"Kukitebu chutawala chenie kupitila kumulakila na njai nu kulindimila. Imbundi saba ya mwoto ikiba yakajaka nnongi ja kitebu chutawala chenie. Imbundi yenie ngi iuhuke saba ya Nnoongo."},{"book":"Kuekuligwa","chapter":"4","verse":"6","text":"Uyo nnongi ja kitebu chutawala chenie pakiba ni kilebe andi baali ji lindala, ibonekana andi liganga eling'ala."},{"book":"Kuekuligwa","chapter":"4","verse":"7","text":"Kipanganigwa chikutumbula kibonekana andi liimba, cha pili kibonekana andi ng'ombe na chi itatu kibonekana andi kumio ja mundu na cha ncheche kibonekana andi litumbui eligoloka."},{"book":"Kuekuligwa","chapter":"4","verse":"8","text":"Ipanganigwa yoa ncheche, kila kipanganigwa kikiba na mapapanilo sita, mapapanilo genia gakiba gatweli mio kunja na nkati. Kilo na mui ikotwikije kujemba,"},{"book":"Kuekuligwa","chapter":"4","verse":"9","text":"Kingobu choa ipanganigwa ina bwomi ncheche yenie nginkolea nu kumpe ichima nu kunnumba jwenio jwatamite pikitebu chiutawala na ojwalama pangapela na pangapela,"},{"book":"Kuekuligwa","chapter":"4","verse":"10","text":"akananhota ichilini na ncheche bala kukigwia nnongi ja jwenio jwatamite panani ja kitebu chiutawala na kunng'ongale jwenio ojwalama pangapela na pangapela, na kubeka njengo yabe nnongi ji kitebu chutawala chenie nu kulenga,"},{"book":"Kuekuligwa","chapter":"4","verse":"11","text":"“Mangwana bito na"}]}