{"data":[{"book":"1Timoseo","chapter":"4","verse":"1","text":"Muye ywa Mnungu alonga haheina kufisa kugamba kwa mazuwa yo uheelo want'hu wamwenga nawauleke umhuwi wawe, nawategeleze miuye ikudant'hiliza, niyo watimila mahinizo ye zimp'hepo."},{"book":"1Timoseo","chapter":"4","verse":"2","text":"Mahinizo ayo yenezwa ni want'hu wadant'hi naho watondwe, awo mioyo yawe ikufamikwa kwa kilama kimoto."},{"book":"1Timoseo","chapter":"4","verse":"3","text":"Want'hu awo wahiniza kugamba hivo vedi want'hu kulomba hegu kulombigwa, nakulemeza kudya nk'hande zimwenga. Mna Mnungu kaumba nk'hande zose zidigwe kwa wahuwila wakimanyize ikindedi naho kwa nt'hogola."},{"book":"1Timoseo","chapter":"4","verse":"4","text":"Kila kint'hu kiumbigwe ni Mnungu ni chedi, naho hakihali chochose kikuunga kulemezwa mna vihokelwe kwa kumtogola Mnungu,"},{"book":"1Timoseo","chapter":"4","verse":"5","text":"kwaviya kint'hu icho kikukizwa kwa Mbuli ya Mnungu na kwa kulombeza Mnungu."},{"book":"1Timoseo","chapter":"4","verse":"6","text":"Uneva ukawenk'ha wahuwila wose mahinizo aya nounde mtumwa ywedi ywa Yesu Kilisito, ukagendeela kuhina kwa milosi ya mhuwi na mahinizo ya kindedi ayo utimile."},{"book":"1Timoseo","chapter":"4","verse":"7","text":"Mna kenege ne zisimo za lulimi hizo za Kimnungu, ukehinize kwikala wikazi wa Kimnungu."},{"book":"1Timoseo","chapter":"4","verse":"8","text":"Kwaviya misezigo ina wambizi mwo mwili, mna mahinizo ye kimuye yana wambizi wose, kwaviya alaganaga mwe mbuli yo ugima wa ivi haluse na udya ugima ukwiza kulongole."},{"book":"1Timoseo","chapter":"4","verse":"9","text":"Ulosi uno ni kindedi kugamba na wakuhuwilwa, naho viwagilwa uzumiliswe."},{"book":"1Timoseo","chapter":"4","verse":"10","text":"Suwe chakombekesa no kukesulumiza kwa kudamanya ndima kwaviya kiika idikawiilo dyetu kwa Mnungu, yehe niye Mlokozi ywa want'hu wose, vitendese wadya wakuhuwila."},{"book":"1Timoseo","chapter":"4","verse":"11","text":"Izo nizo zimbuli ukuungwa ulagize na kuhiniza."},{"book":"1Timoseo","chapter":"4","verse":"12","text":"Use kuzumila yeyose akubele kwaviya ukei mbwanga naho kombeka kunda mliganyizo wa kutimilwa ni wahuwila. Kwa ulosi wako na lugendo lwako na kwa lukunde na kwa mhuwi hamwenga na kunda mnt'hu ukukile."},{"book":"1Timoseo","chapter":"4","verse":"13","text":"Unde mnt'hu ywa kukombeka kuwasomela want'hu Mawandiko Yakukile mwe kiyeti na kubilikiza na kuhiniza kubula aho nenizile."},{"book":"1Timoseo","chapter":"4","verse":"14","text":"Usekuleka kukidamanyila ikipe che Kimuye unanacho wink'higwe kwa milosi ya walotezi, naivo ugelekelwe mikono ni wadala vilongozi we difyo dya wahuwila wa Yesu Kilisito."},{"book":"1Timoseo","chapter":"4","verse":"15","text":"Zidamanyile ndima zimbuli izi naho wikale mwa ayo, vileke wakuone ivo ukukula mwe ndima yako."},{"book":"1Timoseo","chapter":"4","verse":"16","text":"Keamile weye mwenye na mahinizo yako. Gendeela kudamanya ayo vileke ukeyokole weye mwenye na wadya wakukwiva."}]}