{"data":[{"book":"Jana","chapter":"16","verse":"1","text":"Powiedziałem wam o tym, abyście się nie załamali."},{"book":"Jana","chapter":"16","verse":"2","text":"Wyrzucą was bowiem z synagogi. Co więcej, nadchodzi czas, gdy ludzie chcący was zabić będą przekonani, że ich działanie podoba się Bogu."},{"book":"Jana","chapter":"16","verse":"3","text":"Będą tak postępować, bo nigdy nie poznali ani Ojca, ani Mnie."},{"book":"Jana","chapter":"16","verse":"4","text":"Mówię o tym teraz, zanim ten czas nastanie, abyście pamiętali, że was ostrzegałem. Nie mówiłem o tym wcześniej, bo byłem z wami."},{"book":"Jana","chapter":"16","verse":"5","text":"Teraz jednak odchodzę do Tego, który Mnie posłał. Nie pytacie już: „Dokąd odchodzisz?”."},{"book":"Jana","chapter":"16","verse":"6","text":"Powiedziałem wam bowiem o tym i smutek wypełnił wasze serca."},{"book":"Jana","chapter":"16","verse":"7","text":"Zapewniam was jednak, że moje odejście jest dla was korzystne. Jeśli bowiem nie odejdę, Pocieszyciel do was nie przyjdzie. Ale gdy odejdę, przyślę Go do was."},{"book":"Jana","chapter":"16","verse":"8","text":"Wtedy On przekona świat o grzechu, o prawości i o sądzie."},{"book":"Jana","chapter":"16","verse":"9","text":"O grzechu—bo ludzie Mi nie wierzą."},{"book":"Jana","chapter":"16","verse":"10","text":"O prawości—bo odchodzę do Ojca i już Mnie nie ujrzycie."},{"book":"Jana","chapter":"16","verse":"11","text":"O sądzie—bo władca tego świata już został skazany."},{"book":"Jana","chapter":"16","verse":"12","text":"Tak wiele chciałbym wam jeszcze powiedzieć, lecz teraz nie jesteście w stanie tego zrozumieć."},{"book":"Jana","chapter":"16","verse":"13","text":"Gdy jednak przyjdzie Duch prawdy, wprowadzi was w całą prawdę. Nie będzie mówił sam od siebie, lecz przekaże wam to, co usłyszał. Powie wam także o tym, co przyniesie przyszłość."},{"book":"Jana","chapter":"16","verse":"14","text":"On otoczy Mnie chwałą, bo przekaże wam to, co do Mnie należy."},{"book":"Jana","chapter":"16","verse":"15","text":"Wszystko, co ma Ojciec, jest moje. Dlatego powiedziałem, że Duch weźmie ode Mnie i wam to przekaże."},{"book":"Jana","chapter":"16","verse":"16","text":"Już niebawem odejdę. Ale wkrótce zobaczycie Mnie znowu!"},{"book":"Jana","chapter":"16","verse":"17","text":"—O co Mu chodzi?—zastanawiali się uczniowie. —„Już niebawem odejdę. Ale wkrótce zobaczycie Mnie znowu” albo „Odchodzę do Ojca”?"},{"book":"Jana","chapter":"16","verse":"18","text":"Co ma na myśli, mówiąc: „Już niebawem”? Nie rozumiemy tego."},{"book":"Jana","chapter":"16","verse":"19","text":"Jezus wiedział, że chcieli Go o to zapytać. Powiedział więc:"},{"book":"Jana","chapter":"16","verse":"20","text":"Zapewniam was: Wkrótce będziecie płakać i smucić się, a świat będzie się cieszyć. Wasz smutek zostanie jednak przemieniony w radość."},{"book":"Jana","chapter":"16","verse":"21","text":"Gdy kobieta rodzi, doznaje smutku, bo nadszedł czas rozwiązania. Ale gdy już urodzi, z radości zapomina o bólu, bo jej dziecko przyszło na świat."},{"book":"Jana","chapter":"16","verse":"22","text":"Teraz przytłacza was smutek, ale gdy zobaczę was znowu, wasze serca napełnią się radością—radością, której już nikt nie zdoła wam odebrać."},{"book":"Jana","chapter":"16","verse":"23","text":"Wtedy nie będziecie Mnie już o nic pytać. Zapewniam was: Jeśli wtedy poprosicie o coś Ojca w moim imieniu, da wam to."},{"book":"Jana","chapter":"16","verse":"24","text":"Dotychczas nie prosiliście Go o nic w moim imieniu. Teraz proście, a otrzymacie, i wasza radość nie będzie miała granic!"},{"book":"Jana","chapter":"16","verse":"25","text":"O wielu rzeczach mówiłem wam za pomocą przypowieści. Nadchodzi jednak czas, gdy o sprawach dotyczących Ojca będę wam mówił wprost—bez porównań."},{"book":"Jana","chapter":"16","verse":"26","text":"Wtedy będziecie prosić w moim imieniu, a Ja nie będę musiał o to prosić Ojca."},{"book":"Jana","chapter":"16","verse":"27","text":"On sam was kocha, ponieważ wy Mnie ukochaliście i uwierzyliście, że przyszedłem od Niego."},{"book":"Jana","chapter":"16","verse":"28","text":"Tak, przyszedłem na świat od Ojca i opuszczam świat, aby do Niego powrócić."},{"book":"Jana","chapter":"16","verse":"29","text":"—Teraz wszystko mówisz nam wprost, bez porównań—odrzekli uczniowie."},{"book":"Jana","chapter":"16","verse":"30","text":"—Nareszcie rozumiemy, że wszystko wiesz i nie potrzebujesz, aby ktokolwiek zadawał Ci pytania. Wierzymy, że przyszedłeś od Boga."},{"book":"Jana","chapter":"16","verse":"31","text":"—Mówicie, że wierzycie?—rzekł Jezus."},{"book":"Jana","chapter":"16","verse":"32","text":"—Oto nadchodzi czas, a właściwie już nadszedł, gdy pouciekacie do swoich domów i zostawicie Mnie samego. Nie będę jednak sam, ponieważ jest ze Mną Ojciec."},{"book":"Jana","chapter":"16","verse":"33","text":"Powiedziałem wam o tym wszystkim, abyście dzięki Mnie doświadczali pokoju. Na świecie czeka was cierpienie. Ale bądźcie odważni—Ja zwyciężyłem ten świat."}]}