{"data":[{"book":"2 तीमुथियुस","chapter":"1","verse":"1","text":"या चिट्ठी मुझ पौलुस की ओड़ तै सै, परमेसवर नै मेरे ताहीं मसीह यीशु का प्रेरित होण खात्तर चुण्या सै, ताके मै यो सन्देस प्रचार कर सकू, के परमेसवर नै अनन्त जीवन देण का वादा करया सै, जो यीशु मसीह पै बिश्वास करण तै मिलै सै।"},{"book":"2 तीमुथियुस","chapter":"1","verse":"2","text":"मै तीमुथियुस ताहीं या चिट्ठी लिखूँ सूं, जिसतै मै प्यार करुँ सूं, अर मै प्रार्थना करुँ सूं, के पिता परमेसवर अर म्हारै प्रभु मसीह यीशु की ओड़ तै तन्नै अनुग्रह, दया अर शान्ति मिलदी रहवै।"},{"book":"2 तीमुथियुस","chapter":"1","verse":"3","text":"मै परमेसवर का धन्यवाद करुँ सूं, जिसकी आराधना मै साफ अन्तरात्मा तै उस्से ढाळ करुँ सूं, जिस तरियां मेरे पूर्वज करै थे, मै अपणी प्रार्थनायां म्ह तन्नै दिन रात याद करुँ सूं।"},{"book":"2 तीमुथियुस","chapter":"1","verse":"4","text":"मन्नै याद सै के जिब मन्नै थारे ताहीं छोड़कै जाणा पड्या था, तो थम मेरे खात्तर किस तरियां रोए थे। मै दिन-रात तेरे तै मिलण की लालसा राक्खूँ सूं, ताके आनन्द तै भर जाऊँ।"},{"book":"2 तीमुथियुस","chapter":"1","verse":"5","text":"मन्नै तेरी माँ यूनिके का खरा बिश्वास भी याद सै, अर तेरी नानी लोइस का भी इसाए बिश्वास था, अर मन्नै पक्का बिश्वास सै के थारा भी बिश्वास उसाए होगा सै।"},{"book":"2 तीमुथियुस","chapter":"1","verse":"6","text":"इस्से कारण मै तन्नै याद दुवाऊँ सूं के तू परमेसवर कै उस वरदान नै जो मेरै हाथ धरण कै जरिये तन्नै मिल्या सै प्रज्वलित करदे।"},{"book":"2 तीमुथियुस","chapter":"1","verse":"7","text":"क्यूँके परमेसवर नै म्हारै ताहीं डरपोक न्ही बणाया, बल्के उसका आत्मा म्हारे मन मजबूत बणावै सै, जो म्हारे ताहीं दुसरयां तै प्यार करण म्ह मदद करै सै, अर म्हारे ताहीं अपणे-आप पै काब्बू राखणा सिखावै सै।"},{"book":"2 तीमुथियुस","chapter":"1","verse":"8","text":"इस कारण म्हारै प्रभु यीशु मसीह के बारें म्ह लोग्गां ताहीं बताण म्ह शर्मिन्दा मत होओ, अर शर्मिन्दा होणा भी न्ही चाहिए, क्यूँके मै उसकी सेवा करण कै कारण जेळ म्ह सूं, इसके बजाये थमनै उस शक्ति का इस्तमाल करणा चाहिए जो परमेसवर थमनै देवै सै, अर सुसमाचार कै खात्तर मेरै गेल्या दुख नै सह ल्यो।"},{"book":"2 तीमुथियुस","chapter":"1","verse":"9","text":"परमेसवर नै म्हारा उद्धार करया सै, अर म्हारे ताहीं पवित्र जीवन जीण खात्तर बुलाया सै। उसनै म्हारै ताहीं इस कारण कोनी चुण्या के हमनै आच्छे काम करे सै, बल्के अपणी अनुग्रह अर इच्छा के मुताबिक चुण्या सै। उसनै यीशु मसीह ताहीं भेजकै म्हारे उप्पर अनुग्रह दिखाण की योजना दुनिया बणाण तै पैहले ए बणा ली थी।"},{"book":"2 तीमुथियुस","chapter":"1","verse":"10","text":"पर इब म्हारै उद्धारकर्ता मसीह यीशु जाहिर होए, अर अपणी करुणा दिखाई, जिसनै मौत की शक्ति ताहीं हरा दिया अर म्हारे ताहीं सुसमाचार कै जरिये दिखाया के अनन्त जीवन का एक ए रास्ता सै।"},{"book":"2 तीमुथियुस","chapter":"1","verse":"11","text":"जिसकै खात्तर परमेसवर नै मेरे ताहीं प्रचारक, प्रेरित, अर उपदेशक भी बणाया।"},{"book":"2 तीमुथियुस","chapter":"1","verse":"12","text":"इस कारण मै जेळ म्ह इन दुखां नै भी सहूँ सूं, पर सरमान्दा कोनी, क्यूँके मै मसीह नै जाणु सूं, जिसपै मन्नै बिश्वास करया सै, अर मन्नै पक्का बिश्वास सै के मसीह मेरी उस धरोहर की रक्षा जिब तक करदा रहवैगा जिब तक के वो आ ना ले, क्यूँके वो भरोस्सेमंद सै।"},{"book":"2 तीमुथियुस","chapter":"1","verse":"13","text":"जो खरी बात तन्नै मेरै तै सुणी सै, उन ताहीं उस बिश्वास अर प्यार कै गैल, जो मसीह यीशु म्ह सै, अपणा बढ़िया नमूना बणाकै राख।"},{"book":"2 तीमुथियुस","chapter":"1","verse":"14","text":"अर उस धरोहर की रक्षा करो जो पवित्र आत्मा कै जरिये थारे ताहीं सौप्या गया सै, जो म्हारै भित्तर रहवै सै।"},{"book":"2 तीमुथियुस","chapter":"1","verse":"15","text":"तन्नै बेरा सै के आसिया परदेस के भोत-से बिश्वासी भाईयाँ नै मेरै ताहीं छोड़ दिया सै, जिन म्ह फूगिलुस अर हिरमुगिनेस भी शामिल सै।"},{"book":"2 तीमुथियुस","chapter":"1","verse":"16","text":"उनेसिफुरुस कै कुण्बे पै प्रभु दया करै, क्यूँके वो कई बार मेरै धोरै आया अर उसनै मेरे ताहीं उत्साहित करया अर जेळ म्ह भी मेरे तै मिलण खात्तर आण म्ह शर्मिन्दगी महसूस कोनी करी।"},{"book":"2 तीमुथियुस","chapter":"1","verse":"17","text":"पर जिब वो रोम नगर म्ह आया, तो उसनै मेरे ताहीं हरेक जगहां ढूंढ्या, अर ढूँढ़ कै मेरै तै मिल्या।"},{"book":"2 तीमुथियुस","chapter":"1","verse":"18","text":"(प्रभु करै के उस दिन उसपै प्रभु की दया हो)। जिब मै इफिसुस नगर म्ह था, तो उसनै वो सब कुछ मेरे खात्तर करया जिसनै थम भी जाणो सों।"}]}