{"data":[{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"1","text":"ಆದರೆ ನಾನು ಹೇಳುವುದೇನೆಂದರೆ, ವಾರಸುದಾರನು ತಾನು ಇಡೀ ಆಸ್ತಿಗೆಲ್ಲಾ ಧಣಿಯಾಗಿದ್ದರೂ ಬಾಲಕನಾಗಿರುವ ತನಕ ಅವನಿಗೂ ದಾಸನಿಗೂ ವ್ಯತ್ಯಾಸವಿರುವುದಿಲ್ಲ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"2","text":"ಆದರೆ ಅವನ ತಂದೆಯು ಮುಂಚಿತವಾಗಿ ನೇಮಿಸಿದ ದಿನದವರೆಗೂ ಅವನು ಪೋಷಕರ ಹಾಗೂ ಆಡಳಿತಗಾರರ ಕೈಕೆಳಗಿರುವನು."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"3","text":"ಅದರಂತೆಯೇ ನಾವು ಬಾಲಕರಾಗಿದ್ದಾಗ ಲೋಕದ ಮೂಲಪಾಠಗಳಿಗೆ ಗುಲಾಮರಾಗಿದ್ದೆವು."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"4","text":"ಆದರೆ ನಿಯಮಿತ ಕಾಲವು ಪರಿಪೂರ್ಣವಾದಾಗ, ದೇವರು ತಮ್ಮ ಮಗನನ್ನು ಸ್ತ್ರೀಯಿಂದ ಹುಟ್ಟಿದವನಾಗಿಯೂ ನಿಯಮಕ್ಕೆ ಒಳಗಾದವನನ್ನಾಗಿಯೂ ಕಳುಹಿಸಿಕೊಟ್ಟರು."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"5","text":"ಹೀಗೆ ದೇವರು ನಿಯಮಕ್ಕೆ ಒಳಗಾದ ನಮ್ಮನ್ನು ವಿಮೋಚಿಸಿ, ನಾವು ಪುತ್ರರ ಸ್ಥಾನವನ್ನು ಹೊಂದುವಂತೆ ಮಾಡಿದರು."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"6","text":"ನೀವು ದೇವರ ಪುತ್ರರಾಗಿರುವುದರಿಂದ, ದೇವರು ತಮ್ಮ ಪುತ್ರ ಆಗಿರುವವರ ಆತ್ಮನನ್ನು ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಕಳುಹಿಸಿ, “ಅಪ್ಪಾ ತಂದೆಯೇ!” ಎಂದು ಕರೆಯುವಂತೆ ಮಾಡಿದ್ದಾರೆ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"7","text":"ಹೀಗಿರುವಲ್ಲಿ ಇನ್ನು ನೀನು ದಾಸನಲ್ಲ ಪುತ್ರನಾಗಿದ್ದೀ. ನೀನು ದೇವರ ಮಗು ಎಂದ ಮೇಲೆ ದೇವರ ಮೂಲಕ ವಾರಸುದಾರನೂ ಆಗಿದ್ದೀ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"8","text":"ಮುಂಚೆ ನೀವು ದೇವರನ್ನು ಅರಿಯದವರಾಗಿದ್ದಾಗ, ಸ್ವಾಭಾವಿಕವಾಗಿ ದೇವರಲ್ಲದವುಗಳಿಗೆ ನೀವು ಗುಲಾಮರಾಗಿದ್ದೀರಿ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"9","text":"ಈಗಲಾದರೋ ನೀವು ದೇವರನ್ನು ಅರಿತುಕೊಂಡಿದ್ದೀರಿ. ನಿಜವಾಗಿ ಹೇಳಬೇಕಾದರೆ, ದೇವರು ನಿಮ್ಮನ್ನು ಅರಿತುಕೊಂಡಿದ್ದಾರೆ. ಹೀಗಿರಲಾಗಿ ನೀವು ಬಲಹೀನವಾದ ದರಿದ್ರ ಮೂಲಪಾಠಗಳಿಗೆ ಪುನಃ ಗುಲಾಮರಾಗಬೇಕೆಂದು ಅಪೇಕ್ಷಿಸಿ, ಅವುಗಳಿಗೆ ನೀವು ತಿರುಗಿಕೊಳ್ಳುವುದು ಹೇಗೆ?"},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"10","text":"ನೀವು ದಿನಗಳನ್ನೂ ಮಾಸಗಳನ್ನೂ ಕಾಲಗಳನ್ನೂ ಸಂವತ್ಸರಗಳನ್ನೂ ಆಚರಿಸುತ್ತೀರಿ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"11","text":"ನಾವು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಪ್ರಯಾಸಪಟ್ಟದ್ದು ವ್ಯರ್ಥವಾಯಿತೇನೋ ಎಂದು ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ನಾನು ಭಯಪಡುತ್ತೇನೆ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"12","text":"ಪ್ರಿಯರೇ, ನಾನು ನಿಮ್ಮ ಹಾಗೆ ಆದ್ದರಿಂದ ನೀವು ನನ್ನ ಹಾಗೆ ಆಗಬೇಕೆಂದು ನಿಮ್ಮನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇನೆ. ನೀವು ನನಗೆ ಯಾವ ಕೇಡನ್ನೂ ಮಾಡಲಿಲ್ಲ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"13","text":"ನಾನು ಮುಂಚೆ ನಿಮಗೆ ಸುವಾರ್ತೆ ಸಾರಿದ್ದು, ನನ್ನ ಶರೀರದ ಬಲಹೀನತೆಯಿಂದ ಎಂದು ನೀವು ಬಲ್ಲಿರಿ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"14","text":"ನನ್ನ ದೇಹಸ್ಥಿತಿ ನಿಮಗೆ ಬೇಸರಗೊಳಿಸುವುದಾಗಿದ್ದರೂ ನೀವು ನನ್ನನ್ನು ಹೀನೈಸಲಿಲ್ಲ, ತಿರಸ್ಕರಿಸಲಿಲ್ಲ. ಆದರೆ ನನ್ನನ್ನು ದೇವದೂತನಂತೆಯೂ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಂತೆಯೂ ಸೇರಿಸಿಕೊಂಡಿರಿ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"15","text":"ನೀವು ಕೋರಿದ ಆ ಶುಭವೆಲ್ಲಿ? ಸಾಧ್ಯವಾಗಿದ್ದರೆ ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನೇ ಕಿತ್ತು ನನಗೆ ಕೊಡುತ್ತಿದ್ದಿರಿ ಎಂದು ನಿಮ್ಮ ವಿಷಯವಾಗಿ ನಾನು ಸಾಕ್ಷಿಕೊಡುತ್ತೇನೆ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"16","text":"ಹೀಗಿರಲಾಗಿ ಸತ್ಯವನ್ನು ಹೇಳಿದ್ದರಿಂದ ನಾನು ನಿಮಗೆ ಶತ್ರುವಾಗಿಬಿಟ್ಟೆನೋ?"},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"17","text":"ಅವರು ನಿಮ್ಮನ್ನು ಆಕರ್ಷಿಸಲು ಆಸಕ್ತರಾಗಿದ್ದಾರೆ. ಆದರೆ ಒಳ್ಳೆಯ ಅಭಿಪ್ರಾಯದಿಂದ ಅಲ್ಲ. ನೀವು ಅವರ ವಿಷಯದಲ್ಲಿ ಆಸಕ್ತರಾಗಬೇಕೆಂದು ಅವರು ನಿಮ್ಮನ್ನು ನಮ್ಮಿಂದ ಪ್ರತ್ಯೇಕಿಸುವುದಕ್ಕೆ ಅಪೇಕ್ಷಿಸುತ್ತಾರೆ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"18","text":"ನಾನು ನಿಮ್ಮ ಸಂಗಡ ಇರುವಾಗ ಮಾತ್ರವಲ್ಲದೆ ಯಾವಾಗಲೂ ಉತ್ತಮ ಕಾರ್ಯಗಳಲ್ಲಿ ನೀವು ಆಸಕ್ತರಾಗಿರುವುದು ಒಳ್ಳೆಯದು."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"19","text":"ನನ್ನ ಮಕ್ಕಳೇ, ಕ್ರಿಸ್ತ ಯೇಸುವು ನಿಮ್ಮಲ್ಲಿ ರೂಪುಗೊಳ್ಳುವ ತನಕ ನಾನು ನಿಮಗಾಗಿ ಪುನಃ ಪ್ರಸವವೇದನೆ ಪಡುತ್ತೇನೆ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"20","text":"ನಾನು ಈಗ ನಿಮ್ಮ ಜೊತೆಯಲ್ಲಿದ್ದು ನನ್ನ ಸ್ವರವನ್ನು ಬದಲಾಯಿಸಬೇಕೆಂದು ಅಪೇಕ್ಷಿಸುತ್ತೇನೆ, ಏಕೆಂದರೆ, ನಾನು ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ಚಿಂತಿಸುವವನಾಗಿದ್ದೇನೆ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"21","text":"ಮೋಶೆಯ ನಿಯಮದ ಕೆಳಗಿರಲು ಬಯಸುವವರೇ, ನಿಯಮವು ಏನು ಹೇಳುತ್ತದೆಯೆಂದು ನೀವು ಸ್ಪಷ್ಟವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೀರಾ? ನನಗೆ ಹೇಳಿರಿ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"22","text":"ಏಕೆಂದರೆ ದಾಸಿಯಿಂದ ಒಬ್ಬನು, ಧರ್ಮಪತ್ನಿಯಿಂದ ಒಬ್ಬನು ಹೀಗೆ ಅಬ್ರಹಾಮನಿಗೆ ಇಬ್ಬರು ಪುತ್ರರಿದ್ದರೆಂದು ಪವಿತ್ರ ವೇದದಲ್ಲಿ ಬರೆದಿದೆ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"23","text":"ದಾಸಿಯ ಮಗನು ಶಾರೀರಿಕವಾಗಿ ಹುಟ್ಟಿದವನು. ಆದರೆ ಧರ್ಮಪತ್ನಿಯ ಮಗನಾದರೋ ದೇವರ ವಾಗ್ದಾನದ ಮೂಲಕ ಹುಟ್ಟಿದನು."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"24","text":"ಈ ಸಂಗತಿಗಳು ಉಪಮಾನವಾಗಿವೆ. ಹೇಗೆಂದರೆ, ಇವರು ಎರಡು ಒಡಂಬಡಿಕೆಗಳೇ. ಒಂದು ಒಡಂಬಡಿಕೆ ಸೀನಾಯಿ ಪರ್ವತದಿಂದ ಉಂಟಾಗಿ ದಾಸತ್ವದಲ್ಲಿರಬೇಕಾದ ಮಕ್ಕಳನ್ನು ಹೆರುವಂಥದು. ಅದೇ ಹಾಗರ್."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"25","text":"ಹಾಗರ್ ಅರೇಬಿಯಾದಲ್ಲಿರುವ ಸೀನಾಯಿ ಪರ್ವತ. ಅದು ಈಗಿನ ಯೆರೂಸಲೇಮಿಗೆ ಸರಿಹೊಂದುತ್ತಾಳೆ. ಏಕೆಂದರೆ ಆಕೆಯು ಈಗಲೂ ತನ್ನ ಮಕ್ಕಳ ಸಹಿತ ದಾಸ್ಯದಲ್ಲಿದ್ದಾಳೆ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"26","text":"ಆದರೆ ಸ್ವರ್ಗೀಯ ಯೆರೂಸಲೇಮ್ ಸ್ವತಂತ್ರಳು. ಈಕೆಯೇ ನಮ್ಮ ತಾಯಿ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"27","text":"ಏಕೆಂದರೆ,"},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"28","text":"ಪ್ರಿಯರೇ, ನಾವು ಇಸಾಕನಂತೆ ವಾಗ್ದಾನದ ಮಕ್ಕಳಾಗಿದ್ದೇವೆ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"29","text":"ಆದರೆ ಆಗ ಶರೀರಕ್ಕನುಸಾರವಾಗಿ ಹುಟ್ಟಿದವನು ಆತ್ಮಕ್ಕನುಸಾರವಾಗಿ ಹುಟ್ಟಿದವನನ್ನು ಹಿಂಸೆಪಡಿಸಿದಂತೆಯೇ, ಈಗಲೂ ನಡೆಯುತ್ತದೆ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"30","text":"ಆದರೆ ಪವಿತ್ರ ವೇದವು ಏನು ಹೇಳುತ್ತದೆ? “ದಾಸಿಯನ್ನೂ, ಅವಳ ಮಗನನ್ನೂ ಹೊರಗೆ ಹಾಕು. ಏಕೆಂದರೆ ದಾಸಿಯ ಮಗನು ಧರ್ಮಪತ್ನಿಯ ಮಗನೊಂದಿಗೆ ಎಂದಿಗೂ ವಾರಸುದಾರನಾಗಬಾರದು.”4:30 ಆದಿ 21:10 ಎಂದಲ್ಲವೇ?"},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"4","verse":"31","text":"ಹೀಗಿರುವಲ್ಲಿ ಪ್ರಿಯರೇ, ನಾವು ದಾಸಿಯ ಮಕ್ಕಳಲ್ಲ, ಧರ್ಮಪತ್ನಿಯ ಮಕ್ಕಳೇ ಆಗಿದ್ದೇವೆ."}]}