{"data":[{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"6","verse":"1","text":"ಪ್ರಿಯರೇ, ಒಬ್ಬ ಮನುಷ್ಯನು ಯಾವುದಾದರೊಂದು ಪಾಪದಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದರೆ ಅಂಥವನನ್ನು ಆತ್ಮಿಕರಾದ ನೀವು ಸಾತ್ವಿಕ ಆತ್ಮದಿಂದ ಪುನಃ ಸ್ಥಾಪಿಸಿರಿ. ಆದರೆ ನೀನು ಶೋಧನೆಗೆ ಒಳಗಾಗದಂತೆ ನಿನ್ನ ವಿಷಯದಲ್ಲಿ ಎಚ್ಚರಿಕೆಯಾಗಿರು."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"6","verse":"2","text":"ಒಬ್ಬನು ಮತ್ತೊಬ್ಬನ ಭಾರವನ್ನು ಹೊತ್ತುಕೊಳ್ಳಲಿ. ಹೀಗೆ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ನಿಯಮವನ್ನು ನೆರವೇರಿಸಿರಿ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"6","verse":"3","text":"ಏನೂ ಅಲ್ಲದವನೊಬ್ಬನು ತಾನು ಏನೋ ಆಗಿದ್ದೇನೆಂದು ಭಾವಿಸಿಕೊಂಡರೆ, ತನ್ನನ್ನು ತಾನೇ ವಂಚಿಸಿಕೊಳ್ಳುತ್ತಾನೆ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"6","verse":"4","text":"ಪ್ರತಿಯೊಬ್ಬನು ತನ್ನ ಸ್ವಂತ ಕೆಲಸವನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಲಿ, ಆಗ ಅವನು ತನ್ನಲ್ಲಿ ಮಾತ್ರ ಸಂತೋಷಪಡುವುದಕ್ಕೆ ಆಸ್ಪದವಾಗುವುದೇ ಹೊರತು ಮತ್ತೊಬ್ಬನಲ್ಲಿ ಅಲ್ಲ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"6","verse":"5","text":"ಏಕೆಂದರೆ ಪ್ರತಿಯೊಬ್ಬನೂ ತನ್ನ ಸ್ವಂತ ಹೊರೆಯನ್ನು ಹೊತ್ತುಕೊಳ್ಳಬೇಕು."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"6","verse":"6","text":"ವಾಕ್ಯದಲ್ಲಿ ಉಪದೇಶ ಹೊಂದುವವನು, ಉಪದೇಶ ಮಾಡುವವನೊಂದಿಗೆ ಒಳ್ಳೆಯದನ್ನೆಲ್ಲಾ ಹಂಚಿಕೊಳ್ಳಲಿ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"6","verse":"7","text":"ಮೋಸಹೋಗಬೇಡಿರಿ, ದೇವರು ಪರಿಹಾಸ್ಯಕ್ಕೆ ಒಳಗಾಗುವವರಲ್ಲ. ಏಕೆಂದರೆ ಮನುಷ್ಯನು ತಾನು ಏನು ಬಿತ್ತುತ್ತಾನೋ ಅದನ್ನೇ ಕೊಯ್ಯಬೇಕು."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"6","verse":"8","text":"ಮಾಂಸಭಾವಕ್ಕೆ ಬಿತ್ತುವವನು, ಮಾಂಸಭಾವದಿಂದ ನಾಶವನ್ನು ಕೊಯ್ಯುವನು. ಆದರೆ ದೇವರ ಆತ್ಮರನ್ನು ಮೆಚ್ಚಿಸಲು ಬಿತ್ತುವವನು, ಆತ್ಮದಿಂದ ನಿತ್ಯಜೀವವನ್ನು ಕೊಯ್ಯುವನು."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"6","verse":"9","text":"ಒಳ್ಳೆಯದನ್ನು ಮಾಡುವುದರಲ್ಲಿ ಎದೆಗುಂದದಿರೋಣ. ಏಕೆಂದರೆ ನಾವು ಬೇಸರಗೊಳ್ಳದಿದ್ದರೆ ತಕ್ಕ ಸಮಯದಲ್ಲಿ ಬೆಳೆಯನ್ನು ಕೊಯ್ಯುವೆವು."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"6","verse":"10","text":"ಆದ್ದರಿಂದ ನಮಗೆ ಸಮಯವಿರಲಾಗಿ ಎಲ್ಲರಿಗೂ ಒಳ್ಳೆಯದನ್ನು ಮಾಡೋಣ. ಮುಖ್ಯವಾಗಿ ವಿಶ್ವಾಸಿಗಳ ಕುಟುಂಬದವರಿಗೆ ಮಾಡೋಣ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"6","verse":"11","text":"ನನ್ನ ಕೈಯಿಂದ ಎಷ್ಟು ದೊಡ್ಡ ಅಕ್ಷರಗಳಲ್ಲಿ ನಾನು ನಿಮಗೆ ಬರೆದಿದ್ದೇನೆ ನೋಡಿರಿ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"6","verse":"12","text":"ಶರೀರದಲ್ಲಿ ಅಂದವಾಗಿ ಕಾಣಬೇಕೆಂದು ಇಷ್ಟಪಡುವವರೂ ತಮಗೆ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಶಿಲುಬೆಯ ನಿಮಿತ್ತ ಹಿಂಸೆಯಾಗಬಾರದೆಂಬುದಕ್ಕಾಗಿಯೇ ಸುನ್ನತಿ ಮಾಡಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ನಿಮ್ಮನ್ನು ಒತ್ತಾಯ ಮಾಡುತ್ತಾರೆ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"6","verse":"13","text":"ಸುನ್ನತಿ ಮಾಡಿಸಿಕೊಳ್ಳುವ ತಾವಾದರೋ ನಿಯಮವನ್ನು ಕೈಗೊಂಡು ನಡೆಯುವುದಿಲ್ಲ. ಆದರೆ ಅವರು ನಿಮ್ಮ ಶರೀರದ ಸುನ್ನತಿಯಿಂದ ಹೆಚ್ಚಳಪಡುವಂತೆ ನಿಮಗೆ ಸುನ್ನತಿಯಾಗಬೇಕೆಂದು ಅಪೇಕ್ಷಿಸುತ್ತಾರೆ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"6","verse":"14","text":"ನನಗಾದರೋ ನಮ್ಮ ಕರ್ತ ಆಗಿರುವ ಯೇಸುಕ್ರಿಸ್ತರ ಶಿಲುಬೆಯನ್ನು ಬಿಟ್ಟು ಹೆಚ್ಚಳ ಪಡುವುದು ಬೇಡವೇ ಬೇಡ. ಅವರ ಮೂಲಕ ಲೋಕವು ನನ್ನ ಪಾಲಿಗೆ ಶಿಲುಬೆಗೆ ಹಾಕಿಸಿಕೊಂಡಿತು. ನಾನು ಲೋಕದ ಪಾಲಿಗೆ ಶಿಲುಬೆಗೆ ಹಾಕಿಸಿಕೊಂಡವನಾಗಿದ್ದೇನೆ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"6","verse":"15","text":"ಸುನ್ನತಿಯಾಗುವುದರಿಂದ ಇಲ್ಲವೆ, ಸುನ್ನತಿಯಾಗದೆ ಇರುವುದರಿಂದ ಏನೂ ಪ್ರಯೋಜನವಿಲ್ಲ. ಆದರೆ ಹೊಸ ಸೃಷ್ಟಿಯೇ ಬೇಕು."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"6","verse":"16","text":"ಈ ಸೂತ್ರಕ್ಕೆ ಸರಿಯಾಗಿ ನಡೆಯುವವರೆಲ್ಲರ ಮೇಲೆಯೂ ದೇವರ ಇಸ್ರಾಯೇಲಿನ ಸಮಾಧಾನ ಹಾಗೂ ಕರುಣೆ ಇರಲಿ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"6","verse":"17","text":"ಇನ್ನು ಮೇಲೆ ಯಾರೂ ನನಗೆ ತೊಂದರೆ ಕೊಡಬಾರದು. ನಾನು ನನ್ನ ದೇಹದಲ್ಲಿ ಕರ್ತ ಆಗಿರುವ ಯೇಸುವಿನ ಗುರುತುಗಳನ್ನು ಪಡೆದಿದ್ದೇನೆ."},{"book":"ಗಲಾತ್ಯದವರಿಗೆ","chapter":"6","verse":"18","text":"ಪ್ರಿಯರೇ, ನಮ್ಮ ಕರ್ತ ಆಗಿರುವ ಯೇಸುಕ್ರಿಸ್ತರ ಕೃಪೆಯು ನಿಮ್ಮ ಆತ್ಮದೊಂದಿಗೆ ಇರಲಿ. ಆಮೆನ್."}]}