{"data":[{"book":"ဣဖိၐိဏး","chapter":"3","verse":"1","text":"အတော ဟေတော ရ္ဘိန္နဇာတီယာနာံ ယုၐ္မာကံ နိမိတ္တံ ယီၑုခြီၐ္ဋသျ ဗန္ဒီ ယး သော'ဟံ ပေါ်လော ဗြဝီမိ၊"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"2","text":"ယုၐ္မဒရ္ထမ် ဤၑွရေဏ မဟျံ ဒတ္တသျ ဝရသျ နိယမး ကီဒၖၑသ္တဒ် ယုၐ္မာဘိရၑြာဝီတိ မနျေ၊"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"3","text":"အရ္ထတး ပူရွွံ မယာ သံက္ၐေပေဏ ယထာ လိခိတံ တထာဟံ ပြကာၑိတဝါကျေနေၑွရသျ နိဂူဎံ ဘာဝံ ဇ္ဉာပိတော'ဘဝံ၊"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"4","text":"အတော ယုၐ္မာဘိသ္တတ် ပဌိတွာ ခြီၐ္ဋမဓိ တသ္မိန္နိဂူဎေ ဘာဝေ မမ ဇ္ဉာနံ ကီဒၖၑံ တဒ် ဘောတ္သျတေ၊"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"5","text":"ပူရွွယုဂေၐု မာနဝသန္တာနာသ္တံ ဇ္ဉာပိတာ နာသန် ကိန္တွဓုနာ သ ဘာဝသ္တသျ ပဝိတြာန် ပြေရိတာန် ဘဝိၐျဒွါဒိနၑ္စ ပြတျာတ္မနာ ပြကာၑိတော'ဘဝတ်;"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"6","text":"အရ္ထတ ဤၑွရသျ ၑက္တေး ပြကာၑာတ် တသျာနုဂြဟေဏ ယော ဝရော မဟျမ် အဒါယိ တေနာဟံ ယသျ သုသံဝါဒသျ ပရိစာရကော'ဘဝံ,"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"7","text":"တဒွါရာ ခြီၐ္ဋေန ဘိန္နဇာတီယာ အနျဲး သာရ္ဒ္ဓမ် ဧကာဓိကာရာ ဧကၑရီရာ ဧကသျား ပြတိဇ္ဉာယာ အံၑိနၑ္စ ဘဝိၐျန္တီတိ၊"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"8","text":"သရွွေၐာံ ပဝိတြလောကာနာံ က္ၐုဒြတမာယ မဟျံ ဝရော'ယမ် အဒါယိ ယဒ် ဘိန္နဇာတီယာနာံ မဓျေ ဗောဓာဂယသျ ဂုဏနိဓေး ခြီၐ္ဋသျ မင်္ဂလဝါရ္တ္တာံ ပြစာရယာမိ,"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"9","text":"ကာလာဝသ္ထာတး ပူရွွသ္မာစ္စ ယော နိဂူဎဘာဝ ဤၑွရေ ဂုပ္တ အာသီတ် တဒီယနိယမံ သရွွာန် ဇ္ဉာပယာမိ၊"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"10","text":"ယတ ဤၑွရသျ နာနာရူပံ ဇ္ဉာနံ ယတ် သာမ္ပြတံ သမိတျာ သွရ္ဂေ ပြာဓာနျပရာကြမယုက္တာနာံ ဒူတာနာံ နိကဋေ ပြကာၑျတေ တဒရ္ထံ သ ယီၑုနာ ခြီၐ္ဋေန သရွွာဏိ သၖၐ္ဋဝါန်၊"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"11","text":"ယတော ဝယံ ယသ္မိန် ဝိၑွသျ ဒၖဎဘက္တျာ နိရ္ဘယတာမ် ဤၑွရသျ သမာဂမေ သာမရ္ထျဉ္စ"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"12","text":"ပြာပ္တဝန္တသ္တမသ္မာကံ ပြဘုံ ယီၑုံ ခြီၐ္ဋမဓိ သ ကာလာဝသ္ထာယား ပူရွွံ တံ မနောရထံ ကၖတဝါန်၊"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"13","text":"အတော'ဟံ ယုၐ္မန္နိမိတ္တံ ဒုးခဘောဂေန က္လာန္တိံ ယန္န ဂစ္ဆာမီတိ ပြာရ္ထယေ ယတသ္တဒေဝ ယုၐ္မာကံ ဂေါ်ရဝံ၊"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"14","text":"အတော ဟေတေား သွရ္ဂပၖထိဝျေား သ္ထိတး ကၖတ္သ္နော ဝံၑော ယသျ နာမ္နာ ဝိချာတသ္တမ္"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"15","text":"အသ္မတ္ပြဘော ရျီၑုခြီၐ္ဋသျ ပိတရမုဒ္ဒိၑျာဟံ ဇာနုနီ ပါတယိတွာ တသျ ပြဘာဝနိဓိတော ဝရမိမံ ပြာရ္ထယေ၊"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"16","text":"တသျာတ္မနာ ယုၐ္မာကမ် အာန္တရိကပုရုၐသျ ၑက္တေ ရွၖဒ္ဓိး ကြိယတာံ၊"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"17","text":"ခြီၐ္ဋသ္တု ဝိၑွာသေန ယုၐ္မာကံ ဟၖဒယေၐု နိဝသတု၊ ပြေမဏိ ယုၐ္မာကံ ဗဒ္ဓမူလတွံ သုသ္ထိရတွဉ္စ ဘဝတု၊"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"18","text":"ဣတ္ထံ ပြသ္ထတာယာ ဒီရ္ဃတာယာ ဂဘီရတာယာ ဥစ္စတာယာၑ္စ ဗောဓာယ သရွွဲး ပဝိတြလောကဲး ပြာပျံ သာမရ္ထျံ ယုၐ္မာဘိ ရ္လဘျတာံ,"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"19","text":"ဇ္ဉာနာတိရိက္တံ ခြီၐ္ဋသျ ပြေမ ဇ္ဉာယတာမ် ဤၑွရသျ သမ္ပူရ္ဏဝၖဒ္ဓိပရျျန္တံ ယုၐ္မာကံ ဝၖဒ္ဓိ ရ္ဘဝတု စ၊"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"20","text":"အသ္မာကမ် အန္တရေ ယာ ၑက္တိး ပြကာၑတေ တယာ သရွွာတိရိက္တံ ကရ္မ္မ ကုရွွန် အသ္မာကံ ပြာရ္ထနာံ ကလ္ပနာဉ္စာတိကြမိတုံ ယး ၑက္နောတိ"},{"book":"ဣဖိၐိဏး","chapter":"3","verse":"21","text":"ခြီၐ္ဋယီၑုနာ သမိတေ ရ္မဓျေ သရွွေၐု ယုဂေၐု တသျ ဓနျဝါဒေါ ဘဝတု၊ ဣတိ၊"}]}