{"data":[{"book":"Ditiro","chapter":"13","verse":"1","text":"Mo baporofiting le mo baruting ba phuthego kwa Antioka go ne go le Barenabase le Simeone (yo gape o neng a bidiwa “Monna Montsho”), le Lukio (wa Kurene), le Manaene (yo o otletsweng gongwe le Kgosi Herode), le Saulo."},{"book":"Ditiro","chapter":"13","verse":"2","text":"Letsatsi lengwe banna ba, ba ntse ba rapela ba bile ba itimile dijo, Mowa O O Boitshepo wa re, “Ntomololelang Barenabase le Saulo go dira tiro e e tlhophegileng e ke e ba bileditseng.”"},{"book":"Ditiro","chapter":"13","verse":"3","text":"Mme morago ga go itima dijo le go rapela, ba ba baya diatla, mme ba ba naya tsela."},{"book":"Ditiro","chapter":"13","verse":"4","text":"Mme ya re ka go gogwa ke Mowa O O Boitshepo ba ya kwa Seleukia ba bo ba ya kwa Kupero."},{"book":"Ditiro","chapter":"13","verse":"5","text":"Mme mo motseng wa Salamise, ba ne ba ya kwa tlung ya thuto ya Sejuta ba rera. (Johane Mareko o ne a tsamaya le bone e le mothusi wa bone)."},{"book":"Ditiro","chapter":"13","verse":"6-7","text":"Morago ba rera mo motseng mongwe le mongwe go kgabaganya setlhaketlhake sotlhe go fitlhelela ba tsena mo Pafosa kwa ba neng ba kopana teng le moloi wa Mojuta, moporofiti wa tsietso yo o neng a bidiwa Barajesu. O ne a ikgolagantse le molaodi Seregio Paulo, yo e neng e le motho yo o tlhaloganyang thata. Molaodi a laletsa Barenabase le Saulo go mo etela, gonne o ne a batla go utlwa molaetsa wa bone o o neng o tswa kwa Modimong."},{"book":"Ditiro","chapter":"13","verse":"8","text":"Mme Elemase (leina la gagwe ka Segerika), wa moloi a leka go faposa le go tlhotlheletsa gore molaodi a seka a reetsa se Saulo le Barenabase ba neng ba se bua, a leka go mo dira gore a seka a ikanya Morena."},{"book":"Ditiro","chapter":"13","verse":"9","text":"Mme Saulo ka a tletse Mowa O O Boitshepo, a leba moloi ka bogale mme a re,"},{"book":"Ditiro","chapter":"13","verse":"10","text":"“Morwa diabolo ke wena, o tletse mofuta mongwe le mongwe wa go tsietsa le bolotsana, mmaba wa sengwe le sengwe se se siameng, a ga o kitla o khutlisa go ganetsa Morena?"},{"book":"Ditiro","chapter":"13","verse":"11","text":"Mme Modimo gompieno o beile seatla sa one sa kwatlhao mo go wena, mme o tlaa foufala ka lobakanyana.” Ka bonako ga nna mouwane le lefifi mo go ene, mme a simolola go tsamaya a kopa mongwe gore a mo tshware ka letsogo a mo goge."},{"book":"Ditiro","chapter":"13","verse":"12","text":"Mme erile molaodi a bona se se diragetseng a dumela mme a hakgamalela nonofo ya molaetsa wa Modimo."},{"book":"Ditiro","chapter":"13","verse":"13","text":"Mme Paulo le ba o neng a na nabo ba tloga mo Pafosa ka sekepe ba ya Perega, wa Pamfilia. Mme Johane a ba ngwegela a boela Jerusalema."},{"book":"Ditiro","chapter":"13","verse":"14","text":"Mme Barenabase le Paulo ba ne ba ya Antioka, motse o o neng o le mo kgaolong ya Pisidia. Ka letsatsi la Sabata ba ne ba tsena mo tlung ya thuto go tshwara tirelo-Modimo."},{"book":"Ditiro","chapter":"13","verse":"15","text":"Mme morago ga go balwa mo go tlwaelesegileng ga Dikwalo tsa ga Moshe le tsa Baporofiti, bagolwane ba ntlo ya thuto ba ba romelela molaetsa o: “Bakaulengwe, fa lo na le lefoko la tao mo go rona, tlang lo le bue!”"},{"book":"Ditiro","chapter":"13","verse":"16","text":"Mme Paulo a ema, a dumedisa mme a simolola a re, “Bana ba Iseraele, le botlhe ba ba fano ba ba tlotlang Modimo, [mmang ke simolole se ke se buang ka go lo bolelela ditso di se kae]."},{"book":"Ditiro","chapter":"13","verse":"17","text":"“Modimo wa chaba e, ya Iseraele o tlhophile bo rraa-ronamogolwagolwane mme wa ba tlotla mo Egepeto ka go ba ntsha ka kgalalelo mo botlhankeng jwa bone."},{"book":"Ditiro","chapter":"13","verse":"18","text":"“Mme wa ba tlhokomela mo go tsamayeng ga bone mo sekakeng ka dingwaga di le masome mane."},{"book":"Ditiro","chapter":"13","verse":"19-20","text":"Mme wa senya dichaba di supa mo Kanana, mme wa neela Iseraele lefatshe la bone e le boswa. Baatlhodi ba busitse ka lobaka lo e neng e ka nna dingwaga di le makgolo a mane le masome a matlhano, mme ba ne ba salwa morago ke Samuele wa moporofiti."},{"book":"Ditiro","chapter":"13","verse":"21","text":"“Mme batho ba kopa gore ba nne le kgosi, mme Modimo wa ba neela Saulo (morwa Kishe), monna wa lotso lwa ga Benjamine, yo o neng a busa ka dingwaga di le masome a mane."},{"book":"Ditiro","chapter":"13","verse":"22","text":"“Mme le fa go ntse jalo, Modimo wa mo tlosa wa tlhoma Dafide go nna kgosi mo maemong a gagwe, monna yo Modimo o neng wa re ka ga gagwe, ‘Dafide (morwa Jese) monna yo pelo yame e mo itumelelang thata, yo o tlaa dirang go rata ga me gotlhe.’"},{"book":"Ditiro","chapter":"13","verse":"23","text":"Go tswa mo losikeng lwa monna yo, Modimo o ne wa tlisetsa Iseraele Mmoloki, ebong Jesu, fela jaaka o solofeditse."},{"book":"Ditiro","chapter":"13","verse":"24","text":"Mme pele ga a goroga, Johane wa Mokolobetsi o ne a rera botlhokwa jwa gore mongwe le mongwe mo Iseraele a sokologe mo dibeng le go boela mo Modimong."},{"book":"Ditiro","chapter":"13","verse":"25","text":"Mme erile fa Johane a fetsa tiro ya gagwe a botsa a re, ‘A lo akanya gore ke Mesia? Nnyaa! Ene o e tla ka bonako, mme mo go ene ga ke sepe!’"},{"book":"Ditiro","chapter":"13","verse":"26","text":"“Bakaulengwe, lona bomorwa Aberahame, le lona lotlhe Badichaba ba lo tlotlang Modimo, poloko e ke ya rona rotlhe!"},{"book":"Ditiro","chapter":"13","verse":"27","text":"Bajuta mo Jerusalema le baeteledipele ba bone ba diragaditse seporofeso ka go bolaya Jesu, gonne ba ne ba sa mo lemoge, kgotsa ba sa itse gore ke ene yo baporofiti ba neng ba kwadile ka ga gagwe, le fa ba ne ba utlwa mafoko a baporofiti a balwa Sabata mongwe le mongwe."},{"book":"Ditiro","chapter":"13","verse":"28","text":"Mme ba ne ba tlhoka mabaka a a utlwalang go mmolaya, mme ba kopa Pilatwe gore a ba letle gore ba bolaye Jesu."},{"book":"Ditiro","chapter":"13","verse":"29","text":"Mme erile ba sena go diragatsa seporofeso sotlhe ka ga loso lwa gagwe, o ne a pagololwa mo sefapanong mme a tsenngwa mo lebitleng."},{"book":"Ditiro","chapter":"13","verse":"30","text":"“Mme Modimo wa mo tsosa gape! mo losong."},{"book":"Ditiro","chapter":"13","verse":"31","text":"Mme o ne a bonwa gantsi mo malatsing a makhutshwane a a latelang ke banna ba ba neng ba na nae go tswa Galalea go ya Jerusalema, banna ba ba neng ba sa bolo go nna ba bolela ka gale mo phatlalatseng."},{"book":"Ditiro","chapter":"13","verse":"32-33","text":"“Mme jaanong Barenabase le nna re fano go lo tlisetsa Mafoko a a Molemo a, gore tsholofetso ya Modimo mo go borraetsho-mogolo e diragaditswe mo dinakong tsa rona, ka go tsosa Jesu mo losong gape. Se ke sone se Pesalema ya bobedi e buang kaga sone fa e bua kaga Jesu e re, ‘Gompieno ke go tlotlile jaaka Morwaake.’"},{"book":"Ditiro","chapter":"13","verse":"34","text":"“Gonne Modimo o ne o solofeditse go mo rudisa gape, a se kitla a tlhola a a swa gape. Mo go kwadilwe mo lokwalong lo lo reng, ‘Ke tlaa lo direla dilo tse di hakgamatsang tse ke di solofeditseng Dafide.’"},{"book":"Ditiro","chapter":"13","verse":"35","text":"“Mo Pesalemeng e nngwe o tlhalositse thata a re, ‘Modimo ga o kitla o letla gore yo o Boitshepo wa one a bole.’"},{"book":"Ditiro","chapter":"13","verse":"36","text":"Mo go ne go sa reye Dafide, gonne erile Dafide a sena go direla dikokomana tsa gagwe ka fa go rateng ga Modimo, o ne a swa mme a fitlhwa, mme mmele wa gagwe wa bola."},{"book":"Ditiro","chapter":"13","verse":"37","text":"[Nnyaa, go ne go raya yo mongwe], mongwe yo Modimo o mo rudisitseng, yo mmele wa gagwe o iseng o ke o tshwarwe ke tshenyego ya loso."},{"book":"Ditiro","chapter":"13","verse":"38","text":"“Bakaulengwe! Reetsang! Mo monneng yo ebong Jesu, go na le boitshwarelo jwa dibe tsa lona!"},{"book":"Ditiro","chapter":"13","verse":"39","text":"Mme mongwe le mongwe yo o mo ikanyang o golotswe mo melatong yotlhe le gone o siame, sengwe se molao wa Sejuta o neng o sa kake wa se dira."},{"book":"Ditiro","chapter":"13","verse":"40","text":"Mme jaanong itlhokomeleng! Se direng gore mafoko a baporofiti a reye lona. Gonne ba re,"},{"book":"Ditiro","chapter":"13","verse":"41","text":"‘Lebang mme lo nyelele, lona banyatsi ba boammaaruri, gonne ke dira sengwe mo lobakeng lwa lona, sengwe se lo se ka keng lwa se dumela fa lo utlwa se bolelwa.’ ”"},{"book":"Ditiro","chapter":"13","verse":"42","text":"Mme erile batho ba tswa mo tlung ya thuto ka letsatsi leo, ba kopa Paulo go boa a ya go bua le bone beke e e latelang."},{"book":"Ditiro","chapter":"13","verse":"43","text":"Mme Bajuta ba le bantsi le Badichaba ba badumedi ba ba neng ba rapela kwa tlung ya thuto ba sala Paulo le Barenabase morago mo mmileng mme bone ba ba tlhotlheletsa go amogela kutlwelobotlhoko e Modimo o e ba nayang."},{"book":"Ditiro","chapter":"13","verse":"44","text":"Beke e e latelang motse otlhe wa batla go tla go ba utlwa ba rera Lefoko la Modimo."},{"book":"Ditiro","chapter":"13","verse":"45","text":"Mme erile fa Bajuta ba baeteledipele ba bona bontsintsi jwa batho ba tlala lefufa, mme ba hutsa ba bo ba ganetsa se Paulo o neng a se bua."},{"book":"Ditiro","chapter":"13","verse":"46","text":"Mme Paulo le Barenabase ba ne ba bua ka bopelokgale ba re, “Go ne go tlhokega gore Mafoko a a Molemo a a tswang kwa Modimong a tshwanetse go neelwa lona Bajuta pele. Mme ka gobo lo a ganne, lwa ba lwa itshupa fa lo sa tshwanela botshelo jo bo sa khutleng, go siame re tlaa bo neela Badichaba."},{"book":"Ditiro","chapter":"13","verse":"47","text":"Gonne se ke se Morena o se laotseng fa a re, Ke lo dirile lesedi mo go badichaba, go ba goga mo khutlong tse di kgakala tsa lefatshe go ba tlisa mo polokong ya me.”"},{"book":"Ditiro","chapter":"13","verse":"48","text":"Mme erile Badichaba ba utlwa se, ba itumela thata mme ba ipelela molaetsa wa ga Paulo; ba le bantsi ba ba neng ba batla botshelo jo bo sa khutleng, ba dumela."},{"book":"Ditiro","chapter":"13","verse":"49","text":"Mme molaetsa wa Modimo wa gasama mo kgaolong eo yotlhe."},{"book":"Ditiro","chapter":"13","verse":"50","text":"Mme baeteledipele ba Sejuta ba feretlha badumedi ba basadi ba ba boifang Modimo ga mmogo le baeteledipele ba motse mme ba tlhotlheletsa boidiidi jwa batho go nna kgatlhanong le Paulo le Barenabase, mme ba ba kobela kwa ntle ga motse."},{"book":"Ditiro","chapter":"13","verse":"51","text":"Mme ba ne ba itlhotlhora lorole mo dinaong tsa bone go supa go nna kgatlhanong le motse o, mme ba ya kwa motseng wa Ikonio."},{"book":"Ditiro","chapter":"13","verse":"52","text":"Mme ba ba ba sokolotseng ba tlala boitumelo le Mowa O O Boitshepo."}]}