{"data":[{"book":"Ditiro","chapter":"20","verse":"1","text":"Mme erile mo gotlhe go fela, Paulo a laetsa gore barutwa ba ye go bidiwa, a ba rerela molaetsa wa go ba sadisa sentle, mme a ya Masedonia,"},{"book":"Ditiro","chapter":"20","verse":"2","text":"a tsamaya a rerela badumedi mo tseleng, mo metseng yotlhe e o neng a feta ka yone."},{"book":"Ditiro","chapter":"20","verse":"3","text":"O ne a nna mo Gerika dikgwedi di le tharo mme o ne a ipaakanyetsa go ya kwa Siria fa a lemoga leano la Bajuta la go mmolaya, jalo a ikaelela go ya kwa borwa jwa Masedonia pele."},{"book":"Ditiro","chapter":"20","verse":"4","text":"Banna ba le bantsinyana ba ne ba tsamaya nae, ba ya kwa Asia; e ne e le bo Sopatere wa Berea, morwa Pirilia, Arisetareko le Sekundo wa Mothesalonia, Gaio wa Moderebe le Timotheo; le Tukiko le Terofimo, ba ba neng ba boela kwa magaeng a bone kwa Asia,"},{"book":"Ditiro","chapter":"20","verse":"5","text":"mme ba ne ba tsamaetse pele ebile ba ne ba re letetse kwa Teroase."},{"book":"Ditiro","chapter":"20","verse":"6","text":"Erile fela fa modiro wa Tlolaganyo o fela, ra palama sekepe kwa Filipi, borwa jwa Gerika mme morago ga malatsi a matlhano ra goroga mo Teroase, kwa re neng ra nna teng beke."},{"book":"Ditiro","chapter":"20","verse":"7","text":"Mme ka Sontaga ra phuthega ra a ja selalelo, Paulo a rera. Mme ka a ne a tsamaya letsatsi le le latelang, o ne a bua go fitlhelela bosigogare!"},{"book":"Ditiro","chapter":"20","verse":"8","text":"Ntlwana e e kwa godimo e re neng re phuthaganetse mo go yone e ne e na le dipone di le dintsi tse di tshubilweng."},{"book":"Ditiro","chapter":"20","verse":"9","text":"Mme erile Paulo a ntse a tsweletse a bua, lekau lengwe le le neng le bidiwa Eutiko, a nnetse fa fensetereng, a thulamela mme a wa a tswa kwa ntlwaneng ya boraro e e kwa godimo a swa."},{"book":"Ditiro","chapter":"20","verse":"10-12","text":"Paulo o ne a tswela kwa ntle mme a mo tsaya ka diatla a re, “Se tshwenyegeng, o siame fela!” Mme ka boammaaruri o ne a siame! Mme ga nna boitumelo jwa kgakgamalo jang mo bathong! Botlhe ba boela kwa ntlwaneng e e kwa godimo mme ba a ja selalelo sa Morena mmogo; Paulo a rera gape thero e telele go fitlhelela phakela fa a ba tlogela lwa bofelo!"},{"book":"Ditiro","chapter":"20","verse":"13","text":"Paulo o ne a tsamaya ka dinao go ya kwa Asoso, mme rona re ne ra tsamaela pele ka sekepe."},{"book":"Ditiro","chapter":"20","verse":"14","text":"O ne a re fitlhela teng kwa Asoso mme ra tsena mo sekepeng rotlhe ra ya Mitilene;"},{"book":"Ditiro","chapter":"20","verse":"15","text":"mme ka letsatsi le le latelang ra feta Kioso; le le latelang ra tsena mo Samosa; mme morago ga letsatsi leo ra goroga mo Mileto."},{"book":"Ditiro","chapter":"20","verse":"16","text":"Paulo o ne a feditse mogopolo gore ga a kake a ema mo Efeso ka nako e, gonne o ne a itlhaganeletse go tsena kwa Jerusalema, gore fa go kgonega, a ye go kopanela modiro wa Pentekosete le bone."},{"book":"Ditiro","chapter":"20","verse":"17","text":"Mme erile fa re goroga kwa Mileto, a romela molaetsa kwa bagolwaneng ba phuthego kwa Efeso a ba kopa gore ba ye go kopana nae kwa mokorong."},{"book":"Ditiro","chapter":"20","verse":"18","text":"Mme erile ba goroga, a ba raya a re, “Lona banna ke lona lo itse gore go simologa ka letsatsi le ke gorogileng ka lone mo Asia go fitlhelela gompieno,"},{"book":"Ditiro","chapter":"20","verse":"19","text":"ke dirile tiro ya Morena ka boikokobetso, ee, le ka dikeledi, mme ke kopane le mathata a a boitshegang a maano a Bajuta a go mpolaya."},{"book":"Ditiro","chapter":"20","verse":"20","text":"Mme ke ne ke sa etsaetsege go lo bolelela boammaaruri, mo bathong kgotsa mo magaeng a lona."},{"book":"Ditiro","chapter":"20","verse":"21","text":"Ke ne ka nna le molaetsa o o tshwanang mo Bajuteng le mo go Badichaba ebong tlhokego ya gore ba sokologe mo sebeng ba ye kwa Modimong ka tumelo mo go Morena wa rona Jesu Keresete."},{"book":"Ditiro","chapter":"20","verse":"22","text":"“Mme jaanong ke ya Jerusalema, ke gogelwa teng ke Mowa O O Boitshepo o ke se ka keng ka o ganetsa, ke sa itse se se nkemetseng kwa pele,"},{"book":"Ditiro","chapter":"20","verse":"23","text":"fa e se fela gore Mowa O O Boitshepo o mpoleletse gore fa ke sena go tsena motse le motse kgolegelo le tshotlego di ntetetse kwa pele."},{"book":"Ditiro","chapter":"20","verse":"24","text":"Mme botshelo ga se sepe fa ke sa bo dirise go dira tiro e ke e neetsweng ke Morena Jesu, tiro ya go bolelela ba bangwe Mafoko a a Molemo kaga lorato le kutlwelo botlhoko e kgolo ya Modimo."},{"book":"Ditiro","chapter":"20","verse":"25","text":"Mme jaanong ke a itse gore ga go ope wa lona mo go ba ke ba rutileng kaga Bogosi yo o tlaa mponang gape."},{"book":"Ditiro","chapter":"20","verse":"26","text":"Mmang ke bue phatlalatsa fela ke re ga go na madi a ga ope a a tlaa lopiwang mo tlhogong ya me,"},{"book":"Ditiro","chapter":"20","verse":"27","text":"gonne ga ke a ka ka boifa go lo bolelela molaetsa wa Modimo otlhe."},{"book":"Ditiro","chapter":"20","verse":"28","text":"“Mme jaanong itlhokomeleng! Tlhomamisang gore lo otle lo bo lo dise letsomane la Modimo, ebong phuthego, e e rekolotsweng ka madi a gagwe, gonne Mowa O O Boitshepo o lo tlhomile go nna baokamedi."},{"book":"Ditiro","chapter":"20","verse":"29","text":"Ke itse sentle gore morago ga ke tsamaya, go tlaa tla mo go lona baruti ba ba maaka, jaaka diphiri tse di gagolakang, tse di sa rekegeleng letsomane."},{"book":"Ditiro","chapter":"20","verse":"30","text":"Bangwe ba lona ba tlaa fetola boammaaruri gore ba salwe morago."},{"book":"Ditiro","chapter":"20","verse":"31","text":"Itlhokomeleng! Gakologelwang dingwaga tse tharo tse ke di ntseng le lona, tlhokomelo ya me mo go lona ka metlha yotlhe le dikeledi tsa me tse dintsi ke lo lelela."},{"book":"Ditiro","chapter":"20","verse":"32","text":"“Mme jaanong ke lo neela Modimo le mo tlhokomelong ya one le mo mafokong a one a a hakgamatsang a a kgonang go aga tumelo ya lona le go lo fa boswa jotlhe jwa ba ba itshenketsweng ke one."},{"book":"Ditiro","chapter":"20","verse":"33","text":"“Ga ke ise ke be ke eletse madi kgotsa diaparo tse dintle,"},{"book":"Ditiro","chapter":"20","verse":"34","text":"lo itse gore diatla tse tsa me di diretse tse ke neng ke di tlhoka le go thusa ba ke neng ke na nabo."},{"book":"Ditiro","chapter":"20","verse":"35","text":"Mme ke ne ka nna sekao sa nako tsotlhe mo go lona mo go thuseng bahumanegi; gonne ke ne ka gakologelwa mafoko a ga Morena Jesu a a reng; ‘Go lesego go aba go na le go amogela.’ ”"},{"book":"Ditiro","chapter":"20","verse":"36","text":"Erile fa a sena go bua a khubama a rapela nabo,"},{"book":"Ditiro","chapter":"20","verse":"37","text":"mme ba lelela kwa godimo fa ba mo tlamparela ba mo tsamaisa sentle,"},{"book":"Ditiro","chapter":"20","verse":"38","text":"ba utlwa botlhoko go feta ka gore o ne a re ga a kitla a tlhola a tla gape. Hong ba tsamaya nae go ya kwa sekepeng."}]}