{"data":[{"book":"Ozeáš","chapter":"4","verse":"1","text":"Slyšte slovo Hospodinovo, ó synové Izraelští, neboť má rozepři Hospodin s obyvateli země této, proto že není žádné věrnosti, ani žádného milosrdenství, ani žádné známosti Boží v této zemi."},{"book":"Ozeáš","chapter":"4","verse":"2","text":"Proklínání a lži a vraždy, a zlodějství i cizoložství na vrch zrostlo, a vražda vraždu postihá."},{"book":"Ozeáš","chapter":"4","verse":"3","text":"Protož kvíliti bude tato země, a umdlí všecko, což v ní přebývá, živočichové polní i ptactvo nebeské, ano i ryby mořské zhynou."},{"book":"Ozeáš","chapter":"4","verse":"4","text":"A však žádný jim nedomlouvej, aniž jich kdo tresci; nebo lid tvůj podobni jsou těm, kteříž se vadí s knězem."},{"book":"Ozeáš","chapter":"4","verse":"5","text":"Protož ve dne padneš, padne také i prorok s tebou v noci, zahladím i matku tvou."},{"book":"Ozeáš","chapter":"4","verse":"6","text":"Vyhlazen bude lid můj pro neumění. Poněvadž jsi ty pohrdl uměním, i tebou pohrdnu, abys mi kněžství nekonal; a že jsi zapomněl na zákon Boha svého, já také zapomenu se na syny tvé."},{"book":"Ozeáš","chapter":"4","verse":"7","text":"Èím se více rozmohli, tím více hřešili proti mně; slávu jejich v pohanění směním."},{"book":"Ozeáš","chapter":"4","verse":"8","text":"Oběti za hřích lidu mého jedí, protož k nepravosti jejich duše své pozdvihují."},{"book":"Ozeáš","chapter":"4","verse":"9","text":"Pročež stane se jakž lidu tak knězi. Nebo vyhledávati budu na něm cest jeho, a skutky jeho jemu vrátím."},{"book":"Ozeáš","chapter":"4","verse":"10","text":"I budou jísti, a však se nenasytí, smilniti budou, ale nerozmnoží se; nebo nechtějí pozoru míti na Hospodina."},{"book":"Ozeáš","chapter":"4","verse":"11","text":"Smilství a víno a mest odjímá srdce."},{"book":"Ozeáš","chapter":"4","verse":"12","text":"Lid můj dřeva svého se dotazuje, a hůl jeho oznamuje jemu; nebo je duch smilství v blud uvodí, aby smilnili, odcházejíce od Boha svého."},{"book":"Ozeáš","chapter":"4","verse":"13","text":"Na vrších hor obětují, a na pahrbcích kadí, pod doubím a topolím a jilmovím, nebo jest příhodný stín jejich; protož smilní dcery vaše, a nevěsty vaše cizoloží."},{"book":"Ozeáš","chapter":"4","verse":"14","text":"Nevyhledával-liž bych na dcerách vašich, že smilní, a na nevěstách vašich, že cizoloží, že tito s nevěstkami se oddělují, a s ženkami obětují? Anobrž lid, kterýž sobě nesrozumívá, padne."},{"book":"Ozeáš","chapter":"4","verse":"15","text":"Jestliže smilníš ty Izraeli, nechažť nehřeší Juda. Protož nechoďtež do Galgala, aniž vstupujte do Betaven, aniž přisahejte: Živť jest Hospodin."},{"book":"Ozeáš","chapter":"4","verse":"16","text":"Nebo jako jalovice tvrdošijná tvrdošijný jest Izrael, jižť je pásti bude Hospodin jako beránka na prostranně."},{"book":"Ozeáš","chapter":"4","verse":"17","text":"Efraim stovaryšil se s modlami, nechej ho."},{"book":"Ozeáš","chapter":"4","verse":"18","text":"Zpurné je činí nápoj jejich, velice smilní, milují: Dejte. Ochráncové jeho jsou ohyzda."},{"book":"Ozeáš","chapter":"4","verse":"19","text":"Zachvátí je vítr křídly svými, i budou zahanbeni pro své oběti."}]}