{"data":[{"book":"Luke","chapter":"10","verse":"1","text":"After these thinges, the Lord appointed other seuentie also, and sent them, two and two before him into euery citie and place, whither he himselfe should come."},{"book":"Luke","chapter":"10","verse":"2","text":"And he said vnto them, The haruest is great, but the labourers are fewe: pray therefore the Lord of the haruest to sende foorth labourers into his haruest."},{"book":"Luke","chapter":"10","verse":"3","text":"Goe your wayes: beholde, I send you foorth as lambes among wolues."},{"book":"Luke","chapter":"10","verse":"4","text":"Beare no bagge, neither scrippe, nor shoes, and salute no man by the way."},{"book":"Luke","chapter":"10","verse":"5","text":"And into whatsoeuer house ye enter, first say, Peace be to this house."},{"book":"Luke","chapter":"10","verse":"6","text":"And if the sonne of peace be there, your peace shall rest vpon him: if not, it shall turne to you againe."},{"book":"Luke","chapter":"10","verse":"7","text":"And in that house tary still, eating and drinking such things as by them shall be set before you: for the labourer is worthy of his wages. Goe not from house to house."},{"book":"Luke","chapter":"10","verse":"8","text":"But into whatsoeuer citie ye shall enter, if they receiue you, eate such things as are set before you,"},{"book":"Luke","chapter":"10","verse":"9","text":"And heale the sicke that are there, and say vnto them, The kingdome of God is come neere vnto you."},{"book":"Luke","chapter":"10","verse":"10","text":"But into whatsoeuer citie ye shall enter, if they will not receiue you, goe your wayes out into the streetes of the same, and say,"},{"book":"Luke","chapter":"10","verse":"11","text":"Euen the very dust, which cleaueth on vs of your citie, we wipe off against you: notwithstanding knowe this, that the kingdome of God was come neere vnto you."},{"book":"Luke","chapter":"10","verse":"12","text":"For I say to you, that it shall be easier in that day for them of Sodom, then for that citie."},{"book":"Luke","chapter":"10","verse":"13","text":"Woe be to thee, Chorazin: woe be to thee, Beth-saida: for if the miracles had bene done in Tyrus and Sidon, which haue bene done in you, they had a great while agone repented, sitting in sackecloth and ashes."},{"book":"Luke","chapter":"10","verse":"14","text":"Therefore it shall be easier for Tyrus, and Sidon, at the iudgement, then for you."},{"book":"Luke","chapter":"10","verse":"15","text":"And thou, Capernaum, which art exalted to heauen, shalt be thrust downe to hell."},{"book":"Luke","chapter":"10","verse":"16","text":"He that heareth you, heareth me: and he that despiseth you, despiseth me: and he that despiseth me, despiseth him that sent me."},{"book":"Luke","chapter":"10","verse":"17","text":"And the seuentie turned againe with ioy, saying, Lord, euen the deuils are subdued to vs through thy Name."},{"book":"Luke","chapter":"10","verse":"18","text":"And he said vnto them, I sawe Satan, like lightening, fall downe from heauen."},{"book":"Luke","chapter":"10","verse":"19","text":"Beholde, I giue vnto you power to treade on Serpents, and Scorpions, and ouer all the power of the enemie, and nothing shall hurt you."},{"book":"Luke","chapter":"10","verse":"20","text":"Neuerthelesse, in this reioyce not, that the spirits are subdued vnto you: but rather reioyce, because your names are written in heauen."},{"book":"Luke","chapter":"10","verse":"21","text":"That same houre reioyced Iesus in the spirit, and said, I confesse vnto thee, Father, Lord of heauen and earth, that thou hast hid these things from the wise and vnderstanding, and hast reueiled them to babes: euen so, Father, because it so pleased thee."},{"book":"Luke","chapter":"10","verse":"22","text":"All things are giuen me of my Father: and no man knoweth who the Sonne is, but the Father: neither who the Father is, saue the Sonne, and he to whom the Sonne will reueile him."},{"book":"Luke","chapter":"10","verse":"23","text":"And he turned to his disciples, and said secretly, Blessed are the eyes, which see that ye see."},{"book":"Luke","chapter":"10","verse":"24","text":"For I tell you that many Prophets and Kings haue desired to see those things, which ye see, and haue not seene them: and to heare those things which ye heare, and haue not heard them."},{"book":"Luke","chapter":"10","verse":"25","text":"Then beholde, a certaine Lawyer stoode vp, and tempted him, saying, Master, what shall I doe, to inherite eternall life?"},{"book":"Luke","chapter":"10","verse":"26","text":"And he saide vnto him, What is written in the Lawe? howe readest thou?"},{"book":"Luke","chapter":"10","verse":"27","text":"And he answered, and saide, Thou shalt loue thy Lord God with all thine heart, and with all thy soule, and with all thy strength, and with all thy thought, and thy neighbour as thy selfe."},{"book":"Luke","chapter":"10","verse":"28","text":"Then he said vnto him, Thou hast answered right: this doe, and thou shalt liue."},{"book":"Luke","chapter":"10","verse":"29","text":"But he willing to iustifie himselfe, said vnto Iesus, Who is then my neighbour?"},{"book":"Luke","chapter":"10","verse":"30","text":"And Iesus answered, and saide, A certaine man went downe from Hierusalem to Iericho, and fell among theeues, and they robbed him of his raiment, and wounded him, and departed, leauing him halfe dead."},{"book":"Luke","chapter":"10","verse":"31","text":"Nowe so it fell out, that there came downe a certaine Priest that same way, and when he sawe him, he passed by on the other side."},{"book":"Luke","chapter":"10","verse":"32","text":"And likewise also a Leuite, when he was come neere to the place, went and looked on him, and passed by on the other side."},{"book":"Luke","chapter":"10","verse":"33","text":"Then a certaine Samaritane, as he iourneyed, came neere vnto him, and when he sawe him, he had compassion on him,"},{"book":"Luke","chapter":"10","verse":"34","text":"And went to him, and bound vp his wounds, and powred in oyle and wine, and put him on his owne beast, and brought him to an Inne, and made prouision for him."},{"book":"Luke","chapter":"10","verse":"35","text":"And on the morowe when he departed, he tooke out two pence, and gaue them to the hoste, and said vnto him, Take care of him, and whatsoeuer thou spendest more, when I come againe, I will recompense thee."},{"book":"Luke","chapter":"10","verse":"36","text":"Which nowe of these three, thinkest thou, was neighbour vnto him that fell among the theeues?"},{"book":"Luke","chapter":"10","verse":"37","text":"And he saide, He that shewed mercie on him. Then said Iesus vnto him, Goe, and do thou likewise."},{"book":"Luke","chapter":"10","verse":"38","text":"Nowe it came to passe, as they went, that he entred into a certaine towne, and a certaine woman named Martha, receiued him into her house."},{"book":"Luke","chapter":"10","verse":"39","text":"And she had a sister called Marie, which also sate at Iesus feete, and heard his preaching."},{"book":"Luke","chapter":"10","verse":"40","text":"But Martha was combred about much seruing, and came to him, and saide, Master, doest thou not care that my sister hath left me to serue alone? bid her therefore, that she helpe me."},{"book":"Luke","chapter":"10","verse":"41","text":"And Iesus answered, and said vnto her, Martha, Martha, thou carest, and art troubled about many things:"},{"book":"Luke","chapter":"10","verse":"42","text":"But one thing is needefull, Marie hath chosen the good part, which shall not be taken away from her."}]}