{"data":[{"book":"Luke","chapter":"12","verse":"1","text":"In the meane time, there gathered together an innumerable multitude of people, so that they trode one another: and he began to say vnto his disciples first, Take heede to your selues of the leauen of the Pharises, which is hypocrisie."},{"book":"Luke","chapter":"12","verse":"2","text":"For there is nothing couered, that shall not bee reueiled: neither hidde, that shall not be knowen."},{"book":"Luke","chapter":"12","verse":"3","text":"Wherefore whatsoeuer yee haue spoken in darkenesse, it shall be heard in the light: and that which ye haue spoken in the eare, in secret places, shall be preached on the houses."},{"book":"Luke","chapter":"12","verse":"4","text":"And I say vnto you, my friendes, be not afraide of them that kill the bodie, and after that are not able to doe any more."},{"book":"Luke","chapter":"12","verse":"5","text":"But I wil forewarne you, who ye shall feare: feare him which after hee hath killed, hath power to cast into hell: yea, I say vnto you, him feare."},{"book":"Luke","chapter":"12","verse":"6","text":"Are not fiue sparowes bought for two farthings, and yet not one of them is forgotten before God?"},{"book":"Luke","chapter":"12","verse":"7","text":"Yea, and all the heares of your head are nombred: feare not therefore: yee are more of value then many sparowes."},{"book":"Luke","chapter":"12","verse":"8","text":"Also I say vnto you, Whosoeuer shall confesse mee before men, him shall the Sonne of man confesse also before the Angels of God."},{"book":"Luke","chapter":"12","verse":"9","text":"But hee that shall denie mee before men, shall be denied before the Angels of God."},{"book":"Luke","chapter":"12","verse":"10","text":"And whosoeuer shall speake a woorde against the Sonne of man, it shall be forgiuen him: but vnto him, that shall blaspheme ye holy Ghost, it shall not be forgiuen."},{"book":"Luke","chapter":"12","verse":"11","text":"And when they shall bring you vnto the Synagogues, and vnto the rulers and Princes, take no thought howe, or what thing ye shall answere, or what yee shall speake."},{"book":"Luke","chapter":"12","verse":"12","text":"For the holy Ghost shall teache you in the same houre, what yee ought to say."},{"book":"Luke","chapter":"12","verse":"13","text":"And one of the companie said vnto him, Master, bidde my brother deuide the inheritance with me."},{"book":"Luke","chapter":"12","verse":"14","text":"And he said vnto him, Man, who made me a iudge, or a deuider ouer you?"},{"book":"Luke","chapter":"12","verse":"15","text":"Wherefore he said vnto them, Take heede, and beware of couetousnesse: for though a man haue abundance, yet his life standeth not in his riches."},{"book":"Luke","chapter":"12","verse":"16","text":"And he put foorth a parable vnto them, saying, The grounde of a certaine riche man brought foorth fruites plenteously."},{"book":"Luke","chapter":"12","verse":"17","text":"Therefore he thought with himselfe, saying, What shall I doe, because I haue no roume, where I may lay vp my fruites?"},{"book":"Luke","chapter":"12","verse":"18","text":"And he said, This wil I do, I wil pul downe my barnes, and builde greater, and therein will I gather all my fruites, and my goods."},{"book":"Luke","chapter":"12","verse":"19","text":"And I wil say to my soule, Soule, thou hast much goods laide vp for many yeeres: liue at ease, eate, drinke and take thy pastime."},{"book":"Luke","chapter":"12","verse":"20","text":"But God said vnto him, O foole, this night wil they fetch away thy soule from thee: then whose shall those things be which thou hast prouided?"},{"book":"Luke","chapter":"12","verse":"21","text":"So is he that gathereth riches to himselfe, and is not riche in God."},{"book":"Luke","chapter":"12","verse":"22","text":"And he spake vnto his disciples, Therefore I say vnto you, Take no thought for your life, what yee shall eate: neither for your body, what yee shall put on."},{"book":"Luke","chapter":"12","verse":"23","text":"The life is more then meate: and the body more then the raiment."},{"book":"Luke","chapter":"12","verse":"24","text":"Consider the rauens: for they neither sowe nor reape: which neither haue storehouse nor barne, and yet God feedeth them: how much more are yee better then foules?"},{"book":"Luke","chapter":"12","verse":"25","text":"And which of you with taking thought, can adde to his stature one cubite?"},{"book":"Luke","chapter":"12","verse":"26","text":"If yee then bee not able to doe the least thing, why take yee thought for the remnant?"},{"book":"Luke","chapter":"12","verse":"27","text":"Consider the lilies howe they growe: they labour not, neither spin they: yet I say vnto you, that Salomon himselfe in all his royaltie was not clothed like one of these."},{"book":"Luke","chapter":"12","verse":"28","text":"If then God so clothe the grasse which is to day in the field, and to morowe is cast into the ouen, howe much more will he clothe you, O yee of litle faith?"},{"book":"Luke","chapter":"12","verse":"29","text":"Therefore aske not what yee shall eate, or what ye shall drinke, neither hag you in suspense."},{"book":"Luke","chapter":"12","verse":"30","text":"For all such things the people of the world seeke for: and your Father knoweth that ye haue neede of these things."},{"book":"Luke","chapter":"12","verse":"31","text":"But rather seeke ye after the kingdome of God, and all these things shalbe cast vpon you."},{"book":"Luke","chapter":"12","verse":"32","text":"Feare not, litle flocke: for it is your Fathers pleasure, to giue you the kingdome."},{"book":"Luke","chapter":"12","verse":"33","text":"Sell that ye haue, and giue almes: make you bagges, which waxe not old, a treasure that can neuer faile in heauen, where no theefe commeth, neither mothe corrupteth."},{"book":"Luke","chapter":"12","verse":"34","text":"For where your treasure is, there will your hearts be also."},{"book":"Luke","chapter":"12","verse":"35","text":"Let your loynes be gird about and your lights burning,"},{"book":"Luke","chapter":"12","verse":"36","text":"And ye your selues like vnto men that waite for their master, when he will returne from the wedding, that when he commeth and knocketh, they may open vnto him immediatly."},{"book":"Luke","chapter":"12","verse":"37","text":"Blessed are those seruants, whom the Lord when he commeth shall finde waking: verely I say vnto you, he will girde himselfe about, and make them to sit downe at table, and will come forth, and serue them."},{"book":"Luke","chapter":"12","verse":"38","text":"And if he come in the seconde watch, or come in the third watch, and shall finde them so, blessed are those seruants."},{"book":"Luke","chapter":"12","verse":"39","text":"Nowe vnderstand this, that if the good man of the house had knowen at what houre the theefe would haue come, he would haue watched, and would not haue suffered his house to be digged through."},{"book":"Luke","chapter":"12","verse":"40","text":"Be ye also prepared therefore: for the Sonne of man will come at an houre when ye thinke not."},{"book":"Luke","chapter":"12","verse":"41","text":"Then Peter saide vnto him, Master, tellest thou this parable vnto vs, or euen to all?"},{"book":"Luke","chapter":"12","verse":"42","text":"And the Lord saide, Who is a faithfull steward and wise, whom the master shall make ruler ouer his householde, to giue them their portion of meate in season?"},{"book":"Luke","chapter":"12","verse":"43","text":"Blessed is that seruant, whom his master when he commeth, shall finde so doing."},{"book":"Luke","chapter":"12","verse":"44","text":"Of a trueth I say vnto you, that he wil make him ruler ouer all that he hath."},{"book":"Luke","chapter":"12","verse":"45","text":"But if that seruant say in his heart, My master doeth deferre his comming, and ginne to smite the seruants, and maydens, and to eate, and drinke, and to be drunken,"},{"book":"Luke","chapter":"12","verse":"46","text":"The master of that seruant will come in a day when he thinketh not, and at an houre when he is not ware of, and will cut him off, and giue him his portion with the vnbeleeuers."},{"book":"Luke","chapter":"12","verse":"47","text":"And that seruant that knewe his masters will, and prepared not himselfe, neither did according to his will, shalbe beaten with many stripes."},{"book":"Luke","chapter":"12","verse":"48","text":"But he that knewe it not, and yet did commit things worthy of stripes, shall be beaten with fewe stripes: for vnto whomsoeuer much is giuen, of him shalbe much required, and to whom men much commit, the more of him will they aske."},{"book":"Luke","chapter":"12","verse":"49","text":"I am come to put fire on the earth, and what is my desire, if it be already kindled?"},{"book":"Luke","chapter":"12","verse":"50","text":"Notwithstanding I must be baptized with a baptisme, and how am I grieued, till it be ended?"},{"book":"Luke","chapter":"12","verse":"51","text":"Thinke ye that I am come to giue peace on earth? I tell you, nay, but rather debate."},{"book":"Luke","chapter":"12","verse":"52","text":"For from hencefoorth there shall be fiue in one house deuided, three against two, and two against three."},{"book":"Luke","chapter":"12","verse":"53","text":"The father shalbe deuided against ye sonne, and the sonne against the father: the mother against the daughter, and the daughter against the mother: the mother in lawe against her daughter in lawe, and the daughter in lawe against her mother in lawe."},{"book":"Luke","chapter":"12","verse":"54","text":"Then said he to the people, When ye see a cloude rise out of the West, straightway ye say, A shower commeth: and so it is."},{"book":"Luke","chapter":"12","verse":"55","text":"And when ye see the South winde blowe, ye say, that it wilbe hoate: and it commeth to passe."},{"book":"Luke","chapter":"12","verse":"56","text":"Hypocrites, ye can discerne the face of the earth, and of the skie: but why discerne ye not this time?"},{"book":"Luke","chapter":"12","verse":"57","text":"Yea, and why iudge ye not of your selues what is right?"},{"book":"Luke","chapter":"12","verse":"58","text":"While thou goest with thine aduersarie to the ruler, as thou art in the way, giue diligence in the way, that thou mayest be deliuered from him, least he drawe thee to the iudge, and the iudge deliuer thee to the iayler, and the iayler cast thee into prison."},{"book":"Luke","chapter":"12","verse":"59","text":"I tell thee, thou shalt not depart thence, till thou hast payed the vtmost mite."}]}