{"data":[{"book":"Luke","chapter":"2","verse":"1","text":"And it came to passe in those dayes, that there came a decree from Augustus Cesar, that all the world should be taxed."},{"book":"Luke","chapter":"2","verse":"2","text":"(This first taxing was made when Cyrenius was gouernour of Syria.)"},{"book":"Luke","chapter":"2","verse":"3","text":"Therefore went all to be taxed, euery man to his owne Citie."},{"book":"Luke","chapter":"2","verse":"4","text":"And Ioseph also went vp from Galile out of a citie called Nazareth, into Iudea, vnto the citie of Dauid, which is called Beth-leem (because he was of the house and linage of Dauid,)"},{"book":"Luke","chapter":"2","verse":"5","text":"To bee taxed with Marie that was giuen him to wife, which was with childe."},{"book":"Luke","chapter":"2","verse":"6","text":"And so it was, that while they were there, the daies were accomplished that shee shoulde be deliuered,"},{"book":"Luke","chapter":"2","verse":"7","text":"And she brought foorth her first begotten sonne, and wrapped him in swadling clothes, and laide him in a cratch, because there was no roome for them in the ynne."},{"book":"Luke","chapter":"2","verse":"8","text":"And there were in the same countrey shepheards, abiding in the fielde, and keeping watch by night ouer their flocke."},{"book":"Luke","chapter":"2","verse":"9","text":"And loe, the Angel of the Lord came vpon them, and the glorie of the Lord shone about them, and they were sore afraide."},{"book":"Luke","chapter":"2","verse":"10","text":"Then the Angel saide vnto them, Be not afraid: for behold, I bring you glad tidings of great ioy, that shalbe to all the people,"},{"book":"Luke","chapter":"2","verse":"11","text":"That is, that vnto you is borne this day in the citie of Dauid, a Sauiour, which is Christ the Lord."},{"book":"Luke","chapter":"2","verse":"12","text":"And this shalbe a signe to you, Yee shall finde the babe swadled, and laid in a cratch."},{"book":"Luke","chapter":"2","verse":"13","text":"And straightway there was with the Angel a multitude of heauenly souldiers, praising God, and saying,"},{"book":"Luke","chapter":"2","verse":"14","text":"Glory be to God in the high heauens, and peace in earth, and towards men good will."},{"book":"Luke","chapter":"2","verse":"15","text":"And it came to passe whe the Angels were gone away from them into heauen, that the shepheards sayde one to another, Let vs goe then vnto Beth-leem, and see this thing that is come to passe which the Lord hath shewed vnto vs."},{"book":"Luke","chapter":"2","verse":"16","text":"So they came with haste, and founde both Marie and Ioseph, and the babe laid in the cratch."},{"book":"Luke","chapter":"2","verse":"17","text":"And when they had seene it, they published abroade the thing, that was tolde them of that childe."},{"book":"Luke","chapter":"2","verse":"18","text":"And all that heard it, wondred at ye things which were tolde them of the shepheards."},{"book":"Luke","chapter":"2","verse":"19","text":"But Mary kept all those sayings, and pondred them in her heart."},{"book":"Luke","chapter":"2","verse":"20","text":"And the shepheardes returned glorifiyng and praising God, for all that they had heard and seene as it was spoken vnto them."},{"book":"Luke","chapter":"2","verse":"21","text":"And when the eight daies were accomplished, that they shoulde circumcise the childe, his name was then called Iesus, which was named of the Angell, before he was conceiued in the wombe."},{"book":"Luke","chapter":"2","verse":"22","text":"And when the daies of her purification after the Lawe of Moses were accomplished, they brought him to Hierusalem, to present him to the Lord,"},{"book":"Luke","chapter":"2","verse":"23","text":"(As it is written in the Lawe of the Lord, Euery man childe that first openeth ye wombe, shalbe called holy to the Lord)"},{"book":"Luke","chapter":"2","verse":"24","text":"And to giue an oblation, as it is commanded in the Lawe of the Lord, a paire of turtle doues, or two yong pigeons."},{"book":"Luke","chapter":"2","verse":"25","text":"And behold, there was a man in Hierusalem, whose name was Simeon: this man was iust, and feared God, and waited for the consolation of Israel, and the holy Ghost was vpon him."},{"book":"Luke","chapter":"2","verse":"26","text":"And it was declared to him from God by the holy Ghost, that he shoulde not see death, before he had seene that Anointed of the Lord."},{"book":"Luke","chapter":"2","verse":"27","text":"And he came by the motion of the spirit into the Temple, and when the parents brought in the babe Iesus, to do for him after the custome of the Lawe,"},{"book":"Luke","chapter":"2","verse":"28","text":"Then hee tooke him in his armes, and praised God, and sayd,"},{"book":"Luke","chapter":"2","verse":"29","text":"Lord, nowe lettest thou thy seruaunt depart in peace, according to thy woorde,"},{"book":"Luke","chapter":"2","verse":"30","text":"For mine eyes haue seene thy saluation,"},{"book":"Luke","chapter":"2","verse":"31","text":"Which thou hast prepared before the face of all people,"},{"book":"Luke","chapter":"2","verse":"32","text":"A light to be reueiled to the Gentiles, and the glory of thy people Israel."},{"book":"Luke","chapter":"2","verse":"33","text":"And Ioseph and his mother marueiled at those things, which were spoken touching him."},{"book":"Luke","chapter":"2","verse":"34","text":"And Simeon blessed them, and saide vnto Mary his mother, Beholde, this childe is appointed for the fall and rising againe of many in Israel, and for a signe which shalbe spoken against,"},{"book":"Luke","chapter":"2","verse":"35","text":"(Yea and a sworde shall pearce through thy soule) that the thoughts of many heartes may be opened."},{"book":"Luke","chapter":"2","verse":"36","text":"And there was a Prophetesse, one Anna the daughter of Phanuel, of the tribe of Aser, which was of a great age, after she had liued with an husband seuen yeeres from her virginitie:"},{"book":"Luke","chapter":"2","verse":"37","text":"And she was widowe about foure score and foure yeeres, and went not out of the Temple, but serued God with fastings and prayers, night and day."},{"book":"Luke","chapter":"2","verse":"38","text":"She then coming at the same instant vpon them, confessed likewise the Lord, and spake of him to all that looked for redemption in Hierusalem."},{"book":"Luke","chapter":"2","verse":"39","text":"And when they had performed all thinges according to the lawe of the Lord, they returned into Galile to their owne citie Nazareth."},{"book":"Luke","chapter":"2","verse":"40","text":"And the childe grewe, and waxed strong in Spirit, and was filled with wisedome, and the grace of God was with him."},{"book":"Luke","chapter":"2","verse":"41","text":"Nowe his parents went to Hierusalem euery yeere, at the feast of the Passeouer."},{"book":"Luke","chapter":"2","verse":"42","text":"And when hee was twelue yeere olde, and they were come vp to Hierusalem, after the custome of the feast,"},{"book":"Luke","chapter":"2","verse":"43","text":"And had finished the dayes thereof, as they returned, the childe Iesus remained in Hierusalem, and Ioseph knew not, nor his mother,"},{"book":"Luke","chapter":"2","verse":"44","text":"But they supposing, that he had bene in the company, went a dayes iourney, and sought him among their kinsfolke, and acquaintance."},{"book":"Luke","chapter":"2","verse":"45","text":"And when they found him not, they turned backe to Hierusalem, and sought him."},{"book":"Luke","chapter":"2","verse":"46","text":"And it came to passe three dayes after, that they found him in the Temple, sitting in the mids of the doctours, both hearing them, and asking them questions:"},{"book":"Luke","chapter":"2","verse":"47","text":"And all that heard him, were astonied at his vnderstanding and answeres."},{"book":"Luke","chapter":"2","verse":"48","text":"So when they sawe him, they were amased, and his mother said vnto him, Sonne, why hast thou thus dealt with vs? beholde, thy father and I haue sought thee with very heauie hearts."},{"book":"Luke","chapter":"2","verse":"49","text":"Then said he vnto them, Howe is it that ye sought me? knewe ye not that I must goe about my Fathers busines?"},{"book":"Luke","chapter":"2","verse":"50","text":"But they vnderstoode not the word that he spake to them."},{"book":"Luke","chapter":"2","verse":"51","text":"Then hee went downe with them, and came to Nazareth, and was subiect to them: and his mother kept all these sayings in her heart."},{"book":"Luke","chapter":"2","verse":"52","text":"And Iesus increased in wisedome, and stature, and in fauour with God and men."}]}