{"data":[{"book":"ಹೋಶೇ","chapter":"1","verse":"1","text":"ಯೆಹೂದದ ಅರಸರಾದ ಉಜ್ಜೀಯ, ಯೋಥಾಮ, ಆಹಾಜ, ಹಿಜ್ಕೀಯ, ಇವರ ಕಾಲದಲ್ಲಿ, ಅಂದರೆ ಇಸ್ರಾಯೇಲಿನ ಅರಸನೂ ಯೋವಾಷನ ಮಗನೂ ಆದ ಯಾರೊಬ್ಬಾಮನ ಕಾಲದಲ್ಲಿ ಬೆಯೇರಿಯ ಮಗನಾದ ಹೋಶೇಯನಿಗೆ ಯೆಹೋವನು ತನ್ನ ವಾಕ್ಯವನ್ನು ದಯಪಾಲಿಸಿದನು."},{"book":"ಹೋಶೇ","chapter":"1","verse":"2","text":"ಯೆಹೋವನು ಹೋಶೇಯನ ಸಂಗಡ ಮೊದಲು ಮಾತನಾಡಿದಾಗ ಆತನು ಅವನಿಗೆ, “ನೀನು ಹೋಗಿ ಒಬ್ಬ ವ್ಯಭಿಚಾರಿಣಿಯನ್ನು ಮದುವೆಮಾಡಿಕೊಂಡು ವ್ಯಭಿಚಾರದಿಂದಾಗುವ ಮಕ್ಕಳನ್ನು ಸೇರಿಸಿಕೋ."},{"book":"ಹೋಶೇ","chapter":"1","verse":"3","text":"ಅದರಂತೆ ಹೋಶೇಯನು ಹೋಗಿ ದಿಬ್ಲಯಿಮನ ಮಗಳಾದ ಗೋಮೆರಳನ್ನು ಮದುವೆಯಾದನು. ಅವಳು ಗರ್ಭಿಣಿಯಾಗಿ ಗಂಡು ಮಗುವಿಗೆ ಜನ್ಮ ಕೊಟ್ಟಳು."},{"book":"ಹೋಶೇ","chapter":"1","verse":"4","text":"ಯೆಹೋವನು ಅವನನ್ನು ಕುರಿತು, “ಈ ಮಗುವಿಗೆ ಇಜ್ರೇಲ್1:4 ಇಜ್ರೇಲ್ ಅಂದರೆ ದೇವರು ಬಿತ್ತುತ್ತಾನೆ. ಈ ಇಜ್ರೇಲ್ ಪಟ್ಟಣದಲ್ಲಿ ಯೇಹು ಇಸ್ರಾಯೇಲಿನ ಅರಸನನ್ನು ಮತ್ತು ಅವನ ಎಲ್ಲಾ ರಾಜಮನೆತನದ ಜನರನ್ನು ಕೊಂದುಹಾಕಿದನು ಮತ್ತು ಹೊಸ ಆಡಳಿತದ ಮೊದಲ ಅರಸನಾದನು. 2 ಅರಸು. 9-10 ಅಧ್ಯಾಯಗಳನ್ನು ನೋಡಿರಿ. ಎಂಬ ಹೆಸರಿಡು; ಇಜ್ರೇಲಿನಲ್ಲಿ ಸುರಿಸಿದ ರಕ್ತಕ್ಕೆ ಪ್ರತಿಯಾಗಿ ಸ್ವಲ್ಪ ಕಾಲದೊಳಗೆ ನಾನು ಯೇಹು ವಂಶದವರಿಗೆ ಮುಯ್ಯಿ ತೀರಿಸಿ ಇಸ್ರಾಯೇಲ್ ಜನಾಂಗವನ್ನು ನಿರ್ನಾಮ ಮಾಡುವೆನು."},{"book":"ಹೋಶೇ","chapter":"1","verse":"5","text":"ಆ ದಿನದಲ್ಲಿ ನಾನು ಇಜ್ರೇಲ್ ತಗ್ಗಿನೊಳಗೆ ಇಸ್ರಾಯೇಲಿನ ಬಿಲ್ಲನ್ನು ಮುರಿದುಬಿಡುವೆನು” ಎಂದನು."},{"book":"ಹೋಶೇ","chapter":"1","verse":"6","text":"ಗೋಮೆರಳು ಪುನಃ ಗರ್ಭಿಣಿಯಾಗಿ ಹೆಣ್ಣು ಮಗುವಿಗೆ ಜನ್ಮ ನೀಡಿದಾಗ ಯೆಹೋವನು ಹೋಶೇಯನಿಗೆ, “ಈ ಮಗುವಿಗೆ ‘ಲೋ ರುಹಾಮ1:6 ಲೋ ರುಹಾಮ ವಾತ್ಸಲ್ಯರಹಿತ.’ ಎಂಬ ಹೆಸರಿಡು; ಏಕೆಂದರೆ ನಾನು ಇಸ್ರಾಯೇಲ್ ವಂಶದವರಲ್ಲಿ ಇನ್ನು ವಾತ್ಸಲ್ಯವಿಡುವುದಿಲ್ಲ, ಅವರನ್ನು ಕ್ಷಮಿಸುವುದಿಲ್ಲ."},{"book":"ಹೋಶೇ","chapter":"1","verse":"7","text":"ಆದರೆ ನಾನು ಯೆಹೂದ ವಂಶದವರಲ್ಲಿ ವಾತ್ಸಲ್ಯವಿಟ್ಟು ಅವರನ್ನು ಉದ್ಧರಿಸುವೆನು. ಬಿಲ್ಲು, ಕತ್ತಿ, ಕಾಳಗ, ಕುದುರೆ, ರಾಹುತರ, ಮೂಲಕವಲ್ಲ, ಅವರ ದೇವರಾದ ಯೆಹೋವನ ಬಲದಿಂದಲೇ ಅವರನ್ನು ರಕ್ಷಿಸುವೆನು” ಅಂದನು."},{"book":"ಹೋಶೇ","chapter":"1","verse":"8","text":"ಆ ಕೂಸು ಮೊಲೆ ಬಿಟ್ಟ ಮೇಲೆ ಅವಳು ಪುನಃ ಗರ್ಭಿಣಿಯಾಗಿ ಗಂಡು ಮಗುವಿಗೆ ಜನ್ಮ ನೀಡಿದಳು."},{"book":"ಹೋಶೇ","chapter":"1","verse":"9","text":"ಆಗ ಯೆಹೋವನು, “ಈ ಮಗುವಿಗೆ ‘ಲೋ ಅಮ್ಮಿ1:9 ಲೋ ಅಮ್ಮಿ ನನ್ನ ಪ್ರಜೆಗಳಲ್ಲ.’ ಎಂಬ ಹೆಸರಿಡು; ಏಕೆಂದರೆ ನೀವು ನನ್ನ ಪ್ರಜೆಯಲ್ಲ, ನಾನು ಇನ್ನು ನಿಮ್ಮ ದೇವರಲ್ಲ” ಎಂದನು."},{"book":"ಹೋಶೇ","chapter":"1","verse":"10","text":"ಇಸ್ರಾಯೇಲರ ಸಂಖ್ಯೆಯು ಅಳೆಯುವುದಕ್ಕೂ, ಲೆಕ್ಕಿಸುವುದಕ್ಕೂ ಅಸಾಧ್ಯವಾದ ಸಮುದ್ರತೀರದ ಮರಳಿನಂತಾಗುವುದು."},{"book":"ಹೋಶೇ","chapter":"1","verse":"11","text":"ಯೆಹೂದ್ಯರು ಮತ್ತು ಇಸ್ರಾಯೇಲರೂ ಒಟ್ಟುಗೂಡಿ ಒಬ್ಬನನ್ನೇ ಶಿರಸ್ಸನ್ನಾಗಿ ಮಾಡಿಕೊಂಡು ದೇಶದೊಳಗಿಂದ ಹೊರಡುವರು; ಇಜ್ರೇಲಿನ ಸುದಿನವು ಅತಿವಿಶೇಷವಾದದ್ದು1:11 ಇಜ್ರೇಲಿನ ಸುದಿನವು ಅತಿವಿಶೇಷವಾದದ್ದು ದೇವರು ತನ್ನ ಜನರನ್ನು ಪುನಃ ನೆಡುವನು.."}]}