{"data":[{"book":"ਕੂਚ","chapter":"12","verse":"1","text":"ਯਹੋਵਾਹ ਨੇ ਮਿਸਰ ਦੇਸ ਵਿੱਚ ਮੂਸਾ ਅਤੇ ਹਾਰੂਨ ਨੂੰ ਆਖਿਆ ਕਿ"},{"book":"ਕੂਚ","chapter":"12","verse":"2","text":"ਇਹ ਮਹੀਨਾ ਤੁਹਾਡੇ ਮਹੀਨਿਆਂ ਦਾ ਅਰੰਭ ਹੋਵੇਗਾ ਅਤੇ ਇਹ ਤੁਹਾਡੇ ਸਾਲ ਦੇ ਮਹੀਨਿਆਂ ਵਿੱਚੋਂ ਪਹਿਲਾ ਹੈ।"},{"book":"ਕੂਚ","chapter":"12","verse":"3","text":"ਇਸਰਾਏਲ ਦੀ ਸਾਰੀ ਮੰਡਲੀ ਨੂੰ ਇਹ ਬੋਲੋ ਕਿ ਇਸ ਮਹੀਨੇ ਦੀ ਦਸਵੀਂ ਨੂੰ ਇੱਕ-ਇੱਕ ਜਣਾ ਆਪੋ ਆਪਣੇ ਪੁਰਖਿਆਂ ਦੇ ਘਰਾਣੇ ਅਨੁਸਾਰ ਹਰ ਘਰ ਪਿੱਛੇ ਇੱਕ-ਇੱਕ ਲੇਲਾ ਲਵੇ।"},{"book":"ਕੂਚ","chapter":"12","verse":"4","text":"ਜੇਕਰ ਕੋਈ ਟੱਬਰ ਇੱਕ ਲੇਲੇ ਲਈ ਛੋਟਾ ਹੋਵੇ ਤਾਂ ਉਹ ਅਤੇ ਉਸ ਦਾ ਗੁਆਂਢੀ ਜਿਹੜਾ ਉਸ ਦੇ ਘਰ ਕੋਲ ਰਹਿੰਦਾ ਹੈ ਪ੍ਰਾਣੀਆਂ ਦੇ ਲੇਖੇ ਦੇ ਅਨੁਸਾਰ ਲਵੇ ਅਤੇ ਤੁਸੀਂ ਇੱਕ ਮਨੁੱਖ ਦੇ ਖਾਣ ਦੇ ਅਨੁਸਾਰ ਲੇਲੇ ਦਾ ਲੇਖਾ ਠਹਿਰਾਇਓ।"},{"book":"ਕੂਚ","chapter":"12","verse":"5","text":"ਤੁਹਾਡਾ ਲੇਲਾ ਬੱਜ ਤੋਂ ਰਹਿਤ ਅਤੇ ਇੱਕ ਸਾਲ ਦਾ ਨਰ ਹੋਵੇ। ਤੁਸੀਂ ਭੇਡਾਂ ਜਾਂ ਬੱਕਰੀਆਂ ਤੋਂ ਲਿਓ"},{"book":"ਕੂਚ","chapter":"12","verse":"6","text":"ਅਤੇ ਤੁਸੀਂ ਉਸ ਨੂੰ ਇਸ ਮਹੀਨੇ ਦੀ ਚੌਧਵੀਂ ਤੱਕ ਰੱਖ ਛੱਡਣਾ ਅਤੇ ਇਸਰਾਏਲ ਦੀ ਮੰਡਲੀ ਦੀ ਸਾਰੀ ਸਭਾ ਸ਼ਾਮ ਨੂੰ ਉਸ ਨੂੰ ਕੱਟੇ"},{"book":"ਕੂਚ","chapter":"12","verse":"7","text":"ਅਤੇ ਉਹ ਉਸ ਦੇ ਲਹੂ ਵਿੱਚੋਂ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਘਰਾਂ ਦੇ ਜਿੱਥੇ ਉਹ ਖਾਣਗੇ ਦੋਹੀਂ ਬਾਹੀਂ ਅਤੇ ਸੇਰੂ ਉੱਤੇ ਲਾਉਣ।"},{"book":"ਕੂਚ","chapter":"12","verse":"8","text":"ਫੇਰ ਉਹ ਸ਼ਾਮ ਨੂੰ ਉਸੇ ਰਾਤ ਅੱਗ ਨਾਲ ਭੁੰਨ ਕੇ ਪਤੀਰੀ ਰੋਟੀ ਨਾਲ ਖਾਣ ਨਾਲੇ ਕੌੜੀ ਭਾਜੀ ਨਾਲ ਖਾਣ।"},{"book":"ਕੂਚ","chapter":"12","verse":"9","text":"ਉਸ ਵਿੱਚੋਂ ਕੱਚਾ ਅਥਵਾ ਪਾਣੀ ਵਿੱਚ ਰਿੰਨ੍ਹਿਆ ਹੋਇਆ ਕਦੀ ਨਾ ਖਾਓ ਸਗੋਂ ਅੱਗ ਨਾਲ ਭੁੰਨਿਆ ਹੋਇਆ ਸਿਰ ਅਤੇ ਪੈਰਾਂ ਅਤੇ ਆਂਦਰਾਂ ਸਣੇ।"},{"book":"ਕੂਚ","chapter":"12","verse":"10","text":"ਤੁਸੀਂ ਸਵੇਰ ਤੱਕ ਉਹ ਦੇ ਵਿੱਚੋਂ ਬਚਾ ਕੇ ਨਾ ਰੱਖਿਓ ਪਰ ਜੇ ਉਸ ਤੋਂ ਸਵੇਰ ਤੱਕ ਕੁਝ ਬਚ ਰਹੇ ਤਾਂ ਉਸ ਨੂੰ ਅੱਗ ਵਿੱਚ ਸਾੜ ਦਿਓ।"},{"book":"ਕੂਚ","chapter":"12","verse":"11","text":"ਤੁਸੀਂ ਉਸ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਖਾਣਾ, ਆਪਣੇ ਲੱਕ ਬੰਨ੍ਹ ਕੇ ਅਤੇ ਆਪਣੀ ਜੁੱਤੀ ਪੈਰੀਂ ਪਾ ਕੇ ਅਤੇ ਆਪਣੀ ਲਾਠੀ ਆਪਣੇ ਹੱਥ ਵਿੱਚ ਲੈ ਕੇ ਉਹ ਨੂੰ ਛੇਤੀ-ਛੇਤੀ ਖਾਣਾ ਕਿਉਂਕਿ ਇਹ ਯਹੋਵਾਹ ਦਾ ਪਸਾਹ12:11 ਨਿੱਕਲਣ ਲਈ ਤਿਆਰ, ਪਸਾਹ ਦਾ ਅਰਥ ਮਿਸਰ ਵਿੱਚ ਵਿਨਾਸ਼ ਦਾ ਦੂਤ ਪਹਿਲੌਠਿਆਂ ਨੂੰ ਮਾਰ ਰਿਹਾ ਸੀ ਉਸ ਬਚਾਓ ਨੂੰ ਯਾਦ ਰੱਖਣ ਲਈ ਇਹ ਤਿਉਹਾਰ ਮਨਾਇਆ ਜਾਂਦਾ ਸੀ  ਹੈ।"},{"book":"ਕੂਚ","chapter":"12","verse":"12","text":"ਮੈਂ ਉਸ ਰਾਤ ਮਿਸਰ ਦੇਸ ਦੇ ਵਿੱਚ ਦੀ ਲੰਘਾਂਗਾ ਅਤੇ ਮਿਸਰ ਦੇਸ ਦੇ ਪਹਿਲੌਠੇ ਭਾਵੇਂ ਮਨੁੱਖ ਨੂੰ ਭਾਵੇਂ ਡੰਗਰ ਨੂੰ ਮਾਰ ਸੁੱਟਾਂਗਾ ਅਤੇ ਮਿਸਰ ਦੇ ਸਾਰੇ ਦੇਵਤਿਆਂ12:12 ਮੈਂ ਮਿਸਰੀ ਦੇਵਤਿਆਂ ਨੂੰ ਝੂਠਾ ਸਾਬਤ ਕਰਾਂਗਾ  ਦਾ ਨਿਆਂ ਕਰਾਂਗਾ। ਮੈਂ ਯਹੋਵਾਹ ਹਾਂ।"},{"book":"ਕੂਚ","chapter":"12","verse":"13","text":"ਅਤੇ ਉਹ ਲਹੂ ਤੁਹਾਡੇ ਲਈ ਘਰਾਂ ਉੱਤੇ ਜਿੱਥੇ ਤੁਸੀਂ ਹੋਵੋਗੇ ਨਿਸ਼ਾਨ ਹੋਵੇਗਾ ਅਤੇ ਜਦ ਮੈਂ ਲਹੂ ਨੂੰ ਵੇਖਾਂਗਾ ਮੈਂ ਤੁਹਾਡੇ ਉੱਤੋਂ ਦੀ ਲੰਘ ਜਾਂਵਾਂਗਾ ਅਤੇ ਤੁਹਾਡੇ ਉੱਤੇ ਕੋਈ ਬਵਾ ਜਦ ਮੈਂ ਮਿਸਰ ਦੇਸ ਨੂੰ ਮਾਰਾਂਗਾ ਨਾ ਪਵੇਗੀ ਜਿਹੜੀ ਤੁਹਾਡਾ ਨਾਸ ਕਰੇ।"},{"book":"ਕੂਚ","chapter":"12","verse":"14","text":"ਅਤੇ ਇਹ ਦਿਨ ਤੁਹਾਡੇ ਲਈ ਇੱਕ ਯਾਦਗਾਰ ਹੋਵੇਗਾ ਅਤੇ ਤੁਸੀਂ ਇਹ ਦਿਨ ਯਹੋਵਾਹ ਲਈ ਪਰਬ ਕਰਕੇ ਮਨਾਇਓ ਅਤੇ ਆਪਣੀਆਂ ਪੀੜ੍ਹੀਆਂ ਵਿੱਚ ਇਸ ਨੂੰ ਸਦਾ ਦੀ ਬਿਧੀ ਦਾ ਪਰਬ ਮਨਾਇਓ।"},{"book":"ਕੂਚ","chapter":"12","verse":"15","text":"ਤੁਸੀਂ ਸੱਤ ਦਿਨ ਤੱਕ ਪਤੀਰੀ ਰੋਟੀ ਖਾਓ। ਪਹਿਲੇ ਹੀ ਦਿਨ ਖ਼ਮੀਰ ਆਪਣਿਆਂ ਘਰਾਂ ਤੋਂ ਬਾਹਰ ਕੱਢ ਦੇਣਾ ਕਿਉਂਕਿ ਜਿਹੜਾ ਪਹਿਲੇ ਦਿਨ ਤੋਂ ਸੱਤਵੇਂ ਦਿਨ ਤੱਕ ਕਦੀ ਖ਼ਮੀਰੀ ਰੋਟੀ ਖਾਵੇਗਾ ਉਹ ਪ੍ਰਾਣੀ ਇਸਰਾਏਲ ਵਿੱਚੋਂ ਛੇਕਿਆ ਜਾਵੇਗਾ।"},{"book":"ਕੂਚ","chapter":"12","verse":"16","text":"ਅਤੇ ਪਹਿਲੇ ਦਿਨ ਤੁਹਾਡੀ ਪਵਿੱਤਰ ਸਭਾ ਹੋਵੇਗੀ ਅਤੇ ਸੱਤਵੇਂ ਦਿਨ ਵੀ ਤੁਹਾਡੀ ਪਵਿੱਤਰ ਸਭਾ ਹੋਵੇਗੀ ਇਨ੍ਹਾਂ ਵਿੱਚ ਕੋਈ ਕੰਮ-ਧੰਦਾ ਨਾ ਕੀਤਾ ਜਾਵੇ ਨਿਰਾ ਉਹੋ ਜਿਹੜਾ ਹਰ ਇੱਕ ਪ੍ਰਾਣੀ ਦੇ ਖਾਣ ਲਈ ਹੋਵੇ, ਤੁਸੀਂ ਓਨਾ ਹੀ ਕਰਿਓ।"},{"book":"ਕੂਚ","chapter":"12","verse":"17","text":"ਅਤੇ ਤੁਸੀਂ ਇਹ ਪਤੀਰੀ ਰੋਟੀ ਦਾ ਪਰਬ ਮਨਾਇਆ ਕਰੋ ਕਿਉਂਕਿ ਇਸੇ ਹੀ ਦਿਨ ਮੈਂ ਤੁਹਾਡੀਆਂ ਸੈਨਾਂ ਨੂੰ ਮਿਸਰ ਦੇਸ ਤੋਂ ਬਾਹਰ ਕੱਢ ਲਿਆਇਆ ਸੀ ਇਸ ਕਰਕੇ ਤੁਸੀਂ ਇਹ ਦਿਨ ਆਪਣੀਆਂ ਪੀੜ੍ਹੀਆਂ ਤੱਕ ਸਦਾ ਦੀ ਬਿਧੀ ਲਈ ਮਨਾਇਆ ਕਰੋ।"},{"book":"ਕੂਚ","chapter":"12","verse":"18","text":"ਪਹਿਲੇ ਮਹੀਨੇ ਦੀ ਚੌਧਵੀਂ ਦੀ ਸ਼ਾਮ ਤੋਂ ਇੱਕੀ ਤਾਰੀਖ਼ ਦੀ ਸ਼ਾਮ ਤੱਕ ਤੁਸੀਂ ਪਤੀਰੀ ਰੋਟੀ ਖਾਓ।"},{"book":"ਕੂਚ","chapter":"12","verse":"19","text":"ਸੱਤਾਂ ਦਿਨਾਂ ਤੱਕ ਤੁਹਾਡਿਆਂ ਘਰਾਂ ਵਿੱਚ ਖ਼ਮੀਰ ਨਾ ਲੱਭੇ ਕਿਉਂਕਿ ਜਿਹੜਾ ਖ਼ਮੀਰੀ ਚੀਜ਼ ਖਾਵੇਗਾ ਉਹ ਪ੍ਰਾਣੀ ਇਸਰਾਏਲ ਦੀ ਮੰਡਲੀ ਵਿੱਚੋਂ ਬਾਹਰ ਕੱਢਿਆ ਜਾਵੇਗਾ ਭਾਵੇਂ ਓਪਰਾ ਹੋਵੇ ਭਾਵੇਂ ਦੇਸ ਵਿੱਚ ਜੰਮਿਆ ਹੋਇਆ ਹੋਵੇ।"},{"book":"ਕੂਚ","chapter":"12","verse":"20","text":"ਤੁਸੀਂ ਕੋਈ ਖ਼ਮੀਰੀ ਵਸਤ ਨਾ ਖਾਓ ਅਤੇ ਤੁਸੀਂ ਆਪਣਿਆਂ ਸਾਰਿਆਂ ਟਿਕਾਣਿਆਂ ਵਿੱਚ ਪਤੀਰੀ ਰੋਟੀ ਖਾਇਓ।"},{"book":"ਕੂਚ","chapter":"12","verse":"21","text":"ਤਦ ਮੂਸਾ ਨੇ ਇਸਰਾਏਲ ਦੇ ਸਾਰੇ ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਬੁਲਵਾ ਕੇ ਆਖਿਆ, ਆਪੋ ਆਪਣੇ ਟੱਬਰ ਅਨੁਸਾਰ ਲੇਲਿਆਂ ਨੂੰ ਕੱਢ ਲਵੋ ਅਤੇ ਪਸਾਹ ਲਈ ਵੱਢੋ।"},{"book":"ਕੂਚ","chapter":"12","verse":"22","text":"ਤੁਸੀਂ ਇੱਕ ਜੂਫ਼ੇ ਦੀ ਗੁੱਛੀ ਲੈ ਕੇ ਉਸ ਨੂੰ ਲਹੂ ਵਿੱਚ ਜਿਹੜਾ ਭਾਂਡੇ ਵਿੱਚ ਹੈ ਡਬੋ ਕੇ, ਸੇਰੂ ਅਤੇ ਦਰਵਾਜ਼ੇ ਦੀਆਂ ਦੋਹਾਂ ਬਾਹੀਆਂ ਉੱਤੇ ਲਾਓ ਅਤੇ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕੋਈ ਸਵੇਰ ਤੱਕ ਆਪਣੇ ਘਰ ਦੇ ਦਰਵਾਜ਼ੇ ਤੋਂ ਬਾਹਰ ਨਾ ਜਾਵੇ।"},{"book":"ਕੂਚ","chapter":"12","verse":"23","text":"ਕਿਉਂਕਿ ਯਹੋਵਾਹ ਮਿਸਰੀਆਂ ਦੇ ਮਾਰਨ ਲਈ ਲੰਘੇਗਾ ਅਤੇ ਜਦ ਉਹ ਸੇਰੂ ਅਤੇ ਦੋਹਾਂ ਬਾਹੀਆਂ ਉੱਤੇ ਲਹੂ ਨੂੰ ਵੇਖੇਗਾ ਤਾਂ ਯਹੋਵਾਹ ਉਸ ਦਰਵਾਜ਼ੇ ਤੋਂ ਪਾਸਾ ਦੇ ਕੇ ਲੰਘ ਜਾਵੇਗਾ ਅਤੇ ਨਾਸ ਕਰਨ ਵਾਲੇ ਨੂੰ ਤੁਹਾਡੇ ਮਾਰਨ ਲਈ ਤੁਹਾਡਿਆਂ ਘਰਾਂ ਵਿੱਚ ਨਾ ਆਉਣ ਦੇਵੇਗਾ।"},{"book":"ਕੂਚ","chapter":"12","verse":"24","text":"ਤੁਸੀਂ ਆਪਣੇ ਅਤੇ ਆਪਣੇ ਪੁੱਤਰਾਂ ਲਈ ਇਸ ਗੱਲ ਨੂੰ ਸਦਾ ਦੀ ਬਿਧੀ ਮਨਾਇਆ ਕਰੋ।"},{"book":"ਕੂਚ","chapter":"12","verse":"25","text":"ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਹੋਵੇ ਕਿ ਜਦ ਤੁਸੀਂ ਉਸ ਦੇਸ ਵਿੱਚ ਵੜੋ ਜਿਹੜਾ ਯਹੋਵਾਹ ਆਪਣੇ ਕੀਤੇ ਹੋਏ ਬਚਨ ਦੇ ਅਨੁਸਾਰ ਤੁਹਾਨੂੰ ਦੇਵੇਗਾ ਤਾਂ ਤੁਸੀਂ ਇਸ ਰੀਤੀ ਨੂੰ ਮਨਾਇਆ ਕਰਿਓ"},{"book":"ਕੂਚ","chapter":"12","verse":"26","text":"ਅਤੇ ਅਜਿਹਾ ਹੋਵੇਗਾ ਕਿ ਜਾਂ ਤੁਹਾਡੇ ਪੁੱਤਰ ਤੁਹਾਨੂੰ ਪੁੱਛਣ ਕਿ ਤੁਹਾਡਾ ਇਸ ਰੀਤੀ ਤੋਂ ਕੀ ਮਤਲਬ ਹੈ?"},{"book":"ਕੂਚ","chapter":"12","verse":"27","text":"ਤਾਂ ਤੁਸੀਂ ਆਖਿਓ ਕਿ ਇਹ ਯਹੋਵਾਹ ਦੀ ਪਸਾਹ ਦਾ ਬਲੀਦਾਨ ਹੈ ਜੋ ਮਿਸਰ ਵਿੱਚ ਇਸਰਾਏਲੀਆਂ ਦੇ ਘਰਾਂ ਦੇ ਉੱਤੋਂ ਦੀ ਲੰਘਿਆ ਜਦ ਉਸ ਨੇ ਮਿਸਰੀਆਂ ਨੂੰ ਮਾਰਿਆ ਪਰ ਸਾਡੇ ਘਰਾਂ ਨੂੰ ਬਚਾਇਆ। ਤਾਂ ਪਰਜਾ ਨੇ ਸੀਸ ਨਿਵਾ ਕੇ ਮੱਥਾ ਟੇਕਿਆ।"},{"book":"ਕੂਚ","chapter":"12","verse":"28","text":"ਫੇਰ ਇਸਰਾਏਲੀਆਂ ਨੇ ਜਾ ਕੇ ਓਵੇਂ ਹੀ ਕੀਤਾ ਜਿਵੇਂ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਅਤੇ ਹਾਰੂਨ ਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਸੀ ਤਿਵੇਂ ਹੀ ਕੀਤਾ।"},{"book":"ਕੂਚ","chapter":"12","verse":"29","text":"ਤਾਂ ਅੱਧੀ ਰਾਤ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਯਹੋਵਾਹ ਨੇ ਮਿਸਰ ਦੇਸ ਦੇ ਹਰ ਇੱਕ ਪਹਿਲੌਠੇ ਨੂੰ ਫ਼ਿਰਊਨ ਦੇ ਪਹਿਲੌਠੇ ਤੋਂ ਲੈ ਕੇ ਜਿਹੜਾ ਉਹ ਦੇ ਸਿੰਘਾਸਣ ਉੱਤੇ ਬੈਠਣ ਵਾਲਾ ਸੀ ਉਸ ਬੰਦੀ ਦੇ ਪਹਿਲੌਠੇ ਤੱਕ ਜਿਹੜਾ ਭੋਰੇ ਵਿੱਚ ਸੀ ਨਾਲੇ ਡੰਗਰ ਦੇ ਹਰ ਇੱਕ ਪਹਿਲੌਠੇ ਨੂੰ ਮਾਰ ਸੁੱਟਿਆ।"},{"book":"ਕੂਚ","chapter":"12","verse":"30","text":"ਤਾਂ ਫ਼ਿਰਊਨ ਉਸ ਰਾਤ ਨੂੰ ਉੱਠਿਆ ਨਾਲੇ ਉਸ ਦੇ ਸਾਰੇ ਟਹਿਲੂਏ ਅਤੇ ਸਾਰੇ ਮਿਸਰੀ ਅਤੇ ਮਿਸਰ ਵਿੱਚ ਵੱਡਾ ਸਿਆਪਾ ਹੋਇਆ ਕਿਉਂਕਿ ਕੋਈ ਘਰ ਨਹੀਂ ਸੀ ਜਿੱਥੇ ਕੋਈ ਮਰਿਆ ਨਾ ਹੋਵੇ।"},{"book":"ਕੂਚ","chapter":"12","verse":"31","text":"ਤਾਂ ਉਸ ਨੇ ਮੂਸਾ ਅਤੇ ਹਾਰੂਨ ਨੂੰ ਰਾਤੀਂ ਬੁਲਵਾ ਕੇ ਆਖਿਆ, ਉੱਠੋ ਅਤੇ ਮੇਰੇ ਲੋਕਾਂ ਵਿੱਚੋਂ ਨਿੱਕਲ ਜਾਓ ਤੁਸੀਂ ਵੀ ਅਤੇ ਇਸਰਾਏਲੀ ਵੀ ਅਤੇ ਜਾ ਕੇ ਆਪਣੀ ਗੱਲ ਦੇ ਅਨੁਸਾਰ ਯਹੋਵਾਹ ਦੀ ਉਪਾਸਨਾ ਕਰੋ।"},{"book":"ਕੂਚ","chapter":"12","verse":"32","text":"ਆਪਣੇ ਇੱਜੜ ਵੀ ਅਤੇ ਆਪਣੇ ਵੱਗ ਵੀ ਲੈ ਜਾਓ ਜਿਵੇਂ ਤੁਸੀਂ ਬੋਲੇ ਸੀ ਅਤੇ ਚਲੇ ਜਾਓ, ਨਾਲੇ ਮੈਨੂੰ ਵੀ ਅਸੀਸ ਦੇਣੀ।"},{"book":"ਕੂਚ","chapter":"12","verse":"33","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਉੱਤੇ ਮਿਸਰੀ ਕੱਸ ਪਾਉਣ ਲੱਗੇ ਕਿ ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਉਸ ਦੇਸ ਵਿੱਚੋਂ ਛੇਤੀ ਕੱਢ ਲੈਣ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਨੇ ਆਖਿਆ, ਅਸੀਂ ਸਾਰੇ ਮਰ ਗਏ!"},{"book":"ਕੂਚ","chapter":"12","verse":"34","text":"ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਗੁੰਨ੍ਹਿਆ ਹੋਇਆ ਆਟਾ ਖ਼ਮੀਰ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਪਰਾਤੜਿਆਂ ਸਣੇ ਆਪਣਿਆਂ ਲੀੜਿਆਂ ਵਿੱਚ ਬੰਨ੍ਹ ਕੇ ਆਪਣੇ ਮੋਢਿਆਂ ਉੱਤੇ ਚੁੱਕ ਲਿਆ"},{"book":"ਕੂਚ","chapter":"12","verse":"35","text":"ਅਤੇ ਇਸਰਾਏਲੀਆਂ ਨੇ ਮੂਸਾ ਦੇ ਬੋਲਣ ਦੇ ਅਨੁਸਾਰ ਕੀਤਾ ਅਤੇ ਮਿਸਰੀਆਂ ਤੋਂ ਚਾਂਦੀ ਦੇ ਗਹਿਣੇ ਅਤੇ ਸੋਨੇ ਦੇ ਗਹਿਣੇ ਅਤੇ ਲੀੜੇ ਉਨ੍ਹਾਂ ਨੇ ਮੰਗ ਲਏ।"},{"book":"ਕੂਚ","chapter":"12","verse":"36","text":"ਯਹੋਵਾਹ ਨੇ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਮਿਸਰੀਆਂ ਦੀ ਨਿਗਾਹ ਵਿੱਚ ਆਦਰ ਮਾਣ ਦਿੱਤਾ ਸੋ ਉਨ੍ਹਾਂ ਨੇ ਜੋ ਮੰਗਿਆ ਉਨ੍ਹਾਂ ਨੇ ਦੇ ਦਿੱਤਾ। ਇਸ ਤਰ੍ਹਾਂ ਉਨ੍ਹਾਂ ਨੇ ਮਿਸਰੀਆਂ ਨੂੰ ਲੁੱਟ ਲਿਆ।"},{"book":"ਕੂਚ","chapter":"12","verse":"37","text":"ਇਸਰਾਏਲੀਆਂ ਨੇ ਰਾਮਸੇਸ ਤੋਂ ਸੁੱਕੋਥ ਵੱਲ ਕੂਚ ਕੀਤਾ ਅਤੇ ਨਿਆਣਿਆਂ ਤੋਂ ਬਿਨਾਂ ਛੇ ਕੁ ਲੱਖ ਮਨੁੱਖ ਪਿਆਦੇ ਸਨ।"},{"book":"ਕੂਚ","chapter":"12","verse":"38","text":"ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਮਿਲੀ-ਜੁਲੀ ਭੀੜ ਵੀ ਗਈ ਨਾਲੇ ਇੱਜੜ ਅਤੇ ਚੌਣੇ ਅਰਥਾਤ ਢੇਰ ਸਾਰੇ ਪਸ਼ੂ ਸਨ।"},{"book":"ਕੂਚ","chapter":"12","verse":"39","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਗੁੰਨ੍ਹੇ ਹੋਏ ਆਟੇ ਦੀਆਂ ਜਿਹੜਾ ਮਿਸਰ ਤੋਂ ਲਿਆਏ ਸਨ ਪਤੀਰੀਆਂ ਰੋਟੀਆਂ ਪਕਾਈਆਂ ਕਿਉਂ ਜੋ ਉਹ ਇਸ ਲਈ ਖ਼ਮੀਰ ਨਹੀਂ ਹੋਇਆ ਸੀ ਕਿ ਉਹ ਮਿਸਰੋਂ ਧੱਕੇ ਗਏ ਸਨ ਅਤੇ ਉੱਥੇ ਠਹਿਰ ਨਾ ਸਕੇ ਨਾ ਆਪਣੇ ਲਈ ਰੋਟੀ ਬਣਾ ਸਕੇ।"},{"book":"ਕੂਚ","chapter":"12","verse":"40","text":"ਇਸਰਾਏਲੀਆਂ ਦੇ ਮਿਸਰ ਵਿੱਚ ਵਸੇਬੇ ਦਾ ਸਮਾਂ ਚਾਰ ਸੌ ਤੀਹ ਸਾਲ ਸੀ।"},{"book":"ਕੂਚ","chapter":"12","verse":"41","text":"ਚਾਰ ਸੌ ਤੀਹ ਸਾਲਾਂ ਦੇ ਅੰਤ ਵਿੱਚ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਉਸੇ ਦਿਨ ਯਹੋਵਾਹ ਦੀਆਂ ਸਾਰੀਆਂ ਸੈਨਾਂ ਮਿਸਰ ਦੇਸ ਤੋਂ ਨਿੱਕਲ ਗਈਆਂ।"},{"book":"ਕੂਚ","chapter":"12","verse":"42","text":"ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਸਰ ਦੇਸ ਤੋਂ ਕੱਢਣ ਦੇ ਕਾਰਨ ਇਹ ਇੱਕ ਰਾਤ ਹੈ ਜਿਹੜੀ ਯਹੋਵਾਹ ਲਈ ਮਨਾਉਣ ਵਾਲੀ ਹੈ। ਇਹੋ ਯਹੋਵਾਹ ਦੀ ਉਹ ਰਾਤ ਹੈ ਜਿਹੜੀ ਸਾਰੇ ਇਸਰਾਏਲੀਆਂ ਦੀਆਂ ਕੁੱਲ ਪੀੜ੍ਹੀਆਂ ਤੱਕ ਮਨਾਉਣ ਵਾਲੀ ਹੈ।"},{"book":"ਕੂਚ","chapter":"12","verse":"43","text":"ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਅਤੇ ਹਾਰੂਨ ਨੂੰ ਆਖਿਆ, ਇਹ ਪਸਾਹ ਦੀ ਬਿਧੀ ਹੈ। ਕੋਈ ਓਪਰਾ ਉਸ ਵਿੱਚੋਂ ਨਾ ਖਾਵੇ"},{"book":"ਕੂਚ","chapter":"12","verse":"44","text":"ਪਰ ਮਨੁੱਖ ਦਾ ਹਰ ਟਹਿਲੂਆ ਚਾਂਦੀ ਨਾਲ ਮੁੱਲ ਲਿਆ ਹੋਇਆ ਜਦ ਉਸ ਦੀ ਸੁੰਨਤ ਕਰ ਦਿੱਤੀ ਹੋਵੇ ਤਦ ਉਹ ਉਸ ਵਿੱਚੋਂ ਖਾਵੇ।"},{"book":"ਕੂਚ","chapter":"12","verse":"45","text":"ਪਰਦੇਸੀ ਅਤੇ ਮਜ਼ਦੂਰ ਉਸ ਵਿੱਚੋਂ ਨਾ ਖਾਣ।"},{"book":"ਕੂਚ","chapter":"12","verse":"46","text":"ਇੱਕੋ ਹੀ ਘਰ ਵਿੱਚ ਉਹ ਖਾਧਾ ਜਾਵੇ। ਤੁਸੀਂ ਉਸ ਘਰ ਤੋਂ ਬਾਹਰ ਮਾਸ ਵਿੱਚੋਂ ਕੁਝ ਨਾ ਲੈ ਜਾਇਓ, ਨਾ ਉਸ ਦੀ ਕੋਈ ਹੱਡੀ ਤੋੜਿਓ।"},{"book":"ਕੂਚ","chapter":"12","verse":"47","text":"ਇਸਰਾਏਲ ਦੀ ਸਾਰੀ ਮੰਡਲੀ ਉਸ ਨੂੰ ਮਨਾਇਆ ਕਰੇ।"},{"book":"ਕੂਚ","chapter":"12","verse":"48","text":"ਜਦ ਤੁਹਾਡੇ ਨਾਲ ਕੋਈ ਓਪਰਾ ਟਿਕਿਆ ਹੋਇਆ ਹੋਵੇ ਅਤੇ ਉਹ ਯਹੋਵਾਹ ਲਈ ਪਸਾਹ ਕਰਨੀ ਚਾਹੇ ਤਦ ਉਸ ਦੇ ਹਰ ਇੱਕ ਨਰ ਦੀ ਸੁੰਨਤ ਕੀਤੀ ਜਾਵੇ ਫੇਰ ਉਹ ਨੇੜੇ ਆ ਕੇ ਉਹ ਨੂੰ ਮਨਾਵੇ ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਉਹ ਦੇਸ ਦੇ ਜੰਮੇ ਹੋਏ ਵਾਂਗੂੰ ਹੋਵੇਗਾ ਪਰ ਅਸੁੰਨਤੀ ਨਰ ਉਸ ਵਿੱਚੋਂ ਨਾ ਖਾਵੇ।"},{"book":"ਕੂਚ","chapter":"12","verse":"49","text":"ਦੇਸੀ ਅਤੇ ਪਰਦੇਸੀ ਲਈ ਜਿਹੜਾ ਤੁਹਾਡੇ ਵਿੱਚ ਵੱਸਦਾ ਹੈ ਇੱਕੋ ਹੀ ਬਿਵਸਥਾ ਹੋਵੇਗੀ।"},{"book":"ਕੂਚ","chapter":"12","verse":"50","text":"ਤਾਂ ਸਾਰੇ ਇਸਰਾਏਲੀਆਂ ਨੇ ਓਵੇਂ ਹੀ ਕੀਤਾ ਜਿਵੇਂ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਅਤੇ ਹਾਰੂਨ ਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਸੀ ਉਨ੍ਹਾਂ ਨੇ ਤਿਵੇਂ ਹੀ ਕੀਤਾ।"},{"book":"ਕੂਚ","chapter":"12","verse":"51","text":"ਅਤੇ ਉਸੇ ਦਿਨ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਯਹੋਵਾਹ ਇਸਰਾਏਲੀਆਂ ਦੇ ਦਲਾਂ ਦੇ ਦਲ ਮਿਸਰ ਦੇਸ ਤੋਂ ਕੱਢ ਲਿਆਇਆ।"}]}