{"data":[{"book":"ਕੂਚ","chapter":"13","verse":"1","text":"ਯਹੋਵਾਹ ਮੂਸਾ ਨਾਲ ਬੋਲਿਆ ਕਿ"},{"book":"ਕੂਚ","chapter":"13","verse":"2","text":"ਸਾਰੇ ਪਹਿਲੌਠੇ ਜਿਹੜੇ ਇਸਰਾਏਲੀਆਂ ਵਿੱਚ ਕੁੱਖ ਨੂੰ ਖੋਲ੍ਹਦੇ ਹਨ ਮੇਰੇ ਲਈ ਪਵਿੱਤਰ ਹੋਣ ਭਾਵੇਂ ਆਦਮੀ ਦੇ ਭਾਵੇਂ ਡੰਗਰ ਦੇ ਉਹ ਮੇਰੇ ਹਨ।"},{"book":"ਕੂਚ","chapter":"13","verse":"3","text":"ਤਾਂ ਮੂਸਾ ਨੇ ਪਰਜਾ ਨੂੰ ਆਖਿਆ, ਤੁਸੀਂ ਇਹ ਦਿਨ ਚੇਤੇ ਰੱਖੋ ਜਿਸ ਵਿੱਚ ਤੁਸੀਂ ਮਿਸਰ ਤੋਂ ਗ਼ੁਲਾਮੀ ਦੇ ਘਰ ਤੋਂ ਬਾਹਰ ਆਏ ਕਿਉਂਕਿ ਯਹੋਵਾਹ ਤੁਹਾਨੂੰ ਹੱਥ ਦੇ ਬਲ ਨਾਲ ਉੱਥੋਂ ਕੱਢ ਲਿਆਇਆ। ਖ਼ਮੀਰੀ ਰੋਟੀ ਨਾ ਖਾਧੀ ਜਾਵੇ।"},{"book":"ਕੂਚ","chapter":"13","verse":"4","text":"ਤੁਸੀਂ ਅਬੀਬ ਦੇ ਮਹੀਨੇ ਅੱਜ ਦੇ ਦਿਨ ਬਾਹਰ ਨਿੱਕਲ ਆਏ ਹੋ।"},{"book":"ਕੂਚ","chapter":"13","verse":"5","text":"ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਹੋਵੇਗਾ ਕਿ ਜਦ ਯਹੋਵਾਹ ਤੁਹਾਨੂੰ ਕਨਾਨੀਆਂ ਹਿੱਤੀਆਂ ਅਮੋਰੀਆਂ ਹਿੱਵੀਆਂ ਅਤੇ ਯਬੂਸੀਆਂ ਦੇ ਦੇਸ ਵਿੱਚ ਜਿਹੜਾ ਤੁਹਾਡੇ ਪੁਰਖਿਆਂ ਨਾਲ ਸਹੁੰ ਖਾ ਕੇ ਤੁਹਾਨੂੰ ਦੇਣ ਲਈ ਆਖਿਆ ਸੀ ਅਤੇ ਜਿਹੜੇ ਵਿੱਚ ਦੁੱਧ ਅਤੇ ਸ਼ਹਿਦ ਵਗਦਾ ਹੈ ਲਿਆਵੇਗਾ ਤਾਂ ਤੁਸੀਂ ਇਸ ਮਹੀਨੇ ਵਿੱਚ ਇਹ ਉਪਾਸਨਾ ਕਰਿਓ।"},{"book":"ਕੂਚ","chapter":"13","verse":"6","text":"ਸੱਤਾਂ ਦਿਨਾਂ ਤੱਕ ਪਤੀਰੀ ਰੋਟੀ ਖਾਣੀ ਅਤੇ ਸੱਤਵੇਂ ਦਿਨ ਯਹੋਵਾਹ ਦਾ ਪਰਬ ਹੈ।"},{"book":"ਕੂਚ","chapter":"13","verse":"7","text":"ਪਤੀਰੀ ਰੋਟੀ ਸੱਤਾਂ ਦਿਨਾਂ ਤੱਕ ਖਾਧੀ ਜਾਵੇ ਅਤੇ ਕੋਈ ਖ਼ਮੀਰ ਤੁਹਾਡੇ ਕੋਲ ਨਾ ਵੇਖਿਆ ਜਾਵੇ ਨਾ ਖ਼ਮੀਰ ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਹੱਦਾਂ ਵਿੱਚ ਵੇਖਿਆ ਜਾਵੇ।"},{"book":"ਕੂਚ","chapter":"13","verse":"8","text":"ਤੁਸੀਂ ਉਸ ਦਿਨ ਆਪਣੇ ਪੁੱਤਰਾਂ ਨੂੰ ਇਹ ਦੱਸੋ ਕਿ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਯਹੋਵਾਹ ਨੇ ਸਾਨੂੰ ਮਿਸਰ ਤੋਂ ਕੱਢਿਆ।"},{"book":"ਕੂਚ","chapter":"13","verse":"9","text":"ਇਹ ਤੁਹਾਡੇ ਹੱਥਾਂ ਉੱਤੇ ਨਿਸ਼ਾਨ ਅਤੇ ਤੁਹਾਡੇ ਨੇਤਰਾਂ ਦੇ ਵਿੱਚ ਯਾਦਗਿਰੀ ਲਈ ਹੋਵੇਗਾ ਤਾਂ ਜੋ ਯਹੋਵਾਹ ਦੀ ਬਿਵਸਥਾ ਤੁਹਾਡੇ ਮੂੰਹ ਵਿੱਚ ਰਹੇ ਕਿਉਂਕਿ ਯਹੋਵਾਹ ਨੇ ਤਕੜੇ ਹੱਥ ਨਾਲ ਤੁਹਾਨੂੰ ਮਿਸਰੋਂ ਕੱਢਿਆ।"},{"book":"ਕੂਚ","chapter":"13","verse":"10","text":"ਤੁਸੀਂ ਇਸ ਬਿਧੀ ਨੂੰ ਠਹਿਰਾਏ ਹੋਏ ਸਮੇਂ ਉੱਤੇ ਸਾਲ ਦੇ ਸਾਲ ਮਨਾਇਆ ਕਰੋ।"},{"book":"ਕੂਚ","chapter":"13","verse":"11","text":"ਤਾਂ ਇਸ ਤਰ੍ਹਾਂ ਹੋਵੇਗਾ ਕਿ ਜਦ ਯਹੋਵਾਹ ਤੁਹਾਨੂੰ ਕਨਾਨ ਦੇਸ ਵਿੱਚ ਲਿਆਵੇ ਜਿਵੇਂ ਉਸ ਨੇ ਤੁਹਾਡੇ ਨਾਲ ਅਤੇ ਤੁਹਾਡੇ ਪੁਰਖਿਆਂ ਨਾਲ ਸਹੁੰ ਖਾਧੀ ਹੈ ਅਤੇ ਉਹ ਤੁਹਾਨੂੰ ਇਹ ਦੇਵੇ।"},{"book":"ਕੂਚ","chapter":"13","verse":"12","text":"ਤਾਂ ਹਰ ਇੱਕ ਕੁੱਖ ਦਾ ਖੋਲ੍ਹਣ ਵਾਲਾ ਯਹੋਵਾਹ ਲਈ ਵੱਖਰਾ ਰੱਖੋ ਨਾਲ ਡੰਗਰਾਂ ਵਿੱਚੋਂ ਹਰ ਪਹਿਲੌਠਾ ਬੱਚਾ ਜਿਹੜਾ ਤੁਹਾਡਾ ਹੋਵੇ। ਨਰ ਯਹੋਵਾਹ ਲਈ ਹੋਣਗੇ।"},{"book":"ਕੂਚ","chapter":"13","verse":"13","text":"ਹਰ ਗਧੇ ਦੇ ਪਹਿਲੌਠੇ ਨੂੰ ਲੇਲੇ13:13 ਲੇਲੇ ਦਾ ਬਲੀਦਾਨ ਸਵੀਕਾਰ ਹੈ ਨਾ ਕਿ ਗਧੇ ਦਾ  ਨਾਲ ਛੁਡਾ ਲਵੋ ਪਰ ਜੇਕਰ ਨਾ ਛੁਡਾਉਣਾ ਹੋਵੇ ਤਾਂ ਉਸ ਦੀ ਧੌਣ ਤੋੜ ਸੁੱਟੋ ਅਤੇ ਆਪਣੇ ਪੁੱਤਰਾਂ ਵਿੱਚੋਂ ਆਦਮੀ ਦੇ ਹਰ ਪਹਿਲੌਠੇ ਨੂੰ ਛੁਡਾ ਲਵੋ।"},{"book":"ਕੂਚ","chapter":"13","verse":"14","text":"ਇਸ ਤਰ੍ਹਾਂ ਹੋਵੇਗਾ ਕਿ ਜਦ ਅੱਗੇ ਨੂੰ ਤੁਹਾਡੇ ਪੁੱਤਰ ਤੁਹਾਡੇ ਤੋਂ ਪੁੱਛਣ ਕਿ ਇਹ ਕੀ ਹੈ? ਤਾਂ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖੋ ਕਿ ਯਹੋਵਾਹ ਨੇ ਸਾਨੂੰ ਮਿਸਰ ਤੋਂ ਗ਼ੁਲਾਮੀ ਦੇ ਘਰ ਤੋਂ ਹੱਥ ਦੇ ਬਲ ਨਾਲ ਕੱਢਿਆ ਸੀ।"},{"book":"ਕੂਚ","chapter":"13","verse":"15","text":"ਫੇਰ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਜਾਂ ਫ਼ਿਰਊਨ ਨੇ ਸਾਡਾ ਬਾਹਰ ਜਾਣਾ ਔਖਾ ਕਰ ਦਿੱਤਾ ਤਾਂ ਯਹੋਵਾਹ ਨੇ ਮਿਸਰ ਦੇਸ ਦੇ ਸਾਰੇ ਪਹਿਲੌਠਿਆਂ ਨੂੰ ਮਾਰ ਸੁੱਟਿਆ ਆਦਮੀ ਦੇ ਪਹਿਲੌਠੇ ਤੋਂ ਲੈ ਕੇ ਡੰਗਰ ਦੇ ਪਹਿਲੌਠੇ ਤੱਕ। ਇਸ ਲਈ ਅਸੀਂ ਯਹੋਵਾਹ ਨੂੰ ਨਰਾਂ ਵਿੱਚੋਂ ਹਰ ਇੱਕ ਕੁੱਖ ਦਾ ਖੋਲ੍ਹਣ ਵਾਲਾ ਬਲੀ ਦਿੰਦੇ ਹਾਂ ਅਤੇ ਆਪਣੇ ਪੁੱਤਰਾਂ ਵਿੱਚੋਂ ਹਰ ਪਹਿਲੌਠੇ ਨੂੰ ਛੁਡਾ ਲੈਂਦੇ ਹਾਂ।"},{"book":"ਕੂਚ","chapter":"13","verse":"16","text":"ਇਹ ਤੁਹਾਡੇ ਹੱਥਾਂ ਵਿੱਚ ਨਿਸ਼ਾਨ ਅਤੇ ਤੁਹਾਡਿਆਂ ਨੇਤਰਾਂ ਦੇ ਵਿਚਕਾਰ ਇੱਕ ਟਿੱਕੇ ਜਿਹਾ ਹੋਵੇਗਾ ਕਿਉਂਕਿ ਯਹੋਵਾਹ ਸਾਨੂੰ ਹੱਥ ਦੇ ਬਲ ਨਾਲ ਮਿਸਰ ਤੋਂ ਕੱਢ ਲਿਆਇਆ।"},{"book":"ਕੂਚ","chapter":"13","verse":"17","text":"ਤਾਂ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਜਾਂ ਫ਼ਿਰਊਨ ਨੇ ਲੋਕਾਂ ਨੂੰ ਜਾਣ ਦਿੱਤਾ ਤਾਂ ਪਰਮੇਸ਼ੁਰ ਉਨ੍ਹਾਂ ਨੂੰ ਫ਼ਲਿਸਤੀਆਂ ਦੇ ਦੇਸ ਦੇ ਰਾਹ ਨਾ ਲੈ ਗਿਆ ਭਾਵੇਂ ਉਹ ਨੇੜੇ ਸੀ ਕਿਉਂ ਜੋ ਪਰਮੇਸ਼ੁਰ ਨੇ ਆਖਿਆ, ਸ਼ਾਇਦ ਲੋਕ ਜੰਗ ਨੂੰ ਵੇਖ ਕੇ ਪਛਤਾਉਣ ਅਤੇ ਮਿਸਰ ਨੂੰ ਮੁੜ ਜਾਣ।"},{"book":"ਕੂਚ","chapter":"13","verse":"18","text":"ਸਗੋਂ ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਭੁਆਂ ਕੇ ਲਾਲ ਸਮੁੰਦਰ ਦੀ ਉਜਾੜ ਦੀ ਰਾਹ ਪਾ ਦਿੱਤਾ ਅਤੇ ਇਸਰਾਏਲੀ ਸ਼ਸਤਰ ਬੰਨ੍ਹ ਕੇ ਮਿਸਰ ਦੇਸ ਤੋਂ ਚੱਲੇ ਆਏ।"},{"book":"ਕੂਚ","chapter":"13","verse":"19","text":"ਮੂਸਾ ਨੇ ਯੂਸੁਫ਼ ਦੀਆਂ ਹੱਡੀਆਂ ਆਪਣੇ ਨਾਲ ਲੈ ਲਈਆਂ ਕਿਉਂ ਜੋ ਉਸ ਨੇ ਇਸਰਾਏਲੀਆਂ ਕੋਲੋਂ ਸਹੁੰ ਲੈ ਕੇ ਤਗੀਦ ਕੀਤੀ ਸੀ ਕਿ ਪਰਮੇਸ਼ੁਰ ਤੁਹਾਨੂੰ ਜ਼ਰੂਰ ਚੇਤੇ ਕਰੇਗਾ ਅਤੇ ਤੁਸੀਂ ਮੇਰੀਆਂ ਹੱਡੀਆਂ ਨੂੰ ਐਥੋਂ ਆਪਣੇ ਨਾਲ ਲੈ ਜਾਇਓ।"},{"book":"ਕੂਚ","chapter":"13","verse":"20","text":"ਫੇਰ ਉਨ੍ਹਾਂ ਨੇ ਸੁੱਕੋਥ ਤੋਂ ਕੂਚ ਕਰ ਕੇ ਉਜਾੜ ਦੇ ਕੰਢੇ ਏਥਾਮ ਵਿੱਚ ਡੇਰਾ ਕੀਤਾ।"},{"book":"ਕੂਚ","chapter":"13","verse":"21","text":"ਯਹੋਵਾਹ ਉਨ੍ਹਾਂ ਨੂੰ ਰਾਹ ਦੱਸਣ ਲਈ ਦਿਨ ਨੂੰ ਬੱਦਲ ਦੇ ਥੰਮ੍ਹ ਵਿੱਚ ਅਤੇ ਰਾਤੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਚਾਨਣਾ ਦੇਣ ਲਈ ਅੱਗ ਦੇ ਥੰਮ੍ਹ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਅੱਗੇ-ਅੱਗੇ ਤੁਰਦਾ ਸੀ ਤਾਂ ਜੋ ਦਿਨ ਅਤੇ ਰਾਤ ਨੂੰ ਚੱਲਦੇ ਜਾਣ।"},{"book":"ਕੂਚ","chapter":"13","verse":"22","text":"ਬੱਦਲ ਦਾ ਥੰਮ੍ਹ ਦਿਨ ਨੂੰ ਅਤੇ ਅੱਗ ਦਾ ਥੰਮ੍ਹ ਰਾਤ ਨੂੰ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਦੇ ਅੱਗੋਂ ਕਦੀ ਨਾ ਹਟਿਆ।"}]}