{"data":[{"book":"ਕੂਚ","chapter":"16","verse":"1","text":"ਫੇਰ ਉਨ੍ਹਾਂ ਨੇ ਏਲਿਮ ਤੋਂ ਕੂਚ ਕੀਤਾ ਅਤੇ ਇਸਰਾਏਲੀਆਂ ਦੀ ਸਾਰੀ ਮੰਡਲੀ ਸੀਨ ਦੀ ਉਜਾੜ ਵਿੱਚ ਜਿਹੜੀ ਏਲਿਮ ਅਤੇ ਸੀਨਈ ਦੇ ਵਿਚਕਾਰ ਹੈ ਦੂਜੇ ਮਹੀਨੇ ਦੇ ਪੰਦਰਵੇਂ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਮਿਸਰ ਦੇਸ ਤੋਂ ਨਿੱਕਲਣ ਦੇ ਮਗਰੋਂ ਆਈ"},{"book":"ਕੂਚ","chapter":"16","verse":"2","text":"ਅਤੇ ਇਸਰਾਏਲੀਆਂ ਦੀ ਸਾਰੀ ਮੰਡਲੀ ਮੂਸਾ ਅਤੇ ਹਾਰੂਨ ਨਾਲ ਉਜਾੜ ਵਿੱਚ ਕੁੜ੍ਹਨ ਲੱਗੀ।"},{"book":"ਕੂਚ","chapter":"16","verse":"3","text":"ਅਤੇ ਇਸਰਾਏਲੀਆਂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, ਸਾਨੂੰ ਮਿਸਰ ਦੇਸ ਵਿੱਚ ਯਹੋਵਾਹ ਦੇ ਹੱਥੋਂ ਕਿਉਂ ਨਾ ਮਰ ਜਾਣ ਦਿੱਤਾ ਜਦ ਅਸੀਂ ਮਾਸ ਦੀਆਂ ਤੌੜੀਆਂ ਕੋਲ ਬੈਠਦੇ ਅਤੇ ਰੱਜ ਕੇ ਰੋਟੀ ਖਾਂਦੇ ਸੀ? ਪਰ ਤੁਸੀਂ ਸਾਨੂੰ ਇਸ ਉਜਾੜ ਵਿੱਚ ਕੱਢ ਲਿਆਏ ਹੋ ਤਾਂ ਜੋ ਤੁਸੀਂ ਇਸ ਸਾਰੀ ਸਭਾ ਨੂੰ ਭੁੱਖ ਨਾਲ ਮਾਰ ਸੁੱਟੋ।"},{"book":"ਕੂਚ","chapter":"16","verse":"4","text":"ਫੇਰ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ, ਵੇਖੋ ਮੈਂ ਤੁਹਾਡੇ ਲਈ ਅਕਾਸ਼ ਤੋਂ ਰੋਟੀ ਵਰ੍ਹਾਵਾਂਗਾ ਅਤੇ ਪਰਜਾ ਬਾਹਰ ਜਾ ਕੇ ਇੱਕ ਦਿਨ ਦਾ ਭੋਜਨ ਉਸੇ ਦਿਨ ਇਕੱਠਾ ਕਰੇ ਤਾਂ ਜੋ ਮੈਂ ਉਹ ਨੂੰ ਪਰਖਾਂ ਕਿ ਉਹ ਮੇਰੀ ਬਿਵਸਥਾ ਉੱਤੇ ਚੱਲਦੀ ਹੈ ਕਿ ਨਹੀਂ।"},{"book":"ਕੂਚ","chapter":"16","verse":"5","text":"ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਹੋਵੇਗਾ ਕਿ ਛੇਵੇਂ ਦਿਨ16:5 ਸ਼ੁੱਕਰਵਾਰ  ਜੋ ਉਹ ਲਿਆਉਣਗੇ ਉਹ ਉਸ ਨੂੰ ਤਿਆਰ ਕਰਨ ਅਤੇ ਉਹ ਉਸ ਤੋਂ ਦੁੱਗਣਾ ਹੋਵੇਗਾ ਜਿਹੜਾ ਉਹ ਨਿੱਤ ਇਕੱਠਾ ਕਰਨਗੇ।"},{"book":"ਕੂਚ","chapter":"16","verse":"6","text":"ਫੇਰ ਮੂਸਾ ਅਤੇ ਹਾਰੂਨ ਨੇ ਸਾਰੇ ਇਸਰਾਏਲੀਆਂ ਨੂੰ ਆਖਿਆ, ਤੁਸੀਂ ਸ਼ਾਮਾਂ ਨੂੰ ਜਾਣੋਗੇ ਕਿ ਯਹੋਵਾਹ ਹੀ ਤੁਹਾਨੂੰ ਮਿਸਰ ਦੇਸ ਤੋਂ ਬਾਹਰ ਲਿਆਇਆ ਹੈ।"},{"book":"ਕੂਚ","chapter":"16","verse":"7","text":"ਤੁਸੀਂ ਸਵੇਰ ਨੂੰ ਯਹੋਵਾਹ ਦਾ ਪਰਤਾਪ ਵੇਖੋਗੇ ਕਿਉਂਕਿ ਜੋ ਕੁਝ ਤੁਸੀਂ ਯਹੋਵਾਹ ਉੱਤੇ ਕੁੜ੍ਹਦੇ ਹੋ ਉਹ ਸੁਣਦਾ ਹੈ ਅਤੇ ਅਸੀਂ ਕੀ ਹਾਂ ਜੋ ਤੁਸੀਂ ਸਾਡੇ ਉੱਤੇ ਕੁੜ੍ਹਦੇ ਹੋ?"},{"book":"ਕੂਚ","chapter":"16","verse":"8","text":"ਮੂਸਾ ਨੇ ਆਖਿਆ, ਇਸ ਤਰ੍ਹਾਂ ਹੋਵੇਗਾ ਕਿ ਯਹੋਵਾਹ ਤੁਹਾਨੂੰ ਸ਼ਾਮਾਂ ਨੂੰ ਮਾਸ ਖਾਣ ਨੂੰ ਦੇਵੇਗਾ ਅਤੇ ਸਵੇਰ ਨੂੰ ਰੱਜਵੀਂ ਰੋਟੀ। ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਕੁੜ੍ਹਨਾ ਸੁਣਦਾ ਹੈ ਜਿਹੜਾ ਤੁਸੀਂ ਉਸ ਉੱਤੇ ਕੁੜ੍ਹਦੇ ਹੋ ਪਰ ਅਸੀਂ ਕੀ ਹਾਂ? ਤੁਹਾਡਾ ਕੁੜ੍ਹਨਾ ਸਾਡੇ ਉੱਤੇ ਨਹੀਂ ਸਗੋਂ ਯਹੋਵਾਹ ਉੱਤੇ ਹੈ।"},{"book":"ਕੂਚ","chapter":"16","verse":"9","text":"ਤਾਂ ਮੂਸਾ ਨੇ ਹਾਰੂਨ ਨੂੰ ਆਖਿਆ, ਇਸਰਾਏਲੀਆਂ ਦੀ ਸਾਰੀ ਮੰਡਲੀ ਨੂੰ ਆਖ ਕਿ ਯਹੋਵਾਹ ਦੇ ਨੇੜੇ ਆਓ ਕਿਉਂ ਜੋ ਉਸ ਨੇ ਤੁਹਾਡਾ ਕੁੜ੍ਹਨਾ ਸੁਣਿਆ।"},{"book":"ਕੂਚ","chapter":"16","verse":"10","text":"ਤਾਂ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਜਦ ਹਾਰੂਨ ਇਸਰਾਏਲ ਦੀ ਸਾਰੀ ਮੰਡਲੀ ਨਾਲ ਬੋਲਦਾ ਸੀ ਤਾਂ ਉਨ੍ਹਾਂ ਉਜਾੜ ਵੱਲ ਮੁਹਾਣਾ ਮੋੜਿਆ ਅਤੇ ਵੇਖੋ ਯਹੋਵਾਹ ਦਾ ਪਰਤਾਪ ਬੱਦਲ ਵਿੱਚ ਦਿਖਾਈ ਦਿੱਤਾ।"},{"book":"ਕੂਚ","chapter":"16","verse":"11","text":"ਯਹੋਵਾਹ ਮੂਸਾ ਨੂੰ ਇਹ ਬੋਲਿਆ,"},{"book":"ਕੂਚ","chapter":"16","verse":"12","text":"ਮੈਂ ਇਸਰਾਏਲੀਆਂ ਦਾ ਕੁੜ੍ਹਨਾ ਸੁਣਿਆ। ਇਨ੍ਹਾਂ ਨੂੰ ਆਖ ਕਿ ਸ਼ਾਮਾਂ ਨੂੰ ਤੁਸੀਂ ਮਾਸ ਖਾਓਗੇ ਅਤੇ ਸਵੇਰ ਨੂੰ ਤੁਸੀਂ ਰੋਟੀ ਨਾਲ ਰੱਜ ਜਾਓਗੇ ਅਤੇ ਤੁਸੀਂ ਜਾਣੋਗੇ ਕਿ ਮੈਂ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਹਾਂ।"},{"book":"ਕੂਚ","chapter":"16","verse":"13","text":"ਸ਼ਾਮਾਂ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਬਟੇਰੇ ਚੜ੍ਹ ਆਏ ਅਤੇ ਡੇਰੇ ਨੂੰ ਢੱਕ ਲਿਆ ਅਤੇ ਸਵੇਰ ਨੂੰ ਡੇਰੇ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਤ੍ਰੇਲ ਪਈ।"},{"book":"ਕੂਚ","chapter":"16","verse":"14","text":"ਜਦ ਤ੍ਰੇਲ ਉੱਡ ਗਈ ਤਾਂ ਵੇਖੋ ਉਜਾੜ ਦੀ ਪਰਤ ਉੱਤੇ ਨਿੱਕਾ-ਨਿੱਕਾ ਕੱਕਰ ਕੋਰੇ ਵਰਗਾ ਮਹੀਨ ਧਰਤੀ ਉੱਤੇ ਪਿਆ ਹੋਇਆ ਸੀ।"},{"book":"ਕੂਚ","chapter":"16","verse":"15","text":"ਜਾਂ ਇਸਰਾਏਲੀਆਂ ਨੇ ਵੇਖਿਆ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਦੂਜੇ ਨੂੰ ਆਖਿਆ, ਇਹ ਕੀ ਹੈ? ਕਿਉਂ ਜੋ ਉਹ ਨਹੀਂ ਜਾਣਦੇ ਸਨ ਕਿ ਉਹ ਕੀ ਸੀ। ਉਪਰੰਤ ਮੂਸਾ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, ਇਹ ਉਹ ਰੋਟੀ ਹੈ ਜਿਹੜੀ ਯਹੋਵਾਹ ਤੁਹਾਨੂੰ ਖਾਣ ਲਈ ਦਿੱਤੀ ਹੈ।"},{"book":"ਕੂਚ","chapter":"16","verse":"16","text":"ਇਹ ਉਹ ਗੱਲ ਹੈ ਜਿਹ ਦਾ ਯਹੋਵਾਹ ਨੇ ਹੁਕਮ ਦਿੱਤਾ ਕਿ ਉਸ ਵਿੱਚੋਂ ਹਰ ਇੱਕ ਮਨੁੱਖ ਆਪਣੇ ਖਾਣ ਜੋਗਾ ਇਕੱਠਾ ਕਰੇ ਅਰਥਾਤ ਇੱਕ-ਇੱਕ ਓਮਰ16:16 23 ਲੀਟਰ  ਆਪਣੇ ਪ੍ਰਾਣੀਆਂ ਦੀ ਗਿਣਤੀ ਦੇ ਅਨੁਸਾਰ ਤੁਸੀਂ ਲਵੋ। ਹਰ ਮਨੁੱਖ ਉਨ੍ਹਾਂ ਲਈ ਜਿਹੜੇ ਉਹ ਦੇ ਤੰਬੂ ਵਿੱਚ ਹਨ ਲਵੇ।"},{"book":"ਕੂਚ","chapter":"16","verse":"17","text":"ਤਾਂ ਇਸਰਾਏਲੀਆਂ ਨੇ ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ ਕੀਤਾ ਅਤੇ ਕਈਆਂ ਨੇ ਵੱਧ ਅਤੇ ਕਈਆਂ ਨੇ ਘੱਟ ਇਕੱਠਾ ਕੀਤਾ।"},{"book":"ਕੂਚ","chapter":"16","verse":"18","text":"ਜਦ ਉਨ੍ਹਾਂ ਨੇ ਓਮਰ ਨਾਲ ਮਾਪਿਆ ਤਾਂ ਜਿਸ ਨੇ ਵੱਧ ਲਿਆ ਸੀ ਉਸ ਦਾ ਵੱਧ ਨਾ ਨਿੱਕਲਿਆ ਅਤੇ ਜਿਸ ਨੇ ਘੱਟ ਲਿਆ ਸੀ ਉਸ ਦਾ ਘੱਟ ਨਾ ਨਿੱਕਲਿਆ ਪਰ ਹਰ ਇੱਕ ਨੇ ਆਪਣੇ ਖਾਣ ਜੋਗਾ ਪਾਇਆ।"},{"book":"ਕੂਚ","chapter":"16","verse":"19","text":"ਮੂਸਾ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, ਸਵੇਰ ਤੱਕ ਕੋਈ ਰੱਖ ਨਾ ਛੱਡੇ"},{"book":"ਕੂਚ","chapter":"16","verse":"20","text":"ਪਰ ਉਨ੍ਹਾਂ ਨੇ ਮੂਸਾ ਦੀ ਨਾ ਸੁਣੀ। ਕਈਆਂ ਨੇ ਉਸ ਵਿੱਚੋਂ ਸਵੇਰ ਤੱਕ ਰੱਖ ਛੱਡਿਆ ਸੋ ਉਸ ਵਿੱਚ ਕੀੜੇ ਪੈ ਗਏ ਅਤੇ ਸੜਿਆਂਧ ਆਉਣ ਲੱਗ ਪਈ। ਤਾਂ ਮੂਸਾ ਉਨ੍ਹਾਂ ਉੱਤੇ ਗਰੰਜ ਹੋਇਆ।"},{"book":"ਕੂਚ","chapter":"16","verse":"21","text":"ਸੋ ਉਹ ਹਰ ਇੱਕ ਦੇ ਖਾਣ ਜੋਗਾ ਹਰ ਸਵੇਰ ਨੂੰ ਇਕੱਠਾ ਕਰ ਲੈਂਦੇ ਸਨ ਅਤੇ ਜਦ ਧੁੱਪ ਤਿੱਖੀ ਹੁੰਦੀ ਸੀ ਤਾਂ ਉਹ ਢੱਲ਼ ਜਾਂਦਾ ਸੀ।"},{"book":"ਕੂਚ","chapter":"16","verse":"22","text":"ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਛੇਵੇਂ ਦਿਨ ਉਨ੍ਹਾਂ ਨੇ ਦੁੱਗਣੀ ਖਾਧ ਇਕੱਠੀ ਕੀਤੀ ਅਰਥਾਤ ਹਰ ਇੱਕ ਲਈ ਦੋ ਓਮਰ ਅਤੇ ਮੰਡਲੀ ਦੇ ਸਾਰੇ ਸਰਦਾਰ ਆਏ ਅਤੇ ਮੂਸਾ ਨੂੰ ਦੱਸਿਆ।"},{"book":"ਕੂਚ","chapter":"16","verse":"23","text":"ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ, ਇਹ ਉਹੋ ਹੀ ਗੱਲ ਹੈ ਜਿਹੜੀ ਯਹੋਵਾਹ ਬੋਲਿਆ ਸੀ। ਭਲਕੇ ਯਹੋਵਾਹ ਦੇ ਪਵਿੱਤਰ ਸਬਤ ਦੀ ਮਨਾਉਤਾ ਹੈ ਸੋ ਜੋ ਪਕਾਉਣਾ ਹੈ ਪਕਾ ਲਓ ਅਤੇ ਜੋ ਉਬਾਲਣਾ ਹੈ ਉਬਾਲ ਲਓ ਅਤੇ ਬਾਕੀ ਬਚੇ ਆਪਣੇ ਕੋਲ ਸਵੇਰ ਤੱਕ ਰੱਖ ਛੱਡੋ।"},{"book":"ਕੂਚ","chapter":"16","verse":"24","text":"ਸੋ ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਨੂੰ ਆਪਣੇ ਸਵੇਰ ਤੱਕ ਰੱਖ ਛੱਡਿਆ ਜਿਵੇਂ ਮੂਸਾ ਨੇ ਹੁਕਮ ਦਿੱਤਾ ਸੀ ਅਤੇ ਉਸ ਵਿੱਚ ਨਾ ਸੜਿਆਂਧ ਸੀ ਅਤੇ ਨਾ ਹੀ ਕੀੜਾ ਸੀ।"},{"book":"ਕੂਚ","chapter":"16","verse":"25","text":"ਮੂਸਾ ਨੇ ਆਖਿਆ, ਉਸ ਨੂੰ ਅੱਜ ਖਾਓ ਕਿਉਂ ਜੋ ਅੱਜ ਹੀ ਯਹੋਵਾਹ ਦਾ ਸਬਤ ਹੈ। ਅੱਜ ਉਹ ਤੁਹਾਨੂੰ ਰੜ ਵਿੱਚ ਨਹੀਂ ਲੱਭੇਗਾ।"},{"book":"ਕੂਚ","chapter":"16","verse":"26","text":"ਛੇ ਦਿਨ ਤੁਸੀਂ ਇਕੱਠਾ ਕਰੋ ਪਰ ਸੱਤਵਾਂ ਦਿਨ ਸਬਤ ਹੈ। ਉਹ ਦੇ ਵਿੱਚ ਉਹ ਨਾ ਹੋਵੇਗਾ।"},{"book":"ਕੂਚ","chapter":"16","verse":"27","text":"ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਸੱਤਵੇਂ ਦਿਨ ਪਰਜਾ ਵਿੱਚੋਂ ਕਈ ਇੱਕ ਇਕੱਠਾ ਕਰਨ ਨੂੰ ਬਾਹਰ ਗਏ ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਨਾ ਲੱਭਾ।"},{"book":"ਕੂਚ","chapter":"16","verse":"28","text":"ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ, ਤੁਸੀਂ ਕਦ ਤੱਕ ਮੇਰੇ ਹੁਕਮਾਂ ਅਤੇ ਮੇਰੀ ਬਿਵਸਥਾ ਦੇ ਮੰਨਣ ਤੋਂ ਇਨਕਾਰ ਕਰਦੇ ਰਹੋਗੇ?"},{"book":"ਕੂਚ","chapter":"16","verse":"29","text":"ਵੇਖੋ ਯਹੋਵਾਹ ਨੇ ਤੁਹਾਨੂੰ ਸਬਤ ਦਿੱਤਾ ਹੈ, ਇਸੇ ਲਈ ਉਹ ਤੁਹਾਨੂੰ ਛੇਵੇਂ ਦਿਨ ਦੋ ਦਿਨਾਂ ਦੀ ਰੋਟੀ ਦਿੰਦਾ ਹੈ। ਤੁਸੀਂ ਹਰ ਇੱਕ ਆਪਣੀ ਥਾਂ ਵਿੱਚ ਰਹੋ। ਕੋਈ ਆਪਣੇ ਨਿਵਾਸ ਤੋਂ ਸਬਤ ਉੱਤੇ ਬਾਹਰ ਨਾ ਜਾਵੇ।"},{"book":"ਕੂਚ","chapter":"16","verse":"30","text":"ਸੋ ਪਰਜਾ ਨੇ ਸੱਤਵੇਂ ਦਿਨ ਵਿਸ਼ਰਾਮ ਕੀਤਾ।"},{"book":"ਕੂਚ","chapter":"16","verse":"31","text":"ਇਸਰਾਏਲ ਦੇ ਘਰਾਣੇ ਨੇ ਉਸ ਦਾ ਨਾਮ ਮੰਨ ਰੱਖਿਆ। ਉਹ ਧਨੀਏ ਵਰਗਾ ਬੱਗਾ ਅਤੇ ਉਸ ਦਾ ਸੁਆਦ ਸ਼ਹਿਦ ਵਿੱਚ ਪਕਾਏ ਹੋਏ ਪੂੜੇ ਵਰਗਾ ਸੀ।"},{"book":"ਕੂਚ","chapter":"16","verse":"32","text":"ਮੂਸਾ ਨੇ ਆਖਿਆ, ਇਹ ਉਹ ਗੱਲ ਹੈ ਜਿਹ ਦਾ ਯਹੋਵਾਹ ਨੇ ਹੁਕਮ ਦਿੱਤਾ ਸੀ ਕਿ ਆਪਣੀ ਪੀੜ੍ਹੀਓਂ ਪੀੜ੍ਹੀ ਲਈ ਉਸ ਤੋਂ ਇੱਕ ਓਮਰ ਭਰ ਕੇ ਰੱਖ ਛੱਡੋ ਤਾਂ ਜੋ ਉਹ ਉਸ ਰੋਟੀ ਨੂੰ ਵੇਖਣ ਜਿਹੜੀ ਮੈਂ ਤੁਹਾਨੂੰ ਉਜਾੜ ਵਿੱਚ ਖਵਾਈ ਜਦ ਮੈਂ ਤੁਹਾਨੂੰ ਮਿਸਰ ਦੇਸੋਂ ਕੱਢ ਕੇ ਲੈ ਆਇਆ।"},{"book":"ਕੂਚ","chapter":"16","verse":"33","text":"ਮੂਸਾ ਨੇ ਹਾਰੂਨ ਨੂੰ ਆਖਿਆ, ਇੱਕ ਕੁੱਜਾ ਲੈ ਕੇ ਉਸ ਵਿੱਚ ਇੱਕ ਪੂਰਾ ਓਮਰ ਮੰਨ ਪਾ ਦੇ ਅਤੇ ਉਹ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਰੱਖ ਛੱਡ ਤਾਂ ਜੋ ਤੁਹਾਡੀਆਂ ਪੀੜ੍ਹੀਆਂ ਤੱਕ ਸਾਂਭਿਆ ਰਹੇ।"},{"book":"ਕੂਚ","chapter":"16","verse":"34","text":"ਜਿਵੇਂ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਸੀ ਤਿਵੇਂ ਹੀ ਹਾਰੂਨ ਨੇ ਸਾਖੀ 16:34 ਨੇਮ ਦਾ ਸੰਦੂਕ ਅਤੇ ਦੇਖੋ ਕੂਚ 25:10-12  ਦੇ ਅੱਗੇ ਉਸ ਨੂੰ ਸੰਭਾਲ ਰੱਖਿਆ"},{"book":"ਕੂਚ","chapter":"16","verse":"35","text":"ਅਤੇ ਇਸਰਾਏਲੀਆਂ ਨੇ ਚਾਲ੍ਹੀ ਸਾਲਾਂ ਤੱਕ ਉਸ ਮੰਨ ਨੂੰ ਖਾਧਾ ਜਦ ਤੱਕ ਉਹ ਆਪਣੇ ਵੱਸਣ ਦੀ ਧਰਤੀ ਵਿੱਚ ਨਾ ਆਏ। ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਮੰਨ ਨੂੰ ਖਾਧਾ ਜਦ ਤੱਕ ਉਹ ਕਨਾਨ ਦੇਸ ਦੀਆਂ ਹੱਦਾਂ ਵਿੱਚ ਨਾ ਆਏ।"},{"book":"ਕੂਚ","chapter":"16","verse":"36","text":"ਇੱਕ ਓਮਰ ਏਫ਼ਾਹ ਦਾ ਦੱਸਵਾਂ ਹਿੱਸਾ ਹੁੰਦਾ ਹੈ।"}]}