{"data":[{"book":"ਕੂਚ","chapter":"28","verse":"1","text":"ਤੂੰ ਆਪਣੇ ਭਰਾ ਹਾਰੂਨ ਅਤੇ ਉਸ ਦੇ ਨਾਲ ਉਸ ਦੇ ਪੁੱਤਰਾਂ ਨੂੰ ਇਸਰਾਏਲੀਆਂ ਵਿੱਚੋਂ ਆਪਣੇ ਕੋਲ ਲਿਆਈਂ ਤਾਂ ਜੋ ਉਹ ਮੇਰੇ ਲਈ ਜਾਜਕਾਈ ਦਾ ਕੰਮ ਕਰਨ ਅਰਥਾਤ ਹਾਰੂਨ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰ ਨਾਦਾਬ, ਅਬੀਹੂ, ਅਲਆਜ਼ਾਰ, ਈਥਾਮਾਰ।"},{"book":"ਕੂਚ","chapter":"28","verse":"2","text":"ਤੂੰ ਆਪਣੇ ਭਰਾ ਹਾਰੂਨ ਲਈ ਪਵਿੱਤਰ ਬਸਤਰ ਪਰਤਾਪ ਅਤੇ ਸੁਹੱਪਣ ਲਈ ਬਣਾਈਂ।"},{"book":"ਕੂਚ","chapter":"28","verse":"3","text":"ਤੂੰ ਸਾਰੇ ਬੁੱਧਵਾਨਾਂ ਨੂੰ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਮੈਂ ਬੁੱਧ ਦਾ ਆਤਮਾ ਭਰਿਆ ਹੈ ਆਖੀਂ ਕਿ ਉਹ ਹਾਰੂਨ ਦੇ ਬਸਤ੍ਰ ਉਹ ਦੀ ਪਵਿੱਤਰਤਾਈ ਲਈ ਬਣਾਉਣ ਤਾਂ ਜੋ ਉਹ ਜਾਜਕ ਦਾ ਕੰਮ ਮੇਰੇ ਲਈ ਕਰੇ।"},{"book":"ਕੂਚ","chapter":"28","verse":"4","text":"ਜਿਹੜੇ ਬਸਤ੍ਰ ਉਹ ਬਣਾਉਣ ਸੋ ਇਹ ਹਨ - ਇੱਕ ਸੀਨੇ ਬੰਦ, ਇੱਕ ਏਫ਼ੋਦ, ਇੱਕ ਚੋਗਾ ਅਤੇ ਇੱਕ ਕੱਢਿਆ ਹੋਇਆ ਕੁੜਤਾ, ਇੱਕ ਅਮਾਮਾ ਅਤੇ ਇੱਕ ਪੇਟੀ ਸੋ ਇਹ ਪਵਿੱਤਰ ਬਸਤ੍ਰ ਤੇਰੇ ਭਰਾ ਹਾਰੂਨ ਅਤੇ ਉਹ ਦੇ ਪੁੱਤਰਾਂ ਲਈ ਬਣਾਉਣ ਤਾਂ ਜੋ ਉਹ ਮੇਰੇ ਲਈ ਜਾਜਕਾਂ ਦਾ ਕੰਮ ਕਰਨ।"},{"book":"ਕੂਚ","chapter":"28","verse":"5","text":"ਅਤੇ ਉਹ ਸੋਨਾ, ਨੀਲਾ ਬੈਂਗਣੀ, ਅਤੇ ਕਿਰਮਚੀ ਮਹੀਨ ਕਤਾਨ ਲੈਣ।"},{"book":"ਕੂਚ","chapter":"28","verse":"6","text":"ਉਹ ਏਫ਼ੋਦ ਨੂੰ ਸੋਨੇ, ਅਤੇ ਨੀਲੇ, ਬੈਂਗਣੀ, ਕਿਰਮਚੀ ਮਹੀਨ ਉਣੇ ਹੋਏ ਕਤਾਨ ਦਾ ਬਣਾਉਣ ਅਤੇ ਉਹ ਕਾਰੀਗਰੀ ਦਾ ਕੰਮ ਹੋਵੇ।"},{"book":"ਕੂਚ","chapter":"28","verse":"7","text":"ਅਤੇ ਦੋਹਾਂ ਮੋਢਿਆਂ ਦੀਆਂ ਕਤਰਾਂ ਉਸ ਦੇ ਦੋਹਾਂ ਸਿਰਿਆਂ ਨੂੰ ਜੋੜ ਦੇਣ ਇਸ ਤਰ੍ਹਾਂ ਉਹ ਜੋੜਿਆ ਜਾਵੇ"},{"book":"ਕੂਚ","chapter":"28","verse":"8","text":"ਅਤੇ ਕਾਰੀਗਰੀ ਨਾਲ ਕੱਢਿਆ ਹੋਇਆ ਪਟਕਾ ਜਿਹੜਾ ਉਹ ਦੇ ਉੱਤੇ ਹੈ ਜਿਹ ਦੇ ਨਾਲ ਉਹ ਕੱਸਿਆ ਜਾਵੇ ਉਸ ਦੇ ਕੰਮ ਅਨੁਸਾਰ ਉਸੇ ਤੋਂ ਹੋਵੇ ਅਰਥਾਤ ਸੋਨੇ ਅਤੇ ਨੀਲੇ ਬੈਂਗਣੀ ਕਿਰਮਚੀ ਮਹੀਨ ਉਣੇ ਹੋਏ ਕਤਾਨ ਦਾ ਹੋਵੇ।"},{"book":"ਕੂਚ","chapter":"28","verse":"9","text":"ਤੂੰ ਦੋ ਸੁਲੇਮਾਨੀ ਪੱਥਰ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਉੱਤੇ ਇਸਰਾਏਲ ਦੇ ਪੁੱਤਰਾਂ ਦੇ ਨਾਮ ਉੱਕਰੀਂ।"},{"book":"ਕੂਚ","chapter":"28","verse":"10","text":"ਉਨ੍ਹਾਂ ਦੇ ਛੇ ਨਾਮ ਇੱਕ ਪੱਥਰ ਉੱਤੇ ਅਤੇ ਬਾਕੀ ਛੇ ਦੂਜੇ ਪੱਥਰ ਉੱਤੇ ਉਨ੍ਹਾਂ ਦੇ ਜਨਮ ਅਨੁਸਾਰ।"},{"book":"ਕੂਚ","chapter":"28","verse":"11","text":"ਪੱਥਰਾਂ ਦੀ ਚਿੱਤਰਕਾਰੀ ਦਾ ਕੰਮ ਨਾਲ ਛਾਪ ਦੀ ਉੱਕਰਾਈ ਵਾਂਗੂੰ ਤੂੰ ਉਨ੍ਹਾਂ ਦੋਹਾਂ ਪੱਥਰਾਂ ਨੂੰ ਇਸਰਾਏਲ ਦੇ ਪੁੱਤਰਾਂ ਦੇ ਨਾਮਾਂ ਅਨੁਸਾਰ ਉੱਕਰਾਈਂ ਅਤੇ ਤੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਸੋਨੇ ਦੇ ਖਾਨਿਆਂ ਵਿੱਚ ਜੜੀਂ।"},{"book":"ਕੂਚ","chapter":"28","verse":"12","text":"ਤੂੰ ਏਫ਼ੋਦ ਦੇ ਮੋਢਿਆਂ ਦੀਆਂ ਕਤਰਾਂ ਉੱਤੇ ਇਹ ਦੋਵੇਂ ਪੱਥਰ ਰੱਖੀਂ। ਉਹ ਇਸਰਾਏਲ ਦੇ ਪੁੱਤਰਾਂ ਲਈ ਯਾਦਗਿਰੀ ਦੇ ਪੱਥਰ ਹੋਣ। ਇਸ ਤਰ੍ਹਾਂ ਹਾਰੂਨ ਉਨ੍ਹਾਂ ਦੇ ਨਾਮ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਆਪਣੇ ਦੋਹਾਂ ਮੋਢਿਆਂ ਉੱਤੇ ਯਾਦਗਿਰੀ ਲਈ ਲੈ ਜਾਵੇ।"},{"book":"ਕੂਚ","chapter":"28","verse":"13","text":"ਤੂੰ ਸੋਨੇ ਦੇ ਖ਼ਾਨੇ ਬਣਾਈਂ"},{"book":"ਕੂਚ","chapter":"28","verse":"14","text":"ਅਤੇ ਖ਼ਾਲਸ ਸੋਨੇ ਦੀਆਂ ਦੋ ਜੰਜ਼ੀਰੀਆਂ ਰੱਸਿਆਂ ਵਾਂਗੂੰ ਗੁੰਦੇ ਹੋਏ ਕੰਮ ਨਾਲ ਬਣਾਈਂ ਅਤੇ ਤੂੰ ਉਹ ਗੁੰਦੀਆਂ ਹੋਈਆਂ ਜੰਜ਼ੀਰੀਆਂ ਨੂੰ ਖ਼ਾਨਿਆਂ ਉੱਤੇ ਕੱਸੀਂ।"},{"book":"ਕੂਚ","chapter":"28","verse":"15","text":"ਤੂੰ ਇੱਕ ਨਿਆਂ ਦਾ ਸੀਨਾ ਬੰਦ ਕਾਰੀਗਰੀ ਦੀ ਬਣਤ ਦਾ ਬਣਾਈਂ। ਏਫ਼ੋਦ ਦੇ ਕੰਮ ਵਾਂਗੂੰ ਉਹ ਨੂੰ ਬਣਾਈਂ ਅਰਥਾਤ ਸੋਨੇ ਅਤੇ ਨੀਲੇ, ਬੈਂਗਣੀ, ਕਿਰਮਚੀ ਮਹੀਨ ਉਣੇ ਹੋਏ ਕਤਾਨ ਦਾ ਉਹ ਨੂੰ ਬਣਾਈਂ।"},{"book":"ਕੂਚ","chapter":"28","verse":"16","text":"ਉਹ ਚੌਰਸ ਅਤੇ ਦੋਹਰਾ ਹੋਵੇ। ਉਸ ਦੀ ਲੰਬਾਈ ਇੱਕ ਗਿੱਠ ਅਤੇ ਉਸ ਦੀ ਚੌੜਾਈ ਇੱਕ ਗਿੱਠ ਹੋਵੇ।"},{"book":"ਕੂਚ","chapter":"28","verse":"17","text":"ਤੂੰ ਉਸ ਵਿੱਚ ਪੱਥਰਾਂ ਲਈ ਖ਼ਾਨੇ ਰੱਖੀਂ ਅਤੇ ਪੱਥਰਾਂ ਦੀਆਂ ਚਾਰ ਪਾਲਾਂ ਜੜੀਂ। ਇੱਕ ਪਾਲ ਵਿੱਚ ਲਾਲ ਅਕੀਕ, ਸੁਨਹਿਲਾ ਅਤੇ ਜ਼ਬਰਜਦ, ਅਰਥਾਤ ਇਹ ਪਹਿਲੀ ਪਾਲ ਹੈ।"},{"book":"ਕੂਚ","chapter":"28","verse":"18","text":"ਦੂਜੀ ਪਾਲ ਵਿੱਚ ਪੰਨਾ, ਨੀਲਮ, ਦੁਧੀਯਾ ਬਿਲੌਰ"},{"book":"ਕੂਚ","chapter":"28","verse":"19","text":"ਤੀਜੀ ਪਾਲ ਵਿੱਚ ਜ਼ਕਰਨ, ਹਰੀ ਅਕੀਕ, ਕਟੈਹਿਲਾ।"},{"book":"ਕੂਚ","chapter":"28","verse":"20","text":"ਚੌਥੀ ਪਾਲ ਵਿੱਚ ਬੈਰੂਜ਼, ਸੁਲੇਮਾਨੀ ਅਤੇ ਯਸ਼ਬ। ਇਹ ਆਪੋ ਆਪਣੇ ਖ਼ਾਨਿਆਂ ਵਿੱਚ ਸੋਨੇ ਨਾਲ ਜੜੇ ਜਾਣ।"},{"book":"ਕੂਚ","chapter":"28","verse":"21","text":"ਉਹ ਪੱਥਰ ਇਸਰਾਏਲ ਦੇ ਪੁੱਤਰਾਂ ਦੇ ਨਾਮਾਂ ਅਨੁਸਾਰ ਹੋਣਗੇ ਅਰਥਾਤ ਉਨ੍ਹਾਂ ਦੇ ਬਾਰਾਂ ਨਾਮਾਂ ਦੇ ਅਨੁਸਾਰ ਛਾਪ ਦੀ ਉੱਕਰਾਈ ਵਾਂਗੂੰ ਹਰ ਇੱਕ ਦੇ ਨਾਮ ਦੇ ਅਨੁਸਾਰ ਉਹ ਬਾਰਾਂ ਗੋਤਾਂ ਲਈ ਹੋਣਗੇ।"},{"book":"ਕੂਚ","chapter":"28","verse":"22","text":"ਤੂੰ ਸੀਨੇ ਬੰਦ ਉੱਤੇ ਖ਼ਾਲਸ ਸੋਨੇ ਦੀ ਜੰਜ਼ੀਰੀ ਰੱਸਿਆਂ ਵਾਂਗੂੰ ਗੁੰਦੇ ਹੋਏ ਕੰਮ ਦੀ ਬਣਾਈਂ"},{"book":"ਕੂਚ","chapter":"28","verse":"23","text":"ਅਤੇ ਤੂੰ ਸੀਨੇ ਬੰਦ ਉੱਤੇ ਸੋਨੇ ਦੇ ਦੋ ਕੜੇ ਬਣਾਈਂ ਅਤੇ ਤੂੰ ਦੋਨੋਂ ਕੜੇ ਸੀਨੇ ਬੰਦ ਦੇ ਦੋਹਾਂ ਸਿਰਿਆਂ ਵਿੱਚ ਪਾਵੀਂ।"},{"book":"ਕੂਚ","chapter":"28","verse":"24","text":"ਤੂੰ ਉਨ੍ਹਾਂ ਦੋਹਾਂ ਗੁੰਦੀਆਂ ਹੋਈਆਂ ਸੋਨੇ ਦੀਆਂ ਜੰਜ਼ੀਰੀਆਂ ਨੂੰ ਸੀਨੇ ਬੰਦ ਦੇ ਸਿਰਿਆਂ ਉੱਤੇ ਉਨ੍ਹਾਂ ਦੋਹਾਂ ਕੜਿਆਂ ਵਿੱਚ ਪਾਵੀਂ।"},{"book":"ਕੂਚ","chapter":"28","verse":"25","text":"ਅਤੇ ਦੂਜੇ ਦੋਵੇਂ ਸਿਰੇ ਗੁੰਦੀਆਂ ਹੋਈਆਂ ਜੰਜ਼ੀਰੀਆਂ ਦੇ ਉਨ੍ਹਾਂ ਦੋਹਾਂ ਖ਼ਾਨਿਆਂ ਵਿੱਚ ਕੱਸੀਂ ਅਤੇ ਤੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਏਫ਼ੋਦ ਦੇ ਮੋਢਿਆਂ ਦੀਆਂ ਕਤਰਾਂ ਉੱਤੇ ਅਗਲੇ ਪਾਸੇ ਰੱਖੀਂ।"},{"book":"ਕੂਚ","chapter":"28","verse":"26","text":"ਤੂੰ ਸੋਨੇ ਦੇ ਦੋ ਕੜੇ ਬਣਾਈਂ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸੀਨੇ ਬੰਦ ਦੇ ਦੋਹਾਂ ਸਿਰਿਆਂ ਵਿੱਚ ਪਾਵੀਂ ਜਿਹੜੇ ਏਫ਼ੋਦ ਦੀ ਕਿਨਾਰੀ ਦੇ ਅੰਦਰਲੇ ਪਾਸੇ ਹਨ।"},{"book":"ਕੂਚ","chapter":"28","verse":"27","text":"ਤਾਂ ਤੂੰ ਸੋਨੇ ਦੇ ਦੋ ਹੋਰ ਕੜੇ ਬਣਾਈਂ ਅਤੇ ਤੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਏਫ਼ੋਦ ਦੇ ਦੋਹਾਂ ਮੋਢਿਆਂ ਦੀਆਂ ਕਤਰਾਂ ਉੱਤੇ ਅਗਲੇ ਪਾਸੇ ਹੇਠਲੀ ਵੱਲ ਸੀਣ ਦੇ ਨੇੜੇ ਏਫ਼ੋਦ ਦੇ ਕਾਰੀਗਰੀ ਨਾਲ ਕੱਢੇ ਹੋਏ ਪਟਕੇ ਦੇ ਉੱਤੇ ਰੱਖੀਂ"},{"book":"ਕੂਚ","chapter":"28","verse":"28","text":"ਤਾਂ ਜੋ ਸੀਨੇ ਬੰਦ ਨੂੰ ਉਸ ਦੇ ਕੜਿਆਂ ਨਾਲ ਏਫ਼ੋਦ ਦੇ ਕੜਿਆਂ ਵਿੱਚ ਨੀਲੇ ਰੰਗ ਦੀ ਰੱਸੀ ਨਾਲ ਉਹ ਅਜਿਹਾ ਬੰਨ੍ਹਣ ਕਿ ਉਹ ਏਫ਼ੋਦ ਦੇ ਕਾਰੀਗਰੀ ਨਾਲ ਕੱਢੇ ਹੋਏ ਪਟਕੇ ਉੱਤੇ ਰਹੇ ਅਤੇ ਸੀਨਾ ਬੰਦ ਏਫ਼ੋਦ ਦੇ ਉੱਤੋਂ ਨਾ ਖੁਲ੍ਹੇ।"},{"book":"ਕੂਚ","chapter":"28","verse":"29","text":"ਇਸ ਤਰ੍ਹਾਂ ਹਾਰੂਨ ਇਸਰਾਏਲ ਦੇ ਪੁੱਤਰਾਂ ਦੇ ਨਾਮ ਨਿਆਂ ਦੇ ਸੀਨੇ ਬੰਦ ਵਿੱਚ ਆਪਣੇ ਹਿਰਦੇ ਉੱਤੇ ਚੁੱਕੇ ਜਦ ਉਹ ਪਵਿੱਤਰ ਸਥਾਨ ਵਿੱਚ ਜਾਵੇ ਤਾਂ ਜੋ ਯਹੋਵਾਹ ਦੇ ਸਨਮੁਖ ਇਹ ਸਦਾ ਦੀ ਯਾਦਗਿਰੀ ਹੋਵੇ।"},{"book":"ਕੂਚ","chapter":"28","verse":"30","text":"ਤੂੰ ਨਿਆਂ ਦੇ ਸੀਨੇ ਬੰਦ ਵਿੱਚ ਊਰੀਮ ਅਤੇ ਤੁੰਮੀਮ ਪਾਵੀਂ ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਉਹ ਹਾਰੂਨ ਦੇ ਹਿਰਦੇ ਉੱਤੇ ਹੋਣ ਜਦ ਉਹ ਯਹੋਵਾਹ ਦੇ ਸਨਮੁਖ ਜਾਵੇ ਅਤੇ ਹਾਰੂਨ ਇਸਰਾਏਲ ਦੇ ਪੁੱਤਰਾਂ ਦਾ ਨਿਆਂ ਆਪਣੇ ਹਿਰਦੇ ਉੱਤੇ ਯਹੋਵਾਹ ਦੇ ਸਨਮੁਖ ਸਦਾ ਲਈ ਚੁੱਕੇ।"},{"book":"ਕੂਚ","chapter":"28","verse":"31","text":"ਤੂੰ ਏਫ਼ੋਦ ਦੇ ਚੋਗੇ ਨੂੰ ਸਾਰਾ ਨੀਲੇ ਰੰਗ ਦਾ ਬਣਾਈਂ"},{"book":"ਕੂਚ","chapter":"28","verse":"32","text":"ਅਤੇ ਉਹ ਦੇ ਵਿਚਕਾਰ ਉਸ ਦੇ ਸਿਰ ਲਈ ਛੇਕ ਹੋਵੇ ਅਤੇ ਛੇਕ ਦੇ ਚੁਫ਼ੇਰੇ ਇੱਕ ਉਣੀ ਹੋਈ ਕੋਰ ਹੋਵੇ ਸੰਜੋ ਦੇ ਛੇਕ ਵਰਗੀ ਤਾਂ ਜੋ ਉਹ ਨਾ ਪਾਟੇ।"},{"book":"ਕੂਚ","chapter":"28","verse":"33","text":"ਤੂੰ ਉਸ ਦੇ ਪੱਲੇ ਦੇ ਘੇਰੇ ਉੱਤੇ ਨੀਲੇ, ਬੈਂਗਣੀ, ਅਤੇ ਕਿਰਮਚੀ ਕਤਾਨ ਦੇ ਅਨਾਰ ਬਣਾਈਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਵਿਚਕਾਰ ਅਤੇ ਆਲੇ-ਦੁਆਲੇ ਸੋਨੇ ਦੇ ਘੁੰਗਰੂ ਪਾਵੀਂ"},{"book":"ਕੂਚ","chapter":"28","verse":"34","text":"ਅਰਥਾਤ ਸੋਨੇ ਦਾ ਘੁੰਗਰੂ ਅਤੇ ਇੱਕ ਅਨਾਰ ਅਤੇ ਸੋਨੇ ਦਾ ਘੁੰਗਰੂ ਅਤੇ ਇੱਕ ਅਨਾਰ ਚੋਗੇ ਦੇ ਪੱਲੇ ਦੇ ਘੇਰੇ ਉੱਤੇ ਹੋਣ।"},{"book":"ਕੂਚ","chapter":"28","verse":"35","text":"ਉਹ ਹਾਰੂਨ ਉੱਤੇ ਉਪਾਸਨਾ ਲਈ ਹੋਵੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਅਵਾਜ਼ ਸੁਣਾਈ ਦੇਵੇ ਜਦ ਉਹ ਯਹੋਵਾਹ ਦੇ ਪਵਿੱਤਰ ਸਥਾਨ ਵਿੱਚ ਵੜੇ ਜਾਂ ਨਿੱਕਲੇ ਤਾਂ ਜੋ ਉਹ ਮਰ ਨਾ ਜਾਵੇ।"},{"book":"ਕੂਚ","chapter":"28","verse":"36","text":"ਤੂੰ ਖ਼ਾਲਸ ਸੋਨੇ ਦਾ ਇੱਕ ਚਮਕੀਲਾ ਪੱਤਰ ਬਣਾਈਂ ਅਤੇ ਉਹ ਦੇ ਉੱਤੇ ਲਿਖਤ ਛਾਪ ਦੀ ਉੱਕਰਾਈ ਵਰਗਾ ਇਹ ਉੱਕਰੀਂ “ਯਹੋਵਾਹ ਲਈ ਪਵਿੱਤਰਤਾਈ”"},{"book":"ਕੂਚ","chapter":"28","verse":"37","text":"ਤੂੰ ਉਹ ਦੇ ਵਿੱਚ ਨੀਲੀ ਡੋਰ ਪਾਵੀਂ ਅਤੇ ਉਹ ਅਮਾਮੇ ਉੱਤੇ ਹੋਵੇ ਅਰਥਾਤ ਅਮਾਮੇ ਦੇ ਅਗਲੇ ਪਾਸੇ ਉੱਤੇ।"},{"book":"ਕੂਚ","chapter":"28","verse":"38","text":"ਇਸ ਤਰ੍ਹਾਂ ਉਹ ਹਾਰੂਨ ਦੇ ਮਸਤਕ ਉੱਤੇ ਹੋਵੇ ਤਾਂ ਜੋ ਹਾਰੂਨ ਪਵਿੱਤਰ ਵਸਤਾਂ ਦੇ ਦੋਸ਼ ਨੂੰ ਚੁੱਕੇ ਜਿਹੜੀਆਂ ਇਸਰਾਏਲ ਪਵਿੱਤਰ ਕਰਨ ਅਰਥਾਤ ਉਨ੍ਹਾਂ ਦੇ ਸਾਰੇ ਪਵਿੱਤਰ ਪੁੰਨ ਦਾਨ, ਅਤੇ ਉਹ ਉਸ ਦੇ ਮਸਤਕ ਉੱਤੇ ਸਦਾ ਲਈ ਹੋਵੇ ਤਾਂ ਜੋ ਯਹੋਵਾਹ ਦੇ ਸਨਮੁਖ ਉਨ੍ਹਾਂ ਦੀ ਮਨਜ਼ੂਰੀ ਹੋਵੇ।"},{"book":"ਕੂਚ","chapter":"28","verse":"39","text":"ਤੂੰ ਮਹੀਨ ਕਤਾਨ ਦਾ ਕੁੜਤਾ ਕੱਢੀਂ ਅਤੇ ਤੂੰ ਮਹੀਨ ਕਤਾਨ ਦਾ ਅਮਾਮਾ ਬਣਾਈਂ ਅਤੇ ਇੱਕ ਪੇਟੀ ਕਸੀਦੇਕਾਰ ਦੇ ਕੰਮ ਦੀ ਬਣਾਈਂ।"},{"book":"ਕੂਚ","chapter":"28","verse":"40","text":"ਤੂੰ ਹਾਰੂਨ ਦੇ ਪੁੱਤਰਾਂ ਲਈ ਕੁੜਤੇ ਬਣਾਈਂ ਅਤੇ ਤੂੰ ਉਨ੍ਹਾਂ ਦੇ ਲਈ ਪੇਟੀਆਂ ਬਣਾਈਂ ਨਾਲੇ ਤੂੰ ਉਨ੍ਹਾਂ ਲਈ ਪਰਤਾਪ ਅਤੇ ਸੁਹੱਪਣ ਦੇ ਸਾਫ਼ੇ ਬਣਾਈਂ"},{"book":"ਕੂਚ","chapter":"28","verse":"41","text":"ਅਤੇ ਤੂੰ ਆਪਣੇ ਭਰਾ ਹਾਰੂਨ ਅਤੇ ਉਹ ਦੇ ਨਾਲ ਉਹ ਦੇ ਪੁੱਤਰਾਂ ਨੂੰ ਇਹ ਪਵਾਈਂ ਅਤੇ ਤੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਮਸਹ ਕਰੀਂ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਥਾਪੀਂ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪਵਿੱਤਰ ਕਰੀਂ ਤਾਂ ਜੋ ਉਹ ਮੇਰੇ ਲਈ ਜਾਜਕਾਈ ਦਾ ਕੰਮ ਕਰਨ।"},{"book":"ਕੂਚ","chapter":"28","verse":"42","text":"ਤੂੰ ਉਨ੍ਹਾਂ ਲਈ ਕਤਾਨ ਦੀ ਕੱਛ ਉਨ੍ਹਾਂ ਦੇ ਨੰਗੇਜ਼ ਦੇ ਕੱਜਣ ਲਈ ਬਣਾਈਂ। ਉਹ ਲੱਕ ਤੋਂ ਪੱਟਾਂ ਤੱਕ ਹੋਵੇ"},{"book":"ਕੂਚ","chapter":"28","verse":"43","text":"ਅਤੇ ਉਹ ਹਾਰੂਨ ਅਤੇ ਉਹ ਦੇ ਪੁੱਤਰਾਂ ਉੱਤੇ ਹੋਵੇ ਜਦ ਉਹ ਮੰਡਲੀ ਦੇ ਤੰਬੂ ਵਿੱਚ ਵੜਨ ਜਾਂ ਜਗਵੇਦੀ ਕੋਲ ਜਾਣ ਕਿ ਉਹ ਪਵਿੱਤਰ ਸਥਾਨ ਵਿੱਚ ਉਪਾਸਨਾ ਕਰਨ ਅਜਿਹਾ ਨਾ ਹੋਵੇ ਕਿ ਉਹ ਅਪਰਾਧੀ ਹੋ ਕੇ ਮਰਨ। ਇਹ ਉਹ ਦੇ ਲਈ ਅਤੇ ਉਹ ਦੇ ਪਿੱਛੋਂ ਉਹ ਦੀ ਅੰਸ ਲਈ ਸਦਾ ਦੀ ਬਿਧੀ ਹੋਵੇ।"}]}