{"data":[{"book":"ਕੂਚ","chapter":"6","verse":"1","text":"ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ, ਹੁਣ ਤੂੰ ਵੇਖੇਂਗਾ ਕਿ ਮੈਂ ਫ਼ਿਰਊਨ ਨਾਲ ਕੀ ਕਰਾਂਗਾ ਕਿਉਂ ਜੋ ਉਹ ਮੇਰੇ ਹੱਥ ਦੇ ਬਲ ਕਾਰਨ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਣ ਦੇਵੇਗਾ ਸਗੋਂ ਹੱਥ ਦੇ ਬਲ ਨਾਲ ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਦੇਸ ਵਿੱਚੋਂ ਕੱਢ ਦੇਵੇਗਾ।"},{"book":"ਕੂਚ","chapter":"6","verse":"2","text":"ਫਿਰ ਪਰਮੇਸ਼ੁਰ ਨੇ ਮੂਸਾ ਨਾਲ ਗੱਲ ਕੀਤੀ ਅਤੇ ਉਸ ਨੂੰ ਆਖਿਆ, ਮੈਂ ਯਹੋਵਾਹ ਹਾਂ"},{"book":"ਕੂਚ","chapter":"6","verse":"3","text":"ਮੈਂ ਅਬਰਾਹਾਮ, ਇਸਹਾਕ ਅਤੇ ਯਾਕੂਬ ਨੂੰ ਸਰਬ ਸ਼ਕਤੀਮਾਨ6:3 ਅਲਸ਼ਾਦਾਈ ਪਰਮੇਸ਼ੁਰ ਦੇ ਨਾਮ ਉੱਤੇ ਦਰਸ਼ਣ ਦਿੱਤਾ ਪਰ ਮੈਂ ਆਪਣੇ ਯਹੋਵਾਹ ਨਾਮ ਨਾਲ ਉਨ੍ਹਾਂ ਉੱਤੇ ਪਰਗਟ ਨਹੀਂ ਹੋਇਆ।"},{"book":"ਕੂਚ","chapter":"6","verse":"4","text":"ਮੈਂ ਉਨ੍ਹਾਂ ਨਾਲ ਆਪਣੇ ਨੇਮ ਵੀ ਕਾਇਮ ਕੀਤਾ ਤਾਂ ਜੋ ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਕਨਾਨ ਦੇਸ ਦੇਵਾਂ ਅਰਥਾਤ ਉਹਨਾਂ ਦੀ ਮੁਸਾਫ਼ਰੀ ਦਾ ਦੇਸ ਜਿਸ ਵਿੱਚ ਉਹ ਪਰਦੇਸੀ ਰਹੇ।"},{"book":"ਕੂਚ","chapter":"6","verse":"5","text":"ਮੈਂ ਇਸਰਾਏਲੀਆਂ ਦੇ ਹਾਉਂਕੇ ਵੀ ਸੁਣੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਮਿਸਰੀ ਗ਼ੁਲਾਮੀ ਵਿੱਚ ਰੱਖਦੇ ਹਨ ਅਤੇ ਮੈਂ ਆਪਣੇ ਨੇਮ ਨੂੰ ਚੇਤੇ ਕੀਤਾ ਹੈ।"},{"book":"ਕੂਚ","chapter":"6","verse":"6","text":"ਇਸ ਲਈ ਇਸਰਾਏਲੀਆਂ ਨੂੰ ਆਖ, ਮੈਂ ਯਹੋਵਾਹ ਹਾਂ ਅਤੇ ਮੈਂ ਤੁਹਾਨੂੰ ਮਿਸਰੀਆਂ ਦੀ ਬੇਗ਼ਾਰ ਹੇਠੋਂ ਕੱਢ ਲਵਾਂਗਾ ਅਤੇ ਮੈਂ ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਗ਼ੁਲਾਮੀ ਤੋਂ ਛੁਟਕਾਰਾ ਦਿਆਂਗਾ ਅਤੇ ਮੈਂ ਆਪਣੀ ਬਾਂਹ ਲੰਮੀ ਕਰ ਕੇ ਵੱਡੇ ਨਿਆਂਵਾਂ ਨਾਲ ਤੁਹਾਨੂੰ ਛੁਡਾਵਾਂਗਾ।"},{"book":"ਕੂਚ","chapter":"6","verse":"7","text":"ਮੈਂ ਤੁਹਾਨੂੰ ਆਪਣੀ ਪਰਜਾ ਹੋਣ ਲਈ ਲਵਾਂਗਾ ਅਤੇ ਮੈਂ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਹੋਵਾਂਗਾ, ਤੁਸੀਂ ਜਾਣੋਗੇ ਕਿ ਮੈਂ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਹਾਂ, ਜਿਹੜਾ ਤੁਹਾਨੂੰ ਮਿਸਰੀਆਂ ਦੀ ਬੇਗ਼ਾਰ ਹੇਠੋਂ ਕੱਢ ਲਿਆਉਂਦਾ ਹਾਂ।"},{"book":"ਕੂਚ","chapter":"6","verse":"8","text":"ਮੈਂ ਤੁਹਾਨੂੰ ਉਸ ਦੇਸ ਵਿੱਚ ਲਿਆਵਾਂਗਾ, ਜਿਸ ਦੇ ਦੇਣ ਦੀ ਮੈਂ ਅਬਰਾਹਾਮ, ਇਸਹਾਕ ਅਤੇ ਯਾਕੂਬ ਨਾਲ ਸਹੁੰ ਖਾਧੀ ਸੀ, ਮੈਂ ਤੁਹਾਨੂੰ ਉਹ ਮਿਲਖ਼ ਵਿੱਚ ਦਿਆਂਗਾ। ਮੈਂ ਯਹੋਵਾਹ ਹਾਂ।"},{"book":"ਕੂਚ","chapter":"6","verse":"9","text":"ਉਪਰੰਤ ਮੂਸਾ ਨੇ ਇਸਰਾਏਲੀਆਂ ਨਾਲ ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਗੱਲ ਕੀਤੀ ਪਰ ਉਨ੍ਹਾਂ ਨੇ ਆਤਮਾ ਦੇ ਦੁੱਖ ਅਤੇ ਗ਼ੁਲਾਮੀ ਦੀ ਸਖਤੀ ਦੇ ਕਾਰਨ ਮੂਸਾ ਦੀ ਨਾ ਸੁਣੀ।"},{"book":"ਕੂਚ","chapter":"6","verse":"10","text":"ਤਦ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨਾਲ ਗੱਲ ਕੀਤੀ ਕਿ ਜਾ ਅਤੇ ਮਿਸਰ ਦੇ ਰਾਜਾ ਫ਼ਿਰਊਨ ਨਾਲ ਗੱਲ ਕਰ"},{"book":"ਕੂਚ","chapter":"6","verse":"11","text":"ਕਿ ਉਹ ਇਸਰਾਏਲੀਆਂ ਨੂੰ ਆਪਣੇ ਦੇਸ ਵਿੱਚੋਂ ਜਾਣ ਦੇਵੇ।"},{"book":"ਕੂਚ","chapter":"6","verse":"12","text":"ਤਦ ਮੂਸਾ ਨੇ ਯਹੋਵਾਹ ਦੇ ਸਨਮੁਖ ਇਸ ਤਰ੍ਹਾਂ ਗੱਲ ਕੀਤੀ, ਵੇਖ, ਇਸਰਾਏਲੀਆਂ ਨੇ ਤਾਂ ਮੇਰੀ ਨਾ ਸੁਣੀ, ਤਦ ਫ਼ਿਰਊਨ ਕਿਵੇਂ ਮੇਰੀ ਸੁਣੇਗਾ, ਮੈਂ ਜਿਹੜਾ ਅਟਕ-ਅਟਕ ਕੇ ਬੋਲਣ ਵਾਲਾ6:12 ਅਸੁੰਨਤੀ ਬੁੱਲ੍ਹਾਂ ਵਾਲਾ ਮਨੁੱਖ  ਹਾਂ?"},{"book":"ਕੂਚ","chapter":"6","verse":"13","text":"ਫਿਰ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਅਤੇ ਹਾਰੂਨ ਨਾਲ ਗੱਲ ਕੀਤੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸਰਾਏਲੀਆਂ ਲਈ ਅਤੇ ਮਿਸਰ ਦੇ ਰਾਜਾ ਫ਼ਿਰਊਨ ਲਈ ਹੁਕਮ ਦਿੱਤਾ ਕਿ ਉਹ ਇਸਰਾਏਲੀਆਂ ਨੂੰ ਮਿਸਰ ਦੇਸ ਵਿੱਚੋਂ ਬਾਹਰ ਲੈ ਜਾਣ।"},{"book":"ਕੂਚ","chapter":"6","verse":"14","text":"ਉਨ੍ਹਾਂ ਦੇ ਪੁਰਖਿਆਂ ਦੇ ਘਰਾਣਿਆਂ ਦੇ ਮੋਹਰੀ ਇਹ ਹਨ - ਰਊਬੇਨ ਇਸਰਾਏਲ ਦੇ ਪਹਿਲੌਠੇ ਦੇ ਪੁੱਤਰ ਹਨੋਕ ਅਤੇ ਪੱਲੂ, ਹਸਰੋਨ ਅਤੇ ਕਰਮੀ ਹਨ, ਇਹ ਰਊਬੇਨ ਦੀਆਂ ਕੁੱਲਾਂ ਹਨ।"},{"book":"ਕੂਚ","chapter":"6","verse":"15","text":"ਸ਼ਿਮਓਨ ਦੇ ਪੁੱਤਰ ਯਮੂਏਲ ਯਾਮੀਨ ਓਹਦ ਯਾਕੀਨ ਸੋਹਰ ਅਤੇ ਸ਼ਾਊਲ ਕਨਾਨੀ ਔਰਤ ਦਾ ਪੁੱਤਰ, ਇਹ ਸ਼ਿਮਓਨ ਦੀਆਂ ਮੂੰਹੀਆਂ ਹਨ।"},{"book":"ਕੂਚ","chapter":"6","verse":"16","text":"ਲੇਵੀ ਦੇ ਪੁੱਤਰਾਂ ਦੇ ਨਾਮ ਉਨ੍ਹਾਂ ਦੀ ਕੁਲਪੱਤ੍ਰੀ ਅਨੁਸਾਰ ਇਹ ਹਨ - ਗੇਰਸ਼ੋਨ, ਕਹਾਥ, ਮਰਾਰੀ ਅਤੇ ਲੇਵੀ ਦੇ ਜੀਵਨ ਦੇ ਸਾਲ, ਇੱਕ ਸੌ ਸੈਂਤੀ ਸਨ।"},{"book":"ਕੂਚ","chapter":"6","verse":"17","text":"ਗੇਰਸ਼ੋਨ ਦੇ ਪੁੱਤਰ ਲਿਬਨੀ ਅਤੇ ਸ਼ਿਮਈ ਆਪਣੀਆਂ ਮੂੰਹੀਆਂ ਦੇ ਅਨੁਸਾਰ ਹਨ।"},{"book":"ਕੂਚ","chapter":"6","verse":"18","text":"ਕਹਾਥ ਦੇ ਪੁੱਤਰ ਅਮਰਾਮ, ਯਿਸਹਾਰ, ਹਬਰੋਨ ਅਤੇ ਉੱਜ਼ੀਏਲ ਹਨ ਅਤੇ ਕਹਾਥ ਦੇ ਜੀਵਨ ਦੇ ਸਾਲ ਇੱਕ ਸੌ ਤੇਂਤੀ ਸਨ।"},{"book":"ਕੂਚ","chapter":"6","verse":"19","text":"ਮਰਾਰੀ ਦੇ ਪੁੱਤਰ ਮਹਲੀ ਅਤੇ ਮੂਸ਼ੀ ਹਨ। ਲੇਵੀ ਦੀਆਂ ਮੂੰਹੀਆਂ ਉਨ੍ਹਾਂ ਦੀ ਕੁਲਪੱਤ੍ਰੀ ਅਨੁਸਾਰ ਇਹ ਹਨ।"},{"book":"ਕੂਚ","chapter":"6","verse":"20","text":"ਅਮਰਾਮ ਨੇ ਆਪਣੀ ਫੁੱਫੀ ਯੋਕਬਦ ਨੂੰ ਵਿਆਹ ਲਿਆ ਅਤੇ ਉਹ ਉਸ ਦੇ ਲਈ ਹਾਰੂਨ ਅਤੇ ਮੂਸਾ ਨੂੰ ਜਨਮ ਦਿੱਤਾ ਅਤੇ ਅਮਰਾਮ ਦੇ ਜੀਵਨ ਦੇ ਸਾਲ ਇੱਕ ਸੌ ਸੈਂਤੀ ਸਨ।"},{"book":"ਕੂਚ","chapter":"6","verse":"21","text":"ਯਿਸਹਾਰ ਦੇ ਪੁੱਤਰ ਕੋਰਹ ਅਤੇ ਨਫ਼ਗ ਅਤੇ ਜ਼ਿਕਰੀ ਹਨ।"},{"book":"ਕੂਚ","chapter":"6","verse":"22","text":"ਉੱਜ਼ੀਏਲ ਦੇ ਪੁੱਤਰ ਮੀਸ਼ਾਏਲ ਅਤੇ ਅਲਸਾਫਾਨ ਅਤੇ ਸਿਤਰੀ ਹਨ।"},{"book":"ਕੂਚ","chapter":"6","verse":"23","text":"ਹਾਰੂਨ ਨੇ ਨਹਸ਼ੋਨ ਦੀ ਭੈਣ ਅੰਮੀਨਾਦਾਬ ਦੀ ਧੀ, ਅਲੀਸਬਾ ਨੂੰ ਵਿਆਹ ਲਿਆ ਅਤੇ ਉਸ ਨੇ ਨਾਦਾਬ, ਅਬੀਹੂ, ਅਲਆਜ਼ਾਰ ਅਤੇ ਈਥਾਮਾਰ ਨੂੰ ਉਸ ਲਈ ਜਨਮ ਦਿੱਤਾ।"},{"book":"ਕੂਚ","chapter":"6","verse":"24","text":"ਕੋਰਹ ਦੇ ਪੁੱਤਰ ਅੱਸੀਰ, ਅਲਕਾਨਾਹ ਅਤੇ ਅਬੀਆਸਾਫ਼ ਹਨ ਇਹ ਕੋਰਹ ਦੀਆਂ ਮੂੰਹੀਆਂ ਹਨ।"},{"book":"ਕੂਚ","chapter":"6","verse":"25","text":"ਹਾਰੂਨ ਦੇ ਪੁੱਤਰ ਅਲਆਜ਼ਾਰ ਨੇ ਫੂਟੀਏਲ ਦੀਆਂ ਧੀਆਂ ਵਿੱਚੋਂ ਇੱਕ ਨੂੰ ਵਿਆਹ ਲਿਆ ਅਤੇ ਉਹ ਉਸ ਦੇ ਲਈ ਫ਼ੀਨਹਾਸ ਨੂੰ ਜਣੀ। ਇਹ ਲੇਵੀਆਂ ਦੇ ਪੁਰਖਿਆਂ ਦੇ ਮੋਹਰੀ ਆਪਣੀਆਂ ਮੂੰਹੀਆਂ ਦੇ ਅਨੁਸਾਰ ਹਨ।"},{"book":"ਕੂਚ","chapter":"6","verse":"26","text":"ਹਾਰੂਨ ਅਤੇ ਮੂਸਾ ਉਹ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਯਹੋਵਾਹ ਨੇ ਆਖਿਆ ਸੀ ਕਿ ਇਸਰਾਏਲੀਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਸੈਨਾਂ ਅਨੁਸਾਰ ਮਿਸਰ ਦੇਸ ਤੋਂ ਕੱਢ ਲਿਆਓ।"},{"book":"ਕੂਚ","chapter":"6","verse":"27","text":"ਇਹ ਉਹ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ ਮਿਸਰ ਦੇ ਰਾਜਾ ਫ਼ਿਰਊਨ ਨਾਲ ਗੱਲਾਂ ਕੀਤੀਆਂ ਕਿ ਉਹ ਇਸਰਾਏਲੀਆਂ ਨੂੰ ਮਿਸਰ ਤੋਂ ਕੱਢ ਲੈਣ। ਇਹ ਉਹ ਮੂਸਾ ਅਤੇ ਹਾਰੂਨ ਹਨ।"},{"book":"ਕੂਚ","chapter":"6","verse":"28","text":"ਤਦ ਅਜਿਹਾ ਹੋਇਆ ਕਿ ਜਿਸ ਦਿਨ ਯਹੋਵਾਹ ਨੇ ਮਿਸਰ ਦੇਸ ਵਿੱਚ ਮੂਸਾ ਨਾਲ ਗੱਲ ਕੀਤੀ"},{"book":"ਕੂਚ","chapter":"6","verse":"29","text":"ਤਦ ਯਹੋਵਾਹ ਮੂਸਾ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਬੋਲਿਆ ਕਿ ਮੈਂ ਯਹੋਵਾਹ ਹਾਂ, ਮਿਸਰ ਦੇ ਰਾਜਾ ਫ਼ਿਰਊਨ ਨਾਲ ਉਹ ਸਾਰੀਆਂ ਗੱਲਾਂ ਕਰ, ਜਿਹੜੀਆਂ ਮੈਂ ਤੈਨੂੰ ਆਖੀਆਂ ਹਨ।"},{"book":"ਕੂਚ","chapter":"6","verse":"30","text":"ਫਿਰ ਮੂਸਾ ਨੇ ਯਹੋਵਾਹ ਦੇ ਸਨਮੁਖ ਆਖਿਆ, ਵੇਖ, ਮੈਂ ਅਟਕ-ਅਟਕ ਕੇ ਬੋਲਣ ਵਾਲਾ ਹਾਂ। ਫ਼ਿਰਊਨ ਮੇਰੀ ਕਿਵੇਂ ਸੁਣੇਗਾ?"}]}