{"data":[{"book":"ਕੂਚ","chapter":"8","verse":"1","text":"ਫਿਰ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ, ਫ਼ਿਰਊਨ ਕੋਲ ਜਾ ਕੇ ਉਸ ਨੂੰ ਆਖ ਕਿ ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ, ਮੇਰੀ ਪਰਜਾ ਨੂੰ ਜਾਣ ਦੇ ਤਾਂ ਜੋ ਉਹ ਮੇਰੀ ਉਪਾਸਨਾ ਕਰੇ"},{"book":"ਕੂਚ","chapter":"8","verse":"2","text":"ਜੇ ਤੂੰ ਉਨ੍ਹਾਂ ਦੇ ਭੇਜਣ ਤੋਂ ਮੁੱਕਰ ਜਾਵੇ ਤਾਂ ਵੇਖ, ਮੈਂ ਤੇਰੀਆਂ ਸਾਰੀਆਂ ਹੱਦਾਂ ਨੂੰ ਡੱਡੂਆਂ ਨਾਲ ਮਾਰਾਂਗਾ।"},{"book":"ਕੂਚ","chapter":"8","verse":"3","text":"ਨਦੀ ਡੱਡੂਆਂ ਦੇ ਝੁੰਡਾਂ ਨਾਲ ਭਰ ਜਾਵੇਗੀ ਅਤੇ ਉਹ ਚੜ੍ਹਨਗੇ ਅਤੇ ਤੇਰੇ ਮਹਿਲ ਵਿੱਚ, ਤੇਰੇ ਸੌਣ ਦੇ ਬਿਸਤਰੇ ਵਿੱਚ, ਤੇਰੀ ਸੇਜ਼ ਉੱਤੇ, ਤੇਰੇ ਟਹਿਲੂਆਂ ਦੇ ਘਰਾਂ ਵਿੱਚ, ਤੇਰੀ ਪਰਜਾ ਵਿੱਚ, ਤੇਰੇ ਤੰਦੂਰਾਂ ਵਿੱਚ, ਅਤੇ ਤੇਰੇ ਗੁੰਨ੍ਹਣ ਦੀਆਂ ਪਰਾਤਾਂ ਵਿੱਚ ਆਉਣਗੇ।"},{"book":"ਕੂਚ","chapter":"8","verse":"4","text":"ਡੱਡੂ ਤੇਰੇ ਉੱਤੇ, ਤੇਰੀ ਪਰਜਾ ਉੱਤੇ ਅਤੇ ਤੇਰੇ ਸਾਰੇ ਸੇਵਕਾਂ ਉੱਤੇ ਚੜ੍ਹਨਗੇ। ਫਿਰ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ, ਹਾਰੂਨ ਨੂੰ ਆਖ ਕਿ"},{"book":"ਕੂਚ","chapter":"8","verse":"5","text":"ਉਹ ਆਪਣਾ ਹੱਥ ਆਪਣੀ ਲਾਠੀ ਨਾਲ ਨਦੀਆਂ ਉੱਤੇ, ਦਰਿਆਵਾਂ ਉੱਤੇ ਅਤੇ ਤਲਾਬਾਂ ਉੱਤੇ ਪਸਾਰੇ ਅਤੇ ਡੱਡੂਆਂ ਨੂੰ ਮਿਸਰ ਦੇਸ ਉੱਤੇ ਚੜ੍ਹਾ ਦੇਵੇ।"},{"book":"ਕੂਚ","chapter":"8","verse":"6","text":"ਤਦ ਹਾਰੂਨ ਨੇ ਆਪਣਾ ਹੱਥ ਮਿਸਰ ਦੇ ਪਾਣੀਆਂ ਉੱਤੇ ਪਸਾਰਿਆ ਤਦ ਡੱਡੂ ਚੜ੍ਹ ਆਏ ਅਤੇ ਮਿਸਰ ਦੇਸ ਨੂੰ ਭਰ ਦਿੱਤਾ।"},{"book":"ਕੂਚ","chapter":"8","verse":"7","text":"ਤਦ ਜਾਦੂਗਰਾਂ ਨੇ ਆਪਣੇ ਜੰਤਰਾਂ-ਮੰਤਰਾਂ ਨਾਲ ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਕੀਤਾ ਅਤੇ ਮਿਸਰ ਦੇਸ ਉੱਤੇ ਡੱਡੂ ਲੈ ਆਏ।"},{"book":"ਕੂਚ","chapter":"8","verse":"8","text":"ਤਦ ਫ਼ਿਰਊਨ ਨੇ ਮੂਸਾ ਅਤੇ ਹਾਰੂਨ ਨੂੰ ਬੁਲਾ ਕੇ ਆਖਿਆ, ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਬੇਨਤੀ ਕਰੋ ਤਾਂ ਜੋ ਉਹ ਡੱਡੂਆਂ ਨੂੰ ਮੇਰੇ ਤੋਂ ਅਤੇ ਮੇਰੀ ਪਰਜਾ ਤੋਂ ਦੂਰ ਕਰ ਦੇਵੇ। ਮੈਂ ਜ਼ਰੂਰ ਲੋਕਾਂ ਨੂੰ ਜਾਣ ਦੇਵਾਂਗਾ ਤਾਂ ਜੋ ਉਹ ਯਹੋਵਾਹ ਲਈ ਬਲੀ ਚੜ੍ਹਾਉਣ।"},{"book":"ਕੂਚ","chapter":"8","verse":"9","text":"ਤਦ ਮੂਸਾ ਨੇ ਫ਼ਿਰਊਨ ਨੂੰ ਆਖਿਆ, ਕਿਰਪਾ ਕਰ ਕੇ ਮੈਨੂੰ ਦੱਸੋ ਕਿ ਮੈਂ ਕਦ ਤੋਂ ਤੁਹਾਡੇ ਅਤੇ ਤੁਹਾਡੇ ਸੇਵਕਾਂ ਅਤੇ ਤੁਹਾਡੀ ਪਰਜਾ ਲਈ ਬੇਨਤੀ ਕਰਾਂ ਤਾਂ ਜੋ ਡੱਡੂ ਤੁਹਾਡੇ ਤੋਂ ਅਤੇ ਤੁਹਾਡੇ ਘਰਾਂ ਤੋਂ ਹਟਾਏ ਜਾਣ ਅਤੇ ਨੀਲ ਨਦੀ ਦੇ ਵਿੱਚ ਹੀ ਰਹਿਣ?"},{"book":"ਕੂਚ","chapter":"8","verse":"10","text":"ਉਸ ਨੇ ਆਖਿਆ ਕੱਲ ਤੋਂ। ਤਦ ਉਸ ਨੇ ਆਖਿਆ, ਤੁਹਾਡੇ ਕਹਿਣ ਦੇ ਅਨੁਸਾਰ ਹੀ ਹੋਵੇਗਾ ਤਾਂ ਜੋ ਤੁਸੀਂ ਜਾਣੋ ਕਿ ਸਾਡੇ ਪਰਮੇਸ਼ੁਰ ਯਹੋਵਾਹ ਵਰਗਾ ਕੋਈ ਨਹੀਂ।"},{"book":"ਕੂਚ","chapter":"8","verse":"11","text":"ਡੱਡੂ ਤੁਹਾਡੇ ਤੋਂ, ਤੁਹਾਡੇ ਘਰਾਂ ਤੋਂ, ਤੁਹਾਡੇ ਟਹਿਲੂਆਂ ਤੋਂ ਅਤੇ ਤੁਹਾਡੀ ਪਰਜਾ ਤੋਂ ਚੱਲਦੇ ਹੋਣਗੇ। ਉਹ ਸਿਰਫ਼ ਨਦੀ ਵਿੱਚ ਹੀ ਰਹਿਣਗੇ।"},{"book":"ਕੂਚ","chapter":"8","verse":"12","text":"ਤਦ ਮੂਸਾ ਅਤੇ ਹਾਰੂਨ ਫ਼ਿਰਊਨ ਕੋਲੋਂ ਬਾਹਰ ਨੂੰ ਗਏ ਅਤੇ ਮੂਸਾ ਨੇ ਉਨ੍ਹਾਂ ਡੱਡੂਆਂ ਦੇ ਬਾਰੇ ਜਿਹੜੇ ਉਹ ਫ਼ਿਰਊਨ ਉੱਤੇ ਚੜ੍ਹਾ ਲਿਆਇਆ ਸੀ, ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਦੁਹਾਈ ਦਿੱਤੀ।"},{"book":"ਕੂਚ","chapter":"8","verse":"13","text":"ਤਦ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਦੇ ਕਹਿਣ ਦੇ ਅਨੁਸਾਰ ਕੀਤਾ ਅਤੇ ਡੱਡੂ ਘਰਾਂ, ਵੇਹੜਿਆਂ ਅਤੇ ਖੇਤਾਂ ਵਿੱਚੋਂ ਮੁੱਕ ਗਏ।"},{"book":"ਕੂਚ","chapter":"8","verse":"14","text":"ਤਦ ਉਨ੍ਹਾਂ ਨੇ ਉਹ ਇਕੱਠੇ ਕਰ ਕੇ ਢੇਰਾਂ ਦੇ ਢੇਰ ਲਾ ਦਿੱਤੇ ਤੇ ਧਰਤੀ ਉੱਤੇ ਬਦਬੂ ਫੈਲ ਗਈ।"},{"book":"ਕੂਚ","chapter":"8","verse":"15","text":"ਪਰ ਜਿਵੇਂ ਯਹੋਵਾਹ ਬੋਲਿਆ ਸੀ, ਜਦ ਫ਼ਿਰਊਨ ਨੇ ਵੇਖਿਆ ਕਿ ਅਰਾਮ ਹੋ ਗਿਆ ਹੈ ਤਦ ਆਪਣਾ ਮਨ ਪੱਥਰ ਕਰ ਲਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਨਾ ਸੁਣੀ।"},{"book":"ਕੂਚ","chapter":"8","verse":"16","text":"ਤਦ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ ਕਿ ਹਾਰੂਨ ਨੂੰ ਆਖ ਕਿ ਉਹ ਆਪਣੀ ਲਾਠੀ ਵਧਾ ਕੇ ਧਰਤੀ ਦੀ ਧੂੜ ਨੂੰ ਮਾਰੇ ਤਾਂ ਜੋ ਉਹ ਸਾਰੇ ਮਿਸਰ ਦੇਸ ਵਿੱਚ ਜੂੰਆਂ ਬਣ ਜਾਵੇ।"},{"book":"ਕੂਚ","chapter":"8","verse":"17","text":"ਉਨ੍ਹਾਂ ਨੇ ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਕੀਤਾ ਅਤੇ ਹਾਰੂਨ ਨੇ ਆਪਣੀ ਲਾਠੀ ਲੈ ਕੇ ਆਪਣਾ ਹੱਥ ਪਸਾਰਿਆ ਅਤੇ ਧਰਤੀ ਦੀ ਧੂੜ ਨੂੰ ਮਾਰਿਆ ਤਦ ਆਦਮੀ ਅਤੇ ਡੰਗਰ ਉੱਤੇ ਜੂੰਆਂ ਹੋ ਗਈਆਂ ਅਤੇ ਧਰਤੀ ਦੀ ਸਾਰੀ ਧੂੜ ਮਿਸਰ ਦੇ ਸਾਰੇ ਦੇਸ ਵਿੱਚ ਜੂੰਆਂ ਹੋ ਗਈ।"},{"book":"ਕੂਚ","chapter":"8","verse":"18","text":"ਤਦ ਜਾਦੂਗਰਾਂ ਨੇ ਆਪਣੇ ਜੰਤਰਾਂ-ਮੰਤਰਾਂ ਨਾਲ ਜਤਨ ਕੀਤਾ ਕਿ ਉਹ ਜੂੰਆਂ ਲੈ ਆਉਣ ਪਰ ਉਹ ਲਿਆ ਨਾ ਸਕੇ ਅਤੇ ਆਦਮੀ ਅਤੇ ਡੰਗਰ ਉੱਤੇ ਜੂੰਆਂ ਹੀ ਜੂੰਆਂ ਸਨ।"},{"book":"ਕੂਚ","chapter":"8","verse":"19","text":"ਤਦ ਜਾਦੂਗਰਾਂ ਨੇ ਫ਼ਿਰਊਨ ਨੂੰ ਆਖਿਆ ਕਿ ਇਹ ਤਾਂ ਪਰਮੇਸ਼ੁਰ ਦੀ ਉਂਗਲ ਹੈ ਪਰ ਜਿਵੇਂ ਯਹੋਵਾਹ ਬੋਲਿਆ ਸੀ, ਫ਼ਿਰਊਨ ਦਾ ਮਨ ਕਠੋਰ ਹੋ ਗਿਆ ਅਤੇ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਨਾ ਸੁਣੀ।"},{"book":"ਕੂਚ","chapter":"8","verse":"20","text":"ਫਿਰ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ, ਸਵੇਰ ਦੇ ਵੇਲੇ ਉੱਠ ਕੇ ਫ਼ਿਰਊਨ ਦੇ ਸਾਹਮਣੇ ਜਾ ਕੇ ਖੜਾ ਹੋ। ਵੇਖ ਉਹ ਪਾਣੀ ਵੱਲ ਬਾਹਰ ਜਾਂਦਾ ਹੈ ਅਤੇ ਤੂੰ ਉਸ ਨੂੰ ਆਖੀਂ, ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ, ਮੇਰੀ ਪਰਜਾ ਨੂੰ ਜਾਣ ਦੇ ਤਾਂ ਜੋ ਉਹ ਮੇਰੀ ਉਪਾਸਨਾ ਕਰੇ"},{"book":"ਕੂਚ","chapter":"8","verse":"21","text":"ਜੇ ਤੂੰ ਮੇਰੀ ਪਰਜਾ ਨੂੰ ਜਾਣ ਨਾ ਦੇਵੇਂਗਾ ਤਾਂ ਵੇਖ, ਮੈਂ ਤੇਰੇ ਅਤੇ ਤੇਰੇ ਸੇਵਕਾਂ ਅਤੇ ਤੇਰੀ ਪਰਜਾ ਉੱਤੇ ਤੇਰੇ ਘਰਾਂ ਵਿੱਚ ਮੱਖਾਂ ਦੇ ਝੁੰਡ ਭੇਜ ਰਿਹਾ ਹਾਂ ਅਤੇ ਮਿਸਰ ਦੇ ਘਰ ਮੱਖਾਂ ਦੇ ਝੁੰਡਾਂ ਨਾਲ ਭਰ ਜਾਣਗੇ ਅਤੇ ਉਹ ਭੂਮੀ ਵੀ ਜਿੱਥੇ ਉਹ ਹਨ।"},{"book":"ਕੂਚ","chapter":"8","verse":"22","text":"ਤਦ ਮੈਂ ਉਸ ਦਿਨ ਗੋਸ਼ਨ ਦੀ ਧਰਤੀ ਨੂੰ ਜਿੱਥੇ ਮੇਰੀ ਪਰਜਾ ਵੱਸਦੀ ਹੈ, ਵੱਖ ਰੱਖਾਂਗਾ ਤਾਂ ਜੋ ਉੱਥੇ ਮੱਖਾਂ ਦੇ ਝੁੰਡ ਨਾ ਹੋਣ ਤਾਂ ਜੋ ਤੂੰ ਜਾਣੇ ਕਿ ਧਰਤੀ ਉੱਤੇ ਮੈਂ ਹੀ ਯਹੋਵਾਹ ਹਾਂ।"},{"book":"ਕੂਚ","chapter":"8","verse":"23","text":"ਮੈਂ ਆਪਣੀ ਪਰਜਾ ਅਤੇ ਤੇਰੀ ਪਰਜਾ ਨੂੰ ਵੱਖਰਾ8:23 ਮੈਂ ਆਪਣੀ ਪਰਜਾ ਨੂੰ ਮੁਕਤ ਰੱਖਾਂਗਾ  ਕਰਾਂਗਾ ਅਤੇ ਇਹ ਨਿਸ਼ਾਨ ਕੱਲ ਤੱਕ ਹੋਵੇਗਾ।"},{"book":"ਕੂਚ","chapter":"8","verse":"24","text":"ਤਦ ਯਹੋਵਾਹ ਨੇ ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਕੀਤਾ ਅਤੇ ਮੱਖਾਂ ਦੇ ਝੁੰਡਾਂ ਦੇ ਝੁੰਡ ਫ਼ਿਰਊਨ ਦੇ ਮਹਿਲ ਵਿੱਚ ਅਤੇ ਉਸ ਦੇ ਸੇਵਕਾਂ ਦੇ ਘਰਾਂ ਵਿੱਚ ਆਏ ਅਤੇ ਮਿਸਰ ਦੇ ਸਾਰੇ ਦੇਸ ਵਿੱਚ ਧਰਤੀ ਮੱਖਾਂ ਦੇ ਝੁੰਡਾਂ ਦੇ ਕਾਰਨ ਨਾਸ ਹੋ ਗਈ।"},{"book":"ਕੂਚ","chapter":"8","verse":"25","text":"ਫ਼ਿਰਊਨ ਨੇ ਮੂਸਾ ਅਤੇ ਹਾਰੂਨ ਨੂੰ ਬੁਲਵਾਕੇ ਆਖਿਆ, ਤੁਸੀਂ ਜਾਓ ਅਤੇ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਲਈ ਇਸੇ ਦੇਸ ਵਿੱਚ ਬਲੀ ਚੜ੍ਹਾਓ।"},{"book":"ਕੂਚ","chapter":"8","verse":"26","text":"ਤਦ ਮੂਸਾ ਨੇ ਆਖਿਆ, ਇਸ ਤਰ੍ਹਾਂ ਕਰਨਾ ਜੋਗ ਨਹੀਂ ਕਿਉਂ ਜੋ ਅਸੀਂ ਯਹੋਵਾਹ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਲਈ ਮਿਸਰੀਆਂ ਦੀਆਂ ਘਿਣਾਉਣੀਆਂ ਬਲੀਆਂ ਚੜ੍ਹਾਵਾਂਗੇ। ਵੇਖੋ, ਜੇ ਅਸੀਂ ਮਿਸਰੀਆਂ ਦੀਆਂ ਅੱਖਾਂ ਦੇ ਅੱਗੇ ਘਿਣਾਉਣੀਆਂ ਬਲੀਆਂ ਚੜ੍ਹਾਈਏ ਤਾਂ ਕੀ ਉਹ ਸਾਨੂੰ ਪਥਰਾਉ ਨਾ ਕਰਨਗੇ?"},{"book":"ਕੂਚ","chapter":"8","verse":"27","text":"ਜਿਵੇਂ ਸਾਡਾ ਪਰਮੇਸ਼ੁਰ ਆਖੇਗਾ ਅਸੀਂ ਤਿੰਨ ਦਿਨਾਂ ਦਾ ਰਸਤੇ ਉਜਾੜ ਵਿੱਚ ਜਾਂਵਾਂਗੇ ਅਤੇ ਯਹੋਵਾਹ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਲਈ ਬਲੀਆਂ ਚੜ੍ਹਾਵਾਂਗੇ।"},{"book":"ਕੂਚ","chapter":"8","verse":"28","text":"ਤਦ ਫ਼ਿਰਊਨ ਨੇ ਆਖਿਆ, ਮੈਂ ਤੁਹਾਨੂੰ ਜਾਣ ਦੇਵਾਂਗਾ ਤਾਂ ਜੋ ਤੁਸੀਂ ਯਹੋਵਾਹ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਲਈ ਉਜਾੜ ਵਿੱਚ ਬਲੀਆਂ ਚੜ੍ਹਾਓ ਪਰ ਬਹੁਤ ਦੂਰ ਨਾ ਜਾਇਓ ਅਤੇ ਤੁਸੀਂ ਮੇਰੇ ਲਈ ਸਿਫ਼ਾਰਸ਼ ਕਰਨਾ।"},{"book":"ਕੂਚ","chapter":"8","verse":"29","text":"ਮੂਸਾ ਨੇ ਆਖਿਆ, ਵੇਖੋ, ਮੈਂ ਤੁਹਾਡੇ ਕੋਲੋਂ ਬਾਹਰ ਜਾਂਦਾ ਹਾਂ। ਮੈਂ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਸਿਫ਼ਾਰਸ਼ ਕਰਾਂਗਾ ਕਿ ਮੱਖਾਂ ਦੇ ਝੁੰਡ ਫ਼ਿਰਊਨ ਤੋਂ, ਉਸ ਦੇ ਸੇਵਕਾਂ ਤੋਂ ਅਤੇ ਉਸ ਦੀ ਪਰਜਾ ਤੋਂ ਕੱਲ ਹਟ ਜਾਣ ਪਰ ਫ਼ਿਰਊਨ ਫਿਰ ਧੋਖਾ ਨਾ ਕਰੇ ਕਿ ਉਹ ਪਰਜਾ ਨੂੰ ਯਹੋਵਾਹ ਲਈ ਬਲੀਆਂ ਚੜ੍ਹਾਉਣ ਨੂੰ ਨਾ ਜਾਣ ਦੇਵੇ।"},{"book":"ਕੂਚ","chapter":"8","verse":"30","text":"ਤਦ ਮੂਸਾ ਫ਼ਿਰਊਨ ਕੋਲੋਂ ਬਾਹਰ ਗਿਆ ਅਤੇ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੀ।"},{"book":"ਕੂਚ","chapter":"8","verse":"31","text":"ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਦੇ ਕਹਿਣ ਦੇ ਅਨੁਸਾਰ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਮੱਖਾਂ ਦੇ ਝੁੰਡਾਂ ਨੂੰ ਫ਼ਿਰਊਨ ਅਤੇ ਉਸ ਦੇ ਟਹਿਲੂਆਂ ਅਤੇ ਉਸ ਦੀ ਪਰਜਾ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਤਦ ਉੱਥੇ ਇੱਕ ਵੀ ਨਾ ਰਿਹਾ।"},{"book":"ਕੂਚ","chapter":"8","verse":"32","text":"ਪਰ ਫ਼ਿਰਊਨ ਨੇ ਇਸ ਵਾਰ ਵੀ ਆਪਣਾ ਮਨ ਕਠੋਰ ਕਰ ਲਿਆ ਅਤੇ ਪਰਜਾ ਨੂੰ ਜਾਣ ਨਾ ਦਿੱਤਾ।"}]}