{"data":[{"book":"2 ਤਿਮੋਥਿ","chapter":"3","verse":"1","text":"ਪਰ ਇਸ ਗੱਲ ਨੂੰ ਜਾਣ ਲੈ ਕਿ ਅੰਤ ਦੇ ਦਿਨਾਂ ਵਿੱਚ ਬੁਰੇ ਸਮੇਂ ਆ ਜਾਣਗੇ।"},{"book":"2 ਤਿਮੋਥਿ","chapter":"3","verse":"2","text":"ਕਿਉਂ ਜੋ ਮਨੁੱਖ ਸੁਆਰਥੀ, ਮਾਇਆ ਦੇ ਲੋਭੀ, ਸ਼ੇਖੀਬਾਜ, ਹੰਕਾਰੀ, ਕੁਫ਼ਰ ਬਕਣ ਵਾਲੇ, ਮਾਪਿਆਂ ਦੇ ਅਣ-ਆਗਿਆਕਾਰ, ਨਾਸ਼ੁਕਰੇ, ਅਪਵਿੱਤਰ।"},{"book":"2 ਤਿਮੋਥਿ","chapter":"3","verse":"3","text":"ਨਿਰਮੋਹ, ਪੱਥਰ ਦਿਲ, ਪਰਾਈ ਨਿੰਦਿਆ ਕਰਨ ਵਾਲੇ, ਅਸੰਜਮੀ, ਸਖ਼ਤ ਸੁਭਾਅ, ਨੇਕੀ ਦੇ ਵੈਰੀ।"},{"book":"2 ਤਿਮੋਥਿ","chapter":"3","verse":"4","text":"ਗੱਦਾਰ, ਕਾਹਲੇ, ਘਮੰਡੀ, ਪਰਮੇਸ਼ੁਰ ਦੇ ਨਹੀਂ ਸਗੋਂ ਭੋਗ ਬਿਲਾਸ ਦੇ ਪਿਆਰੇ ਹੋਣਗੇ।"},{"book":"2 ਤਿਮੋਥਿ","chapter":"3","verse":"5","text":"ਭਗਤੀ ਦਾ ਰੂਪ ਧਾਰ ਕੇ ਵੀ, ਉਹ ਦੀ ਸਮਰੱਥਾ ਦੇ ਇਨਕਾਰੀ ਹੋਣਗੇ, ਤੂੰ ਇਹਨਾਂ ਤੋਂ ਵੀ ਦੂਰ ਰਹਿ।"},{"book":"2 ਤਿਮੋਥਿ","chapter":"3","verse":"6","text":"ਕਿਉਂ ਜੋ ਇਹਨਾਂ ਵਿੱਚੋਂ ਉਹ ਹਨ, ਜਿਹੜੇ ਘਰੋਂ ਘਰੀਂ ਵੜ ਕੇ ਉਨ੍ਹਾਂ ਦੁਰਬੱਲ ਤੀਵੀਆਂ ਨੂੰ ਮੋਹ ਲੈਂਦੇ ਹਨ ਜਿਹੜੀਆਂ ਪਾਪਾਂ ਨਾਲ ਲੱਦੀਆਂ ਹੋਈਆਂ ਹਨ ਅਤੇ ਅਨੇਕ ਪਰਕਾਰ ਦੀਆਂ ਕਾਮਨਾਂ ਦੇ ਪਿੱਛੇ ਵਹਿ ਚਲਦੀਆਂ ਹਨ।"},{"book":"2 ਤਿਮੋਥਿ","chapter":"3","verse":"7","text":"ਅਤੇ ਸਿੱਖਦੀਆਂ ਤਾਂ ਰਹਿੰਦੀਆਂ ਹਨ ਪਰ ਸੱਚ ਦੇ ਗਿਆਨ ਤੱਕ ਕਦੇ ਪਹੁੰਚ ਨਹੀਂ ਸਕਦੀਆਂ।"},{"book":"2 ਤਿਮੋਥਿ","chapter":"3","verse":"8","text":"ਜਿਸ ਪਰਕਾਰ ਯੰਨੇਸ ਅਤੇ ਯੰਬਰੇਸ ਨੇ ਮੂਸਾ ਦਾ ਵਿਰੋਧ ਕੀਤਾ, ਇਸੇ ਤਰ੍ਹਾਂ ਇਹ ਵੀ ਜਿਹੜੇ ਬੁੱਧ ਭ੍ਰਿਸ਼ਟ ਅਤੇ ਵਿਸ਼ਵਾਸ ਵੱਲੋਂ ਅਪਰਵਾਨ ਹਨ ਸਚਿਆਈ ਦਾ ਵਿਰੋਧ ਕਰਦੇ ਹਨ।"},{"book":"2 ਤਿਮੋਥਿ","chapter":"3","verse":"9","text":"ਪਰ ਇਹ ਅੱਗੇ ਨਾ ਵਧਣਗੇ ਇਸ ਲਈ ਜੋ ਇਹਨਾਂ ਦਾ ਮੂਰਖਪੁਣਾ ਸਭਨਾਂ ਉੱਤੇ ਪ੍ਰਗਟ ਹੋ ਜਾਵੇਗਾ ਜਿਵੇਂ ਉਹਨਾਂ ਦਾ ਵੀ ਹੋਇਆ ਸੀ।"},{"book":"2 ਤਿਮੋਥਿ","chapter":"3","verse":"10","text":"ਪਰ ਤੂੰ ਮੇਰੀ ਸਿੱਖਿਆ, ਚਾਲ-ਚਲਣ, ਮਰਜ਼ੀ, ਵਿਸ਼ਵਾਸ, ਧੀਰਜ, ਪਿਆਰ, ਸਬਰ,"},{"book":"2 ਤਿਮੋਥਿ","chapter":"3","verse":"11","text":"ਸਤਾਏ ਜਾਣ ਅਤੇ ਦੁੱਖ ਸਹਿਣ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਣਿਆ, ਅਰਥਾਤ ਜੋ ਕੁਝ ਅੰਤਾਕਿਯਾ ਅਤੇ ਇਕੋਨਿਯੁਮ ਅਤੇ ਲੁਸਤ੍ਰਾ ਵਿੱਚ ਮੇਰੇ ਨਾਲ ਵਾਪਰਿਆ ਸੀ ਅਤੇ ਮੈਂ ਕਿਸ ਤਰ੍ਹਾਂ ਸਤਾਇਆ ਗਿਆ ਅਤੇ ਪ੍ਰਭੂ ਨੇ ਮੈਨੂੰ ਉਨ੍ਹਾਂ ਸਭਨਾਂ ਤੋਂ ਛੁਡਾਇਆ।"},{"book":"2 ਤਿਮੋਥਿ","chapter":"3","verse":"12","text":"ਹਾਂ, ਸੱਭੇ ਜਿਹੜੇ ਮਸੀਹ ਯਿਸੂ ਵਿੱਚ ਭਗਤੀ ਨਾਲ ਉਮਰ ਕੱਟਣੀ ਚਾਹੁੰਦੇ ਹਨ ਸੋ ਸਤਾਏ ਜਾਣਗੇ।"},{"book":"2 ਤਿਮੋਥਿ","chapter":"3","verse":"13","text":"ਪਰ ਦੁਸ਼ਟ ਮਨੁੱਖ ਅਤੇ ਛਲੀਏ ਧੋਖਾ ਦਿੰਦੇ ਅਤੇ ਧੋਖਾ ਖਾਂਦੇ, ਬੁਰੇ ਤੋਂ ਬੁਰੇ ਹੁੰਦੇ ਜਾਣਗੇ।"},{"book":"2 ਤਿਮੋਥਿ","chapter":"3","verse":"14","text":"ਪਰ ਤੂੰ ਉਨ੍ਹਾਂ ਗੱਲਾਂ ਉੱਤੇ ਜਿਹੜੀਆਂ ਤੂੰ ਸਿੱਖੀਆਂ ਅਤੇ ਸੱਚ ਮੰਨੀਆਂ ਟਿਕਿਆ ਰਹਿ ਕਿਉਂ ਜੋ ਤੂੰ ਜਾਣਦਾ ਹੈਂ ਕਿ ਕਿੰਨ੍ਹਾਂ ਕੋਲੋਂ ਸਿੱਖੀਆਂ ਸਨ।"},{"book":"2 ਤਿਮੋਥਿ","chapter":"3","verse":"15","text":"ਅਤੇ ਇਹ ਜੋ ਤੂੰ ਬਚਪਨ ਤੋਂ ਹੀ ਪਵਿੱਤਰ ਗ੍ਰੰਥ ਦਾ ਜਾਣਕਾਰ ਹੈਂ ਜਿਹੜੀਆਂ ਉਸ ਵਿਸ਼ਵਾਸ ਦੇ ਰਾਹੀਂ ਜੋ ਮਸੀਹ ਯਿਸੂ ਉੱਤੇ ਹੈ, ਤੈਨੂੰ ਮੁਕਤੀ ਦਾ ਗਿਆਨ ਦੇ ਸਕਦੀਆਂ ਹਨ।"},{"book":"2 ਤਿਮੋਥਿ","chapter":"3","verse":"16","text":"ਸਾਰਾ ਪਵਿੱਤਰ ਗ੍ਰੰਥ ਪਰਮੇਸ਼ੁਰ ਦੇ ਆਤਮਾ ਦੀ ਪ੍ਰੇਰਨਾ ਤੋਂ ਹੈ, ਅਤੇ ਸਿੱਖਿਆ, ਤਾੜਨ, ਸੁਧਾਰਨ ਅਤੇ ਧਾਰਮਿਕਤਾ ਦੇ ਸਿੱਖਿਆ ਲਈ ਗੁਣਕਾਰ ਹੈ।"},{"book":"2 ਤਿਮੋਥਿ","chapter":"3","verse":"17","text":"ਕਿ ਪਰਮੇਸ਼ੁਰ ਦਾ ਬੰਦਾ ਕਾਬਲ ਅਤੇ ਹਰੇਕ ਭਲੇ ਕੰਮ ਲਈ ਤਿਆਰ ਕੀਤਾ ਹੋਇਆ ਹੋਵੇ।"}]}