{"data":[{"book":"ESTHER (GREEK)","chapter":"11","verse":"1","text":"In the fourth year of the reign of Ptolemy and Cleopatra, Dositheus, who said he was a priest and Levite, and Ptolemy his son, brought the epistle of Phrurai here  set forth, which they said was the same, and that Lysimachus the son of Ptolemy, that was in Jerusalem, had interpreted it."},{"book":"ESTHER (GREEK)","chapter":"11","verse":"2","text":"In the second year of the reign of Artaxerxes the great, in the first day of the month Nisan, Mardocheus the son of Jairus, the son of Semeias, the son of Kiseus, of the tribe of Benjamin, had a dream;"},{"book":"ESTHER (GREEK)","chapter":"11","verse":"3","text":"who was a Jew, and dwelt in the city of Susa, a great man, being a servitor in the king’s court;"},{"book":"ESTHER (GREEK)","chapter":"11","verse":"4","text":"and he was of the captivity, which Nabuchodonosor the king of Babylon carried from Jerusalem with Jechonias king of Judaea; and this was his dream:"},{"book":"ESTHER (GREEK)","chapter":"11","verse":"5","text":"Behold, Another reading is, a noise of a tumult.  noise and tumult, thunderings and earthquake, and uproar upon the earth:"},{"book":"ESTHER (GREEK)","chapter":"11","verse":"6","text":"and, behold, two great dragons came forth, both of them ready to fight, and their cry was great."},{"book":"ESTHER (GREEK)","chapter":"11","verse":"7","text":"And at their cry all nations were ready to battle, that they might fight against the righteous nation."},{"book":"ESTHER (GREEK)","chapter":"11","verse":"8","text":"And, lo, a day of darkness and gloominess, tribulation and anguish, affliction and great uproar upon the earth."},{"book":"ESTHER (GREEK)","chapter":"11","verse":"9","text":"And the whole righteous nation was troubled, fearing Gr. their own evils.  the evils that should befall them, and were ready to perish."},{"book":"ESTHER (GREEK)","chapter":"11","verse":"10","text":"Then they cried unto God, and upon their cry, as it were from a little fountain, there came a great river, even  much water."},{"book":"ESTHER (GREEK)","chapter":"11","verse":"11","text":"The light and the sun rose up, and the lowly were exalted, and devoured the glorious."},{"book":"ESTHER (GREEK)","chapter":"11","verse":"12","text":"Now when Mardocheus, who had seen this dream, and what God had determined to do, was awake, he bare it in mind, and until night by all means was desirous to know it."}]}