{"data":[{"book":"John","chapter":"12","verse":"1","text":"Lanthokpibagi chakkhangba hougadaba numit taruknigi mamangda, Jisuna sibadagi hinggat-hanbikhiba Lazarus-na leiba mapham Bethany-da Jisuna laklammi."},{"book":"John","chapter":"12","verse":"2","text":"Jisugidamak numidanggi chaklen ama langlammi maduda Martha-na chana-thaknabagi semsabagi thougal adu tourammi aduga Ibungoga loinana phamminnaribasinggi marakta Lazarus yaorammi."},{"book":"John","chapter":"12","verse":"3","text":"12:3 Luk 7:37,38Adudagi Mary-na mamal atangba asengba nard-ki12:3 Nard: Himalay chingsanggi lamdamsingda houba manam nungsiba thao amadi mahi semnaba pambi ama. manam nungsiba mahi litre makhaimuk oigadaba ama puraktuna Jisugi khongda heirammi aduga mahakki masamna Ibungogi khong teithoklammi. Maduda yum adu nungsiba manam aduna pumthal thallammi."},{"book":"John","chapter":"12","verse":"4","text":"Adubu Jisugi tung-inba ama oiriba aduga Jisubu konna pithokkadouriba Judas Iscariot-na yaningdana hairak-i,"},{"book":"John","chapter":"12","verse":"5","text":"“Chahi amagi khutsuman oigadaba manam nungsiba thao asi yollaga senpham adu lairabasingda pidriba karigino?”"},{"book":"John","chapter":"12","verse":"6","text":"Mahakna masi haibasi lairabasinggi khanbadagi haiba natte adubu mahak huranba mi ama oibagi maramnani. Mahak sen-gao panaba ama oiraga mahakna sen-gao aduda haplakpa sel adu hek hek sijinnathok-i."},{"book":"John","chapter":"12","verse":"7","text":"Maduda Jisuna hairak-i, “Mangonda ayetpa piganu! Masi eihakpu leirol chan-gadaba numit adugidamak mahakna khaktuna thamlibani."},{"book":"John","chapter":"12","verse":"8","text":"12:8 Aniwa 15:11Lairabasingdi nakhoigi narakta matam pumbada leigani adubu eidi nakhoiga matam pumnamakta leigadaba natte.”"},{"book":"John","chapter":"12","verse":"9","text":"Yamlaba Jihudi miyam amana Bethany-da Jisu leire haiba tarabada makhoina Jisugi maram khaktagi nattana Ibungona sibadagi hinggat-hanbikhraba Lazarus-pusu yengnaba laklammi."},{"book":"John","chapter":"12","verse":"10","text":"Maram aduna athoiba purohitsingna Lazarus-pusu hatnaba thourang tourammi,"},{"book":"John","chapter":"12","verse":"11","text":"maramdi mahakki maramdagi Jihudi mayam amana makhoibu thadoklamlaga Jisuda thajaba thamle."},{"book":"John","chapter":"12","verse":"12","text":"Mathanggi numitta Lanthokpibagi Chakkhangba aduda laklamba yamkhraba miyam amana Jisuna Jerusalem tamna lakli haiba tarammi."},{"book":"John","chapter":"12","verse":"13","text":"12:13 Isei 118:25,26Maram aduna makhoina thangtup pambigi masasing puduna Ibungobu okpa chatlammi aduga makhoina laorak-i, “Hosanna!12:13 Hosanna: Hebrew wahei asi handokpada eikhoibu kanbiyu haibani adubu matam aduda wahei asi Ishwor thagatpagi wahei oina sijinnarammi. MAPU IBUNGO-gi mingda lenglakliba mahak adu yaiphabani! Israel-gi Ningthou adu yaiphabani!”"},{"book":"John","chapter":"12","verse":"14","text":"Jisuna lola ama phangladuna mathakta tongkhatlammi, Mapugi puyada asumna ikhibagumbani:"},{"book":"John","chapter":"12","verse":"15","text":"“Kiganu, he Zion-gi sahar!"},{"book":"John","chapter":"12","verse":"16","text":"Matam aduda Ibungogi tung-inbasingna waram asi khangba ngamlamde. Adubu Jisubu matik mangal phang-hallaba matungda hairibasing asi Ibungo mahakki maramda ibani aduga makhoina masising asi Ibungoda toubani haiba ningsinglakkhi."},{"book":"John","chapter":"12","verse":"17","text":"Ibungona Lazarus-pu mongphamdagi kouthoktuna asibadagi hinggat-hankhiba matamda Ibungoga loinakhiba mising aduna thoudok adugi matangda koisan sandoklammi."},{"book":"John","chapter":"12","verse":"18","text":"Mi mayam amana Ibungobu unanaba hotnarammi maramdi Ibungona toukhiba angakpa khudam adugi matangda tarammi."},{"book":"John","chapter":"12","verse":"19","text":"Pharisee-singna makhoi masel amaga amaga asumna hainarak-i, “Khangledana, eikhoi karisu touba ngamdre haibasi. Yeng-u, taibangpan asigi mi pumnamakna mahakki matung inkhre!”"},{"book":"John","chapter":"12","verse":"20","text":"Chakkhangba aduda Mapu Ibungobu khurumjanaba Jerusalem-da chatpasing adugi marakta Greek-ki mi kharasu yaorammi."},{"book":"John","chapter":"12","verse":"21","text":"Galilee-gi Bethsaida hairiba mapham asidagi lakpa nupa Philip-ki maphamda makhoina laklaga hairak-i, “Ibungo, eikhoi Jisubu unajaba pamjei.”"},{"book":"John","chapter":"12","verse":"22","text":"Maduda Philip-na chattuna Andrew-da tamlure aduga makhoi anina chattuna Jisuda tamle."},{"book":"John","chapter":"12","verse":"23","text":"Jisuna makhoida khumlak-i, “Migi Machanupa adu matik mangal chaohan-gadaba pungpham adu lakle."},{"book":"John","chapter":"12","verse":"24","text":"Eina nakhoida tasengnamak hairibasini, gehu maru amana leipakta taraga sidrabadi madu maru ama oina adum leigani. Adubu maru aduna sirabadi mahei yamna yan-gani."},{"book":"John","chapter":"12","verse":"25","text":"12:25 Mat 10:39; 16:25; Mrk 8:35; Luk 9:24; 17:33Mahakki thawaibu nungsiba aduna madu mangjagani adubu taibangpan asida leiringeida mahakki thawaibu tukkachaba mahak aduna lomba naidana hingba phaoba madu thamgani"},{"book":"John","chapter":"12","verse":"26","text":"Kanagumbana eibu thougal tourabadi mahak eigi itung in-gadabani; eina leiba maphamda eigi i-naisingsu leigani. Eibu thougal touba mahak adu eigi Ipana ikai khumnabigani."},{"book":"John","chapter":"12","verse":"27","text":"“Houjik ei thawai ware, eibu kari haisige? ‘Ipa, eibu pungpham asidagi kanbiyu?’ Natte, masigi maramgidamak eina pungpham asida lakpani."},{"book":"John","chapter":"12","verse":"28","text":"Ipa, nahakki minglen matik mangal chaohallu!”"},{"book":"John","chapter":"12","verse":"29","text":"Mapham aduda lepliba miyamsing aduna khonjel adu tarammi aduga mi kharana hai, masi nong khongbani, adubu ateising kharana hai, swarga dut amana mangonda wa ngangbani."},{"book":"John","chapter":"12","verse":"30","text":"Maduda Jisuna makhoida hairak-i, “Khonjel adu eigi kananaba hairakpa natte adubu nakhoigi kananabani."},{"book":"John","chapter":"12","verse":"31","text":"Houjik taibangpan asibu wayenba matamni; aduga taibangpan asigi mapu adu tanthokkhragani."},{"book":"John","chapter":"12","verse":"32","text":"Eibu malem asidagi thanggatpa matamda eina mi pumnamakpu eigi i-nakta chingsin-gani.”"},{"book":"John","chapter":"12","verse":"33","text":"Ibungona masi haibasi mahak karamba maongda sigani haiba adu khang-hanbani."},{"book":"John","chapter":"12","verse":"34","text":"Miyamsing aduna khumlak-i, “Wayel Yathangdagi eikhoina khangle adudi Christtadi matam pumnamakta hingduna leigani. Aduga ‘Migi Machanupa adu thanggatpa tai’ haina nahakna kamdouna hairibano? Migi Machanupa hairibasi kanano?”"},{"book":"John","chapter":"12","verse":"35","text":"Maduda Jisuna khumlak-i, “Nakhoigi narakta mangal adu atenba matam kharaga leithakhigani. Nakhoina amamba nangdanaba mangal leiringeida chatlu. Amambada chatpa mi aduna mahak kadaida chatlibano haiba khangde."},{"book":"John","chapter":"12","verse":"36","text":"Nakhoi mangalgi machasing oinanaba, mangal adu leiringeida nakhoina mangal adubu thajou.”"},{"book":"John","chapter":"12","verse":"37","text":"Makhoigi mamangda Ibungona angakpa khudam pumnamaksing asi tourabasu makhoina Ibungobu thajaramde."},{"book":"John","chapter":"12","verse":"38","text":"12:38 Isa 53:1 (LXX)Masi Mapu Ibungogi wa phongdokpa maichou Isaiah-na haikhiba wa adu thungnanabani:"},{"book":"John","chapter":"12","verse":"39","text":"Makhoina thajaba ngamdabagi maramdi Isaiah-na mapham amada asumnasu haikhi,"},{"book":"John","chapter":"12","verse":"40","text":"“Ibungona makhoigi mamit tang-halle"},{"book":"John","chapter":"12","verse":"41","text":"Isaiah-na masi haikhibasi mahakna Jisugi matik mangal ubadagi Ibungo mahakki maramda haibani."},{"book":"John","chapter":"12","verse":"42","text":"Adum oinamak Jihudi luchingba mayam amana Jisubu thajarammi. Adubu Pharisee-singna makhoibu synagogue-tagi tanthokkani haibagi kiba maramna makhoina makhoigi thajaba adu phongdoklamde."},{"book":"John","chapter":"12","verse":"43","text":"Masi misingna makhoibu thagatpa aduna Tengban Mapuna makhoibu thagatpiba adudagi henna makhoina pambagi maramnani."},{"book":"John","chapter":"12","verse":"44","text":"Jisuna ahouba khonjelna hairak-i, “Mi amana eibu thajaba matamda mahakna eitabu thajaba natte adubu eibu thabirakpa Ibungo mahakpusu thajare."},{"book":"John","chapter":"12","verse":"45","text":"Eibu uba mahak aduna eibu thabirakpa Ibungo mahakpusu ujare."},{"book":"John","chapter":"12","verse":"46","text":"Eibu thajaba misingna amambada leitanaba ei taibangpanda mangal oina lakpani."},{"book":"John","chapter":"12","verse":"47","text":"Kanagumbana eigi wahei taraga indrabadi eina mahakpu wayelloi. Maramdi eihak taibangpan asibu wayelnaba lakpa natte adubu taibangpan asibu kanbinaba lakpani."},{"book":"John","chapter":"12","verse":"48","text":"Eibu yadaba amadi eigi waheibu loudaba makhoibu wayenba ama lei. Eina ngangthokkhraba waheising aduna makhoibu aroiba numitta wayen-gani."},{"book":"John","chapter":"12","verse":"49","text":"Ei isa inthantadagi eina ngangba natte adubu eina kari haigadaba amadi ngangadaba haibadu eibu thabirakpa Ipana eingonda yathang pibi."},{"book":"John","chapter":"12","verse":"50","text":"Ibungo mahakki yathangdi lomba naidana hingba aduda chingbi haiba eina khang-i. Maram aduna eina haiba khudingmak adu Ipana eingonda hainanaba haibibasingni.”"}]}