{"data":[{"book":"John","chapter":"19","verse":"1","text":"Adudagi Pilate-na yathang piduna Jisubu phuhallammi."},{"book":"John","chapter":"19","verse":"2","text":"Lanmising aduna tingkhanggi luhup ama semlaga Ibungogi makokta upsinbire aduga makhoina manggra machugi phi ama insinbire."},{"book":"John","chapter":"19","verse":"3","text":"Makhoina Ibungogi manakta changsillaga hairak-i, “Khurumjari, he Jihudisinggi Ningthou!” Adudagi makhoina Ibungogi mamaida khubakna tharammi."},{"book":"John","chapter":"19","verse":"4","text":"Pilate-na amuk hanna mapanda thoraklaga makhoida hairak-i, “Yeng-u, Eina mangonda maral piba yaba kari amata phangde haiba nakhoina khangnanaba mahakpu nakhoigi namangda puthorakli.”"},{"book":"John","chapter":"19","verse":"5","text":"Jisuna tingkhanggi luhuptu uplaga amadi manggra machugi phi adu induna thorakle aduga pilate-na makhoida hairak-i, “Yeng-u, mi adu asida leire!”"},{"book":"John","chapter":"19","verse":"6","text":"Athoiba purohitsing amadi Mapugi Sanglen-gi ngaksenbasing aduna Ibungobu ubada kanna laorak-i, “Mahakpu cross-ta hatlu! Mahakpu cross-ta hatlu!”"},{"book":"John","chapter":"19","verse":"7","text":"Jihudisingna mangonda khumlak-i, “Eikhoigi wayel yathang lei aduga wayel yathang adugi matung inna mahak sipham thok-i maramdi mahakna masabu Tengban Mapugi Machanupani haina haijei.”"},{"book":"John","chapter":"19","verse":"8","text":"Pilate-na wa asi tabada mahak amukka henna kirammi."},{"book":"John","chapter":"19","verse":"9","text":"Mahakna sanggaida amuk changlaga Jisuda hanglak-i, “Nahak kadaidagi lakpano?”"},{"book":"John","chapter":"19","verse":"10","text":"Maduda Pilate-na Jisuda hairak-i, “Nahak eingonda wa amata nganglaroidra? Eina nahakpu cross-ta hatpa nattraga thadokpagi matik eingonda lei haibasi nahak khangdabra?”"},{"book":"John","chapter":"19","verse":"11","text":"Maduda Jisuna khumlak-i, “Mapu Ibungona nangonda pibiba nattrabadi nahakna eigi ithakta matik leiramloidabani. Maram asina eibu nangonda pithokpa mahak aduna maral henna chao-i.”"},{"book":"John","chapter":"19","verse":"12","text":"Pilate-na masi tabada Ibungobu thadoknaba hotnarammi adubu Jihudi luchingbasing aduna laorak-i, “Nahakna mahakpu thadoklabadi, nahak Caesar-gi marup natte. Kanagumba amana masabu ningthouni haijarabadi mahak Caesar-gi yeknabani.”"},{"book":"John","chapter":"19","verse":"13","text":"Pilate-na wasi tabada Jisubu mapanda puthokle aduga Nungna Chanba Mapham kouba (Hebrew londa Gabbatha haina kouba) adugi wayel phambeida mahakna phamle."},{"book":"John","chapter":"19","verse":"14","text":"Madu Lanthokpibagi Chakkhangbagi nongma watlingei aduga numit yungba aduwaidani. Pilate-na Jihudisingda hairak-i, “Nakhoigi ningthou mapham asida leire.”"},{"book":"John","chapter":"19","verse":"15","text":"Makhoina kanna laorak-i, “Mahak puthokkhro! Mahak Puthokkhro! Mahakpu cross-ta hatlu!”"},{"book":"John","chapter":"19","verse":"16","text":"Adudagi Pilate-na Ibungobu cross-ta hatnanaba makhoida sinakhre."},{"book":"John","chapter":"19","verse":"17","text":"Lukang haina khangnaba (Hebrew londa Golgotha haina kouba) mapham aduda Ibungona masagi cross adu puduna chatlammi."},{"book":"John","chapter":"19","verse":"18","text":"Mapham aduda makhoina Ibungobu cross-ta pang tingle aduga Ibungogi oi yettasu mi ani amagasu pang tinglammi."},{"book":"John","chapter":"19","verse":"19","text":"Iraga khanghanba ama semsaraga Pilate-na cross mathakta thetle. Maduda iriba adudi asini, “Nazareth-ki Jisu, Jihudisinggi Ningthou.”"},{"book":"John","chapter":"19","verse":"20","text":"Jisubu pang tingliba maphamdu sahar manak oibanina Jihudi mayam amana thetlaga khanghalliba a-iba adu parammi. Thetlaga khanghalliba adu Hebrew, Latin amadi Greek londa ibani."},{"book":"John","chapter":"19","verse":"21","text":"Athoiba purohitsing aduna Pilate-ta hairak-i, “‘Jihudisinggi Ningthou’ haina iganu madugi mahutta ‘Masana masabu Jihudisinggi ningthouni haijaba mi’ haina ibiyu.”"},{"book":"John","chapter":"19","verse":"22","text":"Maduda Pilate-na khumlak-i, “Eina ikhraba adu ikhre.”"},{"book":"John","chapter":"19","verse":"23","text":"Lanmising aduna Jisubu pang tinglaba matungda makhoina Ibungogi maphising loure aduga makhoina amamam phangnanaba phising adu saruk mari thok-halle. Makhoina Ibungogi achonba phi adubusu loure. Achonba phi adu langdai leitaba phi amatadagi sabani."},{"book":"John","chapter":"19","verse":"24","text":"19:24 Isei 22:18Lanmising aduna makhoi masel hainarammi, “Phi asidi eikhoi segaigumsi. Masi kanagi oigadage haiba laibak chang yengnasi.” Thoudok asi Mapugi puyada ikhraba adu thungnanabani, madudi:"},{"book":"John","chapter":"19","verse":"25","text":"Ibungogi cross adugi manakta Ibungogi mama, mamagi manaonupi, Clopas-ki nupi Mary amadi Mary Magdalene leptuna leirammi."},{"book":"John","chapter":"19","verse":"26","text":"Jisuna mama amadi manakta lepliba mahakna nungsijaba tung-inba adu ubada mamada hairak-i, “Nungsirabi nupi, nahakki nachanupa asida leire.”"},{"book":"John","chapter":"19","verse":"27","text":"Adudagi Ibungona tung-inba aduda hairak-i, “Mahak nahakki namani.” Matam adudagi houna tung-inba aduna Mary-bu mahakki yumda purammi."},{"book":"John","chapter":"19","verse":"28","text":"Houjikti thabak pumnamak loire haiba Jisuna khangladuna Mapugi puyada i-ba adu thungnanaba Ibungona hairak-i, “Ei khourangle.”"},{"book":"John","chapter":"19","verse":"29","text":"Mapham aduda asinba yuna thanna yaoba chaisen ama leirammi maduda makhoina sponge19:29 Achouba ipakta leiba thawai panba potsak amadagi oirakpa ising chupsinba potsak ama.  ama luplaga asinba yu adu chupsilhalle aduga hyssop macheida haplaga Jisugi chinbanda thamlammi."},{"book":"John","chapter":"19","verse":"30","text":"Jisuna madu tanglabada Ibungona hairak-i, “Loire.”"},{"book":"John","chapter":"19","verse":"31","text":"Numit adu maru oiba Potthaba numitki nongma watlingei semsaba numit oirammi. Maram aduna Potthaba numitta hakchangsing adu cross-ta yanduna leiba adu pamdabadagi Jihudisingna Pilate-ki maphamda laktuna cross-ta yalliba hakchangsing adu makhong thudeklaga cross-tagi puthanaba haijarammi."},{"book":"John","chapter":"19","verse":"32","text":"Maram aduna lanmising aduna Jisuga loinana pang tingkhraba ahanba mi adugi makhong hanna thudekle aduga atoppa mi adugi makhong thudekle."},{"book":"John","chapter":"19","verse":"33","text":"Adubu lanmising aduna Jisugi manakta lakpadadi Jisudi hannana siramle maram aduna makhoina Ibungogi khongdi thudektre."},{"book":"John","chapter":"19","verse":"34","text":"Adubu lanmi amanadi Ibungogi puknopta tana thillammi aduga khudak adumaktada eega isingga thoklaklammi."},{"book":"John","chapter":"19","verse":"35","text":"(Thoudok adumak uhouba mi amana haibani aduga mahakna haiba adu achumbani. Mahakna achumba haibani haiba mahak khang-i aduga nakhoinasu thajananaba mahakna haibani.)"},{"book":"John","chapter":"19","verse":"36","text":"19:36 Khong 12:46; Masing 9:12; Isei 34:20Thoudok asi Mapugi puyada ikhiba “Ibungogi saru ama phaoba tekloi” haina ikhiba wa adu thungnanabani."},{"book":"John","chapter":"19","verse":"37","text":"19:37 Zec 12:10; Phong 1:7Aduga Mapugi puyagi mapham amada asumna hai, “Tana thinkhraba Ibungoda makhoina yenggani.”"},{"book":"John","chapter":"19","verse":"38","text":"Masigi matungda Arimathea-dagi lakpa Joseph-na Pilate-ki maphamda chattuna Jisugi hakchang pibinaba haijarammi. (Joseph asi Jihudisingbu kibagi maramna lonna Jisugi tung-inba amani.) Pilate-na ayaba adu pibadagi mahakna hakchang adu pure."},{"book":"John","chapter":"19","verse":"39","text":"19:39 Jn 3:1,2Nongma ahing amada Jisubu unaba chatluba Nicodemus-su mahakka loinarammi. Nicodemus-na myrrh amadi agor-ga yansinnaba manam nungsiba pot kilo kunthramarimuk puduna laklammi."},{"book":"John","chapter":"19","verse":"40","text":"Makhoi anina Jisugi hakchang adu loure aduga Jihudisinggi chatnabigi matung inna manam nungsiba machalsingga loinana ananba limon phina yomsille."},{"book":"John","chapter":"19","verse":"41","text":"Jisubu cross-ta hatkhiba mapham aduda ingkhol ama leirammi aduga ingkhol aduda mi kana amata phumdriba mongpham ama leirammi."},{"book":"John","chapter":"19","verse":"42","text":"Jihudisinggi Potthabagi Thourang langbagi numit oibagi maram amadi mongpham adu manak nakna leibagi maramna Jisugi hakchang adu mongpham manung aduda thamle."}]}