{"data":[{"book":"John","chapter":"3","verse":"1","text":"Pharisee-singgi maraktagi Nicodemus kouba Jihudisinggi luchingba ama leirammi."},{"book":"John","chapter":"3","verse":"2","text":"Nongma numidang amada mahakna Jisugi manakta laklaga hairak-i, “Oja Ibungo, nahakti Tengban Mapuna thabirakpa oja amani haiba eikhoina khangjei. Maramdi nahakna touriba angakpa khudamsing asi Mapu Ibungona loinabidrabadi kana amatana touba ngamloi.”"},{"book":"John","chapter":"3","verse":"3","text":"Jisuna khumlak-i, “Eina nakhoida tasengnamak hairiba asini, kanagumba amana amuk-hanna poktrabadi3:3 Nattraga “Mathaktagi pokpa nattrabadi” mahakna Tengban Mapugi Leibak adu uba ngamloi.”"},{"book":"John","chapter":"3","verse":"4","text":"Maduda Nicodemus-na Ibungoda hanglak-i, “Karamna ahal oiraba mi amana amuk hanna pokpa yagadouribano? Mahakna mamagi puknungda aniraksuba oina changduna amuk pokpa haibasi sukya yaroidaba amani!”"},{"book":"John","chapter":"3","verse":"5","text":"Jisuna khumlak-i, “Eina nakhoida tasengna hairiba asini, kanagumba amana ising amasung Thawaidagi poktrabadi mahakna Tengban Mapugi Leibakta changba ngamloi."},{"book":"John","chapter":"3","verse":"6","text":"Hakchanggi oinadi mama mapana pokpibani adubu thawaigi oinadi Thawaina pokpibani."},{"book":"John","chapter":"3","verse":"7","text":"‘Nakhoi amuk-hanna pokkadabani’3:7 Nattraga “Mathaktagi pokpa tai” haina eina hairiba asida nahak ngakkanu."},{"book":"John","chapter":"3","verse":"8","text":"Nungsitna sitning sitningba maphamsingda sitli aduga nahakna madugi makholdi tai adubu madu kadaidagi lakpano aduga kadaida chatlibano haiba adudi nahakna khangde. Adugumduna Thawaina poklaba makhoi adusuni.”"},{"book":"John","chapter":"3","verse":"9","text":"Maduda Nicodemus-na hanglak-i, “Masi kamdouna oithokkadouribano?”"},{"book":"John","chapter":"3","verse":"10","text":"Jisuna khumlak-i, “Nahak Israel-gi oja ama oiraga masising asi khangdabra?"},{"book":"John","chapter":"3","verse":"11","text":"Eina nakhoida tasengnamak hairibasini, eikhoina khangba amadi uba adu eikhoina hai adubu nakhoinadi eikhoina haiba adu louningde."},{"book":"John","chapter":"3","verse":"12","text":"Eina nakhoida taibangpanbagi oibasing adugi maramda haibada nakhoina thajade adu oirabadi swargagi oibasing adugi maramda haibada nakhoina kamdouna thajagani?"},{"book":"John","chapter":"3","verse":"13","text":"Swargadagi kumthabirakpa Migi Machanupa adu nattana kana amatana swargada kadri.”"},{"book":"John","chapter":"3","verse":"14","text":"Korina saba lil adu Moses-na lamjao lamhangda thanggatkhiba adugumduna Migi Machanupa adubusu thanggatpa tai,"},{"book":"John","chapter":"3","verse":"15","text":"madu mahakpu thajaba mi khudingna lomba naidaba punsi phangnanabani."},{"book":"John","chapter":"3","verse":"16","text":"Tengban Mapuna taibangpanbabu asukki matik nungsibire aduna mahakki amatta ngairaba Machanupa adu pibire, maram aduna Machanupa adubu thajaba mi khudingna mangdaduna lomba naidaba hingba phangjananabani."},{"book":"John","chapter":"3","verse":"17","text":"Tengban Mapuna mahakki Machanupa adubu wayennaba taibangpanda thabiba natte adubu mahakki mapanna taibangpanbabu kanbinanabani."},{"book":"John","chapter":"3","verse":"18","text":"Machanupa adubu thajaba makhoi adu wayen toubide adubu thajadaba makhoi adugidi wayen loikhre maramdi makhoina amatta ngairaba Tengban Mapugi Machanupa adubu thajade."},{"book":"John","chapter":"3","verse":"19","text":"Wayen adu asini madudi mangal aduna taibangpanda lakle adubu misingnadi amamba thabakna henna pambagi maramna makhoina mangaldagi amambana henna pammi maramdi makhoigi thabaksing phattaba oirammi."},{"book":"John","chapter":"3","verse":"20","text":"Phattaba touba mi khudingna mangal adubu tukkachei maramdi makhoigi thabaksingdu phongdokkani haiba kibagi maramna makhoina mangalda lakloi."},{"book":"John","chapter":"3","verse":"21","text":"Adubu achumba toubasingnadi mangalda lak-i maramdi makhoina touba thabaksing adu Tengban Mapugi haiba inba oina toubani haibadu mangal aduna utnanabani."},{"book":"John","chapter":"3","verse":"22","text":"Masigi matungda Jisu amadi mahakki tung-inbasingna Judea-gi lamda chatlammi aduga mapham aduda Ibungona makhoiga loinana matam khara leiminnarammi amasung misingbu baptize toubirammi."},{"book":"John","chapter":"3","verse":"23","text":"Salim-dagi panglap laptana leiba Aenon-da ising marang kaina leibagi maramna John-nasu mapham aduda baptize tourammi. Misingna mahakki manakta chatlammi aduga mahakna makhoibu baptize toubirammi."},{"book":"John","chapter":"3","verse":"24","text":"3:24 Mat 14:3; Mrk 6:17; Luk 3:19,20(Masi John-bu keisumsangda thamdringeigi mamangdani.)"},{"book":"John","chapter":"3","verse":"25","text":"John-gi tung-inba kharaga Jihudi amaga laininggi oiba isingna chamthokpagi maramda makhoi yetnarammi."},{"book":"John","chapter":"3","verse":"26","text":"Makhoina John-gi manakta chattuna John-da hairammi, “Oja Ibungo, Jordan-gi wangmada nahakka leiminnaramba nupa haibadi nahakna mahakki maramda haibikhiba mahak aduna houjik baptize toubiri aduga mi pumnamakna mahakki manakta chatli.”"},{"book":"John","chapter":"3","verse":"27","text":"Maduda John-na khumlak-i, “Mapu Ibungona pibiba nattana kana amatana karisu phangba ngamloi."},{"book":"John","chapter":"3","verse":"28","text":"3:28 Jn 1:20‘Eidi Christta adu natte, adubu eidi Ibungo mahakki mang thana thabirakpani’ haina eina haikhiba adu nakhoina khanglibaduni."},{"book":"John","chapter":"3","verse":"29","text":"Mou anoubi phangliba mahak adu bor aduni adubu bor adugi marup adudi mapham aduda bor adugidamak leijabani amadi mahakki khonjel tajaba aduni, marup aduna bor adugi khonjel tajabada adukki matik haraojei. Madugi haraoba adu eihakkini aduga haraoba adu houjik mapung phare."},{"book":"John","chapter":"3","verse":"30","text":"Ibungo mahakti chaokhatlakpa tai aduga eidi hantharakpa tai.”"},{"book":"John","chapter":"3","verse":"31","text":"Mathaktagi lengthabirakpa Ibungo mahakti pumnamakki mathakta lei. Taibangpanbagi oiba mahak adudi taibangpanba asigini aduga mahakna taibangpanbagi oiba mi amagumna wa ngang-i adubu swargadagi lengthabirakpa Ibungo mahakti pumnamakki mathakta lei."},{"book":"John","chapter":"3","verse":"32","text":"Ibungo mahakna ukhraba amadi takhraba adu haibi adubu mi kana amatanadi Ibungogi wa adu loubide."},{"book":"John","chapter":"3","verse":"33","text":"Adum oinamak Ibungogi wa adubu lousinjaba makhoina Tengban Mapudi achumbani haibadu yajare."},{"book":"John","chapter":"3","verse":"34","text":"Tengban Mapuna thabirakpa mahak adudi Tengban Mapugi wa ngang-i maramdi Tengban Mapuna mangonda Thawai adu mapan naidana pibi."},{"book":"John","chapter":"3","verse":"35","text":"Mapa aduna mahakki Machanupa adubu nungsi aduga Machanupa adugi makhutta pumnamak sinnabire."},{"book":"John","chapter":"3","verse":"36","text":"Machanupa adubu thajaba mi aduna lomba naidaba hingba adu phangle; Machanupa adugi wa indaba mahak aduna hingba phangloi adubu Mapu Ibungogi asaoba mahakki mathakta leigani."}]}