{"data":[{"book":"Revelation","chapter":"12","verse":"1","text":"ততঃ পৰং স্ৱৰ্গে মহাচিত্ৰং দৃষ্টং যোষিদেকাসীৎ সা পৰিহিতসূৰ্য্যা চন্দ্ৰশ্চ তস্যাশ্চৰণযোৰধো দ্ৱাদশতাৰাণাং কিৰীটঞ্চ শিৰস্যাসীৎ|"},{"book":"Revelation","chapter":"12","verse":"2","text":"সা গৰ্ভৱতী সতী প্ৰসৱৱেদনযা ৱ্যথিতাৰ্ত্তৰাৱম্ অকৰোৎ|"},{"book":"Revelation","chapter":"12","verse":"3","text":"ততঃ স্ৱৰ্গে ঽপৰম্ একং চিত্ৰং দৃষ্টং মহানাগ এক উপাতিষ্ঠৎ স লোহিতৱৰ্ণস্তস্য সপ্ত শিৰাংসি সপ্ত শৃঙ্গাণি শিৰঃসু চ সপ্ত কিৰীটান্যাসন্|"},{"book":"Revelation","chapter":"12","verse":"4","text":"স স্ৱলাঙ্গূলেন গগনস্থনক্ষত্ৰাণাং তৃতীযাংশম্ অৱমৃজ্য পৃথিৱ্যাং ন্যপাতযৎ| স এৱ নাগো নৱজাতং সন্তানং গ্ৰসিতুম্ উদ্যতস্তস্যাঃ প্ৰসৱিষ্যমাণাযা যোষিতো ঽন্তিকে ঽতিষ্ঠৎ|"},{"book":"Revelation","chapter":"12","verse":"5","text":"সা তু পুংসন্তানং প্ৰসূতা স এৱ লৌহমযৰাজদণ্ডেন সৰ্ৱ্ৱজাতীশ্চাৰযিষ্যতি, কিঞ্চ তস্যাঃ সন্তান ঈশ্ৱৰস্য সমীপং তদীযসিংহাসনস্য চ সন্নিধিম্ উদ্ধৃতঃ|"},{"book":"Revelation","chapter":"12","verse":"6","text":"সা চ যোষিৎ প্ৰান্তৰং পলাযিতা যতস্তত্ৰেশ্ৱৰেণ নিৰ্ম্মিত আশ্ৰমে ষষ্ঠ্যধিকশতদ্ৱযাধিকসহস্ৰদিনানি তস্যাঃ পালনেন ভৱিতৱ্যং|"},{"book":"Revelation","chapter":"12","verse":"7","text":"ততঃ পৰং স্ৱৰ্গে সংগ্ৰাম উপাপিষ্ঠৎ মীখাযেলস্তস্য দূতাশ্চ তেন নাগেন সহাযুধ্যন্ তথা স নাগস্তস্য দূতাশ্চ সংগ্ৰামম্ অকুৰ্ৱ্ৱন্, কিন্তু প্ৰভৱিতুং নাশক্নুৱন্"},{"book":"Revelation","chapter":"12","verse":"8","text":"যতঃ স্ৱৰ্গে তেষাং স্থানং পুন ৰ্নাৱিদ্যত|"},{"book":"Revelation","chapter":"12","verse":"9","text":"অপৰং স মহানাগো ঽৰ্থতো দিযাৱলঃ (অপৱাদকঃ) শযতানশ্চ (ৱিপক্ষঃ) ইতি নাম্না ৱিখ্যাতো যঃ পুৰাতনঃ সৰ্পঃ কৃৎস্নং নৰলোকং ভ্ৰামযতি স পৃথিৱ্যাং নিপাতিতস্তেন সাৰ্দ্ধং তস্য দূতা অপি তত্ৰ নিপাতিতাঃ|"},{"book":"Revelation","chapter":"12","verse":"10","text":"ততঃ পৰং স্ৱৰ্গে উচ্চৈ ৰ্ভাষমাণো ৰৱো ঽযং মযাশ্ৰাৱি, ত্ৰাণং শক্তিশ্চ ৰাজৎৱমধুনৈৱেশ্ৱৰস্য নঃ| তথা তেনাভিষিক্তস্য ত্ৰাতুঃ পৰাক্ৰমো ঽভৱৎং|| যতো নিপাতিতো ঽস্মাকং ভ্ৰাতৃণাং সো ঽভিযোজকঃ| যেনেশ্ৱৰস্য নঃ সাক্ষাৎ তে ঽদূষ্যন্ত দিৱানিশং||"},{"book":"Revelation","chapter":"12","verse":"11","text":"মেষৱৎসস্য ৰক্তেন স্ৱসাক্ষ্যৱচনেন চ| তে তু নিৰ্জিতৱন্তস্তং ন চ স্নেহম্ অকুৰ্ৱ্ৱত| প্ৰাণোষ্ৱপি স্ৱকীযেষু মৰণস্যৈৱ সঙ্কটে|"},{"book":"Revelation","chapter":"12","verse":"12","text":"তস্মাদ্ আনন্দতু স্ৱৰ্গো হৃষ্যন্তাং তন্নিৱামিনঃ| হা ভূমিসাগৰৌ তাপো যুৱামেৱাক্ৰমিষ্যতি| যুৱযোৰৱতীৰ্ণো যৎ শৈতানো ঽতীৱ কাপনঃ| অল্পো মে সমযো ঽস্ত্যেতচ্চাপি তেনাৱগম্যতে||"},{"book":"Revelation","chapter":"12","verse":"13","text":"অনন্তৰং স নাগঃ পৃথিৱ্যাং স্ৱং নিক্ষিপ্তং ৱিলোক্য তাং পুত্ৰপ্ৰসূতাং যোষিতম্ উপাদ্ৰৱৎ|"},{"book":"Revelation","chapter":"12","verse":"14","text":"ততঃ সা যোষিৎ যৎ স্ৱকীযং প্ৰান্তৰস্থাশ্ৰমং প্ৰত্যুৎপতিতুং শক্নুযাৎ তদৰ্থং মহাকুৰৰস্য পক্ষদ্ৱযং তস্ৱৈ দত্তং, সা তু তত্ৰ নাগতো দূৰে কালৈকং কালদ্ৱযং কালাৰ্দ্ধঞ্চ যাৱৎ পাল্যতে|"},{"book":"Revelation","chapter":"12","verse":"15","text":"কিঞ্চ স নাগস্তাং যোষিতং স্ৰোতসা প্লাৱযিতুং স্ৱমুখাৎ নদীৱৎ তোযানি তস্যাঃ পশ্চাৎ প্ৰাক্ষিপৎ|"},{"book":"Revelation","chapter":"12","verse":"16","text":"কিন্তু মেদিনী যোষিতম্ উপকুৰ্ৱ্ৱতী নিজৱদনং ৱ্যাদায নাগমুখাদ্ উদ্গীৰ্ণাং নদীম্ অপিৱৎ|"},{"book":"Revelation","chapter":"12","verse":"17","text":"ততো নাগো যোষিতে ক্ৰুদ্ধ্ৱা তদ্ৱংশস্যাৱশিষ্টলোকৈৰৰ্থতো য ঈশ্ৱৰস্যাজ্ঞাঃ পালযন্তি যীশোঃ সাক্ষ্যং ধাৰযন্তি চ তৈঃ সহ যোদ্ধুং নিৰ্গতৱান্|"},{"book":"Revelation","chapter":"12","verse":"18","text":"[]"}]}