{"data":[{"book":"Revelation","chapter":"19","verse":"1","text":"ততঃ পৰং স্ৱৰ্গস্থানাং মহাজনতাযা মহাশব্দো ঽযং মযা শ্ৰূতঃ, ব্ৰূত পৰেশ্ৱৰং ধন্যম্ অস্মদীযো য ঈশ্ৱৰঃ| তস্যাভৱৎ পৰিত্ৰাণাং প্ৰভাৱশ্চ পৰাক্ৰমঃ|"},{"book":"Revelation","chapter":"19","verse":"2","text":"ৱিচাৰাজ্ঞাশ্চ তস্যৈৱ সত্যা ন্যায্যা ভৱন্তি চ| যা স্ৱৱেশ্যাক্ৰিযাভিশ্চ ৱ্যকৰোৎ কৃৎস্নমেদিনীং| তাং স দণ্ডিতৱান্ ৱেশ্যাং তস্যাশ্চ কৰতস্তথা| শোণিতস্য স্ৱদাসানাং সংশোধং স গৃহীতৱান্||"},{"book":"Revelation","chapter":"19","verse":"3","text":"পুনৰপি তৈৰিদমুক্তং যথা, ব্ৰূত পৰেশ্ৱৰং ধন্যং যন্নিত্যং নিত্যমেৱ চ| তস্যা দাহস্য ধূমো ঽসৌ দিশমূৰ্দ্ধ্ৱমুদেষ্যতি||"},{"book":"Revelation","chapter":"19","verse":"4","text":"ততঃ পৰং চতুৰ্ৱ্ৱিংশতিপ্ৰাচীনাশ্চৎৱাৰঃ প্ৰাণিনশ্চ প্ৰণিপত্য সিংহাসনোপৱিষ্টম্ ঈশ্ৱৰং প্ৰণম্যাৱদন্, তথাস্তু পৰমেশশ্চ সৰ্ৱ্ৱৈৰেৱ প্ৰশস্যতাং||"},{"book":"Revelation","chapter":"19","verse":"5","text":"অনন্তৰং সিংহাসনমধ্যাদ্ এষ ৰৱো নিৰ্গতো, যথা, হে ঈশ্ৱৰস্য দাসেযাস্তদ্ভক্তাঃ সকলা নৰাঃ| যূযং ক্ষুদ্ৰা মহান্তশ্চ প্ৰশংসত ৱ ঈশ্ৱৰং||"},{"book":"Revelation","chapter":"19","verse":"6","text":"ততঃ পৰং মহাজনতাযাঃ শব্দ ইৱ বহুতোযানাঞ্চ শব্দ ইৱ গৃৰুতৰস্তনিতানাঞ্চ শব্দ ইৱ শব্দো ঽযং মযা শ্ৰুতঃ, ব্ৰূত পৰেশ্ৱৰং ধন্যং ৰাজৎৱং প্ৰাপ্তৱান্ যতঃ| স পৰমেশ্ৱৰো ঽস্মাকং যঃ সৰ্ৱ্ৱশক্তিমান্ প্ৰভুঃ|"},{"book":"Revelation","chapter":"19","verse":"7","text":"কীৰ্ত্তযামঃ স্তৱং তস্য হৃষ্টাশ্চোল্লাসিতা ৱযং| যন্মেষশাৱকস্যৈৱ ৱিৱাহসমযো ঽভৱৎ| ৱাগ্দত্তা চাভৱৎ তস্মৈ যা কন্যা সা সুসজ্জিতা|"},{"book":"Revelation","chapter":"19","verse":"8","text":"পৰিধানায তস্যৈ চ দত্তঃ শুভ্ৰঃ সুচেলকঃ||"},{"book":"Revelation","chapter":"19","verse":"9","text":"স সুচেলকঃ পৱিত্ৰলোকানাং পুণ্যানি| ততঃ স মাম্ উক্তৱান্ ৎৱমিদং লিখ মেষশাৱকস্য ৱিৱাহভোজ্যায যে নিমন্ত্ৰিতাস্তে ধন্যা ইতি| পুনৰপি মাম্ অৱদৎ, ইমানীশ্ৱৰস্য সত্যানি ৱাক্যানি|"},{"book":"Revelation","chapter":"19","verse":"10","text":"অনন্তৰং অহং তস্য চৰণযোৰন্তিকে নিপত্য তং প্ৰণন্তুমুদ্যতঃ| ততঃ স মাম্ উক্তৱান্ সাৱধানস্তিষ্ঠ মৈৱং কুৰু যীশোঃ সাক্ষ্যৱিশিষ্টৈস্তৱ ভ্ৰাতৃভিস্ত্ৱযা চ সহদাসো ঽহং| ঈশ্ৱৰমেৱ প্ৰণম যস্মাদ্ যীশোঃ সাক্ষ্যং ভৱিষ্যদ্ৱাক্যস্য সাৰং|"},{"book":"Revelation","chapter":"19","verse":"11","text":"অনন্তৰং মযা মুক্তঃ স্ৱৰ্গো দৃষ্টঃ, একঃ শ্ৱেতৱৰ্ণো ঽশ্ৱো ঽপি দৃষ্টস্তদাৰূঢো জনো ৱিশ্ৱাস্যঃ সত্যমযশ্চেতি নাম্না খ্যাতঃ স যাথাৰ্থ্যেন ৱিচাৰং যুদ্ধঞ্চ কৰোতি|"},{"book":"Revelation","chapter":"19","verse":"12","text":"তস্য নেত্ৰে ঽগ্নিশিখাতুল্যে শিৰসি চ বহুকিৰীটানি ৱিদ্যন্তে তত্ৰ তস্য নাম লিখিতমস্তি তমেৱ ৱিনা নাপৰঃ কো ঽপি তন্নাম জানাতি|"},{"book":"Revelation","chapter":"19","verse":"13","text":"স ৰুধিৰমগ্নেন পৰিচ্ছদেনাচ্ছাদিত ঈশ্ৱৰৱাদ ইতি নাম্নাভিধীযতে চ|"},{"book":"Revelation","chapter":"19","verse":"14","text":"অপৰং স্ৱৰ্গস্থসৈন্যানি শ্ৱেতাশ্ৱাৰূঢানি পৰিহিতনিৰ্ম্মলশ্ৱেতসূক্ষ্মৱস্ত্ৰাণি চ ভূৎৱা তমনুগচ্ছন্তি|"},{"book":"Revelation","chapter":"19","verse":"15","text":"তস্য ৱক্ত্ৰাদ্ একস্তীক্ষণঃ খঙ্গো নিৰ্গচ্ছতি তেন খঙ্গেন সৰ্ৱ্ৱজাতীযাস্তেনাঘাতিতৱ্যাঃ স চ লৌহদণ্ডেন তান্ চাৰযিষ্যতি সৰ্ৱ্ৱশক্তিমত ঈশ্ৱৰস্য প্ৰচণ্ডকোপৰসোৎপাদকদ্ৰাক্ষাকুণ্ডে যদ্যৎ তিষ্ঠতি তৎ সৰ্ৱ্ৱং স এৱ পদাভ্যাং পিনষ্টি|"},{"book":"Revelation","chapter":"19","verse":"16","text":"অপৰং তস্য পৰিচ্ছদ উৰসি চ ৰাজ্ঞাং ৰাজা প্ৰভূনাং প্ৰভুশ্চেতি নাম নিখিতমস্তি|"},{"book":"Revelation","chapter":"19","verse":"17","text":"অনন্তৰং সূৰ্য্যে তিষ্ঠন্ একো দূতো মযা দৃষ্টঃ, আকাশমধ্য উড্ডীযমানান্ সৰ্ৱ্ৱান্ পক্ষিণঃ প্ৰতি স উচ্চৈঃস্ৱৰেণেদং ঘোষযতি, অত্ৰাগচ্ছত|"},{"book":"Revelation","chapter":"19","verse":"18","text":"ঈশ্ৱৰস্য মহাভোজ্যে মিলত, ৰাজ্ঞাং ক্ৰৱ্যাণি সেনাপতীনাং ক্ৰৱ্যাণি ৱীৰাণাং ক্ৰৱ্যাণ্যশ্ৱানাং তদাৰূঢানাঞ্চ ক্ৰৱ্যাণি দাসমুক্তানাং ক্ষুদ্ৰমহতাং সৰ্ৱ্ৱেষামেৱ ক্ৰৱ্যাণি চ যুষ্মাভি ৰ্ভক্ষিতৱ্যানি|"},{"book":"Revelation","chapter":"19","verse":"19","text":"ততঃ পৰং তেনাশ্ৱাৰূঢজনেন তদীযসৈন্যৈশ্চ সাৰ্দ্ধং যুদ্ধং কৰ্ত্তুং স পশুঃ পৃথিৱ্যা ৰাজানস্তেষাং সৈন্যানি চ সমাগচ্ছন্তীতি মযা দৃষ্টং|"},{"book":"Revelation","chapter":"19","verse":"20","text":"ততঃ স পশু ৰ্ধৃতো যশ্চ মিথ্যাভৱিষ্যদ্ৱক্তা তস্যান্তিকে চিত্ৰকৰ্ম্মাণি কুৰ্ৱ্ৱন্ তৈৰেৱ পশ্ৱঙ্কধাৰিণস্তৎপ্ৰতিমাপূজকাংশ্চ ভ্ৰমিতৱান্ সো ঽপি তেন সাৰ্দ্ধং ধৃতঃ| তৌ চ ৱহ্নিগন্ধকজ্ৱলিতহ্ৰদে জীৱন্তৌ নিক্ষিপ্তৌ|"},{"book":"Revelation","chapter":"19","verse":"21","text":"অৱশিষ্টাশ্চ তস্যাশ্ৱাৰূঢস্য ৱক্ত্ৰনিৰ্গতখঙ্গেন হতাঃ, তেষাং ক্ৰৱ্যৈশ্চ পক্ষিণঃ সৰ্ৱ্ৱে তৃপ্তিং গতাঃ|"}]}