{"data":[{"book":"Revelation","chapter":"20","verse":"1","text":"ততঃ পৰং স্ৱৰ্গাদ্ অৱৰোহন্ একো দূতো মযা দৃষ্টস্তস্য কৰে ৰমাতলস্য কুঞ্জিকা মহাশৃঙ্খলঞ্চৈকং তিষ্ঠতঃ|"},{"book":"Revelation","chapter":"20","verse":"2","text":"অপৰং নাগো ঽৰ্থতঃ যো ৱৃদ্ধঃ সৰ্পো ঽপৱাদকঃ শযতানশ্চাস্তি তমেৱ ধৃৎৱা ৱৰ্ষসহস্ৰং যাৱদ্ বদ্ধৱান্|"},{"book":"Revelation","chapter":"20","verse":"3","text":"অপৰং ৰসাতলে তং নিক্ষিপ্য তদুপৰি দ্ৱাৰং ৰুদ্ধ্ৱা মুদ্ৰাঙ্কিতৱান্ যস্মাৎ তদ্ ৱৰ্ষসহস্ৰং যাৱৎ সম্পূৰ্ণং ন ভৱেৎ তাৱদ্ ভিন্নজাতীযাস্তেন পুন ৰ্ন ভ্ৰমিতৱ্যাঃ| ততঃ পৰম্ অল্পকালাৰ্থং তস্য মোচনেন ভৱিতৱ্যং|"},{"book":"Revelation","chapter":"20","verse":"4","text":"অনন্তৰং মযা সিংহাসনানি দৃষ্টানি তত্ৰ যে জনা উপাৱিশন্ তেভ্যো ৱিচাৰভাৰো ঽদীযত; অনন্তৰং যীশোঃ সাক্ষ্যস্য কাৰণাদ্ ঈশ্ৱৰৱাক্যস্য কাৰণাচ্চ যেষাং শিৰশ্ছেদনং কৃতং পশোস্তদীযপ্ৰতিমাযা ৱা পূজা যৈ ৰ্ন কৃতা ভালে কৰে ৱা কলঙ্কো ঽপি ন ধৃতস্তেষাম্ আত্মানো ঽপি মযা দৃষ্টাঃ, তে প্ৰাপ্তজীৱনাস্তদ্ৱৰ্ষসহস্ৰং যাৱৎ খ্ৰীষ্টেন সাৰ্দ্ধং ৰাজৎৱমকুৰ্ৱ্ৱন্|"},{"book":"Revelation","chapter":"20","verse":"5","text":"কিন্ত্ৱৱশিষ্টা মৃতজনাস্তস্য ৱৰ্ষসহস্ৰস্য সমাপ্তেঃ পূৰ্ৱ্ৱং জীৱনং ন প্ৰাপন্|"},{"book":"Revelation","chapter":"20","verse":"6","text":"এষা প্ৰথমোত্থিতিঃ| যঃ কশ্চিৎ প্ৰথমাযা উত্থিতেৰংশী স ধন্যঃ পৱিত্ৰশ্চ| তেষু দ্ৱিতীযমৃত্যোঃ কো ঽপ্যধিকাৰো নাস্তি ত ঈশ্ৱৰস্য খ্ৰীষ্টস্য চ যাজকা ভৱিষ্যন্তি ৱৰ্ষসহস্ৰং যাৱৎ তেন সহ ৰাজৎৱং কৰিষ্যন্তি চ|"},{"book":"Revelation","chapter":"20","verse":"7","text":"ৱৰ্ষসহস্ৰে সমাপ্তে শযতানঃ স্ৱকাৰাতো মোক্ষ্যতে|"},{"book":"Revelation","chapter":"20","verse":"8","text":"ততঃ স পৃথিৱ্যাশ্চতুৰ্দিক্ষু স্থিতান্ সৰ্ৱ্ৱজাতীযান্ ৱিশেষতো জূজাখ্যান্ মাজূজাখ্যাংশ্চ সামুদ্ৰসিকতাৱদ্ বহুসংখ্যকান্ জনান্ ভ্ৰমযিৎৱা যুদ্ধাৰ্থং সংগ্ৰহীতুং নিৰ্গমিষ্যতি|"},{"book":"Revelation","chapter":"20","verse":"9","text":"ততস্তে মেेদিন্যাঃ প্ৰস্থেনাগত্য পৱিত্ৰলোকানাং দুৰ্গং প্ৰিযতমাং নগৰীঞ্চ ৱেষ্টিতৱন্তঃ কিন্ত্ৱীশ্ৱৰেণ নিক্ষিপ্তো ঽগ্নিৰাকাশাৎ পতিৎৱা তান্ খাদিতৱান্|"},{"book":"Revelation","chapter":"20","verse":"10","text":"তেষাং ভ্ৰমযিতা চ শযতানো ৱহ্নিগন্ধকযো ৰ্হ্ৰদে ঽৰ্থতঃ পশু ৰ্মিথ্যাভৱিষ্যদ্ৱাদী চ যত্ৰ তিষ্ঠতস্তত্ৰৈৱ নিক্ষিপ্তঃ, তত্ৰানন্তকালং যাৱৎ তে দিৱানিশং যাতনাং ভোক্ষ্যন্তে|"},{"book":"Revelation","chapter":"20","verse":"11","text":"ততঃ শুক্লম্ একং মহাসিংহাসনং মযা দৃষ্টং তদুপৱিষ্টো ঽপি দৃষ্টস্তস্য ৱদনান্তিকাদ্ ভূনভোমণ্ডলে পলাযেতাং পুনস্তাভ্যাং স্থানং ন লব্ধং|"},{"book":"Revelation","chapter":"20","verse":"12","text":"অপৰং ক্ষুদ্ৰা মহান্তশ্চ সৰ্ৱ্ৱে মৃতা মযা দৃষ্টাঃ, তে সিংহাসনস্যান্তিকে ঽতিষ্ঠন্ গ্ৰন্থাশ্চ ৱ্যস্তীৰ্য্যন্ত জীৱনপুস্তকাখ্যম্ অপৰম্ একং পুস্তকমপি ৱিস্তীৰ্ণং| তত্ৰ গ্ৰন্থেষু যদ্যৎ লিখিতং তস্মাৎ মৃতানাম্ একৈকস্য স্ৱক্ৰিযানুযাযী ৱিচাৰঃ কৃতঃ|"},{"book":"Revelation","chapter":"20","verse":"13","text":"তদানীং সমুদ্ৰেণ স্ৱান্তৰস্থা মৃতজনাঃ সমৰ্পিতাঃ, মৃত্যুপৰলোকাভ্যামপি স্ৱান্তৰস্থা মৃতজনাঃ সৰ্মিপতাঃ, তেষাঞ্চৈকৈকস্য স্ৱক্ৰিযানুযাযী ৱিচাৰঃ কৃতঃ|"},{"book":"Revelation","chapter":"20","verse":"14","text":"অপৰং মৃত্যুপৰলোকৌ ৱহ্নিহ্ৰদে নিক্ষিপ্তৌ, এষ এৱ দ্ৱিতীযো মৃত্যুঃ|"},{"book":"Revelation","chapter":"20","verse":"15","text":"যস্য কস্যচিৎ নাম জীৱনপুস্তকে লিখিতং নাৱিদ্যত স এৱ তস্মিন্ ৱহ্নিহ্ৰদে ন্যক্ষিপ্যত|"}]}