{"data":[{"book":"Revelation","chapter":"4","verse":"1","text":"ততঃ পৰং মযা দৃষ্টিপাতং কৃৎৱা স্ৱৰ্গে মুক্তং দ্ৱাৰম্ একং দৃষ্টং মযা সহভাষমাণস্য চ যস্য তূৰীৱাদ্যতুল্যো ৰৱঃ পূৰ্ৱ্ৱং শ্ৰুতঃ স মাম্ অৱোচৎ স্থানমেতদ্ আৰোহয, ইতঃ পৰং যেন যেন ভৱিতৱ্যং তদহং ৎৱাং দৰ্শযিষ্যে|"},{"book":"Revelation","chapter":"4","verse":"2","text":"তেনাহং তৎক্ষণাদ্ আত্মাৱিষ্টো ভূৎৱা ঽপশ্যং স্ৱৰ্গে সিংহাসনমেকং স্থাপিতং তত্ৰ সিংহাসনে একো জন উপৱিষ্টো ঽস্তি|"},{"book":"Revelation","chapter":"4","verse":"3","text":"সিংহাসনে উপৱিষ্টস্য তস্য জনস্য ৰূপং সূৰ্য্যকান্তমণেঃ প্ৰৱালস্য চ তুল্যং তৎ সিংহাসনঞ্চ মৰকতমণিৱদ্ৰূপৱিশিষ্টেন মেঘধনুষা ৱেষ্টিতং|"},{"book":"Revelation","chapter":"4","verse":"4","text":"তস্য সিংহাসনে চতুৰ্দিক্ষু চতুৰ্ৱিংশতিসিংহাসনানি তিষ্ঠন্তি তেষু সিংহাসনেষু চতুৰ্ৱিংশতি প্ৰাচীনলোকা উপৱিষ্টাস্তে শুভ্ৰৱাসঃপৰিহিতাস্তেষাং শিৰাংসি চ সুৱৰ্ণকিৰীটৈ ৰ্ভূষিতানি|"},{"book":"Revelation","chapter":"4","verse":"5","text":"তস্য সিংহাসনস্য মধ্যাৎ তডিতো ৰৱাঃ স্তনিতানি চ নিৰ্গচ্ছন্তি সিংহাসনস্যান্তিকে চ সপ্ত দীপা জ্ৱলন্তি ত ঈশ্ৱৰস্য সপ্তাত্মানঃ|"},{"book":"Revelation","chapter":"4","verse":"6","text":"অপৰং সিংহাসনস্যান্তিকে স্ফটিকতুল্যঃ কাচমযো জলাশযো ৱিদ্যতে, অপৰম্ অগ্ৰতঃ পশ্চাচ্চ বহুচক্ষুষ্মন্তশ্চৎৱাৰঃ প্ৰাণিনঃ সিংহসনস্য মধ্যে চতুৰ্দিক্ষু চ ৱিদ্যন্তে|"},{"book":"Revelation","chapter":"4","verse":"7","text":"তেষাং প্ৰথমঃ প্ৰাণী সিংহাকাৰো দ্ৱিতীযঃ প্ৰাণী গোৱাৎসাকাৰস্তৃতীযঃ প্ৰাণী মনুষ্যৱদ্ৱদনৱিশিষ্টশ্চতুৰ্থশ্চ প্ৰাণী উড্ডীযমানকুৰৰোপমঃ|"},{"book":"Revelation","chapter":"4","verse":"8","text":"তেষাং চতুৰ্ণাম্ একৈকস্য প্ৰাণিনঃ ষট্ পক্ষাঃ সন্তি তে চ সৰ্ৱ্ৱাঙ্গেষ্ৱভ্যন্তৰে চ বহুচক্ষুৰ্ৱিশিষ্টাঃ, তে দিৱানিশং ন ৱিশ্ৰাম্য গদন্তি পৱিত্ৰঃ পৱিত্ৰঃ পৱিত্ৰঃ সৰ্ৱ্ৱশক্তিমান্ ৱৰ্ত্তমানো ভূতো ভৱিষ্যংশ্চ প্ৰভুঃ পৰমেশ্ৱৰঃ|"},{"book":"Revelation","chapter":"4","verse":"9","text":"ইত্থং তৈঃ প্ৰাণিভিস্তস্যানন্তজীৱিনঃ সিংহাসনোপৱিষ্টস্য জনস্য প্ৰভাৱে গৌৰৱে ধন্যৱাদে চ প্ৰকীৰ্ত্তিতে"},{"book":"Revelation","chapter":"4","verse":"10","text":"তে চতুৰ্ৱিংশতিপ্ৰাচীনা অপি তস্য সিংহাসনোপৱিষ্টস্যান্তিকে প্ৰণিনত্য তম্ অনন্তজীৱিনং প্ৰণমন্তি স্ৱীযকিৰীটাংশ্চ সিংহাসনস্যান্তিকে নিক্ষিপ্য ৱদন্তি,"},{"book":"Revelation","chapter":"4","verse":"11","text":"হে প্ৰভো ঈশ্ৱৰাস্মাকং প্ৰভাৱং গৌৰৱং বলং| ৎৱমেৱাৰ্হসি সম্প্ৰাপ্তুং যৎ সৰ্ৱ্ৱং সসৃজে ৎৱযা| তৱাভিলাষতশ্চৈৱ সৰ্ৱ্ৱং সম্ভূয নিৰ্ম্মমে||"}]}