{"data":[{"book":"Revelation","chapter":"6","verse":"1","text":"অনন্তৰং মযি নিৰীক্ষমাণে মেষশাৱকেন তাসাং সপ্তমুদ্ৰাণাম্ একা মুদ্ৰা মুক্তা ততস্তেষাং চতুৰ্ণাম্ একস্য প্ৰাণিন আগত্য পশ্যেতিৱাচকো মেঘগৰ্জনতুল্যো ৰৱো মযা শ্ৰুতঃ|"},{"book":"Revelation","chapter":"6","verse":"2","text":"ততঃ পৰম্ একঃ শুক্লাশ্চো দৃষ্টঃ, তদাৰূঢো জনো ধনু ৰ্ধাৰযতি তস্মৈ চ কিৰীটমেকম্ অদাযি ততঃ স প্ৰভৱন্ প্ৰভৱিষ্যংশ্চ নিৰ্গতৱান্|"},{"book":"Revelation","chapter":"6","verse":"3","text":"অপৰং দ্ৱিতীযমুদ্ৰাযাং তেন মোচিতাযাং দ্ৱিতীযস্য প্ৰাণিন আগত্য পশ্যেতি ৱাক্ মযা শ্ৰুতা|"},{"book":"Revelation","chapter":"6","verse":"4","text":"ততো ঽৰুণৱৰ্ণো ঽপৰ একো ঽশ্ৱো নিৰ্গতৱান্ তদাৰোহিণি পৃথিৱীতঃ শান্ত্যপহৰণস্য লোকানাং মধ্যে পৰস্পৰং প্ৰতিঘাতোৎপাদনস্য চ সামৰ্থ্যং সমৰ্পিতম্, একো বৃহৎখঙ্গো ঽপি তস্মা অদাযি|"},{"book":"Revelation","chapter":"6","verse":"5","text":"অপৰং তৃতীযমুদ্ৰাযাং তন মোচিতাযাং তৃতীযস্য প্ৰাণিন আগত্য পশ্যেতি ৱাক্ মযা শ্ৰুতা, ততঃ কালৱৰ্ণ একো ঽশ্ৱো মযা দৃষ্টঃ, তদাৰোহিণো হস্তে তুলা তিষ্ঠতি"},{"book":"Revelation","chapter":"6","verse":"6","text":"অনন্তৰং প্ৰাণিচতুষ্টযস্য মধ্যাদ্ ৱাগিযং শ্ৰুতা গোধূমানামেকঃ সেটকো মুদ্ৰাপাদৈকমূল্যঃ, যৱানাঞ্চ সেটকত্ৰযং মুদ্ৰাপাদৈকমূল্যং তৈলদ্ৰাক্ষাৰসাশ্চ ৎৱযা মা হিংসিতৱ্যাঃ|"},{"book":"Revelation","chapter":"6","verse":"7","text":"অনন্তৰং চতুৰ্থমুদ্ৰাযাং তেন মোচিতাযাং চতুৰ্থস্য প্ৰাণিন আগত্য পশ্যেতি ৱাক্ মযা শ্ৰুতা|"},{"book":"Revelation","chapter":"6","verse":"8","text":"ততঃ পাণ্ডুৰৱৰ্ণ একো ঽশ্ৱো মযা দৃষ্টঃ, তদাৰোহিণো নাম মৃত্যুৰিতি পৰলোকশ্চ তম্ অনুচৰতি খঙ্গেন দুৰ্ভিক্ষেণ মহামাৰ্য্যা ৱন্যপশুভিশ্চ লোকানাং বধায পৃথিৱ্যাশ্চতুৰ্থাংশস্যাধিপত্যং তস্মা অদাযি|"},{"book":"Revelation","chapter":"6","verse":"9","text":"অনন্তৰং পঞ্চমমুদ্ৰাযাং তেন মোচিতাযাম্ ঈশ্ৱৰৱাক্যহেতোস্তত্ৰ সাক্ষ্যদানাচ্চ ছেদিতানাং লোকানাং দেহিনো ৱেদ্যা অধো মযাদৃশ্যন্ত|"},{"book":"Revelation","chapter":"6","verse":"10","text":"ত উচ্চৈৰিদং গদন্তি, হে পৱিত্ৰ সত্যময প্ৰভো অস্মাকং ৰক্তপাতে পৃথিৱীনিৱাসিভি ৰ্ৱিৱদিতুং তস্য ফল দাতুঞ্চ কতি কালং ৱিলম্বসে?"},{"book":"Revelation","chapter":"6","verse":"11","text":"ততস্তেষাম্ একৈকস্মৈ শুভ্ৰঃ পৰিচ্ছদো ঽদাযি ৱাগিযঞ্চাকথ্যত যূযমল্পকালম্ অৰ্থতো যুষ্মাকং যে সহাদাসা ভ্ৰাতৰো যূযমিৱ ঘানিষ্যন্তে তেষাং সংখ্যা যাৱৎ সম্পূৰ্ণতাং ন গচ্ছতি তাৱদ্ ৱিৰমত|"},{"book":"Revelation","chapter":"6","verse":"12","text":"অনন্তৰং যদা স ষষ্ঠমুদ্ৰামমোচযৎ তদা মযি নিৰীক্ষমাণে মহান্ ভূকম্পো ঽভৱৎ সূৰ্য্যশ্চ উষ্ট্ৰলোমজৱস্ত্ৰৱৎ কৃষ্ণৱৰ্ণশ্চন্দ্ৰমাশ্চ ৰক্তসঙ্কাশো ঽভৱৎ"},{"book":"Revelation","chapter":"6","verse":"13","text":"গগনস্থতাৰাশ্চ প্ৰবলৱাযুনা চালিতাদ্ উডুম্বৰৱৃক্ষাৎ নিপাতিতান্যপক্কফলানীৱ ভূতলে ন্যপতন্|"},{"book":"Revelation","chapter":"6","verse":"14","text":"আকাশমণ্ডলঞ্চ সঙ্কুচ্যমানগ্ৰন্থইৱান্তৰ্ধানম্ অগমৎ গিৰয উপদ্ৱীপাশ্চ সৰ্ৱ্ৱে স্থানান্তৰং চালিতাঃ"},{"book":"Revelation","chapter":"6","verse":"15","text":"পৃথিৱীস্থা ভূপালা মহাল্লোকাঃ সহস্ত্ৰপতযো ধনিনঃ পৰাক্ৰমিণশ্চ লোকা দাসা মুক্তাশ্চ সৰ্ৱ্ৱে ঽপি গুহাসু গিৰিস্থশৈলেষু চ স্ৱান্ প্ৰাচ্ছাদযন্|"},{"book":"Revelation","chapter":"6","verse":"16","text":"তে চ গিৰীন্ শৈলাংশ্চ ৱদন্তি যূযম্ অস্মদুপৰি পতিৎৱা সিংহাসনোপৱিষ্টজনস্য দৃষ্টিতো মেষশাৱকস্য কোপাচ্চাস্মান্ গোপাযত;"},{"book":"Revelation","chapter":"6","verse":"17","text":"যতস্তস্য ক্ৰোধস্য মহাদিনম্ উপস্থিতং কঃ স্থাতুং শক্নোতি?"}]}