{"data":[{"book":"1 o Ukorintho","chapter":"1","verse":"1","text":"Mii Paolo kiihaniye ukhalha karumiya a Kuristo Yesu wo uthanana wa Nlhuku. Mii ni munnihu Sostene,"},{"book":"1 o Ukorintho","chapter":"1","verse":"2","text":"ninoolhepa iwarakha uwiiha uwaninyu mwaatti nlhoko wa attu a Nlhuku nrii Ukorintho nhapihiye wo ulhutaana ni Kuristo Yesu, nkamweehaniya ukhalha attu a Nlhuku, vamoka ni attu onkhaye anrumelhenlhe Kuristo, Athithi, ari awihu ni hii."},{"book":"1 o Ukorintho","chapter":"1","verse":"3","text":"Kinoulhapelhelhani nnema ni mpuha ukhuma wa Nlhuku Athumwanihu ni Athithi Yesu Kuristo."},{"book":"1 o Ukorintho","chapter":"1","verse":"4","text":"Kinonshukuru Nlhuku mahuku onkhaye alha wo nlhatu no uttuvani mwaattiva nnema wawe wo iphiro yo Kuristo Yesu."},{"book":"1 o Ukorintho","chapter":"1","verse":"5","text":"Ukhalhawaya wo ulhutaana ni Kuristo nhovahiya nhakhu wo chittu chonkhaye, vamoka ni uhimiacha nretelhe ni uvahiya irusho cho uchuwelha."},{"book":"1 o Ukorintho","chapter":"1","verse":"6","text":"Ukhalhawaya nttenga unonhimiechesha Kuristo we ikekhiaye uhokhomaalhihiya nhina mwinyu,"},{"book":"1 o Ukorintho","chapter":"1","verse":"7","text":"nhiwukuwelhiyaka mahalha ariyoothe o munnepani vanoweherera inyu upatakulhiya wa Athithi Yesu Kuristo."},{"book":"1 o Ukorintho","chapter":"1","verse":"8","text":"Yoyo noukhomaalhihani mpaka umalhelha wiira mmwe mwoonia attu o uhikhuwachiya nihuku na Athithi Yesu Kuristo nne."},{"book":"1 o Ukorintho","chapter":"1","verse":"9","text":"Nlhuku owiihanneni mwaattiva nkhalhe nlhoko mmoka ni Mwaamwanawe Yesu Kuristo Athithi ri o ukhulhuvelhiya."},{"book":"1 o Ukorintho","chapter":"1","verse":"10","text":"Ashilhoko aka kinoulhepelhani wo nchina na Athithi Yesu Kuristo wiira mwiiwanane chittu chinolhumacha inyu, uhiiwanana uhikhalhe nhina mwinyu. Muupuwelheke wo irusho imoka ni nrima mmoka."},{"book":"1 o Ukorintho","chapter":"1","verse":"11","text":"Ashilhoko aka, attu akina amuchi a Nakiloe, ahohimia ikekhiaye wiira khanneewanana munlhokoni mwinyu."},{"book":"1 o Ukorintho","chapter":"1","verse":"12","text":"Ittu kinothanana aka uhimia etu phi ilhe kiiwilhe aka uwaninyu, kila mmoka noolhumacha chawawe, mmoka neera, “Mii kinaattwara Napaolo.” Nkina, “Mii kinaattwara Naapolo.” Nkina, “Mii a Nakefa”, ni akina, “Mii a Kuristo.”"},{"book":"1 o Ukorintho","chapter":"1","verse":"13","text":"Chani, Kuristo homianihiya? Chani, Napaolo phi akhomelhelhiye vansalaabani wo nlhatu winyu? Ama chani, mwaabatiiziye wo nchina ni Napaolo?"},{"book":"1 o Ukorintho","chapter":"1","verse":"14","text":"Kinonshukuru Nlhuku wiira akambatiizilhe ntu riyoothe munlhokoni mwinyu yaahikalheru Nakurispo ni Nagayo."},{"book":"1 o Ukorintho","chapter":"1","verse":"15","text":"Wo chiichammo etu khaawo ntu nohalha uhimia wiira batiiziye wo nchina naka."},{"book":"1 o Ukorintho","chapter":"1","verse":"16","text":"Eiyo, kahaabatiiza attu o unupani wa Nastefana nansho uthepa yayo, akambatinze ntu nkina riyoothe."},{"book":"1 o Ukorintho","chapter":"1","verse":"17","text":"Ukhalhawaya Kuristo khaakirumme waabatiiza attu, nansho kirumilhe uhimiacha Malhove Orera, tho, keettuchinhe wo uhikhulhuvelha irusho cho malhove a attu, ikhalhe wiira machiri o nookhwa a Kuristo vansalaabani ahirukunushiye."},{"book":"1 o Ukorintho","chapter":"1","verse":"18","text":"Ukhalhawaya nttenga wo nookhwa a Kuristo vansalaabani phi nlhove no ukumbafu wo alhe arii mu upoterani nansho wo hii noopolhiyeva, yoyo nttenga uyo phi machiri a Nlhuku."},{"book":"1 o Ukorintho","chapter":"1","verse":"19","text":"Ukhalhawaya Malhove Matakatifu aneera,"},{"book":"1 o Ukorintho","chapter":"1","verse":"20","text":"Ri vayi etu, ntu o irusho? Ri vayi etu, owiittuchiha Ikekhia? Ri vayi etu ovanyiha o ilha ikatema ilha? Nlhuku hopanga irusho cho mwiilhaponi ukhalha cho uhikhalha maana."},{"book":"1 o Ukorintho","chapter":"1","verse":"21","text":"Ukhalhawaya Nlhuku wo irusho chawe, attu o velhaponi khanonchuwelha Nlhuku wo iphiro yo irusho chaya ashinene. Vatulhi waya, Nlhuku hottuna woopolha attu anonrumelhelha alhe wo nttenga unohimiacha ihu, iphiro inooniya ni attu o irusho wiira yo uhikhalha maana."},{"book":"1 o Ukorintho","chapter":"1","verse":"22","text":"Ayahudi anovekelha woona ithikineha ni Ayunani anaavia irusho"},{"book":"1 o Ukorintho","chapter":"1","verse":"23","text":"nansho hii ninonhimiacha Kuristo aakhomelhelhiye vansalaabani. Nttenga unoonia wa Ayahudi wiira itiyelhelho, ni ukumbafu wa attu ahiri Ayahudi."},{"book":"1 o Ukorintho","chapter":"1","verse":"24","text":"Nansho wa onkhaye eehaniye ni Nlhuku alhe, Ayahudi ni Ayunani, Kuristo phi machiri a Nlhuku ni irusho cha Nlhuku."},{"book":"1 o Ukorintho","chapter":"1","verse":"25","text":"Ukhalhawaya inoonia ukhalha phi ukumbafu wa Nlhuku, phi irusho upwaha irusho cha ntu ni ittu inoonia uhikhalha ni machiri wa Nlhuku, phi yo machiri upwaha machiri a attu."},{"book":"1 o Ukorintho","chapter":"1","verse":"26","text":"Ashilhoko aka, muupuwelheke vano wiira ikatema veehaniye inyu ni Nlhuku enchi inyu khamwaarina irusho cho uchuwelha chittu cho munttuni enchi khayari attu o machiri ama attu o pilhi waapwaha attu akina."},{"book":"1 o Ukorintho","chapter":"1","verse":"27","text":"Nlhuku ahothanlha chittu choonia wiira cho ukumbafu cho mwiilhaponi wo nlhatu no woolhihacha muru attu o irusho, tho ahothanlha chittu chihiri ni machiri wiira olhihache muru attu o machiri."},{"book":"1 o Ukorintho","chapter":"1","verse":"28","text":"Nlhuku ahothanlha chittu cho uheulhachiya cho mwiilhaponi choonia wiira phi malhove o uhikhalha maana wo nlhatu no utanganya chittu choonia ni attu wiira phi chorera ata chahaariwo."},{"book":"1 o Ukorintho","chapter":"1","verse":"29","text":"Paahi etu, khaawo ntu nooria wiifunelha iriyoothe mmiholho mwa Nlhuku."},{"book":"1 o Ukorintho","chapter":"1","verse":"30","text":"Nlhuku mwanene phi uyo olhutaninheni mwaattiva ni Kuristo Yesu. Nlhuku homvaha Kuristo akhalhe phi uchuwelha wihu, ni ikekhia ni utakatifu ni woopolhiya."},{"book":"1 o Ukorintho","chapter":"1","verse":"31","text":"Paahi etu, thoko Malhove Matakatifu chinohimia aya,"}]}