{"data":[{"book":"1 o Ukorintho","chapter":"14","verse":"1","text":"Mmindeke ukhalha ni nrima wo uttuna. Ni chiichammo tho nkhalheke ni nrima wo upatta mahalha makina o munnepani, hasa mahalha o anamilhohi a Nlhuku."},{"book":"1 o Ukorintho","chapter":"14","verse":"2","text":"Ukhalhawaya ntu nooria wulhumacha nulhumo nilheto khanoolhumacha ni attu nansho noolhumacha ni Nlhuku, ukhalhawaya wo ikekhiaye khaawo neewa chinohimiya. Yoyo noolhumacha malhove avithiye wo machiri o Iphumu ya Nlhuku."},{"book":"1 o Ukorintho","chapter":"14","verse":"3","text":"Nansho ri ni mahalha o anamilhohi a Nlhuku, noolhumacha ni attu wo nlhatu wo waatheka ni waamaalhiha ni waahelha nrima."},{"book":"1 o Ukorintho","chapter":"14","verse":"4","text":"Ntu noolhumacha nulhumo nilheto neetheka mwanene. Nansho ntu rina mahalha o anamilhohi a Nlhuku, naatheka attu anrumelhenlhe Kuristo."},{"book":"1 o Ukorintho","chapter":"14","verse":"5","text":"Paahi, kinothanana mwaattiva onkhaye va muulhumacheke wo nulhumo nilheto. Nansho hasa kaathananne nkhalhe ni mahalha o anamilhohi a Nlhuku. Ukhalhawaya ntu rina mahalha o anamilhohi a Nlhuku nowiiwiya chinene umpwaha ulhe noolhumacha nulhumo nilheto yaahikhalheke wiira haawo vavawo ntu nooria ulhamulha malhove anolhumacha awe, ikhalhe iphiro yo waatheka attu anrumelhenlhe Kuristo."},{"book":"1 o Ukorintho","chapter":"14","verse":"6","text":"Wo chiichammo, ashilhoko aka, kawaaka uwaninyu ni wulhumacha nulhumo nilheto inolhoha ulhokani ittu yaani? Khinoolhokani ittu iriyoothe, yahikalheke koohimeriakani mwaha wo upatakulha wa Nlhuku ama cho mu uchuwelhani ama nttenga wa Nlhuku ama meettuchiho makina."},{"book":"1 o Ukorintho","chapter":"14","verse":"7","text":"Phiri aya wo ikerero chihiri chikumi chinoruma thoko ampeta ama imbira. Chani, ntu nohalha uchuwelha chani nchipo nineepiya yakhalhaka ikerero chiyo khachinoruma vanoopiya aya?"},{"book":"1 o Ukorintho","chapter":"14","verse":"8","text":"Tho nipalhapata narumaka wo uhiwaniaa, mpani nolhoha wiicheesha rata waatakana ikhoto?"},{"book":"1 o Ukorintho","chapter":"14","verse":"9","text":"Chiichammo ni inyu mwaatti, nlhimi ninyu naahoolhumacheke ittu yo wiiwania, mpani nohalha uchuwelha ittu inoolhumacha inyu? Malhove inyu anoopotera mphioni."},{"book":"1 o Ukorintho","chapter":"14","verse":"10","text":"Ahaawo moolhumo menchi o kila nikosho velhaponi va, ni mena khaniwo ata nimoka aya nihirii no maana."},{"book":"1 o Ukorintho","chapter":"14","verse":"11","text":"Nansho yakhalhaka mii akirina ikuru yo uchuwelha maana o nulhumo ninoolhumacha awe ntu nkina, mii ki o uhishoma uwannyawe yoyo ntu uyo ni uyo chiicho o uhishoma uwannyaka."},{"book":"1 o Ukorintho","chapter":"14","verse":"12","text":"Chiichammo ni inyu mwaati, ukhalhawaya nhanaa nrima wo upatta mahalha o Iphumu ya Nlhuku, mmindeke chinene upatta chilhe chinohalha ukavihani waatheka attu anrumelhenlhe Kuristo."},{"book":"1 o Ukorintho","chapter":"14","verse":"13","text":"Wo chiichammo etu, ntu noolhumacha nulhumo nilheto alhapelheke wiira oorie ulhamulha."},{"book":"1 o Ukorintho","chapter":"14","verse":"14","text":"Ukhalhawaya, kalhapelhaka wo nulhumo nilheto nrima aka phi nolhapelha, nansho irusho chaka chinoohalha wo uhimma ittu."},{"book":"1 o Ukorintho","chapter":"14","verse":"15","text":"Kipangekeni etu? Kinohalha ulhapelha ni nrima aka, tho kinolhapelha ni irusho chaka, kinowiipa ni nnepa aka, tho kinowiipa ni irusho chaka."},{"book":"1 o Ukorintho","chapter":"14","verse":"16","text":"Mwantotopelhaka Nlhuku wo nrima inyu vekha, anohalha wooria chani attu ahinachuwelha chittu arii vanokumaaniya waakhulha Aye, yakhalhaka khaneewa ittu inohimiya vanoshukuru inyu?"},{"book":"1 o Ukorintho","chapter":"14","verse":"17","text":"Ukhalhawaya inyuva nnonshukuru Nlhuku wo ikekhiaye, nansho ntu nkina uyo khinomuncherera ittu."},{"book":"1 o Ukorintho","chapter":"14","verse":"18","text":"Kinonshukuru Nlhuku wiira mii kinowulhumacha nulhumo nilheto wuupwahani mwaattiva onkhaye va."},{"book":"1 o Ukorintho","chapter":"14","verse":"19","text":"Nansho unokumaana aya attu anrumelhenlhe Kuristo phi ninothanana aka chinene wulhumacha malhove nthanu o irusho chaka wiira keettuchihe akina, kuliko wulhumacha malhove maelufu o nulhumo nilheto."},{"book":"1 o Ukorintho","chapter":"14","verse":"20","text":"Ashilhoko aka, irusho chinyu chihikalhe thoko ashinamwane. Vachulhu mwaha wo mu uwonyani, nkhalheke wo uhiwonya thoko ashinamwane ashinkani, nansho vanoopuwelha inyu vavawo nkhalheke thoko attu akhomanlhe."},{"book":"1 o Ukorintho","chapter":"14","verse":"21","text":"Iholhepiya nhina Malhehero a ashinna Musa,"},{"book":"1 o Ukorintho","chapter":"14","verse":"22","text":"Chiichammo etu, mahalha o wulhumacha nulhumo nilheto phi nthonyero, nihikhalhaka wo nlhatu no attu o nrima, nansho wo nlhatu wa attu ahiri ni nrima. Ukhalhawaya mahalha o anamilhohi a Nlhuku arii wo nlhatu no attu anorumelhelha ni mena kuhiwe wo nlhatu no attu o uhirumelhelha."},{"book":"1 o Ukorintho","chapter":"14","verse":"23","text":"Paahi, attu anrumelhenlhe Kuristo vanokumaana aya vamoka, nkayaachokholha wulhumacha wo nulhumo nilheto, chani, vavawo yawaaka attu ahichuwenlhe nenno nulhumo nilheto nno, khanaanyihera wiira mwaattiva mwa attu o ihalhahalha?"},{"book":"1 o Ukorintho","chapter":"14","verse":"24","text":"Nansho awaaka attu ahinachuwelha nulhumo nilheto nno ama o uhirumelhelha attu a Nlhuku vanohimiacha aya nttenga wa Nlhuku, malhove onkhaye anohalha aya wiiwa anowaachuwelhiha uhilhoka waya ni wiihukumulha ashineneru."},{"book":"1 o Ukorintho","chapter":"14","verse":"25","text":"Chittu chivithiye mmamirimani mwaya chinoohumbukulhiya, ni ayo anookhoroma ni unthimicha Nlhuku eeraka, “Wo ikekhiaye Nlhuku ri vamoka ni inyu.”"},{"book":"1 o Ukorintho","chapter":"14","verse":"26","text":"Ashilhoko aka, niireke chani etu? Vanokumaana inyu vamoka, mmoka eepeke nchipo no unthimicha Nlhuku, nkina eettuchiheke, nkina akhalheke ni ittu yo upatakulhiya ni Nlhuku, nkina ooniheke mahalha o wulhumacha nulhumo nilheto ni nkina alhamulheke anoolhumachiya. Chonkhaye chikhalheke wo nlhatu wo waatheka attu a Nlhuku."},{"book":"1 o Ukorintho","chapter":"14","verse":"27","text":"Yakhalhaka ahawo attu arii ni mahalha o wulhumacha nulhumo nilheto, yuulhumacheke attu elhi ama araru, ahithepe vavawo, tho olhumacheke mmoka mmoka, ni akhalheke ntu o ulhamulha anoolhumachiya ayo."},{"book":"1 o Ukorintho","chapter":"14","verse":"28","text":"Nansho yakhalhaka khaawo nooria ulhamulha, paahi, owulhumacha nulhumo nilheto amaalheke vakumaaniye attu anrumelhenlhe Kuristo vawo, olhumacheke ni nrima awe mwanene ni Nlhuku."},{"book":"1 o Ukorintho","chapter":"14","verse":"29","text":"Vachulhu yo alhe arii ni mahalha o anamilhohi o uhimiacha nttenga wa Nlhuku, yuulhumacheke attu elhi ama araru, ni akina achuwelheke rata malhove aya."},{"book":"1 o Ukorintho","chapter":"14","verse":"30","text":"Yakhalhaka mmoka vanoolhumacha awe ntu nkina neewelhelha hopatakulhelhiya ukhuma wa Nlhuku, paahi ulhe noolhumacha ulhe amalhiheke ni ummaha nkhunanawe."},{"book":"1 o Ukorintho","chapter":"14","verse":"31","text":"Ukhalhawaya onkhaye nnowooria ukhalha anamilhohi o uhimiacha nttenga wa Nlhuku, mmoka khuwaaka nkina, wiira onkhaye mpatte ittu yo wiittucha ni uhelhiya nrima."},{"book":"1 o Ukorintho","chapter":"14","verse":"32","text":"Ntu vaheriye nrima wo anamilhohi wo uhimiacha nttenga wa Nlhuku avarelheke yayo mahalha ayo."},{"book":"1 o Ukorintho","chapter":"14","verse":"33","text":"Ukhalhawaya Nlhuku khanttuna injarare, nothanana mpuha."},{"book":"1 o Ukorintho","chapter":"14","verse":"34","text":"manyaathiyana amaalheke yii unokumaana aya attu anrumelhenlhe Kuristo. Kharina nipesha no wulhumacha nansho eetimarikheke thoko chinohimia aya Malhehero a ashinna Musa."},{"book":"1 o Ukorintho","chapter":"14","verse":"35","text":"Yakhalhaka ahanaa malhove o ukoha, yaakoheke manyaowannyaya mmanupani mwaya, ukhalhawaya inowuulhiha muru nthiyana wulhumacha vaattuni unokumaana aya attu anrumelhenlhe Kuristo."},{"book":"1 o Ukorintho","chapter":"14","verse":"36","text":"Chani, nnanyihera wiira nlhove na Nlhuku nikhumilhe uwaninyu mwaattiva ama niwiilhe uwaninyu vekha inyu?"},{"book":"1 o Ukorintho","chapter":"14","verse":"37","text":"Yakhalhaka ntu riyoothe naanyihera wiira yoyo phi namilhohi a Nlhuku ama wiira hanaa mahalha o munnepani, achuwelheke etu wiira alha anolhepa aka uwaninyu mwaattiva alha phi malhehero a Athithi."},{"book":"1 o Ukorintho","chapter":"14","verse":"38","text":"Ni attu ahinlhohe ntu hichuwenlhe yayo meettuchiho aka ayo."},{"book":"1 o Ukorintho","chapter":"14","verse":"39","text":"Wo chiichammo etu, ashilhoko aka, nkhalheke ni nrima wo uthanana ukhalha anamilhohi o utangacha nttenga wa Nlhuku, nansho nhinchiichihe ntu wulhumacha nulhumo nilheto."},{"book":"1 o Ukorintho","chapter":"14","verse":"40","text":"Nansho kila ittu ipangiyeke wo urata ni wo mpuha."}]}