{"data":[{"book":"1 समु","chapter":"20","verse":"1","text":"और दाऊद रामा के नयोत से भागा, और यूनतन के पास जाकर कहने लगा कि मैंने क्या किया है? मेरा क्या गुनाह है? मैंने तेरे बाप के आगे कौन सी ग़ल्ती की है, जो वह मेरी जान चाहता है?"},{"book":"1 समु","chapter":"20","verse":"2","text":"उसने उससे कहा कि ख़ुदा न करे, तू मारा नहीं जाएगा, देख मेरा बाप कोई काम बड़ा हो या छोटा नहीं करता जब तक उसे मुझ को न बताए, फिर भला मेरा बाप इस बात को क्यूँ मुझसे छिपाएगा? ऐसा नहीं।"},{"book":"1 समु","chapter":"20","verse":"3","text":"तब दाऊद ने क़सम खाकर कहा कि तेरे बाप को अच्छी तरह मा'लूम है, कि मुझ पर तेरे करम की नज़र है इस लिए वह सोचता होगा, कि यूनतन को यह मा'लूम न हो नहीं तो वह दुखी होगा लेकिन यक़ीनन ख़ुदावन्द की हयात और तेरी जान की क़सम मुझ में और मौत में सिर्फ़ एक ही क़दम का फ़ासला है।"},{"book":"1 समु","chapter":"20","verse":"4","text":"तब यूनतन ने दाऊद से कहा कि जो कुछ तेरा जी चाहता हो मैं तेरे लिए वही करूँगा।"},{"book":"1 समु","chapter":"20","verse":"5","text":"दाऊद ने यूनतन से कहा कि देख कल नया चाँद है, और मुझे लाज़िम है कि बादशाह के साथ खाने बैठूँ; लेकिन तू मुझे इजाज़त दे कि मैं परसों शाम तक मैदान में छिपा रहूँ।"},{"book":"1 समु","chapter":"20","verse":"6","text":"अगर मैं तेरे बाप को याद आऊँ तो कहना कि दाऊद ने मुझ से बजिद होकर इजाज़त माँगी ताकि वह अपने शहर बैतलहम को जाए, इसलिए कि वहाँ, सारे घराने की तरफ़ से सालाना क़ुर्बानी है।"},{"book":"1 समु","chapter":"20","verse":"7","text":"अगर वह कहे कि अच्छा तो तेरे चाकर की सलामती है लेकिन अगर वह ग़ुस्से से भर जाए तो जान लेना कि उसने बदी की ठान ली है।"},{"book":"1 समु","chapter":"20","verse":"8","text":"तब तू अपने ख़ादिम के साथ नरमी से पेश आ, क्यूँकि तूने अपने ख़ादिम को अपने साथ ख़ुदावन्द के 'अहद में दाख़िल कर लिया है, लेकिन अगर मुझ में कुछ बुराई हो तो तू ख़ुद ही मुझे क़त्ल कर डाल तू मुझे अपने बाप के पास क्यूँ पहुँचाए?"},{"book":"1 समु","chapter":"20","verse":"9","text":"यूनतन ने कहा, “ऐसी बात कभी न होगी, अगर मुझे 'इल्म होता कि मेरे बाप का 'इरादा है कि तुझ से बदी करे तो क्या में तुझे ख़बर न करता?”"},{"book":"1 समु","chapter":"20","verse":"10","text":"फिर दाऊद ने यूनतन से कहा, “अगर तेरा बाप तुझे सख़्त जवाब दे तो कौन मुझे बताएगा?”"},{"book":"1 समु","chapter":"20","verse":"11","text":"यूनतन ने दाऊद से कहा, “चल हम मैदान को निकल जाएँ।” चुनाँचे वह दोनों मैदान को चले गए।"},{"book":"1 समु","chapter":"20","verse":"12","text":"तब यूनतन दाऊद से कहने लगा, “ख़ुदावन्द इस्राईल का ख़ुदा गवाह रहे, कि जब मैं कल या परसों 'अनक़रीब इसी वक़्त अपने बाप का राज़ लूँ और देखूँ कि दाऊद के लिए भलाई है तो क्या मैं उसी वक़्त तेरे पास कहला न भेजूँगा और तुझे न बताऊँगा?"},{"book":"1 समु","chapter":"20","verse":"13","text":"ख़ुदावन्द यूनतन से ऐसा ही बल्कि इससे भी ज़्यादा करे अगर मेरे बाप की यही मर्जी हो कि तुझ से बुराई करे और मैं तुझे न बताऊँ और तुझे रुख़्सत न करदूँ ताकि तू सलामत चला जाए और ख़ुदावन्द तेरे साथ रहे, जैसा वह मेरे बाप के साथ रहा।"},{"book":"1 समु","chapter":"20","verse":"14","text":"और सिर्फ़ यहीं नहीं कि जब तक मैं जीता रहूँ तब ही तक तू मुझ पर ख़ुदावन्द का सा करम करे ताकि मैं मर न जाऊँ;"},{"book":"1 समु","chapter":"20","verse":"15","text":"बल्कि मेरे घराने से भी कभी अपने करम को बाज़ न रखना और जब ख़ुदावन्द तेरे दुश्मनों में से एक एक को ज़मीन पर से मिटा और बर्बाद कर डाले तब भी ऐसा ही करना।”"},{"book":"1 समु","chapter":"20","verse":"16","text":"इसलिए यूनतन ने दाऊद के ख़ानदान से 'अहद किया और कहा कि “ख़ुदावन्द दाऊद के दुशमनों से बदला ले।"},{"book":"1 समु","chapter":"20","verse":"17","text":"और यूनतन ने दाऊद को उस मुहब्बत की वजह से जो उसको उससे थी दोबारा क़सम खिलाई क्यूँकि उससे अपनी जान के बराबर मुहब्बत रखता था।”"},{"book":"1 समु","chapter":"20","verse":"18","text":"तब यूनतन ने दाऊद से कहा कि “कल नया चाँद है और तू याद आएगा, क्यूँकि तेरी जगह ख़ाली रहेगी।"},{"book":"1 समु","chapter":"20","verse":"19","text":"और अपने तीन दिन ठहरने के बाद तू जल्द जाकर उस जगह आ जाना जहाँ, तू उस काम के दिन छिपा था, और उस पत्थर के नज़दीक रहना जिसका नाम अज़ल है।"},{"book":"1 समु","chapter":"20","verse":"20","text":"और मैं उस तरफ़ तीन तीर इस तरह चलाऊँगा, गोया निशाना मारता हूँ।"},{"book":"1 समु","chapter":"20","verse":"21","text":"और देख, मैं उस वक़्त लड़के को भेजूँगा कि जा तीरों को ढूँड ले आ, इसलिए अगर मैं लड़के से कहूँ कि देख, तीर तेरी इस तरफ़ हैं तो तू उनको उठा, कर ले आना क्यूँकि ख़ुदावद की हयात की क़सम तेरे लिए सलामती होगी न कि नुक़्सान।"},{"book":"1 समु","chapter":"20","verse":"22","text":"लेकिन अगर मैं छोकरे से यूँ कहूँ कि देख, तीर तेरी उस तरफ़ हैं तो तू अपनी रास्ता लेना क्यूँकि ख़ुदावन्द ने तुझे रुख़्सत किया है।"},{"book":"1 समु","chapter":"20","verse":"23","text":"रहा वह मु'आमिला जिसका ज़िक्र तूने और मैंने किया है इस लिए देख, ख़ुदावन्द हमेशा तक मेरे और तेरे बीच रहे।”"},{"book":"1 समु","chapter":"20","verse":"24","text":"तब दाऊद मैदान मैं जा छिपा और जब नया चाँद हुआ तो बादशाह खाना खाने बैठा।"},{"book":"1 समु","chapter":"20","verse":"25","text":"और बादशाह अपने दस्तूर के मुताबिक़ अपनी मसनद पर या'नी उसी मसनद पर जो दीवार के बराबर थी बैठा, और 20:25 योनातन मुकाबिल में बैठ गया यूनतन खड़ा हुआ, और अबनेर साऊल के पहलू में बैठा, और दाऊद की जगह ख़ाली रही।"},{"book":"1 समु","chapter":"20","verse":"26","text":"लेकिन उस रोज़ साऊल ने कुछ न कहा, क्यूँकि उसने गुमान किया कि उसे कुछ हो गया होगा, वह नापाक होगा, वह ज़रूर नापाक ही होगा।"},{"book":"1 समु","chapter":"20","verse":"27","text":"और नए चाँद के बाद दूसरे दिन दाऊद की जगह फिर ख़ाली रही, तब साऊल ने अपने बेटे यूनतन से कहा कि “क्या वजह है, कि यस्सी का बेटा न तो कल खाने पर आया न आज आया है?”"},{"book":"1 समु","chapter":"20","verse":"28","text":"तब यूनतन ने साऊल को जवाब दिया कि दाऊद ने मुझ से बजिद होकर बैतलहम जाने को इजाज़त माँगी।"},{"book":"1 समु","chapter":"20","verse":"29","text":"वह कहने लगा कि “मैं तेरी मिन्नत करता हूँ मुझे जाने दे क्यूँकि शहर में हमारे घराने का ज़बीहा है और मेरे भाई ने मुझे हुक्म किया है कि हाज़िर रहूँ, अब अगर मुझ पर तेरे करम की नज़र है तो मुझे जाने दे कि अपने भाइयों को देखूँ, इसीलिए वह बादशाह के दस्तरख़्वान पर हाज़िर नही हुआ।”"},{"book":"1 समु","chapter":"20","verse":"30","text":"तब साऊल का ग़ुस्सा यूनतन पर भड़का और उसने उससे कहा, “ऐ कजरफ़्तार चण्डालन के बेटे क्या मैं नहीं जानता कि तूने अपनी शर्मिंदगी और अपनी माँ की बरहनगी की शर्मिंदगी के लिए यस्सी के बेटे को चुन लिया है?"},{"book":"1 समु","chapter":"20","verse":"31","text":"क्यूँकि जब तक यस्सी का यह बेटा इस ज़मीन पर ज़िन्दा है, न तो तुझ को क़याम होगा न तेरी बादशाहत को, इसलिए अभी लोग भेज कर उसे मेरे पास ला क्यूँकि उसका मरना ज़रूर है।”"},{"book":"1 समु","chapter":"20","verse":"32","text":"तब यूनतन ने अपने बाप साऊल को जवाब दिया “वह क्यूँ मारा जाए? उसने क्या किया है?”"},{"book":"1 समु","chapter":"20","verse":"33","text":"तब साऊल ने भाला फेंका कि उसे मारे, इससे यूनतन जान गया कि उसके बाप ने दाऊद के क़त्ल का पूरा 'इरादा किया है।"},{"book":"1 समु","chapter":"20","verse":"34","text":"इसलिए यूनतन बड़े ग़ुस्सा में दस्तरख़्वान पर से उठ गया और महीना के उस दूसरे दिन कुछ खाना न खाया क्यूँकि वह दाऊद के लिए दुखी था इसलिए कि उसके बाप ने उसे रुसवा किया।"},{"book":"1 समु","chapter":"20","verse":"35","text":"और सुबह को यूनतन उसी वक़्त जो दाऊद के साथ ठहरा था मैदान को गया और एक लड़का उसके साथ था।"},{"book":"1 समु","chapter":"20","verse":"36","text":"और उसने अपने लड़के को हुक्म किया कि दौड़ और यह तीर जो मैं चलाता हूँ ढूँड ला और जब वह लड़का दौड़ा जा रहा था, तो उसने ऐसा तीर लगाया जो उससे आगे गया।"},{"book":"1 समु","chapter":"20","verse":"37","text":"और जब वह लड़का उस तीर की जगह पहूँचा जिसे यूनतन ने चलाया था, तो यूनतन ने लड़के के पीछे पुकार कर कहा, “क्या वह तीर तेरी उस तरफ़ नहीं?”"},{"book":"1 समु","chapter":"20","verse":"38","text":"और यूनतन उस लड़के के पीछे चिल्लाया, तेज़ जा, ज़ल्दी कर ठहरमत, इस लिए यूनतन के लड़के ने तीरों को जमा' किया और अपने आक़ा के पास लौटा।"},{"book":"1 समु","chapter":"20","verse":"39","text":"लेकिन उस लड़के को कुछ मा'लूम न हुआ, सिर्फ़ दाऊद और यूनतन ही इसका राज़ जानते थे।"},{"book":"1 समु","chapter":"20","verse":"40","text":"फिर यूनतन ने अपने हथियार उस लड़के को दिए और उससे कहा “इनको शहर को ले जा।”"},{"book":"1 समु","chapter":"20","verse":"41","text":"जैसे ही वह लड़का चला गया दाऊद जुनूब की तरफ़ से निकला और ज़मीन पर औंधा होकर तीन बार सिज्दा किया और उन्होंने आपस में एक दूसरे को चूमा और आपस में रोए लेकिन दाऊद बहुत रोया।"},{"book":"1 समु","chapter":"20","verse":"42","text":"और यूनतन ने दाऊद से कहा कि सलामत चला जा क्यूँकि हम दोनों ने ख़ुदावन्द के नाम की क़सम खाकर कहा है कि ख़ुदावन्द मेरे और तेरे बीच और मेरी और तेरी नसल के बीच हमेशा तक रहे, इसलिए वह उठ कर रवाना हुआ और यूनतन शहर में चला गया।"}]}