{"data":[{"book":"1 समु","chapter":"21","verse":"1","text":"और दाऊद नोब में अख़ीमलिक काहिन के पास आया; और अख़ीमलिक दाऊद से मिलने को काँपता हुआ आया और उससे कहा, “तू क्यूँ अकेला है, और तेरे साथ कोई आदमी नहीं?”"},{"book":"1 समु","chapter":"21","verse":"2","text":"दाऊद ने अख़ीमलिक काहिन से कहा कि “बादशाह ने मुझे एक काम का हुक्म करके कहा है, कि जिस काम पर मैं तुझे भेजता हूँ, और जो हुक्म मैंने तुझे दिया है वह किसी शख़्स पर ज़ाहिर न हो इस लिए मैंने जवानों को फु़लानी जगह बिठा दिया है।"},{"book":"1 समु","chapter":"21","verse":"3","text":"इसलिए अब तेरे यहाँ क्या है? मेरे हाथ में रोटियों के पाँच टुकड़े या जो कुछ मौजूद हो दे।”"},{"book":"1 समु","chapter":"21","verse":"4","text":"काहिन ने दाऊद को जवाब दिया “मेरे यहाँ 'आम रोटियाँ तो नहीं लेकिन पाक रोटियाँ हैं; बशर्ते कि वह जवान 'औरतों से अलग रहे हों।”"},{"book":"1 समु","chapter":"21","verse":"5","text":"दाऊद ने काहिन को जवाब दिया “सच तो यह है कि तीन दिन से 'औरतें हमसे अलग रहीं हैं, और अगरचे यह मा'मूली सफ़र है तोभी जब मैं चला था तब इन जवानों के बर्तन पाक थे, तो आज तो ज़रूर ही वह बर्तन पाक होंगे।”"},{"book":"1 समु","chapter":"21","verse":"6","text":"तब काहिन ने पाक रोटी उसको दी क्यूँकि और रोटी वहाँ नहीं थी, सिर्फ़ नज़र की रोटी थी, जो ख़ुदावन्द के आगे से उठाई गई थी ताकि उसके बदले उस दिन जब वह उठाई जाए गर्म रोटी रख्खी जाए।"},{"book":"1 समु","chapter":"21","verse":"7","text":"और वहाँ उस दिन साऊल के ख़ादिमों में से एक शख़्स ख़ुदावन्द के आगे रुका हुआ था, उसका नाम अदोमी दोएग था। यह साऊल के चरवाहों का सरदार था।"},{"book":"1 समु","chapter":"21","verse":"8","text":"फिर दाऊद ने अख़ीमलिक से पूछा “क्या यहाँ तेरे पास कोई नेज़ह या तलवार नहीं? क्यूँकि मैं अपनी तलवार और अपने हथियार अपने साथ नहीं लाया क्यूँकि बादशाह के काम की जल्दी थी।”"},{"book":"1 समु","chapter":"21","verse":"9","text":"उस काहिन ने कहा, कि “फ़िलिस्ती जोलियत की तलवार जिसे तूने एला की वादी में क़त्ल किया कपड़े में लिपटी हुई अफ़ूद के पीछे रख्खी है, अगर तु उसे लेना चाहता है तो ले, उसके 'अलावा यहाँ कोई और नहीं है।” दाऊद ने कहा, “वैसे तो कोई है ही नहीं, वही मुझे दे।”"},{"book":"1 समु","chapter":"21","verse":"10","text":"और दाऊद उठा, और साऊल के ख़ौफ़ से उसी दिन भागा और जात के बादशाह अकीस के पास चला गया।"},{"book":"1 समु","chapter":"21","verse":"11","text":"और अकीस के मुलाज़िमों ने उससे कहा, “क्या यही उस मुल्क का बादशाह दाऊद नहीं? क्या इसी के बारे में नाचते वक़्त गा — गा कर उन्होंने आपस में नहीं कहा था कि साऊल ने तो हज़ारों को लेकिन दाऊद ने लाखों को मारा?”"},{"book":"1 समु","chapter":"21","verse":"12","text":"दाऊद ने यह बातें अपने दिल में रख्खीं और जात के बादशाह अकीस से निहायत डरा।"},{"book":"1 समु","chapter":"21","verse":"13","text":"इसलिए वह उनके आगे दूसरी चाल चला और उनके हाथ पड़ कर अपने को दीवाना सा बना लिया, और फाटक के किवाड़ों पर लकीरें खींचने और अपनी थूक को अपनी दाढ़ी पर बहाने लगा।"},{"book":"1 समु","chapter":"21","verse":"14","text":"तब अकीस ने अपने नौकरों से कहा, “लो यह आदमी तो दीवाना है, तुम उसे मेरे पास क्यूँ लाए?"},{"book":"1 समु","chapter":"21","verse":"15","text":"क्या मुझे दीवानों की ज़रूरत है जो तुम उसको मेरे पास लाए हो कि मेरे सामने दीवाना पन करे? क्या ऐसा आदमी मेरे घर में आने पाएगा?”"}]}