{"data":[{"book":"1 समु","chapter":"28","verse":"1","text":"और उन्हीं दिनों में ऐसा हुआ, कि फ़िलिस्तियों ने अपनी फ़ौजें जंग के लिए जमा' कीं ताकि इस्राईल से लड़ें और अकीस ने दाऊद से कहा, “तू यक़ीन जान कि तुझे और तेरे लोगों को लश्कर में हो कर मेरे साथ जाना होगा।”"},{"book":"1 समु","chapter":"28","verse":"2","text":"दाऊद ने अकीस से कहा, फिर जो कुछ तेरा ख़ादिम करेगा वह तुझे मा'लूम भी हो जाएगा “अख़ीस ने दाऊद से कहा, फिर तो हमेशा के लिए तुझ को मैं अपने बुराई का निगहबान ठहराऊँगा।”"},{"book":"1 समु","chapter":"28","verse":"3","text":"और समुएल मर चुका था और सब इस्राईलियों ने उस पर नौहा कर के उसे उसके शहर रामा में दफ़न किया था और साऊल ने जिन्नात के आशनाओं और अफ़सूँगरों को मुल्क से ख़ारिज कर दिया था।"},{"book":"1 समु","chapter":"28","verse":"4","text":"और फ़िलिस्ती जमा'हुए और आकर शूनीम में डेरे डाले और साऊल ने भी सब इस्राईलियों को जमा' किया और वह जिलबु'आ में ख़ेमाज़न हुए।"},{"book":"1 समु","chapter":"28","verse":"5","text":"और जब साऊल ने फ़िलिस्तियों का लश्कर देखा तो परेशान हुआ, और उसका दिल बहुत काँपने लगा।"},{"book":"1 समु","chapter":"28","verse":"6","text":"और जब साऊल ने ख़ुदावन्द से सवाल किया तो ख़ुदावन्द ने उसे न तो ख़्वाबों और न उरीम और न नबियों के वसीले से कोई जवाब दिया।"},{"book":"1 समु","chapter":"28","verse":"7","text":"तब साऊल ने अपने मुलाज़िमों से कहा, “कोई ऐसी 'औरत मेरे लिए तलाश करो जिसका आशना जिन्न हो ताकि मैं उसके पास जाकर उससे पूछूँ।” उसके मुलाज़िमों ने उससे कहा, देख, “ऐन दोर में एक 'औरत है जिसका आशना जिन्न है।”"},{"book":"1 समु","chapter":"28","verse":"8","text":"इसलिए साऊल ने अपना भेस बदल कर दूसरी पोशाक पहनी और दो आदमियों को साथ लेकर चला और वह रात को उस 'औरत के पास आए और उसने कहा, “ज़रा मेरी ख़ातिर जिन्न के ज़रिए' से मेरा फ़ाल खोल और जिसका नाम मैं तुझे बताऊँ उसे ऊपर बुला दे।”"},{"book":"1 समु","chapter":"28","verse":"9","text":"तब उस 'औरत ने उससे कहा, “देख, तू जानता है कि साऊल ने क्या किया कि उसने जिन्नात के आशनाओं और अफ़सूँगरों को मुल्क से काट डाला है, फिर तू क्यूँ मेरी जान के लिए फँदा लगाता है ताकि मुझे मरवा डाले।”"},{"book":"1 समु","chapter":"28","verse":"10","text":"तब साऊल ने ख़ुदावन्द की क़सम खा कर कहा, “कि ख़ुदावन्द की हयात की क़सम इस बात के लिए तुझे कोई सज़ा नहीं दी जाएगी।”"},{"book":"1 समु","chapter":"28","verse":"11","text":"तब उस 'औरत ने कहा, “मैं किस को तेरे लिए ऊपर बुला दूँ?” उसने कहा, “समुएल को मेरे लिए बुला दे।”"},{"book":"1 समु","chapter":"28","verse":"12","text":"जब उस 'औरत ने समुएल को देखा तो बुलंद आवाज़ से चिल्लाई और उस 'औरत ने साऊल से कहा, “तूने मुझ से क्यूँ दग़ा की क्यूँकि तू तो साऊल है।”"},{"book":"1 समु","chapter":"28","verse":"13","text":"तब बादशाह ने उससे कहा, “परेशान मत हो, तुझे क्या दिखाई देता है?” उसने साऊल से कहा, “मुझे एक मा'बूद ज़मीन से उपर आते दिखाई देता है।”"},{"book":"1 समु","chapter":"28","verse":"14","text":"तब उसने उससे कहा, “उसकी शक्ल कैसी है?” उसने कहा, “एक बुड्ढा ऊपर को आ रहा है और जुब्बा पहने है,” तब साऊल जान गया कि वह समुएल है और उसने मुँह के बल गिर कर ज़मीन पर सिज्दा किया।"},{"book":"1 समु","chapter":"28","verse":"15","text":"समुएल ने साऊल से कहा, “तूने क्यूँ मुझे बेचैन किया कि मुझे ऊपर बुलवाया?” साऊल ने जवाब दिया, “मैं सख़्त परेशान हूँ; क्यूँकि फ़िलिस्ती मुझ से लड़तें हैं और ख़ुदा मुझ से अलग हो गया है और न तो नबियों और न तो ख़्वाबों के वसीले से मुझे जवाब देता है इसलिए मैंने तुझे बुलाया ताकि तू मुझे बताए कि मैं क्या करूँ।”"},{"book":"1 समु","chapter":"28","verse":"16","text":"समुएल ने कहा, फिर तू मुझ से किस लिए पूछता है जिस हाल कि ख़ुदावन्द तुझ से अलग हो गया और तेरा दुश्मन बना है?"},{"book":"1 समु","chapter":"28","verse":"17","text":"और ख़ुदावन्द ने जैसा मेरे ज़रिए' कहा, था वैसा ही किया है, ख़ुदावन्द ने तेरे हाथ से सल्तनत चाक कर ली और तेरे पड़ोसी दाऊद को 'इनायत की है।"},{"book":"1 समु","chapter":"28","verse":"18","text":"इसलिए कि तूने ख़ुदावन्द की बात नहीं मानी और 'अमालीक़ियों से उसके क़हर — ए — शदीद के मुताबिक़ पेश नहीं आया इसी वजह से ख़ुदावन्द ने आज के दिन तुझ से यह बरताव किया।"},{"book":"1 समु","chapter":"28","verse":"19","text":"'अलावा इसके ख़ुदावन्द तेरे साथ इस्राईलियों को भी फ़िलिस्तियों के हाथ में कर देगा और कल तू और तेरे बेटे मेरे साथ होंगे और ख़ुदावन्द इस्राईली लश्कर को भी फ़िलिस्तियों के हाथ में कर देगा।"},{"book":"1 समु","chapter":"28","verse":"20","text":"तब साऊल फ़ौरन ज़मीन पर लम्बा होकर गिरा और समुएल की बातों की वजह से निहायत डर गया और उस में कुछ ताक़त बाक़ी न रही क्यूँकि उसने उस सारे दिन और सारी रात रोटी नहीं खाई थी।"},{"book":"1 समु","chapter":"28","verse":"21","text":"तब वह 'औरत साऊल के पास आई और देखा कि वह निहायत परेशान है, इसलिए उसने उससे कहा, “देख, तेरी लौंडी ने तेरी बात मानी और मैंने अपनी जान अपनी हथेली पर रख्खी और जो बातें तूने मुझ से कहीं मैंने उनको माना है।"},{"book":"1 समु","chapter":"28","verse":"22","text":"इसलिए अब मैं तेरी मिन्नत करती हूँ कि तू अपनी लौंडी की बात सुन और मुझे 'इजाज़त दे कि रोटी का टुकड़ा तेरे आगे रख्खूँ, तू खा कि जब तू अपनी राह ले तो तुझे ताक़त मिले।”"},{"book":"1 समु","chapter":"28","verse":"23","text":"लेकिन उसने इनकार किया और कहा, कि मैं नहीं खाऊँगा लेकिन उसके मुलाज़िम उस 'औरत के साथ मिलकर उससे बजिद हुए, तब उसने उनका कहा, माना और ज़मीन पर से उठ कर पलंग पर बैठ गया।"},{"book":"1 समु","chapter":"28","verse":"24","text":"उस 'औरत के घर में एक मोटा बछड़ा था, इसलिए उसने जल्दी की और उसे ज़बह किया और आटा लेकर गूँधा और बे ख़मीरी रोटियाँ पकाईं।"},{"book":"1 समु","chapter":"28","verse":"25","text":"और उनको साऊल और उसके मुलाज़िमों के आगे लाई और उन्होंने खाया तब वह उठेऔर उसी रात चले गए।"}]}