{"data":[{"book":"1 समु","chapter":"31","verse":"1","text":"और फ़िलिस्ती इस्राईल से लड़े और इस्राईली जवान फ़िलिस्तियों के सामने से भागे और पहाड़ी — ए — जिल्बू'आ में क़त्ल होकर गिरे।"},{"book":"1 समु","chapter":"31","verse":"2","text":"और फ़िलिस्तियों ने साऊल और उसके बेटों का ख़ूब पीछा किया और फ़िलिस्तियों ने साऊल के बेटों यूनतन और अबीनदाब, और मलकीशु'अ को मार डाला।"},{"book":"1 समु","chapter":"31","verse":"3","text":"और यह जंग साऊल पर निहायत भारी हो गई और तीरअंदाज़ो ने उसे पा लिया और वह तीरअंदाज़ों की वजह से सख़्त मुश्किल में पड़ गया।"},{"book":"1 समु","chapter":"31","verse":"4","text":"तब साऊल ने अपने सिलाह बरदार से कहा, अपनी तलवार खींच और उससे मुझे छेद दे ऐसा न हो कि यह नामख़्तून आएँ और मुझे छेद लें, और मुझे बे 'इज्ज़त करें लेकिन उसके सिलाह बरदार ऐसा करना न चाहा, क्यूँकि वह बहुत डर गया था इसलिए साऊल ने अपनी तलवार ली और उस पर गिरा।"},{"book":"1 समु","chapter":"31","verse":"5","text":"जब उसके सिलाह बरदार ने देखा, कि साऊल मर गया तो वह भी अपनी तलवार पर गिरा और उसके साथ मर गया।"},{"book":"1 समु","chapter":"31","verse":"6","text":"इसलिए साऊल और उसके तीनों बेटे और उसका सिलाह बरदार और उसके सब लोग उसी दिन एक साथ मर मिटे।"},{"book":"1 समु","chapter":"31","verse":"7","text":"जब उन इस्राईली मर्दों ने जो उस वादी की दूसरी तरफ़ और यरदन के पार थे यह देखा कि इस्राईल के लोग भाग गए और साऊल और उसके बेटे मर गए तो वह शहरों को छोड़ कर भाग निकले और फ़िलिस्ती आए और उन में रहने लगे।"},{"book":"1 समु","chapter":"31","verse":"8","text":"दूसरे दिन जब फ़िलिस्ती लाशों के कपड़े उतारने आए तो उन्होंने साऊल और उसके तीनों बेटों को कोहे जिल्बू'आ पर मुर्दा पाया।"},{"book":"1 समु","chapter":"31","verse":"9","text":"इसलिए उन्होंने उसका सर काट लिया और उसके हथियार उतार लिए और फ़िलिस्तियों के मुल्क में क़ासिद रवाना कर दिए, ताकि उनके बुतख़ानों और लोगों को यह ख़ुशख़बरी पहूँचा दें।"},{"book":"1 समु","chapter":"31","verse":"10","text":"इसलिए उन्होंने उसके हथियारों को 'अस्तारात के मन्दिर में रख्खा और उसकी लाश को बैतशान की दीवार पर जड़ दिया।"},{"book":"1 समु","chapter":"31","verse":"11","text":"जब यबीस जिल'आद के बाशिंदों ने इसके बारे में वह बात जो फ़िलिस्तियों ने साऊल से की सुनी।"},{"book":"1 समु","chapter":"31","verse":"12","text":"तो सब बहादुर उठे, और रातों रात जाकर साऊल और उसके बेटों की लाशें बैतशान की दीवार पर से ले आए और यबीस में पहुँच कर वहाँ उनको जला दिया।"},{"book":"1 समु","chapter":"31","verse":"13","text":"और उनकी हड्डियाँ लेकर यबीस में झाऊ के दरख़्त के नीचे दफ़न कीं और सात दिन तक रोज़ा रख्खा।"}]}