{"data":[{"book":"Hosea","chapter":"1","verse":"1","text":"Herrens (Jahves) ord som kom till [profeten] Hosea, Beris son, i de dagar då"},{"book":"Hosea","chapter":"1","verse":"2","text":"Första gången Herren (Jahve) talade till Hosea sade Herren (Jahve) till Hosea: ”Gå och ta dig [gift dig med] en hustru som är prostituerad och barn till en prostituerad, för landet har begått stor prostitution med att avlägsna sig från Herren (Jahve).”"},{"book":"Hosea","chapter":"1","verse":"3","text":"Så han gick och tog Gomer, Divlaims dotter, och hon blev gravid och födde honom en son."},{"book":"Hosea","chapter":"1","verse":"4","text":"Och Herren (Jahve) sade till honom:"},{"book":"Hosea","chapter":"1","verse":"5","text":"Och det ska ske den dagen"},{"book":"Hosea","chapter":"1","verse":"6","text":"Och hon [Hoseas fru Gomer] blev gravid igen och födde en dotter. Och han [Herren] sade till honom [Hosea]: ”Ge henne namnet Lo-Ruhama [som betyder: ’Inget förbarmande’] för jag ska inte längre ha förbarmande över Israels hus, så att jag på något sätt skulle förlåta dem."},{"book":"Hosea","chapter":"1","verse":"7","text":"Men jag ska ha förbarmande över Juda hus och ska frälsa (rädda) dem i Herren deras Gud (Jahve Elohim), men ska inte rädda dem med båge, inte med svärd, inte med strid, inte med hästar, inte med ryttare.”"},{"book":"Hosea","chapter":"1","verse":"8","text":"När hon [Gomer] hade avvant Lo-Ruhama blev hon gravid och födde en son."},{"book":"Hosea","chapter":"1","verse":"9","text":"Och han [Herren] sade: ”Ge honom namnet Lo-Ammi [som betyder ’inte mitt folk’] för ni är inte mitt folk och jag ska inte vara er.”"},{"book":"Hosea","chapter":"1","verse":"10","text":"Även om antalet av Israels söner ska vara som havets sand som inte kan mätas eller räknas [1 Mos 22:17; 32:12], ska det ske att istället för det som sagts till dem ”ni är inte mitt folk” ska det sägas till dem ”ni är den levande Gudens söner.”"},{"book":"Hosea","chapter":"1","verse":"11","text":"Och Juda söner och Israels söner ska samlas tillsammans och de ska utse åt sig själva ett huvud (en ledare) och de ska gå upp ut från landet, för stor ska Jizreels dag vara. [Jizreel betyder ”Gud planterar/sår”, och anspelar på hur landet på nytt ska födas, se vers 4-5 och Hos 2:22-23.]"}]}