{"data":[{"book":"دووەم پاشایان","chapter":"13","verse":"1","text":"لە ساڵی بیست و سێیەمی پاشایەتی یۆئاشی کوڕی ئەحەزیای پاشای یەهودا، یەهۆئاحازی کوڕی یێهو بۆ ماوەی حەڤدە ساڵ لە سامیرە پاشایەتی ئیسرائیلی کرد."},{"book":"دووەم پاشایان","chapter":"13","verse":"2","text":"لەبەرچاوی یەزدان خراپەکاری کرد، بەدوای گوناهەکانی یارۆڤعامی کوڕی نەڤات کەوت و هەمان گوناهی ئەوی کرد کە بەهۆیەوە وای کردبوو ئیسرائیل گوناه بکات، لێی لا نەدا."},{"book":"دووەم پاشایان","chapter":"13","verse":"3","text":"ئیتر تووڕەیی یەزدان بەسەر ئیسرائیلدا جۆشا، ماوەیەکی درێژ لەژێر دەسەڵاتی حەزائێلی پاشای ئارام و بەن‌هەدەدی کوڕی هێشتنییەوە."},{"book":"دووەم پاشایان","chapter":"13","verse":"4","text":"ئینجا یەهۆئاحاز لە یەزدان پاڕایەوە و یەزدانیش گوێی لێ گرت، چونکە بینی چۆن پاشای ئارام ئیسرائیل دەچەوسێنێتەوە."},{"book":"دووەم پاشایان","chapter":"13","verse":"5","text":"یەزدان ڕزگارکەرێکی دایە ئیسرائیل، لەژێر دەستی ئارامییەکان ڕزگار بوون و وەک جاران لەناو ماڵەکانیان نیشتەجێ بوون."},{"book":"دووەم پاشایان","chapter":"13","verse":"6","text":"بەڵام خۆیان لە گوناهەکانی بنەماڵەی یارۆڤعام لانەدا، هەمان گوناهی ئەویان کرد کە بەهۆیەوە وای کردبوو ئیسرائیل گوناه بکات، لەسەری بەردەوام بوون، هەروەها ستوونە ئەشێراکەش13‏:6 ستوونە ئەشێرا: هێمای خواژنە. بڕوانە یەکەم پاشایان 11‏:5.‏‏ لە سامیرە لە جێی خۆی ماوە."},{"book":"دووەم پاشایان","chapter":"13","verse":"7","text":"یەهۆئاحاز سوپای بۆ نەمابووەوە، جگە لە پەنجا سوار و دە گالیسکە و دە هەزار پیادە، چونکە پاشای ئارام لەناویبردبوون و وەک خۆڵی ژێر پێی لێکردبوون."},{"book":"دووەم پاشایان","chapter":"13","verse":"8","text":"ڕووداوەکانی دیکەی پاشایەتی یەهۆئاحاز و هەموو ئەوەی کردی و هەموو دەستکەوتەکانی لە پەڕتووکی کاروباری ڕۆژانەی پاشاکانی ئیسرائیل تۆمار کراون."},{"book":"دووەم پاشایان","chapter":"13","verse":"9","text":"یەهۆئاحاز لەگەڵ باوباپیرانی سەری نایەوە و لە سامیرە ناشتیان. ئیتر یەهۆئاشی کوڕی لەدوای خۆی بوو بە پاشا."},{"book":"دووەم پاشایان","chapter":"13","verse":"10","text":"لە ساڵی سی و حەوتەمی پاشایەتی یۆئاشی پاشای یەهودا، یەهۆئاشی کوڕی یەهۆئاحاز بۆ ماوەی شازدە ساڵ لە سامیرە پاشایەتی ئیسرائیلی کرد."},{"book":"دووەم پاشایان","chapter":"13","verse":"11","text":"لەبەرچاوی یەزدان خراپەکاری کرد، لە هیچ یەکێک لە گوناهەکانی یارۆڤعامی کوڕی نەڤات لای نەدا، هەمان گوناهی ئەوی کرد کە بەهۆیەوە وای کردبوو ئیسرائیل گوناه بکات، بەڵکو لەسەریان بەردەوام بوو."},{"book":"دووەم پاشایان","chapter":"13","verse":"12","text":"ڕووداوەکانی دیکەی پاشایەتی یەهۆئاش و هەموو ئەوەی کردی و پاڵەوانییەکەی کە چۆن لە دژی ئەمەسیای پاشای یەهودا جەنگا لە پەڕتووکی کاروباری ڕۆژانەی پاشاکانی ئیسرائیل تۆمار کراون."},{"book":"دووەم پاشایان","chapter":"13","verse":"13","text":"یەهۆئاش لەگەڵ باوباپیرانی سەری نایەوە و یارۆڤعام لەسەر تەختەکەی دانیشت، یەهۆئاشیش لە سامیرە نێژرا، لەگەڵ پاشاکانی ئیسرائیل."},{"book":"دووەم پاشایان","chapter":"13","verse":"14","text":"ئەلیشەعیش نەخۆش کەوت بەو نەخۆشییەی کە پێی مرد، جا یەهۆئاشی پاشای ئیسرائیل چووە خوارەوە بۆ لای و لەسەری گریا و گوتی: «باوکە ڕۆ! باوکە ڕۆ! ئەی گالیسکەی ئیسرائیل و سوارەکانی!»"},{"book":"دووەم پاشایان","chapter":"13","verse":"15","text":"ئەلیشەعیش پێی گوت: «کەوانێک و چەند تیرێک هەڵگرە.» ئەویش کەوانێک و چەند تیرێکی هەڵگرت."},{"book":"دووەم پاشایان","chapter":"13","verse":"16","text":"بە پاشای ئیسرائیلی گوت: «دەستت لەسەر کەوانەکە دابنێ.» ئەویش دەستی دانا، ئەلیشەعیش دەستی خستە سەر دەستی پاشا."},{"book":"دووەم پاشایان","chapter":"13","verse":"17","text":"ئینجا گوتی: «پەنجەرەکەی ڕووەو ڕۆژهەڵات بکەوە.» ئەویش کردییەوە. ئەلیشەع گوتی: «بیهاوێ!» ئەویش هاویشتی. ئەلیشەع گوتی: «ئەمە تیری سەرکەوتنە لە یەزدانەوە، تیری سەرکەوتنە بە سەر ئارام، لە ئەفێق بە تەواوی ئارامییەکان لەناودەبەیت.»"},{"book":"دووەم پاشایان","chapter":"13","verse":"18","text":"هەروەها گوتی: «تیرەکان ببە.» پاشاکەش بردنی، ئینجا ئەلیشەع بە پاشای ئیسرائیلی گوت: «لە زەوییەکە بدە.» ئەویش سێ جار لێیدا و وەستا."},{"book":"دووەم پاشایان","chapter":"13","verse":"19","text":"جا پیاوەکەی خودا لێی تووڕە بوو و گوتی: «دەبووایە پێنج یان شەش جار لە زەوییەکەت بدایە، ئینجا بە تەواوی لە ئارامت دەدا هەتا لەناودەچوون، ئێستاش تەنها سێ جار لە ئارام دەدەیت.»"},{"book":"دووەم پاشایان","chapter":"13","verse":"20","text":"پاشان ئەلیشەع مرد و ناشتیان."},{"book":"دووەم پاشایان","chapter":"13","verse":"21","text":"جارێکیان کاتێک هەندێک ئیسرائیلی پیاوێکیان دەناشت، لەناکاو کۆمەڵێک چەتەیان بینی، ئیتر تەرمی پیاوەکەیان فڕێدایە ناو گۆڕەکەی ئەلیشەع. جا کە پیاوەکە بەر ئێسقانەکانی ئەلیشەع کەوت، زیندوو بووەوە و هەستایەوە سەر پێیەکانی."},{"book":"دووەم پاشایان","chapter":"13","verse":"22","text":"حەزائێلی پاشای ئارامیش بە درێژایی سەردەمی یەهۆئاحاز ئیسرائیلی چەوساندەوە."},{"book":"دووەم پاشایان","chapter":"13","verse":"23","text":"بەڵام یەزدان لەگەڵیان میهرەبان و بە بەزەیی بوو، لەبەر پەیمانەکەی لەگەڵ ئیبراهیم و ئیسحاق و یاقوب ئاوڕی لێ دانەوە. هەتا ئەم کاتە نەیدەویست ڕیشەکێشیان بکات و دووریان بخاتەوە."},{"book":"دووەم پاشایان","chapter":"13","verse":"24","text":"پاشان حەزائێلی پاشای ئارام مرد و بەن‌هەدەدی کوڕی لەدوای خۆی بوو بە پاشا."},{"book":"دووەم پاشایان","chapter":"13","verse":"25","text":"ئینجا یەهۆئاشی کوڕی یەهۆئاحاز گەڕایەوە و بە جەنگ شارۆچکەکانی لە دەست بەن‌هەدەدی کوڕی حەزائێل وەرگرتەوە، ئەوەی لە دەستی یەهۆئاحازی باوکی بردبووی، یەهۆئاش سێ جار بەزاندی و شارۆچکەکانی ئیسرائیلی گەڕاندەوە."}]}