{"data":[{"book":"دووەم پاشایان","chapter":"17","verse":"1","text":"لە ساڵی دوازدەیەمی ئاحازی پاشای یەهودا، هۆشێیەعی کوڕی ئێلە لە سامیرە بوو بە پاشا، ماوەی نۆ ساڵ پاشایەتی ئیسرائیلی کرد."},{"book":"دووەم پاشایان","chapter":"17","verse":"2","text":"لەبەرچاوی یەزدان خراپەکاری کرد، بەڵام نەک وەکو پاشاکانی ئیسرائیل، ئەوانەی کە لەپێش خۆی بوون."},{"book":"دووەم پاشایان","chapter":"17","verse":"3","text":"شەلمەنەسەری پاشای ئاشور هێرشی کردە سەری. پێشتر هۆشێیەع ملکەچی بوو و سەرانەی دەدایێ،"},{"book":"دووەم پاشایان","chapter":"17","verse":"4","text":"بەڵام پاشای ئاشور ناپاکی لە هۆشێیەع بینی، لەبەر ئەوەی چەند نێردراوێکی بۆ سۆی17‏:4 دەشێت (سۆ) کورتکراوەی ناوی پاشا ئۆسۆرکۆنی چوارەم بێت، کە لە ساڵی 730 یەوە هەتا 715 پ. ز. لە میسر پاشایەتی کرد.‏ پاشای میسر ناردبوو، هەروەها ئەو سەرانەی کە ساڵانە دەیدایە پاشای ئاشور ڕایگرتبوو. ئیتر شەلمەنەسەر گرتی و زیندانی کرد."},{"book":"دووەم پاشایان","chapter":"17","verse":"5","text":"پاشای ئاشور هێرشی کردە سەر هەموو خاکەکە و سەر سامیرە، سێ ساڵ گەمارۆی دا."},{"book":"دووەم پاشایان","chapter":"17","verse":"6","text":"لە ساڵی نۆی پاشایەتی هۆشێیەع، پاشای ئاشور سامیرەی داگیر کرد و خەڵکی ئیسرائیلی ڕاپێچی ئاشور کرد، لە حەلەح و گۆزانی کەناری ڕووباری خابوور و شارۆچکەکانی مادی نیشتەجێی کردن."},{"book":"دووەم پاشایان","chapter":"17","verse":"7","text":"هەموو ئەمانە ڕوویدا، لەبەر ئەوەی خەڵکی ئیسرائیل گوناهیان کردبوو بەرامبەر بە یەزدانی پەروەردگاریان، ئەوەی لە خاکی میسرەوە لەژێر دەستی فیرعەونی پاشای میسر دەریهێنان. بەڵام خودای دیکەیان17‏:7 بڕوانە دواوتار 6‏:14‏.‏ پەرست و"},{"book":"دووەم پاشایان","chapter":"17","verse":"8","text":"بەدوای بەجێهێنانی نەریتی ئەو گەلانە کەوتن کە یەزدان لەبەردەم نەوەی ئیسرائیل دەریکردبوون، پەیڕەویان لە کار و کردەوەی پاشاکانی ئیسرائیل کرد."},{"book":"دووەم پاشایان","chapter":"17","verse":"9","text":"نەوەی ئیسرائیل بە نهێنی چەند کارێکیان لە دژی یەزدانی پەروەردگاریان کرد کە ڕاست نەبوون. لە قوللەکانی چاودێرییەوە هەتا شارە قەڵابەندەکان لە هەموو شارۆچکەکان نزرگەی سەر بەرزاییان بنیاد نا."},{"book":"دووەم پاشایان","chapter":"17","verse":"10","text":"لەسەر هەموو گردێکی بەرز و لەژێر هەموو دارێکی سەوز بەردی تەرخانکراو و ستوونە ئەشێراکانیان بۆ خۆیان دامەزراند."},{"book":"دووەم پاشایان","chapter":"17","verse":"11","text":"لەوێ لەسەر هەموو نزرگەکانی سەر بەرزایی بخووریان سووتاند، وەک ئەو گەلانەی یەزدان لەپێشیان ڕایماڵین، بە کارە خراپەکانیان یەزدانیان پەست کرد."},{"book":"دووەم پاشایان","chapter":"17","verse":"12","text":"ئەو بتانەیان پەرست کە یەزدان پێی فەرمووبوون، «ئەم شتە نەکەن.»"},{"book":"دووەم پاشایان","chapter":"17","verse":"13","text":"یەزدانیش لە ڕێگەی هەموو پێغەمبەران و ڕاگەیەنەرانی پەیامی خودا ئیسرائیل و یەهودای ئاگادار کردەوە، فەرمووی: «لە ڕێگا خراپەکانتان بگەڕێنەوە و فەرمان و فەرزەکانم بەجێبهێنن، بەگوێرەی تەواوی ئەو تەوراتەی کە باوباپیرانی ئێوەم پێی ڕاسپارد، ئەوەی لە ڕێگەی بەندە پێغەمبەرەکانمەوە بۆم ناردن.»"},{"book":"دووەم پاشایان","chapter":"17","verse":"14","text":"بەڵام گوێیان نەگرت و وەک باوباپیرانیان کەللەڕەقییان کرد، ئەوانەی بڕوایان بە یەزدانی پەروەردگاریان نەکرد."},{"book":"دووەم پاشایان","chapter":"17","verse":"15","text":"فەرزەکانی ئەویان ڕەتکردەوە، هەروەها ئەو پەیمانەی کە لەگەڵ باوباپیرانیان بەستبووی و ئەو ئاگادارکردنەوانەی کە پێیدان ڕەتیان کردەوە. دوای بتی پووچ کەوتن و پووچ بوون. بەدوای ئەو گەلانەی دەوروبەریان کەوتن، کە یەزدان فەرمانی پێ کردبوون، «وەک ئەوان نەکەن.»"},{"book":"دووەم پاشایان","chapter":"17","verse":"16","text":"وازیان لە هەموو فەرمانەکانی یەزدانی پەروەردگاریان هێنا و بۆ خۆیان دوو گوێرەکەی لەقاڵبدراویان دروستکرد و ستوونە ئەشێرایەکیان دروستکرد، کڕنۆشیان بۆ هەموو ئەستێرەکانی ئاسمان برد و بەعلیان پەرست."},{"book":"دووەم پاشایان","chapter":"17","verse":"17","text":"کوڕ و کچەکانیان وەک قوربانی سووتاند. فاڵیان گرتەوە و جادووگەرییان کرد، خۆیان فرۆشت بۆ ئەنجامدانی ئەوەی لەبەرچاوی یەزدان خراپ بوو، ئیتر پەستیان کرد."},{"book":"دووەم پاشایان","chapter":"17","verse":"18","text":"لەبەر ئەوە یەزدان زۆر لە ئیسرائیل تووڕە بوو و لەبەردەمی خۆی دووری خستنەوە. تەنها هۆزی یەهودای هێشتەوە،"},{"book":"دووەم پاشایان","chapter":"17","verse":"19","text":"تەنانەت یەهوداش فەرمانەکانی یەزدانی پەروەردگاریان بەجێنەگەیاند. نەریتەکانی ئیسرائیلیان پەیڕەو کرد کە دایانهێنابوو."},{"book":"دووەم پاشایان","chapter":"17","verse":"20","text":"لەبەر ئەوە یەزدان هەموو وەچەی ئیسرائیلی ڕەتکردەوە، زەلیلی کردن و ڕادەستی تاڵانکەرانی کردن، هەتا ئەوەی لەبەردەم خۆی دووری خستنەوە."},{"book":"دووەم پاشایان","chapter":"17","verse":"21","text":"کاتێک خودا ئیسرائیلی لە بنەماڵەی داود جیا کردەوە، یارۆڤعامی کوڕی نەڤاتیان کردە پاشای خۆیان. یارۆڤعام ئیسرائیلی لە شوێنکەوتنی یەزدان دوورخستەوە و بووە هۆی ئەوەی کە ئەوان گوناهێکی گەورە بکەن."},{"book":"دووەم پاشایان","chapter":"17","verse":"22","text":"نەوەی ئیسرائیلیش هەموو ئەو گوناهانەی یارۆڤعامیان پەیڕەو کرد کە کردنی و خۆیان لێی لانەدا،"},{"book":"دووەم پاشایان","chapter":"17","verse":"23","text":"هەتا ئەوەی یەزدان ئیسرائیلی لەبەردەم خۆی دوورخستەوە، هەروەک چۆن لە ڕێگەی هەموو بەندە پێغەمبەرەکانییەوە فەرمووبووی. ئیتر ئیسرائیل لە خاکەکەی خۆیانەوە ڕاپێچی ئاشور کران، هەتا ئەمڕۆش هەر لەوێن."},{"book":"دووەم پاشایان","chapter":"17","verse":"24","text":"ئینجا پاشای ئاشور خەڵکی لە بابل و کووتا و عەڤا و حەمات و سفەرڤەیمەوە هێنا و لە شارۆچکەکانی سامیرە لە جێی نەوەی ئیسرائیل نیشتەجێی کردن. سامیرە بووە موڵکیان و لە شارۆچکەکانی نیشتەجێ بوون."},{"book":"دووەم پاشایان","chapter":"17","verse":"25","text":"لە سەرەتای حەوانەوەیان لەوێ، لە یەزدان نەترسان، ئیتر یەزدان شێری ناردە سەریان و لێی دەکوشتن."},{"book":"دووەم پاشایان","chapter":"17","verse":"26","text":"هەواڵیان گەیاندە پاشای ئاشور و گوتیان: «ئەو گەلانەی ڕاپێچت کردوون و لە شارۆچکەکانی سامیرە نیشتەجێت کردوون، داواکارییەکانی خوداوەندی خاکەکە نازانن، ئەویش شێری ناردووەتە سەریان و لێیان دەکوژێت، چونکە نازانن داواکارییەکانی خوداوەندی خاکەکە چییە.»"},{"book":"دووەم پاشایان","chapter":"17","verse":"27","text":"پاشای ئاشور فەرمانی دا و گوتی: «یەکێک لەو کاهینانەی کە لەوێوە ڕاپێچتان کردوون بینێرنە ئەوێ، با بچێت و لەوێ نیشتەجێ بێت، یاساکانی خوداوەندی خاکەکەیان فێر بکات.»"},{"book":"دووەم پاشایان","chapter":"17","verse":"28","text":"ئیتر یەکێک لەو کاهینانەی کە لە سامیرەوە ڕاپێچیان کردبوون هات و لە بێت‌ئێل نیشتەجێ بوو، فێری کردن کە چۆن یەزدان بپەرستن."},{"book":"دووەم پاشایان","chapter":"17","verse":"29","text":"لەگەڵ ئەوەش هەر گەلە لەو شارۆچکەیەی کە تێیدا نیشتەجێ ببوون بتیان بۆ خۆیان دروستکرد و لە نزرگەکانی سەر بەرزایی کە سامیرەییەکان دروستیان کردبوون دایاننان."},{"book":"دووەم پاشایان","chapter":"17","verse":"30","text":"جا خەڵکی بابل سوکۆت بەنۆتیان دروستکرد، خەڵکی کووتا نێرگەلیان دروستکرد، خەڵکی حەمات ئەشیمایان دروستکرد؛"},{"book":"دووەم پاشایان","chapter":"17","verse":"31","text":"عەڤییەکان نیڤحەز و تەرتاقیان دروستکرد، سفەرڤییەکانیش کوڕەکانی خۆیان دەسووتاند وەک قوربانی بۆ ئەدرەمەلەخ و عەنەمەلەخ، دوو خوداوەندی شاری سفەرڤەیم بوون."},{"book":"دووەم پاشایان","chapter":"17","verse":"32","text":"یەزدانیان دەپەرست و لەنێوان خۆشیاندا کاهینیان بۆ نزرگەی بەرزاییەکان دەستنیشان دەکرد، هەتا لە نزرگەکانی سەر بەرزایی قوربانییەکانیان بکەن."},{"book":"دووەم پاشایان","chapter":"17","verse":"33","text":"یەزدانیان دەپەرست، بەڵام خوداوەندەکانی خۆشیان دەپەرست، وەک نەریتی ئەو گەلانەی کە لێیەوە ڕاپێچ کرابوون."},{"book":"دووەم پاشایان","chapter":"17","verse":"34","text":"هەتا ئەمڕۆش لەسەر هەمان نەریتی پێشوویان دەڕۆن. نە یەزدان دەپەرستن، نە ئەو فەرز و حوکم و فێرکردن و فەرمانانەی بەجێدەهێنن کە یەزدان دایە نەوەی یاقوب، کە ناوی لێنا ئیسرائیل."},{"book":"دووەم پاشایان","chapter":"17","verse":"35","text":"کاتێک یەزدان پەیمانی لەگەڵ بەستن و فەرمانی پێ کردن و فەرمووی: «لە خودای دیکە مەترسن و کڕنۆشیان بۆ مەبەن و مەیانپەرستن و قوربانییان بۆ سەر مەبڕن."},{"book":"دووەم پاشایان","chapter":"17","verse":"36","text":"بەڵکو دەبێت یەزدان بپەرستن، ئەوەی بە توانایەکی مەزن و دەستێکی بەهێزەوە لە خاکی میسر دەریهێنان، کڕنۆش بۆ ئەو ببەن و قوربانی بۆ ئەو سەرببڕن."},{"book":"دووەم پاشایان","chapter":"17","verse":"37","text":"بەردەوام فەرز و حوکم و فێرکردن و فەرمانەکان کە بۆی نووسین بەجێی بهێنن. خودای دیکە مەپەرستن."},{"book":"دووەم پاشایان","chapter":"17","verse":"38","text":"ئەو پەیمانەش کە لەگەڵتان بەستم لە یادی مەکەن، خودای دیکە مەپەرستن،"},{"book":"دووەم پاشایان","chapter":"17","verse":"39","text":"بەڵکو یەزدانی پەروەردگارتان بپەرستن، ئەو لە دەست هەموو دوژمنەکانتان فریاتان دەکەوێت.»"},{"book":"دووەم پاشایان","chapter":"17","verse":"40","text":"بەڵام گوێیان نەگرت، بەڵکو وەک نەریتی پێشوویان کرد."},{"book":"دووەم پاشایان","chapter":"17","verse":"41","text":"ئەو گەلانە یەزدانیان دەپەرست، لە هەمان کاتیشدا خزمەتی بتەکانی خۆیان دەکرد. هەروەها کوڕەکانیان و کوڕی کوڕەکانیشیان وەک باوباپیرانیان دەکەن، هەتا ئەمڕۆش."}]}