{"data":[{"book":"دووەم پاشایان","chapter":"5","verse":"1","text":"نەعمانی سەرکردەی سوپای پاشای ئارام پیاوێکی مەزن بوو لەلای گەورەکەی و سەر بڵند بوو، لەبەر ئەوەی یەزدان لە ڕێگەی ئەوەوە ڕزگاریی بە ئارام بەخشی. ئەم پیاوە پاڵەوانێکی بەهێز بوو، بەڵام گەڕوگول5‏:1 گەڕوگول: نەک تەنها گولی، بەڵام ئەم وشەیە بۆ چەند نەخۆشییەکی جیاوازی پێست بەکارهاتووە.‏ بوو."},{"book":"دووەم پاشایان","chapter":"5","verse":"2","text":"چەند چەتەیەک لە ئارامییەکان بۆ تاڵان چووبوون و لە خاکی ئیسرائیلەوە کچێکی هەرزەکاریان لەگەڵ خۆیان هێنابووەوە، خزمەتی ژنەکەی نەعمانی دەکرد."},{"book":"دووەم پاشایان","chapter":"5","verse":"3","text":"کچە بە خانمەکەی گوت: «خۆزگە گەورەم پێغەمبەرەکەی سامیرەی دەبینی! ئەو لە گولییەکەی چاکی دەکردەوە.»"},{"book":"دووەم پاشایان","chapter":"5","verse":"4","text":"نەعمان چوو بۆ لای گەورەکەی و قسەکەی کچە ئیسرائیلییەکەی پێ ڕاگەیاند."},{"book":"دووەم پاشایان","chapter":"5","verse":"5","text":"پاشای ئارامیش گوتی: «کەواتە بڕۆ، منیش نامەیەک بۆ پاشای ئیسرائیل دەنێرم.» ئینجا نەعمان ڕۆیشت، لەگەڵ دەستی دە تالنت5‏:5 دە تالنت: نزیکەی 340 کیلۆگرام.‏ زیو و شەش هەزار شاقل5‏:5 شەش هەزار شاقل: نزیکەی 70 کیلۆگرام.‏ زێڕ و دە قات جلی برد."},{"book":"دووەم پاشایان","chapter":"5","verse":"6","text":"نامەکەی بۆ پاشای ئیسرائیل هێنا، تێیدا نووسرابوو: «لەگەڵ ئەو نامەیە نەعمانی خزمەتکارم دەنێرمە لات، لە گولییەکەی چاکی بکەرەوە.»"},{"book":"دووەم پاشایان","chapter":"5","verse":"7","text":"هەرکە پاشای ئیسرائیل نامەکەی خوێندەوە، جلەکانی لەبەرخۆی دادڕی و گوتی: «ئایا من خودام هەتا بمرێنم و زیندوو بکەمەوە؟ بۆچی ئەمە پیاوێکی بۆ ناردووم تاکو لە گولییەکەی چاکی بکەمەوە؟ بزانن و سەیر بکەن چۆن شەڕم پێ دەفرۆشێت!»"},{"book":"دووەم پاشایان","chapter":"5","verse":"8","text":"کاتێک ئەلیشەعی پیاوی خودا بیستییەوە پاشای ئیسرائیل جلەکانی لەبەر خۆیدا دادڕیوە، ناردی بۆ لای پاشا و گوتی: «بۆچی جلەکانت لەبەر خۆتدا دادڕیوە؟ با بێتە لای من و بزانێت کە پێغەمبەرێک لە ئیسرائیل هەیە.»"},{"book":"دووەم پاشایان","chapter":"5","verse":"9","text":"ئینجا نەعمان بە ئەسپ و گالیسکەکانییەوە هات و لە بەردەرگای ماڵی ئەلیشەع وەستا."},{"book":"دووەم پاشایان","chapter":"5","verse":"10","text":"ئەلیشەعیش نێردراوێکی ناردە لای و گوتی: «بڕۆ لە ڕووباری ئوردون حەوت جار خۆت بشۆ، گۆشتەکەت چاک دەبێتەوە و پاک دەبیتەوە.»"},{"book":"دووەم پاشایان","chapter":"5","verse":"11","text":"بەڵام نەعمان بە تووڕەییەوە ڕۆیشت و گوتی: «وام دانا کە دێتە دەرەوە بۆ لام و ڕادەوەستێت، بە ناوی یەزدانی پەروەردگاریەوە دەپاڕێتەوە و دەستی بەسەر شوێنەکەدا دەهێنێت و گەڕوگولییەکە چاک دەبێتەوە."},{"book":"دووەم پاشایان","chapter":"5","verse":"12","text":"ئایا ئەڤانا و پەڕپەڕ، دوو ڕووبارەکەی دیمەشق، لە هەموو ئاوەکانی ئیسرائیل چاکتر نین؟ ئایا نەمدەتوانی خۆمیان تێدا بشۆم و پاک ببمەوە؟» لەبەر ئەوە ئاوڕی دایەوە و بە تووڕەییەوە ڕۆیشت."},{"book":"دووەم پاشایان","chapter":"5","verse":"13","text":"خزمەتکارەکانی نەعمان هاتنە پێشەوە و پێیان گوت: «ئەی باوکمان، ئایا ئەگەر پێغەمبەرەکە شتێکی گەورەی پێت بگوتایە، نەتدەکرد؟ بەڵام چەند ئاسانترە کە گوتی: ”خۆت بشۆ و پاک ببەوە!“»"},{"book":"دووەم پاشایان","chapter":"5","verse":"14","text":"ئیتر چووە خوارەوە و بەپێی قسەی پیاوەکەی خودا، حەوت جار خۆی لە ڕووباری ئوردون نوقوم کرد، گۆشتەکەی گەڕایەوە وەک گۆشتی کوڕێکی گەنج و پاک بووەوە."},{"book":"دووەم پاشایان","chapter":"5","verse":"15","text":"ئینجا نەعمان لەگەڵ هەموو لەشکرەکەی گەڕایەوە بۆ لای پیاوەکەی خودا. لەبەردەمی ڕاوەستا و گوتی: «ئێستا دەزانم کە لە هەموو جیهان هیچ خودایەک نییە بێجگە لە خودای ئیسرائیل. ئێستاش ئەم دیارییە لە خزمەتکارەکەت وەربگرە.»"},{"book":"دووەم پاشایان","chapter":"5","verse":"16","text":"پێغەمبەرەکە وەڵامی دایەوە: «بە یەزدانی زیندوو، ئەوەی دەیپەرستم، وەریناگرم.» ئینجا زۆری لێکرد هەتا وەریبگرێت، بەڵام ڕازی نەبوو."},{"book":"دووەم پاشایان","chapter":"5","verse":"17","text":"نەعمان گوتی: «ئەگەر وەریناگریت، کەواتە ڕێم پێبدە باری دوو هێستر خۆڵ لەگەڵ خۆم ببەم، لەبەر ئەوەی خزمەتکارەکەت جارێکی دیکە قوربانی سووتاندن و سەربڕاو بۆ هیچ خودایەکی دیکە بێجگە لە یەزدان ناکات."},{"book":"دووەم پاشایان","chapter":"5","verse":"18","text":"بەڵام با لە شتێک یەزدان لە خزمەتکارەکەت خۆشبێت: کاتێک گەورەکەم دەچێتە پەرستگای ڕیمۆن بۆ ئەوەی کڕنۆش ببات، پشت بە من دەبەستێت، دەبێ منیش لەگەڵ ئەو کڕنۆش ببەم، با یەزدان لەو شتەی خزمەتکارەکەت خۆشبێت.»"},{"book":"دووەم پاشایان","chapter":"5","verse":"19","text":"ئەلیشەعیش گوتی: «بەخێر بچیت.»"},{"book":"دووەم پاشایان","chapter":"5","verse":"20","text":"گێحەزیی خزمەتکاری ئەلیشەعی پیاوی خودا گوتی: «گەورەم ڕازی نەبوو ئەو شتە لە نەعمانی ئارامی وەربگرێت کە هێنا بووی، بەڵام بە یەزدانی زیندوو من بەدوایدا ڕادەکەم و شتێکی لێ وەردەگرم.»"},{"book":"دووەم پاشایان","chapter":"5","verse":"21","text":"ئیتر گێحەزی دوای نەعمان کەوت، کاتێک نەعمان بینی بەدوایدا ڕادەکات، لە گالیسکەکە دابەزی و بەرەوپیری چوو و گوتی: «ها خێرە؟»"},{"book":"دووەم پاشایان","chapter":"5","verse":"22","text":"گێحەزیش گوتی: «خێرە، گەورەم منی ناردووە بۆ ئەوەی پێت بڵێم: ”دوو گەنج لە کۆمەڵی پێغەمبەرانەوە هاتوونەتە لام، لە ناوچە شاخاوییەکانی ئەفرایمەوە. تالنتێک5‏:22 تالنتێک: نزیکەی 34 کیلۆگرام.‏ زیو و دوو دەستە جلیان پێبدە.“»"},{"book":"دووەم پاشایان","chapter":"5","verse":"23","text":"نەعمانیش گوتی: «فەرموو دوو تالنت زیو ببە.» زۆری لە گێحەزی کرد و دوو تالنت زیو لە دوو توورەکە لەگەڵ دوو قات جلی دایە دەست دوو خزمەتکاری خۆی، هەڵیانگرت و لەپێش گێحەزییەوە ڕۆیشتن."},{"book":"دووەم پاشایان","chapter":"5","verse":"24","text":"کە گەیشتنە گردەکە، گێحەزی شتەکانی لێ وەرگرتن و خستییە ماڵەوە، خزمەتکارەکانی بەڕێکرد و گەڕانەوە."},{"book":"دووەم پاشایان","chapter":"5","verse":"25","text":"کاتێک گێحەزی هات و لەبەردەم گەورەکەی ڕاوەستا، ئەلیشەع لێی پرسی: «ئەی گێحەزی، لەکوێ بوویت؟»"},{"book":"دووەم پاشایان","chapter":"5","verse":"26","text":"بەڵام ئەلیشەع پێی گوت: «ئایا ڕۆحم لەگەڵتدا نەبوو کاتێک پیاوەکە لە گالیسکەکە دابەزی بۆ ئەوەی بەرەوپیرت بێت؟ ئێستا کاتی وەرگرتنی زیو و جلوبەرگە؟ یان وەرگرتنی باخی زەیتوون و ڕەز و مەڕ و مانگا و کۆیلە و کەنیزەیە؟"},{"book":"دووەم پاشایان","chapter":"5","verse":"27","text":"گەڕوگولییەکەی نەعمان هەتاهەتایە بە خۆت و نەوەکانتەوە دەنووسێت و لە کۆڵتان نابێتەوە.» ئیتر گێحەزی بە گەڕوگولی لەبەردەم ئەلیشەع چووە دەرەوە، وەک بەفر سپی بوو."}]}