{"data":[{"book":"دووەم پاشایان","chapter":"6","verse":"1","text":"ئەندامانی کۆمەڵی پێغەمبەران بە ئەلیشەعیان گوت: «ببینە، ئەو شوێنەی تێیدا لەگەڵ تۆ کۆبووینەتەوە بۆ ئێمە تەنگە."},{"book":"دووەم پاشایان","chapter":"6","verse":"2","text":"ڕێبدە با بچینە ڕووباری ئوردون، با هەریەکە و کاریتەیەک بهێنین. هەروەها با شوێنێک دروستبکەین تێیدا کۆببینەوە.»"},{"book":"دووەم پاشایان","chapter":"6","verse":"3","text":"یەکێکیان گوتی: «ڕازی بە و لەگەڵ خزمەتکارەکانت وەرە.»"},{"book":"دووەم پاشایان","chapter":"6","verse":"4","text":"ئینجا لەگەڵیان ڕۆیشت."},{"book":"دووەم پاشایان","chapter":"6","verse":"5","text":"ئەوە بوو کاتێک یەکێکیان کاریتەی دەبڕییەوە، سەری تەورەکەی کەوتە ناو ئاوەکە، هاواری کرد: «ئای گەورەم، ئەوە ئەمانەتە!»"},{"book":"دووەم پاشایان","chapter":"6","verse":"6","text":"پیاوەکەی خوداش گوتی: «کەوتە کوێ؟» ئەویش شوێنەکەی پیشان دا، ئەلیشەع چڵە دارێکی لێکردەوە و فڕێیدایە ئەوێ، سەری تەورەکەی سەر ئاو خست."},{"book":"دووەم پاشایان","chapter":"6","verse":"7","text":"ئینجا گوتی: «هەڵیبگرەوە.» ئەویش دەستی درێژکرد و هەڵیگرتەوە."},{"book":"دووەم پاشایان","chapter":"6","verse":"8","text":"پاشای ئارام لە دژی ئیسرائیل دەجەنگا. دوای ڕاوێژکردن لەگەڵ ئەفسەرەکانی، شوێنی ئۆردوگاکەی دیاری کرد."},{"book":"دووەم پاشایان","chapter":"6","verse":"9","text":"ئینجا پیاوەکەی خودا ناردی بۆ لای پاشای ئیسرائیل و گوتی: «ئاگات لە خۆت بێت و لەو شوێنەوە نەپەڕیتەوە، چونکە ئارامییەکان لەوێ دادەبەزن.»"},{"book":"دووەم پاشایان","chapter":"6","verse":"10","text":"پاشای ئیسرائیلیش ناردی بۆ پشکنینی ئەو شوێنەی کە پیاوەکەی خودا لێی ئاگاداری کردەوە. هۆشدارییەکانی ئەلیشەع بۆ پاشا بەردەوام بوون، ئیتر پاشا لەو شوێنانە بە وریاییەوە دەجوڵایەوە."},{"book":"دووەم پاشایان","chapter":"6","verse":"11","text":"پاشای ئارام لەمە هەڵچوو، ئەفسەرەکانی بانگکرد و لێی پرسین: «پێم بڵێن! کێ لە ئێمە لەگەڵ پاشای ئیسرائیلە؟»"},{"book":"دووەم پاشایان","chapter":"6","verse":"12","text":"یەکێک لە ئەفسەرەکانی وەڵامی دایەوە: «کەسمان پاشای گەورەم، بەڵکو ئەلیشەع، ئەو پێغەمبەرەی کە لە ئیسرائیلە، تەنانەت پاشای ئیسرائیل لەو قسانەش ئاگادار دەکاتەوە کە لە ژووری نووستنەکەتدا دەیکەیت.»"},{"book":"دووەم پاشایان","chapter":"6","verse":"13","text":"ئەویش گوتی: «بڕۆن و بزانن لەکوێیە، هەتا بنێرم و بیگرن.» ئینجا هەواڵیان نارد: «ئەو لە دوسانە.»"},{"book":"دووەم پاشایان","chapter":"6","verse":"14","text":"پاشا ئەسپ و گالیسکە و لەشکرێکی گەورەی بۆ ئەوێ نارد. بە شەو هاتن و شارەکەیان گەمارۆ دا."},{"book":"دووەم پاشایان","chapter":"6","verse":"15","text":"بەیانی زوو کاتێک خزمەتکاری پیاوەکەی خودا لە خەو هەستا و چووە دەرەوە، بینی سوپایەک بە ئەسپ و گالیسکەوە شارەکەیان گەمارۆ داوە. خزمەتکارەکەی لە ئەلیشەعی پرسی: «ئای گەورەم، چی بکەین؟»"},{"book":"دووەم پاشایان","chapter":"6","verse":"16","text":"ئەلیشەع وەڵامی دایەوە: «مەترسە، چونکە ئەوانەی لەگەڵ ئێمەن زۆرترن لەوانەی لەگەڵ ئەوانن.»"},{"book":"دووەم پاشایان","chapter":"6","verse":"17","text":"ئینجا ئەلیشەع نزای کرد و گوتی: «ئەی یەزدان، چاوی بکەرەوە با ببینێت.» یەزدانیش چاوی خزمەتکارەکەی کردەوە و بینی وا چیاکە پڕە لە ئەسپ و گالیسکەی ئاگرین لە چواردەوری ئەلیشەع."},{"book":"دووەم پاشایان","chapter":"6","verse":"18","text":"کاتێک دوژمن بەرەو لای هاتنە پێش، ئەلیشەع لە یەزدان پاڕایەوە و گوتی: «لەو گەلانە بدە و کوێریان بکە.» یەزدانیش بەگوێرەی پاڕانەوەکەی ئەلیشەع، لێیدان و کوێری کردن."},{"book":"دووەم پاشایان","chapter":"6","verse":"19","text":"ئەلیشەع پێی گوتن: «نە ئەمە ڕێگاکەیە و نە ئەمەش شارەکەیە. بەدوام بکەون، دەتانبەمە لای ئەو پیاوەی بەدوایدا دەگەڕێن.» ئیتر هەموویانی بردە سامیرە."},{"book":"دووەم پاشایان","chapter":"6","verse":"20","text":"لەدوای ئەوەی چوونە ناو سامیرە، ئەلیشەع گوتی: «ئەی یەزدان، چاوی ئەمانە بکەرەوە با ببینن.» یەزدانیش چاوی کردنەوە و بینییان وا لەناو سامیرەن."},{"book":"دووەم پاشایان","chapter":"6","verse":"21","text":"کاتێک پاشای ئیسرائیل ئەوانی بینی، بە ئەلیشەعی گوت: «ئایا بیانکوژم، باوکە؟ ئایا بیانکوژم؟»"},{"book":"دووەم پاشایان","chapter":"6","verse":"22","text":"ئەویش گوتی: «مەیانکوژە. ئەگەر تۆ ئەوانە ناکوژیت کە بە شمشێر و کەوانەکەت بە دیلت گرتوون، ئیتر چۆن ئەمانە دەکوژیت؟ نان و ئاویان لەپێش دابنێ، با بخۆن و بخۆنەوە، ئینجا بچنەوە لای گەورەکەیان.»"},{"book":"دووەم پاشایان","chapter":"6","verse":"23","text":"ئەویش خوانێکی گەورەی بۆ ئامادەکردن، خواردیان و خواردیانەوە، بەڕێی کردن و گەڕانەوە لای گەورەکەیان. ئیتر چەتەکانی ئارام وازیان لە هێرشکردنە سەر خاکی ئیسرائیل هێنا."},{"book":"دووەم پاشایان","chapter":"6","verse":"24","text":"پاش ماوەیەک، بەن‌هەدەدی پاشای ئارام هەموو سوپاکەی کۆکردەوە و جوڵاندی و سامیرەی گەمارۆ دا."},{"book":"دووەم پاشایان","chapter":"6","verse":"25","text":"لە شارەکە بووە هۆی قاتوقڕییەکی گەورە، گەمارۆکە درێژەی کێشا هەتا وای لێهات سەری کەرێک بە هەشتا شاقل زیو6‏:25 نزیکەی کیلۆگرامێک.‏ و چارەکە قاپێکی6‏:25 چارەکە قاپێک: نزیکەی 0,3 لیتر.‏ ڕیقنەی6‏:25 جیقنە‏ کۆتریش بە پێنج شاقل زیو6‏:25 نزیکەی 55 گرام.‏ دەفرۆشرا."},{"book":"دووەم پاشایان","chapter":"6","verse":"26","text":"کاتێک پاشای ئیسرائیل لەسەر شووراکە تێدەپەڕی، ژنێک هاواری لێکرد و گوتی: «ئەی پاشای گەورەم، یارمەتیم بدە!»"},{"book":"دووەم پاشایان","chapter":"6","verse":"27","text":"ئەویش وەڵامی دایەوە: «ئەگەر یەزدان یارمەتیت نەدات، من بە چی یارمەتیت بدەم؟ بە جۆخینەکە6‏:27 جۆخین یان سەرخەرمان ئەو زەوییە تەرخانکراوەیە کە لەلایەن وەرزێر و جوتیارەوە بەکارهێنراوە بۆ کوتانی دانەوێڵە لەسەری لەدوای کۆکردنەوەی لە کێڵگە.‏ یان بە مەی گوشەرەکە؟»"},{"book":"دووەم پاشایان","chapter":"6","verse":"28","text":"ئینجا پاشا لێی پرسی: «چیتە؟»"},{"book":"دووەم پاشایان","chapter":"6","verse":"29","text":"ئیتر کوڕەکەی خۆممان لێنا و خواردمان. بۆ ڕۆژی دواتر کە پێم گوت: ”کوڕەکەت بهێنە با بیخۆین،“ ئەو کوڕەکەی خۆی شاردەوە.»"},{"book":"دووەم پاشایان","chapter":"6","verse":"30","text":"کاتێک پاشا گوێی لە قسەکانی ئەم ژنە بوو، جلەکانی لەبەرخۆی دادڕی. کە بەسەر شووراکە تێدەپەڕی، خەڵک بینییان وا لە ژێرەوە بەرگی لە گوش6‏:30 ڕیشاڵێکی ڕووەکییە کە لەو سەردەمە بەرگی ماتەمی لێ دروستدەکرا.‏ دروستکراوی لەبەرە."},{"book":"دووەم پاشایان","chapter":"6","verse":"31","text":"پاشا گوتی: «با خودا توندترین سزام بدات، ئەگەر ئەمڕۆ سەری ئەلیشەعی کوڕی شافات نەپەڕێنم!»"},{"book":"دووەم پاشایان","chapter":"6","verse":"32","text":"لەو کاتەدا ئەلیشەع لە ماڵەکەی خۆی دانیشتبوو، ڕیش سپییەکانیش لەلای دانیشتبوون. پاشا نێردراوێکی پێش خۆی ناردە لای، بەڵام بەر لەوەی نێردراوەکە بگاتە لای، ئەلیشەع بە پیرەکانی گوت: «بینیتان چۆن ئەو پیاوکوژە کەسێکی ناردووە هەتا سەرم بپەڕێنێت؟ ببینن، کاتێک پیاوەکە گەیشت، دەرگاکە دابخەن و نەهێڵن دەرگاکە بکاتەوە. من دڵنیام پاشا خۆی لەدوای ئەوەوە دێت.»"},{"book":"دووەم پاشایان","chapter":"6","verse":"33","text":"هێشتا قسەی لەگەڵ دەکردن نێردراوەکە گەیشتە لای، لەدوای ئەویش پاشا گەیشت. پێی گوتن: «ئەو بەڵایە لەلایەن یەزدانەوەیە. ئیتر بۆچی زیاتر چاوەڕێی یەزدان بکەم؟»"}]}