{"data":[{"book":"ആവർത്തനം","chapter":"12","verse":"1","text":"നിങ്ങളുടെ പിതാക്കന്മാരുടെ ദൈവമായ യഹോവ നിങ്ങൾക്കു കൈവശമാക്കാൻ നൽകുന്ന ദേശത്ത് ജീവിതകാലമെല്ലാം ശ്രദ്ധയോടെ പിൻതുടരേണ്ട ഉത്തരവുകളും നിയമങ്ങളും ഇവയാകുന്നു."},{"book":"ആവർത്തനം","chapter":"12","verse":"2","text":"നിങ്ങൾ പിടിച്ചടക്കാൻ പോകുന്ന ജനതകൾ പർവതശിഖരങ്ങളിലും കുന്നുകളിലും എല്ലാ ഇലതൂർന്ന മരത്തിൻകീഴിലും അവരുടെ ദേവന്മാരെ ആരാധിക്കുന്ന എല്ലാ സ്ഥലങ്ങളും പരിപൂർണമായി നശിപ്പിക്കണം."},{"book":"ആവർത്തനം","chapter":"12","verse":"3","text":"അവരുടെ ബലിപീഠങ്ങൾ ഇടിച്ചുതകർക്കണം, ആചാരസ്തൂപങ്ങൾ ഉടയ്ക്കണം. അവരുടെ അശേരാപ്രതിഷ്ഠകൾ തീയിൽ ചുട്ടുകളയണം; അവരുടെ ദേവന്മാരുടെ പ്രതിമകൾ ഛേദിച്ചുകളയണം; ആ സ്ഥലത്തുനിന്നും അവയുടെ പേര് മായിച്ചുകളയണം."},{"book":"ആവർത്തനം","chapter":"12","verse":"4","text":"അവരുടെ രീതികളിൽ നിങ്ങൾ നിങ്ങളുടെ ദൈവമായ യഹോവയെ ആരാധിക്കാൻ പാടില്ല."},{"book":"ആവർത്തനം","chapter":"12","verse":"5","text":"നിങ്ങളുടെ സകലഗോത്രങ്ങൾക്കും നിങ്ങളുടെ ദൈവമായ യഹോവ അനുവദിച്ചുകൊടുത്തിരിക്കുന്ന സ്ഥലങ്ങളിൽനിന്ന് അവിടത്തെ നാമം സ്ഥാപിക്കുന്നതിനു തെരഞ്ഞെടുക്കുന്ന സ്ഥാനത്തുവേണം അവിടത്തെ ആരാധിക്കേണ്ടത്."},{"book":"ആവർത്തനം","chapter":"12","verse":"6","text":"അവിടെ നിങ്ങളുടെ ഹോമയാഗങ്ങൾ, യാഗങ്ങൾ, ദശാംശങ്ങൾ, പ്രത്യേക വഴിപാടുകൾ, നിങ്ങൾ യഹോവയ്ക്കു നൽകാമെന്നു നേർന്നിരിക്കുന്നവ, സ്വമേധാദാനങ്ങൾ, കന്നുകാലികളിൽനിന്നും ആട്ടിൻപറ്റത്തിൽനിന്നുമുള്ള കടിഞ്ഞൂലുകൾ എന്നിവ കൊണ്ടുവരണം."},{"book":"ആവർത്തനം","chapter":"12","verse":"7","text":"നിങ്ങൾ കൈവെച്ച എല്ലാ കാര്യങ്ങളിലും നിങ്ങളുടെ ദൈവമായ യഹോവ നിങ്ങളെ അനുഗ്രഹിച്ചതുകൊണ്ട്, അവിടെ, നിങ്ങളുടെ ദൈവമായ യഹോവയുടെ സന്നിധിയിൽ നിങ്ങളും നിങ്ങളുടെ കുടുംബങ്ങളും ഭക്ഷിച്ച് ആനന്ദിക്കണം."},{"book":"ആവർത്തനം","chapter":"12","verse":"8","text":"ഇന്ന് ഇവിടെ നാം ഓരോരുത്തരും സ്വന്തദൃഷ്ടിയിൽ ശരിയെന്നു തോന്നുന്നതു പ്രവർത്തിക്കുമ്പോലെ നിങ്ങൾ പ്രവർത്തിക്കരുത്."},{"book":"ആവർത്തനം","chapter":"12","verse":"9","text":"നിങ്ങളുടെ ദൈവമായ യഹോവ നിങ്ങൾക്കു നൽകുന്ന സ്വസ്ഥതയിലും അവകാശത്തിലും നിങ്ങൾ ഇതുവരെ പ്രവേശിച്ചിട്ടില്ലല്ലോ."},{"book":"ആവർത്തനം","chapter":"12","verse":"10","text":"എന്നാൽ നിങ്ങൾ യോർദാൻ കടക്കുകയും നിങ്ങളുടെ ദൈവമായ യഹോവ നിങ്ങൾക്ക് അവകാശമായി നൽകുന്ന ദേശത്തു പാർക്കുകയും ചുറ്റുപാടുമുള്ള സകലശത്രുക്കളിൽനിന്നും അവിടന്നു നിങ്ങൾക്കു സ്വസ്ഥതനൽകി സുരക്ഷിതരായിരിക്കുകയും ചെയ്യും."},{"book":"ആവർത്തനം","chapter":"12","verse":"11","text":"അപ്പോൾ ദൈവം തന്റെ നാമം വസിക്കാനായി തെരഞ്ഞെടുക്കുന്ന സ്ഥലത്ത് ഹോമയാഗങ്ങൾ, യാഗങ്ങൾ, ദശാംശങ്ങൾ, പ്രത്യേക വഴിപാടുകൾ, നിങ്ങൾ യഹോവയുടെമുമ്പാകെ ശപഥംചെയ്ത പ്രത്യേക നേർച്ചകൾ, അങ്ങനെ ഞാൻ നിങ്ങളോടു കൽപ്പിക്കുന്നതെല്ലാം നിങ്ങൾ കൊണ്ടുവരണം."},{"book":"ആവർത്തനം","chapter":"12","verse":"12","text":"അതുകൊണ്ട് നിങ്ങളുടെ ദൈവമായ യഹോവയുടെമുമ്പാകെ നിങ്ങളും നിങ്ങളുടെ പുത്രന്മാരും പുത്രിമാരും ദാസന്മാരും ദാസിമാരും—തങ്ങൾക്കു സ്വന്തമായി അവകാശവും ഓഹരിയും ലഭിച്ചിട്ടില്ലാത്ത—നിങ്ങളുടെ നഗരങ്ങളിലുള്ള ലേവ്യരും ആനന്ദിക്കണം."},{"book":"ആവർത്തനം","chapter":"12","verse":"13","text":"നിങ്ങൾക്ക് ഇഷ്ടമുള്ള സ്ഥലത്തെല്ലാം നിങ്ങളുടെ ഹോമയാഗങ്ങൾ അർപ്പിക്കാതിരിക്കാൻ ശ്രദ്ധിച്ചുകൊള്ളണം."},{"book":"ആവർത്തനം","chapter":"12","verse":"14","text":"യഹോവ നിങ്ങളുടെ ഗോത്രങ്ങളിൽനിന്ന് തെരഞ്ഞെടുക്കുന്ന ഒരു സ്ഥലത്ത് ഹോമയാഗം അർപ്പിക്കുകയും അവിടെ ഞാൻ കൽപ്പിക്കുന്നതൊക്കെ പ്രവർത്തിക്കുകയും വേണം."},{"book":"ആവർത്തനം","chapter":"12","verse":"15","text":"എന്നാൽ നിങ്ങളുടെ ദൈവമായ യഹോവ നിങ്ങൾക്കു നൽകിയിരിക്കുന്ന അനുഗ്രഹത്തിനൊത്തവിധം ഏതു നഗരത്തിൽവെച്ചും നിന്റെ ഇഷ്ടപ്രകാരം മൃഗങ്ങളെ അറത്ത് ഭക്ഷിക്കാം. കലമാനിന്റെയോ പുള്ളിമാനിന്റെയോ മാംസംപോലെ ആചാരപരമായി അശുദ്ധരായിത്തീർന്നവർക്കും വിശുദ്ധരായിത്തീർന്നവർക്കും അതു ഭക്ഷിക്കാം."},{"book":"ആവർത്തനം","chapter":"12","verse":"16","text":"രക്തം കുടിക്കരുത്. അതു വെള്ളംപോലെ നിലത്ത് ഒഴിക്കണം."},{"book":"ആവർത്തനം","chapter":"12","verse":"17","text":"നിന്റെ ധാന്യം, പുതുവീഞ്ഞ്, ഒലിവെണ്ണ എന്നിവയുടെ ദശാംശവും ആടുമാടുകളുടെ കടിഞ്ഞൂലുകളും നീ യഹോവയ്ക്കു നൽകാമെന്നു ശപഥംചെയ്ത നേർച്ചകളും സ്വമേധാദാനങ്ങളും പ്രത്യേക വഴിപാടുകളും നിന്റെ നഗരത്തിൽവെച്ച് ഭക്ഷിക്കരുത്."},{"book":"ആവർത്തനം","chapter":"12","verse":"18","text":"പ്രത്യുത, നിന്റെ ദൈവമായ യഹോവ തെരഞ്ഞെടുക്കുന്ന സ്ഥലത്ത് നിന്റെ ദൈവമായ യഹോവയുടെ സന്നിധിയിൽ നീയും നിന്റെ പുത്രന്മാരും പുത്രിമാരും ദാസന്മാരും ദാസിമാരും നിന്റെ നഗരങ്ങളിലുള്ള ലേവ്യരും ഭക്ഷിക്കുകയും നിന്റെ എല്ലാ പ്രവൃത്തികളെയും ഓർത്ത് നിന്റെ ദൈവമായ യഹോവയുടെമുമ്പാകെ ആനന്ദിക്കുകയും ചെയ്യണം."},{"book":"ആവർത്തനം","chapter":"12","verse":"19","text":"നീ ദേശത്തു പാർക്കുന്നിടത്തോളം ലേവ്യരെ അവഗണിക്കാതെ സൂക്ഷിക്കണം."},{"book":"ആവർത്തനം","chapter":"12","verse":"20","text":"നിന്റെ ദൈവമായ യഹോവ നിനക്കു വാഗ്ദാനംചെയ്തതുപോലെ അവിടന്ന് നിന്റെ അതിർത്തി വിപുലമാക്കുമ്പോൾ നീ മാംസം ഭക്ഷിക്കാൻ ആഗ്രഹിച്ച്, “എനിക്കു മാംസം ഭക്ഷിക്കണം” എന്നു പറഞ്ഞാൽ നിന്റെ ഇഷ്ടപ്രകാരം നിനക്കു മാംസം വേണ്ടുംപോലെ ഭക്ഷിക്കാം."},{"book":"ആവർത്തനം","chapter":"12","verse":"21","text":"നിന്റെ ദൈവമായ യഹോവ തന്റെ നാമം സ്ഥാപിക്കുന്നതിനു തെരഞ്ഞെടുക്കുന്ന സ്ഥലം വിദൂരത്താകുന്നു എങ്കിൽ നിങ്ങളുടെ ദൈവമായ യഹോവ നൽകിയിട്ടുള്ള നിങ്ങളുടെ ആടുകളിൽനിന്നോ കന്നുകാലികളിൽനിന്നോ ഒരു മൃഗത്തെ കൊന്ന് ഞാൻ നിങ്ങളോടു കൽപ്പിച്ചപ്രകാരം നിങ്ങളുടെ നഗരങ്ങളിൽവെച്ച് നിന്റെ ഇഷ്ടംപോലെ ഭക്ഷിക്കാം."},{"book":"ആവർത്തനം","chapter":"12","verse":"22","text":"കലമാനിന്റെയോ പുള്ളിമാനിന്റെയോ മാംസംപോലെ നിനക്ക് അവ ഭക്ഷിക്കാം. ആചാരപരമായി അശുദ്ധരായവർക്കും വിശുദ്ധരായവർക്കും അതു ഭക്ഷിക്കാം."},{"book":"ആവർത്തനം","chapter":"12","verse":"23","text":"എന്നാൽ രക്തം കുടിക്കാതിരിക്കാൻ സൂക്ഷിക്കണം, കാരണം രക്തം ജീവൻ ആകുന്നു. മാംസത്തോടുകൂടെ ജീവൻ ഭക്ഷിക്കരുത്."},{"book":"ആവർത്തനം","chapter":"12","verse":"24","text":"രക്തം കുടിക്കരുത്; അത് വെള്ളംപോലെ ഭൂമിയിൽ ഒഴുക്കിക്കളയണം."},{"book":"ആവർത്തനം","chapter":"12","verse":"25","text":"യഹോവയുടെ ദൃഷ്ടിയിൽ പ്രസാദകരമായിരിക്കുന്നതിനും നീയും നിനക്കുശേഷം നിന്റെ മക്കളും അഭിവൃദ്ധിപ്പെടേണ്ടതിനും രക്തം കുടിക്കരുത്."},{"book":"ആവർത്തനം","chapter":"12","verse":"26","text":"നിന്റെ വിശുദ്ധയാഗങ്ങളും യഹോവയ്ക്കു നൽകാമെന്നു ശപഥംചെയ്തിട്ടുള്ള നേർച്ചയുമായി യഹോവ തെരഞ്ഞെടുക്കുന്ന സ്ഥലത്തേക്കു പോകണം."},{"book":"ആവർത്തനം","chapter":"12","verse":"27","text":"നിന്റെ ദൈവമായ യഹോവയുടെ യാഗപീഠത്തിൽ ഹോമയാഗങ്ങളും രക്തവും മാംസവും അർപ്പിക്കണം. യാഗരക്തം നിന്റെ ദൈവമായ യഹോവയുടെ യാഗപീഠത്തിൽ ഒഴിക്കണം. അതിന്റെ മാംസം നിനക്കു ഭക്ഷിക്കാം."},{"book":"ആവർത്തനം","chapter":"12","verse":"28","text":"നിന്റെ ദൈവമായ യഹോവയുടെ ദൃഷ്ടിയിൽ നല്ലതും ശരിയുമായതു പ്രവർത്തിച്ചിട്ട് നിനക്കും നിന്റെ മക്കൾക്കും എപ്പോഴും നന്മയുണ്ടാകേണ്ടതിനു ഞാൻ നിന്നോടു കൽപ്പിക്കുന്ന സകലപ്രമാണങ്ങളും അനുസരിക്കുക."},{"book":"ആവർത്തനം","chapter":"12","verse":"29","text":"നീ കൈവശമാക്കാൻപോകുന്ന ദേശത്തുള്ള ജനതകളെ നിന്റെ ദൈവമായ യഹോവ ഛേദിച്ചുകളയുമ്പോഴും നീ അവരെ ഉന്മൂലനംചെയ്ത് അവരുടെ ദേശത്തു പാർക്കുമ്പോഴും"},{"book":"ആവർത്തനം","chapter":"12","verse":"30","text":"അവർ നിശ്ശേഷം നശിപ്പിക്കപ്പെട്ടതിനുശേഷം, “ഈ ജനതകൾ അവരുടെ ദേവന്മാരെ ഭജിച്ചതുപോലെ ഞങ്ങളും ചെയ്യും” എന്നു പറഞ്ഞ് അവരുടെ ദേവന്മാരെപ്പറ്റി അന്വേഷിച്ച് കെണിയിൽ അകപ്പെടാതെ സൂക്ഷിക്കണം."},{"book":"ആവർത്തനം","chapter":"12","verse":"31","text":"നിന്റെ ദൈവമായ യഹോവയെ ഇതര ജനതകൾ അവരുടെ ദേവന്മാരെ ഭജിക്കുന്നതുപോലെയല്ല ആരാധിക്കേണ്ടത്. യഹോവ വെറുക്കുന്ന എല്ലാ അറപ്പായ കാര്യങ്ങളും അവർ തങ്ങളുടെ ദേവാരാധനയിൽ ചെയ്ത് തങ്ങളുടെ പുത്രന്മാരെയും പുത്രിമാരെയും തങ്ങളുടെ ദേവന്മാർക്ക് അഗ്നിയിൽ ദഹിപ്പിക്കുകവരെ ചെയ്യുന്നുണ്ടല്ലോ."},{"book":"ആവർത്തനം","chapter":"12","verse":"32","text":"ഞാൻ നിന്നോടു കൽപ്പിച്ചതെല്ലാം പ്രമാണിക്കാൻ ജാഗ്രതയുള്ളവരായിരിക്ക; അതിനോട് എന്തെങ്കിലും കൂട്ടുകയോ അതിൽനിന്ന് യാതൊന്നും കുറയ്ക്കുകയോ ചെയ്യരുത്."}]}