{"data":[{"book":"ആവർത്തനം","chapter":"17","verse":"1","text":"എന്തെങ്കിലും രോഗമോ വൈകല്യമോ ഉള്ള കാളയെയോ ആടിനെയോ നിന്റെ ദൈവമായ യഹോവയ്ക്കു യാഗം അർപ്പിക്കരുത്. അത് നിന്റെ ദൈവമായ യഹോവയ്ക്കു വെറുപ്പാകുന്നു."},{"book":"ആവർത്തനം","chapter":"17","verse":"2","text":"യഹോവ നിനക്കു നൽകുന്ന നഗരങ്ങളിലൊന്നിൽ താമസിക്കുന്ന ഒരു പുരുഷനോ സ്ത്രീയോ നിന്റെ ദൈവമായ യഹോവയുടെമുമ്പിൽ തിന്മചെയ്ത് അവിടത്തെ ഉടമ്പടി ലംഘിക്കുകയും"},{"book":"ആവർത്തനം","chapter":"17","verse":"3","text":"ഞാൻ നൽകിയ കൽപ്പനയ്ക്കു വിരോധമായി അന്യദേവന്മാരെയോ സൂര്യചന്ദ്രന്മാരെയോ ആകാശത്തുള്ള മറ്റെന്തിനെ എങ്കിലുമോ കുമ്പിട്ടാരാധിക്കാൻ പോയി എന്നു കണ്ടുപിടിക്കുകയും"},{"book":"ആവർത്തനം","chapter":"17","verse":"4-5","text":"വിവരം നിന്നെ അറിയിച്ച് നീ അതു കേൾക്കുകയും ചെയ്താൽ നീ അതിനെപ്പറ്റി കൃത്യമായി അന്വേഷിക്കണം. ഇങ്ങനെ ഒരു അറപ്പായ കാര്യം ഇസ്രായേലിൽ പ്രവർത്തിച്ചിരിക്കുന്നത് സത്യവും തെളിയിക്കപ്പെടുകയും ചെയ്തെങ്കിൽ ആ മ്ലേച്ഛത പ്രവർത്തിച്ച പുരുഷനെയോ സ്ത്രീയെയോ നഗരവാതിൽക്കൽ കൊണ്ടുവരികയും കല്ലെറിഞ്ഞു കൊല്ലുകയും വേണം."},{"book":"ആവർത്തനം","chapter":"17","verse":"6","text":"രണ്ടോ മൂന്നോ സാക്ഷികളുടെ വാമൊഴിയിന്മേൽമാത്രമേ ഒരു വ്യക്തിയെ വധിക്കാൻ പാടുള്ളൂ. ഒരു സാക്ഷിയുടെ മൊഴിമേൽ ആരെയും വധിക്കാൻ പാടില്ല."},{"book":"ആവർത്തനം","chapter":"17","verse":"7","text":"ആ വ്യക്തിയെ വധിക്കാൻ ആദ്യം അവന്റെമേൽ വെക്കേണ്ടത് സാക്ഷിയുടെ കരമാണ്; പിന്നീട് എല്ലാവരുടെയും കരങ്ങളും. അങ്ങനെ നിങ്ങളുടെ ഇടയിൽനിന്ന് തിന്മ നീക്കിക്കളയണം."},{"book":"ആവർത്തനം","chapter":"17","verse":"8","text":"രക്തച്ചൊരിച്ചിലോ നിയമവ്യവഹാരമോ കൊലപാതകമോ, ഇങ്ങനെ നിനക്കു തീർപ്പുകൽപ്പിക്കാൻ ബുദ്ധിമുട്ടുള്ള വ്യവഹാരങ്ങൾ നിന്റെ മുമ്പാകെ വന്നാൽ നീ അവ നിങ്ങളുടെ ദൈവമായ യഹോവ തെരഞ്ഞെടുക്കുന്ന സ്ഥലത്തു കൊണ്ടുവരണം."},{"book":"ആവർത്തനം","chapter":"17","verse":"9","text":"ലേവ്യരായ പുരോഹിതന്മാരുടെയും ആ കാലത്തെ ന്യായാധിപന്റെയും അടുത്ത് കൊണ്ടുചെന്ന് അവരുടെ അഭിപ്രായം ആരായണം. അവർ വിധി പ്രഖ്യാപിക്കും."},{"book":"ആവർത്തനം","chapter":"17","verse":"10","text":"നിന്റെ ദൈവമായ യഹോവ തെരഞ്ഞെടുക്കുന്ന സ്ഥലത്തുവെച്ച് അവർ നിനക്കു നൽകുന്ന തീരുമാനം അനുസരിച്ചു നീ പ്രവർത്തിക്കണം. അവർ നിന്നോടു നിർദേശിക്കുന്ന എല്ലാ കാര്യങ്ങളും അനുസരിച്ചു പ്രവർത്തിക്കാൻ നീ ജാഗ്രതയുള്ളവനായിരിക്കണം."},{"book":"ആവർത്തനം","chapter":"17","verse":"11","text":"അവർ നിനക്ക് ഉപദേശിച്ചുതന്നിരിക്കുന്ന തീരുമാനങ്ങൾക്കനുസരിച്ച് നീ പ്രവർത്തിക്കണം. അവർ നിന്നോടു പറയുന്നതിൽനിന്ന് ഇടത്തോട്ടോ വലത്തോട്ടോ നീ മാറരുത്."},{"book":"ആവർത്തനം","chapter":"17","verse":"12","text":"നിന്റെ ദൈവമായ യഹോവയുടെമുമ്പിൽ ശുശ്രൂഷചെയ്യുന്ന പുരോഹിതന്റെയോ ന്യായാധിപന്റെയോ വിധി അനുസരിക്കാൻ വിസമ്മതിക്കുന്നവർ മരിക്കണം. അങ്ങനെ ഇസ്രായേലിൽനിന്ന് തിന്മ നീക്കിക്കളയണം."},{"book":"ആവർത്തനം","chapter":"17","verse":"13","text":"എല്ലാ ജനങ്ങളും ഇതു കേട്ട് ഭയപ്പെടണം. പിന്നീട് ആരും അനുസരിക്കാൻ വിസമ്മതിക്കരുത്."},{"book":"ആവർത്തനം","chapter":"17","verse":"14","text":"നിന്റെ ദൈവമായ യഹോവ നിനക്കു നൽകുന്ന ദേശത്തു പ്രവേശിച്ചശേഷം നീ അതു കൈവശമാക്കുകയും അവിടെ വാസം ഉറപ്പിക്കുകയും ചെയ്തുകഴിയുമ്പോൾ, “നമ്മുടെ ചുറ്റുമുള്ള ജനതകൾക്കെല്ലാം ഉള്ളതുപോലെ ഒരു രാജാവിനെ നമുക്കു വാഴിക്കാം” എന്നു നീ പറഞ്ഞാൽ,"},{"book":"ആവർത്തനം","chapter":"17","verse":"15","text":"നിന്റെ ദൈവമായ യഹോവ തെരഞ്ഞെടുക്കുന്ന രാജാവിനെത്തന്നെ നീ രാജാവായി വാഴിക്കാൻ ശ്രദ്ധിക്കണം. അവൻ നിന്റെ സ്വന്തം സഹോദരന്മാരിൽ ഒരുവൻ ആയിരിക്കണം. അവൻ ഇസ്രായേല്യരുടെ സഹോദരൻ അല്ലാത്ത ഒരു പ്രവാസി ആയിരിക്കരുത്."},{"book":"ആവർത്തനം","chapter":"17","verse":"16","text":"മാത്രവുമല്ല, രാജാവ് തനിക്കു കുതിരകളുടെ എണ്ണം വർധിപ്പിക്കുകയോ അവയെ കൂടുതൽ സമ്പാദിക്കുന്നതിന് ജനത്തെ ഈജിപ്റ്റിലേക്കു തിരികെ കൊണ്ടുപോകുകയോ ചെയ്യരുത്. “നിങ്ങൾ അതുവഴി വീണ്ടും കടന്നുപോകരുത്,” എന്ന് യഹോവ നിങ്ങളോടു പറഞ്ഞിട്ടുണ്ടല്ലോ."},{"book":"ആവർത്തനം","chapter":"17","verse":"17","text":"അവന്റെ ഹൃദയം തെറ്റിപ്പോകാതിരിക്കാൻ അവൻ അനേകം ഭാര്യമാരെ തനിക്കായി സ്വീകരിക്കരുത്. തനിക്കായി സ്വർണവും വെള്ളിയും അധികം സമ്പാദിച്ചുകൂട്ടാനും പാടില്ല."},{"book":"ആവർത്തനം","chapter":"17","verse":"18","text":"അവൻ രാജസിംഹാസനത്തിൽ ഇരിക്കുമ്പോൾ ലേവ്യരായ പുരോഹിതന്മാരിൽനിന്ന് ഈ നിയമത്തിന്റെ ഒരു പകർപ്പ് തനിക്കുവേണ്ടി എഴുതിയെടുക്കണം."},{"book":"ആവർത്തനം","chapter":"17","verse":"19","text":"ഈ നിയമത്തിലെ എല്ലാ വചനങ്ങളും ഉത്തരവുകളും ശ്രദ്ധയോടെ അനുസരിച്ച് അവന്റെ ദൈവമായ യഹോവയെ ബഹുമാനിക്കാൻ പഠിക്കേണ്ടതിനും"},{"book":"ആവർത്തനം","chapter":"17","verse":"20","text":"അവൻ സഹോദരന്മാരെക്കാൾ തന്നെത്തന്നെ ശ്രേഷ്ഠനെന്നു കരുതാതിരിക്കാനും നിയമത്തിൽനിന്ന് ഇടത്തോട്ടോ വലത്തോട്ടോ വ്യതിചലിക്കാതിരിക്കേണ്ടതിനും അത് അവനോടൊപ്പം ഇരിക്കുകയും തന്റെ ജീവകാലമെല്ലാം വായിക്കുകയുംചെയ്യണം. അപ്പോൾ അവനും അവന്റെ തലമുറയും ദീർഘകാലം ഇസ്രായേലിൽ രാജാക്കന്മാരായി ഭരണംനടത്തും."}]}