{"data":[{"book":"ആവർത്തനം","chapter":"19","verse":"1","text":"നിങ്ങളുടെ ദൈവമായ യഹോവ നിങ്ങൾക്കു നൽകുന്ന ദേശത്തിലെ ജനതകളെ അവിടന്ന് നശിപ്പിച്ച്, നിങ്ങൾ അവരെ ഓടിച്ചുകളഞ്ഞ് അവരുടെ നഗരങ്ങളിലും വീടുകളിലും വസിക്കുമ്പോൾ,"},{"book":"ആവർത്തനം","chapter":"19","verse":"2","text":"നിങ്ങളുടെ ദൈവമായ യഹോവ നിങ്ങൾക്ക് അവകാശമായി നൽകുന്ന ദേശത്ത് നിങ്ങൾക്കുവേണ്ടി മൂന്നു നഗരങ്ങൾ വേർതിരിക്കണം."},{"book":"ആവർത്തനം","chapter":"19","verse":"3","text":"ദൈവമായ യഹോവ നിനക്ക് അവകാശമായി നൽകുന്ന ദേശത്തിന്റെ ദൂരം അനുസരിച്ച് മൂന്നായി വിഭജിക്കണം. ആരെങ്കിലും ഒരാളെ വധിച്ചാൽ കൊലപാതകം ചെയ്തവ്യക്തി ഈ പട്ടണങ്ങളിൽ ഒന്നിലേക്ക് ഓടി രക്ഷപ്പെടണം."},{"book":"ആവർത്തനം","chapter":"19","verse":"4","text":"ഒരാളെ കൊലചെയ്യുന്ന വ്യക്തി തന്റെ ജീവൻ രക്ഷിക്കാനായി ഓടി രക്ഷപ്പെടാനുള്ള വ്യവസ്ഥ ഇതാണ്—ഒരാൾ തന്റെ അയൽവാസിയെ മുൻവൈരം കൂടാതെയും മനഃപൂർവമല്ലാതെയും കൊലചെയ്താൽ;"},{"book":"ആവർത്തനം","chapter":"19","verse":"5","text":"ഉദാഹരണമായി ഒരാൾ തന്റെ അയൽവാസിയുമായി മരം മുറിക്കാൻ കാട്ടിൽ പോകുകയും മരം മുറിക്കാൻ അയാൾ കോടാലി ഓങ്ങുമ്പോൾ കോടാലി പിടിയിൽനിന്നും ഊരി അയൽവാസിയുടെമേൽ പതിച്ച് അയാൾ മരിക്കുകയും ചെയ്താൽ, ആ വ്യക്തിക്കു ജീവരക്ഷയ്ക്കുവേണ്ടി ഈ നഗരങ്ങളിൽ ഒന്നിലേക്ക് ഓടി രക്ഷപ്പെടാം."},{"book":"ആവർത്തനം","chapter":"19","verse":"6","text":"അല്ലാത്തപക്ഷം, ദൂരം കൂടുതലാണെങ്കിൽ, രക്തപ്രതികാരകൻ ഉഗ്രകോപത്തോടെ അയാളെ പിൻതുടർന്ന് പിടികൂടുകയും അയാൾ മരണശിക്ഷ അർഹിക്കുന്നില്ലെങ്കിൽപോലും ആ മനുഷ്യനെ കൊല്ലുകയും ചെയ്യും. അയാൾ തന്റെ അയൽവാസിയോട് മുൻവൈരം കൂടാതെയും മനഃപൂർവമായല്ലാതെയും ആണല്ലോ കൊലചെയ്തത്."},{"book":"ആവർത്തനം","chapter":"19","verse":"7","text":"മൂന്നു നഗരങ്ങൾ നിങ്ങൾക്കുവേണ്ടി വേർതിരിച്ചിടണമെന്ന് ഞാൻ നിങ്ങളോടു കൽപ്പിക്കുന്നത് അതുകൊണ്ടാണ്."},{"book":"ആവർത്തനം","chapter":"19","verse":"8-9","text":"നിങ്ങളുടെ ദൈവമായ യഹോവയെ നിങ്ങൾ സ്നേഹിക്കുകയും അവിടത്തെ പാതയിൽ നടക്കുകയും ഇന്നു ഞാൻ നിനക്കു നൽകുന്ന സകലകൽപ്പനകളും ശ്രദ്ധയോടെ പിൻതുടരുകയും ചെയ്യണം. അങ്ങനെയായാൽ നിങ്ങളുടെ ദൈവമായ യഹോവ നിങ്ങളുടെ അതിര് വിസ്താരമാക്കി നിങ്ങളുടെ പിതാക്കന്മാരോടു വാഗ്ദാനംചെയ്ത ദേശമെല്ലാം നിങ്ങൾക്കു നൽകുകയും ചെയ്യും. അപ്പോൾ നീ വേറെ മൂന്നു നഗരങ്ങൾകൂടി വേർതിരിച്ചിടണം."},{"book":"ആവർത്തനം","chapter":"19","verse":"10","text":"നിങ്ങളുടെ ദൈവമായ യഹോവ നിങ്ങൾക്ക് അവകാശമായി നൽകുന്ന ദേശത്തു നിഷ്കളങ്കരക്തം ചൊരിയപ്പെടാതിരിക്കുന്നതിനും നിരപരാധിയുടെ രക്തപാതകം നിന്റെമേൽ വരാതിരിക്കുന്നതിനുമാണിത്."},{"book":"ആവർത്തനം","chapter":"19","verse":"11","text":"എന്നാൽ ഒരാൾ തന്റെ അയൽവാസിയെ വെറുക്കുകയും അയാൾക്കുവേണ്ടി പതിയിരുന്ന് ആക്രമിച്ച്, അയാളെ മുറിപ്പെടുത്തി കൊല്ലുകയും ചെയ്തശേഷം ആ മനുഷ്യൻ ഈ നഗരങ്ങളിലൊന്നിലേക്ക് ഓടി രക്ഷപ്പെട്ടാൽ,"},{"book":"ആവർത്തനം","chapter":"19","verse":"12","text":"അയാളുടെ നഗരത്തലവന്മാർ ആളയച്ച് ആ മനുഷ്യനെ അവിടെനിന്നു തിരികെക്കൊണ്ടുവന്ന് അയാളെ വധിക്കേണ്ടതിന് രക്തപ്രതികാരകന്റെ കൈയിൽ ഏൽപ്പിക്കണം."},{"book":"ആവർത്തനം","chapter":"19","verse":"13","text":"അയാളോടു ദയ തോന്നരുത്. നിങ്ങൾക്കു നന്മയുണ്ടാകേണ്ടതിനു കുറ്റമില്ലാത്ത രക്തംചൊരിഞ്ഞ പാതകം ഇസ്രായേലിൽനിന്ന് നീക്കിക്കളയണം."},{"book":"ആവർത്തനം","chapter":"19","verse":"14","text":"നിങ്ങളുടെ ദൈവമായ യഹോവ നിങ്ങൾക്കവകാശമായി നൽകുന്ന ദേശത്ത് നിന്റെ അവകാശത്തിൽ പൂർവികർ സ്ഥാപിച്ചിട്ടുള്ള നിന്റെ അയൽവാസിയുടെ അതിര് നീക്കാൻ പാടില്ല."},{"book":"ആവർത്തനം","chapter":"19","verse":"15","text":"ഒരു വ്യക്തി ചെയ്ത അതിക്രമത്തിനും കുറ്റകൃത്യത്തിനും കുറ്റംവിധിക്കാൻ ഒരൊറ്റ സാക്ഷി മതിയാകുകയില്ല. രണ്ടോ മൂന്നോ പേരുടെ സാക്ഷിമൊഴികളാൽ ഒരു കാര്യത്തിന്റെ സത്യാവസ്ഥ ഉറപ്പാക്കേണ്ടതാണ്."},{"book":"ആവർത്തനം","chapter":"19","verse":"16","text":"ഒരാളുടെമേൽ ഒരു കള്ളസ്സാക്ഷി ആർക്കെങ്കിലും വിരോധമായി പറഞ്ഞ് കുറ്റം ആരോപിച്ചാൽ"},{"book":"ആവർത്തനം","chapter":"19","verse":"17","text":"തമ്മിൽ തർക്കമുള്ള രണ്ടു വ്യക്തികളും യഹോവയുടെ സന്നിധിയിൽ അന്നത്തെ പുരോഹിതന്മാരുടെയും ന്യായാധിപന്മാരുടെയും മുമ്പിൽ നിൽക്കണം."},{"book":"ആവർത്തനം","chapter":"19","verse":"18","text":"ന്യായാധിപൻ വിശദമായി അന്വേഷണം നടത്തണം. സാക്ഷി കള്ളസ്സാക്ഷിയാണെന്നും അയാൾ സഹയിസ്രായേല്യനെതിരേ കള്ളസ്സാക്ഷ്യം നൽകിയെന്നും തെളിയിക്കപ്പെട്ടാൽ,"},{"book":"ആവർത്തനം","chapter":"19","verse":"19","text":"അയാൾ കള്ളസ്സാക്ഷ്യം നൽകി മറ്റേ കക്ഷിയോടു ചെയ്യാൻ ഉദ്ദേശിച്ചിരുന്നത് നിങ്ങൾ ആ മനുഷ്യനോടു ചെയ്യണം. അങ്ങനെ നിങ്ങളുടെ ഇടയിൽനിന്ന് തിന്മ നീക്കംചെയ്യണം."},{"book":"ആവർത്തനം","chapter":"19","verse":"20","text":"പിന്നീട് ഒരിക്കലും നിങ്ങളുടെ ഇടയിൽ ഈ വിധത്തിലുള്ള തിന്മ ഉണ്ടാകാതിരിക്കാൻ ശേഷിക്കുന്നവർ ഇതു കേട്ട് ഭയപ്പെടണം."},{"book":"ആവർത്തനം","chapter":"19","verse":"21","text":"യാതൊരുവിധത്തിലും ദയ കാണിക്കരുത്: ജീവനുപകരം ജീവൻ, കണ്ണിനുപകരം കണ്ണ്, പല്ലിനുപകരം പല്ല്, കൈക്കു പകരം കൈ, കാലിനു പകരം കാൽ, ഇതായിരിക്കണം നിങ്ങളുടെ പ്രമാണം."}]}