{"data":[{"book":"ആവർത്തനം","chapter":"2","verse":"1","text":"അതിനുശേഷം യഹോവ എന്നോടു കൽപ്പിച്ചതുപോലെ നാം ചെങ്കടലിലേക്കുള്ള വഴിയിലൂടെ തിരിഞ്ഞ് മരുഭൂമിയിലേക്കു യാത്രചെയ്തു. നാം ദീർഘകാലം സേയീർ പർവതത്തിനുചുറ്റും നടന്നു."},{"book":"ആവർത്തനം","chapter":"2","verse":"2","text":"പിന്നീട് യഹോവ എന്നോടു കൽപ്പിച്ചു:"},{"book":"ആവർത്തനം","chapter":"2","verse":"3","text":"“നിങ്ങൾ ഈ പർവതം ആവശ്യത്തിലധികം ചുറ്റിയിരിക്കുന്നു; അതു മതി. ഇപ്പോൾ വടക്കോട്ടു തിരിയുക."},{"book":"ആവർത്തനം","chapter":"2","verse":"4","text":"ജനത്തോട് ഇങ്ങനെ കൽപ്പിക്കുക; ‘സേയീരിൽ താമസിക്കുന്നവർ ഏശാവിന്റെ മക്കളും നിങ്ങളുടെ ബന്ധുക്കളുമാണ്. അവരുടെ അതിരിലൂടെ നിങ്ങൾ കടന്നുപോകാൻ തുടങ്ങുകയാണ്. അവർ നിങ്ങളെ കണ്ട് ഭയപ്പെടും. അതുകൊണ്ട് നിങ്ങൾ വളരെ ജാഗ്രതയുള്ളവർ ആയിരിക്കണം."},{"book":"ആവർത്തനം","chapter":"2","verse":"5","text":"നിങ്ങൾ അവരെ യുദ്ധത്തിനായി പ്രകോപിപ്പിക്കരുത്. സേയീർപർവതം ഞാൻ ഏശാവിന് അവകാശമായി കൊടുത്തിരിക്കുന്നു. ആ ദേശത്തിന്റെ ഒരു ഭാഗവും, കാലുകുത്താൻ ഒരു ചുവടുപോലും, നിങ്ങൾക്കു ഞാൻ അവകാശമായി തരികയില്ല."},{"book":"ആവർത്തനം","chapter":"2","verse":"6","text":"നിങ്ങൾ പണം നൽകി അവരോട് ആഹാരം വാങ്ങി ഭക്ഷിക്കണം. വെള്ളവും വിലകൊടുത്തുതന്നെ വാങ്ങി കുടിക്കണം.’ ”"},{"book":"ആവർത്തനം","chapter":"2","verse":"7","text":"നിങ്ങളുടെ ദൈവമായ യഹോവ നിങ്ങളുടെ കൈകളുടെ എല്ലാ പ്രവൃത്തികളിലും നിങ്ങളെ അനുഗ്രഹിച്ചിരിക്കുന്നു. ഈ മഹാമരുഭൂമിയിലൂടെയുള്ള നിങ്ങളുടെ യാത്ര അവിടന്ന് ശ്രദ്ധിച്ചിരിക്കുന്നു. ഈ നാൽപ്പതുവർഷങ്ങളും നിങ്ങളുടെ ദൈവമായ യഹോവ നിങ്ങളോടുകൂടെ ഉണ്ടായിരുന്നു, നിങ്ങൾക്കു യാതൊന്നിനും കുറവു വന്നില്ല."},{"book":"ആവർത്തനം","chapter":"2","verse":"8","text":"അങ്ങനെ, സേയീരിൽ വസിച്ചിരുന്ന ഏശാവിന്റെ മക്കളായ നമ്മുടെ ബന്ധുക്കളെ കടന്ന് നാം അരാബാവഴി ഏലാത്തിന്റെയും എസ്യോൻ-ഗേബെറിന്റെയും സമീപത്തുകൂടി യാത്രചെയ്തശേഷം തിരിച്ച് മോവാബ് മരുഭൂമിവഴിയായി പോയി."},{"book":"ആവർത്തനം","chapter":"2","verse":"9","text":"അപ്പോൾ യഹോവ എന്നോടു കൽപ്പിച്ചു: “മോവാബ്യരെ പീഡിപ്പിക്കുകയോ അവരെ യുദ്ധത്തിനായി പ്രകോപിപ്പിക്കുകയോ ചെയ്യരുത്. അവരുടെ ദേശത്തിന്റെ ഒരു ഭാഗവും നിങ്ങൾക്ക് അവകാശമായി ഞാൻ തരികയില്ല. ആർ എന്നദേശം ഞാൻ ലോത്തിന്റെ മക്കൾക്ക് അവകാശമായി നൽകിയിരിക്കുന്നു.”"},{"book":"ആവർത്തനം","chapter":"2","verse":"10","text":"(അനാക്യരെപ്പോലെ ബലവും എണ്ണത്തിൽ അസംഖ്യവും ഉയരവും ഉള്ളവരായിരുന്ന ഏമ്യർ എന്ന ജനത പണ്ട് അവിടെ താമസിച്ചിരുന്നു."},{"book":"ആവർത്തനം","chapter":"2","verse":"11","text":"അവരും അനാക്യരെപ്പോലെ മല്ലന്മാർ എന്നു കരുതിപ്പോന്നു. മോവാബ്യർ അവരെ ഏമ്യർ എന്നു വിളിച്ചിരുന്നു."},{"book":"ആവർത്തനം","chapter":"2","verse":"12","text":"ഹോര്യരും പുരാതനകാലത്ത് സേയീരിൽ താമസിച്ചിരുന്നു. എന്നാൽ ഇസ്രായേലിന് യഹോവ അവകാശമായി കൊടുത്ത ദേശത്ത് അവർ ചെയ്തതുപോലെ, ഏശാവിന്റെ മക്കൾ ഹോര്യരെ എല്ലാവരെയും കൊന്നൊടുക്കിയിട്ട് അവിടെ കുടിയേറിപ്പാർത്തു.)"},{"book":"ആവർത്തനം","chapter":"2","verse":"13","text":"“ഇപ്പോൾ എഴുന്നേറ്റ് സേരെദുനീർച്ചാൽ കടക്കുക,” എന്ന് യഹോവ കൽപ്പിച്ചതുപോലെ നാം സേരെദുനീർച്ചാൽ കടന്നു."},{"book":"ആവർത്തനം","chapter":"2","verse":"14","text":"കാദേശ്-ബർന്നേയയിൽനിന്ന് നാം യാത്ര പുറപ്പെട്ടതുമുതൽ സേരെദുനീർച്ചാൽ കടന്നതുവരെയുള്ള കാലം മുപ്പത്തെട്ടുവർഷം ആയിരുന്നു. അതിനിടയ്ക്ക് യഹോവ അവരോട് ശപഥംചെയ്തിരുന്നതുപോലെ യോദ്ധാക്കളുടെ തലമുറ മുഴുവനും പാളയത്തിൽനിന്ന് നശിച്ചുപോയി."},{"book":"ആവർത്തനം","chapter":"2","verse":"15","text":"അവരെ പാളയത്തിൽനിന്ന് പൂർണമായി ഇല്ലാതാക്കുന്നതുവരെ യഹോവയുടെ കരം അവർക്കു വിരോധമായിരുന്നു."},{"book":"ആവർത്തനം","chapter":"2","verse":"16","text":"ഇപ്രകാരം യോദ്ധാക്കളിൽ അവസാനത്തെയാളും ജനത്തിന്റെ ഇടയിൽനിന്ന് മരിച്ചുകഴിഞ്ഞപ്പോൾ"},{"book":"ആവർത്തനം","chapter":"2","verse":"17","text":"യഹോവ എന്നോടു കൽപ്പിച്ചു,"},{"book":"ആവർത്തനം","chapter":"2","verse":"18","text":"“ഇന്നു മോവാബ്യദേശത്തുള്ള ആർ എന്ന സ്ഥലത്തുകൂടി നിങ്ങൾ കടന്നുപോകണം."},{"book":"ആവർത്തനം","chapter":"2","verse":"19","text":"അമ്മോന്യരുടെ അടുത്തുചെല്ലുമ്പോൾ അവരെ പീഡിപ്പിക്കുകയോ യുദ്ധത്തിനായി പ്രകോപിപ്പിക്കുകയോ ചെയ്യരുത്. ഞാൻ അമ്മോന്യരുടെ ദേശത്തു നിനക്ക് ഓഹരി നൽകുകയില്ല. ഞാൻ അതു ലോത്തിന്റെ മക്കൾക്ക് അവകാശമായി നൽകിയിരിക്കുന്നു.”"},{"book":"ആവർത്തനം","chapter":"2","verse":"20","text":"(ആ ദേശവും മല്ലന്മാരുടെ ദേശമെന്നു കരുതപ്പെട്ടിരുന്നു. പുരാതനകാലത്തു മല്ലന്മാർ അവിടെ വസിച്ചിരുന്നു. അമ്മോന്യർ അവരെ സംസുമ്മ്യർ എന്നു വിളിച്ചുവന്നു."},{"book":"ആവർത്തനം","chapter":"2","verse":"21","text":"അവർ അനാക്യരെപ്പോലെ ബലമുള്ളവരും എണ്ണത്തിൽ അസംഖ്യവും ഉയരമുള്ളവരും ആയിരുന്നു. യഹോവ അവരെയും അമ്മോന്യരുടെമുമ്പിൽനിന്ന് കൊന്നൊടുക്കി, ഇങ്ങനെ അവർ ആ ദേശത്ത് കുടിയേറി താമസിച്ചു."},{"book":"ആവർത്തനം","chapter":"2","verse":"22","text":"സേയീരിൽ താമസിച്ചിരുന്ന ഏശാവിന്റെ മക്കൾക്കുവേണ്ടി ചെയ്തതുപോലെ യഹോവ ഹോര്യരെ അവരുടെമുമ്പിൽനിന്ന് നശിപ്പിച്ചു. അങ്ങനെ ഏശാവിന്റെ മക്കൾ ആ ദേശം കൈവശമാക്കി ഇന്നുവരെ അവിടെ പാർക്കുന്നു."},{"book":"ആവർത്തനം","chapter":"2","verse":"23","text":"അതുപോലെ കഫ്തോരിൽനിന്ന്2:23 അതായത്, ക്രീത്തിൽനിന്ന്; ആമോ. 9:7 കാണുക. വന്ന കഫ്തോര്യർ ഗസ്സാവരെയുള്ള ഗ്രാമങ്ങളിൽ താമസിച്ചിരുന്ന അവ്വ്യരെ നശിപ്പിച്ച് ആ സ്ഥലങ്ങളിൽ കുടിയേറി.)"},{"book":"ആവർത്തനം","chapter":"2","verse":"24","text":"“നിങ്ങൾ എഴുന്നേറ്റുചെന്ന് അർന്നോൻ താഴ്വര കടക്കുക. ഇതാ! ഞാൻ ഹെശ്ബോനിലെ അമോര്യരാജാവായ സീഹോനെയും അവന്റെ രാജ്യത്തെയും നിങ്ങളുടെ കൈയിൽ തന്നിരിക്കുന്നു. അവനോടു യുദ്ധംചെയ്ത് അത് അവകാശമാക്കാൻ തുടങ്ങുക."},{"book":"ആവർത്തനം","chapter":"2","verse":"25","text":"നിങ്ങളെക്കുറിച്ചുള്ള നടുക്കവും ഭീതിയും ആകാശത്തിനുതാഴെയുള്ള സകലജനത്തിലും ഞാൻ ഇന്നുമുതൽ വരുത്തും. അവർ നിങ്ങളെക്കുറിച്ചു കേട്ട് നിങ്ങൾനിമിത്തം നടുങ്ങിവിറയ്ക്കുകയും മാനസികവിഭ്രാന്തി ഉള്ളവരായിത്തീരുകയും ചെയ്യും.”"},{"book":"ആവർത്തനം","chapter":"2","verse":"26","text":"അപ്പോൾ ഞാൻ കെദേമോത്ത് മരുഭൂമിയിൽനിന്ന് ഹെശ്ബോനിലെ രാജാവായ സീഹോന്റെ അടുത്തേക്ക് സമാധാനം വാഗ്ദാനംചെയ്തുകൊണ്ട് സന്ദേശവാഹകരെ അയച്ചു പറഞ്ഞു:"},{"book":"ആവർത്തനം","chapter":"2","verse":"27","text":"“അങ്ങയുടെ രാജ്യത്തുകൂടി കടന്നുപോകാൻ ഞങ്ങളെ അനുവദിക്കണമേ. ഇടത്തോട്ടോ വലത്തോട്ടോ തിരിയാതെ പ്രധാനവഴിയിൽക്കൂടിമാത്രം ഞങ്ങൾ നടക്കും."},{"book":"ആവർത്തനം","chapter":"2","verse":"28-29","text":"സേയീരിൽ പാർക്കുന്ന ഏശാവിന്റെ മക്കളും ആർ എന്ന ദേശത്തു പാർക്കുന്ന മോവാബ്യരും ചെയ്തതുപോലെ അങ്ങ് വിലയ്ക്കു തരുന്ന ആഹാരം കഴിക്കുകയും വിലയ്ക്കു തരുന്ന വെള്ളം കുടിക്കുകയും ചെയ്യാം. യോർദാൻ കടന്ന് ഞങ്ങളുടെ ദൈവമായ യഹോവ ഞങ്ങൾക്കു നൽകുന്ന ദേശത്തു ചെന്നുചേരുന്നതുവരെ നടന്നുപോകാൻമാത്രം അനുവദിക്കണം.”"},{"book":"ആവർത്തനം","chapter":"2","verse":"30","text":"എന്നാൽ ഹെശ്ബോനിലെ രാജാവായ സീഹോൻ തന്റെ ദേശത്തുകൂടി കടന്നുപോകാൻ നമ്മെ അനുവദിച്ചില്ല. ഇന്നു കാണുന്നതുപോലെ അവനെ നിങ്ങളുടെ കൈയിൽ ഏൽപ്പിക്കേണ്ടതിന് നിങ്ങളുടെ ദൈവമായ യഹോവ അവന്റെ മനസ്സും ഹൃദയവും കഠിനമാക്കി."},{"book":"ആവർത്തനം","chapter":"2","verse":"31","text":"യഹോവ എന്നോടു കൽപ്പിച്ചു: “ഞാൻ സീഹോനെയും അവന്റെ രാജ്യത്തെയും നിന്റെ കൈയിൽ ഏൽപ്പിച്ചിരിക്കുന്നു. അവന്റെ രാജ്യം അവകാശമാക്കേണ്ടതിന് അതു പിടിച്ചടക്കാൻ തുടങ്ങുക.”"},{"book":"ആവർത്തനം","chapter":"2","verse":"32","text":"അങ്ങനെ സീഹോനും അവന്റെ സകലജനവും നമ്മുടെനേരേവന്ന് യാഹാസിൽവെച്ച് യുദ്ധംചെയ്തു."},{"book":"ആവർത്തനം","chapter":"2","verse":"33","text":"നമ്മുടെ ദൈവമായ യഹോവ അവനെ നമ്മുടെ കൈയിൽ ഏൽപ്പിച്ചു. നാം അവനെയും പുത്രന്മാരെയും അവന്റെ സകലസൈന്യത്തെയും നിഗ്രഹിച്ചു."},{"book":"ആവർത്തനം","chapter":"2","verse":"34","text":"ആ സമയത്ത് നാം അവന്റെ പട്ടണങ്ങളെല്ലാം പിടിച്ചെടുത്തു. പുരുഷന്മാരെയും സ്ത്രീകളെയും കുട്ടികളെയും നശിപ്പിച്ചു; ആരെയും ജീവനോടെ അവശേഷിപ്പിച്ചില്ല."},{"book":"ആവർത്തനം","chapter":"2","verse":"35","text":"പട്ടണങ്ങളിൽനിന്നും വളർത്തുമൃഗങ്ങളും കൊള്ളമുതലുംമാത്രം നാം കൈവശപ്പെടുത്തി."},{"book":"ആവർത്തനം","chapter":"2","verse":"36","text":"അർന്നോൻ താഴ്വരയുടെ അറ്റത്തുള്ള അരോയേരും താഴ്വരയിലെ പട്ടണവും തുടങ്ങി ഗിലെയാദുവരെ നാം കൈവശപ്പെടുത്താത്ത ഒരു പട്ടണവും ഉണ്ടായിരുന്നില്ല. നമ്മുടെ ദൈവമായ യഹോവ അവയെല്ലാം നമുക്കു നൽകി."},{"book":"ആവർത്തനം","chapter":"2","verse":"37","text":"അമ്മോന്യരുടെ ദേശവും യാബ്ബോക്കു നദിയുടെ ഒരു ഭാഗവും മലനാട്ടിലെ പട്ടണങ്ങളും നമ്മുടെ ദൈവമായ യഹോവ വിലക്കിയിരുന്ന മറ്റുസ്ഥലങ്ങളും നിങ്ങൾ ആക്രമിച്ചില്ല."}]}