{"data":[{"book":"ആവർത്തനം","chapter":"29","verse":"1","text":"ഹോരേബിൽവെച്ച് ഇസ്രായേല്യരോടു ചെയ്ത ഉടമ്പടിക്ക് അനുബന്ധമായി മോവാബിൽവെച്ച് അവരോടു ചെയ്യാൻ യഹോവ മോശയോടു കൽപ്പിച്ച ഉടമ്പടിയുടെ വചനങ്ങൾ ഇവ ആകുന്നു:"},{"book":"ആവർത്തനം","chapter":"29","verse":"2","text":"മോശ എല്ലാ ഇസ്രായേല്യരെയും വിളിച്ചുകൂട്ടി അവരോടു പറഞ്ഞു:"},{"book":"ആവർത്തനം","chapter":"29","verse":"3","text":"ആ മഹാപരീക്ഷകളും ചിഹ്നങ്ങളും അത്ഭുതപ്രവൃത്തികളും നിങ്ങളുടെ സ്വന്തംകണ്ണുകൊണ്ട് കണ്ടു."},{"book":"ആവർത്തനം","chapter":"29","verse":"4","text":"എന്നാൽ ഇന്നുവരെ നിങ്ങൾക്ക് യഹോവ തിരിച്ചറിവുള്ള ഹൃദയവും കാണുന്ന കണ്ണുകളും കേൾക്കുന്ന ചെവികളും നൽകിയിട്ടില്ല.29:4 നിങ്ങൾ കണ്ട സംഭവങ്ങളുടെ പൊരുൾ മനസ്സിലാക്കിയിട്ടില്ല എന്നു വിവക്ഷ."},{"book":"ആവർത്തനം","chapter":"29","verse":"5","text":"മരുഭൂമിയിൽക്കൂടി ഞാൻ നിങ്ങളെ നാൽപ്പതുവർഷം നടത്തിയപ്പോൾ നിങ്ങളുടെ വസ്ത്രം കീറിപ്പോയില്ല, കാലിലെ ചെരിപ്പ് തേഞ്ഞുപോയില്ല."},{"book":"ആവർത്തനം","chapter":"29","verse":"6","text":"നിങ്ങൾ അപ്പം ഭക്ഷിച്ചില്ല, വീഞ്ഞോ മറ്റു മദ്യമോ കുടിച്ചതുമില്ല. ഞാൻ നിങ്ങളുടെ ദൈവമായ യഹോവ ആകുന്നു എന്നു നിങ്ങൾ അറിയേണ്ടതിനാണ് ഞാൻ ഇതു ചെയ്തത്."},{"book":"ആവർത്തനം","chapter":"29","verse":"7","text":"നിങ്ങൾ ഈ സ്ഥലത്തെത്തിച്ചേർന്നപ്പോൾ ഹെശ്ബോനിലെ രാജാവായ സീഹോനും ബാശാനിലെ രാജാവായ ഓഗും നമുക്കെതിരായി യുദ്ധത്തിനുവന്നു. പക്ഷേ, നാം അവരെ കീഴടക്കി."},{"book":"ആവർത്തനം","chapter":"29","verse":"8","text":"നാം അവരുടെ രാജ്യം പിടിച്ചെടുത്ത് രൂബേന്യർക്കും ഗാദ്യർക്കും മനശ്ശെയുടെ പകുതിഗോത്രത്തിനും അവകാശമായി കൊടുത്തു."},{"book":"ആവർത്തനം","chapter":"29","verse":"9","text":"അതുകൊണ്ട് നീ ചെയ്യുന്ന സകലകാര്യങ്ങളിലും അഭിവൃദ്ധിപ്പെടേണ്ടതിന് ഈ ഉടമ്പടിയുടെ നിബന്ധനകൾ ശ്രദ്ധയോടെ പാലിക്കുക."},{"book":"ആവർത്തനം","chapter":"29","verse":"10","text":"നിങ്ങളുടെ ദൈവമായ യഹോവയുടെമുമ്പാകെ ഇന്നു നിൽക്കുന്ന എല്ലാവരും—നിങ്ങളുടെ നേതാക്കളും പ്രമാണിമാരും ഗോത്രത്തലവന്മാരും ഉദ്യോഗസ്ഥന്മാരും ഇസ്രായേലിലെ മറ്റ് എല്ലാ പുരുഷന്മാരും—"},{"book":"ആവർത്തനം","chapter":"29","verse":"11","text":"നിങ്ങളുടെ മക്കളോടും ഭാര്യമാരോടും നിങ്ങൾക്കു മരംവെട്ടുകയും വെള്ളംകോരുകയും ചെയ്യുന്ന പ്രവാസികളോടുംകൂടെ,"},{"book":"ആവർത്തനം","chapter":"29","verse":"12","text":"നിന്റെ ദൈവമായ യഹോവ നിന്നോട് ഉടമ്പടി ചെയ്തിട്ടുള്ളതുപോലെയും അബ്രാഹാം, യിസ്ഹാക്ക്, യാക്കോബ് എന്നീ പിതാക്കന്മാരോടു ഉടമ്പടി ചെയ്തതുപോലെയും"},{"book":"ആവർത്തനം","chapter":"29","verse":"13","text":"അവിടന്ന് ഇന്നു നിന്നെ തന്റെ ജനതയായി സ്ഥിരീകരിക്കുന്നതിനും അവിടന്നു നിന്റെ ദൈവമായിരിക്കേണ്ടതിനും"},{"book":"ആവർത്തനം","chapter":"29","verse":"14","text":"നിന്റെ ദൈവമായ യഹോവ ഇന്നു നിന്നോടുമാത്രം ചെയ്യുന്ന ഉടമ്പടിയിലും അതിനെ ഉറപ്പിക്കുന്ന പ്രതിജ്ഞയിലും പ്രവേശിക്കേണ്ടതിന് നിങ്ങൾ ഇവിടെ നിൽക്കുന്നു."},{"book":"ആവർത്തനം","chapter":"29","verse":"15","text":"പ്രതിജ്ഞയോടുകൂടി ഞാൻ ഉറപ്പിക്കുന്ന ഈ ഉടമ്പടി നമ്മുടെ ദൈവമായ യഹോവയുടെ സന്നിധിയിൽ നിൽക്കുന്ന നിങ്ങളോടുമാത്രമല്ല, ഇന്ന് ഇവിടെ എത്തിയിട്ടില്ലാത്തവരോടും ആകുന്നു."},{"book":"ആവർത്തനം","chapter":"29","verse":"16","text":"നാം ഈജിപ്റ്റിൽ എങ്ങനെ താമസിച്ചുവെന്നും ഇവിടെ എത്തിച്ചേരാനുള്ള യാത്രയിൽ എങ്ങനെ രാജ്യങ്ങൾ കടന്നുവന്നു എന്നും നിങ്ങൾക്കുതന്നെ അറിവുള്ളതാണ്."},{"book":"ആവർത്തനം","chapter":"29","verse":"17","text":"അവരുടെ ഇടയിൽ മ്ലേച്ഛവിഗ്രഹങ്ങളും, തടി, കല്ല്, വെള്ളി, സ്വർണം ഇവകൊണ്ടുള്ള പ്രതിമകളും നിങ്ങൾ കണ്ടിട്ടുണ്ട്."},{"book":"ആവർത്തനം","chapter":"29","verse":"18","text":"ആ ജനതകളുടെ ദേവന്മാരെ ആരാധിക്കേണ്ടതിന് നമ്മുടെ ദൈവമായ യഹോവയിൽനിന്ന് ഹൃദയം വ്യതിചലിക്കുന്ന ഒരു പുരുഷനോ സ്ത്രീയോ ഒരു കുലമോ ഗോത്രമോ നിങ്ങളുടെ ഇടയിൽ ഉണ്ടാകുകയില്ല എന്ന് ഉറപ്പുവരുത്തുക. അപ്രകാരം കയ്‌പുവിഷം പുറപ്പെടുവിക്കുന്ന ഒരു വേരുപോലും നിങ്ങളുടെ ഇടയിൽ ഇല്ലെന്ന് ഉറപ്പുവരുത്തുക."},{"book":"ആവർത്തനം","chapter":"29","verse":"19","text":"അങ്ങനെയുള്ള ഒരു വ്യക്തി ഈ പ്രതിജ്ഞയുടെ വചനങ്ങൾ കേൾക്കുമ്പോൾ അവൻ തന്നെത്താൻ അനുഗ്രഹിച്ചശേഷം, “ഞാൻ എന്റെ സ്വന്തം വഴികളിൽത്തന്നെ നടന്നാലും സുരക്ഷിതനായിരിക്കും” എന്നു ചിന്തിക്കും. അവർ ഇതുമൂലം നീരൊഴുക്കുള്ളനിലത്തും ഉണങ്ങിയനിലത്തും, ഒരുപോലെ അത്യാഹിതം കൊണ്ടുവരും."},{"book":"ആവർത്തനം","chapter":"29","verse":"20","text":"യഹോവ ഒരിക്കലും അവരോടു ക്ഷമിക്കുകയില്ല; അവിടത്തെ കോപവും തീക്ഷ്ണതയും അവർക്കുനേരേ ജ്വലിക്കും. ഈ പുസ്തകത്തിൽ രേഖപ്പെടുത്തിയിട്ടുള്ള ശാപങ്ങളെല്ലാം അവരുടെമേൽ വരും, ആകാശത്തിനു കീഴിൽനിന്ന് അവരുടെ പേരുകൾ യഹോവ തുടച്ചുനീക്കും."},{"book":"ആവർത്തനം","chapter":"29","verse":"21","text":"ഈ ന്യായപ്രമാണഗ്രന്ഥത്തിൽ രേഖപ്പെടുത്തിയിരിക്കുന്ന ശാപനിയമങ്ങൾക്കനുസരിച്ച് അവർക്ക് അത്യാഹിതം വരേണ്ടതിന് യഹോവ ഇസ്രായേലിലെ സകലഗോത്രത്തിൽനിന്നും അവരെ വേർതിരിക്കും."},{"book":"ആവർത്തനം","chapter":"29","verse":"22","text":"നിങ്ങളുടെ കാലശേഷം വരുന്ന തലമുറയിലെ മക്കളും ദൂരദേശത്തുനിന്നു വരുന്ന പ്രവാസികളും ദേശത്തിന്മേൽ വന്ന അത്യാഹിതങ്ങളും ദണ്ഡനത്തിനായി യഹോവ അയച്ച രോഗങ്ങളും കാണും."},{"book":"ആവർത്തനം","chapter":"29","verse":"23","text":"ദേശംമുഴുവനും ഉപ്പും ഗന്ധകവും കത്തുന്ന ദേശമാകും. അവിടെ വിതയും വിളവും ഇല്ലാതെയും ഒന്നും മുളച്ചുവരാതെയും ഇരിക്കും. അവ, യഹോവ തന്റെ ഉഗ്രകോപത്തിൽ മറിച്ചുകളഞ്ഞ സൊദോം, ഗൊമോറാ, ആദ്മാ, സെബോയീം എന്നീ പട്ടണങ്ങൾപോലെയാകും."},{"book":"ആവർത്തനം","chapter":"29","verse":"24","text":"എല്ലാ ജനതകളും ചോദിക്കും: “യഹോവ എന്തുകൊണ്ടാണ് ഈ ദേശത്തോട് ഇപ്രകാരം ചെയ്തത്? എന്തുകൊണ്ടാണ് ഈ ക്രോധാഗ്നി ജ്വലിക്കുന്നത്?”"},{"book":"ആവർത്തനം","chapter":"29","verse":"25","text":"അതിന്റെ മറുപടി ഇപ്രകാരമായിരിക്കും: “അവരെ ഈജിപ്റ്റിൽനിന്ന് പുറപ്പെടുവിച്ചപ്പോൾ അവരുടെ പിതാക്കന്മാരുടെ ദൈവമായ യഹോവ അവരോടു ചെയ്ത ഉടമ്പടി ഉപേക്ഷിച്ചതുകൊണ്ടാണിത്."},{"book":"ആവർത്തനം","chapter":"29","verse":"26","text":"അവർ അറിഞ്ഞിട്ടില്ലാത്തതും അവർക്കു നൽകപ്പെട്ടിട്ടില്ലാത്തതുമായ അന്യദേവന്മാരെ നമസ്കരിക്കാനും ആരാധിക്കാനും അവർ പോയി."},{"book":"ആവർത്തനം","chapter":"29","verse":"27","text":"അതുകൊണ്ട് യഹോവയുടെ കോപം ദേശത്തിനുനേരേ ജ്വലിച്ചു. അങ്ങനെ ഈ പുസ്തകത്തിൽ രേഖപ്പെടുത്തിയിട്ടുള്ള സകലശാപങ്ങളും അതിന്മേൽ വരുത്തി."},{"book":"ആവർത്തനം","chapter":"29","verse":"28","text":"യഹോവ തന്റെ ഉഗ്രകോപത്തിലും മഹാക്രോധത്തിലും അവരെ ദേശത്തുനിന്ന് പിഴുതെടുത്ത് ഇന്നുള്ളതുപോലെ അന്യദേശത്തേക്ക് എറിഞ്ഞുകളഞ്ഞു.”"},{"book":"ആവർത്തനം","chapter":"29","verse":"29","text":"മറഞ്ഞിരിക്കുന്ന കാര്യങ്ങൾ നമ്മുടെ ദൈവമായ യഹോവയ്ക്കുള്ളതാകുന്നു. വെളിപ്പെട്ടിട്ടുള്ള കാര്യങ്ങളോ, നാം ഈ നിയമത്തിന്റെ വചനങ്ങൾ പാലിക്കേണ്ടതിന് എന്നേക്കും നമുക്കും നമ്മുടെ മക്കൾക്കും ഉള്ളതാകുന്നു."}]}