{"data":[{"book":"2 Samuel","chapter":"12","verse":"1","text":"Yahweh told the prophet Nathan what David had done, and he sent Nathan to tell this story to David: “I heard about two men who were living in a certain city. One was rich and the other was poor."},{"book":"2 Samuel","chapter":"12","verse":"2","text":"The rich man owned a lot of cattle and sheep."},{"book":"2 Samuel","chapter":"12","verse":"3","text":"But the poor man had only one little female lamb, which he had bought. He raised the lamb, and it grew up with his children. He would give the lamb some of his own food and let it drink from his cup. He let the lamb sleep in his arms. The lamb was like a daughter to him."},{"book":"2 Samuel","chapter":"12","verse":"4","text":"One day a visitor came to visit the rich man. The rich man did not want to take one of his own animals and kill it to prepare a meal for the visitor. So instead, he stole the poor man’s lamb and killed it and prepared a meal for his visitor.”"},{"book":"2 Samuel","chapter":"12","verse":"5","text":"When David heard that, he was very angry about what the rich man had done. He said to Nathan, “I solemnly declare that the man who did that should be executed!"},{"book":"2 Samuel","chapter":"12","verse":"6","text":"But before he is executed, he should pay back to the poor man four lambs for doing this, and for not having pity on the poor man.”"},{"book":"2 Samuel","chapter":"12","verse":"7","text":"Nathan said to David, “You are the man I have been talking about! And this is what Yahweh, the God we Israelis worship, says to you: ‘I appointed you to be king of Israel, after having rescued you from Saul."},{"book":"2 Samuel","chapter":"12","verse":"8","text":"I gave you his palace and his wives. I caused you to become the king to rule Israel and Judah. If you had told me that you were not content with what I gave you, I would have given you twice as much!"},{"book":"2 Samuel","chapter":"12","verse":"9","text":"So why have you despised my commandment about not committing adultery? You have done what I consider to be very evil! You have arranged for Uriah to be killed in a battle by the Ammon people-group’s soldiers, and you have taken his wife to be your wife!"},{"book":"2 Samuel","chapter":"12","verse":"10","text":"You have despised me, and have taken Uriah’s wife to be your wife. So for many generations some of your descendants will die violently. [MTY, PRS]"},{"book":"2 Samuel","chapter":"12","verse":"11","text":"I solemnly declare to you that I will cause someone from your own family to bring trouble to you. I will take your wives and give them to him, and he will have sexual relations with them in the daytime, where everyone can see it, and you will know all about it."},{"book":"2 Samuel","chapter":"12","verse":"12","text":"What you did, you did secretly, but what I will cause to happen, everyone in Israel will be able to see it or know about it. [IDM]’”"},{"book":"2 Samuel","chapter":"12","verse":"13","text":"David replied, “I have sinned against Yahweh.” Nathan said to David, “Yahweh has forgiven you for your sin: You will not die because of this sin."},{"book":"2 Samuel","chapter":"12","verse":"14","text":"But, you have shown contempt for Yahweh by doing this. So, your baby will die.”"},{"book":"2 Samuel","chapter":"12","verse":"15","text":"Then Nathan went home."},{"book":"2 Samuel","chapter":"12","verse":"16","text":"So David prayed to God that the child would not die. He ◄fasted/abstained from food►, and he went into the room where he slept and lay all night on the floor."},{"book":"2 Samuel","chapter":"12","verse":"17","text":"The next morning his advisors stood around him and urged him to get up. But he would not get up, and he would not eat any food with them."},{"book":"2 Samuel","chapter":"12","verse":"18","text":"One week later the baby died. David’s servants were afraid to tell that to David. They said to each other, “Hey, while the baby was still alive, we talked to him, but he would not answer us. Now, if we tell him that the baby is dead [RHQ], he may do something to harm himself!”"},{"book":"2 Samuel","chapter":"12","verse":"19","text":"But when David saw that his servants were whispering something to each other, he realized that the baby must be dead. So he asked them, “Is the baby dead?” They replied, “Yes, he is dead.”"},{"book":"2 Samuel","chapter":"12","verse":"20","text":"Then David got up from the floor. He bathed himself, put lotions on his body, and put on other clothes, Then he went into Yahweh’s Sacred Tent and worshiped Yahweh. Then he went home. He asked his servants for some food. They gave him some, and he ate it."},{"book":"2 Samuel","chapter":"12","verse":"21","text":"Then his servants said to him, “We do not understand [RHQ] why you have done this! While the baby was still alive, you cried for him and refused to eat anything. But now that the baby has died, you are not crying any more! You got up and ate some food!”"},{"book":"2 Samuel","chapter":"12","verse":"22","text":"David replied, “While the baby was still alive, I fasted and cried. I thought, ‘Who knows? Yahweh may be merciful to me and not allow the baby to die’."},{"book":"2 Samuel","chapter":"12","verse":"23","text":"But now the baby is dead. So ◄there is no reason for me to <fast/abstain from eating food> any more./why should I <fast/abstain from eating food> any more?► [RHQ] ◄Can I bring him back to me?/I certainly cannot bring him back to me!► [RHQ] Some day I will go to where he is, but he will not return to me.”"},{"book":"2 Samuel","chapter":"12","verse":"24","text":"Then David comforted his wife, Bathsheba. Then he ◄slept/had sexual relations► with her, and she became pregnant again and gave birth to another son. David named that son Solomon. Yahweh loved that little boy."},{"book":"2 Samuel","chapter":"12","verse":"25","text":"He told the prophet Nathan to tell David to name the baby boy Jedediah which means ‘loved by Yahweh’, because Yahweh loved him."},{"book":"2 Samuel","chapter":"12","verse":"26","text":"◄Meanwhile/While all that was happening►, Joab’s soldiers attacked Rabbah, the capital city of the Ammon people-group; and they captured the king’s fortress."},{"book":"2 Samuel","chapter":"12","verse":"27","text":"Then Joab sent messengers to David, to tell him this: “My troops are attacking Rabbah, and we have captured the city’s water supply."},{"book":"2 Samuel","chapter":"12","verse":"28","text":"Now gather your troops and come and surround the city and capture it. If you do not do that, my troops will capture the city and it will then be named ‘the City of Joab’.”"},{"book":"2 Samuel","chapter":"12","verse":"29","text":"So David gathered all his troops. They went with David to Rabbah and attacked it and captured it."},{"book":"2 Samuel","chapter":"12","verse":"30","text":"Then David took the crown from the head of the king of Rabbah (OR, from the head of Milcom the god of Rabbah) and put it on his own head. It was very heavy; it weighed ◄75 pounds/34 kg.►, and it had many very valuable stones fastened to it. His soldiers also took many other valuable things from the city."},{"book":"2 Samuel","chapter":"12","verse":"31","text":"Then they brought the people of Rabbah out of the city and forced them to work for them using saws and iron picks and axes. David’s troops also forced them to make bricks. David’s soldiers did this in all the towns of the Ammon people-group. Then David and all of his army returned to Jerusalem."}]}