{"data":[{"book":"1 Peter","chapter":"3","verse":"1","text":"Matou asumna, yum pallabi nupi oibisa, nakhoi nakhoigi napuroibasinggi makha pollu, adu oirabadi Tengban Mapugi waheibu thajadaba kanagumba mapuroiba leirabadi, wahei amata hairuba toudana nakhoigi nachat natouna makhoibu thajahanba ngamgani,"},{"book":"1 Peter","chapter":"3","verse":"2","text":"maramdi nakhoina Tengban Mapubu kibaga loinana asengba lamchat chatpa adu makhoina ugani."},{"book":"1 Peter","chapter":"3","verse":"3","text":"3:3 1 Tim 2:9Nakhoigi leitengda mapanthonggi oiba haibadi sam lonba, nattraga sana lupa siba nattraga phijet leitengna oihan-ganu."},{"book":"1 Peter","chapter":"3","verse":"4","text":"Madugi mahutta nakhoigi thammoi nunggi oiba phajaba, pukning tappa amasung pukning ingbagi mangba leitaba phajaba aduna leiteng-u, masi Tengban Mapugi mityengda yamna mamal yambani."},{"book":"1 Peter","chapter":"3","verse":"5","text":"Maramdi mamangngeida Tengban Mapuda makhoigi asa thamjabi asengbi nupisingnasu makhoigi mapuroibagi makha ponna leiduna makhoi masabu leitengjarammi."},{"book":"1 Peter","chapter":"3","verse":"6","text":"3:6 Khong 18:12Sarah-su adugumba ama oirammi; mahakna Abraham-gi haiba induna mahakpu Ibungo haina koujarammi. Nakhoina aphaba touraba amadi karigumba amatabu kidrabadi, nakhoi mahakki machanupising oire."},{"book":"1 Peter","chapter":"3","verse":"7","text":"Mapuroibasa, matou asumna nakhoigi nupisingga wakhal taminnana panminnou, makhoidi henna sonba mapang ama oina amadi nahakka punna hingbagi Tengban Mapugi khudol phangminnagadaba ama oina makhoibu ikai khumnou, madu oirabadi karigumba amatana nakhoigi haijabada apanba oihalloi."},{"book":"1 Peter","chapter":"3","verse":"8","text":"Aroiba oina, nakhoi pumnamak pukning amata oiyu, nungsibibagi wakhal thammu, amaga amaga nungsinou, minungsi leiyu amadi nolukpa oiyu."},{"book":"1 Peter","chapter":"3","verse":"9","text":"Phattabagidamak phattaba han-ganu, ikaiba pibagidamak hanna ikaiba piganu. Madugi mahutta phattabagidamak bor oina hallu, maramdi nakhoina bor phangnabagidamak nakhoibu masigidamak koubire."},{"book":"1 Peter","chapter":"3","verse":"10","text":"3:10-12 Isei 34:12-16 Mapugi puyana asumna hai,"},{"book":"1 Peter","chapter":"3","verse":"11","text":"Makhoina phattabadagi leithoklaktuna aphaba tougadabani;"},{"book":"1 Peter","chapter":"3","verse":"12","text":"Maramdi MAPU IBUNGO-gi mit achumba chatpasinggi mathakta yengduna lei"},{"book":"1 Peter","chapter":"3","verse":"13","text":"Nakhoina aphaba tounabagidamak khouranglabadi, kanana nakhoida mangnaba tougadouribano?"},{"book":"1 Peter","chapter":"3","verse":"14","text":"3:14,15 Mat 5:10; Isa 8:12,13Adubu nakhoina aphaba toubagidamak awa khaanglabadi nakhoi yaiphabani. Kanabusu kiganu amasung pukning waganu."},{"book":"1 Peter","chapter":"3","verse":"15","text":"Adubu nakhoigi thamoi nungda Christtabu Mapu Ibungoni haina ikai khumnou. Nakhoida leiriba asa adugi maramda kanagumbana nakhoida hanglabadi, paokhum pinaba matam pumnamakta thourang touduna leiyu. Adubu pukning tappa amasung ikai khumnabaga loinana tou,"},{"book":"1 Peter","chapter":"3","verse":"16","text":"aphaba achum aran khangba pukning adu sengna thammu, adu oirabadi Christtada leiba nakhoigi aphaba nachat natou adubu phattana ngangliba makhoi aduna nakhoigi mangnaba ngangba adugidamak ikaijagani."},{"book":"1 Peter","chapter":"3","verse":"17","text":"Maramdi masi Tengban Mapugi aningba oirabadi, aphaba toubagi awaba khaangbana phattaba toubagi awaba khaangbadagi henna phei."},{"book":"1 Peter","chapter":"3","verse":"18","text":"Maramdi Christtana papkidamak amuktang sibikhre3:18 awaba khaangbikhre, achumba chatpa mahakna achumba chattabasinggi mahutta, madu nakhoibu Tengban Mapugi maphamda pubinabani. Mahak hakchangda hatkhibani adubu Thawaida hinghanbire,"},{"book":"1 Peter","chapter":"3","verse":"19","text":"Hinggat-hallaba matungda,3:19 adubu thawaida hinggat-hanba mahakna keisumsangda leiba thawaisinggi manakta chattuna laothoklammi."},{"book":"1 Peter","chapter":"3","verse":"20","text":"3:20 Khong 6:1–7:24Makhoising adu mamangngeida Noah-gi haktakta hijao adu sagatlingeida Tengban Mapugi kuina khaangbiba aduna ngaibiramba matamda haiba inkhidaba thawaising aduni. Hi adugi manungda mi kharatabu, haibadi punna mi nipan isingdagi kanbikhi,"},{"book":"1 Peter","chapter":"3","verse":"21","text":"ising asi houjik nakhoibusu kanbiba Baptize touba adugi pandamni. Madu hakchangdagi amotpa louthokpa natte adubu Tengban Mapugi maphamda asengba achum aran khangba pukningdagi pijaba wasakni. Jisu Christtana sibadagi hinggatkhibagi maram aduna nakhoibu kanbibani,"},{"book":"1 Peter","chapter":"3","verse":"22","text":"Ibungo mahakti swargada lengkhattuna Tengban Mapugi yetthangbada leiri, swargadutsing, angambasing amasung panggalabasingna mahakki makha ponduna lei."}]}