{"data":[{"book":"1 Peter","chapter":"4","verse":"1","text":"Maram aduna Christtana hakchangda awaba khaangbikhiba maramna nakhoi nasamaksu maduga mannaba pukning leiduna sem sajou; maramdi hakchangda awaba khaangba mahak aduna papka amuk mari leinadre."},{"book":"1 Peter","chapter":"4","verse":"2","text":"Aduna nahakna nahakki leihouriba taibangpan-gi punsi adu mioibagi hakchanggi apambasing aduda nattaduna Tengban Mapugi aningbagi matung inna hingba punsi ama oigadabani."},{"book":"1 Peter","chapter":"4","verse":"3","text":"Maramdi houkhraba matam amada Tengban Mapu ningdaba misingna touba pambasing haibadi lamchat kamba, mihouba, yu ngaoba, thak chaduna nungaithokpa, yu thaktuna makhe langba amasung tukkachaningngai oiraba lai murti latpa asising asi touduna matam marang kaina lenkhre."},{"book":"1 Peter","chapter":"4","verse":"4","text":"Makhoina thaoidaba, ka henba punsi mahingda hingba asida nakhoina yaosindaba asida makhoina ngakladu nakhoibu thina ngang-i."},{"book":"1 Peter","chapter":"4","verse":"5","text":"Adubu hingliba amasung asibasingbu wayennaba thourang touduna leiriba Ibungo mangonda makhoina toubasing adugi maram pikhigani."},{"book":"1 Peter","chapter":"4","verse":"6","text":"Maram aduna asibasingdasu Aphaba Pao sandokkhi, makhoigi hakchanggi punsida mipum khudingmakta wayenbagumna wayenkhi; makhoigi thawaigi oiba punsida Tengban Mapuna hingbagumna hingnanaba makhoida sandokpani."},{"book":"1 Peter","chapter":"4","verse":"7","text":"Pot pumnamak loigadaba adu naksille. Maram aduna nakhoina haijaba yananaba mitsing nasingna amadi pukning laksinna leiyu."},{"book":"1 Peter","chapter":"4","verse":"8","text":"4:8 Pao 10:12Pumnamakki mathakta, nakhoi nasel amaga amaga chetna nungsinou maramdi nungsibana pap mayam amabu kupsilli."},{"book":"1 Peter","chapter":"4","verse":"9","text":"Murum murum sonba yaodana amaga amaga yumda taramna oktuna pija pithak tounou."},{"book":"1 Peter","chapter":"4","verse":"10","text":"Tengban Mapugi makhal makha kayagi khudolsingbu ningthina sillangba ama oina Tengban Mapudagi phangjaba toptoppa khudol adu nakhoi amamamna misinggi phananabagidamak sijinnagadabani."},{"book":"1 Peter","chapter":"4","verse":"11","text":"Kanagumba amana wa nganglabadi, makhoina Tengban Mapugi wa ngangba amagumna nganggadabani; kanagumba amana thougal tourabadi, Tengban Mapuna pibiba panggalga loinana makhoina thougal tougadabani, masina Tengban Mapubu maram khudingmakta Jisu Christtagi mapanna thagatnabani. Matik mangal amasung panggal lomba naidana Ibungo mahakkini. Amen."},{"book":"1 Peter","chapter":"4","verse":"12","text":"Achanbasa, nakhoigi nathakta awabagi changyeng lakpa aduda karigumba mahousaga mannadabagumba ama thoklibani haina ngakkanu."},{"book":"1 Peter","chapter":"4","verse":"13","text":"Adubu nakhoina Christtagi awaba khaangbagi saruk phangminnabani haina haraojou, maduna Ibungo mahakki matik mangal phongdokpa matamda nakhoi haraobana thannanabani."},{"book":"1 Peter","chapter":"4","verse":"14","text":"Christtagi minggidamak misingna nakhoibu ikaiba pirabadi nakhoi yaiphabani, maramdi matik mangalgi amadi Tengban Mapugi Thawaina nakhoigi nathakta leibire."},{"book":"1 Peter","chapter":"4","verse":"15","text":"Adubu karigumba nakhoina awaba khaangba tarabadi, madu mihatpa, nattraga huranba, nattraga karigumba atoppa makhal amagi maral leiraba, nattraga mathou nattana migi thabakta khut thingjinba mi amagumna oiroidabani."},{"book":"1 Peter","chapter":"4","verse":"16","text":"Adumakpu nakhoina Christian ama oina awaba khaanglabadi maduda nahak ikaiganu, adubu nahakna Christtagi mingbu pujabagidamak nakhoina Tengban Mapubu thagatchou."},{"book":"1 Peter","chapter":"4","verse":"17","text":"Tengban Mapugi imungdagi wayenba houbagi matam adu youre; wayenba asi eikhoidagi hanna hourabadi, Tengban Mapugi Aphaba Pao indaba makhoigi poloi adu kari oigani?"},{"book":"1 Peter","chapter":"4","verse":"18","text":"4:18: Pao 11:31 Asumna Mapugi puyana hai,"},{"book":"1 Peter","chapter":"4","verse":"19","text":"Maram aduna Tengban Mapugi aningba matung inna awaba khaangba makhoina makhoi masabu thajaba yaba Sembiba Mapuda sinnajaduna aphaba thabak touduna leigadabani."}]}