{"data":[{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"1","text":"OR accogliete quel che è debole in fede14.1 fede Rom. 15.1,7. 1 Cor. 8.9,11; 9.22.; ma non già a quistioni di dispute."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"2","text":"L'uno crede di poter mangiar d'ogni cosa14.2 cosa ver. 14.1. 1 Cor. 10.25. 1 Tim. 4.4. Tit. 1.15.; ma l' altro, che è debole, mangia dell'erbe."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"3","text":"Colui che mangia non isprezzi colui che non mangia, e colui che non mangia non giudichi colui che mangia14.3 mangia Col. 2.16.; poichè Iddio l'ha preso a sè."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"4","text":"Chi sei tu, che giudichi il famiglio altrui? egli sta ritto, o cade, al suo proprio Signore, ma sarà raffermato, perciocchè Iddio è potente da raffermarlo."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"5","text":"L'uno stima un giorno più che l'altro14.5 altro Gal. 4.10.; e l'altro stima tutti i giorni pari; ciascuno sia appieno accertato nella sua mente."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"6","text":"Chi ha divozione al giorno ve l'ha al Signore; e chi non ha alcuna divozione al giorno non ve l'ha al Signore. E chi mangia, mangia al Signore; perciocchè egli rende grazie a Dio14.6 Dio 1 Cor. 10.31.; e chi non mangia non mangia al Signore, e pur rende grazie a Dio."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"7","text":"Poichè niun di noi vive a sè stesso, nè muore a sè stesso14.7 stesso 1 Cor. 6.19,20. Gal. 2.20.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"8","text":"Perciocchè, se pur viviamo, viviamo al Signore; e se moriamo, moriamo al Signore; dunque, o che viviamo, o che moriamo, siamo del Signore."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"9","text":"Imperocchè a questo fine Cristo è morto, e risuscitato, e tornato a vita14.9 vita 2 Cor. 5.15., acciocchè egli signoreggi e sopra i morti, e sopra e vivi."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"10","text":"Or tu, perchè giudichi il tuo fratello? ovvero tu ancora, perchè sprezzi il tuo fratello? poichè tutti abbiamo a comparire davanti al tribunal di Cristo14.10 Cristo Mat. 25.31 ecc. 2 Cor. 5.10.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"11","text":"Perciocchè egli è scritto: Come io vivo, dice il Signore, ogni ginocchio si piegherà davanti a me14.11 me Is. 45.23. Fil. 2.10., ed ogni lingua darà gloria a Dio."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"12","text":"Così adunque ciascun di noi renderà ragion di sè stesso a Dio14.12 Dio Mat. 12.36. 1 Piet. 4.5.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"13","text":"PERCIÒ, non giudichiamo più gli uni gli altri14.13 altri Mat. 7.1 ecc.; ma più tosto giudicate questo, di non porre intoppo, o scandalo al fratello14.13 fratello 1 Cor. 8.9,13; 10.32.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"14","text":"Io so, e son persuaso nel Signor Gesù, che niuna cosa per sè stessa è immonda14.14 immonda Fat. 10.15 e rif.; ma, a chi stima alcuna cosa essere immonda, ad esso è immonda14.14 immonda 1 Cor. 8.7,10.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"15","text":"Ma, se il tuo fratello è contristato per lo cibo, tu non cammini più secondo carità; non far, col tuo cibo, perir colui per cui Cristo è morto14.15 morto 1 Cor. 8.11.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"16","text":"Il vostro bene adunque non sia bestemmiato."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"17","text":"Perciocchè il regno di Dio non è vivanda, nè bevanda14.17 bevanda 1 Cor. 8.8.; ma giustizia, e pace, e letizia nello Spirito Santo."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"18","text":"Perciocchè, chi in queste cose serve a Cristo è grato a Dio, ed approvato dagli uomini14.18 uomini 2 Cor. 8.21.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"19","text":"Procacciamo adunque le cose che son della pace14.19 pace Sal. 34.14. Rom. 12.18., e della scambievole edificazione14.19 edificazione Rom. 15.2. 1 Tess. 5.11.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"20","text":"Non disfar l'opera di Dio per la vivanda14.20 vivanda ver. 15.; ben sono tutte le cose pure14.20 pure Mat. 15.11. ver. 14 e rif.; ma vi è male per l'uomo che mangia con intoppo14.20 intoppo 1 Cor. 8.9 ecc.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"21","text":"Egli è bene non mangiar carne, e non ber vino, e non far cosa alcuna, nella quale il tuo fratello s'intoppa, o è scandalezzato, o è debole."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"22","text":"Tu, hai tu fede? abbila in te stesso, davanti a Dio; beato chi non condanna sè stesso14.22 stesso 1 Giov. 3.21. in ciò ch'egli discerne."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"14","verse":"23","text":"Ma colui che sta in dubbio, se mangia, è condannato; perciocchè non mangia con fede; or tutto ciò che non è di fede è peccato."}]}