{"data":[{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"1","text":"OR noi, che siam forti, dobbiam comportare le debolezze de' deboli15.1 deboli Rom. 14.1. Gal. 6.1., e non compiacere a noi stessi."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"2","text":"Ciascun di noi compiaccia al prossimo, nel bene15.2 bene 1 Cor. 9.19,22; 10.24,33; 13.5. Fil. 2.4,5., ad edificazione15.2 edificazione Rom. 14.19.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"3","text":"Poichè Cristo ancora non ha compiaciuto a sè stesso15.3 stesso Mat. 26.39. Giov. 6.38., anzi ha fatto come è scritto: Gli oltraggi di coloro che ti oltraggiano son caduti sopra me15.3 me Sal. 69.9.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"4","text":"Perciocchè tutte le cose, che furono già innanzi scritte, furono scritte per nostro ammaestramento15.4 ammaestramento Rom. 4.23,24. 1 Cor. 9.9,10; 10.11. 2 Tim. 3.16,17.; acciocchè, per la pazienza, e per la consolazione delle scritture, noi riteniamo la speranza."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"5","text":"Or l'Iddio della pazienza, e della consolazione, vi dia d'avere un medesimo sentimento fra voi15.5 voi Rom. 12.16 e rif., secondo Cristo Gesù."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"6","text":"Acciocchè, di pari consentimento, d'una stessa bocca, glorifichiate Iddio, che è Padre del nostro Signor Gesù Cristo."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"7","text":"Perciò, accoglietevi gli uni gli altri15.7 altri Rom. 14.1 ecc., siccome ancora Cristo ci ha accolti nella gloria di Dio."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"8","text":"Or io dico, che Cristo è stato ministro della circoncisione15.8 circoncisione Fat. 3.26 e rif., per dimostrar la verità di Dio, compiendo le promesse fatte a' padri15.8 padri Rom. 3.3. 2 Cor. 1.20.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"9","text":"E perchè i Gentili glorifichino Iddio per la sua misericordia15.9 misericordia Mat. 8.11. Giov. 10.16. Rom. 9.23., siccome è scritto: Per questo io ti celebrerò fra le Genti, e salmeggerò al tuo nome15.9 nome Sal. 18.48.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"10","text":"Ed altrove la scrittura dice: Rallegratevi, o Genti, col suo popolo15.10 popolo Deut. 32.43.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"11","text":"Ed altrove: Tutte le Genti, lodate il Signore; e voi, popoli tutti, celebratelo15.11 celebratelo Sal. 117.1.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"12","text":"Ed altrove Isaia dice: Vi sarà la radice di Iesse, e colui che sorgerà per regger le Genti; le nazioni spereranno in lui15.12 lui Is. 11.1,10. Apoc. 22.16.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"13","text":"Or l'Iddio della speranza vi riempia d'ogni allegrezza e pace15.13 pace Rom. 12.12; 14.17., credendo; acciocchè abbondiate nella speranza, per la forza dello Spirito Santo."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"14","text":"ORA, fratelli miei, io stesso son persuaso di voi, che voi ancora siete pieni di bontà, ripieni d'ogni conoscenza, sufficienti eziandio ad ammonirvi gli uni gli altri."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"15","text":"Ma, fratelli, io vi ho scritto alquanto più arditamente, come per ricordo, per la grazia che mi è stata data da Dio15.15 Dio Rom. 1.5. Efes. 3.7,8.,"},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"16","text":"per esser ministro di Gesù Cristo presso i Gentili15.16 Gentili Rom. 11.13 e rif., adoperandomi nel sacro servigio dell'evangelo di Dio, acciocchè l'offerta de' Gentili sia accettevole15.16 accettevole Is. 66.20., santificata per lo Spirito Santo."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"17","text":"Io ho adunque di che gloriarmi in Cristo Gesù, nelle cose che appartengono al servigio di Dio."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"18","text":"Perciocchè io non saprei dir cosa che Cristo non abbia operata per me15.18 me Fat. 15.12; 21.19. Gal. 2.8., per l'ubbidienza de' Gentili, per parola e per opera;"},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"19","text":"con potenza di segni e di prodigi15.19 prodigi Fat. 19.11. 2 Cor. 12.12.; con la virtù dello Spirito di Dio15.19 Dio 1 Cor. 2.4.; talchè, da Gerusalemme, e da' luoghi d'intorno infino all'Illirico, io ho compiuto il servigio dell'evangelo di Cristo."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"20","text":"Avendo ancora in certo modo l'ambizione di evangelizzare, non dove fosse già stata fatta menzion di Cristo; per non edificar sopra il fondamento altrui15.20 altrui 2 Cor. 10.13-16.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"21","text":"Ma, come è scritto: Coloro a' quali non è stato annunziato nulla di lui lo vedranno; e coloro che non ne hanno udito parlare l'intenderanno15.21 intenderanno Is. 52.15.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"22","text":"Per la qual cagione ancora sono spesse volte stato impedito di venire a voi15.22 voi Rom. 1.13.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"23","text":"Ma ora, non avendo più luogo in queste contrade, ed avendo già da molti anni gran desiderio di venire a voi15.23 voi Fat. 19.21. Rom. 1.11.,"},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"24","text":"quando andrò in Ispagna, verrò a voi; perciocchè io spero, passando, di vedervi, e d'esser da voi accompagnato fin là, dopo che prima mi sarò in parte saziato di voi."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"25","text":"Ora al presente io vo in Gerusalemme, per sovvenire a' santi15.25 santi Fat. 19.21; 20.22; 24.17.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"26","text":"Perciocchè a que' di Macedonia, e d'Acaia, è piaciuto di far qualche contribuzione per li poveri d'infra i santi, che sono in Gerusalemme15.26 Gerusalemme 1 Cor. 16.1 ecc. 2 Cor. 8.1 ecc.; 9.1 ecc.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"27","text":"È, dico, lor piaciuto di farlo; ed anche son loro debitori, perciocchè, se i Gentili hanno partecipato ai lor beni spirituali15.27 spirituali Rom. 11.17., debbono altresì sovvenir loro ne' carnali15.27 carnali 1 Cor. 9.11. Gal. 6.6.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"28","text":"Appresso adunque che io avrò compiuto questo, ed avrò lor consegnato questo frutto, io andrò in Ispagna, passando da voi."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"29","text":"Or io so che, venendo a voi, verrò con pienezza di benedizione dell'evangelo di Cristo."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"30","text":"Or io vi prego, fratelli, per lo Signor nostro Gesù Cristo, e per la carità dello Spirito, che combattiate meco presso Iddio per me, nelle vostre orazioni15.30 orazioni 2 Cor. 1.11. Col. 4.11.;"},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"31","text":"acciocchè io sia liberato da' ribelli15.31 ribelli Fat. 20.22,23. 2 Tess. 3.2., che son nella Giudea; e che il mio ministerio, che è per Gerusalemme, sia accettevole a' santi15.31 santi 2 Cor. 8.4.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"32","text":"Acciocchè se piace a Dio15.32 Dio Fat. 18.21. Giac. 4.15., io venga con allegrezza a voi15.32 voi Rom. 1.10., e sia ricreato con voi."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"15","verse":"33","text":"Or l'Iddio della pace sia con tutti voi. Amen."}]}