{"data":[{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"1","text":"IGNORATE voi, fratelli (perciocchè io parlo a persone che hanno conoscenza della legge), che la legge signoreggia l'uomo per tutto il tempo ch'egli è in vita?"},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"2","text":"Poichè la donna maritata è, per la legge, obbligata al marito, mentre egli vive; ma, se il marito muore, ella è sciolta dalla legge del marito7.2 marito 1 Cor. 7.39.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"3","text":"Perciò, mentre vive il marito, ella sarà chiamata adultera, se divien moglie di un altro marito7.3 marito Mat. 5.32.; ma, quando il marito è morto, ella è liberata da quella legge; talchè non è adultera, se divien moglie di un altro marito."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"4","text":"Così adunque, fratelli miei, ancora voi siete divenuti morti alla legge7.4 legge Rom. 8.2. Gal. 2.19,20; 5.18. Efes. 2.15. Col. 2.14., per lo corpo di Cristo, per essere ad un altro, che è risuscitato da' morti, acciocchè noi fruttifichiamo a Dio7.4 Dio Gal. 5.22. Efes. 5.9.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"5","text":"Perciocchè, mentre eravam nella carne, le passioni de' peccati, le quali erano mosse per la legge, operavano nelle nostre membra, per fruttificare alla morte7.5 morte Rom. 6.21. Giac. 1.15.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"6","text":"Ma ora siamo sciolti della legge, essendo morti a quello, nel quale eravam ritenuti; talchè serviamo in novità di spirito, e non in vecchiezza di lettera7.6 lettera Rom. 2.27,29. 2 Cor. 3.6.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"7","text":"Che diremo adunque? che la legge sia peccato? Così non sia; anzi, io non avrei conosciuto il peccato, se non per la legge7.7 legge Rom. 3.20.; perciocchè io non avrei conosciuta la concupiscenza, se la legge non dicesse: Non concupire7.7 concupire Esod. 20.17 e rif.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"8","text":"Ma il peccato, presa occasione per questo comandamento, ha operata in me ogni concupiscenza7.8 concupiscenza Rom. 4.15 e rif.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"9","text":"Perciocchè, senza la legge, il peccato è morto7.9 morto 1 Cor. 15.56.. E tempo fu, che io, senza la legge, era vivente; ma, essendo venuto il comandamento, il peccato rivisse, ed io morii."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"10","text":"Ed io trovai che il comandamento, che è a vita7.10 vita Lev. 18.5. Rom. 10.5., esso mi tornava a morte."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"11","text":"Perciocchè il peccato, presa occasione per lo comandamento, m'ingannò7.11 ingannò Gen. 3.13., e per quello mi uccise."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"12","text":"Talchè, ben è la legge santa, e il comandamento santo, e giusto, e buono7.12 buono Sal. 19.7-14. 1 Tim. 1.8.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"13","text":"Mi è dunque ciò che è buono divenuto morte? Così non sia; anzi il peccato mi è divenuto morte, acciocchè apparisse esser peccato, operandomi la morte per quello che è buono; affinchè, per lo comandamento, il peccato sia reso estremamente peccante."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"14","text":"Perciocchè noi sappiamo che la legge è spirituale; ma io son carnale, venduto7.14 venduto 1 Re. 21.20. 2 Re. 17.17. ad esser sottoposto al peccato."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"15","text":"Poichè io non riconosco ciò che io opero; perciocchè, non ciò che io voglio quello fo, ma, ciò che io odio quello fo7.15 fo ver. 7.18,19. Gal. 5.17.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"16","text":"Ora, se ciò che io non voglio, quello pur fo, io acconsento alla legge ch' ella è buona7.16 buona ver. 12 e rif.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"17","text":"Ed ora non più io opero quello, anzi l'opera il peccato che abita in me."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"18","text":"Perciocchè io so che in me, cioè nella mia carne, non abita alcun bene7.18 bene Gen. 6.5; 8.21.; poichè ben è in me il volere, ma di compiere il bene, io non ne trovo il modo."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"19","text":"Perciocchè, il bene che io voglio, io nol fo; ma il male che io non voglio, quello fo."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"20","text":"Ora, se ciò che io non voglio quello fo, non più io opero quello, anzi l'opera il peccato che abita in me."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"21","text":"Io mi trovo adunque sotto questa legge: che volendo fare il bene, il male è presso a me."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"22","text":"Perciocchè io mi diletto nella legge di Dio7.22 Dio Sal. 1.2 e rif., secondo l'uomo di dentro7.22 dentro 2 Cor. 4.16. Efes. 3.16. Col. 3.9,10. 1 Piet. 3.4.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"23","text":"Ma io veggo un'altra legge nelle mie membra, che combatte contro alla legge della mia mente, e mi trae in cattività sotto alla legge del peccato, che è nelle mie membra7.23 membra Gal. 5.17.."},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"24","text":"Misero me uomo! chi mi trarrà di questo corpo di morte7.24 morte Rom. 6.6; 8.23.?"},{"book":"EPISTOLA DI S. PAOLO A'~ROMANI","chapter":"7","verse":"25","text":"Io rendo grazie a Dio, per Gesù Cristo, nostro Signore7.25 Signore 1 Cor. 15.57.."}]}