{"data":[{"book":"அப்","chapter":"20","verse":"1","text":"கலகம் முடிந்தபின்பு, பவுல் சீடர்களைத் தன்னிடத்திற்கு வரவழைத்து, உற்சாகப்படுத்தி, மக்கெதோனியாவிற்குப் புறப்பட்டுப்போனான்"},{"book":"அப்","chapter":"20","verse":"2","text":"அவன் அந்த பகுதிகளுக்குச் சென்று சீடர்களுக்குப் புத்திச்சொல்லி, உற்சாகப்படுத்தி கிரேக்கு தேசத்திற்குச் சென்றான்."},{"book":"அப்","chapter":"20","verse":"3","text":"அங்கே அவன் மூன்று மாதங்கள் வசித்தபின்பு, அவன் கப்பல் ஏறி, சீரியா தேசத்திற்குப்போக நினைத்தபோது, யூதர்கள் அவனைக் கொலைசெய்யும்படி இரகசியமாக யோசனை செய்துகொண்டிருந்தபடியால், மக்கெதோனியா தேசத்தின்வழியாகத் திரும்பிப்போகத் தீர்மானம்பண்ணினான்."},{"book":"அப்","chapter":"20","verse":"4","text":"பெரோயா ஊரானாகிய சோபத்தரும், தெசலோனிக்கேயரில் அரிஸ்தர்க்கும், செக்குந்தும், தெர்பையானாகிய காயுவும், தீமோத்தேயும், ஆசியா நாட்டைச்சேர்ந்த தீகிக்கும் துரோப்பீமும், ஆசியா நாடுவரைக்கும் துணைக்கு வந்தார்கள்."},{"book":"அப்","chapter":"20","verse":"5","text":"இவர்கள் எங்களுக்கு முன்னால் சென்று, துரோவா பட்டணத்திலே எங்களுக்காகக் காத்திருந்தார்கள்."},{"book":"அப்","chapter":"20","verse":"6","text":"புளிப்பில்லாத அப்பப்பண்டிகை நாட்களுக்குப்பின்பு, நாங்கள் பிலிப்பி பட்டணத்திலிருந்து கப்பல் ஏறி ஐந்துநாட்கள் பயணத்திற்குப்பின்பு துரோவா பட்டணத்திற்கு வந்து அவர்களோடு ஏழுநாட்கள் தங்கியிருந்தோம்."},{"book":"அப்","chapter":"20","verse":"7","text":"வாரத்தின் முதல்நாளில், அப்பம் புசிக்கும்படி சீடர்கள் கூடி வந்திருக்கும்பொழுது, பவுல் அடுத்தநாள் புறப்படவேண்டும் என்பதால், அவர்களோடு பேசி, நடுராத்திரிவரைக்கும் பிரசங்கித்தான்."},{"book":"அப்","chapter":"20","verse":"8","text":"அவர்கள் கூடியிருந்த மேல்வீட்டில் அநேக விளக்குகள் வைக்கப்பட்டிருந்தது."},{"book":"அப்","chapter":"20","verse":"9","text":"அப்பொழுது ஐத்திகு என்னும் பெயருடைய ஒரு வாலிபன் ஜன்னலில் உட்கார்ந்திருந்தான். பவுல் தொடர்ந்து பிரசங்கம்பண்ணிக்கொண்டியிருந்ததால், அவன்‌ தூக்க மயக்கத்தினால் சாய்ந்து மூன்றாம் மாடியிலிருந்து கீழே விழுந்து, தூக்கியெடுத்தபோது மரித்திருந்தான்‌."},{"book":"அப்","chapter":"20","verse":"10","text":"உடனே பவுல் இறங்கிப்போய், அவனை எடுத்து, அணைத்துக்கொண்டு: கலங்காதிருங்கள், இவன் உயிரோடு இருக்கிறான் என்றான்."},{"book":"அப்","chapter":"20","verse":"11","text":"பின்பு மேலே ஏறிப்போய், அப்பம்பிட்டு புசித்து, விடியற்காலைவரை பேசிக்கொண்டிருந்து, பின்பு புறப்பட்டான்."},{"book":"அப்","chapter":"20","verse":"12","text":"அந்த வாலிபனை அவர்கள் உயிருள்ளவனாகக் கூட்டிக்கொண்டு வந்ததைப் பார்த்து மிகுந்த ஆறுதலடைந்தார்கள்."},{"book":"அப்","chapter":"20","verse":"13","text":"பவுல் ஆசோ பட்டணம்வரைக்கும் தரைவழியாகப் போகத் திட்டமிட்டிருந்தான். நாங்கள் கப்பல் ஏறி, பவுலுக்கு முன்னதாகவே ஆசோ பட்டணத்திற்குச் சென்றோம். அங்கிருந்து தம்மைக் கப்பலில் ஏற்றிச்செல்லவேண்டுமென்று அவன்‌ திட்டம் செய்திருந்தார்."},{"book":"அப்","chapter":"20","verse":"14","text":"அவன் ஆசோ பட்டணத்திலே எங்களைப் பார்த்தபொழுது நாங்கள் அவனைக் கூட்டிக்கொண்டு மித்திலேனே பட்டணத்திற்கு வந்தோம்."},{"book":"அப்","chapter":"20","verse":"15","text":"அடுத்தநாளில் கீயு தீவிற்கு எதிரே உள்ள பகுதிக்கு வந்து,"},{"book":"அப்","chapter":"20","verse":"16","text":"பவுல் பெந்தெகொஸ்தே பண்டிகைநாளிலே எருசலேமில் இருக்கவேண்டுமென்று விரும்பியதால், தான் ஆசியாவிலே காலத்தை வீணாக்காமல், எபேசு பட்டணத்திலிருந்து கடந்துபோகவேண்டுமென்று அவசரப்படுத்தி, மறுநாளிலே சாமு தீவை அடைந்து, துரோகில்லியோன் ஊர்த்துறையிலே தங்கி, மறுநாள் மிலேத்து பட்டணத்திற்கு வந்தோம்."},{"book":"அப்","chapter":"20","verse":"17","text":"மிலேத்துவிலிருந்து அவன் எபேசுவிற்கு ஆள் அனுப்பி, சபையின் மூப்பர்களை வரவழைத்தான்."},{"book":"அப்","chapter":"20","verse":"18","text":"அவர்கள் தன்னிடத்தில் வந்தபொழுது, அவன் அவர்களை நோக்கி: நான் ஆசியா நாட்டிலிருந்து வந்த முதல்நாள் தொடங்கி எல்லாக் காலங்களிலும் உங்களோடு நான் எப்படி இருந்தேன் என்று நீங்கள் அறிந்திருக்கிறீர்கள்."},{"book":"அப்","chapter":"20","verse":"19","text":"நான் மிகுந்த தாழ்மையோடும், மிகுந்த கண்ணீரோடும், யூதர்களுடைய தீமையான யோசனையால் எனக்கு வந்த சோதனைகளோடும் கர்த்தருக்குப் பணி செய்தேன்."},{"book":"அப்","chapter":"20","verse":"20","text":"பிரயோஜனமானவைகளில் ஒன்றையும் நான் உங்களுக்கு மறைத்துவைக்காமல், வெளியரங்கமாக வீடுகள்தோறும் உங்களுக்குப் பிரசங்கித்து, உபதேசம்பண்ணி,"},{"book":"அப்","chapter":"20","verse":"21","text":"தேவனிடத்திற்கு மனந்திரும்புவதைக்குறித்தும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவை விசுவாசிப்பதைக்குறித்தும், நான் யூதர்களுக்கும் கிரேக்கர்களுக்கும் சாட்சியாக அறிவித்தேன்."},{"book":"அப்","chapter":"20","verse":"22","text":"இப்பொழுதும் நான் பரிசுத்த ஆவியானவரிலே கட்டுண்டவனாக எருசலேமுக்குப் போகிறேன்; அங்கே எனக்கு என்ன நடக்கும் என்று தெரியாது."},{"book":"அப்","chapter":"20","verse":"23","text":"தொடர்ச்சியான கட்டுகளும் உபத்திரவங்களும் எனக்கு உள்ளது என்று பரிசுத்த ஆவியானவர் பட்டணங்களெல்லாம் தெரிவிக்கிறதைமட்டும் அறிந்திருக்கிறேன்."},{"book":"அப்","chapter":"20","verse":"24","text":"ஆனாலும் எதைக்குறித்தும் நான் கவலைப்படமாட்டேன். என் உயிரையும் பெரிதாக நினைக்கமாட்டேன்; என் ஓட்டத்தை சந்தோஷத்தோடு முடிக்கவும், தேவனுடைய கிருபையின் நற்செய்தியைப் பிரசங்கம்பண்ணும்படிக்கு நான் கர்த்தராகிய இயேசுவினிடத்தில் பெற்ற ஊழியத்தை நிறைவேற்றவுமே விரும்புகிறேன்."},{"book":"அப்","chapter":"20","verse":"25","text":"இதோ, நான் உங்களோடு வசித்து, தேவனுடைய ராஜ்யத்தைக்குறித்து பிரசங்கம்பண்ணினதைக் கேட்டவர்களாகிய நீங்கள் எல்லோரும் இனி என் முகத்தைப் பார்க்கமாட்டீர்கள் என்று அறிந்திருக்கிறேன்."},{"book":"அப்","chapter":"20","verse":"26","text":"தேவனுடைய ஆலோசனையில் ஒன்றையும் நான் மறைத்துவைக்காமல், எல்லாவற்றையும் உங்களுக்கு அறிவித்தபடியால்,"},{"book":"அப்","chapter":"20","verse":"27","text":"எல்லோருடைய இரத்தப்பழிக்கும் நீங்கி நான் சுத்தமாக இருக்கிறேன் என்பதற்கு உங்களை இன்று சாட்சிகளாக வைக்கிறேன்."},{"book":"அப்","chapter":"20","verse":"28","text":"ஆகவே, உங்களைக்குறித்தும் தேவன், தம்முடைய சொந்த இரத்தத்தினாலே சம்பாதித்துக்கொண்ட தமது சபையை மேய்ப்பதற்குப் பரிசுத்த ஆவியானவர் உங்களைக் கண்காணிகளாக வைத்த மந்தை எல்லாவற்றையும்குறித்தும், எச்சரிக்கையாக இருங்கள்."},{"book":"அப்","chapter":"20","verse":"29","text":"நான் போனபின்பு மந்தையைத் தப்பவிடாத கொடிய ஓநாய்கள் உங்களுக்குள்ளே வரும்."},{"book":"அப்","chapter":"20","verse":"30","text":"உங்களிலும் சிலர் எழும்பி, சீடர்களைத் தங்களிடத்தில் இழுத்துக்கொள்ளும்படி தவறானவைகளைப் போதிப்பார்கள் என்று அறிந்திருக்கிறேன்."},{"book":"அப்","chapter":"20","verse":"31","text":"எனவே, நான் மூன்று வருடங்கள் இரவும் பகலும் கண்ணீரோடு இடைவிடாமல் உங்கள் அனைவருக்கும் புத்திச் சொன்னதை நினைத்து விழித்திருங்கள்."},{"book":"அப்","chapter":"20","verse":"32","text":"இப்பொழுதும் சகோதரர்களே, உங்களுடைய பக்தி பெருகவும், பரிசுத்தமாக்கப்பட்ட அனைவருக்குள்ளும் உங்களுக்கு உரிமைப்பங்கைக் கொடுக்கவும் வல்லவராக இருக்கிற தேவனுக்கும் அவருடைய கிருபையுள்ள வசனத்திற்கும் உங்களை ஒப்புக்கொடுக்கிறேன்."},{"book":"அப்","chapter":"20","verse":"33","text":"ஒருவனுடைய வெள்ளியையோ பொன்னையோ ஆடையையோ நான் இச்சிக்கவில்லை."},{"book":"அப்","chapter":"20","verse":"34","text":"நீங்கள் அறிந்திருக்கிறபடி, எனக்கும் என்னுடனே கூடி இருந்த மக்களுக்காகவும் இந்தக் கைகளே வேலைசெய்தது."},{"book":"அப்","chapter":"20","verse":"35","text":"இப்படிப் பிரயாசப்பட்டு, பலவீனரைத் தாங்கவும், வாங்குகிறதைவிட கொடுக்கிறதே பாக்கியம் என்று கர்த்தராகிய இயேசு சொன்ன வார்த்தைகளை நினைக்கவும் வேண்டுமென்று எல்லாவிதத்திலேயும் உங்களுக்குக் காண்பித்தேன் என்றான்."},{"book":"அப்","chapter":"20","verse":"36","text":"இவைகளைச் சொன்னபின்பு, அவன் முழங்கால்படியிட்டு, அவர்கள் எல்லோரோடும் சேர்ந்து ஜெபம்பண்ணினான்."},{"book":"அப்","chapter":"20","verse":"37","text":"அவர்கள் எல்லோரும் மிகவும் அழுது, என் முகத்தை நீங்கள் இனிப் பார்க்கமாட்டீர்கள் என்று அவன் சொன்ன வார்த்தையினால் அதிகமாகத் துக்கப்பட்டு,"},{"book":"அப்","chapter":"20","verse":"38","text":"பவுலைக் கட்டித்தழுவி, அவனை முத்தம் செய்து, கப்பல்வரைக்கும் அவனோடுகூடச் சென்றார்கள்."}]}