{"data":[{"book":"அப்","chapter":"22","verse":"1","text":"சகோதரர்களே, பெரியோர்களே, நான் இப்பொழுது உங்களுக்குச் சொல்லப்போகிற நியாயங்களை கவனித்துக் கேளுங்கள் என்றான்."},{"book":"அப்","chapter":"22","verse":"2","text":"அவன் எபிரெய மொழியிலே தங்களோடு பேசுகிறதை அவர்கள் கேட்டபொழுது, மிகவும் அமைதியாக இருந்தார்கள். அப்பொழுது அவன்:"},{"book":"அப்","chapter":"22","verse":"3","text":"நான் யூதன், சிலிசியா நாட்டிலுள்ள தர்சு பட்டணத்திலே பிறந்து, இந்த நகரத்திலே கமாலியேலின் பாதத்தருகே வளர்ந்து, முன்னோர்களுடைய வேதபிரமாணத்தின்படியே திட்டமாக போதிக்கப்பட்டு, இன்றையதினம் நீங்களெல்லோரும் தேவனைக்குறித்து வைராக்கியம் உள்ளவர்களாக இருக்கிறதுபோல நானும் வைராக்கியம் உள்ளவனாக இருந்தேன்."},{"book":"அப்","chapter":"22","verse":"4","text":"நான் இந்த மார்க்கத்தைச் சார்ந்த ஆண்களையும் பெண்களையும் பிடித்து, சிறைச்சாலைகளில் ஒப்படைத்து, மரணம் ஏற்படும்வரை துன்பப்படுத்தினேன்."},{"book":"அப்","chapter":"22","verse":"5","text":"அதற்கு பிரதான ஆசாரியர்களும் மூப்பர்கள் அனைவரும் சாட்சிகொடுப்பார்கள்; அவர்கள் கையினாலே நான் சகோதரர்களுக்கு கடிதங்களை வாங்கிக்கொண்டு, தமஸ்குவில் இருக்கிறவர்களைத் தண்டிப்பதற்கு, அவர்களைக் கைதுசெய்து, எருசலேமுக்குக் கொண்டு வருவதற்காக அங்குப்போனேன்."},{"book":"அப்","chapter":"22","verse":"6","text":"அப்படி நான் புறப்பட்டுப் போகும் வழியில் தமஸ்குவிற்கு அருகில், மத்தியான நேரத்திலே, திடீரென்று வானத்திலிருந்து பெரிய வெளிச்சம் உண்டாகி, என்னைச் சுற்றிப் பிரகாசித்தது."},{"book":"அப்","chapter":"22","verse":"7","text":"நான் தரையிலே விழுந்தேன். அந்தநேரத்தில்: சவுலே, சவுலே, நீ என்னை ஏன் துன்பப்படுத்துகிறாய் என்று என்னுடனே பேசுகிற ஒரு சத்தத்தைக் கேட்டேன்."},{"book":"அப்","chapter":"22","verse":"8","text":"அதற்கு நான்: ஆண்டவரே, நீர் யார் என்றேன். அவர்: நீ துன்பப்படுத்துகிற நசரேயனாகிய இயேசு நானே என்றார்."},{"book":"அப்","chapter":"22","verse":"9","text":"அச்சமயம் என்னுடனேகூட இருந்தவர்கள் அந்த வெளிச்சத்தைக் கண்டு, பயந்துவிட்டார்கள்; என்னுடனே பேசினவருடைய சத்தத்தையோ அவர்கள் கேட்கவில்லை."},{"book":"அப்","chapter":"22","verse":"10","text":"அப்பொழுது நான்: ஆண்டவரே, நான் என்னசெய்யவேண்டும் என்றேன். அதற்குக் கர்த்தர்: நீ எழுந்து, தமஸ்குவிற்குப் போ; அங்கே நீ செய்யவேண்டியதெல்லாம் உனக்குச் சொல்லப்படும் என்றார்."},{"book":"அப்","chapter":"22","verse":"11","text":"அந்த ஒளியின் மிகுதியினாலே நான் பார்வையை இழந்துபோனதினால், என்னோடிருந்தவர்களின் உதவியால் வழிநடத்தப்பட்டு தமஸ்குவிற்கு வந்தேன்."},{"book":"அப்","chapter":"22","verse":"12","text":"அப்பொழுது வேதபிரமாணத்தின்படியே பக்தியுள்ளவனும், அங்கே குடியிருக்கிற எல்லா யூதர்களாலும் நல்லவனென்று பெயர்பெற்றவனுமாகிய அனனியா என்பவன்,"},{"book":"அப்","chapter":"22","verse":"13","text":"என்னிடத்தில் வந்துநின்று: சகோதரனாகிய சவுலே, பார்வையடைவாயாக என்றான்; உடனே நான் பார்வையடைந்து, அவனைப் பார்த்தேன்."},{"book":"அப்","chapter":"22","verse":"14","text":"அப்பொழுது அவன்: நம்முடைய முன்னோர்களின் தேவனின் சித்தத்தை நீ தெரிந்துகொள்ளவும், நீதியுள்ளவரை தரிசிக்கவும், அவருடைய உயர்வான வாய்மொழியைக் கேட்கவும், அவர் உன்னை முன்னமே தெரிந்துகொண்டார்."},{"book":"அப்","chapter":"22","verse":"15","text":"நீ பார்த்தவைகளையும் கேட்டவைகளையும்குறித்துச் எல்லா மனிதர்களுக்கு முன்பாக அவருக்குச் சாட்சியாக இருப்பாய்."},{"book":"அப்","chapter":"22","verse":"16","text":"இப்பொழுது நீ தாமதிக்கிறது என்ன? நீ எழுந்து கர்த்தருடைய நாமத்தைத் பணிந்துகொண்டு, ஞானஸ்நானம் பெற்று, உன் பாவங்கள் போகக் கழுவப்படு என்றான்."},{"book":"அப்","chapter":"22","verse":"17","text":"பின்பு நான் எருசலேமுக்குத் திரும்பிவந்து, தேவாலயத்திலே ஜெபம் செய்துகொண்டிருக்கும்போது, நான் தரிசனத்திலே அவரைப் பார்த்தேன்."},{"book":"அப்","chapter":"22","verse":"18","text":"அவர் என்னைப் பார்த்து: நீ என்னைக்குறித்துச் சொல்லும் சாட்சியை இவர்கள் ஏற்றுக்கொள்ளமாட்டார்கள்; ஆகவே, நீ தாமதம்பண்ணாமல் சீக்கிரமாக எருசலேமைவிட்டுப் புறப்பட்டுப்போ என்றார்."},{"book":"அப்","chapter":"22","verse":"19","text":"அதற்கு நான்: ஆண்டவரே, உம்மிடத்தில் விசுவாசமாக இருக்கிறவர்களை நான் காவலில் வைத்து ஜெப ஆலயங்களிலே அடித்ததையும்,"},{"book":"அப்","chapter":"22","verse":"20","text":"உம்முடைய சாட்சியாக வாழ்ந்த ஸ்தேவானுடைய இரத்தம் சிந்தப்படுகிறபோது, நானும் அருகே நின்று, அவனைக் கொலை செய்வதற்குச் சம்மதித்து, அவனைக் கொலைசெய்தவர்களின் உடைகளை பாதுகாத்துக் கொண்டிருந்ததையும், இவர்கள் அறிந்திருக்கிறார்களே என்றேன்."},{"book":"அப்","chapter":"22","verse":"21","text":"அதற்கு அவர்: நீ போ, நான் உன்னை தொலைவில் உள்ள யூதரல்லாதவர்களிடத்திலே அனுப்புவேன் என்று சொன்னார் என்றான்."},{"book":"அப்","chapter":"22","verse":"22","text":"இந்த வார்த்தைவரைக்கும் அவன் சொல்லுவதை கேட்டார்கள். பின்பு: இப்படிப்பட்டவனை பூமியிலிருந்து அகற்றவேண்டும்; இவன் உயிரோடிருக்கிறது நியாயமல்ல என்று மிகுந்த சத்தமிட்டுச் சொன்னார்கள்."},{"book":"அப்","chapter":"22","verse":"23","text":"இவ்விதமாக அவர்கள் கூக்குரலிட்டுத் தங்களுடைய மேலாடைகளை எறிந்துவிட்டு, ஆகாயத்திலே புழுதியைத் தூற்றிக்கொண்டிருக்கும்போது,"},{"book":"அப்","chapter":"22","verse":"24","text":"ரோம அதிபதி அவனைக் கோட்டைக்குள்ளே கொண்டுவரும்படி ஆணையிட்டு, அவர்கள் அவனுக்கு விரோதமாக இப்படிக் கூக்குரலிடுகிறக் காரணத்தை தெரிந்துகொள்ளும்படிக்கு அவனை சாட்டையினால் அடித்து விசாரிக்கச் சொன்னான்."},{"book":"அப்","chapter":"22","verse":"25","text":"அதன்படி அவர்கள் அவனைக் கயிற்றால் இருகக் கட்டும்போது, பவுல் அருகில் நின்ற நூற்றுக்கு அதிபதியைப் பார்த்து: ரோமனும் நியாயம் விசாரிக்கப்படாதவனுமாக இருக்கிற மனிதனை அடிக்கிறது உங்களுக்கு நியாயமா? என்றான்."},{"book":"அப்","chapter":"22","verse":"26","text":"நூற்றுக்கு அதிபதி அதைக்கேட்டு, ரோம அதிபதியிடத்தில்போய், அதை அறிவித்து: நீர் செய்யப்போகிறதைக்குறித்து எச்சரிக்கையாக இரும்; இந்த மனிதன் ரோமன் என்றான்."},{"book":"அப்","chapter":"22","verse":"27","text":"இதை அறிந்த சேனாதிபதி பவுலிடத்தில் வந்து: நீ ரோமனா? எனக்குச் சொல் என்றான். அதற்கு அவன்: நான் ரோமன்தான் என்றான்."},{"book":"அப்","chapter":"22","verse":"28","text":"ரோம அதிபதி அவனைப் பார்த்து: நான் அதிக பணம் கொடுத்து இந்த ரோம உரிமையை சம்பாதித்தேன் என்றான். அதற்குப் பவுல்: நானோ ரோமக் குடிமகனாகப் பிறந்தேன் என்றான்."},{"book":"அப்","chapter":"22","verse":"29","text":"அவனை அடித்து விசாரிக்கும்படி ஆயத்தமாக இருந்தவர்கள் உடனே அவனைவிட்டுவிட்டார்கள். ரோம அதிபதி அவன் ரோமனென்று அறிந்து, அவனைக் கட்டியதற்காகப் பயந்தான்."},{"book":"அப்","chapter":"22","verse":"30","text":"பவுலின்மேல் யூதர்களாலே ஏற்படுத்தப்பட்ட குற்றம் இன்னதென்று நிச்சயமாக அறியவிரும்பி, அவன் அடுத்தநாளிலே அவனை விடுவித்து, பிரதான ஆசாரியர்களையும் ஆலோசனைச் சங்கத்தினர்கள் அனைவரையும் கூடிவரும்படி ஆணையிட்டு, அவனை அழைத்துக்கொண்டுபோய், அவர்களுக்கு முன்பாக நிறுத்தினான்."}]}