{"data":[{"book":"Tobit","chapter":"10","verse":"1","text":"Tobit his father counted every day. When the days of the journey were expired, and they didn’t come,"},{"book":"Tobit","chapter":"10","verse":"2","text":"he said, “Is he perchance detained?10:2 Many ancient authorities read “Are they perchance put to shame?”  Or is Gabael perchance dead, and there is no one to give him the money?”"},{"book":"Tobit","chapter":"10","verse":"3","text":"He was very grieved."},{"book":"Tobit","chapter":"10","verse":"4","text":"But his wife said to him, “The child has perished, seeing he waits long.” She began to bewail him, and said,"},{"book":"Tobit","chapter":"10","verse":"5","text":"“I care about nothing,10:5 Some authorities read “Woe is me.” my child, since I have let you go, the light of my eyes.”"},{"book":"Tobit","chapter":"10","verse":"6","text":"Tobit said to her, “Hold your peace. Don’t worry. He is in good health.”"},{"book":"Tobit","chapter":"10","verse":"7","text":"And she said to him, “Hold your peace. Don’t deceive me. My child has perished.” And she went out every day into the way by which they went, and ate no bread in the day-time, and didn’t stop bewailing her son Tobias for whole nights, until the fourteen days of the wedding feast were expired, which Raguel had sworn that he should spend there."},{"book":"Tobit","chapter":"10","verse":"8","text":"But his father-in-law said to him, “Stay with me, and I will send to your father, and they will declare to him how things go with you.”"},{"book":"Tobit","chapter":"10","verse":"9","text":"Tobias said, “No. Send me away to my father.”"},{"book":"Tobit","chapter":"10","verse":"10","text":"Raguel arose, and gave him Sarah his wife, and half his goods, servants and cattle and money;"},{"book":"Tobit","chapter":"10","verse":"11","text":"and he blessed them, and sent them away, saying, “The God of heaven will prosper you, my children, before I die.”"},{"book":"Tobit","chapter":"10","verse":"12","text":"And he said to his daughter, “Honor your father-in-law and your mother-in-law. They are now your parents. Let me hear a good report of you.” Then he kissed her."}]}