{"data":[{"book":"Tobit","chapter":"6","verse":"1","text":"Now as they went on their journey, they came at evening to the river Tigris, and they lodged there."},{"book":"Tobit","chapter":"6","verse":"2","text":"But the young man went down to wash himself, and a fish leaped out of the river, and would have swallowed up the young man."},{"book":"Tobit","chapter":"6","verse":"3","text":"But the angel said to him, “Grab the fish!”"},{"book":"Tobit","chapter":"6","verse":"4","text":"And the angel said to him, “Cut the fish open, and take the heart, the liver, and the bile, and keep them with you.”"},{"book":"Tobit","chapter":"6","verse":"5","text":"And the young man did as the angel commanded him; but they roasted the fish, and ate it. And they both went on their way, till they drew near to Ecbatana."},{"book":"Tobit","chapter":"6","verse":"6","text":"The young man said to the angel, “Brother Azarias, of what use is the heart, the liver, and the bile of the fish?”"},{"book":"Tobit","chapter":"6","verse":"7","text":"He said to him, “About the heart and the liver: If a demon or an evil spirit troubles anyone, we must burn those and make smoke of them before the man or the woman, and the affliction will flee."},{"book":"Tobit","chapter":"6","verse":"8","text":"But as for the bile, it is good to anoint a man that has white films in his eyes, and he will be healed.”"},{"book":"Tobit","chapter":"6","verse":"9","text":"But when they drew near to Rages,"},{"book":"Tobit","chapter":"6","verse":"10","text":"the angel said to the young man, “Brother, today we will lodge with Raguel. He is your kinsman. He has an only daughter named Sarah. I will speak about her, that she should be given to you for a wife."},{"book":"Tobit","chapter":"6","verse":"11","text":"For her inheritance belongs to you, and you only are of her kindred."},{"book":"Tobit","chapter":"6","verse":"12","text":"The maid is fair and wise. And now hear me, and I will speak to her father. When we return from Rages we will celebrate the marriage; for I know that Raguel may in no way marry her to another according to the law of Moses, or else he would be liable to death, because it belongs to you to take the inheritance, rather than any other.”"},{"book":"Tobit","chapter":"6","verse":"13","text":"Then the young man said to the angel, “Brother Azarias, I have heard that this maid has been given to seven men, and that they all perished in the bride-chamber."},{"book":"Tobit","chapter":"6","verse":"14","text":"Now I am the only son of my father, and I am afraid, lest I go in and die, even as those before me. For a demon loves her, which harms no man, but those which come to her. Now I fear lest I die, and bring my father’s and my mother’s life to the grave with sorrow because of me. They have no other son to bury them.”"},{"book":"Tobit","chapter":"6","verse":"15","text":"But the angel said to him, “Don’t you remember the words which your father commanded you, that you should take a wife of your own kindred? Now hear me, brother; for she will be your wife. Don’t worry about the demon; for this night she will be given you as wife."},{"book":"Tobit","chapter":"6","verse":"16","text":"And when6:16 Gr. if.  you come into the bride-chamber, you shall take the ashes of incense, and shall lay upon them some of the heart and liver of the fish, and shall make smoke with them."},{"book":"Tobit","chapter":"6","verse":"17","text":"The demon will smell it, and flee away, and never come again any more. But when you go near to her, both of you rise up, and cry to God who is merciful. He will save you, and have mercy on you. Don’t be afraid, for she was prepared for you from the beginning; and you will save her, and she will go with you. And I suppose that you will have children with her.”"}]}