{"data":[{"book":"Tobit","chapter":"7","verse":"1","text":"They came to Ecbatana, and arrived at the house of Raguel. But Sarah met them; and she greeted them, and they her. Then she brought them into the house."},{"book":"Tobit","chapter":"7","verse":"2","text":"Raguel said to Edna his wife, “This young man really resembles Tobit my cousin!”"},{"book":"Tobit","chapter":"7","verse":"3","text":"And Raguel asked them, “Where are you two from, kindred?”"},{"book":"Tobit","chapter":"7","verse":"4","text":"He said to them, “Do you know Tobit our brother?”"},{"book":"Tobit","chapter":"7","verse":"5","text":"They said, “He is both alive, and in good health.” Tobias said, “He is my father.”"},{"book":"Tobit","chapter":"7","verse":"6","text":"And Raguel sprang up, and kissed him, wept,"},{"book":"Tobit","chapter":"7","verse":"7","text":"blessed him, and said to him, “You are the son of an honest and good man.” When he had heard that Tobit had lost his sight, he was grieved, and wept;"},{"book":"Tobit","chapter":"7","verse":"8","text":"and Edna his wife and Sarah his daughter wept. They received them gladly; and they killed a ram of the flock, and served them meat."},{"book":"Tobit","chapter":"7","verse":"9","text":"So he communicated the thing to Raguel. Raguel said to Tobias, “Eat, drink, and make merry:"},{"book":"Tobit","chapter":"7","verse":"10","text":"for it belongs to you to take my child. However I will tell you the truth."},{"book":"Tobit","chapter":"7","verse":"11","text":"I have given my child to seven men of our relatives, and whenever they came in to her, they died in the night. But for the present be merry.”"},{"book":"Tobit","chapter":"7","verse":"12","text":"Raguel said, “Take her to yourself from now on according to custom. You are her relative, and she is yours. The merciful God will give all good success to you.”"},{"book":"Tobit","chapter":"7","verse":"13","text":"And he called his daughter Sarah, and took her by the hand, and gave her to be wife of Tobias, and said, “Behold, take her to yourself after the law of Moses, and lead her away to your father.” And he blessed them."},{"book":"Tobit","chapter":"7","verse":"14","text":"He called Edna his wife, then took a book, wrote a contract, and sealed it."},{"book":"Tobit","chapter":"7","verse":"15","text":"Then they began to eat."},{"book":"Tobit","chapter":"7","verse":"16","text":"And Raguel called his wife Edna, and said to her, “Sister, prepare the other chamber, and bring her in there.”"},{"book":"Tobit","chapter":"7","verse":"17","text":"She did as he asked her, and brought her in there. She wept, and she received the tears of her daughter, and said to her,"},{"book":"Tobit","chapter":"7","verse":"18","text":"“Be comforted, my child. May the Lord of heaven and earth give you favor7:18 Many ancient authorities read joy.  for this your sorrow. Be comforted, my daughter.”"}]}