{"data":[{"book":"Ezechiela","chapter":"16","verse":"1","text":"I doszło do mnie słowo PANA mówiące:"},{"book":"Ezechiela","chapter":"16","verse":"2","text":"Synu człowieczy, uświadom Jerozolimie jej obrzydliwości;"},{"book":"Ezechiela","chapter":"16","verse":"3","text":"I powiedz: Tak mówi Pan BÓG do Jerozolimy: Twoje pochodzenie i twój ród wywodzą się z ziemi Kanaan; twój ojciec był Amorytą, a twoja matka – Chetytką."},{"book":"Ezechiela","chapter":"16","verse":"4","text":"A"},{"book":"Ezechiela","chapter":"16","verse":"5","text":"Żadne oko nie zlitowało się nad tobą, aby uczynić wobec ciebie jedną z tych rzeczy i okazać ci współczucie. Ale porzucono cię na otwartym polu, brzydząc się tobą w dniu, kiedy się urodziłaś."},{"book":"Ezechiela","chapter":"16","verse":"6","text":"A gdy przechodziłem obok ciebie i widziałem cię podaną na podeptanie w twojej krwi, powiedziałem ci"},{"book":"Ezechiela","chapter":"16","verse":"7","text":"Rozmnożyłem cię jak kwiat polny, a rozmnożyłaś się i stałaś się wielka, i doszłaś do pełnej urody. Twoje piersi nabrały kształtów, a twoje włosy urosły, chociaż byłaś naga i odkryta."},{"book":"Ezechiela","chapter":"16","verse":"8","text":"A gdy przechodziłem obok ciebie i spojrzałem na ciebie, oto"},{"book":"Ezechiela","chapter":"16","verse":"9","text":"Potem obmyłem cię wodą, zmyłem z ciebie twoją krew i namaściłem cię olejkiem."},{"book":"Ezechiela","chapter":"16","verse":"10","text":"Następnie przyodziałem cię szatą haftowaną, włożyłem ci buty z kosztownej skóry, opasałem bisiorem i okryłem cię jedwabiem."},{"book":"Ezechiela","chapter":"16","verse":"11","text":"Przystroiłem cię klejnotami, włożyłem bransolety na twoje ręce i złoty łańcuch na szyję."},{"book":"Ezechiela","chapter":"16","verse":"12","text":"Włożyłem wisiorek na twoje czoło, kolczyki w twoje uszy i ozdobną koronę na twoją głowę."},{"book":"Ezechiela","chapter":"16","verse":"13","text":"Tak zostałaś przystrojona złotem i srebrem, a twoje szaty były z bisioru, jedwabiu i"},{"book":"Ezechiela","chapter":"16","verse":"14","text":"Twoja sława rozeszła się wśród narodów z powodu twojej piękności. Była bowiem doskonała dzięki mojej ozdobie, którą włożyłem na ciebie, mówi Pan BÓG."},{"book":"Ezechiela","chapter":"16","verse":"15","text":"Ale zaufałaś swojej piękności i uprawiałaś nierząd, będąc tak sławna; uprawiałaś nierząd z każdym, kto przechodził. Jemu się oddawałaś."},{"book":"Ezechiela","chapter":"16","verse":"16","text":"Nabrałaś swoich szat i uczyniłaś sobie wyżyny o rozmaitych barwach, i na nich uprawiałaś nierząd, co nigdy"},{"book":"Ezechiela","chapter":"16","verse":"17","text":"Ponadto nabrałaś swoich pięknych klejnotów z mojego złota i srebra, które ci dałem, uczyniłaś sobie posągi mężczyzn i uprawiałaś z nimi nierząd."},{"book":"Ezechiela","chapter":"16","verse":"18","text":"Wzięłaś też swe haftowane szaty i odziałaś je, kładłaś przed nimi moją oliwę i moje kadzidło;"},{"book":"Ezechiela","chapter":"16","verse":"19","text":"Nawet mój chleb, który ci dałem, najlepszą mąkę, oliwę i miód,"},{"book":"Ezechiela","chapter":"16","verse":"20","text":"Brałaś też swoich synów i swoje córki, które mi urodziłaś, i składałaś je im w ofierze na pożarcie. Czy za mało było twojego nierządu?"},{"book":"Ezechiela","chapter":"16","verse":"21","text":"Zabijałaś przecież moje dzieci i oddawałaś je, aby przenoszono je"},{"book":"Ezechiela","chapter":"16","verse":"22","text":"We wszystkich swoich obrzydliwościach i nierządach nie pamiętałaś o dniach twojej młodości, gdy byłaś naga, odkryta i oddana na podeptanie w swojej krwi."},{"book":"Ezechiela","chapter":"16","verse":"23","text":"A po całej twojej niegodziwości (biada, biada tobie! – mówi Pan BÓG);"},{"book":"Ezechiela","chapter":"16","verse":"24","text":"Zbudowałaś sobie wzniosłe miejsce i zrobiłaś sobie wyżyny na każdej ulicy."},{"book":"Ezechiela","chapter":"16","verse":"25","text":"Na każdym rozstaju dróg budowałaś swoje wyżyny i swoją piękność uczyniłaś wstrętną; rozkładałaś swoje nogi przed każdym, kto przechodził, i rozmnożyłaś swoje nierządne czyny."},{"book":"Ezechiela","chapter":"16","verse":"26","text":"Uprawiałaś nierząd z Egipcjanami, z twoimi sąsiadami o potężnych ciałach, i rozmnożyłaś swoje nierządy, aby pobudzić mnie do gniewu."},{"book":"Ezechiela","chapter":"16","verse":"27","text":"Dlatego oto ja wyciągnąłem przeciw tobie swoją rękę i zmniejszyłem twoją porcję, i wydałem cię żądzy nienawidzących cię córek Filistynów, które się wstydzą twojej rozwiązłej drogi."},{"book":"Ezechiela","chapter":"16","verse":"28","text":"Uprawiałaś też nierząd z Asyryjczykami, bo byłaś nienasycona; cudzołożyłaś z nimi, a i tak się nie nasyciłaś."},{"book":"Ezechiela","chapter":"16","verse":"29","text":"Rozmnożyłaś też swoje nierządy w ziemi Kanaan i Chaldei, a i tak się nie nasyciłaś."},{"book":"Ezechiela","chapter":"16","verse":"30","text":""},{"book":"Ezechiela","chapter":"16","verse":"31","text":"Budując sobie wzniosłe miejsca na każdym rozstaju dróg i stawiając sobie wyżynę na każdej ulicy; gardząc jednak zapłatą, nie byłaś podobna do nierządnicy;"},{"book":"Ezechiela","chapter":"16","verse":"32","text":""},{"book":"Ezechiela","chapter":"16","verse":"33","text":"Wszystkim nierządnicom daje się zapłatę, lecz ty dajesz swe dary wszystkim swoim kochankom i wynagradzasz im, aby przychodzili do ciebie zewsząd i uprawiali z tobą nierząd."},{"book":"Ezechiela","chapter":"16","verse":"34","text":"U ciebie, w twoim nierządzie, dzieje się odwrotnie niż u innych kobiet. Nikt nie goni za tobą, by uprawiać nierząd. To ty dajesz zapłatę, a tobie nie dają zapłaty. U ciebie jest na odwrót."},{"book":"Ezechiela","chapter":"16","verse":"35","text":"Dlatego, nierządnico, słuchaj słowa PANA."},{"book":"Ezechiela","chapter":"16","verse":"36","text":"Tak mówi Pan BÓG: Ponieważ wylała się twoja nieczystość i odkryła się twoja nagość przez twój nierząd z twoimi kochankami i ze wszystkimi twymi obrzydłymi bożkami i przez"},{"book":"Ezechiela","chapter":"16","verse":"37","text":"Oto zgromadzę wszystkich kochanków, z którymi obcowałaś, i wszystkich, których kochałaś, wraz ze wszystkimi, których nienawidziłaś; zgromadzę ich zewsząd przeciwko tobie i odkryję twoją nagość przed nimi, aby widzieli całą twoją nagość."},{"book":"Ezechiela","chapter":"16","verse":"38","text":"I osądzę cię tak, jak sądzi się cudzołożnice i przelewających krew; i oddam ci"},{"book":"Ezechiela","chapter":"16","verse":"39","text":"Wydam cię w ich ręce, a oni zburzą twoje wzniosłe miejsca, zniszczą twoje wyżyny, rozbiorą cię z twoich szat, zabiorą ci twoje piękne klejnoty i zostawią cię nagą i odkrytą."},{"book":"Ezechiela","chapter":"16","verse":"40","text":"Zwołają przeciw tobie zgromadzenie i ukamienują cię, i przebiją cię swoimi mieczami."},{"book":"Ezechiela","chapter":"16","verse":"41","text":"I spalą twoje domy w ogniu, i wykonają na tobie sąd na oczach wielu kobiet. I sprawię, że przestaniesz być nierządnicą, i więcej nie będziesz dawała zapłaty."},{"book":"Ezechiela","chapter":"16","verse":"42","text":"Tak uśmierzę swój gniew na tobie i odstąpi od ciebie moja zazdrość; uspokoję się i już nie będę się gniewał."},{"book":"Ezechiela","chapter":"16","verse":"43","text":"Ponieważ nie pamiętałaś o dniach swojej młodości, ale tym wszystkim mnie drażniłaś, oto i ja złożę ci na głowę twoją własną drogę, mówi Pan BÓG. Nie popełnisz już tej rozwiązłości ponad wszystkie twoje obrzydliwości."},{"book":"Ezechiela","chapter":"16","verse":"44","text":"Oto każdy, kto mówi przysłowia, wypowie o tobie takie przysłowie: Jaka matka,"},{"book":"Ezechiela","chapter":"16","verse":"45","text":"Ty"},{"book":"Ezechiela","chapter":"16","verse":"46","text":"Twoją starszą siostrą jest Samaria, która wraz z córkami mieszka po twojej lewicy; a twoją młodszą siostrą jest Sodoma, która mieszka wraz z jej córkami po twojej prawicy."},{"book":"Ezechiela","chapter":"16","verse":"47","text":"Ty jednak nie kroczyłaś ich drogami ani nie popełniłaś takich obrzydliwości jak one. Ale uważając to za małą rzecz, zepsułaś się"},{"book":"Ezechiela","chapter":"16","verse":"48","text":"Jak żyję, mówi Pan BÓG, twoja siostra Sodoma i jej córki nie czyniły tak, jak ty czyniłaś wraz ze swoimi córkami."},{"book":"Ezechiela","chapter":"16","verse":"49","text":"Oto taka była nieprawość Sodomy, twojej siostry: pycha, dostatek chleba i wielkie próżniactwo były w niej i jej córkach, nie wzmacniała też ręki ubogiego i nędznego."},{"book":"Ezechiela","chapter":"16","verse":"50","text":"Były wyniosłe i popełniały obrzydliwość przede mną. Dlatego usunąłem je, jak uważałem za słuszne."},{"book":"Ezechiela","chapter":"16","verse":"51","text":"A Samaria nie popełniła nawet połowy twoich grzechów, bo rozmnożyłaś swoje obrzydliwości bardziej niż ona i usprawiedliwiłaś swoje siostry wszystkimi twymi obrzydliwościami, które popełniłaś."},{"book":"Ezechiela","chapter":"16","verse":"52","text":"Ty więc, która sądziłaś swoje siostry, znoś swoją hańbę z powodu twoich grzechów, bo obrzydliwsze od nich popełniłaś. One są sprawiedliwsze od ciebie. Wstydź się więc i znoś swoją hańbę, gdyż usprawiedliwiłaś swoje siostry."},{"book":"Ezechiela","chapter":"16","verse":"53","text":"Kiedy odwrócę ich niewolę,"},{"book":"Ezechiela","chapter":"16","verse":"54","text":"Abyś znosiła swoją hańbę i wstydziła się z powodu wszystkiego, co uczyniłaś, sprawiając im pociechę."},{"book":"Ezechiela","chapter":"16","verse":"55","text":"Jeśli twoje siostry, Sodoma i jej córki, wrócą do swego"},{"book":"Ezechiela","chapter":"16","verse":"56","text":"W dniu twojej pychy bowiem nie było mowy w twoich ustach o twojej siostrze Sodomie;"},{"book":"Ezechiela","chapter":"16","verse":"57","text":"Dopóki nie"},{"book":"Ezechiela","chapter":"16","verse":"58","text":"Ponosisz"},{"book":"Ezechiela","chapter":"16","verse":"59","text":"Tak bowiem mówi Pan BÓG: Uczynię ci tak, jak ty uczyniłaś, gdy wzgardziłaś przysięgą i złamałaś przymierze."},{"book":"Ezechiela","chapter":"16","verse":"60","text":"Ja jednak wspomnę na swoje przymierze z tobą"},{"book":"Ezechiela","chapter":"16","verse":"61","text":"Wtedy wspomnisz swoje drogi i zawstydzisz się, gdy przyjmiesz swoje siostry, starsze i młodsze od ciebie, i dam ci je za córki, ale nie według twego przymierza."},{"book":"Ezechiela","chapter":"16","verse":"62","text":"Tak ustanowię swoje przymierze z tobą. I poznasz, że ja jestem PANEM;"},{"book":"Ezechiela","chapter":"16","verse":"63","text":"Abyś pamiętała i wstydziła się, i nigdy więcej nie otworzyła ust ze wstydu, gdy cię oczyszczę ze wszystkiego, co uczyniłaś, mówi Pan BÓG."}]}