{"data":[{"book":"Ezechiela","chapter":"17","verse":"1","text":"I doszło do mnie słowo PANA mówiące:"},{"book":"Ezechiela","chapter":"17","verse":"2","text":"Synu człowieczy, zadaj zagadkę i opowiedz domowi Izraela przypowieść;"},{"book":"Ezechiela","chapter":"17","verse":"3","text":"I powiedz: Tak mówi Pan BÓG: Wielki orzeł o wielkich i długich skrzydłach, pełen pstrego pierza, przyleciał nad Liban i wziął wierzchołek cedru."},{"book":"Ezechiela","chapter":"17","verse":"4","text":"Ułamał koniec jego pędów, zaniósł go do ziemi kupieckiej i złożył go w mieście kupieckim."},{"book":"Ezechiela","chapter":"17","verse":"5","text":"Wziął też nasienie tej ziemi i zasadził na urodzajnym polu; umieścił je nad wielkimi wodami jak wierzbę."},{"book":"Ezechiela","chapter":"17","verse":"6","text":"I urosło, i stało się bujną winoroślą,"},{"book":"Ezechiela","chapter":"17","verse":"7","text":"Ale był inny wielki orzeł o wielkich skrzydłach i gęstym pierzu, a oto ta winorośl zwróciła swoje korzenie ku niemu i rozciągnęła swe latorośle do niego, aby on ją nawadniał z bruzd swego sadu."},{"book":"Ezechiela","chapter":"17","verse":"8","text":"A"},{"book":"Ezechiela","chapter":"17","verse":"9","text":"Wtedy powiedz: Tak mówi Pan BÓG: Czy się jej poszczęści? Czy"},{"book":"Ezechiela","chapter":"17","verse":"10","text":"Oto jakkolwiek będzie zasadzona, czy się"},{"book":"Ezechiela","chapter":"17","verse":"11","text":"Potem doszło do mnie słowo PANA:"},{"book":"Ezechiela","chapter":"17","verse":"12","text":"Mów teraz do domu buntowniczego: Czyż nie wiecie, co znaczą te"},{"book":"Ezechiela","chapter":"17","verse":"13","text":"Wziął też jednego z potomków króla, zawarł z nim przymierze i związał go przysięgą. Zabrał też możnych tej ziemi;"},{"book":"Ezechiela","chapter":"17","verse":"14","text":"Aby królestwo było poniżone, tak by się nie podnosiło,"},{"book":"Ezechiela","chapter":"17","verse":"15","text":"Lecz on zbuntował się przeciwko niemu, wysyłając swych posłów do Egiptu, aby dano mu koni i liczny lud. Czy mu się poszczęści? Czy ujdzie zemsty ten, który tak czynił? Czy ocali się ten, który złamał przymierze?"},{"book":"Ezechiela","chapter":"17","verse":"16","text":"Jak żyję, mówi Pan BÓG, w miejscu tego króla, który go uczynił królem, a którego przysięgą wzgardził i którego przymierze złamał, u niego w Babilonie umrze."},{"book":"Ezechiela","chapter":"17","verse":"17","text":"I ani faraon z wielkim wojskiem i z licznym zastępem nie pomoże mu na wojnie, gdy usypie wały i pobuduje wieże, aby zniszczyć mnóstwo ludzi;"},{"book":"Ezechiela","chapter":"17","verse":"18","text":"Ponieważ wzgardził przysięgą, łamiąc przymierze. Oto bowiem dał na to swą rękę, a to wszystko uczynił. Nie ujdzie zemsty."},{"book":"Ezechiela","chapter":"17","verse":"19","text":"Dlatego tak mówi Pan BÓG: Jak żyję, moją przysięgę, którą wzgardził, i moje przymierze, które złamał, złożę mu na głowę."},{"book":"Ezechiela","chapter":"17","verse":"20","text":"Rozciągnę na nim swoją sieć i zostanie schwytany w moje sidła, i zaprowadzę go do Babilonu, a tam się z nim rozprawię za jego występek, którym zgrzeszył przeciwko mnie."},{"book":"Ezechiela","chapter":"17","verse":"21","text":"A wszyscy, którzy uciekli od niego wraz ze wszystkimi jego hufcami, od miecza polegną, a pozostali zostaną rozproszeni na wszystkie wiatry. I poznacie, że ja, PAN,"},{"book":"Ezechiela","chapter":"17","verse":"22","text":"Tak mówi Pan BÓG: Wezmę wierzchołek tego wysokiego cedru i zasadzę; z najwyższych jego gałązek odłamię młodą gałązkę i zasadzę"},{"book":"Ezechiela","chapter":"17","verse":"23","text":"Na wysokiej górze Izraela ją zasadzę. Wypuści gałązki, wyda owoc i stanie się cedrem wspaniałym. I będzie mieszkać pod nim wszelkie ptactwo skrzydlate; pod cieniem jego gałęzi będą mieszkać."},{"book":"Ezechiela","chapter":"17","verse":"24","text":"A tak wszystkie drzewa polne poznają, że ja, PAN, poniżyłem drzewo wysokie, a wywyższyłem drzewo niskie, ususzyłem drzewo zielone, a sprawiłem, że zakwitło drzewo suche. Ja, PAN, to powiedziałem i uczynię."}]}