{"data":[{"book":"Ezechiela","chapter":"29","verse":"1","text":"W dziesiątym roku, dziesiątego"},{"book":"Ezechiela","chapter":"29","verse":"2","text":"Synu człowieczy, zwróć swoją twarz przeciwko faraonowi, królowi Egiptu, i prorokuj przeciw niemu i całemu Egiptowi."},{"book":"Ezechiela","chapter":"29","verse":"3","text":"Przemów i powiedz: Tak mówi Pan BÓG: Oto"},{"book":"Ezechiela","chapter":"29","verse":"4","text":"Dlatego włożę haki w twoje szczęki i sprawię, że ryby twoich rzek przylgną do twoich łusek. Wyciągnę cię spośród twoich rzek i wszystkie ryby twoich rzek przylgną do twoich łusek."},{"book":"Ezechiela","chapter":"29","verse":"5","text":"I zostawię cię na pustyni, ciebie i wszystkie ryby twoich rzek. Upadniesz na otwartym polu i nie będziesz zebrany ani zgromadzony. Dam cię na pożarcie zwierzętom ziemi i ptactwu nieba."},{"book":"Ezechiela","chapter":"29","verse":"6","text":"I poznają wszyscy mieszkańcy Egiptu, że ja jestem PANEM, ponieważ byłeś laską z trzciny dla domu Izraela."},{"book":"Ezechiela","chapter":"29","verse":"7","text":"Gdy chwytali się ciebie ręką, łamałeś się i rozcinałeś im całe ramię. Gdy się opierali na tobie, kruszyłeś się i unieruchamiałeś im wszystkie biodra."},{"book":"Ezechiela","chapter":"29","verse":"8","text":"Dlatego tak mówi Pan BÓG: Oto sprowadzę na ciebie miecz i wytracę z ciebie człowieka i zwierzę."},{"book":"Ezechiela","chapter":"29","verse":"9","text":"A ziemia Egiptu będzie spustoszeniem i pustkowiem; i poznają, że ja jestem PANEM, ponieważ mówiłeś: Moja jest rzeka, ja"},{"book":"Ezechiela","chapter":"29","verse":"10","text":"Dlatego oto ja będę przeciwko tobie i przeciwko twojej rzece i zamienię ziemię Egiptu w straszną ruinę i spustoszenie, od wieży Sewene aż do granic Etiopii."},{"book":"Ezechiela","chapter":"29","verse":"11","text":"Nie przejdzie przez nią noga człowieka ani też nie przejdzie przez nią noga zwierzęcia, i nie będzie zamieszkana przez czterdzieści lat."},{"book":"Ezechiela","chapter":"29","verse":"12","text":"I uczynię z ziemi Egiptu pustkowie pośród spustoszonych ziem, a jej miasta wśród zrujnowanych miast będą spustoszone"},{"book":"Ezechiela","chapter":"29","verse":"13","text":"Jednak tak mówi Pan BÓG: Po upływie czterdziestu lat zgromadzę Egipcjan z narodów, wśród których zostali rozproszeni."},{"book":"Ezechiela","chapter":"29","verse":"14","text":"I odwrócę niewolę Egiptu, i przyprowadzę ich do ziemi Patros, do ziemi ich zamieszkania, i będą tam nieznacznym królestwem."},{"book":"Ezechiela","chapter":"29","verse":"15","text":"Będzie ono najmniej znaczące spośród królestw i nie wyniesie się więcej nad"},{"book":"Ezechiela","chapter":"29","verse":"16","text":"I nie będzie już ufnością domu Izraela, co przypominałoby o jego nieprawości, gdy zwracał się do niego. I poznają, że ja jestem Panem BOGIEM."},{"book":"Ezechiela","chapter":"29","verse":"17","text":"Potem, w roku dwudziestym siódmym, w pierwszym miesiącu, pierwszego"},{"book":"Ezechiela","chapter":"29","verse":"18","text":"Synu człowieczy, Nabuchodonozor, król Babilonu, zmusił swoje wojsko do ciężkiej służby przeciwko Tyrowi: każda głowa wyłysiała i każde ramię się obnażyło,"},{"book":"Ezechiela","chapter":"29","verse":"19","text":"Dlatego tak mówi Pan BÓG: Oto daję Nabuchodonozorowi, królowi Babilonu, ziemię Egiptu, i zabierze jej dostatek, weźmie jej łup, i pochwyci jej zdobycze, aby to było zapłatą dla jego wojska."},{"book":"Ezechiela","chapter":"29","verse":"20","text":"Daję im ziemię Egiptu za ich pracę, którą dla mnie podjęli, gdyż dla mnie pracowali, mówi Pan BÓG."},{"book":"Ezechiela","chapter":"29","verse":"21","text":"W tym dniu sprawię, że wyrośnie róg domu Izraela, tobie też pozwolę otworzyć usta pośród nich. I poznają, że ja jestem PANEM."}]}