{"data":[{"book":"Ezechiela","chapter":"4","verse":"1","text":"A ty, synu człowieczy, weź sobie glinianą tabliczkę, połóż ją przed sobą i wyryj na niej miasto Jerozolimę;"},{"book":"Ezechiela","chapter":"4","verse":"2","text":"Sporządź jego oblężenie, zbuduj przeciwko niemu szańce, usyp przeciwko niemu wał, uszykuj przeciwko niemu wojska i ustaw przeciwko niemu tarany dokoła."},{"book":"Ezechiela","chapter":"4","verse":"3","text":"Następnie weź sobie patelnię żelazną, postaw ją"},{"book":"Ezechiela","chapter":"4","verse":"4","text":"Potem połóż się na lewym boku i złóż na nim nieprawość domu Izraela. Ile dni będziesz na nim leżał, tak długo będziesz znosił ich nieprawość."},{"book":"Ezechiela","chapter":"4","verse":"5","text":"A ja wyznaczam ci lata ich nieprawości według liczby dni: trzysta dziewięćdziesiąt dni. Tak długo będziesz znosił nieprawość domu Izraela."},{"book":"Ezechiela","chapter":"4","verse":"6","text":"A"},{"book":"Ezechiela","chapter":"4","verse":"7","text":"Tak więc obróć swoją twarz na oblężenie Jerozolimy, obnaż swoje ramię i prorokuj przeciwko niej."},{"book":"Ezechiela","chapter":"4","verse":"8","text":"A oto kładę na ciebie pęta, abyś nie mógł się obrócić z jednego boku na drugi, aż wypełnisz dni swego oblężenia."},{"book":"Ezechiela","chapter":"4","verse":"9","text":"Weź sobie też pszenicę, jęczmień, bób, soczewicę, proso i orkisz, włóż to do jednego naczynia i przygotuj sobie z tego chleb, a będziesz go jadł przez tyle dni, ile będziesz leżeć na swym boku – przez trzysta dziewięćdziesiąt dni."},{"book":"Ezechiela","chapter":"4","verse":"10","text":"A waga twego pokarmu, który będziesz jadł, wyniesie dwadzieścia syklów na dzień. Będziesz go jadł w ustalonym czasie."},{"book":"Ezechiela","chapter":"4","verse":"11","text":"Także wodę będziesz pił w określonej ilości; szóstą"},{"book":"Ezechiela","chapter":"4","verse":"12","text":""},{"book":"Ezechiela","chapter":"4","verse":"13","text":"I PAN powiedział: Tak synowie Izraela będą jeść swój nieczysty chleb wśród pogan, do których ich wypędzę."},{"book":"Ezechiela","chapter":"4","verse":"14","text":"I powiedziałem: Ach, Panie BOŻE! Oto moja dusza"},{"book":"Ezechiela","chapter":"4","verse":"15","text":"Ale on powiedział do mnie: Oto daję ci odchody wołowe zamiast odchodów ludzkich, abyś sobie na nich upiekł chleb."},{"book":"Ezechiela","chapter":"4","verse":"16","text":"Potem powiedział do mnie: Synu człowieczy, oto ja zniszczę zapas chleba w Jerozolimie, tak że będą jedli chleb w odważonej ilości i w zmartwieniu i będą pić wodę w odmierzonej ilości i z przerażeniem;"},{"book":"Ezechiela","chapter":"4","verse":"17","text":"Aby im brakowało chleba i wody, aby każdy z nich był przerażony i niszczał w swoich nieprawościach."}]}