{"data":[{"book":"Ezechiela","chapter":"43","verse":"1","text":"Potem zaprowadził mnie do bramy, do bramy, która była zwrócona w kierunku wschodnim."},{"book":"Ezechiela","chapter":"43","verse":"2","text":"A oto chwała Boga Izraela przybyła od wschodu i jego głos"},{"book":"Ezechiela","chapter":"43","verse":"3","text":"A to widzenie, które miałem, było podobne do tego widzenia, które miałem, gdy przybyłem, aby zniszczyć miasto; widzenie, podobne do tego widzenia, które miałem nad rzeką Kebar. I upadłem na twarz."},{"book":"Ezechiela","chapter":"43","verse":"4","text":"Gdy chwała PANA weszła do domu przez bramę wschodnią;"},{"book":"Ezechiela","chapter":"43","verse":"5","text":"Wtedy uniósł mnie duch i wprowadził na dziedziniec wewnętrzny, a oto dom był pełen chwały PANA."},{"book":"Ezechiela","chapter":"43","verse":"6","text":"I usłyszałem, jak ktoś mówił do mnie z domu, a jakiś mąż stał obok mnie."},{"book":"Ezechiela","chapter":"43","verse":"7","text":"I powiedział do mnie: Synu człowieczy,"},{"book":"Ezechiela","chapter":"43","verse":"8","text":"Gdy kładli swój próg obok mojego progu, swoje odrzwia obok moich odrzwi i ścianę między mną a sobą, zbezcześcili bardzo moje święte imię przez swoje obrzydliwości, które popełniali. Dlatego zniszczyłem ich w swoim gniewie."},{"book":"Ezechiela","chapter":"43","verse":"9","text":""},{"book":"Ezechiela","chapter":"43","verse":"10","text":"Ty, synu człowieczy, powiedz domowi Izraela o tym domu, aby się wstydzili swoich nieprawości. Niech"},{"book":"Ezechiela","chapter":"43","verse":"11","text":"A jeśli się zawstydzą wszystkiego, co uczynili, wtedy opisz im wygląd tego domu, jego układ, jego wyjście i wejścia, cały jego kształt i wszystkie jego ustawy, cały kształt i wszystkie jego prawa. Zapisz to przed ich oczami, aby przestrzegali całego jego kształtu i wszystkich jego ustaw i czynili je."},{"book":"Ezechiela","chapter":"43","verse":"12","text":"A takie"},{"book":"Ezechiela","chapter":"43","verse":"13","text":"I takie"},{"book":"Ezechiela","chapter":"43","verse":"14","text":"Od podstawy na ziemi aż do dolnego odstępu dwa łokcie, a jeden łokieć szerokości; od mniejszego odstępu do większego odstępu cztery łokcie, a"},{"book":"Ezechiela","chapter":"43","verse":"15","text":"Ale sam ołtarz ma mieć cztery łokcie"},{"book":"Ezechiela","chapter":"43","verse":"16","text":"A ołtarz ma mieć dwanaście łokci długości i dwanaście szerokości,"},{"book":"Ezechiela","chapter":"43","verse":"17","text":"Górny odstęp ma mieć czternaście łokci długości i czternaście szerokości, po czterech bokach, a obramowanie wokół niego"},{"book":"Ezechiela","chapter":"43","verse":"18","text":"I powiedział do mnie: Synu człowieczy, tak mówi Pan BÓG: To są ustawy ołtarza na dzień, w którym zostanie zbudowany, aby na nim składać całopalenia i skrapiać go krwią."},{"book":"Ezechiela","chapter":"43","verse":"19","text":"A kapłanom, Lewitom, którzy są z potomstwa Sadoka i zbliżają się do mnie, aby mi służyć, mówi Pan BÓG, dasz młodego cielca na ofiarę za grzech."},{"book":"Ezechiela","chapter":"43","verse":"20","text":"Wtedy weźmiesz z jego krwi i nałożysz na cztery rogi, na cztery narożniki odstępu i na obramowanie wokoło. W ten sposób oczyścisz go i poświęcisz."},{"book":"Ezechiela","chapter":"43","verse":"21","text":"Potem weźmiesz tego cielca za grzech i spalisz go w oznaczonym miejscu domu poza świątynią."},{"book":"Ezechiela","chapter":"43","verse":"22","text":"A drugiego dnia złożysz kozła bez skazy na ofiarę za grzech i oczyszczą ołtarz, tak jak oczyścili go cielcem."},{"book":"Ezechiela","chapter":"43","verse":"23","text":"A gdy dokonasz oczyszczenia, będziesz ofiarowywać młodego cielca bez skazy i barana z trzody bez skazy."},{"book":"Ezechiela","chapter":"43","verse":"24","text":"Gdy je ofiarujesz przed PANEM, kapłani rzucą na nie sól i złożą je na całopalenie dla PANA."},{"book":"Ezechiela","chapter":"43","verse":"25","text":"Przez siedem dni codziennie będziesz składał kozła"},{"book":"Ezechiela","chapter":"43","verse":"26","text":"Przez siedem dni będą oczyszczać ołtarz i poświęcać go. I poświęcą się."},{"book":"Ezechiela","chapter":"43","verse":"27","text":"A po upływie tych dni, dnia ósmego i w następne kapłani będą składali na ołtarzu wasze całopalenia i ofiary pojednawcze i przyjmę was łaskawie, mówi Pan BÓG."}]}