{"data":[{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"1","text":"Καὶ ἐκάθισαν οἱ ἄρχοντες τοῦ λαοῦ ἐν Ἱερουσαλήμ· καὶ οἱ κατάλοιποι τοῦ λαοῦ ἐβάλοσαν κλήρους ἐνέγκαι ἕνα ἀπὸ τῶν δέκα καθίσαι ἐν Ἱερουσαλὴμ πόλει τῇ ἁγίᾳ, καὶ ἐννέα μέρη ἐν ταῖς πόλεσι."},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"2","text":"Καὶ εὐλόγησεν ὁ λαὸς τοὺς πάντας ἄνδρας τοὺς ἑκουσιαζομένους καθίσαι ἐν Ἱερουσαλήμ."},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"3","text":"Καὶ οὗτοι οἱ ἄρχοντες τῆς χώρας οἳ ἐκάθισαν ἐν Ἱερουσαλὴμ καὶ ἐν πόλεσιν Ἰούδα· ἐκάθισαν ἀνὴρ ἐν κατασχέσει αὐτοῦ ἐν πόλεσιν αὐτῶν Ἰσραὴλ, οἱ ἱερεῖς, καὶ οἱ Λευῖται, καὶ οἱ Ναθιναοι, καὶ οἱ υἱοὶ δούλων Σαλωμών·"},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"4","text":"Καὶ ἐν Ἱερουσαλὴμ ἐκάθισαν ἀπὸ υἱῶν Ἰούδα, καὶ ἀπὸ υἱῶν Βενιαμίν· Ἀπὸ υἱῶν Ἰούδα, Ἀθαΐα υἱὸς Ἀζία, υἱὸς Ζαχαρία, υἱὸς Σαμαρία, υἱὸς Σαφατία, υἱὸς Μαλελεήλ· καὶ ἀπὸ τῶν υἱῶν Φαρὲς,"},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"5","text":"καὶ Μαασία υἱὸς Βαροὺχ, υἱὸς Χαλαζὰ, υἱὸς Ὀζία, υἱὸς Ἀδαΐα, υἱὸς Ἰωαρὶβ, υἱὸς Ζαχαρίου, υἱὸς τοῦ Σηλωνί."},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"6","text":"Πάντες υἱοὶ Φαρὲς οἱ καθήμενοι ἐν Ἱερουσαλὴμ, τετρακόσιοι ἑξηκονταοκτὼ ἄνδρες δυνάμεως."},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"7","text":"Καὶ οὗτοι υἱοὶ Βενιαμὶν, Σηλὼ υἱὸς Μεσουλὰμ, υἱὸς Ἰωὰδ, υἱὸς Φαδαΐα, υἱὸς Κωλεΐα, υἱὸς Μαασίου, υἱὸς Ἐθιὴλ, υἱὸς Ἰεσία,"},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"8","text":"καὶ ὀπίσω αὐτοῦ Γηβὲ, Σηλὶ, ἐννακόσιοι εἰκοσιοκτώ."},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"9","text":"Καὶ Ἰωὴλ υἱὸς Ζεχρὶ ἐπίσκοπος ἐπʼ αὐτούς· καὶ Ἰούδα υἱὸς Ἀσανὰ ἀπὸ τῆς πόλεως, δεύτερος."},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"10","text":"Ἀπὸ τῶν ἱερέων· καὶ Ἰαδία υἱὸς Ἰωαρὶβ, Ἰαχὶν."},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"11","text":"Σαραία υἱὸς Ἐλχία, υἱὸς Μεσουλὰμ, υἱὸς Σαδδοὺκ, υἱὸς Μαριὼθ, υἱὸς Αἰτὼθ, ἀπέναντι οἴκου τοῦ Θεοῦ."},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"12","text":"Καὶ οἱ ἀδελφοὶ αὐτῶν ποιοῦντες τὸ ἔργον τοῦ οἴκου, ὀκτακόσιοι εἰκοσιδύο· καὶ Ἀδαΐα υἱὸς Ἱεροὰμ, υἱοῦ Φαλαλία, υἱοῦ Ἀμασὶ, υἱὸς Ζαχαρία, υἱὸς Φασσοὺρ, υἱὸς Μελχία,"},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"13","text":"καὶ ἀδελφοὶ αὐτοῦ ἄρχοντες πατριῶν, διακόσιοι τεσσαρακονταδύο· καὶ Ἀμασία υἱὸς Ἐσδριὴλ, υἱοῦ Μεσαριμὶθ, υἱοῦ Ἐμμὴρ,"},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"14","text":"καὶ ἀδελφοὶ αὐτοῦ δυνατοὶ παρατάξεως, ἐκατὸν εἰκοσιοκτώ· καὶ ἐπίσκοπος Βαδιὴλ υἱὸς τῶν μεγάλων."},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"15","text":"Καὶ ἀπὸ τῶν Λευιτῶν, Σαμαΐα υἱὸς Ἐσρικὰμ, Ματθανίας υἱὸς Μιχὰ,"},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"17","text":"καὶ Ἰωβὴβ υἱὸς Σαμουῒ,"},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"18","text":"διακόσιοι ὀγδοηκοντατέσσαρες."},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"19","text":"Καὶ οἱ πυλωροὶ, Ἀκοὺβ, Τελαμὶν, καὶ οἱ ἀδελφοὶ αὐτῶν, ἑκατὸν ἑβδομηκονταδύο."},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"22","text":"Καὶ ἐπίσκοπος Λευιτῶν υἱὸς Βανὶ, υἱὸς Οζὶ, υἱὸς Ἀσαβία, υἱὸς Μιχά· ἀπὸ υἱῶν Ἀσὰφ, τῶν ᾀδόντων ἀπέναντι ἔργου οἴκου τοῦ Θεοῦ·"},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"23","text":"ὅτι ἐντολὴ τοῦ βασιλέως εἰς αὐτούς."},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"24","text":"Καὶ Φαθαΐα υἱὸς Βασηζὰ πρὸς χεῖρα τοῦ βασιλέως εἰς πᾶν χρῆμα τῷ λαῷ,"},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"25","text":"καὶ πρὸς τὰς ἐπαύλεις ἐν ἀγρῷ αὐτῶν· καὶ ἀπὸ υἱῶν Ἰούδα ἐκάθισαν ἐν Καριαθαρβὸκ,"},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"26","text":"καὶ ἐν Ἰησοὺ,"},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"27","text":"καὶ ἐν Βηρσαβεὲ,"},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"30","text":"καὶ ἐπαύλεις αὐτῶν Λαχὶς καὶ ἀγροὶ αὐτῆς· καὶ παρενεβάλοσαν ἐν Βηρσαβεέ."},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"31","text":"Καὶ οἱ υἱοὶ Βενιαμὶν ἀπὸ Γαβαὰ Μαχμάς."},{"book":"ΕΣΔΡΑΣ","chapter":"21","verse":"36","text":"Καὶ ἀπὸ τῶν Λευιτῶν μερίδες Ἰούδα τῷ Βενιαμίν."}]}