{"data":[{"book":"Galatifoɔ","chapter":"2","verse":"1","text":"Mfeɛ dunan akyi, me ne Barnaba sane kɔɔ Yerusalem. Mede Tito nso kaa me ho."},{"book":"Galatifoɔ","chapter":"2","verse":"2","text":"Mekɔeɛ ɛfiri sɛ, Onyankopɔn na ɔdaa no adi kyerɛɛ me sɛ menkɔ. Me ne mpanimfoɔ no yɛɛ nhyiamu kɔkoam kyerɛkyerɛɛ asɛmpa a meka mekyerɛɛ amanamanmufoɔ no mu kyerɛɛ wɔn. Na mempɛ sɛ mʼadwuma a mayɛ dada ne deɛ megu so reyɛ no yɛ ɔkwa."},{"book":"Galatifoɔ","chapter":"2","verse":"3","text":"Ɛwom sɛ me ɔboafoɔ Tito yɛ Helani deɛ, nanso wɔanhyɛ no sɛ ɔntwa twetia."},{"book":"Galatifoɔ","chapter":"2","verse":"4","text":"Asɛm yi siiɛ, ɛfiri sɛ anuanom bi a wɔnyɛ nokwafoɔ awia wɔn ho abɛfra yɛn mu a wɔrehwehwɛ ahofadie a yɛwɔ wɔ Kristo Yesu mu, na wɔde yɛn ayɛ nkoa."},{"book":"Galatifoɔ","chapter":"2","verse":"5","text":"Yɛamma wɔn mu kwan koraa, sɛdeɛ nokorɛ a ɛwɔ Asɛmpa no mu no bɛtena mo mu."},{"book":"Galatifoɔ","chapter":"2","verse":"6","text":"Wɔn a wɔfa wɔn ho sɛ wɔyɛ atitire no, sɛdeɛ wɔte biara no, meka sɛ, menhunu wɔn ntam nsonsonoeɛ biara. Onyankopɔn nhwɛ nnipa ho mmu atɛn; saa mpanimfoɔ no mfaa adwene foforɔ biara mmɛkaa mʼasɛm no ho."},{"book":"Galatifoɔ","chapter":"2","verse":"7","text":"Na mmom, wɔhunuu sɛ Onyankopɔn de dwuma no ahyɛ me nsa sɛ menka Asɛmpa no nkyerɛ amanamanmufoɔ sɛdeɛ ɔde dwuma no hyɛɛ Petro nsa sɛ ɔnka Asɛmpa no nkyerɛ Yudafoɔ no ara pɛ."},{"book":"Galatifoɔ","chapter":"2","verse":"8","text":"Na Onyankopɔn a ɔnam Petro so yɛ adwuma sɛ Yudafoɔ mu somafoɔ no ara na ɔnam me so yɛ adwuma wɔ amanamanmufoɔ mu sɛdeɛ Petro yɛ Yudafoɔ mu adwuma no pɛ."},{"book":"Galatifoɔ","chapter":"2","verse":"9","text":"Yakobo, Petro ne Yohane a na wɔfa no sɛ wɔyɛ mpanimfoɔ no gye too mu sɛ, Onyankopɔn ama me dwuma sononko bi sɛ menyɛ, enti wɔkyeaa me ne Barnaba. Wɔpenee so sɛ yɛnyɛ adwuma wɔ amanamanmufoɔ no mu na wɔn nso wɔnyɛ adwuma wɔ Yudafoɔ no mu."},{"book":"Galatifoɔ","chapter":"2","verse":"10","text":"Wɔbisaa sɛ yɛnkae ahiafoɔ wɔ wɔn kuo no mu sɛdeɛ mepɛ sɛ meyɛ no."},{"book":"Galatifoɔ","chapter":"2","verse":"11","text":"Ɛberɛ a Petro baa Antiokia no, metiaa deɛ ɔreyɛ no mu wɔ badwa mu, ɛfiri sɛ, na ɔreyɛ mfomsoɔ."},{"book":"Galatifoɔ","chapter":"2","verse":"12","text":"Ansa na mmarima bi a Yakobo somaa wɔn no bɛduruu hɔ no, na Petro ne anuanom amanamanmufoɔ no to nsa didi. Nanso, nnipa no bɛduruiɛ akyi no, ɔtwee ne ho a ɔne wɔn annidi bio, ɛfiri sɛ, na ɔsuro wɔn a wɔpɛ sɛ wɔtwa amanamanmufoɔ twetia no."},{"book":"Galatifoɔ","chapter":"2","verse":"13","text":"Anuanom Yudafoɔ a aka no yɛɛ sɛ ahufoɔ de wɔn ho bɔɔ Petro maa Barnaba nso de ne ho kɔbataa wɔn ho."},{"book":"Galatifoɔ","chapter":"2","verse":"14","text":"Mehunuu sɛ deɛ wɔreyɛ no ne Asɛmpa no bɔ abira no, mekaa no wɔ Petro ne badwa no anim sɛ, “Woyɛ Yudani a seesei wonni Yudafoɔ amanneɛ so bio. Adɛn enti na wohyɛ amanamanmufoɔ sɛ wɔnni Yudafoɔ amanneɛ so?"},{"book":"Galatifoɔ","chapter":"2","verse":"15","text":"“Ɛyɛ nokorɛ sɛ yɛyɛ Yudafoɔ firi yɛn awoɔ mu. Yɛnyɛ amanamanmufoɔ nnebɔneyɛfoɔ no."},{"book":"Galatifoɔ","chapter":"2","verse":"16","text":"Yɛnim sɛ ansa na obi bɛdi bem wɔ Onyankopɔn anim no, na gye sɛ wagye Yesu Kristo adi a ɛnyɛ sɛ ɔbɛyɛ deɛ mmara no hwehwɛ sɛ ɔnyɛ no. Yɛn nso, yɛagye Kristo Yesu adi sɛdeɛ yɛnam so bɛdi bem wɔ Onyankopɔn anim; ɛfiri sɛ, ɛnam gyidie so na wɔbɛbu yɛn bem, na ɛnyɛ mmara no apɛdeɛ a yɛyɛ no so."},{"book":"Galatifoɔ","chapter":"2","verse":"17","text":"“Sɛ yɛpɛ sɛ wɔbu yɛn bem wɔ Kristo mu na sɛ ɛda adi sɛ yɛn nso yɛyɛ nnebɔneyɛfoɔ a, na ɛkyerɛ sɛ Kristo pene bɔne so? Ɛnte saa koraa."},{"book":"Galatifoɔ","chapter":"2","verse":"18","text":"Na sɛ mehyɛ aseɛ yɛ deɛ magyae a, na ɛkyerɛ sɛ meyɛ mmaratofoɔ."},{"book":"Galatifoɔ","chapter":"2","verse":"19","text":"“Ɛfiri sɛ, mpɛn dodoɔ a mepɛɛ sɛ mɛdi mmara no so no, mmara no buu me fɔ. Mmara no ankasa akum me. Ɛno enti, menni mmara no tumi ase bio, sɛdeɛ ɛbɛyɛ a, mɛtena ase mama Onyankopɔn mmom. Wɔabɔ me ne Kristo asɛnnua mu,"},{"book":"Galatifoɔ","chapter":"2","verse":"20","text":"enti ɛnyɛ me na mete ase bio, na mmom, Kristo no na ɔte me mu. Saa asetena a mete mu seesei yi, mete ase wɔ Onyankopɔn Ba no a ɔdɔ me na ɔde ne nkwa maa me no gyidie mu."},{"book":"Galatifoɔ","chapter":"2","verse":"21","text":"Mempo Onyankopɔn adom no. Sɛ onipa nam Mmara so fata Onyankopɔn anim a, na ɛkyerɛ sɛ Kristo wu a ɔwuiɛ no yɛ ɔkwa.”"}]}