{"data":[{"book":"Jób","chapter":"27","verse":"1","text":"Potom dále Job vedl řeč svou a řekl:"},{"book":"Jób","chapter":"27","verse":"2","text":"Živť jest Bůh silný, kterýž zavrhl při mou, a Všemohoucí, kterýž hořkostí naplnil duši mou,"},{"book":"Jób","chapter":"27","verse":"3","text":"Že nikoli, dokudž duše má ve mně bude a duch Boží v chřípích mých,"},{"book":"Jób","chapter":"27","verse":"4","text":"Nebudou mluviti rtové moji nepravosti, a jazyk můj vynášeti lsti."},{"book":"Jób","chapter":"27","verse":"5","text":"Odstup ode mne, abych vás za spravedlivé vysvědčil; dokudž dýchati budu, neodložím upřímosti své od sebe."},{"book":"Jób","chapter":"27","verse":"6","text":"Spravedlnosti své držím se, aniž se jí pustím; nezahanbíť mne srdce mé nikdy."},{"book":"Jób","chapter":"27","verse":"7","text":"Bude jako bezbožník nepřítel můj, a povstávající proti mně jako nešlechetník."},{"book":"Jób","chapter":"27","verse":"8","text":"Nebo jaká jest naděje pokrytce, by pak lakoměl, když Bůh vytrhne duši jeho?"},{"book":"Jób","chapter":"27","verse":"9","text":"Zdaliž volání jeho vyslyší Bůh silný, když na něj přijde ssoužení?"},{"book":"Jób","chapter":"27","verse":"10","text":"Zdaliž v Všemohoucím kochati se bude? Bude-liž vzývati Boha každého času?"},{"book":"Jób","chapter":"27","verse":"11","text":"Ale já učím vás, v kázni Boha silného jsa, a jak se mám k Všemohoucímu, netajím."},{"book":"Jób","chapter":"27","verse":"12","text":"Aj, vy všickni to vidíte, pročež vždy tedy takovou marnost vynášíte?"},{"book":"Jób","chapter":"27","verse":"13","text":"Ten má podíl člověk bezbožný u Boha silného, a to dědictví ukrutníci od Všemohoucího přijímají:"},{"book":"Jób","chapter":"27","verse":"14","text":"Rozmnoží-li se synové jeho, rozmnoží se pod meč, a rodina jeho nenasytí se chlebem."},{"book":"Jób","chapter":"27","verse":"15","text":"Pozůstalí po něm v smrti pohřbeni budou, a vdovy jeho nebudou ho plakati."},{"book":"Jób","chapter":"27","verse":"16","text":"Nashromáždí-li jako prachu stříbra, a jako bláta najedná-li šatů:"},{"book":"Jób","chapter":"27","verse":"17","text":"Co najedná, to spravedlivý obleče, a stříbro nevinný rozdělí."},{"book":"Jób","chapter":"27","verse":"18","text":"Vystaví-li jako Arktura dům svůj, bude však jako bouda, kterouž udělal strážný."},{"book":"Jób","chapter":"27","verse":"19","text":"Bohatý když umře, nebude pochován; pohledí někdo, anť ho není."},{"book":"Jób","chapter":"27","verse":"20","text":"Postihnou jej hrůzy jako vody, v noci kradmo zachvátí ho vicher."},{"book":"Jób","chapter":"27","verse":"21","text":"Pochytí jej východní vítr, a odejde, nebo vichřicí uchvátí jej z místa jeho."},{"book":"Jób","chapter":"27","verse":"22","text":"Takové věci na něj dopustí Bůh bez lítosti, ačkoli před rukou jeho prudce utíkati bude."},{"book":"Jób","chapter":"27","verse":"23","text":"Tleskne nad ním každý rukama svýma, a ckáti bude z místa svého."}]}