{"data":[{"book":"Jób","chapter":"37","verse":"1","text":"Poslouchejte pilně hřmotného hlasu jeho, a zvuku z úst jeho pocházejícího."},{"book":"Jób","chapter":"37","verse":"2","text":"Pode všecka nebesa jej rozprostírá, a světlo své k krajům země."},{"book":"Jób","chapter":"37","verse":"3","text":"Za nímž zvučí hlukem, a hřímá hlasem důstojnosti své, aniž mešká s jinými věcmi, když se slýchá hlas jeho."},{"book":"Jób","chapter":"37","verse":"4","text":"Bůh silný hřímá hlasem svým předivně, činí veliké věci, a však nemůžeme rozuměti, jak."},{"book":"Jób","chapter":"37","verse":"5","text":"Sněhu zajisté říká: Buď na zemi, tolikéž pršce dešťové, ano i přívalu násilnému."},{"book":"Jób","chapter":"37","verse":"6","text":"Zavírá ruku všelikého člověka, aby žádný z lidí nemohl konati díla svého."},{"book":"Jób","chapter":"37","verse":"7","text":"Tehdáž i zvěř vchází do skrýše, a v peleších svých obývá."},{"book":"Jób","chapter":"37","verse":"8","text":"Z skrýše vychází vichřice, a od půlnoční strany zima."},{"book":"Jób","chapter":"37","verse":"9","text":"Dchnutím Bůh silný dává mráz, až se široké vody zavírají."},{"book":"Jób","chapter":"37","verse":"10","text":"Také i při svlažování země pohybuje oblakem, a rozhání mračno světlem svým."},{"book":"Jób","chapter":"37","verse":"11","text":"A tentýž sem i tam obrací se moudrostí jeho, aby činil, což by mu koli přikázal na tváři okršlku zemského."},{"book":"Jób","chapter":"37","verse":"12","text":"Buď k trestání, neb pro zemi svou, buď k prokazování dobrotivosti, spraví to, že se postaví."},{"book":"Jób","chapter":"37","verse":"13","text":"Pozorujž toho, Jobe, zastav se a podívej se divům Boha silného."},{"book":"Jób","chapter":"37","verse":"14","text":"Víš-li, kdy Bůh ukládá co o těch věcech, aneb kdy chce osvěcovati světlem oblaky své?"},{"book":"Jób","chapter":"37","verse":"15","text":"Znáš-li, jak se vznášejí oblakové, a jiné divy dokonalého v uměních?"},{"book":"Jób","chapter":"37","verse":"16","text":"A že tě roucho tvé zahřívati bude, když Bůh zemi pokojnou činí větry poledními?"},{"book":"Jób","chapter":"37","verse":"17","text":"Roztahoval-li jsi s ním nebesa trvánlivá, k zrcadlu slitému podobná?"},{"book":"Jób","chapter":"37","verse":"18","text":"Poukaž nám, co bychom řekli jemu; nebo nemůžeme ani řeči zpořádati pro temnost."},{"book":"Jób","chapter":"37","verse":"19","text":"Zdaž jemu kdo oznámí, co bych já mluvil? Pakli by kdo za mne mluvil, jistě že by byl sehlcen."},{"book":"Jób","chapter":"37","verse":"20","text":"Ano nyní nemohou patřiti lidé na světlo, když jest jasné na oblacích, když je vítr prochází a vyčišťuje,"},{"book":"Jób","chapter":"37","verse":"21","text":"Od půlnoční strany s jasnem jako zlato přicházeje, ale v Bohu hroznější jest sláva."},{"book":"Jób","chapter":"37","verse":"22","text":"Všemohoucí, jehož vystihnouti nemůžeme, ač jest veliký v moci, však soudem a přísnou spravedlností netrápí."},{"book":"Jób","chapter":"37","verse":"23","text":"Protož bojí se ho lidé; neohlédá se na žádného z těch, kdož jsou moudrého srdce."}]}