{"data":[{"book":"Jób","chapter":"6","verse":"1","text":"Odpovídaje pak Job, řekl:"},{"book":"Jób","chapter":"6","verse":"2","text":"Ó kdyby pilně zváženo bylo hořekování mé, a bída má na váze aby spolu vyzdvižena byla."},{"book":"Jób","chapter":"6","verse":"3","text":"Jistě že by se nad písek mořský těžší ukázala, pročež mi se i slov nedostává."},{"book":"Jób","chapter":"6","verse":"4","text":"Nebo střely Všemohoucího vězí ve mně, jejichž jed vysušil ducha mého, a hrůzy Boží bojují proti mně."},{"book":"Jób","chapter":"6","verse":"5","text":"Zdaliž řve divoký osel nad mladistvou travou? Řve-liž vůl nad picí svou?"},{"book":"Jób","chapter":"6","verse":"6","text":"Zdaliž jedí to, což neslaného jest, bez soli? Jest-liž chut v věci slzké?"},{"book":"Jób","chapter":"6","verse":"7","text":"Ach, kterýchž se ostýchala dotknouti duše má, ty jsou již bolesti těla mého."},{"book":"Jób","chapter":"6","verse":"8","text":"Ó by se naplnila žádost má, a aby to, čehož očekávám, dal Bůh,"},{"book":"Jób","chapter":"6","verse":"9","text":"Totiž, aby se líbilo Bohu setříti mne, vztáhnouti ruku svou, a zahladiti mne."},{"book":"Jób","chapter":"6","verse":"10","text":"Neboť mám ještě, čím bych se potěšoval, (ačkoli hořím bolestí, aniž mne Bůh co lituje), že jsem netajil řečí Nejsvětějšího."},{"book":"Jób","chapter":"6","verse":"11","text":"Nebo jaká jest síla má, abych potrvati mohl? Aneb jaký konec můj, abych prodlel života svého?"},{"book":"Jób","chapter":"6","verse":"12","text":"Zdali síla má jest síla kamenná? Zdali tělo mé ocelivé?"},{"book":"Jób","chapter":"6","verse":"13","text":"Zdaliž pak obrany mé není při mně? Aneb zdravý soud vzdálen jest ode mne,"},{"book":"Jób","chapter":"6","verse":"14","text":"Proti tomu, jehož lítostivost k bližnímu mizí, a kterýž bázeň Všemohoucího opustil?"},{"book":"Jób","chapter":"6","verse":"15","text":"Bratří moji zmýlili mne jako potok, pominuli jako prudcí potokové,"},{"book":"Jób","chapter":"6","verse":"16","text":"Kteříž kalní bývají od ledu, a v nichž se kryje sníh."},{"book":"Jób","chapter":"6","verse":"17","text":"V čas horka vysychají; když sucho bývá, mizejí z místa svého."},{"book":"Jób","chapter":"6","verse":"18","text":"Sem i tam roztěkají se od toku svého obecného, v nic se obracejí a hynou."},{"book":"Jób","chapter":"6","verse":"19","text":"To vidouce houfové jdoucích z Tema, zástupové Sabejských, jenž naději měli v nich,"},{"book":"Jób","chapter":"6","verse":"20","text":"Zastyděli se, že v nich doufali; nebo přišedše až k nim, oklamáni jsou."},{"book":"Jób","chapter":"6","verse":"21","text":"Tak zajisté i vy byvše, nejste; vidouce potření mé, děsíte se."},{"book":"Jób","chapter":"6","verse":"22","text":"Zdali jsem řekl: Přineste mi, aneb z zboží svého udělte darů pro mne?"},{"book":"Jób","chapter":"6","verse":"23","text":"Aneb: Vysvoboďte mne z ruky nepřítele, a z ruky násilníků vykupte mne?"},{"book":"Jób","chapter":"6","verse":"24","text":"Poučte mne, a budu mlčeti, a v čem bych bloudil, poslužte mi k srozumění."},{"book":"Jób","chapter":"6","verse":"25","text":"Ó jak jsou pronikavé řeči upřímé! Ale co vzdělá obviňování vaše?"},{"book":"Jób","chapter":"6","verse":"26","text":"Zdali jen z slov mne viniti myslíte, a převívati řeči choulostivého?"},{"book":"Jób","chapter":"6","verse":"27","text":"Také i na sirotka se obořujete, anobrž jámu kopáte příteli svému."},{"book":"Jób","chapter":"6","verse":"28","text":"A protož nyní chtějtež popatřiti na mne, a suďte, klamám-liť před oblíčejem vaším."},{"book":"Jób","chapter":"6","verse":"29","text":"Napravte se, prosím, nechť není nepravostí; napravte se, pravím, a tak poznáte, žeť jest spravedlnost v té řeči mé."},{"book":"Jób","chapter":"6","verse":"30","text":"A jest-li na jazyku mém nepravost, neměl-liž bych, čitedlen býti bíd?"}]}