{"data":[{"book":"Jób","chapter":"8","verse":"1","text":"Tedy odpovídaje Bildad Suchský, řekl:"},{"book":"Jób","chapter":"8","verse":"2","text":"Dokudž mluviti budeš takové věci, a slova úst tvých budou jako vítr násilný?"},{"book":"Jób","chapter":"8","verse":"3","text":"Což by Bůh silný neprávě soudil, a Všemohoucí což by převracel spravedlnost?"},{"book":"Jób","chapter":"8","verse":"4","text":"Synové zajisté tvoji že zhřešili proti němu, proto pustil je po nepravosti jejich."},{"book":"Jób","chapter":"8","verse":"5","text":"Kdybys ty opravdově hledal Boha silného, a Všemohoucímu se modlil,"},{"book":"Jób","chapter":"8","verse":"6","text":"A byl čistý a upřímý: jistě žeť by se hned probudil k tobě, a napravil by příbytek spravedlnosti tvé."},{"book":"Jób","chapter":"8","verse":"7","text":"A byly by první věci tvé špatné, poslední pak rozmnožily by se náramně."},{"book":"Jób","chapter":"8","verse":"8","text":"Nebo vzeptej se, prosím, věku starého, a nastroj se k zpytování otců jejich."},{"book":"Jób","chapter":"8","verse":"9","text":"(Myť zajisté včerejší jsme, aniž jsme čeho povědomi; k tomu dnové naši jsou jako stín na zemi.)"},{"book":"Jób","chapter":"8","verse":"10","text":"Zdaliž tě oni nenaučí, a nepovědí tobě, a z srdce svého nevynesou-liž slov?"},{"book":"Jób","chapter":"8","verse":"11","text":"Zdali roste třtí bez bahna? Roste-liž rákosí bez vody?"},{"book":"Jób","chapter":"8","verse":"12","text":"Nýbrž ještě za zelena, dříve než vytrháno bývá, ano prvé než jaká jiná tráva, usychá."},{"book":"Jób","chapter":"8","verse":"13","text":"Tak stezky všech zapomínajících se na Boha silného, tak, pravím, naděje pokrytce zahyne."},{"book":"Jób","chapter":"8","verse":"14","text":"Klesne naděje jeho, a doufání jeho jako dům pavouka."},{"book":"Jób","chapter":"8","verse":"15","text":"Spolehne-li na dům svůj, neostojí; chytí-li se ho, nezdrží."},{"book":"Jób","chapter":"8","verse":"16","text":"Vláhu má před sluncem, tak že z zahrady jeho výstřelkové jeho vynikají."},{"book":"Jób","chapter":"8","verse":"17","text":"Při vrchovišti kořenové jeho hustě rostou, i na místech skalnatých rozkládá se."},{"book":"Jób","chapter":"8","verse":"18","text":"A však bývá-li zachvácen z místa svého, až by se ho i odečtlo, řka: Nevidělo jsem tě:"},{"book":"Jób","chapter":"8","verse":"19","text":"Tožť ta radost života jeho, a z země jiný vykvetá."},{"book":"Jób","chapter":"8","verse":"20","text":"Aj, Bůh silný nepohrdá upřímým, ale nešlechetným ruky nepodává:"},{"book":"Jób","chapter":"8","verse":"21","text":"Až i naplní smíchem ústa tvá, a rty tvé plésáním,"},{"book":"Jób","chapter":"8","verse":"22","text":"Když nenávidící tebe v hanbu oblečeni budou, a stánku lidí bezbožných nikdež nebude."}]}