{"data":[{"book":"Quan","chapter":"21","verse":"1","text":"Tại Mích-ba, dân Y-sơ-ra-ên có lập lời thề nầy: Chẳng ai trong chúng ta sẽ gả con gái mình cho một người Bên-gia-min."},{"book":"Quan","chapter":"21","verse":"2","text":"Đoạn, dân sự đến Bê-tên, ở lại đó trước mặt Đức Chúa Trời cho đến chiều tối, cất tiếng lên khóc dầm dề;"},{"book":"Quan","chapter":"21","verse":"3","text":"mà rằng: Oâi, Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên, ngày nay thiếu một chi phái của Y-sơ-ra-ên; sao tai họa nầy xảy đến cho chúng tôi?"},{"book":"Quan","chapter":"21","verse":"4","text":"Qua ngày sau, dân sự đều đứng dậy, xây trong chỗ đó một bàn thờ, dâng lên của lễ thiêu và của lễ thù ân."},{"book":"Quan","chapter":"21","verse":"5","text":"Vả, dân Y-sơ-ra-ên đã có thề lời trọng thể nầy: Kẻ nào chẳng đến ra mắt Đức Giê-hô-va tại Mích-ba, sẽ hẳn bị xử tử! Nên họ bèn hỏi: Trong các chi phái Y-sơ-ra-ên có người nào không đến hội đồng trước mặt Đức Giê-hô-va chăng?"},{"book":"Quan","chapter":"21","verse":"6","text":"Song dân Y-sơ-ra-ên ăn năn về điều đã xảy đến cho chi phái Bên-gia-min, anh em mình, mà rằng: Ngày nay, một chi phái đã truất khỏi Y-sơ-ra-ên."},{"book":"Quan","chapter":"21","verse":"7","text":"Chúng ta sẽ làm sao đặng có người nữ cho những kẻ còn sống, vì chúng ta đã nhân danh Đức Giê-hô-va thề rằng không gả một con gái nào của chúng ta cho họ?"},{"book":"Quan","chapter":"21","verse":"8","text":"Vậy, chúng nói rằng: Trong các chi phái Y-sơ-ra-ên, có ai chẳng đến ra mắt trước mặt Đức Giê-hô-va tại Mích-ba chăng? Vả, từ Gia-be trong xứ Ga-la-át, chẳng có ai đến vào trại quân tại hội đồng;"},{"book":"Quan","chapter":"21","verse":"9","text":"vì khi tu bộ dân, thì chẳng thấy có người nào của dân Gia-be ở xứ Ga-la-át."},{"book":"Quan","chapter":"21","verse":"10","text":"Hội chúng bèn sai đến Gia-be một muôn hai ngàn người mạnh mẽ hơn hết, và truyền lịnh rằng: Hãy đi, dùng gươm giết dân cư của Gia-be ở xứ Ga-la-át, luôn với người nữ và con trẻ."},{"book":"Quan","chapter":"21","verse":"11","text":"Nầy là điều các ngươi sẽ làm: Hãy tận diệt mọi người nam luôn mọi người nữ đã làm bạn một người nam."},{"book":"Quan","chapter":"21","verse":"12","text":"Chúng tìm được trong dân Gia-be ở xứ Ga-la-át, bốn trăm con gái đồng trinh chưa làm bạn với người nam, bèn dẫn chúng nó về trại quân tại Si-lô, ở trong xứ Ca-na-an."},{"book":"Quan","chapter":"21","verse":"13","text":"Toàn hội chúng sai sứ đến người Bên-gia-min rút ở nơi hòn đá Rim-môn đặng giảng hòa cho chúng."},{"book":"Quan","chapter":"21","verse":"14","text":"Người Bên-gia-min bèn trở về; dân Y-sơ-ra-ên gả cho chúng những người nữ mình đã dung thứ, để còn sống trong số những người nữ Gia-be ở xứ Ga-la-át; nhưng không đủ cho mọi người."},{"book":"Quan","chapter":"21","verse":"15","text":"Vậy, dân sự ăn năn về việc Bên-gia-min, vì Đức Giê-hô-va có làm khuyết trong các chi phái Y-sơ-ra-ên."},{"book":"Quan","chapter":"21","verse":"16","text":"Các trưởng lão của hội chúng nói: Bởi những người nữ của chi phái Bên-gia-min bị tuyệt diệt, thì chúng ta phải làm sao đặng kiếm vợ cho những người còn lại?"},{"book":"Quan","chapter":"21","verse":"17","text":"Lại tiếp rằng: Những người còn sống sẽ nhận được sản nghiệp thuộc về Bên-gia-min, kẻo một chi phái bị truất khỏi Y-sơ-ra-ên chăng."},{"book":"Quan","chapter":"21","verse":"18","text":"song chúng ta chẳng thế gả con gái chúng ta cho họ được, vì dân Y-sơ-ra-ên có lập lời thề nầy: Đáng rủa sả cho kẻ nào gả một người vợ cho Bên-gia-min!"},{"book":"Quan","chapter":"21","verse":"19","text":"Vậy, chúng nói: Kìa, tại Si-lô, ở về hướng bắc Bê-tên, phía đông của con đường đi từ Bê-tên lên Si-chem và phía nam Lê-bô-na, mỗi năm người ta giữ một lễ cho Đức Giê-hô-va."},{"book":"Quan","chapter":"21","verse":"20","text":"Chúng bèn khuyên người Bên-gia-min rằng: Hãy đi phục trong vườn nho;"},{"book":"Quan","chapter":"21","verse":"21","text":"hễ khi thấy các con gái của Si-lô đi ra đặng múa hát rập nhau, thì các ngươi hãy ra khỏi vườn nho, rồi mỗi người trong các ngươi phải cướp lấy một người vợ trong bọn gái trẻ của Si-lô đó; đoạn, trở về xứ Bên-gia-min."},{"book":"Quan","chapter":"21","verse":"22","text":"Khi cha hay anh chúng nó đến kiện cùng chúng ta, chúng ta sẽ đáp rằng: xin hãy làm ơn cho chúng tôi mà gả chúng nó cho họ, vì trong giặc giã nầy, chúng tôi không thế cưới một người vợ cho mỗi người trong bọn họ. Lại nữa, chẳng phải chính các anh em đã gả chúng nó cho họ; vì nếu như vậy, chắc các anh em phải mắc tội."},{"book":"Quan","chapter":"21","verse":"23","text":"Người Bên-gia-min bèn làm như vậy; trong bọn người nữ múa hát, chúng cướp lấy một số người vợ bằng số của mình, rồi đi trở về sản nghiệp mình. Chúng xây đắp thành lại, và ở tại đó."},{"book":"Quan","chapter":"21","verse":"24","text":"Bấy giờ, dân Y-sơ-ra-ên ai nấy đều trở về trong chi phái và họ hàng mình; từ nơi đó mỗi người đi về sản nghiệp mình."},{"book":"Quan","chapter":"21","verse":"25","text":"Đang lúc đó, không có vua trong Y-sơ-ra-ên; ai nấy làm theo ý mình lấy làm phải."}]}