{"data":[{"book":"Romafoɔ","chapter":"3","verse":"1","text":"Ɛnneɛ na Yudaniyɛ ho mfasoɔ ne sɛn, anaasɛ twetiatwa ho wɔ mfasoɔ bi?"},{"book":"Romafoɔ","chapter":"3","verse":"2","text":"Aane mfasoɔ wɔ so. Deɛ ɛdi ɛkan no, Onyankopɔn de ne nsɛm ahyɛ wɔn nsa."},{"book":"Romafoɔ","chapter":"3","verse":"3","text":"Na sɛ ebinom nni gyidie ɛ? Gyidie a wɔnni no kyerɛ sɛ Onyankopɔn nyɛ ɔnokwafoɔ anaa?"},{"book":"Romafoɔ","chapter":"3","verse":"4","text":"Ɛnte saa koraa! Sɛ obiara yɛ ɔtorofoɔ a, Onyankopɔn deɛ, ɔyɛ ɔnokwafoɔ, sɛdeɛ wɔatwerɛ sɛ,"},{"book":"Romafoɔ","chapter":"3","verse":"5","text":"Na obi bɛka sɛ, “sɛ yɛn bɔne a yɛyɛ no da Onyankopɔn tenenee adi kann a, adɛn enti na ɛsɛ sɛ Onyankopɔn abufuhyeɛ ba yɛn so?” (Merekasa sɛ onipa)"},{"book":"Romafoɔ","chapter":"3","verse":"6","text":"Dabi! Sɛ Onyankopɔn nyɛ ɔteneneeni a, ɛbɛyɛ dɛn na watumi abu ewiase atɛn?"},{"book":"Romafoɔ","chapter":"3","verse":"7","text":"Obi bɛgye akyinnyeɛ aka sɛ, “Sɛ me nkontompo ma Onyankopɔn nokorɛ da adi na nʼanimuonyam boro so a, ɛnneɛ adɛn enti na Onyankopɔn bu me fɔ sɛ ɔdebɔneyɛfoɔ?”"},{"book":"Romafoɔ","chapter":"3","verse":"8","text":"Ebinom nso bɛka sɛ, “Ɛnneɛ momma yɛnyɛ bɔne sɛdeɛ biribi pa bɛfiri mu aba!” Nnipa bi mpo ka sɛ saa asɛm yi na yɛka. Onyankopɔn bɛbu wɔn atɛn."},{"book":"Romafoɔ","chapter":"3","verse":"9","text":"Ɛnneɛ, ɛdeɛn na yɛnka? Yɛn Yudafoɔ yɛ nnipa sene amanamanmufoɔ no anaa? Ɛnte saa! Makyerɛ mu dada sɛ Yudafoɔ ne amanamanmufoɔ nyinaa yɛ pɛ wɔ bɔne tumi ase."},{"book":"Romafoɔ","chapter":"3","verse":"10","text":"Sɛdeɛ Atwerɛsɛm no ka sɛ,"},{"book":"Romafoɔ","chapter":"3","verse":"11","text":"obiara nyɛ ɔbadwemma;"},{"book":"Romafoɔ","chapter":"3","verse":"12","text":"Nnipa nyinaa atwe wɔn ho afiri Onyankopɔn ho;"},{"book":"Romafoɔ","chapter":"3","verse":"13","text":"“Wɔn anom te sɛ damena a abue;"},{"book":"Romafoɔ","chapter":"3","verse":"14","text":"“Nnome a ɛyɛ hu na ɛfiri wɔn anom ba.”"},{"book":"Romafoɔ","chapter":"3","verse":"15","text":"“Wɔnkyɛre opira ne awudie ho;"},{"book":"Romafoɔ","chapter":"3","verse":"16","text":"baabiara a wɔbɛkɔ no, wɔsɛe hɔ pasaa,"},{"book":"Romafoɔ","chapter":"3","verse":"17","text":"na wɔnnim asomdwoeɛ kwan.”"},{"book":"Romafoɔ","chapter":"3","verse":"18","text":"“Na wɔnnsuro Onyankopɔn.”"},{"book":"Romafoɔ","chapter":"3","verse":"19","text":"Yɛnim sɛ biribiara a ɛwɔ Mmara no mu no, wɔtwerɛ maa wɔn a wɔhyɛ Mmara no tumi ase. Mmara no ka yeinom sɛdeɛ ɛbɛyɛ a obiara rennya anoyie, na ama Onyankopɔn akyerɛ sɛ ewiase nyinaa di fɔ."},{"book":"Romafoɔ","chapter":"3","verse":"20","text":"Ɛfiri sɛ, obiara nni hɔ a sɛ ɔyɛ deɛ Mmara no hyɛ sɛ ɔnyɛ a, Onyankopɔn bɛbu no bem. Deɛ Mmara no yɛ ara ne sɛ, ɛma onipa hunu sɛ wayɛ bɔne."},{"book":"Romafoɔ","chapter":"3","verse":"21","text":"Wɔada teneneeyɛ a ɛfiri Onyankopɔn, na ɛmfiri mmara no adi. Ɛno na Mmara no ne Adiyifoɔ no di ho adanseɛ."},{"book":"Romafoɔ","chapter":"3","verse":"22","text":"Saa teneneeyɛ a ɛfiri Onyankopɔn yi nam gyidie a yɛwɔ wɔ Yesu Kristo mu. Ɛwɔ hɔ ma agyidifoɔ nyinaa. Nsonsonoeɛ biara nni mu."},{"book":"Romafoɔ","chapter":"3","verse":"23","text":"Na nnipa nyinaa ayɛ bɔne ama Onyankopɔn animuonyam abɔ wɔn,"},{"book":"Romafoɔ","chapter":"3","verse":"24","text":"nanso ɔnam Kristo adom nkwagyeɛ no so abu wɔn nyinaa bem kwa."},{"book":"Romafoɔ","chapter":"3","verse":"25","text":"Onyankopɔn somaa Kristo sɛ ɔmfa ne ho mmɛbɔ afɔdeɛ mma yɛn. Kristo de ne mogya maaeɛ, sɛdeɛ ɛbɛyɛ a, gyidie a yɛbɛnya wɔ ne mu enti wɔbɛgye yɛn. Saa afɔdeɛ yi ma yɛhunu sɛ, mmerɛ a atwa mu no, Onyankopɔn nam boasetɔ ne adom so de bɔne kyɛeɛ."},{"book":"Romafoɔ","chapter":"3","verse":"26","text":"Ɛfiri sɛ na Onyankopɔn rehwɛ ɛkwan na ɔde wɔn abɛka deɛ ɔreyɛ saa ɛberɛ yi no ho. Onyankopɔn yɛɛ yei de kyerɛɛ ne tenenee, ɛfiri sɛ ɔno ankasa nyɛ nyiyimu, na ɔbu atɛntenenee nso, na sɛ nnebɔneyɛfoɔ gye Yesu di a, ɔbu wɔn sɛ wɔtene wɔ nʼani so."},{"book":"Romafoɔ","chapter":"3","verse":"27","text":"Ɛnneɛ ɛdeɛn na yɛde bɛhoahoa yɛn ho? Biribiara nni hɔ! Na adɛn nti? Mmara no a yɛdi so no enti na wagye yɛn anaa? Dabi. Gye a ɔgye yɛn no nnyina mmara a yɛdi so, na mmom, ɛgyina gyidie a yɛwɔ wɔ Yesu mu."},{"book":"Romafoɔ","chapter":"3","verse":"28","text":"Ne tiawatwa ne sɛ, wɔnam gyidie so na wɔbu onipa bem, na ɛnyɛ Mmara a ɔdi so no enti."},{"book":"Romafoɔ","chapter":"3","verse":"29","text":"Onyankopɔn yɛ Yudafoɔ nko ara Onyankopɔn anaa? Ɔnyɛ amanamanmufoɔ nso Onyankopɔn bi anaa? Ɛyɛ nokorɛ turodoo sɛ ɔyɛ amanamanmufoɔ nso Onyankopɔn."},{"book":"Romafoɔ","chapter":"3","verse":"30","text":"Onyankopɔn yɛ baako, na ɔnam gyidie nko ara a Yudafoɔ wɔ so bɛbu wɔn bem. Na saa ara nso na ɔnam gyidie nko ara so bɛbu amanamanmufoɔ bem."},{"book":"Romafoɔ","chapter":"3","verse":"31","text":"Enti, yei kyerɛ sɛ, ɛsɛ sɛ yɛfa saa gyidie no so gyae Mmara no so di anaa? Dabi, na mmom, sɛ yɛwɔ gyidie a, yɛfoa Mmara no adanseɛ so."}]}