{"data":[{"book":"Zakali","chapter":"3","verse":"1","text":"É zalaɠa ɠula ɠundiɠi wolai Zozuwe lɛɛni ga ze, é loni Ɠɔoɠɔ GALAGI ná-geezuɠeelai ɠakala, Setana ɠɛni loni Zozuwe yeezazu ʋelei, é ɗa maalɔ."},{"book":"Zakali","chapter":"3","verse":"2","text":"Ɠɔoɠɔ GALAGI ná-geezuɠeelai ɠɛni Setana ma: «Ɠɔoɠɔ GALAGI zelilo è ma faan, Setana! Gaamazu Ɠɔoɠɔ GALAGI zelilo è ma, tɛigi é yiimazeɠeai ga Zeluzalɛme! Zunui nii la ga koʋileʋegi kulaai abui ɠa ɓaa?»"},{"book":"Zakali","chapter":"3","verse":"3","text":"Zozuwe ɠɛni loni geezuɠeelai ɠakala, maaɠiliai ga seɠe nɔɠɔiti."},{"book":"Zakali","chapter":"3","verse":"4","text":"Naa ɠɛni nuiti ma, ti ɠɛni loni koba: «À seɠe nɔɠɔiti kula kɔba.» Naa ʋoluma é ɠɛni Zozuwe ma: «Wɛlɛ gè ɗa-vaaɠaaza golai zeɠea è ʋa, nà è maaɠilizu ga seɠe ʋapagiti.»"},{"book":"Zakali","chapter":"3","verse":"5","text":"Gè ɠɛni ma: «Ti bɔɔlɔ pagɔi lɔ unba.» Tama ti bɔɔlɔ pagɔi lɔɔni unba, ti maaɠili ga seɠe ɲadegaiti. Miná ɠa Ɠɔoɠɔ GALAGI ná-geezuɠeelai ɠɛni loni ná."},{"book":"Zakali","chapter":"3","verse":"6","text":"Ɠɔoɠɔ GALAGI ná-geezuɠeelai niima zeele wooi woni Zozuwe ma, é ɠɛ ma:"},{"book":"Zakali","chapter":"3","verse":"7","text":"«Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii wooi ɠaa: ‹Ni ɗa ziɛna ga zìima ʋeleiti, è nà-deveiti so, ɗa ɠɛ ga tukpɔɠaaleʋe nui nà-pɛlɛi wu, ɗa ɠɛ wɛlɛzu ma ɠoizuʋɛ pɛ ma, nà pele vie è luɠɔ. Ɗa ɠɛ ʋɛ, naati saama, ti botii ɠɛɛzu bɛ̀."},{"book":"Zakali","chapter":"3","verse":"8","text":"« ‹À woilo, zalaɠa ɠula ɠundiɠi wolai, Zozuwe, wa è-wɔɔlaiti ti zeini è ɠoba, tɔɔzei wo pɛ wa ga poogi, mazɔlɔɔ nà ʋaazu ga nà-botiɠɛ nui nii daaseigi ga: Ma Ʋɔnɔgi."},{"book":"Zakali","chapter":"3","verse":"9","text":"Wɛlɛ gè kɔtu ɠila pilɛga Zozuwe luɠɔ. Kɔtu ɠila kpegi naa ɠaazuʋɛ ɠa ba ga dɔfela. Nà ɓɔɠɔi ɠa gè sɛʋɛi ɠɛɛzu ma. Nà zooi nii ná-kotoi zeɠe ba ga folo ɠila nɔ.› » Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii wooi ɠana."},{"book":"Zakali","chapter":"3","verse":"10","text":"« ‹Naama volo ná, wo ɠilagilagi kpein wa ɠɛ ɓɔɠɔ lolisu wa-leezɛn ɓeleiti ta kooleɠoole guluiti bu, wo ɗa ɠoozunɛ ná ziilɛigi zu.› » Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii wooi ɠana."}]}