{"data":[{"book":"Zakali","chapter":"6","verse":"1","text":"Gè ɠaazuwuzeɠeni, gè soo wotolo naanigɔ ɠa, ti ɗa ɠula kɔlu ɓɔi gize felegɔiti zɔɠɔzuʋɛ."},{"book":"Zakali","chapter":"6","verse":"2","text":"Soo maaɓɔikpɔigiti ka ti ɠɛni ma mɔungi ʋa, soo lɛigiti ti ɠɛ felesiɛi ʋa."},{"book":"Zakali","chapter":"6","verse":"3","text":"Soo ɠolegiti ti ɠɛ saʋasiɛi ʋa, soo ʋɔnɛgiti ti zuɓaai ti ɠɛni naanisiɛi ʋa."},{"book":"Zakali","chapter":"6","verse":"4","text":"Gè geezuɠeelai ɠaazaɠani, é ɠɛni ɓɔɛzu pɔ̀, gè ɠɛ ma: «Màliɠii, lee zoo ɠa ga nuuti?»"},{"book":"Zakali","chapter":"6","verse":"5","text":"É gòoɠaaʋoteni, é ɠɛ mà: «Fiilɛ naanigɔiti be, ti ɠɛa loni eteai Maliɠii ɠobaʋɛ, ti ɠulazu ná niina, ti ɗa li.»"},{"book":"Zakali","chapter":"6","verse":"6","text":"Soo lɛigi niiti ti ɠɛni wotoloi gilagi ʋa, naati ti liini ga lɛkpɛmaʋɛ nu ɠɔʋɛzu ʋelei yooi zu, naa ʋolu soo ɠolegiti ɓalaa ti ɠulani, soo ʋɔnɛgiti ti liini ga lɛkpɛmaʋɛ nu yeezazu ʋelei yooi zu."},{"book":"Zakali","chapter":"6","verse":"7","text":"Soo zuɓaagiti pɛ ti ɠulani, wɔin wola ɠɛni ti ma ga ti eteai ɠɔlɔkɔlɔmaʋɛ pɛ suɓizɛ. É ɠɛni ti ma: «À liina wo eteai ɠɔlɔkɔlɔmaʋɛ pɛ suɓizɛ.» Tama ti eteai ɠɔlɔkɔlɔmaʋɛ pɛ suɓizɛni."},{"book":"Zakali","chapter":"6","verse":"8","text":"É tòlini, é ɠɛ mà: «Wɛlɛna zɔiti ti liizu lɛkpɛma ʋelei nu ɠɔʋɛzuʋɛ, naati ta ziilɛigi ve Zɛ̀nvui ʋɛ naama yooi zu.»"},{"book":"Zakali","chapter":"6","verse":"9","text":"Ɠɔoɠɔ GALAGI ɓɔɛni pɔ̀, é ɠɛ mà:"},{"book":"Zakali","chapter":"6","verse":"10","text":"«Yeezei kula zou ʋa nuiti ta-vebɛaniiti bu, nii Ɠɛledayi, ta Toɓiya ta Yedaya ti ʋaai la. Liina za nɔ Sofoni ná-doun zunui Zoziase ná-pɛlɛi wu, ʋɛ nui niiti ti laayeiɗai ná, ti zeɠeai ma Ɓaɓilɔne."},{"book":"Zakali","chapter":"6","verse":"11","text":"Ɗa walii ta zanugi zeɠezu, è ti ɓɛtɛ ga masa bɔɔlɔgi, è dɔ zalaɠa ɠula ɠundiɠi wolai Zozuwe unma, Yewosadake ná-doun zunui."},{"book":"Zakali","chapter":"6","verse":"12","text":"Ɠɛ ma: ‹Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii wooi ɠaa:"},{"book":"Zakali","chapter":"6","verse":"13","text":"Tɔ ɓɔɠɔ ɠa é Ɠɔoɠɔ GALAGI zei ʋɛlɛi losu ʋolu."},{"book":"Zakali","chapter":"6","verse":"14","text":"« ‹Masa bɔɔlɔgi ɠa makɛsu Ɠɔoɠɔ GALAGI zei ʋɛlɛi wu, é ɠɛ ga ɠizɛsu anii Ɠelɛme vaa ma, ta Toɓiya ta Yedaya, naa ʋɛɛ Sofoni ná-doun zunui ná-nuɓɔɠɔlai ʋa."},{"book":"Zakali","chapter":"6","verse":"15","text":"« ‹Numaa ta ɠɛ zeɠezu ɠoozama, ti ʋa, ti kpɔbai wo Ɠɔoɠɔ GALAGI zei ʋɛlɛi lo fai zu. Wa kwɛɛ naazu ga Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii ɠa é tèʋegai wo ma. Naa ɠa ɠɛ nɔ ti, ni wa ɠolona Ɠɔoɠɔ GALAGI wooi ʋɛ, wa-ƓALAGI.› »"}]}