{"data":[{"book":"Efézusiakhoz","chapter":"3","verse":"1","text":"Ezért vagyok én, Pál, a Krisztusnak foglya tiérettetek, a pogányokért,"},{"book":"Efézusiakhoz","chapter":"3","verse":"2","text":"ha ugyan hallottátok Isten kegyelmének rendelkezését, melyet nekem adott a ti érdeketekben;"},{"book":"Efézusiakhoz","chapter":"3","verse":"3","text":"hogy tudniillik kijelentés útján ismertette meg velem a titkot, aszerint, amint az előbb megírtam röviden,"},{"book":"Efézusiakhoz","chapter":"3","verse":"4","text":"melynek olvasásából megérthetitek, hogy micsoda az én értelmem a Krisztus titka felől,"},{"book":"Efézusiakhoz","chapter":"3","verse":"5","text":"amely más időkben nem ismertettetett meg az emberek fiaival úgy, ahogyan most kijelentette az ő szent apostolainak és prófétáinak a Lélek által:"},{"book":"Efézusiakhoz","chapter":"3","verse":"6","text":"hogy tudniillik a pogányok örököstársak, és egyugyanazon test tagjai, és részesei az ő ígéretének a Krisztus Jézusban az evangélium által,"},{"book":"Efézusiakhoz","chapter":"3","verse":"7","text":"amelynek szolgájává lettem az Isten ama kegyelmének ajándékából, mely adatott nékem az ő hatalmának munkája szerint."},{"book":"Efézusiakhoz","chapter":"3","verse":"8","text":"Nékem, minden szentek között a legeslegkisebbnek adatott ez a kegyelem, hogy a pogányoknak hirdessem a Krisztus mérhetetlen gazdagságát,"},{"book":"Efézusiakhoz","chapter":"3","verse":"9","text":"és hogy megvilágosítsam mindenkinek, hogy miképpen rendelkezett Isten ama titok felől, amely elrejtetett örök időktől fogva az Istenben, aki mindent teremtett a Jézus Krisztus által;"},{"book":"Efézusiakhoz","chapter":"3","verse":"10","text":"azért, hogy megismerjék most a mennybéli fejedelemségek és hatalmasságok az egyház által az Istennek sokféle bölcsességét,"},{"book":"Efézusiakhoz","chapter":"3","verse":"11","text":"amaz örök végezése szerint, amelyet megcselekedett a Krisztus Jézusban, a mi Urunkban:"},{"book":"Efézusiakhoz","chapter":"3","verse":"12","text":"akiben van a mi bátorságunk és bizodalommal való menetelünk Istenhez, az őbenne való hit által."},{"book":"Efézusiakhoz","chapter":"3","verse":"13","text":"Azért kérlek, hogy ne csüggedjetek el az én érettetek való nyomorúságaim miatt, amelyek nektek dicsőségetekre vannak."},{"book":"Efézusiakhoz","chapter":"3","verse":"14","text":"Ezért meghajtom térdeimet a mi Urunk Jézus Krisztusnak Atyja előtt,"},{"book":"Efézusiakhoz","chapter":"3","verse":"15","text":"akiről neveztetik minden nemzetség mennyen és földön,"},{"book":"Efézusiakhoz","chapter":"3","verse":"16","text":"hogy adja meg nektek az ő dicsősége gazdagságáért, hogy hatalmasan megerősödjetek az ő Lelke által a belső emberben,"},{"book":"Efézusiakhoz","chapter":"3","verse":"17","text":"hogy lakozzék a Krisztus a hit által a ti szívetekben;"},{"book":"Efézusiakhoz","chapter":"3","verse":"18","text":"a szeretetben meggyökerezve és alapot véve, hogy megérthessétek minden szentekkel együtt, mi a szélessége és hosszúsága és mélysége és magassága az Isten jóvoltának,"},{"book":"Efézusiakhoz","chapter":"3","verse":"19","text":"és megismerjétek a Krisztusnak minden ismeretet felülhaladó szeretetét, hogy ekképpen beteljesedjetek az Istennek egész teljességéig."},{"book":"Efézusiakhoz","chapter":"3","verse":"20","text":"Annak pedig, aki véghetetlen bőséggel mindeneket megcselekedhet, feljebb, hogynem mint kérjük vagy elgondoljuk, a mibennünk munkálkodó erő szerint,"},{"book":"Efézusiakhoz","chapter":"3","verse":"21","text":"annak legyen dicsőség az egyházban a Krisztus Jézusban nemzetségről nemzetségre, örökkön-örökké. Ámen!"}]}