{"data":[{"book":"Éxodo","chapter":"34","verse":"1","text":"Y JEHOVÁ dijo á Moisés: 34.1 cp. 32.16,19. Dt. 10.1.Alísate dos tablas de piedra como las primeras, y escribiré sobre esas tablas las palabras que estaban en las tablas primeras que quebraste."},{"book":"Éxodo","chapter":"34","verse":"2","text":"Apercíbete, pues, para mañana, y sube por la mañana al monte de Sinaí, y estáme allí 34.2 cp. 19.20.sobre la cumbre del monte."},{"book":"Éxodo","chapter":"34","verse":"3","text":"Y 34.3 cp. 19.12,13,21.no suba hombre contigo, ni parezca alguno en todo el monte; ni ovejas ni bueyes pazcan delante del monte."},{"book":"Éxodo","chapter":"34","verse":"4","text":"Y Moisés alisó dos tablas de piedra como las primeras; y levantóse por la mañana, y subió al monte de Sinaí, como le mandó Jehová, y llevó en su mano las dos tablas de piedra."},{"book":"Éxodo","chapter":"34","verse":"5","text":"Y Jehová descendió en la nube, y estuvo allí con él, 34.5 cp. 33.19.proclamando el nombre de Jehová."},{"book":"Éxodo","chapter":"34","verse":"6","text":"Y pasando Jehová por delante de él, proclamó: 34.6 Nm. 14.18. Sal. 86.15 y 103.8.Jehová, Jehová, fuerte, misericordioso, y piadoso; tardo para la ira, y grande en benignidad y verdad;"},{"book":"Éxodo","chapter":"34","verse":"7","text":"Que guarda la misericordia en millares, que perdona la iniquidad, la rebelión, y el pecado, y 34.7 cp. 23.7,21. Jos. 24.19.que de ningún modo justificará al malvado; que visita la iniquidad de los padres sobre los hijos y sobre los hijos de los hijos, sobre los terceros, y sobre los cuartos."},{"book":"Éxodo","chapter":"34","verse":"8","text":"Entonces Moisés, apresurándose, 34.8 cp. 4.31.bajó la cabeza hacia el suelo y encorvóse;"},{"book":"Éxodo","chapter":"34","verse":"9","text":"Y dijo: Si ahora, Señor, 34.9 cp. 33.15,16.he hallado gracia en tus ojos, vaya ahora el Señor en medio de nosotros; porque este es pueblo de dura cerviz; y perdona nuestra iniquidad y nuestro pecado, y 34.9 Zac. 2.12.poséenos."},{"book":"Éxodo","chapter":"34","verse":"10","text":"Y él dijo: He aquí, yo hago concierto delante de todo tu pueblo: 34.10 Sal. 77.14 y 78.12.haré maravillas que no han sido hechas en toda la tierra, ni en nación alguna; y verá todo el pueblo en medio del cual estás tú, la obra de Jehová; 34.10 Dt. 10.21. Sal. 145.6.porque ha de ser cosa terrible la que yo haré contigo."},{"book":"Éxodo","chapter":"34","verse":"11","text":"Guarda lo que yo te mando hoy; he aquí que yo echo de delante de tu presencia al Amorrheo, y al Cananeo, y al Hetheo, y al Pherezeo, y al Heveo, y al Jebuseo."},{"book":"Éxodo","chapter":"34","verse":"12","text":"Guárdate que no hagas alianza con los moradores de la tierra donde has de entrar, porque no sean por tropezadero en medio de tí:"},{"book":"Éxodo","chapter":"34","verse":"13","text":"Mas 34.13 Dt. 7.5 y 12.3.derribaréis sus altares, y quebraréis sus estatuas, 34.13 Jue. 6.25. 2 R. 18.4 y 23.14.y talaréis sus bosques:"},{"book":"Éxodo","chapter":"34","verse":"14","text":"Porque no te has de inclinar á dios ajeno; que Jehová, 34.14 Is. 9.6 y 57.15.cuyo nombre es Celoso, 34.14 cp. 20.5.Dios celoso es."},{"book":"Éxodo","chapter":"34","verse":"15","text":"Por tanto no harás alianza con los moradores de aquella tierra; 34.15 Dt. 31.16. Jue. 2.17.porque fornicarán en pos de sus dioses, y sacrificarán á sus dioses, y 34.15 Nm. 25.2. 1 Co. 10.27.te llamarán, y 34.15 Sal. 106.28. 1 Co. 8.4,7,10.comerás de sus sacrificios;"},{"book":"Éxodo","chapter":"34","verse":"16","text":"O 34.16 Dt. 7.3,4. 1 R. 11.2. Esd. 9.2,12. Neh. 13.25.tomando de sus hijas para tus hijos, y fornicando sus hijas en pos de sus dioses, harán también fornicar á tus hijos en pos de los dioses de ellas."},{"book":"Éxodo","chapter":"34","verse":"17","text":"No harás dioses de fundición para ti."},{"book":"Éxodo","chapter":"34","verse":"18","text":"La fiesta de los ázimos guardarás: siete días comerás por leudar, según te he mandado, 34.18 cp. 12.2.en el tiempo del mes de Abib; porque en el mes de Abib saliste de Egipto."},{"book":"Éxodo","chapter":"34","verse":"19","text":"Todo lo que abre matriz, mío es; y de tu ganado todo primerizo de vaca ó de oveja que fuere macho."},{"book":"Éxodo","chapter":"34","verse":"20","text":"Empero redimirás con cordero el primerizo del asno; y si no lo redimieres, le has de cortar la cabeza. Redimirás 34.20 cp. 23.5.todo primogénito de tus hijos, y no serán vistos vacíos delante de mí."},{"book":"Éxodo","chapter":"34","verse":"21","text":"Seis días trabajarás, mas en el séptimo día cesarás: cesarás aun en la arada y en la siega."},{"book":"Éxodo","chapter":"34","verse":"22","text":"Y te harás la fiesta de las semanas á los principios de la siega del trigo: y la fiesta de la cosecha á la vuelta del año."},{"book":"Éxodo","chapter":"34","verse":"23","text":"Tres veces en el año será visto todo varón tuyo delante del Señoreador Jehová, Dios de Israel."},{"book":"Éxodo","chapter":"34","verse":"24","text":"Porque yo arrojaré las gentes de tu presencia, y ensancharé tu término: 34.24 Pr. 16.7.y ninguno codiciará tu tierra, cuando tú subieres para ser visto delante de Jehová tu Dios tres veces en el año."},{"book":"Éxodo","chapter":"34","verse":"25","text":"No ofrecerás con leudo la sangre de mi sacrificio; 34.25 cp. 12.10.ni quedará de la noche para la mañana el sacrificio de la fiesta de la pascua."},{"book":"Éxodo","chapter":"34","verse":"26","text":"La primicia de los primeros frutos de tu tierra meterás en la casa de Jehová tu Dios. 34.26 cp. 23.19. Dt. 14.21.No cocerás el cabrito en la leche de su madre."},{"book":"Éxodo","chapter":"34","verse":"27","text":"Y Jehová dijo á Moisés: Escribe tú estas palabras; porque conforme á estas palabras he hecho la alianza contigo y con Israel."},{"book":"Éxodo","chapter":"34","verse":"28","text":"Y él estuvo allí con Jehová cuarenta días y cuarenta noches: no comió pan, ni bebió agua; 34.28 ver. 1. Dt. 4.13 y 10.2,4.y escribió en tablas las palabras de la alianza, las diez palabras."},{"book":"Éxodo","chapter":"34","verse":"29","text":"Y aconteció, que descendiendo Moisés del monte Sinaí 34.29 cp. 32.15. Mt. 17.2. 2 Co. 3.7,13.con las dos tablas del testimonio en su mano, mientras descendía del monte, no sabía él que la tez de su rostro resplandecía, después que hubo con El hablado."},{"book":"Éxodo","chapter":"34","verse":"30","text":"Y miró Aarón y todos los hijos de Israel á Moisés, y he aquí la tez de su rostro era resplandeciente; y tuvieron miedo de llegarse á él."},{"book":"Éxodo","chapter":"34","verse":"31","text":"Y llamólos Moisés; y Aarón y todos los príncipes de la congregación volvieron á él, y Moisés les habló."},{"book":"Éxodo","chapter":"34","verse":"32","text":"Y después se llegaron todos los hijos de Israel, 34.32 cp. 24.3.a los cuales mandó todas las cosas que Jehová le había dicho en el monte de Sinaí."},{"book":"Éxodo","chapter":"34","verse":"33","text":"Y cuando hubo acabado Moisés de hablar con ellos, 34.33 2 Co. 3.13.puso un velo sobre su rostro."},{"book":"Éxodo","chapter":"34","verse":"34","text":"Y 34.34 2 Co. 3.16.cuando venía Moisés delante de Jehová para hablar con él, quitábase el velo hasta que salía; y saliendo, hablaba con los hijos de Israel lo que le era mandado;"},{"book":"Éxodo","chapter":"34","verse":"35","text":"Y veían los hijos de Israel el rostro de Moisés, que la tez de su rostro era resplandeciente; y volvía Moisés á poner el velo sobre su rostro, hasta que entraba á hablar con El."}]}