{"data":[{"book":"Éxodo","chapter":"4","verse":"1","text":"ENTONCES Moisés respondió, y dijo: He aquí que ellos no me creerán, ni oirán mi voz; porque dirán: No te ha aparecido Jehová."},{"book":"Éxodo","chapter":"4","verse":"2","text":"Y Jehová dijo: ¿Qué es eso que tienes en tu mano? Y él respondió: 4.2 vers. 17,20.Una vara."},{"book":"Éxodo","chapter":"4","verse":"3","text":"Y él le dijo: Échala en tierra. Y él la echó en tierra, y tornóse una culebra: y Moisés huía de ella."},{"book":"Éxodo","chapter":"4","verse":"4","text":"Entonces dijo Jehová á Moisés: Extiende tu mano, y tómala por la cola. Y él extendió su mano, y tomóla, y tornóse vara en su mano."},{"book":"Éxodo","chapter":"4","verse":"5","text":"Por esto creerán que se te ha aparecido Jehová, 4.5 cp. 3.15.el Dios de tus padres, el Dios de Abraham, Dios de Isaac, y Dios de Jacob."},{"book":"Éxodo","chapter":"4","verse":"6","text":"Y díjole más Jehová: Mete ahora tu mano en tu seno. Y él metió la mano en su seno; y como la sacó, he aquí que su mano estaba leprosa 4.6 Nm. 12.10. 2 R. 5.27.como la nieve."},{"book":"Éxodo","chapter":"4","verse":"7","text":"Y dijo: Vuelve á meter tu mano en tu seno: y él volvió á meter su mano en su seno; y volviéndola á sacar del seno, he aquí 4.7 2 R. 5.14.que se había vuelto como la otra carne."},{"book":"Éxodo","chapter":"4","verse":"8","text":"Si aconteciere, que no te creyeren, ni obedecieren á la voz de la primera señal, creerán á la voz de la postrera."},{"book":"Éxodo","chapter":"4","verse":"9","text":"Y si aún no creyeren á estas dos señales, ni oyeren tu voz, tomarás de las aguas del río, y derrámalas en tierra; 4.9 cp. 7.19.y volverse han aquellas aguas que tomarás del río, se volverán sangre en la tierra."},{"book":"Éxodo","chapter":"4","verse":"10","text":"Entonces dijo Moisés á Jehová: ¡Ay Señor! yo no soy hombre de palabras de ayer ni de anteayer, ni aun desde que tú hablas á tu siervo; 4.10 Jer. 1.6.porque soy tardo en el habla y torpe de lengua."},{"book":"Éxodo","chapter":"4","verse":"11","text":"Y Jehová le respondió: ¿Quién dió la boca al hombre? ¿ó quién hizo al mudo y al sordo, al que ve y al ciego? ¿no soy yo Jehová?"},{"book":"Éxodo","chapter":"4","verse":"12","text":"Ahora pues, ve, 4.12 Jer. 1.9. Mt. 10.19. Mr. 13.11. Lc. 12.11,12 y 21.14,15.que yo seré en tu boca, y te enseñaré lo que hayas de hablar."},{"book":"Éxodo","chapter":"4","verse":"13","text":"Y él dijo: ¡Ay Señor! envía por mano del que has de enviar."},{"book":"Éxodo","chapter":"4","verse":"14","text":"Entonces Jehová se enojó contra Moisés, y dijo: ¿No conozco yo á tu hermano Aarón, Levita, y que él hablará? Y aun he aquí que él te saldrá á recibir, y en viéndote, se alegrara en su corazón."},{"book":"Éxodo","chapter":"4","verse":"15","text":"Tú hablarás á él, y 4.15 Nm. 22.38 y 23.5,12,16.pondrás en su boca las palabras, y yo seré en tu boca y en la suya, y os enseñaré lo que hayáis de hacer."},{"book":"Éxodo","chapter":"4","verse":"16","text":"Y él hablará por ti al pueblo; y él te será á ti en lugar de boca, 4.16 cp. 7.1 y 18.19.y tú serás para él en lugar de Dios."},{"book":"Éxodo","chapter":"4","verse":"17","text":"Y tomarás 4.17 ver. 2. cp. 7.15.esta vara en tu mano, con la cual harás las señales."},{"book":"Éxodo","chapter":"4","verse":"18","text":"Así se fué Moisés, y volviendo á su suegro Jethro, díjole: Iré ahora, y volveré á mis hermanos que están en Egipto, para ver si aún viven. Y Jethro dijo á Moisés: Ve en paz."},{"book":"Éxodo","chapter":"4","verse":"19","text":"Dijo también Jehová á Moisés en Madián: Ve, y vuélvete á Egipto, 4.19 cp. 2.15,23. Mt. 2.20.porque han muerto todos los que procuraban tu muerte."},{"book":"Éxodo","chapter":"4","verse":"20","text":"Entonces Moisés tomó su mujer y sus hijos, y púsolos sobre un asno, y volvióse á tierra de Egipto: tomó también Moisés 4.20 cp. 17.9. Nm. 20.8,9.la vara de Dios en su mano."},{"book":"Éxodo","chapter":"4","verse":"21","text":"Y dijo Jehová á Moisés: Cuando hubiereis vuelto á Egipto, mira que hagas delante de Faraón todas las maravillas que he puesto en tu mano: 4.21 cp. 7.13,22 y 8.15 y 9.12,35 y 14.8. Dt. 2.30. Jos. 11.20. Ro. 9.18.yo empero endureceré su corazón, de modo que no dejará ir al pueblo."},{"book":"Éxodo","chapter":"4","verse":"22","text":"Y dirás á Faraón: Jehová ha dicho así: 4.22 Os. 11.1.Israel es mi hijo, 4.22 Jer. 31.9.mi primogénito."},{"book":"Éxodo","chapter":"4","verse":"23","text":"Ya te he dicho que dejes ir á mi hijo, para que me sirva, mas no has querido dejarlo ir: he aquí yo voy 4.23 cp. 11.5.a matar á tu hijo, tu primogénito."},{"book":"Éxodo","chapter":"4","verse":"24","text":"Y aconteció en el camino, que en 4.24 Gn. 42.27 y 43.21.una posada 4.24 Gn. 17.14. Nm. 22.22.le salió al encuentro Jehová, y quiso matarlo."},{"book":"Éxodo","chapter":"4","verse":"25","text":"Entonces Séphora cogió un afilado pedernal, y cortó el prepucio de su hijo, y echólo á sus pies, diciendo: A la verdad tú me eres un esposo de sangre."},{"book":"Éxodo","chapter":"4","verse":"26","text":"Así le dejó luego ir. Y ella dijo: Esposo de sangre, á causa de la circuncisión."},{"book":"Éxodo","chapter":"4","verse":"27","text":"Y Jehová dijo á Aarón: 4.27 ver. 14.Ve á recibir á Moisés al desierto. Y él fué, 4.27 cp. 3.1 y 18.5.y encontrólo en el monte de Dios, y besóle."},{"book":"Éxodo","chapter":"4","verse":"28","text":"Entonces contó Moisés á Aarón todas las palabras de Jehová que le enviaba, 4.28 vers. 3-9.y todas las señales que le había dado."},{"book":"Éxodo","chapter":"4","verse":"29","text":"Y fueron Moisés y Aarón, y juntaron todos los ancianos de los hijos de Israel:"},{"book":"Éxodo","chapter":"4","verse":"30","text":"Y habló Aarón todas las palabras que Jehová había dicho á Moisés, é hizo las señales delante de los ojos del pueblo."},{"book":"Éxodo","chapter":"4","verse":"31","text":"Y el pueblo creyó: y oyendo que Jehová había 4.31 cp. 3.16.visitado los hijos de Israel, y que había visto su aflicción, 4.31 Gn. 24.26. cp. 12.27.inclináronse y adoraron."}]}