{"data":[{"book":"Filipi","chapter":"1","verse":"1","text":"Paulu àti Timotiu, àwọn ìránṣẹ́ Jesu Kristi,"},{"book":"Filipi","chapter":"1","verse":"2","text":"Oore-ọ̀fẹ́ sí yín, àti àlàáfíà láti ọ̀dọ̀ Ọlọ́run Baba wa, àti Olúwa wa Jesu Kristi."},{"book":"Filipi","chapter":"1","verse":"3","text":"Mo ń dúpẹ́ lọ́wọ́ Ọlọ́run mi ní gbogbo ìgbà tí mo bá rántí yín."},{"book":"Filipi","chapter":"1","verse":"4","text":"Nínú gbogbo àdúrà mi fún un yín, èmi ń fi ayọ̀ gbàdúrà,"},{"book":"Filipi","chapter":"1","verse":"5","text":"nítorí ìdàpọ̀ yín nínú ìyìnrere láti ọjọ́ kìn-ín-ní wá títí di ìsinsin yìí."},{"book":"Filipi","chapter":"1","verse":"6","text":"Ohun kan yìí sá à dá mi lójú pé, ẹni tí ó ti bẹ̀rẹ̀ iṣẹ́ rere nínú yín, yóò ṣe àṣepé rẹ̀ títí di ọjọ́ náà tí Jesu Kristi yóò dé."},{"book":"Filipi","chapter":"1","verse":"7","text":"Gẹ́gẹ́ bí ó ti tọ́ fún mi láti ro èyí nípa gbogbo yín, nítorí tí mo fi yín sọ́kàn, bí mo tilẹ̀ wà nínú ìdè tàbí ìdáhùn ẹjọ́, àti ìfẹsẹ̀múlẹ̀ ìyìnrere, gbogbo yín jẹ́ alábápín oore-ọ̀fẹ́ Ọlọ́run pẹ̀lú mi."},{"book":"Filipi","chapter":"1","verse":"8","text":"Nítorí Ọlọ́run ni ẹlẹ́rìí mi, bí mo ti ń ṣàfẹ́rí yín gidigidi nínú ìfẹ́ Jesu Kristi."},{"book":"Filipi","chapter":"1","verse":"9","text":"Èyí sì ni àdúrà mi: pé kí ìfẹ́ yín lè máa pọ̀ síwájú àti síwájú sí i nínú ìfẹ́ àti ìmọ̀ ìjìnlẹ̀,"},{"book":"Filipi","chapter":"1","verse":"10","text":"kí ẹ̀yin kí ó lè ní òye ohun tí ó dára jùlọ; kí ó sì jásí òdodo àti aláìjẹ́ ohun ìkọ̀sẹ̀ títí di ọjọ́ dídé Jesu Kristi,"},{"book":"Filipi","chapter":"1","verse":"11","text":"lẹ́yìn ìgbà ti ẹ ti kún fún àwọn ìwà òdodo láti ọ̀dọ̀ Jesu Kristi, fún ògo àti ìyìn Ọlọ́run."},{"book":"Filipi","chapter":"1","verse":"12","text":"Ǹjẹ́ èmi fẹ́ kí ẹ̀yin kí ó mọ̀, ará, pé ohun tí ó ṣẹlẹ̀ sí mi jásí àtẹ̀gùn sí ìlọsíwájú ìyìnrere."},{"book":"Filipi","chapter":"1","verse":"13","text":"Nítorí ìdí èyí, ó ti hàn gbangba sí gbogbo àwọn ẹ̀ṣọ́ ààfin àti sí àwọn ẹlòmíràn wí pé mo wà nínú ìdè fún Kristi."},{"book":"Filipi","chapter":"1","verse":"14","text":"Nítorí ìdè mi, ọ̀pọ̀lọpọ̀ àwọn ará nínú Olúwa ni a ti mú lọ́kàn le láti sọ̀rọ̀ Ọlọ́run sí i pẹ̀lú ìgboyà àti láìbẹ̀rù."},{"book":"Filipi","chapter":"1","verse":"15","text":"Òtítọ́ ni pé àwọn ẹlòmíràn tilẹ̀ ń fi ìjà àti ìlara wàásù Kristi, ṣùgbọ́n àwọn ẹlòmíràn sì ń fi inú rere ṣe é."},{"book":"Filipi","chapter":"1","verse":"16","text":"Àwọn kan ń fi ìjà wàásù Kristi, kì í ṣe pẹ̀lú òtítọ́ inú, wọ́n ń gbèrò láti fi ìpọ́njú kún ìdè mi."},{"book":"Filipi","chapter":"1","verse":"17","text":"Àwọn kan ẹ̀wẹ̀ si ń fi ìfẹ́ ṣe é, nítorí tí wọ́n mọ̀ pé a gbé mi dìde láti dá ààbò bo iṣẹ́ ìyìnrere."},{"book":"Filipi","chapter":"1","verse":"18","text":"Kí ló tún kù? Kìkì í pé níbi gbogbo, ìbá à ní ìfẹ̀tànṣe tàbí ni ti òtítọ́ a sá à n wàásù Kristi, èmi sì ń yọ̀ nítorí èyí."},{"book":"Filipi","chapter":"1","verse":"19","text":"nítorí tí mo mọ̀ pé èyí ni yóò yọrí sí ìgbàlà fún mi láti inú àdúrà yín wá, àti ìfikún ẹ̀mí Jesu Kristi."},{"book":"Filipi","chapter":"1","verse":"20","text":"Gẹ́gẹ́ bí ìfẹ́ ọkàn àti ìrètí mi pé kí ojú kí ó má ṣe ti mi ní ohunkóhun, ṣùgbọ́n kí èmi kí ó le máa ni ìgboyà ní ìgbà gbogbo àti nísinsin yìí, kí a lè ti ipasẹ̀ mi gbé Kristi ga lára mi, ìbá à ṣe pé mo wà láààyè, tàbí mo kú."},{"book":"Filipi","chapter":"1","verse":"21","text":"Nítorí, ní ti èmi, láti wa láààyè jẹ́ Kristi, láti kú pẹ̀lú sì jẹ́ èrè fún mi."},{"book":"Filipi","chapter":"1","verse":"22","text":"Ṣùgbọ́n bí èmi bá le è ṣe iṣẹ́ ti ó ni àpẹẹrẹ nípa wíwà láààyè nínú ara, ṣùgbọ́n ohun ti èmi ó yàn, èmi kò mọ̀."},{"book":"Filipi","chapter":"1","verse":"23","text":"Ṣùgbọ́n èmi n ṣiyèméjì, nítorí ti èmi fẹ́ láti lọ kúrò nínú ayé yìí, láti wà lọ́dọ̀ Kristi; nítorí ó dára púpọ̀ jù:"},{"book":"Filipi","chapter":"1","verse":"24","text":"síbẹ̀ láti wà láààyè jẹ́ àǹfààní nítorí tiyín."},{"book":"Filipi","chapter":"1","verse":"25","text":"Bí èyí sì ti dá mi lójú, mo mọ̀ pé èmi ó dúró, èmi ó sì máa wà pẹ̀lú yín fún ìtẹ̀síwájú àti ayọ̀ yín nínú ìgbàgbọ́,"},{"book":"Filipi","chapter":"1","verse":"26","text":"kí ìṣògo yín kí ó lè di púpọ̀ gidigidi nínú Jesu Kristi, àti nínú mi nípa ìpadà wá mi sọ́dọ̀ yín."},{"book":"Filipi","chapter":"1","verse":"27","text":"Ohun yówù kó ṣẹlẹ̀, ẹ jẹ́ kí ìgbé ayé yín ri gẹ́gẹ́ bí ìyìnrere Kristi: pé yálà bi mo tilẹ̀ wá wò yín, tàbí bí èmi kò wá, kí èmi kí ó lè máa gbúròó bí ẹ ti ń ṣe, pé ẹ̀yin dúró ṣinṣin nínú Ẹ̀mí kan, ẹ̀yin jùmọ̀ jìjàkadì nítorí ìgbàgbọ́ ìyìnrere, pẹ̀lú ọkàn kan."},{"book":"Filipi","chapter":"1","verse":"28","text":"Kí ẹ má sì jẹ́ ki àwọn ọ̀tá dẹ́rùbà yin ni ohunkóhun: èyí tí í ṣe àmì tí ó dájú pé a ó pa wọ́n run, ṣùgbọ́n Ọlọ́run tìkára rẹ̀ ni yóò gbà yin là."},{"book":"Filipi","chapter":"1","verse":"29","text":"Nítorí tí a ti fún yin ni àǹfààní, kì í ṣe láti gba Kristi gbọ́ nìkan, ṣùgbọ́n láti jìyà nítorí rẹ̀ pẹ̀lú."},{"book":"Filipi","chapter":"1","verse":"30","text":"Ẹ sì máa ja ìjà kan náà, èyí ti ẹ̀yin ti ri, ti ẹ sì ti gbọ́ pé èmi n jà pẹ̀lú."}]}