{"data":[{"book":"عبرانیوں","chapter":"10","verse":"1","text":"موسوی شریعت آنے والی اچھی اور اصلی چیزوں کی صرف نقلی صورت اور سایہ ہے۔ یہ اُن چیزوں کی اصلی شکل نہیں ہے۔ اِس لئے یہ اُنہیں کبھی بھی کامل نہیں کر سکتی جو سال بہ سال اور بار بار اللہ کے حضور آ کر وہی قربانیاں پیش کرتے رہتے ہیں۔"},{"book":"عبرانیوں","chapter":"10","verse":"2","text":"اگر وہ کامل کر سکتی تو قربانیاں پیش کرنے کی ضرورت نہ رہتی۔ کیونکہ اِس صورت میں پرستار ایک بار سدا کے لئے پاک صاف ہو جاتے اور اُنہیں گناہ گار ہونے کا شعور نہ رہتا۔"},{"book":"عبرانیوں","chapter":"10","verse":"3","text":"لیکن اِس کے بجائے یہ قربانیاں سال بہ سال لوگوں کو اُن کے گناہوں کی یاد دلاتی ہیں۔"},{"book":"عبرانیوں","chapter":"10","verse":"4","text":"کیونکہ ممکن ہی نہیں کہ بَیل بکروں کا خون گناہوں کو دُور کرے۔"},{"book":"عبرانیوں","chapter":"10","verse":"5","text":"اِس لئے مسیح دنیا میں آتے وقت اللہ سے کہتا ہے،"},{"book":"عبرانیوں","chapter":"10","verse":"6","text":"بھسم ہونے والی قربانیاں اور گناہ کی قربانیاں"},{"book":"عبرانیوں","chapter":"10","verse":"7","text":"پھر مَیں بول اُٹھا، ’اے خدا، مَیں حاضر ہوں"},{"book":"عبرانیوں","chapter":"10","verse":"8","text":"پہلے مسیح کہتا ہے، ”نہ تُو قربانیاں، نذریں، بھسم ہونے والی قربانیاں یا گناہ کی قربانیاں چاہتا تھا، نہ اُنہیں پسند کرتا تھا“ گو شریعت اِنہیں پیش کرنے کا مطالبہ کرتی ہے۔"},{"book":"عبرانیوں","chapter":"10","verse":"9","text":"پھر وہ فرماتا ہے، ”مَیں حاضر ہوں تاکہ تیری مرضی پوری کروں۔“ یوں وہ پہلا نظام ختم کر کے اُس کی جگہ دوسرا نظام قائم کرتا ہے۔"},{"book":"عبرانیوں","chapter":"10","verse":"10","text":"اور اُس کی مرضی پوری ہو جانے سے ہمیں عیسیٰ مسیح کے بدن کے وسیلے سے مخصوص و مُقدّس کیا گیا ہے۔ کیونکہ اُسے ایک ہی بار سدا کے لئے ہمارے لئے قربان کیا گیا۔"},{"book":"عبرانیوں","chapter":"10","verse":"11","text":"ہر امام روز بہ روز مقدِس میں کھڑا اپنی خدمت کے فرائض ادا کرتا ہے۔ روزانہ اور بار بار وہ وہی قربانیاں پیش کرتا رہتا ہے جو کبھی بھی گناہوں کو دُور نہیں کر سکتیں۔"},{"book":"عبرانیوں","chapter":"10","verse":"12","text":"لیکن مسیح نے گناہوں کو دُور کرنے کے لئے ایک ہی قربانی پیش کی، ایک ایسی قربانی جس کا اثر سدا کے لئے رہے گا۔ پھر وہ اللہ کے دہنے ہاتھ بیٹھ گیا۔"},{"book":"عبرانیوں","chapter":"10","verse":"13","text":"وہیں وہ اب انتظار کرتا ہے جب تک اللہ اُس کے دشمنوں کو اُس کے پاؤں کی چوکی نہ بنا دے۔"},{"book":"عبرانیوں","chapter":"10","verse":"14","text":"یوں اُس نے ایک ہی قربانی سے اُنہیں سدا کے لئے کامل بنا دیا ہے جنہیں مُقدّس کیا جا رہا ہے۔"},{"book":"عبرانیوں","chapter":"10","verse":"15","text":"روح القدس بھی ہمیں اِس کے بارے میں گواہی دیتا ہے۔ پہلے وہ کہتا ہے،"},{"book":"عبرانیوں","chapter":"10","verse":"16","text":"”رب فرماتا ہے کہ"},{"book":"عبرانیوں","chapter":"10","verse":"17","text":"پھر وہ کہتا ہے، ”اُس وقت سے مَیں اُن کے گناہوں اور بُرائیوں کو یاد نہیں کروں گا۔“"},{"book":"عبرانیوں","chapter":"10","verse":"18","text":"اور جہاں اِن گناہوں کی معافی ہوئی ہے وہاں گناہوں کو دُور کرنے کی قربانیوں کی ضرورت ہی نہیں رہی۔"},{"book":"عبرانیوں","chapter":"10","verse":"19","text":"چنانچہ بھائیو، اب ہم عیسیٰ کے خون کے وسیلے سے پورے اعتماد کے ساتھ مُقدّس ترین کمرے میں داخل ہو سکتے ہیں۔"},{"book":"عبرانیوں","chapter":"10","verse":"20","text":"اپنے بدن کی قربانی سے عیسیٰ نے اُس کمرے کے پردے میں سے گزرنے کا ایک نیا اور زندگی بخش راستہ کھول دیا۔"},{"book":"عبرانیوں","chapter":"10","verse":"21","text":"ہمارا ایک عظیم امامِ اعظم ہے جو اللہ کے گھر پر مقرر ہے۔"},{"book":"عبرانیوں","chapter":"10","verse":"22","text":"اِس لئے آئیں، ہم خلوص دلی اور ایمان کے پورے اعتماد کے ساتھ اللہ کے حضور آئیں۔ کیونکہ ہمارے دلوں پر مسیح کا خون چھڑکا گیا ہے تاکہ ہمارے مجرم ضمیر صاف ہو جائیں۔ نیز، ہمارے بدنوں کو پاک صاف پانی سے دھویا گیا ہے۔"},{"book":"عبرانیوں","chapter":"10","verse":"23","text":"آئیں، ہم مضبوطی سے اُس اُمید کو تھامے رکھیں جس کا اقرار ہم کرتے ہیں۔ ہم ڈانواں ڈول نہ ہو جائیں، کیونکہ جس نے اِس اُمید کا وعدہ کیا ہے وہ وفادار ہے۔"},{"book":"عبرانیوں","chapter":"10","verse":"24","text":"اور آئیں، ہم اِس پر دھیان دیں کہ ہم ایک دوسرے کو کس طرح محبت دکھانے اور نیک کام کرنے پر اُبھار سکیں۔"},{"book":"عبرانیوں","chapter":"10","verse":"25","text":"ہم باہم جمع ہونے سے باز نہ آئیں، جس طرح بعض کی عادت بن گئی ہے۔ اِس کے بجائے ہم ایک دوسرے کی حوصلہ افزائی کریں، خاص کر یہ بات مدِ نظر رکھ کر کہ خداوند کا دن قریب آ رہا ہے۔"},{"book":"عبرانیوں","chapter":"10","verse":"26","text":"خبردار! اگر ہم سچائی جان لینے کے بعد بھی جان بوجھ کر گناہ کرتے رہیں تو مسیح کی قربانی اِن گناہوں کو دُور نہیں کر سکے گی۔"},{"book":"عبرانیوں","chapter":"10","verse":"27","text":"پھر صرف اللہ کی عدالت کی ہول ناک توقع باقی رہے گی، اُس بھڑکتی ہوئی آگ کی جو اللہ کے مخالفوں کو بھسم کر ڈالے گی۔"},{"book":"عبرانیوں","chapter":"10","verse":"28","text":"جو موسیٰ کی شریعت رد کرتا ہے اُس پر رحم نہیں کیا جا سکتا بلکہ اگر دو یا اِس سے زائد لوگ اِس جرم کی گواہی دیں تو اُسے سزائے موت دی جائے۔"},{"book":"عبرانیوں","chapter":"10","verse":"29","text":"تو پھر کیا خیال ہے، وہ کتنی سخت سزا کے لائق ہو گا جس نے اللہ کے فرزند کو پاؤں تلے روندا؟ جس نے عہد کا وہ خون حقیر جانا جس سے اُسے مخصوص و مُقدّس کیا گیا تھا؟ اور جس نے فضل کے روح کی بےعزتی کی؟"},{"book":"عبرانیوں","chapter":"10","verse":"30","text":"کیونکہ ہم اُسے جانتے ہیں جس نے فرمایا، ”انتقام لینا میرا ہی کام ہے، مَیں ہی بدلہ لوں گا۔“ اُس نے یہ بھی کہا، ”رب اپنی قوم کا انصاف کرے گا۔“"},{"book":"عبرانیوں","chapter":"10","verse":"31","text":"یہ ایک ہول ناک بات ہے اگر زندہ خدا ہمیں سزا دینے کے لئے پکڑے۔"},{"book":"عبرانیوں","chapter":"10","verse":"32","text":"ایمان کے پہلے دن یاد کریں جب اللہ نے آپ کو روشن کر دیا تھا۔ اُس وقت کے سخت مقابلے میں آپ کو کئی طرح کا دُکھ سہنا پڑا، لیکن آپ ثابت قدم رہے۔"},{"book":"عبرانیوں","chapter":"10","verse":"33","text":"کبھی کبھی آپ کی بےعزتی اور عوام کے سامنے ہی ایذا رسانی ہوتی تھی، کبھی کبھی آپ اُن کے ساتھی تھے جن سے ایسا سلوک ہو رہا تھا۔"},{"book":"عبرانیوں","chapter":"10","verse":"34","text":"جنہیں جیل میں ڈالا گیا آپ اُن کے دُکھ میں شریک ہوئے اور جب آپ کا مال و متاع لُوٹا گیا تو آپ نے یہ بات خوشی سے برداشت کی۔ کیونکہ آپ جانتے تھے کہ وہ مال ہم سے نہیں چھین لیا گیا جو پہلے کی نسبت کہیں بہتر ہے اور ہر صورت میں قائم رہے گا۔"},{"book":"عبرانیوں","chapter":"10","verse":"35","text":"چنانچہ اپنے اِس اعتماد کو ہاتھ سے جانے نہ دیں کیونکہ اِس کا بڑا اجر ملے گا۔"},{"book":"عبرانیوں","chapter":"10","verse":"36","text":"لیکن اِس کے لئے آپ کو ثابت قدمی کی ضرورت ہے تاکہ آپ اللہ کی مرضی پوری کر سکیں اور یوں آپ کو وہ کچھ مل جائے جس کا وعدہ اُس نے کیا ہے۔"},{"book":"عبرانیوں","chapter":"10","verse":"37","text":"کیونکہ کلامِ مُقدّس یہ فرماتا ہے،"},{"book":"عبرانیوں","chapter":"10","verse":"38","text":"لیکن میرا راست باز ایمان ہی سے جیتا رہے گا،"},{"book":"عبرانیوں","chapter":"10","verse":"39","text":"لیکن ہم اُن میں سے نہیں ہیں جو پیچھے ہٹ کر تباہ ہو جائیں گے بلکہ ہم اُن میں سے ہیں جو ایمان رکھ کر نجات پاتے ہیں۔"}]}