{"data":[{"book":"عبرانیوں","chapter":"11","verse":"1","text":"ایمان کیا ہے؟ یہ کہ ہم اُس میں قائم رہیں جس پر ہم اُمید رکھتے ہیں اور کہ ہم اُس کا یقین رکھیں جو ہم نہیں دیکھ سکتے۔"},{"book":"عبرانیوں","chapter":"11","verse":"2","text":"ایمان ہی سے پرانے زمانوں کے لوگوں کو اللہ کی قبولیت حاصل ہوئی۔"},{"book":"عبرانیوں","chapter":"11","verse":"3","text":"ایمان کے ذریعے ہم جان لیتے ہیں کہ کائنات کو اللہ کے کلام سے خلق کیا گیا، کہ جو کچھ ہم دیکھ سکتے ہیں نظر آنے والی چیزوں سے نہیں بنا۔"},{"book":"عبرانیوں","chapter":"11","verse":"4","text":"یہ ایمان کا کام تھا کہ ہابیل نے اللہ کو ایک ایسی قربانی پیش کی جو قابیل کی قربانی سے بہتر تھی۔ اِس ایمان کی بنا پر اللہ نے اُسے راست باز ٹھہرا کر اُس کی اچھی گواہی دی، جب اُس نے اُس کی قربانیوں کو قبول کیا۔ اور ایمان کے ذریعے وہ اب تک بولتا رہتا ہے حالانکہ وہ مُردہ ہے۔"},{"book":"عبرانیوں","chapter":"11","verse":"5","text":"یہ ایمان کا کام تھا کہ حنوک نہ مرا بلکہ زندہ حالت میں آسمان پر اُٹھایا گیا۔ کوئی بھی اُسے ڈھونڈ کر پا نہ سکا کیونکہ اللہ اُسے آسمان پر اُٹھا لے گیا تھا۔ وجہ یہ تھی کہ اُٹھائے جانے سے پہلے اُسے یہ گواہی ملی کہ وہ اللہ کو پسند آیا۔"},{"book":"عبرانیوں","chapter":"11","verse":"6","text":"اور ایمان رکھے بغیر ہم اللہ کو پسند نہیں آ سکتے۔ کیونکہ لازم ہے کہ اللہ کے حضور آنے والا ایمان رکھے کہ وہ ہے اور کہ وہ اُنہیں اجر دیتا ہے جو اُس کے طالب ہیں۔"},{"book":"عبرانیوں","chapter":"11","verse":"7","text":"یہ ایمان کا کام تھا کہ نوح نے اللہ کی سنی جب اُس نے اُسے آنے والی باتوں کے بارے میں آگاہ کیا، ایسی باتوں کے بارے میں جو ابھی دیکھنے میں نہیں آئی تھیں۔ نوح نے خدا کا خوف مان کر ایک کشتی بنائی تاکہ اُس کا خاندان بچ جائے۔ یوں اُس نے اپنے ایمان کے ذریعے دنیا کو مجرم قرار دیا اور اُس راست بازی کا وارث بن گیا جو ایمان سے حاصل ہوتی ہے۔"},{"book":"عبرانیوں","chapter":"11","verse":"8","text":"یہ ایمان کا کام تھا کہ ابراہیم نے اللہ کی سنی جب اُس نے اُسے بُلا کر کہا کہ وہ ایک ایسے ملک میں جائے جو اُسے بعد میں میراث میں ملے گا۔ ہاں، وہ اپنے ملک کو چھوڑ کر روانہ ہوا، حالانکہ اُسے معلوم نہ تھا کہ وہ کہاں جا رہا ہے۔"},{"book":"عبرانیوں","chapter":"11","verse":"9","text":"ایمان کے ذریعے وہ وعدہ کئے ہوئے ملک میں اجنبی کی حیثیت سے رہنے لگا۔ وہ خیموں میں رہتا تھا اور اِسی طرح اسحاق اور یعقوب بھی جو اُس کے ساتھ اُسی وعدے کے وارث تھے۔"},{"book":"عبرانیوں","chapter":"11","verse":"10","text":"کیونکہ ابراہیم اُس شہر کے انتظار میں تھا جس کی مضبوط بنیاد ہے اور جس کا نقش بنانے اور تعمیر کرنے والا خود اللہ ہے۔"},{"book":"عبرانیوں","chapter":"11","verse":"11","text":"یہ ایمان کا کام تھا کہ ابراہیم باپ بننے کے قابل ہو گیا، حالانکہ وہ بُڑھاپے کی وجہ سے باپ نہیں بن سکتا تھا۔ اِسی طرح سارہ بھی بچے جنم نہیں دے سکتی تھی۔ لیکن ابراہیم سمجھتا تھا کہ اللہ جس نے وعدہ کیا ہے وفادار ہے۔"},{"book":"عبرانیوں","chapter":"11","verse":"12","text":"گو ابراہیم تقریباً مر چکا تھا توبھی اُسی ایک شخص سے بےشمار اولاد نکلی، تعداد میں آسمان پر کے ستاروں اور ساحل پر کی ریت کے ذروں کے برابر۔"},{"book":"عبرانیوں","chapter":"11","verse":"13","text":"یہ تمام لوگ ایمان رکھتے رکھتے مر گئے۔ اُنہیں وہ کچھ نہ ملا جس کا وعدہ کیا گیا تھا۔ اُنہوں نے اُسے صرف دُور ہی سے دیکھ کر خوش آمدید کہا۔11‏:13 خوش آمدید کہا: لفظی ترجمہ: سلامی دی۔ سلام دے کر عزت کا اظہار کیا۔ سلیوٹ کیا۔  اور اُنہوں نے تسلیم کیا کہ ہم زمین پر11‏:13 زمین پر: یا ملک (یعنی کنعان) میں۔  صرف مہمان اور عارضی طور پر رہنے والے اجنبی ہیں۔"},{"book":"عبرانیوں","chapter":"11","verse":"14","text":"جو اِس قسم کی باتیں کرتے ہیں وہ ظاہر کرتے ہیں کہ ہم اب تک اپنے وطن کی تلاش میں ہیں۔"},{"book":"عبرانیوں","chapter":"11","verse":"15","text":"اگر اُن کے ذہن میں وہ ملک ہوتا جس سے وہ نکل آئے تھے تو وہ اب بھی واپس جا سکتے تھے۔"},{"book":"عبرانیوں","chapter":"11","verse":"16","text":"اِس کے بجائے وہ ایک بہتر ملک یعنی ایک آسمانی ملک کی آرزو کر رہے تھے۔ اِس لئے اللہ اُن کا خدا کہلانے سے نہیں شرماتا، کیونکہ اُس نے اُن کے لئے ایک شہر تیار کیا ہے۔"},{"book":"عبرانیوں","chapter":"11","verse":"17","text":"یہ ایمان کا کام تھا کہ ابراہیم نے اُس وقت اسحاق کو قربانی کے طور پر پیش کیا جب اللہ نے اُسے آزمایا۔ ہاں، وہ اپنے اکلوتے بیٹے کو قربان کرنے کے لئے تیار تھا اگرچہ اُسے اللہ کے وعدے مل گئے تھے"},{"book":"عبرانیوں","chapter":"11","verse":"18","text":"کہ ”تیری نسل اسحاق ہی سے قائم رہے گی۔“"},{"book":"عبرانیوں","chapter":"11","verse":"19","text":"ابراہیم نے سوچا، ”اللہ مُردوں کو بھی زندہ کر سکتا ہے،“ اور مجازاً اُسے واقعی اسحاق مُردوں میں سے واپس مل گیا۔"},{"book":"عبرانیوں","chapter":"11","verse":"20","text":"یہ ایمان کا کام تھا کہ اسحاق نے آنے والی چیزوں کے لحاظ سے یعقوب اور عیسَو کو برکت دی۔"},{"book":"عبرانیوں","chapter":"11","verse":"21","text":"یہ ایمان کا کام تھا کہ یعقوب نے مرتے وقت یوسف کے دونوں بیٹوں کو برکت دی اور اپنی لاٹھی کے سرے پر ٹیک لگا کر اللہ کو سجدہ کیا۔"},{"book":"عبرانیوں","chapter":"11","verse":"22","text":"یہ ایمان کا کام تھا کہ یوسف نے مرتے وقت یہ پیش گوئی کی کہ اسرائیلی مصر سے نکلیں گے بلکہ یہ بھی کہا کہ نکلتے وقت میری ہڈیاں بھی اپنے ساتھ لے جاؤ۔"},{"book":"عبرانیوں","chapter":"11","verse":"23","text":"یہ ایمان کا کام تھا کہ موسیٰ کے ماں باپ نے اُسے پیدائش کے بعد تین ماہ تک چھپائے رکھا، کیونکہ اُنہوں نے دیکھا کہ وہ خوب صورت ہے۔ وہ بادشاہ کے حکم کی خلاف ورزی کرنے سے نہ ڈرے۔"},{"book":"عبرانیوں","chapter":"11","verse":"24","text":"یہ ایمان کا کام تھا کہ موسیٰ نے پروان چڑھ کر انکار کیا کہ اُسے فرعون کی بیٹی کا بیٹا ٹھہرایا جائے۔"},{"book":"عبرانیوں","chapter":"11","verse":"25","text":"عارضی طور پر گناہ سے لطف اندوز ہونے کے بجائے اُس نے اللہ کی قوم کے ساتھ بدسلوکی کا نشانہ بننے کو ترجیح دی۔"},{"book":"عبرانیوں","chapter":"11","verse":"26","text":"وہ سمجھا کہ جب میری مسیح کی خاطر رُسوائی کی جاتی ہے تو یہ مصر کے تمام خزانوں سے زیادہ قیمتی ہے، کیونکہ اُس کی آنکھیں آنے والے اجر پر لگی رہیں۔"},{"book":"عبرانیوں","chapter":"11","verse":"27","text":"یہ ایمان کا کام تھا کہ موسیٰ نے بادشاہ کے غصے سے ڈرے بغیر مصر کو چھوڑ دیا، کیونکہ وہ گویا اَن دیکھے خدا کو مسلسل اپنی آنکھوں کے سامنے رکھتا رہا۔"},{"book":"عبرانیوں","chapter":"11","verse":"28","text":"یہ ایمان کا کام تھا کہ اُس نے فسح کی عید منا کر حکم دیا کہ خون کو چوکھٹوں پر لگایا جائے تاکہ ہلاک کرنے والا فرشتہ اُن کے پہلوٹھے بیٹوں کو نہ چھوئے۔"},{"book":"عبرانیوں","chapter":"11","verse":"29","text":"یہ ایمان کا کام تھا کہ اسرائیلی بحرِ قُلزم میں سے یوں گزر سکے جیسے کہ یہ خشک زمین تھی۔ جب مصریوں نے یہ کرنے کی کوشش کی تو وہ ڈوب گئے۔"},{"book":"عبرانیوں","chapter":"11","verse":"30","text":"یہ ایمان کا کام تھا کہ سات دن تک یریحو شہر کی فصیل کے گرد چکر لگانے کے بعد پوری دیوار گر گئی۔"},{"book":"عبرانیوں","chapter":"11","verse":"31","text":"یہ بھی ایمان کا کام تھا کہ راحب فاحشہ اپنے شہر کے باقی نافرمان باشندوں کے ساتھ ہلاک نہ ہوئی، کیونکہ اُس نے اسرائیلی جاسوسوں کو سلامتی کے ساتھ خوش آمدید کہا تھا۔"},{"book":"عبرانیوں","chapter":"11","verse":"32","text":"مَیں مزید کیا کچھ کہوں؟ میرے پاس اِتنا وقت نہیں کہ مَیں جدعون، برق، سمسون، اِفتاح، داؤد، سموایل اور نبیوں کے بارے میں سناتا رہوں۔"},{"book":"عبرانیوں","chapter":"11","verse":"33","text":"یہ سب ایمان کے سبب سے ہی کامیاب رہے۔ وہ بادشاہیوں پر غالب آئے اور انصاف کرتے رہے۔ اُنہیں اللہ کے وعدے حاصل ہوئے۔ اُنہوں نے شیرببروں کے منہ بند کر دیئے"},{"book":"عبرانیوں","chapter":"11","verse":"34","text":"اور آگ کے بھڑکتے شعلوں کو بجھا دیا۔ وہ تلوار کی زد سے بچ نکلے۔ وہ کمزور تھے لیکن اُنہیں قوت حاصل ہوئی۔ جب جنگ چھڑ گئی تو وہ اِتنے طاقت ور ثابت ہوئے کہ اُنہوں نے غیرملکی لشکروں کو شکست دی۔"},{"book":"عبرانیوں","chapter":"11","verse":"35","text":"ایمان رکھنے کے باعث خواتین کو اُن کے مُردہ عزیز زندہ حالت میں واپس ملے۔"},{"book":"عبرانیوں","chapter":"11","verse":"36","text":"بعض کو لعن طعن اور کوڑوں بلکہ زنجیروں اور قید کا بھی سامنا کرنا پڑا۔"},{"book":"عبرانیوں","chapter":"11","verse":"37","text":"اُنہیں سنگسار کیا گیا، اُنہیں آرے سے چیرا گیا، اُنہیں تلوار سے مار ڈالا گیا۔ بعض کو بھیڑبکریوں کی کھالوں میں گھومنا پھرنا پڑا۔ ضرورت مند حالت میں اُنہیں دبایا اور اُن پر ظلم کیا جاتا رہا۔"},{"book":"عبرانیوں","chapter":"11","verse":"38","text":"دنیا اُن کے لائق نہیں تھی! وہ ویران جگہوں میں، پہاڑوں پر، غاروں اور گڑھوں میں آوارہ پھرتے رہے۔"},{"book":"عبرانیوں","chapter":"11","verse":"39","text":"اِن سب کو ایمان کی وجہ سے اچھی گواہی ملی۔ توبھی اِنہیں وہ کچھ حاصل نہ ہوا جس کا وعدہ اللہ نے کیا تھا۔"},{"book":"عبرانیوں","chapter":"11","verse":"40","text":"کیونکہ اُس نے ہمارے لئے ایک ایسا منصوبہ بنایا تھا جو کہیں بہتر ہے۔ وہ چاہتا تھا کہ یہ لوگ ہمارے بغیر کاملیت تک نہ پہنچیں۔"}]}