{"data":[{"book":"عبرانیوں","chapter":"6","verse":"1","text":"اِس لئے آئیں، ہم مسیح کے بارے میں بنیادی تعلیم کو چھوڑ کر بلوغت کی طرف آگے بڑھیں۔ کیونکہ ایسی باتیں دہرانے کی ضرورت نہیں ہونی چاہئے جن سے ایمان کی بنیاد رکھی جاتی ہے، مثلاً موت تک پہنچانے والے کام سے توبہ،"},{"book":"عبرانیوں","chapter":"6","verse":"2","text":"بپتسمہ کیا ہے، کسی پر ہاتھ رکھنے کی تعلیم، مُردوں کے جی اُٹھنے اور ابدی سزا پانے کی تعلیم۔"},{"book":"عبرانیوں","chapter":"6","verse":"3","text":"چنانچہ اللہ کی مرضی ہوئی تو ہم یہ چھوڑ کر آگے بڑھیں گے۔"},{"book":"عبرانیوں","chapter":"6","verse":"4","text":"ناممکن ہے کہ اُنہیں بحال کر کے دوبارہ توبہ تک پہنچایا جائے جنہوں نے اپنا ایمان ترک کر دیا ہو۔ اُنہیں تو ایک بار اللہ کے نور میں لایا گیا تھا، اُنہوں نے آسمان کی نعمت چکھ لی تھی، وہ روح القدس میں شریک ہوئے،"},{"book":"عبرانیوں","chapter":"6","verse":"5","text":"اُنہوں نے اللہ کے کلام کی بھلائی اور آنے والے زمانے کی قوتوں کا تجربہ کیا تھا۔"},{"book":"عبرانیوں","chapter":"6","verse":"6","text":"اور پھر اُنہوں نے اپنا ایمان ترک کر دیا! ایسے لوگوں کو بحال کر کے دوبارہ توبہ تک پہنچانا ناممکن ہے۔ کیونکہ ایسا کرنے سے وہ اللہ کے فرزند کو دوبارہ مصلوب کر کے اُسے لعن طعن کا نشانہ بنا دیتے ہیں۔"},{"book":"عبرانیوں","chapter":"6","verse":"7","text":"اللہ اُس زمین کو برکت دیتا ہے جو اپنے پر بار بار پڑنے والی بارش کو جذب کر کے ایسی فصل پیدا کرتی ہے جو کھیتی باڑی کرنے والے کے لئے مفید ہو۔"},{"book":"عبرانیوں","chapter":"6","verse":"8","text":"لیکن اگر وہ صرف خاردار پودے اور اونٹ کٹارے پیدا کرے تو وہ بےکار ہے اور اِس خطرے میں ہے کہ اُس پر لعنت بھیجی جائے۔ انجامِ کار اُس پر کا سب کچھ جلایا جائے گا۔"},{"book":"عبرانیوں","chapter":"6","verse":"9","text":"عزیزو، گو ہم اِس طرح کی باتیں کر رہے ہیں توبھی ہمارا اعتماد یہ ہے کہ آپ کو وہ بہترین برکتیں حاصل ہیں جو نجات سے ملتی ہیں۔"},{"book":"عبرانیوں","chapter":"6","verse":"10","text":"کیونکہ اللہ بےانصاف نہیں ہے۔ وہ آپ کا کام اور وہ محبت نہیں بھولے گا جو آپ نے اُس کا نام لے کر ظاہر کی جب آپ نے مُقدّسین کی خدمت کی بلکہ آج تک کر رہے ہیں۔"},{"book":"عبرانیوں","chapter":"6","verse":"11","text":"لیکن ہماری بڑی خواہش یہ ہے کہ آپ میں سے ہر ایک اِسی سرگرمی کا اظہار آخر تک کرتا رہے تاکہ جن باتوں کی اُمید آپ رکھتے ہیں وہ واقعی پوری ہو جائیں۔"},{"book":"عبرانیوں","chapter":"6","verse":"12","text":"ہم نہیں چاہتے کہ آپ سُست ہو جائیں بلکہ یہ کہ آپ اُن کے نمونے پر چلیں جو ایمان اور صبر سے وہ کچھ میراث میں پا رہے ہیں جس کا وعدہ اللہ نے کیا ہے۔"},{"book":"عبرانیوں","chapter":"6","verse":"13","text":"جب اللہ نے قَسم کھا کر ابراہیم سے وعدہ کیا تو اُس نے اپنی ہی قَسم کھا کر یہ وعدہ کیا۔ کیونکہ کوئی اَور نہیں تھا جو اُس سے بڑا تھا جس کی قَسم وہ کھا سکتا۔"},{"book":"عبرانیوں","chapter":"6","verse":"14","text":"اُس وقت اُس نے کہا، ”مَیں ضرور تجھے بہت برکت دوں گا، اور مَیں یقیناً تجھے کثرت کی اولاد دوں گا۔“"},{"book":"عبرانیوں","chapter":"6","verse":"15","text":"اِس پر ابراہیم نے صبر سے انتظار کر کے وہ کچھ پایا جس کا وعدہ کیا گیا تھا۔"},{"book":"عبرانیوں","chapter":"6","verse":"16","text":"قَسم کھاتے وقت لوگ اُس کی قَسم کھاتے ہیں جو اُن سے بڑا ہوتا ہے۔ اِس طرح سے قَسم میں بیان کردہ بات کی تصدیق بحث مباحثہ کی ہر گنجائش کو ختم کر دیتی ہے۔"},{"book":"عبرانیوں","chapter":"6","verse":"17","text":"اللہ نے بھی قَسم کھا کر اپنے وعدے کی تصدیق کی۔ کیونکہ وہ اپنے وعدے کے وارثوں پر صاف ظاہر کرنا چاہتا تھا کہ اُس کا ارادہ کبھی نہیں بدلے گا۔"},{"book":"عبرانیوں","chapter":"6","verse":"18","text":"غرض، یہ دو باتیں قائم رہی ہیں، اللہ کا وعدہ اور اُس کی قَسم۔ وہ اِنہیں نہ تو بدل سکتا نہ اِن کے بارے میں جھوٹ بول سکتا ہے۔ یوں ہم جنہوں نے اُس کے پاس پناہ لی ہے بڑی تسلی پا کر اُس اُمید کو مضبوطی سے تھامے رکھ سکتے ہیں جو ہمیں پیش کی گئی ہے۔"},{"book":"عبرانیوں","chapter":"6","verse":"19","text":"کیونکہ یہ اُمید ہماری جان کے لئے مضبوط لنگر ہے۔ اور یہ آسمانی بیت المُقدّس کے مُقدّس ترین کمرے کے پردے میں سے گزر کر اُس میں داخل ہوتی ہے۔"},{"book":"عبرانیوں","chapter":"6","verse":"20","text":"وہیں عیسیٰ ہمارے آگے آگے جا کر ہماری خاطر داخل ہوا ہے۔ یوں وہ مَلِک صدق کی مانند ہمیشہ کے لئے امامِ اعظم بن گیا ہے۔"}]}