{"data":[{"book":"1 यूहन्ना","chapter":"5","verse":"1","text":"जिसका यो बिश्वास सै, के यीशु ही मसीह सै, वो परमेसवर पिता की ऊलाद सै; अर जो कोए परमेसवर तै प्यार करै सै, वो उसके माणसां तै भी प्यार करैगा।"},{"book":"1 यूहन्ना","chapter":"5","verse":"2","text":"जिब हम परमेसवर तै प्यार करां सां अर उसकै हुकम नै मान्ना सां, तो इस्से तै हम जाणा सां, के हम परमेसवर अर उसके माणसां तै प्यार करां सां।"},{"book":"1 यूहन्ना","chapter":"5","verse":"3","text":"परमेसवर तै प्यार करण का मतलब यो सै के हम उसकै हुकमां नै मान्नै; अर उसके हुकम मुश्किल कोन्या।5:3 मत्ती 11:30"},{"book":"1 यूहन्ना","chapter":"5","verse":"4","text":"क्यूँके जो परमेसवर पिता की ऊलाद सै, उसनै दुनिया पै जीत हासिल करी सै; अर वा जीत दुनिया ताहीं हरा देवै सै, वो म्हारा बिश्वास ए सै।"},{"book":"1 यूहन्ना","chapter":"5","verse":"5","text":"दुनिया पै जीत पावैण आळा कौण सै? सिर्फ वो जिसका यो बिश्वास सै के यीशु ए परमेसवर का बेट्टा सै।"},{"book":"1 यूहन्ना","chapter":"5","verse":"6","text":"मसीह यीशु ए सै, जिसनै बपतिस्मा लिया अर म्हारे खात्तर सूळी पै अपणा लहू भी बहाया।"},{"book":"1 यूहन्ना","chapter":"5","verse":"7","text":"गवाही देण आळे तीन सै।"},{"book":"1 यूहन्ना","chapter":"5","verse":"8","text":"आत्मा, पाणी अर लहू; ये तीन्नु एके बात पै सहमत सै।"},{"book":"1 यूहन्ना","chapter":"5","verse":"9","text":"जिब हम माणसां की गवाही मान ल्यां सां, तो परमेसवर की गवाही तो उसतै बढ़कै सै; अर परमेसवर की गवाही या सै के उसनै अपणे बेट्टै कै बारें म्ह गवाही दी सै।"},{"book":"1 यूहन्ना","chapter":"5","verse":"10","text":"जो परमेसवर कै बेट्टै पै बिश्वास करै सै, वो अपणे मन म्ह ए बिश्वास राक्खै सै। जिसनै परमेसवर पै बिश्वास न्ही करया उसनै परमेसवर ताहीं झूठ्ठा बताया, क्यूँके उसनै उस गवाही पै बिश्वास न्ही करया जो परमेसवर नै अपणे बेट्टै कै बारें म्ह दी सै।"},{"book":"1 यूहन्ना","chapter":"5","verse":"11","text":"अर वा गवाही या सै के परमेसवर के बेट्टे के जरिये हमनै अनन्त जीवन पाया सै, अर यो जीवन उसकै बेट्टै म्ह सै।"},{"book":"1 यूहन्ना","chapter":"5","verse":"12","text":"उसके बेट्टे तै म्हारा गहरा रिश्ता सै, उसकै धोरै अनन्त जीवन सै; अर जिसका परमेसवर के बेट्टे तै रिश्ता कोनी, उसकै धोरै अनन्त जीवन भी कोनी।"},{"book":"1 यूहन्ना","chapter":"5","verse":"13","text":"मै या चिट्ठी थारे ताहीं लिखूँ सूं, जो परमेसवर कै बेट्टै कै नाम पै बिश्वास करो सों, ताके थम जाणो के अनन्त जीवन थारा सै।"},{"book":"1 यूहन्ना","chapter":"5","verse":"14","text":"हमनै परमेसवर कै स्याम्ही यो होसला मिलै सै, वो होसला यो सै, के जो हम उसकी इच्छा के मुताबिक माँग्गा सां, तो वो म्हारी सुणै सै।"},{"book":"1 यूहन्ना","chapter":"5","verse":"15","text":"जिब हम जाणा सां, के जो कुछ परमेसवर तै मांग्या सै, वो म्हारी सुणै सै, तो यो भी जाणा सां, के जो कुछ हमनै परमेसवर तै मांग्या, वो पाया सै।"},{"book":"1 यूहन्ना","chapter":"5","verse":"16","text":"जै कोए अपणे बिश्वासी भाई नै इसा पाप करते देक्खै, जिसका नतिज्जा मौत ना हो, तो बिनती करै, अर परमेसवर उस ताहीं उन खात्तर, जिन नै इसा पाप करया सै, जिसका कारण मौत ना हो, जीवन देगा। जिस पाप का नतिज्जा मृत्यु सै; मै इसकै बारें म्ह बिनती करण खात्तर न्ही कहन्दा"},{"book":"1 यूहन्ना","chapter":"5","verse":"17","text":"सारी ढाळ के बुरे काम तो पाप सै, पर इसा पाप भी सै जिसका नतिज्जा मृत्यु कोनी।"},{"book":"1 यूहन्ना","chapter":"5","verse":"18","text":"हम जाणा सां, के जो कोए परमेसवर ऊलाद सै, वो बार-बार पाप न्ही करते; क्यूँके परमेसवर का बेट्टा यीशु मसीह उसनै पाप तै बचाई राक्खैगा, अर शैतान उसनै छू भी न्ही पांदा।"},{"book":"1 यूहन्ना","chapter":"5","verse":"19","text":"हम जाणा सां, के हम परमेसवर तै सां, अर सारी दुनिया उस शैतान कै बस म्ह पड़ी सै।"},{"book":"1 यूहन्ना","chapter":"5","verse":"20","text":"हम यो भी जाणा सां, के परमेसवर का बेट्टा यीशु मसीह आ ग्या सै, उसनै म्हारे ताहीं उस सच्चे परमेसवर नै पिच्छाणण की समझ दी सै; के म्हारा परमेसवर का करीबी रिश्ता सै, क्यूँके म्हारा उसके बेट्टे कै गेल्या करीबी रिश्ता सै। सच्चा परमेसवर अर अनन्त जीवन योए सै।"},{"book":"1 यूहन्ना","chapter":"5","verse":"21","text":"हे बाळकों हरेक उस चीज तै दूर रहों जो थमनै परमेसवर तै दूर करै सै।"}]}