{"data":[{"book":"HƆR","chapter":"16","verse":"1","text":"Isirayɛlikailu bɛɛ bɔra Elimu ka wa se Sin wula kɔndɔ. Yɔrɔ wo ye Elimu ni Sinayi koyinkɛ tɛ. Ii sera ye ka a tɛrɛn ii bɔ karo filana ni tele tan ni loolu ka bɔ Misiran."},{"book":"HƆR","chapter":"16","verse":"2","text":"Ka ii to wula kɔndɔ ye, Isirayɛlikailu bɛɛ wulira ka Musa ni Haruna makuma."},{"book":"HƆR","chapter":"16","verse":"3","text":"Ii ka a fɔ Musa ni Haruna yɛ ko: «Ni Allabatala tun ka an faa Misiran jamana rɔ, wo ka fisa ko ɲin di paaɔn, baa an tɛrɛ ye sobo sɔrɔnna Misiran, ka suman dɔɔn fɔɔ ka an wasa, kɔni ai ra na an di wula kɔndɔ yan sa an bɛɛ ri faa kɔnkɔ bolo.»"},{"book":"HƆR","chapter":"16","verse":"4","text":"Allabatala ka a fɔ Musa yɛ ko: «N di dɔɔnninfen najii ai ma. Lon lon, bɛɛ ri wa a la telenfen ta a rɔ. N di ii kɔrɔbɔ wo rɔ, ka a yen ni ii ri n kumakan natelen, wala ni ii tɛ a latelen."},{"book":"HƆR","chapter":"16","verse":"5","text":"Tele wɔɔrɔna wa se lɔɔkun lɔɔkun, ii ye wa dɔɔnninfen wo do ta ka na a tibi, ii ye wo siyaya ka a kɛ lon tɔilu ta ɲɔɔn fila ri.»"},{"book":"HƆR","chapter":"16","verse":"6","text":"Musa ni Haruna ka a fɔ Isirayɛlikailu bɛɛ yɛ ko: «Bi wura fɛ, ai ri a lɔn ko Allabatala de ka ai labɔ Misiran jamana rɔ."},{"book":"HƆR","chapter":"16","verse":"7","text":"Sini sɔɔma, ai ri Allabatala la nɔɔrɔ yen ai ɲa la, baa ai ka kuma mɛnilu fɔ Allabatala ma, a ka woilu mɛn. Nfenna ai ye ai kuma mɛsɛn kɛla nde ni Haruna ma? Andeilu tɛ foyi ri.»"},{"book":"HƆR","chapter":"16","verse":"8","text":"Musa ka a fɔ ko: «Allabatala a ri sobo di ai ma wura la, ai ri wo dɔɔn. Sɔɔma, a ri dɔɔnnin gbɛrɛ di ai ma, ai ri wo dɔɔn fɔɔ ka ai fa, baa ai ka kuma mɛsɛn mɛnilu fɔ a ma, a ka wo bɛɛ mɛn. Ai ye mɛn fɔla, ai tɛ wo fɔla andeilu ma, baa andeilu tɛ foyi ri. Ai ye wo fɔla Allabatala de ma.»"},{"book":"HƆR","chapter":"16","verse":"9","text":"Musa ka a fɔ Haruna yɛ ko: «I ye a fɔ Isirayɛlikailu bɛɛ yɛ ko ii ye na ii ladɛn yɔrɔ kelen dɔ Allabatala ɲakɔrɔ, baa ii ra kuma mɛsɛn mɛnilu fɔ ale ma, a ra wo bɛɛ mɛn.»"},{"book":"HƆR","chapter":"16","verse":"10","text":"Nba, ka Haruna to kumala jama rɔ, ii ka ii ɲa lɔ ka Allabatala a la nɔɔrɔ yen banda rɔ wula kɔndɔ."},{"book":"HƆR","chapter":"16","verse":"11","text":"Allabatala ka a fɔ Musa yɛ ko:"},{"book":"HƆR","chapter":"16","verse":"12","text":"«Isirayɛlikailu ra kuma mɛsɛn mɛnilu bɛɛ fɔ n ma, n da wo mɛn. I ye a fɔ ii yɛ ko: ‹Ai ri sobo dɔɔn wura la. Ko sɔɔma, ko ai ri fa dɔɔnnin gbɛrɛ la. Ko ai ri a lɔn wo rɔ ko nde le ai Maari Allabatala ri.›»"},{"book":"HƆR","chapter":"16","verse":"13","text":"Nba, wura fɛ, wɔlɔ siyaman ba jiira ka i sii Isirayɛlikailu daa makɛ diya. Sɔɔma konbi lara duu ma daa makɛ diya laminin fan bɛɛ rɔ."},{"book":"HƆR","chapter":"16","verse":"14","text":"Konbi wo jara tuma mɛn na, fen doilu buruburuni tora duu ma. A mɛsɛnman, a gbɛni."},{"book":"HƆR","chapter":"16","verse":"15","text":"Isirayɛlikailu ka wo yen tuma mɛn na, ii ka i ɲɔɔn maɲininka ko: «Nfen de ɲin di?» Baa ii ma a lɔn ko fen mɛn ye wo ri. Musa ka ii jabi: «Dɔɔnninfen de wo ri, Allabatala ka mɛn di ai ma."},{"book":"HƆR","chapter":"16","verse":"16","text":"Allabatala ka mɛn fɔ dɔɔnninfen ɲin na ko rɔ, wo le ɲin di. A ka a fɔ ko ai bɛɛ ye wa do ta, mɛn di ai la dɔɔnninta bɔ. Mɔɔ mɛn jate ye ai bolo bon na, ai ye wo sumanifen ɲa fila jate ta.»"},{"book":"HƆR","chapter":"16","verse":"17","text":"Isirayɛlikailu ka a kɛ ikomin Allabatala ka a fɔ ɲa mɛn ma. Doilu ka siyaman ta, doilu ma siyaman ta."},{"book":"HƆR","chapter":"16","verse":"18","text":"Ii ka wo suman sumanifen na tuma mɛn na, ii ka a yen ko mɛnilu ka siyaman ta, woilu ta to ma to, mɛnilu ma siyaman ta, woilu ta ma dɛsɛ. Mɔɔ kelen kelenna tun ka jate mɛn ta, wo ka a la dɔɔnninta bɔ."},{"book":"HƆR","chapter":"16","verse":"19","text":"Musa ka a fɔ ko: «Mɔɔ si kana dɔɔnninfen wo tɔ lasii.»"},{"book":"HƆR","chapter":"16","verse":"20","text":"Kɔni doilu ma ii tolo malɔ Musa la kuma wo la. Ii ka ii ta tɔ lasii. Tunbuilu donda wo rɔ. A suma bɔra kojuuya. Musa mɔnɛra ii kanma."},{"book":"HƆR","chapter":"16","verse":"21","text":"Nba, sɔɔma sɔɔma mɔɔilu ri wa dɔɔnninfen wo do ta, mɛn di ai la dɔɔnninta bɔ. Tele wa bɔ kosɛbɛ tuma mɛn na, dɔɔnninfen mɛn wa to duu ma, wo ri yelen ka tunun."},{"book":"HƆR","chapter":"16","verse":"22","text":"A tele wɔɔrɔna lon, mɔɔilu wara tele fila ta ta dɔɔnninfen wo rɔ. Mɔɔ kelen kelenna ta kɛra sumanifen ɲa naanin di. Jama ɲɛmɔɔilu wara wo ɲafɔ Musa yɛ."},{"book":"HƆR","chapter":"16","verse":"23","text":"Musa ka ii jabi: «Allabatala ka wo le fɔ. Sini, ai ye baara bila fewu. Ɲɔɲɔ lon de wo ri, mɛn bilani a dan na Allabatala yɛ. Ni ai ye a fɛ ka dɔɔnninfen mɛn wusu, ai ye woilu wusu bi. Ni ai ye a fɛ ka mɛn tibi, ai ye woilu tibi bi. Ai ye bi ta bɔ a la ka a tɔ kɛ sinin ta a ri.»"},{"book":"HƆR","chapter":"16","verse":"24","text":"Ii ka a tɔ kɛ sinin ta ri ikomin Musa tun ka a fɔ ii yɛ ɲa mɛn ma. Wo duusa gbɛ, wo suma tun tɛ bɔla, tunbu tun ma don a rɔ."},{"book":"HƆR","chapter":"16","verse":"25","text":"Musa ka a fɔ ii yɛ ko: «Ai ka mɛn bila ye kunun, ai ye woilu dɔɔn bi, baa bi ye Ɲɔɲɔ lon de ri, mɛn bilani a dan na Allabatala yɛ. Ai tɛ dɔɔnninfen wo yen duu ma bi."},{"book":"HƆR","chapter":"16","verse":"26","text":"Tele wɔɔrɔ kɔrɔ, ai ri dɔɔnninfen wo do ta, kɔni tele wɔrɔnwulana lon ye Ɲɔɲɔ lon de ri. Ai tɛ foyi yen duu ma wo lon.»"},{"book":"HƆR","chapter":"16","verse":"27","text":"Wo bɛɛ ni a ta, doilu bɔra ka wa dɔɔnninfen wo ɲinin diya tele wɔrɔnwulana lon. Ii ma foyi tɛrɛn ye."},{"book":"HƆR","chapter":"16","verse":"28","text":"Allabatala ka a fɔ Musa yɛ ko: «Ai ri ai ban n na sariya a ni n na tɔn mafɛnɛ la haan waati ɲuman?"},{"book":"HƆR","chapter":"16","verse":"29","text":"Ai ye ai hankili to a rɔ ko nde le ka Ɲɔɲɔ lon di ai ma. Wo le rɔ, tele wɔɔrɔna lon wa se, n di tele filana dɔɔnnin di ai ma. Tele wɔrɔnwulana lon wa se, bɛɛ ye to a wara. Mɔɔ si kana bɔ.»"},{"book":"HƆR","chapter":"16","verse":"30","text":"Wo rɔ, ii bɛɛ ka baara bila ka i ɲɔɲɔn tele wɔrɔnwulana lon ma."},{"book":"HƆR","chapter":"16","verse":"31","text":"Isirayɛlikailu ka dɔɔnninfen wo tɔɔ la ko mana. A bɔni binkisɛ do le la, mɛn gbɛni. A duman ikomin dɛba mɛn nabɛnni li la."},{"book":"HƆR","chapter":"16","verse":"32","text":"Musa ka a fɔ ii yɛ ko: «Allabatala ka a fɔ ko: ‹ai ye dɔɔnninfen ɲin sumanifen ɲa fila lamara ai bɔnsɔnilu yɛ, mɛnilu natɔ ai kɔ. Ko n ka ai labɔ Misiran ka ai balo dɔɔnninfen mɛn na wula kɔndɔ, kosa ai bɔnsɔnilu ri wo yen ii ɲa la.›»"},{"book":"HƆR","chapter":"16","verse":"33","text":"Musa ka a fɔ Haruna yɛ ko: «I ye daa do ta ka dɔɔnninfen wo sumanifen ɲa fila kɛ a kɔndɔ ka woilu bila Allabatala ɲakɔrɔ. A ri a lamara ka a kɛ sereya ri an bɔnsɔnilu yɛ.»"},{"book":"HƆR","chapter":"16","verse":"34","text":"Haruna ka a kɛ ikomin Allabatala tun ka a fɔ Musa yɛ ɲa mɛn ma. A ka mana kɛ daa kɔndɔ ka a sii tɔɔmasere kankira ɲɛfɛ a lamara kanma."},{"book":"HƆR","chapter":"16","verse":"35","text":"Isirayɛlikailu ka san binaanin kɛ mana wo dɔɔnna. Ii ka wo dɔɔn haan ii sera Kanaan jamana dan na, ii kɛtɔ ii siila jamana mɛn dɔ kɔnin."},{"book":"HƆR","chapter":"16","verse":"36","text":"Nba, ii tɛrɛ ye mana sumanna sumanifen mɛnilu ma, wo ɲa tan bɛnda sumanifen ba ɲa kelen de ma. Sumanifen ba wo tɔɔ le ko hɛfa."}]}