{"data":[{"book":"HƆR","chapter":"26","verse":"1","text":"«Ai ye n daa makɛ faaninbon nadan faanin jan tan na. Faanin woilu ye kɛ faaningbɛ ɲuma ri, a ni kari buleman ni kari wulenman ɲalagbɛ ni kari wulenman kadi kadi ye mɛn na. Mɛn kusan faanin sɔɔla kosɛbɛ, wo ye serubɛn sawurailu ta ii kan."},{"book":"HƆR","chapter":"26","verse":"2","text":"Faanin tan woilu bɛɛ ye kanya. Ii janya ye kɛ nunkan ɲa muwan ni seyin di. Ii kɔndɔ ye kɛ nunkan ɲa naanin di."},{"book":"HƆR","chapter":"26","verse":"3","text":"Ai ye faanin loolu kara i ɲɔɔn na, ka a tɔ loolu fanan kara i ɲɔɔn na."},{"book":"HƆR","chapter":"26","verse":"4","text":"Faanin loolu mɛn karani i ɲɔɔn na, ai ye tonilu bila faanin looluna wo dagbolo la. Ai ye wo ɲɔɔn kɛ faanin tɔ loolu fanan na, mɛnilu karani i ɲɔɔn na. Ai ye ton woilu ladan kari buleman dɔ,"},{"book":"HƆR","chapter":"26","verse":"5","text":"ka ton biloolu biloolu bila faanin fila wo dagbolo la, ka ii ɲa bɛn i ɲɔɔn ma."},{"book":"HƆR","chapter":"26","verse":"6","text":"Ai ye fendamirafen saninnaman biloolu ladan, ka woilu kelen kelenna bɛɛ don ton fila fila rɔ ka faanin fila woilu tuun i ɲɔɔn na. Wo rɔ, faaninbon muumɛ ri tuun i ɲɔɔn na ka kɛ fen kelen di."},{"book":"HƆR","chapter":"26","verse":"7","text":"«Ai ye faanin jan tan ni kelen nadan baa si la, ka ii kɛ faaninbon kunnabirin di."},{"book":"HƆR","chapter":"26","verse":"8","text":"Faanin tan ni kelen woilu bɛɛ ye kanya. Ii janya ye kɛ nunkan ɲa bisawa ri. Ii kɔndɔ ye kɛ nunkan ɲa naanin di."},{"book":"HƆR","chapter":"26","verse":"9","text":"Ai ye faanin loolu kara i ɲɔɔn na, ka faanin tɔ wɔɔrɔ kara i ɲɔɔn na. Faanin wɔɔrɔna ye rakunbɛn fila ri kunnabirin wo ɲɛfɛla rɔ."},{"book":"HƆR","chapter":"26","verse":"10","text":"Faanin loolu mɛnilu karani i ɲɔɔn na, ai ye ton biloolu bila faanin wo looluna dagbolo la. Faanin tɔ wɔɔrɔ mɛnilu fanan karani i ɲɔɔn na, ai ye ton biloolu bila wo wɔɔrɔna dagbolo la."},{"book":"HƆR","chapter":"26","verse":"11","text":"Ai ye fendamirafen sulanɛɛlaman biloolu ladan, ka woilu don faaninilu tonilu rɔ. Wo rɔ, faaninilu ri tuun i ɲɔɔn na ka kɛ fen kelen di."},{"book":"HƆR","chapter":"26","verse":"12","text":"Faanin tan ni kelen wo janya ri tamin bon janya kan. Faanin kelen talantɛ mɛn di to, ai ye a to wo ye jii bon kɔfɛ."},{"book":"HƆR","chapter":"26","verse":"13","text":"Faanin tan ni kelen wo bonya ri tamin bon bonya kan fanan. Faanin nunkan ɲa kelen di to faanin fan fila bɛɛ fɛ. Ai ye a to wo ye jii bon fan fila bɛɛ fɛ ka a bɛɛ datuun."},{"book":"HƆR","chapter":"26","verse":"14","text":"«Ai ye faaninbon kunnabirin nadan saaji gboloilu la, mɛnilu ra wulen, ka kunnabirin gbɛrɛ fanan nadan gbolo kolonin ɲumailu su gbɛrɛ la. Kunnabirin filana wo ri la saaji gbolo ta kan ka to a san fɛ."},{"book":"HƆR","chapter":"26","verse":"15","text":"«Ai ye kasiya jiriilu ta ka faaninbon damira jiriilu ladan, mɛnilu ri lalɔ ka faaninbon mira."},{"book":"HƆR","chapter":"26","verse":"16","text":"Woilu kelen kelenna bɛɛ janya ye kɛ nunkan ɲa tan di. Ii bonya ye kɛ nunkan ɲa kelen ni tala ri."},{"book":"HƆR","chapter":"26","verse":"17","text":"Ai ye tɛmala jiri fila bila jiri woilu tɛma, ka tɛmala jiri woilu ɲabɛn i ɲɔɔn ma. Faaninbon damira jiriilu bɛɛ ye ladan wo ɲa."},{"book":"HƆR","chapter":"26","verse":"18-19","text":"Faaninbon damira jiri muwan di lalɔ faaninbon tele kankan bolokinin dɔ. Ai ye woilu ladan, ka siifenju wodigbɛlaman binaanin fanan nadan, mɛnilu bilatɔ damira jiri woilu ju kɔrɔ, damira jiri kelen siifenju fila, baa sen fila mɛnilu ye damira jiriilu bɛɛ ma, woilu bɛɛ ye don siifenju rɔ, sen kelen siifenju kelen."},{"book":"HƆR","chapter":"26","verse":"20-21","text":"Faaninbon damira jiri muwan di lalɔ faaninbon tele kankan bolomaran dɔ fanan. Ai ye woilu ladan, ka siifenju wodigbɛlaman binaanin fanan nadan, jiri kelen siifenju fila."},{"book":"HƆR","chapter":"26","verse":"22","text":"Faaninbon damira jiri wɔɔrɔ ri lalɔ faaninbon telebe rɔ, bon kɔ ma kɔnin. Ai ye woilu ladan,"},{"book":"HƆR","chapter":"26","verse":"23","text":"ka jiri fila fanan nadan, mɛnilu ri lalɔ bon kɔ ma ka kɛ faaninbon tonkonilu ri."},{"book":"HƆR","chapter":"26","verse":"24","text":"Tonkon jiri fila ɲinilu bɛɛ ye ladan jiri fila fila la, mɛnilu tansanni duu ma ka bɛn i ɲɔɔn ma san fɛ. Jiri fila kunilu ri mira i ɲɔɔn na koyina kelen na. Ai ye tonkon jiri fila bɛɛ ladan ten."},{"book":"HƆR","chapter":"26","verse":"25","text":"Wo rɔ, faaninbon damira jiri seyin kɛtɔ lalɔla bon kɔfɛ la muumɛ rɔ. Siifenju wodigbɛlaman tan ni wɔɔrɔ kɛtɔ bilala woilu kɔrɔ, jiri kelen siifenju fila."},{"book":"HƆR","chapter":"26","verse":"26","text":"«Ai ye gbeleke ladan kasiya jiri rɔ, mɛnilu ri kankan faaninbon damira jiriilu kan ka woilu ramira. Gbeleke loolu ri kankan faaninbon fan kelen damira jiriilu kan."},{"book":"HƆR","chapter":"26","verse":"27","text":"Gbeleke loolu ri kankan faaninbon fan do damira jiriilu kan. Gbeleke loolu fanan di kankan faaninbon kɔfɛ la damira jiriilu kan, bon telebe fan fɛ kɔnin."},{"book":"HƆR","chapter":"26","verse":"28","text":"Kankan gbeleke mɛnilu ri kɛ gbeleke loolu loolu woilu tɛma ta ri, ai ye woilu ladan sa ii ri bɔ faaninbon fan kelen tonkon do la ka wa se fan wo tonkon do ma. Ii ri don koyina saninnamanilu rɔ damira jiriilu talantɛ rɔ."},{"book":"HƆR","chapter":"26","verse":"29","text":"Ai ye sanin la faaninbon damira jiriilu kan ka jiri bɛɛ latunun, ka sanin la gbeleke kankantailu fanan kan ka jiri bɛɛ latunun. Ai ye koyina saninnamanilu ladan ka woilu kɛ faaninbon damira jiriilu la. Gbeleke kankantailu ri don woilu rɔ."},{"book":"HƆR","chapter":"26","verse":"30","text":"Nba, Musa, n ka mɛn yiraka i la koyinkɛ kan yan, i ye n na faaninbon lɔ ka a bɛn wo ma."},{"book":"HƆR","chapter":"26","verse":"31","text":"«Ai ye bon tatɛɛfaanin nadan faaningbɛ ɲuma la, a ni kari buleman ni kari wulenman ɲalagbɛ ni kari wulenman kadi kadi. Mɔɔ mɛn kusan faanin sɔɔla kosɛbɛ, wo ri serubɛn sawurailu ta a kan."},{"book":"HƆR","chapter":"26","verse":"32","text":"Ai ye tatɛɛfaanin dun samasen naanin nadan kasiya jiri la, ka sanin la woilu kan ka jiri bɛɛ latunun. Ai ye sɔɔlan saninnamanilu kɛ samasen woilu la, ka samasen sii siifenju wodigbɛlaman naanin kan, samasen kelen siifenju kelen. Ai ye tatɛɛfaanin dun sɔɔlan woilu la."},{"book":"HƆR","chapter":"26","verse":"33","text":"Ai ye tatɛɛfaanin wo dun samasenilu la fendamirafenilu kɔrɔ, ka teriya tɔɔmasere kankira sii faanin kɔfɛ. Faanin wo ri kɛ yɔrɔ sɛniman ni yɔrɔ sɛniman fisamantɛ dan fara bɔ ri."},{"book":"HƆR","chapter":"26","verse":"34","text":"Ai ye julumun kafari dalatuun sii teriya tɔɔmasere kankira kan yɔrɔ sɛniman fisamantɛ kɔndɔ."},{"book":"HƆR","chapter":"26","verse":"35","text":"Ai ye tabali sii tatɛɛfaanin ɲɛfɛ faaninbon tele kankan bolomaran fan fɛ, ka fitinasiifen lɔ faaninbon tele kankan bolokinin fan fɛ ka a ɲabɛn tabali la."},{"book":"HƆR","chapter":"26","verse":"36","text":"«Faanin mɛn di dun faaninbon donda la, ai ye wo ladan faaningbɛ ɲuma la, a ni kari buleman ni kari wulenman ɲalagbɛ ni kari wulenman kadi kadi. Mɛn kusan faanin sɔɔla, wo ye a sɔɔ ka a ɲa."},{"book":"HƆR","chapter":"26","verse":"37","text":"Ai ye kasiya jiri loolu ladan, ka sanin la woilu kan ka jiri bɛɛ latunun. Ai ye siifenju sulanɛɛlaman loolu ladan, jiri kelen siifenju kelen. Ai ye sɔɔlan saninnamanilu kɛ jiriilu la, ka donda faanin dun woilu la.»"}]}