{"data":[{"book":"HƆR","chapter":"36","verse":"1","text":"«Awa, Besalɛli ni Oholiyabu ni mɔɔ mɛnilu kusan bɛɛ ri, woilu ye baara kɛ koɲuma ka a bɛn Allabatala la kuma ma. Allabatala ra se ni famunyali di ii ma sa ii ri se Alla daa makɛ faaninbon ni a kɔndɔfenilu bɛɛ ladanna.»"},{"book":"HƆR","chapter":"36","verse":"2","text":"Nba, Musa ka Besalɛli ni Oholiyabu kili baara kanma a ni bolo labaara la gbɛrɛilu Allabatala tun ka sebaya di mɔɔ mɛnilu ma, mɛnilu bɛɛ sɔnda nala ka baara wo kɛ."},{"book":"HƆR","chapter":"36","verse":"3","text":"Isirayɛlikailu tun nara niilifen mɛnilu di Musa ma Alla daa makɛ faaninbon baara kanma, Musa ka fen woilu don baarakɛla woilu bolo baara kanma. Kɔni Isirayɛlikailu tora nala bɔnjɛrɛrɔ niilifenilu ri sɔɔma sɔɔma."},{"book":"HƆR","chapter":"36","verse":"4","text":"Wo kɛra sababu ri, baarakɛla kusan ba woilu mɛnilu tɛrɛ ye Alla daa makɛ faaninbon baara kɛla, woilu ka ii la baara lalɔ."},{"book":"HƆR","chapter":"36","verse":"5","text":"Ii wara Musa tɛrɛn ye ka a fɔ a yɛ ko: «Allabatala ka baara ko fɔ. An mako ye fen mɛnilu la ka baara wo kɛ, mɔɔilu ye nala woilu ri fɔɔ ka a dan natamin.»"},{"book":"HƆR","chapter":"36","verse":"6","text":"A kɛra ten, Musa ka kela lawa ii daa makɛ diya yɔrɔ bɛɛ rɔ ko mɔɔ si kana na niilifen di butun Alla daa makɛ faaninbon baara kanma. Wo rɔ, jama ka niilifen di boloka,"},{"book":"HƆR","chapter":"36","verse":"7","text":"baa niilifen mɛnilu tun da di, woilu tun di se ka baara laban ka a tɔ to."},{"book":"HƆR","chapter":"36","verse":"8","text":"Mɛnilu bɛɛ kusan bolo labaara kɛla kosɛbɛ baarakɛlailu tɛma, woilu ka Alla daa makɛ faaninbon jɛrɛ ladan faanin janya tan na. Faanin woilu tɛrɛ faaningbɛ ɲumailu le ri, kari buleman ni kari wulenman ɲalagbɛ ni kari wulenman kadi kadi ye mɛnilu la. Mɛn kusan faanin sɔɔla kosɛbɛ, wo ka serubɛn sawurailu ta woilu kan."},{"book":"HƆR","chapter":"36","verse":"9","text":"Faanin tan woilu bɛɛ kanyara. Ii janya kɛra nunkan ɲa muwan ni seyin di. Ii kɔndɔ kɛra nunkan ɲa naanin le ri."},{"book":"HƆR","chapter":"36","verse":"10","text":"Ii ka faanin loolu kara i ɲɔɔn na, ka a tɔ loolu fanan kara i ɲɔɔn na."},{"book":"HƆR","chapter":"36","verse":"11","text":"Faanin loolu mɛn karani i ɲɔɔn na, ii ka tonilu bila wo faanin looluna dagbolo la. Ii ka wo ɲɔɔn kɛ faanin tɔ loolu fanan na, mɛnilu karani ii ɲɔɔn na. Ii ka ton woilu ladan kari buleman dɔ,"},{"book":"HƆR","chapter":"36","verse":"12","text":"ka ton biloolu biloolu bila faanin fila woilu dagboloilu la, ka ii ɲa bɛn i ɲɔɔn ma."},{"book":"HƆR","chapter":"36","verse":"13","text":"Ii ka fendamirafenilu saninnaman biloolu ladan, mɛnilu ka ton fila fila mira ka faanin fila woilu tuun i ɲɔɔn na. Wo rɔ, faaninbon muumɛ ka i ɲɔɔn mira ka kɛ fen kelen di."},{"book":"HƆR","chapter":"36","verse":"14","text":"Ii ka faanin janya tan ni kelen nadan baa si la, ka ii kɛ faaninbon kunnabirin di."},{"book":"HƆR","chapter":"36","verse":"15","text":"Faanin tan ni kelen woilu bɛɛ kanyara. Ii janya kɛra nunkan ɲa bisawa ri. Ii kɔndɔ kɛra nunkan ɲa naanin di."},{"book":"HƆR","chapter":"36","verse":"16","text":"Ii ka faanin loolu kara i ɲɔɔn na, ka faanin tɔ wɔɔrɔ kara i ɲɔɔn na."},{"book":"HƆR","chapter":"36","verse":"17","text":"Faanin loolu mɛnilu karani i ɲɔɔn na, ii ka ton biloolu bila faanin wo looluna dagbolo la. Faanin tɔ wɔɔrɔ mɛnilu fanan karani i ɲɔɔn na, ii ka ton biloolu bila wo wɔɔrɔna dagbolo la."},{"book":"HƆR","chapter":"36","verse":"18","text":"Ii ka fendamirafen sulanɛɛlaman biloolu fanan nadan. Faanin fila woilu ri tuun i ɲɔɔn na woilu la, ka a kɛ fen kelen di."},{"book":"HƆR","chapter":"36","verse":"19","text":"Ii ka faaninbon kunnabirin nadan saaji gboloilu la, mɛnilu tun da wulen, ka kunnabirin gbɛrɛ fanan nadan gbolo kolonin ɲumailu la. Kunnabirin filana wo ri la saaji gbolo ta kan ka to a san fɛ."},{"book":"HƆR","chapter":"36","verse":"20","text":"Ii ka kasiya jiriilu ta ka faaninbon damira jiriilu ladan mɛnilu lalɔtɔ."},{"book":"HƆR","chapter":"36","verse":"21","text":"Woilu kelen kelenna bɛɛ janya kɛra nunkan ɲa tan di. Ii bonya kɛra nunkan ɲa kelen ni tala ri."},{"book":"HƆR","chapter":"36","verse":"22","text":"Ii ka tɛmala jiri fila bila jiri woilu tɛma, ka tɛmala jiri woilu ɲabɛn i ɲɔɔn ma. Ii ka faaninbon damira jiriilu bɛɛ ladan wo ɲa le ma."},{"book":"HƆR","chapter":"36","verse":"23","text":"Ii ka faaninbon damira jiri muwan nadan. Woilu lalɔtɔ faaninbon tele kankan bolokinin fan fɛ."},{"book":"HƆR","chapter":"36","verse":"24","text":"Ii ka siifenju wodigbɛlaman binaanin fanan nadan, mɛnilu bilatɔ jiri woilu ju kɔrɔ, jiri kelen siifenju fila, baa sen fila mɛnilu ye jiriilu bɛɛ la, woilu bɛɛ dontɔ siifenju rɔ, sen kelen siifenju kelen."},{"book":"HƆR","chapter":"36","verse":"25-26","text":"Faaninbon damira jiri muwan mɛnilu ri lalɔ faaninbon tele kankan bolomaran dɔ, ii ka woilu ladan, ka siifenju wodigbɛlaman binaanin fanan nadan, jiri kelen siifenju fila."},{"book":"HƆR","chapter":"36","verse":"27","text":"Faaninbon damira jiri wɔɔrɔ mɛnilu ri lalɔ faaninbon telebe rɔ, bon kɔfɛla kɔnin, ii ka woilu ladan,"},{"book":"HƆR","chapter":"36","verse":"28","text":"ka jiri fila fanan nadan, mɛnilu lalɔtɔ bon kɔfɛla rɔ ka kɛ faaninbon tonkonilu ri."},{"book":"HƆR","chapter":"36","verse":"29","text":"Ii ka tonkon jiri fila ɲinilu bɛɛ ladan jiri fila fila la, mɛnilu tansanni i ɲɔɔn ma duu ma ka bɛn i ɲɔɔn ma san fɛ. Jiri fila kunilu mirani i ɲɔɔn na koyina kelen na. Ii ka tonkon jiri fila bɛɛ ladan ten."},{"book":"HƆR","chapter":"36","verse":"30","text":"Wo rɔ, faaninbon damira jiri seyin di lalɔ bon kɔfɛ la muumɛ rɔ. Siifenju wodigbɛlaman tan ni wɔɔrɔ ri bila woilu kɔrɔ, jiri kelen siifenju fila."},{"book":"HƆR","chapter":"36","verse":"31","text":"Ii ka gbeleke kankantailu ladan kasiya jiri rɔ, mɛnilu ri kankan faaninbon damira jiriilu kan ka woilu ramira. Gbeleke loolu ri kankan faaninbon fan kelen jiriilu kan."},{"book":"HƆR","chapter":"36","verse":"32","text":"Gbeleke loolu ri kankan faaninbon fan do damira jiriilu kan. Gbeleke loolu fanan di kankan faaninbon kɔfɛ la damira jiriilu kan, bon telebe fan fɛ kɔnin."},{"book":"HƆR","chapter":"36","verse":"33","text":"Kankan gbeleke mɛnilu ri kɛ gbeleke loolu loolu woilu tɛma ta ri, ii ka woilu ladan sa ii ri bɔ faaninbon fan kelen tonkon do la ka wa se fan wo tonkon do ma."},{"book":"HƆR","chapter":"36","verse":"34","text":"Ii ka sanin la faaninbon damira jiriilu kan ka jiri bɛɛ latunun, ka sanin la gbeleke kankantailu fanan kan ka jiri bɛɛ latunun. Ii ka koyina saninnamanilu ladan ka woilu kɛ faaninbon damira jiriilu la. Gbeleke kankantailu ri don woilu rɔ."},{"book":"HƆR","chapter":"36","verse":"35","text":"Ii ka bon tatɛɛfaanin nadan faaningbɛ ɲuma la, a ni kari buleman ni kari wulenman ɲalagbɛ ni kari wulenman kadi kadi. Mɛn kusan faanin sɔɔla kosɛbɛ, wo ka serubɛn sawurailu ta a kan."},{"book":"HƆR","chapter":"36","verse":"36","text":"Ii ka tatɛɛfaanin dun samasen naanin nadan kasiya jiri la, ka sanin la woilu kan ka jiri bɛɛ latunun. Ii ka sɔɔlan saninnamanilu kɛ samasen woilu kan, ka samasen sii siifenju wodigbɛlaman naanin kan, jiri kelen siifenju kelen."},{"book":"HƆR","chapter":"36","verse":"37","text":"Faanin mɛn di dun faaninbon donda la, ii ka wo ladan faaningbɛ ɲuma la, a ni kari buleman ni kari wulenman ɲalagbɛ ni kari wulenman kadi kadi. Mɛn kusan faanin sɔɔla, wo ka a sɔɔ ka a ɲa."},{"book":"HƆR","chapter":"36","verse":"38","text":"Ii ka faanin dunjiri loolu ladan, ka sɔɔlanilu kɛ woilu la. Wo kɔ rɔ, ii ka sanin la jiri woilu kun na, a ni faanindun koyinailu kan, mɛnilu tɛrɛ ye jiriilu la, ka ban ka siifenju sulanɛɛlaman loolu ladan, jiri kelen siifenju kelen."}]}