{"data":[{"book":"लूका","chapter":"14","verse":"1","text":"तब यीशु आराम दिन म फरीसियों को मुखिया म सी कोयी को घर रोटी खान गयो; अऊर हि ओकी ताक म होतो।"},{"book":"लूका","chapter":"14","verse":"2","text":"उत एक आदमी जेक सूजन को रोग होतो यीशु को जवर आयो।"},{"book":"लूका","chapter":"14","verse":"3","text":"येको पर यीशु न व्यवस्थापकों अऊर फरीसियों सी कह्यो, “हमरो नियम को अनुसार आराम दिन म चंगो करनो ठीक हय यां नहीं?”"},{"book":"लूका","chapter":"14","verse":"4","text":"पर हि चुपचाप रह्यो। तब यीशु न ओख छूय क चंगो करयो अऊर जान दियो,"},{"book":"लूका","chapter":"14","verse":"5","text":"१४:५ मत्ती १२:११अऊर ओन उन्को सी कह्यो, “तुम म सी असो कौन हय, जेको बेटा यां बईल कुंवा म गिर जाये अऊर ऊ आराम को दिन ओख तुरतच बाहेर नहीं निकालेंन?”"},{"book":"लूका","chapter":"14","verse":"6","text":"हि यो बातों को कुछ उत्तर नहीं दे सक्यो।"},{"book":"लूका","chapter":"14","verse":"7","text":"जब यीशु न देख्यो कि नेवता म बुलायो लोग कसो मुख्य–मुख्य जागा चुन लेवय हय त एक दृष्टान्त दे क उन्को सी कह्यो,"},{"book":"लूका","chapter":"14","verse":"8","text":"“जब कोयी तोख बिहाव को जेवन म बुलाये, त मुख्य जागा म नहीं बैठजो। कहीं असो नहीं होय कि ओन तोरो सी भी कोयी बड़ो ख नेवता दियो हय,"},{"book":"लूका","chapter":"14","verse":"9","text":"अऊर जेन तोख अऊर ओख दोयी ख नेवता दियो हय, आय क तोरो सी कहेंन, ‘येख जागा दे,’ अऊर तब तोख शर्मिन्दा होय क सब सी खल्लो जागा म बैठ्नो पड़ेंन।"},{"book":"लूका","chapter":"14","verse":"10","text":"पर जब तय बुलायो जाये त सब सी खल्लो जागा म बैठ कि जब ऊ, जेन तोख नेवता दियो हय आयेंन, त तोरो सी कहेंन, ‘हे संगी, आगु बढ़ क बैठ,’ तब तोरो संग बैठन वालो को आगु तोरी बड़ायी होयेंन।"},{"book":"लूका","chapter":"14","verse":"11","text":"१४:११ मत्ती २३:१२; लूका १८:१४कहालीकि जो कोयी अपनो आप ख बड़ो बनायेंन, ऊ छोटो करयो जायेंन; अऊर जो कोयी अपनो आप ख छोटो बनायेंन, ऊ बड़ो करयो जायेंन।”"},{"book":"लूका","chapter":"14","verse":"12","text":"तब यीशु अपनो नेवता देन वालो सी भी कह्यो, “जब तय दिन ख यां रात ख जेवन रखय, त अपनो संगियों यां भाऊ यां कुटुम्बियों यां धनवान पड़ोसियों ख नहीं बुलाव, कहीं असो नहीं होय कि हि भी तोख नेवता दे, अऊर तोरो बदला खडांय जाये।"},{"book":"लूका","chapter":"14","verse":"13","text":"पर जब तय जेवन रखय त गरीबों, टुण्डों, लंगड़ों अऊर अन्धो ख बुलाव।"},{"book":"लूका","chapter":"14","verse":"14","text":"तब तय धन्य होजो, कहालीकि उन्को जवर तोख वापिस देन लायी कुछ नहाय, पर तोख धर्मियों को जीन्दो होन पर परमेश्वर को तरफ सी प्रतिफल मिलेंन।”"},{"book":"लूका","chapter":"14","verse":"15","text":"ओको संग जेवन करन वालो म सी एक न या बाते सुन क यीशु सी कह्यो, “धन्य हय ऊ जो परमेश्वर को राज्य म जेवन करेंन।”"},{"book":"लूका","chapter":"14","verse":"16","text":"यीशु न ओको सी कह्यो, “कोयी आदमी न बड़ो जेवन दियो अऊर बहुत लोगों ख बुलायो।"},{"book":"लूका","chapter":"14","verse":"17","text":"जब जेवन तैयार भय गयो त ओन अपनो सेवक को हाथ नेवता वालो ख बुलावा भेज्यो, ‘आवो, अब जेवन तैयार हय।’"},{"book":"लूका","chapter":"14","verse":"18","text":"पर हि पूरो को पूरो माफी मांगन लग्यो। पहिलो न ओको सी कह्यो, ‘मय न खेत ले लियो हय, अऊर जरूरी हय कि ओख देखूं; मय तोरो सी बिनती करू हय, मोख माफ कर दे।’"},{"book":"लूका","chapter":"14","verse":"19","text":"दूसरों न कह्यो, ‘मय न पाच जोड़ी बईल ले लियो हंय, अऊर उन्ख परखन जाऊं हय; मय तोरो सी बिनती करू हय, मोख माफ कर दे।’"},{"book":"लूका","chapter":"14","verse":"20","text":"एक अऊर न कह्यो, ‘मय न बिहाव करयो हय, येकोलायी मय नहीं आय सकू।’"},{"book":"लूका","chapter":"14","verse":"21","text":"उस सेवक न आय क अपनो मालिक ख या बाते कह्य सुनायो। तब घर को मालिक न गुस्सा म आय क अपनो सेवक सी कह्यो, ‘नगर को बजारों अऊर गलियो म तुरतच जाय क गरीबों, टुण्डों, लंगड़ों अऊर अन्धो ख इत ले आवो।’"},{"book":"लूका","chapter":"14","verse":"22","text":"सेवक न तब कह्यो, ‘हे मालिक जसो तय न कह्यो होतो, वसोच करयो गयो हय; अऊर तब भी जागा हय।’"},{"book":"लूका","chapter":"14","verse":"23","text":"मालिक न सेवक सी कह्यो, ‘सड़को पर अऊर अपनो बाड़ा तरफ जा अऊर लोगों ख कोशिश कर क् ले आव ताकि मोरो घर भर जाय।"},{"book":"लूका","chapter":"14","verse":"24","text":"कहालीकि मय तुम सी कहू हय कि उन नेवता वालो म सी कोयी मोरो जेवन ख नहीं चखेंन!’”"},{"book":"लूका","chapter":"14","verse":"25","text":"जब बड़ी भीड़ ओको संग जाय रही होती, त यीशु न पीछू मुड़ क भीड़ सी कह्यो,"},{"book":"लूका","chapter":"14","verse":"26","text":"१४:२६ मत्ती १०:३७“यदि कोयी मोरो जवर आवय, अऊर अपनो बाप अऊर माय अऊर पत्नी अऊर बच्चां अऊर भाऊ अऊर बहिनों बल्की अपनो जीव ख भी मोरो सी जादा अप्रिय नहीं जानय, त ऊ मोरो चेला नहीं होय सकय;"},{"book":"लूका","chapter":"14","verse":"27","text":"१४:२७ मत्ती १०:३८; १६:२४; मरकुस ८:३४; लूका ९:२३अऊर जो कोयी मरन लायी तैयार नहीं होवय, अऊर मोरो पीछू नहीं होयेंन, ऊ भी मोरो चेला नहीं होय सकय।"},{"book":"लूका","chapter":"14","verse":"28","text":"“तुम म सी कौन हय जो बाड़ा बनानो चाहवय हय, अऊर पहिलो बैठ क खर्च नहीं जोड़य कि पूरो करन की ताकत मोरो जवर हय कि नहाय?"},{"book":"लूका","chapter":"14","verse":"29","text":"कहीं असो नहीं होय कि जब ऊ पायवा खोद लेवय पर बनाय नहीं सकय, त सब देखन वालो यो कह्य क ओख ठट्ठा करन लग्यो,"},{"book":"लूका","chapter":"14","verse":"30","text":"‘यो आदमी बनान त लग्यो पर तैयार नहीं कर सक्यो!’"},{"book":"लूका","chapter":"14","verse":"31","text":"यो कौन असो राजा हय जो दूसरों राजा सी लड़ाई करन जावय हय, अऊर पहिले बैठ क बिचार नहीं कर ले कि जो बीस हजार ले क मोरो पर चढ़ायी करन आवय हय, त का मय दस हजार ले क ओको सामना कर सकू हय, यां नहीं?"},{"book":"लूका","chapter":"14","verse":"32","text":"नहीं त ओको दूर रहतोच ऊ दूतों ख भेज क शान्ति को मिलाप करनो चाहेंन।"},{"book":"लूका","chapter":"14","verse":"33","text":"यो तरह सी तुम म सी जो कोयी अपनो सब कुछ छोड़ नहीं देन, ऊ मोरो चेला नहीं होय सकय।"},{"book":"लूका","chapter":"14","verse":"34","text":"“नमक त अच्छो हय, पर यदि नमक को स्वाद बिगड़ जावय, त वा कौन चिज सी नमकीन करयो जायेंन।"},{"book":"लूका","chapter":"14","verse":"35","text":"ऊ नहीं त जमीन को अऊर नहीं खात लायी काम म आवय हय; ओख त लोग बाहेर फेक देवय हंय। जेको सुनन को कान हय ऊ सुन लेवो!”"}]}