{"data":[{"book":"लूका","chapter":"7","verse":"1","text":"जब यीशु लोगों सी सब बाते कह्य दियो, त कफरनहूम नगर म आयो।"},{"book":"लूका","chapter":"7","verse":"2","text":"उत सौ रोमन सिपाहियों को अधिकारी को एक सेवक जो ओको प्रिय होतो, बीमारी सी मरन पर होतो।"},{"book":"लूका","chapter":"7","verse":"3","text":"ओन यीशु की चर्चा सुन क यहूदियों को कुछ बुजूर्गों ख ओको सी या बिनती करन क् ओको जवर भेज्यो कि आय क मोरो सेवक ख चंगो कर।"},{"book":"लूका","chapter":"7","verse":"4","text":"हि यीशु को जवर आयो, अऊर ओको सी बहुत बिनती कर क् कहन लग्यो, “ऊ यो लायक हय कि तय ओको लायी यो कर,"},{"book":"लूका","chapter":"7","verse":"5","text":"कहालीकि ऊ हमरो लोगों सी प्रेम रखय हय, अऊर ओनच हमरो आराधनालय ख बनायो हय।”"},{"book":"लूका","chapter":"7","verse":"6","text":"यीशु उन्को संग गयो, पर जब ऊ घर सी दूर नहीं होतो, त सूबेदार न ओको जवर कुछ संगियों ख यो कहन भेज्यो, “हे प्रभु, दु:ख मत उठाव, कहालीकि मय यो लायक नहाय कि तय मोरी छत को खल्लो आय सकय।"},{"book":"लूका","chapter":"7","verse":"7","text":"योच वजह मय न अपनो आप ख यो लायक भी नहीं समझ्यो कि तोरो जवर आऊं, पर वचनच कह्य दे त मोरो सेवक चंगो होय जायेंन।"},{"book":"लूका","chapter":"7","verse":"8","text":"मय भी शासन को अधीन आदमी हय, अऊर सिपाही मोरो हाथ म हंय; अऊर जब एक ख कहूं हय, ‘जा,’ त ऊ जावय हय; अऊर दूसरों सी कहूं हय, ‘आव,’ त आवय हय; अऊर अपनो कोयी सेवक ख कि ‘यो कर,’ त ऊ ओख करय हय।”"},{"book":"लूका","chapter":"7","verse":"9","text":"यो सुन क यीशु ख अचम्भा भयो अऊर ओन मुंह घुमाय क वा भीड़ सी जो ओको पीछू आय रही होती, कह्यो, “मय तुम सी कहू हय कि मय न इस्राएल म भी असो विश्वास नहीं पायो।”"},{"book":"लूका","chapter":"7","verse":"10","text":"अऊर भेज्यो हुयो लोगों न घर लौट क ऊ सेवक ख चंगो पायो।"},{"book":"लूका","chapter":"7","verse":"11","text":"थोड़ो दिन को बाद यीशु नाईन नाम को एक नगर ख गयो। ओको चेला अऊर बड़ी भीड़ ओको संग जाय रही होती।"},{"book":"लूका","chapter":"7","verse":"12","text":"जब ऊ नगर को द्वार को जवर पहुंच्यो, त देख्यो, लोग एक मुरदा ख बाहेर गाड़न लायी लिजाय रह्यो होतो; जो अपनी माय को एकलौतो बेटा होतो, अऊर वा विधवा होती; अऊर नगर को बहुत सो लोग ओको संग होतो।"},{"book":"लूका","chapter":"7","verse":"13","text":"ओख देख क प्रभु ख तरस आयो, अऊर ओको सी कह्यो, “मत रो।”"},{"book":"लूका","chapter":"7","verse":"14","text":"तब ओन जवर आय क सकोली ख छूयो, अऊर उठावन वालो रुक गयो। तब ओन कह्यो, “हे जवान, मय तोरो सी कहू हय, उठ!”"},{"book":"लूका","chapter":"7","verse":"15","text":"तब ऊ मुरदा बेटा उठ बैठ्यो, अऊर बोलन लग्यो। यीशु न ओख ओकी माय ख सौंप दियो।"},{"book":"लूका","chapter":"7","verse":"16","text":"येको सी सब डर गयो, अऊर हि परमेश्वर की बड़ायी कर क् कहन लग्यो, “हमरो बीच म एक बड़ो भविष्यवक्ता उठ्यो हय, अऊर परमेश्वर न अपनो लोगों पर दयादृष्टि करी हय।”"},{"book":"लूका","chapter":"7","verse":"17","text":"अऊर ओको बारे म या बात पूरो यहूदिया अऊर आजु बाजू को पूरो देश म फैल गयी।"},{"book":"लूका","chapter":"7","verse":"18","text":"यूहन्ना ख ओको चेलावों न इन सब बातों को समाचार दियो।"},{"book":"लूका","chapter":"7","verse":"19","text":"तब यूहन्ना न अपनो चेलावों म सी दोय ख बुलाय क प्रभु को जवर यो पूछन लायी भेज्यो, “का आवन वालो तयच आय, यां हम कोयी अऊर की रस्ता देखबो?”"},{"book":"लूका","chapter":"7","verse":"20","text":"उन्न ओको जवर आय क कह्यो, “यूहन्ना बपतिस्मा देन वालो न हम्ख तोरो जवर यो पूछन ख भेज्यो हय कि ‘का आवन वालो तयच आय, यां हम कोयी दूसरों की रस्ता देखबो?’”"},{"book":"लूका","chapter":"7","verse":"21","text":"उच समय यीशु न बहुत सो ख बीमारियों अऊर देखूं, अऊर दुष्ट आत्मावों सी छुड़ायो; अऊर बहुत सो अन्धा ख आंखी दियो;"},{"book":"लूका","chapter":"7","verse":"22","text":"अऊर ओन यूहन्ना सी कह्यो: “जो कुछ तुम न देख्यो अऊर सुन्यो हय, जाय क यूहन्ना सी कह्य दे; कि अन्धा देखय हंय, लंगड़ा चलय-फिरय हंय, कोढ़ी शुद्ध करयो जावय हंय, बहिरा सुनय हंय, मुरदा जीन्दो करयो जावय हंय, अऊर गरीबों ख सुसमाचार सुनायो जावय हय।"},{"book":"लूका","chapter":"7","verse":"23","text":"अऊर धन्य हय, जो मोरो वजह ठोकर नहीं खावय।”"},{"book":"लूका","chapter":"7","verse":"24","text":"जब यूहन्ना को भेज्यो हुयो लोग चली गयो त यीशु यूहन्ना को बारे म लोगों सी कहन लग्यो, “तुम जंगल म का देखन गयो होतो? का हवा सी हिलतो हुयो सरकण्डा ख?"},{"book":"लूका","chapter":"7","verse":"25","text":"त फिर तुम का देखन गयो होतो? का चमकदार कपड़ा पहिन्यो हुयो आदमी ख? जो चमकदार कपड़ा पहिनतो अऊर ठाट बाठ सी रह्य हंय, हि राजभवनों म रह्य हंय।"},{"book":"लूका","chapter":"7","verse":"26","text":"त फिर का देखन गयो होतो? का कोयी भविष्यवक्ता ख? हां, मय तुम सी कहू हय, बल्की भविष्यवक्ता सी भी बड़ो ख।"},{"book":"लूका","chapter":"7","verse":"27","text":"परमेश्वर न तुम सी कह्यो यो उच यूहन्ना आय, जेको बारे म लिख्यो हय: ‘मय अपनो दूत ख तोरो आगु-आगु भेजू हय, जो तोरो आगु तोरो रस्ता सीधो करेंन।’"},{"book":"लूका","chapter":"7","verse":"28","text":"मय तुम सी कहू हय कि जो बाईयों सी जनम लियो हंय, उन्म सी यूहन्ना बपतिस्मा देन वालो सी बड़ो कोयी नहाय: पर जो परमेश्वर को राज्य म छोटो सी छोटो हय, ऊ ओको सी भी बड़ो हय।”"},{"book":"लूका","chapter":"7","verse":"29","text":"अऊर सब लोगों न सुन क अऊर कर लेनवालो न भी यूहन्ना सी बपतिस्मा ले क परमेश्वर ख सच्चो मान्यो।"},{"book":"लूका","chapter":"7","verse":"30","text":"पर फरीसियों अऊर व्यवस्थापकों न ओको सी बपतिस्मा नहीं ले क परमेश्वर को इरादा ख अपनो बारे म टाल दियो।"},{"book":"लूका","chapter":"7","verse":"31","text":"“त मय यो युग को लोगों की तुलना कौन्को सी देऊ कि हि कौन्को जसो हंय?"},{"book":"लूका","chapter":"7","verse":"32","text":"हि उन बच्चां को जसो हंय जो बजार म बैठ्यो हुयो एक दूसरों सी पुकार क कह्य हंय, ‘हम न तुम्हरो लायी बांसुरी बजायी, अऊर तुम नहीं नाच्यो; हम्न विलाप गीत गायो, अऊर तुम नहीं रोयो!’"},{"book":"लूका","chapter":"7","verse":"33","text":"कहालीकि यूहन्ना बपतिस्मा देन वालो नहीं रोटी खातो आयो, नहीं अंगूररस पीतो आयो, अऊर तुम कह्य हय, ‘ओको म दुष्ट आत्मा हय।’"},{"book":"लूका","chapter":"7","verse":"34","text":"मय आदमी को बेटा खातो-पीतो आयो हय, अऊर तुम कह्य हय, ‘देखो, खादाड़ अऊर पियक्कड़ आदमी, कर लेनवालो को अऊर पापियों को संगी।’"},{"book":"लूका","chapter":"7","verse":"35","text":"जो लोग परमेश्वर को ज्ञान स्वीकारय हय ऊ ज्ञान सच्चो हय।”"},{"book":"लूका","chapter":"7","verse":"36","text":"फिर कोयी फरीसी न ओको सी बिनती करी कि ऊ ओको संग जेवन करेंन, येकोलायी ऊ उन फरीसी को घर म जाय क जेवन करन बैठ्यो।"},{"book":"लूका","chapter":"7","verse":"37","text":"७:३७ मत्ती २६:७; मरकुस १४:३; यूहन्ना १२:३ऊ नगर की एक पापिन बाई यो जान क कि ऊ फरीसी को घर म जेवन करन बैठ्यो हय, संगमरमर को बर्तन म अत्तर लायी,"},{"book":"लूका","chapter":"7","verse":"38","text":"अऊर ओको पाय को जवर, पीछू खड़ी होय क, रोवती हुयी ओको पाय७:३८ पैर क् आसुवों सी गिलो कर क् अऊर अपनो मुंड को बालों सी पोछन लगी, अऊर ओको पाय क् बार-बार चुम्मा ले क ओको पर अत्तर मल्यो।"},{"book":"लूका","chapter":"7","verse":"39","text":"यो देख क ऊ फरीसी जेन ओख बुलायो होतो, अपनो मन म सोचन लग्यो, “यदि यो भविष्यवक्ता होतो त जान लेतो कि या जो ओख छूय रही हय, वा कौन अऊर कसी बाई आय, कहालीकि वा त पापिन आय।”"},{"book":"लूका","chapter":"7","verse":"40","text":"यीशु न ओको उत्तर म कह्यो, “हे शिमोन, मोख तोरो सी कुछ कहनो हय।”"},{"book":"लूका","chapter":"7","verse":"41","text":"“यीशु न कह्यो कोयी महाजन को दोय कर्जदार होतो, एक पर पाच सौ अऊर दूसरों पर पचास चांदी को सिक्का को कर्जा होतो।"},{"book":"लूका","chapter":"7","verse":"42","text":"जब उन्को जवर कर्जा पटावन ख कुछ नहीं रह्यो, त ओन दोयी ख माफ कर दियो। येकोलायी उन्म सी कौन ओको सी जादा प्रेम रखेंन?”"},{"book":"लूका","chapter":"7","verse":"43","text":"शिमोन न उत्तर दियो, “मोरी समझ म ऊ, जेको ओन जादा छोड़ दियो।”"},{"book":"लूका","chapter":"7","verse":"44","text":"अऊर वा बाई को तरफ घुम क ओन शिमोन सी कह्यो, “का तय या बाई ख देखय हय? मय तोरो घर म आयो पर तय न मोरो पाय धोवन लायी पानी नहीं दियो, पर येन मोरो पाय आसुवों सी गिलो अऊर अपनो बालों सी पोछ्यो।"},{"book":"लूका","chapter":"7","verse":"45","text":"तय न मोरो स्वागत चुम्मा सी नहीं करयो, पर जब सी मय आयो हय तब सी येन मोरो पाय ख चुमनो नहीं छोड़्यो।"},{"book":"लूका","chapter":"7","verse":"46","text":"तय न मोरो मुंड पर तेल नहीं मल्यो, पर येन मोरो पाय पर अत्तर मल्यो हय।"},{"book":"लूका","chapter":"7","verse":"47","text":"येकोलायी मय तोरो सी कहू हय कि येको पाप जो बहुत होतो, माफ भयो, कहालीकि येन बहुत प्रेम करी; पर जेको थोड़ो माफ भयो हय, ऊ थोड़ो प्रेम करय हय।”"},{"book":"लूका","chapter":"7","verse":"48","text":"अऊर यीशु न बाई सी कह्यो, “तोरो पाप माफ भयो।”"},{"book":"लूका","chapter":"7","verse":"49","text":"तब जो लोग ओको संग जेवन करन बैठ्यो होतो, हि अपनो-अपनो मन म सोचन लग्यो, “यो कौन आय जो पापों ख भी माफ करय हय?”"},{"book":"लूका","chapter":"7","verse":"50","text":"पर यीशु न बाई सी कह्यो, “तोरो विश्वास न तोख बचाय लियो हय, शान्ति सी चली जा।”"}]}