{"data":[{"book":"लूका","chapter":"9","verse":"1","text":"तब यीशु न बारयी चेला ख बुलाय क उन्ख सब दुष्ट आत्मावों अऊर बीमारियों ख दूर करन की सामर्थ अऊर अधिकार दियो,"},{"book":"लूका","chapter":"9","verse":"2","text":"अऊर उन्ख स्वर्ग को राज्य को प्रचार करन अऊर बीमारों ख अच्छो करन लायी भेज्यो।"},{"book":"लूका","chapter":"9","verse":"3","text":"ओन उन्को सी कह्यो, “रस्ता लायी कुछ मत लेवो, नहीं लाठी, नहीं झोला, नहीं रोटी, नहीं रुपया अऊर नहीं दोय-दोय कुरता।"},{"book":"लूका","chapter":"9","verse":"4","text":"जो कोयी घर म तुम जावो, उतच रहो, अऊर उतच सी बिदा हो।"},{"book":"लूका","chapter":"9","verse":"5","text":"९:५ लूका १०:४-११; प्रेरितों १३:५१जो कोयी तुम्ख स्वीकार नहीं करेंन, ऊ नगर सी निकलतो हुयो अपनो पाय की धूरला झाड़तो हुयो वापस लौट जावो कि उन पर गवाही होय।”"},{"book":"लूका","chapter":"9","verse":"6","text":"येकोलायी हि निकल क गांव-गांव सुसमाचार सुनावतो, अऊर जित उत लोगों ख चंगो करतो हुयो फिरत रह्यो।"},{"book":"लूका","chapter":"9","verse":"7","text":"देश को चौथाई को राजा हेरोदेस जो गलील को शासक होतो यो सब सुन क घबराय गयो, कहालीकि कुछ न कह्यो कि यूहन्ना बपतिस्मा देन वालो मरयो हुयो म सी फिर सी जीन्दो भयो हय,"},{"book":"लूका","chapter":"9","verse":"8","text":"अऊर कुछ न यो कह्यो कि एलिय्याह दिखायी दियो हय, अऊर दूसरों न यो कि पुरानो भविष्यवक्तावों म सी कोयी फिर सी जीन्दो भयो हय।"},{"book":"लूका","chapter":"9","verse":"9","text":"पर हेरोदेस न कह्यो, “यूहन्ना को मुंड त मय न कटवाय दियो, अब यो कौन आय जेको बारे म असी बाते सुनू हय?” अऊर ओन यीशु ख देखन की इच्छा करी।"},{"book":"लूका","chapter":"9","verse":"10","text":"तब प्रेरितों न लौट क जो कुछ उन्न करयो होतो, यीशु ख बताय दियो; अऊर ऊ उन्ख अलग कर क् बैतसैदा नाम को नगर ख ले गयो।"},{"book":"लूका","chapter":"9","verse":"11","text":"यो जान क भीड़ ओको पीछू भय गयी, अऊर ऊ खुशी को संग उन्को सी मिल्यो, अऊर उन्को सी परमेश्वर को राज्य की बाते करन लग्यो, अऊर जो चंगो होनो चाहत होतो उन्ख चंगो करयो।"},{"book":"लूका","chapter":"9","verse":"12","text":"जब दिन डुबन लग्यो त बारा चेलावों न आय क ओको सी कह्यो, “भीड़ ख बिदा कर कि चारों तरफ को गांवो अऊर बस्तियों म जाय क रूकन की अऊर जेवन को व्यवस्था करेंन, कहालीकि हम इत सुनसान जागा म हंय।”"},{"book":"लूका","chapter":"9","verse":"13","text":"यीशु न उन्को सी कह्यो, “तुमच उन्ख खान ख दे।”"},{"book":"लूका","chapter":"9","verse":"14","text":"तब यीशु न अपनो चेलावों सी कह्यो, “उन्ख पचास-पचास कर क् पंगत-पंगत सी बैठाय दे।”"},{"book":"लूका","chapter":"9","verse":"15","text":"उन्न असोच करयो, अऊर सब ख बैठाय दियो।"},{"book":"लूका","chapter":"9","verse":"16","text":"तब यीशु न हि पाच रोटी अऊर दोय मच्छी धरी, अऊर स्वर्ग की तरफ देख क परमेश्वर ख धन्यवाद करयो, अऊर तोड़-तोड़ क चेलावों ख देतो गयो कि लोगों ख परोसो।"},{"book":"लूका","chapter":"9","verse":"17","text":"तब सब खाय क सन्तुष्ट भयो, अऊर चेलावों न बच्यो हुयो टुकड़ा सी भरी बारा टोकनी उठायी।"},{"book":"लूका","chapter":"9","verse":"18","text":"जब यीशु एकान्त जागा म प्रार्थना कर रह्यो होतो अऊर चेला ओको संग होतो, त ओन उन्को सी पुच्छ्यो, “लोग मोख का कह्य हंय?”"},{"book":"लूका","chapter":"9","verse":"19","text":"उन्न उत्तर दियो, “यूहन्ना बपतिस्मा देन वालो, अऊर कोयी कोयी एलिय्याह, अऊर कोयी यो कि पुरानो भविष्यवक्तावों म सी कोयी फिर सी जीन्दो भयो हय।”"},{"book":"लूका","chapter":"9","verse":"20","text":"ओन उन्को सी पुच्छ्यो, “पर तुम मोख का कह्य हय?”"},{"book":"लूका","chapter":"9","verse":"21","text":"तब यीशु न उन्ख आदेश दे क कह्यो कि यो कोयी सी मत कहजो।"},{"book":"लूका","chapter":"9","verse":"22","text":"तब यीशु न कह्यो, “आदमी को बेटा लायी जरूरी हय कि ऊ बहुत दु:ख उठायेंन, अऊर बुजूर्गों अऊर मुख्य याजक अऊर धर्मशास्त्री ओख ठुकराय क मार डालेंन, अऊर ऊ तीसरो दिन फिर सी जीन्दो होयेंन।”"},{"book":"लूका","chapter":"9","verse":"23","text":"ओन सब सी कह्यो, “यदि कोयी मोरो पीछू आवनो चाहवय, त अपनो आप सी इन्कार कर अऊर हर दिन जो मोरो लायी अपनो जीवन देन लायी तैयार हय मोरो पीछू आव।"},{"book":"लूका","chapter":"9","verse":"24","text":"९:२४ मत्ती १०:३९; लूका १७:३३; यूहन्ना १२:२५कहालीकि जो कोयी अपनो जीव बचावनो चाहेंन ऊ ओख खोयेंन, पर जो कोयी मोरो लायी अपनो जीव खोयेंन उच ओख बचायेंन।"},{"book":"लूका","chapter":"9","verse":"25","text":"यदि आदमी पूरो जगत ख पा ले अऊर अपनो जीव खोय दे यां ओकी हानि उठाये, त ओख का फायदा होयेंन?"},{"book":"लूका","chapter":"9","verse":"26","text":"जो कोयी मोरो सी अऊर मोरी शिक्षा सी शर्मायेंन, आदमी को बेटा भी, जब अपनी अऊर अपनो बाप की अऊर पवित्र स्वर्गदूतों की महिमा सहित आयेंन, त ओको सी शर्मायेंन।"},{"book":"लूका","chapter":"9","verse":"27","text":"मय तुम सी सच कहू हय, कि जो इत खड़ो हंय, उन्म सी कुछ असो हंय कि जब तक परमेश्वर को राज्य नहीं देख ले, तब तक नहीं मरेंन।”"},{"book":"लूका","chapter":"9","verse":"28","text":"इन बातों को कोयी आठ दिन बाद यीशु पतरस, यूहन्ना अऊर याकूब ख संग ले क प्रार्थना करन लायी पहाड़ी पर गयो।"},{"book":"लूका","chapter":"9","verse":"29","text":"जब ऊ प्रार्थना करतच होतो, त ओको चेहरा को रूप बदल गयो, अऊर ओको कपड़ा उज्वल होय क चमकन लग्यो।"},{"book":"लूका","chapter":"9","verse":"30","text":"अऊर अचानक, मूसा अऊर एलिय्याह, हि दोय आदमी ओको संग बाते कर रह्यो होतो।"},{"book":"लूका","chapter":"9","verse":"31","text":"हि स्वर्ग की महिमा सहित दिखायी दियो अऊर यीशु को मरन की चर्चा कर रह्यो होतो, परमेश्वर को उद्देश जो कि यरूशलेम म पूरो होन वालो होतो।"},{"book":"लूका","chapter":"9","verse":"32","text":"पतरस अऊर ओको संगी की आंखी म नींद छायी होती, अऊर जब हि अच्छी तरह सचेत भयो, त यीशु की महिमा अऊर उन दोय आदमी ख, जो ओको संग खड़ो होतो, देख्यो।"},{"book":"लूका","chapter":"9","verse":"33","text":"जब हि ओको जवर सी जान लग्यो, त पतरस न यीशु सी कह्यो, “हे मालिक, हमरो इत रहनो भलो हय: येकोलायी हम तीन मण्डप बनायबो, एक तोरो लायी, एक मूसा लायी, अऊर एक एलिय्याह लायी।” ऊ जानत नहीं होतो कि का कह्य रह्यो हय।"},{"book":"लूका","chapter":"9","verse":"34","text":"ऊ यो कहतच रह्यो होतो कि एक बादर न आय क उन्ख छाय लियो; अऊर जब बादर सी घिरन लग्यो त चेला डर गयो।"},{"book":"लूका","chapter":"9","verse":"35","text":"९:३५ मत्ती ३:१७; १२:१८; मरकुस १:११; लूका ३:२२; २ पतरस १:१७,१८तब ऊ बादर म सी यो आवाज निकल्यो, “यो मोरो बेटा अऊर मोरो चुन्यो हुयो आय, येकी सुनो।”"},{"book":"लूका","chapter":"9","verse":"36","text":"यो आवाज बन्द होनो पर यीशु अकेलो पायो गयो; अऊर हि चुप रह्यो, अऊर जो कुछ देख्यो होतो ओकी कोयी बात उन दिनो म कोयी सी नहीं कहीं।"},{"book":"लूका","chapter":"9","verse":"37","text":"दूसरों दिन जब यीशु अऊर ओको तीन चेलावों पहाड़ी सी उतरयो त एक बड़ी भीड़ ओको सी आय क मिली।"},{"book":"लूका","chapter":"9","verse":"38","text":"अऊर देखो, भीड़ म सी एक आदमी न चिल्लाय क कह्यो, “हे गुरु, मय तोरो सी बिनती करू हय कि मोरो बेटा पर दयादृष्टि कर; कहालीकि ऊ मोरो एकलौतो बेटा आय।"},{"book":"लूका","chapter":"9","verse":"39","text":"एक दुष्ट आत्मा ओख पकड़य हय, अऊर ऊ अचानक चिल्लावन लगय हय; अऊर ऊ ओख असो मुरकटय हय कि ऊ मुंह म फेस भर लावय हय; अऊर ओख कठिनायी सी गिराय क छोड़य हय।"},{"book":"लूका","chapter":"9","verse":"40","text":"मय न तोरो चेलावों सी बिनती करी कि दुष्ट आत्मा ख निकाले, पर हि नहीं निकाल सक्यो।”"},{"book":"लूका","chapter":"9","verse":"41","text":"यीशु न उन्ख उत्तर दियो, “हे अविश्वासी अऊर जिद्दी लोगों, मय कब तक तुम्हरो संग रहूं अऊर तुम्हरी सहू? अपनो बेटा ख इत ले आव।”"},{"book":"लूका","chapter":"9","verse":"42","text":"बेटा आयच रह्यो होतो कि दुष्ट आत्मा न ओख पटक क मुरकट्यो, पर यीशु न दुष्ट आत्मा ख डाट्यो अऊर बेटा ख अच्छो कर क् ओको बाप ख सौंप दियो।"},{"book":"लूका","chapter":"9","verse":"43","text":"तब सब लोग परमेश्वर को महासामर्थ सी अचम्भित भयो।"},{"book":"लूका","chapter":"9","verse":"44","text":"“तुम इन बातों पर कान लगावो, कहालीकि आदमी को बेटा आदमियों को हाथ म सौंप्यो जायेंन।”"},{"book":"लूका","chapter":"9","verse":"45","text":"पर चेलावों या बात ख नहीं जान सक्यो, अऊर यो उन्को सी लूकी रही कि हि ओख समझ नहीं पायो; अऊर हि या बात को बारे म ओको सी पूछन सी डरत होतो।"},{"book":"लूका","chapter":"9","verse":"46","text":"तब उन्म यो विवाद होन लग्यो कि हम म सी बड़ो कौन हय।"},{"book":"लूका","chapter":"9","verse":"47","text":"पर यीशु न उन्को मन को बिचार जान लियो, अऊर एक बच्चा ख ले क अपनो जवर खड़ो करयो,"},{"book":"लूका","chapter":"9","verse":"48","text":"९:४८ मत्ती १०:४०; लूका १०:१६; यूहन्ना १३:२०अऊर उन्को सी कह्यो, “जो कोयी मोरो नाम सी यो बच्चा ख स्वीकारय हय, ऊ मोख स्वीकारय हय; अऊर जो कोयी मोख स्वीकारय हय, ऊ मोरो भेजन वालो ख स्वीकारय हय, कहालीकि जो तुम म सब सी छोटो सी छोटो हय, उच बड़ो हय।”"},{"book":"लूका","chapter":"9","verse":"49","text":"तब यूहन्ना न कह्यो, “हे मालिक, हम न एक आदमी ख तोरो नाम सी दुष्ट आत्मावों ख निकालता देख्यो, अऊर हम न ओख मना करयो, कहालीकि ऊ हमरो संग होय क तोरो अनुसरन नहीं करत होतो।”"},{"book":"लूका","chapter":"9","verse":"50","text":"यीशु न यूहन्ना अऊर दूसरों चेला सी कह्यो, “ओख मना मत करो; कहालीकि जो तुम्हरो विरोध म नहाय, ऊ तुम्हरो तरफ हय।”"},{"book":"लूका","chapter":"9","verse":"51","text":"जब यीशु ख स्वर्ग म उठायो जान को दिन पूरो होन पर होतो, त ओन यरूशलेम जान को बिचार ठान लियो।"},{"book":"लूका","chapter":"9","verse":"52","text":"ओन अपनो आगु दूत भेज्यो। हि सामरियों को एक गांव म गयो कि ओको लायी जागा तैयार करे।"},{"book":"लूका","chapter":"9","verse":"53","text":"पर उन लोगों न ओख उतरन नहीं दियो, कहालीकि ऊ यरूशलेम जाय रह्यो होतो।"},{"book":"लूका","chapter":"9","verse":"54","text":"यो देख क ओको चेलावों याकूब अऊर यूहन्ना न कह्यो, “हे प्रभु, का तय चाहवय हय कि हम आज्ञा दे, कि आसमान सी आगी गिर क उन्ख भस्म कर दे?”"},{"book":"लूका","chapter":"9","verse":"55","text":"पर यीशु न मुड़ क उन्ख डाट्यो।"},{"book":"लूका","chapter":"9","verse":"56","text":"यीशु अऊर ओको चेला कोयी दूसरों गांव म चली गयो।"},{"book":"लूका","chapter":"9","verse":"57","text":"जब हि रस्ता म जाय रह्यो होतो, त कोयी न यीशु सी कह्यो, “जित-जित तय जाजो, मय तोरो पीछू होय जाऊं।”"},{"book":"लूका","chapter":"9","verse":"58","text":"यीशु न ओको सी कह्यो, “लोमड़ियों को गुफा अऊर आसमान को पक्षिंयों को घोसला होवय हंय, पर आदमी को बेटा ख मुंड लूकान की भी जागा नहीं।” गुफा म बच्चां को संग लोमड़ी"},{"book":"लूका","chapter":"9","verse":"59","text":"यीशु न दूसरों सी कह्यो, “मोरो पीछू होय जा।” ओन कह्यो, “हे प्रभु, मोख पहिले जान दे कि अपनो बाप ख गाड़ देऊ।”"},{"book":"लूका","chapter":"9","verse":"60","text":"यीशु न ओको सी कह्यो, “मरयो हुयो ख अपनो मुर्दा गाड़न दे, पर तय जाय क परमेश्वर को राज्य को सुसमाचार प्रचार कर।”"},{"book":"लूका","chapter":"9","verse":"61","text":"कोयी अऊर न भी कह्यो, “हे प्रभु, मय तोरो पीछू होय जाऊं; पर पहिले मोख जान दे कि अपनो घर को लोगों सी बिदा ले लेऊ।”"},{"book":"लूका","chapter":"9","verse":"62","text":"यीशु न ओको सी कह्यो, “जो कोयी अपनो हाथ नांगर पर रख क पीछू देखय हय, ऊ परमेश्वर को राज्य को लायक नहाय।”"}]}