{"data":[{"book":"NEEMIA","chapter":"10","verse":"1","text":"Or quelli che aveano la cura d'apporre i suggelli furono Neemia, Hattirsata, figliuolo di Hacalia, e Sedechia,"},{"book":"NEEMIA","chapter":"10","verse":"2","text":"Seraia, Azaria, Geremia,"},{"book":"NEEMIA","chapter":"10","verse":"3","text":"Pashur, Amaria, Malchia,"},{"book":"NEEMIA","chapter":"10","verse":"4","text":"Hattus, Sebania, Malluc,"},{"book":"NEEMIA","chapter":"10","verse":"5","text":"Harim, Meremot, Obadia,"},{"book":"NEEMIA","chapter":"10","verse":"6","text":"Daniele, Ghinneton, Baruc,"},{"book":"NEEMIA","chapter":"10","verse":"7","text":"Mesullam, Abia, Miamin,"},{"book":"NEEMIA","chapter":"10","verse":"8","text":"Maazia, Bilgai, e Semaia; costoro erano i sacerdoti."},{"book":"NEEMIA","chapter":"10","verse":"9","text":"E i Leviti furono: Iesua, figliuolo di Azania; e Binnui, de' figliuoli di Henadad; e Cadmiel;"},{"book":"NEEMIA","chapter":"10","verse":"10","text":"e i lor fratelli: Sebania, Hodia,"},{"book":"NEEMIA","chapter":"10","verse":"11","text":"Chelita, Pelaia, Hanan, Mica,"},{"book":"NEEMIA","chapter":"10","verse":"12","text":"Rehob, Hasabia, Zaccur, Serebia,"},{"book":"NEEMIA","chapter":"10","verse":"13","text":"Sebania, Hodia, Bani, Beninu."},{"book":"NEEMIA","chapter":"10","verse":"14","text":"I capi del popolo furono: Paros, Pahat-Moab, Elam, Zattu, Bani,"},{"book":"NEEMIA","chapter":"10","verse":"15","text":"Bunni, Azgad,"},{"book":"NEEMIA","chapter":"10","verse":"16","text":"Bebai, Adonia, Bigvai, Adin"},{"book":"NEEMIA","chapter":"10","verse":"17","text":"Ater, Ezechia, Azzur,"},{"book":"NEEMIA","chapter":"10","verse":"18","text":"Hodia, Hasum,"},{"book":"NEEMIA","chapter":"10","verse":"19","text":"Besai, Harif, Anatot,"},{"book":"NEEMIA","chapter":"10","verse":"20","text":"Nebai, Magpias, Mesullam,"},{"book":"NEEMIA","chapter":"10","verse":"21","text":"Hezir, Mesezabeel, Sadoc,"},{"book":"NEEMIA","chapter":"10","verse":"22","text":"Iaddua, Pelatia, Hanan, Anania,"},{"book":"NEEMIA","chapter":"10","verse":"23","text":"Hosea, Hanania, Hassub,"},{"book":"NEEMIA","chapter":"10","verse":"24","text":"Lohes, Pilha, Sobec,"},{"book":"NEEMIA","chapter":"10","verse":"25","text":"Rehum, Hasabna, Maaseia,"},{"book":"NEEMIA","chapter":"10","verse":"26","text":"Ahia, Hanan, Anan,"},{"book":"NEEMIA","chapter":"10","verse":"27","text":"Malluc, Harim, Baana."},{"book":"NEEMIA","chapter":"10","verse":"28","text":"E il rimanente del popolo, sacerdoti, Leviti, portinai, cantori, Netinei, e tutti quelli che si erano separati da' popoli de' paesi10.28 paesi Esd. 9.1; 10.11,12,19., per la Legge di Dio, le lor mogli i lor figliuoli, e le lor figliuole, tutti quelli che aveano senno e conoscimento,"},{"book":"NEEMIA","chapter":"10","verse":"29","text":"si attennero a' lor fratelli, i più notabili d'infra loro; e convennero per giuramento ed esecrazione, di camminar nella Legge di Dio10.29 Dio Deut. 29.12 ecc., la quale fu data per Mosè, servitor di Dio; e di osservare, e di mettere in opera tutti i comandamenti del Signore Iddio nostro, e le sue leggi, ed i suoi statuti."},{"book":"NEEMIA","chapter":"10","verse":"30","text":"E che noi non daremmo le nostre figliuole a' popoli del paese, e che non prenderemmo le lor figliuole per li nostri figliuoli10.30 figliuoli Esod. 34.16 e rif.;"},{"book":"NEEMIA","chapter":"10","verse":"31","text":"e che noi non prenderemmo nulla in giorno di sabato10.31 sabato Esod. 20.8-11 e rif. Neem. 13.15-22., o in altro giorno sacro, da' popoli del paese, che portano merci, e ogni sorta di derrate al giorno del sabato, per venderle; e che noi lasceremmo vacar la terra ogni settimo anno10.31 anno Esod. 23.10,11. Lev. 25.4.; ed in quello rilasceremmo ogni riscossa di debiti10.31 debiti Deut. 15.1,2. Neem. 5.12.."},{"book":"NEEMIA","chapter":"10","verse":"32","text":"Noi imponemmo eziandio a noi stessi per legge, di pagare ogni anno la terza parte d'un siclo per testa, per lo servigio della Casa dell'Iddio nostro;"},{"book":"NEEMIA","chapter":"10","verse":"33","text":"per li pani che si doveano disporre per ordine10.33 ordine Lev. 24.5 ecc. 2 Cron. 2.4., e per l'offerta continua, e per l'olocausto continuo; e per quelli de' sabati, delle calendi, e delle feste solenni: e per le cose sante, e per li sacrificii per lo peccato, per fare il purgamento, de' peccati per Israele, e per ogni altra cosa che si conveniva fare nella Casa dell'Iddio nostro1.33 nostro Num. cap. 28 e 29.."},{"book":"NEEMIA","chapter":"10","verse":"34","text":"Noi tirammo eziandio le sorti fra i sacerdoti, i Leviti, e il popolo, per l'offerta delle legne; acciocchè a' tempi assegnati anno per anno, per le case nostre paterne, ne fossero portate alla Casa dell'Iddio nostro, per ardere sopra l'Altar del Signore Iddio nostro, come è scritto nella Legge10.34 Legge Lev. 6.12. Neem. 13.31.."},{"book":"NEEMIA","chapter":"10","verse":"35","text":"Noi ordinammo ancora di portare ogni anno, nella Casa del Signore, le primizie della nostra terra, e le primizie d'ogni frutto di qualunque albero10.35 albero Esod. 22.29 e rif.;"},{"book":"NEEMIA","chapter":"10","verse":"36","text":"e i primogeniti de' nostri figliuoli, e delle nostre bestie da vettura10.36 vettura Esod. 13.2,12,13 e rif., secondo che è scritto nella Legge; e di menare alla Casa del nostro Iddio, a' sacerdoti che fanno il servigio nella Casa dell'Iddio nostro, i primogeniti del nostro grosso e minuto bestiame;"},{"book":"NEEMIA","chapter":"10","verse":"37","text":"ed anche di portar le primizie della nostra pasta10.37 pasta Lev. 23.17 e rif., e le nostre offerte, così de' frutti di qualunque albero, come dell'olio e del vino, a' sacerdoti, nelle camere della Casa dell'Iddio nostro; e di pagar la decima della rendita della nostra terra a' Leviti10.37 Leviti Lev. 27.30 e rif.; e che i Leviti leverebbero le decime in tutte le città dove noi lavoreremmo la terra;"},{"book":"NEEMIA","chapter":"10","verse":"38","text":"e che un sacerdote, figliuolo d'Aaronne, sarebbe co' Leviti, quando si leverebbe la decima da' Leviti10.38 Leviti Num. 18.26 ecc.; e che i Leviti porterebbero le decime delle decime nella Casa dell'Iddio nostro, nelle camere, nel luogo de' magazzini"},{"book":"NEEMIA","chapter":"10","verse":"39","text":"(conciossiachè i figliuoli d'Israele, e i figliuoli di Levi, abbiano da portar le offerte del frumento, e del vino, e dell'olio, nelle camere, ove sono gli arredi del santuario10.39 santuario Deut. 12.6,11. 2 Cron. 31.12., e i sacerdoti che fanno il servigio, e i portinai, e i cantori); e che noi non abbandoneremmo la Casa dell'Iddio nostro."}]}