{"data":[{"book":"NEEMIA","chapter":"5","verse":"1","text":"OR vi fu un gran grido del popolo, e delle lor mogli, contro a' Giudei lor fratelli5.1 fratelli Lev. 25.35-37. Deut. 15.7.."},{"book":"NEEMIA","chapter":"5","verse":"2","text":"E vi erano di quelli che dicevano: I nostri figliuoli, e le nostre figliuole, e noi siamo in gran numero; facciasi adunque che riceviamo del grano da mangiare, per vivere."},{"book":"NEEMIA","chapter":"5","verse":"3","text":"Altri vi erano che dicevano: Noi impegnammo i nostri campi, e le nostre vigne, e le nostre case; facciasi adunque che riceviamo del grano in questa carestia."},{"book":"NEEMIA","chapter":"5","verse":"4","text":"Altri vi erano che dicevano: Noi abbiamo presi in prestanza, sopra i nostri campi, e sopra le nostre vigne, danari, per pagare il tributo del re."},{"book":"NEEMIA","chapter":"5","verse":"5","text":"Ed ora, benchè la nostra carne sia come la carne de' nostri fratelli, e i nostri figliuoli sieno come i lor figliuoli; ecco, noi siamo in sul punto di mettere i nostri figliuoli e le nostre figliuole per servi; e già alcune delle nostre figliuole sono in servitù5.5 servitù Esod. 21.7 ecc. Lev. 25.39,40.; e noi non abbiamo alcun modo in mano; e i nostri campi e le nostre vigne sono in mano di altri."},{"book":"NEEMIA","chapter":"5","verse":"6","text":"E quando io ebbi udito il grido loro e queste parole, io mi crucciai forte."},{"book":"NEEMIA","chapter":"5","verse":"7","text":"Ed avendo preso consiglio fra me stesso, sgridai gli uomini notabili ed i magistrati, e dissi loro: Riscotete voi così i debiti, ciascuno dal suo fratello5.7 fratello Esod. 22.25. Lev. 25.35,36.? Ed io adunai contro a loro la gran raunanza."},{"book":"NEEMIA","chapter":"5","verse":"8","text":"E dissi loro: Noi abbiamo, in quanto è stato in noi, riscattati i nostri fratelli Giudei che erano stati venduti alle genti5.8 genti Lev. 25.47,48.; e voi vendereste ancora i vostri fratelli; o essi si venderebbero a noi! Allora essi si tacquero, e non sepper che dire."},{"book":"NEEMIA","chapter":"5","verse":"9","text":"Ed io dissi: Ciò che voi fate non è buono; non dovete voi camminar nel timor dell'Iddio nostro, per tema del vituperio delle genti nostre nemiche5.9 nemiche Rom. 2.24. 1 Piet. 2.12.?"},{"book":"NEEMIA","chapter":"5","verse":"10","text":"Io ancora, e i miei fratelli, e i miei servitori, abbiamo prestati a costoro danari, e grano; deh! rimettiamo loro questo debito."},{"book":"NEEMIA","chapter":"5","verse":"11","text":"Deh! rendete loro oggi i lor campi, le lor vigne, i loro uliveti, e le lor case; e rimettete loro la centesima de' danari, del grano, del vino, e dell'olio, la quale voi riscotete da loro."},{"book":"NEEMIA","chapter":"5","verse":"12","text":"Ed essi dissero: Noi la renderemo loro, e non domanderemo loro nulla; noi faremo così come tu dici. Allora io chiamai i sacerdoti, e li feci giurare che farebbero così5.12 così Esd. 10.5. Ger. 34.8,9.."},{"book":"NEEMIA","chapter":"5","verse":"13","text":"Oltre a ciò, io scossi il grembo della mia vesta5.13 vesta Mat. 10.14. Fat. 13.51; 18.6., e dissi: Così scuota Iddio dalla sua propria casa, e dalle sue facoltà, chiunque non metterà questa parola ad effetto; e così sia scosso e vuoto. E tutta la raunanza disse: Così sia. E lodarono il Signore."},{"book":"NEEMIA","chapter":"5","verse":"14","text":"Eziandio dal dì che il re mi ordinò per esser lor governatore nel paese di Giuda, cioè, dall'anno ventesimo del re Artaserse, fino all'anno trentaduesimo, che son dodici anni, io ed i miei fratelli non mangiammo della provvisione assegnata al governatore5.14 governatore 1 Cor. 9.4,15.."},{"book":"NEEMIA","chapter":"5","verse":"15","text":"Benchè i precedenti governatori ch'erano stati davanti a me, avessero gravato il popolo, e avessero presa quella da lui, in pane ed in vino; e dipoi in quaranta sicli d'argento; e che anche i lor servitori avessero signoreggiato sopra il popolo; ma io non feci così, per lo timor di Dio."},{"book":"NEEMIA","chapter":"5","verse":"16","text":"Ed anche io ristorai la parte mia in questo lavoro delle mura, e non acquistammo alcuna possessione; e tutti i miei servitori erano quivi adunati per l'opera."},{"book":"NEEMIA","chapter":"5","verse":"17","text":"Oltre a ciò, cencinquant'uomini de' Giudei e de' magistrati, e quelli che venivano a noi dalle genti ch'erano d'intorno a noi, erano alla mia tavola."},{"book":"NEEMIA","chapter":"5","verse":"18","text":"Or quello che mi si apparecchiava per giorno era un bue e sei montoni scelti; mi si apparecchiava ancora dell'uccellame; e di dieci in dieci giorni queste cose si apparecchiavano con ogni sorta di vini copiosamente; e pure, con tutto ciò, io non domandai la provvisione assegnata al governatore; perciocchè quella servitù sarebbe stata grave a questo popolo."},{"book":"NEEMIA","chapter":"5","verse":"19","text":"Ricordati, o Dio mio, di me in bene5.19 bene Neem. 13.22 e rif., per tutto quello che io ho fatto inverso questo popolo."}]}