{"data":[{"book":"NEEMIA","chapter":"6","verse":"1","text":"OR quando Samballat, e Tobia, e Ghesem Arabo, e gli altri nostri nemici6.1 nemici Neem. 2.10,19; 4.1,7., ebbero inteso che io avea riedificate le mura, e che non vi era restata alcuna rottura (quantunque fino a quel tempo io non avessi poste le reggi alle porte),"},{"book":"NEEMIA","chapter":"6","verse":"2","text":"Sanballat e Ghesem mi mandarono a dire: Vieni, troviamci insieme in alcuna delle ville della valle di Ono. Or essi macchinavano di farmi del male6.2 male Sal. 37.12,32. Prov. 26.24,25.."},{"book":"NEEMIA","chapter":"6","verse":"3","text":"Ed io mandai loro de' messi, per dir loro: Io fo una grande opera, e non posso andarvi; perchè cesserebbe l'opera, tosto che io l'avrei lasciata, e sarei andato da voi?"},{"book":"NEEMIA","chapter":"6","verse":"4","text":"Ed essi mi mandarono a dire la stessa cosa quattro volte; ed io feci loro la medesima risposta."},{"book":"NEEMIA","chapter":"6","verse":"5","text":"E Sanballat mi mandò il suo servitore a dirmi la medesima cosa la quinta volta; e quel servitore avea una lettera aperta in mano;"},{"book":"NEEMIA","chapter":"6","verse":"6","text":"nella quale era scritto: Ei s'intende fra queste genti, e Gasmu dice, che tu e i Giudei deliberate di ribellarvi6.6 ribellarvi Neem. 2.19.; e che perciò tu riedifichi le mura; e secondo ciò che se ne dice, tu diventi lor re."},{"book":"NEEMIA","chapter":"6","verse":"7","text":"Ed anche, che tu hai costituiti de' profeti, per predicar di te in Gerusalemme, dicendo: Ei v'è un re in Giuda. Or queste cose perverranno agli orecchi del re; ora dunque, vieni, e prendiamo consiglio insieme."},{"book":"NEEMIA","chapter":"6","verse":"8","text":"Ma io gli mandai a dire: Queste cose che tu dici non sono; ma tu le fingi da te stesso."},{"book":"NEEMIA","chapter":"6","verse":"9","text":"Perciocchè essi tutti ci spaventavano, dicendo: Le lor mani si rallenteranno, e lasceranno l'opera, sì che non si farà. Ora dunque, o Dio, fortifica le mie mani."},{"book":"NEEMIA","chapter":"6","verse":"10","text":"Oltre a ciò, essendo io entrato in casa di Semaia, figliuolo di Delaia, figliuolo di Mehetabeel, il quale era rattenuto, egli mi disse: Riduciamoci insieme nella Casa di Dio, dentro al Tempio, e serriamo le porte del Tempio; perciocchè coloro vengono per ucciderti; e per questo effetto arriveranno di notte."},{"book":"NEEMIA","chapter":"6","verse":"11","text":"Ma io risposi: Un uomo par mio fuggirebbe egli? e qual sarebbe il par mio ch'entrasse nel Tempio, per salvar la sua vita? Io non vi entrerò."},{"book":"NEEMIA","chapter":"6","verse":"12","text":"Ed io riconobbi che Iddio non l'avea mandato; perciocchè avea pronunziata quella profezia contro a me; e che Tobia e Sanballat gli davano pensione;"},{"book":"NEEMIA","chapter":"6","verse":"13","text":"acciocchè fosse loro pensionario, per fare che io mi spaventassi, e facessi così come egli diceva, e commettessi peccato; onde avessero alcun soggetto di spargere alcuna cattiva fama, per vituperarmi."},{"book":"NEEMIA","chapter":"6","verse":"14","text":"Ricordati, o Dio mio, di Tobia, e di Sanballat, secondo quest'opere di ciascun di loro. Ricordati anche della profetessa Noadia, e degli altri profeti che hanno cercato di spaventarmi."},{"book":"NEEMIA","chapter":"6","verse":"15","text":"Or le mura furono finite al venticinquesimo giorno di Elul, nello spazio di cinquantadue giorni."},{"book":"NEEMIA","chapter":"6","verse":"16","text":"E, quando tutti i nostri nemici ebbero ciò inteso, e tutte le nazioni ch'erano d'intorno a noi l'ebber veduto, si videro grandemente scaduti; e riconobbero che quest'opera era stata fatta dall'Iddio nostro6.16 nostro Sal. 126.2.."},{"book":"NEEMIA","chapter":"6","verse":"17","text":"A que' dì ancora andavano e venivano lettere di molti notabili di Giuda a Tobia, e di esso a loro."},{"book":"NEEMIA","chapter":"6","verse":"18","text":"Perciocchè molti in Giuda erano in giuramento con lui; conciossiachè egli fosse genero il Secania, figliuolo di Ara; e Iohanan, suo figliuolo, avea presa per moglie la figliuola di Mesullam, figliuolo di Berechia."},{"book":"NEEMIA","chapter":"6","verse":"19","text":"Ed anche in presenza mia raccontavano le sue virtù, e gli palesavano i miei ragionamenti. E Tobia mandava lettere per ispaventarmi."}]}