{"data":[{"book":"Āmūs","chapter":"8","verse":"1","text":"Ek bār phir Rab Qādir-e-mutlaq ne mujhe royā dikhāī. Maiṅ ne pake hue phal se bharī huī ṭokrī dekhī."},{"book":"Āmūs","chapter":"8","verse":"2","text":"Rab ne pūchhā, “Ai Āmūs, tujhe kyā nazar ātā hai?” Maiṅ ne jawāb diyā, “Pake hue phal se bharī huī ṭokrī.” Tab Rab ne mujh se farmāyā, “Merī qaum kā anjām pak gayā hai. Ab se maiṅ unheṅ sazā die baġhair nahīṅ chhoṛūṅgā."},{"book":"Āmūs","chapter":"8","verse":"3","text":"Rab Qādir-e-mutlaq farmātā hai ki us din mahal meṅ gīt sunāī nahīṅ deṅge balki āh-o-zārī. Chāroṅ taraf nāsheṅ nazar āeṅgī, kyoṅki dushman unheṅ har jagah phaiṅkegā. Ḳhāmosh!”"},{"book":"Āmūs","chapter":"8","verse":"4","text":"Ai ġharīboṅ ko kuchalne wālo, ai zarūratmandoṅ ko tabāh karne wālo, suno!"},{"book":"Āmūs","chapter":"8","verse":"5-6","text":"Tum kahte ho, “Nae Chāṅd kī Īd kab guzar jāegī, Sabat kā din kab ḳhatm hai tāki ham anāj ke godām khol kar ġhallā bech sakeṅ? Tab ham paimāish ke bartan chhoṭe aur tarāzū ke bāṭ halke banāeṅge, sāth sāth saude kā bhāw baṛhāeṅge. Ham faroḳht karte waqt anāj ke sāth us kā bhūsā bhī milāeṅge.” Apne nājāyz tarīqoṅ se tum thoṛe paisoṅ meṅ balki ek joṛī jūtoṅ ke ewaz ġharīboṅ ko ḳharīdte ho."},{"book":"Āmūs","chapter":"8","verse":"7","text":"Rab ne Yāqūb ke faḳhr kī qasam khā kar wādā kiyā hai, “Jo kuchh un se sarzad huā hai use maiṅ kabhī nahīṅ bhūlūṅgā."},{"book":"Āmūs","chapter":"8","verse":"8","text":"Unhīṅ kī wajah se zamīn laraz uṭhegī aur us ke tamām bāshinde mātam kareṅge. Jis tarah Misr meṅ Dariyā-e-Nīl barsāt ke mausam meṅ sailābī sūrat iḳhtiyār kar letā hai usī tarah pūrī zamīn uṭhegī. Wuh Nīl kī tarah josh meṅ āegī, phir dubārā utar jāegī.”"},{"book":"Āmūs","chapter":"8","verse":"9","text":"Rab Qādir-e-mutlaq farmātā hai, “Us din maiṅ hone dūṅgā ki sūraj dopahar ke waqt ġhurūb ho jāe. Din urūj par hī hogā to zamīn par andherā chhā jāegā."},{"book":"Āmūs","chapter":"8","verse":"10","text":"Maiṅ tumhāre tahwāroṅ ko mātam meṅ aur tumhāre gītoṅ ko āh-o-bukā meṅ badal dūṅgā. Maiṅ sab ko ṭāṭ ke mātamī libās pahnā kar har ek kā sar munḍwāūṅgā. Log yoṅ mātam kareṅge jaisā un kā wāhid beṭā kūch kar gayā ho. Anjām kā wuh din kitnā talḳh hogā.”"},{"book":"Āmūs","chapter":"8","verse":"11","text":"Qādir-e-mutlaq farmātā hai, “Aise din āne wāle haiṅ jab maiṅ mulk meṅ kāl bhejūṅgā. Lekin log na roṭī aur na pānī se balki Allāh kā kalām sunane se mahrūm raheṅge."},{"book":"Āmūs","chapter":"8","verse":"12","text":"Log laṛkhaṛāte hue ek samundar se dūsre tak aur shimāl se mashriq tak phireṅge tāki Rab kā kalām mil jāe, lekin besūd."},{"book":"Āmūs","chapter":"8","verse":"13","text":"Us din ḳhūbsūrat kuṅwāriyāṅ aur jawān mard pyās ke māre behosh ho jāeṅge."},{"book":"Āmūs","chapter":"8","verse":"14","text":"Jo is waqt Sāmariya ke makrūh but kī qasam khāte aur kahte haiṅ, ‘Ai Dān, tere dewatā kī hayāt kī qasam’ yā ‘Ai Bair-sabā, tere dewatā kī qasam!’ Wuh us waqt gir jāeṅge aur dubārā kabhī nahīṅ uṭheṅge.”"}]}