{"data":[{"book":"యాకూబః","chapter":"3","verse":"1","text":"హే మమ భ్రాతరః, శిక్షకైరస్మాభి ర్గురుతరదణ్డో లప్స్యత ఇతి జ్ఞాత్వా యూయమ్ అనేకే శిక్షకా మా భవత|"},{"book":"యాకూబః","chapter":"3","verse":"2","text":"యతః సర్వ్వే వయం బహువిషయేషు స్ఖలామః, యః కశ్చిద్ వాక్యే న స్ఖలతి స సిద్ధపురుషః కృత్స్నం వశీకర్త్తుం సమర్థశ్చాస్తి|"},{"book":"యాకూబః","chapter":"3","verse":"3","text":"పశ్యత వయమ్ అశ్వాన్ వశీకర్త్తుం తేషాం వక్త్రేషు ఖలీనాన్ నిధాయ తేషాం కృత్స్నం శరీరమ్ అనువర్త్తయామః|"},{"book":"యాకూబః","chapter":"3","verse":"4","text":"పశ్యత యే పోతా అతీవ బృహదాకారాః ప్రచణ్డవాతైశ్చ చాలితాస్తేఽపి కర్ణధారస్య మనోఽభిమతాద్ అతిక్షుద్రేణ కర్ణేన వాఞ్ఛితం స్థానం ప్రత్యనువర్త్తన్తే|"},{"book":"యాకూబః","chapter":"3","verse":"5","text":"తద్వద్ రసనాపి క్షుద్రతరాఙ్గం సన్తీ దర్పవాక్యాని భాషతే| పశ్య కీదృఙ్మహారణ్యం దహ్యతే ఽల్పేన వహ్నినా|"},{"book":"యాకూబః","chapter":"3","verse":"6","text":"రసనాపి భవేద్ వహ్నిరధర్మ్మరూపపిష్టపే| అస్మదఙ్గేషు రసనా తాదృశం సన్తిష్ఠతి సా కృత్స్నం దేహం కలఙ్కయతి సృష్టిరథస్య చక్రం ప్రజ్వలయతి నరకానలేన జ్వలతి చ|"},{"book":"యాకూబః","chapter":"3","verse":"7","text":"పశుపక్ష్యురోగజలచరాణాం సర్వ్వేషాం స్వభావో దమయితుం శక్యతే మానుషికస్వభావేన దమయాఞ్చక్రే చ|"},{"book":"యాకూబః","chapter":"3","verse":"8","text":"కిన్తు మానవానాం కేనాపి జిహ్వా దమయితుం న శక్యతే సా న నివార్య్యమ్ అనిష్టం హలాహలవిషేణ పూర్ణా చ|"},{"book":"యాకూబః","chapter":"3","verse":"9","text":"తయా వయం పితరమ్ ఈశ్వరం ధన్యం వదామః, తయా చేశ్వరస్య సాదృశ్యే సృష్టాన్ మానవాన్ శపామః|"},{"book":"యాకూబః","chapter":"3","verse":"10","text":"ఏకస్మాద్ వదనాద్ ధన్యవాదశాపౌ నిర్గచ్ఛతః| హే మమ భ్రాతరః, ఏతాదృశం న కర్త్తవ్యం|"},{"book":"యాకూబః","chapter":"3","verse":"11","text":"ప్రస్రవణః కిమ్ ఏకస్మాత్ ఛిద్రాత్ మిష్టం తిక్తఞ్చ తోయం నిర్గమయతి?"},{"book":"యాకూబః","chapter":"3","verse":"12","text":"హే మమ భ్రాతరః, ఉడుమ్బరతరుః కిం జితఫలాని ద్రాక్షాలతా వా కిమ్ ఉడుమ్బరఫలాని ఫలితుం శక్నోతి? తద్వద్ ఏకః ప్రస్రవణో లవణమిష్టే తోయే నిర్గమయితుం న శక్నోతి|"},{"book":"యాకూబః","chapter":"3","verse":"13","text":"యుష్మాకం మధ్యే జ్ఞానీ సుబోధశ్చ క ఆస్తే? తస్య కర్మ్మాణి జ్ఞానమూలకమృదుతాయుక్తానీతి సదాచారాత్ స ప్రమాణయతు|"},{"book":"యాకూబః","chapter":"3","verse":"14","text":"కిన్తు యుష్మదన్తఃకరణమధ్యే యది తిక్తేర్ష్యా వివాదేచ్ఛా చ విద్యతే తర్హి సత్యమతస్య విరుద్ధం న శ్లాఘధ్వం నచానృతం కథయత|"},{"book":"యాకూబః","chapter":"3","verse":"15","text":"తాదృశం జ్ఞానమ్ ఊర్ద్ధ్వాద్ ఆగతం నహి కిన్తు పార్థివం శరీరి భౌతికఞ్చ|"},{"book":"యాకూబః","chapter":"3","verse":"16","text":"యతో హేతోరీర్ష్యా వివాదేచ్ఛా చ యత్ర వేద్యేతే తత్రైవ కలహః సర్వ్వం దుష్కృతఞ్చ విద్యతే|"},{"book":"యాకూబః","chapter":"3","verse":"17","text":"కిన్తూర్ద్ధ్వాద్ ఆగతం యత్ జ్ఞానం తత్ ప్రథమం శుచి తతః పరం శాన్తం క్షాన్తమ్ ఆశుసన్ధేయం దయాదిసత్ఫలైః పరిపూర్ణమ్ అసన్దిగ్ధం నిష్కపటఞ్చ భవతి|"},{"book":"యాకూబః","chapter":"3","verse":"18","text":"శాన్త్యాచారిభిః శాన్త్యా ధర్మ్మఫలం రోప్యతే|"}]}