{"data":[{"book":"Hesekiel","chapter":"22","verse":"1","text":"Und das Wort des HERRN erging an mich, indem er sprach:"},{"book":"Hesekiel","chapter":"22","verse":"2","text":"Und du, Menschensohn, willst du richten, willst du richten die Stadt der Blutschuld? So teile ihr alle ihre Gräuel mit"},{"book":"Hesekiel","chapter":"22","verse":"3","text":"und sprich: So spricht der Herr, HERR: Stadt, die Blut vergießt in ihrer Mitte, damit ihre Zeit komme, und die sich22,3 Eig. bei sich Götzen macht, um sich zu verunreinigen!"},{"book":"Hesekiel","chapter":"22","verse":"4","text":"Durch dein Blut, das du vergossen, hast du dich verschuldet, und durch deine Götzen, die du gemacht hast, hast du dich verunreinigt; und du hast deine Tage herbeigeführt und bist zu deinen Jahren gekommen. Darum habe ich dich den Nationen zum Hohn gemacht und allen Ländern zum Spott."},{"book":"Hesekiel","chapter":"22","verse":"5","text":"Die Nahen und die von dir Entfernten werden dich verspotten als befleckten Namens22,5 d.h. befleckten Rufes und reich an Verwirrung."},{"book":"Hesekiel","chapter":"22","verse":"6","text":"Siehe, in dir waren die Fürsten Israels, jeder nach seiner Kraft, um Blut zu vergießen."},{"book":"Hesekiel","chapter":"22","verse":"7","text":"Vater und Mutter verachteten sie22,7 d.h. die ganze Bevölkerung; wie V. 10.12 in dir, an dem Fremden handelten sie gewalttätig in deiner Mitte, Waisen und Witwen bedrückten sie in dir."},{"book":"Hesekiel","chapter":"22","verse":"8","text":"Meine heiligen Dinge hast du verachtet und meine Sabbate entweiht."},{"book":"Hesekiel","chapter":"22","verse":"9","text":"Verleumder waren in dir, um Blut zu vergießen; und auf den Bergen in dir haben sie22,9 d.h. die ganze Bevölkerung; wie V. 10.12 gegessen, sie haben in deiner Mitte Schandtaten verübt."},{"book":"Hesekiel","chapter":"22","verse":"10","text":"In dir hat man die Blöße des Vaters aufgedeckt, in dir haben sie die Unreine in ihrer Unreinigkeit geschwächt."},{"book":"Hesekiel","chapter":"22","verse":"11","text":"Und der eine hat Gräuel verübt mit der Frau seines Nächsten, und der andere hat seine Schwiegertochter durch Schandtat verunreinigt, und ein anderer hat in dir seine Schwester, die Tochter seines Vaters, geschwächt."},{"book":"Hesekiel","chapter":"22","verse":"12","text":"In dir haben sie Geschenke genommen, um Blut zu vergießen; du hast Zins und Wucher22,12 S. die Anm. zu Kap. 18,8 genommen und deinen Nächsten mit Gewalt übervorteilt. Mich aber hast du vergessen, spricht der Herr, HERR."},{"book":"Hesekiel","chapter":"22","verse":"13","text":"Und siehe, ich schlage in meine Hand22,13 als Zeichen der Entrüstung wegen deines unrechtmäßigen Gewinnes, den du gemacht hast, und über deine Blutschuld, die in deiner Mitte ist."},{"book":"Hesekiel","chapter":"22","verse":"14","text":"Wird dein Herz feststehen, oder werden deine Hände stark sein an dem Tag, da ich mit dir handeln werde? Ich, der HERR, habe geredet und werde es tun."},{"book":"Hesekiel","chapter":"22","verse":"15","text":"Und ich werde dich versprengen unter die Nationen und dich zerstreuen in die Länder, und deine Unreinigkeit gänzlich aus dir wegschaffen."},{"book":"Hesekiel","chapter":"22","verse":"16","text":"Und du wirst durch dich selbst entweiht werden vor den Augen der Nationen; und du wirst wissen22,16 O. erkennen, erfahren; so auch nachher, dass ich der HERR bin."},{"book":"Hesekiel","chapter":"22","verse":"17","text":"Und das Wort des HERRN erging an mich, indem er sprach:"},{"book":"Hesekiel","chapter":"22","verse":"18","text":"Menschensohn, das Haus Israel ist mir zu Schlacken geworden; sie alle sind Kupfer und Zinn und Eisen und Blei im Schmelzofen; Silberschlacken sind sie geworden."},{"book":"Hesekiel","chapter":"22","verse":"19","text":"Darum, so spricht der Herr, HERR: Weil ihr alle zu Schlacken geworden seid, darum, siehe, werde ich euch in Jerusalem zusammentun."},{"book":"Hesekiel","chapter":"22","verse":"20","text":"Wie man Silber und Kupfer und Eisen und Blei und Zinn in einen Schmelzofen zusammentut, um Feuer darüber anzublasen zum Schmelzen, so werde ich euch in meinem Zorn und in meinem Grimm zusammentun und euch hineinlegen und schmelzen."},{"book":"Hesekiel","chapter":"22","verse":"21","text":"Und ich werde euch sammeln und das Feuer meines Grimmes über euch anblasen, dass ihr in Jerusalem22,21 W. in ihr geschmolzen werdet."},{"book":"Hesekiel","chapter":"22","verse":"22","text":"Wie Silber im Ofen geschmolzen wird, so werdet ihr in Jerusalem22,22 W. in ihr geschmolzen werden. Und ihr werdet wissen, dass ich, der HERR, meinen Grimm über euch ausgegossen habe."},{"book":"Hesekiel","chapter":"22","verse":"23","text":"Und das Wort des HERRN erging an mich, indem er sprach:"},{"book":"Hesekiel","chapter":"22","verse":"24","text":"Menschensohn, sprich zu ihm: Du bist ein Land, das nicht beschienen22,24 And. üb.: gereinigt, nicht beregnet wird22,24 O. ist am Tag des Zorns."},{"book":"Hesekiel","chapter":"22","verse":"25","text":"Verschwörung seiner Propheten22,25 And. l.: seiner Fürsten ist in ihm; wie ein brüllender Löwe, der Beute zerreißt, fressen sie Seelen, nehmen Reichtum und Kostbarkeiten, vermehren22,25 Eig. haben sie gefressen ... nahmen ... haben vermehrt usw., bis Schluss von V. 29 seine Witwen in seiner Mitte."},{"book":"Hesekiel","chapter":"22","verse":"26","text":"Seine Priester tun meinem Gesetz Gewalt an und entweihen meine heiligen Dinge; zwischen Heiligem und Unheiligem unterscheiden sie nicht, und den Unterschied zwischen Unreinem und Reinem tun sie nicht kund; und vor meinen Sabbaten verhüllen sie ihre Augen, und ich werde in ihrer Mitte entheiligt."},{"book":"Hesekiel","chapter":"22","verse":"27","text":"Seine Fürsten in ihm sind wie Wölfe, die Beute zerreißen, indem sie Blut vergießen, Seelen vertilgen, um unrechtmäßigen Gewinn zu erlangen."},{"book":"Hesekiel","chapter":"22","verse":"28","text":"Und seine Propheten bestreichen ihnen22,28 den Priestern und den Fürsten alles mit Tünche, indem sie Eitles schauen und ihnen Lügen wahrsagen und sprechen: So spricht der Herr, HERR! Und doch hat der HERR nicht geredet."},{"book":"Hesekiel","chapter":"22","verse":"29","text":"Das Volk des Landes22,29 d.i. das geringe Volk verübt Erpressung22,29 O. Gewalttat und begeht Raub; und den Elenden und Dürftigen bedrücken sie, und den Fremden übervorteilen22,29 O. vergewaltigen sie widerrechtlich."},{"book":"Hesekiel","chapter":"22","verse":"30","text":"Und ich suchte einen Mann unter ihnen, der die Mauer zumauern und vor mir in den Riss treten möchte für das Land, damit ich es nicht verderben würde; aber ich fand keinen."},{"book":"Hesekiel","chapter":"22","verse":"31","text":"Und ich gieße meinen Zorn über sie aus, vernichte sie durch das Feuer meines Grimmes; ich bringe ihren Weg auf ihren Kopf, spricht der Herr, HERR."}]}