{"data":[{"book":"Hesekiel","chapter":"7","verse":"1","text":"Und das Wort des HERRN erging an mich, indem er sprach:"},{"book":"Hesekiel","chapter":"7","verse":"2","text":"Und du, Menschensohn, so spricht der Herr, HERR, zum Land Israel: Es hat ein Ende! Das Ende kommt über die vier Ecken des Landes!"},{"book":"Hesekiel","chapter":"7","verse":"3","text":"Nun kommt das Ende über dich, und ich werde meinen Zorn gegen dich senden und dich nach deinen Wegen richten; und alle deine Gräuel werde ich über dich bringen."},{"book":"Hesekiel","chapter":"7","verse":"4","text":"Und mein Auge wird deiner nicht schonen7,4 Eig. nicht mitleidig auf dir ruhen (auf dich blicken); so auch V. 9 usw. (Vergl. Kap. 16,5), und ich werde mich nicht erbarmen; sondern ich will deine Wege über dich bringen, und deine Gräuel sollen in deiner Mitte sein. Und ihr werdet wissen, dass ich der HERR bin."},{"book":"Hesekiel","chapter":"7","verse":"5","text":"So spricht der Herr, HERR: Unglück, einziges Unglück, siehe, es kommt!"},{"book":"Hesekiel","chapter":"7","verse":"6","text":"Das Ende kommt; es kommt das Ende, es erwacht gegen dich; siehe, es kommt!"},{"book":"Hesekiel","chapter":"7","verse":"7","text":"Es kommt das Verhängnis über dich, Bewohner des Landes; es kommt die Zeit, nahe ist der Tag; Getümmel und nicht Jubel auf den Bergen7,7 Eig. der Berge!"},{"book":"Hesekiel","chapter":"7","verse":"8","text":"Jetzt, bald werde ich meinen Grimm über dich ausgießen und meinen Zorn an dir vollenden und dich nach deinen Wegen richten; und alle deine Gräuel werde ich über dich bringen."},{"book":"Hesekiel","chapter":"7","verse":"9","text":"Und mein Auge soll nicht schonen, und ich werde mich nicht erbarmen; nach deinen Wegen will ich es über dich bringen, und deine Gräuel sollen in deiner Mitte sein. Und ihr werdet wissen, dass ich, der HERR, es bin, der schlägt."},{"book":"Hesekiel","chapter":"7","verse":"10","text":"Siehe, der Tag! Siehe, es kommt! Das Verhängnis wächst hervor; es blüht die Rute7,10 d.h. die Zuchtrute (eig. der Stock), es sprosst der Übermut;"},{"book":"Hesekiel","chapter":"7","verse":"11","text":"die Gewalttat erhebt sich zur Rute der Gottlosigkeit. Nichts von ihnen wird bleiben, nichts von ihrer Menge und nichts von ihrem Getümmel und nichts Herrliches an ihnen."},{"book":"Hesekiel","chapter":"7","verse":"12","text":"Die Zeit kommt, der Tag trifft ein! Der Käufer freue sich nicht, und der Verkäufer betrübe sich nicht; denn Zornglut kommt über seine7,12 bezieht sich auf das Wort „Land“ in V. 2 ganze Menge."},{"book":"Hesekiel","chapter":"7","verse":"13","text":"Denn der Verkäufer wird nicht wieder zu dem Verkauften gelangen7,13 Vergl. 3. Mose 25,14–28, und wenn er auch noch am Leben wäre unter den Lebenden; denn das Gesicht gegen seine7,13 bezieht sich auf das Wort „Land“ in V. 2 ganze Menge wird nicht rückgängig werden, und niemand wird durch seine Ungerechtigkeit sein Leben befestigen."},{"book":"Hesekiel","chapter":"7","verse":"14","text":"Man stößt in das Horn und macht alles bereit, aber niemand zieht in den Kampf; denn meine Zornglut kommt über seine7,14 bezieht sich auf das Wort „Land“ in V. 2 ganze Menge."},{"book":"Hesekiel","chapter":"7","verse":"15","text":"Das Schwert ist draußen und die Pest und der Hunger drinnen. Wer auf dem Feld ist, wird durchs Schwert sterben; und wer in der Stadt ist, den werden Hunger und Pest verzehren."},{"book":"Hesekiel","chapter":"7","verse":"16","text":"Und wenn Entkommene von ihnen entkommen, so werden sie auf den Bergen sein wie die Tauben der Täler, alle girrend, jeder wegen seiner Ungerechtigkeit."},{"book":"Hesekiel","chapter":"7","verse":"17","text":"Alle Hände werden erschlaffen, und alle Knie werden zerfließen wie Wasser."},{"book":"Hesekiel","chapter":"7","verse":"18","text":"Und sie werden sich Sacktuch umgürten, und Schauder wird sie bedecken, und auf allen Angesichtern wird Scham sein und Kahlheit auf allen ihren Häuptern."},{"book":"Hesekiel","chapter":"7","verse":"19","text":"Ihr Silber werden sie auf die Gassen werfen, und ihr Gold wird als Unflat gelten; ihr Silber und ihr Gold wird sie nicht erretten können am Tag des Grimmes des HERRN; ihren Hunger werden sie damit nicht stillen und ihren Bauch davon nicht füllen. Denn es ist ein Anstoß zu ihrer Ungerechtigkeit gewesen."},{"book":"Hesekiel","chapter":"7","verse":"20","text":"Und seinen zierenden Schmuck, zum Stolz hat es7,20 d.h. das Volk ihn gebraucht7,20 Eig. gestellt und ihre Gräuelbilder, ihre Scheusale, haben sie daraus angefertigt; darum habe ich ihnen denselben zum Unflat gemacht."},{"book":"Hesekiel","chapter":"7","verse":"21","text":"Und ich will ihn der Hand der Fremden zur Beute geben und den Gottlosen der Erde zum Raub, dass sie ihn entweihen."},{"book":"Hesekiel","chapter":"7","verse":"22","text":"Und ich werde mein Angesicht von ihnen abwenden, dass sie meine verborgene Stätte7,22 O. wie anderswo: meinem Schatz entweihen; und Gewalttätige werden in dieselbe eindringen und sie entweihen."},{"book":"Hesekiel","chapter":"7","verse":"23","text":"Fertige die Kette an! Denn das Land ist voll Blutschuld und die Stadt voll Gewalttat."},{"book":"Hesekiel","chapter":"7","verse":"24","text":"Und ich werde die bösesten der Nationen kommen lassen, dass sie ihre Häuser in Besitz nehmen; und ich werde dem Stolz der Starken ein Ende machen, dass ihre Heiligtümer entweiht werden."},{"book":"Hesekiel","chapter":"7","verse":"25","text":"Schrecken kommt; und sie werden Frieden suchen, aber da ist keiner."},{"book":"Hesekiel","chapter":"7","verse":"26","text":"Verderben auf Verderben wird kommen, und Gerücht auf Gerücht wird entstehen. Und sie werden von Propheten Gesichte suchen; aber das Gesetz wird dem Priester entschwinden und den Ältesten der Rat."},{"book":"Hesekiel","chapter":"7","verse":"27","text":"Der König wird trauern, und der Fürst wird sich in Entsetzen kleiden, und die Hände des Volkes des Landes werden zittern. Nach ihren Wegen will ich mit ihnen handeln, und mit ihren Rechten will ich sie richten, und sie werden wissen, dass ich der HERR bin."}]}