{"data":[{"book":"Ŵakolosai","chapter":"1","verse":"1","text":"Une che Paolo, Nduna jwa Kilisito Yesu kwa unonyelo wa Akunnungu ndili ni mpwanga jwetu che Timoseo,"},{"book":"Ŵakolosai","chapter":"1","verse":"2","text":"tukunnembela ŵanyamwe ŵandu ŵa Akunnungu ŵankutama ku Kolosai, achinjetu ŵakukulupilichika mu kulumbikana ni Kilisito. Tukumpopelela umbone ni chitendewele kutyochela kwa Akunnungu Atati ŵetu."},{"book":"Ŵakolosai","chapter":"1","verse":"3","text":"Moŵa gose patukumpopelela ŵanyamwe, tukwatogolela Akunnungu, Atati ŵa Ambuje ŵetu Che Yesu Kilisito."},{"book":"Ŵakolosai","chapter":"1","verse":"4","text":"Pakuŵa tupilikene inkuti pakwakulupilila Kilisito Yesu ni inkuti pakwanonyela ŵandu wose ŵa Akunnungu."},{"book":"Ŵakolosai","chapter":"1","verse":"5","text":"Chikulupi chenu ni unonyelo wenu ikukulupilila chilolelo chammichile chile kwinani. Mwapilikene kaandanda nkati chilolelo cho, katema pamwalalichilwe Ngani Jambone ja usyene."},{"book":"Ŵakolosai","chapter":"1","verse":"6","text":"Ngani Jambone jo jannyichilile ŵanyamwe ni kwenela mu chilambo chose ni kumpelechela umbone, ni kukula mpela ijitite kula pasikati jenu chitandile lyele lyuŵa pamwapilikene ni kuumanyilila umbone wa Akunnungu wautite kuŵa."},{"book":"Ŵakolosai","chapter":"1","verse":"7","text":"Che Epafula kapolo njetu jwakunonyelwa, jwelejo ni juŵanjigenye ŵanyamwe jele ngani jo. Jwelejo ali jwakutumichila jwakukulupilichika jwa Kilisito pamalo petu kwa ligongo lyenu."},{"book":"Ŵakolosai","chapter":"1","verse":"8","text":"Jwelejo ni jwatusalile ngani ja unonyelo wenu umpegwilwe ni Mbumu jwa Akunnungu."},{"book":"Ŵakolosai","chapter":"1","verse":"9","text":"Kwa ligongo li nowe ŵakwe chitandilile lyuŵa litwapilikene nkati ŵanyamwe, ngatukuleka kumpopelela. Tukwachondelela Akunnungu antende mmanyilile aila yakwisaka mpanganye mu lunda lose ni umanyilisi wose umpegwilwe ni Mbumu jwa Akunnungu."},{"book":"Ŵakolosai","chapter":"1","verse":"10","text":"Tukupopelela yeleyi kuti nkombole kutama mpela yakuti pakusaka Ambuje, njendelechele kupanganya yaikwanonyela ŵelewo moŵa gose. Kwa litala lyo chinkombole kupanganya masengo gagali gose gambone ni kupunda kwamanyilila Akunnungu."},{"book":"Ŵakolosai","chapter":"1","verse":"11","text":"Akunnungu amlimbisye kwa litala lya ukombole wose ni ukulu wao, kuti nkombole kupililila indu yose pangapela,"},{"book":"Ŵakolosai","chapter":"1","verse":"12","text":"ni kwakusengwa mwatogolele Atati, ŵantesile ŵakuŵajilwa kupochela indu yose iŵagosele ŵandu ŵakwe mu umwenye wa lilanguka."},{"book":"Ŵakolosai","chapter":"1","verse":"13","text":"Pakuŵa ŵelewo atukulupwisye kutyochela mmachili ga chipi ni kutujinjisya mu umwenye wa Mwanagwe jwakunnonyela."},{"book":"Ŵakolosai","chapter":"1","verse":"14","text":"Kwa litala lya jwelejo tuwombolechekwe ni kulecheleswa sambi syetu."},{"book":"Ŵakolosai","chapter":"1","verse":"15","text":"Kilisito akulandana kwa usyene ni Akunnungu ŵangakuwoneka. Jwelejo ŵapali ikanaŵe yepanganyikwe yose kugumbikwa."},{"book":"Ŵakolosai","chapter":"1","verse":"16","text":"Pakuŵa kwa litala lya jwelejo, Akunnungu ŵaigumbile indu yose ya kwinani ni indu yose ya pachilambo ni yaikuwoneka ni yangaikuwoneka pamo ni ŵaali ni machili pane achakulu pane ilongola pane ŵaali ni ulamusi. Akunnungu ŵaigumbile indu yose kwa litala lyakwe ni kwa liwamba lyakwe."},{"book":"Ŵakolosai","chapter":"1","verse":"17","text":"Kilisito ŵapali ikanaŵe indu yose kugumbikwa ni kwakulumbikana ni ŵelewo indu yose ilumbikene pamo."},{"book":"Ŵakolosai","chapter":"1","verse":"18","text":"Kilisito ali ntwe wa chiilu chakwe ni chiilu cho chili mpingo wa ŵandu ŵakunkulupilila Kilisito, nombejo ali ndande ja umi wa chiilu cho nombe ali ndande. Jwelejo ali jwaandanda kusyuka kuti aŵe jwaandanda mu indu yose."},{"book":"Ŵakolosai","chapter":"1","verse":"19","text":"Pakuŵa yanonyelesye Akunnungu asyene kuti utindimisyo wakwe wose uŵe mu nkati mwa Kilisito."},{"book":"Ŵakolosai","chapter":"1","verse":"20","text":"Akunnungu ŵaijilenye indu yose kwa litala lya Kilisito, ni kwa miasi jakwe jijamwasiche pa nsalaba jatesile chitendewele ni indu yose yaili pachilambo ni kwinani."},{"book":"Ŵakolosai","chapter":"1","verse":"21","text":"Ni ŵanyamwe kalakala mwaliji ntalikangene ni Akunnungu, nombe mwaliji ŵammagongo ŵao pakuŵa mwaganisisye yachigongomalo ni mwatesile yachigongomalo."},{"book":"Ŵakolosai","chapter":"1","verse":"22","text":"Nambo sambano, Akunnungu ŵantesile mwanya mme achambusangagwe kwa litala lya chiwa cha chiilu cha Kilisito kuti anjausye paujo pao akuno ndi ŵaswela, ŵangali sambi namose chileŵo."},{"book":"Ŵakolosai","chapter":"1","verse":"23","text":"Nambo ŵanyamwe nkusachilwa kwendelechela kutama mu chikulupi, namose nkakunda kutinganyikwa ni kusaama mu chilolelo chila chimwachipatile katema pamwapilikene Ngani Jambone. Une che Paolo natendekwe kuŵa jwakutumichila jwa Ngani Jambone jila jijalalichile kwa ŵandu wose pachilambo pose."},{"book":"Ŵakolosai","chapter":"1","verse":"24","text":"Sambano ngusengwa kwa masausyo gangupata kwa ligongo lyenu. Kwa litala lya kulaga kwangu kwa chiilu, ngugumbalichisya aila yaipungwiche mu kulaga kwa chiilu cha Kilisito, yaani mpingo wa ŵandu ŵakunkulupilila Kilisito."},{"book":"Ŵakolosai","chapter":"1","verse":"25","text":"Ni une natendekwe ni Akunnungu kuŵa katumetume jwa ŵandu ŵakunkulupilila Kilisito. Masengo gasyene gali, kulalichila Liloŵe lyao kwa utindimisyo,"},{"book":"Ŵakolosai","chapter":"1","verse":"26","text":"ni liloŵe lyo lili chantemela chichasisiche kwa ŵandu wose chitandile kalakala, nambo sambano chimanyichikwe kwa ŵandu ŵakwe."},{"book":"Ŵakolosai","chapter":"1","verse":"27","text":"Pakuŵa Akunnungu asachile kwamanyisya ŵandu chantemela cho yachitite pakuŵa chachikulungwa ni cha ukulu chichajenele kwa ŵandu ŵangaŵa Ŵayahudi wose. Chantemela cho chili achi, Kilisito ali nkati mwenu, ni ŵanyamwe wakwe chinkole liunjili lya ukulu wa Akunnungu."},{"book":"Ŵakolosai","chapter":"1","verse":"28","text":"Kwa ligongo lyo, tukunlalichila Kilisito kwa ŵandu wose. Tukunjamuka ni kunjiganya kila mundu kwa lunda lose, kuti tukombole kunnyikanawo kila mundu paujo pa Akunnungu ali jwautindimisyo mu nkulumbikana ni Kilisito."},{"book":"Ŵakolosai","chapter":"1","verse":"29","text":"Kuti ndende yeleyo ngupanganya masengo ni kuchalila kwa machili gamakulungwa ga Kilisito gagakupanganya masengo nkati mwangu."}]}