{"data":[{"book":"Luka","chapter":"12","verse":"1","text":"Iwanu wengi tsawetingana mbaka wang'ali webajugha, tanu Yesu kandusa kulonga ne iwanang'ina wake, “Mwalangitse ne hamila ya Mafarisayo ya ung'enye."},{"book":"Luka","chapter":"12","verse":"2","text":"Chochose ichighubikighwe chitsoghubulighwa, na chochose ichifisighwe chitsomanyika."},{"book":"Luka","chapter":"12","verse":"3","text":"Chochose chamlongile mchisi chitsohulikighwa mne ghumwanga, na chochose chamwinong'onetse mng'anda, chitsolongighwa mwatsimwatsi mchiswili.”"},{"book":"Luka","chapter":"12","verse":"4","text":"“Nowalongela sale tsangu, mleke kuwapfuka iwanu wala iwolukoma lukuli, lekeni ng'awodaha bae kutenda ichinu chochose chihile."},{"book":"Luka","chapter":"12","verse":"5","text":"Nitsowalangusa yuhi wa kumpfuka. Mumpfuke Imulungu, hayomalitsa kukoma kodaha kumwasa imunu jehanamu. Nowalongela, mumpfuke yeye!”"},{"book":"Luka","chapter":"12","verse":"6","text":"“Apfi pfideghe watano ng'awoghulighwa bae kwa sendi mbili? Lekeni kuduhu yumwe wao yosemwighwa ne Imulungu."},{"book":"Luka","chapter":"12","verse":"7","text":"Hata tsimvili tsili mne mwitwi mwenu tsipetighwa. Mleke kupfuka kwaapfila mwemwe mnogha ng'ani kubita iwapfideghe wengi!”"},{"book":"Luka","chapter":"12","verse":"8","text":"“Nowalongela ghendo, imunu wowose iyonitoghola nene hambele he wanu, Imwana we Imunu naye katsomtoghola hambele he malaika we Imulungu."},{"book":"Luka","chapter":"12","verse":"9","text":"Lekeni imunu iyondema nene hambele he iwanu, naye Imwana we Imunu katsomlema hambele he malaika we Imulungu.”"},{"book":"Luka","chapter":"12","verse":"10","text":"“Imunu wowose iyomlonga pfihile Imwana we Imunu katsolekelelighwa, lekeni imunu wowose iyomligha Ghumuhe ghwe Imulungu ng'atsolekelelighwa bae."},{"book":"Luka","chapter":"12","verse":"11","text":"Hamtsoghalighwa mne tsing'anda tsa ukulombela, kwe iwatawala ne kwe iwakulu, mleke kupfuka chokulonga na chakwidika."},{"book":"Luka","chapter":"12","verse":"12","text":"Kwaapfila Ghumuhe ghwe Imulungu katsowalangulitsa chambamighwa kulonga.”"},{"book":"Luka","chapter":"12","verse":"13","text":"Imunu yumwe kulawa mne iwanu iwemile hala kamlongela Yesu, “Mlangulitsi, mlongele ndughu yangu twigholele ipfinu pfatuleke aba wetu.”"},{"book":"Luka","chapter":"12","verse":"14","text":"Yesu kamwidika, “Sale yangu, angu yuhi yanyikile nene niwe mlamutsi au niwe mghola pfinu pfenu?”"},{"book":"Luka","chapter":"12","verse":"15","text":"Yesu kaghendelela kuwalongela wose, “Mwalangitse ne ubwa! Kwaapfila ughima we imunu ng'aulawa bae mna pfinu pfingi pfali napfo!”"},{"book":"Luka","chapter":"12","verse":"16","text":"Kuya Yesu kawalongela imbuli ino; “Tsahana imunu yumwe tajiri tsa yane na mghunda ghunoghile ghumwelekele pfijo pfingi."},{"book":"Luka","chapter":"12","verse":"17","text":"Apfo kefikitsa mmoyo mwake, ‘Nahela hanu ha kwikila pfijo pfangu. Lelo nitendatse?’"},{"book":"Luka","chapter":"12","verse":"18","text":"Kalonga, ‘Nitsotenda apfino; nitsotsimwagha kano tsangu na kutsenga tsingi ng'ulu ng'ani. Amo nitsakwika imitama yangu ne ipfinu pfangu pfingi."},{"book":"Luka","chapter":"12","verse":"19","text":"Kuya nitselongela mwenyegho; 'Ghwe ghumoyo ghwangu! Kwinapfo ipfinu pfingi kwa miyaka mingi. Bwihila ghwe; uje, unwe na udeng'elele!’"},{"book":"Luka","chapter":"12","verse":"20","text":"Lekeni Imulungu kamlongela imunu tajiri, ‘Kwambotsi ghweghwe! Chilo chichino ughima wako utsobamighwa! Pfinu pfawikile pfitsakuwa pfa nani?’ ”"},{"book":"Luka","chapter":"12","verse":"21","text":"Yesu kalonga, “Apfi pfipfo pfapfitsakuwa kwe imunu wowose yeikile utajiri imwenyegho, lekeni ng'akwika bae utajiri kwe Imulungu.”"},{"book":"Luka","chapter":"12","verse":"22","text":"Kuya Yesu kawalongela iwanang'ina wake, “Mleke kughaya na ukwalangula kwe ichijo chambama ili mkale waghima, au ghamaghwanda ghambama kwa ng'uli tsenu."},{"book":"Luka","chapter":"12","verse":"23","text":"Kwaapfila ughima unogha kubita ichijo na lukuli lunogha kubita maghwanda."},{"book":"Luka","chapter":"12","verse":"24","text":"Mlole iwabondwa; ng'awahanda bae wala, ng'awopfuna bae, wala wahela kano, lekeni Imulungu kowang'itsa! Mwemwe mnogha ng'ani kubita wapfideghe!"},{"book":"Luka","chapter":"12","verse":"25","text":"Apfi yuhi mna mwemwe kwa kwidununza kodaha kwongetsa litsuwa limwe mne ughima wake?"},{"book":"Luka","chapter":"12","verse":"26","text":"Ka ng'amdaha bae kutenda chinu chidodo ka chino, ebali mwopfidununzikila pfinu pfingi?"},{"book":"Luka","chapter":"12","verse":"27","text":"Mlole ghamaluwa pfaghokula; ng'aghosang'ana bae wala ng'aghefoghosa bae. Lekeni nowalongela hata mndewa Selemani na tsimali tsake tsose ng'apfalile bae pfinoghile ka luwa limwe mne ghamaluwa ghano."},{"book":"Luka","chapter":"12","verse":"28","text":"Ka Imulungu koipfatsa imitsani ya kumghunda leloli lya baha, na ilupfi lyakwasighwa mmoto, apfi ng'atsowatendela mengi bae? Pfii mwemwe yamtoghola chidogho!"},{"book":"Luka","chapter":"12","verse":"29","text":"“Mleke ukwalangula mtsakuja choni au mtsakunwa choni."},{"book":"Luka","chapter":"12","verse":"30","text":"Kwaapfila iwanu yang'awammanyile Imulungu wopfihamela ipfinu apfo. Na Aba wenu iyali kulanga komanya ipfinu pfambama."},{"book":"Luka","chapter":"12","verse":"31","text":"Lekeni muubame undewa wake ne ipfinu pfino mtsakwing'ighwa."},{"book":"Luka","chapter":"12","verse":"32","text":"“Mwemwe wanang'ina wangu, mleke kupfuka, kwaapfila Aba wenu kanoghelwa kuweng'ani undewa."},{"book":"Luka","chapter":"12","verse":"33","text":"Muutse ipfinu pfenu muweng'e tsisendi iwahingwa. Mwitendele imikoba yang'ailalagha bae, na mwike utajiri wenu kulanga, hanu hang'autsohunguka bae. Aho haduhu mbapfi iyodaha kwiba na haduhu mswa iyodaha kuuhinya."},{"book":"Luka","chapter":"12","verse":"34","text":"Kwaapfila hane utajiri wako, ghumoyo ghwako ghutsakuwa baho.”"},{"book":"Luka","chapter":"12","verse":"35","text":"“Mwohe misipi mne pfuno pfenu, ne ipfitasa pfenu pfiwe pfakwaka."},{"book":"Luka","chapter":"12","verse":"36","text":"Muwe ka watumwa iwombeta imkulu wawo iyakuya kulawa kune ichihungo cha kukwela. Hakuya na kugong'onda libani, baho wompfughulila."},{"book":"Luka","chapter":"12","verse":"37","text":"Wabweda iwatumwa wala imkulu wawo hakuya kowapfika wameso. Nowalongela ghendo, imkulu ayo katseyoha msipi mchuno, katsokala nawo mchijo na kuwasang'anila."},{"book":"Luka","chapter":"12","verse":"38","text":"Itsakuwa ghoya kwe iwatumwa wala imtwatsa wawo ka katsowapfika weyandaa, hata ang'oya nechilo ng'ani."},{"book":"Luka","chapter":"12","verse":"39","text":"Lekeni mmanye apfino; Ka imunu yane ing'anda ang'amanyile lisaa atsakutsa mbapfi, ang'akalile meso. Wala tsang'oileka bae ing'anda yake ibenighwe ne mbapfi."},{"book":"Luka","chapter":"12","verse":"40","text":"Pfipfila namwe mwobamighwa mwiyandae, kwaapfila Imwana we Imunu katsakutsa lisaa mwemwe ng'amumbetela.”"},{"book":"Luka","chapter":"12","verse":"41","text":"Petiri kamghutsa, “Imtwatsa, apfi kwotulongela twetwe tuliyeka imbuli ino au kowalongela iwanu wose?”"},{"book":"Luka","chapter":"12","verse":"42","text":"Imtwatsa kamwidika, “Apfi yuhi imtumwa mwenyepfale na yane ihekima? Imtumwa yula imtwatsa wake yamwikile kuwatawala iwatumwa wangi, na kuweng'a ichijo chawo mne ichipindi chinoghile."},{"book":"Luka","chapter":"12","verse":"43","text":"Itsakuwa ghoya kwe imtumwa yula imtwatsa wake hayatsokuya katsompfika kotenda apfo."},{"book":"Luka","chapter":"12","verse":"44","text":"Nowalongela ghendo, imkulu ayo katsomwika imtumwa yula kupfitawala ipfinu pfake pfose."},{"book":"Luka","chapter":"12","verse":"45","text":"Lekeni imtumwa yula ang'elongela imwenyegho, ‘Imtwatsa wangu ng'atsakuya sambi bae’ kuya kakwandusa kuwatowa iwatumwa wose iwamale ne iwapinga, naye kakuja na ukunwa mbaka kopatika."},{"book":"Luka","chapter":"12","verse":"46","text":"Imtwatsa we imtumwa yula katsakutsa mne litsuwa lila imtumwa ayo ng'olimanya bae na mne saa lila ng'alilolele bae, na mkulu ayo katsomghana imtumwa wake mne pfihindi pfili na kumwika hane iwanu iwalemile kutoghola."},{"book":"Luka","chapter":"12","verse":"47","text":"“Na imtumwa yula iyomanya aghala ghayobama imtwatsa wake aghatende, lekeni ng'okala ghoya bae wala ng'oghatenda bae, imtumwa ayo katsotohighwa ng'ani."},{"book":"Luka","chapter":"12","verse":"48","text":"Lekeni imtumwa yula ng'amanyile bae ipfinu pfayabamighwe ne imkulu wake apfitende, naye katenda pfihile, imtumwa ayo katsotowighwa chidogho. Imunu wowose iyeng'ighwe pfingi, kuna yeye pfitsobamighwa pfingi. Na kwe imunu wowose iyeng'ighwe pfingi ng'ani pfitsobamighwa pfingi ng'ani kuna yeye."},{"book":"Luka","chapter":"12","verse":"49","text":"“Nitsa ukwasa ghumoto muisi, na tsanibama ma ghuwe ghutuwitsighwa!"},{"book":"Luka","chapter":"12","verse":"50","text":"Ninawo ubatitso wa maghayo nobamighwa niubokele, na nene noghaya ng'ani mbaka umale!"},{"book":"Luka","chapter":"12","verse":"51","text":"Apfi mwopfikitsa nitsa kuitenda iisi ikale tseghamba? Bae! Sitsile kuwatenda iwanu wakale tseghamba, ila kuwaghola iwanu."},{"book":"Luka","chapter":"12","verse":"52","text":"Kulawa sambi iwanu watano wali mne kaye imwe watsesonga, wadatu kwa weli na weli kwa wadatu."},{"book":"Luka","chapter":"12","verse":"53","text":"Tsina tate watsesonga ne iwana wawo, ne iwana watsesonga na aba tsawo. Tsina mai watsesonga ne iwana wawo ne iwana watsesonga na mai tsawo. Mai wakwe watsesonga na wakamwana wawo, na wakamwana watsesonga na wakwe tsawo.”"},{"book":"Luka","chapter":"12","verse":"54","text":"Yesu kawalongela iwanu, “Hamkwona liwingu lyakutsa ubali ukuswela litsuwa, baho mwolonga, imvula itsotowa, na kuya imvula yotowa."},{"book":"Luka","chapter":"12","verse":"55","text":"Na hamkwona libeho kulawa ubali wa kuhisi, mwolonga, ‘Kutsakuwa na lijoto,’ na yakuwa pfipfo."},{"book":"Luka","chapter":"12","verse":"56","text":"Mwawang'enye! Mwodaha kulola muisi na mlanga na kulonga imvula itsotowa au litsuwa litsakwalika. Pfii ng'amdaha bae kughamanya matsuwa ghano gha sambi?"},{"book":"Luka","chapter":"12","verse":"57","text":"“Ebali mwemwe iwenyegho ng'amdaha bae kwilamlila chinu chihi ichinoghile?"},{"book":"Luka","chapter":"12","verse":"58","text":"Ka imunu yane lighomba naghwe kokughala mne ing'anda ya kuhighila. Mnzila utende pfaudaha wighongole naye ng'ana wingile mne libalatsa. Ka si pfipfo bae, mlamutsi katsokughala kwa asikali, na asikali watsokwika mchifungo."},{"book":"Luka","chapter":"12","verse":"59","text":"Nokulongela, ng'autsolawa bae mbaka ulapfe sendi yako ya mwisho!”"}]}