{"data":[{"book":"Luka","chapter":"6","verse":"1","text":"Litsuwa limwe lya sabato Yesu ang'ali yobita mne imighunda ya uhemba. Iwanang'ina wake wandusa kukwanyula mikungwi ya uhemba, waifighisa mne ghamoko ghawo waja."},{"book":"Luka","chapter":"6","verse":"2","text":"Mafarisayo wangi waghutsa, “Ebali mwotenda ichinu ichighomighwe mne litsuwa lya Sabato?”"},{"book":"Luka","chapter":"6","verse":"3","text":"Yesu kawedika, “Apfi ng'amsomile bae achila chatendile Daudi na wayaghe hawakalile ne inzala?"},{"book":"Luka","chapter":"6","verse":"4","text":"Daudi tsakengila mne ing'anda ye Imulungu, kasola pfighate ipfilapfighwe kwe Imulungu kapfija. Pfipfila kaweng'a wayaghe. Ghamalaghitso ghomghoma imunu wowose kupfija pfighate apfo, ila ipfilongotsi we inambiko waliyeka iwabamighwe kupfija.”"},{"book":"Luka","chapter":"6","verse":"5","text":"Kuya Yesu kawalongela, “Imwana we Imunu kana ukulu mne Litsuwa lya Sabato.”"},{"book":"Luka","chapter":"6","verse":"6","text":"Mne Litsuwa lingi lya Sabato, Yesu tsakaghenda kulangulitsa mne ing'anda ya ukulombela. Mne ing'anda ila ye ukulombela tsakukala ne imunu yaholole ghumoko ghwa ukujila."},{"book":"Luka","chapter":"6","verse":"7","text":"Iwolangulitsa Ghamalaghitso wangi na Mafarisayo tsawabama imbuli ya kumghoghela Yesu. Apfo wamlolesa ka ang'amuhonetse imunu mne Litsuwa lya Sabato."},{"book":"Luka","chapter":"6","verse":"8","text":"Lekeni Yesu kamanya chawang'ali wakwalangula, kamlongela imunu ayo yaholole ghumoko, “Utse wime hano.” Imunu ayo kenuka, kema hala."},{"book":"Luka","chapter":"6","verse":"9","text":"Kuya Yesu kawalongela, “Nowaghutseni mwemwe, apfi mna Litsuwa lya Sabato pfinogha kutenda ghanoghile au kutenda ghehile? Kuukombola ughima we imunu au kuukoma?”"},{"book":"Luka","chapter":"6","verse":"10","text":"Kawalolesa iwanu wose iwali hala, kuya kamlongela imunu ayo, “Ugholose ghumoko ghwako.” Katenda ka Yesu pfamlongele, na ghumoko ghwake ghuhonetsighwa."},{"book":"Luka","chapter":"6","verse":"11","text":"Lekeni iwanu wona maya wandusa kwilongela iwenyegho ichinu chachi wamtendele Yesu."},{"book":"Luka","chapter":"6","verse":"12","text":"Mna matsuwa agho Yesu kagheluka kuchidunda, kakala meso chilo chose komlomba Imulungu."},{"book":"Luka","chapter":"6","verse":"13","text":"Nemitondo haipfikile, Yesu kawakema iwanang'ina wake. Kawasaghula iwanang'ina kumi na weli kulawa mumula mne kingili lyawo, kaweng'a taghwa iwatumighwa."},{"book":"Luka","chapter":"6","verse":"14","text":"Simoni, Yesu kamwing'a taghwa lya keli Petiri, na ndughu yake Andereya, Jakobu, Yohane, Filipi, Batalomeyo."},{"book":"Luka","chapter":"6","verse":"15","text":"Matei na Tomasi na Jakobu imwana we Alifayo na Simoni iyakemighwe Zelote,"},{"book":"Luka","chapter":"6","verse":"16","text":"Yuda imwana wa Jakobu na Yuda Isikarioti, yamhunduke Yesu."},{"book":"Luka","chapter":"6","verse":"17","text":"Yesu hayahulumke kuchidunda na iwatumighwa wake, kema mlwanda na kingili kulu lye iwanang'ina wake. Iwanu wengi tsawabahala iwalawile tsiisi tsose tsa Yudeya, Yerusalemu na walawile mne tsiisi tsa kumwani tsa Tiro na Sidoni."},{"book":"Luka","chapter":"6","verse":"18","text":"Iwanu awo watsa kumtegheletsa Yesu na kuhonetsighwa matamu ghawo. Pfipfila iwanu wala iwadununzighwe ne ipfinyamkela watsa wahonetsighwa."},{"book":"Luka","chapter":"6","verse":"19","text":"Iwanu wose tsawabama kumkinda Yesu, kwaapfila ingupfu ing'ali imlawa na iwahonetsa wose."},{"book":"Luka","chapter":"6","verse":"20","text":"Yesu kawalola iwanang'ina wake kalonga,"},{"book":"Luka","chapter":"6","verse":"21","text":"Mbweda mwemwe yamne nzala sambi,"},{"book":"Luka","chapter":"6","verse":"22","text":"“Mbweda ka iwanu watsowahila,"},{"book":"Luka","chapter":"6","verse":"23","text":"Deng'eleleni na kubigha agho haghotsolawila"},{"book":"Luka","chapter":"6","verse":"24","text":"Lekeni mtsoghaya mwemwe matajili,"},{"book":"Luka","chapter":"6","verse":"25","text":"Mtsoghaya mwemwe yamwighutile sambi,"},{"book":"Luka","chapter":"6","verse":"26","text":"Mtsoghaya ka iwanu wose"},{"book":"Luka","chapter":"6","verse":"27","text":"“Lekeni nowalongela mwemwe yamnihulika, muwanoghele iwehile wenu, muwatendele ghanoghile iwanu wala iwowehila."},{"book":"Luka","chapter":"6","verse":"28","text":"Muwabaliki iwanu wala iwowalighita, na muwalombele kwe Imulungu iwanu wala iwowatendela ghehile."},{"book":"Luka","chapter":"6","verse":"29","text":"Ka imunu wowose kakutowa mna likanza limwe, pfipfila mleke akutowe likanza liyaghe, ka imunu kolisola likoti lyako, pfipfila mleke asole lighwanda lyako."},{"book":"Luka","chapter":"6","verse":"30","text":"Mwing'eni chila imunu cholomba, ka imunu wowose kakuboka ichinu chako, uleke kumlongela akuyitsile."},{"book":"Luka","chapter":"6","verse":"31","text":"Muwatendele iwanu wangi achila chambama mwemwe wawatendele."},{"book":"Luka","chapter":"6","verse":"32","text":"“Mng'awanoghela iwanu wala iwomnoghelani mwemwe, apfi uluso wachi wamlangusa? Hata ‘iwanu wane nzambi’ pfipfila wowanoghela iwanu wala iwowanoghela!"},{"book":"Luka","chapter":"6","verse":"33","text":"Mng'awatendela ghanoghile iwanu wala iwowatendela ghanoghile, apfi uluso wachi wamlangusa? Pfipfila ‘iwanu wane nzambi’ wotenda pfipfo!"},{"book":"Luka","chapter":"6","verse":"34","text":"Mng'awakopesha iwanu wala yamuwalolela watsomuyitsilani, apfi uluso wachi wamlangusa? Pfipfila ‘iwanu wane nzambi’ wowakopesha wayawo, na kuwalolela wawoyitsile."},{"book":"Luka","chapter":"6","verse":"35","text":"Lekeni wanogheleni iwowahila mwemwe na muwatendele ghanoghile, muwakopeshe iwanu na mleke kulolela ka watsowoyitsila. Kuya ghweko lyenu litsakuwa kulu, na mtsakuwa iwana we Imulungu iyali Kuchanya Ng'ani. Kwaapfila yeye kanogha kwe iwanu yang'awolonga mighede ne iwanu wehile."},{"book":"Luka","chapter":"6","verse":"36","text":"Muwe na libatsi, ka Aba wenu pfali na libatsi."},{"book":"Luka","chapter":"6","verse":"37","text":"“Mleke kuwahigha wayenu, ne Imulungu ng'atsowahighani bae. Mleke kuwadununza wayenu, ne Imulungu ng'atsowadununzani bae. Muwalekele wayenu, ne Imulungu katsowalekeleni."},{"book":"Luka","chapter":"6","verse":"38","text":"Muweng'e iwanu wangi, ne Imulungu katsomwing'ani. Namwe mtsobokela ichipimo chimemile mbaka chakwitika. Kwaapfila ichipimo chamtumila kwe iwanu wangi, Imulungu katsochitumila chicho kuna mwemwe.”"},{"book":"Luka","chapter":"6","verse":"39","text":"Kuya Yesu kawalongela imbuli ino, “Imunu chifita ng'odaha bae kumlongotsa chifita miyaghe, ka katsotenda apfo, wose weli watsakughwila mwikolongo."},{"book":"Luka","chapter":"6","verse":"40","text":"Kuduhu mwanang'ina mkulu kubita mlangulitsi wake. Lekeni chila mwanang'ina iyamalitse ghamalangulitso ghake, kakuwa ka imlangulitsi wake."},{"book":"Luka","chapter":"6","verse":"41","text":"“Ebali kwochona chibanzi ichili mnenge mwa miyagho, lekeni ng'aulyona bae biki ili mnenge mwako?"},{"book":"Luka","chapter":"6","verse":"42","text":"Apfi kwodaha kumlongela ndughu yako, ‘Ndughu yangu, leka nikulapfe chibanzi chili mnenge mwako,’ naghwe ghumwenyegho ng'ulyona bae biki ilili mnenge mwako? Ghweghwe kwa mng'enye! Tanu ulilapfe libiki lili mnenge mwako, kuya kutsolola ghoya na kuchilapfa chibanzi chili mnenge mwa ndughu yako.”"},{"book":"Luka","chapter":"6","verse":"43","text":"“Mbiki ghunoghile ng'aghukweleka bae ghamatunda ghehile, pfipfila kuduhu mbiki ghuhile ighwukweleka ghamatunda ghanoghile."},{"book":"Luka","chapter":"6","verse":"44","text":"Chila mbiki ghwomanyika kwa ghamatunda ighukweleka, iwanu ng'awobawa bae mapela mne tsimiwa au ukubawa fifi mne miyonga."},{"book":"Luka","chapter":"6","verse":"45","text":"Imunu yanoghile kolapfa ipfinu pfinoghile kulawa hanu hanoghile ipfikighwe mne ghumoyo ghwake, imunu yehile kolapfa ipfinu pfihile kulawa hanu hehile ipfikighwe mne ghumoyo ghwake. Kwaapfila imunu kolonga achila ichimemile mne ghumoyo ghwake.”"},{"book":"Luka","chapter":"6","verse":"46","text":"“Ebali mwonikema ‘Mtwatsa, Mtwatsa’ aku ng'amtenda bae achila chaniwalongele mchitende?"},{"book":"Luka","chapter":"6","verse":"47","text":"Nitsowalangusa kakonekatse imunu wowose yula iyonitsila nene na kutsitegheletsa mbuli tsangu na kutenda ka pfobamighwa."},{"book":"Luka","chapter":"6","verse":"48","text":"Ayu keghala ne imunu yatsengile ing'anda kwa kuhimba ng'ani mne libambalawe, na kutsenga ing'anda ayo mchanya mwake. Imvula ng'ulu haitowile ghamatsi ng'aghadahile bae kuyughitsa ing'anda, kwaapfila itsengighwa ghoya."},{"book":"Luka","chapter":"6","verse":"49","text":"Lekeni imunu iyotegheletsa mbuli tsangu na ng'otenda ka pfobamighwa, ayu keghala ne imunu yatsengile ing'anda mne msanga, bila ukuhimba ng'ani. Imvula ng'ulu haitowile, ghamatsi ghayughitsa ing'anda na kuighwisa, ne ing'anda yose ibomoka.”"}]}