{"data":[{"book":"Isambulo","chapter":"14","verse":"1","text":"Ngabuya ngakhangela, khonapho phambi kwami kwakuleWundlu, limi phezu kweNtaba iZiyoni, lilabazinkulungwane ezilikhulu lamatshumi amane lane (144,000) ababelotshwe ibizo lalo lelikaYise emabunzini abo."},{"book":"Isambulo","chapter":"14","verse":"2","text":"Ngezwa umdumo ovela ezulwini ufana lokuhuba kwamanzi agelezayo lanjengokukhwaza okukhulu kwezulu. Umdumo engawuzwayo wawunjengowabatshayi bamachacho betshaya amachacho abo."},{"book":"Isambulo","chapter":"14","verse":"3","text":"Bahlabela ingoma entsha phambi kwesihlalo sobukhosi laphambi kwezidalwa ezine eziphilayo kanye laphambi kwabadala. Kakho owayengayifunda ingoma leyo ngaphandle kwaba zinkulungwane ezilikhulu lamatshumi amane lane (144,000) ababehlengwe emhlabeni."},{"book":"Isambulo","chapter":"14","verse":"4","text":"Laba yilabo abangazingcolisanga ngabesifazane ngoba bazigcina behlambulukile. Balandela iWundlu loba kungaphi lapho eliya khona. Bahlengwa phakathi kwabantu banikelwa njengezithelo zakuqala kuNkulunkulu laseWundlwini."},{"book":"Isambulo","chapter":"14","verse":"5","text":"Akulamanga atholakala emilonyeni yabo; kabalasici."},{"book":"Isambulo","chapter":"14","verse":"6","text":"Ngabuya ngabona enye ingilosi indiza emoyeni ilevangeli elingapheliyo ukuba ilitshumayele kulabo abahlezi emhlabeni lasezizweni zonke lasezizwaneni lasezindimini kanye lasebantwini."},{"book":"Isambulo","chapter":"14","verse":"7","text":"Ngelizwi elikhulu yathi, “Mesabeni uNkulunkulu limdumise ngoba isikhathi sokwahlulela kwakhe sesifikile. Mkhonzeni yena owadala amazulu, lomhlaba, lolwandle kanye lemithombo yamanzi.”"},{"book":"Isambulo","chapter":"14","verse":"8","text":"Ingilosi yesibili yalandela yathi, “Liwile! Liwile iBhabhiloni eliKhulu elenza izizwe zonke zanatha iwayini layo elihlanyisayo ngobufebe balo.”14.8 U-Isaya 21.9"},{"book":"Isambulo","chapter":"14","verse":"9","text":"Ingilosi yesithathu yazilandela yathi ngelizwi elikhulu, “Nxa umuntu angakhonza isilo lomfanekiso waso afakwe uphawu lwaso ebunzini loba esandleni,"},{"book":"Isambulo","chapter":"14","verse":"10","text":"laye uzanatha iwayini lentukuthelo kaNkulunkulu elithelwe ngamandla agcweleyo enkezweni yolaka lwakhe. Uzahlukuluzwa ngesolufa elitshisayo phambi kwezingilosi ezingcwele laphambi kweWundlu."},{"book":"Isambulo","chapter":"14","verse":"11","text":"Intuthu yokuhlukuluzwa kwabo ithunqa kuze kube nininini. Akukho suku loba ubusuku bokuphumula kulabo abakhonza isilo lomfanekiso waso loba lowo owemukela uphawu lwebizo laso.”"},{"book":"Isambulo","chapter":"14","verse":"12","text":"Lokhu kufuna ukubekezela okuqinileyo kwabangcwele abagcina imilayo kaNkulunkulu baqhubeke bethembekile kuJesu."},{"book":"Isambulo","chapter":"14","verse":"13","text":"Ngasengisizwa ilizwi livela ezulwini lisithi, “Loba ukuthi: Babusisiwe abafileyo befela eNkosini kusukela khathesi kusiya phambili.”"},{"book":"Isambulo","chapter":"14","verse":"14","text":"Ngakhangela khonapho phambi kwami kwakuleyezi elimhlophe njalo phezu kweyezi lelo kwakuhlezi ofana lendodana yomuntu14.14 UDanyeli 7.13 elomqhele wegolide ekhanda lakhe lesikela ebukhali esandleni sakhe."},{"book":"Isambulo","chapter":"14","verse":"15","text":"Enye ingilosi yaphuma ethempelini yamemezela ngelizwi elikhulu kulowo owayehlezi phezu kweyezi isithi, “Thatha isikela uvune ngoba isikhathi sokuvuna sesifikile kalokho isivuno emhlabeni sesivuthiwe.”"},{"book":"Isambulo","chapter":"14","verse":"16","text":"Ngakho-ke, lowo owayehlezi phezu kweyezi watshibilikisela isikela yakhe emhlabeni, umhlaba wavunwa."},{"book":"Isambulo","chapter":"14","verse":"17","text":"Enye ingilosi yaphuma ethempelini ezulwini layo futhi yayilesikela ebukhali."},{"book":"Isambulo","chapter":"14","verse":"18","text":"Enye njalo ingilosi eyayilamandla phezu komlilo yeza ivela e-alithareni yamemezela ngelizwi elikhulu kulowo owayelesikela ebukhali isithi, “Thatha isikela yakho ebukhali ubuthe amahlukuzo amavini esivinini somhlaba, ngoba amavini aso asevuthiwe.”"},{"book":"Isambulo","chapter":"14","verse":"19","text":"Ingilosi leyo yatshibilikisela isikela yayo emhlabeni yabutha amavini awo yawaphosela esikhamelweni sewayini solaka lukaNkulunkulu."},{"book":"Isambulo","chapter":"14","verse":"20","text":"Avoxwa phakathi kwesikhamelo sewayini ngaphandle kwedolobho, igazi lageleza liphuma esikhamelweni, laphakama okufika ematomini ebhiza okwebanga elingaba ngamakhilomitha angamakhulu amathathu (300)."}]}