{"data":[{"book":"Isambulo","chapter":"9","verse":"1","text":"Ingilosi yesihlanu yakhalisa icilongo layo ngasengibona inkanyezi eyavela emkhathini iwela emhlabeni. Inkanyezi leyo yayiphiwe isihluthulelo soMgodi ongelamkhawulo."},{"book":"Isambulo","chapter":"9","verse":"2","text":"Isivule umgodi ongelamkhawulo kwaphuma kuwo izikhatha zentuthu ezazifana leziphuma esihogweni somlilo esikhulukazi. Ilanga lomkhathi kwaba mnyama ngenxa yezikhatha lezi ezaphuma emgodini ongelamkhawulo."},{"book":"Isambulo","chapter":"9","verse":"3","text":"Entuthwini leyo kwaphuma izintethe zehlela phansi emhlabeni ziphiwe amandla anjengawezinkume zasemhlabeni."},{"book":"Isambulo","chapter":"9","verse":"4","text":"Zazitshelwe ukuthi zingalimazi tshani basemhlabeni loba olunye ulutho olwamilayo loba isihlahla, kodwa kuphela labobantu ababengelalo uphawu lukaNkulunkulu emabunzini abo."},{"book":"Isambulo","chapter":"9","verse":"5","text":"Zazingaphiwanga amandla okubabulala, kodwa ukubazwisa ubuhlungu okwezinyanga ezinhlanu. Ubuhlungu ababuzwayo babufana lobuhlungu benkume lapho intinyela umuntu."},{"book":"Isambulo","chapter":"9","verse":"6","text":"Ngalezonsuku abantu bazadinga ukufa, kodwa bazakuswela; bazafisa ukufa, kodwa ukufa kuzababalekela."},{"book":"Isambulo","chapter":"9","verse":"7","text":"Izintethe lezo zazifana lamabhiza alungele impi. Emakhanda azo zazigqoke ulutho olwalunjengemiqhele yegolide, ubuso bazo babufana lobuso babantu."},{"book":"Isambulo","chapter":"9","verse":"8","text":"Uboya bazo babunjengenwele zabesifazane, amazinyo azo enjengamazinyo esilwane."},{"book":"Isambulo","chapter":"9","verse":"9","text":"Zazilezivikelo zesifuba ezinjengezivikelo zensimbi njalo umdumo wempiko zazo wawunjengomdumo wamabhiza amanengi lezinqola zempi zigijimela empini."},{"book":"Isambulo","chapter":"9","verse":"10","text":"Zazilemisila elobuhlungu njengezinkume, njalo emisileni yazo zazilamandla okuzwisa abantu ubuhlungu okwezinyanga ezinhlanu."},{"book":"Isambulo","chapter":"9","verse":"11","text":"Inkosi yazo ezazilayo yingilosi yoMgodi ongelamkhawulo, ebizo layo ngesiHebheru lalingu-Abhadoni, ngesiGrikhi lingu-Apholiyoni (okuyikuthi, uMtshabalalisi)."},{"book":"Isambulo","chapter":"9","verse":"12","text":"Uhlupho lwakuqala selwedlule; ezinye inhlupho ezimbili zisazobuya."},{"book":"Isambulo","chapter":"9","verse":"13","text":"Ingilosi yesithupha yakhalisa icilongo layo ngasengisizwa ilizwi livela empondweni ze-alithare legolide eliphambi kukaNkulunkulu."},{"book":"Isambulo","chapter":"9","verse":"14","text":"Lathi engilosini yesithupha eyayiphethe icilongo, “Khulula izingilosi ezine ezibotshiweyo emfuleni omkhulu uYufrathe.”"},{"book":"Isambulo","chapter":"9","verse":"15","text":"Ngakho izingilosi ezine lezo ezazigcinwe zilindele lesisikhathi losuku lenyanga kanye lomnyaka zakhululelwa ukubulala ingxenye yesithathu yoluntu."},{"book":"Isambulo","chapter":"9","verse":"16","text":"Inani lamabutho ayegade amabhiza laliyizigidi ezingamakhulu amabili. Ngalizwa inani lawo."},{"book":"Isambulo","chapter":"9","verse":"17","text":"Amabhiza labagadi engakubona embonweni wami kwakukhanya kunje: Inqaba zabo zesifuba zazibomvu okomlilo, ziluhlazanyana njalo zilithanga njengesolufa. Amakhanda amabhiza ayenjengamakhanda ezilwane njalo emilonyeni yawo kwaphuma umlilo lentuthu kanye lesolufa."},{"book":"Isambulo","chapter":"9","verse":"18","text":"Ingxenye yesithathu yoluntu yabulawa yizifo ezintathu zomlilo lentuthu kanye lesolufa okwaphuma emilonyeni yawo."},{"book":"Isambulo","chapter":"9","verse":"19","text":"Amandla amabhiza ayesemilonyeni yawo lasemisileni yawo ngoba imisila yawo yayinjengezinyoka ilamakhanda elimaza ngawo."},{"book":"Isambulo","chapter":"9","verse":"20","text":"Abanengi boluntu ababengabulawanga yizifo lezi kabazange baphenduke emisebenzini yezandla zabo; kabayekelanga ukukhonza amadimoni lezithombe zegolide lezesiliva lezethusi, lezamatshe kanye lezezigodo, izithombe ezingeke zibone loba zizwe loba zihambe."},{"book":"Isambulo","chapter":"9","verse":"21","text":"Njalo kabaphendukanga ezenzweni zabo zokubulala, lasebuthakathini babo, ekuxhwaleni kwabo kobufebe loba ebuseleni babo."}]}