{"data":[{"book":"ಮಾರ್ಕ","chapter":"12","verse":"1","text":"ಆಗ ಯೇಸು ಅವರೊಂದಿಗೆ 12:1 ಮಾರ್ಕ 4:2.ಸಾಮ್ಯಗಳಿಂದ ಮಾತನಾಡುವುದಕ್ಕೆ ಪ್ರಾರಂಭಿಸಿದನು, “ಒಬ್ಬ ಮನುಷ್ಯನು 12:1 ಯೆಶಾ 5:1, 2 ಒಂದು ದ್ರಾಕ್ಷಿಯ ತೋಟವನ್ನು ಮಾಡಿ ಸುತ್ತಲೂ ಬೇಲಿ ಹಾಕಿಸಿ ದ್ರಾಕ್ಷಿಯ ಆಲೆಗಾಗಿ ಒಂದು ಗುಂಡಿಯನ್ನು ತೆಗೆಸಿ12:1 ಕಾವಲು ಗೋಪುರವನ್ನು ಕಾವಲು ಗೋಪುರವನ್ನು ಕಟ್ಟಿಸಿದನು. ಬಳಿಕ ಆ ತೋಟವನ್ನು ದ್ರಾಕ್ಷಿಯ ತೋಟಗಾರರಿಗೆ ಗುತ್ತಿಗೆಗೆ ಕೊಟ್ಟು, ಹೊರದೇಶಕ್ಕೆ ಹೊರಟು ಹೋದನು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"2","text":"ಫಲಕಾಲವು ಬಂದಾಗ ತನಗೆ ಬರತಕ್ಕ ಪಾಲನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದಕ್ಕಾಗಿ ಒಬ್ಬ ಸೇವಕನನ್ನು ಗುತ್ತಿಗೆದಾರರ ಬಳಿಗೆ ಕಳುಹಿಸಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"3","text":"ಆದರೆ ಅವರು ಅವನನ್ನು ಹಿಡಿದುಕೊಂಡು ಹೊಡೆದು ಏನೂ ಕೊಡದೆ ಬರಿಗೈಯಲ್ಲಿ ಕಳುಹಿಸಿಬಿಟ್ಟರು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"4","text":"ಆ ತೋಟದ ಯಜಮಾನನು ಪುನಃ ಮತ್ತೊಬ್ಬ ಸೇವಕನನ್ನು ಅವರ ಬಳಿಗೆ ಕಳುಹಿಸಲು ಅವರು ಅವನ ತಲೆಯ ಮೇಲೆ ಹೊಡೆದು ಗಾಯಗೊಳಿಸಿ ಅಪಮಾನಮಾಡಿ ಕಳುಹಿಸಿಬಿಟ್ಟರು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"5","text":"ಆದರೂ ಇನ್ನೊಬ್ಬ ಸೇವಕನನ್ನು ಕಳುಹಿಸಿದನು. ಇವನನ್ನು ಅವರು ಕೊಂದು ಹಾಕಿದರು. ಇನ್ನೂ ಅನೇಕರಿಗೆ ಅವರು ಹಾಗೆಯೇ ಮಾಡಿ, ಅವರಲ್ಲಿ ಕೆಲವರನ್ನು ಹೊಡೆದರು ಮತ್ತು ಕೆಲವರನ್ನು ಕೊಂದು ಹಾಕಿದರು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"6","text":"ಅವನಿಗೆ ಕಳುಹಿಸಲು ಇನ್ನು ಒಬ್ಬನಿದ್ದನು. ಯಾರೆಂದರೆ ತನಗೆ ಪ್ರಿಯನಾಗಿದ್ದ ಒಬ್ಬನೇ ಮಗನು. ತನ್ನ ಮಗನಿಗೆ ಅವರು ಮರ್ಯಾದೆ ಕೊಡಬಹುದೆಂದು ಯಜಮಾನನು ಕೊನೆಗೆ ಅವನನ್ನು ಅವರ ಬಳಿಗೆ ಕಳುಹಿಸಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"7","text":"ಆದರೆ ಆ ಗುತ್ತಿಗೆದಾರರು, ‘ತೋಟಕ್ಕೆ ಇವನೇ ಉತ್ತರಾಧಿಕಾರಿ; ಬನ್ನಿ ಇವನನ್ನು ನಾವು ಕೊಂದು ಹಾಕೋಣ. ಆಗ ಆಸ್ತಿ ನಮ್ಮದಾಗುವುದು’ ಎಂದು ತಮ್ಮತಮ್ಮಲ್ಲಿ ಮಾತನಾಡಿಕೊಂಡು,"},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"8","text":"ಅವರು ಅವನನ್ನು ಹಿಡಿದು ಕೊಂದು ಹಾಕಿ ದ್ರಾಕ್ಷಿಯ ತೋಟದಿಂದ ಹೊರಗೆ ಬಿಸಾಡಿದರು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"9","text":"ಹಾಗಾದರೆ ಆ ದ್ರಾಕ್ಷಾ ತೋಟದ ಯಜಮಾನನು ಏನು ಮಾಡುವನು? ಅವನು ಬಂದು ಆ ಗುತ್ತಿಗೆದಾರರನ್ನು ಸಂಹರಿಸಿ ತನ್ನ ದ್ರಾಕ್ಷಾತೋಟವನ್ನು ಬೇರೆಯವರಿಗೆ ಒಪ್ಪಿಸುವನು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"10","text":"“‘ಮನೆಕಟ್ಟುವವರು ಬೇಡವೆಂದು ತಿರಸ್ಕರಿಸಲ್ಪಟ್ಟ ಕಲ್ಲೇ"},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"11","text":"ಇದು ಕರ್ತನಿಂದಲೇ ಆಯಿತು,"},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"12","text":"ಯೇಸು ತಮ್ಮನ್ನೇ ಕುರಿತು ಈ ಸಾಮ್ಯವನ್ನು ಹೇಳಿದ್ದಾನೆ ಎಂದು ಅವರು ತಿಳಿದುಕೊಂಡು ಆತನನ್ನು ಹಿಡಿಯುವುದಕ್ಕೆ ಸಂದರ್ಭನೋಡುತ್ತಿದ್ದರು. ಆದರೆ ಜನರಿಗೆ ಭಯಪಟ್ಟು ಆತನನ್ನು ಬಿಟ್ಟುಹೋದರು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"13","text":"ಆ ಮೇಲೆ ಅವರು ಯೇಸುವನ್ನು ಮಾತುಗಳಲ್ಲಿ ಹಿಡಿಯಬೇಕೆಂದು ಫರಿಸಾಯರಲ್ಲಿಯೂ, ಹೆರೋದ್ಯರಲ್ಲಿಯೂ ಕೆಲವರನ್ನು ಆತನ ಬಳಿಗೆ ಕಳುಹಿಸಿದರು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"14","text":"ಇವರು ಬಂದು, “ಬೋಧಕನೇ ನೀನು ಸತ್ಯವಂತನು, ಯಾವ ಮನುಷ್ಯನನ್ನು ಲಕ್ಷಿಸದವನೂ, ಮುಖದಾಕ್ಷಿಣ್ಯ ತೋರಿಸದವನೂ, ಸತ್ಯಕ್ಕನುಸಾರವಾಗಿ ದೈವಮಾರ್ಗವನ್ನು ಬೋಧಿಸುವವನೂ ಎಂದು ನಾವು ಬಲ್ಲೆವು. 12:14 ಅಂದರೆ, ರೋಮ್ ಸಾಮ್ರಾಜ್ಯದ ಚಕ್ರವರ್ತಿಗೆ. ಕೈಸರನಿಗೆ ಸುಂಕ ಕೊಡುವುದು ಧರ್ಮಸಮ್ಮತವೋ? ಅಲ್ಲವೋ? ನಾವದನ್ನು ಕೊಡಬೇಕೋ ಬೇಡವೋ?” ಎಂದು ಆತನನ್ನು ಕೇಳಿದರು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"15","text":"ಆದರೆ ಯೇಸು ಅವರ ಕಪಟತನವನ್ನು ಗ್ರಹಿಸಿ, “ನೀವು ನನ್ನನ್ನು ಪರೀಕ್ಷಿಸುವುದೇಕೆ? ಒಂದು ನಾಣ್ಯವನ್ನು ತಂದು ನನಗೆ ತೋರಿಸಿರಿ ನಾನು ಅದನ್ನು ನೋಡುತ್ತೇನೆ” ಎಂದು ಹೇಳಲು ಅವರು ತಂದರು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"16","text":"ಆಗ ಆತನು ಇದರ “ಮೇಲಿರುವುದು ಯಾರ ಮುಖಮುದ್ರೆ? ಮತ್ತು ಯಾರ ಲಿಪಿ?” ಎಂದು ಕೇಳಿದ್ದಕ್ಕೆ ಅವರು ಕೈಸರನದು ಅಂದರು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"17","text":"ಯೇಸು, “ಕೈಸರನಿಗೆ ಸಂಬಂಧಪಟ್ಟವುಗಳನ್ನು ಕೈಸರನಿಗೂ ದೇವರಿಗೆ ಸಂಬಂಧಪಟ್ಟವುಗಳನ್ನು ದೇವರಿಗೂ ಸಲ್ಲಿಸಿರಿ” ಎಂದು ಹೇಳಿದನು. ಅದಕ್ಕೆ ಅವರು ಆತನ ವಿಷಯವಾಗಿ ಬಹು ಆಶ್ಚರ್ಯಪಟ್ಟರು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"18","text":"ತರುವಾಯ ಪುನರುತ್ಥಾನವಿಲ್ಲವೆಂದು ಹೇಳುವ ಸದ್ದುಕಾಯರು ಆತನ ಬಳಿಗೆ ಬಂದು,"},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"19","text":"ಆತನನ್ನು ಪ್ರಶ್ನೆಮಾಡಿದ್ದೇನಂದರೆ, “ಬೋಧಕನೇ, 12:19 ಧರ್ಮೋ 25:5.‘ಅಣ್ಣನಾದವನು ಮಕ್ಕಳಿಲ್ಲದೆ ಹೆಂಡತಿಯನ್ನು ಬಿಟ್ಟು ಸತ್ತರೆ ಆಕೆಯನ್ನು ಅವನ ತಮ್ಮನು ಮದುವೆ ಮಾಡಿಕೊಂಡು ತನ್ನ ಅಣ್ಣನಿಗೆ ಸಂತಾನವನ್ನು ಪಡೆಯಬೇಕೆಂದು’ ಮೋಶೆಯು ನಮಗಾಗಿ ಬರೆದಿಟ್ಟಿದ್ದಾನಲ್ಲವೇ."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"20","text":"“ಒಮ್ಮೆ ಏಳು ಮಂದಿ ಸಹೋದರರಿದ್ದರು. ಮೊದಲನೆಯವನು ಮದುವೆ ಮಾಡಿಕೊಂಡು ಸಂತಾನವಿಲ್ಲದೆ ಸತ್ತನು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"21","text":"ಎರಡನೆಯವನೂ ಆಕೆಯನ್ನು ಮದುವೆ ಮಾಡಿಕೊಂಡು ಸಂತಾನವಿಲ್ಲದೆ ಸತ್ತನು. ಅದರಂತೆ ಮೂರನೆಯವನು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"22","text":"ಇದೇ ಪ್ರಕಾರ ಏಳು ಮಂದಿಯೂ ಆಕೆಯನ್ನು ಮದುವೆಯಾಗಿ ಸಂತಾನವಿಲ್ಲದೆ ಸತ್ತರು. ಕೊನೆಯಲ್ಲಿ ಆ ಸ್ತ್ರೀಯೂ ಸತ್ತಳು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"23","text":"ಪುನರುತ್ಥಾನದಲ್ಲಿ ಅವರು ಎದ್ದುಬರುವಾಗ ಅವರಲ್ಲಿ ಆಕೆಯು ಯಾರ ಹೆಂಡತಿಯಾಗಿರುವಳು? ಆ ಏಳು ಮಂದಿಗೂ ಆಕೆಯು ಹೆಂಡತಿಯಾಗಿದ್ದಳಲ್ಲಾ” ಎಂದರು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"24","text":"ಅದಕ್ಕೆ ಯೇಸು, “ನೀವು ಶಾಸ್ತ್ರವಚನಗಳನ್ನಾದರೂ, ದೇವರ ಶಕ್ತಿಯನ್ನಾದರೂ ತಿಳಿಯದೆ ಇರುವುದರಿಂದಲೇ ತಪ್ಪುವವರಾಗಿದ್ದೀರಿ?"},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"25","text":"ಸತ್ತವರು ಬದುಕಿ ಎದ್ದಮೇಲೆ ಮದುವೆ ಮಾಡಿಕೊಳ್ಳುವುದೂ ಇಲ್ಲ, ಮದುವೆ ಮಾಡಿಕೊಡುವುದೂ ಇಲ್ಲ. ಆದರೆ ಅವರು ಪರಲೋಕದಲ್ಲಿರುವ ದೇವದೂತರಂತೆ ಇರುತ್ತಾರೆ."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"26","text":"ಆದರೆ ಸತ್ತವರು ಬದುಕಿ ಬರುತ್ತಾರೆಂಬುದನ್ನು ಕುರಿತು ಹೇಳಬೇಕಾದರೆ 12:26 ವಿಮೋ 3:6.‘ನಾನು ಅಬ್ರಹಾಮನ ದೇವರು, ಇಸಾಕನ ದೇವರು, ಯಾಕೋಬನ ದೇವರು ಆಗಿದ್ದೇನೆ ಎಂದು ಪೊದೆಯಲ್ಲಿ ದೇವರು ಮೋಶೆಯ ಸಂಗಡ ಮಾತನಾಡಿದನೆಂದು ನೀವು ಮೋಶೆಯ ಗ್ರಂಥದಲ್ಲಿ ಓದಲಿಲ್ಲವೋ?’"},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"27","text":"ಆತನು ಜೀವಂತರಿಗೆ ದೇವರಾಗಿದ್ದಾನೆ ಹೊರತು ಸತ್ತವರಿಗಲ್ಲ. ಈ ವಿಷಯದಲ್ಲಿ ನೀವು ಬಹು ತಪ್ಪಾದ ಅಭಿಪ್ರಾಯವುಳ್ಳವರಾಗಿದ್ದಿರಿ” ಎಂದು ಹೇಳಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"28","text":"ಶಾಸ್ತ್ರಿಗಳಲ್ಲಿ ಒಬ್ಬನು ಅವರ ವಾದವನ್ನು ಕೇಳಿ ಯೇಸು ಅವರಿಗೆ ಸರಿಯಾಗಿ ಉತ್ತರ ಕೊಟ್ಟನೆಂದು ತಿಳಿದು ಆತನ ಹತ್ತಿರಕ್ಕೆ ಬಂದು, “ಎಲ್ಲಾ ಆಜ್ಞೆಗಳಲ್ಲಿ ಮುಖ್ಯವಾದ್ದದು ಯಾವುದು?” ಎಂದು ಆತನನ್ನು ಕೇಳಿದರು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"29","text":"ಅದಕ್ಕೆ ಯೇಸು, 12:29 ಧರ್ಮೋ 6:4, 5: “‘ಇಸ್ರಾಯೇಲ್ ಜನರೇ ಕೇಳಿ, ನಮ್ಮ ದೇವರಾದ ಕರ್ತನು 12:29 ಅಥವಾ: ಅದ್ವಿತೀಯನು. ಮೂಲ: ಒಬ್ಬನೇ ಕರ್ತನು. ಒಬ್ಬನೇ ದೇವರು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"30","text":"ನಿನ್ನ ದೇವರಾದ ಕರ್ತನನ್ನು ಪೂರ್ಣಹೃದಯದಿಂದಲೂ, ಪೂರ್ಣಪ್ರಾಣದಿಂದಲೂ, ಪೂರ್ಣ ಬುದ್ಧಿಯಿಂದಲೂ, ಪೂರ್ಣ ಶಕ್ತಿಯಿಂದಲೂ ಪ್ರೀತಿಸಬೇಕು’ ಎಂಬುದೇ ಮುಖ್ಯವಾದ ಆಜ್ಞೆ."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"31","text":"12:31 ಯಾಜ 19:18.‘ನಿನ್ನ ನೆರೆಯವನನ್ನು ನಿನ್ನಂತೆಯೇ ಪ್ರೀತಿಸಬೇಕು’ ಎಂಬುದೇ ಎರಡನೆಯ ಆಜ್ಞೆ. ಇವುಗಳಿಗಿಂತ ಹೆಚ್ಚಿನ ಆಜ್ಞೆ ಮತ್ತೊಂದಿಲ್ಲ” ಎಂದು ಉತ್ತರ ಕೊಟ್ಟನು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"32","text":"ಆಗ ಆ ಶಾಸ್ತ್ರಿಯು, “ಬೋಧಕನೇ, ನೀನು ಚೆನ್ನಾಗಿ ಹೇಳಿದೆ. ಸತ್ಯವನ್ನೇ ಹೇಳಿದಿ ದೇವರು ಒಬ್ಬನೇ, 12:32 ಧರ್ಮೋ 4:35.ಆತನ ಹೊರತು ಬೇರೊಬ್ಬ ದೇವರಿಲ್ಲ ಎಂದು ಹೇಳಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"33","text":"ಆತನನ್ನು ಪೂರ್ಣಹೃದಯದಿಂದಲೂ, ಪೂರ್ಣ ಬುದ್ಧಿಯಿಂದಲೂ, ಪೂರ್ಣ ಶಕ್ತಿಯಿಂದಲೂ ಪ್ರೀತಿಸತಕ್ಕದ್ದು. ಇದಲ್ಲದೆ ತನ್ನನ್ನು ಪ್ರೀತಿಸಿಕೊಳ್ಳುವಂತೆ ತನ್ನ ನೆರೆಯವನನ್ನು ಪ್ರೀತಿಸುವುದು ಇವೆರಡೂ 12:33 1 ಸಮು 15:22.ಎಲ್ಲಾ ಸರ್ವಾಂಗಹೋಮಗಳಿಗಿಂತಲೂ ಎಲ್ಲಾ ಯಜ್ಞಗಳಿಗಿಂತಲೂ ಮೇಲಾದುವು” ಅಂದನು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"34","text":"ಅವನು ಬುದ್ಧಿಯಿಂದ ಉತ್ತರಕೊಟ್ಟದ್ದನ್ನು ಯೇಸು ಕಂಡು, “ನೀನು ದೇವರ ರಾಜ್ಯಕ್ಕೆ ದೂರವಾದವನಲ್ಲ” ಎಂದನು. ಅಂದಿನಿಂದ ಆತನನ್ನು ಪ್ರಶ್ನೆಮಾಡುವುದಕ್ಕೆ ಯಾರಿಗೂ ಧೈರ್ಯವಿರಲಿಲ್ಲ."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"35","text":"ಯೇಸು ದೇವಾಲಯದಲ್ಲಿ ಉಪದೇಶಮಾಡುತ್ತಿರಲಾಗಿ ಆತನು ಅವರನ್ನು, “ಶಾಸ್ತ್ರಿಗಳು ಕ್ರಿಸ್ತನನ್ನು ದಾವೀದನ ಮಗನೆಂದು ಹೇಳುತ್ತಾರಲ್ಲಾ ಅದು ಹೇಗೆ?"},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"36","text":"“‘ನಾನು ನಿನ್ನ ಶತ್ರುಗಳನ್ನು ನಿನ್ನ ಪಾದದಡಿ ಹಾಕುವ ತನಕ"},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"37","text":"ದಾವೀದನೇ ಆತನನ್ನು ‘ಕರ್ತನೆಂದು’ ಹೇಳಿರುವಲ್ಲಿ ಆತನು ಅವನಿಗೆ ಮಗನಾಗುವುದು ಹೇಗೆ?” ಎಂದು ಪ್ರಶ್ನಿಸಿದನು. ಜನರ ದೊಡ್ಡ ಸಮೂಹವು ಆತನ ಮಾತನ್ನು ಸಂತೋಷದಿಂದ ಕೇಳುತ್ತಿತ್ತು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"38","text":"ಆತನು ಉಪದೇಶಮಾಡಿ ಹೇಳಿದ್ದೇನಂದರೆ, “ಶಾಸ್ತ್ರಿಗಳ ವಿಷಯದಲ್ಲಿ ಎಚ್ಚರಿಕೆಯಾಗಿರಿ. ನಿಲುವಂಗಿಯನ್ನು ಧರಿಸಿಕೊಂಡು ತಿರುಗಾಡುತ್ತಾ,"},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"39","text":"ಸಂತೆಯ ಬೀದಿಗಳಲ್ಲಿ ನಮಸ್ಕಾರಗಳನ್ನೂ, ಸಭಾಮಂದಿರಗಳಲ್ಲಿ ಮುಖ್ಯ ಪೀಠಗಳನ್ನೂ, ಔತಣಗಳಲ್ಲಿ ಪ್ರಥಮ ಸ್ಥಾನಗಳನ್ನೂ ಅವರು ಇಷ್ಟಪಡುವವರಾಗಿದ್ದಾರೆ."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"40","text":"ಇವರು ವಿಧವೆಯರ ಮನೆಗಳನ್ನು ದೋಚಿ ತೋರಿಕೆಗಾಗಿ ದೇವರಿಗೆ ಉದ್ದವಾದ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾಡುತ್ತಾರೆ. ಇಂಥವರು ಹೆಚ್ಚಿನ ದಂಡನೆಯನ್ನು ಹೊಂದುವರು” ಎಂದನು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"41","text":"ಯೇಸು ದೇವಾಲಯದ ಆವರಣದಲ್ಲಿ ಕಾಣಿಕೆ ಪೆಟ್ಟಿಗೆಯ ಎದುರಿಗೆ ಕುಳಿತುಕೊಂಡು ಜನರು ಅದರಲ್ಲಿ ಹಣ ಹಾಕುವುದನ್ನು ಗಮನಿಸುತ್ತಿದ್ದನು. ಅನೇಕ ಮಂದಿ ಐಶ್ವರ್ಯವಂತರು ಹೆಚ್ಚೆಚ್ಚು ಹಣ ಹಾಕುತ್ತಿದ್ದರು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"42","text":"ಒಬ್ಬ ಬಡ ವಿಧವೆಯು ಬಂದು, ಎರಡು ಕಾಸು ಬೆಲೆಯುಳ್ಳ ಒಂದು ದುಗ್ಗಾಣಿ ಹಾಕಿದಳು."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"43","text":"ಆಗ ಯೇಸು ತನ್ನ ಶಿಷ್ಯರನ್ನು ಹತ್ತಿರಕ್ಕೆ ಕರೆದು ಅವರಿಗೆ, “ಈ ಕಾಣಿಕೆ ಪೆಟ್ಟಿಗೆಯಲ್ಲಿ ಹಾಕಿದವರೆಲ್ಲರಿಗಿಂತಲೂ ಈ ಬಡ ವಿಧವೆಯು ಹೆಚ್ಚಾಗಿ ಹಾಕಿದ್ದಾಳೆ ಎಂದು ನಿಮಗೆ ನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ."},{"book":"ಮಾರ್ಕ","chapter":"12","verse":"44","text":"ಹೇಗೆಂದರೆ, ಎಲ್ಲರೂ ತಮ್ಮ ಸಮೃದ್ಧಿಯಲ್ಲಿ ಹಾಕಿದರು. ಆದರೆ ಈ ವಿಧವೆಯೋ ತನ್ನ ಬಡತನದಲ್ಲಿಯೂ ತನಗಿದ್ದದ್ದನ್ನೆಲ್ಲಾ ಎಂದರೆ, ತನ್ನ ಜೀವನಕ್ಕೆ ಆಧಾರವಾಗಿದ್ದ ಎಲ್ಲವನ್ನೂ ಕಾಣಿಕೆಯಾಗಿ ಹಾಕಿದ್ದಾಳೆ” ಎಂದನು."}]}