{"data":[{"book":"ಮಾರ್ಕ","chapter":"16","verse":"1","text":"ಸಬ್ಬತ್ ದಿನ ಕಳೆದ ಮೇಲೆ ಮಗ್ದಲದ ಮರಿಯಳೂ ಯಾಕೋಬನ ತಾಯಿ ಮರಿಯಳೂ ಮತ್ತು ಸಲೋಮಿಯೂ ಯೇಸುವಿನ ದೇಹಕ್ಕೆ ಹಚ್ಚುವುದಕ್ಕಾಗಿ ಸುಗಂಧ ದ್ರವ್ಯಗಳನ್ನು ಕೊಂಡರು."},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"2","text":"ಮತ್ತು ವಾರದ ಮೊದಲನೆಯ ದಿನದ ಬೆಳಿಗ್ಗೆ ಹೊತ್ತು ಮೂಡುವಾಗ ಅವರು ಸಮಾಧಿಯ ಬಳಿಗೆ ಬಂದರು."},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"3","text":"“ಸಮಾಧಿಯ ಬಾಗಿಲಿನಿಂದ ಕಲ್ಲನ್ನು ನಮಗೋಸ್ಕರ ಉರುಳಿಸುವವರು ಯಾರು?” ಎಂದು ತಮ್ಮತಮ್ಮೊಳಗೆ ಮಾತನಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದರು."},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"4","text":"ಸಮಾಧಿಯ ಕಡೆಗೆ ನೋಡಿದಾಗ ಆ ದೊಡ್ಡ ಕಲ್ಲು ಉರುಳಿಸಲ್ಪಟ್ಟಿರುವುದನ್ನು ಕಂಡರು."},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"5","text":"ಅವರು ಸಮಾಧಿಯೊಳಗೆ ಹೋಗಿ, ಒಬ್ಬ ಯೌವನಸ್ಥನು ಬಿಳಿ ನಿಲುವಂಗಿಯನ್ನು ಧರಿಸಿಕೊಂಡು ಬಲ ಭಾಗದಲ್ಲಿ ಕುಳಿತಿರುವುದನ್ನು ಕಂಡು ಬೆಚ್ಚಿಬೆರಗಾದರು."},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"6","text":"ಅವನು ಅವರಿಗೆ, “ಭಯಪಡಬೇಡಿರಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟಿದ್ದ ನಜರೇತಿನ ಯೇಸುವನ್ನು ಹುಡುಕುತ್ತಿರಲ್ಲವೇ. ಆತನು ಇಲ್ಲಿ ಇಲ್ಲ, ಜೀವಿತನಾಗಿ ಎದ್ದಿದ್ದಾನೆ; ಆತನನ್ನು ಇಟ್ಟಿದ್ದ ಸ್ಥಳ ಇದೇ ನೋಡಿರಿ,"},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"7","text":"ಆದರೆ ನೀವು ಹೋಗಿ ಆತನ ಶಿಷ್ಯರಿಗೂ ಪೇತ್ರನಿಗೂ ಆತನು ನಿಮಗೆ ಹೇಳಿದಂತೆ ನಿಮಗಿಂತ ಮೊದಲು ಗಲಿಲಾಯಕ್ಕೆ ಹೋಗುತ್ತಾನೆ, ಅಲ್ಲಿ ಆತನನ್ನು ಕಾಣುವಿರಿ ಎಂದು ತಿಳಿಸಿರಿ” ಎಂದು ಹೇಳಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"8","text":"ಅವರು ವಿಸ್ಮಯಗೊಂಡು ನಡುಗುತ್ತಾ ಹೊರಕ್ಕೆ ಬಂದು ಸಮಾಧಿಯ ಬಳಿಯಿಂದ ಓಡಿಹೋದರು; ಅವರು ಹೆದರಿಕೊಂಡಿದ್ದರಿಂದ ಯಾರಿಗೂ ಏನೂ ಹೇಳಲಿಲ್ಲ."},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"9","text":"ವಾರದ ಮೊದಲನೆಯ ದಿನ ಬೆಳಿಗ್ಗೆ ಯೇಸು ಜೀವಿತನಾಗಿ ಎದ್ದ ಮೇಲೆ ಮಗ್ದಲದ ಮರಿಯಳಿಗೆ ಮೊದಲು ಕಾಣಿಸಿಕೊಂಡನು. ಆತನು ಆಕೆಯನ್ನು ಏಳು ದೆವ್ವಗಳಿಂದ ಬಿಡಿಸಿದ್ದನು."},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"10","text":"ಆಕೆ ಹೋಗಿ ಆತನು ಕಾಣಿಸಿಕೊಂಡದ್ದನ್ನು ಆತನ ಜೊತೆಯಲ್ಲಿದ್ದವರಿಗೆ ತಿಳಿಸಿದಳು; ಅವರು ಶೋಕಿಸುತ್ತಾ ಅಳುತ್ತಿದ್ದರು."},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"11","text":"“ಆತನು ಬದುಕಿದ್ದಾನೆ ನನಗೆ ಕಾಣಿಸಿಕೊಂಡನು” ಎಂದು ಅವಳು ಹೇಳಿದ ಮಾತನ್ನು ಅವರು ನಂಬಲಿಲ್ಲ."},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"12","text":"ಇದಾದ ಮೇಲೆ ಶಿಷ್ಯರಲ್ಲಿ ಇಬ್ಬರು ಊರಿಗೆ ಪ್ರಯಾಣ ಮಾಡುತ್ತಿರುವಾಗ ಆತನು ಅವರಿಗೆ ಬೇರೆ ರೂಪದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡನು."},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"13","text":"ಅವರು ಹೋಗಿ ಉಳಿದ ಶಿಷ್ಯರಿಗೆ ತಿಳಿಸಿದರು. ಆದರೆ ಶಿಷ್ಯರು ಅವರನ್ನೂ ನಂಬಲಿಲ್ಲ."},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"14","text":"ಅನಂತರ 16:14 ಯೋಹಾ 20:19:ಹನ್ನೊಂದು ಮಂದಿ ಶಿಷ್ಯರು ಊಟಕ್ಕೆ ಕುಳಿತಿದ್ದಾಗ ಆತನು ಅವರಿಗೂ ಕಾಣಿಸಿಕೊಂಡನು. ತಾನು ಜೀವಿತನಾಗಿ ಎದ್ದು ಬಂದ ಮೇಲೆ ತನ್ನನ್ನು ನೋಡಿದವರ ಮಾತನ್ನು ಅವರು ನಂಬಲಿಲ್ಲವಾದ ಕಾರಣ ಆತನು ಅವರ ಅಪನಂಬಿಕೆಗೂ ಅವರ ಮನಸ್ಸಿನ ಕಾಠಿಣ್ಯಕ್ಕೂ ಅವರನ್ನು ಗದರಿಸಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"15","text":"ಆ ಮೇಲೆ ಅವರಿಗೆ, 16:15 ಮತ್ತಾ 28:19:“ನೀವು ಲೋಕದ ಎಲ್ಲಾ ಕಡೆಗಳಿಗೂ ಹೋಗಿ ಸೃಷ್ಟಿಗಳಿಗೆಲ್ಲಾ ಸುವಾರ್ತೆಯನ್ನು ಸಾರಿರಿ."},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"16","text":"ನಂಬಿ ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸಿಕೊಳ್ಳುವವನು ರಕ್ಷಣೆ ಹೊಂದುವನು; ನಂಬದೇ ಹೋಗುವವನು ದಂಡನೆಗೆ ಗುರಿಯಾಗುವನು."},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"17","text":"“ಇದಲ್ಲದೆ ನಂಬುವವರಿಂದ ಈ ಸೂಚಕಕಾರ್ಯಗಳು ಉಂಟಾಗುವವು; ಅವರು ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸುವರು, ಹೊಸ ಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುವರು;"},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"18","text":"ಹಾವುಗಳನ್ನು ಕೈಗಳಿಂದ ಎತ್ತಿಕೊಳ್ಳುವರು; ವಿಷಪದಾರ್ಥಗಳನ್ನೇನಾದರು ಕುಡಿದರೂ ಅವರಿಗೆ ಯಾವ ಹಾನಿಯೂ ಆಗುವುದಿಲ್ಲ. ಅವರು ರೋಗಿಗಳ ಮೇಲೆ ಕೈಯಿಟ್ಟರೆ ಅವರಿಗೆ ಸ್ವಸ್ಥವಾಗುವುದು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"19","text":"ಕರ್ತನಾದ ಯೇಸು ಅವರೊಂದಿಗೆ ಮಾತನಾಡಿದ ಮೇಲೆ 16:19 ಲೂಕ 24:51; ಅ. ಕೃ. 1:9:ಪರಲೋಕಕ್ಕೆ ಒಯ್ಯಲ್ಪಟ್ಟು ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸನಾರೂಢನಾದನು."},{"book":"ಮಾರ್ಕ","chapter":"16","verse":"20","text":"ಅನಂತರ ಅವರು ಹೊರಟುಹೋಗಿ ಎಲ್ಲಾ ಕಡೆಗಳಲ್ಲಿಯೂ ಸುವಾರ್ತೆಯನ್ನು ಸಾರಿದರು; ಮತ್ತು 16:20 ಇಬ್ರಿ. 2:3, 4:ಕರ್ತನು ಅವರ ಸಂಗಡ ಕೆಲಸ ಮಾಡುತ್ತಾ 16:20 ಅ. ಕೃ. 5:12:ಸೂಚಕಕಾರ್ಯಗಳಿಂದ ಸುವಾರ್ತೆಯ ವಾಕ್ಯವನ್ನು ದೃಢಪಡಿಸುತ್ತಾ ಇದ್ದನು. 16:20 9 ನೆಯ ವಚನದಿಂದ 20 ನೆಯ ವಚನದ ಪರ್ಯಂತರ ಬರೆದಿರುವ ಮಾತುಗಳು ಕೆಲವು ಪುರಾತನ ಪ್ರತಿಗಳಲ್ಲಿ ಇಲ್ಲ. ಕೆಲವು ಪ್ರತಿಗಳಲ್ಲಿ ಅವುಗಳಿಗೆ ಬದಲಾಗಿ ಬೇರೊಂದು ಸಮಾಪ್ತಿ ವಾಕ್ಯಗಳಿವೆ; ಅದೇನಂದರೆ ಆದರೆ ತಮಗೆ ಆಜ್ಞಾಪಿಸಲ್ಪಟ್ಟ ಮಾತುಗಳನ್ನೆಲ್ಲಾ ಪೇತ್ರನ ಸಂಗಡವಿದ್ದವರಿಗೆ ಸಂಕ್ಷೇಪವಾಗಿ ತಿಳಿಸಿದರು. ತರುವಾಯ ಯೇಸು ತಾನೇ ನಿರಂತರವಾದ ರಕ್ಷಣೆಯನ್ನು ತಿಳಿಸುವ ಲಯವಾಗದ ದಿವ್ಯ ಪ್ರಕಟಣೆಯನ್ನು ಪೂರ್ವದಿಂದ ಪಶ್ಚಿಮದವರೆಗೂ ಇವರ ಮುಖಾಂತರ ಪ್ರಚುರಪಡಿಸಿದನು ಎಂಬುದೇ."}]}