{"data":[{"book":"ಮಾರ್ಕ","chapter":"3","verse":"1","text":"ಇನ್ನೊಂದು ಸಾರಿ ಯೇಸು ಸಭಾಮಂದಿರಕ್ಕೆ ಹೋದಾಗ ಅಲ್ಲಿ 3:1 ಸೊರಗಿಹೋದ ಕೈ, ದುರ್ಬಲವಾದ, ಬಲಹೀನವಾದದ್ದು, ಕಳೆಗುಂದು. ಕೈ ಬತ್ತಿಹೋದ ಮನುಷ್ಯನೊಬ್ಬನಿದ್ದನು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"2","text":"ಕೆಲವರು ಯೇಸುವಿನ ಮೇಲೆ ತಪ್ಪುಹೊರಿಸುವುದಕ್ಕೆ, ಸಬ್ಬತ್ ದಿನದಲ್ಲಿ ಅವನನ್ನು ಸ್ವಸ್ಥಮಾಡುವನೋ ಏನೋ ಎಂದು ಆತನನ್ನು ಹೊಂಚುಹಾಕಿ ನೋಡುತ್ತಾ ಇದ್ದರು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"3","text":"ಆತನು ಕೈಬತ್ತಿದ್ದವನಿಗೆ, “ಎದ್ದು ನಡುವೆ ನಿಂತುಕೋ” ಎಂದು ಹೇಳಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"4","text":"ಆಗ ಅವರಿಗೆ, “ಸಬ್ಬತ್ ದಿನದಲ್ಲಿ ಧರ್ಮಸಮ್ಮತವಾದದು ಯಾವುದು? ಮೇಲನ್ನು ಮಾಡುವುದೋ, ಕೇಡನ್ನು ಮಾಡುವುದೋ? ಪ್ರಾಣವನ್ನು ಉಳಿಸುವುದೋ, ತೆಗೆಯುವುದೋ?” ಎಂದು ಹೇಳಲು ಅವರು ಸುಮ್ಮನಿದ್ದರು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"5","text":"ಆಗ ಯೇಸು ಅವರ ಹೃದಯ ಕಾಠಿಣ್ಯಕ್ಕಾಗಿ ದುಃಖಪಟ್ಟು, ಕೋಪದಿಂದ ಸುತ್ತಲೂ ಅವರನ್ನು ದೃಷ್ಟಿಸಿ ನೋಡಿ ಆ ಮನುಷ್ಯನಿಗೆ, “ನಿನ್ನ ಕೈ ಚಾಚು” ಎಂದು ಹೇಳಲು ಅವನು ಕೈ ಚಾಚಿದನು; ಅವನ ಕೈ ವಾಸಿಯಾಯಿತು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"6","text":"ತಕ್ಷಣ ಫರಿಸಾಯರು ಹೊರಕ್ಕೆ ಹೋಗಿ ಹೆರೋದ್ಯರನ್ನು ಕೂಡಿಕೊಂಡು ಯಾವ ಉಪಾಯದಿಂದ ಯೇಸುವನ್ನು ಕೊಲ್ಲಬಹುದು ಎಂದು ಆತನಿಗೆ ವಿರೋಧವಾಗಿ ಒಳಸಂಚುಮಾಡಿದರು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"7","text":"ಆ ಮೇಲೆ ಯೇಸುವು ತನ್ನ ಶಿಷ್ಯರೊಂದಿಗೆ ಆ ಸ್ಥಳವನ್ನು ಬಿಟ್ಟು ಸಮುದ್ರದ ಬಳಿಗೆ ಹೋದನು. ಗಲಿಲಾಯದಿಂದ ಬಹು ಜನರ ಗುಂಪು ಆತನನ್ನು ಹಿಂಬಾಲಿಸಿತು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"8","text":"ಇದಲ್ಲದೆ ಆತನು ಇಂಥಿಂಥ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾನೆಂದು ಕೇಳಿ ಬಹುಜನರು ಯೂದಾಯದಿಂದಲೂ, ಯೆರೂಸಲೇಮಿನಿಂದಲೂ, ಇದೂಮಾಯದಿಂದಲೂ, ಯೊರ್ದನ್ ಹೊಳೆಯ ಆಚೆಯಿಂದಲೂ, ತೂರ್, ಸೀದೋನ್ ಪಟ್ಟಣಗಳ ಸುತ್ತಲಿನಿಂದಲೂ ಆತನ ಬಳಿಗೆ ಬಂದರು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"9","text":"ಜನರ ಗುಂಪು ಅಧಿಕವಾಗಿದ್ದುದರಿಂದ ಅವರು ತನ್ನ ಮೈಮೇಲೆ ಬಿದ್ದು ನೂಕದಂತೆ ಯೇಸು ತನಗೆ ಒಂದು ದೋಣಿಯನ್ನು ಸಿದ್ಧಮಾಡಲು ಶಿಷ್ಯರಿಗೆ ಹೇಳಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"10","text":"ಏಕೆಂದರೆ ಆತನು ಅನೇಕರನ್ನು ಸ್ವಸ್ಥಮಾಡಿದ್ದರಿಂದ ರೋಗಪೀಡಿತರಾಗಿದ್ದವರೆಲ್ಲರೂ ಯೇಸುವನ್ನು ಮುಟ್ಟಬೇಕೆಂದು ಮೇಲೆ ಬೀಳುತ್ತಿದ್ದರು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"11","text":"3:11 ಮಾರ್ಕ 1:26-34; ಲೂಕ 4:41. ಮತ್ತು ದೆವ್ವಗಳು ಆತನನ್ನು ಕಂಡಾಗಲ್ಲೆಲ್ಲಾ ಆತನ ಪಾದಕ್ಕೆ ಬಿದ್ದು 3:11 ಮತ್ತಾ 14:33: “ನೀನು ದೇವಕುಮಾರನು” ಎಂದು ಕೂಗುತ್ತಿದ್ದವು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"12","text":"ಆದರೆ ಆತನು ತಾನು ಇಂಥವನೆಂಬುದಾಗಿ ಯಾರಿಗೂ ಪ್ರಕಟಿಸಬಾರದೆಂದು ಅವರಿಗೆ ಬಹು ಖಂಡಿತವಾಗಿ ಆಜ್ಞಾಪಿಸಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"13","text":"ಆ ಮೇಲೆ ಯೇಸು ಬೆಟ್ಟವನ್ನು ಹತ್ತಿ ತನಗೆ ಬೇಕಾದವರನ್ನು ಹತ್ತಿರಕ್ಕೆ ಕರೆಯಲು ಅವರು ಆತನ ಬಳಿಗೆ ಬಂದರು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"14","text":"ಆತನು ಅಪೊಸ್ತಲರೆಂದು ಹೆಸರಿಟ್ಟಂಥ ಹನ್ನೆರಡು ಮಂದಿಯನ್ನು ತನ್ನ ಸಂಗಡ ಇರಬೇಕೆಂತಲೂ, ಸುವಾರ್ತೆಯನ್ನು ಸಾರುವುದಕ್ಕೆ ಅವರನ್ನು ಕಳುಹಿಸಬೇಕೆಂತಲೂ,"},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"15","text":"ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸುವ ಅಧಿಕಾರ ಉಳ್ಳವರಾಗಿರಬೇಕೆಂತಲೂ ನೇಮಿಸಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"16","text":"ಯೇಸುವಿನಿಂದ ನೇಮಿಸಲ್ಪಟ್ಟ ಹನ್ನೆರಡು ಮಂದಿ ಇವರೇ: 3:16 ಅ. ಕೃ. 1:13:ಸೀಮೋನನೆಂಬವನಿಗೆ ಪೇತ್ರನೆಂದು ಹೆಸರಿಟ್ಟನು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"17","text":"ಜೆಬೆದಾಯನ ಮಗನಾದ ಯಾಕೋಬನಿಗೂ ಯಾಕೋಬನ ತಮ್ಮನಾದ ಯೋಹಾನನಿಗೂ ಬೊವನೆರ್ಗೆಸ್ ಅಂದರೆ ಸಿಡಿಲ ಮರಿಗಳು ಎಂದು ಹೆಸರಿಟ್ಟನು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"18","text":"ಅಂದ್ರೆಯ, ಫಿಲಿಪ್ಪ, ಬಾರ್ತೊಲೊಮಾಯ, ಮತ್ತಾಯ, ತೋಮ, ಅಲ್ಫಾಯನ ಮಗನಾದ ಯಾಕೋಬ, ತದ್ದಾಯ, ಮತಾಭಿಮಾನಿ ಎಂದು ಹೆಸರುಗೊಂಡ ಸೀಮೋನ,"},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"19","text":"ಯೇಸುವನ್ನು ಹಿಡಿದುಕೊಟ್ಟ ಇಸ್ಕರಿಯೋತ ಯೂದ."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"20","text":"ಆತನು ಮನೆಯೊಳಗೆ ಬಂದಾಗ ಅಲ್ಲಿ ಬಹಳ ಜನರು ಸೇರಿಬಂದದ್ದರಿಂದ ಊಟ ಮಾಡಲು ಕೂಡ ಆಗಲಿಲ್ಲ."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"21","text":"ಇದನ್ನು ಕೇಳಿ ಆತನ ಬಂಧುಗಳು “ಅವನಿಗೆ ಹುಚ್ಚುಹಿಡಿದಿದೆ” ಎಂದು ಹೇಳಿ ಆತನನ್ನು ಹಿಡಿಯುವುದಕ್ಕೆ ಹೊರಟರು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"22","text":"ಇದಲ್ಲದೆ ಯೆರೂಸಲೇಮಿನಿಂದ ಬಂದಿದ್ದ ಶಾಸ್ತ್ರಿಗಳು, “ಇವನನ್ನು ಬೆಲ್ಜೆಬೂಲನು ಹಿಡಿದಿದ್ದಾನೆಂತಲೂ ಇವನು ದೆವ್ವಗಳ ಒಡೆಯನ ಸಹಾಯದಿಂದ ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸುತ್ತಾನೆಂತಲೂ” ಹೇಳುತ್ತಿದ್ದರು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"23","text":"ಆತನು ಅವರನ್ನು ಹತ್ತಿರಕ್ಕೆ ಕರೆದು ಅವರಿಗೆ ಸಾಮ್ಯರೂಪವಾಗಿ ಹೇಳಿದ್ದೇನಂದರೆ, “ಸೈತಾನನು ಸೈತಾನನನ್ನು ಬಿಡಿಸುವುದುಂಟೇ?"},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"24","text":"ಯಾವುದೇ ಒಂದು ರಾಜ್ಯವು ತನ್ನಲ್ಲಿಯೇ ವಿಭಾಗಿಸಲ್ಪಟ್ಟರೆ ಆ ರಾಜ್ಯವು ಉಳಿಯದು;"},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"25","text":"ಹಾಗೆಯೇ ಒಂದು ಮನೆಯು ತನ್ನಲ್ಲಿಯೇ ವಿಭಾಗಿಸಲ್ಪಟ್ಟರೆ ಆ ಮನೆಯು ಉಳಿಯದು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"26","text":"ಅದರಂತೆ ಸೈತಾನನು ತನಗೆ ವಿರೋಧವಾಗಿ ಎದ್ದು ತನ್ನಲ್ಲಿ ವಿಭಾಗಿಸಲ್ಪಟ್ಟರೆ ಅವನು ಉಳಿಯದೆ ನಾಶವಾಗಿ ಹೋಗುವನು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"27","text":"ಅದಲ್ಲದೆ ಒಬ್ಬನು ಮೊದಲು ಬಲಿಷ್ಠನನ್ನು ಕಟ್ಟಿಹಾಕದೆ ಆ ಬಲಿಷ್ಠನ ಮನೆಯನ್ನು ನುಗ್ಗಿ ಅವನ ಆಸ್ತಿಯನ್ನು ಕದಿಯಲು ಸಾಧ್ಯವಿಲ್ಲ; ಕಟ್ಟಿಹಾಕಿದ ಮೇಲೆ ಅವನ ಮನೆಯನ್ನು ಕೊಳ್ಳೆಹೊಡೆಯಬಹುದು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"28","text":"ನಾನು ನಿಮಗೆ ಸತ್ಯವಾಗಿ ಹೇಳುತ್ತೇನೆ, ಮನುಷ್ಯರು ಮಾಡುವ ಎಲ್ಲಾ ಪಾಪಗಳಿಗೂ ದೂಷಣೆಗಳಿಗೂ ಕ್ಷಮಾಪಣೆ ಸಿಕ್ಕುವುದು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"29","text":"ಆದರೆ ಪವಿತ್ರಾತ್ಮನನ್ನು ದೂಷಿಸಿದವನು ಎಂದಿಗೂ ಕ್ಷಮಾಪಣೆ ಹೊಂದಲಾರನು; ಅವನು ಶಾಶ್ವತವಾದ ಪಾಪದೊಳಗೆ ಸೇರಿದವನಾದನು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"30","text":"ಅವರು “ಈತನಲ್ಲಿ ಅಶುದ್ಧಾತ್ಮವಿದೆ” ಎಂದು ಹೇಳುತ್ತಿದ್ದರಿಂದ ಯೇಸು ಇದನ್ನು ಹೇಳಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"31","text":"ಜನರು ಯೇಸುವಿನ ಸುತ್ತಲು ಕುಳಿತುಕೊಂಡಿದ್ದಾಗ ಆತನ ತಾಯಿಯೂ, ತಮ್ಮಂದಿರೂ ಬಂದು ಹೊರಗೆ ನಿಂತುಕೊಂಡು ಆತನನ್ನು ಕರೆಕಳುಹಿಸಿದರು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"32","text":"ಆ ಜನರು ಆತನಿಗೆ, “ನಿನ್ನ ತಾಯಿಯೂ, ನಿನ್ನ 3:32 ಮೂಲ ಭಾಷೆಯ ಕೆಲವು ಹಸ್ತಪ್ರತಿಗಳಲ್ಲಿ ಸಹೋದರರು ಮತ್ತು ಸಹೋದರಿಯರು ಎಂದು ಬರೆಯಲಾಗಿದೆತಮ್ಮಂದಿರೂ ನಿನ್ನನ್ನು ಹುಡುಕಿಕೊಂಡು ಬಂದು ಹೊರಗೆ ನಿಂತಿದ್ದಾರೆ ನೋಡು” ಎಂದು ಹೇಳಿದರು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"33","text":"ಅದಕ್ಕೆ ಆತನು ಅವರಿಗೆ, “ನನಗೆ ತಾಯಿಯೂ, ತಮ್ಮಂದಿರೂ ಯಾರು?” ಎಂದು ಹೇಳಿ ತನ್ನ ಸುತ್ತಲು ಕುಳಿತಿದ್ದವರನ್ನು ನೋಡಿ,"},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"34","text":"“ಇಗೋ, ನನ್ನ ತಾಯಿ, ನನ್ನ ತಮ್ಮಂದಿರು."},{"book":"ಮಾರ್ಕ","chapter":"3","verse":"35","text":"ದೇವರ ಚಿತ್ತದಂತೆ ನಡೆಯುವವನೇ ನನಗೆ ತಮ್ಮನೂ, ತಂಗಿಯೂ, ತಾಯಿಯೂ ಆಗಿದ್ದಾರೆ” ಅಂದನು."}]}