{"data":[{"book":"ಮಾರ್ಕ","chapter":"6","verse":"1","text":"ಯೇಸು ಅಲ್ಲಿಂದ ಹೊರಟು ತನ್ನ ಊರಿಗೆ ಬಂದನು; ಆತನ ಶಿಷ್ಯರು ಆತನನ್ನು ಹಿಂಬಾಲಿಸಿದರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"2","text":"ಸಬ್ಬತ್ ದಿನ ಬಂದಾಗ ಆತನು ಅಲ್ಲಿಯ ಸಭಾಮಂದಿರದಲ್ಲಿ ಉಪದೇಶಮಾಡತೊಡಗಿದನು. ಅಲ್ಲಿ ನೆರದಿದ್ದ ಜನರು ಯೇಸುವಿನ ಬೋಧನೆಯನ್ನು ಕೇಳಿ ಬೆರಗಾದರು. “ಈತನಿಗೆ ಈ ಬೋಧನೆಯ ಮಾತುಗಳು ಎಲ್ಲಿಂದ ಬಂದಿತು? ಈತನು ಪಡೆದಿರುವ ಜ್ಞಾನವಾದರೂ ಎಂಥದ್ದು? ಈತನ ಕೈಯಿಂದ ಇಂತಹ ಅದ್ಭುತಕಾರ್ಯಗಳು ಆಗುವುದಾದರು ಹೇಗೆ?"},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"3","text":"ಈತನು ಆ ಬಡಗಿಯಲ್ಲವೇ? ಈತನು ಮರಿಯಳ ಮಗನಲ್ಲವೇ? ಈತನು ಯಾಕೋಬ, ಯೋಸೆ, ಯೂದ, ಸೀಮೋನ ಇವರ ಅಣ್ಣನಲ್ಲವೇ? ಈತನ ತಂಗಿಯರು ಇಲ್ಲಿ ನಮ್ಮಲ್ಲಿಯೇ ಇದ್ದಾರಲ್ಲವೇ?” ಎಂದು ಹೇಳುತ್ತಾ ಯೇಸುವನ್ನು ತಾತ್ಸಾರ ಮಾಡಿದರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"4","text":"ಯೇಸು ಅವರಿಗೆ, “ಪ್ರವಾದಿಯು ಬೇರೆ ಎಲ್ಲಿದ್ದರೂ ಅವನಿಗೆ ಗೌರವ ಉಂಟು; ಆದರೆ ಸ್ವಂತ ದೇಶದಲ್ಲಿಯೂ, ಸ್ವಂತ ಜನರಲ್ಲಿಯೂ, ಸ್ವಂತ ಮನೆಯಲ್ಲಿಯೂ ಗೌರವವಿಲ್ಲ” ಎಂದು ಹೇಳಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"5","text":"ಆತನು ಅಲ್ಲಿ ಕೆಲವು ರೋಗಿಗಳ ಮೇಲೆ ಕೈಯಿಟ್ಟು ಸ್ವಸ್ಥಮಾಡಿದನೇ ಹೊರತು ಬೇರೆ ಯಾವ ಮಹತ್ಕಾರ್ಯವನ್ನೂ ಮಾಡುವುದಕ್ಕಾಗಲಿಲ್ಲ."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"6","text":"ಅವರ ಅಪನಂಬಿಕೆಗೆ ಆತನು ಆಶ್ಚರ್ಯಪಟ್ಟನು. ಆ ನಂತರ ಯೇಸು ಸುತ್ತಮುತ್ತಲಿನ ಊರುಗಳಲ್ಲಿ ಬೋಧಿಸಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"7","text":"ತಾನು ಆಯ್ಕೆಮಾಡಿಕೊಂಡ ಹನ್ನೆರಡು ಮಂದಿ ಶಿಷ್ಯರನ್ನು ಹತ್ತಿರಕ್ಕೆ ಕರೆದು ಅವರನ್ನು ಇಬ್ಬಿಬ್ಬರನ್ನಾಗಿ ಕಳುಹಿಸಿದನು. ಕಳುಹಿಸುವಾಗ ಆತನು ಅವರಿಗೆ ದೆವ್ವಗಳ ಮೇಲೆ ಅಧಿಕಾರ ಕೊಟ್ಟು,"},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"8","text":"“ಕೋಲು ಹೊರತು ಪ್ರಯಾಣಕ್ಕೆ ಏನೂ ತೆಗೆದುಕೊಂಡು ಹೋಗಬೇಡಿರಿ; ಬುತ್ತಿ, ಚೀಲ, ಸೊಂಟಪಟ್ಟಿಯಲ್ಲಿ ಹಣ ಬೇಡ."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"9","text":"ಚಪ್ಪಲಿಗಳನ್ನು ಹಾಕಿಕೊಳ್ಳಬಹುದು, ಆದರೆ ಎರಡು ಅಂಗಿಗಳನ್ನು ಧರಿಸಬೇಡಿರಿ” ಎಂದು ಅಪ್ಪಣೆಕೊಟ್ಟನು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"10","text":"ಇದಲ್ಲದೆ ಆತನು ಅವರಿಗೆ, “ನೀವು ಎಲ್ಲಿಯಾದರೂ ಒಂದು ಮನೆಗೆ ಹೋದಾಗ ಆ ಸ್ಥಳದಿಂದ ಹೊರಡುವವರೆಗೂ ಅಲ್ಲೇ ಉಳಿದುಕೊಳ್ಳಿರಿ."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"11","text":"ಮತ್ತು ಯಾವ ಸ್ಥಳದವರಾದರೂ ನಿಮ್ಮನ್ನು ಸೇರಿಸಿಕೊಳ್ಳದೆಯೂ ನೀವು ಹೇಳುವುದನ್ನು ಕೇಳದೆಯೂ ಹೋದರೆ ಆ ಸ್ಥಳದಿಂದ ಹೊರಡುವಾಗ ನಿಮ್ಮ ಪಾದಕ್ಕೆ ಹತ್ತಿದ ಧೂಳನ್ನು ಝಾಡಿಸಿಬಿಡಿರಿ; ಅದು ಅವರ ವಿರುದ್ಧ ಸಾಕ್ಷಿಯಾಗಿರಲಿ” ಎಂದು ಹೇಳಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"12","text":"ಅವರು ಹೊರಟು ಹೋಗಿ ಜನರಿಗೆ, “ನೀವು ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಬಿಟ್ಟು ಮಾನಸಾಂತರ ಹೊಂದಬೇಕು” ಎಂದು ಸಾರಿ ಹೇಳಿದರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"13","text":"ಅನೇಕ ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸಿ ಅನೇಕ ರೋಗಿಗಳಿಗೆ ಎಣ್ಣೆ ಹಚ್ಚಿ ಗುಣಪಡಿಸಿದರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"14","text":"ಅಷ್ಟರಲ್ಲಿ ಅರಸನಾದ ಹೆರೋದನು ಯೇಸುವಿನ ಹೆಸರು ಪ್ರಸಿದ್ಧಿಗೆ ಬಂದಿರುವ ವಿಷಯ ಕೇಳಿದನು ಮತ್ತು ಜನರು ಆತನ ವಿಷಯದಲ್ಲಿ, “ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನೇ ತಿರುಗಿ ಬದುಕಿ ಬಂದಿದ್ದಾನೆ; ಆದುದರಿಂದ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ನಡಿಸುವ ಶಕ್ತಿ ಈತನಲ್ಲಿ ಇದೆ” ಎಂದು ಹೇಳುತ್ತಿದ್ದರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"15","text":"ಕೆಲವರು, “ಇವನು ಎಲೀಯನೆಂತಲೂ” ಮತ್ತೆ ಕೆಲವರು, “ಇವನು ಪ್ರಾಚೀನ ಕಾಲದ ಪ್ರವಾದಿಗಳಂತಿರುವ ಒಬ್ಬ ಪ್ರವಾದಿಯೆಂತಲೂ” ಹೇಳಿದರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"16","text":"ಆದರೆ ಹೆರೋದನು ಆತನ ಸುದ್ದಿಯನ್ನು ಕೇಳಿ, “ನಾನು ಶಿರಚ್ಛೇದನ ಮಾಡಿಸಿದ ಯೋಹಾನನೇ ತಿರುಗಿ ಬದುಕಿ ಬಂದಿದ್ದಾನೆ” ಎಂದು ಹೇಳಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"17","text":"ಹೆರೋದನು ತಾನೇ ಕಳುಹಿಸಿ ಯೋಹಾನನನ್ನು ಹಿಡಿದು ಬಂಧಿಸಿ ಸೆರೆಮನೆಯಲ್ಲಿ ಹಾಕಿಸಿದ್ದನು. ಹೆರೋದ್ಯಳ ನಿಮಿತ್ತ ಹಾಗೆ ಮಾಡಿದ್ದನು; ಏಕೆಂದರೆ ಅವನು ತನ್ನ ಅಣ್ಣನಾದ ಫಿಲಿಪ್ಪನ ಹೆಂಡತಿ ಹೆರೋದ್ಯಳನ್ನು ಮದುವೆಯಾಗಿದ್ದನು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"18","text":"ಇದರ ನಿಮಿತ್ತ ಯೋಹಾನನು ಹೆರೋದನಿಗೆ, “ನಿನ್ನ ಅಣ್ಣನ ಹೆಂಡತಿಯು ಆತನು ಬದುಕಿರುವಾಗಲೇ ನಿನ್ನವಳ್ಳಾಗಿರುವುದು ಅಧರ್ಮವಲ್ಲವೇ” ಎಂದು ಹೇಳುತ್ತಿದ್ದನು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"19","text":"ಇದರಿಂದ ಹೆರೋದ್ಯಳು ಸಹ ಯೋಹಾನನ ಮೇಲೆ ದ್ವೇಷವಿಟ್ಟುಕೊಂಡು ಅವನನ್ನು ಕೊಲ್ಲಿಸಬೇಕೆಂದಿದ್ದರೂ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"20","text":"ಏಕೆಂದರೆ ಹೆರೋದನು ಯೋಹಾನನನ್ನು ನೀತಿವಂತನೆಂದೂ ಪರಿಶುದ್ಧನೆಂದೂ ತಿಳಿದು ಭಯಪಟ್ಟು ಅವನಿಗೆ ಯಾವ ಅಪಾಯವೂ ಬಾರದಂತೆ ಕಾಪಾಡಿದ್ದನು. ಇದಲ್ಲದೆ ಯೋಹಾನನು ಹೇಳುತ್ತಿದ್ದ ಸಂದೇಶವನ್ನು ಅವನು ಕೇಳಿದಾಗ ಮನಸ್ಸಿನಲ್ಲಿ ಅಸಮಾಧಾನ ಉಂಟಾದರೂ ಅವನ ಮಾತನ್ನು ಸಂತೋಷದಿಂದ ಕೇಳುತ್ತಿದ್ದನು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"21","text":"ಆದರೆ ಹೆರೋದ್ಯಳಿಗೆ ಅನುಕೂಲವಾದ ದಿನ ಬಂದಿತು; ಹೇಗೆಂದರೆ ಹೆರೋದನು ತನ್ನ ಜನ್ಮದಿನದಂದು ಪ್ರಭುಗಳಿಗೂ, ಸಹಸ್ರಾಧಿಪತಿಗಳಿಗೂ, ಗಲಿಲಾಯ ಸೀಮೆಯ ಮುಖ್ಯಸ್ಥರಿಗೂ ಔತಣವನ್ನು ಏರ್ಪಡಿಸಿದಾಗ,"},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"22","text":"ಹೆರೋದ್ಯಳ ಮಗಳು ಒಳಕ್ಕೆ ಬಂದು ನಾಟ್ಯವಾಡಿ ಹೆರೋದನನ್ನೂ ಅವನ ಸಂಗಡ ಪಂಕ್ತಿಯಲ್ಲಿ ಊಟಕ್ಕೆ ಕುಳಿತಿದ್ದ ಅತಿಥಿಗಳನ್ನೂ ಮೆಚ್ಚಿಸಿದಳು. ಅರಸನು ಆ ಹುಡುಗಿಗೆ, “ನಿನಗೆ ಬೇಕಾದದ್ದನ್ನು ಕೇಳಿಕೋ, ಕೊಡುತ್ತೇನೆ."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"23","text":"ನೀನು ಏನು ಕೇಳಿಕೊಂಡರೂ ಸರಿ, ನನ್ನ ರಾಜ್ಯದಲ್ಲಿ ಅರ್ಧವನ್ನು ಕೇಳಿದರೂ, ನಿನಗೆ ಕೊಡುತ್ತೇನೆ” ಎಂದು ಪ್ರಮಾಣಮಾಡಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"24","text":"ಆಗ ಅವಳು ಹೊರಕ್ಕೆ ಹೋಗಿ, “ನಾನು ಏನು ಕೇಳಿಕೊಳ್ಳಲಿ?” ಎಂದು ತನ್ನ ತಾಯಿಯನ್ನು ಕೇಳಲಾಗಿ ಅವಳು, “ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನ ತಲೆಯನ್ನು ಕೇಳಿಕೋ” ಅಂದಳು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"25","text":"ಕೂಡಲೆ ಅವಳು ಅರಸನ ಬಳಿಗೆ ಅವಸರದಿಂದ ಬಂದು, “ಈ ಕ್ಷಣದಲ್ಲೇ ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನ ತಲೆಯನ್ನು 6:25 ದೊಡ್ಡ ತಟ್ಟೆಪರಾತಿನಲ್ಲಿ ನನಗೆ ತರಿಸಿಕೊಡಬೇಕು, ಇದೇ ನನ್ನ ಬೇಡಿಕೆ” ಎಂದು ಕೇಳಿಕೊಂಡಳು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"26","text":"ಅದಕ್ಕೆ ಅರಸನಿಗೆ ಬಹು ದುಃಖವಾಯಿತು. ಅದರೂ ಅತಿಥಿಗಳೆಲ್ಲರ ಮುಂದೆ ತಾನು ಮಾಡಿದ ಪ್ರಮಾಣದ ನಿಮಿತ್ತ ಅವಳ ಕೋರಿಕೆಯನ್ನು ನಿರಾಕರಿಸಲಾಗಲಿಲ್ಲ."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"27","text":"ಕೂಡಲೆ ತನ್ನ 6:27 ಕಾವಲುಗಾರಮೈಗಾವಲಿನ ಸಿಪಾಯಿಗಳಲ್ಲಿ ಒಬ್ಬನಿಗೆ, ನೀನು ಹೋಗಿ ಯೋಹಾನನ ತಲೆಯನ್ನು ತಂದುಕೊಡು ಎಂದು ಅಪ್ಪಣೆಕೊಟ್ಟು ಕಳುಹಿಸಿದನು;"},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"28","text":"ಅವನು ಹೋಗಿ ಸೆರೆಮನೆಯಲ್ಲಿ ಅವನ ತಲೆಯನ್ನು ಕಡಿದು ಒಂದು ಪರಾತಿನಲ್ಲಿ ತಂದು ಆ ಹುಡುಗಿಗೆ ಕೊಟ್ಟನು. ಆ ಹುಡುಗಿ ಅದನ್ನು ತನ್ನ ತಾಯಿಗೆ ಕೊಟ್ಟಳು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"29","text":"ಯೋಹಾನನ ಶಿಷ್ಯರು ಈ ಸಂಗತಿಗಳನ್ನು ಕೇಳಿ ಅವರು ಬಂದು ಅವನ ಶವವನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಸಮಾಧಿಯಲ್ಲಿ ಇಟ್ಟರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"30","text":"ಅಪೊಸ್ತಲರು ಯೇಸುವಿನ ಬಳಿಗೆ ಕೂಡಿ ಬಂದು ತಾವು ಮಾಡಿದ್ದನ್ನೂ ಉಪದೇಶಿಸಿದ್ದನ್ನೂ ಆತನಿಗೆ ತಿಳಿಸಿದರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"31","text":"ಆತನು ಅವರಿಗೆ, “ನೀವು ಮಾತ್ರ ಏಕಾಂತ ಸ್ಥಳಕ್ಕೆ ಬಂದು ಸ್ವಲ್ಪ ವಿಶ್ರಮಿಸಿಕೊಳ್ಳಿರಿ” ಎಂದು ಹೇಳಿದನು. ಏಕೆಂದರೆ ಬಹಳ ಮಂದಿ ಬರುತ್ತಾ ಹೋಗುತ್ತಾ ಇದ್ದುದರಿಂದ ಅವರಿಗೆ ಊಟಮಾಡುವುದಕ್ಕೂ ಸಮಯವಿರಲಿಲ್ಲ."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"32","text":"ಆಗ ಅವರು ತಾವಾಗಿಯೇ ದೋಣಿಯಲ್ಲಿ ಹೊರಟು ಏಕಾಂತ ಸ್ಥಳಕ್ಕೆ ಹೋದರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"33","text":"ಆದರೆ ಅವರು ಹೋಗುವುದನ್ನು ಬಹು ಜನರು ನೋಡಿ ಅವರನ್ನು ಗುರುತಿಸಿ ಎಲ್ಲಾ ಊರುಗಳಿಂದ ಕಾಲುನಡಿಗೆಯಾಗಿ ಓಡಿ ಅವರಿಗಿಂತ ಮೊದಲೇ ಅಲ್ಲಿ ಸೇರಿದರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"34","text":"ಯೇಸು ದೋಣಿಯಿಂದ ಇಳಿದಾಗ ದೊಡ್ಡ ಜನಸಮೂಹವನ್ನು ನೋಡಿ ಇವರು ಕುರುಬನಿಲ್ಲದ ಕುರಿಗಳ ಹಾಗಿದ್ದಾರಲ್ಲಾ ಎಂದು ಕನಿಕರಪಟ್ಟು ಅವರಿಗೆ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಕುರಿತು ಬೋಧಿಸಲಾರಂಭಿಸಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"35","text":"ಅಷ್ಟರಲ್ಲಿ ಸಂಜೆ ಆಗಿದ್ದರಿಂದ ಆತನ ಶಿಷ್ಯರು ಆತನ ಬಳಿಗೆ ಬಂದು, “ಇದು ನಿರ್ಜನ ಸ್ಥಳ, ಈಗ ಹೊತ್ತು ಬಹಳವಾಯಿತು;"},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"36","text":"ಈ ಜನರಿಗೆ ಅಪ್ಪಣೆಕೊಡು; ಇವರು ಸುತ್ತಲಿರುವ ಸೀಮೆಗೂ ಹಳ್ಳಿಗಳಿಗೂ ಹೋಗಿ ತಮ್ಮ ಊಟಕ್ಕೆ ಏನಾದರೂ ಕೊಂಡುಕೊಳ್ಳಲಿ” ಎಂದು ಹೇಳಿದರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"37","text":"ಅದಕ್ಕೆ ಯೇಸು, “ನೀವೇ ಅವರಿಗೆ ಊಟಕ್ಕೇನಾದರೂ ಕೊಡಿರಿ” ಎಂದು ಉತ್ತರಕೊಟ್ಟನು. ಅದಕ್ಕವರು, “ನಾವು ಹೋಗಿ ಇನ್ನೂರು ದಿನಾರಿ ನಾಣ್ಯಗಳ ಬೆಲೆಯಷ್ಟು ರೊಟ್ಟಿಯನ್ನು ಕೊಂಡುಕೊಂಡು ಅವರಿಗೆ ಊಟ ಕೊಡಬೇಕೋ?” ಎಂದು ಹೇಳಲು"},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"38","text":"ಆತನು, “ನಿಮ್ಮಲ್ಲಿ ಎಷ್ಟು ರೊಟ್ಟಿಗಳಿವೆ? ಹೋಗಿ ನೋಡಿ” ಅಂದನು. ಅವರು ವಿಚಾರಿಸಿಕೊಂಡು ಬಂದು, “ನಮ್ಮಲ್ಲಿ ಐದು ರೊಟ್ಟಿ ಮತ್ತು ಎರಡು ಮೀನುಗಳಿವೆ” ಅಂದರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"39","text":"ಆಗ ಆತನು ಅವರಿಗೆ, ಎಲ್ಲರೂ ಹಸಿರುಹುಲ್ಲಿನ ಮೇಲೆ 6:39 ಅರ್ಥ ಸಾಲುಸಾಲಾಗಿ. ಪಂಕ್ತಿಪಂಕ್ತಿಯಾಗಿ ಕುಳಿತುಕೊಳ್ಳಲಿ ಎಂದು ಅಪ್ಪಣೆಕೊಟ್ಟಾಗ,"},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"40","text":"ಜನರು ಪಂಕ್ತಿಗೆ ನೂರರಂತೆ ಐವತ್ತರಂತೆ ಸಾಲುಸಾಲಾಗಿ ಕುಳಿತುಕೊಂಡರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"41","text":"ಆ ಮೇಲೆ ಆತನು ಆ ಐದು ರೊಟ್ಟಿ ಎರಡು ಮೀನುಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಪರಲೋಕದ ಕಡೆಗೆ ನೋಡಿ ದೇವರಿಗೆ ಸ್ತೋತ್ರಮಾಡಿ ಆ ರೊಟ್ಟಿಗಳನ್ನು ಮುರಿದು ಇದನ್ನು ನೀವು ಜನರಿಗೆ ಹಂಚಿರಿ ಎಂದು ಶಿಷ್ಯರ ಕೈಗೆ ಕೊಟ್ಟನು, ಅದೇ ರೀತಿಯಲ್ಲಿ ಆ ಎರಡು ಮೀನುಗಳನ್ನೂ ಆತನು ಎಲ್ಲರಿಗೂ ಹಂಚಿಸಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"42","text":"ಅವರೆಲ್ಲರೂ ತೃಪ್ತರಾಗುವವರೆಗೂ ಊಟಮಾಡಿದರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"43","text":"ರೊಟ್ಟಿಯ ತುಂಡುಗಳನ್ನೂ ಮೀನಿನ ತುಂಡುಗಳನ್ನೂ ಕೂಡಿಸಲಾಗಿ ಹನ್ನೆರಡು ಪುಟ್ಟಿಗಳು ತುಂಬಿದವು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"44","text":"ಊಟಮಾಡಿದವರು ಐದು ಸಾವಿರ ಮಂದಿ ಗಂಡಸರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"45","text":"ಇದಾದ ಕೂಡಲೆ ಯೇಸು ತನ್ನ ಶಿಷ್ಯರಿಗೆ, ನಾನು ಈ ಜನರ ಗುಂಪನ್ನು ಕಳುಹಿಸಿ ಬಿಡುವಷ್ಟರೊಳಗೆ ನೀವು ದೋಣಿಯನ್ನ ಹತ್ತಿ ಮುಂದಾಗಿ ಆಚೇದಡಕ್ಕೆ ಬೇತ್ಸಾಯಿದಕ್ಕೆ ಹೋಗಿರಿ ಎಂದು ಬಲವಂತಮಾಡಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"46","text":"ಆತನು ಜನರನ್ನು ಕಳುಹಿಸಿಕೊಟ್ಟ ನಂತರ ಪ್ರಾರ್ಥನೆ ಮಾಡುವುದಕ್ಕಾಗಿ ಬೆಟ್ಟಕ್ಕೆ ಹೋದನು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"47","text":"ಸಂಜೆಯಾದಾಗ ದೋಣಿಯು ಸಮುದ್ರದ ನಡುವೆ ಇತ್ತು; ಯೇಸು ಒಬ್ಬನೇ ದಡದಲ್ಲಿದ್ದನು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"48","text":"ಎದುರು ಗಾಳಿ ಬೀಸುತ್ತಿದ್ದುದರಿಂದ ಶಿಷ್ಯರು ಹುಟ್ಟುಗೋಲು ಹಾಕಿ ದಣಿದು ಹೋದದ್ದನ್ನು ಯೇಸು ಕಂಡು ಹೆಚ್ಚುಕಡಿಮೆ ರಾತ್ರಿಯ 6:48 ಸುಮಾರು ಮುಂಜಾನೆ ಮೂರು ಗಂಟೆ. ನಾಲ್ಕನೆಯ ಜಾವದಲ್ಲಿ ಸಮುದ್ರದ ಮೇಲೆ ನಡೆದು ಅವರ ಕಡೆಗೆ ಬಂದು ಅವರನ್ನು ದಾಟಿ ಮುಂದಕ್ಕೆ ಹೋಗಬೇಕೆಂದಿದ್ದನು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"49","text":"ಆದರೆ ಸಮುದ್ರದ ಮೇಲೆ ನಡೆಯುವ ಆತನನ್ನು ಅವರು ಕಂಡು ಭೂತವೆಂದು ಭಾವಿಸಿ ಅಬ್ಬರಿಸಿ ಕೂಗಿದರು; ಏಕೆಂದರೆ ಅವರೆಲ್ಲರೂ ಆತನನ್ನು ನೋಡಿ ಭಯಭೀತರಾಗಿದ್ದರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"50","text":"ಕೂಡಲೆ ಆತನು ಅವರನ್ನು ಮಾತನಾಡಿಸಿ ಅವರಿಗೆ, “ಧೈರ್ಯವಾಗಿರಿ, ನಾನೇ, ಹೆದರಬೇಡಿರಿ” ಎಂದು ಹೇಳಿದನು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"51","text":"ತರುವಾಯ ಆತನು ದೋಣಿಯನ್ನು ಹತ್ತಿ ಅವರ ಬಳಿಗೆ ಬರಲು ಆ ಬಿರುಗಾಳಿಯು ನಿಂತುಹೋಯಿತು. ಆಗ ಅವರು ತಮ್ಮೊಳಗೆ ಬಹು ಆಶ್ಚರ್ಯಪಟ್ಟರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"52","text":"6:52 ಮಾರ್ಕ 8:17; ಮತ್ತಾ 16:8,9.ಏಕೆಂದರೆ ಅವರು ರೊಟ್ಟಿಯ ವಿಷಯವಾದ ಮಹತ್ಕಾರ್ಯವನ್ನು ಗ್ರಹಿಸಿರಲಿಲ್ಲ; ಅವರ ಹೃದಯವು ಕಠಿಣವಾಗಿತ್ತು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"53","text":"ಅವರು ಸಮುದ್ರವನ್ನು ದಾಟಿ ಗೆನೆಜರೇತ್ ಪ್ರದೇಶದ ದಡಕ್ಕೆ ಮುಟ್ಟಿ ದೋಣಿಯನ್ನು ಕಟ್ಟಿದರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"54","text":"ಅವರು ದೋಣಿಯಿಂದ ಇಳಿದ ಕೂಡಲೇ ಅಲ್ಲಿಯ ಜನರು ಯೇಸುವಿನ ಗುರುತು ಹಿಡಿದು,"},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"55","text":"ಆ ಸೀಮೆಯಲ್ಲೆಲ್ಲಾ ಓಡಾಡಿ ರೋಗಿಯಾಗಿದ್ದವರನ್ನು 6:55 ಹಿಡಿಯುಳ್ಳ ಹುಲ್ಲಿನ ಹಾಸಿಗೆ, ಮೆತ್ತಗೆ ಇರುವ ಹಾಸಿಗೆ. ದೋಲಿಯ ಮೇಲೆ ಹಾಕಿಕೊಂಡು ಆತನು ಎಲ್ಲಿದ್ದಾನೆಂದು ಕೇಳಿದರೋ ಅಲ್ಲಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋದರು."},{"book":"ಮಾರ್ಕ","chapter":"6","verse":"56","text":"ಆತನು ಯಾವ ಗ್ರಾಮಗಳಿಗೆ, ಯಾವ ಊರು ಹಳ್ಳಿಗಳಿಗೆ ಹೋದರೂ ಅಲ್ಲಿಯವರು ರೋಗಿಗಳನ್ನು ತಂದು ಸಂತೆಬೀದಿಗಳಲ್ಲಿ ಇಟ್ಟು, ಆತನ ಉಡುಪಿನ ಅಂಚನ್ನಾದರೂ ಮುಟ್ಟಗೊಡಿಸಬೇಕೆಂದು ಆತನನ್ನು ಬೇಡಿಕೊಂಡರು; ಆತನನ್ನು ಮುಟ್ಟಿದವರೆಲ್ಲರೂ ಗುಣಹೊಂದಿದರು."}]}