{"data":[{"book":"ज़बूर","chapter":"104","verse":"1","text":"ऐ मेरी जान, रब की सताइश कर! ऐ रब मेरे ख़ुदा, तू निहायत ही अज़ीम है, तू जाहो-जलाल से आरास्ता है।"},{"book":"ज़बूर","chapter":"104","verse":"2","text":"तेरी चादर नूर है जिसे तू ओढ़े रहता है। तू आसमान को ख़ैमे की तरह तानकर"},{"book":"ज़बूर","chapter":"104","verse":"3","text":"अपना बालाखाना उसके पानी के बीच में तामीर करता है। बादल तेरा रथ है, और तू हवा के परों पर सवार होता है।"},{"book":"ज़बूर","chapter":"104","verse":"4","text":"तू हवाओं को अपने क़ासिद और आग के शोलों को अपने ख़ादिम बना देता है।"},{"book":"ज़बूर","chapter":"104","verse":"5","text":"तूने ज़मीन को मज़बूत बुनियाद पर रखा ताकि वह कभी न डगमगाए।"},{"book":"ज़बूर","chapter":"104","verse":"6","text":"सैलाब ने उसे लिबास की तरह ढाँप दिया, और पानी पहाड़ों के ऊपर ही खड़ा हुआ।"},{"book":"ज़बूर","chapter":"104","verse":"7","text":"लेकिन तेरे डाँटने पर पानी फ़रार हुआ, तेरी गरजती आवाज़ सुनकर वह एकदम भाग गया।"},{"book":"ज़बूर","chapter":"104","verse":"8","text":"तब पहाड़ ऊँचे हुए और वादियाँ उन जगहों पर उतर आईं जो तूने उनके लिए मुक़र्रर की थीं।"},{"book":"ज़बूर","chapter":"104","verse":"9","text":"तूने एक हद बाँधी जिससे पानी बढ़ नहीं सकता। आइंदा वह कभी पूरी ज़मीन को नहीं ढाँकने का।"},{"book":"ज़बूर","chapter":"104","verse":"10","text":"तू वादियों में चश्मे फूटने देता है, और वह पहाड़ों में से बह निकलते हैं।"},{"book":"ज़बूर","chapter":"104","verse":"11","text":"बहते बहते वह खुले मैदान के तमाम जानवरों को पानी पिलाते हैं। जंगली गधे आकर अपनी प्यास बुझाते हैं।"},{"book":"ज़बूर","chapter":"104","verse":"12","text":"परिंदे उनके किनारों पर बसेरा करते, और उनकी चहचहाती आवाज़ें घने बेल-बूटों में से सुनाई देती हैं।"},{"book":"ज़बूर","chapter":"104","verse":"13","text":"तू अपने बालाख़ाने से पहाड़ों को तर करता है, और ज़मीन तेरे हाथ से सेर होकर हर तरह का फल लाती है।"},{"book":"ज़बूर","chapter":"104","verse":"14","text":"तू जानवरों के लिए घास फूटने और इनसान के लिए पौदे उगने देता है ताकि वह ज़मीन की काश्तकारी करके रोटी हासिल करे।"},{"book":"ज़बूर","chapter":"104","verse":"15","text":"तेरी मै इनसान का दिल ख़ुश करती, तेरा तेल उसका चेहरा रौशन कर देता, तेरी रोटी उसका दिल मज़बूत करती है।"},{"book":"ज़बूर","chapter":"104","verse":"16","text":"रब के दरख़्त यानी लुबनान में उसके लगाए हुए देवदार के दरख़्त सेराब रहते हैं।"},{"book":"ज़बूर","chapter":"104","verse":"17","text":"परिंदे उनमें अपने घोंसले बना लेते हैं, और लक़लक़ जूनीपर के दरख़्त में अपना आशियाना।"},{"book":"ज़बूर","chapter":"104","verse":"18","text":"पहाड़ों की बुलंदियों पर पहाड़ी बकरों का राज है, चटानों में बिज्जू पनाह लेते हैं।"},{"book":"ज़बूर","chapter":"104","verse":"19","text":"तूने साल को महीनों में तक़सीम करने के लिए चाँद बनाया, और सूरज को ग़ुरूब होने के औक़ात मालूम हैं।"},{"book":"ज़बूर","chapter":"104","verse":"20","text":"तू अंधेरा फैलने देता है तो दिन ढल जाता है और जंगली जानवर हरकत में आ जाते हैं।"},{"book":"ज़बूर","chapter":"104","verse":"21","text":"जवान शेरबबर दहाड़कर शिकार के पीछे पड़ जाते और अल्लाह से अपनी ख़ुराक का मुतालबा करते हैं।"},{"book":"ज़बूर","chapter":"104","verse":"22","text":"फिर सूरज तुलू होने लगता है, और वह खिसककर अपने भटों में छुप जाते हैं।"},{"book":"ज़बूर","chapter":"104","verse":"23","text":"उस वक़्त इनसान घर से निकलकर अपने काम में लग जाता और शाम तक मसरूफ़ रहता है।"},{"book":"ज़बूर","chapter":"104","verse":"24","text":"ऐ रब, तेरे अनगिनत काम कितने अज़ीम हैं! तूने हर एक को हिकमत से बनाया, और ज़मीन तेरी मख़लूक़ात से भरी पड़ी है।"},{"book":"ज़बूर","chapter":"104","verse":"25","text":"समुंदर को देखो, वह कितना बड़ा और वसी है। उसमें बेशुमार जानदार हैं, बड़े भी और छोटे भी।"},{"book":"ज़बूर","chapter":"104","verse":"26","text":"उस की सतह पर जहाज़ इधर उधर सफ़र करते हैं, उस की गहराइयों में लिवियातान फिरता है, वह अज़दहा जिसे तूने उसमें उछलने कूदने के लिए तश्कील दिया था।"},{"book":"ज़बूर","chapter":"104","verse":"27","text":"सब तेरे इंतज़ार में रहते हैं कि तू उन्हें वक़्त पर खाना मुहैया करे।"},{"book":"ज़बूर","chapter":"104","verse":"28","text":"तू उनमें ख़ुराक तक़सीम करता है तो वह उसे इकट्ठा करते हैं। तू अपनी मुट्ठी खोलता है तो वह अच्छी चीज़ों से सेर हो जाते हैं।"},{"book":"ज़बूर","chapter":"104","verse":"29","text":"जब तू अपना चेहरा छुपा लेता है तो उनके हवास गुम हो जाते हैं। जब तू उनका दम निकाल लेता है तो वह नेस्त होकर दुबारा ख़ाक में मिल जाते हैं।"},{"book":"ज़बूर","chapter":"104","verse":"30","text":"तू अपना दम भेज देता है तो वह पैदा हो जाते हैं। तू ही रूए-ज़मीन को बहाल करता है।"},{"book":"ज़बूर","chapter":"104","verse":"31","text":"रब का जलाल अबद तक क़ायम रहे! रब अपने काम की ख़ुशी मनाए!"},{"book":"ज़बूर","chapter":"104","verse":"32","text":"वह ज़मीन पर नज़र डालता है तो वह लरज़ उठती है। वह पहाड़ों को छू देता है तो वह धुआँ छोड़ते हैं।"},{"book":"ज़बूर","chapter":"104","verse":"33","text":"मैं उम्र-भर रब की तमजीद में गीत गाऊँगा, जब तक ज़िंदा हूँ अपने ख़ुदा की मद्हसराई करूँगा।"},{"book":"ज़बूर","chapter":"104","verse":"34","text":"मेरी बात उसे पसंद आए! मैं रब से कितना ख़ुश हूँ!"},{"book":"ज़बूर","chapter":"104","verse":"35","text":"गुनाहगार ज़मीन से मिट जाएँ और बेदीन नेस्तो-नाबूद हो जाएँ। ऐ मेरी जान, रब की सताइश कर! रब की हम्द हो!"}]}