{"data":[{"book":"ज़बूर","chapter":"109","verse":"1","text":"दाऊद का ज़बूर। मौसीक़ी के राहनुमा के लिए।"},{"book":"ज़बूर","chapter":"109","verse":"2","text":"क्योंकि उन्होंने अपना बेदीन और फ़रेबदेह मुँह मेरे ख़िलाफ़ खोलकर झूटी ज़बान से मेरे साथ बात की है।"},{"book":"ज़बूर","chapter":"109","verse":"3","text":"वह मुझे नफ़रत के अलफ़ाज़ से घेरकर बिलावजह मुझसे लड़े हैं।"},{"book":"ज़बूर","chapter":"109","verse":"4","text":"मेरी मुहब्बत के जवाब में वह मुझ पर अपनी दुश्मनी का इज़हार करते हैं। लेकिन दुआ ही मेरा सहारा है।"},{"book":"ज़बूर","chapter":"109","verse":"5","text":"मेरी नेकी के एवज़ वह मुझे नुक़सान पहुँचाते और मेरे प्यार के बदले मुझसे नफ़रत करते हैं।"},{"book":"ज़बूर","chapter":"109","verse":"6","text":"ऐ अल्लाह, किसी बेदीन को मुक़र्रर कर जो मेरे दुश्मन के ख़िलाफ़ गवाही दे, कोई मुख़ालिफ़ उसके दहने हाथ खड़ा हो जाए जो उस पर इलज़ाम लगाए।"},{"book":"ज़बूर","chapter":"109","verse":"7","text":"मुक़दमे में उसे मुजरिम ठहराया जाए। उस की दुआएँ भी उसके गुनाहों में शुमार की जाएँ।"},{"book":"ज़बूर","chapter":"109","verse":"8","text":"उस की ज़िंदगी मुख़तसर हो, कोई और उस की ज़िम्मादारी उठाए।"},{"book":"ज़बूर","chapter":"109","verse":"9","text":"उस की औलाद यतीम और उस की बीवी बेवा बन जाए।"},{"book":"ज़बूर","chapter":"109","verse":"10","text":"उसके बच्चे आवारा फिरें और भीक माँगने पर मजबूर हो जाएँ। उन्हें उनके तबाहशुदा घरों से निकलकर इधर उधर रोटी ढूँडनी पड़े।"},{"book":"ज़बूर","chapter":"109","verse":"11","text":"जिससे उसने क़र्ज़ा लिया था वह उसके तमाम माल पर क़ब्ज़ा करे, और अजनबी उस की मेहनत का फल लूट लें।"},{"book":"ज़बूर","chapter":"109","verse":"12","text":"कोई न हो जो उस पर मेहरबानी करे या उसके यतीमों पर रहम करे।"},{"book":"ज़बूर","chapter":"109","verse":"13","text":"उस की औलाद को मिटाया जाए, अगली पुश्त में उनका नामो-निशान तक न रहे।"},{"book":"ज़बूर","chapter":"109","verse":"14","text":"रब उसके बापदादा की नाइनसाफ़ी का लिहाज़ करे, और वह उस की माँ की ख़ता भी दरगुज़र न करे।"},{"book":"ज़बूर","chapter":"109","verse":"15","text":"उनका बुरा किरदार रब के सामने रहे, और वह उनकी याद रूए-ज़मीन पर से मिटा डाले।"},{"book":"ज़बूर","chapter":"109","verse":"16","text":"क्योंकि उसको कभी मेहरबानी करने का ख़याल न आया बल्कि वह मुसीबतज़दा, मुहताज और शिकस्तादिल का ताक़्क़ुब करता रहा ताकि उसे मार डाले।"},{"book":"ज़बूर","chapter":"109","verse":"17","text":"उसे लानत करने का शौक़ था, चुनाँचे लानत उसी पर आए! उसे बरकत देना पसंद नहीं था, चुनाँचे बरकत उससे दूर रहे।"},{"book":"ज़बूर","chapter":"109","verse":"18","text":"उसने लानत चादर की तरह ओढ़ ली, चुनाँचे लानत पानी की तरह उसके जिस्म में और तेल की तरह उस की हड्डियों में सरायत कर जाए।"},{"book":"ज़बूर","chapter":"109","verse":"19","text":"वह कपड़े की तरह उससे लिपटी रहे, पटके की तरह हमेशा उससे कमरबस्ता रहे।"},{"book":"ज़बूर","chapter":"109","verse":"20","text":"रब मेरे मुख़ालिफ़ों को और उन्हें जो मेरे ख़िलाफ़ बुरी बातें करते हैं यही सज़ा दे।"},{"book":"ज़बूर","chapter":"109","verse":"21","text":"लेकिन तू ऐ रब क़ादिरे-मुतलक़, अपने नाम की ख़ातिर मेरे साथ मेहरबानी का सुलूक कर। मुझे बचा, क्योंकि तेरी ही शफ़क़त तसल्लीबख़्श है।"},{"book":"ज़बूर","chapter":"109","verse":"22","text":"क्योंकि मैं मुसीबतज़दा और ज़रूरतमंद हूँ। मेरा दिल मेरे अंदर मजरूह है।"},{"book":"ज़बूर","chapter":"109","verse":"23","text":"शाम के ढलते साय की तरह मैं ख़त्म होनेवाला हूँ। मुझे टिड्डी की तरह झाड़कर दूर कर दिया गया है।"},{"book":"ज़बूर","chapter":"109","verse":"24","text":"रोज़ा रखते रखते मेरे घुटने डगमगाने लगे और मेरा जिस्म सूख गया है।"},{"book":"ज़बूर","chapter":"109","verse":"25","text":"मैं अपने दुश्मनों के लिए मज़ाक़ का निशाना बन गया हूँ। मुझे देखकर वह सर हिलाकर “तौबा तौबा” कहते हैं।"},{"book":"ज़बूर","chapter":"109","verse":"26","text":"ऐ रब मेरे ख़ुदा, मेरी मदद कर! अपनी शफ़क़त का इज़हार करके मुझे छुड़ा!"},{"book":"ज़बूर","chapter":"109","verse":"27","text":"उन्हें पता चले कि यह तेरे हाथ से पेश आया है, कि तू रब ही ने यह सब कुछ किया है।"},{"book":"ज़बूर","chapter":"109","verse":"28","text":"जब वह लानत करें तो मुझे बरकत दे! जब वह मेरे ख़िलाफ़ उठें तो बख़्श दे कि शरमिंदा हो जाएँ जबकि तेरा ख़ादिम ख़ुश हो।"},{"book":"ज़बूर","chapter":"109","verse":"29","text":"मेरे मुख़ालिफ़ रुसवाई से मुलब्बस हो जाएँ, उन्हें शरमिंदगी की चादर ओढ़नी पड़े।"},{"book":"ज़बूर","chapter":"109","verse":"30","text":"मैं ज़ोर से रब की सताइश करूँगा, बहुतों के दरमियान उस की हम्द करूँगा।"},{"book":"ज़बूर","chapter":"109","verse":"31","text":"क्योंकि वह मुहताज के दहने हाथ खड़ा रहता है ताकि उसे उनसे बचाए जो उसे मुजरिम ठहराते हैं।"}]}