{"data":[{"book":"ज़बूर","chapter":"132","verse":"1","text":"ज़ियारत का गीत।"},{"book":"ज़बूर","chapter":"132","verse":"2","text":"उसने क़सम खाकर रब से वादा किया और याक़ूब के क़वी ख़ुदा के हुज़ूर मन्नत मानी,"},{"book":"ज़बूर","chapter":"132","verse":"3","text":"“न मैं अपने घर में दाख़िल हूँगा, न बिस्तर पर लेटूँगा,"},{"book":"ज़बूर","chapter":"132","verse":"4","text":"न मैं अपनी आँखों को सोने दूँगा, न अपने पपोटों को ऊँघने दूँगा"},{"book":"ज़बूर","chapter":"132","verse":"5","text":"जब तक रब के लिए मक़ाम और याक़ूब के सूरमे के लिए सुकूनतगाह न मिले।”"},{"book":"ज़बूर","chapter":"132","verse":"6","text":"हमने इफ़राता में अहद के संदूक़ की ख़बर सुनी और यार के खुले मैदान में उसे पा लिया।"},{"book":"ज़बूर","chapter":"132","verse":"7","text":"आओ, हम उस की सुकूनतगाह में दाख़िल होकर उसके पाँवों की चौकी के सामने सिजदा करें।"},{"book":"ज़बूर","chapter":"132","verse":"8","text":"ऐ रब, उठकर अपनी आरामगाह के पास आ, तू और अहद का संदूक़ जो तेरी क़ुदरत का इज़हार है।"},{"book":"ज़बूर","chapter":"132","verse":"9","text":"तेरे इमाम रास्ती से मुलब्बस हो जाएँ, और तेरे ईमानदार ख़ुशी के नारे लगाएँ।"},{"book":"ज़बूर","chapter":"132","verse":"10","text":"ऐ अल्लाह, अपने ख़ादिम दाऊद की ख़ातिर अपने मसह किए हुए बंदे के चेहरे को रद्द न कर।"},{"book":"ज़बूर","chapter":"132","verse":"11","text":"रब ने क़सम खाकर दाऊद से वादा किया है, और वह उससे कभी नहीं फिरेगा, “मैं तेरी औलाद में से एक को तेरे तख़्त पर बिठाऊँगा।"},{"book":"ज़बूर","chapter":"132","verse":"12","text":"अगर तेरे बेटे मेरे अहद के वफ़ादार रहें और उन अहकाम की पैरवी करें जो मैं उन्हें सिखाऊँगा तो उनके बेटे भी हमेशा तक तेरे तख़्त पर बैठेंगे।”"},{"book":"ज़बूर","chapter":"132","verse":"13","text":"क्योंकि रब ने कोहे-सिय्यून को चुन लिया है, और वही वहाँ सुकूनत करने का आरज़ूमंद था।"},{"book":"ज़बूर","chapter":"132","verse":"14","text":"उसने फ़रमाया, “यह हमेशा तक मेरी आरामगाह है, और यहाँ मैं सुकूनत करूँगा, क्योंकि मैं इसका आरज़ूमंद हूँ।"},{"book":"ज़बूर","chapter":"132","verse":"15","text":"मैं सिय्यून की ख़ुराक को कसरत की बरकत देकर उसके ग़रीबों को रोटी से सेर करूँगा।"},{"book":"ज़बूर","chapter":"132","verse":"16","text":"मैं उसके इमामों को नजात से मुलब्बस करूँगा, और उसके ईमानदार ख़ुशी से ज़ोरदार नारे लगाएँगे।"},{"book":"ज़बूर","chapter":"132","verse":"17","text":"यहाँ मैं दाऊद की ताक़त बढ़ा दूँगा, लफ़्ज़ी तरजुमा : मैं दाऊद का सींग फूटने दूँगा।  और यहाँ मैंने अपने मसह किए हुए ख़ादिम के लिए चराग़ तैयार कर रखा है।"},{"book":"ज़बूर","chapter":"132","verse":"18","text":"मैं उसके दुश्मनों को शरमिंदगी से मुलब्बस करूँगा जबकि उसके सर का ताज चमकता रहेगा।”"}]}