{"data":[{"book":"ज़बूर","chapter":"147","verse":"1","text":"रब की हम्द हो! अपने ख़ुदा की मद्हसराई करना कितना भला है, उस की तमजीद करना कितना प्यारा और ख़ूबसूरत है।"},{"book":"ज़बूर","chapter":"147","verse":"2","text":"रब यरूशलम को तामीर करता और इसराईल के मुंतशिर जिलावतनों को जमा करता है।"},{"book":"ज़बूर","chapter":"147","verse":"3","text":"वह दिलशिकस्तों को शफ़ा देकर उनके ज़ख़मों पर मरहम-पट्टी लगाता है।"},{"book":"ज़बूर","chapter":"147","verse":"4","text":"वह सितारों की तादाद गिन लेता और हर एक का नाम लेकर उन्हें बुलाता है।"},{"book":"ज़बूर","chapter":"147","verse":"5","text":"हमारा रब अज़ीम है, और उस की क़ुदरत ज़बरदस्त है। उस की हिकमत की कोई इंतहा नहीं।"},{"book":"ज़बूर","chapter":"147","verse":"6","text":"रब मुसीबतज़दों को उठा खड़ा करता लेकिन बदकारों को ख़ाक में मिला देता है।"},{"book":"ज़बूर","chapter":"147","verse":"7","text":"रब की तमजीद में शुक्र का गीत गाओ, हमारे ख़ुदा की ख़ुशी में सरोद बजाओ।"},{"book":"ज़बूर","chapter":"147","verse":"8","text":"क्योंकि वह आसमान पर बादल छाने देता, ज़मीन को बारिश मुहैया करता और पहाड़ों पर घास फूटने देता है।"},{"book":"ज़बूर","chapter":"147","verse":"9","text":"वह मवेशी को चारा और कौवे के बच्चों को वह कुछ खिलाता है जो वह शोर मचाकर माँगते हैं।"},{"book":"ज़बूर","chapter":"147","verse":"10","text":"न वह घोड़े की ताक़त से लुत्फ़अंदोज़ होता, न आदमी की मज़बूत टाँगों से ख़ुश होता है।"},{"book":"ज़बूर","chapter":"147","verse":"11","text":"रब उन्हीं से ख़ुश होता है जो उसका ख़ौफ़ मानते और उस की शफ़क़त के इंतज़ार में रहते हैं।"},{"book":"ज़बूर","chapter":"147","verse":"12","text":"ऐ यरूशलम, रब की मद्हसराई कर! ऐ सिय्यून, अपने ख़ुदा की हम्द कर!"},{"book":"ज़बूर","chapter":"147","verse":"13","text":"क्योंकि उसने तेरे दरवाज़ों के कुंडे मज़बूत करके तेरे दरमियान बसनेवाली औलाद को बरकत दी है।"},{"book":"ज़बूर","chapter":"147","verse":"14","text":"वही तेरे इलाक़े में अमन और सुकून क़ायम रखता और तुझे बेहतरीन गंदुम से सेर करता है।"},{"book":"ज़बूर","chapter":"147","verse":"15","text":"वह अपना फ़रमान ज़मीन पर भेजता है तो उसका कलाम तेज़ी से पहुँचता है।"},{"book":"ज़बूर","chapter":"147","verse":"16","text":"वह ऊन जैसी बर्फ़ मुहैया करता और पाला राख की तरह चारों तरफ़ बिखेर देता है।"},{"book":"ज़बूर","chapter":"147","verse":"17","text":"वह अपने ओले कंकरों की तरह ज़मीन पर फेंक देता है। कौन उस की शदीद सर्दी बरदाश्त कर सकता है?"},{"book":"ज़बूर","chapter":"147","verse":"18","text":"वह एक बार फिर अपना फ़रमान भेजता है तो बर्फ़ पिघल जाती है। वह अपनी हवा चलने देता है तो पानी टपकने लगता है।"},{"book":"ज़बूर","chapter":"147","verse":"19","text":"उसने याक़ूब को अपना कलाम सुनाया, इसराईल पर अपने अहकाम और आईन ज़ाहिर किए हैं।"},{"book":"ज़बूर","chapter":"147","verse":"20","text":"ऐसा सुलूक उसने किसी और क़ौम से नहीं किया। दीगर अक़वाम तो तेरे अहकाम नहीं जानतीं। रब की हम्द हो!"}]}