{"data":[{"book":"ज़बूर","chapter":"19","verse":"1","text":"दाऊद का ज़बूर। मौसीक़ी के राहनुमा के लिए।"},{"book":"ज़बूर","chapter":"19","verse":"2","text":"एक दिन दूसरे को इत्तला देता, एक रात दूसरी को ख़बर पहुँचाती है,"},{"book":"ज़बूर","chapter":"19","verse":"3","text":"लेकिन ज़बान से नहीं। गो उनकी आवाज़ सुनाई नहीं देती,"},{"book":"ज़बूर","chapter":"19","verse":"4","text":"तो भी उनकी आवाज़ निकलकर पूरी दुनिया में सुनाई देती, उनके अलफ़ाज़ दुनिया की इंतहा तक पहुँच जाते हैं। वहाँ अल्लाह ने आफ़ताब के लिए ख़ैमा लगाया है।"},{"book":"ज़बूर","chapter":"19","verse":"5","text":"जिस तरह दूल्हा अपनी ख़ाबगाह से निकलता है उसी तरह सूरज निकलकर पहलवान की तरह अपनी दौड़ दौड़ने पर ख़ुशी मनाता है।"},{"book":"ज़बूर","chapter":"19","verse":"6","text":"आसमान के एक सिरे से चढ़कर उसका चक्कर दूसरे सिरे तक लगता है। उस की तपती गरमी से कोई भी चीज़ पोशीदा नहीं रहती।"},{"book":"ज़बूर","chapter":"19","verse":"7","text":"रब की शरीअत कामिल है, उससे जान में जान आ जाती है। रब के अहकाम क़ाबिले-एतमाद हैं, उनसे सादालौह दानिशमंद हो जाता है।"},{"book":"ज़बूर","chapter":"19","verse":"8","text":"रब की हिदायात बा-इनसाफ़ हैं, उनसे दिल बाग़ बाग़ हो जाता है। रब के अहकाम पाक हैं, उनसे आँखें चमक उठती हैं।"},{"book":"ज़बूर","chapter":"19","verse":"9","text":"रब का ख़ौफ़ पाक है और अबद तक क़ायम रहेगा। रब के फ़रमान सच्चे और सबके सब रास्त हैं।"},{"book":"ज़बूर","chapter":"19","verse":"10","text":"वह सोने बल्कि ख़ालिस सोने के ढेर से ज़्यादा मरग़ूब हैं। वह शहद बल्कि छत्ते के ताज़ा शहद से ज़्यादा मीठे हैं।"},{"book":"ज़बूर","chapter":"19","verse":"11","text":"उनसे तेरे ख़ादिम को आगाह किया जाता है, उन पर अमल करने से बड़ा अज्र मिलता है।"},{"book":"ज़बूर","chapter":"19","verse":"12","text":"जो ख़ताएँ बेख़बरी में सरज़द हुईं कौन उन्हें जानता है? मेरे पोशीदा गुनाहों को मुआफ़ कर!"},{"book":"ज़बूर","chapter":"19","verse":"13","text":"अपने ख़ादिम को गुस्ताखों से महफ़ूज़ रख ताकि वह मुझ पर हुकूमत न करें। तब मैं बेइलज़ाम होकर संगीन गुनाह से पाक रहूँगा।"},{"book":"ज़बूर","chapter":"19","verse":"14","text":"ऐ रब, बख़्श दे कि मेरे मुँह की बातें और मेरे दिल की सोच-बिचार तुझे पसंद आए। तू ही मेरी चटान और मेरा छुड़ानेवाला है।"}]}