{"data":[{"book":"ज़बूर","chapter":"37","verse":"1","text":"दाऊद का ज़बूर।"},{"book":"ज़बूर","chapter":"37","verse":"2","text":"क्योंकि वह घास की तरह जल्द ही मुरझा जाएंगे, हरियाली की तरह जल्द ही सूख जाएंगे।"},{"book":"ज़बूर","chapter":"37","verse":"3","text":"रब पर भरोसा रखकर भलाई कर, मुल्क में रहकर वफ़ादारी की परवरिश कर।"},{"book":"ज़बूर","chapter":"37","verse":"4","text":"रब से लुत्फ़अंदोज़ हो तो जो तेरा दिल चाहे वह तुझे देगा।"},{"book":"ज़बूर","chapter":"37","verse":"5","text":"अपनी राह रब के सुपुर्द कर। उस पर भरोसा रख तो वह तुझे कामयाबी बख़्शेगा।"},{"book":"ज़बूर","chapter":"37","verse":"6","text":"तब वह तेरी रास्तबाज़ी सूरज की तरह तुलू होने देगा और तेरा इनसाफ़ दोपहर की रौशनी की तरह चमकने देगा।"},{"book":"ज़बूर","chapter":"37","verse":"7","text":"रब के हुज़ूर चुप होकर सब्र से उसका इंतज़ार कर। बेक़रार न हो अगर साज़िशें करनेवाला कामयाब हो।"},{"book":"ज़बूर","chapter":"37","verse":"8","text":"ख़फ़ा होने से बाज़ आ, ग़ुस्से को छोड़ दे। रंजीदा न हो, वरना बुरा ही नतीजा निकलेगा।"},{"book":"ज़बूर","chapter":"37","verse":"9","text":"क्योंकि शरीर मिट जाएंगे जबकि रब से उम्मीद रखनेवाले मुल्क को मीरास में पाएँगे।"},{"book":"ज़बूर","chapter":"37","verse":"10","text":"मज़ीद थोड़ी देर सब्र कर तो बेदीन का नामो-निशान मिट जाएगा। तू उसका खोज लगाएगा, लेकिन कहीं नहीं पाएगा।"},{"book":"ज़बूर","chapter":"37","verse":"11","text":"लेकिन हलीम मुल्क को मीरास में पाकर बड़े अमन और सुकून से लुत्फ़अंदोज़ होंगे।"},{"book":"ज़बूर","chapter":"37","verse":"12","text":"बेशक बेदीन दाँत पीस पीसकर रास्तबाज़ के ख़िलाफ़ साज़िशें करता रहे।"},{"book":"ज़बूर","chapter":"37","verse":"13","text":"लेकिन रब उस पर हँसता है, क्योंकि वह जानता है कि उसका अंजाम क़रीब ही है।"},{"book":"ज़बूर","chapter":"37","verse":"14","text":"बेदीनों ने तलवार को खींचा और कमान को तान लिया है ताकि नाचारों और ज़रूरतमंदों को गिरा दें और सीधी राह पर चलनेवालों को क़त्ल करें।"},{"book":"ज़बूर","chapter":"37","verse":"15","text":"लेकिन उनकी तलवार उनके अपने दिल में घोंपी जाएगी, उनकी कमान टूट जाएगी।"},{"book":"ज़बूर","chapter":"37","verse":"16","text":"रास्तबाज़ को जो थोड़ा-बहुत हासिल है वह बहुत बेदीनों की दौलत से बेहतर है।"},{"book":"ज़बूर","chapter":"37","verse":"17","text":"क्योंकि बेदीनों का बाज़ू टूट जाएगा जबकि रब रास्तबाज़ों को सँभालता है।"},{"book":"ज़बूर","chapter":"37","verse":"18","text":"रब बेइलज़ामों के दिन जानता है, और उनकी मौरूसी मिलकियत हमेशा के लिए क़ायम रहेगी।"},{"book":"ज़बूर","chapter":"37","verse":"19","text":"मुसीबत के वक़्त वह शर्मसार नहीं होंगे, काल भी पड़े तो सेर होंगे।"},{"book":"ज़बूर","chapter":"37","verse":"20","text":"लेकिन बेदीन हलाक हो जाएंगे, और रब के दुश्मन चरागाहों की शान की तरह नेस्त हो जाएंगे, धुएँ की तरह ग़ायब हो जाएंगे।"},{"book":"ज़बूर","chapter":"37","verse":"21","text":"बेदीन क़र्ज़ लेता और उसे नहीं उतारता, लेकिन रास्तबाज़ मेहरबान है और फ़ैयाज़ी से देता है।"},{"book":"ज़बूर","chapter":"37","verse":"22","text":"क्योंकि जिन्हें रब बरकत दे वह मुल्क को मीरास में पाएँगे, लेकिन जिन पर वह लानत भेजे उनका नामो-निशान तक नहीं रहेगा।"},{"book":"ज़बूर","chapter":"37","verse":"23","text":"अगर किसी के पाँव जम जाएँ तो यह रब की तरफ़ से है। ऐसे शख़्स की राह को वह पसंद करता है।"},{"book":"ज़बूर","chapter":"37","verse":"24","text":"अगर गिर भी जाए तो पड़ा नहीं रहेगा, क्योंकि रब उसके हाथ का सहारा बना रहेगा।"},{"book":"ज़बूर","chapter":"37","verse":"25","text":"मैं जवान था और अब बूढ़ा हो गया हूँ। लेकिन मैंने कभी नहीं देखा कि रास्तबाज़ को तर्क किया गया या उसके बच्चों को भीक माँगनी पड़ी।"},{"book":"ज़बूर","chapter":"37","verse":"26","text":"वह हमेशा मेहरबान और क़र्ज़ देने के लिए तैयार है। उस की औलाद बरकत का बाइस होगी।"},{"book":"ज़बूर","chapter":"37","verse":"27","text":"बुराई से बाज़ आकर भलाई कर। तब तू हमेशा के लिए मुल्क में आबाद रहेगा,"},{"book":"ज़बूर","chapter":"37","verse":"28","text":"क्योंकि रब को इनसाफ़ प्यारा है, और वह अपने ईमानदारों को कभी तर्क नहीं करेगा। वह अबद तक महफ़ूज़ रहेंगे जबकि बेदीनों की औलाद का नामो-निशान तक नहीं रहेगा।"},{"book":"ज़बूर","chapter":"37","verse":"29","text":"रास्तबाज़ मुल्क को मीरास में पाकर उसमें हमेशा बसेंगे।"},{"book":"ज़बूर","chapter":"37","verse":"30","text":"रास्तबाज़ का मुँह हिकमत बयान करता और उस की ज़बान से इनसाफ़ निकलता है।"},{"book":"ज़बूर","chapter":"37","verse":"31","text":"अल्लाह की शरीअत उसके दिल में है, और उसके क़दम कभी नहीं डगमगाएँगे।"},{"book":"ज़बूर","chapter":"37","verse":"32","text":"बेदीन रास्तबाज़ की ताक में बैठकर उसे मार डालने का मौक़ा ढूँडता है।"},{"book":"ज़बूर","chapter":"37","verse":"33","text":"लेकिन रब रास्तबाज़ को उसके हाथ में नहीं छोड़ेगा, वह उसे अदालत में मुजरिम नहीं ठहरने देगा।"},{"book":"ज़बूर","chapter":"37","verse":"34","text":"रब के इंतज़ार में रह और उस की राह पर चलता रह। तब वह तुझे सरफ़राज़ करके मुल्क का वारिस बनाएगा, और तू बेदीनों की हलाकत देखेगा।"},{"book":"ज़बूर","chapter":"37","verse":"35","text":"मैंने एक बेदीन और ज़ालिम आदमी को देखा जो फलते-फूलते देवदार के दरख़्त की तरह आसमान से बातें करने लगा।"},{"book":"ज़बूर","chapter":"37","verse":"36","text":"लेकिन थोड़ी देर के बाद जब मैं दुबारा वहाँ से गुज़रा तो वह था नहीं। मैंने उसका खोज लगाया, लेकिन कहीं न मिला।"},{"book":"ज़बूर","chapter":"37","verse":"37","text":"बेइलज़ाम पर ध्यान दे और दियानतदार पर ग़ौर कर, क्योंकि आख़िरकार उसे अमन और सुकून हासिल होगा।"},{"book":"ज़बूर","chapter":"37","verse":"38","text":"लेकिन मुजरिम मिलकर तबाह हो जाएंगे, और बेदीनों को आख़िरकार रूए-ज़मीन पर से मिटाया जाएगा।"},{"book":"ज़बूर","chapter":"37","verse":"39","text":"रास्तबाज़ों की नजात रब की तरफ़ से है, मुसीबत के वक़्त वही उनका क़िला है।"},{"book":"ज़बूर","chapter":"37","verse":"40","text":"रब ही उनकी मदद करके उन्हें छुटकारा देगा, वही उन्हें बेदीनों से बचाकर नजात देगा। क्योंकि उन्होंने उसमें पनाह ली है।"}]}