{"data":[{"book":"ज़बूर","chapter":"44","verse":"1","text":"क़ोरह की औलाद का ज़बूर। हिकमत का गीत। मौसीक़ी के राहनुमा के लिए।"},{"book":"ज़बूर","chapter":"44","verse":"2","text":"तूने ख़ुद अपने हाथ से दीगर क़ौमों को निकालकर हमारे बापदादा को मुल्क में पौदे की तरह लगा दिया। तूने ख़ुद दीगर उम्मतों को शिकस्त देकर हमारे बापदादा को मुल्क में फलने फूलने दिया।"},{"book":"ज़बूर","chapter":"44","verse":"3","text":"उन्होंने अपनी ही तलवार के ज़रीए मुल्क पर क़ब्ज़ा नहीं किया, अपने ही बाज़ू से फ़तह नहीं पाई बल्कि तेरे दहने हाथ, तेरे बाज़ू और तेरे चेहरे के नूर ने यह सब कुछ किया। क्योंकि वह तुझे पसंद थे।"},{"book":"ज़बूर","chapter":"44","verse":"4","text":"तू मेरा बादशाह, मेरा ख़ुदा है। तेरे ही हुक्म पर याक़ूब को मदद हासिल होती है।"},{"book":"ज़बूर","chapter":"44","verse":"5","text":"तेरी मदद से हम अपने दुश्मनों को ज़मीन पर पटख़ देते, तेरा नाम लेकर अपने मुख़ालिफ़ों को कुचल देते हैं।"},{"book":"ज़बूर","chapter":"44","verse":"6","text":"क्योंकि मैं अपनी कमान पर एतमाद नहीं करता, और मेरी तलवार मुझे नहीं बचाएगी"},{"book":"ज़बूर","chapter":"44","verse":"7","text":"बल्कि तू ही हमें दुश्मन से बचाता, तू ही उन्हें शरमिंदा होने देता है जो हमसे नफ़रत करते हैं।"},{"book":"ज़बूर","chapter":"44","verse":"8","text":"पूरा दिन हम अल्लाह पर फ़ख़र करते हैं, और हम हमेशा तक तेरे नाम की तमजीद करेंगे। (सिलाह)"},{"book":"ज़बूर","chapter":"44","verse":"9","text":"लेकिन अब तूने हमें रद्द कर दिया, हमें शरमिंदा होने दिया है। जब हमारी फ़ौजें लड़ने के लिए निकलती हैं तो तू उनका साथ नहीं देता।"},{"book":"ज़बूर","chapter":"44","verse":"10","text":"तूने हमें दुश्मन के सामने पसपा होने दिया, और जो हमसे नफ़रत करते हैं उन्होंने हमें लूट लिया है।"},{"book":"ज़बूर","chapter":"44","verse":"11","text":"तूने हमें भेड़-बकरियों की तरह क़स्साब के हाथ में छोड़ दिया, हमें मुख़्तलिफ़ क़ौमों में मुंतशिर कर दिया है।"},{"book":"ज़बूर","chapter":"44","verse":"12","text":"तूने अपनी क़ौम को ख़फ़ीफ़-सी रक़म के लिए बेच डाला, उसे फ़रोख़्त करने से नफ़ा हासिल न हुआ।"},{"book":"ज़बूर","chapter":"44","verse":"13","text":"यह तेरी तरफ़ से हुआ कि हमारे पड़ोसी हमें रुसवा करते, गिर्दो-नवाह के लोग हमें लान-तान करते हैं।"},{"book":"ज़बूर","chapter":"44","verse":"14","text":"हम अक़वाम में इबरतअंगेज़ मिसाल बन गए हैं। लोग हमें देखकर तौबा तौबा कहते हैं।"},{"book":"ज़बूर","chapter":"44","verse":"15","text":"दिन-भर मेरी रुसवाई मेरी आँखों के सामने रहती है। मेरा चेहरा शर्मसार ही रहता है,"},{"book":"ज़बूर","chapter":"44","verse":"16","text":"क्योंकि मुझे उनकी गालियाँ और कुफ़र सुनना पड़ता है, दुश्मन और इंतक़ाम लेने पर तुले हुए को बरदाश्त करना पड़ता है।"},{"book":"ज़बूर","chapter":"44","verse":"17","text":"यह सब कुछ हम पर आ गया है, हालाँकि न हम तुझे भूल गए और न तेरे अहद से बेवफ़ा हुए हैं।"},{"book":"ज़बूर","chapter":"44","verse":"18","text":"न हमारा दिल बाग़ी हो गया, न हमारे क़दम तेरी राह से भटक गए हैं।"},{"book":"ज़बूर","chapter":"44","verse":"19","text":"ताहम तूने हमें चूर चूर करके गीदड़ों के दरमियान छोड़ दिया, तूने हमें गहरी तारीकी में डूबने दिया है।"},{"book":"ज़बूर","chapter":"44","verse":"20","text":"अगर हम अपने ख़ुदा का नाम भूलकर अपने हाथ किसी और माबूद की तरफ़ उठाते"},{"book":"ज़बूर","chapter":"44","verse":"21","text":"तो क्या अल्लाह को यह बात मालूम न हो जाती? ज़रूर! वह तो दिल के राज़ों से वाक़िफ़ होता है।"},{"book":"ज़बूर","chapter":"44","verse":"22","text":"लेकिन तेरी ख़ातिर हमें दिन-भर मौत का सामना करना पड़ता है, लोग हमें ज़बह होनेवाली भेड़ों के बराबर समझते हैं।"},{"book":"ज़बूर","chapter":"44","verse":"23","text":"ऐ रब, जाग उठ! तू क्यों सोया हुआ है? हमें हमेशा के लिए रद्द न कर बल्कि हमारी मदद करने के लिए खड़ा हो जा।"},{"book":"ज़बूर","chapter":"44","verse":"24","text":"तू अपना चेहरा हमसे पोशीदा क्यों रखता है, हमारी मुसीबत और हम पर होनेवाले ज़ुल्म को नज़रंदाज़ क्यों करता है?"},{"book":"ज़बूर","chapter":"44","verse":"25","text":"हमारी जान ख़ाक में दब गई, हमारा बदन मिट्टी से चिमट गया है।"},{"book":"ज़बूर","chapter":"44","verse":"26","text":"उठकर हमारी मदद कर! अपनी शफ़क़त की ख़ातिर फ़िद्या देकर हमें छुड़ा!"}]}