{"data":[{"book":"ज़बूर","chapter":"55","verse":"1","text":"दाऊद का ज़बूर। मौसीक़ी के राहनुमा के लिए। हिकमत का यह गीत तारदार साज़ों के साथ गाना है।"},{"book":"ज़बूर","chapter":"55","verse":"2","text":"मुझ पर ग़ौर कर, मेरी सुन। मैं बेचैनी से इधर उधर घूमते हुए आहें भर रहा हूँ।"},{"book":"ज़बूर","chapter":"55","verse":"3","text":"क्योंकि दुश्मन शोर मचा रहा, बेदीन मुझे तंग कर रहा है। वह मुझ पर आफ़त लाने पर तुले हुए हैं, ग़ुस्से में मेरी मुख़ालफ़त कर रहे हैं।"},{"book":"ज़बूर","chapter":"55","verse":"4","text":"मेरा दिल मेरे अंदर तड़प रहा है, मौत की दहशत मुझ पर छा गई है।"},{"book":"ज़बूर","chapter":"55","verse":"5","text":"ख़ौफ़ और लरज़िश मुझ पर तारी हुई, हैबत मुझ पर ग़ालिब आ गई है।"},{"book":"ज़बूर","chapter":"55","verse":"6","text":"मैं बोला, “काश मेरे कबूतर के-से पर हों ताकि उड़कर आरामो-सुकून पा सकूँ!"},{"book":"ज़बूर","chapter":"55","verse":"7","text":"तब मैं दूर तक भागकर रेगिस्तान में बसेरा करता,"},{"book":"ज़बूर","chapter":"55","verse":"8","text":"मैं जल्दी से कहीं पनाह लेता जहाँ तेज़ आँधी और तूफ़ान से महफ़ूज़ रहता।” (सिलाह)"},{"book":"ज़बूर","chapter":"55","verse":"9","text":"ऐ रब, उनमें अबतरी पैदा कर, उनकी ज़बान में इख़्तिलाफ़ डाल! क्योंकि मुझे शहर में हर तरफ़ ज़ुल्म और झगड़े नज़र आते हैं।"},{"book":"ज़बूर","chapter":"55","verse":"10","text":"दिन-रात वह फ़सील पर चक्कर काटते हैं, और शहर फ़साद और ख़राबी से भरा रहता है।"},{"book":"ज़बूर","chapter":"55","verse":"11","text":"उसके बीच में तबाही की हुकूमत है, और ज़ुल्म और फ़रेब उसके चौक को नहीं छोड़ते।"},{"book":"ज़बूर","chapter":"55","verse":"12","text":"अगर कोई दुश्मन मेरी रुसवाई करता तो क़ाबिले-बरदाश्त होता। अगर मुझसे नफ़रत करनेवाला मुझे दबाकर अपने आपको सरफ़राज़ करता तो मैं उससे छुप जाता।"},{"book":"ज़बूर","chapter":"55","verse":"13","text":"लेकिन तू ही ने यह किया, तू जो मुझ जैसा है, जो मेरा क़रीबी दोस्त और हमराज़ है।"},{"book":"ज़बूर","chapter":"55","verse":"14","text":"मेरी तेरे साथ कितनी अच्छी रिफ़ाक़त थी जब हम हुजूम के साथ अल्लाह के घर की तरफ़ चलते गए!"},{"book":"ज़बूर","chapter":"55","verse":"15","text":"मौत अचानक ही उन्हें अपनी गिरिफ़्त में ले ले। ज़िंदा ही वह पाताल में उतर जाएँ, क्योंकि बुराई ने उनमें अपना घर बना लिया है।"},{"book":"ज़बूर","chapter":"55","verse":"16","text":"लेकिन मैं पुकारकर अल्लाह से मदद माँगता हूँ, और रब मुझे नजात देगा।"},{"book":"ज़बूर","chapter":"55","verse":"17","text":"मैं हर वक़्त आहो-ज़ारी करता और कराहता रहता हूँ, ख़ाह सुबह हो, ख़ाह दोपहर या शाम। और वह मेरी सुनेगा।"},{"book":"ज़बूर","chapter":"55","verse":"18","text":"वह फ़िद्या देकर मेरी जान को उनसे छुड़ाएगा जो मेरे ख़िलाफ़ लड़ रहे हैं। गो उनकी तादाद बड़ी है वह मुझे आरामो-सुकून देगा।"},{"book":"ज़बूर","chapter":"55","verse":"19","text":"अल्लाह जो अज़ल से तख़्तनशीन है मेरी सुनकर उन्हें मुनासिब जवाब देगा। (सिलाह) क्योंकि न वह तबदील हो जाएंगे, न कभी अल्लाह का ख़ौफ़ मानेंगे।"},{"book":"ज़बूर","chapter":"55","verse":"20","text":"उस शख़्स ने अपना हाथ अपने दोस्तों के ख़िलाफ़ उठाया, उसने अपना अहद तोड़ लिया है।"},{"book":"ज़बूर","chapter":"55","verse":"21","text":"उस की ज़बान पर मक्खन की-सी चिकनी-चुपड़ी बातें और दिल में जंग है। उसके तेल से ज़्यादा नरम अलफ़ाज़ हक़ीक़त में खींची हुई तलवारें हैं।"},{"book":"ज़बूर","chapter":"55","verse":"22","text":"अपना बोझ रब पर डाल तो वह तुझे सँभालेगा। वह रास्तबाज़ को कभी डगमगाने नहीं देगा।"},{"book":"ज़बूर","chapter":"55","verse":"23","text":"लेकिन ऐ अल्लाह, तू उन्हें तबाही के गढ़े में उतरने देगा। ख़ूनख़ार और धोकेबाज़ आधी उम्र भी नहीं पाएँगे बल्कि जल्दी मरेंगे। लेकिन मैं तुझ पर भरोसा रखता हूँ।"}]}