{"data":[{"book":"ज़बूर","chapter":"77","verse":"1","text":"आसफ़ का ज़बूर। मौसीक़ी के राहनुमा के लिए। यदूतून के लिए।"},{"book":"ज़बूर","chapter":"77","verse":"2","text":"अपनी मुसीबत में मैंने रब को तलाश किया। रात के वक़्त मेरे हाथ बिलानाग़ा उस की तरफ़ उठे रहे। मेरी जान ने तसल्ली पाने से इनकार किया।"},{"book":"ज़बूर","chapter":"77","verse":"3","text":"मैं अल्लाह को याद करता हूँ तो आहें भरने लगता हूँ, मैं सोच-बिचार में पड़ जाता हूँ तो रूह निढाल हो जाती है। (सिलाह)"},{"book":"ज़बूर","chapter":"77","verse":"4","text":"तू मेरी आँखों को बंद होने नहीं देता। मैं इतना बेचैन हूँ कि बोल भी नहीं सकता।"},{"book":"ज़बूर","chapter":"77","verse":"5","text":"मैं क़दीम ज़माने पर ग़ौर करता हूँ, उन सालों पर जो बड़ी देर हुए गुज़र गए हैं।"},{"book":"ज़बूर","chapter":"77","verse":"6","text":"रात को मैं अपना गीत याद करता हूँ। मेरा दिल महवे-ख़याल रहता और मेरी रूह तफ़तीश करती रहती है।"},{"book":"ज़बूर","chapter":"77","verse":"7","text":"“क्या रब हमेशा के लिए रद्द करेगा, क्या आइंदा हमें कभी पसंद नहीं करेगा?"},{"book":"ज़बूर","chapter":"77","verse":"8","text":"क्या उस की शफ़क़त हमेशा के लिए जाती रही है? क्या उसके वादे अब से जवाब दे गए हैं?"},{"book":"ज़बूर","chapter":"77","verse":"9","text":"क्या अल्लाह मेहरबानी करना भूल गया है? क्या उसने ग़ुस्से में अपना रहम बाज़ रखा है?” (सिलाह)"},{"book":"ज़बूर","chapter":"77","verse":"10","text":"मैं बोला, “इससे मुझे दुख है कि अल्लाह तआला का दहना हाथ बदल गया है।”"},{"book":"ज़बूर","chapter":"77","verse":"11","text":"मैं रब के काम याद करूँगा, हाँ क़दीम ज़माने के तेरे मोजिज़े याद करूँगा।"},{"book":"ज़बूर","chapter":"77","verse":"12","text":"जो कुछ तूने किया उसके हर पहलू पर ग़ौरो-ख़ौज़ करूँगा, तेरे अज़ीम कामों में महवे-ख़याल रहूँगा।"},{"book":"ज़बूर","chapter":"77","verse":"13","text":"ऐ अल्लाह, तेरी राह क़ुद्दूस है। कौन-सा माबूद हमारे ख़ुदा जैसा अज़ीम है?"},{"book":"ज़बूर","chapter":"77","verse":"14","text":"तू ही मोजिज़े करनेवाला ख़ुदा है। अक़वाम के दरमियान तूने अपनी क़ुदरत का इज़हार किया है।"},{"book":"ज़बूर","chapter":"77","verse":"15","text":"बड़ी क़ुव्वत से तूने एवज़ाना देकर अपनी क़ौम, याक़ूब और यूसुफ़ की औलाद को रिहा कर दिया है। (सिलाह)"},{"book":"ज़बूर","chapter":"77","verse":"16","text":"ऐ अल्लाह, पानी ने तुझे देखा, पानी ने तुझे देखा तो तड़पने लगा, गहराइयों तक लरज़ने लगा।"},{"book":"ज़बूर","chapter":"77","verse":"17","text":"मूसलाधार बारिश बरसी, बादल गरज उठे और तेरे तीर इधर उधर चलने लगे।"},{"book":"ज़बूर","chapter":"77","verse":"18","text":"आँधी में तेरी आवाज़ कड़कती रही, दुनिया बिजलियों से रौशन हुई, ज़मीन काँपती काँपती उछल पड़ी।"},{"book":"ज़बूर","chapter":"77","verse":"19","text":"तेरी राह समुंदर में से, तेरा रास्ता गहरे पानी में से गुज़रा, तो भी तेरे नक़्शे-क़दम किसी को नज़र न आए।"},{"book":"ज़बूर","chapter":"77","verse":"20","text":"मूसा और हारून के हाथ से तूने रेवड़ की तरह अपनी क़ौम की राहनुमाई की।"}]}