{"data":[{"book":"ज़बूर","chapter":"78","verse":"1","text":"आसफ़ का ज़बूर। हिकमत का गीत।"},{"book":"ज़बूर","chapter":"78","verse":"2","text":"मैं तमसीलों में बात करूँगा, क़दीम ज़माने के मुअम्मे बयान करूँगा।"},{"book":"ज़बूर","chapter":"78","verse":"3","text":"जो कुछ हमने सुन लिया और हमें मालूम हुआ है, जो कुछ हमारे बापदादा ने हमें सुनाया है"},{"book":"ज़बूर","chapter":"78","verse":"4","text":"उसे हम उनकी औलाद से नहीं छुपाएँगे। हम आनेवाली पुश्त को रब के क़ाबिले-तारीफ़ काम बताएँगे, उस की क़ुदरत और मोजिज़ात बयान करेंगे।"},{"book":"ज़बूर","chapter":"78","verse":"5","text":"क्योंकि उसने याक़ूब की औलाद को शरीअत दी, इसराईल में अहकाम क़ायम किए। उसने फ़रमाया कि हमारे बापदादा यह अहकाम अपनी औलाद को सिखाएँ"},{"book":"ज़बूर","chapter":"78","verse":"6","text":"ताकि आनेवाली पुश्त भी उन्हें अपनाए, वह बच्चे जो अभी पैदा नहीं हुए थे। फिर उन्हें भी अपने बच्चों को सुनाना था।"},{"book":"ज़बूर","chapter":"78","verse":"7","text":"क्योंकि अल्लाह की मरज़ी है कि इस तरह हर पुश्त अल्लाह पर एतमाद रखकर उसके अज़ीम काम न भूले बल्कि उसके अहकाम पर अमल करे।"},{"book":"ज़बूर","chapter":"78","verse":"8","text":"वह नहीं चाहता कि वह अपने बापदादा की मानिंद हों जो ज़िद्दी और सरकश नसल थे, ऐसी नसल जिसका दिल साबितक़दम नहीं था और जिसकी रूह वफ़ादारी से अल्लाह से लिपटी न रही।"},{"book":"ज़बूर","chapter":"78","verse":"9","text":"चुनाँचे इफ़राईम के मर्द गो कमानों से लैस थे जंग के वक़्त फ़रार हुए।"},{"book":"ज़बूर","chapter":"78","verse":"10","text":"वह अल्लाह के अहद के वफ़ादार न रहे, उस की शरीअत पर अमल करने के लिए तैयार नहीं थे।"},{"book":"ज़बूर","chapter":"78","verse":"11","text":"जो कुछ उसने किया था, जो मोजिज़े उसने उन्हें दिखाए थे, इफ़राईमी वह सब कुछ भूल गए।"},{"book":"ज़बूर","chapter":"78","verse":"12","text":"मुल्के-मिसर के इलाक़े ज़ुअन में उसने उनके बापदादा के देखते देखते मोजिज़े किए थे।"},{"book":"ज़बूर","chapter":"78","verse":"13","text":"समुंदर को चीरकर उसने उन्हें उसमें से गुज़रने दिया, और दोनों तरफ़ पानी मज़बूत दीवार की तरह खड़ा रहा।"},{"book":"ज़बूर","chapter":"78","verse":"14","text":"दिन को उसने बादल के ज़रीए और रात-भर चमकदार आग से उनकी क़ियादत की।"},{"book":"ज़बूर","chapter":"78","verse":"15","text":"रेगिस्तान में उसने पत्थरों को चाक करके उन्हें समुंदर की-सी कसरत का पानी पिलाया।"},{"book":"ज़बूर","chapter":"78","verse":"16","text":"उसने होने दिया कि चटान से नदियाँ फूट निकलें और पानी दरियाओं की तरह बहने लगे।"},{"book":"ज़बूर","chapter":"78","verse":"17","text":"लेकिन वह उसका गुनाह करने से बाज़ न आए बल्कि रेगिस्तान में अल्लाह तआला से सरकश रहे।"},{"book":"ज़बूर","chapter":"78","verse":"18","text":"जान-बूझकर उन्होंने अल्लाह को आज़माकर वह ख़ुराक माँगी जिसका लालच करते थे।"},{"book":"ज़बूर","chapter":"78","verse":"19","text":"अल्लाह के ख़िलाफ़ कुफ़र बककर वह बोले, “क्या अल्लाह रेगिस्तान में हमारे लिए मेज़ बिछा सकता है?"},{"book":"ज़बूर","chapter":"78","verse":"20","text":"बेशक जब उसने चटान को मारा तो पानी फूट निकला और नदियाँ बहने लगीं। लेकिन क्या वह रोटी भी दे सकता है, अपनी क़ौम को गोश्त भी मुहैया कर सकता है? यह तो नामुमकिन है।”"},{"book":"ज़बूर","chapter":"78","verse":"21","text":"यह सुनकर रब तैश में आ गया। याक़ूब के ख़िलाफ़ आग भड़क उठी, और उसका ग़ज़ब इसराईल पर नाज़िल हुआ।"},{"book":"ज़बूर","chapter":"78","verse":"22","text":"क्यों? इसलिए कि उन्हें अल्लाह पर यक़ीन नहीं था, वह उस की नजात पर भरोसा नहीं रखते थे।"},{"book":"ज़बूर","chapter":"78","verse":"23","text":"इसके बावुजूद अल्लाह ने उनके ऊपर बादलों को हुक्म देकर आसमान के दरवाज़े खोल दिए।"},{"book":"ज़बूर","chapter":"78","verse":"24","text":"उसने खाने के लिए उन पर मन बरसाया, उन्हें आसमान से रोटी खिलाई।"},{"book":"ज़बूर","chapter":"78","verse":"25","text":"हर एक ने फ़रिश्तों की यह रोटी खाई बल्कि अल्लाह ने इतना खाना भेजा कि उनके पेट भर गए।"},{"book":"ज़बूर","chapter":"78","verse":"26","text":"फिर उसने आसमान पर मशरिक़ी हवा चलाई और अपनी क़ुदरत से जुनूबी हवा पहुँचाई।"},{"book":"ज़बूर","chapter":"78","verse":"27","text":"उसने गर्द की तरह उन पर गोश्त बरसाया, समुंदर की रेत जैसे बेशुमार परिंदे उन पर गिरने दिए।"},{"book":"ज़बूर","chapter":"78","verse":"28","text":"ख़ैमागाह के बीच में ही वह गिर पड़े, उनके घरों के इर्दगिर्द ही ज़मीन पर आ गिरे।"},{"book":"ज़बूर","chapter":"78","verse":"29","text":"तब वह खा खाकर ख़ूब सेर हो गए, क्योंकि जिसका लालच वह करते थे वह अल्लाह ने उन्हें मुहैया किया था।"},{"book":"ज़बूर","chapter":"78","verse":"30","text":"लेकिन उनका लालच अभी पूरा नहीं हुआ था और गोश्त अभी उनके मुँह में था"},{"book":"ज़बूर","chapter":"78","verse":"31","text":"कि अल्लाह का ग़ज़ब उन पर नाज़िल हुआ। क़ौम के खाते-पीते लोग हलाक हुए, इसराईल के जवान ख़ाक में मिल गए।"},{"book":"ज़बूर","chapter":"78","verse":"32","text":"इन तमाम बातों के बावुजूद वह अपने गुनाहों में इज़ाफ़ा करते गए और उसके मोजिज़ात पर ईमान न लाए।"},{"book":"ज़बूर","chapter":"78","verse":"33","text":"इसलिए उसने उनके दिन नाकामी में गुज़रने दिए, और उनके साल दहशत की हालत में इख़्तितामपज़ीर हुए।"},{"book":"ज़बूर","chapter":"78","verse":"34","text":"जब कभी अल्लाह ने उनमें क़त्लो-ग़ारत होने दी तो वह उसे ढूँडने लगे, वह मुड़कर अल्लाह को तलाश करने लगे।"},{"book":"ज़बूर","chapter":"78","verse":"35","text":"तब उन्हें याद आया कि अल्लाह हमारी चटान, अल्लाह तआला हमारा छुड़ानेवाला है।"},{"book":"ज़बूर","chapter":"78","verse":"36","text":"लेकिन वह मुँह से उसे धोका देते, ज़बान से उसे झूट पेश करते थे।"},{"book":"ज़बूर","chapter":"78","verse":"37","text":"न उनके दिल साबितक़दमी से उसके साथ लिपटे रहे, न वह उसके अहद के वफ़ादार रहे।"},{"book":"ज़बूर","chapter":"78","verse":"38","text":"तो भी अल्लाह रहमदिल रहा। उसने उन्हें तबाह न किया बल्कि उनका क़ुसूर मुआफ़ करता रहा। बार बार वह अपने ग़ज़ब से बाज़ आया, बार बार अपना पूरा क़हर उन पर उतारने से गुरेज़ किया।"},{"book":"ज़बूर","chapter":"78","verse":"39","text":"क्योंकि उसे याद रहा कि वह फ़ानी इनसान हैं, हवा का एक झोंका जो गुज़रकर कभी वापस नहीं आता।"},{"book":"ज़बूर","chapter":"78","verse":"40","text":"रेगिस्तान में वह कितनी दफ़ा उससे सरकश हुए, कितनी मरतबा उसे दुख पहुँचाया।"},{"book":"ज़बूर","chapter":"78","verse":"41","text":"बार बार उन्होंने अल्लाह को आज़माया, बार बार इसराईल के क़ुद्दूस को रंजीदा किया।"},{"book":"ज़बूर","chapter":"78","verse":"42","text":"उन्हें उस की क़ुदरत याद न रही, वह दिन जब उसने फ़िद्या देकर उन्हें दुश्मन से छुड़ाया,"},{"book":"ज़बूर","chapter":"78","verse":"43","text":"वह दिन जब उसने मिसर में अपने इलाही निशान दिखाए, ज़ुअन के इलाक़े में अपने मोजिज़े किए।"},{"book":"ज़बूर","chapter":"78","verse":"44","text":"उसने उनकी नहरों का पानी ख़ून में बदल दिया, और वह अपनी नदियों का पानी पी न सके।"},{"book":"ज़बूर","chapter":"78","verse":"45","text":"उसने उनके दरमियान जुओं के ग़ोल भेजे जो उन्हें खा गईं, मेंढक जो उन पर तबाही लाए।"},{"book":"ज़बूर","chapter":"78","verse":"46","text":"उनकी पैदावार उसने जवान टिड्डियों के हवाले की, उनकी मेहनत का फल बालिग़ टिड्डियों के सुपुर्द किया।"},{"book":"ज़बूर","chapter":"78","verse":"47","text":"उनकी अंगूर की बेलें उसने ओलों से, उनके अंजीर-तूत के दरख़्त सैलाब से तबाह कर दिए।"},{"book":"ज़बूर","chapter":"78","verse":"48","text":"उनके मवेशी उसने ओलों के हवाले किए, उनके रेवड़ बिजली के सुपुर्द किए।"},{"book":"ज़बूर","chapter":"78","verse":"49","text":"उसने उन पर अपना शोलाज़न ग़ज़ब नाज़िल किया। क़हर, ख़फ़गी और मुसीबत यानी तबाही लानेवाले फ़रिश्तों का पूरा दस्ता उन पर हमलाआवर हुआ।"},{"book":"ज़बूर","chapter":"78","verse":"50","text":"उसने अपने ग़ज़ब के लिए रास्ता तैयार करके उन्हें मौत से न बचाया बल्कि मोहलक वबा की ज़द में आने दिया।"},{"book":"ज़बूर","chapter":"78","verse":"51","text":"मिसर में उसने तमाम पहलौठों को मार डाला और हाम के ख़ैमों में मरदानगी का पहला फल तमाम कर दिया।"},{"book":"ज़बूर","chapter":"78","verse":"52","text":"फिर वह अपनी क़ौम को भेड़-बकरियों की तरह मिसर से बाहर लाकर रेगिस्तान में रेवड़ की तरह लिए फिरा।"},{"book":"ज़बूर","chapter":"78","verse":"53","text":"वह हिफ़ाज़त से उनकी क़ियादत करता रहा। उन्हें कोई डर नहीं था जबकि उनके दुश्मन समुंदर में डूब गए।"},{"book":"ज़बूर","chapter":"78","verse":"54","text":"यों अल्लाह ने उन्हें मुक़द्दस मुल्क तक पहुँचाया, उस पहाड़ तक जिसे उसके दहने हाथ ने हासिल किया था।"},{"book":"ज़बूर","chapter":"78","verse":"55","text":"उनके आगे आगे वह दीगर क़ौमें निकालता गया। उनकी ज़मीन उसने तक़सीम करके इसराईलियों को मीरास में दी, और उनके ख़ैमों में उसने इसराईली क़बीले बसाए।"},{"book":"ज़बूर","chapter":"78","verse":"56","text":"इसके बावुजूद वह अल्लाह तआला को आज़माने से बाज़ न आए बल्कि उससे सरकश हुए और उसके अहकाम के ताबे न रहे।"},{"book":"ज़बूर","chapter":"78","verse":"57","text":"अपने बापदादा की तरह वह ग़द्दार बनकर बेवफ़ा हुए। वह ढीली कमान की तरह नाकाम हो गए।"},{"book":"ज़बूर","chapter":"78","verse":"58","text":"उन्होंने ऊँची जगहों की ग़लत क़ुरबानगाहों से अल्लाह को ग़ुस्सा दिलाया और अपने बुतों से उसे रंजीदा किया।"},{"book":"ज़बूर","chapter":"78","verse":"59","text":"जब अल्लाह को ख़बर मिली तो वह ग़ज़बनाक हुआ और इसराईल को मुकम्मल तौर पर मुस्तरद कर दिया।"},{"book":"ज़बूर","chapter":"78","verse":"60","text":"उसने सैला में अपनी सुकूनतगाह छोड़ दी, वह ख़ैमा जिसमें वह इनसान के दरमियान सुकूनत करता था।"},{"book":"ज़बूर","chapter":"78","verse":"61","text":"अहद का संदूक़ उस की क़ुदरत और जलाल का निशान था, लेकिन उसने उसे दुश्मन के हवाले करके जिलावतनी में जाने दिया।"},{"book":"ज़बूर","chapter":"78","verse":"62","text":"अपनी क़ौम को उसने तलवार की ज़द में आने दिया, क्योंकि वह अपनी मौरूसी मिलकियत से निहायत नाराज़ था।"},{"book":"ज़बूर","chapter":"78","verse":"63","text":"क़ौम के जवान नज़रे-आतिश हुए, और उस की कुँवारियों के लिए शादी के गीत गाए न गए।"},{"book":"ज़बूर","chapter":"78","verse":"64","text":"उसके इमाम तलवार से क़त्ल हुए, और उस की बेवाओं ने मातम न किया।"},{"book":"ज़बूर","chapter":"78","verse":"65","text":"तब रब जाग उठा, उस आदमी की तरह जिसकी नींद उचाट हो गई हो, उस सूरमे की मानिंद जिससे नशे का असर उतर गया हो।"},{"book":"ज़बूर","chapter":"78","verse":"66","text":"उसने अपने दुश्मनों को मार मारकर भगा दिया और उन्हें हमेशा के लिए शरमिंदा कर दिया।"},{"book":"ज़बूर","chapter":"78","verse":"67","text":"उस वक़्त उसने यूसुफ़ का ख़ैमा रद्द किया और इफ़राईम के क़बीले को न चुना"},{"book":"ज़बूर","chapter":"78","verse":"68","text":"बल्कि यहूदाह के क़बीले और कोहे-सिय्यून को चुन लिया जो उसे प्यारा था।"},{"book":"ज़बूर","chapter":"78","verse":"69","text":"उसने अपना मक़दिस बुलंदियों की मानिंद बनाया, ज़मीन की मानिंद जिसे उसने हमेशा के लिए क़ायम किया है।"},{"book":"ज़बूर","chapter":"78","verse":"70","text":"उसने अपने ख़ादिम दाऊद को चुनकर भेड़-बकरियों के बाड़ों से बुलाया।"},{"book":"ज़बूर","chapter":"78","verse":"71","text":"हाँ, उसने उसे भेड़ों इबरानी मतन से मुराद वह भेड़ है जो अभी अपने बच्चों को दूध पिलाती है।  की देख-भाल से बुलाया ताकि वह उस की क़ौम याक़ूब, उस की मीरास इसराईल की गल्लाबानी करे।"},{"book":"ज़बूर","chapter":"78","verse":"72","text":"दाऊद ने ख़ुलूसदिली से उनकी गल्लाबानी की, बड़ी महारत से उसने उनकी राहनुमाई की।"}]}