{"data":[{"book":"ज़बूर","chapter":"90","verse":"1","text":"मर्दे-ख़ुदा मूसा की दुआ।"},{"book":"ज़बूर","chapter":"90","verse":"2","text":"इससे पहले कि पहाड़ पैदा हुए और तू ज़मीन और दुनिया को वुजूद में लाया तू ही था। ऐ अल्लाह, तू अज़ल से अबद तक है।"},{"book":"ज़बूर","chapter":"90","verse":"3","text":"तू इनसान को दुबारा ख़ाक होने देता है। तू फ़रमाता है, ‘ऐ आदमज़ादो, दुबारा ख़ाक में मिल जाओ!’"},{"book":"ज़बूर","chapter":"90","verse":"4","text":"क्योंकि तेरी नज़र में हज़ार साल कल के गुज़रे हुए दिन के बराबर या रात के एक पहर की मानिंद हैं।"},{"book":"ज़बूर","chapter":"90","verse":"5","text":"तू लोगों को सैलाब की तरह बहा ले जाता है, वह नींद और उस घास की मानिंद हैं जो सुबह को फूट निकलती है।"},{"book":"ज़बूर","chapter":"90","verse":"6","text":"वह सुबह को फूट निकलती और उगती है, लेकिन शाम को मुरझाकर सूख जाती है।"},{"book":"ज़बूर","chapter":"90","verse":"7","text":"क्योंकि हम तेरे ग़ज़ब से फ़ना हो जाते और तेरे क़हर से हवासबाख़्ता हो जाते हैं।"},{"book":"ज़बूर","chapter":"90","verse":"8","text":"तूने हमारी ख़ताओं को अपने सामने रखा, हमारे पोशीदा गुनाहों को अपने चेहरे के नूर में लाया है।"},{"book":"ज़बूर","chapter":"90","verse":"9","text":"चुनाँचे हमारे तमाम दिन तेरे क़हर के तहत घटते घटते ख़त्म हो जाते हैं। जब हम अपने सालों के इख़्तिताम पर पहुँचते हैं तो ज़िंदगी सर्द आह के बराबर ही होती है।"},{"book":"ज़बूर","chapter":"90","verse":"10","text":"हमारी उम्र 70 साल या अगर ज़्यादा ताक़त हो तो 80 साल तक पहुँचती है, और जो दिन फ़ख़र का बाइस थे वह भी तकलीफ़देह और बेकार हैं। जल्द ही वह गुज़र जाते हैं, और हम परिंदों की तरह उड़कर चले जाते हैं।"},{"book":"ज़बूर","chapter":"90","verse":"11","text":"कौन तेरे ग़ज़ब की पूरी शिद्दत जानता है? कौन समझता है कि तेरा क़हर हमारी ख़ुदातरसी की कमी के मुताबिक़ ही है?"},{"book":"ज़बूर","chapter":"90","verse":"12","text":"चुनाँचे हमें हमारे दिनों का सहीह हिसाब करना सिखा ताकि हमारे दिल दानिशमंद हो जाएँ।"},{"book":"ज़बूर","chapter":"90","verse":"13","text":"ऐ रब, दुबारा हमारी तरफ़ रुजू फ़रमा! तू कब तक दूर रहेगा? अपने ख़ादिमों पर तरस खा!"},{"book":"ज़बूर","chapter":"90","verse":"14","text":"सुबह को हमें अपनी शफ़क़त से सेर कर! तब हम ज़िंदगी-भर बाग़ बाग़ होंगे और ख़ुशी मनाएँगे।"},{"book":"ज़बूर","chapter":"90","verse":"15","text":"हमें उतने ही दिन ख़ुशी दिला जितने तूने हमें पस्त किया है, उतने ही साल जितने हमें दुख सहना पड़ा है।"},{"book":"ज़बूर","chapter":"90","verse":"16","text":"अपने ख़ादिमों पर अपने काम और उनकी औलाद पर अपनी अज़मत ज़ाहिर कर।"},{"book":"ज़बूर","chapter":"90","verse":"17","text":"रब हमारा ख़ुदा हमें अपनी मेहरबानी दिखाए। हमारे हाथों का काम मज़बूत कर, हाँ हमारे हाथों का काम मज़बूत कर!"}]}