{"data":[{"book":"ज़बूर","chapter":"91","verse":"1","text":"जो अल्लाह तआला की पनाह में रहे वह क़ादिरे-मुतलक़ के साय में सुकूनत करेगा।"},{"book":"ज़बूर","chapter":"91","verse":"2","text":"मैं कहूँगा, “ऐ रब, तू मेरी पनाह और मेरा क़िला है, मेरा ख़ुदा जिस पर मैं भरोसा रखता हूँ।”"},{"book":"ज़बूर","chapter":"91","verse":"3","text":"क्योंकि वह तुझे चिड़ीमार के फंदे और मोहलक मरज़ से छुड़ाएगा।"},{"book":"ज़बूर","chapter":"91","verse":"4","text":"वह तुझे अपने शाहपरों के नीचे ढाँप लेगा, और तू उसके परों तले पनाह ले सकेगा। उस की वफ़ादारी तेरी ढाल और पुश्ता रहेगी।"},{"book":"ज़बूर","chapter":"91","verse":"5","text":"रात की दहशतों से ख़ौफ़ मत खा, न उस तीर से जो दिन के वक़्त चले।"},{"book":"ज़बूर","chapter":"91","verse":"6","text":"उस मोहलक मरज़ से दहशत मत खा जो तारीकी में घूमे फिरे, न उस वबाई बीमारी से जो दोपहर के वक़्त तबाही फैलाए।"},{"book":"ज़बूर","chapter":"91","verse":"7","text":"गो तेरे साथ खड़े हज़ार अफ़राद हलाक हो जाएँ और तेरे दहने हाथ दस हज़ार मर जाएँ, लेकिन तू उस की ज़द में नहीं आएगा।"},{"book":"ज़बूर","chapter":"91","verse":"8","text":"तू अपनी आँखों से इसका मुलाहज़ा करेगा, तू ख़ुद बेदीनों की सज़ा देखेगा।"},{"book":"ज़बूर","chapter":"91","verse":"9","text":"क्योंकि तूने कहा है, “रब मेरी पनाहगाह है,” तू अल्लाह तआला के साय में छुप गया है।"},{"book":"ज़बूर","chapter":"91","verse":"10","text":"इसलिए तेरा किसी बला से वास्ता नहीं पड़ेगा, कोई आफ़त भी तेरे ख़ैमे के क़रीब फटकने नहीं पाएगी।"},{"book":"ज़बूर","chapter":"91","verse":"11","text":"क्योंकि वह अपने फ़रिश्तों को हर राह पर तेरी हिफ़ाज़त करने का हुक्म देगा,"},{"book":"ज़बूर","chapter":"91","verse":"12","text":"और वह तुझे अपने हाथों पर उठा लेंगे ताकि तेरे पाँवों को पत्थर से ठेस न लगे।"},{"book":"ज़बूर","chapter":"91","verse":"13","text":"तू शेरबबरों और ज़हरीले साँपों पर क़दम रखेगा, तू जवान शेरों और अज़दहाओं को कुचल देगा।"},{"book":"ज़बूर","chapter":"91","verse":"14","text":"रब फ़रमाता है, “चूँकि वह मुझसे लिपटा रहता है इसलिए मैं उसे बचाऊँगा। चूँकि वह मेरा नाम जानता है इसलिए मैं उसे महफ़ूज़ रखूँगा।"},{"book":"ज़बूर","chapter":"91","verse":"15","text":"वह मुझे पुकारेगा तो मैं उस की सुनूँगा। मुसीबत में मैं उसके साथ हूँगा। मैं उसे छुड़ाकर उस की इज़्ज़त करूँगा।"},{"book":"ज़बूर","chapter":"91","verse":"16","text":"मैं उसे उम्र की दराज़ी बख़्शूँगा और उस पर अपनी नजात ज़ाहिर करूँगा।”"}]}