{"data":[{"book":"2 Samueli","chapter":"18","verse":"1","text":"Davide anasonkhanitsa anthu amene anali naye ndipo anasankha atsogoleri ena olamulira ankhondo 1,000 ndi ena olamulira ankhondo 100."},{"book":"2 Samueli","chapter":"18","verse":"2","text":"Davide anatumiza asilikaliwo atawagawa patatu: gulu loyamba limalamulidwa ndi Yowabu, gulu lachiwiri limalamulidwa ndi Abisai ndipo gulu lachitatu limalamulidwa ndi Itai Mgiti. Mfumu inawuza asilikaliwo kuti, “Inenso ndipita nanu ndithu.”"},{"book":"2 Samueli","chapter":"18","verse":"3","text":"Koma anthuwo anati, “Inu musapite nafe. Ngati tidzathamangitsidwa, iwowo sadzasamala za ife. Ngakhale theka la ife litafa, iwo sadzasamalako. Koma inuyo ndinu ofunika kuposa asilikali 10,000. Nʼkwabwino kwambiri kuti inu muzititumizira chithandizo kuchokera ku mzindako.”"},{"book":"2 Samueli","chapter":"18","verse":"4","text":"Mfumu inayankha kuti, “Ine ndichita chimene chili chokukomerani.”"},{"book":"2 Samueli","chapter":"18","verse":"5","text":"Mfumu inalamulira Yowabu, Abisai ndi Itai kuti, “Mumukomere mtima Abisalomu chifukwa cha ine.” Ndipo asilikali onse anamva pamene mfumu imalamula izi za Abisalomu kwa wolamulira aliyense."},{"book":"2 Samueli","chapter":"18","verse":"6","text":"Ankhondo anayenda kupita kukachita nkhondo ndi Israeli, ndipo nkhondo inachitika mʼnkhalango ya Efereimu."},{"book":"2 Samueli","chapter":"18","verse":"7","text":"Aisraeli anagonjetsedwa kumeneko ndi ankhondo a Davide. Tsiku limenelo anaphedwa anthu okwanira 20,000."},{"book":"2 Samueli","chapter":"18","verse":"8","text":"Nkhondo inafalikira ku madera onse akumidzi ndipo anthu akufa chifukwa cha zoopsa za mʼnkhalango anali ambiri tsiku limenelo kuposa akufa ndi lupanga."},{"book":"2 Samueli","chapter":"18","verse":"9","text":"Tsono zinachitika kuti Abisalomu anakumana ndi asilikali a Davide. Iye anali atakwera bulu ndipo pamene buluyo amadutsa pansi pa nthambi zambiri za mtengo wa thundu, mutu wa Abisalomu unakodwa mu mtengomo. Iye anasiyidwa atatsakamira mʼmalele, pamene bulu amene anakwerapoyo amapitirira."},{"book":"2 Samueli","chapter":"18","verse":"10","text":"Mmodzi mwa asilikali ataona zimenezi, anamuwuza Yowabu kuti, “Ine ndamuona Abisalomu ali lende mu mtengo wa thundu.”"},{"book":"2 Samueli","chapter":"18","verse":"11","text":"Yowabu anati kwa munthu amene anamuwuza zimenezi, “Ukuti chiyani! Unamuona? Nʼchifukwa chiyani sunamukanthire pansi pomwepo? Ndipo ine ndikanakupatsa ndalama za siliva khumi ndi lamba wausilikali.”"},{"book":"2 Samueli","chapter":"18","verse":"12","text":"Koma munthuyo anayankha kuti, “Ngakhale atandipatsa mʼmanja mwanga ndalama zasiliva 1,000, sindingatambasule dzanja langa kupha mwana wa mfumu. Ife tikumva, mfumu inalamula inu Abisai ndiponso Itai kuti, ‘Mutetezeni mnyamatayo Abisalomu chifukwa cha ine!’"},{"book":"2 Samueli","chapter":"18","verse":"13","text":"Ndipo sindikanayika moyo wanga pa chiswe pakuti palibe chimene chimabisika pamaso pa mfumu komanso inu simukanditeteza.”"},{"book":"2 Samueli","chapter":"18","verse":"14","text":"Yowabu anati, “Ine sinditayanso nthawi ndi iwe.” Ndipo anatenga mikondo itatu mʼmanja mwake ndipo anabaya pamtima pa Abisalomu, Abisalomuyo akanali ndi moyo pa mtengo wa thundu."},{"book":"2 Samueli","chapter":"18","verse":"15","text":"Ndipo anthu khumi onyamula zida za Yowabu anazungulira Abisalomu, kumubaya ndi kumupha."},{"book":"2 Samueli","chapter":"18","verse":"16","text":"Kenaka Yowabu analiza lipenga ndipo asilikali analeka kuthamangitsa Israeli pakuti Yowabu anawaletsa."},{"book":"2 Samueli","chapter":"18","verse":"17","text":"Iwo anatenga Abisalomu ndi kumuponya mʼdzenje lalikulu mʼchipululumo ndipo anawunjikapo miyala ikuluikulu. Nthawiyi Aisraeli onse anathawa kupita ku nyumba zawo."},{"book":"2 Samueli","chapter":"18","verse":"18","text":"Abisalomu ali ndi moyo anadzimangira chipilala mʼchigwa cha mfumu, pakuti ankaganiza kuti, “Ine ndilibe mwana wamwamuna amene adzakhale chikumbutso changa.” Chipilalacho anachitchula dzina lake lomwe ndipo mpaka lero chimatchedwa chipilala cha Abisalomu."},{"book":"2 Samueli","chapter":"18","verse":"19","text":"Tsono Ahimaazi mwana wa Zadoki anati, “Ndiloleni ndithamange ndi kukapereka uthenga kwa mfumu kuti Yehova wayipulumutsa mʼdzanja la adani ake.”"},{"book":"2 Samueli","chapter":"18","verse":"20","text":"Yowabu anamuwuza iye kuti, “Iwe si amene uti ukanene zimenezi lero. Ukapereka uthenga nthawi ina, koma usatero lero, chifukwa mwana wa mfumu wafa.”"},{"book":"2 Samueli","chapter":"18","verse":"21","text":"Kenaka Yowabu anawuza Mkusi kuti, “Pita ukawuze mfumu zimene waona.” Mkusiyo anawerama pamaso pa Yowabu ndipo anathamanga kupita."},{"book":"2 Samueli","chapter":"18","verse":"22","text":"Ahimaazi mwana wa Zadoki ananenanso kwa Yowabu kuti, “Zivute zitani, chonde mundilole kuti ndipite pambuyo pa Mkusiyo.”"},{"book":"2 Samueli","chapter":"18","verse":"23","text":"Iye anati, “Zivute zitani ine ndikufuna kuti ndipite.”"},{"book":"2 Samueli","chapter":"18","verse":"24","text":"Nthawi imeneyo nʼkuti Davide atakhala pakati pa zipata ziwiri, chakubwalo ndi chamʼkati. Mlonda anakwera pa khoma nakayimirira pa denga la chipata. Anati atayangʼana, anaona munthu akuthamanga yekhayekha."},{"book":"2 Samueli","chapter":"18","verse":"25","text":"Mlonda uja anapita kwa mfumu ndipo anafotokoza."},{"book":"2 Samueli","chapter":"18","verse":"26","text":"Mlonda uja anaonanso munthu wina akuthamanga, ndipo anayitana woyangʼanira pa chipata, “Taona, munthu winanso akuthamanga ali yekha!”"},{"book":"2 Samueli","chapter":"18","verse":"27","text":"Mlonda uja anati, “Munthu akuthamanga patsogoloyo, kathamangidwe kake kakufanafana ndi mmene amathamangira Ahimaazi, mwana wa Zadoki.”"},{"book":"2 Samueli","chapter":"18","verse":"28","text":"Ndipo Ahimaazi anafuwula kwa mfumu, “Zonse zili bwino!” Iye anagwada pamaso pa mfumu nkhope yake atagunditsa pansi ndipo anati, “Yehova Mulungu wathu alemekezedwe! Iye wapereka mʼdzanja lathu anthu amene anawukira inu mbuye wanga mfumu.”"},{"book":"2 Samueli","chapter":"18","verse":"29","text":"Mfumu inafunsa, “Kodi mnyamata uja Abisalomu watetezedwa?”"},{"book":"2 Samueli","chapter":"18","verse":"30","text":"Mfumu inati, “Ima apo ndipo udikire.” Kotero iye anapita pa mbali nayima pamenepo."},{"book":"2 Samueli","chapter":"18","verse":"31","text":"Kenaka Mkusi uja anafika ndipo anati, “Mbuye wanga mfumu imvani nkhani yabwino! Yehova wakupulumutsani inu lero kwa onse amene anakuwukirani.”"},{"book":"2 Samueli","chapter":"18","verse":"32","text":"Mfumu inafunsa Mkusiyo kuti, “Kodi mnyamata uja Abisalomu watetezedwa?”"},{"book":"2 Samueli","chapter":"18","verse":"33","text":"Mfumu inanthunthumira. Inapita ku chipinda cha mmwamba cha pa chipata kukalira. Pamene imapita, inkati: “Iwe mwana wanga Abisalomu! Mwana wanga! Mwana wanga Abisalomu! Zikanakhala bwino ndikanafa ndine mʼmalo mwako! Iwe Abisalomu, mwana wanga, mwana wanga!”"}]}