{"data":[{"book":"যিরমিয়","chapter":"11","verse":"1","text":"সদাপ্রভুর কাছ থেকে যিরমিয়ের কাছে এই বাক্য উপস্থিত হল:"},{"book":"যিরমিয়","chapter":"11","verse":"2","text":"“তুমি এই নিয়মের শর্তাবলির কথা শোনো এবং সেগুলি যিহূদার লোকেদের ও যারা জেরুশালেমে বসবাস করে, তাদের গিয়ে বলো।"},{"book":"যিরমিয়","chapter":"11","verse":"3","text":"তাদের বলো যে, ইস্রায়েলের ঈশ্বর, সদাপ্রভু এই কথা বলেন: ‘অভিশপ্ত সেই মানুষ, যে এই নিয়মের শর্তাবলি পালন না করে,"},{"book":"যিরমিয়","chapter":"11","verse":"4","text":"এই নিয়মের কথা আমি তোমাদের পিতৃপুরুষদের কাছে বলেছিলাম, যখন আমি তাদের মিশর থেকে, লোহা গলানো চুল্লি থেকে বের করে এনেছিলাম।’ আমি বলেছিলাম, ‘আমার কথা মেনে চলো ও আমি তোমাদের যা আদেশ দিই, সেগুলি সব পালন করো, তাহলে তোমরা আমার প্রজা হবে এবং আমি তোমাদের ঈশ্বর হব।"},{"book":"যিরমিয়","chapter":"11","verse":"5","text":"তাহলেই তোমাদের পিতৃপুরুষদের সঙ্গে কৃত আমার শপথ আমি পূর্ণ করব, যেন আমি তাদের দুধ ও মধু প্রবাহিত দেশ দিতে পারি,’ যে দেশটি তোমরা এখন অধিকার করে আছ।”"},{"book":"যিরমিয়","chapter":"11","verse":"6","text":"সদাপ্রভু আমাকে বললেন, “তুমি এই সমস্ত বাক্যের কথা যিহূদার নগরগুলিতে ও জেরুশালেমের পথে পথে গিয়ে ঘোষণা করো: ‘তোমরা এই নিয়মের শর্তাবলির কথা শোনো ও সেগুলি পালন করো।"},{"book":"যিরমিয়","chapter":"11","verse":"7","text":"তোমাদের পূর্বপুরুষদের মিশর থেকে বের করে আনার সময় থেকে আজ পর্যন্ত, আমি তাদের বারবার সাবধান করে বলেছিলাম, “আমার বাধ্য হও।”"},{"book":"যিরমিয়","chapter":"11","verse":"8","text":"তারা কিন্তু শোনেনি বা আমার কথায় মনোযোগ দেয়নি; পরিবর্তে তারা নিজেদের মন্দ হৃদয়ের একগুঁয়ে মনোভাবের অনুসারী হয়েছিল। তাই আমি যে রকম আদেশ করেছিলাম, তারা তা পালন করেনি বলে আমি নিয়মে উল্লিখিত সব শাস্তি তাদের উপরে নিয়ে এসেছি।’ ”"},{"book":"যিরমিয়","chapter":"11","verse":"9","text":"তারপর সদাপ্রভু আমাকে বললেন, “যিহূদার লোকদের ও যারা জেরুশালেমে বসবাস করে তাদের মধ্যে একটি ষড়যন্ত্র চলছে।"},{"book":"যিরমিয়","chapter":"11","verse":"10","text":"যারা আমার বাক্য পালন করা অগ্রাহ্য করেছিল, তারা তাদের সেই পূর্বপুরুষদের পাপের পথে ফিরে গিয়েছে, যারা অন্যান্য দেবদেবীর সেবা করার জন্য তাদের অনুসারী হয়েছিল। ইস্রায়েল ও যিহূদা, এই উভয় কুলের লোকেরা সেই চুক্তি ভেঙে ফেলেছে, যা আমি তাদের পূর্বপুরুষদের সঙ্গে করেছিলাম।"},{"book":"যিরমিয়","chapter":"11","verse":"11","text":"সেই কারণে, সদাপ্রভু এই কথা বলেন: ‘আমি তাদের উপরে যে বিপর্যয় নিয়ে আসব, তা তারা এড়াতে পারবে না। তারা যদিও আমার কাছে কাঁদবে, আমি কিন্তু তাদের কথা শুনব না।"},{"book":"যিরমিয়","chapter":"11","verse":"12","text":"যিহূদার নগরগুলি ও জেরুশালেমের লোকেরা গিয়ে তাদের দেবদেবীর কাছে কাঁদবে, যাদের উদ্দেশে তারা ধূপদাহ করেছিল, কিন্তু যখন বিপর্যয় এসে পড়বে, তারা তাদের কোনো সাহায্যই করতে পারবে না।"},{"book":"যিরমিয়","chapter":"11","verse":"13","text":"হে যিহূদা, তোমার যত নগর, তত দেবতা; আর জেরুশালেমে রাস্তার যত সংখ্যা, তোমরা লজ্জাকর দেবতা বায়ালের উদ্দেশে ধূপদাহ করার জন্য তত সংখ্যক বেদি স্থাপন করেছ।’"},{"book":"যিরমিয়","chapter":"11","verse":"14","text":"“তুমি এই সমস্ত লোকের জন্য প্রার্থনা কোরো না। তাদের জন্য কোনো অনুনয় বা আবেদন উৎসর্গ কোরো না, কারণ বিপর্যয়ের সময়ে তারা যখন আমাকে ডাকবে, আমি তাদের কথা শুনব না।"},{"book":"যিরমিয়","chapter":"11","verse":"15","text":"“আমার প্রিয়তমা আমার মন্দিরে কী করছে,"},{"book":"যিরমিয়","chapter":"11","verse":"16","text":"সদাপ্রভু তোমাকে সমৃদ্ধিশালী এক জলপাই গাছ বলে ডেকেছিলেন,"},{"book":"যিরমিয়","chapter":"11","verse":"17","text":"বাহিনীগণের সদাপ্রভু, তিনি তোমাকে রোপণ করেছিলেন, তিনি তোমার বিপর্যয়ের রায় ঘোষণা করেছেন। এর কারণ হল, ইস্রায়েল ও যিহূদা কুলের লোকেরা কেবলই মন্দ কাজ করেছে এবং বায়াল-দেবতার কাছে ধূপদাহ করে আমার ক্রোধের উদ্রেক করেছে।"},{"book":"যিরমিয়","chapter":"11","verse":"18","text":"সদাপ্রভু আমাকে তাদের ষড়যন্ত্রের কথা বলে দিয়েছিলেন, তাই আমি তা জানতে পেরেছিলাম। তিনি সেই সময় আমাকে দেখিয়েছিলেন, তারা কী করছিল।"},{"book":"যিরমিয়","chapter":"11","verse":"19","text":"আমি একটি কোমল মেষশাবকের মতো হয়েছিলাম, যাকে ঘাতকের কাছে নিয়ে যাওয়া হয়। আমি বুঝতে পারিনি যে, তারা আমারই বিরুদ্ধে ষড়যন্ত্র রচনা করেছে। তারা বলছিল,"},{"book":"যিরমিয়","chapter":"11","verse":"20","text":"কিন্তু হে বাহিনীগণের সদাপ্রভু, তুমি ন্যায়পরায়ণতায় বিচার করে থাকো"},{"book":"যিরমিয়","chapter":"11","verse":"21","text":"সেই কারণে, সদাপ্রভু এই কথা বলেন, যারা তোমার প্রাণ হরণ করতে চায়, সেই অনাথোতের লোকদের, যারা বলছিল, “সদাপ্রভুর নামে তুমি কোনো ভাববাণী বলবে না, বললে আমাদের হাতে তোমাকে মরতে হবে,”"},{"book":"যিরমিয়","chapter":"11","verse":"22","text":"অতএব তাদের সম্পর্কে বাহিনীগণের সদাপ্রভু এই কথা বলেন, “আমি তাদের শাস্তি দেব। তাদের যুবকেরা তরোয়ালের আঘাতে এবং তাদের পুত্রকন্যারা দুর্ভিক্ষে মারা যাবে।"},{"book":"যিরমিয়","chapter":"11","verse":"23","text":"তাদের মধ্যে অবশিষ্ট কেউই বেঁচে থাকবে না, কারণ তাদের শাস্তির বছরে, আমি অনাথোতের লোকদের উপরে বিপর্যয় নিয়ে আসব।”"}]}