{"data":[{"book":"যিরমিয়","chapter":"23","verse":"1","text":"সদাপ্রভু বলেন, “ধিক্ সেই পালকদের, যারা আমার চারণভূমির মেষদের ছিন্নভিন্ন ও ধ্বংস করে!”"},{"book":"যিরমিয়","chapter":"23","verse":"2","text":"সেই কারণে, যারা আমার প্রজাদের চরায়, ইস্রায়েলের ঈশ্বর সদাপ্রভু তাদের উদ্দেশ্যে এই কথা বলেন: “তোমরা যেহেতু আমার মেষদের ছিন্নভিন্ন করেছ, তাদের বিতাড়িত করেছ এবং তাদের প্রতি কোনো যত্ন করোনি, তোমরা তাদের প্রতি যে অন্যায় করেছ, তার জন্য আমি তোমাদের শাস্তি দেব,” সদাপ্রভু এই কথা বলেন।"},{"book":"যিরমিয়","chapter":"23","verse":"3","text":"“আমি যে সমস্ত দেশে আমার প্রজাপালকে বিতাড়িত করেছি, আমি স্বয়ং সেখান থেকে তাদের অবশিষ্টাংশকে সংগ্রহ করে তাদের চারণভূমিতে ফিরিয়ে আনব। সেখানে তারা ফলবান হবে ও সংখ্যায় বৃদ্ধি পাবে।"},{"book":"যিরমিয়","chapter":"23","verse":"4","text":"আমি তাদের উপরে পালকদের নিযুক্ত করব। তারা তাদের তত্ত্বাবধান করবে।23:4 হিব্রু: চরাবে। তারা আর ভীত বা আতঙ্কগ্রস্ত হবে না, কেউ হারিয়েও যাবে না,” সদাপ্রভু এই কথা বলেন।"},{"book":"যিরমিয়","chapter":"23","verse":"5","text":"সদাপ্রভু বলেন, “সেদিন আসন্ন,”"},{"book":"যিরমিয়","chapter":"23","verse":"6","text":"তার সময়ে যিহূদা পরিত্রাণ পাবে"},{"book":"যিরমিয়","chapter":"23","verse":"7","text":"সদাপ্রভু বলেন, “তাহলে সেই দিনগুলি আসছে, যখন লোকেরা আর বলবে না, ‘জীবন্ত সদাপ্রভুর দিব্যি, যিনি ইস্রায়েলীদের মিশর থেকে মুক্ত করে এনেছেন,’"},{"book":"যিরমিয়","chapter":"23","verse":"8","text":"কিন্তু তারা বলবে, ‘জীবন্ত সদাপ্রভুর দিব্যি, যিনি ইস্রায়েলের বংশধরদের উত্তরের দেশ থেকে এবং যে সমস্ত দেশে তাদের নির্বাসিত করেছিলেন, সেখান থেকে তাদের নিয়ে এসেছেন।’ তখন তারা স্বদেশে বসবাস করবে।”"},{"book":"যিরমিয়","chapter":"23","verse":"9","text":"ভাববাদীদের সম্পর্কিত বিষয়:"},{"book":"যিরমিয়","chapter":"23","verse":"10","text":"দেশ সব ব্যভিচারীতে পূর্ণ;"},{"book":"যিরমিয়","chapter":"23","verse":"11","text":"“ভাববাদী ও যাজক, উভয়েই ভক্তিহীন;"},{"book":"যিরমিয়","chapter":"23","verse":"12","text":"“সেই কারণে তাদের পথ পিচ্ছিল হবে,"},{"book":"যিরমিয়","chapter":"23","verse":"13","text":"“শমরিয়ার ভাববাদীদের মধ্য"},{"book":"যিরমিয়","chapter":"23","verse":"14","text":"আবার জেরুশালেমের ভাববাদীদের মধ্যে,"},{"book":"যিরমিয়","chapter":"23","verse":"15","text":"অতএব, ভাববাদীদের সম্পর্কে বাহিনীগণের সদাপ্রভু এই কথা বলেন:"},{"book":"যিরমিয়","chapter":"23","verse":"16","text":"বাহিনীগণের সদাপ্রভু এই কথা বলেন,"},{"book":"যিরমিয়","chapter":"23","verse":"17","text":"যারা আমাকে অবজ্ঞা করে, তারা তাদের কাছে বলে যায়,"},{"book":"যিরমিয়","chapter":"23","verse":"18","text":"কিন্তু তাদের মধ্যে কে সদাপ্রভুর সভায় দাঁড়িয়েছে"},{"book":"যিরমিয়","chapter":"23","verse":"19","text":"দেখো, সদাপ্রভুর ক্রোধ"},{"book":"যিরমিয়","chapter":"23","verse":"20","text":"সদাপ্রভুর ক্রোধ ফিরে আসবে না"},{"book":"যিরমিয়","chapter":"23","verse":"21","text":"আমি এসব ভাববাদীকে প্রেরণ করিনি,"},{"book":"যিরমিয়","chapter":"23","verse":"22","text":"কিন্তু, যদি তারা আমার দরবারে দাঁড়াত,"},{"book":"যিরমিয়","chapter":"23","verse":"23","text":"“আমি কি কেবলমাত্র নিকটের ঈশ্বর,”"},{"book":"যিরমিয়","chapter":"23","verse":"24","text":"কেউ কি এমন কোনো গোপন স্থানে লুকাতে পারে,"},{"book":"যিরমিয়","chapter":"23","verse":"25","text":"“যে ভাববাদীরা আমার নামে মিথ্যা ভাববাণী বলে, সেই ভাববাদীরা কী বলে, আমি তা শুনেছি। তারা বলে, ‘আমি একটি স্বপ্ন দেখেছি! আমি একটি স্বপ্ন দেখেছি!’"},{"book":"যিরমিয়","chapter":"23","verse":"26","text":"এসব ভণ্ড ভাববাদীর মনে কত কাল এসব থাকবে, যারা নিজেদের ভ্রান্ত মন থেকে উৎপন্ন এসব ভাববাণী বলে?"},{"book":"যিরমিয়","chapter":"23","verse":"27","text":"তারা মনে করে, পরস্পরের কাছে তারা যে স্বপ্নের কথা বলে, তার ফলে আমার প্রজারা আমার নাম ভুলে যাবে, যেভাবে তাদের পূর্বপুরুষেরা বায়াল-দেবতার উপাসনার মাধ্যমে আমার নাম ভুলে গিয়েছিল।"},{"book":"যিরমিয়","chapter":"23","verse":"28","text":"যে ভাববাদী স্বপ্ন দেখেছে, সে তার স্বপ্নের কথা বলুক, কিন্তু যার কাছে আমার বাক্য আছে, সে তা বিশ্বস্তভাবে বলুক। কারণ শস্যদানার সঙ্গে খড়ের কী সম্পর্ক?” সদাপ্রভু এই কথা বলেন।"},{"book":"যিরমিয়","chapter":"23","verse":"29","text":"“আমার বাক্য কি আগুনের মতো নয়,” সদাপ্রভু এই কথা বলেন, “এবং তা কি কোনো হাতুড়ির মতো নয়, যা পাথরকে খণ্ড খণ্ড করে?"},{"book":"যিরমিয়","chapter":"23","verse":"30","text":"“সেই কারণে,” সদাপ্রভু বলেন, “আমি সেইসব ভাববাদীর বিরুদ্ধে, যারা পরস্পরের কাছ থেকে বাক্য চুরি করে ও দাবি করে যে সেই বাক্যগুলি আমার কাছ থেকে পেয়েছে।”"},{"book":"যিরমিয়","chapter":"23","verse":"31","text":"সদাপ্রভু বলেন, “হ্যাঁ, আমি সেইসব ভাববাদীর বিরুদ্ধে, যারা নিজেরা নিজেদের জিভ নাড়ায়, অথচ বলে, ‘সদাপ্রভু ঘোষণা করেন।’"},{"book":"যিরমিয়","chapter":"23","verse":"32","text":"প্রকৃতপক্ষে, আমি তাদের বিরুদ্ধে, যারা আমার নামে মিথ্যা স্বপ্নের ভাববাণী বলে,” সদাপ্রভু এই কথা বলেন। “তারা তাদের সেগুলি বলে এবং তাদের ভাবনাচিন্তাহীন মিথ্যার দ্বারা আমার প্রজাদের বিপথগামী করে, যদিও আমি তাদের পাঠাইনি বা নিয়োগ করিনি। তারা এই লোকদের বিন্দুমাত্রও উপকার করতে পারে না,” সদাপ্রভু এই কথা বলেন।"},{"book":"যিরমিয়","chapter":"23","verse":"33","text":"“মনে করো, কোনো প্রজা বা ভাববাদীদের বা যাজকদের মধ্যে কোনো একজন তোমাকে জিজ্ঞাসা করে, ‘সদাপ্রভু কোনও ভাববাণী দিয়ে এখন তোমাকে ভারগ্রস্ত করেছেন?’ তাহলে তাদের বোলো, ‘তোমরাই হলে সেই ভার। সদাপ্রভু বলেছেন, তিনি তোমাদের পরিত্যাগ করবেন।’"},{"book":"যিরমিয়","chapter":"23","verse":"34","text":"কোনো ভাববাদী বা যাজক বা অন্য কেউ যদি দাবি করে, ‘এই হল সদাপ্রভুর কাছ থেকে পাওয়া প্রত্যাদেশ,’ তাহলে আমি সেই ব্যক্তিকে এবং তার পরিজনদের শাস্তি দেব।"},{"book":"যিরমিয়","chapter":"23","verse":"35","text":"তোমাদের প্রত্যেকে তার বন্ধু বা আপনজনকে এই কথা বলতে থাকো: ‘সদাপ্রভু কি উত্তর দিয়েছেন?’ অথবা ‘সদাপ্রভু কী কথা বলেছেন?’"},{"book":"যিরমিয়","chapter":"23","verse":"36","text":"কিন্তু তোমরা আর ‘সদাপ্রভুর ভাববাণী’ বলে উল্লেখ করবে না, কারণ সব মানুষের নিজেরই কথা তার পক্ষে ভারস্বরূপ হবে এবং এইভাবে তোমরা জীবন্ত ঈশ্বরের সব বাক্যকে বিকৃত করে থাকো, যিনি হলেন বাহিনীগণের সদাপ্রভু, আমাদের ঈশ্বর।"},{"book":"যিরমিয়","chapter":"23","verse":"37","text":"তোমরা এই কথা কোনো ভাববাদীকে বলতে থাকো, ‘আপনাকে সদাপ্রভু কী উত্তর দিয়েছেন?’ বা ‘সদাপ্রভু কী কথা বলেছেন?’"},{"book":"যিরমিয়","chapter":"23","verse":"38","text":"তোমরা যদিও দাবি করো, ‘এই হল সদাপ্রভুর ভাববাণী,’ একথা সদাপ্রভু বলেন: তোমরা এই কথাগুলি ব্যবহার করো, ‘এই হল সদাপ্রভুর ভাববাণী,’ যদিও আমি তোমাদের বলেছি, তোমরা ‘এই হল সদাপ্রভুর ভাববাণী,’ একথা অবশ্যই আর বলবে না।"},{"book":"যিরমিয়","chapter":"23","verse":"39","text":"অতএব, আমি নিশ্চিতরূপে তোমাদের ভুলে যাব এবং যে নগর আমি তোমাদের ও তোমাদের পিতৃপুরুষদের দিয়েছিলাম, তা আমার উপস্থিতি থেকে দূরে নিক্ষেপ করব।"},{"book":"যিরমিয়","chapter":"23","verse":"40","text":"আমি তোমাদের উপরে চিরস্থায়ী দুর্নাম নিয়ে আসব—এক চিরকালীন লজ্জা, যা লোকেরা ভুলে যাবে না।”"}]}