{"data":[{"book":"যিরমিয়","chapter":"3","verse":"1","text":"“কোনো পুরুষ যদি তার স্ত্রীর সঙ্গে বিবাহবিচ্ছেদ করে,"},{"book":"যিরমিয়","chapter":"3","verse":"2","text":"“প্রত্যেকটি বৃক্ষশূন্য পর্বতগুলির দিকে তাকাও।"},{"book":"যিরমিয়","chapter":"3","verse":"3","text":"সেই কারণে বৃষ্টি নিবারিত হয়েছে"},{"book":"যিরমিয়","chapter":"3","verse":"4","text":"তুমি কি আমাকে ডেকে এখন বলবে না,"},{"book":"যিরমিয়","chapter":"3","verse":"5","text":"তুমি কি সবসময় রেগে থাকবে?"},{"book":"যিরমিয়","chapter":"3","verse":"6","text":"রাজা যোশিয়ের রাজত্বকালে, সদাপ্রভু আমাকে বললেন, “অবিশ্বস্ত ইস্রায়েল যে কাজ করেছে, তা কি তুমি দেখেছ? সে প্রত্যেকটি উচ্চ পর্বতের উপরে উঠেছে এবং প্রত্যেকটি সবুজ বৃক্ষের তলায় গিয়েছে এবং সেখানে ব্যভিচার করেছে।"},{"book":"যিরমিয়","chapter":"3","verse":"7","text":"আমি ভেবেছিলাম, এসব কিছু করার পরে, সে আমার কাছে ফিরে আসবে, কিন্তু সে ফিরে এল না এবং তার অবিশ্বস্ত বোন যিহূদা তা দেখল।"},{"book":"যিরমিয়","chapter":"3","verse":"8","text":"অবিশ্বস্ত ইস্রায়েলের ব্যভিচারের জন্য তাকে আমি ত্যাগপত্র দিয়ে দূর করে দিয়েছি। কিন্তু তাতেও তার অবিশ্বস্তা বোন যিহূদার মধ্যে কোনো ভয় আমি দেখতে পেলাম না; সেও চলে গেল এবং ব্যভিচারে লিপ্ত হল।"},{"book":"যিরমিয়","chapter":"3","verse":"9","text":"যেহেতু ইস্রায়েলের নীতিভ্রষ্টতা তার কাছে গুরুত্বহীন তাই, সে দেশকে কলুষিত করেছে এবং কাঠ ও পাথরের সঙ্গে ব্যভিচারে লিপ্ত হয়েছে।"},{"book":"যিরমিয়","chapter":"3","verse":"10","text":"কিন্তু এসব সত্ত্বেও, তার অবিশ্বস্ত বোন যিহূদা আন্তরিকতার সঙ্গে আমার কাছে ফিরে আসেনি, সে শুধু দুঃখিত হওয়ার ভান করেছে মাত্র,” সদাপ্রভু এই কথা বলেন।"},{"book":"যিরমিয়","chapter":"3","verse":"11","text":"সদাপ্রভু আমাকে বললেন, “অবিশ্বস্ত ইস্রায়েল বিশ্বাসঘাতিনী যিহূদার চেয়ে বেশি ধার্মিক!"},{"book":"যিরমিয়","chapter":"3","verse":"12","text":"যাও, উত্তর দিকে গিয়ে এই কথা ঘোষণা করো।"},{"book":"যিরমিয়","chapter":"3","verse":"13","text":"তুমি কেবল তোমার দোষগুলি স্বীকার করো,"},{"book":"যিরমিয়","chapter":"3","verse":"14","text":"সদাপ্রভু বলেন, “অবিশ্বস্ত লোকেরা, ফিরে এসো তোমরা, কারণ আমি তোমাদের স্বামী। আমি নগর থেকে তোমাদের একজন এবং গোষ্ঠী থেকে দুজন করে নির্বাচন করব ও সিয়োনে তোমাদের ফিরিয়ে আনব।"},{"book":"যিরমিয়","chapter":"3","verse":"15","text":"এরপর আমি আমার মনের মতো পালকদের তোমাদের দেব, যারা জ্ঞান ও বিচক্ষণতার সঙ্গে তোমাদের পথ দেখাবে।"},{"book":"যিরমিয়","chapter":"3","verse":"16","text":"সেই সময়ে দেশে তোমাদের সংখ্যা যখন প্রচুর পরিমাণে বৃদ্ধি পাবে, তখন লোকেরা আর ‘সদাপ্রভুর নিয়ম-সিন্দুক’ কথাটা বলবে না। সেকথা তাদের মনে আর প্রবেশ করবে না বা তা তাদের স্মরণেও আসবে না; তার বিরহে তারা দুঃখিত হবে না বা আর একটা সিন্দুকও তৈরি হবে না,” সদাপ্রভু এই কথা বলেন।"},{"book":"যিরমিয়","chapter":"3","verse":"17","text":"সেই সময়ে তারা জেরুশালেমকে, সদাপ্রভুর সিংহাসনরূপে অভিহিত করবে এবং সর্বজাতির লোক সদাপ্রভুর নামের সমাদর করার জন্য জেরুশালেমে একত্রিত হবে। তারা আর তাদের হৃদয়ের কঠিনতা অনুসারে চলবে না।"},{"book":"যিরমিয়","chapter":"3","verse":"18","text":"সেই দিনগুলিতে যিহূদা কুল ইস্রায়েল কুলের সঙ্গে সম্মিলিত হবে এবং তারা একসঙ্গে উত্তর দেশ থেকে ফিরে আসবে সেই দেশে, যে দেশ তোমাদের পূর্বপুরুষদের আমি অধিকারস্বরূপ দিয়েছিলাম।"},{"book":"যিরমিয়","chapter":"3","verse":"19","text":"“আমি নিজেই বলেছিলাম,"},{"book":"যিরমিয়","chapter":"3","verse":"20","text":"কিন্তু হে ইস্রায়েল, স্বামীর প্রতি বিশ্বাসঘাতিনী একজন স্ত্রীর মতো"},{"book":"যিরমিয়","chapter":"3","verse":"21","text":"বৃক্ষশূন্য গিরিমালার উপরে কে যেন উচ্চকণ্ঠে কাঁদছে,"},{"book":"যিরমিয়","chapter":"3","verse":"22","text":"“আমার অবিশ্বস্ত সন্তানরা, ফিরে এসো;"},{"book":"যিরমিয়","chapter":"3","verse":"23","text":"সত্যিই পাহাড়ের উপরে এবং উপপর্বতসমূহের উপরে কৃত"},{"book":"যিরমিয়","chapter":"3","verse":"24","text":"লজ্জাজনক দেবদেবীরা আমাদের যৌবনকাল থেকে গ্রাস করেছে"},{"book":"যিরমিয়","chapter":"3","verse":"25","text":"এসো, আমরা এখন লজ্জায় শয়ন করি"}]}