{"data":[{"book":"যিরমিয়","chapter":"33","verse":"1","text":"যিরমিয় তখনও রক্ষীদের প্রাঙ্গণে বন্দি ছিলেন, এমন সময় সদাপ্রভুর বাক্য দ্বিতীয়বার তাঁর কাছে উপস্থিত হল,"},{"book":"যিরমিয়","chapter":"33","verse":"2","text":"“সদাপ্রভু এই কথা বলেন, যিনি পৃথিবী সৃষ্টি করেছেন, সেই সদাপ্রভু তা গঠন করেছেন ও প্রতিষ্ঠিত করেছেন, সদাপ্রভু হল তাঁর নাম;"},{"book":"যিরমিয়","chapter":"33","verse":"3","text":"‘তুমি আমাকে আহ্বান করো, আমি তোমাকে উত্তর দেব। আমি তোমাকে সেই সমস্ত মহৎ ও অনুসন্ধান করা যায় না, এমন সব বিষয় জানাব, যা তুমি জানো না।’"},{"book":"যিরমিয়","chapter":"33","verse":"4","text":"কারণ সদাপ্রভু, ইস্রায়েলের ঈশ্বর বলেন, এই নগরের গৃহগুলি এবং যিহূদার রাজাদের যে সকল প্রাসাদ ব্যাবিলনীয়দের সাথে যুদ্ধ চলাকালীন জঙ্গল ও তরোয়ালের দ্বারা উৎপাটিত হবে,"},{"book":"যিরমিয়","chapter":"33","verse":"5","text":"লোকেরা কলদীয়দের সাথে যুদ্ধ করার সময় সেগুলি নিহতদের শবে পরিপূর্ণ হবে, যাদের আমি আমার ক্রোধে ও রোষে সংহার করব। এর সমস্ত দুষ্টতার কারণে এই নগর থেকে আমি আমার মুখ লুকাব।"},{"book":"যিরমিয়","chapter":"33","verse":"6","text":"“ ‘তবুও, এই নগরের স্বাস্থ্য ও সুস্থতা আমি ফিরিয়ে আনব; আমি আমার লোকেদের রোগনিরাময় করব এবং তাদের প্রচুর শান্তি ও নিরাপত্তা ভোগ করতে দেব।"},{"book":"যিরমিয়","chapter":"33","verse":"7","text":"আমি বন্দিত্ব থেকে যিহূদা ও ইস্রায়েলকে আবার ফিরিয়ে আনব এবং পূর্বের মতোই তাদের পুনর্নির্মাণ করব।"},{"book":"যিরমিয়","chapter":"33","verse":"8","text":"তারা আমার বিরুদ্ধে যে সকল পাপ করেছিল, সেগুলি থেকে আমি তাদের শুচিশুদ্ধ করব এবং আমার বিরুদ্ধে কৃত তাদের সব পাপ ও বিদ্রোহের কাজগুলি ক্ষমা করব।"},{"book":"যিরমিয়","chapter":"33","verse":"9","text":"তখন এই নগরটি পৃথিবীর সব জাতির কাছে আমার সুনাম, আনন্দ, প্রশংসা ও সম্মানের কারণস্বরূপ হবে। আমি যে সমস্ত ভালো কাজ এই নগরের জন্য করেছি, সেই জাতিগুলি তা শুনতে পাবে; আমি এর জন্য যে সমৃদ্ধি ও শান্তির প্রাচুর্য এই নগরকে দান করব, তা দেখে অন্য জাতিরা ভয়ে কাঁপতে থাকবে।’"},{"book":"যিরমিয়","chapter":"33","verse":"10","text":"“সদাপ্রভু এই কথা বলেন: ‘তোমরা এই স্থানের বিষয়ে বলে থাকো, “এ নির্জন পরিত্যক্ত স্থান, এখানে কোনো মানুষ বা পশু থাকে না।” তবুও যিহূদার যে সমস্ত নগর ও জেরুশালেমের পথগুলি পরিত্যক্ত, মানুষ ও পশুবিহীন হয়েছে, সেখানে পুনরায় শোনা যাবে"},{"book":"যিরমিয়","chapter":"33","verse":"11","text":"আমোদ ও আনন্দের শব্দ, বর ও কনের আনন্দস্বর এবং তাদের কণ্ঠস্বর, যারা সদাপ্রভুর গৃহে ধন্যবাদের বলি নিয়ে আসবে। তারা বলবে,"},{"book":"যিরমিয়","chapter":"33","verse":"12","text":"“সর্বশক্তিমান সদাপ্রভু এই কথা বলেন, ‘এই মানুষ ও পশুহীন পরিত্যক্ত স্থানে, এর সমস্ত গ্রামগুলিতে, মেষপালকদের পশুপালকে বিশ্রাম দেওয়ার জন্য পুনরায় চারণভূমি হবে।"},{"book":"যিরমিয়","chapter":"33","verse":"13","text":"পাহাড়ি এলাকার গ্রামগুলিতে, পশ্চিমের পাহাড়তলিতে ও নেগেভে, বিন্যামীন গোষ্ঠীর এলাকায়, জেরুশালেমের চারপাশের গ্রামগুলিতে এবং যিহূদার সমস্ত গ্রামে, পশুপাল যারা গণনা করে, আবার তাদের হাতের নিচে দিয়ে যাবে,’ সদাপ্রভু এই কথা বলেন।"},{"book":"যিরমিয়","chapter":"33","verse":"14","text":"“ ‘সেই দিনগুলি আসছে,’ সদাপ্রভু ঘোষণা করেন, ‘যখন আমি ইস্রায়েলের কুল ও যিহূদার কুলের কাছে যে মঙ্গলকর প্রতিজ্ঞা করেছিলাম, তা পূর্ণ করব।"},{"book":"যিরমিয়","chapter":"33","verse":"15","text":"“ ‘সেই দিনগুলিতে ও সেই সময়ে"},{"book":"যিরমিয়","chapter":"33","verse":"16","text":"সেই দিনগুলিতে যিহূদা পরিত্রাণ পাবে"},{"book":"যিরমিয়","chapter":"33","verse":"17","text":"কারণ সদাপ্রভু এই কথা বলেন, ‘ইস্রায়েলের কুলে সিংহাসনে বসার জন্য দাউদের বংশে লোকের অভাব হবে না।"},{"book":"যিরমিয়","chapter":"33","verse":"18","text":"আবার যাজকদের, লেবীয়দের মধ্যেও আমার উদ্দেশে হোমবলি, শস্য-নৈবেদ্য ও অন্যান্য বলি নিবেদনের উদ্দেশে আমার সামনে দাঁড়ানোর জন্য লোকের অভাব হবে না।’ ”"},{"book":"যিরমিয়","chapter":"33","verse":"19","text":"পরে সদাপ্রভুর বাক্য যিরমিয়ের কাছে উপস্থিত হল,"},{"book":"যিরমিয়","chapter":"33","verse":"20","text":"“সদাপ্রভু এই কথা বলেন, ‘তোমরা যদি দিনের সঙ্গে কৃত বা রাত্রির সঙ্গে কৃত আমার নিয়ম ভেঙে ফেলতে পারো, যে কারণে যথাসময়ে দিন বা রাত্রি না হয়,"},{"book":"যিরমিয়","chapter":"33","verse":"21","text":"তাহলে আমার দাস দাউদের সঙ্গে কৃত আমার নিয়ম এবং আমার সাক্ষাতে পরিচর্যা করার উদ্দেশে লেবীয় যাজকদের সঙ্গে কৃত নিয়মও ভাঙা যাবে এবং দাউদের সিংহাসনে বসে রাজত্ব করার জন্য তার বংশে কোনো লোক থাকবে না।"},{"book":"যিরমিয়","chapter":"33","verse":"22","text":"আমি, আমার দাস দাউদের বংশধরদের ও আমার সামনে পরিচর্যাকারী লেবীয়দের সংখ্যা আকাশের তারা ও সমুদ্রতীরের বালুকণার মতো অসংখ্য করব।’ ”"},{"book":"যিরমিয়","chapter":"33","verse":"23","text":"সদাপ্রভুর বাক্য যিরমিয়ের কাছে উপস্থিত হল,"},{"book":"যিরমিয়","chapter":"33","verse":"24","text":"“তুমি কি লক্ষ্য করোনি যে এই লোকেরা বলছে, ‘সদাপ্রভু যে দুটি রাজ্য33:24 হিব্রু: গোষ্ঠীকে। মনোনীত করেছিলেন, তাদের তিনি অগ্রাহ্য করেছেন’? এভাবে তারা আমার প্রজাদের অবজ্ঞা করে এবং তাদের আর জাতিরূপে স্বীকার করে না।"},{"book":"যিরমিয়","chapter":"33","verse":"25","text":"সদাপ্রভু এই কথা বলেন, ‘যদি আমি দিন ও রাত্রি হওয়ার জন্য আমার নিয়ম প্রতিষ্ঠিত না করে থাকি এবং আকাশমণ্ডল ও পৃথিবীর সঙ্গে কৃত নির্ধারিত বিধান আমার না থাকে,"},{"book":"যিরমিয়","chapter":"33","verse":"26","text":"তাহলে আমি যাকোব ও আমার দাস দাউদের বংশধরদের অগ্রাহ্য করব এবং অব্রাহাম, ইস্‌হাক ও যাকোবের বংশধরদের উপরে শাসন করার জন্য তার বংশ থেকে কাউকে মনোনীত করব না। কারণ আমি তাদের অবশ্যই তাদের দেশে ফিরিয়ে আনব এবং তাদের প্রতি সহানুভূতিশীল হব।’ ”"}]}