{"data":[{"book":"যিরমিয়","chapter":"38","verse":"1","text":"যিরমিয় সব লোকের কাছে যে কথা বলছিলেন, তা মত্তনের পুত্র শফটিয়, পশ্‌হূরের পুত্র গদলিয়, শেলেমিয়ের পুত্র যিহূখল ও মল্কিয়ের পুত্র পশ্‌হূর শুনল। তিনি বলছিলেন,"},{"book":"যিরমিয়","chapter":"38","verse":"2","text":"“সদাপ্রভু এই কথা বলেন, ‘যে কেউ এই নগরে অবস্থান করবে, সে তরোয়াল, দুর্ভিক্ষ ও মহামারিতে মারা যাবে, কিন্তু যে কেউ ব্যাবিলনীয়দের কাছে যাবে, সে বেঁচে থাকবে। সে তার প্রাণ বাঁচাতে পারবে; সে বেঁচে থাকবে।’"},{"book":"যিরমিয়","chapter":"38","verse":"3","text":"আর সদাপ্রভু এই কথা বলেন, ‘এই নগর অবশ্য ব্যাবিলনের রাজার সৈন্যদের হাতে সমর্পিত হবে। তারা নগরটি অধিকার করবে।’ ”"},{"book":"যিরমিয়","chapter":"38","verse":"4","text":"তখন রাজকর্মচারীরা রাজাকে বললেন, “এই লোকটিকে মৃত্যুদণ্ড দিতে হবে। সে যেসব কথা বলছে, তার দ্বারা এ নগরে অবশিষ্ট সৈন্যদের ও সেই সঙ্গে সব প্রজাকেও নিরাশ করছে। এই লোকটি এদের কোনো মঙ্গল চায় না, বরং তাদের বিনাশ দেখতে চায়।”"},{"book":"যিরমিয়","chapter":"38","verse":"5","text":"রাজা সিদিকিয় উত্তর দিলেন, “সে তোমাদেরই হাতে আছে। তোমাদের বিরুদ্ধে রাজা কিছুই করতে পারেন না।”"},{"book":"যিরমিয়","chapter":"38","verse":"6","text":"তাই তারা যিরমিয়কে নিয়ে রাজপুত্র মল্কিয়ের কুয়োতে রেখে দিল। সেই কুয়ো রক্ষীদের প্রাঙ্গণে ছিল। তারা দড়ি দিয়ে যিরমিয়কে নিচে নামিয়ে দিল। সেই কুয়োতে কোনো জল ছিল না, কেবলমাত্র কাদা ছিল। যিরমিয় সেই কাদায় প্রায় ডুবতে বসেছিলেন।"},{"book":"যিরমিয়","chapter":"38","verse":"7","text":"কিন্তু কূশীয় এবদ-মেলক, একজন রাজপ্রাসাদের কর্মকর্তা,38:7 বা, নপুংসক। শুনতে পেলেন যে, তারা যিরমিয়কে সেই কুয়োর মধ্যে ফেলে দিয়েছে। রাজা যখন বিন্যামীন-দ্বারে বসেছিলেন,"},{"book":"যিরমিয়","chapter":"38","verse":"8","text":"এবদ-মেলক প্রাসাদের বাইরে রাজার কাছে গিয়ে তাঁকে বললেন,"},{"book":"যিরমিয়","chapter":"38","verse":"9","text":"“হে আমার প্রভু মহারাজা, এই লোকেরা ভাববাদী যিরমিয়ের প্রতি যা করেছে, তা দুষ্টতার কাজ। তারা তাঁকে কুয়োর মধ্যে ফেলে দিয়েছে। সেখানে তিনি অনাহারে মারা যাবেন, যখন নগরে কোনো রুটি থাকবে না।”"},{"book":"যিরমিয়","chapter":"38","verse":"10","text":"রাজা তখন কূশীয় এবদ-মেলককে আদেশ দিলেন, “এখান থেকে তোমার সঙ্গে ত্রিশজন লোককে নিয়ে যাও এবং ভাববাদী যিরমিয়কে, তাঁর মৃত্যুর পূর্বেই কুয়ো থেকে তুলে বের করো।”"},{"book":"যিরমিয়","chapter":"38","verse":"11","text":"তাই এবদ-মেলক সেই লোকদের সঙ্গে নিয়ে প্রাসাদের ভাণ্ডারগৃহের নিচে একটি কক্ষে গেলেন। তিনি সেখান থেকে কিছু পুরোনো ন্যাক্‌ড়া ও ছেঁড়া কাপড় নিলেন এবং দড়ির সাহায্যে সেগুলি কুয়োর মধ্যে যিরমিয়ের কাছে নামিয়ে দিলেন।"},{"book":"যিরমিয়","chapter":"38","verse":"12","text":"কূশীয় এবদ-মেলক যিরমিয়কে বললেন, “এসব পুরোনো ন্যাকড়া ও ছেঁড়া কাপড় আপনার বগলে দিন, তা দড়ির যন্ত্রণা থেকে আপনাকে রক্ষা করবে।” যিরমিয় তাই করলেন,"},{"book":"যিরমিয়","chapter":"38","verse":"13","text":"আর তারা সেই দড়ির সাহায্যে যিরমিয়কে টেনে কুয়োর বাইরে তুলে আনলেন। যিরমিয় রক্ষীদের প্রাঙ্গণে থেকে গেলেন।"},{"book":"যিরমিয়","chapter":"38","verse":"14","text":"তারপর রাজা সিদিকিয়, ভাববাদী যিরমিয়ের কাছে লোক পাঠালেন এবং তাঁকে সদাপ্রভুর মন্দিরের তৃতীয় প্রবেশপথে ডেকে আনলেন। রাজা যিরমিয়কে বললেন, “আমি আপনার কাছে কিছু জিজ্ঞাসা করতে চাই। আমার কাছ থেকে কোনো কিছু লুকাবেন না।”"},{"book":"যিরমিয়","chapter":"38","verse":"15","text":"যিরমিয় সিদিকিয়কে বললেন, “আমি যদি আপনাকে উত্তর দিই, আপনি কি আমাকে হত্যা করবেন না? আমি যদিও আপনাকে পরামর্শ দিই, আপনি আমার কথা শুনবেন না।”"},{"book":"যিরমিয়","chapter":"38","verse":"16","text":"কিন্তু রাজা সিদিকিয় গোপনে যিরমিয়ের কাছে এই শপথ করলেন, “যিনি আমাদের শ্বাসবায়ু দিয়েছেন, সেই জীবন্ত সদাপ্রভুর দিব্যি, আমি আপনাকে হত্যা করব না বা যারা আপনার প্রাণনাশ করতে চায়, তাদের হাতেও আপনাকে সমর্পণ করব না।”"},{"book":"যিরমিয়","chapter":"38","verse":"17","text":"তখন যিরমিয় সিদিকিয়কে বললেন, “বাহিনীগণের ঈশ্বর সদাপ্রভু, ইস্রায়েলের ঈশ্বর এই কথা বলেন, ‘তুমি যদি ব্যাবিলনের রাজার কর্মাধ্যক্ষদের কাছে আত্মসমর্পণ করো, তোমার জীবন রক্ষা পাবে ও এই নগর অগ্নিদগ্ধ হবে না; তুমি ও তোমার পরিবার বেঁচে থাকবে।"},{"book":"যিরমিয়","chapter":"38","verse":"18","text":"কিন্তু যদি তুমি ব্যাবিলনের রাজার কর্মাধ্যক্ষদের কাছে আত্মসমর্পণ না করো, এই নগর ব্যাবিলনীয়দের হাতে সমর্পিত হবে ও তারা এই নগর আগুনে পুড়িয়ে দেবে। আপনি নিজেও তাদের হাত থেকে বাঁচতে পারবেন না।’ ”"},{"book":"যিরমিয়","chapter":"38","verse":"19","text":"রাজা সিদিকিয় যিরমিয়কে বললেন, “আমি সেই ইহুদিদের ভয় পাই, যারা ব্যাবিলনীয়দের পক্ষে যোগ দিয়েছে, কারণ ব্যাবিলনীয়েরা হয়তো আমাকে তাদের হাতে সমর্পণ করবে ও তারা আমার প্রতি দুর্ব্যবহার করবে।”"},{"book":"যিরমিয়","chapter":"38","verse":"20","text":"উত্তরে যিরমিয় বললেন, “তারা আপনাকে সমর্পণ করবে না। আমি আপনাকে যা বলি, তা পালন করে আপনি সদাপ্রভুর আদেশ মান্য করুন। তাহলে আপনার মঙ্গল হবে ও আপনার প্রাণরক্ষা পাবে।"},{"book":"যিরমিয়","chapter":"38","verse":"21","text":"কিন্তু যদি আপনি আত্মসমর্পণ করা অগ্রাহ্য করেন, তাহলে শুনুন, সদাপ্রভু আমার কাছে কী প্রকাশ করেছেন:"},{"book":"যিরমিয়","chapter":"38","verse":"22","text":"যিহূদার রাজার প্রাসাদে অবশিষ্ট যে সমস্ত স্ত্রীলোক আছে, তাদের ব্যাবিলনের রাজার কর্মকর্তাদের কাছে নিয়ে যাওয়া হবে। সেই স্ত্রীলোকেরা আপনার সম্বন্ধে বলবে,"},{"book":"যিরমিয়","chapter":"38","verse":"23","text":"“তোমার সব স্ত্রী ও ছেলেমেয়েদের ব্যাবিলনীয়দের কাছে নিয়ে আসা হবে। তুমি নিজেও তাদের হাত থেকে রক্ষা পাবে না, কিন্তু ব্যাবিলনের রাজার হাতে ধৃত হবে; আর এই নগরকে আগুনে পুড়িয়ে দেওয়া হবে38:23 অথবা, তোমার কারণে এই নগর ভস্মীভূত হবে।।”"},{"book":"যিরমিয়","chapter":"38","verse":"24","text":"তারপর সিদিকিয় যিরমিয়কে বললেন, “আমাদের এই বার্তালাপের কথা কেউ যেন জানতে না পারে, তা না হলে আপনার মৃত্যু হবে।"},{"book":"যিরমিয়","chapter":"38","verse":"25","text":"যদি কর্মচারীরা শোনে যে, আমি আপনার সঙ্গে কথা বলেছি, আর তারা আপনার কাছে এসে বলে, ‘আমাদের বলুন, আপনি রাজাকে কী বলেছেন এবং রাজা আপনাকে কী বলেছেন; কোনো কথা আমাদের কাছে গোপন করবেন না, নইলে আমরা আপনাকে হত্যা করব,’"},{"book":"যিরমিয়","chapter":"38","verse":"26","text":"তাহলে তাদের বলবেন, ‘আমি রাজার কাছে মিনতি করছিলাম, তিনি যেন আমাকে পুনরায় যোনাথনের গৃহে মরবার জন্য না পাঠান।’ ”"},{"book":"যিরমিয়","chapter":"38","verse":"27","text":"সমস্ত কর্মচারী যিরমিয়ের কাছে এল ও তাঁকে সে বিষয়ে জিজ্ঞাসা করল। রাজা যিরমিয়কে যেমন আদেশ দিয়েছিলেন, তিনি তাদের সে সমস্তই বললেন। তাই তারা তাঁকে আর কিছু বলল না, কারণ রাজার সঙ্গে তাঁর কথোপকথন আর কেউই শুনতে পায়নি।"},{"book":"যিরমিয়","chapter":"38","verse":"28","text":"আর জেরুশালেম অধিকৃত না হওয়া পর্যন্ত যিরমিয় রক্ষীদের প্রাঙ্গণে থেকে গেলেন।"}]}