{"data":[{"book":"যিরমিয়","chapter":"42","verse":"1","text":"তারপর কারেহের পুত্র যোহানন ও হোশয়িয়ের পুত্র যাসনিয় সমেত সমস্ত সৈন্যাধ্যক্ষ এবং ক্ষুদ্র ও মহান নির্বিশেষে সমস্ত লোক"},{"book":"যিরমিয়","chapter":"42","verse":"2","text":"ভাববাদী যিরমিয়ের কাছে এসে তাঁকে বলল, “দয়া করে আমাদের আবেদন শুনুন এবং এই অবশিষ্ট লোকদের সবার জন্য আপনার ঈশ্বর সদাপ্রভুর কাছে প্রার্থনা করুন। কারণ, যেমন আপনি এখন দেখতে পাচ্ছেন, এক সময় আমরা যদিও অনেকে ছিলাম, কিন্তু এখন অল্প কয়েকজন মাত্র অবশিষ্ট আছি।"},{"book":"যিরমিয়","chapter":"42","verse":"3","text":"আপনি প্রার্থনা করুন যেন, আপনার ঈশ্বর সদাপ্রভু আমাদের বলে দেন, আমরা কোথায় যাব ও আমরা কী করব?”"},{"book":"যিরমিয়","chapter":"42","verse":"4","text":"ভাববাদী যিরমিয় উত্তর দিলেন, “আমি তোমাদের কথা শুনেছি। তোমরা যেমন অনুরোধ করেছ, আমি নিশ্চয়ই তোমাদের ঈশ্বর সদাপ্রভুর কাছে প্রার্থনা করব। সদাপ্রভু আমাকে যা বলেন, সে সমস্তই আমি তোমাদের বলব এবং তোমাদের কাছ থেকে কিছুই গোপন রাখব না।”"},{"book":"যিরমিয়","chapter":"42","verse":"5","text":"তারপর তারা যিরমিয়কে বলল, “সদাপ্রভুই একজন প্রকৃত ও বিশ্বস্ত সাক্ষীস্বরূপ হন, যদি আমরা সেইমতো কাজ না করি, আপনার ঈশ্বর সদাপ্রভু আমাদের বলার জন্য আপনাকে প্রেরণ করেন।"},{"book":"যিরমিয়","chapter":"42","verse":"6","text":"তা আমাদের অনুকূলে হোক বা না হোক, আমরা আমাদের সেই ঈশ্বর, সদাপ্রভুর আদেশ পালন করব, যাঁর কাছে আমরা আপনাকে প্রেরণ করছি, যেন তা আমাদের পক্ষে মঙ্গলস্বরূপ হয়, কারণ আমরা আমাদের ঈশ্বর সদাপ্রভুর কথা অবশ্যই পালন করব।”"},{"book":"যিরমিয়","chapter":"42","verse":"7","text":"দশদিন পরে, সদাপ্রভুর বাক্য যিরমিয়ের কাছে উপস্থিত হল।"},{"book":"যিরমিয়","chapter":"42","verse":"8","text":"তাই তিনি কারেহের পুত্র যোহানন, তার সঙ্গী সমস্ত সৈন্যাধ্যক্ষ ও ক্ষুদ্র ও মহান নির্বিশেষে সব লোককে ডেকে পাঠালেন।"},{"book":"যিরমিয়","chapter":"42","verse":"9","text":"তিনি তাদের বললেন, “সদাপ্রভু, ইস্রায়েলের ঈশ্বর, যাঁর কাছে তোমাদের নিবেদন রাখতে তোমরা আমাকে পাঠিয়েছিলে, তিনি এই কথা বলেন,"},{"book":"যিরমিয়","chapter":"42","verse":"10","text":"‘তোমরা যদি এই দেশে থেকে যাও, আমি তোমাদের গড়ে তুলব, ভেঙে ফেলব না; আমি তোমাদের রোপণ করব, উৎপাটন করব না, কারণ আমি তোমাদের উপরে যে বিপর্যয় এনেছিলাম, তার জন্য আমি দুঃখ পেয়েছি।"},{"book":"যিরমিয়","chapter":"42","verse":"11","text":"তোমরা এখন যাকে ভয় পাও, সেই ব্যাবিলনের রাজাকে ভয় পেয়ো না। সদাপ্রভু এই কথা বলেন, তোমরা তাকে ভয় পেয়ো না, কারণ আমি তোমাদের সঙ্গে আছি। আমি তোমাদের রক্ষা করব ও তার হাত থেকে তোমাদের উদ্ধার করব।"},{"book":"যিরমিয়","chapter":"42","verse":"12","text":"আমি তোমাদের প্রতি সহানুভূতি প্রদর্শন করব তাই সে তোমাদের প্রতি করুণা করবে এবং তোমাদের দেশে আবার তোমাদের নিয়ে বসাবে।’"},{"book":"যিরমিয়","chapter":"42","verse":"13","text":"“কিন্তু, যদি তোমরা বলো, ‘আমরা এই দেশে অবস্থান করব না,’ আর এভাবে তোমাদের ঈশ্বর সদাপ্রভুর কথার অবাধ্য হও,"},{"book":"যিরমিয়","chapter":"42","verse":"14","text":"আর যদি তোমরা বলো, ‘না, আমরা গিয়ে মিশরে বসবাস করব, যেখানে আমরা যুদ্ধ দেখতে পাব না বা তূরীর শব্দ শুনব না বা রুটির জন্য ক্ষুধার্ত হব না,’"},{"book":"যিরমিয়","chapter":"42","verse":"15","text":"তাহলে যিহূদার অবশিষ্ট লোকেরা, তোমরা সদাপ্রভুর কথা শোনো। বাহিনীগণের সদাপ্রভু, ইস্রায়েলের ঈশ্বর এই কথা বলেন, ‘তোমরা যদি মিশরে যাওয়ার জন্য দৃঢ়সংকল্প হও আর সেখানে গিয়ে বসবাস করো,"},{"book":"যিরমিয়","chapter":"42","verse":"16","text":"তাহলে যে তরোয়ালকে তোমরা ভয় করছ, সেই তরোয়াল সেখানে তোমাদের নাগাল পাবে। আর যে দুর্ভিক্ষের জন্য তোমরা আতঙ্কগ্রস্ত, তা মিশরে তোমাদের পিছু নেবে, আর সেখানে তোমরা মারা যাবে।"},{"book":"যিরমিয়","chapter":"42","verse":"17","text":"বস্তুত, যারাই মিশরে গিয়ে বসবাস করার জন্য দৃঢ়সংকল্প, তারা তরোয়াল, দুর্ভিক্ষ ও মহামারি দ্বারা মৃত্যুবরণ করবে। তাদের মধ্যে একজনও বেঁচে থাকবে না বা তাদের উপরে আমি যে বিপর্যয় আনয়ন করব, তা তারা এড়াতে পারবে না।’"},{"book":"যিরমিয়","chapter":"42","verse":"18","text":"বাহিনীগণের সদাপ্রভু, ইস্রায়েলের ঈশ্বর এই কথা বলেন, ‘আমার রোষ ও ক্রোধ যেমন জেরুশালেম নিবাসীদের উপরে আমি ঢেলে দিয়েছিলাম, তেমনই, যখন তোমরা মিশরে যাবে, তোমাদের উপরে আমি আমার ক্রোধ ঢেলে দেব। তোমরা অভিশাপ ও বিভীষিকার পাত্র হবে, তোমরা হবে মৃত্যুদণ্ডের ও দুর্নামের পাত্র। তোমরা এই স্থান আর কখনও দেখতে পাবে না।’"},{"book":"যিরমিয়","chapter":"42","verse":"19","text":"“হে যিহূদার অবশিষ্ট লোকেরা, সদাপ্রভু তোমাদের বলেছেন, ‘তোমরা মিশরে যেয়ো না।’ এই বিষয়ে নিশ্চিত হও, আমি তোমাদের আজ সাবধান করে দিই,"},{"book":"যিরমিয়","chapter":"42","verse":"20","text":"তোমরা আমাকে তোমাদের ঈশ্বর, সদাপ্রভুর কাছে পাঠিয়ে এক সাংঘাতিক ভুল করেছিলে। তোমরা বলেছিলে, ‘আপনি আমাদের ঈশ্বর সদাপ্রভুর কাছে আমাদের জন্য প্রার্থনা করুন। তিনি যা বলেন, আমাদের কাছে বলুন, আমরা সেসবই পালন করব।’"},{"book":"যিরমিয়","chapter":"42","verse":"21","text":"আমি আজ তা তোমাদের বলে দিয়েছি, কিন্তু তোমরা তবুও সেইসব কথা পালন করছ না, যা সদাপ্রভু, তোমাদের ঈশ্বর তোমাদের কাছে বলার জন্য আমাকে পাঠিয়েছেন।"},{"book":"যিরমিয়","chapter":"42","verse":"22","text":"সেই কারণে, এখন এই বিষয়ে নিশ্চিত হও, তোমরা যেখানে গিয়ে স্থায়ীভাবে বসবাস করতে চাও, সেখানে তোমরা তরোয়াল, দুর্ভিক্ষ ও মহামারিতে মৃত্যুবরণ করবে।”"}]}