{"data":[{"book":"Titu","chapter":"3","verse":"1","text":"Opominji ih da budu pokorni i poslušni gospodarima i zapovjednicima, i gotovi na svako dobro djelo;"},{"book":"Titu","chapter":"3","verse":"2","text":"Ni na koga da ne hule, da se ne svaðaju, nego da budu mirni, svaku krotost da pokazuju svijem ljudima,"},{"book":"Titu","chapter":"3","verse":"3","text":"Jer i mi bijasmo negda ludi, i nepokorni, i prevareni, služeæi razliènijem željama i slastima, u pakosti i zavisti živeæi, mrski buduæi i mrzeæi jedan na drugoga."},{"book":"Titu","chapter":"3","verse":"4","text":"A kad se pokaza blagodat i èovjekoljublje spasa našega Boga,"},{"book":"Titu","chapter":"3","verse":"5","text":"Ne za djela pravedna koja mi uèinismo, nego po svojoj milosti spase nas banjom preroðenja i obnovljenjem Duha svetoga,"},{"book":"Titu","chapter":"3","verse":"6","text":"Kojega izli na nas obilno kroz Isusa Hrista spasitelja našega,"},{"book":"Titu","chapter":"3","verse":"7","text":"Da se opravdamo blagodaæu njegovom, i da budemo našljednici života vjeènoga po nadu."},{"book":"Titu","chapter":"3","verse":"8","text":"Sine Tite! istinita je rijeè, i u ovome hoæu da utvrðuješ, da se oni koji vjerovaše Bogu trude i staraju za dobro djelo: ovo je korisno ljudima i dobro."},{"book":"Titu","chapter":"3","verse":"9","text":"A ludijeh zapitkivanja i teftera od plemena, i svaða i prepiranja o zakonu kloni se; jer je to nekorisno i prazno."},{"book":"Titu","chapter":"3","verse":"10","text":"Èovjeka jeretika po prvome i drugom svjetovanju kloni se,"},{"book":"Titu","chapter":"3","verse":"11","text":"Znajuæi da se takovi izopaèio, i griješi, i sam je sebe osudio."},{"book":"Titu","chapter":"3","verse":"12","text":"Kad pošljem k tebi Artemu ili Tihika, postaraj se da doðeš k meni u Nikopolj, jer sam namislio da ondje zimujem."},{"book":"Titu","chapter":"3","verse":"13","text":"Zinu zakonika i Apola lijepo opremi da imaju sve što im treba."},{"book":"Titu","chapter":"3","verse":"14","text":"Ali i naši neka se uèe napredovati u dobrijem djelima, ako gdje bude od potrebe da ne budu bez roda."},{"book":"Titu","chapter":"3","verse":"15","text":"Pozdravljaju te svi koji su sa mnom. Pozdravi sve koji nas ljube u vjeri. Blagodat sa svima vama. Amin."}]}