{"data":[{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"1","text":"ביקשתם ממני להגיב לרעיון: מוטב לאיש להימנע מיחסים עם אשתו."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"2","text":"אך משום הזנות והתאווה הרובצות בסביבה, כדאי לאיש ולאישה לקיים יחסים ביחד."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"3","text":"על הבעל לתת לאשתו את כל הזכויות המגיעות לה כאישה נשואה, ועל האישה לתת אותן זכויות לבעלה."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"4","text":"כי לאישה נשואה אין כבר זכות בלעדית על גופה – גם לבעלה יש זכות על גופה, ואף לבעל כבר אין זכות בלעדית על גופו, כי גופו שייך גם לאשתו."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"5","text":"לכן אל תמנעו את עצמכם זה מזו, אלא אם שניכם החלטתם להימנע מקיום יחסי־מין למשך זמן מוגבל, כדי שתוכלו להקדיש את עצמכם לתפילה. במקרה כזה, מיד עם תום הזמן המוגבל עליכם לשוב ולקיים יחסים כמו מקודם, כדי שהשטן לא יוכל לפתות אתכם על־ידי תשוקתכם שלא באה על סיפוקה."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"6","text":"אני אומר זאת בדרך של רשות, ולא בדרך של פקודה."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"7","text":"מצדי, הלוואי שכולם יכולתם לחיות ללא נשואים, כמוני. אולם אנו שונים מאוד איש מרעהו. לאחד נותן אלוהים אישה במתנה, ולשני הוא נותן במתנה את היכולת להישאר רווק(ה) ומאושר(ת)."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"8","text":"אני פונה אל הרווקים ואל האלמנות: אם אתם יכולים, מוטב שלא תינשאו, כמוני."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"9","text":"אבל אם אינכם יכולים לשלוט ביצריכם – הינשאו! כי מוטב להינשא מאשר לסבול מתשוקה מינית שאינה באה על סיפוקה."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"10","text":"על הנשואים אני מצווה בשם ישוע המשיח ובפקודתו: אסור לאישה לעזוב את בעלה."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"11","text":"אם היא מעדיפה להיפרד מבעלה אסור לה להינשא לאחר, אבל מותר לה לחזור לבעלה הראשון. גם לבעל אסור לגרש את אשתו."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"12","text":"ברצוני להוסיף כמה הצעות משלי. אין אלה מצוות ישירות מהאדון, אך הן נראות צודקות בעיני: אם מאמין משיחי כבר נשוי לאישה שאינה מאמינה, וברצונה להמשיך לחיות איתו, אסור לו לעזוב את אשתו או לגרשה."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"13","text":"אם מאמינה משיחית נשואה לבעל שאינו מאמין, וברצונו להמשיך לחיות איתה, אסור לה לעזוב אותו."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"14","text":"כי האישה המאמינה מביאה קדושה לנישואין, והבעל המאמין מביא איתו קדושה לנישואין. אחרת, ילדיכם לא היו קדושים, אך כעת הם קדושים."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"15","text":"אולם אם הבעל או האישה שאינם מאמינים רוצים להיפרד – מותר לכם להיפרד מהם. במקרה כזה, בן הזוג המאמין אינו צריך לדרוש מהשני להישאר, כי אלוהים רוצה שילדיו יחיו בשלום."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"16","text":"אחרי הכול, מנין לכן לדעת אם בעליכן יבואו לידי אמונה או לא? ואותו הדבר אמור לגבי הבעלים המאמינים ונשותיהם."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"17","text":"החשוב הוא שכל אחד ישמח בחלקו ויהיה מרוצה במצב שאלוהים בחר עבורו – נשוי או לא נשוי. זוהי מצוותי לכל הקהילות."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"18","text":"מי שנימול לפני בואו לאמונה לא צריך להתחרט על כך; מי שלא נימול לפני בואו לאמונה, לא צריך לעשות עכשיו ברית־מילה."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"19","text":"כי המילה אינה חשובה. החשוב הוא לשמור את מצוות האלוהים."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"20","text":"בדרך כלל על כל אחד להישאר באותו מעמד שבו היה כשבא לידי האמונה."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"21","text":"האם אתה עבד? אל תתלונן. אך אם יש לך הזדמנות לצאת לחופשי – אל תחמיץ אותה!"},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"22","text":"אם אתה עבד והאדון קורא לך, אל תשכח שהמשיח שיחרר אותך מהשעבוד לחטא; אם האדון קורא לך ואתה בן־חורין, אל תשכח שהמשיח שיחרר אותך משעבוד לחטא; אם האדון קורא לך ואתה בן־חורין, אל תשכח שמעתה הינך עבד המשיח."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"23","text":"אתם שייכים למשיח, כי הוא קנה אתכם במחיר יקר, ומשום כך אל תשתעבדו לבני־אדם."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"24","text":"כן, אחים יקרים, לא משנה באיזה מצב הייתם או באיזו משרה עבדתם, כאשר האדון קורא לכם; הישארו במקומכם, כי עכשיו האדון אתכם לחזקכם ולעזור לכם."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"25","text":"בתשובה לשאלתכם השנייה, האם מותר לבתולות להינשא? אין לי הוראה מיוחדת מהאדון. אך מאחר שהעניק לי מתבונתו והוא סומך עלי, אשמח לחוות את דעתי."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"26","text":"בשל הבעיות והצרות הבאות עלינו אני חושב כי מוטב לא להינשא."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"27","text":"מובן שהנשואים אינם צריכים להתגרש מסיבה זו, אך מי שטרם נישא – שלא ימהר עכשיו."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"28","text":"אם הגברים רוצים בכל זאת להינשא עכשיו, מותר להם; ואם הבחורות רוצות להינשא עתה – אין זה חטא! העניין הוא שהנשואים גורמים לבעיות נוספות, ואישית, הייתי רוצה למנוע מכם כעת בעיות אלה."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"29","text":"עלינו לזכור תמיד שזמננו עלי אדמות קצר מאוד. לכן על הגברים הנשואים להיות חופשיים למען האדון, כאילו שאינם נשואים כלל."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"30","text":"אסור שאושר, נכסים או צער ימנעו בעד איש מלשרת את האדון."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"31","text":"על העוסקים בענייני העולם להיזהר שלא לשקוע בו עמוק מדי, כי צורת הדברים בעולם משתנה במהירות."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"32","text":"ברצוני שתהיו חופשיים מדאגה בכל מעשיכם. הרווק יכול לבלות את חייו בעבודת האדון ובמאמץ למצוא־חן בעיניו,"},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"33","text":"בעוד שגבר נשוי דואג תחילה למלא את חובתו לאשתו, ואין הוא יכול להקדיש את עצמו לאדון כראוי; תשומת לבו מחולקת."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"34","text":"גם לאישה הנשואה יש את אותן הבעיות. הרווקה משתדלת למצוא־חן בעיני האדון בכל מעשיה, ושומרת על טוהר גופה ורוחה; ואילו האישה הנשואה טרודה בבעיות משק הבית, ועליה לשרת את בעלה ולהשתדל למצוא־חן בעיניו."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"35","text":"איני מנסה למנוע בעדכם מלהינשא; אני מנסה לעזור לכם. הייתי רוצה שתבחרו בדרך הטובה והיעילה ביותר לשרת את האדון."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"36","text":"אם מישהו אינו יכול להתגבר על תשוקתו והוא מרגיש צורך להינשא, מותר לו – אין זה חטא."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"37","text":"אך מי שיש לו כוח לא להינשא ומחליט שאין לו צורך בנשואים, החליט החלטה נבונה מאוד."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"38","text":"מסקנה: טוב להינשא, אך טוב יותר לא להינשא."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"39","text":"האישה קשורה לבעלה כל עוד הוא חי; אם בעלה נפטר היא רשאית להינשא שנית – אבל רק למאמין משיחי!"},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"7","verse":"40","text":"אך לדעתי היא תהיה מאושרת יותר אם לא תינשא בשנית, וחושבני שאין זו דעתי בלבד, אלא גם רצון רוח הקודש השוכן בי."}]}