{"data":[{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"8","verse":"1","text":"שאלתכם הבאה הייתה בנוגע לאכילת מזון שהוקרב לאלילים. כל אחד מכם חושב שהוא לבדו יודע את התשובה לבעיה זו, אך דעו לכם שחשיבות עצמית רק מוסיפה לנו גאווה, ואילו כדי לבנות את הקהילה אנו זקוקים לאהבה ולא לגאווה."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"8","verse":"2","text":"אדם שחושב שהוא יודע את כל התשובות רק מוכיח את בורותו."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"8","verse":"3","text":"ואילו אדם האוהב את אלוהים באמת, מוכן תמיד לשמוע בקולו ולהקשיב לדבריו, ובכך ניכר בו חותם אלוהים."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"8","verse":"4","text":"באשר לעצם השאלה אם מותר לנו לאכול מזון שהוקרב לאלילים, כולנו יודעים שאליל אינו אל אמיתי, וכי יש רק אל אחד ויחיד."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"8","verse":"5","text":"יש אנשים המאמינים בקיומם של אלים רבים בשמים ובארץ."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"8","verse":"6","text":"אבל אנחנו יודעים שיש רק אל אחד – הלא הוא אבינו שבשמים, אשר ברא את הכול ובחר בנו להיות ילדיו; ויש רק אדון אחד – הלא הוא ישוע המשיח, אשר עשה את הכול ואף העניק לנו את חיינו."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"8","verse":"7","text":"מאמינים רבים עדיין אינם מבינים זאת. הם תמיד חשבו את האלילים ליצורים חיים, ומשום כך חשבו כי המזון שהוקרב לאלילים הוקרב לאל חי ואמיתי. מסיבה זאת מציק להם מצפונם בשעה שהם אוכלים מזון זה."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"8","verse":"8","text":"לאלוהים אין זה משנה אם אנו אוכלים מזון שהוקרב לאלילים או לא; אכילתו אינה מוסיפה לנו ואינה גורעת מאיתנו."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"8","verse":"9","text":"אך היזהרו שהרשות שיש לכם לאכול לא תהיה מכשול למאמין אחר שמצפונו חלש משלכם."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"8","verse":"10","text":"כי אח החושב שאסור לאכול מזון כזה עלול לראותך סועד בבית־אלילים, וגם הוא יאזור אומץ ויאכל מזון זה, אך מצפונו יציק לו."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"8","verse":"11","text":"וכך, מאחר שאתה יודע כי מותר לך לאכול מזון זה, תגרום נזק רוחני רב לאח בעל מצפון חלש, (שאינו יודע כי מותר לו לאכול) ואל תשכח שהמשיח מת גם בעדו."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"8","verse":"12","text":"לפיכך, אם אתה מעודד את אחיך לעשות מעשה הנחשב בעיניו לחטא, אתה חוטא נגד ישוע המשיח."},{"book":"אגרת פולוס הראשונה אל-הקורנתים","chapter":"8","verse":"13","text":"על כן אם אכילת מזון שהוקרב לאלילים נחשבת לחטא בעיני אחי, לא אוכל מזון זה כל חיי, כי איני רוצה להכשילו."}]}