{"data":[{"book":"Acts","chapter":"14","verse":"1","text":"তৌ দ্ৱৌ জনৌ যুগপদ্ ইকনিযনগৰস্থযিহূদীযানাং ভজনভৱনং গৎৱা যথা বহৱো যিহূদীযা অন্যদেेশীযলোকাশ্চ ৱ্যশ্ৱসন্ তাদৃশীং কথাং কথিতৱন্তৌ|"},{"book":"Acts","chapter":"14","verse":"2","text":"কিন্তু ৱিশ্ৱাসহীনা যিহূদীযা অন্যদেশীযলোকান্ কুপ্ৰৱৃত্তিং গ্ৰাহযিৎৱা ভ্ৰাতৃগণং প্ৰতি তেষাং ৱৈৰং জনিতৱন্তঃ|"},{"book":"Acts","chapter":"14","verse":"3","text":"অতঃ স্ৱানুগ্ৰহকথাযাঃ প্ৰমাণং দৎৱা তযো ৰ্হস্তৈ ৰ্বহুলক্ষণম্ অদ্ভুতকৰ্ম্ম চ প্ৰাকাশযদ্ যঃ প্ৰভুস্তস্য কথা অক্ষোভেন প্ৰচাৰ্য্য তৌ তত্ৰ বহুদিনানি সমৱাতিষ্ঠেতাং|"},{"book":"Acts","chapter":"14","verse":"4","text":"কিন্তু কিযন্তো লোকা যিহূদীযানাং সপক্ষাঃ কিযন্তো লোকাঃ প্ৰেৰিতানাং সপক্ষা জাতাঃ, অতো নাগৰিকজননিৱহমধ্যে ভিন্নৱাক্যৎৱম্ অভৱৎ|"},{"book":"Acts","chapter":"14","verse":"5","text":"অন্যদেশীযা যিহূদীযাস্তেষাম্ অধিপতযশ্চ দৌৰাত্ম্যং কুৎৱা তৌ প্ৰস্তৰৈৰাহন্তুম্ উদ্যতাঃ|"},{"book":"Acts","chapter":"14","verse":"6","text":"তৌ তদ্ৱাৰ্ত্তাং প্ৰাপ্য পলাযিৎৱা লুকাযনিযাদেশস্যান্তৰ্ৱ্ৱৰ্ত্তিলুস্ত্ৰাদৰ্ব্বো"},{"book":"Acts","chapter":"14","verse":"7","text":"তৎসমীপস্থদেশঞ্চ গৎৱা তত্ৰ সুসংৱাদং প্ৰচাৰযতাং|"},{"book":"Acts","chapter":"14","verse":"8","text":"তত্ৰোভযপাদযোশ্চলনশক্তিহীনো জন্মাৰভ্য খঞ্জঃ কদাপি গমনং নাকৰোৎ এতাদৃশ একো মানুষো লুস্ত্ৰানগৰ উপৱিশ্য পৌলস্য কথাং শ্ৰুতৱান্|"},{"book":"Acts","chapter":"14","verse":"9","text":"এতস্মিন্ সমযে পৌলস্তম্প্ৰতি দৃষ্টিং কৃৎৱা তস্য স্ৱাস্থ্যে ৱিশ্ৱাসং ৱিদিৎৱা প্ৰোচ্চৈঃ কথিতৱান্"},{"book":"Acts","chapter":"14","verse":"10","text":"পদ্ভ্যামুত্তিষ্ঠন্ ঋজু ৰ্ভৱ| ততঃ স উল্লম্ফং কৃৎৱা গমনাগমনে কুতৱান্|"},{"book":"Acts","chapter":"14","verse":"11","text":"তদা লোকাঃ পৌলস্য তৎ কাৰ্য্যং ৱিলোক্য লুকাযনীযভাষযা প্ৰোচ্চৈঃ কথামেতাং কথিতৱন্তঃ, দেৱা মনুষ্যৰূপং ধৃৎৱাস্মাকং সমীপম্ অৱাৰোহন্|"},{"book":"Acts","chapter":"14","verse":"12","text":"তে বৰ্ণব্বাং যূপিতৰম্ অৱদন্ পৌলশ্চ মুখ্যো ৱক্তা তস্মাৎ তং মৰ্কুৰিযম্ অৱদন্|"},{"book":"Acts","chapter":"14","verse":"13","text":"তস্য নগৰস্য সম্মুখে স্থাপিতস্য যূপিতৰৱিগ্ৰহস্য যাজকো ৱৃষান্ পুষ্পমালাশ্চ দ্ৱাৰসমীপম্ আনীয লোকৈঃ সৰ্দ্ধং তাৱুদ্দিশ্য সমুৎসৃজ্য দাতুম্ উদ্যতঃ|"},{"book":"Acts","chapter":"14","verse":"14","text":"তদ্ৱাৰ্ত্তাং শ্ৰুৎৱা বৰ্ণব্বাপৌলৌ স্ৱীযৱস্ত্ৰাণি ছিৎৱা লোকানাং মধ্যং ৱেগেন প্ৰৱিশ্য প্ৰোচ্চৈঃ কথিতৱন্তৌ,"},{"book":"Acts","chapter":"14","verse":"15","text":"হে মহেচ্ছাঃ কুত এতাদৃশং কৰ্ম্ম কুৰুথ? আৱামপি যুষ্মাদৃশৌ সুখদুঃখভোগিনৌ মনুষ্যৌ, যুযম্ এতাঃ সৰ্ৱ্ৱা ৱৃথাকল্পনাঃ পৰিত্যজ্য যথা গগণৱসুন্ধৰাজলনিধীনাং তন্মধ্যস্থানাং সৰ্ৱ্ৱেষাঞ্চ স্ৰষ্টাৰমমৰম্ ঈশ্ৱৰং প্ৰতি পৰাৱৰ্ত্তধ্ৱে তদৰ্থম্ আৱাং যুষ্মাকং সন্নিধৌ সুসংৱাদং প্ৰচাৰযাৱঃ|"},{"book":"Acts","chapter":"14","verse":"16","text":"স ঈশ্ৱৰঃ পূৰ্ৱ্ৱকালে সৰ্ৱ্ৱদেশীযলোকান্ স্ৱস্ৱমাৰ্গে চলিতুমনুমতিং দত্তৱান্,"},{"book":"Acts","chapter":"14","verse":"17","text":"তথাপি আকাশাৎ তোযৱৰ্ষণেন নানাপ্ৰকাৰশস্যোৎপত্যা চ যুষ্মাকং হিতৈষী সন্ ভক্ষ্যৈৰাননদেন চ যুষ্মাকম্ অন্তঃকৰণানি তৰ্পযন্ তানি দানানি নিজসাক্ষিস্ৱৰূপাণি স্থপিতৱান্|"},{"book":"Acts","chapter":"14","verse":"18","text":"কিন্তু তাদৃশাযাং কথাযাং কথিতাযামপি তযোঃ সমীপ উৎসৰ্জনাৎ লোকনিৱহং প্ৰাযেণ নিৱৰ্ত্তযিতুং নাশক্নুতাম্|"},{"book":"Acts","chapter":"14","verse":"19","text":"আন্তিযখিযা-ইকনিযনগৰাভ্যাং কতিপযযিহূদীযলোকা আগত্য লোকান্ প্ৰাৱৰ্ত্তযন্ত তস্মাৎ তৈ পৌলং প্ৰস্তৰৈৰাঘ্নন্ তেন স মৃত ইতি ৱিজ্ঞায নগৰস্য বহিস্তম্ আকৃষ্য নীতৱন্তঃ|"},{"book":"Acts","chapter":"14","verse":"20","text":"কিন্তু শিষ্যগণে তস্য চতুৰ্দিশি তিষ্ঠতি সতি স স্ৱযম্ উত্থায পুনৰপি নগৰমধ্যং প্ৰাৱিশৎ তৎপৰেঽহনি বৰ্ণব্বাসহিতো দৰ্ব্বীনগৰং গতৱান্|"},{"book":"Acts","chapter":"14","verse":"21","text":"তত্ৰ সুসংৱাদং প্ৰচাৰ্য্য বহুলোকান্ শিষ্যান্ কৃৎৱা তৌ লুস্ত্ৰাম্ ইকনিযম্ আন্তিযখিযাঞ্চ পৰাৱৃত্য গতৌ|"},{"book":"Acts","chapter":"14","verse":"22","text":"বহুদুঃখানি ভুক্ত্ৱাপীশ্ৱৰৰাজ্যং প্ৰৱেষ্টৱ্যম্ ইতি কাৰণাদ্ ধৰ্ম্মমাৰ্গে স্থাতুং ৱিনযং কৃৎৱা শিষ্যগণস্য মনঃস্থৈৰ্য্যম্ অকুৰুতাং|"},{"book":"Acts","chapter":"14","verse":"23","text":"মণ্ডলীনাং প্ৰাচীনৱৰ্গান্ নিযুজ্য প্ৰাৰ্থনোপৱাসৌ কৃৎৱা যৎপ্ৰভৌ তে ৱ্যশ্ৱসন্ তস্য হস্তে তান্ সমৰ্প্য"},{"book":"Acts","chapter":"14","verse":"24","text":"পিসিদিযামধ্যেন পাম্ফুলিযাদেশং গতৱন্তৌ|"},{"book":"Acts","chapter":"14","verse":"25","text":"পশ্চাৎ পৰ্গানগৰং গৎৱা সুসংৱাদং প্ৰচাৰ্য্য অত্তালিযানগৰং প্ৰস্থিতৱন্তৌ|"},{"book":"Acts","chapter":"14","verse":"26","text":"তস্মাৎ সমুদ্ৰপথেন গৎৱা তাভ্যাং যৎ কৰ্ম্ম সম্পন্নং তৎকৰ্ম্ম সাধযিতুং যন্নগৰে দযালোৰীশ্ৱৰস্য হস্তে সমৰ্পিতৌ জাতৌ তদ্ আন্তিযখিযানগৰং গতৱন্তা|"},{"book":"Acts","chapter":"14","verse":"27","text":"তত্ৰোপস্থায তন্নগৰস্থমণ্ডলীং সংগৃহ্য স্ৱাভ্যাম ঈশ্ৱৰো যদ্যৎ কৰ্ম্মকৰোৎ তথা যেন প্ৰকাৰেণ ভিন্নদেশীযলোকান্ প্ৰতি ৱিশ্ৱাসৰূপদ্ৱাৰম্ অমোচযদ্ এতান্ সৰ্ৱ্ৱৱৃত্তান্তান্ তান্ জ্ঞাপিতৱন্তৌ|"},{"book":"Acts","chapter":"14","verse":"28","text":"ততস্তৌ শিৰ্য্যৈঃ সাৰ্দ্ধং তত্ৰ বহুদিনানি ন্যৱসতাম্|"}]}