{"data":[{"book":"Acts","chapter":"16","verse":"1","text":"পৌলো দৰ্ব্বীলুস্ত্ৰানগৰযোৰুপস্থিতোভৱৎ তত্ৰ তীমথিযনামা শিষ্য এক আসীৎ; স ৱিশ্ৱাসিন্যা যিহূদীযাযা যোষিতো গৰ্ব্ভজাতঃ কিন্তু তস্য পিতান্যদেশীযলোকঃ|"},{"book":"Acts","chapter":"16","verse":"2","text":"স জনো লুস্ত্ৰা-ইকনিযনগৰস্থানাং ভ্ৰাতৃণাং সমীপেপি সুখ্যাতিমান্ আসীৎ|"},{"book":"Acts","chapter":"16","verse":"3","text":"পৌলস্তং স্ৱসঙ্গিনং কৰ্ত্তুং মতিং কৃৎৱা তং গৃহীৎৱা তদ্দেশনিৱাসিনাং যিহূদীযানাম্ অনুৰোধাৎ তস্য ৎৱক্ছেদং কৃতৱান্ যতস্তস্য পিতা ভিন্নদেশীযলোক ইতি সৰ্ৱ্ৱৈৰজ্ঞাযত|"},{"book":"Acts","chapter":"16","verse":"4","text":"ততঃ পৰং তে নগৰে নগৰে ভ্ৰমিৎৱা যিৰূশালমস্থৈঃ প্ৰেৰিতৈ ৰ্লোকপ্ৰাচীনৈশ্চ নিৰূপিতং যদ্ ৱ্যৱস্থাপত্ৰং তদনুসাৰেণাচৰিতুং লোকেভ্যস্তদ্ দত্তৱন্তঃ|"},{"book":"Acts","chapter":"16","verse":"5","text":"তেনৈৱ সৰ্ৱ্ৱে ধৰ্ম্মসমাজাঃ খ্ৰীষ্টধৰ্ম্মে সুস্থিৰাঃ সন্তঃ প্ৰতিদিনং ৱৰ্দ্ধিতা অভৱন্|"},{"book":"Acts","chapter":"16","verse":"6","text":"তেষু ফ্ৰুগিযাগালাতিযাদেশমধ্যেন গতেষু সৎসু পৱিত্ৰ আত্মা তান্ আশিযাদেশে কথাং প্ৰকাশযিতুং প্ৰতিষিদ্ধৱান্|"},{"book":"Acts","chapter":"16","verse":"7","text":"তথা মুসিযাদেশ উপস্থায বিথুনিযাং গন্তুং তৈৰুদ্যোগে কৃতে আত্মা তান্ নান্ৱমন্যত|"},{"book":"Acts","chapter":"16","verse":"8","text":"তস্মাৎ তে মুসিযাদেশং পৰিত্যজ্য ত্ৰোযানগৰং গৎৱা সমুপস্থিতাঃ|"},{"book":"Acts","chapter":"16","verse":"9","text":"ৰাত্ৰৌ পৌলঃ স্ৱপ্নে দৃষ্টৱান্ একো মাকিদনিযলোকস্তিষ্ঠন্ ৱিনযং কৃৎৱা তস্মৈ কথযতি, মাকিদনিযাদেশম্ আগত্যাস্মান্ উপকুৰ্ৱ্ৱিতি|"},{"book":"Acts","chapter":"16","verse":"10","text":"তস্যেত্থং স্ৱপ্নদৰ্শনাৎ প্ৰভুস্তদ্দেশীযলোকান্ প্ৰতি সুসংৱাদং প্ৰচাৰযিতুম্ অস্মান্ আহূযতীতি নিশ্চিতং বুদ্ধ্ৱা ৱযং তূৰ্ণং মাকিদনিযাদেশং গন্তুম্ উদ্যোগম্ অকুৰ্ম্ম|"},{"book":"Acts","chapter":"16","verse":"11","text":"ততঃ পৰং ৱযং ত্ৰোযানগৰাদ্ প্ৰস্থায ঋজুমাৰ্গেণ সামথ্ৰাকিযোপদ্ৱীপেন গৎৱা পৰেঽহনি নিযাপলিনগৰ উপস্থিতাঃ|"},{"book":"Acts","chapter":"16","verse":"12","text":"তস্মাদ্ গৎৱা মাকিদনিযান্তৰ্ৱ্ৱৰ্ত্তি ৰোমীযৱসতিস্থানং যৎ ফিলিপীনামপ্ৰধাননগৰং তত্ৰোপস্থায কতিপযদিনানি তত্ৰ স্থিতৱন্তঃ|"},{"book":"Acts","chapter":"16","verse":"13","text":"ৱিশ্ৰামৱাৰে নগৰাদ্ বহি ৰ্গৎৱা নদীতটে যত্ৰ প্ৰাৰ্থনাচাৰ আসীৎ তত্ৰোপৱিশ্য সমাগতা নাৰীঃ প্ৰতি কথাং প্ৰাচাৰযাম|"},{"book":"Acts","chapter":"16","verse":"14","text":"ততঃ থুযাতীৰানগৰীযা ধূষৰাম্বৰৱিক্ৰাযিণী লুদিযানামিকা যা ঈশ্ৱৰসেৱিকা যোষিৎ শ্ৰোত্ৰীণাং মধ্য আসীৎ তযা পৌলোক্তৱাক্যানি যদ্ গৃহ্যন্তে তদৰ্থং প্ৰভুস্তস্যা মনোদ্ৱাৰং মুক্তৱান্|"},{"book":"Acts","chapter":"16","verse":"15","text":"অতঃ সা যোষিৎ সপৰিৱাৰা মজ্জিতা সতী ৱিনযং কৃৎৱা কথিতৱতী, যুষ্মাকং ৱিচাৰাদ্ যদি প্ৰভৌ ৱিশ্ৱাসিনী জাতাহং তৰ্হি মম গৃহম্ আগত্য তিষ্ঠত| ইত্থং সা যত্নেনাস্মান্ অস্থাপযৎ|"},{"book":"Acts","chapter":"16","verse":"16","text":"যস্যা গণনযা তদধিপতীনাং বহুধনোপাৰ্জনং জাতং তাদৃশী গণকভূতগ্ৰস্তা কাচন দাসী প্ৰাৰ্থনাস্থানগমনকাল আগত্যাস্মান্ সাক্ষাৎ কৃতৱতী|"},{"book":"Acts","chapter":"16","verse":"17","text":"সাস্মাকং পৌলস্য চ পশ্চাদ্ এত্য প্ৰোচ্চৈঃ কথামিমাং কথিতৱতী, মনুষ্যা এতে সৰ্ৱ্ৱোপৰিস্থস্যেশ্ৱৰস্য সেৱকাঃ সন্তোঽস্মান্ প্ৰতি পৰিত্ৰাণস্য মাৰ্গং প্ৰকাশযন্তি|"},{"book":"Acts","chapter":"16","verse":"18","text":"সা কন্যা বহুদিনানি তাদৃশম্ অকৰোৎ তস্মাৎ পৌলো দুঃখিতঃ সন্ মুখং পৰাৱৰ্ত্য তং ভূতমৱদদ্, অহং যীশুখ্ৰীষ্টস্য নাম্না ৎৱামাজ্ঞাপযামি ৎৱমস্যা বহিৰ্গচ্ছ; তেনৈৱ তৎক্ষণাৎ স ভূতস্তস্যা বহিৰ্গতঃ|"},{"book":"Acts","chapter":"16","verse":"19","text":"ততঃ স্ৱেষাং লাভস্য প্ৰত্যাশা ৱিফলা জাতেতি ৱিলোক্য তস্যাঃ প্ৰভৱঃ পৌলং সীলঞ্চ ধৃৎৱাকৃষ্য ৱিচাৰস্থানেঽধিপতীনাং সমীপম্ আনযন্|"},{"book":"Acts","chapter":"16","verse":"20","text":"ততঃ শাসকানাং নিকটং নীৎৱা ৰোমিলোকা ৱযম্ অস্মাকং যদ্ ৱ্যৱহৰণং গ্ৰহীতুম্ আচৰিতুঞ্চ নিষিদ্ধং,"},{"book":"Acts","chapter":"16","verse":"21","text":"ইমে যিহূদীযলোকাঃ সন্তোপি তদেৱ শিক্ষযিৎৱা নগৰেঽস্মাকম্ অতীৱ কলহং কুৰ্ৱ্ৱন্তি,"},{"book":"Acts","chapter":"16","verse":"22","text":"ইতি কথিতে সতি লোকনিৱহস্তযোঃ প্ৰাতিকূল্যেনোদতিষ্ঠৎ তথা শাসকাস্তযো ৰ্ৱস্ত্ৰাণি ছিৎৱা ৱেত্ৰাঘাতং কৰ্ত্তুম্ আজ্ঞাপযন্|"},{"book":"Acts","chapter":"16","verse":"23","text":"অপৰং তে তৌ বহু প্ৰহাৰ্য্য ৎৱমেতৌ কাৰাং নীৎৱা সাৱধানং ৰক্ষযেতি কাৰাৰক্ষকম্ আদিশন্|"},{"book":"Acts","chapter":"16","verse":"24","text":"ইত্থম্ আজ্ঞাং প্ৰাপ্য স তাৱভ্যন্তৰস্থকাৰাং নীৎৱা পাদেষু পাদপাশীভি ৰ্বদ্ধ্ৱা স্থাপিতাৱান্|"},{"book":"Acts","chapter":"16","verse":"25","text":"অথ নিশীথসমযে পৌলসীলাৱীশ্ৱৰমুদ্দিশ্য প্ৰাথনাং গানঞ্চ কৃতৱন্তৌ, কাৰাস্থিতা লোকাশ্চ তদশৃণ্ৱন্"},{"book":"Acts","chapter":"16","verse":"26","text":"তদাকস্মাৎ মহান্ ভূমিকম্পোঽভৱৎ তেন ভিত্তিমূলেন সহ কাৰা কম্পিতাভূৎ তৎক্ষণাৎ সৰ্ৱ্ৱাণি দ্ৱাৰাণি মুক্তানি জাতানি সৰ্ৱ্ৱেষাং বন্ধনানি চ মুক্তানি|"},{"book":"Acts","chapter":"16","verse":"27","text":"অতএৱ কাৰাৰক্ষকো নিদ্ৰাতো জাগৰিৎৱা কাৰাযা দ্ৱাৰাণি মুক্তানি দৃষ্ট্ৱা বন্দিলোকাঃ পলাযিতা ইত্যনুমায কোষাৎ খঙ্গং বহিঃ কৃৎৱাত্মঘাতং কৰ্ত্তুম্ উদ্যতঃ|"},{"book":"Acts","chapter":"16","verse":"28","text":"কিন্তু পৌলঃ প্ৰোচ্চৈস্তমাহূয কথিতৱান্ পশ্য ৱযং সৰ্ৱ্ৱেঽত্ৰাস্মহে, ৎৱং নিজপ্ৰাণহিংসাং মাকাৰ্ষীঃ|"},{"book":"Acts","chapter":"16","verse":"29","text":"তদা প্ৰদীপম্ আনেতুম্ উক্ত্ৱা স কম্পমানঃ সন্ উল্লম্প্যাভ্যন্তৰম্ আগত্য পৌলসীলযোঃ পাদেষু পতিতৱান্|"},{"book":"Acts","chapter":"16","verse":"30","text":"পশ্চাৎ স তৌ বহিৰানীয পৃষ্টৱান্ হে মহেচ্ছৌ পৰিত্ৰাণং প্ৰাপ্তুং মযা কিং কৰ্ত্তৱ্যং?"},{"book":"Acts","chapter":"16","verse":"31","text":"পশ্চাৎ তৌ স্ৱগৃহমানীয তযোঃ সম্মুখে খাদ্যদ্ৰৱ্যাণি স্থাপিতৱান্ তথা স স্ৱযং তদীযাঃ সৰ্ৱ্ৱে পৰিৱাৰাশ্চেশ্ৱৰে ৱিশ্ৱসন্তঃ সানন্দিতা অভৱন্|"},{"book":"Acts","chapter":"16","verse":"32","text":"তস্মৈ তস্য গৃহস্থিতসৰ্ৱ্ৱলোকেভ্যশ্চ প্ৰভোঃ কথাং কথিতৱন্তৌ|"},{"book":"Acts","chapter":"16","verse":"33","text":"তথা ৰাত্ৰেস্তস্মিন্নেৱ দণ্ডে স তৌ গৃহীৎৱা তযোঃ প্ৰহাৰাণাং ক্ষতানি প্ৰক্ষালিতৱান্ ততঃ স স্ৱযং তস্য সৰ্ৱ্ৱে পৰিজনাশ্চ মজ্জিতা অভৱন্|"},{"book":"Acts","chapter":"16","verse":"34","text":"পশ্চাৎ তৌ স্ৱগৃহমানীয তযোঃ সম্মুখে খাদ্যদ্ৰৱ্যাণি স্থাপিতৱান্ তথা স স্ৱযং তদীযাঃ সৰ্ৱ্ৱে পৰিৱাৰাশ্চেশ্ৱৰে ৱিশ্ৱসন্তঃ সানন্দিতা অভৱন্|"},{"book":"Acts","chapter":"16","verse":"35","text":"দিন উপস্থিতে তৌ লোকৌ মোচযেতি কথাং কথযিতুং শাসকাঃ পদাতিগণং প্ৰেষিতৱন্তঃ|"},{"book":"Acts","chapter":"16","verse":"36","text":"ততঃ কাৰাৰক্ষকঃ পৌলায তাং ৱাৰ্ত্তাং কথিতৱান্ যুৱাং ত্যাজযিতুং শাসকা লোকান প্ৰেষিতৱন্ত ইদানীং যুৱাং বহি ৰ্ভূৎৱা কুশলেন প্ৰতিষ্ঠেতাং|"},{"book":"Acts","chapter":"16","verse":"37","text":"কিন্তু পৌলস্তান্ অৱদৎ ৰোমিলোকযোৰাৱযোঃ কমপি দোষম্ ন নিশ্চিত্য সৰ্ৱ্ৱেষাং সমক্ষম্ আৱাং কশযা তাডযিৎৱা কাৰাযাং বদ্ধৱন্ত ইদানীং কিমাৱাং গুপ্তং ৱিস্ত্ৰক্ষ্যন্তি? তন্ন ভৱিষ্যতি, স্ৱযমাগত্যাৱাং বহিঃ কৃৎৱা নযন্তু|"},{"book":"Acts","chapter":"16","verse":"38","text":"তদা পদাতিভিঃ শাসকেভ্য এতদ্ৱাৰ্ত্তাযাং কথিতাযাং তৌ ৰোমিলোকাৱিতি কথাং শ্ৰুৎৱা তে ভীতাঃ"},{"book":"Acts","chapter":"16","verse":"39","text":"সন্তস্তযোঃ সন্নিধিমাগত্য ৱিনযম্ অকুৰ্ৱ্ৱন্ অপৰং বহিঃ কৃৎৱা নগৰাৎ প্ৰস্থাতুং প্ৰাৰ্থিতৱন্তঃ|"},{"book":"Acts","chapter":"16","verse":"40","text":"ততস্তৌ কাৰাযা নিৰ্গত্য লুদিযাযা গৃহং গতৱন্তৌ তত্ৰ ভ্ৰাতৃগণং সাক্ষাৎকৃত্য তান্ সান্ত্ৱযিৎৱা তস্মাৎ স্থানাৎ প্ৰস্থিতৌ|"}]}