{"data":[{"book":"Acts","chapter":"18","verse":"1","text":"তদ্ঘটনাতঃ পৰং পৌল আথীনীনগৰাদ্ যাত্ৰাং কৃৎৱা কৰিন্থনগৰম্ আগচ্ছৎ|"},{"book":"Acts","chapter":"18","verse":"2","text":"তস্মিন্ সমযে ক্লৌদিযঃ সৰ্ৱ্ৱান্ যিহূদীযান্ ৰোমানগৰং ৱিহায গন্তুম্ আজ্ঞাপযৎ, তস্মাৎ প্ৰিস্কিল্লানাম্না জাযযা সাৰ্দ্ধম্ ইতালিযাদেশাৎ কিঞ্চিৎপূৰ্ৱ্ৱম্ আগমৎ যঃ পন্তদেশে জাত আক্কিলনামা যিহূদীযলোকঃ পৌলস্তং সাক্ষাৎ প্ৰাপ্য তযোঃ সমীপমিতৱান্|"},{"book":"Acts","chapter":"18","verse":"3","text":"তৌ দূষ্যনিৰ্ম্মাণজীৱিনৌ, তস্মাৎ পৰস্পৰম্ একৱৃত্তিকৎৱাৎ স তাভ্যাং সহ উষিৎৱা তৎ কৰ্ম্মাকৰোৎ|"},{"book":"Acts","chapter":"18","verse":"4","text":"পৌলঃ প্ৰতিৱিশ্ৰামৱাৰং ভজনভৱনং গৎৱা ৱিচাৰং কৃৎৱা যিহূদীযান্ অন্যদেশীযাংশ্চ প্ৰৱৃত্তিং গ্ৰাহিতৱান্|"},{"book":"Acts","chapter":"18","verse":"5","text":"সীলতীমথিযযো ৰ্মাকিদনিযাদেশাৎ সমেতযোঃ সতোঃ পৌল উত্তপ্তমনা ভূৎৱা যীশুৰীশ্ৱৰেণাভিষিক্তো ভৱতীতি প্ৰমাণং যিহূদীযানাং সমীপে প্ৰাদাৎ|"},{"book":"Acts","chapter":"18","verse":"6","text":"কিন্তু তে ঽতীৱ ৱিৰোধং ৱিধায পাষণ্ডীযকথাং কথিতৱন্তস্ততঃ পৌলো ৱস্ত্ৰং ধুন্ৱন্ এতাং কথাং কথিতৱান্, যুষ্মাকং শোণিতপাতাপৰাধো যুষ্মান্ প্ৰত্যেৱ ভৱতু, তেনাহং নিৰপৰাধো ঽদ্যাৰভ্য ভিন্নদেশীযানাং সমীপং যামি|"},{"book":"Acts","chapter":"18","verse":"7","text":"স তস্মাৎ প্ৰস্থায ভজনভৱনসমীপস্থস্য যুস্তনাম্ন ঈশ্ৱৰভক্তস্য ভিন্নদেশীযস্য নিৱেশনং প্ৰাৱিশৎ|"},{"book":"Acts","chapter":"18","verse":"8","text":"ততঃ ক্ৰীষ্পনামা ভজনভৱনাধিপতিঃ সপৰিৱাৰঃ প্ৰভৌ ৱ্যশ্ৱসীৎ, কৰিন্থনগৰীযা বহৱো লোকাশ্চ সমাকৰ্ণ্য ৱিশ্ৱস্য মজ্জিতা অভৱন্|"},{"book":"Acts","chapter":"18","verse":"9","text":"ক্ষণদাযাং প্ৰভুঃ পৌলং দৰ্শনং দৎৱা ভাষিতৱান্, মা ভৈষীঃ, মা নিৰসীঃ কথাং প্ৰচাৰয|"},{"book":"Acts","chapter":"18","verse":"10","text":"অহং ৎৱযা সাৰ্দ্ধম্ আস হিংসাৰ্থং কোপি ৎৱাং স্প্ৰষ্টুং ন শক্ষ্যতি নগৰেঽস্মিন্ মদীযা লোকা বহৱ আসতে|"},{"book":"Acts","chapter":"18","verse":"11","text":"তস্মাৎ পৌলস্তন্নগৰে প্ৰাযেণ সাৰ্দ্ধৱৎসৰপৰ্য্যন্তং সংস্থাযেশ্ৱৰস্য কথাম্ উপাদিশৎ|"},{"book":"Acts","chapter":"18","verse":"12","text":"গাল্লিযনামা কশ্চিদ্ আখাযাদেশস্য প্ৰাড্ৱিৱাকঃ সমভৱৎ, ততো যিহূদীযা একৱাক্যাঃ সন্তঃ পৌলম্ আক্ৰম্য ৱিচাৰস্থানং নীৎৱা"},{"book":"Acts","chapter":"18","verse":"13","text":"মানুষ এষ ৱ্যৱস্থায ৱিৰুদ্ধম্ ঈশ্ৱৰভজনং কৰ্ত্তুং লোকান্ কুপ্ৰৱৃত্তিং গ্ৰাহযতীতি নিৱেদিতৱন্তঃ|"},{"book":"Acts","chapter":"18","verse":"14","text":"ততঃ পৌলে প্ৰত্যুত্তৰং দাতুম্ উদ্যতে সতি গাল্লিযা যিহূদীযান্ ৱ্যাহৰৎ, যদি কস্যচিদ্ অন্যাযস্য ৱাতিশযদুষ্টতাচৰণস্য ৱিচাৰোঽভৱিষ্যৎ তৰ্হি যুষ্মাকং কথা মযা সহনীযাভৱিষ্যৎ|"},{"book":"Acts","chapter":"18","verse":"15","text":"কিন্তু যদি কেৱলং কথাযা ৱা নাম্নো ৱা যুষ্মাকং ৱ্যৱস্থাযা ৱিৱাদো ভৱতি তৰ্হি তস্য ৱিচাৰমহং ন কৰিষ্যামি, যূযং তস্য মীমাংসাং কুৰুত|"},{"book":"Acts","chapter":"18","verse":"16","text":"ততঃ স তান্ ৱিচাৰস্থানাদ্ দূৰীকৃতৱান্|"},{"book":"Acts","chapter":"18","verse":"17","text":"তদা ভিন্নদেশীযাঃ সোস্থিনিনামানং ভজনভৱনস্য প্ৰধানাধিপতিং ধৃৎৱা ৱিচাৰস্থানস্য সম্মুখে প্ৰাহৰন্ তথাপি গাল্লিযা তেষু সৰ্ৱ্ৱকৰ্ম্মসু ন মনো ন্যদধাৎ|"},{"book":"Acts","chapter":"18","verse":"18","text":"পৌলস্তত্ৰ পুনৰ্বহুদিনানি ন্যৱসৎ, ততো ভ্ৰাতৃগণাদ্ ৱিসৰ্জনং প্ৰাপ্য কিঞ্চনৱ্ৰতনিমিত্তং কিংক্ৰিযানগৰে শিৰো মুণ্ডযিৎৱা প্ৰিস্কিল্লাক্কিলাভ্যাং সহিতো জলপথেন সুৰিযাদেশং গতৱান্|"},{"book":"Acts","chapter":"18","verse":"19","text":"তত ইফিষনগৰ উপস্থায তত্ৰ তৌ ৱিসৃজ্য স্ৱযং ভজনভ্ৱনং প্ৰৱিশ্য যিহূদীযৈঃ সহ ৱিচাৰিতৱান্|"},{"book":"Acts","chapter":"18","verse":"20","text":"তে স্ৱৈঃ সাৰ্দ্ধং পুনঃ কতিপযদিনানি স্থাতুং তং ৱ্যনযন্, স তদনুৰৰীকৃত্য কথামেতাং কথিতৱান্,"},{"book":"Acts","chapter":"18","verse":"21","text":"যিৰূশালমি আগাম্যুৎসৱপালনাৰ্থং মযা গমনীযং; পশ্চাদ্ ঈশ্ৱৰেচ্ছাযাং জাতাযাং যুষ্মাকং সমীপং প্ৰত্যাগমিষ্যামি| ততঃ পৰং স তৈ ৰ্ৱিসৃষ্টঃ সন্ জলপথেন ইফিষনগৰাৎ প্ৰস্থিতৱান্|"},{"book":"Acts","chapter":"18","verse":"22","text":"ততঃ কৈসৰিযাম্ উপস্থিতঃ সন্ নগৰং গৎৱা সমাজং নমস্কৃত্য তস্মাদ্ আন্তিযখিযানগৰং প্ৰস্থিতৱান্|"},{"book":"Acts","chapter":"18","verse":"23","text":"তত্ৰ কিযৎকালং যাপযিৎৱা তস্মাৎ প্ৰস্থায সৰ্ৱ্ৱেষাং শিষ্যাণাং মনাংসি সুস্থিৰাণি কৃৎৱা ক্ৰমশো গলাতিযাফ্ৰুগিযাদেশযো ৰ্ভ্ৰমিৎৱা গতৱান্|"},{"book":"Acts","chapter":"18","verse":"24","text":"তস্মিন্নেৱ সমযে সিকন্দৰিযানগৰে জাত আপল্লোনামা শাস্ত্ৰৱিৎ সুৱক্তা যিহূদীয একো জন ইফিষনগৰম্ আগতৱান্|"},{"book":"Acts","chapter":"18","verse":"25","text":"স শিক্ষিতপ্ৰভুমাৰ্গো মনসোদ্যোগী চ সন্ যোহনো মজ্জনমাত্ৰং জ্ঞাৎৱা যথাৰ্থতযা প্ৰভোঃ কথাং কথযন্ সমুপাদিশৎ|"},{"book":"Acts","chapter":"18","verse":"26","text":"এষ জনো নিৰ্ভযৎৱেন ভজনভৱনে কথযিতুম্ আৰব্ধৱান্, ততঃ প্ৰিস্কিল্লাক্কিলৌ তস্যোপদেশকথাং নিশম্য তং স্ৱযোঃ সমীপম্ আনীয শুদ্ধৰূপেণেশ্ৱৰস্য কথাম্ অবোধযতাম্|"},{"book":"Acts","chapter":"18","verse":"27","text":"পশ্চাৎ স আখাযাদেশং গন্তুং মতিং কৃতৱান্, তদা তত্ৰত্যঃ শিষ্যগণো যথা তং গৃহ্লাতি তদৰ্থং ভ্ৰাতৃগণেন সমাশ্ৱস্য পত্ৰে লিখিতে সতি, আপল্লাস্তত্ৰোপস্থিতঃ সন্ অনুগ্ৰহেণ প্ৰত্যযিনাং বহূপকাৰান্ অকৰোৎ,"},{"book":"Acts","chapter":"18","verse":"28","text":"ফলতো যীশুৰভিষিক্তস্ত্ৰাতেতি শাস্ত্ৰপ্ৰমাণং দৎৱা প্ৰকাশৰূপেণ প্ৰতিপন্নং কৃৎৱা যিহূদীযান্ নিৰুত্তৰান্ কৃতৱান্|"}]}