{"data":[{"book":"1. Mose","chapter":"21","verse":"1","text":"Jahwe aber hatte an Sara erfüllt, was er verheißen hatte, und Jahwe that mit Sara, wie er geredet hatte."},{"book":"1. Mose","chapter":"21","verse":"2","text":"Und Sara wurde schwanger und gebar dem Abraham einen Sohn in seinem hohen Alter um die Zeit, die Gott vorausgesagt hatte."},{"book":"1. Mose","chapter":"21","verse":"3","text":"Und Abraham nannte seinen neugebornen Sohn, den ihm Sara geboren hatte, Isaak."},{"book":"1. Mose","chapter":"21","verse":"4","text":"Und Abraham beschnitt seinen Sohn Isaak, als er acht Tage alt war, wie ihm Gott geboten hatte."},{"book":"1. Mose","chapter":"21","verse":"5","text":"Abraham aber war hundert Jahre alt, als ihm sein Sohn Isaak geboren wurde."},{"book":"1. Mose","chapter":"21","verse":"6","text":"Und Sara sprach: Ein Lachen hat mir Gott bereitet; jedermann, der davon hört, wird über mich lachen."},{"book":"1. Mose","chapter":"21","verse":"7","text":"Und sie sprach: Wer hätte je von Abraham gedacht, daß Sara Kinder säugen werde! und doch habe ich ihm einen Sohn geboren in seinem Alter."},{"book":"1. Mose","chapter":"21","verse":"8","text":"Und der Knabe wuchs heran und wurde entwöhnt; Abraham aber veranstaltete ein großes Mahl an dem Tage, wo Isaak entwöhnt wurde."},{"book":"1. Mose","chapter":"21","verse":"9","text":"Als nun Sara den Sohn der Ägypterin Hagar, den sie Abraham geboren hatte, lachen sah,"},{"book":"1. Mose","chapter":"21","verse":"10","text":"da sprach sie zu Abraham: Jage diese Sklavin und ihren Sohn hinweg; denn der Sohn dieser Sklavin soll nicht erben mit meinem Sohn, mit Isaak!"},{"book":"1. Mose","chapter":"21","verse":"11","text":"Abraham aber mißfiel die Sache sehr um seines Sohnes willen."},{"book":"1. Mose","chapter":"21","verse":"12","text":"Da sprach Gott zu Abraham: Laß es dir nicht leid sein wegen des Knaben und wegen deiner Sklavin; gehorche Sara in allem, was sie von dir verlangt; denn nur die, die von Isaak stammen, werden als deine wahrhaften Nachkommen gelten."},{"book":"1. Mose","chapter":"21","verse":"13","text":"Aber auch den Sohn der Magd will ich zu einem Volke werden lassen, weil er dein Sohn ist."},{"book":"1. Mose","chapter":"21","verse":"14","text":"Am andern Morgen früh nahm Abraham Brot und einen Schlauch mit Wasser und gab es Hagar; das Kind aber setzte er ihr auf die Schulter und schickte sie fort. Da ging sie hinweg und irrte umher in der Steppe von Beerseba."},{"book":"1. Mose","chapter":"21","verse":"15","text":"Als nun das Wasser im Schlauche zu Ende gegangen war, da warf sie den Knaben unter einen Strauch,"},{"book":"1. Mose","chapter":"21","verse":"16","text":"ging hin und setzte sich abseits einen Bogenschuß weit; denn sie sprach: Ich kann das Sterben des Kindes nicht ansehen! Daher setzte sie sich abseits; das Kind aber begann laut zu weinen."},{"book":"1. Mose","chapter":"21","verse":"17","text":"Als nun Gott das Schreien des Knaben hörte, da rief der Engel Gottes der Hagar vom Himmel her zu und sprach zu ihr: Was ist dir, Hagar? Sei getrost! Gott hat das Schreien des Knaben gehört da, wo er liegt."},{"book":"1. Mose","chapter":"21","verse":"18","text":"Geh, hebe den Knaben auf und fasse ihn bei der Hand, denn ich will ihn zu einem großen Volke werden lassen."},{"book":"1. Mose","chapter":"21","verse":"19","text":"Und Gott that ihr die Augen auf, daß sie einen Wasserquell erblickte. Da ging sie hin, füllte den Schlauch mit Wasser und gab dem Knaben zu trinken."},{"book":"1. Mose","chapter":"21","verse":"20","text":"Und Gott war mit dem Knaben; der wuchs heran und nahm seinen Aufenthalt in der Steppe und wurde ein Bogenschütz."},{"book":"1. Mose","chapter":"21","verse":"21","text":"Er nahm aber seinen Aufenthalt in der Steppe Paran, und seine Mutter nahm ihm ein Weib aus dem Lande Ägypten."},{"book":"1. Mose","chapter":"21","verse":"22","text":"Um dieselbe Zeit sprachen Abimelech und sein Heerführer Pichol zu Abraham also: Gott ist mir dir in allem, was du thust."},{"book":"1. Mose","chapter":"21","verse":"23","text":"Darum schwöre mir jetzt bei Gott allhier, daß du an mir und meiner gesamten Verwandtschaft nimmermehr treulos handeln willst. Gleichwie ich mich freundschaftlich gegen dich erzeigt habe, sollst du dich gegen mich erzeigen und gegen das Land, in welchem du dich als Fremdling aufhältst."},{"book":"1. Mose","chapter":"21","verse":"24","text":"Da sprach Abraham: Ich will schwören."},{"book":"1. Mose","chapter":"21","verse":"25","text":"Abraham aber setzte den Abimelech zur Rede wegen des Wasserbrunnens, den die Sklaven Abimelechs mit Gewalt genommen hatten."},{"book":"1. Mose","chapter":"21","verse":"26","text":"Abimelech antwortete: Ich weiß nicht, wer das gethan hat; weder hast du mir etwas davon gesagt, noch habe ich bis heute davon gehört."},{"book":"1. Mose","chapter":"21","verse":"27","text":"Da nahm Abraham Schafe und Rinder und gab sie dem Abimelech, und sie schlossen einen Vertrag miteinander."},{"book":"1. Mose","chapter":"21","verse":"28","text":"Abraham aber stellte die sieben Lämmer besonders."},{"book":"1. Mose","chapter":"21","verse":"29","text":"Da sprach Abimelech zu Abraham: Was sollen diese sieben Lämmer, die du besonders gestellt hast?"},{"book":"1. Mose","chapter":"21","verse":"30","text":"Abraham antwortete: Die sieben Lämmer mußt du von mir annehmen; das soll mir zum Zeugnis dienen, daß ich diesen Brunnen gegraben habe."},{"book":"1. Mose","chapter":"21","verse":"31","text":"Daher heißt jene Stätte Beerseba, weil sie dort einander geschworen haben."},{"book":"1. Mose","chapter":"21","verse":"32","text":"So schlossen sie einen Vertrag zu Beerseba. Alsdann brachen Abimelech und sein Heerführer Pichol auf und kehrten zurück ins Philisterland."},{"book":"1. Mose","chapter":"21","verse":"33","text":"Abraham aber pflanzte eine Tamariske zu Beerseba und rief daselbst den Namen Jahwes an, des ewigen Gottes."},{"book":"1. Mose","chapter":"21","verse":"34","text":"Abraham aber verweilte lange Zeit im Philisterland."}]}