{"data":[{"book":"1. Mose","chapter":"23","verse":"1","text":"Es betrug aber die Lebensdauer Saras 127 Jahre; das waren die Lebensjahre Saras."},{"book":"1. Mose","chapter":"23","verse":"2","text":"Und Sara starb zu Kirjath-Arba, das ist Hebron, im Lande Kanaan. Abraham aber ging hin, um wegen Sara zu klagen und sie zu beweinen."},{"book":"1. Mose","chapter":"23","verse":"3","text":"Sodann verließ Abraham den Leichnam und redete also zu den Hethitern:"},{"book":"1. Mose","chapter":"23","verse":"4","text":"Als Fremdling und Beisaß bin ich bei euch; gebt mir ein Erbbegräbnis bei euch, damit ich meine Tote aus dem Hause bringe und begrabe."},{"book":"1. Mose","chapter":"23","verse":"5","text":"Da antworteten die Hethiter dem Abraham also:"},{"book":"1. Mose","chapter":"23","verse":"6","text":"Höre uns doch an, o Herr! Als ein Fürst Gottes weilst du unter uns; in dem besten unserer Gräber begrabe deine Tote! Keiner von uns wird dir verweigern, daß du deine Tote in seinem Grabe bestattest."},{"book":"1. Mose","chapter":"23","verse":"7","text":"Da erhob sich Abraham und verneigte sich vor den Landeskindern, den Hethitern,"},{"book":"1. Mose","chapter":"23","verse":"8","text":"und redete mit ihnen also: Wenn es euch genehm ist, daß ich meine Tote aus dem Hause bringe und begrabe, so thut mir den Gefallen und legt Fürsprache für mich ein bei Ephron, dem Sohne Zohars,"},{"book":"1. Mose","chapter":"23","verse":"9","text":"daß er mir die Höhle Machpela abtrete, die ihm gehört und die ganz am Ende seines Grundstücks liegt; für den vollen Betrag soll er sie mir abtreten zum Erbbegräbnis unter euch."},{"book":"1. Mose","chapter":"23","verse":"10","text":"Ephron aber saß mit da unter den Hethitern. Da antwortete Ephron, der Hethiter, dem Abraham, so daß es die Hethiter hörten, so viele ihrer durch das Thor seiner Stadt aus- und eingingen, folgendermaßen:"},{"book":"1. Mose","chapter":"23","verse":"11","text":"Nicht doch, Herr! höre mich an! Ich schenke dir das Grundstück, und auch die Höhle, die darauf ist, die schenke ich dir; vor den Augen meiner Stammesgenossen schenke ich sie dir. Begrabe du nur deine Tote!"},{"book":"1. Mose","chapter":"23","verse":"12","text":"Da verneigte sich Abraham vor den Landeskindern;"},{"book":"1. Mose","chapter":"23","verse":"13","text":"sodann sprach er zu Ephron, so daß es seine Landsleute hörten, also: Wenn du - höre mich einmal an! Ich zahle das Geld für das Grundstück; nimm es von mir an, damit ich meine Tote begrabe."},{"book":"1. Mose","chapter":"23","verse":"14","text":"Ephron aber antwortete dem Abraham also:"},{"book":"1. Mose","chapter":"23","verse":"15","text":"Höre mich doch nur an, Herr! Ein Stück Land von vierhundert Silbersekeln Wert, was hat das unter uns zu sagen? Begrabe du nur deine Tote!"},{"book":"1. Mose","chapter":"23","verse":"16","text":"Und Abraham hörte auf Ephron, und Abraham wog dem Ephron den Kaufpreis dar, von dem er im Beisein der Hethiter gesprochen hatte: vierhundert Sekel Silber, wie es im Handel gäng und gäbe war."},{"book":"1. Mose","chapter":"23","verse":"17","text":"So wurde das Grundstück Ephrons bei Machpela, gegenüber Mamre, das Grundstück mit der Höhle darauf und mit allen Bäumen, die sich auf dem Grundstück befanden in seinem ganzen Bereich ringsum,"},{"book":"1. Mose","chapter":"23","verse":"18","text":"dem Abraham zum Eigentum bestätigt im Beisein der Hethiter, so viele durch das Thor seiner Stadt aus- und eingingen."},{"book":"1. Mose","chapter":"23","verse":"19","text":"Danach begrub Abraham sein Weib Sara in der Höhle des Grundstücks Machpela, gegenüber Mamre, das ist Hebron, in Kanaan."},{"book":"1. Mose","chapter":"23","verse":"20","text":"So wurde das Grundstück und die Höhle darauf dem Abraham zum Erbbegräbnis bestätigt von den Hethitern."}]}