{"data":[{"book":"1. Mose","chapter":"25","verse":"1","text":"Abraham aber nahm nochmals ein Weib, Namens Ketura,"},{"book":"1. Mose","chapter":"25","verse":"2","text":"die gebar ihm Simran, Joksan, Medan, Midian, Jisbak und Suah."},{"book":"1. Mose","chapter":"25","verse":"3","text":"Joksan aber erzeugte Saba und Dedan; und die Söhne Dedans waren die Assuriter, die Letusiter und die Leummiter."},{"book":"1. Mose","chapter":"25","verse":"4","text":"Und die Söhne Midians waren Epha, Epher, Hanoch, Abida und Eldaa; diese alle stammen von Ketura."},{"book":"1. Mose","chapter":"25","verse":"5","text":"Abraham aber übergab alle seine Habe dem Isaak."},{"book":"1. Mose","chapter":"25","verse":"6","text":"Aber den Söhnen der Kebsweiber, die Abraham hatte, gab Abraham Geschenke und ließ sie noch bei seinen Lebzeiten von seinem Sohne Isaak hinweg östlich, in das Ostland ziehen."},{"book":"1. Mose","chapter":"25","verse":"7","text":"Das aber ist die Dauer der Lebensjahre Abrahams, die er durchlebt hat: 175 Jahre."},{"book":"1. Mose","chapter":"25","verse":"8","text":"Und Abraham verschied und starb in schönem Alter, alt und lebenssatt, und wurde versammelt zu seinen Stammesgenossen."},{"book":"1. Mose","chapter":"25","verse":"9","text":"Und es begruben ihn seine Söhne Isaak und Ismael in der Höhle Machpela, auf dem Grundstück des Hethiters Ephron, des Sohnes Zohars, welches Mamre gegenüberliegt,"},{"book":"1. Mose","chapter":"25","verse":"10","text":"auf dem Grundstück, welches Abraham von den Hethitern gekauft hatte: dort wurden Abraham und sein Weib Sara begraben."},{"book":"1. Mose","chapter":"25","verse":"11","text":"Nach dem Tode Abrahams aber segnete Gott seinen Sohn Isaak; Isaak aber wohnte bei dem \"Brunnen des Lebendigen, der mich schaut\"."},{"book":"1. Mose","chapter":"25","verse":"12","text":"Dies ist die Geschichte Ismaels, des Sohnes Abrahams, den die Ägypterin Hagar, die Leibmagd Saras, dem Abraham geboren hat."},{"book":"1. Mose","chapter":"25","verse":"13","text":"Und dies sind die Namen der Söhne Ismaels nach ihren Namen, nach ihrem Stammbaum: der Erstgeborene Ismaels Nebajoth; Kedar, Adbeel, Mibsam,"},{"book":"1. Mose","chapter":"25","verse":"14","text":"Misma, Duma, Massa,"},{"book":"1. Mose","chapter":"25","verse":"15","text":"Hadad, Thema, Jetur, Naphis und Kedma."},{"book":"1. Mose","chapter":"25","verse":"16","text":"Das sind die Söhne Ismaels, und dies ihre Namen nach ihren Gehöften und Zeltlagern, zwölf Fürsten nach ihren Stammverbänden."},{"book":"1. Mose","chapter":"25","verse":"17","text":"Und dies war die Lebensdauer Ismaels: 137 Jahre. Und er verschied und starb und wurde versammelt zu seinen Stammesgenossen."},{"book":"1. Mose","chapter":"25","verse":"18","text":"Und sie wohnten von Havila an bis nach Sur, welches östlich von Ägypten liegt, bis nach Assur hin; allen seinen Verwandten setzte er sich auf den Nacken."},{"book":"1. Mose","chapter":"25","verse":"19","text":"Das ist die Geschichte Isaaks, des Sohnes Abrahams: Abraham erzeugte den Isaak."},{"book":"1. Mose","chapter":"25","verse":"20","text":"Isaak aber war vierzig Jahre alt, als er sich Rebeka, die Tochter des Aramäers Bethuel aus Mesopotamien, die Schwester des Aramäers Laban, zum Weibe nahm."},{"book":"1. Mose","chapter":"25","verse":"21","text":"Isaak aber bat Jahwe für sein Weib, denn sie war unfruchtbar. Da ließ sich Jahwe von ihm erbitten, und sein Weib Rebeka wurde schwanger."},{"book":"1. Mose","chapter":"25","verse":"22","text":"Es stießen sich aber die Kinder in ihrem Leibe; da sprach sie: Wenn es so steht, warum lebe ich dann? Und sie ging hin, Jahwe zu befragen."},{"book":"1. Mose","chapter":"25","verse":"23","text":"Jahwe aber sprach zu ihr: Zwei Völker sind in deinem Leibe, und zwei Stämme werden aus deinem Schoße hervorgehen, sich zu befehden. Ein Stamm wird dem andern überlegen sein, und der ältere wird dem jüngeren dienstbar werden."},{"book":"1. Mose","chapter":"25","verse":"24","text":"Als nun ihre Zeit da war, daß sie gebären sollte, da fand sich, daß Zwillinge in ihrem Leibe waren."},{"book":"1. Mose","chapter":"25","verse":"25","text":"Da kam der erste heraus, rötlich, ganz und gar wie ein haariger Mantel; darum nannten sie ihn Esau."},{"book":"1. Mose","chapter":"25","verse":"26","text":"Darnach kam sein Bruder heraus, der hielt mit seiner Hand die Ferse Esaus; darum nannte man ihn Jakob. Isaak aber war sechzig Jahre alt, als sie geboren wurden."},{"book":"1. Mose","chapter":"25","verse":"27","text":"Als nun die Knaben heranwuchsen, wurde Esau ein tüchtiger Jäger, ein Mann der Steppe; Jakob dagegen war ein sanfter Mann, der bei den Zelten blieb."},{"book":"1. Mose","chapter":"25","verse":"28","text":"Isaak aber liebte den Esau, denn Wildbret war nach seinem Geschmack; Rebeka dagegen liebte mehr den Jakob."},{"book":"1. Mose","chapter":"25","verse":"29","text":"Einst kochte Jakob ein Gericht; da kam Esau ganz verschmachtet aus der Steppe."},{"book":"1. Mose","chapter":"25","verse":"30","text":"Und Esau sprach zu Jakob: Laß mich schnell essen von dem roten, dem roten da! denn ich bin ganz verschmachtet. Deshalb nannte man ihn Edom."},{"book":"1. Mose","chapter":"25","verse":"31","text":"Jakob aber sprach: Verkaufe mir zuvor dein Erstgeburtsrecht!"},{"book":"1. Mose","chapter":"25","verse":"32","text":"Da sprach Esau: Ach, ich muß schließlich doch sterben; was soll mir da das Erstgeburtsrecht!"},{"book":"1. Mose","chapter":"25","verse":"33","text":"Jakob sprach: Schwöre es mir zuvor zu! Da schwur er ihm und verkaufte so an Jakob sein Erstgeburtsrecht."},{"book":"1. Mose","chapter":"25","verse":"34","text":"Jakob aber gab dem Esau Brot und ein Gericht Linsen. Da aß er und trank, stand auf und ging davon; so verscherzte Esau leichtfertig sein Erstgeburtsrecht."}]}