{"data":[{"book":"1. Mose","chapter":"34","verse":"1","text":"Als nun einst Dina, die Tochter Leas, die sie Jakob geboren hatte, ausging, um die Bewohnerinnen des Landes zu besuchen,"},{"book":"1. Mose","chapter":"34","verse":"2","text":"da erblickte sie Sichem, der Sohn des Heviters Hemor, des Landesfürsten; der ergriff sie, wohnte ihr bei und vergewaltigte sie."},{"book":"1. Mose","chapter":"34","verse":"3","text":"Und er hing mit ganzer Seele an Dina, der Tochter Jakobs, und gewann das Mädchen lieb und suchte das Mädchen zu beruhigen."},{"book":"1. Mose","chapter":"34","verse":"4","text":"Hierauf bat Sichem seinen Vater Hemor: Wirb für mich um dieses Mädchen, daß sie mein Weib werde!"},{"book":"1. Mose","chapter":"34","verse":"5","text":"Jakob aber hatte es erfahren, daß er seine Tochter Dina geschändet habe; seine Söhne aber waren mit seinem Vieh auf dem Weideplatz, und Jakob unternahm nichts bis zu ihrer Rückkehr."},{"book":"1. Mose","chapter":"34","verse":"6","text":"Da begab sich Hemor, der Vater Sichems, zu Jakob, um mit ihm Rücksprache zu nehmen."},{"book":"1. Mose","chapter":"34","verse":"7","text":"Als nun die Söhne Jakobs vom Weideplatz kamen und es hörten, da wurden sie erbittert und gerieten in großen Zorn. Denn damit, daß er die Tochter Jakobs beschlief, hatte er gethan, was als eine schwere Schandthat in Israel empfunden wurde; derartiges hätte nimmermehr geschehen sollen!"},{"book":"1. Mose","chapter":"34","verse":"8","text":"Und Hemor nahm das Wort und sprach zu ihnen: Mein Sohn Sichem hat sein Herz an das Mädchen aus eurer Familie gehängt; bitte, gebt sie ihm zum Weibe"},{"book":"1. Mose","chapter":"34","verse":"9","text":"und verschwägert euch mit uns. Ihr gebt uns eure Töchter und nehmt euch unsere Töchter"},{"book":"1. Mose","chapter":"34","verse":"10","text":"und bleibt bei uns wohnen: das Land soll euch offen stehen; bleibt da und zieht in ihm umher und setzt euch fest darin!"},{"book":"1. Mose","chapter":"34","verse":"11","text":"Sichem aber sprach zu ihrem Vater und zu ihren Brüdern: Möchte ich doch Gnade finden in euren Augen! Was ihr auch fordern mögt, ich will es geben!"},{"book":"1. Mose","chapter":"34","verse":"12","text":"Mögt ihr noch so viel an Morgengabe und Geschenken von mir verlangen, ich will's geben, wie ihr es von mir fordern werdet; nur gebt mir das Mädchen zum Weibe!"},{"book":"1. Mose","chapter":"34","verse":"13","text":"Da antworteten die Söhne Jakobs dem Sichem und seinem Vater Hemor und redeten mit Arglist, weil er ihre Schwester Dina geschändet hatte,"},{"book":"1. Mose","chapter":"34","verse":"14","text":"und sprachen zu ihnen: Wir können uns nicht darauf einlassen, unsere Schwester einem Manne zu geben, der nicht beschnitten ist; denn dies gilt uns als schmachvoll."},{"book":"1. Mose","chapter":"34","verse":"15","text":"Nur unter der Bedingung wollen wir euch willfahren, wenn ihr werden wollt, wie wir, indem ihr alles, was männlich ist unter euch, beschneiden laßt."},{"book":"1. Mose","chapter":"34","verse":"16","text":"Dann wollen wir euch unsere Töchter geben und uns eure Töchter nehmen und wollen bei euch wohnen bleiben, damit wir zu einem Volke werden."},{"book":"1. Mose","chapter":"34","verse":"17","text":"Wollt ihr aber nicht darein willigen, euch beschneiden zu lassen, so nehmen wir unsere Tochter und ziehen fort!"},{"book":"1. Mose","chapter":"34","verse":"18","text":"Ihr Vorschlag gefiel Hemor und Sichem, dem Sohn Hemors."},{"book":"1. Mose","chapter":"34","verse":"19","text":"Und der Jüngling zögerte nicht, so zu thun; denn er hatte Gefallen an der Tochter Jakobs, und er war der Angesehenste in seiner ganzen Familie."},{"book":"1. Mose","chapter":"34","verse":"20","text":"Da begaben sich Hemor und sein Sohn Sichem zum Stadtthor und redeten also zu ihren Mitbürgern:"},{"book":"1. Mose","chapter":"34","verse":"21","text":"Diese Männer sind friedlich gegen uns gesinnt. Laßt sie sich ansiedeln im Lande und es durchziehen; hat doch das Land Raum für sie nach allen Seiten! Ihre Töchter wollen wir uns zu Weibern nehmen und ihnen unsere Töchter geben."},{"book":"1. Mose","chapter":"34","verse":"22","text":"Jedoch nur unter der Bedingung sind diese Männer willens, bei uns wohnen zu bleiben, damit wir zu einem Volke werden, wenn sich alles, was männlich ist unter uns, beschneiden läßt, wie sie selbst beschnitten sind."},{"book":"1. Mose","chapter":"34","verse":"23","text":"Ihre Herden und ihre Habe und all ihr Vieh wird dann uns gehören. So wollen wir ihnen doch zu Willen sein, damit sie bei uns wohnen bleiben."},{"book":"1. Mose","chapter":"34","verse":"24","text":"Da fügten sie sich dem Vorschlage Hemors und seines Sohnes Sichem, so viele ihrer durch das Thor seiner Stadt aus und ein gingen, und alle Männer, so viele ihrer durch das Thor seiner Stadt aus und ein gingen, ließen sich beschneiden."},{"book":"1. Mose","chapter":"34","verse":"25","text":"Am dritten Tage aber, als sie wundkrank waren, da griffen die beiden Söhne Jakobs, Simeon und Levi, die Brüder der Dina, zum Schwert, überfielen die arglose Stadt und erschlugen alle Männer."},{"book":"1. Mose","chapter":"34","verse":"26","text":"Auch Hemor und seinen Sohn Sichem töteten sie mit dem Schwert, holten Dina aus dem Hause Sichems und zogen ab."},{"book":"1. Mose","chapter":"34","verse":"27","text":"Die Söhne Jakobs fielen über die Erschlagenen her und plünderten die Stadt, weil man ihre Schwester geschändet hatte."},{"book":"1. Mose","chapter":"34","verse":"28","text":"Ihre Schafe, Rinder, Esel und was in der Stadt und was draußen war, nahmen sie weg"},{"book":"1. Mose","chapter":"34","verse":"29","text":"und alle ihre Habe und alle ihre kleinen Kinder und ihre Weiber führten sie fort als Gefangene und plünderten dazu alles, was in den Häusern war."},{"book":"1. Mose","chapter":"34","verse":"30","text":"Da sprach Jakob zu Simeon und Levi: Ihr habt mich ins Unglück gestürzt; denn ihr habt mich verhaßt gemacht bei den Bewohnern des Landes, den Kanaanitern und Pheresitern, während ich doch nur wenig Leute unter mir habe, wenn sie sich nun wider mich zusammenrotten und mich besiegen, so werde ich samt meiner Familie vernichtet werden."},{"book":"1. Mose","chapter":"34","verse":"31","text":"Da erwiderten sie: Durfte er unsere Schwester wie eine Hure behandeln?"}]}