{"data":[{"book":"1. Mose","chapter":"38","verse":"1","text":"Um dieselbe Zeit trug es sich zu, daß Juda seine Brüder verließ und sich an einen Einwohner von Adullam, Namens Hira, anschloß."},{"book":"1. Mose","chapter":"38","verse":"2","text":"Dort erblickte Juda die Tochter eines Kanaaniters, Namens Sua; die nahm er zum Weibe und wohnte ihr bei."},{"book":"1. Mose","chapter":"38","verse":"3","text":"Da wurde sie schwanger und gebar einen Sohn; den nannte sie Ger."},{"book":"1. Mose","chapter":"38","verse":"4","text":"Hierauf wurde sie abermals schwanger und gebar einen Sohn; den nannte sie Onan."},{"book":"1. Mose","chapter":"38","verse":"5","text":"Sodann gebar sie noch einen Sohn; den nannte sie Sela. Und zwar befand sie sich zu Kesib, als sie ihn gebar."},{"book":"1. Mose","chapter":"38","verse":"6","text":"Juda aber freite für Ger, seinen Erstgebornen, ein Weib Namens Thamar."},{"book":"1. Mose","chapter":"38","verse":"7","text":"Nun machte sich aber Ger, der Erstgeborne Judas, Jahwe mißfällig; daher ließ ihn Jahwe sterben."},{"book":"1. Mose","chapter":"38","verse":"8","text":"Da gebot Juda dem Onan: Begieb dich zum Weibe deines Bruders und leiste ihr die Schwagerpflicht, damit du deinem Bruder Nachkommen verschaffst."},{"book":"1. Mose","chapter":"38","verse":"9","text":"Da aber Onan wußte, daß die Kinder nicht ihm gehören sollten, so ließ er es, so oft er dem Weibe seines Bruders beiwohnte, daneben fallen, um seinem Bruder nicht Nachkommen zu verschaffen."},{"book":"1. Mose","chapter":"38","verse":"10","text":"Solches Thun aber mißfiel Jahwe, daher ließ er auch ihn sterben."},{"book":"1. Mose","chapter":"38","verse":"11","text":"Da gebot Juda seiner Schwiegertochter Thamar: Bleibe als Witwe im Hause deines Vaters, bis mein Sohn Sela herangewachsen ist! Er fürchtete nämlich, es könne auch dieser sterben, wie seine Brüder. Da ging Thamar hin und blieb im Hause ihres Vaters."},{"book":"1. Mose","chapter":"38","verse":"12","text":"Als nun längere Zeit verstrichen war, starb die Tochter Suas, das Weib Judas. Nachdem Juda ausgetrauert hatte, begab er sich mit seinem Freunde, dem Adullamiter Hira, hinauf nach Thimna, um nach seinen Scherern zu sehen."},{"book":"1. Mose","chapter":"38","verse":"13","text":"Als nun Thamar berichtet ward: eben kommt dein Schwiegervater herauf nach Thimna zur Schafschur!"},{"book":"1. Mose","chapter":"38","verse":"14","text":"da legte sie ihre Witwenkleider ab, bedeckte sich mit dem Schleier, vermummte sich und setzte sich nieder da, wo es nach Enaim hineingeht, das an dem Wege nach Thimna liegt. Denn sie hatte wohl bemerkt, daß Sela herangewachsen war, und doch war sie ihm nicht zum Weibe gegeben worden."},{"book":"1. Mose","chapter":"38","verse":"15","text":"Als Juda sie erblickte, hielt er sie für eine Buhldirne; denn sie hatte ihr Gesicht verhüllt."},{"book":"1. Mose","chapter":"38","verse":"16","text":"Da bog er zu ihr ab und sprach: Laß mich dir beiwohnen! Denn er wußte nicht, daß es seine Schwiegertochter war. Sie erwiderte: Was giebst du mir dafür, daß du mir beiwohnen darfst?"},{"book":"1. Mose","chapter":"38","verse":"17","text":"Er antwortete: Ich werde dir ein Ziegenböckchen von der Herde schicken! Sie sprach: Wenn du mir ein Pfand giebst bis dahin, wo du es schicken wirst."},{"book":"1. Mose","chapter":"38","verse":"18","text":"Da fragte er: Was für ein Pfand soll ich dir geben? Sie erwiderte: Deinen Siegelring, deine Schnur und den Stab, den du in der Hand hast. Da gab er es ihr und wohnte ihr bei, und sie wurde schwanger von ihm."},{"book":"1. Mose","chapter":"38","verse":"19","text":"Hierauf ging sie von dannen, legte ihren Schleier ab und zog ihre Witwenkleider an."},{"book":"1. Mose","chapter":"38","verse":"20","text":"Juda aber schickte das Böckchen durch seinen Freund, den Adullamiter, um dagegen das Pfand von dem Weibe in Empfang zu nehmen; aber er fand sie nicht."},{"book":"1. Mose","chapter":"38","verse":"21","text":"Da fragte er die Leute jenes Orts: Wo ist die Lustdirne, die hier bei Enaim am Wege saß? Sie antworteten: Hier ist keine Lustdirne gewesen!"},{"book":"1. Mose","chapter":"38","verse":"22","text":"Da kehrte er zu Juda zurück und berichtete: Ich habe sie nicht gefunden, und die Leute dort haben behauptet: Hier ist keine Lustdirne gewesen!"},{"book":"1. Mose","chapter":"38","verse":"23","text":"Juda erwiderte: Mag sie es behalten, wenn wir nur nicht zum Gespött werden. Ich habe richtig das Böckchen geschickt, du konntest sie aber nicht auffinden!"},{"book":"1. Mose","chapter":"38","verse":"24","text":"Nach Verlauf von ungefähr drei Monaten aber wurde Juda berichtet: Deine Schwiegertochter Thamar hat gehurt und ist richtig dadurch schwanger geworden! Da gebot Juda: Führt sie hinaus, daß sie verbrannt werde!"},{"book":"1. Mose","chapter":"38","verse":"25","text":"Als sie aber schon hinausgeführt war, da schickte sie zu ihrem Schwiegervater und ließ ihm sagen: Von dem Manne, dem diese Gegenstände gehören, bin ich schwanger! und ließ ihm sagen: Sieh doch zu, wem der Siegelring, die Schnüre und der Stab da gehören!"},{"book":"1. Mose","chapter":"38","verse":"26","text":"Und als Juda sie näher angesehen hatte, sprach er: Sie ist in ihrem Rechte gegen mich; warum habe ich sie auch nicht meinem Sohne Sela zum Weibe gegeben! Er hatte aber fortan keinen Umgang mehr mit ihr."},{"book":"1. Mose","chapter":"38","verse":"27","text":"Als nun die Zeit da war, daß sie gebären sollte, da befand sich, daß Zwillinge in ihrem Leibe waren."},{"book":"1. Mose","chapter":"38","verse":"28","text":"Während der Geburt aber streckte einer eine Hand vor. Da nahm die Geburtshelferin einen roten Faden und band ihm den um die Hand; das wollte sagen: dieser ist zuerst herausgekommen!"},{"book":"1. Mose","chapter":"38","verse":"29","text":"Er zog jedoch seine Hand wieder zurück, und nun kam sein Bruder zum Vorschein. Da rief sie: Was hast du für einen Riß für dich gemacht! Daher nannte sie ihn Perez."},{"book":"1. Mose","chapter":"38","verse":"30","text":"Darnach kam sein Bruder zum Vorschein, an dessen Hand der rote Faden war; daher nannte sie ihn Serah."}]}