{"data":[{"book":"Daniel","chapter":"13","verse":"1","text":"Now there was a man that dwelt in Babylon, and his name was Joakim:"},{"book":"Daniel","chapter":"13","verse":"2","text":"And he took a wife whose name was Susanna, the daughter of Helcias, a very beautiful woman, and one that feared God."},{"book":"Daniel","chapter":"13","verse":"3","text":"For her parents being just, had instructed their daughter according to the law of Moses."},{"book":"Daniel","chapter":"13","verse":"4","text":"Now Joakim was very rich, and had an orchard near his house: and the Jews resorted to him, because he was the most honourable of them all."},{"book":"Daniel","chapter":"13","verse":"5","text":"And there were two of the ancients of the people appointed judges that year, of whom the Lord said: Iniquity came out from Babylon from the ancient judges, that seemed to govern the people."},{"book":"Daniel","chapter":"13","verse":"6","text":"These men frequented the house of Joakim, and all that had any matters of judgment came to them."},{"book":"Daniel","chapter":"13","verse":"7","text":"And when the people departed away at noon, Susanna went in, and walked in her husband’s orchard."},{"book":"Daniel","chapter":"13","verse":"8","text":"And the old men saw her going in every day, and walking: and they were inflamed with lust towards her:"},{"book":"Daniel","chapter":"13","verse":"9","text":"And they perverted their own mind and turned away their eyes that they might not look unto heaven, nor remember just judgments."},{"book":"Daniel","chapter":"13","verse":"10","text":"So they were both wounded with the love of her, yet they did not make known their grief one to the other:"},{"book":"Daniel","chapter":"13","verse":"11","text":"For they were ashamed to declare to one another their lust, being desirous to have to do with her."},{"book":"Daniel","chapter":"13","verse":"12","text":"And they watched carefully every day to see her. And one said to the other:"},{"book":"Daniel","chapter":"13","verse":"13","text":"Let us now go home, for it is dinner time. So going out they departed one from another."},{"book":"Daniel","chapter":"13","verse":"14","text":"And turning back again, they came both to the same place: and asking one another the cause, they acknowledged their lust; and then they agreed upon a time, when they might find her alone."},{"book":"Daniel","chapter":"13","verse":"15","text":"And it fell out, as they watched a fit day, she went in on a time, as yesterday and the day before, with two maids only, and was desirous to wash herself in the orchard: for it was hot weather."},{"book":"Daniel","chapter":"13","verse":"16","text":"And there was nobody there, but the two old men that had hid themselves and were beholding her."},{"book":"Daniel","chapter":"13","verse":"17","text":"So she said to the maids: Bring me oil, and washing balls, and shut the doors of the orchard, that I may wash me."},{"book":"Daniel","chapter":"13","verse":"18","text":"And they did as she bade them: and they shut the doors of the orchard, and went out by a back door to fetch what she had commanded them, and they knew not that the elders were hid within."},{"book":"Daniel","chapter":"13","verse":"19","text":"Now when the maids were gone forth, the two elders arose, and ran to her, and said:"},{"book":"Daniel","chapter":"13","verse":"20","text":"Behold the doors of the orchard are shut, and nobody seeth us, and we are in love with thee: wherefore consent to us, and lie with us."},{"book":"Daniel","chapter":"13","verse":"21","text":"But if thou wilt not, we will bear witness against thee, that a young man was with thee, and therefore thou didst send away thy maids from thee."},{"book":"Daniel","chapter":"13","verse":"22","text":"Susanna sighed, and said: I am straitened on every side: for if I do this thing, it is death to me: and if I do it not, I shall not escape your hands."},{"book":"Daniel","chapter":"13","verse":"23","text":"But it is better for me to fall into your hands without doing it, than to sin in the sight of the Lord."},{"book":"Daniel","chapter":"13","verse":"24","text":"With that Susanna cried out with a loud voice: and the elders also cried out against her."},{"book":"Daniel","chapter":"13","verse":"25","text":"And one of them ran to the door of the orchard, and opened it."},{"book":"Daniel","chapter":"13","verse":"26","text":"So when the servants of the house heard the cry in the orchard, they rushed in by the back door to see what was the matter."},{"book":"Daniel","chapter":"13","verse":"27","text":"But after the old men had spoken, the servants were greatly ashamed: for never had there been any such word said of Susanna. And on the next day,"},{"book":"Daniel","chapter":"13","verse":"28","text":"When the people were come to Joakim her husband, the two elders also came full of wicked device against Susanna, to put her to death."},{"book":"Daniel","chapter":"13","verse":"29","text":"And they said before the people: Send to Susanna daughter of Helcias the wife of Joakim. And presently they sent."},{"book":"Daniel","chapter":"13","verse":"30","text":"And she came with her parents, and children, and all her kindred."},{"book":"Daniel","chapter":"13","verse":"31","text":"Now Susanna was exceeding delicate, and beautiful to behold."},{"book":"Daniel","chapter":"13","verse":"32","text":"But those wicked men commanded that her face should be uncovered, (for she was covered,) that so at least they might be satisfied with her beauty."},{"book":"Daniel","chapter":"13","verse":"33","text":"Therefore her friends and all her acquaintance wept."},{"book":"Daniel","chapter":"13","verse":"34","text":"But the two elders rising up in the midst of the people, laid their hands upon her head."},{"book":"Daniel","chapter":"13","verse":"35","text":"And she weeping looked up to heaven, for her heart had confidence in the Lord."},{"book":"Daniel","chapter":"13","verse":"36","text":"And the elders said: As we walked in the orchard alone, this woman came in with two maids, and shut the doors of the orchard, and sent away the maids from her."},{"book":"Daniel","chapter":"13","verse":"37","text":"Then a young man that was there hid came to her, and lay with her."},{"book":"Daniel","chapter":"13","verse":"38","text":"But we that were in a corner of the orchard, seeing this wickedness, ran up to them, and we saw them lie together."},{"book":"Daniel","chapter":"13","verse":"39","text":"And him indeed we could not take, because he was stronger than us, and opening the doors be leaped out:"},{"book":"Daniel","chapter":"13","verse":"40","text":"But having taken this woman, we asked who the young man was, but she would not tell us: of this thing we are witnesses."},{"book":"Daniel","chapter":"13","verse":"41","text":"The multitude believed them as being the elders and the judges of the people, and they condemned her to death."},{"book":"Daniel","chapter":"13","verse":"42","text":"Then Susanna cried out with a loud voice, and said: O eternal God, who knowest hidden things, who knowest all things before they come to pass,"},{"book":"Daniel","chapter":"13","verse":"43","text":"Thou knowest that they have borne false witness against me: and behold I must die, whereas I have done none of these things, which these men have maliciously forged against me."},{"book":"Daniel","chapter":"13","verse":"44","text":"And the Lord heard her voice."},{"book":"Daniel","chapter":"13","verse":"45","text":"And when she was led to be put to death, the Lord raised up the holy spirit of a young boy, whose name was Daniel."},{"book":"Daniel","chapter":"13","verse":"46","text":"And he cried out with a loud voice I am clear from the blood of this woman."},{"book":"Daniel","chapter":"13","verse":"47","text":"Then all the people turning themselves towards him, said: What meaneth this word that thou hast spoken?"},{"book":"Daniel","chapter":"13","verse":"48","text":"But he standing in the midst of them, said: Are ye so foolish, ye children of Israel, that without examination or knowledge of the truth, you have condemned a daughter of Israel?"},{"book":"Daniel","chapter":"13","verse":"49","text":"Return to judgment, for they have borne false witness against her."},{"book":"Daniel","chapter":"13","verse":"50","text":"So all the people turned again in haste, and the old men said to him: Come, and sit thou down among us, and shew it as: seeing God hath given thee the honour of old age."},{"book":"Daniel","chapter":"13","verse":"51","text":"And Daniel said to the people: Separate these two far from one another, and I will examine them."},{"book":"Daniel","chapter":"13","verse":"52","text":"So when they were put asunder one from the other, he called one of them, and said to him: O thou that art grown old in evil days, now are thy sins come out, which thou hast committed before:"},{"book":"Daniel","chapter":"13","verse":"53","text":"In judging unjust judgments, oppressing the innocent, and letting the guilty to go free, whereas the Lord saith: I The innocent and the just thou shalt not kill."},{"book":"Daniel","chapter":"13","verse":"54","text":"Now then, if thou sawest her, tell me under what tree thou sawest them conversing together. He said: Under a mastic tree."},{"book":"Daniel","chapter":"13","verse":"55","text":"And Daniel said: Well hast thou lied against thy own head: for behold the angel of God having received the sentence of him, shall cut thee in two."},{"book":"Daniel","chapter":"13","verse":"56","text":"And having put him aside, he commanded that the other should come, and he said to him: O thou seed of Chanaan, and not of Juda, beauty hath deceived thee, and lust hath perverted thy heart:"},{"book":"Daniel","chapter":"13","verse":"57","text":"Thus did you do to the daughters of Israel, and they for fear conversed with you: but a daughter of Juda would not abide your wickedness."},{"book":"Daniel","chapter":"13","verse":"58","text":"Now therefore tell me, under what tree didst thou take them conversing together. And he answered: Under a holm tree."},{"book":"Daniel","chapter":"13","verse":"59","text":"And Daniel said to him: Well hast thou also lied against thy own head: for the angel of the Lord waiteth with a sword to cut thee in two, and to destroy you."},{"book":"Daniel","chapter":"13","verse":"60","text":"With that all the assembly cried out with a loud voice, and they blessed God, who saveth them that trust in him."},{"book":"Daniel","chapter":"13","verse":"61","text":"And they rose up against the two elders, (for Daniel had convicted them of false witness by their own mouth,) and they did to them as they had maliciously dealt against their neighbour,"},{"book":"Daniel","chapter":"13","verse":"62","text":"To fulfill the law of Moses: and they put them to death, and innocent blood was saved in that day."},{"book":"Daniel","chapter":"13","verse":"63","text":"But Helcias and his wife praised God, for their daughter Susanna, with Joakim her husband, and all her kindred, because there was no dishonesty found in her."},{"book":"Daniel","chapter":"13","verse":"64","text":"And Daniel became great in the sight of the people from that day, and thenceforward."},{"book":"Daniel","chapter":"13","verse":"65","text":"And king Astyages was gathered to his fathers, and Cyrus the Persian received his kingdom."}]}