{"data":[{"book":"Daniel","chapter":"3","verse":"1","text":"King Nabuchodonosor made a statue of gold, of sixty cubits high, and six cubits broad, and he set it up in the plain of Dura of the province of Babylon."},{"book":"Daniel","chapter":"3","verse":"2","text":"Then Nabuchodonosor the king sent to call together the nobles, the magistrates, and the judges, the captains, the rulers, and governors, and all the chief men of the provinces, to come to the dedication of the statue which king Nabuchodonosor had set up."},{"book":"Daniel","chapter":"3","verse":"3","text":"Then the nobles, the magistrates, and the judges, the captains, and rulers, and the great men that were placed in authority, and all the princes of the provinces, were gathered together to come to the dedication of the statue, which king Nabuchodonosor had set up. And they stood before the statue which king Nabuchodonosor had set up."},{"book":"Daniel","chapter":"3","verse":"4","text":"Then a herald cried with a strong voice: To you it is commanded, O nations, tribes, and languages:"},{"book":"Daniel","chapter":"3","verse":"5","text":"That in the hour that you shall hear the sound of the trumpet, and of the flute, and of the harp, of the sackbut, and of the psaltery, and of the symphony, and of all kind of music; ye fall down and adore the golden statue which king Nabuchodonosor hath set up."},{"book":"Daniel","chapter":"3","verse":"6","text":"But if any man shall not fall down and adore, he shall the same hour be cast into a furnace of burning fire."},{"book":"Daniel","chapter":"3","verse":"7","text":"Upon this therefore, at the time when all the people heard the sound of the trumpet, the flute, and the harp, of the sackbut, and the psaltery, of the symphony, and of all kind of music: all the nations, tribes, and languages fell down and adored the golden statue which king Nabuchodonosor had set up."},{"book":"Daniel","chapter":"3","verse":"8","text":"And presently at that very time some Chaldeans came and accused the Jews,"},{"book":"Daniel","chapter":"3","verse":"9","text":"And said to king Nabuchodonosor: O king, live for ever:"},{"book":"Daniel","chapter":"3","verse":"10","text":"Thou, O king, hast made a decree that every man that shall bear the sound of the trumpet, the flute, and the harp, of the sackbut, and the psaltery, of the symphony, and of all kind of music, shall prostrate himself, and adore the golden statue:"},{"book":"Daniel","chapter":"3","verse":"11","text":"And that if any man shall not fall down and adore, he should be cast into a furnace of burning fire."},{"book":"Daniel","chapter":"3","verse":"12","text":"Now there are certain Jews whom thou hast set over the works of the province of Babylon, Sidrach, Misach, and Abdenago: these men, O king, have slighted thy decree: they worship not thy gods, nor do they adore the golden statue which thou hast set up."},{"book":"Daniel","chapter":"3","verse":"13","text":"Then Nabuchodonosor in fury, and in wrath, commanded that Sidrach, Misach, and Abdenago should be brought: who immediately were brought before the king."},{"book":"Daniel","chapter":"3","verse":"14","text":"And Nabuchodonosor the king spoke to them, and said: Is it true, O Sidrach, Misach, and Abdenago, that you do not worship my gods, nor adore the golden statue that I have set up?"},{"book":"Daniel","chapter":"3","verse":"15","text":"Now therefore if you be ready at what hour soever you shall hear the sound of the trumpet, flute, harp, sackbut, and psaltery, and symphony, and of all kind of music, prostrate yourselves, and adore the statue which I have made: but if you do not adore, you shall be cast the same hour into the furnace of burning fire: and who is the God that shall deliver you out of my hand?"},{"book":"Daniel","chapter":"3","verse":"16","text":"Sidrach, Misach, and Abdenago answered and said to king Nabuchodonosor: We have no occasion to answer thee concerning this matter."},{"book":"Daniel","chapter":"3","verse":"17","text":"For behold our God, whom we worship, is able to save us from the furnace of burning fire, and to deliver us out of thy hands, O king."},{"book":"Daniel","chapter":"3","verse":"18","text":"But if he will not, be it known to thee, O king, that we will not worship thy gods, nor adore the golden statue which thou hast set up."},{"book":"Daniel","chapter":"3","verse":"19","text":"Then was Nabuchodonosor filled with fury: and the countenance of his face was changed against Sidrach, Misach, and Abdenago, and he commanded that the furnace should be heated seven times more than it had been accustomed to be heated."},{"book":"Daniel","chapter":"3","verse":"20","text":"And he commanded the strongest men that were in his army, to bind the feet of Sidrach, Misach, and Abdenago, and to cast them into the furnace of burning fire."},{"book":"Daniel","chapter":"3","verse":"21","text":"And immediately these men were bound and were cast into the furnace of burning fire, with their coats, and their caps, and their shoes, and their garments."},{"book":"Daniel","chapter":"3","verse":"22","text":"For the king’s commandment was urgent, and the furnace was heated exceedingly. And the flame of the fire slew those men that had cast in Sidrach, Misach, and Abdenago."},{"book":"Daniel","chapter":"3","verse":"23","text":"But these three men, that is, Sidrach, Misach, and Abdenago, fell down bound in the midst of the furnace of burning fire."},{"book":"Daniel","chapter":"3","verse":"24","text":"And they walked in the midst of the flame, praising God and blessing the Lord."},{"book":"Daniel","chapter":"3","verse":"25","text":"Then Azarias standing up prayed in this manner, and opening his mouth in the midst of the fire, he said:"},{"book":"Daniel","chapter":"3","verse":"26","text":"Blessed art thou, O Lord, the God of our fathers, and thy name is worthy of praise, and glorious for ever:"},{"book":"Daniel","chapter":"3","verse":"27","text":"For thou art just in all that thou hast done to us, and all thy works are true, and thy ways right, and all thy judgments true."},{"book":"Daniel","chapter":"3","verse":"28","text":"For thou hast executed true judgments in all the things that thou hast brought upon us, and upon Jerusalem the holy city of our fathers: for according to truth and judgment, thou hast brought all these things upon us for our sins."},{"book":"Daniel","chapter":"3","verse":"29","text":"For we have sinned, and committed iniquity, departing from thee: and we have trespassed in all things:"},{"book":"Daniel","chapter":"3","verse":"30","text":"And we have not hearkened to thy commandments, nor have we observed nor done as thou hadst commanded us, that it might go well with us."},{"book":"Daniel","chapter":"3","verse":"31","text":"Wherefore all that thou hast brought upon us, and every thing that thou hast done to us, thou hast done in true judgment:"},{"book":"Daniel","chapter":"3","verse":"32","text":"And thou hast delivered us into the hands of our enemies that are unjust, and most wicked, and prevaricators, and to a king unjust, and most wicked beyond all that axe upon the earth."},{"book":"Daniel","chapter":"3","verse":"33","text":"And now we cannot open our mouths: we are become a shame and reproach to thy servants, and to them that worship thee."},{"book":"Daniel","chapter":"3","verse":"34","text":"Deliver us not up for ever, we beseech thee, for thy name’s sake, and abolish not thy covenant."},{"book":"Daniel","chapter":"3","verse":"35","text":"And take not away thy mercy from us for the sake of Abraham thy beloved, and Isaac thy servant, and Israel thy holy one:"},{"book":"Daniel","chapter":"3","verse":"36","text":"To whom thou hast spoken, promising that thou wouldst multiply their seed as the stars of heaven, and as the sand that is on the sea shore."},{"book":"Daniel","chapter":"3","verse":"37","text":"For we, O Lord, are diminished more than any nation, and are brought low in all the earth this day for our sins."},{"book":"Daniel","chapter":"3","verse":"38","text":"Neither is there at this time prince, or leader, or prophet, or holocaust, or sacrifice, or oblation, or incense, or place of firstfruits before thee,"},{"book":"Daniel","chapter":"3","verse":"39","text":"That we may find thy mercy: nevertheless in a contrite heart and humble spirit let us be accepted."},{"book":"Daniel","chapter":"3","verse":"40","text":"As in holocausts of rams, and bullocks, and as in thousands of fat lambs: so let our sacrifice be made in thy sight this day, that it may please thee: for there is no confusion to them that trust in thee."},{"book":"Daniel","chapter":"3","verse":"41","text":"And now we follow thee with all our heart, and we fear thee, and seek thy face."},{"book":"Daniel","chapter":"3","verse":"42","text":"Put us not to confusion, but deal. with us according to thy meekness, and according to the multitude of thy mercies."},{"book":"Daniel","chapter":"3","verse":"43","text":"And deliver us according to thy wonderful works, and give glory to thy name, O Lord:"},{"book":"Daniel","chapter":"3","verse":"44","text":"And let all them be confounded that shew evils to thy servants, let them be confounded in all thy might, and let their strength be broken."},{"book":"Daniel","chapter":"3","verse":"45","text":"And let them know that thou art the Lord, the only God, and glorious over all the world."},{"book":"Daniel","chapter":"3","verse":"46","text":"Now the king’s servants that had cast them in, ceased not to heat the furnace with brimstone, and tow, and pitch, and dry sticks,"},{"book":"Daniel","chapter":"3","verse":"47","text":"And the flame mounted up above the furnace nine and forty cubits:"},{"book":"Daniel","chapter":"3","verse":"48","text":"And it broke forth, and burnt such of the Chaldeans as it found near the furnace."},{"book":"Daniel","chapter":"3","verse":"49","text":"But the angel of the Lord went down with Azarias and his companions into the furnace: and he drove the flame of the fire out of the furnace,"},{"book":"Daniel","chapter":"3","verse":"50","text":"And made the midst of the furnace like the blowing of a wind bringing dew, and the fire touched them not at all, nor troubled them, nor did them any harm."},{"book":"Daniel","chapter":"3","verse":"51","text":"Then these three as with one mouth praised, and glorified, and blessed God in the furnace, saying:"},{"book":"Daniel","chapter":"3","verse":"52","text":"Blessed art thou, O Lord the God of our fathers: and worthy to be praised, and glorified, and exalted above all for ever: and blessed is the holy name of thy glory: and worthy to be praised, and exalted above all in all ages."},{"book":"Daniel","chapter":"3","verse":"53","text":"Blessed art thou in the holy temple of thy glory: and exceedingly to be praised, and exceeding glorious for ever."},{"book":"Daniel","chapter":"3","verse":"54","text":"Blessed art thou on the throne of thy kingdom, and exceedingly to be praised, and exalted above all for ever."},{"book":"Daniel","chapter":"3","verse":"55","text":"Blessed art thou, that beholdest the depths, and sittest upon the cherubims: and worthy to be praised and exalted above all for ever."},{"book":"Daniel","chapter":"3","verse":"56","text":"Blessed art thou in the firmament of heaven: and worthy of praise, and glorious for ever."},{"book":"Daniel","chapter":"3","verse":"57","text":"All ye works of the Lord, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"58","text":"O ye angels of the Lord, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"59","text":"O ye heavens, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"60","text":"O all ye waters that are above the heavens, bless the Lord; praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"61","text":"O all ye powers of the Lord, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"62","text":"O ye sun and moon, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"63","text":"O ye stars of heaven, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"64","text":"O every shower and dew, bless ye the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"65","text":"O all ye spirits of God, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"66","text":"O ye fire and heat, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"67","text":"O ye cold and heat, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"68","text":"O ye dews and hoar frosts, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"69","text":"O ye frost and cold, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"70","text":"O ye ice and snow, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"71","text":"O ye nights and days, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"72","text":"O ye light and darkness, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"73","text":"O ye lightnings and clouds, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"74","text":"O let the earth bless the Lord: let it praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"75","text":"O ye mountains and hills, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"76","text":"O all ye things that spring up in the earth, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"77","text":"O ye fountains, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"78","text":"O ye seas and rivers, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"79","text":"O ye whales, and all that move in the waters, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"80","text":"O all ye fowls of the air, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"81","text":"O all ye beasts and cattle, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"82","text":"O ye sons of men, bless the Lord, praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"83","text":"O let Israel bless the Lord: let them praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"84","text":"O ye priests of the Lord, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"85","text":"O ye servants of the Lord, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"86","text":"O ye spirits and souls of the just, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"87","text":"O ye holy and humble of heart, bless the Lord: praise and exalt him above all for ever."},{"book":"Daniel","chapter":"3","verse":"88","text":"O Ananias, Azarias, and Misael, bless ye the Lord: praise and exalt him above all for ever. For he hath delivered us from hell, and saved us out of the hand of death, and delivered us out of the midst of the burning flame, and saved us out of the midst of the fire."},{"book":"Daniel","chapter":"3","verse":"89","text":"O give thanks to the Lord, because he is good: because his mercy endureth for ever and ever."},{"book":"Daniel","chapter":"3","verse":"90","text":"O all ye religious, bless the Lord the God of gods: praise him and give him thanks, because his mercy endureth for ever and ever."},{"book":"Daniel","chapter":"3","verse":"91","text":"Then Nabuchodonosor the king was astonished, and rose up in haste, and said to his nobles: Did we not cast three men bound into the midst of the fire? They answered the king, and said: True, O king."},{"book":"Daniel","chapter":"3","verse":"92","text":"He answered, and said: Behold I see four men loose, and walking in the midst of the fire, and there is no hurt in them, and the form of the fourth is like the Son of God."},{"book":"Daniel","chapter":"3","verse":"93","text":"Then Nabuchodonosor came to the door of the burning fiery furnace, and said: Sidrach, Misach, and Abdenago, ye servants of the most high God, go ye forth, and come. And immediately Sidrach, Misach, and Abdenago went out from the midst of the fire."},{"book":"Daniel","chapter":"3","verse":"94","text":"And the nobles, and the magistrates, and the judges, and the great men of the king being gathered together, considered these men, that the fire had no power on their bodies, and that not a hair of their head had been singed, nor their garments altered, nor the smell of the fire had passed on them."},{"book":"Daniel","chapter":"3","verse":"95","text":"Then Nabuchodonosor breaking forth, said: Blessed be the God of them, to wit, of Sidrach, Misach, and Abdenago, who hath sent his angel, and delivered his servants that believed in him: and they changed the king’s word, and delivered up their bodies that they might not serve, nor adore any god, except their own God."},{"book":"Daniel","chapter":"3","verse":"96","text":"By me therefore this decree is made, that every people, tribe, and tongue, which shall speak blasphemy against the God of Sidrach, Misach, and Abdenago, shall be destroyed, and their houses laid waste: for there is no other God that can save in this manner."},{"book":"Daniel","chapter":"3","verse":"97","text":"Then the king promoted Sidrach, Misach, and Abdenago, in the province of Babylon."},{"book":"Daniel","chapter":"3","verse":"98","text":"Nabuchodonosor the king, to all peoples, nations, and tongues, that dwell in all the earth, peace be multiplied unto you."},{"book":"Daniel","chapter":"3","verse":"99","text":"The most high God hath wrought signs and wonders toward me. It hath seemed good to me therefore to publish"},{"book":"Daniel","chapter":"3","verse":"100","text":"His signs, because they are great: and his wonders, because they are mighty: and his kingdom is an everlasting kingdom, I and his power to all generations."}]}