{"data":[{"book":"Yoshuwa","chapter":"11","verse":"1","text":"Sa’ad da Yabin sarkin Hazor ya ji wannan, sai ya aika saƙo zuwa wurin Yobab sarkin Madon, da sarkin Shimron, da Akshaf,"},{"book":"Yoshuwa","chapter":"11","verse":"2","text":"ya kuma aika zuwa ga sarakunan arewa waɗanda suke kan tuddai da kuma waɗanda suke cikin Araba a kudancin Kinneret da cikin filayen kwari, da cikin Nafot Dor a yamma;"},{"book":"Yoshuwa","chapter":"11","verse":"3","text":"ya kuma aika zuwa ga Kan’aniyawa a gabas da yamma; da kuma zuwa ga Amoriyawa, Hittiyawa da Ferizziyawa, da Yebusiyawa da suke kan tuddai; da kuma Hiwiyawa masu zama a gindin dutsen Hermon a yankin Mizfa."},{"book":"Yoshuwa","chapter":"11","verse":"4","text":"Suka fito da dukan rundunansu da keken yaƙi masu yawan gaske, babbar runduna, yawansu ya yi kamar yashin bakin teku."},{"book":"Yoshuwa","chapter":"11","verse":"5","text":"Duk sarakunan nan suka haɗa mayaƙansu tare, suka kafa sansani a bakin Ruwayen Meron don su yi yaƙi da Isra’ilawa."},{"book":"Yoshuwa","chapter":"11","verse":"6","text":"Ubangiji ya ce wa Yoshuwa, “Kada ka ji tsoronsu, domin war haka gobe zan ba da dukansu a hannun Isra’ilawa, za su kuwa karkashe su. Za ku gurgunta dawakansu, ku kuma ƙone keken yaƙinsu.”"},{"book":"Yoshuwa","chapter":"11","verse":"7","text":"Sai Yoshuwa da dukan mayaƙan suka auka musu a bakin Ruwayen Meron."},{"book":"Yoshuwa","chapter":"11","verse":"8","text":"Ubangiji kuwa ya ba Isra’ilawa nasara a kan su, suka ci su da yaƙi, suka fafare su har zuwa Sidon Babba, zuwa Misrefot Mayim, har zuwa Kwarin Mizfa a gabas, ba wanda suka bari da rai."},{"book":"Yoshuwa","chapter":"11","verse":"9","text":"Yoshuwa ya yi musu yadda Ubangiji ya umarta, ya gurgunta dawakansu, ya kuma ƙone keken yaƙinsu."},{"book":"Yoshuwa","chapter":"11","verse":"10","text":"A lokacin nan Yoshuwa ya koma da baya ya ci Hazor da yaƙi, ya kuma kashe sarkinta da takobi. (Hazor ce babbar masarautan ƙasashen nan.)"},{"book":"Yoshuwa","chapter":"11","verse":"11","text":"Suka karkashe duk mazaunan ƙasar da takobi, ba su bar wani mai numfashi ba, suka kuma ƙona Hazor."},{"book":"Yoshuwa","chapter":"11","verse":"12","text":"Yoshuwa ya ƙwace masarautun nan duka ya kuma kashe sarakunansu da takobi, ya hallakar da su ƙaƙaf kamar yadda Musa bawan Ubangiji ya umarta."},{"book":"Yoshuwa","chapter":"11","verse":"13","text":"Duk da haka Isra’ilawa ba su ƙone biranen da suke kan tuddai ba, sai Hazor kaɗai Yoshuwa ya ƙone."},{"book":"Yoshuwa","chapter":"11","verse":"14","text":"Isra’ilawa suka kwashi ganima da dabbobi na waɗannan birane, amma suka karkashe mutanen duka da takobi, ba su bar wani mai numfashi ba."},{"book":"Yoshuwa","chapter":"11","verse":"15","text":"Yadda Ubangiji ya umarci bawansa Musa, haka Musa ya umarci Yoshuwa, shi kuwa ya yi duk abin da Ubangiji ya umarci Musa."},{"book":"Yoshuwa","chapter":"11","verse":"16","text":"Saboda haka Yoshuwa ya cinye ƙasar duka da yaƙi, dukan Negeb, duka yankin Goshen, filayen kwari na yamma, Araba da tuddai na Isra’ila da kwarinta."},{"book":"Yoshuwa","chapter":"11","verse":"17","text":"Daga Dutsen Halak wanda ya miƙe zuwa wajajen Seyir, zuwa Ba’al-Gad a Kwarin Lebanon ƙasa da Dutsen Hermon. Ya kama sarakunansu ya karkashe su."},{"book":"Yoshuwa","chapter":"11","verse":"18","text":"Yoshuwa ya daɗe yana yaƙi da dukan waɗannan sarakuna."},{"book":"Yoshuwa","chapter":"11","verse":"19","text":"Sai Hiwiyawa kaɗai waɗanda suke zama a Gibeyon, sauran ba ko birni ɗaya da ta yi yarjejjeniya ta salama da Isra’ilawa, Isra’ilawa kuwa suka ci dukansu da yaƙi."},{"book":"Yoshuwa","chapter":"11","verse":"20","text":"Gama Ubangiji ne ya taurare zukatansu waɗannan sarakuna suka yi yaƙi da Isra’ilawa don yă hallaka su gaba ɗaya, yă gamar da su ba jinƙai, yadda Ubangiji ya umarci Musa."},{"book":"Yoshuwa","chapter":"11","verse":"21","text":"A lokacin nan Yoshuwa ya je ya hallaka Anakawa daga ƙasar tudu. Daga Hebron, Debir da Anab. Daga dukan ƙasar tuddai na Yahuda, da kuma dukan ƙasar tudu ta Isra’ila, Yoshuwa ya hallaka su duka da garuruwansu."},{"book":"Yoshuwa","chapter":"11","verse":"22","text":"Ba a bar waɗansu Anakawa a harabar Isra’ila ba; sai dai a Gaza, Gat da Ashdod ne aka samu waɗanda suka ragu da rai."},{"book":"Yoshuwa","chapter":"11","verse":"23","text":"Yoshuwa kuwa ya ƙwace dukan ƙasar yadda Ubangiji ya umarci Musa, ya ba da ita ta zama ƙasar gādo ga Isra’ilawa, kabila-kabila."}]}