{"data":[{"book":"Yoshuwa","chapter":"17","verse":"1","text":"Wannan shi ne gādon da aka ba wa kabilar Manasse, a matsayin ɗan farin Yusuf. Manasse yana da ɗan farin mai suna Makir. Makir shi ne mahaifin mutanen Gileyad, aka ba shi Gileyad da Bashan gama Makiriyawa jarumai ne ƙwarai."},{"book":"Yoshuwa","chapter":"17","verse":"2","text":"Aka kuma raba wa sauran mutanen kabilar Manasse rabon gādonsu bisa ga iyalansu, wato, Abiyezer, Helek, Asriyel, Shekem, Hefer da Shemida. Waɗannan su ne ’ya’yan Manasse, maza, ɗan Yusuf bisa ga iyalansu."},{"book":"Yoshuwa","chapter":"17","verse":"3","text":"Zelofehad kuwa ɗan Hefer, ɗan Gileyad, ɗan Makir, ɗan Manasse ba shi da ’ya’ya maza, sai dai mata. Ga sunayensu, Mala, Nowa, Hogla, Milka da Tirza."},{"book":"Yoshuwa","chapter":"17","verse":"4","text":"Suka je wurin Eleyazar firist, da Yoshuwa ɗan Nun, da kuma shugabannin, suka ce musu, “Ubangiji ya umarci Musa cewa yă ba mu gādonmu tare da ’yan’uwanmu maza.” Saboda haka Yoshuwa ya ba su gādo tare da ’yan’uwan mahaifinsu maza bisa ga umarnin Ubangiji."},{"book":"Yoshuwa","chapter":"17","verse":"5","text":"Dalilin ke nan Manasse ya sami kashi goma ban da ƙasar Gileyad da Bashan a gabashin Urdun,"},{"book":"Yoshuwa","chapter":"17","verse":"6","text":"domin ’ya’ya mata na kabilar Manasse sun sami gādo tare da ’ya’ya maza. Aka ba wa sauran mutanen kabilar Manasse ƙasar Gileyad."},{"book":"Yoshuwa","chapter":"17","verse":"7","text":"Iyakar ƙasar Manasse ta tashi daga Asher zuwa Mikmetat a gabashin Shekem. Iyakar kuma ta miƙe har zuwa kudu wadda ta ƙunshi mutanen da suke zaune a En Taffuwa."},{"book":"Yoshuwa","chapter":"17","verse":"8","text":"(Manasse ne yake da ƙasar Taffuwa, amma garin Taffuwa kansa, a kan iyakar Manasse ta mutanen Efraim ce.)"},{"book":"Yoshuwa","chapter":"17","verse":"9","text":"Sa’an nan iyakar ta ci gaba ta yi kudu zuwa Rafin Kana. Akwai garuruwan da suke kudancin rafin, waɗanda suke Efraim, ko da yake suna cikin yankin Manasse. Iyakar Manasse ta miƙe zuwa arewa ta bi gefen rafin ta kuma ƙarasa a Bahar Rum."},{"book":"Yoshuwa","chapter":"17","verse":"10","text":"Ƙasar a wajen kudu ta Efraim ce, ta wajen arewa kuma ta Manasse ce. Bahar Rum ita ce iyakarsu. Asher yana wajen arewa, Issakar kuma a wajen gabas."},{"book":"Yoshuwa","chapter":"17","verse":"11","text":"A yanki tsakanin Issakar da Asher, Manasse yana da waɗannan wurare, Bet-Sheyan, Ibileyam da ƙauyukanta, da mazaunan Dor da ƙauyukanta, da mazaunan En Dor da ƙauyukanta, da mazaunan Ta’anak da ƙauyukanta, da mazaunan Megiddo da ƙauyukanta (Na uku cikin jerin shi ne Nafot)."},{"book":"Yoshuwa","chapter":"17","verse":"12","text":"Duk da haka mutanen Manasse ba su iya mallakar garuruwan nan ba, domin Kan’aniyawa sun nace da zama a wannan yanki."},{"book":"Yoshuwa","chapter":"17","verse":"13","text":"Da Isra’ilawa suka yi ƙarfi, sai suka sa Kan’aniyawa suka zama masu yin musu aiki, amma ba su iya korarsu duka ba."},{"book":"Yoshuwa","chapter":"17","verse":"14","text":"Mutanen Yusuf kuwa suka ce wa Yoshuwa, “Me ya sa ka ba mu rabon gādo ɗaya kawai? Ga shi muna da yawa kuma Ubangiji ya albarkace mu sosai.”"},{"book":"Yoshuwa","chapter":"17","verse":"15","text":"Yoshuwa ya ce musu, “In kuna da yawa sosai, in kuma ƙasar kan tudu ta Efraim ba ta ishe ku ba, sai ku je cikin jeji, ku nema wa kanku ƙasa a ƙasar Ferizziyawa da Refahiyawa.”"},{"book":"Yoshuwa","chapter":"17","verse":"16","text":"Mutanen Yusuf suka amsa suka ce, “Ƙasar kan tudu ba ta ishe mu ba, ga kuma Kan’aniyawan da suke zama a filin, da waɗanda suke Bet-Sheyan da ƙauyukanta, da waɗanda suke Kwarin Yezireyel, duk suna da keken yaƙin ƙarfe.”"},{"book":"Yoshuwa","chapter":"17","verse":"17","text":"Amma Yoshuwa ya ce wa mutanen Yusuf, wa Efraim da Manasse, “Kuna da yawa, kuna kuma da ƙarfi sosai. Ba wuri ɗaya kaɗai za ku samu gādo ba,"},{"book":"Yoshuwa","chapter":"17","verse":"18","text":"amma har da ƙasar kan tudu ma, ko da yake jeji ne, ku je ku gyara shi, duk yă zama naku. Ko da yake Kan’aniyawa suna da kekunan yaƙi na ƙarfe, suna kuma da ƙarfi, duk da haka za ku kore su.”"}]}