{"data":[{"book":"Yoshuwa","chapter":"21","verse":"1","text":"To, a lokacin, sai shugabannin iyalan Lawiyawa suka je wurin Eleyazar firist, Yoshuwa ɗan Nun da kuma shugabannin sauran iyalan kabilu na Isra’ila a"},{"book":"Yoshuwa","chapter":"21","verse":"2","text":"Shilo cikin Kan’ana, suka ce musu, “Ubangiji ya yi umarni ta wurin Musa cewa a ba mu garuruwan da za mu zauna a ciki, da wurin kiwo mai kyau don dabbobinmu.”"},{"book":"Yoshuwa","chapter":"21","verse":"3","text":"Saboda haka kamar yadda Ubangiji ya umarta, sai Isra’ilawa suka ba wa Lawiyawa waɗannan garuruwa da wuraren kiwo daga cikin gādonsu."},{"book":"Yoshuwa","chapter":"21","verse":"4","text":"Ƙuri’a ta farko ta fāɗa a kan Kohatawa bisa ga iyalansu. Sai aka ba wa Lawiyawa waɗanda suke ’yan zuriyar Haruna, firist, garuruwa goma sha uku daga kabilan Yahuda, Simeyon da Benyamin."},{"book":"Yoshuwa","chapter":"21","verse":"5","text":"Sauran Kohatawan kuma aka ba su garuruwa goma daga iyalan kabilar Efraim, Dan da kuma rabi kabilar Manasse."},{"book":"Yoshuwa","chapter":"21","verse":"6","text":"Aka kuma ba wa zuriyar Gershon garuruwa goma sha uku daga iyalan kabilan Issakar, Asher, Naftali, da kuma rabin kabilar Manasse a Bashan."},{"book":"Yoshuwa","chapter":"21","verse":"7","text":"Aka ba wa zuriyar Merari bisa ga iyalansu, garuruwa goma sha biyu daga kabilan Ruben, Gad da Zebulun."},{"book":"Yoshuwa","chapter":"21","verse":"8","text":"Haka Isra’ilawa suka ba wa Lawiyawa waɗannan garuruwa da wuraren kiwo masu kyau, yadda Ubangiji ya umarta ta wurin Musa."},{"book":"Yoshuwa","chapter":"21","verse":"9","text":"Daga kabilan Yahuda da Simeyon ne aka ba su waɗannan garuruwan da aka ambata,"},{"book":"Yoshuwa","chapter":"21","verse":"10","text":"(ga garuruwan da aka ba wa zuriyar Haruna waɗanda suke daga iyalan Kohatawa na Lawiyawa, domin ƙuri’a ta farko ta fāɗa a kansu),"},{"book":"Yoshuwa","chapter":"21","verse":"11","text":"an ba su, Kiriyat Arba (wato, Hebron), da wurin kiwon da yake kewaye da ƙasar kan tudu ta Yahuda. (Arba shi ne kakan Anak.)"},{"book":"Yoshuwa","chapter":"21","verse":"12","text":"Amma sai aka ba Kaleb ɗan Yefunne filayen da kuma ƙauyukan da suke kewaye da birnin, su zama nasa."},{"book":"Yoshuwa","chapter":"21","verse":"13","text":"Sai aka ba zuriyar Haruna firist, ƙasar Hebron (garin masu neman mafaka don sun yi kisa), da Libna,"},{"book":"Yoshuwa","chapter":"21","verse":"14","text":"da Yattir, da Eshtemowa,"},{"book":"Yoshuwa","chapter":"21","verse":"15","text":"da Holon, da Debir,"},{"book":"Yoshuwa","chapter":"21","verse":"16","text":"da Ayin, da Yutta, da kuma Bet-Shemesh, tare da wuraren kiwonsu, garuruwa tara ke nan daga kabilun nan biyu, Yahuda da Simeyon."},{"book":"Yoshuwa","chapter":"21","verse":"17","text":"Daga kabilar Benyamin kuwa aka ba su,"},{"book":"Yoshuwa","chapter":"21","verse":"18","text":"Anatot da Almon, tare da wuraren kiwonsu, garuruwa huɗu ke nan."},{"book":"Yoshuwa","chapter":"21","verse":"19","text":"Duka-duka garuruwan firistoci, zuriyar Haruna, su goma sha uku ne tare da wuraren kiwonsu."},{"book":"Yoshuwa","chapter":"21","verse":"20","text":"Aka kuma ba wa sauran Kohatawa, iyalan Lawiyawa, garuruwa daga kabilar Efraim."},{"book":"Yoshuwa","chapter":"21","verse":"21","text":"A ƙasar kan tudu ta Efraim, aka ba su,"},{"book":"Yoshuwa","chapter":"21","verse":"22","text":"Kibzayim da Bet-Horon, tare da wuraren kiwonsu, garuruwa huɗu ke nan."},{"book":"Yoshuwa","chapter":"21","verse":"23","text":"Haka kuma daga kabilar Dan, aka ba su,"},{"book":"Yoshuwa","chapter":"21","verse":"24","text":"Aiyalon da Gat-Rimmon, tare da wuraren kiwonsu, garuruwa huɗu ke nan."},{"book":"Yoshuwa","chapter":"21","verse":"25","text":"Daga rabin kabilar Manasse kuwa aka ba su,"},{"book":"Yoshuwa","chapter":"21","verse":"26","text":"Dukan garuruwan nan goma tare da wuraren kiwonsu ne aka ba sauran iyalan Kohatawa."},{"book":"Yoshuwa","chapter":"21","verse":"27","text":"Aka ba wa zuriyar Gershon, waɗanda suke Lawiyawa, rabo."},{"book":"Yoshuwa","chapter":"21","verse":"28","text":"daga kabilar Issakar kuma aka ba su"},{"book":"Yoshuwa","chapter":"21","verse":"29","text":"Yarmut da En Gannim, tare da wuraren kiwonsu, garuruwa huɗu ke nan;"},{"book":"Yoshuwa","chapter":"21","verse":"30","text":"daga kabilar Asher kuwa aka ba su,"},{"book":"Yoshuwa","chapter":"21","verse":"31","text":"Helkat da Rehob, tare da wuraren kiwonsu, garuruwa huɗu ke nan;"},{"book":"Yoshuwa","chapter":"21","verse":"32","text":"daga kabilar Naftali kuma aka ba su,"},{"book":"Yoshuwa","chapter":"21","verse":"33","text":"Duka-duka, garuruwan iyalan Gershonawa goma sha uku ne, tare da wuraren kiwonsu."},{"book":"Yoshuwa","chapter":"21","verse":"34","text":"Aka ba wa iyalan Merari (sauran Lawiyawa) garuruwa,"},{"book":"Yoshuwa","chapter":"21","verse":"35","text":"Dimna da kuma Nahalal, tare da wuraren kiwonsu, garuruwa huɗu ke nan;"},{"book":"Yoshuwa","chapter":"21","verse":"36","text":"daga kabilar Ruben kuma aka ba su,"},{"book":"Yoshuwa","chapter":"21","verse":"37","text":"Kedemot da kuma Mefa’at, tare da wuraren kiwonsu, garuruwa huɗu ke nan;"},{"book":"Yoshuwa","chapter":"21","verse":"38","text":"daga kabilar Gad kuwa aka ba su,"},{"book":"Yoshuwa","chapter":"21","verse":"39","text":"Heshbon da kuma Yazer, tare da wuraren kiwonsu, garuruwa huɗu ke nan."},{"book":"Yoshuwa","chapter":"21","verse":"40","text":"Duka-duka garuruwan da aka ba iyalan mutanen Merari, waɗanda su ne sauran Lawiyawa, garuruwa goma sha biyu ne."},{"book":"Yoshuwa","chapter":"21","verse":"41","text":"Jimillar birane da wurarensu na kiwon da aka ba Lawiyawa daga cikin mallakar jama’ar Isra’ila guda arba’in da takwas ne."},{"book":"Yoshuwa","chapter":"21","verse":"42","text":"Dukan garuruwan nan kowannensu yana kewaye da wurin kiwo."},{"book":"Yoshuwa","chapter":"21","verse":"43","text":"Ubangiji kuwa ya ba Isra’ilawa dukan ƙasar da ya yi wa kakanninsu alkawari, suka kuwa mallake ta, suka zauna a cikinta."},{"book":"Yoshuwa","chapter":"21","verse":"44","text":"Ubangiji ya ba su hutawa a kowane gefe kamar yadda ya yi wa kakanninsu alkawari, ba ko ɗaya daga cikin abokan gābansu da ya iya cinsu da yaƙi."},{"book":"Yoshuwa","chapter":"21","verse":"45","text":"Ubangiji kuwa ya cika kowane alkawarin alherin da ya yi wa mutanen Isra’ila."}]}