{"data":[{"book":"Yoshuwa","chapter":"22","verse":"1","text":"Yoshuwa ya kira mutanen Ruben, mutanen Gad, da rabin kabilar Manasse"},{"book":"Yoshuwa","chapter":"22","verse":"2","text":"ya ce musu, “Kun yi duk abin da Musa bawan Ubangiji ya umarta, kun kuma yi mini biyayya cikin dukan umarnan da na ba ku."},{"book":"Yoshuwa","chapter":"22","verse":"3","text":"Dukan waɗannan yawan kwanaki, har zuwa yau, ba ku yashe ’yan’uwanku Isra’ilawa ba, amma kuka kiyaye umarnin da Ubangiji Allahnku ya ba ku."},{"book":"Yoshuwa","chapter":"22","verse":"4","text":"Yanzu da Ubangiji Allahnku ya ba ’yan’uwanku hutu kamar yadda ya yi alkawari, sai ku koma gidajenku a ƙasar da Musa bawan Ubangiji ya ba ku a Urdun."},{"book":"Yoshuwa","chapter":"22","verse":"5","text":"Amma ku yi hankali, ku kiyaye umarnai da kuma dokokin da Musa bawan Ubangiji ya ba ku. Ku ƙaunaci Ubangiji Allahnku, ku yi tafiya kan hanyarsa, ku yi biyayya da umarnansa, ku riƙe shi sosai, ku bauta masa da dukan zuciyarku da kuma dukan ranku.”"},{"book":"Yoshuwa","chapter":"22","verse":"6","text":"Sai Yoshuwa ya sa musu albarka, ya sallame su, suka kuwa tafi gidajensu."},{"book":"Yoshuwa","chapter":"22","verse":"7","text":"(Musa ya riga ya ba rabin kabilar Manasse gādo a Bashan; sauran rabin kabilar kuma Yoshuwa ya ba su gādo tare ’yan’uwansu a yammacin hayin Urdun.) Sa’ad da Yoshuwa ya sallame su su tafi gida, ya sa musu albarka,"},{"book":"Yoshuwa","chapter":"22","verse":"8","text":"ya ce, “Ku koma gidajenku tare da dukiya mai yawa, babban garken dabbobi, azurfa da zinariya, tagulla da ƙarfe, da tufafi masu yawa sosai, sai ku raba ganimar da kuka samu daga abokan gābanku, da ’yan’uwanku.”"},{"book":"Yoshuwa","chapter":"22","verse":"9","text":"Saboda haka sai mutanen Ruben, mutanen Gad da kuma rabin mutanen kabilar Manasse, suka bar Isra’ilawa a Shilo cikin Kan’ana don su koma Gileyad, ƙasarsu, wadda suka samu bisa ga umarnin Ubangiji ta wurin Musa."},{"book":"Yoshuwa","chapter":"22","verse":"10","text":"Da suka kai Gelilot kusa da Urdun cikin ƙasar Kan’ana, sai mutanen Ruben, mutanen Gad da kuma rabin mutanen kabilar Manasse suka gina bagade a can, a Urdun."},{"book":"Yoshuwa","chapter":"22","verse":"11","text":"Sa’ad da Isra’ilawa suka ji cewa sun gina bagade a iyakar Kan’ana, a Gelilot kusa da Urdun wajen gefensu na Isra’ilawa,"},{"book":"Yoshuwa","chapter":"22","verse":"12","text":"sai dukan Isra’ilawa suka taru a Shilo don su je su yaƙe su."},{"book":"Yoshuwa","chapter":"22","verse":"13","text":"Saboda haka sai Isra’ilawa suka aiki Finehas ɗan Eleyazar, firist, zuwa ƙasar Gileyad, wurin mutanen Ruben, mutanen Gad da kuma rabin mutanen kabilar Manasse."},{"book":"Yoshuwa","chapter":"22","verse":"14","text":"Suka aiki shugabanni guda goma su tafi tare da shi, ɗaya daga kowace kabilar Isra’ila, kowannensu shugaba ne a iyalansa."},{"book":"Yoshuwa","chapter":"22","verse":"15","text":"Sa’ad da suka je Gileyad, wurin mutanen Ruben, mutanen Gad da kuma rabin mutanen kabilar Manasse, sai suka ce musu,"},{"book":"Yoshuwa","chapter":"22","verse":"16","text":"“Dukan jama’ar Ubangiji sun ce yaya za ku juya wa Allah na Isra’ila baya haka? Yaya za ku daina bin Ubangiji ku gina wa kanku bagade, ku yi masa tawaye yanzu?"},{"book":"Yoshuwa","chapter":"22","verse":"17","text":"Zunubin da Feyor ya yi bai ishe mu ba ne? Ga shi, har yanzu ba mu gama tsarkakewa daga wannan zunubi ba, ko da yake annoba ta auko wa mutanen Ubangiji!"},{"book":"Yoshuwa","chapter":"22","verse":"18","text":"Yanzu za ku daina bin Ubangiji ne?"},{"book":"Yoshuwa","chapter":"22","verse":"19","text":"Idan ƙasar mallakarku ƙazantacciya ce, sai ku haye zuwa ƙasar Ubangiji, inda tabanakul yake, mu zauna tare. Amma kada ku yi wa Ubangiji, ko kuma ku yi mana tawaye ta wurin gina wa kanku bagade wanda ba na Ubangiji Allahnmu ba."},{"book":"Yoshuwa","chapter":"22","verse":"20","text":"Lokacin da Akan ɗan Zera ya yi rashin aminci game da kayan da aka keɓe, fushinsa Ubangiji bai auko a kan mutanen Isra’ila duka ba? Ai, ba shi kaɗai ya mutu don zunubinsa ba.”"},{"book":"Yoshuwa","chapter":"22","verse":"21","text":"Sai mutanen Ruben, mutanen Gad da kuma rabin mutanen kabilar Manasse suka amsa wa shugabannin iyalan Isra’ila suka ce,"},{"book":"Yoshuwa","chapter":"22","verse":"22","text":"“Maɗaukaki, Allah, Ubangiji! Maɗaukaki, Allah, Ubangiji ya sani! In mun yi wannan cikin tawaye ko rashin biyayya ga Ubangiji ne, kada ku bar mu da rai yau."},{"book":"Yoshuwa","chapter":"22","verse":"23","text":"Idan mun bar bin Ubangiji, muka gina wa kanmu bagade don mu miƙa hadayun ƙonawa, ko kuwa hadayun gari, ko kuwa hadayun salama, to, bari Ubangiji kansa ya sāka mana."},{"book":"Yoshuwa","chapter":"22","verse":"24","text":"“A’a! Mun yi haka ne don tsoro, kada nan gaba ’ya’yanku su ce wa ’ya’yanmu, ‘Me ya haɗa ku da Ubangiji, Allah na Isra’ila?"},{"book":"Yoshuwa","chapter":"22","verse":"25","text":"Ubangiji ya sa Urdun ya zama iyaka tsakaninmu da ku, ku mutanen Ruben da mutanen Gad! Ba ku da rabo cikin Ubangiji.’ ’Ya’yanku za su iya sa ’ya’yanmu su daina tsoron Ubangiji."},{"book":"Yoshuwa","chapter":"22","verse":"26","text":"“Shi ya sa muka ce, ‘Bari mu yi shiri mu gina bagade, amma ba na ƙona hadayu ko na sadaka ba.’"},{"book":"Yoshuwa","chapter":"22","verse":"27","text":"Sai dai yă zama shaida tsakaninmu da ku, da kuma waɗanda za su zo a baya, cewa za mu yi wa Ubangiji sujada a wurinsa mai tsarki, za mu miƙa hadayunmu na ƙonawa, hadayu na zumunta. Sa’an nan, nan gaba ’ya’yanku ba za su ce wa ’ya’yanmu, ‘Ba ku da rabo a cikin Ubangiji ba.’"},{"book":"Yoshuwa","chapter":"22","verse":"28","text":"“Muka kuma ce, ‘In har suka ce mana, ko ’ya’yanmu haka, sai mu amsa mu ce ku dubi bagaden da yake daidai da na Ubangiji wanda iyayenmu suka gina, ba don ƙona hadayu da kuma yin sadaka ba, sai dai don yă zama shaida tsakaninmu da ku.’"},{"book":"Yoshuwa","chapter":"22","verse":"29","text":"“Allah ya sawwaƙa mana mu tayar wa Ubangiji mu bar binsa, har mu gina bagade don miƙa hadayu na ƙonawa, da na gari, da na sadaka, ban da bagaden Ubangiji Allahnmu wanda yake tsaye a gaban tabanakul.”"},{"book":"Yoshuwa","chapter":"22","verse":"30","text":"Da Finehas firist, da shugabannin mutanen, shugabannin iyalan Isra’ila, suka ji abin da mutanen Ruben, mutanen Gad da kuma rabin mutanen kabilar Manasse suka ce, sai suka ji daɗi."},{"book":"Yoshuwa","chapter":"22","verse":"31","text":"Sai Finehas ɗan Eleyazar, firist, ya ce wa mutanen Ruben, mutanen Gad da kuma rabin mutanen kabilar Manasse, “Yau mun san Ubangiji yana tare da mu, domin ba ku yi wa Ubangiji rashin aminci cikin wannan abu ba. Yanzu kun kuɓutar da Isra’ilawa daga hannun Ubangiji.”"},{"book":"Yoshuwa","chapter":"22","verse":"32","text":"Sai Finehas ɗan Eleyazar, firist, da shugabannin suka koma Kan’ana daga saduwa da mutanen Ruben da mutanen Gad a Gileyad, suka kai wa Isra’ilawa rahoto."},{"book":"Yoshuwa","chapter":"22","verse":"33","text":"Isra’ilawa suka ji daɗin rahoton da suka ji, suka kuma yi wa Allah yabo. Ba su sāke yin maganar zuwa yaƙi don su rushe ƙasar da mutanen Ruben da mutanen Gad suke ciki ba."},{"book":"Yoshuwa","chapter":"22","verse":"34","text":"Sai mutanen Ruben da mutanen Gad suka ba wa wannan bagaden sunan, Shaida Tsakaninmu, cewa Ubangiji Allah ne."}]}