{"data":[{"book":"Yoshuwa","chapter":"9","verse":"1","text":"To, sa’ad da dukan sarakunan yammancin Urdun suka ji waɗannan abubuwa, sai waɗanda suke kan tudu, da na cikin kwari a yammanci, da dukan waɗanda suke gefen Bahar Rum har zuwa Lebanon (sarakunan Hittiyawa, Amoriyawa, Kan’aniyawa, Ferizziyawa, Hiwiyawa da Yebusiyawa)"},{"book":"Yoshuwa","chapter":"9","verse":"2","text":"suka haɗa kansu don su yaƙi Yoshuwa da Isra’ila."},{"book":"Yoshuwa","chapter":"9","verse":"3","text":"Amma da mutanen Gibeyon suka ji abin da Yoshuwa ya yi wa Yeriko da Ai,"},{"book":"Yoshuwa","chapter":"9","verse":"4","text":"sai suka shirya wata dabara ta ruɗu, suka shirya ɗan abinci don tafiya, suka ɗauki tsofaffin buhuna a kan jakunansu da tsofaffin salkuna na ruwan inabi, yagaggu da suka sha ɗinki."},{"book":"Yoshuwa","chapter":"9","verse":"5","text":"Suka sa tsofaffin takalman da suka sha gyara, suka sa tsofaffin tufafi. Dukan abincinsu na tafiya ya bushe ya yi fumfuna."},{"book":"Yoshuwa","chapter":"9","verse":"6","text":"Sai suka je wurin Yoshuwa a sansanin Gilgal suka ce masa da mutanen Isra’ila, “Daga ƙasa mai nisa muka fito, yanzu fa, sai ku yi alkawari da mu.”"},{"book":"Yoshuwa","chapter":"9","verse":"7","text":"Mutanen Isra’ila kuwa suka ce wa Hiwiyawa, “Wataƙila kuna kusa da mu, ta yaya za mu yi alkawari da ku?”"},{"book":"Yoshuwa","chapter":"9","verse":"8","text":"Suka ce wa Yoshuwa, “Mu bayinku ne.”"},{"book":"Yoshuwa","chapter":"9","verse":"9","text":"Suka amsa suka ce, “Bayinka sun zo ne daga ƙasa mai nisa gama Ubangiji Allahnka ya yi suna sosai. Gama mun ji labarin abubuwan da ya yi. Dukan abubuwan da ya yi a Masar"},{"book":"Yoshuwa","chapter":"9","verse":"10","text":"da kuma duk abubuwan da ya yi wa sarakuna biyu na Amoriyawa gabas da Urdun, Sihon sarkin Heshbon, da Og sarkin Bashan wanda ya yi mulki a Ashtarot."},{"book":"Yoshuwa","chapter":"9","verse":"11","text":"Dattawanmu da duk mazaunan ƙasar, suka ce mana, ‘Ku ɗauki abincin tafiyar da za ku riƙe; ku je ku same su ku ce musu, “Mu bayinku ne, ku yi alkawari da mu.” ’"},{"book":"Yoshuwa","chapter":"9","verse":"12","text":"Abincin tafiyan nan namu yana da ɗumi lokacin da muka kintsa tashi daga gida a ranar da za mu kama hanya zuwa wurinku. Amma yanzu duba yadda ya bushe, ya yi fumfuna."},{"book":"Yoshuwa","chapter":"9","verse":"13","text":"Waɗannan salkuna kuma da muka cika ruwan inabi, sababbi ne amma duba yadda suka yayyage. Tufafinmu da takalmanmu duk sun yayyage don doguwar tafiya.”"},{"book":"Yoshuwa","chapter":"9","verse":"14","text":"Mutanen Isra’ila suka ɗiba daga cikin abincin tafiyar amma ba su nemi nufin Ubangiji ba."},{"book":"Yoshuwa","chapter":"9","verse":"15","text":"Sa’an nan Yoshuwa ya yi alkawari zaman salama da su, cewa ba zai kashe su ba, sai shugabannin mutanen Isra’ila kuwa suka tabbatar musu da haka ta wurin yin rantsuwa."},{"book":"Yoshuwa","chapter":"9","verse":"16","text":"Kwana uku bayan sun yi alkawari da Gibeyonawa, sai Isra’ilawa suka ji cewa Gibeyonawa maƙwabtansu ne, waɗanda suke zaune kurkusa da su."},{"book":"Yoshuwa","chapter":"9","verse":"17","text":"Saboda haka Isra’ilawa suka tashi a rana ta uku suke je biranen mutanen, wato, Gibeyon, Kefira, Beyerot da Kiriyat Yeyarim."},{"book":"Yoshuwa","chapter":"9","verse":"18","text":"Amma Isra’ilawa ba su kai musu hari ba domin shugabanninsu sun rantse musu da sunan Ubangiji, Allah na Isra’ila."},{"book":"Yoshuwa","chapter":"9","verse":"19","text":"Amma shugabanni suka amsa musu suka ce, “Mun rantse musu da sunan Ubangiji, Allah na Isra’ila, saboda haka ba za mu taɓa su ba yanzu."},{"book":"Yoshuwa","chapter":"9","verse":"20","text":"Ga abin da za mu yi musu, za mu bar su da rai don kada fushin Allah yă sauka a kanmu gama mun riga mun rantse musu.”"},{"book":"Yoshuwa","chapter":"9","verse":"21","text":"Suka ƙara da cewa, “Mu bar su da rai, amma bari su zama masu yankan itace da masu ɗibo mana ruwa.” Haka shugabannin suka cika alkawarinsu."},{"book":"Yoshuwa","chapter":"9","verse":"22","text":"Yoshuwa kuwa ya aika aka kira Gibeyonawa ya ce musu, “Don me kuka ruɗe mu kuka ce, ‘Mun zo ne daga wuri mai nisa,’ bayan kuwa kuna nan kurkusa da mu?"},{"book":"Yoshuwa","chapter":"9","verse":"23","text":"Yanzu ku la’anannu ne. Ba za ku daina zama mana masu yankan itace da kuma masu ɗebo ruwa domin haikalin Allahnmu ba.”"},{"book":"Yoshuwa","chapter":"9","verse":"24","text":"Suka amsa wa Yoshuwa suka ce, “An gaya wa bayinka dalla-dalla yadda Ubangiji Allahnka ya umarci bawansa Musa yă ba ka ƙasar duka, ka kuma kashe duk masu zama a cikinta, muka ji tsoro cewa za ka kashe mu shi ya sa muka yi haka."},{"book":"Yoshuwa","chapter":"9","verse":"25","text":"Yanzu, a hannunka muke, ka yi duk abin da ka ga ya yi maka kyau.”"},{"book":"Yoshuwa","chapter":"9","verse":"26","text":"Yoshuwa kuwa ya cece su daga hannun Isra’ilawa, har ba su kashe su ba."},{"book":"Yoshuwa","chapter":"9","verse":"27","text":"A ranar Yoshuwa ya sa Gibeyonawa suka zama masu yankan itace da ɗebo ruwa wa jama’ar Isra’ila da kuma domin haikalin Ubangiji a inda Ubangiji zai zaɓa. Abin da suke ke nan har wa yau."}]}