{"data":[{"book":"Mattī","chapter":"10","verse":"1","text":"Phir Īsā ne apne bārah rasūloṅ ko bulā kar unheṅ nāpāk rūh nikālne aur har qism ke marz aur alālat se shifā dene kā iḳhtiyār diyā."},{"book":"Mattī","chapter":"10","verse":"2","text":"Bārah rasūloṅ ke nām yih haiṅ: pahlā Shamāūn jo Patras bhī kahlātā hai, phir us kā bhāī Andriyās, Yāqūb bin Zabdī aur us kā bhāī Yūhannā,"},{"book":"Mattī","chapter":"10","verse":"3","text":"Filippus, Bartulmāī, Tomā, Mattī (jo ṭaiks lene wālā thā), Yāqūb bin Halfaī, Taddī,"},{"book":"Mattī","chapter":"10","verse":"4","text":"Shamāūn Mujāhid aur Yahūdāh Iskariyotī jis ne bād meṅ use dushmanoṅ ke hawāle kar diyā."},{"book":"Mattī","chapter":"10","verse":"5","text":"In bārah mardoṅ ko Īsā ne bhej diyā. Sāth sāth us ne unheṅ hidāyat dī, “Ġhairyahūdī ābādiyoṅ meṅ na jānā, na kisī Sāmarī shahr meṅ,"},{"book":"Mattī","chapter":"10","verse":"6","text":"balki sirf Isrāīl kī khoī huī bheṛoṅ ke pās."},{"book":"Mattī","chapter":"10","verse":"7","text":"Aur chalte chalte munādī karte jāo ki ‘Āsmān kī bādshāhī qarīb ā chukī hai.’"},{"book":"Mattī","chapter":"10","verse":"8","text":"Bīmāroṅ ko shifā do, murdoṅ ko zindā karo, koṛhiyoṅ ko pāk-sāf karo, badrūhoṅ ko nikālo. Tum ko muft meṅ milā hai, muft meṅ hī bāṅṭnā."},{"book":"Mattī","chapter":"10","verse":"9","text":"Apne kamarband meṅ paise na rakhnā—na sone, na chāṅdī aur na tāṅbe ke sikke."},{"book":"Mattī","chapter":"10","verse":"10","text":"Na safr ke lie baig ho, na ek se zyādā sūṭ, na jūte, na lāṭhī. Kyoṅki mazdūr apnī rozī kā haqdār hai."},{"book":"Mattī","chapter":"10","verse":"11","text":"Jis shahr yā gāṅw meṅ dāḳhil hote ho us meṅ kisī lāyq shaḳhs kā patā karo aur rawānā hote waqt tak usī ke ghar meṅ ṭhahro."},{"book":"Mattī","chapter":"10","verse":"12","text":"Ghar meṅ dāḳhil hote waqt use duā-e-ḳhair do."},{"book":"Mattī","chapter":"10","verse":"13","text":"Agar wuh ghar is lāyq hogā to jo salāmatī tum ne us ke lie māṅgī hai wuh us par ā kar ṭhahrī rahegī. Agar nahīṅ to yih salāmatī tumhāre pās lauṭ āegī."},{"book":"Mattī","chapter":"10","verse":"14","text":"Agar koī gharānā yā shahr tum ko qabūl na kare, na tumhārī sune to rawānā hote waqt us jagah kī gard apne pāṅwoṅ se jhāṛ denā."},{"book":"Mattī","chapter":"10","verse":"15","text":"Maiṅ tumheṅ sach batātā hūṅ, adālat ke din us shahr kī nisbat Sadūm aur Amūrā ke ilāqe kā hāl zyādā qābil-e-bardāsht hogā."},{"book":"Mattī","chapter":"10","verse":"16","text":"Dekho, maiṅ tum bheṛoṅ ko bheṛiyoṅ meṅ bhej rahā hūṅ. Is lie sāṅpoṅ kī tarah hoshyār aur kabūtaroṅ kī tarah māsūm bano."},{"book":"Mattī","chapter":"10","verse":"17","text":"Logoṅ se ḳhabardār raho, kyoṅki wuh tum ko maqāmī adālatoṅ ke hawāle karke apne ibādatḳhānoṅ meṅ koṛe lagwāeṅge."},{"book":"Mattī","chapter":"10","verse":"18","text":"Merī ḳhātir tumheṅ hukmrānoṅ aur bādshāhoṅ ke sāmne pesh kiyā jāegā aur yoṅ tum ko unheṅ aur Ġhairyahūdiyoṅ ko gawāhī dene kā mauqā milegā."},{"book":"Mattī","chapter":"10","verse":"19","text":"Jab wuh tumheṅ giriftār kareṅge to yih sochte sochte pareshān na ho jānā ki maiṅ kyā kahūṅ yā kis tarah bāt karūṅ. Us waqt tum ko batāyā jāegā ki kyā kahnā hai,"},{"book":"Mattī","chapter":"10","verse":"20","text":"kyoṅki tum ḳhud bāt nahīṅ karoge balki tumhāre Bāp kā Rūh tumhārī mārifat bolegā."},{"book":"Mattī","chapter":"10","verse":"21","text":"Bhāī apne bhāī ko aur bāp apne bachche ko maut ke hawāle karegā. Bachche apne wālidain ke ḳhilāf khaṛe ho kar unheṅ qatl karwāeṅge."},{"book":"Mattī","chapter":"10","verse":"22","text":"Sab tum se nafrat kareṅge, is lie ki tum mere pairokār ho. Lekin jo āḳhir tak qāym rahegā use najāt milegī."},{"book":"Mattī","chapter":"10","verse":"23","text":"Jab wuh ek shahr meṅ tumheṅ satāeṅge to kisī dūsre shahr ko hijrat kar jānā. Maiṅ tum ko sach batātā hūṅ ki Ibn-e-Ādam kī āmad tak tum Isrāīl ke tamām shahroṅ tak nahīṅ pahuṅch pāoge."},{"book":"Mattī","chapter":"10","verse":"24","text":"Shāgird apne ustād se baṛā nahīṅ hotā, na ġhulām apne mālik se."},{"book":"Mattī","chapter":"10","verse":"25","text":"Shāgird ko is par iktifā karnā hai ki wuh apne ustād kī mānind ho, aur isī tarah ġhulām ko ki wuh apne mālik kī mānind ho. Gharāne ke sarparast ko agar badrūhoṅ kā sardār Bāl-zabūl qarār diyā gayā hai to us ke ghar wāloṅ ko kyā kuchh na kahā jāegā."},{"book":"Mattī","chapter":"10","verse":"26","text":"Un se mat ḍarnā, kyoṅki jo kuchh abhī chhupā huā hai use āḳhir meṅ zāhir kiyā jāegā, aur jo kuchh bhī is waqt poshīdā hai us kā rāz āḳhir meṅ khul jāegā."},{"book":"Mattī","chapter":"10","verse":"27","text":"Jo kuchh maiṅ tumheṅ andhere meṅ sunā rahā hūṅ use roz-e-raushan meṅ sunā denā. Aur jo kuchh āhistā āhistā tumhāre kān meṅ batāyā gayā hai us kā chhatoṅ se elān karo."},{"book":"Mattī","chapter":"10","verse":"28","text":"Un se ḳhauf mat khānā jo tumhārī rūh ko nahīṅ balki sirf tumhāre jism ko qatl kar sakte haiṅ. Allāh se ḍaro jo rūh aur jism donoṅ ko jahannum meṅ ḍāl kar halāk kar saktā hai."},{"book":"Mattī","chapter":"10","verse":"29","text":"Kyā chiṛiyoṅ kā joṛā kam paisoṅ meṅ nahīṅ biktā? Tāham un meṅ se ek bhī tumhāre Bāp kī ijāzat ke baġhair zamīn par nahīṅ gir saktī."},{"book":"Mattī","chapter":"10","verse":"30","text":"Na sirf yih balki tumhāre sar ke sab bāl bhī gine hue haiṅ."},{"book":"Mattī","chapter":"10","verse":"31","text":"Lihāzā mat ḍaro. Tumhārī qadar-o-qīmat bahut-sī chiṛiyoṅ se kahīṅ zyādā hai."},{"book":"Mattī","chapter":"10","verse":"32","text":"Jo bhī logoṅ ke sāmne merā iqrār kare us kā iqrār maiṅ ḳhud bhī apne āsmānī Bāp ke sāmne karūṅga."},{"book":"Mattī","chapter":"10","verse":"33","text":"Lekin jo bhī logoṅ ke sāmne merā inkār kare us kā maiṅ bhī apne āsmānī Bāp ke sāmne inkār karūṅga."},{"book":"Mattī","chapter":"10","verse":"34","text":"Yih mat samjho ki maiṅ duniyā meṅ sulah-salāmatī qāym karne āyā hūṅ. Maiṅ sulah-salāmatī nahīṅ balki talwār chalwāne āyā hūṅ."},{"book":"Mattī","chapter":"10","verse":"35","text":"Maiṅ beṭe ko us ke bāp ke ḳhilāf khaṛā karne āyā hūṅ, beṭī ko us kī māṅ ke ḳhilāf aur bahū ko us kī sās ke ḳhilāf."},{"book":"Mattī","chapter":"10","verse":"36","text":"Insān ke dushman us ke apne ghar wāle hoṅge."},{"book":"Mattī","chapter":"10","verse":"37","text":"Jo apne bāp yā māṅ ko mujh se zyādā pyār kare wuh mere lāyq nahīṅ. Jo apne beṭe yā beṭī ko mujh se zyādā pyār kare wuh mere lāyq nahīṅ."},{"book":"Mattī","chapter":"10","verse":"38","text":"Jo apnī salīb uṭhā kar mere pīchhe na ho le wuh mere lāyq nahīṅ."},{"book":"Mattī","chapter":"10","verse":"39","text":"Jo bhī apnī jān ko bachāe wuh use kho degā, lekin jo apnī jān ko merī ḳhātir kho de wuh use pāegā."},{"book":"Mattī","chapter":"10","verse":"40","text":"Jo tumheṅ qabūl kare wuh mujhe qabūl kartā hai, aur jo mujhe qabūl kartā hai wuh us ko qabūl kartā hai jis ne mujhe bhejā hai."},{"book":"Mattī","chapter":"10","verse":"41","text":"Jo kisī nabī ko qabūl kare use nabī kā-sā ajr milegā. Aur jo kisī rāstbāz shaḳhs ko us kī rāstbāzī ke sabab se qabūl kare use rāstbāz shaḳhs kā-sā ajr milegā."},{"book":"Mattī","chapter":"10","verse":"42","text":"Maiṅ tum ko sach batātā hūṅ ki jo in chhoṭoṅ meṅ se kisī ek ko merā shāgird hone ke bāis ṭhanḍe pānī kā glās bhī pilāe us kā ajr qāym rahegā.”"}]}