{"data":[{"book":"Mattī","chapter":"23","verse":"1","text":"Phir Īsā hujūm aur apne shāgirdoṅ se muḳhātib huā,"},{"book":"Mattī","chapter":"23","verse":"2","text":"“Sharīat ke ulamā aur Farīsī Mūsā kī kursī par baiṭhe haiṅ."},{"book":"Mattī","chapter":"23","verse":"3","text":"Chunāṅche jo kuchh wuh tum ko batāte haiṅ wuh karo aur us ke mutābiq zindagī guzāro. Lekin jo kuchh wuh karte haiṅ wuh na karo, kyoṅki wuh ḳhud apnī tālīm ke mutābiq zindagī nahīṅ guzārte."},{"book":"Mattī","chapter":"23","verse":"4","text":"Wuh bhārī gaṭhaṛiyāṅ bāndh bāndh kar logoṅ ke kandhoṅ par rakh dete haiṅ, lekin ḳhud unheṅ uṭhāne ke lie ek unglī tak hilāne ko taiyār nahīṅ hote."},{"book":"Mattī","chapter":"23","verse":"5","text":"Jo bhī karte haiṅ dikhāwe ke lie karte haiṅ. Jo tāwīz Tāwīzoṅ meṅ Tauret ke hawālājāt likh kar rakhe jāte the.  wuh apne bāzuoṅ aur peshāniyoṅ par bāndhte aur jo phundne apne libās se lagāte haiṅ wuh ḳhās baṛe hote haiṅ."},{"book":"Mattī","chapter":"23","verse":"6","text":"Un kī bas ek hī ḳhāhish hotī hai ki ziyāfatoṅ aur ibādatḳhānoṅ meṅ izzat kī kursiyoṅ par baiṭh jāeṅ."},{"book":"Mattī","chapter":"23","verse":"7","text":"Jab log bāzāroṅ meṅ salām karke un kī izzat karte aur ‘ustād’ kah kar un se bāt karte haiṅ to phir wuh ḳhush ho jāte haiṅ."},{"book":"Mattī","chapter":"23","verse":"8","text":"Lekin tum ko ustād nahīṅ kahlānā chāhie, kyoṅki tumhārā sirf ek hī ustād hai jabki tum sab bhāī ho."},{"book":"Mattī","chapter":"23","verse":"9","text":"Aur duniyā meṅ kisī ko ‘bāp’ kah kar us se bāt na karo, kyoṅki tumhārā ek hī Bāp hai aur wuh āsmān par hai."},{"book":"Mattī","chapter":"23","verse":"10","text":"Hādī na kahlānā kyoṅki tumhārā sirf ek hī hādī hai yānī al-Masīh."},{"book":"Mattī","chapter":"23","verse":"11","text":"Tum meṅ se sab se baṛā shaḳhs tumhārā ḳhādim hogā."},{"book":"Mattī","chapter":"23","verse":"12","text":"Kyoṅki jo bhī apne āp ko sarfarāz karegā use past kiyā jāegā aur jo apne āp ko past karegā use sarfarāz kiyā jāegā."},{"book":"Mattī","chapter":"23","verse":"13","text":"Sharīat ke ālimo aur Farīsiyo, tum par afsos! Riyākāro! Tum logoṅ ke sāmne āsmān kī bādshāhī par tālā lagāte ho. Na tum ḳhud dāḳhil hote ho, na unheṅ dāḳhil hone dete ho jo andar jānā chāhte haiṅ."},{"book":"Mattī","chapter":"23","verse":"14","text":"[Sharīat ke ālimo aur Farīsiyo, tum par afsos! Riyākāro! Tum bewāoṅ ke gharoṅ par qabzā kar lete aur dikhāwe ke lie lambī lambī namāz paṛhte ho. Is lie tumheṅ zyādā sazā milegī.]"},{"book":"Mattī","chapter":"23","verse":"15","text":"Sharīat ke ālimo aur Farīsiyo, tum par afsos! Riyākāro! Tum ek naumurīd banāne kī ḳhātir ḳhushkī aur tarī ke lambe safr karte ho. Aur jab is meṅ kāmyāb ho jāte ho to tum us shaḳhs ko apnī nisbat jahannum kā dugnā sharīr farzand banā dete ho."},{"book":"Mattī","chapter":"23","verse":"16","text":"Andhe rāhnumāo, tum par afsos! Tum kahte ho, ‘Agar koī Baitul-muqaddas kī qasam khāe to zarūrī nahīṅ ki wuh use pūrā kare. Lekin agar wuh Baitul-muqaddas ke sone kī qasam khāe to lāzim hai ki use pūrā kare.’"},{"book":"Mattī","chapter":"23","verse":"17","text":"Andhe ahmaqo! Zyādā aham kiyā hai, sonā yā Baitul-muqaddas jo sone ko maḳhsūs-o-muqaddas banātā hai?"},{"book":"Mattī","chapter":"23","verse":"18","text":"Tum yih bhī kahte ho, ‘Agar koī qurbāngāh kī qasam khāe to zarūrī nahīṅ ki wuh use pūrā kare. Lekin agar wuh qurbāngāh par paṛe hadiye kī qasam khāe to lāzim hai ki wuh use pūrā kare.’"},{"book":"Mattī","chapter":"23","verse":"19","text":"Andho! Zyādā aham kiyā hai, hadiyā yā qurbāngāh jo hadiye ko maḳhsūs-o-muqaddas banātī hai?"},{"book":"Mattī","chapter":"23","verse":"20","text":"Ġharz, jo qurbāngāh kī qasam khātā hai wuh un tamām chīzoṅ kī qasam bhī khātā hai jo us par paṛī haiṅ."},{"book":"Mattī","chapter":"23","verse":"21","text":"Aur jo Baitul-muqaddas kī qasam khātā hai wuh us kī bhī qasam khātā hai jo us meṅ sukūnat kartā hai."},{"book":"Mattī","chapter":"23","verse":"22","text":"Aur jo āsmān kī qasam khātā hai wuh Allāh ke taḳht kī aur us par baiṭhne wāle kī qasam bhī khātā hai."},{"book":"Mattī","chapter":"23","verse":"23","text":"Sharīat ke ālimo aur Farīsiyo, tum par afsos! Riyākāro! Go tum baṛī ehtiyāt se paudīne, ajwāyn aur zīre kā daswāṅ hissā hadiye ke lie maḳhsūs karte ho, lekin tum ne sharīat kī zyādā aham bātoṅ ko nazarandāz kar diyā hai yānī insāf, rahm aur wafādārī ko. Lāzim hai ki tum yih kām bhī karo aur pahlā bhī na chhoṛo."},{"book":"Mattī","chapter":"23","verse":"24","text":"Andhe rāhnumāo! Tum apne mashrūb chhānte ho tāki ġhaltī se machchhar na pī liyā jāe, lekin sāth sāth ūṅṭ ko nigal lete ho."},{"book":"Mattī","chapter":"23","verse":"25","text":"Sharīat ke ālimo aur Farīsiyo, tum par afsos! Riyākāro! Tum bāhar se har pyāle aur bartan kī safāī karte ho, lekin andar se wuh lūṭ-mār aur aishparastī se bhare hote haiṅ."},{"book":"Mattī","chapter":"23","verse":"26","text":"Andhe Farīsiyo, pahle andar se pyāle aur bartan kī safāī karo, aur phir wuh bāhar se bhī pāk-sāf ho jāeṅge."},{"book":"Mattī","chapter":"23","verse":"27","text":"Sharīat ke ālimo aur Farīsiyo, tum par afsos! Riyākāro! Tum aisī qabroṅ se mutābiqat rakhte ho jin par safedī kī gaī ho. Go wuh bāhar se dilkash nazar ātī haiṅ, lekin andar se wuh murdoṅ kī haḍḍiyoṅ aur har qism kī nāpākī se bharī hotī haiṅ."},{"book":"Mattī","chapter":"23","verse":"28","text":"Tum bhī bāhar se rāstbāz dikhāī dete ho jabki andar se tum riyākārī aur bedīnī se māmūr hote ho."},{"book":"Mattī","chapter":"23","verse":"29","text":"Sharīat ke ālimo aur Farīsiyo, tum par afsos! Riyākāro! Tum nabiyoṅ ke lie qabreṅ tāmīr karte aur rāstbāzoṅ ke mazār sajāte ho."},{"book":"Mattī","chapter":"23","verse":"30","text":"Aur tum kahte ho, ‘Agar ham apne bāpdādā ke zamāne meṅ zindā hote to nabiyoṅ ko qatl karne meṅ sharīk na hote.’"},{"book":"Mattī","chapter":"23","verse":"31","text":"Lekin yih kahne se tum apne ḳhilāf gawāhī dete ho ki tum nabiyoṅ ke qātiloṅ kī aulād ho."},{"book":"Mattī","chapter":"23","verse":"32","text":"Ab jāo, wuh kām mukammal karo jo tumhāre bāpdādā ne adhūrā chhoṛ diyā thā."},{"book":"Mattī","chapter":"23","verse":"33","text":"Sāṅpo, zahrīle sāṅpoṅ ke bachcho! Tum kis tarah jahannum kī sazā se bach pāoge?"},{"book":"Mattī","chapter":"23","verse":"34","text":"Is lie maiṅ nabiyoṅ, dānishmandoṅ aur sharīat ke ālimoṅ ko tumhāre pās bhej detā hūṅ. Un meṅ se bāz ko tum qatl aur maslūb karoge aur bāz ko apne ibādatḳhānoṅ meṅ le jā kar koṛe lagwāoge aur shahr bashahr un kā tāqqub karoge."},{"book":"Mattī","chapter":"23","verse":"35","text":"Natīje meṅ tum tamām rāstbāzoṅ ke qatl ke zimmedār ṭhahroge—rāstbāz Hābīl ke qatl se le kar Zakariyāh bin Barakiyāh ke qatl tak jise tum ne Baitul-muqaddas ke darwāze aur us ke sahan meṅ maujūd qurbāngāh ke darmiyān mār ḍālā."},{"book":"Mattī","chapter":"23","verse":"36","text":"Maiṅ tum ko sach batātā hūṅ ki yih sab kuchh isī nasl par āegā."},{"book":"Mattī","chapter":"23","verse":"37","text":"Hāy Yarūshalam, Yarūshalam! Tū jo nabiyoṅ ko qatl kartī aur apne pās bheje hue paiġhambaroṅ ko sangsār kartī hai. Maiṅ ne kitnī hī bār terī aulād ko jamā karnā chāhā, bilkul usī tarah jis tarah murġhī apne bachchoṅ ko apne paroṅ tale jamā karke mahfūz kar letī hai. Lekin tum ne na chāhā."},{"book":"Mattī","chapter":"23","verse":"38","text":"Ab tumhāre ghar ko wīrān-o-sunsān chhoṛā jāegā."},{"book":"Mattī","chapter":"23","verse":"39","text":"Kyoṅki maiṅ tum ko batātā hūṅ, tum mujhe us waqt tak dubārā nahīṅ dekhoge jab tak tum na kaho ki mubārak hai wuh jo Rab ke nām se ātā hai.”"}]}