{"data":[{"book":"2 Reyes","chapter":"16","verse":"1","text":"EN el año diecisiete de Peka hijo de Remalías, 16.1 2 Cr. 28.1-4.comenzó á reinar Achâz hijo de Jotham rey de Judá."},{"book":"2 Reyes","chapter":"16","verse":"2","text":"Cuando comenzó á reinar Achâz, era de veinte años, y reinó en Jerusalem dieciséis años: y no hizo lo recto en ojos de Jehová su Dios, como David su padre;"},{"book":"2 Reyes","chapter":"16","verse":"3","text":"Antes anduvo en el camino de los reyes de Israel, y aun 16.3 Lv. 18.21. Sal. 106.37,38.hizo pasar por el fuego á su hijo, según las 16.3 cp. 21.2.abominaciones de las gentes que Jehová echó de delante de los hijos de Israel."},{"book":"2 Reyes","chapter":"16","verse":"4","text":"Asimismo 16.4 cp. 14.4.sacrificó, y quemó perfumes en los altos, y sobre los collados, y 16.4 1 R. 14.23.debajo de todo árbol umbroso."},{"book":"2 Reyes","chapter":"16","verse":"5","text":"Entonces Resín rey de Siria, y Peka hijo de Remalías rey de Israel, subieron á Jerusalem para hacer guerra, y cercar á Achâz; 16.5 Véase 2 Cr. 28.5,6.mas no pudieron tomarla."},{"book":"2 Reyes","chapter":"16","verse":"6","text":"En aquel tiempo Resín rey de Siria 16.6 cp. 14.22.restituyó Elath á Siria, y echó á los Judíos de Elath; y los Siros vinieron á Elath, y habitaron allí hasta hoy."},{"book":"2 Reyes","chapter":"16","verse":"7","text":"Entonces Achâz envió embajadores á 16.7 2 Cr. 28.16,20,21.Tiglath-pileser rey de Asiria, diciendo: Yo soy tu siervo y tu hijo: sube, y defiéndeme de mano del rey de Siria, y de mano del rey de Israel, que se han levantado contra mí."},{"book":"2 Reyes","chapter":"16","verse":"8","text":"Y tomando Achâz la plata y el oro que se halló en la casa de Jehová, y en los tesoros de la casa real, envió al rey de Asiria un 16.8 1 R. 15.19.presente."},{"book":"2 Reyes","chapter":"16","verse":"9","text":"Y atendióle el rey de Asiria; pues subió el rey de Asiria contra Damasco, y tomóla, y trasportó los moradores á 16.9 Is. 22.6. Am. 1.5 y 9.7.Kir, y mató á Resín."},{"book":"2 Reyes","chapter":"16","verse":"10","text":"Y fué el rey Achâz á encontrar á Tiglath-pileser rey de Asiria en Damasco; y visto que hubo el rey Achâz el altar que estaba en Damasco, envió á Urías sacerdote el diseño y la descripción del altar, conforme á toda su hechura."},{"book":"2 Reyes","chapter":"16","verse":"11","text":"Y Urías el sacerdote edificó el altar; conforme á todo lo que el rey Achâz había enviado de Damasco, así lo hizo el sacerdote Urías, entre tanto que el rey Achâz venía de Damasco."},{"book":"2 Reyes","chapter":"16","verse":"12","text":"Y luego que vino el rey de Damasco, y hubo visto el altar, 16.12 2 Cr. 26.16,18,19.acercóse el rey á él, y sacrificó en él;"},{"book":"2 Reyes","chapter":"16","verse":"13","text":"Y encendió su holocausto, y su presente, y derramó sus libaciones, y esparció la sangre de sus pacíficos junto al altar."},{"book":"2 Reyes","chapter":"16","verse":"14","text":"Y el altar de bronce que estaba delante de Jehová, hízolo acercar delante de la frontera de la casa, 16.14 ver. 11.entre el altar y el templo de Jehová, y púsolo al lado del altar hacia el aquilón."},{"book":"2 Reyes","chapter":"16","verse":"15","text":"Y mandó el rey Achâz al sacerdote Urías, diciendo: En el gran altar encenderás 16.15 Ex. 29.39,40,41.el holocausto de la mañana y el presente de la tarde, y el holocausto del rey y su presente, y asimismo el holocausto de todo el pueblo de la tierra y su presente y sus libaciones: y esparcirás sobre él toda la sangre de holocausto, y toda la sangre de sacrificio: y el altar de bronce será mío para preguntar en él."},{"book":"2 Reyes","chapter":"16","verse":"16","text":"E hizo el sacerdote Urías conforme á todas las cosas que el rey Achâz le mandó."},{"book":"2 Reyes","chapter":"16","verse":"17","text":"Y cortó el rey Achâz las cintas de las basas, y quitóles las fuentes; quitó también el mar de sobre los bueyes 16.17 1 R. 7.23,25.de bronce que estaban debajo de él, y púsolo sobre el solado de piedra."},{"book":"2 Reyes","chapter":"16","verse":"18","text":"Asimismo la tienda del sábado que habían edificado en la casa, y el pasadizo de afuera del rey, mudólos del templo de Jehová, por causa del rey de Asiria."},{"book":"2 Reyes","chapter":"16","verse":"19","text":"Lo demás de los hechos de Achâz que puso por obra, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá?"},{"book":"2 Reyes","chapter":"16","verse":"20","text":"Y durmió el rey Achâz con sus padres y fué sepultado con sus padres en la ciudad de David: y reinó en su lugar Ezechîas su hijo."}]}