{"data":[{"book":"2 Reyes","chapter":"20","verse":"1","text":"EN 20.1 2 Cr. 32.24. Hasta ver. 11, Is. 38.1-8,21,22.aquellos días cayó Ezechîas enfermo de muerte, y vino á él Isaías profeta hijo de Amós, y díjole: Jehová dice así: Dispón de tu casa, porque has de morir, y no vivirás."},{"book":"2 Reyes","chapter":"20","verse":"2","text":"Entonces volvió él su rostro á la pared, y oró á Jehová, y dijo:"},{"book":"2 Reyes","chapter":"20","verse":"3","text":"Ruégote, oh Jehová, ruégote 20.3 Neh. 5.19.hagas memoria de que he andado delante de ti en verdad é íntegro corazón, y que 20.3 cp. 18.3.he hecho las cosas que te agradan. Y lloró Ezechîas con gran lloro."},{"book":"2 Reyes","chapter":"20","verse":"4","text":"Y antes que Isaías saliese hasta la mitad del patio, fué palabra de Jehová á Isaías, diciendo:"},{"book":"2 Reyes","chapter":"20","verse":"5","text":"Vuelve, y di á Ezechîas, 20.5 1 S. 9.16 y 10.1.príncipe de mi pueblo: Así dice Jehová, el Dios de David tu padre: 20.5 cp. 19.20. Sal. 65.2.Yo he oído tu 20.5 Sal. 39.12 y 56.8.oración, y he visto tus lágrimas: he aquí yo te sano; al tercer día subirás á la casa de Jehová."},{"book":"2 Reyes","chapter":"20","verse":"6","text":"Y añadiré á tus días quince años, y te libraré á ti y á esta ciudad de mano del rey de Asiria; y 20.6 cp. 19.34.ampararé esta ciudad por amor de mí, y por amor de David mi siervo."},{"book":"2 Reyes","chapter":"20","verse":"7","text":"Y 20.7 Is. 38.21.dijo Isaías: Tomad masa de higos. Y tomándola, pusieron sobre la llaga, y sanó."},{"book":"2 Reyes","chapter":"20","verse":"8","text":"Y Ezechîas había dicho á Isaías: 20.8 cp. 19.29.¿Qué señal tendré de que Jehová me sanará, y que subiré á la casa de Jehová al tercer día?"},{"book":"2 Reyes","chapter":"20","verse":"9","text":"Y respondió Isaías: Esta señal tendrás de Jehová, de que hará Jehová esto que ha dicho: ¿Avanzará la sombra diez grados, ó retrocederá diez grados?"},{"book":"2 Reyes","chapter":"20","verse":"10","text":"Y Ezechîas respondió: Fácil cosa es que la sombra decline diez grados: pero, que la sombra vuelva atrás diez grados."},{"book":"2 Reyes","chapter":"20","verse":"11","text":"Entonces el profeta Isaías clamó á Jehová; é hizo volver la sombra por los grados que había descendido en el reloj de Achâz, diez grados atrás."},{"book":"2 Reyes","chapter":"20","verse":"12","text":"En aquel tiempo Berodach-baladán hijo de Baladán, rey de Babilonia, envió letras y presentes á Ezechîas, porque había oído que Ezechîas había caído enfermo."},{"book":"2 Reyes","chapter":"20","verse":"13","text":"Y Ezechîas los oyó, y mostróles toda la casa de las cosas preciosas, plata, oro, y especiería, y preciosos ungüentos; y la 20.13 2 Cr. 32.27.casa de sus armas, y todo lo que había en sus tesoros: ninguna cosa quedó que Ezechîas no les mostrase, así en su casa como en todo su señorío."},{"book":"2 Reyes","chapter":"20","verse":"14","text":"Entonces el profeta Isaías vino al rey Ezechîas, y díjole: ¿Qué dijeron aquellos varones, y de dónde vinieron á ti? Y Ezechîas le respondió: De lejanas tierras han venido, de Babilonia."},{"book":"2 Reyes","chapter":"20","verse":"15","text":"Y él le volvió á decir: ¿Qué vieron en tu casa? Y Ezechîas respondió: Vieron todo lo que había en mi casa; nada quedó en mis tesoros que no les mostrase."},{"book":"2 Reyes","chapter":"20","verse":"16","text":"Entonces Isaías dijo á Ezechîas: Oye palabra de Jehová:"},{"book":"2 Reyes","chapter":"20","verse":"17","text":"He aquí vienen días, en que todo lo que está en tu casa, y todo lo que tus padres han atesorado hasta hoy, será llevado á Babilonia, sin quedar nada, dijo Jehová."},{"book":"2 Reyes","chapter":"20","verse":"18","text":"Y de tus hijos que saldrán de ti, que habrás engendrado, tomarán; y serán eunucos en el palacio del 20.18 cp. 24.12.rey de Babilonia."},{"book":"2 Reyes","chapter":"20","verse":"19","text":"Entonces Ezechîas dijo á Isaías: 20.19 2 Cr. 32.25,26.La palabra de Jehová que has hablado, es buena. Después dijo: ¿Mas no habrá paz y verdad en mis días?"},{"book":"2 Reyes","chapter":"20","verse":"20","text":"Lo demás de los hechos de Ezechîas, y todo su vigor, y cómo hizo 20.20 cp. 18.17.el estanque, y el conducto, 20.20 2 Cr. 32.30.y metió las aguas en la ciudad, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"},{"book":"2 Reyes","chapter":"20","verse":"21","text":"Y durmió Ezechîas con sus padres, y reinó en su lugar Manasés su hijo."}]}