{"data":[{"book":"2 Reyes","chapter":"22","verse":"1","text":"CUANDO Josías comenzó á reinar era 22.1 2 Cr. 34.1,2.de ocho años, y reinó en Jerusalem treinta y un años. El nombre de su madre fué Idida hija de Adaía de Boscath."},{"book":"2 Reyes","chapter":"22","verse":"2","text":"E hizo lo recto en ojos de Jehová, y anduvo en todo el camino de David su padre, sin apartarse á diestra ni á siniestra."},{"book":"2 Reyes","chapter":"22","verse":"3","text":"Y á los dieciocho años del rey Josías, fué que envió el rey á Saphán hijo de Azalía, hijo de Mesullam, escriba, á la casa de Jehová, diciendo:"},{"book":"2 Reyes","chapter":"22","verse":"4","text":"Ve á Hilcías, sumo sacerdote: dile que recoja el 22.4 cp. 12.4.dinero que se ha metido en la casa de Jehová, que han juntado del pueblo los guardianes de la puerta,"},{"book":"2 Reyes","chapter":"22","verse":"5","text":"Y que lo pongan en manos de los que hacen la obra, que tienen cargo de la casa de Jehová, y que lo entreguen á los que hacen la obra de la casa de Jehová, para reparar las aberturas de la casa:"},{"book":"2 Reyes","chapter":"22","verse":"6","text":"A los carpinteros, á los maestros y albañiles, para comprar madera y piedra de cantería para reparar la casa;"},{"book":"2 Reyes","chapter":"22","verse":"7","text":"Y que no se les cuente el dinero cuyo manejo se les confiare, porque ellos proceden con fidelidad."},{"book":"2 Reyes","chapter":"22","verse":"8","text":"Entonces dijo el sumo sacerdote Hilcías á Saphán escriba: 22.8 Dt. 31.24-26. 2 Cr. 34.14.El libro de la ley he hallado en la casa de Jehová. E Hilcías dió el libro á Saphán, y leyólo."},{"book":"2 Reyes","chapter":"22","verse":"9","text":"Viniendo luego Saphán escriba al rey, dió al rey la respuesta, y dijo: Tus siervos han juntado el dinero que se halló en el templo, y lo han entregado en poder de los que hacen la obra, que tienen cargo de la casa de Jehová."},{"book":"2 Reyes","chapter":"22","verse":"10","text":"Asimismo Saphán escriba declaró al rey, diciendo: Hilcías el sacerdote me ha dado un libro. Y leyólo Saphán delante del rey."},{"book":"2 Reyes","chapter":"22","verse":"11","text":"Y cuando el rey hubo oído las palabras del libro de la ley, rasgó sus vestidos."},{"book":"2 Reyes","chapter":"22","verse":"12","text":"Luego mandó el rey á Hilcías el sacerdote, y 22.12 cp. 25.22. Jer. 26.24 y 39.14 y 40.5.a Ahicam hijo de Saphán, y á 22.12 2 Cr. 34.20.Achbor hijo de Michâía, y á Saphán escriba, y á Asaía siervo del rey, diciendo:"},{"book":"2 Reyes","chapter":"22","verse":"13","text":"Id, y preguntad á Jehová por mí, y por el pueblo, y por todo Judá, acerca de las palabras de este libro que se ha hallado: porque grande ira de Jehová es la que ha sido encendida contra nosotros, por cuanto nuestros padres no escucharon las palabras de este libro, para hacer conforme á todo lo que nos fué escrito."},{"book":"2 Reyes","chapter":"22","verse":"14","text":"Entonces fué Hilcías el sacerdote, y Ahicam y Achbor y Saphán y Asaía, á Hulda profetisa, mujer de Sallum hijo de Ticva hijo de Araas, guarda de las vestiduras, la cual moraba en Jerusalem en la segunda parte de la ciudad, y hablaron con ella."},{"book":"2 Reyes","chapter":"22","verse":"15","text":"Y ella les dijo: Así ha dicho Jehová el Dios de Israel: Decid al varón que os envió á mí:"},{"book":"2 Reyes","chapter":"22","verse":"16","text":"Así dijo Jehová: He aquí yo traigo mal sobre este lugar, y sobre los que en él moran, á saber, todas las palabras del libro que ha leído el rey de Judá:"},{"book":"2 Reyes","chapter":"22","verse":"17","text":"Por cuanto me dejaron á mí, y quemaron perfumes á dioses ajenos, provocándome á ira en toda obra de sus manos; y mi furor se ha encendido contra este lugar, y no se apagará."},{"book":"2 Reyes","chapter":"22","verse":"18","text":"Mas al rey de Judá que os ha enviado para que preguntaseis á Jehová, diréis así: Así ha dicho Jehová el Dios de Israel: Por cuanto oíste las palabras del libro,"},{"book":"2 Reyes","chapter":"22","verse":"19","text":"Y tu corazón se enterneció, y te 22.19 1 R. 21.29.humillaste delante de Jehová, cuando oíste lo que yo he pronunciado contra este lugar y contra sus moradores, que vendrían á ser 22.19 Lv. 26.31,32.asolados y malditos, y rasgaste tus vestidos, y lloraste en mi presencia, también yo te he oído, dice Jehová."},{"book":"2 Reyes","chapter":"22","verse":"20","text":"Por tanto, he aquí yo te recogeré con tus padres, y tú serás recogido á tu sepulcro en 22.20 Sal. 37.37.paz, y no verán tus ojos todo el mal que yo traigo sobre este lugar. Y ellos dieron al rey la respuesta."}]}