{"data":[{"book":"2 Reyes","chapter":"24","verse":"1","text":"EN 24.1 2 Cr. 36.6. Dn. 1.1.su tiempo subió Nabucodonosor rey de Babilonia, al cual sirvió Joacim 24.1 Jer. 25.1.tres años; volvióse luego, y se rebeló contra él."},{"book":"2 Reyes","chapter":"24","verse":"2","text":"Jehová empero envió contra él tropas de Caldeos, y tropas de Siros, y tropas de Moabitas, y tropas de Ammonitas; los cuales envió contra Judá para que la destruyesen, 24.2 cp. 20.17 y 21.12,13,14 y 23.27.conforme á la palabra de Jehová que había hablado por sus siervos los profetas."},{"book":"2 Reyes","chapter":"24","verse":"3","text":"Ciertamente vino esto contra Judá por dicho de Jehová, para quitarla de su presencia, 24.3 cp. 21.2,11.por los pecados de Manasés, conforme á todo lo que hizo;"},{"book":"2 Reyes","chapter":"24","verse":"4","text":"Asimismo por la sangre inocente que derramó, pues hinchió á Jerusalem de sangre inocente: Jehová por tanto, no quiso perdonar."},{"book":"2 Reyes","chapter":"24","verse":"5","text":"Lo demás de los hechos de Joacim, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"},{"book":"2 Reyes","chapter":"24","verse":"6","text":"Y durmió Joacim con sus padres, y reinó en su lugar Joachîn su hijo."},{"book":"2 Reyes","chapter":"24","verse":"7","text":"Y 24.7 Jer. 37.5,7.nunca más el rey de Egipto salió de su tierra: porque 24.7 Jer. 46.2.el rey de Babilonia le tomó todo lo que era suyo, desde el río de Egipto hasta el río de Eufrates."},{"book":"2 Reyes","chapter":"24","verse":"8","text":"De dieciocho años era 24.8 1 Cr. 3.16. Jer. 22.24,28 y 24.1.Joachîn cuando comenzó á reinar, y reinó en Jerusalem tres meses. El nombre de su madre fué Neusta hija de Elnathán, de Jerusalem."},{"book":"2 Reyes","chapter":"24","verse":"9","text":"E hizo lo malo en ojos de Jehová, conforme á todas las cosas que había hecho su padre."},{"book":"2 Reyes","chapter":"24","verse":"10","text":"En aquel tiempo subieron los siervos de Nabucodonosor rey de Babilonia contra Jerusalem y la ciudad fué cercada."},{"book":"2 Reyes","chapter":"24","verse":"11","text":"Vino también Nabucodonosor rey de Babilonia contra la ciudad, cuando sus siervos la tenían cercada."},{"book":"2 Reyes","chapter":"24","verse":"12","text":"Entonces salió Joachîn rey de Judá al rey de Babilonia, él, y su madre, y sus siervos, y sus príncipes, y sus eunucos: y prendiólo el rey de Babilonia en el octavo año de su 24.12 Jer. 25.1.reinado."},{"book":"2 Reyes","chapter":"24","verse":"13","text":"Y sacó de allí todos los tesoros de la casa de Jehová, y los tesoros de la casa real, y 24.13 2 Cr. 36.18. Esd. 1.7.quebró en piezas todos los vasos de oro que había hecho 24.13 1 R. 7.48-50.Salomón rey de Israel en la casa de Jehová, 24.13 Jer. 20.5.como Jehová había dicho."},{"book":"2 Reyes","chapter":"24","verse":"14","text":"Y llevó en cautiverio á toda Jerusalem, á todos los príncipes, y á todos los hombres valientes, 24.14 ver. 16. Jer. 52.28.hasta diez mil cautivos, y á todos los oficiales y herreros; que no quedó nadie, excepto 24.14 cp. 25.12.los pobres del pueblo de la tierra."},{"book":"2 Reyes","chapter":"24","verse":"15","text":"Asimismo 24.15 2 Cr. 36.10.trasportó á Joachîn á Babilonia, y á la madre del rey, y á las mujeres del rey, y á sus eunucos, y á los poderosos de la tierra; cautivos los llevó de Jerusalem á Babilonia."},{"book":"2 Reyes","chapter":"24","verse":"16","text":"A todos los hombre de guerra, que fueron siete mil, y á los oficiales y herrreros, que fueron mil, y á todos los valientes para hacer la guerra, llevó cautivos el rey de Babilonia."},{"book":"2 Reyes","chapter":"24","verse":"17","text":"Y el rey de Babilonia puso por rey en lugar de Joachîn á Mathanías su 24.17 1 Cr. 3.15. 2 Cr. 36.10.tío, y 24.17 cp. 23.34.mudóle el nombre en el de Sedecías."},{"book":"2 Reyes","chapter":"24","verse":"18","text":"De veintiún años era Sedecías cuando comenzó á reinar, y reinó en Jerusalem once años. El nombre de su madre fué 24.18 cp. 23.31.Amutal hija de Jeremías, de Libna."},{"book":"2 Reyes","chapter":"24","verse":"19","text":"E hizo lo malo en ojos de Jehová, conforme á todo lo que había hecho Joacim."},{"book":"2 Reyes","chapter":"24","verse":"20","text":"Fué pues la ira de Jehová contra Jerusalem y Judá, hasta que los echó de su presencia. 24.20 2 Cr. 36.13. Jer. 27.11.Y Sedecías se rebeló contra el rey de Babilonia."}]}