{"data":[{"book":"2 Reyes","chapter":"8","verse":"1","text":"Y HABLÓ Eliseo á aquella mujer 8.1 cp. 4.35.a cuyo hijo había hecho vivir, diciendo: Levántate, vete tú y toda tu casa á vivir donde pudieres; 8.1 1 R. 17.1. Sal. 105.16. Hag. 1.11. Hch. 11.28.porque Jehová ha llamado el hambre, la cual vendrá también sobre la tierra siete años."},{"book":"2 Reyes","chapter":"8","verse":"2","text":"Entonces la mujer se levantó, é hizo como el varón de Dios le dijo: y partióse ella con su familia, y vivió en tierra de los Filisteos siete años."},{"book":"2 Reyes","chapter":"8","verse":"3","text":"Y como fueron pasados los siete años, la mujer volvió de la tierra de los Filisteos: después salió para clamar al rey por su casa, y por sus tierras."},{"book":"2 Reyes","chapter":"8","verse":"4","text":"Y había el rey hablado 8.4 cp. 4.12.con Giezi, criado del varón de Dios, diciéndole: Ruégote que me cuentes todas las maravillas que ha hecho Eliseo."},{"book":"2 Reyes","chapter":"8","verse":"5","text":"Y contando él al rey cómo había hecho vivir á un muerto, he aquí la mujer, á cuyo hijo había hecho vivir, que clamaba al rey por su casa y por sus tierras. Entonces dijo Giezi: Rey señor mío, esta es la mujer, y este es su hijo, al cual Eliseo hizo vivir."},{"book":"2 Reyes","chapter":"8","verse":"6","text":"Y preguntando el rey á la mujer, ella se lo contó. Entonces el rey le dió un 8.6 1 S. 8.15. 1 R. 22.9.eunuco, diciéndole: Hazle volver todas las cosas que eran suyas, y todos los frutos de la tierras desde el día que dejó el país hasta ahora."},{"book":"2 Reyes","chapter":"8","verse":"7","text":"Eliseo se fué luego á 8.7 1 R. 11.24.Damasco, y 8.7 1 R. 20.1.Ben-adad rey de Siria estaba enfermo, al cual dieron aviso, diciendo: El varón de Dios ha venido aquí."},{"book":"2 Reyes","chapter":"8","verse":"8","text":"Y el rey dijo á 8.8 1 R. 19.17.Hazael: 8.8 1 S. 9.7.Toma en tu mano un presente, y ve á recibir al varón de Dios, y 8.8 cp. 1.2.consulta por él á Jehová, diciendo: ¿Tengo de sanar de esta enfermedad?"},{"book":"2 Reyes","chapter":"8","verse":"9","text":"Tomó pues Hazael en su mano un presente de todos los bienes de Damasco, cuarenta camellos cargados, y saliólo á recibir: y llegó, y púsose delante de él, y dijo: 8.9 cp. 5.13.Tu hijo Ben-adad, rey de Siria, me ha enviado á ti, diciendo: ¿Tengo de sanar de esta enfermedad?"},{"book":"2 Reyes","chapter":"8","verse":"10","text":"Y Eliseo le dijo: Ve, dile: Seguramente vivirás. Empero Jehová me ha mostrado que él ha de morir ciertamente."},{"book":"2 Reyes","chapter":"8","verse":"11","text":"Y el varón de Dios le volvió el rostro afirmadamente, y estúvose así una gran pieza; y lloró el varón de Dios."},{"book":"2 Reyes","chapter":"8","verse":"12","text":"Entonces díjole Hazael: ¿Por qué llora mi señor? Y él respondió: 8.12 cp. 10.32 y 12.17 y 13.3,7,22. Am. 1.3.Porque sé el mal que has de hacer á los hijos de Israel: á sus fortalezas pegarás fuego, y á sus mancebos matarás á cuchillo, y 8.12 Is. 13.16. Os. 13.16. Nah. 3.10.estrellarás á sus niños, y abrirás á sus preñadas."},{"book":"2 Reyes","chapter":"8","verse":"13","text":"Y Hazael dijo: ¿Por qué? 8.13 2 S. 3.8.¿es tu siervo perro, que hará esta gran cosa? Y respondió Eliseo: Jehová 8.13 1 R. 19.15.me ha mostrado que tú has de ser rey de Siria."},{"book":"2 Reyes","chapter":"8","verse":"14","text":"Y él se partió de Eliseo, y vino á su señor, el cual le dijo: ¿Qué te ha dicho Eliseo? Y él respondió: Díjome que 8.14 ver. 10.seguramente vivirás."},{"book":"2 Reyes","chapter":"8","verse":"15","text":"El día siguiente tomó un paño basto, y metiólo en agua, y tendiólo sobre el rostro de Ben-adad, y murió: y reinó Hazael en su lugar."},{"book":"2 Reyes","chapter":"8","verse":"16","text":"En el quinto año de 8.16 cp. 1.17.Joram hijo de Achâb rey de Israel, y siendo 8.16 2 Cr. 21.1,3,4.Josaphat rey de Judá, comenzó á reinar Joram hijo de Josaphat rey de Judá."},{"book":"2 Reyes","chapter":"8","verse":"17","text":"De treinta y dos años era cuando comenzó á reinar, y ocho años reinó en Jerusalem."},{"book":"2 Reyes","chapter":"8","verse":"18","text":"Y anduvo en el camino de los reyes de Israel, como hizo la casa de Achâb, porque 8.18 ver. 26.una hija de Achâb fué su mujer; é hizo lo malo en ojos de Jehová."},{"book":"2 Reyes","chapter":"8","verse":"19","text":"Con todo eso, Jehová no quiso cortar á Judá, por amor de David su siervo, 8.19 2 S. 7.12,13. Sal. 132.11.como le había prometido darle 8.19 2 S. 21.17.lámpara de sus hijos perpetuamente."},{"book":"2 Reyes","chapter":"8","verse":"20","text":"En su tiempo se rebeló Edom de debajo de la mano de Judá, y 8.20 1 R. 22.48.pusieron rey sobre sí."},{"book":"2 Reyes","chapter":"8","verse":"21","text":"Joram por tanto pasó á Seir, y todos sus carros con él: y levantándose de noche hirió á los Idumeos, los cuales le habían cercado, y á los capitanes de los carros: y el pueblo huyó á 8.21 2 S. 18.17.sus estancias."},{"book":"2 Reyes","chapter":"8","verse":"22","text":"Sustrájose no obstante Edom de bajo la mano de Judá, hasta hoy. Rebelóse además 8.22 Jos. 10.29.Libna en el mismo tiempo."},{"book":"2 Reyes","chapter":"8","verse":"23","text":"Lo demás de los hechos de Joram, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"},{"book":"2 Reyes","chapter":"8","verse":"24","text":"Y durmió Joram con sus padres, y fué sepultado con sus padres en la 8.24 2 Cr. 21.20.ciudad de David: y reinó en lugar suyo 8.24 2 Cr. 22.1. Hasta ver. 29, 2 Cr. 22.1-6.Ochôzías, su hijo."},{"book":"2 Reyes","chapter":"8","verse":"25","text":"En el año doce de Joram hijo de Achâb rey de Israel, comenzó á reinar Ochôzías hijo de Joram rey de Judá."},{"book":"2 Reyes","chapter":"8","verse":"26","text":"De veintidós años era Ochôzías cuando comenzó á reinar, y reinó un año en Jerusalem. El nombre de su madre fué Athalía 8.26 ver. 18.hija de Omri rey de Israel."},{"book":"2 Reyes","chapter":"8","verse":"27","text":"Y anduvo en el camino de la casa de Achâb, é hizo lo malo en ojos de Jehová, como la casa de Achâb: porque era yerno de la casa de Achâb."},{"book":"2 Reyes","chapter":"8","verse":"28","text":"Y fué á la guerra con Joram hijo de Achâb á 8.28 1 R. 22.3.Ramoth de Galaad, contra 8.28 ver. 15.Hazael rey de Siria; y los Siros hirieron á Joram."},{"book":"2 Reyes","chapter":"8","verse":"29","text":"Y el 8.29 cp. 9.15.rey Joram se volvió á Jezreel, para curarse de las heridas que los Siros le hicieron delante de Ramoth, cuando peleó contra Hazael rey de Siria. 8.29 cp. 9.16.Y descendió Ochôzías hijo de Joram rey de Judá, á visitar á Joram hijo de Achâb en Jezreel, porque estaba enfermo."}]}