{"data":[{"book":"సంఖ్యా","chapter":"29","verse":"1","text":"ఏడో నెల మొదటి రోజు మీరు పరిశుద్ధ సమాజంగా సమావేశం కావాలి."},{"book":"సంఖ్యా","chapter":"29","verse":"2","text":"ఆ రోజు మీ జీవనోపాధి కోసం ఏ పనీ చేయకూడదు. అది మీరు బాకానాదం చేసే రోజు."},{"book":"సంఖ్యా","chapter":"29","verse":"3","text":"ఏ లోపం లేని ఒక కోడె, ఒక పొట్టేలు, ఒక సంవత్సరం వయసున్న ఏడు మగ గొర్రె పిల్లలను యెహోవాకు ఇష్టమైన సువాసన గల దహనబలిగా అర్పించాలి."},{"book":"సంఖ్యా","chapter":"29","verse":"4","text":"వాటి వాటి పద్ధతి ప్రకారం దహనబలిని, దాని నైవేద్యాన్ని, వాటి పానార్పణలు అర్పించాలి."},{"book":"సంఖ్యా","chapter":"29","verse":"5","text":"వాటి నైవేద్యం నూనెతో కలిపిన గోదుమపిండి, ప్రతి కోడెతో ఆరున్నర కిలోలు, పొట్టేలుతో నాలుగున్నర కిలోలు, ఏడు గొర్రె పిల్లలతో ఒక్కొక్క దానికి రెండుంబావు కిలోలు అర్పించాలి."},{"book":"సంఖ్యా","chapter":"29","verse":"6","text":"అలాగే మీ కోసం ప్రాయశ్చిత్తం చేయడానికి పాపపరిహార బలిగా ఒక మేకపిల్లను అర్పించాలి."},{"book":"సంఖ్యా","chapter":"29","verse":"7","text":"ఈ ఏడో నెల పదో రోజు మీరు పరిశుద్ధ సమాజంగా సమకూడాలి. అప్పుడు మిమ్మల్ని మీరు 29:7 ఉపవాసం.అదుపులో పెట్టుకోవాలి, ఆహారం తీసుకోకూడదు. పనులేమీ చేయకూడదు."},{"book":"సంఖ్యా","chapter":"29","verse":"8","text":"ప్రాయశ్చిత్తం కోసం పాపపరిహార బలి, నిత్యమైన దహనబలి, దాని నైవేద్యం, వాటి వాటి పానార్పణలు కాక, ఒక కోడెదూడ, ఒక పొట్టేలు, ఒక సంవత్సరం వయసున్న ఏడు మగ గొర్రెపిల్లలను యెహోవాకు ఇష్టమైన సువాసనగల దహనబలిగా అర్పించాలి. వాటిలో ఏలోపమూ ఉండకూడదు."},{"book":"సంఖ్యా","chapter":"29","verse":"9","text":"వాటి నైవేద్యం నూనెతో కలిపిన గోదుమపిండి, ప్రతి కోడెతో ఆరున్నర కిలోలు, పొట్టేలుతో నాలుగున్నర కిలోలు,"},{"book":"సంఖ్యా","chapter":"29","verse":"10","text":"ఏడు గొర్రె పిల్లలతో ఒక్కొక్క దానికి రెండుంబావు కిలోలు అర్పించాలి."},{"book":"సంఖ్యా","chapter":"29","verse":"11","text":"అలాగే మీ కోసం ప్రాయశ్చిత్తం చేయడానికి పాపపరిహార బలిగా ఒక మేకపిల్లను అర్పించాలి."},{"book":"సంఖ్యా","chapter":"29","verse":"12","text":"ఆ తరవాత ఏడో నెల 15 వ రోజున మీరు పరిశుద్ధ సమాజంగా సమావేశం కావాలి. అప్పుడు మీరు జీవనోపాధి కోసం పనులేమీ చేయకూడదు. ఏడు రోజులు యెహోవాకు పండగ జరపాలి."},{"book":"సంఖ్యా","chapter":"29","verse":"13","text":"దహనబలి, దాని నైవేద్యం, దాని పానార్పణ, కాకుండా, యెహోవాకు ఇష్టమైన సువాసనగల దహనబలిగా 13 కోడెలూ రెండు పొట్టేళ్ళు, ఒక సంవత్సరం వయసున్న 14 గొర్రె పిల్లలను అర్పించాలి. వాటిలో ఏ లోపమూ ఉండకూడదు."},{"book":"సంఖ్యా","chapter":"29","verse":"14","text":"నైవేద్యంగా ప్రతి కోడెతో ఆరున్నర కిలోలు, ప్రతి పొట్టేలుతో నాలుగున్నర కిలోలు"},{"book":"సంఖ్యా","chapter":"29","verse":"15","text":"ప్రతి గొర్రె పిల్లతో రెండుంబావు కిలోలు నూనెతో కలిపిన గోదుమ పిండి తేవాలి."},{"book":"సంఖ్యా","chapter":"29","verse":"16","text":"అలాగే పాపపరిహార బలిగా ఒక మేక పిల్లను అర్పించాలి."},{"book":"సంఖ్యా","chapter":"29","verse":"17","text":"రెండో రోజు దహనబలి దాని నైవేద్యం, వాటి పానార్పణలు కాక ఏ లోపం లేని 12 కోడెలను, రెండు పొట్టేళ్ళను, ఒక సంవత్సరం వయసున్న 14 గొర్రెపిల్లలను"},{"book":"సంఖ్యా","chapter":"29","verse":"18","text":"వాటి వాటి లెక్క ప్రకారం వాటి వాటి నైవేద్యం,"},{"book":"సంఖ్యా","chapter":"29","verse":"19","text":"పానార్పణలతోబాటు పాపపరిహార బలిగా ఒక మేకపిల్లను అర్పించాలి."},{"book":"సంఖ్యా","chapter":"29","verse":"20","text":"మూడో రోజు నిత్యమైన దహనబలి దాని నైవేద్యం, దాని పానార్పణలు కాక ఏ లోపం లేని 11 కోడెలను, రెండు పొట్టేళ్లను, ఒక సంవత్సరం వయసున్న 14 గొర్రెపిల్లలను"},{"book":"సంఖ్యా","chapter":"29","verse":"21","text":"వాటి వాటి లెక్క ప్రకారం వాటి నైవేద్యం, పానార్పణలను"},{"book":"సంఖ్యా","chapter":"29","verse":"22","text":"పాపపరిహార బలిగా ఒక మేకపిల్లను అర్పించాలి."},{"book":"సంఖ్యా","chapter":"29","verse":"23","text":"నాలుగో రోజు నిత్యమైన దహనబలి దాని నైవేద్యం, పానార్పణ కాక ఏ లోపం లేని 10 కోడెలను రెండు పొట్టేళ్లను ఒక సంవత్సరం వయసున్న 14 గొర్రెపిల్లలను వాటి వాటి లెక్క ప్రకారం"},{"book":"సంఖ్యా","chapter":"29","verse":"24","text":"వాటి నైవేద్యం, పానార్పణలను,"},{"book":"సంఖ్యా","chapter":"29","verse":"25","text":"పాప పరిహార బలిగా ఒక మేకపిల్లను అర్పించాలి."},{"book":"సంఖ్యా","chapter":"29","verse":"26","text":"అయిదో రోజు నిత్యమైన దహనబలి, దాని నైవేద్యం, పానార్పణ కాక ఏ లోపం లేని తొమ్మిది కోడెలను, రెండు పొట్టేళ్లను ఒక సంవత్సరం వయసున్న 14 గొర్రెపిల్లలను"},{"book":"సంఖ్యా","chapter":"29","verse":"27","text":"వాటి వాటి లెక్క ప్రకారం, వాటి నైవేద్యం, పానార్పణను,"},{"book":"సంఖ్యా","chapter":"29","verse":"28","text":"అలాగే పాపపరిహార బలిగా ఒక మేకపిల్లను అర్పించాలి."},{"book":"సంఖ్యా","chapter":"29","verse":"29","text":"ఆరో రోజు నిత్యమైన దహనబలి, దాని నైవేద్యం, పానార్పణ కాక ఏ లోపం లేని ఎనిమిది కోడెలను, రెండు పొట్టేళ్లను ఒక సంవత్సరం వయసున్న 14 గొర్రెపిల్లలను, వాటి వాటి లెక్క ప్రకారం,"},{"book":"సంఖ్యా","chapter":"29","verse":"30","text":"వాటి నైవేద్యం, పానార్పణను"},{"book":"సంఖ్యా","chapter":"29","verse":"31","text":"పాపపరిహార బలిగా ఒక మేక పిల్లను అర్పించాలి."},{"book":"సంఖ్యా","chapter":"29","verse":"32","text":"ఏడో రోజు నిత్యమైన దహనబలి, దాని నైవేద్యం, పానార్పణ కాక ఏ లోపం లేని ఏడు కోడెలను, రెండు పొట్టేళ్లను ఒక సంవత్సరం వయసున్న 14 గొర్రె పిల్లలను వాటి వాటి లెక్క ప్రకారం,"},{"book":"సంఖ్యా","chapter":"29","verse":"33","text":"వాటి వాటి నైవేద్యం, పానార్పణలను,"},{"book":"సంఖ్యా","chapter":"29","verse":"34","text":"పాపపరిహార బలిగా ఒక మేక పిల్లను అర్పించాలి."},{"book":"సంఖ్యా","chapter":"29","verse":"35","text":"ఎనిమిదో రోజు మీకు ప్రత్యేకమైన రోజు. ఆ రోజు మీరు జీవనోపాధి కోసం ఏ పనీ చేయకూడదు."},{"book":"సంఖ్యా","chapter":"29","verse":"36","text":"ఆ రోజు నిత్యమైన దహనబలి, దాని నైవేద్యం, పానార్పణ కాక మీరు యెహోవాకు ఇష్టమైన సువాసనగల దహనబలిగా ఏ లోపం లేని నిర్దోషమైన ఒక కోడెను ఒక పొట్టేలును ఒక సంవత్సరం వయసున్న ఏడు గొర్రెపిల్లలను వాటి వాటి లెక్క ప్రకారం"},{"book":"సంఖ్యా","chapter":"29","verse":"37","text":"వాటితో వాటి వాటి నైవేద్యం, పానార్పణను"},{"book":"సంఖ్యా","chapter":"29","verse":"38","text":"పాపపరిహార బలిగా ఒక మేకపిల్లను అర్పించాలి."},{"book":"సంఖ్యా","chapter":"29","verse":"39","text":"మీ మొక్కుబళ్ళు, మీ స్వేచ్ఛార్పణలు మీ దహనబలులు, మీ నైవేద్యాలు, మీ పానార్పణలు, మీ సమాధాన బలులు కాక వీటిని నియమిత సమయాల్లో యెహోవాకు అర్పించాలి."},{"book":"సంఖ్యా","chapter":"29","verse":"40","text":"యెహోవా తనకు ఆజ్ఞాపించిన దాన్నంతా మోషే ఇశ్రాయేలీయులతో పూర్తిగా వివరించాడు."}]}