{"data":[{"book":"సంఖ్యా","chapter":"5","verse":"1","text":"తరువాత యెహోవా మోషేతో మాట్లాడాడు."},{"book":"సంఖ్యా","chapter":"5","verse":"2","text":"“ఇశ్రాయేలు ప్రజలకి ఇలా ఆజ్ఞాపించు. చర్మంలో అంటువ్యాధి కలిగిన వాణ్ణీ, శరీరంలో నుండి స్రావం అవుతున్న వాణ్ణీ, శవాన్ని ముట్టుకుని అపవిత్రుడైన వాణ్ణి శిబిరంలో నుండి బయటికి పంపివేయాలి."},{"book":"సంఖ్యా","chapter":"5","verse":"3","text":"వారు ఆడవారైనా మగవారైనా శిబిరం నుండి బయటకు పంపించి వేయాలి. వారు శిబిరాన్ని కలుషితం చేయడానికి వీల్లేదు. ఎందుకంటే నేను శిబిరంలో వారి మధ్య నివసిస్తున్నాను.”"},{"book":"సంఖ్యా","chapter":"5","verse":"4","text":"ఇశ్రాయేలు ప్రజలు అలాగే చేశారు. యెహోవా మోషేకి ఆజ్ఞాపించినట్లు అలాంటి వారిని శిబిరం బయటకు వెళ్ళగొట్టారు. ఇశ్రాయేలు ప్రజలు యెహోవాకు విధేయత చూపారు."},{"book":"సంఖ్యా","chapter":"5","verse":"5","text":"యెహోవా మరోసారి మోషేతో మాట్లాడాడు. ఆయన ఇలా చెప్పాడు. “ఇశ్రాయేలు ప్రజలకి ఇలా చెప్పు."},{"book":"సంఖ్యా","chapter":"5","verse":"6","text":"పురుషుడు గానీ స్త్రీ గానీ ఏదన్నా పాపం చేసి నాకు ద్రోహం చేస్తే ఆ వ్యక్తి అపరాధి అవుతాడు."},{"book":"సంఖ్యా","chapter":"5","verse":"7","text":"అప్పుడు అతడు తాను చేసిన పాపాన్ని ఒప్పుకోవాలి. తాను చేసిన పాపం వల్ల కలిగిన నష్టాన్ని అతడు చెల్లించాలి. ఆ రుసుముకి అదనంగా దానిలో ఐదో వంతు కలిపి చెల్లించాలి. తాను ఎవరికి విరోధంగా పాపం చేసాడో వారికి దాన్ని చెల్లించాలి."},{"book":"సంఖ్యా","chapter":"5","verse":"8","text":"ఆ అపరాధ చెల్లింపుని తీసుకోడానికి ఆ వ్యక్తికి దగ్గర బంధువు ఎవరూ లేకుంటే అతడు ఆ సొమ్మును యాజకుడి ద్వారా నాకు చెల్లించాలి. దాంతోపాటు ఒక పొట్టేలును తన పరిహారం కోసం అర్పించాలి. ఆ సొమ్ముతో పాటు పొట్టేలు కూడా యాజకునిదవుతుంది."},{"book":"సంఖ్యా","chapter":"5","verse":"9","text":"ఇశ్రాయేలు ప్రజలు యాజకునికి సమర్పించేదీ, నా కోసం ప్రతిష్టించినదీ ఏదైనా యాజకునికే చెందుతుంది."},{"book":"సంఖ్యా","chapter":"5","verse":"10","text":"ప్రతిష్టిత వస్తువులు ఎవరి దగ్గర ఉన్నా అవి యాజకునికే చెందుతాయి. యాజకునికి ఇచ్చింది యాజకునికే చెందుతుంది.”"},{"book":"సంఖ్యా","chapter":"5","verse":"11","text":"యెహోవా మళ్ళీ మోషేతో మాట్లాడాడు."},{"book":"సంఖ్యా","chapter":"5","verse":"12","text":"“ఇశ్రాయేలు ప్రజలతో మాట్లాడి వారికి ఇలా చెప్పు. ఎవరైనా ఒకడి భార్య దారి తప్పి అతడికి ద్రోహం చేసినప్పుడు,"},{"book":"సంఖ్యా","chapter":"5","verse":"13","text":"అంటే వేరే వ్యక్తి ఆమెతో సంబంధం పెట్టుకున్నాడనుకోండి. అప్పుడు ఆమె అపవిత్రం అయినట్టే. ఆ విషయాన్ని ఆమె భర్త చూడకపోయినా, అతనికి తెలియక పోయినా, ఆ కార్యం చేస్తుండగా ఎవరూ పట్టుకోకపోయినా, ఆమెకు వ్యతిరేకంగా సాక్ష్యం చెప్పడానికి ఎవరూ ముందుకు రాకపోయినా ఆమె పట్టుబడదు."},{"book":"సంఖ్యా","chapter":"5","verse":"14","text":"కానీ ఆ భర్త మనస్సులో రోషం పుట్టి తన భార్య అపవిత్రమైన సంగతి గ్రహిస్తే, లేదా ఆమె అపవిత్రం కాకపోయినా అలాంటిదే అనుమానం అతని మనస్సులో కలిగితే అతడు చేయాల్సింది ఇది.”"},{"book":"సంఖ్యా","chapter":"5","verse":"15","text":"అలాంటి విషయంలో ఆ వ్యక్తి తన భార్యను యాజకుడి దగ్గరికి తీసుకురావాలి. ఆమెతో పాటు తూమెడు యవల పిండిలో పదో వంతు కూడా తీసుకు రావాలి. దానిమీద నూనె పోయకూడదు. సాంబ్రాణి వేయకూడదు. ఎందుకంటే అది రోషాన్ని సూచించే నైవేద్యం. పాపాన్ని సూచించడానికి చేస్తున్న నైవేద్యం."},{"book":"సంఖ్యా","chapter":"5","verse":"16","text":"యాజకుడు ఆమెను యెహోవా సమక్షానికి తీసుకురావాలి."},{"book":"సంఖ్యా","chapter":"5","verse":"17","text":"తరువాత యాజకుడు మట్టికుండలో పవిత్రజలం తీసుకోవాలి. మందిరం నేలపైనుండి కొంత ధూళి తీసుకుని ఆ నీళ్ళలో కలపాలి."},{"book":"సంఖ్యా","chapter":"5","verse":"18","text":"తరువాత యాజకుడు యెహోవా సమక్షంలో ఆ స్త్రీని నిలబెట్టాలి. ఆ స్త్రీ తలపై ముసుగుని తీసి ఆమె జుట్టు జడలు విప్పాలి. రోషం కారణంగా చేసిన నైవేద్యాన్ని అంటే పాపానికి సూచనగా ఉన్న నైవేద్యాన్ని యాజకుడు ఆమె చేతుల్లో ఉంచాలి. ఇది రోషం కారణంగా చేసిన నైవేద్యం. ఆ సమయంలో శాపాన్ని కలిగించే చేదు నీళ్ళు యాజకుడి చేతిలో ఉండాలి."},{"book":"సంఖ్యా","chapter":"5","verse":"19","text":"అప్పుడు యాజకుడు ఆ స్త్రీతో ఒట్టు పెట్టించి ఇలా చెప్పాలి. “ఏ పురుషుడూ నీతో లైంగికంగా కలవక పొతే, నువ్వు దారి తప్పి అపవిత్ర కార్యం చేయకపోతే శాపాన్ని కలిగించే ఈ చేదు నీళ్ళు నీపై ప్రభావం చూపించవు."},{"book":"సంఖ్యా","chapter":"5","verse":"20","text":"కానీ భర్త ఆధీనంలో ఉన్న నువ్వు దారి తప్పి ఉంటే, అపవిత్రురాలివైతే, వేరే వ్యక్తి నీతో సంబంధం పెట్టుకుంటే”"},{"book":"సంఖ్యా","chapter":"5","verse":"21","text":"ఇక్కడ యాజకుడు ఆమె పైకి శాపం వచ్చేట్లు ఆమెతో ఒట్టు పెట్టించాలి. తరువాత తన మాటలు కొనసాగించాలి. “యెహోవా నీ ప్రజల్లో అందరికీ తెలిసేలా నిన్ను శాపానికి గురిచేస్తాడు గాక. నీ తొడలు బలహీనమై నీ కడుపు ఉబ్బిపోతుంది."},{"book":"సంఖ్యా","chapter":"5","verse":"22","text":"శాపాన్ని కలిగించే ఈ నీళ్ళు నీ కడుపులోకి వెళ్లి 5:22 నీవు ఎన్నటికీ పిల్లలను కనలేవు.నీ పొత్తికడుపు ఉబ్బిపోయేలా చేసి నీ తొడలను బలహీనం చేస్తాయి.” యాజకుడు ఇలా చెప్పిన తరువాత ఆ స్త్రీ “నేను దోషినైతే అలాగే జరగాలి” అని చెప్పాలి."},{"book":"సంఖ్యా","chapter":"5","verse":"23","text":"యాజకుడు అప్పుడు ఆ శాపాలను ఒక పత్రం పైన రాయాలి. రాసిన ఆ శాపాలను చేదు నీళ్ళతో తుడిచి వేయాలి."},{"book":"సంఖ్యా","chapter":"5","verse":"24","text":"తరువాత యాజకుడు శాపాన్ని కలిగించే ఆ చేదు నీళ్ళని ఆమెతో తాగించాలి. శాపాన్ని కలిగించే ఆ నీళ్ళు ఆమెలో చేదును పుట్టిస్తాయి."},{"book":"సంఖ్యా","chapter":"5","verse":"25","text":"తరువాత యాజకుడు రోషం కారణంగా అర్పించిన నైవేద్యాన్ని ఆమె చేతిలోనుండి తీసుకుని యెహోవా సమక్షంలో పైకి ఎత్తి, ఊపి దాన్ని బలిపీఠం దగ్గరకి తీసుకురావాలి."},{"book":"సంఖ్యా","chapter":"5","verse":"26","text":"తరువాత యాజకుడు ఆ నైవేద్యంలో నుండి ఓ గుప్పెడు తీసి బలిపీఠం పైన దాన్ని దహించాలి. ఆ తరువాత ఆ నీళ్ళను ఆమెకు తాగించాలి."},{"book":"సంఖ్యా","chapter":"5","verse":"27","text":"యాజకుడు ఆమెకు ఆ నీళ్లు త్రాగించినప్పుడు ఒకవేళ ఆమె అపవిత్రురాలై తన భర్తకి ద్రోహం చేసి ఉంటే శాపం కలుగజేసే ఆ నీళ్ళు ఆమె కడుపులోకి వెళ్ళి చేదు అవుతాయి. ఆమె పొత్తి కడుపు వాచి ఉబ్బుతుంది. ఆమె తొడలు బలహీనం అవుతాయి. ఆమె తన ప్రజల్లో శాపగ్రస్తురాలవుతుంది."},{"book":"సంఖ్యా","chapter":"5","verse":"28","text":"ఒకవేళ ఆ స్త్రీ అపవిత్రం కాకుండా పవిత్రంగా ఉంటే విడుదల పొందుతుంది. ఆమె సంతానం పొందడానికి యోగ్యురాలవుతుంది."},{"book":"సంఖ్యా","chapter":"5","verse":"29","text":"అనుమానం గురించిన చట్టం ఇది. భర్త ఆధీనంలో ఉన్న ఏ స్త్రీ అయినా దారి తప్పి అపవిత్రురాలైనప్పుడు పాటించాల్సిన చట్టం ఇది."},{"book":"సంఖ్యా","chapter":"5","verse":"30","text":"ఒకవేళ భర్తకు తన భార్యపై అనుమానం కలిగినా ఇదే చట్టం పాటించాలి. 5:30 యాజకుడు కూడా కావచ్చు.అతడు ఆమెను యెహోవా సమక్షంలోకి తీసుకు రావాలి. ఈ అనుమానం గురించిన చట్టం వివరించిన వాటన్నిటినీ యాజకుడు ఆమె విషయంలో జరిగించాలి."},{"book":"సంఖ్యా","chapter":"5","verse":"31","text":"అప్పుడు ఆ వ్యక్తి తన భార్యను యాజకుడి దగ్గరకి తీసుకు వచ్చిన నేరం నుండి విముక్తుడవుతాడు. ఆ స్త్రీ ఏదన్నా అపరాధం చేస్తే ఆ శిక్ష భరించాలి."}]}