{"data":[{"book":"సంఖ్యా","chapter":"8","verse":"1","text":"తరువాత యెహోవా మోషేతో మాట్లాడాడు. ఆయన ఇలా చెప్పాడు."},{"book":"సంఖ్యా","chapter":"8","verse":"2","text":"“నువ్వు అహరోనుతో మాట్లాడి ఇలా చెప్పు. దీపాలను వెలిగించినప్పుడు ఆ ఏడు దీపాల వెలుగు ఏడు దీపాల స్తంభానికి ఎదురుగా పడేలా చూడు.”"},{"book":"సంఖ్యా","chapter":"8","verse":"3","text":"అహరోను అలాగే చేశాడు. మోషేకి యెహోవా ఆజ్ఞాపించినట్టే దీపాల కాంతి ఆ ఏడు దీపాల స్తంభానికి ఎదురుగా పడేలా వాటిని వెలిగించాడు."},{"book":"సంఖ్యా","chapter":"8","verse":"4","text":"దాని అడుగు నుండి పైన పువ్వుల వరకూ ఆ దీప స్తంభాన్ని సాగగొట్టిన బంగారంతో చేశారు. దాన్ని ఎలా చేయాలో యెహోవా మోషేకి చూపించాడు."},{"book":"సంఖ్యా","chapter":"8","verse":"5","text":"యెహోవా మళ్ళీ మోషేతో మాట్లాడాడు. ఆయన ఇలా చెప్పాడు."},{"book":"సంఖ్యా","chapter":"8","verse":"6","text":"“ఇశ్రాయేలు ప్రజల్లోనుండి లేవీ వారిని వేరు చెయ్యి. తరువాత వారిని పవిత్రం చెయ్యి."},{"book":"సంఖ్యా","chapter":"8","verse":"7","text":"వారిని పవిత్రం చేయడానికి ఇలా చెయ్యి. పరిహారం కోసం వారిపై పవిత్రజలాన్ని చిలకరించు. వారిల్లో ప్రతి ఒక్కడూ మంగలి కత్తితో తన శరీరం పై ఉన్న జుట్టు అంతటినీ నున్నగా కత్తిరించుకుని, తన బట్టలు ఉతుక్కుని, తనను పవిత్రం చేసుకోవాలి."},{"book":"సంఖ్యా","chapter":"8","verse":"8","text":"తరువాత వారు ఒక కోడెదూడను, దాని నైవేద్య అర్పణగా నూనె కలిపిన సన్నని గోదుమ పిండినీ తీసుకు రావాలి. పాపాల కోసం చేసే బలిగా మరో కోడెని తీసుకు రావాలి."},{"book":"సంఖ్యా","chapter":"8","verse":"9","text":"తరువాత నువ్వు వారిని సన్నిధి గుడారం ఎదుటకి తీసుకు రావాలి. ఇశ్రాయేలు సమాజాన్నంతా సమావేశ పరచాలి."},{"book":"సంఖ్యా","chapter":"8","verse":"10","text":"లేవీ వారిని యెహోవా నైన నా ఎదుట నిలబెట్టు. అప్పుడు ఇశ్రాయేలు ప్రజలు లేవీ వారిపైన తమ చేతులుంచాలి."},{"book":"సంఖ్యా","chapter":"8","verse":"11","text":"లేవీ వారిని అహరోను నా ఎదుట సమర్పించాలి. ఇశ్రాయేలు ప్రజల తరపున వారిని కదలిక అర్పణగా నా ఎదుట కదిలించాలి. లేవీ వారు నాకు సేవ చేయడానికి అతడు ఈ విధంగా చేయాలి."},{"book":"సంఖ్యా","chapter":"8","verse":"12","text":"లేవీ వారు ఆ కోడెదూడల తలలపై తమ చేతులుంచాలి. లేవీ వారి కోసం పరిహారం చేయడానికి పాపం కోసం అర్పణగా ఒక ఎద్దునూ దహనబలిగా మరొక ఎద్దునూ నువ్వు నాకు అర్పించాలి."},{"book":"సంఖ్యా","chapter":"8","verse":"13","text":"వారిని అహరోను ఎదుటా, అతని కొడుకుల ఎదుటా హాజరు పరచి నాకు కదలిక అర్పణగా నా ఎదుట నిలబెట్టాలి."},{"book":"సంఖ్యా","chapter":"8","verse":"14","text":"ఈ విధంగా నువ్వు ఇశ్రాయేలు ప్రజల నుండి లేవీ వారిని వేరు చేయాలి. లేవీ వంశం వారు నాకు చెందిన వారుగా ఉంటారు."},{"book":"సంఖ్యా","chapter":"8","verse":"15","text":"ఇదంతా అయ్యాక లేవీ వారు సేవ చేయడానికి సన్నిధి గుడారంలోకి వెళ్ళాలి. నువ్వు వారిని పవిత్ర పరచాలి. వారిని నాకు కదలిక అర్పణ గా నా ఎదుట వారిని ఎత్తి పట్టుకోవాలి."},{"book":"సంఖ్యా","chapter":"8","verse":"16","text":"ఇలా తప్పకుండా చెయ్యి. ఎందుకంటే ఇశ్రాయేలు ప్రజల్లోనుండి వీరు సంపూర్ణంగా నా వారు. ఇశ్రాయేలు సంతానంలో గర్భం నుండి బయటకు వచ్చే ప్రతి మొదటి మగ పసికందు స్థానాన్ని వీరు తీసుకుంటారు. లేవీ వారిని నేను తీసుకున్నాను."},{"book":"సంఖ్యా","chapter":"8","verse":"17","text":"ఎందుకంటే ఇశ్రాయేలు ప్రజల్లో ప్రతి మొదటి సంతానం నాదే. ఇది మనుషులకీ, పశువులకీ వర్తిస్తుంది. ఈజిప్టులో మొదటి సంతానాన్ని నేను సంహరించినప్పుడు వీరిని నాకోసం ప్రత్యేకించుకున్నాను."},{"book":"సంఖ్యా","chapter":"8","verse":"18","text":"మొదటి సంతానానికి బదులుగా నేను ఇశ్రాయేలు ప్రజల్లో నుండి లేవీ వారిని తీసుకున్నాను."},{"book":"సంఖ్యా","chapter":"8","verse":"19","text":"వారిని అహరోనుకీ అతని కొడుకులకీ ఒక బహుమానంగా ఇచ్చాను. సన్నిధి గుడారంలో ఇశ్రాయేలు ప్రజల కోసం పనిచేయడానికి వారిని ఇశ్రాయేలు ప్రజల్లో నుండి తీసుకున్నాను. ఇశ్రాయేలు ప్రజలు పరిశుద్ధ స్థలాన్ని సమీపించినప్పుడు వాళ్లకి ఎలాంటి తెగులు హాని చేయకుండా వారి కోసం పరిహారం చేయడానికి నేను వీరిని నియమించాను.”"},{"book":"సంఖ్యా","chapter":"8","verse":"20","text":"అప్పుడు మోషే, అహరోనూ, ఇశ్రాయేలు సమాజమంతా అలాగే చేశారు. లేవీ వారి విషయంలో యెహోవా మోషేకి ఆదేశించింది అంతా అమలు చేశారు. ఇశ్రాయేలు ప్రజలు లేవీ వాళ్లకి ఇదంతా చేశారు."},{"book":"సంఖ్యా","chapter":"8","verse":"21","text":"లేవీ వారు తమ బట్టలు ఉతుక్కుని పవిత్రం అయ్యారు. వారిని పవిత్రం చేయడానికి అహరోను వారిని యెహోవా ఎదుట సమర్పించి వారి కోసం పరిహారం చేశాడు."},{"book":"సంఖ్యా","chapter":"8","verse":"22","text":"తరువాత లేవీ వారు అహరోను ఎదుటా, అతని కొడుకుల ఎదుటా సన్నిధి గుడారంలో తమ సేవ చేయడానికి వెళ్ళారు. లేవీ వారిని గురించి యెహోవా మోషేకి ఆదేశించిన దాని ప్రకారం ఇది జరిగింది. లేవీ వాళ్లకందరికీ ఇలాగే జరిగించారు."},{"book":"సంఖ్యా","chapter":"8","verse":"23","text":"యెహోవా తిరిగి మోషేతో మాట్లాడాడు."},{"book":"సంఖ్యా","chapter":"8","verse":"24","text":"“ఇరవై ఐదు సంవత్సరాలు, అంతకంటే ఎక్కువ వయసున్న లేవీ వాళ్లందరికీ ఇలాగే చేయాలి. వారు సన్నిధి గుడారంలో సేవ చేయడం కోసం చేరాలి."},{"book":"సంఖ్యా","chapter":"8","verse":"25","text":"అయితే వాళ్లకి యాభై ఏళ్ళు వచ్చాక ఈ విధంగా చేసే సేవ నుండి విరమించాలి. వారు అక్కడితో ఆగిపోవాలి."},{"book":"సంఖ్యా","chapter":"8","verse":"26","text":"సన్నిధి గుడారంలో పని చేసే తమ సోదరులకు వారు సహాయం చేయవచ్చు గానీ సేవ నుండి మానుకోవాలి. ఈ విషయాలన్నిటిలో నువ్వు వాళ్లకి మార్గ దర్శనం చేయాలి.”"}]}