{"data":[{"book":"Maluko","chapter":"15","verse":"1","text":"Pukuchaga, akakung'i akolongwa ngababeka machabuli pamwe na akinanhota na akaboli ba Malagilo ga Musa na Libalacha lyoa, ngabalagana kuntaba Yesu mitondolo, ngabampeleka kunkamuya Pilato."},{"book":"Maluko","chapter":"15","verse":"2","text":"Pilato ngankonya Yesu, “Bo, mwe nga Mangwana ba Akayahudi?”"},{"book":"Maluko","chapter":"15","verse":"3","text":"Akakung'i akolongwa bantakiine Yesu ilebe ndu,"},{"book":"Maluko","chapter":"15","verse":"4","text":"Pilato ngankonya kabele Yesu, “Bo, nnyangaje lilobe? Nnyowa apabanchalakicha mwe.”"},{"book":"Maluko","chapter":"15","verse":"5","text":"Nambu Yesu ajangitije lilobe, mpaka Pilato ngaomongwa."},{"book":"Maluko","chapter":"15","verse":"6","text":"Kila mangobu ga mpapala gwa Pasaka, Pilato akiba na lukobo lwa kaleke mpungwa jumwe ojubampaile."},{"book":"Maluko","chapter":"15","verse":"7","text":"Kingobu chenie, pakiba na mundu jumwe ojwa kemigwa Balaba, atabigwe mikipungo kwa magambu gu ukoma."},{"book":"Maluko","chapter":"15","verse":"8","text":"Kingobu pabakongana bandu nu kunnyopa Pilato batendelange lukobo lwakwe."},{"book":"Maluko","chapter":"15","verse":"9","text":"Pilato ngabakonyanga, “Bo, mpalanga nannekelange Nngwana jwa Akayahudi?”"},{"book":"Maluko","chapter":"15","verse":"10","text":"Alenga yene magambu amanyi kutenda akakung'i akolongwa bankamwie Yesu kwakwe kwa magambu ga bwiu tu."},{"book":"Maluko","chapter":"15","verse":"11","text":"Nambu akakung'i akolongwa ngabakweleke bandu bannyope Pilato banyogole Balaba."},{"book":"Maluko","chapter":"15","verse":"12","text":"Pilato ngabakonya kabele bandu ba, “Ngoe mpala nantendibo mundu jonjo ojumankemanga Angwana ba Akayahudi?”"},{"book":"Maluko","chapter":"15","verse":"13","text":"Bandu boa ngabatondobea lilobe kabele, “Mammambe panchalaba!”"},{"book":"Maluko","chapter":"15","verse":"14","text":"Nambu Pilato ngabakonya, “Kwa nike! Atei ubaja gani?”"},{"book":"Maluko","chapter":"15","verse":"15","text":"Pilato apala kaalalila bandu, bai, ngannekeke Balaba apite mikipungo. Ngaamulicha Yesu abambigwe panchalaba."},{"book":"Maluko","chapter":"15","verse":"16","text":"Manjolinjoli ngagampeleka Yesu panganya ja boma, ngabakongana ikuta yoa ya manjolinjoli."},{"book":"Maluko","chapter":"15","verse":"17","text":"Ngabankwindiya Yesu ngobo ya kingwana, ngabapota luchengo lwa miba, ngabankwindiya umutwe."},{"book":"Maluko","chapter":"15","verse":"18","text":"Kuboka penia ngabatumbu kunnamukia, “Nname muno Mangwana ba Akayahudi!”"},{"book":"Maluko","chapter":"15","verse":"19","text":"Benia ngabamputa nnai umutwe, ngubunhuni mata, ngaba kilikitila nu kunnitila kunhwenyo."},{"book":"Maluko","chapter":"15","verse":"20","text":"Kuboka pu kummeke nhwenyo ngubunhwula ngobo ji Kingwana nu kunkwindiya ngobo yakwe kabele. Ngabampeleka kummamba."},{"book":"Maluko","chapter":"15","verse":"21","text":"Undela, ngabankole mundu jumwe ojwakemigwa Simoni, ojwaika kunnyini kuboka kung'onda. Manjolinjoli ngaga nhwamulicha aupotole nchalaba gwa Yesu. Simoni akiba jwa kilambo cha Kulene akiba awawa ba Alekizanda na Lufusi."},{"book":"Maluko","chapter":"15","verse":"22","text":"Benia ngabantola Yesu ngabampeleka mpaka paali papakemigwa Goligota, mana gakwe, paali pi “Kitongo cha Mutwe.”"},{"book":"Maluko","chapter":"15","verse":"23","text":"Benia ngabajiganga kumpe divai ejibatindagine na manemane, nambu jwombe ngakana kunywe jenie."},{"book":"Maluko","chapter":"15","verse":"24","text":"Kuboka penia ngabammambanga nu kubagana ngobo yakwe bene akangweto kukuoma kiumbuumbu bamanye kila mundu chapakupata!"},{"book":"Maluko","chapter":"15","verse":"25","text":"Ikiba kindabi nunhwana apabammambanga Yesu panchalaba."},{"book":"Maluko","chapter":"15","verse":"26","text":"Litangacho lya lukumbi lwa jwenio liandikigwe yene, “Nngwana jwa Akayahudi.”"},{"book":"Maluko","chapter":"15","verse":"27","text":"Pamwe na jwenio bakabambigwa na akapoki abena jumwe kingonu cha kalelo na jonge kingono cha kangeja."},{"book":"Maluko","chapter":"15","verse":"28","text":"Penia ngagalenganila Majandiko Gachwapi agalenga, “Ngaba mmeka pamwe na akabaja.”"},{"book":"Maluko","chapter":"15","verse":"29","text":"Bandu abapetanga paali penia ngabammona Yesu ngabantukana kulenga, “Aha! Nnyenda makabomola Nyumba ja Nnoongo nu kuchenga kwa machoba matatu!"},{"book":"Maluko","chapter":"15","verse":"30","text":"Ngoe nhwuluke panchalaba mikikombole mmene!”"},{"book":"Maluko","chapter":"15","verse":"31","text":"Akakung'i akolongwa pamwe na Akaboli ba Malagilo ga Musa apabammona Yesu ngabalenga, “Ngabakombo bange, nambu aotwije kukikombola mwene!"},{"book":"Maluko","chapter":"15","verse":"32","text":"Konda jwenio nga Kilisto Nkomboi, Nngwana jwa Isilaeli! Tummone anda aulwike panchalaba, na twe matunhwamina.”"},{"book":"Maluko","chapter":"15","verse":"33","text":"Ikiba saa sita nalumu mpaka saa tisa kimuyo lubendu ngulutanda kilambo choa."},{"book":"Maluko","chapter":"15","verse":"34","text":"Saa tisa kimuyo Yesu ngaguta kwa lilobe likolongwa, ngalenga, “Eloi, Eloi, lama sabakitani?” Mana gakwe, “Nnoongo jwango, Nnoongo jwango, mboni uneka?”"},{"book":"Maluko","chapter":"15","verse":"35","text":"Bandu bange abajemangita penia abannyoanga jwenio ngabalenga, “Mpenikie! Ankema Eliya.”"},{"book":"Maluko","chapter":"15","verse":"36","text":"Jumwe kati jabe ngabutuka, ngatola litonji ngalichwika musiki, ngalitabalila munnai ngantondobeke anywe ngalenga, “Nyemitulole anda Eliya maika kunhwuluya panchalaba!”"},{"book":"Maluko","chapter":"15","verse":"37","text":"Yesu ngaguta kanonoya, ngajomoka."},{"book":"Maluko","chapter":"15","verse":"38","text":"Panjia ja nkati ja Nyumba ja Nnoongo elibagina pa Chwapi ja Nnoongo ngijipachuka ipande ibena kuboka kunani mpaka pae."},{"book":"Maluko","chapter":"15","verse":"39","text":"Kilongoi jwa akalenda ba Loma akiba ajemite nnongi ja nchalaba apalola kiwe chawa Yesu, ngalenga, “Kweli mundu ojo akiba Mwana jwa Nnoongo!”"},{"book":"Maluko","chapter":"15","verse":"40","text":"Akikege bange bakibanga penia bakalola kutaali, pamwe na benia akiba Maliamu Magidalena na Salome, na Malia amama achoko ba Yakobo na Yusufu."},{"book":"Maluko","chapter":"15","verse":"41","text":"Benia bankengama Yesu apakiba ku Galilaya na kummegelela. Bange akikege ajingi abaika Kuyelusalemu uyo bakiba penia."},{"book":"Maluko","chapter":"15","verse":"42","text":"Ikiba kimuyo apaika Yusufu jwa Alimatayo. Jumwe jwa Libalacha lya chilikali juna Madalaka, jwenio alendela Kingwana cha Nnoongo. Likiba lichoba lya kupanganikia kujimukila Lichoba lya Kupomalela."},{"book":"Maluko","chapter":"15","verse":"43","text":"Yene ngaika Yusufu mundu ju kilambo cha Alimatayo, akiba jumwe kati ji kikuta kikolongwa jwapata ichima muno. Jwombe uyo alendela kuika kingwana cha Nnoongo. Penia ngannyendele Pilato pangajogopa ngajopa bampe mmele gwa Yesu"},{"book":"Maluko","chapter":"15","verse":"44","text":"Pilato ngaomongwa kujoa kita Yesu ajomwike. Ngankema nnenda nkolongwa ngankonya anda Yesu ajomoka tango kindae."},{"book":"Maluko","chapter":"15","verse":"45","text":"Pilato apannyoa nnenda nkolongwa kutenda Yesu ajomwike, nganyeketela Yusufu autole mmele gwa Yesu."},{"book":"Maluko","chapter":"15","verse":"46","text":"Yusufu ngaemela ngobo nhuu ja kitani ngauluya pae mmele gwa Yesu ngaubiligila chanda. Ngaubeka mulikabuli elikiba liembigwe piliganga, kubokapenia ngalipilimbia libwe likolongwa nnongi ja nniango gu likabuli."},{"book":"Maluko","chapter":"15","verse":"47","text":"Maliamu Magidalena na Maliamu amamundu Yusufu ngabapabona pububekite mmele gwa Yesu."}]}