{"data":[{"book":"1 Reyes","chapter":"19","verse":"1","text":"Acab informó a Jezabel todo lo que Elías hizo y cómo mató a espada a todos los profetas."},{"book":"1 Reyes","chapter":"19","verse":"2","text":"Entonces Jezabel envió un mensajero a Elías, quien dijo: ¡Así me hagan los ʼelohim, y aun me añadan, si mañana a esta hora no hago con tu vida como hiciste con la vida de uno de ellos!"},{"book":"1 Reyes","chapter":"19","verse":"3","text":"Y él tuvo temor, se levantó y huyó para salvar su vida. Llegó a Beerseba, que es de Judá, y dejó allí a su esclavo."},{"book":"1 Reyes","chapter":"19","verse":"4","text":"Él salió solo al desierto donde anduvo todo un día. Llegó, se sentó debajo de un enebro.19.4 Enebro: arbusto que crece en el desierto y da buena sombra. Ansiaba morir y dijo: ¡Basta ya, oh Yavé! ¡Quítame ahora la vida, porque no soy mejor que mis antepasados!"},{"book":"1 Reyes","chapter":"19","verse":"5","text":"Se recostó debajo del enebro y se quedó dormido."},{"book":"1 Reyes","chapter":"19","verse":"6","text":"Miró atentamente, y en verdad había a su cabecera una torta cocida sobre las brasas y una vasija con agua. Comió y bebió, y volvió a recostarse."},{"book":"1 Reyes","chapter":"19","verse":"7","text":"El Ángel de Yavé llegó por segunda vez, lo tocó y le dijo: ¡Levántate y come, porque largo camino te resta!"},{"book":"1 Reyes","chapter":"19","verse":"8","text":"Él se levantó, comió y bebió. Con la fuerza de esa comida anduvo 40 días y 40 noches hasta Horeb, la Montaña de ʼElohim."},{"book":"1 Reyes","chapter":"19","verse":"9","text":"Allí entró en una cueva donde pasó la noche."},{"book":"1 Reyes","chapter":"19","verse":"10","text":"Y él respondió: Sentí un vivo celo por Yavé, ʼElohim de las huestes, porque los hijos de Israel abandonaron tu Pacto, derribaron tus altares y mataron a espada a tus profetas. Quedé yo solo y me buscan para quitarme la vida."},{"book":"1 Reyes","chapter":"19","verse":"11","text":"Y Él dijo: Sal afuera y ponte en pie en la Montaña, delante de Yavé."},{"book":"1 Reyes","chapter":"19","verse":"12","text":"Después del terremoto hubo un fuego, pero Yavé no estaba en el fuego. Y después del fuego, un sonido apacible y delicado."},{"book":"1 Reyes","chapter":"19","verse":"13","text":"Sucedió que al Elías oírlo, cubrió su rostro con su manto. Salió y estuvo en pie en la entrada de la cueva. Y en verdad, una voz vino a él y le preguntó: ¿Qué haces aquí, Elías?"},{"book":"1 Reyes","chapter":"19","verse":"14","text":"Y él respondió: Sentí un vivo celo por Yavé ʼElohim de las huestes, porque los hijos de Israel abandonaron tu Pacto, derribaron tus altares y mataron a espada a tus profetas. Solo yo quedé, y me buscan para quitarme la vida."},{"book":"1 Reyes","chapter":"19","verse":"15","text":"Yavé le dijo: Vé, regresa por el camino del desierto a Damasco. Cuando llegues, ungirás a Hazael como rey de Siria."},{"book":"1 Reyes","chapter":"19","verse":"16","text":"También ungirás como rey de Israel a Jehú, hijo de Nimsi, y ungirás a Eliseo, hijo de Safat, de Abel-mehola, como profeta en tu lugar."},{"book":"1 Reyes","chapter":"19","verse":"17","text":"Sucederá que el que escape de la espada de Hazael, lo matará Jehú, y el que escape de la espada de Jehú, lo matará Eliseo."},{"book":"1 Reyes","chapter":"19","verse":"18","text":"Yo haré que queden en Israel 7.000. Sus rodillas no se doblaron ante baal y sus bocas no lo besaron."},{"book":"1 Reyes","chapter":"19","verse":"19","text":"Al salir de allí, halló a Eliseo, hijo de Safat, que araba con 12 yuntas delante de él, y él tenía la duodécima. Al pasar Elías hacia él, echó su manto sobre él."},{"book":"1 Reyes","chapter":"19","verse":"20","text":"Entonces él dejó los bueyes, fue corriendo tras Elías y dijo: Besaré ahora a mi padre y a mi madre, y luego te seguiré. Él le dijo: Vé, regresa. Pues, ¿qué te hice yo?"},{"book":"1 Reyes","chapter":"19","verse":"21","text":"Dejó de ir tras él. Luego tomó la yunta de bueyes y los mató. Con el arado de los bueyes cocinó su carne y la dio a la gente para que comiera. Después se levantó, fue tras Elías y le servía."}]}