{"data":[{"book":"1 Reyes","chapter":"2","verse":"1","text":"Cuando se acercaban los días de la muerte de David, dio órdenes a su hijo Salomón:"},{"book":"1 Reyes","chapter":"2","verse":"2","text":"Yo sigo el camino de todos en la tierra. Por tanto, ¡esfuérzate y sé valiente!"},{"book":"1 Reyes","chapter":"2","verse":"3","text":"Guarda la encomienda de Yavé tu ʼElohim para andar en sus caminos, y guardar sus Estatutos, Mandamientos, Ordenanzas y Testimonios, como están escritos en la Ley de Moisés, para que tengas éxito en todo lo que hagas y dondequiera que vayas,"},{"book":"1 Reyes","chapter":"2","verse":"4","text":"para que Yavé cumpla su Palabra que habló acerca de mí, cuando dijo: Si tus hijos guardan sus caminos, si andan delante de Mí con fidelidad, con todo su corazón y con toda su alma, jamás te faltará varón en el trono de Israel."},{"book":"1 Reyes","chapter":"2","verse":"5","text":"Ahora, tú sabes lo que me hizo Joab, hijo de Sarvia, lo que hizo a dos generales de los ejércitos de Israel: a Abner, hijo de Ner, y a Amasa, hijo de Jeter, a quienes mató. Derramó sangre de guerra en tiempo de paz, y puso sangre de guerra en el cinturón que llevaba en su cintura y en el calzado que tenía en sus pies."},{"book":"1 Reyes","chapter":"2","verse":"6","text":"Haz conforme a tu sabiduría, pero no permitas que sus canas desciendan en paz al Seol."},{"book":"1 Reyes","chapter":"2","verse":"7","text":"Pero muestra benevolencia a los hijos de Barzilai galadita. Que ellos estén entre los que comen a tu mesa, porque se colocaron a mi lado cuando yo huía de tu hermano Absalón."},{"book":"1 Reyes","chapter":"2","verse":"8","text":"Mira, tienes contigo a Simei, hijo de Gera, benjamita, hijo de Bahurim, quien me maldijo con una cruel maldición el día cuando yo iba a Mahanaim. Pero él bajó a recibirme al Jordán, por lo que le juré por Yavé: No te mataré con la espada."},{"book":"1 Reyes","chapter":"2","verse":"9","text":"Pero ahora, no lo absolverás, pues eres hombre sabio, sabes cómo debes hablar con él y harás bajar sus canas con sangre al Seol."},{"book":"1 Reyes","chapter":"2","verse":"10","text":"David durmió con sus antepasados y fue sepultado en la ciudad de David."},{"book":"1 Reyes","chapter":"2","verse":"11","text":"Los días que David reinó sobre Israel fueron 40 años: siete años reinó en Hebrón, y 33 años reinó en Jerusalén."},{"book":"1 Reyes","chapter":"2","verse":"12","text":"Salomón se sentó en el trono de su padre David, y su reino fue firmemente establecido."},{"book":"1 Reyes","chapter":"2","verse":"13","text":"Pero Adonías, hijo de Haguit, fue a Betsabé, madre de Salomón, y ella le preguntó: ¿Es pacífica tu visita?"},{"book":"1 Reyes","chapter":"2","verse":"14","text":"Y agregó: Tengo algo que decirte."},{"book":"1 Reyes","chapter":"2","verse":"15","text":"Y él dijo: Tú sabes que el reino era mío y que todo Israel fijó la mirada en mí para que yo reinara. Pero el reino cambió de manos y fue de mi hermano, porque por determinación de Yavé era suyo."},{"book":"1 Reyes","chapter":"2","verse":"16","text":"Y ahora te hago una petición y te ruego que no me la niegues. Ella le dijo: Habla."},{"book":"1 Reyes","chapter":"2","verse":"17","text":"Entonces él dijo: Te ruego que hables al rey Salomón, pues él no te lo negará, para que me dé como esposa a Abisag sunamita."},{"book":"1 Reyes","chapter":"2","verse":"18","text":"Betsabé respondió: Bien, yo hablaré al rey por ti."},{"book":"1 Reyes","chapter":"2","verse":"19","text":"Betsabé fue al rey Salomón para hablarle por Adonías. El rey se levantó para recibirla y le hizo reverencia. Luego se sentó en su trono y ordenó colocar una silla para la madre del rey, quien se sentó a su derecha."},{"book":"1 Reyes","chapter":"2","verse":"20","text":"Entonces ella dijo: Te haré una pequeña petición. No me la niegues."},{"book":"1 Reyes","chapter":"2","verse":"21","text":"Ella dijo: Que Abisag la sunamita sea dada como esposa a tu hermano Adonías."},{"book":"1 Reyes","chapter":"2","verse":"22","text":"Pero el rey Salomón respondió a su madre: ¿Por qué pides a Abisag la sunamita para Adonías? ¡Pide también el reino para él, porque es mi hermano mayor, y con él están el sacerdote Abiatar y Joab, hijo de Sarvia!"},{"book":"1 Reyes","chapter":"2","verse":"23","text":"Y el rey Salomón juró por Yavé: ¡Así me haga ʼElohim y aun me añada, si Adonías no habló este asunto contra su propia vida!"},{"book":"1 Reyes","chapter":"2","verse":"24","text":"Y vive Yavé, Quien me confirmó y me puso en el trono de David mi padre, y me hizo casa como prometió, que Adonías morirá hoy."},{"book":"1 Reyes","chapter":"2","verse":"25","text":"El rey Salomón envió a Benaías, hijo de Joiada, quien arremetió contra él y lo mató."},{"book":"1 Reyes","chapter":"2","verse":"26","text":"Pero el rey dijo al sacerdote Abiatar: Aunque eres digno de muerte, retírate a tus campos en Anatot. No te mataré hoy, porque cargaste el Arca de ʼAdonay Yavé delante de mi padre David, y participaste en todo aquello que sufrió mi padre."},{"book":"1 Reyes","chapter":"2","verse":"27","text":"Así Salomón excluyó a Abiatar del sacerdocio de Yavé para que se cumpliera la Palabra de Yavé, la cual Él dijo con respecto a la casa de Elí en Silo."},{"book":"1 Reyes","chapter":"2","verse":"28","text":"Esta noticia llegó hasta Joab, y como Joab también se adhirió a Adonías, aunque no siguió a Absalón, Joab huyó al Tabernáculo de Yavé y se agarró de los cuernos del altar."},{"book":"1 Reyes","chapter":"2","verse":"29","text":"Se informó al rey Salomón: Joab huyó al Tabernáculo de Yavé y ciertamente está junto al altar. Entonces Salomón envió a Benaías, hijo de Joiada, y le dijo: ¡Vé, arremete contra él!"},{"book":"1 Reyes","chapter":"2","verse":"30","text":"Benaías entró en el Tabernáculo de Yavé y le dijo: El rey dice que salgas."},{"book":"1 Reyes","chapter":"2","verse":"31","text":"Y el rey le dijo: Haz como él dice. ¡Arremete contra él y sepúltalo! Así quitarás de mí y de la casa de mi padre la sangre que Joab ha derramado injustamente."},{"book":"1 Reyes","chapter":"2","verse":"32","text":"Yavé hará recaer su sangre sobre su propia cabeza, porque sin que lo supiera mi padre David, arremetió y mató a espada a dos hombres más justos y mejores que él: a Abner, hijo de Ner, general del ejército de Israel, y a Amasa, hijo de Jeter, general del ejército de Judá."},{"book":"1 Reyes","chapter":"2","verse":"33","text":"La sangre de ellos recaerá sobre la cabeza de Joab y sobre la cabeza de su descendencia para siempre, pero para David, su descendencia, su casa y su trono, habrá paz perpetuamente de parte de Yavé."},{"book":"1 Reyes","chapter":"2","verse":"34","text":"Benaías, hijo de Joiada, fue, arremetió contra Joab y lo mató. Fue sepultado en su propia casa, en la región despoblada."},{"book":"1 Reyes","chapter":"2","verse":"35","text":"En su lugar el rey designó como general del ejército a Benaías, hijo de Joiada, y el sacerdote Sadoc fue designado por el rey en reemplazo de Abiatar."},{"book":"1 Reyes","chapter":"2","verse":"36","text":"Luego el rey llamó a Simei y le dijo: Edifícate una casa en Jerusalén y vive allí, y no salgas de allí a ninguna parte."},{"book":"1 Reyes","chapter":"2","verse":"37","text":"Porque el día cuando salgas y cruces el arroyo de Cedrón, sabe que sin duda morirás y tu sangre recaerá sobre tu cabeza."},{"book":"1 Reyes","chapter":"2","verse":"38","text":"Simei respondió al rey: Buena es la palabra. Como mi ʼadón el rey dijo, así hará tu esclavo. Y Simei vivió en Jerusalén muchos días."},{"book":"1 Reyes","chapter":"2","verse":"39","text":"Pero después de tres años, aconteció que dos esclavos de Simei escaparon y se fueron a Aquís, hijo de Maaca, rey de Gat. E informaron a Simei: Mira, tus esclavos están en Gat."},{"book":"1 Reyes","chapter":"2","verse":"40","text":"Simei se levantó, aparejó su asno y fue a Gat, ante Aquís, para buscar a sus esclavos. Simei fue y trajo a sus esclavos de Gat."},{"book":"1 Reyes","chapter":"2","verse":"41","text":"Se le informó a Salomón que Simei salió de Jerusalén a Gat y regresó."},{"book":"1 Reyes","chapter":"2","verse":"42","text":"El rey mandó llamar a Simei y le dijo: ¿No me juraste por Yavé, y testifiqué contra ti: El día cuando salgas y vayas a cualquier parte, ten por cierto que morirás sin perdón? Y me respondiste: La palabra que oigo es buena."},{"book":"1 Reyes","chapter":"2","verse":"43","text":"¿Por qué no guardaste el juramento de Yavé, y el mandato que te impuse?"},{"book":"1 Reyes","chapter":"2","verse":"44","text":"Además el rey dijo a Simei: Tú sabes toda la maldad que cometiste contra mi padre David. Yavé hace recaer tu maldad sobre tu cabeza."},{"book":"1 Reyes","chapter":"2","verse":"45","text":"El rey Salomón será bendecido, y el trono de David será firme delante de Yavé para siempre."},{"book":"1 Reyes","chapter":"2","verse":"46","text":"El rey ordenó a Benaías, hijo de Joiada, quien salió y arremetió contra Simei y lo mató."}]}