{"data":[{"book":"1 Reyes","chapter":"4","verse":"1","text":"El rey Salomón reinó sobre todo Israel."},{"book":"1 Reyes","chapter":"4","verse":"2","text":"Éstos eran los oficiales que tenía: Azarías, hijo del sacerdote Sadoc,"},{"book":"1 Reyes","chapter":"4","verse":"3","text":"Elihoref y Ahías, hijos de Sisa, eran los escribas. Josafat, hijo de Ahilud era el cronista."},{"book":"1 Reyes","chapter":"4","verse":"4","text":"Benaías, hijo de Joiada, era general del ejército. Sadoc y Abiatar eran los sacerdotes."},{"book":"1 Reyes","chapter":"4","verse":"5","text":"Azarías, hijo de Natán, era jefe de los oficiales reales. Zabud, hijo de Natán, era ministro principal y consejero del rey."},{"book":"1 Reyes","chapter":"4","verse":"6","text":"Ahisar tenía a su cargo la casa real y Adoniram, hijo de Abda, el cargo de los tributos."},{"book":"1 Reyes","chapter":"4","verse":"7","text":"Salomón tenía 12 gobernadores en todo Israel que abastecían al rey y a su casa. Cada uno de ellos estaba obligado a abastecerlo un mes del año."},{"book":"1 Reyes","chapter":"4","verse":"8","text":"Estos eran sus nombres: Ben-Hur, en la región montañosa de Efraín;"},{"book":"1 Reyes","chapter":"4","verse":"9","text":"el hijo de Decar, en Macaz, en Saalbim, en Bet-semes, y en Elon hasta Bet-hanán;"},{"book":"1 Reyes","chapter":"4","verse":"10","text":"el hijo de Jésed, en Arubot; éste también tenía Soco y toda la tierra de Hefer;"},{"book":"1 Reyes","chapter":"4","verse":"11","text":"el hijo de Abinadab, en toda la región de Dor. Éste tenía como esposa a Tafat, hija de Salomón;"},{"book":"1 Reyes","chapter":"4","verse":"12","text":"Baaná, hijo de Ahilud, en Taanac, Meguido y en todo Bet-seán que está junto a Zaretán, más abajo de Jezreel, y desde Bet-seán hasta Abel-mehola y hasta la otra parte de Jocmeam;"},{"book":"1 Reyes","chapter":"4","verse":"13","text":"el hijo de Geber, en Ramot de Galaad; éste también ejercía en las aldeas de Jaír, hijo de Manasés que estaban en Galaad, y tenía también la región de Argob, que está en Basán, con 60 grandes ciudades amuralladas y con barra de bronce;"},{"book":"1 Reyes","chapter":"4","verse":"14","text":"Ahinadab, hijo de Ido, en Mahanaim;"},{"book":"1 Reyes","chapter":"4","verse":"15","text":"Ahimaas, en Neftalí; Ahimaas tomó como esposa a Basemat, también hija de Salomón;"},{"book":"1 Reyes","chapter":"4","verse":"16","text":"Baaná, hijo de Husai, en Aser y en Alot;"},{"book":"1 Reyes","chapter":"4","verse":"17","text":"Josafat, hijo de Parúa, en Isacar;"},{"book":"1 Reyes","chapter":"4","verse":"18","text":"Simei, hijo de Ela, en Benjamín;"},{"book":"1 Reyes","chapter":"4","verse":"19","text":"y Geber, hijo de Uri, quien era el único gobernador en la tierra de Galaad, tierra que perteneció a Sehón, rey de los amorreos, y a Og, rey de Basán. Geber gobernaba en toda la región."},{"book":"1 Reyes","chapter":"4","verse":"20","text":"Judá e Israel eran tan numerosos en multitud como la arena que está junto al mar. Comían, bebían y se regocijaban."},{"book":"1 Reyes","chapter":"4","verse":"21","text":"Salomón gobernaba sobre todos los reinos, desde el río Éufrates hasta la tierra de los filisteos y el límite con Egipto. Llevaban tributo y sirvieron a Salomón todos los días de su vida."},{"book":"1 Reyes","chapter":"4","verse":"22","text":"Las provisiones diarias de Salomón eran: 6.600 litros de flor de harina, 13.200 litros de harina corriente,"},{"book":"1 Reyes","chapter":"4","verse":"23","text":"10 bueyes gordos, 20 bueyes de pasto y 100 ovejas, sin contar los venados, las gacelas, los corzos y las aves gordas."},{"book":"1 Reyes","chapter":"4","verse":"24","text":"Porque él tenía dominio en toda la región al oeste del río Éufrates, desde Tifsa hasta Gaza, sobre todos los reyes del lado oeste del río. Tuvo paz por todos lados alrededor de él."},{"book":"1 Reyes","chapter":"4","verse":"25","text":"Así, Judá e Israel vivieron con seguridad todos los días de Salomón, cada cual debajo de su vid y su higuera, desde Dan hasta Beerseba."},{"book":"1 Reyes","chapter":"4","verse":"26","text":"Salomón tenía en sus establos 40.000 caballos para sus carruajes y 12.000 jinetes."},{"book":"1 Reyes","chapter":"4","verse":"27","text":"Los gobernadores, cada uno en su mes, proveían al rey Salomón y a todo el que llegaba a la mesa del rey, para que no faltara algo."},{"book":"1 Reyes","chapter":"4","verse":"28","text":"Llevaban también cebada y pasto para los caballos y las bestias de carga, al lugar donde él estaba, cada uno según su cuota."},{"book":"1 Reyes","chapter":"4","verse":"29","text":"ʼElohim le dio a Salomón sabiduría, gran entendimiento y amplitud de corazón, como la arena que está en la orilla del mar."},{"book":"1 Reyes","chapter":"4","verse":"30","text":"La sabiduría de Salomón sobrepasó la sabiduría de todos los pueblos del oriente y toda la sabiduría de Egipto."},{"book":"1 Reyes","chapter":"4","verse":"31","text":"Él fue más sabio que todos los hombres: más que Etán ezraíta y Hemán, Calcol y Darda, hijos de Mahol. Su nombre fue conocido en todas las naciones de alrededor."},{"book":"1 Reyes","chapter":"4","verse":"32","text":"Compuso 3.000 proverbios y 5.000 cantares."},{"book":"1 Reyes","chapter":"4","verse":"33","text":"Habló acerca de los árboles, desde el cedro del Líbano hasta el hisopo que crece en el muro. También habló acerca de los cuadrúpedos, las aves, los reptiles y los peces."},{"book":"1 Reyes","chapter":"4","verse":"34","text":"Hombres de todos los pueblos llegaban para escuchar la sabiduría de Salomón. Todos los reyes de la tierra oían acerca de su sabiduría."}]}