{"data":[{"book":"2 రాజులు","chapter":"11","verse":"1","text":"అహజ్యా తల్లి అతల్యాకి తన కొడుకు చనిపోయాడని తెలిసింది. అప్పుడు ఆమె రాకుమారులనందరినీ హతమార్చింది."},{"book":"2 రాజులు","chapter":"11","verse":"2","text":"యెహోరాము రాజు కూతురూ అహజ్యాకి సోదరి అయిన యెహోషెబ అహజ్యా కొడుకుల్లో ఒకడైన యోవాషును హతమైన రాకుమారులతో కూడా చావకుండా వేరు చేసి అతని ఆయాతో సహా అతణ్ణి దాచిపెట్టింది. ఆమె వారిని పడక గదిలో అతల్యా కంటపడకుండా ఉంచింది."},{"book":"2 రాజులు","chapter":"11","verse":"3","text":"దేశాన్ని అతల్యా పరిపాలిస్తూ ఉన్నప్పుడు ఆరు సంవత్సరాలు యెహోవా మందిరంలో రహస్యంగా అతణ్ణి దాచి ఉంచారు."},{"book":"2 రాజులు","chapter":"11","verse":"4","text":"ఏడో సంవత్సరంలో యాజకుడైన యెహోయాదా కాపలాదారుల పైనా, కెరీతీయులు అని పిలిచే సంరక్షకుల పైనా ఉండే అనేకమంది శతాధిపతులను పిలిపించాడు. వారు వచ్చినప్పుడు వాళ్ళను యెహోవా మందిరం లోకి తీసుకువెళ్ళాడు. అతడు వాళ్ళతో ఒప్పందం చేసుకుని యెహోవా మందిరంలో వాళ్ళతో ఒక ప్రమాణం చేయించాడు. ఆ తరువాత వాళ్ళకు యువ రాజును చూపించాడు."},{"book":"2 రాజులు","chapter":"11","verse":"5","text":"వాళ్ళతో ఇలా అన్నాడు. “మీరు చేయాల్సిందేమిటంటే మీలో విశ్రాంతి దినం పరిచర్య కోసం వచ్చే వారు మూడు బృందాలై ఒక బృందం రాజు ఇంటికి కాపలాగా ఉండాలి."},{"book":"2 రాజులు","chapter":"11","verse":"6","text":"మరో బృందం సూర్ గుమ్మం దగ్గరా మరో బృందం మందిరం వెనుక ఉన్న ద్వారం దగ్గరా ఉండాలి. ఇలా మీరు మందిరాన్ని భద్రపరచాలి."},{"book":"2 రాజులు","chapter":"11","verse":"7","text":"ఇక విశ్రాంతి దినం పరిచర్య లేని వారు రెండు బృందాలుగా రాజు ఉన్న యెహోవా మందిరానికి కాపలా కాయాలి."},{"book":"2 రాజులు","chapter":"11","verse":"8","text":"మీలో ప్రతి ఒక్కరూ చేతిలో ఆయుధాలు పట్టి రాజు చుట్టూ కంచెలా ఉండాలి. ఎవడైనా మీ పంక్తుల్లోకి చొచ్చుకుని వస్తే, వాణ్ణి చంపేయండి. రాజు ఇంటా బయటా సంచరిస్తున్నప్పుడు మీరు అతని దగ్గర ఉండాలి.”"},{"book":"2 రాజులు","chapter":"11","verse":"9","text":"యాజకుడైన యెహోయాదా శతాధిపతులకు ఇచ్చిన ఆదేశాలను వారు తుచ తప్పక పాటించారు. ప్రతి ఒక్కరూ తన మనుషులను తీసుకుని యాజకుడైన యెహోయాదా దగ్గరికి వచ్చారు. పరిచర్య చేసేవాళ్ళూ, విశ్రాంతి దినం పరిచర్యను ఆపి వేసిన వాళ్ళూ వారిలో ఉన్నారు."},{"book":"2 రాజులు","chapter":"11","verse":"10","text":"యాజకుడైన యెహోయాదా యెహోవా మందిరంలో ఉన్న దావీదు ఈటెలనూ, డాళ్లనీ శతాధిపతులకు అందించాడు."},{"book":"2 రాజులు","chapter":"11","verse":"11","text":"కాబట్టి కాపలా కాసే వారు తమ చేతుల్లో ఆయుధాలతో నిలిచారు. వారు రాజు చుట్టూ మందిరం కుడి వైపునుండి ఎడమ వైపు వరకూ మందిరానికీ బలిపీఠం వేదికకీ సమీపంలో నిలబడ్డారు."},{"book":"2 రాజులు","chapter":"11","verse":"12","text":"అప్పుడు యెహోయాదా యువ రాజు యోవాషుని బయటకు తీసుకు వచ్చాడు. అతని తలపై కిరీటం పెట్టారు. అతని చేతుల్లో ధర్మశాస్త్ర ప్రతిని ఉంచారు. తరువాత వారు అతనికి పట్టాభిషేకం చేసారు. అంతా చప్పట్లు కొట్టి “రాజు చిరకాలం జీవించాలి” అంటూ నినాదాలు చేశారు."},{"book":"2 రాజులు","chapter":"11","verse":"13","text":"కాపలా కాసే వాళ్ళూ, ఇంకా ప్రజలందరూ చేస్తున్న శబ్దాలు అతల్యాకు వినిపించాయి. అప్పుడు ఆమె యెహోవా మందిరం దగ్గర ఉన్న ప్రజల దగ్గరికి వచ్చింది."},{"book":"2 రాజులు","chapter":"11","verse":"14","text":"రాజు సంప్రదాయ పద్ధతిలో స్తంభం పక్కన నిలబడి ఉండటమూ, అధికారులూ, బూరలు ఊదేవాళ్ళూ రాజు దగ్గర నిలబడి ఉండటమూ చూసింది. దేశ ప్రజలందరూ బూరలు ఊదుతూ సంబరాల్లో మునిగి ఉండటం చూసింది. అప్పుడామె తన బట్టలు చించుకుని “రాజ ద్రోహం! రాజ ద్రోహం!” అంటూ కేకలు పెట్టింది."},{"book":"2 రాజులు","chapter":"11","verse":"15","text":"అప్పుడు యాజకుడైన యెహోయాదా సైన్యంలోని శతాధిపతులకు ఇలా ఆజ్ఞ ఇచ్చాడు. “ఆమెను సైనికుల వరుసల్లోనుండి బయటకు తీసుకు రండి. ఆమె సహాయకులెవరైనా ఆమెతో వస్తే వాళ్ళను కత్తితో చంపండి.” అతడు అంతకుముందు “యెహోవా మందిరంలో ఆమెను చంపవద్దు” అని వాళ్ళను ఆదేశించాడు."},{"book":"2 రాజులు","chapter":"11","verse":"16","text":"కాబట్టి వారు ఆమెకు దారి ఇచ్చారు. రాజ గృహంలోకి గుర్రాలు వచ్చే దారిగుండా ఆమెను పోనిచ్చారు. ఆమె బయటకు రాగానే ఆమెను పట్టుకుని చంపేశారు."},{"book":"2 రాజులు","chapter":"11","verse":"17","text":"అప్పుడు యెహోయాదా “ప్రజలు యెహోవాకి చెందిన వారు” అంటూ దేవుని పేర రాజుతో, ప్రజలతో నిబంధన చేయించాడు. అలాగే రాజుకీ ప్రజలకీ మధ్య ఒక నిబంధన చేయించాడు."},{"book":"2 రాజులు","chapter":"11","verse":"18","text":"కాబట్టి దేశంలోని ప్రజలంతా బయలు దేవుడి గుడికి వెళ్ళారు. దాన్ని ధ్వంసం చేసారు. బయలు గుడిలో బలిపీఠం వేదికలనూ, విగ్రహాలనూ నేలమట్టం చేశారు. బయలు దేవుడికి పూజారి అయిన మత్తాను అనేవాణ్ణి బలిపీఠం ఎదుట చంపి వేశారు. అప్పుడు యాజకుడైన యెహోయాదా యెహోవా మందిరాన్ని కాపలా కాయడానికి మనుషులను నియమించాడు."},{"book":"2 రాజులు","chapter":"11","verse":"19","text":"యెహోయాదా శతాధిపతులనూ, కేరేతీయులనూ, కావలి వారిని ఇంకా ప్రజలందర్నీ పిలిపించాడు. వారు యెహోవా మందిరంలో ఉన్న రాజుకు కావలిగా ఉన్న వారి ద్వారం గుండా రాజగృహానికి తీసుకు వచ్చారు. అప్పుడు రాజు సింహాసనంపై కూర్చున్నాడు."},{"book":"2 రాజులు","chapter":"11","verse":"20","text":"కావలి వారు అతల్యాను రాజగృహం దగ్గర కత్తితో చంపారు. చంపిన తరువాత పట్టణం అంతా ప్రశాంతంగా ఉంది. దేశంలో ప్రజలంతా సంతోషించారు."},{"book":"2 రాజులు","chapter":"11","verse":"21","text":"యోవాషు పరిపాలన ప్రారంభమైనప్పుడు అతని వయస్సు ఏడేళ్లు."}]}