{"data":[{"book":"Asomafo","chapter":"21","verse":"1","text":"Yɛne Efeso asafo mpanyimfo no dii ntetewmu no, yesii mu nam asu ani tee kɔɔ Ko. Ade kyee no, yekoduu Rodo na yefii hɔ kɔɔ Patara."},{"book":"Asomafo","chapter":"21","verse":"2","text":"Yenyaa hyɛn bi a ɛrekɔ Foinike kɔtenaa mu kɔe."},{"book":"Asomafo","chapter":"21","verse":"3","text":"Yeduu baabi a yɛn ani tua Kipro no, yetwaa ho wɔ benkum fam kɔɔ Siria. Yesii fam wɔ Tiro, efisɛ na ɛhɔ na wɔrekoyi hyɛn no mu nneɛma."},{"book":"Asomafo","chapter":"21","verse":"4","text":"Yehuu asuafo bi wɔ hɔ tenaa wɔn nkyɛn dii nnaawɔtwe. Asuafo no nam Honhom Kronkron adiyi so bɔɔ Paulo kɔkɔ sɛ ɔnkɔ Yerusalem."},{"book":"Asomafo","chapter":"21","verse":"5","text":"Nanso bere duu sɛ ɛsɛ sɛ yefi hɔ no, yegyaw wɔn hɔ kɔe. Asuafo no nyinaa ne wɔn yerenom ne wɔn mma kogyaa yɛn kwan koduu mpoano. Yeduu hɔ no yɛn nyinaa buu nkotodwe bɔɔ mpae."},{"book":"Asomafo","chapter":"21","verse":"6","text":"Afei yɛkrakraa yɛn ho yɛn ho wiei no, yɛkɔtenaa hyɛn no mu maa wɔn nso san kɔɔ fie."},{"book":"Asomafo","chapter":"21","verse":"7","text":"Yefi Tiro no, yɛtoaa yɛn akwantu no so faa nsu ani koduu Ptolemai. Yeduu hɔ no yekokyiaa asuafo a wɔwɔ hɔ no dii wɔn nkyɛn da koro."},{"book":"Asomafo","chapter":"21","verse":"8","text":"Yefii hɔ nʼadekyee so kɔɔ Kaesarea kɔtenaa ɔsɛmpakafo Filipo a na ɔka mmarima baason a woyii wɔn wɔ Yerusalem no ho no fi."},{"book":"Asomafo","chapter":"21","verse":"9","text":"Na Filipo wɔ mmabea baanan a wɔnwaree ɛ, na wɔhyɛ nkɔm."},{"book":"Asomafo","chapter":"21","verse":"10","text":"Yɛtenaa hɔ kyɛɛ kakra no, odiyifo bi a wɔfrɛ no Agabo fii Yudea baa hɔ."},{"book":"Asomafo","chapter":"21","verse":"11","text":"Ɔbaa faako a yɛwɔ no, ɔfaa Paulo abɔso de kyekyeree ne nan ne ne nsa kae se, “Asɛm a Honhom Kronkron ka ni, ‘Sɛnea Yudafo a wɔwɔ Yerusalem no bɛkyekyere onipa a abɔso yi yɛ ne dea no, na wɔde no ahyɛ amanamanmufo no nsa ni!’ ”"},{"book":"Asomafo","chapter":"21","verse":"12","text":"Yɛtee saa asɛm no, yɛne wɔn a na yɛne wɔn wɔ hɔ no nyinaa srɛɛ Paulo sɛ ɔnnkɔ Yerusalem."},{"book":"Asomafo","chapter":"21","verse":"13","text":"Na ɔka kyerɛɛ wɔn se, “Osu a musu de rehyɛ me awerɛhow yi ase ne dɛn? Me de, masiesie me ho sɛ ɛnyɛ kyekyere a wɔbɛkyekyere me wɔ Yerusalem no na misuro, na sɛ etwa sɛ miwu ma Awurade Yesu a, mewu.”"},{"book":"Asomafo","chapter":"21","verse":"14","text":"Yɛkae kae a wampene no yegyae kae se, “Nea Awurade pɛ na ɛnyɛ.”"},{"book":"Asomafo","chapter":"21","verse":"15","text":"Nna bi akyi no, yɛboaboaa yɛn ho fii hɔ kɔɔ Yerusalem."},{"book":"Asomafo","chapter":"21","verse":"16","text":"Kaesarea asuafo no bi ne yɛn kɔe. Yeduu hɔ no, yɛkɔsoɛɛ Mnason a ofi Kipro a ogyee Yesu Kristo dii akyɛ no fi."},{"book":"Asomafo","chapter":"21","verse":"17","text":"Yeduu Yerusalem no, asuafo a wɔwɔ hɔ no nyinaa gyee yɛn ɔfɛw so."},{"book":"Asomafo","chapter":"21","verse":"18","text":"Ade kyee no, Paulo ne yɛn kokyia Yakobo ne Yerusalem asafo no mu mpanyimfo."},{"book":"Asomafo","chapter":"21","verse":"19","text":"Nkyia no akyi no, Paulo kaa biribiara a Onyankopɔn nam ne som no so ayɛ wɔ amanamanmufo no mu no kyerɛɛ wɔn."},{"book":"Asomafo","chapter":"21","verse":"20","text":"Wotiee Paulo amanneɛbɔ no wiei no, wɔhyɛɛ Onyankopɔn anuonyam. Na wɔka kyerɛɛ no se, “Onua, wʼankasa wudi adanse sɛ Yudafo mpempem na na wɔabɛyɛ asuafo a wɔn nyinaa nso di yɛn mmara no so."},{"book":"Asomafo","chapter":"21","verse":"21","text":"Saa nnipa yi ate sɛ wutia Mose mmara no ne Yudafo amanne; ɛne sɛ, wokyerɛkyerɛ Yudafo a wɔte amanamanmufo no mu se wonntwa wɔn mma twetia na wonnni yɛn amanne nso so."},{"book":"Asomafo","chapter":"21","verse":"22","text":"Nea ɛbɛyɛ biara, wɔbɛte sɛ woaba ha. Enti yɛbɛyɛ no dɛn?"},{"book":"Asomafo","chapter":"21","verse":"23","text":"Yɛ nea yɛrebɛka akyerɛ wo yi. Mmarima baanan bi wɔ yɛn nkyɛn ha a, wɔaka ntam."},{"book":"Asomafo","chapter":"21","verse":"24","text":"Wo ne wɔn nkɔ na munkodwira mo ho na tua ho ka ma wɔn sɛnea ɛbɛyɛ a, wobetumi atwitwa wɔn tinwi. Eyi bɛma obiara ahu sɛ nsɛm a wɔte faa wo ho no mu biara nyɛ nokware, efisɛ wʼankasa mpo wudi Mose mmara no so."},{"book":"Asomafo","chapter":"21","verse":"25","text":"Amanamanmufo a wɔabɛyɛ asuafo no de, wɔakyerɛw akɔma wɔn akyerɛ gyinae a yɛasi sɛ, wonnni aduan biara a wɔde abɔ afɔre ama abosom; wonnni mogya; wonnni aboa biara a wɔantwa ne mene ansa na owui; na afei nso wɔntwe wɔn ho mfi aguamammɔ ho.”"},{"book":"Asomafo","chapter":"21","verse":"26","text":"Ade kyee no, Paulo ne mmarima no kodwiraa wɔn ho. Ɔne wɔn kɔɔ asɔredan mu kɔkyerɛɛ da a wobewie wɔn ahodwira no ne da a wɔbɛbɔ afɔre ama wɔn mmaako mmaako."},{"book":"Asomafo","chapter":"21","verse":"27","text":"Nnanson no reyɛ atwam no, Yudafo bi a wofi Asia huu Paulo wɔ asɔredan no mu. Wɔhwanyan nnipa a wɔwɔ hɔ no nyinaa ma wɔkyeree Paulo."},{"book":"Asomafo","chapter":"21","verse":"28","text":"Wɔteɛteɛɛ mu se, “Israel mmarima, monsɔre mmɛboa yɛn! Oyi ne ɔbarima a baabiara a ɔbɛkɔ no ɔnam ne nkyerɛkyerɛ so tia Israelfo, Mose mmara ne asɔredan yi. Mpo ɔde amanamanmufo bi aba ha de agu Kronkronbea ha ho fi.”"},{"book":"Asomafo","chapter":"21","verse":"29","text":"Nea enti a wɔkaa saa asɛm yi ne sɛ, na wɔahu Paulo ne Efesoni Trofimo wɔ kurom hɔ, enti na wosusuw sɛ Paulo de no akɔ asɔredan mu hɔ."},{"book":"Asomafo","chapter":"21","verse":"30","text":"Wɔtee saa no, kurow mu no nyinaa bɔɔ twi kɔkyeree Paulo, twee no fii asɔredan no mu hɔ. Wɔtotoo asɔredan no apon no nyinaa mu ntɛm so."},{"book":"Asomafo","chapter":"21","verse":"31","text":"Bere a dɔm no pɛɛ sɛ wokum Paulo no, obi kɔka kyerɛɛ Roma asraafo sahene no se basabasa asi Yerusalem."},{"book":"Asomafo","chapter":"21","verse":"32","text":"Amono mu hɔ ara ɔsahene no ne asraafo mpanyin bi ne asraafo bi de ahoɔhare kɔɔ nea dɔm no ahyia hɔ. Bere a nnipa no huu no ne asraafo no, wogyaee Paulo hwe."},{"book":"Asomafo","chapter":"21","verse":"33","text":"Ɔsahene no kosoo Paulo mu, kyerɛɛ sɛ wɔmfa nkɔnsɔnkɔnsɔn abien ngu no. Afei obisae se, “Hena ne saa ɔbarima yi? Bɔne bɛn na wayɛ?”"},{"book":"Asomafo","chapter":"21","verse":"34","text":"Nnipa no ano antumi ankɔ bɛnkoro; ebinom ka sɛɛ a, na afoforo nso aka sɛɛ. Saa basabasa yi amma ɔsahene no antumi anhu asɛm pɔtee a asi. Ɛno nti, ɔhyɛɛ nʼasraafo no sɛ wɔmfa Paulo nkɔ aban mu."},{"book":"Asomafo","chapter":"21","verse":"35","text":"Wɔde Paulo duu atrapoe no ano no, dɔm no bɔ toaa no enti asraafo no maa no so kɔe."},{"book":"Asomafo","chapter":"21","verse":"36","text":"Dɔm no tu dii wɔn akyi teɛteɛɛ mu se, “Munkum no!”"},{"book":"Asomafo","chapter":"21","verse":"37","text":"Wɔde Paulo rekɔ aban mu no, obisaa ɔsahene no se, “Mesrɛ wo, metumi aka asɛm bi akyerɛ wo ana?”"},{"book":"Asomafo","chapter":"21","verse":"38","text":"Ɛnyɛ wo ne Misraimni a da bi ofii basabasayɛ ase dii mmarima awudifo mpem anan anim kɔɔ sare so no?”"},{"book":"Asomafo","chapter":"21","verse":"39","text":"Paulo buaa no se, “Meyɛ Yudani a wɔwoo me wɔ Tarso; Kilikia kurow a agye din no mu nipa ne me. Mesrɛ wo, ma me ho kwan na me ne nnipa no nkasa.”"},{"book":"Asomafo","chapter":"21","verse":"40","text":"Ɔsahene no maa Paulo kwan ma ogyinaa atrapoe no so nyamaa nnipa no. Wɔyɛɛ komm no, Paulo kasa kyerɛɛ wɔn wɔ Arameike kasa mu se:"}]}