{"data":[{"book":"Asomafo","chapter":"3","verse":"1","text":"Da bi Petro ne Yohane kɔɔ asɔredan mu awia nnɔnabiɛsa a na ɛyɛ bere a wɔde bɔ mpae."},{"book":"Asomafo","chapter":"3","verse":"2","text":"Wɔreyɛ adu asɔredan pon a wɔfrɛ no Ɔpon Fɛfɛ ano no, wohuu obubuafo bi sɛ ɔda hɔ. Na wɔsoa saa obubuafo yi de no bɛto ɔpon yi ano da biara ma ɔsrɛsrɛ sika fi wɔn a wɔrekɔ asɔredan no mu no nkyɛn."},{"book":"Asomafo","chapter":"3","verse":"3","text":"Bere a ohuu sɛ Petro ne Yohane rekɔ mu no, ɔsrɛɛ wɔn se wɔmma no biribi."},{"book":"Asomafo","chapter":"3","verse":"4","text":"Wɔhwɛɛ nʼanim dinn na Petro ka kyerɛɛ no se, “Hwɛ yɛn!”"},{"book":"Asomafo","chapter":"3","verse":"5","text":"Ɔhwɛɛ wɔn susuw sɛ wɔbɛma no biribi."},{"book":"Asomafo","chapter":"3","verse":"6","text":"Nanso Petro ka kyerɛɛ no se, “Sika de, minni bi; na nea mewɔ a mede bɛma wo ne sɛ Yesu Kristo Nasareni din mu, sɔre nantew!”"},{"book":"Asomafo","chapter":"3","verse":"7","text":"Afei Petro de ne nsa nifa soo no mu maa no so gyinaa hɔ. Prɛko pɛ, nʼanan mu yɛɛ den."},{"book":"Asomafo","chapter":"3","verse":"8","text":"Ohuruw gyinaa nʼanan so na ofii ase nantewee. Afei ɔne wɔn nyinaa kɔɔ asɔredan no mu a ɔrehuruhuruw, rekamfo Onyankopɔn."},{"book":"Asomafo","chapter":"3","verse":"9","text":"Nnipa no nyinaa huu no sɛ ɔnam reyi Onyankopɔn ayɛ."},{"book":"Asomafo","chapter":"3","verse":"10","text":"Wohuu no no, wohuu sɛ ɔno ne ɔsrɛsrɛni a na ɔda asɔredan pon a wɔfrɛ no Ɔpon Fɛfɛ no ano no, wɔn ho dwiriw wɔn."},{"book":"Asomafo","chapter":"3","verse":"11","text":"Bere a nnipa no huu sɛ ɔbarima no ne Petro ne Yohane nam no, wɔn ho dwiriw wɔn; enti wotuu mmirika kɔɔ wɔn nkyɛn wɔ baabi a wɔfrɛ no Salomo Abrannaa no so hɔ."},{"book":"Asomafo","chapter":"3","verse":"12","text":"Bere a Petro huu nnipadɔm no, ɔka kyerɛɛ wɔn se, “Israelfo, adɛn na eyi yɛ mo nwonwa? Adɛn nti na mohwɛ yɛn, susuw sɛ yɛnam yɛn tumi anaa yɛn som pa so na asa ɔbarima yi yare?"},{"book":"Asomafo","chapter":"3","verse":"13","text":"Abraham, Isak ne Yakob Nyankopɔn ne yɛn nenanom Nyankopɔn ama ne somfo Yesu ɔsoro anuonyam. Mode no maa atumfo; na bere a Pilato yɛɛ sɛ obegyaa no no mpo, mopoo no wɔ nʼanim."},{"book":"Asomafo","chapter":"3","verse":"14","text":"Na ɔyɛ Kronkron, ɔteɛ; nanso mopoo no na mosrɛɛ Pilato sɛ ɔmfa odwotwafo mma mo."},{"book":"Asomafo","chapter":"3","verse":"15","text":"Enti mukum obi a ogye nnipa kɔ nkwa mu. Nanso Onyankopɔn nyan no fii awufo mu na yɛyɛ eyi ho nnansefo."},{"book":"Asomafo","chapter":"3","verse":"16","text":"Tumi a ɛwɔ ne din mu no na ɛmaa saa obubuafo yi nyaa ahoɔden. Gyidi a yɛwɔ wɔ ne din mu no na ɛma yetumi yɛɛ saa anwonwade a muhu yi. Gyidi a yɛwɔ wɔ Yesu din mu no na ama ne ho atɔ no a ogyina mo anim mprempren yi."},{"book":"Asomafo","chapter":"3","verse":"17","text":"“Afei me nuanom, minim sɛ nea mo ne mo mpanyimfo yɛɛ Yesu no, na onim na munnim."},{"book":"Asomafo","chapter":"3","verse":"18","text":"Tete no, Onyankopɔn nam nʼadiyifo so kae se Agyenkwa no behu amane. Na ɔnam saa kwan yi so ma ɛbaa mu."},{"book":"Asomafo","chapter":"3","verse":"19","text":"Monsakra mo adwene na momfa mo ho mma Onyankopɔn na wɔbɛpepa mo bɔne, na moanya foforoyɛ mmere afi Awurade hɔ,"},{"book":"Asomafo","chapter":"3","verse":"20","text":"na wasoma Yesu a ɔyɛ Agyenkwa a wɔayi no ama mo no."},{"book":"Asomafo","chapter":"3","verse":"21","text":"Sɛnea Onyankopɔn nam nʼadiyifo akronkron so aka dedaw no, ɛsɛ sɛ ɔtena ɔsoro kosi sɛ nneɛma nyinaa bɛyɛ foforo."},{"book":"Asomafo","chapter":"3","verse":"22","text":"Na Mose kae se, ‘Awurade, mo Nyankopɔn bɛsoma odiyifo aba mo nkyɛn sɛnea ɔsomaa me a mifi mo mu no. Ɛsɛ sɛ mutie asɛm biara a ɔbɛka akyerɛ mo."},{"book":"Asomafo","chapter":"3","verse":"23","text":"Obiara a wantie nea odiyifo no bɛka no, wobeyi no afi Onyankopɔn nkurɔfo ho na wɔasɛe no.’"},{"book":"Asomafo","chapter":"3","verse":"24","text":"“Samuel ne adiyifo a akyiri no wɔbae no nyinaa nso aka asɛm a asi nnɛ yi ho asɛm pɛn."},{"book":"Asomafo","chapter":"3","verse":"25","text":"Onyankopɔn bɔ a ɔnam adiyifo so hyɛe no yɛ mo dea. Saa ara nso na mowɔ kyɛfa wɔ apam a Onyankopɔn ne mo agyanom pam no mu. Sɛnea ɔka kyerɛɛ Abraham se, ‘Wʼasefo so na menam behyira wiasefo nyinaa.’"},{"book":"Asomafo","chapter":"3","verse":"26","text":"Enti Onyankopɔn dii kan yii ne somfo somaa no baa mo nkyɛn sɛ ɔmmɛdom mo na mo nyinaa nnan mfi mo akwammɔne no so.”"}]}