{"data":[{"book":"Asomafo","chapter":"4","verse":"1","text":"Bere a Petro ne Yohane gu so rekasa akyerɛ nkurɔfo no, asɔfo ne ɔpanyin a ɔhwɛ awɛmfo a wɔhwɛ asɔredan no so no ne Sadukifo baa wɔn nkyɛn."},{"book":"Asomafo","chapter":"4","verse":"2","text":"Wɔn bo fuw yiye, efisɛ na saa asomafo yi rekyerɛkyerɛ nnipa no sɛ Yesu asɔre afi owu mu a ɛkyerɛ sɛ awufo tumi nyan ba nkwa mu."},{"book":"Asomafo","chapter":"4","verse":"3","text":"Wɔkyeree asomafo no, nanso esiane sɛ na ade asa nti, wɔde wɔn guu afiase kosii adekyee."},{"book":"Asomafo","chapter":"4","verse":"4","text":"Nanso nnipa a wɔtee asɛm no mu dodow no ara bɛyɛ sɛ mpem anum gyee asɛm no dii."},{"book":"Asomafo","chapter":"4","verse":"5","text":"Ade kyee no, Yudafo mpanyin, mpanyimfo ne Kyerɛwsɛm no akyerɛkyerɛfo hyiaa wɔ Yerusalem."},{"book":"Asomafo","chapter":"4","verse":"6","text":"Wohyiaa Ɔsɔfopanyin Anas ne Kaiafa ne Yohane ne Aleksandro ne afoforo a wofi Ɔsɔfopanyin no abusua mu."},{"book":"Asomafo","chapter":"4","verse":"7","text":"Wɔma wɔde asomafo baanu yi baa wɔn anim bisaa wɔn se, “Tumi bɛn anaa hena din na mode yɛɛ eyi?”"},{"book":"Asomafo","chapter":"4","verse":"8","text":"Petro a Honhom Kronkron ahyɛ no ma no buae se, “Ɔman mpanyimfo ne atitiriw."},{"book":"Asomafo","chapter":"4","verse":"9","text":"Sɛ nnɛ mugyina ha bisa yɛn ade pa a yɛyɛ maa obubuafo no maa ne ho tɔɔ no no a,"},{"book":"Asomafo","chapter":"4","verse":"10","text":"ɛno de ɛsɛ sɛ mo ne Israelfo nyinaa hu sɛ saa onipa a ogyina ha yi, ɛnam Yesu Kristo a ofi Nasaret a mobɔɔ no asennua mu na Onyankopɔn nyan no fii awufo mu no tumi mu na ne ho ayɛ no den.”"},{"book":"Asomafo","chapter":"4","verse":"11","text":"Yesu ne onipa a Kyerɛwsɛm ka fa ne ho se,"},{"book":"Asomafo","chapter":"4","verse":"12","text":"Ɔno nko ara mu na nkwagye wɔ; efisɛ din biara nni wiase ha a nnipa nam so benya nkwagye.”"},{"book":"Asomafo","chapter":"4","verse":"13","text":"Ɛyɛɛ agyinatufo no ahodwiriw sɛ Petro ne Yohane a wonsuaa nhoma da na wɔyɛ nnipa teta no tumi kasaa akokoduru so saa. Wohuu sɛ saa asomafo yi ne Yesu nantewee."},{"book":"Asomafo","chapter":"4","verse":"14","text":"Nnipa no antumi anka asɛm biara bio, efisɛ wohuu sɛ ɔbarima a na ne ho atɔ no no ne Petro ne Yohane gyina hɔ."},{"book":"Asomafo","chapter":"4","verse":"15","text":"Wɔma wofii asennii hɔ ma wodwinnwen asɛm no ho."},{"book":"Asomafo","chapter":"4","verse":"16","text":"Wobisabisaa wɔn ho wɔn ho se, “Dɛn na yɛnyɛ saa nnipa yi? Obiara a ɔwɔ Yerusalem ha ate sɛ saa nnipa yi ayɛ anwonwade a yɛrentumi ntwa ho nkontompo."},{"book":"Asomafo","chapter":"4","verse":"17","text":"Sɛnea ɛbɛyɛ a saa nnipa yi remma saa asɛm yi ntrɛw nkɔ afoforo nkyɛn no, momma yɛmfrɛ wɔn, mmɔ wɔn kɔkɔ, sɛnea ɛbɛyɛ a wɔremmɔ Yesu din nkyerɛ obiara bio.”"},{"book":"Asomafo","chapter":"4","verse":"18","text":"Wɔfrɛɛ asomafo baanu yi bae, hyɛɛ wɔn sɛ wonni ho kwan biara sɛ wɔbɔ Yesu Kristo din anaa wɔkyerɛkyerɛ wɔ ne din mu."},{"book":"Asomafo","chapter":"4","verse":"19","text":"Petro ne Yohane buaa wɔn se, “Sɛ yebetie Onyankopɔn anaa yebetie mo no, emu nea ɛwɔ he na eye? Mo ara mummua mfa."},{"book":"Asomafo","chapter":"4","verse":"20","text":"Nea yɛahu ne nea yɛate de, yɛrentumi nnyae ho asɛnka.”"},{"book":"Asomafo","chapter":"4","verse":"21","text":"Agyinatufo no bɔɔ wɔn kɔkɔ bio gyaa wɔn, efisɛ wɔannya biribiara annyina so antwe wɔn aso; afei nso na nnipa no nyinaa rekamfo Onyankopɔn wɔ asɛm a asi no ho."},{"book":"Asomafo","chapter":"4","verse":"22","text":"Na ɔbarima a wɔnam anwonwakwan so saa no yare no adi boro mfe aduanan."},{"book":"Asomafo","chapter":"4","verse":"23","text":"Wogyaa Petro ne Yohane pɛ na wɔkɔɔ agyidifo a wɔaka no nkyɛn kɔkaa nea asɔfo mpanyin ne mpanyimfo no kae no kyerɛɛ wɔn."},{"book":"Asomafo","chapter":"4","verse":"24","text":"Bere a wɔtee saa asɛm no, wɔn nyinaa bɔɔ mu bɔɔ mpae se, “Owura, Ɔbɔade a wobɔɔ ɔsoro, asase ne po ne biribiara a ɛwɔ mu,"},{"book":"Asomafo","chapter":"4","verse":"25","text":"wonam Honhom Kronkron so nam yɛn nena Dawid a ɔyɛ wʼakoa no so ma ɔkae se,"},{"book":"Asomafo","chapter":"4","verse":"26","text":"Asase so ahemfo sɔre gyina"},{"book":"Asomafo","chapter":"4","verse":"27","text":"Ampa ara Herode ne Pontio Pilato ne amanamanmufo ne Israelfo hyiaa wɔ kurow kɛse yi mu sɔre tiaa Yesu a ɔyɛ Ɔsomfo Kronkron a woatew ne ho no."},{"book":"Asomafo","chapter":"4","verse":"28","text":"Wohyia yɛɛ biribiara a wonam wo tumi ne wo pɛ so ahyɛ ato hɔ sɛ ɛbɛba mu no."},{"book":"Asomafo","chapter":"4","verse":"29","text":"Afei Awurade, hwɛ ahunahuna a wɔrehunahuna yɛn yi na ma yɛn a yɛyɛ wʼasomfo yi mfa akokoduru nka wʼasɛm yi."},{"book":"Asomafo","chapter":"4","verse":"30","text":"Ma wo nsa so fa sa nyarewa, na fa wo somfo Kronkron Yesu Kristo din so yɛ nsɛnkyerɛnne ne anwonwade.”"},{"book":"Asomafo","chapter":"4","verse":"31","text":"Wɔbɔɔ mpae wiee no, faako a wohyiaa hɔ wosowee. Honhom Kronkron bɛhyɛɛ wɔn nyinaa ma ma na wofii ase de akokoduru kaa Onyankopɔn asɛm."},{"book":"Asomafo","chapter":"4","verse":"32","text":"Agyidifo no nyinaa tenaa ase sɛ nnipa koro. Wɔn mu bi anka se nʼankasa ahode bi yɛ ɔno nko ara de; biribiara a wɔwɔ no, wɔn nyinaa kyekyɛɛ mu pɛ fae."},{"book":"Asomafo","chapter":"4","verse":"33","text":"Asomafo no nam tumi a emu yɛ den so dii Awurade Yesu wusɔre no ho adanse na Onyankopɔn hyiraa wɔn nyinaa."},{"book":"Asomafo","chapter":"4","verse":"34","text":"Biribiara ho anhia obiara a ɔfra kuw no mu, efisɛ wɔn a na wɔwɔ nsase ne afi no tontɔnee, de sika a wonya fii mu no"},{"book":"Asomafo","chapter":"4","verse":"35","text":"brɛɛ asomafo no ma wɔkyekyɛɛ sɛnea ɛho hia obiara."},{"book":"Asomafo","chapter":"4","verse":"36","text":"Yosef a na ɔyɛ Lewini a ofi Kipro a na asomafo no frɛ no Barnaba, a ne nkyerɛase ne “Nkuranhyɛ Ba” no,"},{"book":"Asomafo","chapter":"4","verse":"37","text":"tɔn nʼasase de sika a onyae no brɛɛ asomafo no."}]}