{"data":[{"book":"یەکەم ساموئێل","chapter":"10","verse":"1","text":"ئینجا ساموئێل گۆزە زەیتەکەی هەڵگرت و بەسەر سەری شاولدا ڕشتی و ماچی کرد و گوتی: «ئایا یەزدان دەستنیشانی نەکردوویت ببیتە فەرمانڕەوای میراتەکەی10‏:1 واتا گەلی یەزدان، گەلی ئیسرائیل.‏؟"},{"book":"یەکەم ساموئێل","chapter":"10","verse":"2","text":"ئەمڕۆ کە لای من دەڕۆیت، لەلای گۆڕی ڕاحێل لە سنووری بنیامین لە چەلچەح دوو پیاو دەبینیت و پێت دەڵێن: ”ماکەرەکان دۆزرانەوە کە بۆ دۆزینەوەیان ڕۆیشتن، ئەوەتا باوکت وازی لە بابەتی ماکەرەکان هێناوە و دڵی لای ئێوەیە، دەڵێت، ’چی بکەم سەبارەت بە کوڕەکەم؟‘ “"},{"book":"یەکەم ساموئێل","chapter":"10","verse":"3","text":"«ئینجا ئەوێ بەجێدەهێڵیت و دەڕۆیت، هەتا دەگەیتە دار بەڕووەکەی تاڤۆر، لەوێدا سێ پیاو دەبینیت بۆ لای خودا سەردەکەون بۆ بێت‌ئێل، یەکێکیان سێ کارەبزن و ئەوی دیکەیان سێ کولێرە و ئەوی دیکەشیان مەشکەیەک شەرابی هەڵگرتووە."},{"book":"یەکەم ساموئێل","chapter":"10","verse":"4","text":"ئەوان سڵاوت لێ دەکەن و دوو نانت دەدەنێ و تۆش لە دەستیان وەردەگریت."},{"book":"یەکەم ساموئێل","chapter":"10","verse":"5","text":"«پاشان بۆ گیڤعای خودا دەڕۆیت کە سەربازگەی فەلەستییەکانی لێیە. لەوێ کاتێک دەگەیتە شارۆچکەکە، دەستەیەک لە پێغەمبەران دەبینیت کە لە نزرگەی سەر بەرزاییەکەوە دابەزیون و لەبەردەمیانەوە ساز و دەف و شمشاڵ و قیسارە لێدەدرێت و ئەوانیش حاڵ دەگرن10‏:5 حاڵ دەگرن لێرەدا لە زمانی عیبری وشەی پێغەمبەرایەتی بەکارهاتووە، بەڵام بە واتای حاڵگرتنیش دێت، کەوا بە ئامادەبوونی ڕۆحی خودا بە گۆرانی و هەڵپەڕکێوە سوپاس و ستایشی خودایان کردووە.‏."},{"book":"یەکەم ساموئێل","chapter":"10","verse":"6","text":"ئینجا ڕۆحی یەزدان بە تواناوە دێتە سەرت و لەگەڵ ئەوان حاڵ دەگریت و دەگۆڕدرێیت بۆ پیاوێکی دیکە."},{"book":"یەکەم ساموئێل","chapter":"10","verse":"7","text":"کاتێک ئەم نیشانانە هاتن، ئەوەی لە دەستت دێ بیکە، چونکە خودات لەگەڵدایە."},{"book":"یەکەم ساموئێل","chapter":"10","verse":"8","text":"«لەپێشمەوە دابەزە بۆ گلگال و منیش وا بۆ لای تۆ دادەبەزم هەتا قوربانی سووتاندن پێشکەش بکەم و قوربانی هاوبەشی10‏:8 قوربانی هاوبەشی: ئەم قوربانییە هاودەمی قوربانی سووتاندن بوو. تەنها یەک کەس هەڵدەستا بە دابینکردنی ئەم قوربانییە، بەڵام لەگەڵ خەڵکی دیکە بەشی زۆری ئەم قوربانییەیان لەبەردەم خودا دەخوارد وەک هێمایەک بۆ پێکەوە ژیان. بڕوانە لێڤییەکان 7‏:11‏-15.‏‏ سەرببڕم، حەوت ڕۆژ چاوەڕوان دەبیت هەتا دێمە لات و نیشانت دەدەم چی بکەیت.»"},{"book":"یەکەم ساموئێل","chapter":"10","verse":"9","text":"کاتێک شاول ڕووی وەرگێڕا بۆ ئەوەی لەلای ساموئێل بڕوات، خودا دڵێکی دیکەی بە شاول دا و هەموو ئەو نیشانانەش لەو ڕۆژەدا هاتنە دی."},{"book":"یەکەم ساموئێل","chapter":"10","verse":"10","text":"کاتێک گەیشتنە گیڤعا، دەستەیەک لە پێغەمبەران بەرەو ڕووی هاتن، جا ڕۆحی خودا بە تواناوە هاتە سەری و لە ناوەڕاستیاندا حاڵی گرت."},{"book":"یەکەم ساموئێل","chapter":"10","verse":"11","text":"کاتێک ئەوانەی کە پێشتر دەیانناسی بینییان لەگەڵ پێغەمبەرەکان حاڵی گرتووە، خەڵکەکە هەریەکە و بەوی دیکەی گوت: «ئایا لە کوڕەکەی قیش چی ڕوویداوە؟ ئایا شاولیش لە ڕیزی پێغەمبەرەکانە؟»"},{"book":"یەکەم ساموئێل","chapter":"10","verse":"12","text":"جا پیاوێک لەوێ وەڵامی دایەوە و گوتی: «ئەی باوکیان کێیە؟» بۆیە ئەمە بووە بە پەند: «ئایا شاولیش لە ڕیزی پێغەمبەرەکانە؟»"},{"book":"یەکەم ساموئێل","chapter":"10","verse":"13","text":"پاش ئەوەی لە حاڵ گرتن بووەوە، شاول چوو بۆ نزرگەی سەر بەرزاییەکە."},{"book":"یەکەم ساموئێل","chapter":"10","verse":"14","text":"مامی شاول بە ئەو و بە خزمەتکارەکەی گوت: «بۆ کوێ چوون؟»"},{"book":"یەکەم ساموئێل","chapter":"10","verse":"15","text":"مامی شاولیش گوتی: «پێم بڵێ ساموئێل چی پێ گوتن.»"},{"book":"یەکەم ساموئێل","chapter":"10","verse":"16","text":"شاولیش بە مامی گوت: «پێی گوتین کە ماکەرەکان دۆزراونەتەوە.» بەڵام لەبارەی پاشایەتییەکەوە بە مامی نەگوت کە ساموئێل چی گوتبوو."},{"book":"یەکەم ساموئێل","chapter":"10","verse":"17","text":"ئینجا ساموئێل گەلی بۆ لای یەزدان بۆ میچپا بانگکرد و"},{"book":"یەکەم ساموئێل","chapter":"10","verse":"18","text":"بە نەوەی ئیسرائیلی گوت: «یەزدانی پەروەردگاری ئیسرائیل ئەمە دەفەرموێت: ”من ئیسرائیلم لە میسرەوە هێنایە دەرەوە و فریاتان کەوتم لە دەست میسرییەکان و لە دەستی هەموو ئەو پاشاییەتییانەی کە دەیانچەوساندنەوە.“"},{"book":"یەکەم ساموئێل","chapter":"10","verse":"19","text":"بەڵام ئێوە ئەمڕۆ خودای خۆتان ڕەتکردووەتەوە کە لە هەموو ناخۆشی و بەڵایەکتان ڕزگاری کردوون، پێی دەڵێن: ”نەخێر، بەڵکو پاشایەکمان بۆ دابنێ.“ ئێستاش بەپێی هۆز و خێڵەکانتان لەبەردەم یەزداندا ڕاوەستن.»"},{"book":"یەکەم ساموئێل","chapter":"10","verse":"20","text":"ئینجا ساموئێل هەموو هۆزەکانی ئیسرائیلی هێنایە پێشەوە و هۆزی بنیامین هەڵبژێردرا."},{"book":"یەکەم ساموئێل","chapter":"10","verse":"21","text":"ئینجا هۆزی بنیامینی بەگوێرەی خێڵەکانیان هێنایە پێشەوە، لەنێویاندا خێڵی ماتری هەڵبژێردرا، لە ئەنجامدا شاولی کوڕی قیش هەڵبژێردرا. ئینجا بەدوایدا گەڕان و نەیاندۆزییەوە."},{"book":"یەکەم ساموئێل","chapter":"10","verse":"22","text":"جا جارێکی دیکە لە یەزدانیان پرسی: «ئایا ئەو پیاوە بۆ ئێرە دێت؟»"},{"book":"یەکەم ساموئێل","chapter":"10","verse":"23","text":"ئەوانیش ڕایانکرد و لەوێوە هێنایان، کە لەنێو گەلدا ڕاوەستا، لە شانی و بەسەرەوە لە هەموو خەڵکی باڵای بەرزتر بوو."},{"book":"یەکەم ساموئێل","chapter":"10","verse":"24","text":"ئینجا ساموئێل بە هەموو گەلی گوت: «ئەوتان بینی کە یەزدان هەڵیبژاردووە، لەنێو هەموو گەلدا کەس لە وێنەی ئەو نییە.»"},{"book":"یەکەم ساموئێل","chapter":"10","verse":"25","text":"ئینجا ساموئێل باسی یاسای بەڕێوەبردنی پاشایەتی10‏:25 واتا ماف و پابەندبوون بە حوکمی پاشا.‏ بڕوانە دواوتار 17.‏ بۆ گەل کرد و لە تۆمارێکدا نووسییەوە و لەبەردەم یەزداندا داینا. پاشان ساموئێل هەموو گەلی ڕەوانە کرد، هەریەکە و بۆ ماڵی خۆی."},{"book":"یەکەم ساموئێل","chapter":"10","verse":"26","text":"هەروەها شاولیش گەڕایەوە ماڵەکەی خۆی لە گیڤعا لەگەڵ ئەو قارەمانانەی کە خودا خستبوویە دڵیانەوە."},{"book":"یەکەم ساموئێل","chapter":"10","verse":"27","text":"بەڵام خەڵکانێکی گێرەشێوێن گوتیان: «چۆن ئەمە ڕزگارمان دەکات؟» جا بە کەم تەماشایان کرد و هیچ دیارییەکیان پێشکەش نەکرد. بەڵام شاول لێی بێدەنگ بوو."}]}