{"data":[{"book":"یەکەم ساموئێل","chapter":"12","verse":"1","text":"ئینجا ساموئێل بە هەموو ئیسرائیلی گوت: «ئەوەتا من گوێم لە دەنگتان گرت، لە هەموو ئەو شتانەی کە پێتان گوتم، پاشایەکم بۆ دانان."},{"book":"یەکەم ساموئێل","chapter":"12","verse":"2","text":"ئێستاش تەماشا بکەن، پاشا لەپێشتان دەڕوات. بەڵام من پیر بووم و سەرم سپی بووە، کوڕەکانیشم لەگەڵتاندان. من هەر لە لاویێتیمەوە هەتا ئەمڕۆ لەپێشتانەوە ڕۆیشتووم."},{"book":"یەکەم ساموئێل","chapter":"12","verse":"3","text":"ئەوەتام و لەبەردەم یەزدان و دەستنیشانکراوەکەی شایەتیم لەسەر بدەن. ئایا گای کێم بردووە؟ یان گوێدرێژی کێم بردووە؟ ئایا کێم هەڵخەڵەتاندووە؟ یان کێم چەوساندووەتەوە؟ ئایا بەرتیلم لە دەستی کێ وەرگرتووە تاکو چاوەکانم لە ئاستیدا دابخەم؟ پێم بڵێن تاکو بیگەڕێنمەوە.»"},{"book":"یەکەم ساموئێل","chapter":"12","verse":"4","text":"ئەوانیش گوتیان: «تۆ ئێمەت هەڵنەخەڵەتاندووە و نەتچەوساندووینەتەوە و هیچت لە دەستی کەس وەرنەگرتووە.»"},{"book":"یەکەم ساموئێل","chapter":"12","verse":"5","text":"ساموئێلیش پێی گوتن: «یەزدان شایەتە لەسەرتان و دەستنیشانکراوەکەی ئەمڕۆ شایەتە کە ئێوە هیچ شتێکتان لەسەرم نییە.»"},{"book":"یەکەم ساموئێل","chapter":"12","verse":"6","text":"ئینجا ساموئێل بە گەلی گوت: «ئەمە یەزدانە، ئەوەی موسا و هارونی دانا، ئەوەی باوباپیرانی ئێوەی لە خاکی میسر دەرهێنا."},{"book":"یەکەم ساموئێل","chapter":"12","verse":"7","text":"ئێستاش لێرە ڕابوەستن، بۆ ئەوەی لەبەردەمی یەزدان کارە ڕاستودروستەکانی ئەوتان بیربخەمەوە کە لەگەڵ ئێوە و باوباپیرانتان کردوویەتی."},{"book":"یەکەم ساموئێل","chapter":"12","verse":"8","text":"«کە یاقوب چووە ناو میسر و باوباپیرانتان هاواریان بۆ یەزدان کرد و یەزدانیش موسا و هارونی نارد و باوباپیرانی ئێوەی لە میسر هێنایە دەرەوە و لەم شوێنەدا نیشتەجێی کردن."},{"book":"یەکەم ساموئێل","chapter":"12","verse":"9","text":"«بەڵام یەزدانی پەروەردگاری خۆیان لە یاد کرد و ئەویش ڕادەستی سیسرای فەرماندەی گشتی سوپای حاچۆر و هەر یەک لە فەلەستییەکان و پاشای مۆئابی کردن کە لە دژیان جەنگان."},{"book":"یەکەم ساموئێل","chapter":"12","verse":"10","text":"ئینجا هاواریان بۆ یەزدان کرد و گوتیان: ”گوناهمان کرد، چونکە وازمان لە یەزدان هێنا و بەعلەکان و عەشتۆرەتەکانمان پەرست بەڵام ئێستا لە دەست دوژمنەکانمان فریامان بکەوە و دەتپەرستین.“"},{"book":"یەکەم ساموئێل","chapter":"12","verse":"11","text":"ئینجا یەزدان یەروبەعل12‏:11 یەروبەعل: کە گدعۆن.‏ و باراک و یەفتاح و ساموئێلی نارد و لە دەست دوژمنەکانی دەوروبەرتان فریاتان کەوت و بە ئاسوودەیی دانیشتن."},{"book":"یەکەم ساموئێل","chapter":"12","verse":"12","text":"«بەڵام کاتێک ناحاشی پاشای عەمۆنییەکانتان بینی دێتە سەرتان، پێتان گوتم: ”نەخێر پاشایەکمان دەوێت فەرمانڕەوایەتیمان بکات،“ هەرچەندە یەزدانی پەروەردگارتان پاشاتان بوو."},{"book":"یەکەم ساموئێل","chapter":"12","verse":"13","text":"ئێستاش ئەو پاشایەی کە هەڵتانبژارد و داواتان کرد، ئەوەتا یەزدان بۆی دانان."},{"book":"یەکەم ساموئێل","chapter":"12","verse":"14","text":"ئەگەر لە یەزدان بترسن و بیپەرستن، گوێڕایەڵی بن و لە فەرمانەکانی یاخی نەبن، ئەگەر خۆتان و پاشاکەشتان کە پاشایەتیتان دەکات بەدوای یەزدانی پەروەردگارتان بکەون، ئەوا باشەتان بۆ دەبێت."},{"book":"یەکەم ساموئێل","chapter":"12","verse":"15","text":"بەڵام ئەگەر گوێڕایەڵی یەزدان نەبوون و لە فەرمانەکانی یەزدانتان یاخی بوون، ئەوا یەزدان لە دژتان دەبێت هەروەک چۆن لە دژی باوباپیرانتان بوو."},{"book":"یەکەم ساموئێل","chapter":"12","verse":"16","text":"«هەروەها ئێستاش ڕابوەستن و ئەم کارە مەزنە ببینن کە یەزدان لەبەرچاوتاندا دەیکات."},{"book":"یەکەم ساموئێل","chapter":"12","verse":"17","text":"ئایا ئەمڕۆ دروێنەی گەنم نییە؟ من لە یەزدان دەپاڕێمەوە بۆ ئەوەی هەورەتریشقە و باران بنێرێت، جا دەزانن کە چ خراپەیەکی گەورەتان لەبەرچاوی یەزداندا کردووە کە داوای پاشایەکتان بۆ خۆتان کرد.»"},{"book":"یەکەم ساموئێل","chapter":"12","verse":"18","text":"ئینجا ساموئێل لەبەردەم یەزدان نزای کرد و یەزدانیش لەو ڕۆژەدا هەورەتریشقە و بارانی باراند و هەموو گەل زۆر لە یەزدان و لە ساموئێل ترسان."},{"book":"یەکەم ساموئێل","chapter":"12","verse":"19","text":"ئینجا هەموو گەل بە ساموئێلیان گوت: «لە پێناو خزمەتکارەکانت نزا بۆ یەزدانی پەروەردگارت بکە، با نەمرین، چونکە خراپەمان خستە پاڵ هەموو گوناهەکانمان کە بۆ خۆمان داوای پاشامان کرد.»"},{"book":"یەکەم ساموئێل","chapter":"12","verse":"20","text":"ساموئێلیش بە گەلی گوت: «مەترسن! ئێوە هەموو ئەم خراپەیەتان کردووە، بەڵام لە ڕێگەی یەزدان لامەدەن و بە هەموو دڵتانەوە خزمەتی بکەن."},{"book":"یەکەم ساموئێل","chapter":"12","verse":"21","text":"لامەدەن تاکو بەدوای شتی پووچەوە بکەون کە سوودیان نییە و فریاتان ناکەون، چونکە پڕوپووچن."},{"book":"یەکەم ساموئێل","chapter":"12","verse":"22","text":"یەزدان لە پێناوی ناوە مەزنەکەی خۆی واز لە گەلی خۆی ناهێنێت، چونکە یەزدان خوازیاربوو بتانکاتە گەلی خۆی."},{"book":"یەکەم ساموئێل","chapter":"12","verse":"23","text":"هەروەها منیش، حاشا گوناه لە دژی یەزدان بکەم و دەست لە پاڕانەوە هەڵبگرم لە پێناوی ئێوە، بەڵکو ڕێگای چاک و ڕاستتان پیشان دەدەم."},{"book":"یەکەم ساموئێل","chapter":"12","verse":"24","text":"تەنها لە یەزدان بترسن، بە هەموو دڵتانەوە بە ڕاستی بیپەرستن، چونکە ببینن چ کارێکی مەزنی لەگەڵتاندا کردووە."},{"book":"یەکەم ساموئێل","chapter":"12","verse":"25","text":"بەڵام ئەگەر خراپە بکەن، خۆتان و پاشاکەتان ڕادەماڵرێن.»"}]}