{"data":[{"book":"یەکەم ساموئێل","chapter":"13","verse":"1","text":"شاول تەمەنی سی ساڵ بوو کاتێک بوو بە پاشا، چل13‏:1 بڕوانە کردار 13‏:21.‏‏ و دوو ساڵ وەک پاشا پاشایەتی ئیسرائیلی کرد."},{"book":"یەکەم ساموئێل","chapter":"13","verse":"2","text":"شاول سێ هەزار پیاوی لە ئیسرائیل بۆ خۆی هەڵبژارد، دوو هەزار لەگەڵ شاول بوون لە میخماس و ناوچە شاخاوییەکانی بێت‌ئێل و هەزاریش لەگەڵ یۆناتان13‏:2 کوڕی شاول بوو.‏ بوون لە گیڤعای بنیامین و پاشماوەی گەلەکەشی ناردەوە، هەریەکە و بۆ ماڵەکەی خۆی."},{"book":"یەکەم ساموئێل","chapter":"13","verse":"3","text":"یۆناتان لە سەربازگەی فەلەستییەکانی دا ئەوەی لە گەڤەعە، فەلەستییەکان ئەمەیان بیستەوە و شاولیش لە هەموو زەوییەکەدا فووی بە کەڕەنادا کرد و گوتی: «با هەموو عیبرانییەکان گوێیان لێ بێت!»"},{"book":"یەکەم ساموئێل","chapter":"13","verse":"4","text":"جا هەموو ئیسرائیل بیستیان کە شاول لە سەربازگەی فەلەستییەکانی داوە و ئیسرائیلیش لای فەلەستییەکان قێزەون بووە، جا گەل بۆ لای شاول بانگ کران و لە گلگال کۆبوونەوە."},{"book":"یەکەم ساموئێل","chapter":"13","verse":"5","text":"ئینجا فەلەستییەکان بۆ جەنگ لە دژی ئیسرائیل کۆبوونەوە، سێ هەزار گالیسکە و شەش هەزار گالیسکەسوار و سەربازەکانیش لە زۆریدا وەک لمی سەر کەناری دەریا بوون، جا سەرکەوتن و لە میخماس لە ڕۆژهەڵاتی بێت‌ئاڤن چادریان هەڵدا."},{"book":"یەکەم ساموئێل","chapter":"13","verse":"6","text":"کاتێک پیاوانی ئیسرائیل بینییان لە مەترسیدان لەبەر ئەوەی سوپاکەیان تەنگەتاو بووە، ئیتر خۆیان لەناو ئەشکەوت و دڕکوداڵەکان و لەنێو تاشەبەردەکان و لەناو چاڵ و ئەمباراوەکاندا شاردەوە،"},{"book":"یەکەم ساموئێل","chapter":"13","verse":"7","text":"تەنانەت هەندێک لە عیبرانییەکان لە ڕووباری ئوردونەوە بۆ خاکی گاد و گلعاد پەڕینەوە."},{"book":"یەکەم ساموئێل","chapter":"13","verse":"8","text":"ئینجا حەوت ڕۆژ مایەوە هەتا ئەو کاتەی ساموئێل دیاری کردبوو، بەڵام ساموئێل نەهات بۆ گلگال و سەربازەکان وازیان لە شاول دەهێنا و پەرتوبڵاو دەبوونەوە."},{"book":"یەکەم ساموئێل","chapter":"13","verse":"9","text":"بۆیە شاول گوتی: «قوربانی سووتاندنەکان و قوربانییەکانی هاوبەشیم بۆ بهێننە پێش.» جا شاول قوربانی سووتاندنەکانی پێشکەش کرد و"},{"book":"یەکەم ساموئێل","chapter":"13","verse":"10","text":"ئەوە بوو کە لە پێشکەشکردنی قوربانی سووتاندنەکان بووەوە، ساموئێل هات، شاولیش بەرەو ڕووی چوو تاوەکو پێشوازی لێ بکات."},{"book":"یەکەم ساموئێل","chapter":"13","verse":"11","text":"ساموئێلیش لێی پرسی: «ئەوە چیت کرد؟»"},{"book":"یەکەم ساموئێل","chapter":"13","verse":"12","text":"گوتم: ”ئێستا فەلەستییەکان بۆم دێنە خوارەوە بۆ گلگال، بەر لەوەی داوای ڕەزامەندی یەزدان بکەم.“ ئیتر زۆرم بۆ خۆم هێنا و قوربانییەکەی سووتاندنم پێشکەش کرد.»"},{"book":"یەکەم ساموئێل","chapter":"13","verse":"13","text":"ساموئێلیش بە شاولی گوت: «گێلایەتیت کرد و فەرمانی یەزدانی پەروەردگارت نەپاراست، کە فەرمانی پێ کردبوویت. ئەگەر فەرمانەکانی خودات ئەنجام بدابایە، ئەوا یەزدان بۆ هەتاهەتایە پاشایەتییەکەی تۆی بەسەر ئیسرائیلدا دەچەسپاند."},{"book":"یەکەم ساموئێل","chapter":"13","verse":"14","text":"بەڵام ئێستا پاشایەتییەکەت بەردەوام نابێت، یەزدان بەدوای پیاوێکی دیکەدا گەڕا بە دڵی خۆی بێت، تاوەکو فەرمانڕەوایەتی گەلەکەی بکات، چونکە گوێڕایەڵ نەبوویت بۆ ئەوەی کە یەزدان فەرمانی پێ کردبوویت.»"},{"book":"یەکەم ساموئێل","chapter":"13","verse":"15","text":"ئینجا ساموئێل هەستا و لە گلگالەوە چووە گیڤعای بنیامین، شاولیش ئەو پیاوانەی ژمارد کە لەگەڵیدا بوون، نزیکەی شەش سەد پیاو بوون."},{"book":"یەکەم ساموئێل","chapter":"13","verse":"16","text":"شاول و یۆناتانی کوڕی و ئەو پیاوانەی لەگەڵیاندا بوون لە گیڤعای بنیامیندا نیشتەجێ بوون، فەلەستییەکانیش لە میخماسدا چادریان هەڵدا."},{"book":"یەکەم ساموئێل","chapter":"13","verse":"17","text":"ئینجا تێکدەرەکان لە ئۆردوگای فەلەستییەکانەوە بە سێ دەستە چوونە دەرەوە. دەستەیەکیان بەرەو ڕێگای عۆفرا لە خاکی شوعال،"},{"book":"یەکەم ساموئێل","chapter":"13","verse":"18","text":"دەستەیەکی دیکە بەرەو ڕێگای بێت‌حۆرۆن، دەستەکەی دیکەش بەرەو ڕێگای ئەو سنوورەی دەڕوانێتە سەر دۆڵی چەڤۆعیم ڕووەو چۆڵەوانی چوون."},{"book":"یەکەم ساموئێل","chapter":"13","verse":"19","text":"لەناو هەموو خاکی ئیسرائیلیش ئاسنگەرێک بەدی نەدەکرا، چونکە فەلەستییەکان گوتبوویان: «نەوەک عیبرانییەکان شمشێر و ڕم دروستبکەن!»"},{"book":"یەکەم ساموئێل","chapter":"13","verse":"20","text":"لەبەر ئەوە هەموو ئیسرائیل دادەبەزین بۆ لای فەلەستییەکان تاکو هەریەکە گاسن و تەور و پاچ و داسەکەی خۆی تیژ بکاتەوە،"},{"book":"یەکەم ساموئێل","chapter":"13","verse":"21","text":"جا کرێی تیژکردنەوەی گاسن و پاچ دوو سێیەکی شاقل13‏:21 دوو سێیەکی شاقل: نزیکەی 8 گرام زیو.‏ بوو، بۆ تیژکردنەوەی شەنە سێ چوکڵەکان و تەور یان بۆ دانانی نەقیزە13‏:21 نەقیزە دارێک بوو کە بەکاریاندەهێنا بۆ تێوەژاندنی ئاژەڵ، بۆ ئەوەی لە ڕۆیشتندا ڕێڕەوی ڕاست بگرێت.‏ سێیەکی شاقل13‏:21 سێیەکی شاقل: نزیکەی4 گرامی زیو.‏ بوو."},{"book":"یەکەم ساموئێل","chapter":"13","verse":"22","text":"ئیتر لە ڕۆژی جەنگەکە هەموو ئەو گەلەی لەگەڵ شاول و یۆناتان بوون هیچ شمشێر و ڕمێکیان بەدەستەوە نەبوو، تەنها شاول و یۆناتانی کوڕی بەدەستیانەوە بوو."},{"book":"یەکەم ساموئێل","chapter":"13","verse":"23","text":"ئەوە بوو هێزی فەلەستییەکان چووبوونە دەربەندی میخماس."}]}