{"data":[{"book":"یەکەم ساموئێل","chapter":"2","verse":"1","text":"حەنا نوێژی کرد و گوتی:"},{"book":"یەکەم ساموئێل","chapter":"2","verse":"2","text":"«کەس نییە پیرۆز وەک یەزدان،"},{"book":"یەکەم ساموئێل","chapter":"2","verse":"3","text":"«بە لووتبەرزی زۆرەوە مەدوێن،"},{"book":"یەکەم ساموئێل","chapter":"2","verse":"4","text":"«کەوانی پاڵەوانەکان تێکشکێنران و"},{"book":"یەکەم ساموئێل","chapter":"2","verse":"5","text":"تێرەکان خۆیان بەکرێ دا بۆ نان و"},{"book":"یەکەم ساموئێل","chapter":"2","verse":"6","text":"«یەزدان مرۆڤ دەمرێنێت و زیندووشی دەکاتەوە،"},{"book":"یەکەم ساموئێل","chapter":"2","verse":"7","text":"یەزدان مرۆڤ هەژار و دەوڵەمەند دەکات،"},{"book":"یەکەم ساموئێل","chapter":"2","verse":"8","text":"ئەو هەژار لەناو خۆڵ ڕاست دەکاتەوە،"},{"book":"یەکەم ساموئێل","chapter":"2","verse":"9","text":"پێی خۆشەویستانی خۆی دەپارێزێت،"},{"book":"یەکەم ساموئێل","chapter":"2","verse":"10","text":"نەیارانی یەزدان تێکدەشکێنرێن."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"11","text":"ئینجا ئەلقانە گەڕایەوە ڕامە بۆ ماڵی خۆی، بەڵام منداڵەکە لەلای عێلیی کاهین خزمەتی یەزدانی دەکرد."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"12","text":"کوڕەکانی عێلیش بەدکار بوون و یەزدانیان نەدەناسی."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"13","text":"بەپێی ڕێوڕەسمی کاهینیێتی لەگەڵ گەل، کاتێک هەرکەسێک قوربانییەکی پێشکەش دەکرد، خزمەتکاری کاهینەکە لە کاتی لێنانی گۆشتەکە دەهات و چەنگاڵێکی سێ ددانی لەدەست بوو،"},{"book":"یەکەم ساموئێل","chapter":"2","verse":"14","text":"دەیکرد بەناو لەگەنەکە یان دەفرەکە یان تاوەکە یان مەنجەڵەکە. هەرچی بەسەر چەنگاڵەکەوە دەبوو، کاهین بۆ خۆی دەبرد. لە شیلۆ بەم شێوەیان دەکرد لەگەڵ هەموو ئەو ئیسرائیلییانەی دەهاتنە ئەوێ."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"15","text":"هەروەها پێش ئەوەی پیوەکە2‏:15 پیوەکە: واتا بەزەکە، لێرە و لە ئایەتی 16.‏ بسووتێنن، خزمەتکارەکەی کاهین دەهات و بەو پیاوەی دەگوت کە قوربانییەکەی کردبوو: «گۆشت بدە بە کاهین بۆ برژاندن، چونکە گۆشتی کوڵاوت لێ وەرناگرێت، بەڵکو تەنها خاو.»"},{"book":"یەکەم ساموئێل","chapter":"2","verse":"16","text":"پیاوەکەش پێی دەگوت: «با یەکەم جار پیوەکە بسووتێنرێت، پاشان هەرچی ئەوەی ئارەزووی دەکەیت بیبە.» ئەویش دەیگوت: «نا، بەڵکو ئێستا دەیدەیت، ئەگەر نا، بە زۆر دەیبەم.»"},{"book":"یەکەم ساموئێل","chapter":"2","verse":"17","text":"جا گوناهی هەرزەکارەکان لەبەردەم یەزدان زۆر گەورە بوو، چونکە خەڵکی سووکایەتییان بە پێشکەشکراوی یەزدان دەکرد."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"18","text":"بەڵام ساموئێل هەر لە منداڵییەوە لەبەردەم یەزدان خزمەتی دەکرد و ئێفۆدێکی کەتانی لەبەر بوو."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"19","text":"دایکیشی ساڵ لەدوای ساڵ کەوایەکی بچووکی بۆ دروستدەکرد و کە لەگەڵ مێردەکەی دەڕۆیشت بۆ سەربڕینی قوربانی ساڵانە بۆی دەبرد."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"20","text":"عێلیش بۆ ئەلقانە و ژنەکەی داوای بەرەکەتی کرد و گوتی: «یەزدان لەم ژنەوە وەچەت بۆ بخاتەوە لە جیاتی ئەوەی نوێژی بۆ کرد و بە یەزدانی دا.» ئینجا چوونەوە بۆ ماڵەکەی خۆیان."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"21","text":"جا کە یەزدان حەنای بەسەرکردەوە، سکی پڕ بوو و سێ کوڕ و دوو کچی بوو. لەو ماوەیەدا ساموئێلی کوڕی لەبەردەم یەزداندا گەورە بوو."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"22","text":"عێلی زۆر پیر بوو و هەموو ئەو شتانەی بیستەوە کە کوڕەکانی دەرهەق بە ئیسرائیل دەیانکرد و هەروەها چۆن جووت دەبوون لەگەڵ ئەو ژنانەی لەبەردەم دەرگای چادری چاوپێکەوتندا خزمەتیان دەکرد."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"23","text":"جا لێی پرسین: «بۆچی ئەم شتانە دەکەن؟ لەلای هەموو ئەم گەلە من ڕەفتارە خراپەکانتانم بیستووە."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"24","text":"نەخێر کوڕەکانم، ئەو هەواڵەی کە دەیبیستم لەنێو گەلی یەزدان بڵاو دەکرێتەوە باش نییە."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"25","text":"ئەگەر کەسێک دەرهەق بە کەسێک گوناه بکات، خودا ناوبژیوانی دەکات، بەڵام ئەگەر کەسێک دەرهەق بە یەزدان گوناه بکات، کێ داکۆکیی لێ دەکات؟» بەڵام گوێیان لە قسەی باوکیان نەگرت، چونکە یەزدان خوازیار بوو بیانمرێنێت."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"26","text":"بەڵام ساموئێلی منداڵ بەردەوام بوو لە گەشەکردن، یەزدان و خەڵکیش زیاتر لێی ڕازی دەبوون."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"27","text":"ئینجا پیاوێکی خودا هات بۆ لای عێلی و پێی گوت: «یەزدان ئەمە دەفەرموێت: ”ئایا من بە ئاشکرا خۆمم بۆ ماڵی باوکت دەرنەخست، کاتێک لە میسر لە ماڵی فیرعەون بوون؟"},{"book":"یەکەم ساموئێل","chapter":"2","verse":"28","text":"لەنێو هەموو هۆزەکانی ئیسرائیلدا هەڵمبژارد بۆ ئەوەی ببێت بە کاهینم، سەربکەوێت بۆ سەر قوربانگاکەم، بخوورم بۆ بسووتێنێت و لەبەردەممدا ئێفۆد لەبەر بکات. من هەموو قوربانییە بە ئاگرەکانی نەوەی ئیسرائیلم بە ماڵی باوکت دا."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"29","text":"ئیتر بۆچی سووکایەتی بە قوربانی و پێشکەشکراوەکەم دەکەن، ئەوەی لە نشینگەکەدا فەرمانم پێی کردووە؟ بۆچی لە من زیاتر ڕێز لە کوڕەکانت دەگریت، بە یەکەم بەری هەموو پێشکەشکراوەکانی ئیسرائیلی گەلەکەم خۆتان قەڵەو دەکەن؟“"},{"book":"یەکەم ساموئێل","chapter":"2","verse":"30","text":"«لەبەر ئەوە یەزدانی پەروەردگاری ئیسرائیل دەفەرموێت: ”بێگومان من فەرمووم، ماڵی تۆ و ماڵی باوکت هەتاهەتایە لەبەردەمم هاتوچۆ دەکەن،“ بەڵام ئێستا یەزدان دەفەرموێت: ”لە من بەدوور بێت! ئەوەی ڕێزم بگرێت ڕێزداری دەکەم، ئەوانەی سووکایەتیم پێ بکەن سووک دەبن."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"31","text":"ڕۆژێک دێت هێزی بازووی خۆت و هێزی بازووی ماڵی باوکت لەناودەبەم، لە بنەماڵەکەتدا کەس ناگاتە تەمەنی پیری."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"32","text":"تەنگانە لە نشینگەکەم دەبینیت، سەرەڕای ئەو چاکەیەی بۆ ئیسرائیلی دەبێت، هەتاهەتایە لە بنەماڵەکەتدا کەس ناگاتە تەمەنی پیری."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"33","text":"هەر یەکێک لە ئێوە کە لە قوربانگاکەی خۆم نەیبڕمەوە ئەوە بۆ کوێرایی هاتن بۆ چاوەکانت و داخبوونی دڵتە، هەموو وەچەی ماڵەکەت لە گەنجیێتیدا دەمرن."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"34","text":"«”ئەمەش نیشانەیە بۆت، بەسەر دوو کوڕەکەتدا دێت، بەسەر حۆفنی و فینەحاس، لە یەک ڕۆژدا هەردووکیان دەمرن."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"35","text":"کاهینێکی دڵسۆز2‏:35 دەشێت سەرۆکی کاهین بێت، وەک سادۆق، هەروەها مەسیحەکە. بڕوانە یەکەم پاشایان 2‏:35 و عیبرانییەکان 3‏:1‏-2.‏‏ بۆ خۆم دادەنێم کە ئەوەی لە دڵ و دەروونمدایە بیکات و ماڵێکی ئاسوودەی بۆ بنیاد دەنێم و لەبەردەم دەستنیشانکراوەکەم2‏:35 دەستنیشانکراوەکەم: مەبەستی لە داود و نەوەی داودە، هەروەها لەدوای ئەوانیش مەسیحەکە. بڕوانە دووەم ساموئێل 7‏:16 و لۆقا 1‏:69‏-70.‏‏ بە درێژایی ڕۆژان هاتوچۆ دەکات."},{"book":"یەکەم ساموئێل","chapter":"2","verse":"36","text":"هەرکەسێکیش کە لە بنەماڵەکەت دەمێنێتەوە دێت تاکو بۆ پارچە زیوێک و کولێرەیەک کڕنۆش بۆ ئەو کاهینە ببات، دەڵێت: ’ئەرکێکی کاهینیێتیم پێ بسپێرە بۆ ئەوەی بتوانم کولێرەیەک بخۆم.‘ “»"}]}