{"data":[{"book":"یەکەم ساموئێل","chapter":"27","verse":"1","text":"داود لە دڵی خۆیدا گوتی: «بێگومان ڕۆژێک بە دەستی شاول دەفەوتێم، لەبەر ئەوە باشترین شت بۆ من ئەوەیە هەڵبێم و خۆم دەرباز بکەم بۆ خاکی فەلەستییەکان، ئیتر شاول نائومێد دەبێت لە گەڕان بەدوامدا لەنێو سنوورەکانی ئیسرائیل و منیش لە دەستی دەرباز دەبم.»"},{"book":"یەکەم ساموئێل","chapter":"27","verse":"2","text":"داود هەستا و خۆی و ئەو شەش سەد پیاوەی لەگەڵی بوون پەڕینەوە بۆ لای ئاخیشی کوڕی ماعۆخی پاشای گەت."},{"book":"یەکەم ساموئێل","chapter":"27","verse":"3","text":"ئیتر داود لە گەت لەلای ئاخیش مایەوە، خۆی و پیاوەکانی، هەریەکە و خێزانەکەی خۆی لەگەڵی بوو، داودیش لەگەڵ هەردوو ژنەکەی، ئەحینۆعەمی یەزرەعیلی و ئەبیگایلی کارمەلی کە بێوەژنی نابال بوو."},{"book":"یەکەم ساموئێل","chapter":"27","verse":"4","text":"بە شاول ڕاگەیەنرا کە داود بۆ گەت هەڵاتووە، ئیتر ئەویش بەدوایدا نەگەڕا."},{"book":"یەکەم ساموئێل","chapter":"27","verse":"5","text":"داود بە ئاخیشی گوت: «ئەگەر لەبەرچاوت جێی ڕەزامەندی تۆم، لە یەکێک لە شارۆچکە دوورەدەستەکان شوێنێکم بدەرێ و با لەوێ نیشتەجێ بم، بۆچی خزمەتکارەکەت لەناو پایتەخت لەگەڵت نیشتەجێ بێت؟»"},{"book":"یەکەم ساموئێل","chapter":"27","verse":"6","text":"لەبەر ئەوە لەو ڕۆژەدا ئاخیش چیقلەگی پێدا، بۆیە لەو ڕۆژەوە هەتا ئەمڕۆش چیقلەگ بووە بە هی پاشاکانی یەهودا."},{"book":"یەکەم ساموئێل","chapter":"27","verse":"7","text":"داود ساڵێک و چوار مانگ لە خاکی فەلەستییەکان نیشتەجێ بوو."},{"book":"یەکەم ساموئێل","chapter":"27","verse":"8","text":"لەو ماوەیەدا داود و پیاوەکانی سەردەکەوتن و پەلاماری گەشووری و گیرزی و عەمالێقییەکانیان دەدا، چونکە ئەمانە لە کۆنەوە دانیشتووانی خاکەکە بوون، لەلای شوورەوە هەتا خاکی میسر."},{"book":"یەکەم ساموئێل","chapter":"27","verse":"9","text":"هەر کاتێک داود هێرشی دەکردە سەر هەرێمێک پیاو و ئافرەتی بە زیندوویی نەدەهێشتەوە، مەڕ و مانگا و گوێدرێژ و وشتر و جلوبەرگی دەبرد و دەگەڕایەوە، دەهاتەوە لای ئاخیش."},{"book":"یەکەم ساموئێل","chapter":"27","verse":"10","text":"کاتێک ئاخیش پرسیاری لێ دەکرد: «ئەمڕۆ پەلاماری کوێتان داوە؟» داودیش دەیگوت: «نەقەبی27‏:10 نەقەب: چۆڵەوانی یان بیابان. لێرە مەبەست لە ناوچەکانی وشک لە باشووری پاشایەتی ئیسرائیلدا.‏ یەهودا» یان «نەقەبی یەرەحمێلییەکان» یان «نەقەبی قێنییەکان.»"},{"book":"یەکەم ساموئێل","chapter":"27","verse":"11","text":"داود پیاو و ئافرەتی بە زیندوویی نەدەهێشتەوە هەتا بێنە گەت، چونکە دەیگوت: «نەوەک لە گەت ڕابگەیەنن: ”داود ئەمەی کردووە.“» ئەمە پیشەی ڕۆژانەی بوو لە هەموو ئەو ماوەیەی لە خاکی فەلەستییەکان نیشتەجێ بوو."},{"book":"یەکەم ساموئێل","chapter":"27","verse":"12","text":"ئاخیش بڕوای بە داود دەکرد و دەیگوت: «داود لەلای ئیسرائیلی گەلی خۆی بە تەواوی قێزەون بووە، جا هەتاهەتایە دەبێتە بەندەم.»"}]}