{"data":[{"book":"یەکەم ساموئێل","chapter":"28","verse":"1","text":"ئەوە بوو لەو ڕۆژانەدا فەلەستییەکان سوپاکانیان بۆ جەنگ لە دژی ئیسرائیل کۆکردەوە، جا ئاخیش بە داودی گوت: «دڵنیابە، خۆت و پیاوەکانت لە سوپاکەدا لەگەڵ من دەبن.»"},{"book":"یەکەم ساموئێل","chapter":"28","verse":"2","text":"داودیش بە ئاخیشی گوت: «ئینجا دەزانیت خزمەتکارەکەت چی دەکات.»"},{"book":"یەکەم ساموئێل","chapter":"28","verse":"3","text":"کاتێک ساموئێل مردبوو و هەموو ئیسرائیل شیوەنیان بۆ گێڕا، لە ڕامە لە شارۆچکەکەی خۆی ناشتیان. لەو ماوەیەدا شاول نێوانگر28‏:3 نێوانگر: لێرەدا بەو واتایە دێت، کەسێکە کە گوایە هۆی پەیوەندی ڕێکخەرە لەنێوان خەڵکی مردوو و زیندوودا.‏ و ڕۆح ئامادەکارەکانی28‏:3 بەو کەسانە دەگوترێت کە ڕۆح ئامادە دەکەن. بڕوانە لێڤییەکان 19‏:31‏‏.‏ لە خاکەکە دوورخستبووەوە."},{"book":"یەکەم ساموئێل","chapter":"28","verse":"4","text":"لەو کاتەدا فەلەستییەکان کۆبوونەوە و هاتن و لە شونێم خێوەتگایان هەڵدا، شاولیش هەموو ئیسرائیلی کۆکردەوە و لە گلبۆع خێوەتگایان هەڵدا."},{"book":"یەکەم ساموئێل","chapter":"28","verse":"5","text":"جا شاول کە سوپای فەلەستییەکانی بینی ترسا و دڵی زۆر شڵەژا."},{"book":"یەکەم ساموئێل","chapter":"28","verse":"6","text":"کاتێک شاول پرسیاری لە یەزدان کرد، یەزدان نە بە خەون و نە بە ئوریم28‏:6 دوو بەردی گرانبەها بوون، لە کاتی بڕیاردان بۆ زانینی خواستی خودا بەکارهێنراون، بڕوانە 23‏:9‏-12 و دەرچوون 28‏:30‏‏.‏ و نە بە پێغەمبەرەکان وەڵامی نەدایەوە."},{"book":"یەکەم ساموئێل","chapter":"28","verse":"7","text":"لەبەر ئەوە شاول بە خزمەتکارەکانی گوت: «بەدوای ژنێکی نێوانگردا28‏:7 بەدوای ژنێکی نێوانگر بگەڕێن: بڕوانە لێڤییەکان 20‏:6‏‏.‏ بۆم بگەڕێن، هەتا بچمە لای و پرسیاری لێ بکەم.»"},{"book":"یەکەم ساموئێل","chapter":"28","verse":"8","text":"ئینجا شاول دەموچاوی خۆی گۆڕی و جلێکی دیکەی لەبەرکرد، دوو پیاوی لەگەڵ خۆی برد و بە شەو چوو بۆ لای ژنەکە، پێی گوت: «تکایە بەهۆی جنۆکەوە ڕۆح ئامادەکاریم بۆ بکە، ئەو کەسەم بۆ دەربخە کە پێتی دەڵێم.»"},{"book":"یەکەم ساموئێل","chapter":"28","verse":"9","text":"بەڵام ژنەکە پێی گوت: «خۆت دەزانیت شاول چی کردووە و چۆن نێوانگر و ڕۆح ئامادەکارەکانی لە خاکەکە بڕیوەتەوە،28‏:9 لە خاکەکە بڕیوەتەوە: بڕوانە لێڤییەکان 20‏:27‏‏.‏ ئیتر بۆچی داو بۆ ژیانم دەنێیتەوە هەتا بکوژرێم؟»"},{"book":"یەکەم ساموئێل","chapter":"28","verse":"10","text":"شاولیش بە یەزدان سوێندی بۆ خوارد و گوتی: «بە یەزدانی زیندوو، لەم کارەدا هیچ سزایەکت نادرێتە پاڵ.»"},{"book":"یەکەم ساموئێل","chapter":"28","verse":"11","text":"جا ژنەکە گوتی: «کێت بۆ دەربخەم؟»"},{"book":"یەکەم ساموئێل","chapter":"28","verse":"12","text":"کە ژنەکە ساموئێلی بینی بە دەنگێکی بەرز قیژاندی و بە شاولی گوت: «بۆچی هەڵتخەڵەتاندم؟ تۆ شاولیت.»"},{"book":"یەکەم ساموئێل","chapter":"28","verse":"13","text":"پاشاش پێی گوت: «مەترسە، چیت بینی؟»"},{"book":"یەکەم ساموئێل","chapter":"28","verse":"14","text":"ئەویش پێی گوت: «شێوەی چۆنە؟»"},{"book":"یەکەم ساموئێل","chapter":"28","verse":"15","text":"ساموئێل بە شاولی گوت: «بۆچی ڕاتچڵەکاندم و سەرت خستم؟»"},{"book":"یەکەم ساموئێل","chapter":"28","verse":"16","text":"ساموئێلیش گوتی: «بۆچی پرسیارم لێ دەکەیت لە کاتێکدا یەزدان لێت جیا بووەتەوە و بووە بە دوژمنت؟"},{"book":"یەکەم ساموئێل","chapter":"28","verse":"17","text":"یەزدان ئەوەی بۆ داود کرد، کە لە ڕێگەی منەوە فەرمووی. یەزدان پاشایەتییەکەی لەژێر دەستت دەرهێنا و دای بە نزیکەکەت، کە داودە."},{"book":"یەکەم ساموئێل","chapter":"28","verse":"18","text":"وەک چۆن گوێڕایەڵی فەرمایشتی یەزدان نەبوویت و گڕی تووڕەیی ئەوت بەسەر عەمالێقییەکاندا نەباراند، لەبەر ئەوە یەزدان ئەمڕۆ ئەمەی بەسەرت هێناوە."},{"book":"یەکەم ساموئێل","chapter":"28","verse":"19","text":"هەروەها یەزدان، ئیسرائیلیش لەگەڵ تۆدا بە دەست فەلەستییەکانەوە دەدات، سبەینێ خۆت و کوڕەکانت لەگەڵ مندا دەبن، هەروەها یەزدان سوپای ئیسرائیلیش بەدەست فەلەستییەکانەوە دەدات.»"},{"book":"یەکەم ساموئێل","chapter":"28","verse":"20","text":"شاول دەستبەجێ بە درێژایی خۆی کەوتە سەر زەوی و زۆر لە قسەکانی ساموئێل ترسا. هیچ هێزی تێدا نەما، چونکە بە درێژایی ئەو شەو و ڕۆژە هیچ خواردنێکی نەخواردبوو."},{"book":"یەکەم ساموئێل","chapter":"28","verse":"21","text":"کاتێک ژنەکە هاتە لای شاول و بینی زۆر پەشۆکاوە، پێی گوت: «ئەوەتا کەنیزەکەت گوێڕایەڵی فەرمانت بوو و ژیانی خۆمم خستە ناو لەپی دەستمەوە و گوێم لەو قسەیەت گرت کە پێت گوتم."},{"book":"یەکەم ساموئێل","chapter":"28","verse":"22","text":"ئێستا تۆش گوێ لە کەنیزەکەت بگرە، پارچەیەک نان لەبەردەمتدا دادەنێم و بیخۆ، بۆ ئەوەی هێزت تێدابێت کاتێک بە ڕێگادا دەڕۆیت.»"},{"book":"یەکەم ساموئێل","chapter":"28","verse":"23","text":"ئەویش ڕازی نەبوو و گوتی: «ناخۆم.»"},{"book":"یەکەم ساموئێل","chapter":"28","verse":"24","text":"ژنەکە جوانەگایەکی قەڵەوی لە ماڵەوە هەبوو، بە پەلە سەری بڕی و ئاردی برد و کردی بە هەویر و نانی فەتیرەی کرد."},{"book":"یەکەم ساموئێل","chapter":"28","verse":"25","text":"پاشان لەبەردەم شاول و دوو خزمەتکارەکەیدا داینا و خواردیان. ئینجا هەستان و لەو شەوەدا ڕۆیشتن."}]}