{"data":[{"book":"یەکەم ساموئێل","chapter":"29","verse":"1","text":"فەلەستییەکان هەموو لەشکرەکانیان لە ئەفێق کۆکردەوە، ئیسرائیلییەکانیش لەسەر ئەو کانییەی لە یەزرەعیل بوو خێوەتگایان دامەزران."},{"book":"یەکەم ساموئێل","chapter":"29","verse":"2","text":"ئینجا حوکمڕانە29‏:2 بڕوانە ڕابەران 3‏:3‏‏.‏ فەلەستییەکان بە یەکەکانی سەدان و هەزاران تێپەڕ بوون، داود و پیاوەکانیش لە دوایانەوە لەگەڵ ئاخیش تێپەڕین."},{"book":"یەکەم ساموئێل","chapter":"29","verse":"3","text":"جا سەرلەشکرەکانی فەلەستییەکان گوتیان: «ئەو عیبرانیانە چین؟»"},{"book":"یەکەم ساموئێل","chapter":"29","verse":"4","text":"بەڵام سەرلەشکرە فەلەستییەکان لێی تووڕە بوون و پێیان گوت: «ئەم پیاوە بگەڕێنەوە بۆ ئەو شوێنەی بۆت دیاری کردووە. نابێت لەگەڵمان بێت بۆ جەنگ، ئەگینا لە کاتی شەڕدا لە دژمان هەڵدەگەڕێتەوە. چ شتێک لە سەری ئەم پیاوانەی ئێمە باشتر دەتوانێت دووبارە متمانەی گەورەکەی بەدەست بهێنێتەوە؟"},{"book":"یەکەم ساموئێل","chapter":"29","verse":"5","text":"ئەی ئەمە ئەو داودە نییە کە ئافرەتان بەدەم سەماوە گۆرانییان بۆی دەگوت:"},{"book":"یەکەم ساموئێل","chapter":"29","verse":"6","text":"ئینجا ئاخیش داودی بانگکرد و پێی گوت: «بە یەزدانی زیندوو، تۆ سەرڕاستیت، ئەگەر بێت و لەگەڵ من خزمەتی سەربازی بکەی، لەلام پەسەندە، چونکە لەو ڕۆژەوەی هاتوویت بۆ لام هەتا ئەمڕۆ هیچ خراپەیەکم لە تۆدا نەبینیوە، بەڵام بەلای فەرماندە فەلەستییەکانەوە پەسەند نیت."},{"book":"یەکەم ساموئێل","chapter":"29","verse":"7","text":"ئێستا بگەڕێوە و بە سەلامەتی بڕۆ، هیچ خراپەیەک لەبەرچاوی فەرماندە فەلەستییەکاندا مەکە.»"},{"book":"یەکەم ساموئێل","chapter":"29","verse":"8","text":"ئینجا داود بە ئاخیشی گوت: «من چیم کردووە، لەو ڕۆژەوەی بۆ لات هاتووم هەتا ئەمڕۆ چیت لە خزمەتکارەکەت بینیوە، هەتا نەیەم و جەنگ لە دژی دوژمنەکانی پاشای گەورەم نەکەم؟»"},{"book":"یەکەم ساموئێل","chapter":"29","verse":"9","text":"ئاخیشیش وەڵامی دایەوە و بە داودی گوت: «من دەزانم تۆ لەلای من پەسەندیت، لەلای من وەک فریشتەی خودایت، بەڵام سەرلەشکرەکانی فەلەستییەکان گوتیان: ”نابێت لەگەڵماندا بۆ جەنگ دابەزێت.“"},{"book":"یەکەم ساموئێل","chapter":"29","verse":"10","text":"ئێستاش بەیانی زوو هەستە و لەگەڵ خزمەتکارەکانی گەورەکەت ئەوانەی لەگەڵتدا هاتوون، لەگەڵ ڕۆشنایی بەرەبەیاندا بڕۆن.»"},{"book":"یەکەم ساموئێل","chapter":"29","verse":"11","text":"ئینجا بەیانی زوو داود و پیاوەکانی هەستان بۆ ئەوەی لە بەرەبەیان بەڕێ بکەون و بگەڕێنەوە خاکی فەلەستییەکان، فەلەستییەکانیش بۆ یەزرەعیل سەرکەوتن."}]}