{"data":[{"book":"یەکەم ساموئێل","chapter":"31","verse":"1","text":"فەلەستییەکان لە دژی ئیسرائیل جەنگان و پیاوانی ئیسرائیل لەبەردەم فەلەستییەکان هەڵاتن، ژمارەیەکی زۆریان بە کوژراوی لە کێوی گلبۆع کەوتن."},{"book":"یەکەم ساموئێل","chapter":"31","verse":"2","text":"فەلەستییەکان بە گوڕەوە دوای شاول و کوڕەکانی کەوتن، یۆناتان و ئەبیناداب و مەلکی‌شوەعی کوڕەکانی شاولیان کوشت."},{"book":"یەکەم ساموئێل","chapter":"31","verse":"3","text":"جەنگەکە لەسەر شاول توندتر بوو، تیرهاوێژەکان دۆزییانەوە و بە سەختی پێکایان."},{"book":"یەکەم ساموئێل","chapter":"31","verse":"4","text":"شاول بە هەڵگری تفاقەکانی گوت: «شمشێرەکەت دەربێنە و بمکوژە، نەوەک ئەو خەتەنەنەکراوانە بێن و بمکوژن و سووکایەتیم پێ بکەن.»"},{"book":"یەکەم ساموئێل","chapter":"31","verse":"5","text":"کاتێک هەڵگری تفاقەکانی بینی شاول مردووە، ئەویش خۆی بەسەر شمشێرەکەیدا دا و لەگەڵ ئەو مرد."},{"book":"یەکەم ساموئێل","chapter":"31","verse":"6","text":"لەو ڕۆژەدا شاول و هەر سێ کوڕەکەی و هەڵگری تفاقەکانی و هەموو پیاوەکانی پێکەوە مردن."},{"book":"یەکەم ساموئێل","chapter":"31","verse":"7","text":"کاتێک ئەو ئیسرائیلییانەی کە لەوبەری دۆڵەکە و لەوبەری ڕووباری ئوردون بوون، بینییان کە سوپای ئیسرائیل هەڵاتوون و شاول و کوڕەکانی مردوون، شارۆچکەکانیان بەجێهێشت و هەڵاتن، فەلەستییەکانیش هاتن و تێیاندا نیشتەجێ بوون."},{"book":"یەکەم ساموئێل","chapter":"31","verse":"8","text":"بۆ ڕۆژی دوای ئەوە کاتێک فەلەستییەکان بۆ تاڵانکردنی کوژراوەکان هاتن، شاول و سێ کوڕەکەی ئەویان دۆزییەوە، لە کێوی گلبۆع کەوتبوون."},{"book":"یەکەم ساموئێل","chapter":"31","verse":"9","text":"ئینجا سەری شاولیان بڕی و زرێیەکەیان لێی داماڵی، بە هەموو لایەکدا نێردراویان بۆ خاکی فەلەستییەکان نارد، تاوەکو مژدە بدەنە پەرستگای بتەکانیان و گەلەکەیان."},{"book":"یەکەم ساموئێل","chapter":"31","verse":"10","text":"ئینجا زرێیەکەیان لە پەرستگای عەشتۆرەتەکاندا دانا و لاشەکەیان بە دیواری بێت‌شانەوە هەڵواسی."},{"book":"یەکەم ساموئێل","chapter":"31","verse":"11","text":"کاتێک دانیشتووانی یاڤێش گلعاد ئەو شتانەیان بیستەوە کە فەلەستییەکان بە شاولیان کردبوو،"},{"book":"یەکەم ساموئێل","chapter":"31","verse":"12","text":"هەموو پیاوە دلێرەکانیان هەستان و بە درێژایی ئەو شەوە بە ڕێگادا ڕۆیشتن، لاشەکەی شاول و لاشەی کوڕەکانیان لە دیواری بێت‌شانەوە برد و هێنایانە یاڤێش، لەوێ سووتاندیان و"},{"book":"یەکەم ساموئێل","chapter":"31","verse":"13","text":"ئێسکەکانیان برد و لەژێر دار گەزەکەدا لە یاڤێش ناشتیان. حەوت ڕۆژ بەڕۆژوو بوون."}]}