{"data":[{"book":"یەکەم ساموئێل","chapter":"4","verse":"1","text":"ئیتر پەیامی ساموئێل بە هەموو ئیسرائیل گەیشت.4‏:1 لە ڕووداوەکانی بەشی چوار هێشتا ساموئێل نەبووەتە کاربەدەستێک لەنێو گەلی ئیسرائیل. بڕوانە 7‏:3‏.‏"},{"book":"یەکەم ساموئێل","chapter":"4","verse":"2","text":"ئینجا فەلەستییەکان بەرەیان بەست بۆ بەرەنگاربوونەوەی ئیسرائیل و شەڕ هەڵگیرسا، ئیسرائیل لە ڕووی فەلەستییەکان بەزین و ئەوانیش لە بەرەی جەنگەکەدا، نزیکەی لە چوار هەزار پیاویان دا."},{"book":"یەکەم ساموئێل","chapter":"4","verse":"3","text":"ئینجا سەربازەکان گەڕانەوە بۆ ئۆردوگاکە و پیرانی ئیسرائیل پرسییان: «بۆچی یەزدان ئەمڕۆ ئێمەی بەرامبەر بە فەلەستییەکان بەزاند؟ با سندوقی پەیمانی یەزدان لە شیلۆوە بهێنین بۆ ئێرە، با بێتە نێومانەوە و لە دەست دوژمنەکانمان ڕزگارمان بکات.»"},{"book":"یەکەم ساموئێل","chapter":"4","verse":"4","text":"جا گەل ناردیان بۆ شیلۆ و لەوێوە سندوقی پەیمانیان هەڵگرت، کە هی یەزدانی سوپاسالارە، ئەوەی لەنێوان کەڕوبەکان4‏:4 لەنێوان کەڕوبەکان: جووتێک پەیکەری بوونەوەری ئاسمانی باڵدارە، لە شێوەی ئاژەڵ و مرۆڤدایە، بۆ پارێزگاریکردن لە سندوقی پەیمان دانرابوو، بڕوانە دەرچوون 25‏:22 و عیبرانییەکان 9‏:5‏‏.‏ لەسەر تەخت دانیشتووە4‏:4 لە سەردەمی پەیمانی کۆن خودا لە شوێنی هەرەپیرۆزی پەرستگا ئامادە دەبوو، بە تایبەت سندوقی پەیمان و نێوان کەڕوبەکان وەک تەختی خودا بوون.‏. دوو کوڕەکەی عێلیش، حۆفنی و فینەحاس لەوێ لەگەڵ سندوقی پەیمانی خودا بوون."},{"book":"یەکەم ساموئێل","chapter":"4","verse":"5","text":"ئەوە بوو لە کاتی چوونە ناوەوەی سندوقی پەیمانی یەزدان بۆ ناو ئۆردوگاکە، هەموو ئیسرائیل بە دەنگێکی بەرز هاواریان کرد کە زەوی لەرزاند."},{"book":"یەکەم ساموئێل","chapter":"4","verse":"6","text":"فەلەستییەکانیش گوێیان لە دەنگی هاوارەکە بوو و گوتیان: «دەنگی ئەم هاوارە بەرزە چی بوو لەناو ئۆردوگای عیبرانییەکان؟»"},{"book":"یەکەم ساموئێل","chapter":"4","verse":"7","text":"فەلەستییەکان ترسان، چونکە گوتیان: «خوداوەندێک هاتووەتە ناو ئۆردوگاکەوە!» هەروەها گوتیان: «قوڕمان بەسەر! چونکە هەرگیز پێشتر شتی وا نەبووە."},{"book":"یەکەم ساموئێل","chapter":"4","verse":"8","text":"قوڕمان بەسەر! کێ لە دەست ئەو خوداوەندە توانادارانە فریامان دەکەوێت؟ ئەوانە ئەو خوداوەندانەن کە لە چۆڵەوانیدا گەلی میسریان تووشی هەموو جۆرە دەردێک کرد."},{"book":"یەکەم ساموئێل","chapter":"4","verse":"9","text":"فەلەستییەکان بەهێزبن و پیاوبن! ئەگینا دەبنە کۆیلەی عیبرانییەکان، وەک چۆن ئەوان کۆیلەی ئێوە بوون. جا پیاوبن و بجەنگن!»"},{"book":"یەکەم ساموئێل","chapter":"4","verse":"10","text":"ئیتر فەلەستییەکان جەنگان و ئیسرائیل بەزی و هەریەکە و بەرەو چادرەکەی هەڵات و کوشتارەکە زۆر گەورە بوو، سی هەزار سەربازی پیادە لە ئیسرائیل کوژران."},{"book":"یەکەم ساموئێل","chapter":"4","verse":"11","text":"سندوقی خودا دەستی بەسەردا گیرا و هەردوو کوڕەکەی عێلیش، حۆفنی و فینەحاس کوژران."},{"book":"یەکەم ساموئێل","chapter":"4","verse":"12","text":"پیاوێکی بنیامینیش لە بەرەی جەنگەوە ڕایکرد و هەر لەو ڕۆژەدا هاتە شیلۆ، جلەکانی دڕابوون و سەری تۆزاوی بوو."},{"book":"یەکەم ساموئێل","chapter":"4","verse":"13","text":"هات و بینی وا عێلی لەسەر کورسییەک لە قەراغ ڕێگاکە دانیشتووە و چاوەڕێیەتی، چونکە دڵی بۆ سندوقی خودا لە مەراقدا بوو. کاتێک پیاوەکە هاتە ناو شارۆچکەکە و هەواڵەکەی ڕاگەیاند، هەموو شارۆچکەکە هاواریان لێ بەرزبووەوە."},{"book":"یەکەم ساموئێل","chapter":"4","verse":"14","text":"عێلیش گوێی لە دەنگی هاوارەکە بوو و گوتی: «دەنگی ئەو هاتوهاوارە چییە؟»"},{"book":"یەکەم ساموئێل","chapter":"4","verse":"15","text":"عێلیش تەمەنی نەوەد و هەشت ساڵ بوو و چاوەکانی لە دەستدا بوو و توانای بینینی نەبوو."},{"book":"یەکەم ساموئێل","chapter":"4","verse":"16","text":"پیاوەکە بە عێلی گوت: «من لە بەرەی جەنگەوە هاتووم و هەر ئەمڕۆ من لە بەرەکە هەڵاتووم.»"},{"book":"یەکەم ساموئێل","chapter":"4","verse":"17","text":"هەواڵدەرەکەش وەڵامی دایەوە و گوتی: «ئیسرائیل لەبەردەم فەلەستییەکان هەڵات و هەروەها بەزینێکی گەورە لەناو سوپادا ڕوویدا و هەروەها هەردوو کوڕەکەت، حۆفنی و فینەحاس کوژران، سندوقی خوداش دەستی بەسەردا گیرا.»"},{"book":"یەکەم ساموئێل","chapter":"4","verse":"18","text":"جا کە باسی سندوقی خودا کرا عێلی لەسەر کورسییەکە بەرەو دواوە کەوت بەلای دەروازەکەدا و ملی شکا و مرد، چونکە پیاوێکی پیر و قورس بوو، چل ساڵ ڕابەرایەتی ئیسرائیلی کرد."},{"book":"یەکەم ساموئێل","chapter":"4","verse":"19","text":"بووکەکەی عێلی، ژنەکەی فینەحاس سکی پڕ بوو، لە مانگی خۆی بوو، کاتێک بیستی سندوقی خودا بردراوە و خەزوور و مێردەکەشی مردوون، ژانی گرت و منداڵی بوو. ژانەکەی زۆری بۆ هێنا،"},{"book":"یەکەم ساموئێل","chapter":"4","verse":"20","text":"لە سەرەمەرگدا ئەو ژنانەی بەسەرییەوە وەستابوون پێیان گوت: «مەترسە، چونکە کوڕێکت بووە.» بەڵام وەڵامی نەدایەوە و گوێی پێنەدا."},{"book":"یەکەم ساموئێل","chapter":"4","verse":"21","text":"منداڵەکەشی ناو نا ئیخاڤۆد4‏:21 (ئیخاڤۆد) واتا شکۆمەند نییە.‏ و گوتی: «شکۆمەندی لە ئیسرائیل داماڵرا»، لەبەر بردنی سندوقی خودا و مردنی خەزوور و مێردەکەی."},{"book":"یەکەم ساموئێل","chapter":"4","verse":"22","text":"هەروەها گوتیشی: «شکۆمەندی لە ئیسرائیل داماڵرا، چونکە سندوقی خودا بردرا.»"}]}