{"data":[{"book":"2 Các Vua","chapter":"11","verse":"1","text":"Khi A-tha-li, mẹ Vua A-cha-xia, thấy con mình đã chết, vội ra tay giết hết các hoàng tử."},{"book":"2 Các Vua","chapter":"11","verse":"2","text":"Nhưng chị của A-cha-xia là Giô-sê-ba, con gái vua Giô-ram, đem giấu Giô-ách, con A-cha-xia, và cứu cậu thoát khỏi số phận dành cho các hoàng tử. Nàng giấu Giô-ách và người vú nuôi vào trong phòng ngủ. Bằng cách này, Giô-sê-bết, vợ Thầy Tế lễ Giê-hô-gia-đa và là chị của A-cha-xia giấu được Giô-ách, nên đứa trẻ không bị giết."},{"book":"2 Các Vua","chapter":"11","verse":"3","text":"Giô-ách trốn trong đền thờ Chúa sáu năm trong khi A-tha-li cai trị Giu-đa."},{"book":"2 Các Vua","chapter":"11","verse":"4","text":"Qua năm thứ bảy, Thầy Tế lễ Giê-hô-gia-đa mời các tướng chỉ huy, quân đội Ca-rít và các cận vệ vào gặp mình trong Đền Thờ Chúa Hằng Hữu, bắt họ thề giữ bí mật, rồi cho họ gặp con của vua.11:4 Nt hoàng tử"},{"book":"2 Các Vua","chapter":"11","verse":"5","text":"Giê-hô-gia-đa truyền chỉ thị cho các quan: “Một phần ba của lính cận vệ không có phận sự trong ngày Sa-bát sẽ đi gác cung vua,"},{"book":"2 Các Vua","chapter":"11","verse":"6","text":"một phần ba sẽ canh cổng Su-rơ, và một phần ba sẽ giữ cổng ở phía sau trụ sở cận vệ. Như vậy cung vua sẽ được canh gác cẩn mật."},{"book":"2 Các Vua","chapter":"11","verse":"7","text":"Còn hai đội cận vệ có nhiệm vụ túc trực trong ngày Sa-bát sẽ canh gác Đền Thờ Chúa Hằng Hữu, vây chung quanh vua,"},{"book":"2 Các Vua","chapter":"11","verse":"8","text":"vũ khí cầm tay, sẵn sàng giết chết những ai muốn xông vào. Họ phải theo sát vua.”"},{"book":"2 Các Vua","chapter":"11","verse":"9","text":"Các tướng chỉ huy làm theo chỉ thị của Thầy Tế lễ Giê-hô-gia-đa. Họ dẫn lính đến trước thầy tế lễ, cả lính không có phận sự trong ngày Sa-bát, cũng như lính trực trong ngày ấy."},{"book":"2 Các Vua","chapter":"11","verse":"10","text":"Thầy tế lễ lấy vũ khí trong kho Đền Thờ Chúa Hằng Hữu phát cho họ, gồm những giáo và khiên từ đời Vua Đa-vít."},{"book":"2 Các Vua","chapter":"11","verse":"11","text":"Các cận vệ cầm vũ khí đứng dài từ góc phải sang góc trái Đền Thờ, và chung quanh bàn thờ."},{"book":"2 Các Vua","chapter":"11","verse":"12","text":"Giê-hô-gia-đa rước Giô-ách, con vua ra, đội vương miện lên đầu, và trao bộ luật của Đức Chúa Trời cho người. Họ xức dầu cho người và tuyên bố người là vua, mọi người vỗ tay và cùng tung hô: “Vua vạn tuế!”"},{"book":"2 Các Vua","chapter":"11","verse":"13","text":"Nghe tiếng huyên náo của quân lính, A-tha-li chạy vào Đền Thờ Chúa Hằng Hữu xem việc gì đang xảy ra."},{"book":"2 Các Vua","chapter":"11","verse":"14","text":"Khi bà đến, thấy vua đứng bên cột trụ theo nghi thức đăng quang. Các tướng và những người thổi kèn đứng quanh đó, mọi người hân hoan, trổi nhạc. A-tha-li xé áo, la lên: “Phản loạn! Phản loạn!”"},{"book":"2 Các Vua","chapter":"11","verse":"15","text":"Thầy Tế lễ Giê-hô-gia-đa ra lệnh cho các tướng chỉ huy quân đội: “Hãy giải bà ấy đến những người lính phía ngoài Đền Thờ, và giết ai muốn cứu bà ấy.” Vì thầy tế lễ có nói: “Không thể giết bà ấy trong Đền Thờ của Chúa Hằng Hữu.”"},{"book":"2 Các Vua","chapter":"11","verse":"16","text":"Người ta lôi bà trở về cung vua theo lối đi của ngựa và giết bà tại đó."},{"book":"2 Các Vua","chapter":"11","verse":"17","text":"Giê-hô-gia-đa lập giao ước giữa Chúa Hằng Hữu, vua và toàn dân, quy định họ là dân của Chúa Hằng Hữu. Ông cũng lập quy ước cho vua với dân."},{"book":"2 Các Vua","chapter":"11","verse":"18","text":"Sau đó, mọi người kéo đến đền Ba-anh, phá đổ đền, đập nát tượng và bàn thờ, giết tế sư của Ba-anh là Ma-than ngay trước bàn thờ."},{"book":"2 Các Vua","chapter":"11","verse":"19","text":"Giê-hô-gia-đa cùng các tướng chỉ huy, lính Ca-rít, cận vệ và cả dân chúng rước vua từ Đền Thờ của Chúa Hằng Hữu qua cổng của cận vệ để vào cung vua. Giô-ách lên ngồi trên ngai."},{"book":"2 Các Vua","chapter":"11","verse":"20","text":"Dân chúng khắp nơi đều vui mừng, và thành phố trở lại yên tĩnh sau cái chết của A-tha-li."},{"book":"2 Các Vua","chapter":"11","verse":"21","text":"Lúc lên làm vua, Giô-ách mới được bảy tuổi."}]}