{"data":[{"book":"2 Các Vua","chapter":"18","verse":"1","text":"Vào năm thứ ba, đời Ô-sê, con Ê-la, vua Ít-ra-ên, Ê-xê-chia, con A-cha lên ngôi làm vua Giu-đa"},{"book":"2 Các Vua","chapter":"18","verse":"2","text":"lúc hai mươi lăm tuổi, và trị vì hai mươi chín năm tại Giê-ru-sa-lem. Mẹ vua là A-bi, con gái Xa-cha-ri."},{"book":"2 Các Vua","chapter":"18","verse":"3","text":"Ê-xê-chia làm điều thiện trước mặt Chúa Hằng Hữu theo gương Đa-vít tổ tiên vua."},{"book":"2 Các Vua","chapter":"18","verse":"4","text":"Vua phá hủy các miếu trên đồi, đập gãy các trụ thờ, đốn ngã các tượng A-sê-ra, bẻ nát con rắn đồng Môi-se đã làm, vì lúc ấy, người Ít-ra-ên dâng hương thờ nó, gọi nó là Nê-hu-tan."},{"book":"2 Các Vua","chapter":"18","verse":"5","text":"Ê-xê-chia hết lòng tin cậy Chúa Hằng Hữu, Đức Chúa Trời của Ít-ra-ên, hơn bất cứ một vua Giu-đa nào khác, kể cả các vua đời trước lẫn đời sau."},{"book":"2 Các Vua","chapter":"18","verse":"6","text":"Vua giữ lòng trung tín với Chúa Hằng Hữu, tuân giữ các điều răn Ngài truyền cho Môi-se."},{"book":"2 Các Vua","chapter":"18","verse":"7","text":"Vì thế, Chúa Hằng Hữu ở với vua, cho vua thành công trong mọi công việc. Một mặt, Ê-xê-chia chống nghịch vua A-sy-ri, không chịu thần phục nữa;"},{"book":"2 Các Vua","chapter":"18","verse":"8","text":"mặt khác, vua đi đánh quân Phi-li-tin đến tận Ga-xa và vùng phụ cận, hủy phá các thành lũy kiên cố cho đến các vọng canh."},{"book":"2 Các Vua","chapter":"18","verse":"9","text":"Việc Sanh-ma-na-sa, vua A-sy-ri vây thành Sa-ma-ri xảy ra vào năm thứ tư đời Ê-xê-chia, tức năm thứ bảy đời Ô-sê, vua Ít-ra-ên."},{"book":"2 Các Vua","chapter":"18","verse":"10","text":"Ba năm sau, vào năm thứ sáu đời Ê-xê-chia, năm thứ chín đời Ô-sê, Sa-ma-ri thất thủ."},{"book":"2 Các Vua","chapter":"18","verse":"11","text":"Đó là lúc vua A-sy-ri bắt người Ít-ra-ên đem qua A-sy-ri, đày họ đến Cha-la, đến bờ sông Cha-bo ở Gô-xan và các thành trong nước Mê-đi."},{"book":"2 Các Vua","chapter":"18","verse":"12","text":"Lý do vì họ không vâng lời Chúa Hằng Hữu, Đức Chúa Trời mình, vi phạm giao ước đã kết với Ngài, bất chấp luật lệ Môi-se, đầy tớ Ngài."},{"book":"2 Các Vua","chapter":"18","verse":"13","text":"Vào năm thứ mười bốn đời Ê-xê-chia, San-chê-ríp, vua A-sy-ri đem quân đánh chiếm tất cả thành kiên cố của Giu-đa."},{"book":"2 Các Vua","chapter":"18","verse":"14","text":"Ê-xê-chia sai sứ giả đến La-ki nói với vua A-sy-ri: “Tôi có lỗi. Thỉnh cầu vua rút quân, tôi xin thực hiện mọi điều khoản vua đòi hỏi.” Vua A-sy-ri đòi mười một tấn bạc và một tấn vàng."},{"book":"2 Các Vua","chapter":"18","verse":"15","text":"Ê-xê-chia đem nạp tất cả số bạc trong đền thờ của Chúa Hằng Hữu và trong kho hoàng gia."},{"book":"2 Các Vua","chapter":"18","verse":"16","text":"Ê-xê-chia phải bóc vàng chính vua đã bọc cửa và trụ cửa Đền Thờ của Chúa Hằng Hữu trước kia, để nạp cho vua A-sy-ri."},{"book":"2 Các Vua","chapter":"18","verse":"17","text":"Tuy nhiên, vua A-sy-ri vẫn sai các tướng lãnh của mình từ La-ki kéo một đạo quân hùng mạnh đến giao chiến cùng Vua Ê-xê-chia tại Giê-ru-sa-lem. Họ dừng chân cạnh cống cho ngựa uống nước trong ao trên, gần con đường dẫn đến đồng thợ giặt."},{"book":"2 Các Vua","chapter":"18","verse":"18","text":"Họ đòi hội kiến Vua Ê-xê-chia, nhưng vua không tiếp mà lại sai thuộc hạ của mình là Quan Quản lý hoàng cung Ê-li-a-kim, con Hinh-kia, Tổng Thư ký Sép-na; và Ngự sử Giô-a, con A-sáp, ra gặp họ."},{"book":"2 Các Vua","chapter":"18","verse":"19","text":"Quan chỉ huy của Vua A-sy-ri bảo họ nói thông điệp này với Ê-xê-chia:"},{"book":"2 Các Vua","chapter":"18","verse":"20","text":"Ngươi nghĩ rằng chỉ vào lời nói có thể thay thế đội quân tinh nhuệ và hùng mạnh sao? Vua dựa vào ai để chống lại ta?"},{"book":"2 Các Vua","chapter":"18","verse":"21","text":"Dựa vào Ai Cập chăng? Này, ngươi dựa vào Ai Cập, như dựa vào cây sậy đã gãy, ai dựa vào sẽ bị đâm lủng tay. Pha-ra-ôn, vua Ai Cập cũng như vậy đối với người nhờ cậy hắn!"},{"book":"2 Các Vua","chapter":"18","verse":"22","text":"Có lẽ vua sẽ nói: ‘Chúng tôi trông cậy Chúa Hằng Hữu là Đức Chúa Trời chúng tôi!’ Nhưng chẳng lẽ Chúa không biết người lăng mạ Ngài là Ê-xê-chia sao? Không phải Ê-xê-chia đã phá bỏ các nơi thờ phượng và các bàn thờ của Ngài và bắt mọi người trong Giu-đa và Giê-ru-sa-lem chỉ được quỳ lạy trước một bàn thờ duy nhất trong Giê-ru-sa-lem sao?"},{"book":"2 Các Vua","chapter":"18","verse":"23","text":"Ta cho người biết việc này! Hãy đánh cuộc với chủ của ta, là vua nước A-sy-ri. Ta sẽ cho vua 2.000 con ngựa nếu ngươi có thể tìm được 2.000 kỵ binh!"},{"book":"2 Các Vua","chapter":"18","verse":"24","text":"Với quân đội nhỏ bé của ngươi, lẽ nào ngươi nghĩ ngươi có thể chống lại dù là một tướng yếu nhất trong thuộc hạ của chủ ta, hay dù ngươi cậy vào các quân xa và các kỵ binh của Ai Cập?"},{"book":"2 Các Vua","chapter":"18","verse":"25","text":"Còn nữa, ngươi nghĩ rằng nếu không có lệnh của Chúa Hằng Hữu, chúng ta dám xâm chiếm xứ này sao? Chính Chúa Hằng Hữu đã bảo chúng ta rằng: ‘Hãy tấn công xứ này và tiêu diệt nó!’”"},{"book":"2 Các Vua","chapter":"18","verse":"26","text":"Nghe đến đây, Ê-li-a-kim, con của Hinh-kia, cùng với Sép-na và Giô-a nói với trưởng quan A-ry-si: “Xin ông làm ơn nói với chúng tôi bằng tiếng A-ram, chúng tôi hiểu tiếng ấy. Xin đừng nói tiếng Hê-bơ-rơ, e rằng những người trên thành nghe được.”"},{"book":"2 Các Vua","chapter":"18","verse":"27","text":"Nhưng trưởng quan San-chê-ríp đáp: “Ngươi nghĩ rằng chủ ta chỉ gửi thông điệp này cho ngươi và chủ ngươi thôi sao? Người còn muốn tất cả dân chúng đều nghe được, vì khi chúng ta vây hãm thành này thì họ sẽ cũng chịu khổ với ngươi. Các ngươi sẽ đói và khát đến nỗi ăn phân và uống nước tiểu của chính mình.”"},{"book":"2 Các Vua","chapter":"18","verse":"28","text":"Rồi vị trưởng quan đứng dậy và dùng tiếng Hê-bơ-rơ nói lớn cho dân trên tường thành nghe: “Hãy nghe thông điệp từ đại đế A-sy-ri!"},{"book":"2 Các Vua","chapter":"18","verse":"29","text":"Đây là điều vua nói: Đừng để Ê-xê-chia đánh lừa các ngươi. Ông ấy không có khả năng bảo vệ các ngươi đâu."},{"book":"2 Các Vua","chapter":"18","verse":"30","text":"Đừng để ông ấy dụ các ngươi trông cậy vào Chúa Hằng Hữu bằng cách nói rằng: ‘Chắc chắn Chúa Hằng Hữu sẽ giải cứu chúng ta. Thành này sẽ không bao giờ rơi vào tay vua A-sy-ri.’"},{"book":"2 Các Vua","chapter":"18","verse":"31","text":"Đừng nghe theo Ê-xê-chia! Đây là điều vua A-sy-ri cam kết: Hãy thiết lập hòa bình với ta—hãy mở cửa thành và bước ra ngoài. Mỗi người trong các ngươi vẫn được tiếp tục ăn trái nho và trái vả của mình, cùng uống nước giếng của mình."},{"book":"2 Các Vua","chapter":"18","verse":"32","text":"Ta sẽ sắp đặt cho các ngươi một vùng đất khác giống như vậy—là xứ sở của thóc lúa và rượu mới, bánh mì, những vườn nho, ô-liu và mật ong. Các ngươi sẽ có bánh ăn, rượu uống, sống không thiếu thứ gì, lại còn khỏi vạ diệt vong!"},{"book":"2 Các Vua","chapter":"18","verse":"33","text":"Thử nhìn các nước khác xem có thần nào cứu họ khỏi tay vua A-sy-ri được đâu."},{"book":"2 Các Vua","chapter":"18","verse":"34","text":"Thần của các dân tộc Ha-mát, Ạt-bát, Sê-phạt-va-im, Hê-na, và Y-va đã làm được gì? Các thần ấy có tiếp cứu Sa-ma-ri được không?"},{"book":"2 Các Vua","chapter":"18","verse":"35","text":"Có thần của nước nào đã cứu nước ấy khỏi tay ta chưa? Như thế làm sao Chúa Hằng Hữu cứu Giê-ru-sa-lem được?”"},{"book":"2 Các Vua","chapter":"18","verse":"36","text":"Một số thường dân nghe Ráp-sa-kê nói, nhưng giữ yên lặng, vì vua ra lệnh không ai được đối đáp với người A-sy-ri."},{"book":"2 Các Vua","chapter":"18","verse":"37","text":"Rồi Ê-li-a-kim, con Hinh-kia, quản đốc hoàng cung; Sép-na, quan ký lục; và Giô-a, con A-sáp, quan ngự sử, trở về cung Ê-xê-chia. Họ xé áo mình rồi đến gặp vua và kể lại những gì các trưởng quan của A-sy-ri đã nói."}]}