{"data":[{"book":"2 Các Vua","chapter":"24","verse":"1","text":"Lúc ấy, Nê-bu-cát-nết-sa, vua Ba-by-lôn đem quân đến đánh Giu-đa. Sau ba năm chịu thần phục, Giê-hô-gia-kim nổi lên chống lại Ba-by-lôn."},{"book":"2 Các Vua","chapter":"24","verse":"2","text":"Chúa khiến các nước Canh-đê, A-ram, Mô-áp, và Am-môn đem quân đến tàn phá Giu-đa theo lời Chúa Hằng Hữu đã dùng các tiên tri đầy tớ Ngài phán trước."},{"book":"2 Các Vua","chapter":"24","verse":"3","text":"Hiển nhiên việc Giu-đa gặp tai họa là do Chúa Hằng Hữu xếp đặt. Ngài muốn đuổi họ đi khỏi mặt Ngài, vì tội lỗi tràn ngập của Ma-na-se,"},{"book":"2 Các Vua","chapter":"24","verse":"4","text":"người đã làm cho Giê-ru-sa-lem đầy dẫy máu vô tội, đến độ Chúa Hằng Hữu không tha thứ được nữa."},{"book":"2 Các Vua","chapter":"24","verse":"5","text":"Các việc khác của Giê-hô-gia-kim đều được chép trong Sách Lịch Sử Các Vua Giu-đa."},{"book":"2 Các Vua","chapter":"24","verse":"6","text":"Giê-hô-gia-kim an giấc với tổ tiên, và Giê-hô-gia-kin con vua lên kế vị."},{"book":"2 Các Vua","chapter":"24","verse":"7","text":"Từ khi vua Ba-by-lôn chiếm cả vùng, từ suối Ai Cập cho đến sông Ơ-phơ-rát, là vùng trước kia thuộc Ai Cập, vua Ai Cập không còn lai vãng đến đất Giu-đa nữa."},{"book":"2 Các Vua","chapter":"24","verse":"8","text":"Giê-hô-gia-kin được mười tám tuổi lúc lên ngôi, cai trị ba tháng tại Giê-ru-sa-lem. Mẹ vua là Nê-hu-ta, con Ên-na-than, ở Giê-ru-sa-lem."},{"book":"2 Các Vua","chapter":"24","verse":"9","text":"Vua làm điều ác trước mặt Chúa Hằng Hữu, như các vua đời trước."},{"book":"2 Các Vua","chapter":"24","verse":"10","text":"Khi quân Ba-by-lôn do Nê-bu-cát-nết-sa, vua Ba-by-lôn, đích thân chỉ huy kéo đến vây Giê-ru-sa-lem,"},{"book":"2 Các Vua","chapter":"24","verse":"11","text":"Vua Nê-bu-cát-nết-sa của Ba-by-lôn đến trước thành, đang khi quân đội của vua đang bao vây nó."},{"book":"2 Các Vua","chapter":"24","verse":"12","text":"Vua Giê-hô-gia-kin của Giu-đa cùng với mẹ vua, các cận thần, các tướng lãnh, và các triều thần ra đầu hàng vua Ba-by-lôn."},{"book":"2 Các Vua","chapter":"24","verse":"13","text":"Người Ba-by-lôn chở về nước tất cả bảo vật của Đền Thờ và hoàng cung. Họ bóc hết vàng bọc các dụng cụ trong Đền Thờ từ đời Sa-lô-môn. Những việc này xảy ra đúng như lời Chúa Hằng Hữu phán trước."},{"book":"2 Các Vua","chapter":"24","verse":"14","text":"Vua Nê-bu-cát-nết-sa bắt đi mọi người dân Giê-ru-sa-lem, tất cả tướng lãnh, và những chiến sĩ dũng mãnh, thợ mộc, và thợ rèn—gồm tất cả là 10.000 người bị đem đi lưu đày. Ngoại trừ những người nghèo khổ cùng cực trong xứ."},{"book":"2 Các Vua","chapter":"24","verse":"15","text":"Vậy Vua Nê-bu-cát-nết-sa bắt vua Giê-hô-gia-kin đem về Ba-by-lôn cùng với thái hậu, hoàng hậu, các thái giám, và hoàng tộc trong thành Giê-ru-sa-lem,"},{"book":"2 Các Vua","chapter":"24","verse":"16","text":"luôn cả 7.000 lính thiện chiến và 1.000 thợ đủ loại, kể cả thợ mộc và thợ rèn. Đó là những người mà vua Ba-by-lôn bắt lưu đày sang Ba-by-lôn"},{"book":"2 Các Vua","chapter":"24","verse":"17","text":"Vua Ba-by-lôn đặt Mát-ta-nia, chú của Giê-hô-gia-kin, lên làm vua và đổi tên là Sê-đê-kia."},{"book":"2 Các Vua","chapter":"24","verse":"18","text":"Sê-đê-kia được mười tám tuổi lúc lên ngôi, cai trị mười một năm tại Giê-ru-sa-lem. Mẹ vua là Ha-mu-ta, con Giê-rê-mi ở Líp-na."},{"book":"2 Các Vua","chapter":"24","verse":"19","text":"Vua làm điều ác trước mặt Chúa Hằng Hữu như Giê-hô-gia-kim đã làm."},{"book":"2 Các Vua","chapter":"24","verse":"20","text":"Những việc này xảy ra vì Chúa Hằng Hữu nổi giận cùng người Giê-ru-sa-lem ra và Giu-đa, cho đến khi Chúa đuổi họ khỏi nơi Ngài ngự và đem họ đi lưu đày."}]}