{"data":[{"book":"Lewwota","chapter":"14","verse":"1","text":"Waaqayyo Museedhaan akkana jedhe;"},{"book":"Lewwota","chapter":"14","verse":"2","text":"“Kun seera nama lamxii qabu tokkoof guyyaa inni itti qulqulleeffamuuf kennamee dha; namichi lubatti haa fidamu."},{"book":"Lewwota","chapter":"14","verse":"3","text":"Lubni sun iddoo qubataa keessaa gad baʼee namicha haa qoru. Kunoo, yoo namichi lamxii qabu sun fayyee jiraate,"},{"book":"Lewwota","chapter":"14","verse":"4","text":"lubichi akka sababii namicha qulqulleeffamu sanaatiif simbirroonni lubbuu qaban qulqulluun lamaa fi mukni birbirsaa, kirriin bildiimaa fi hiisophiin fidaman haa ajaju."},{"book":"Lewwota","chapter":"14","verse":"5","text":"Lubni sunis ergasii akka simbirroota sana keessaa isheen tokko bishaan yaaʼu kan okkotee keessa jiru irratti qalamtu haa ajaju."},{"book":"Lewwota","chapter":"14","verse":"6","text":"Innis simbirroo lubbuu qabdu sana fuudhee muka birbirsaa, kirrii bildiimaa fi hiisophii wajjin dhiiga simbirroo bishaan yaaʼu irratti qalamte sanaa keessa haa cuuphu."},{"book":"Lewwota","chapter":"14","verse":"7","text":"Lubichi namicha lamxii irraa qulqulleeffamu sanatti yeroo torba faffacaasee akka inni qulqulluu taʼe haa labsu; ergasii simbirroo lubbuu qabdu sana dirreetti gad haa dhiisu."},{"book":"Lewwota","chapter":"14","verse":"8","text":"“Namichi qulqulleeffamu sun uffata isaa miiccachuu, rifeensa isaa hunda haaddachuu fi dhagna isaa bishaaniin dhiqachuu qaba; akkasiin inni akka seeraatti qulqulluu taʼa. Ergasii iddoo qubataatti ol galuu dandaʼa; garuu bultii torba dunkaana isaatiin ala turuu qaba."},{"book":"Lewwota","chapter":"14","verse":"9","text":"Guyyaa torbaffaattis rifeensa isaa hunda haaddachuu qaba; mataa isaa, areeda isaa, nyaara isaatii fi rifeensa isaa biraa haa haaddatu. Uffata isaas miiccatee dhagna isaa bishaaniin dhiqachuu qaba; innis ni qulqullaaʼa."},{"book":"Lewwota","chapter":"14","verse":"10","text":"“Guyyaa saddeettaffaattis namichi sun korbeeyyii hoolaa kanneen hirʼina hin qabne lamaa fi hoolaa dhalaa waggaa tokkoo kan hirʼina hin qabne tokko, daakuu bullaaʼaa iifii tokkoo kan zayitiidhaan sukkuumame irraa harka kudhan keessaa harka sadii kan kennaa midhaaniitiif taʼuu fi zayitii loogii tokkoo haa fidu."},{"book":"Lewwota","chapter":"14","verse":"11","text":"Lubni akka namichi qulqulluu taʼe labsu sun namicha qulqulleefamu sanaa fi kennaawwan isaa balbala dunkaana wal gaʼii irratti fuula Waaqayyoo duratti haa dhiʼeessu."},{"book":"Lewwota","chapter":"14","verse":"12","text":"“Ergasiis lubichi korbeeyyii hoolaa sana keessaa tokko fuudhee aarsaa yakkaa godhee loogii zayitii tokko wajjin haa dhiʼeessu; innis aarsaa sochoofamu godhee fuula Waaqayyoo duratti haa sochoosu."},{"book":"Lewwota","chapter":"14","verse":"13","text":"Xobbaallaa hoolaa sanas iddoo aarsaan cubbuutii fi aarsaan gubamu itti qalamanitti haa qalu. Akkuma aarsaa cubbuu sana aarsaan yakkaas kan lubaa ti; aarsaan kun waan hunda caalaa qulqulluu dha."},{"book":"Lewwota","chapter":"14","verse":"14","text":"Lubichis dhiiga aarsaa yakkaa sana irraa fuudhee fiixee gurra mirgaa namicha qulqulleeffamu sanaa, quba abbuudduu harka isaa mirgaatii fi quba abbuudduu miilla isaa mirgaa haa dibu."},{"book":"Lewwota","chapter":"14","verse":"15","text":"Lubni sun zayitii loogii sana irraa fuudhee barruu harka isaa bitaatti haa naqu;"},{"book":"Lewwota","chapter":"14","verse":"16","text":"quba harka isaa mirgaas zayitii barruu harka isaa irra jiru keessa cuuphee quba isaatiin yeroo torba fuula Waaqayyoo duratti haa facaasu."},{"book":"Lewwota","chapter":"14","verse":"17","text":"Lubni sun zayitii barruu isaa irratti hafe irraa fuudhee fiixee gurra mirgaa namicha qulqulleeffamuu qabu sanaa, quba abbuudduu harka isaa mirgaatii fi quba abbuudduu miilla isaa mirgaa, dhiiga aarsaa yakkaa sana irratti dabalee haa dibu."},{"book":"Lewwota","chapter":"14","verse":"18","text":"Lubichi zayitii barruu harka isaa irratti hafe immoo mataa namicha qulqulleeffamuu sanaatti naqee fuula Waaqayyoo duratti araara haa buusuuf."},{"book":"Lewwota","chapter":"14","verse":"19","text":"“Ergasiis lubichi aarsaa cubbuu dhiʼeessee namicha xuraaʼummaa ofii irraa qulqulleeffamu sanaaf araara haa buusu. Sana booddee lubni sun aarsaa gubamu haa qalu;"},{"book":"Lewwota","chapter":"14","verse":"20","text":"kanas kennaa midhaanii wajjin iddoo aarsaa irratti dhiʼeessee araara isaaf haa buusu; namichis qulqulluu taʼa."},{"book":"Lewwota","chapter":"14","verse":"21","text":"“Taʼus namichi sun yoo hiyyeessa taʼee waan kana dhiʼeessuu hin dandeenye, akka sochoofamee araarri isaaf buufamuuf inni xobbaallaa hoolaa tokko aarsaa yakkaa godhee daakuu bullaaʼaa zayitiidhaan sukkuumame kan kennaa midhaaniitiif taʼu iifii tokko irraa harka kudhan keessaa harka tokko zayitii loogii tokko wajjin haa fidu;"},{"book":"Lewwota","chapter":"14","verse":"22","text":"akkasumas waan fiduu dandaʼu jechuunis gugee lama yookaan gugee sosookkee lama, tokko aarsaa cubbuutiif kaan immoo aarsaa gubamuuf haa fidu."},{"book":"Lewwota","chapter":"14","verse":"23","text":"“Guyyaa saddeettaffaatti inni qulqullaaʼummaa isaatiif balbala dunkaana wal gaʼii irratti fuula Waaqayyoo duratti waan kana lubatti haa fidu."},{"book":"Lewwota","chapter":"14","verse":"24","text":"Lubni sunis xobbaallaa hoolaa aarsaa yakkaa sana zayitii loogii tokko wajjin fuudhee aarsaa sochoofamu godhee fuula Waaqayyoo duratti haa sochoosu."},{"book":"Lewwota","chapter":"14","verse":"25","text":"Xobbaallaa hoolaa sanas aarsaa yakkaatiif qalee dhiiga isaa irraa fuudhee fiixee gurra mirgaa namicha qulqulleeffamu sanaa, quba abbuudduu harka isaa mirgaatii fi quba abbuudduu miilla isaa mirgaa haa dibu."},{"book":"Lewwota","chapter":"14","verse":"26","text":"Lubichis zayitii sana irraa fuudhee barruu harka isaa bitaa irratti haa naqu;"},{"book":"Lewwota","chapter":"14","verse":"27","text":"quba harka isaa mirgaatiinis zayitii barruu isaa irra jiru sana irraa yeroo torba fuula Waaqayyoo duratti haa facaasu."},{"book":"Lewwota","chapter":"14","verse":"28","text":"Zayitii barruu isaa irra jiru irraa fuudhee idduma dhiiga aarsaa yakkaa ittiin tuqe sana jechuunis fiixee gurra namicha qulqulleeffamu sanaa mirgaa, quba abbuudduu harka isaa mirgaatii fi quba abbuudduu miilla isaa mirgaa haa dibu."},{"book":"Lewwota","chapter":"14","verse":"29","text":"Lubichis fuula Waaqayyoo duratti araara isaaf buusuuf zayitii barruu isaa irratti hafe sana mataa namicha qulqulleeffamu sanaa irratti haa naqu."},{"book":"Lewwota","chapter":"14","verse":"30","text":"Lubni sunis gugeewwan yookaan gugee sosookkee namichi dhiʼeessuu dandaʼu haa dhiʼeessu;"},{"book":"Lewwota","chapter":"14","verse":"31","text":"isaan kanneen keessaas tokko aarsaa cubbuutiif, kaan immoo aarsaa gubamuuf, kennaa midhaanii wajjin haa dhiʼeessu. Haala kanaanis lubichi namicha qulqulleeffamu sanaaf fuula Waaqayyoo duratti araara ni buusa.”"},{"book":"Lewwota","chapter":"14","verse":"32","text":"Kun seera nama lamxii qabaatee waan ittiin qulqulleeffamu baasuu hin dandeenyeef kennamee dha."},{"book":"Lewwota","chapter":"14","verse":"33","text":"Waaqayyos Musee fi Arooniin akkana jedhe;"},{"book":"Lewwota","chapter":"14","verse":"34","text":"“Yommuu isin biyya Kanaʼaan kan ani akka dhaalaatti isiniif kennu sana seentanii anis mana biyya sanaa keessaa tokkotti dhukkuba lamxii facaasutti,"},{"book":"Lewwota","chapter":"14","verse":"35","text":"abbaan mana sanaa deemee, ‘Ani mana koo keessatti waan lamxii fakkaatu tokko argeera’ jedhee lubatti haa himu."},{"book":"Lewwota","chapter":"14","verse":"36","text":"Lubichis akka wanni mana sana keessa jiru tokko iyyuu xuraaʼaa dha jedhamee hin labsamneef utuu lamxii sana qoruuf ol hin seenin dura akka mana sana keessaa miʼi gad baafamu haa ajaju. Ergasii lubichi ol seenee manicha haa qoru."},{"book":"Lewwota","chapter":"14","verse":"37","text":"Innis lamxii keenyan manaa irra jiru haa qoru; yoo wanni sun dhooqa magariisa yookaan diimatu qabaatee keenyan manaa keessa gad seene,"},{"book":"Lewwota","chapter":"14","verse":"38","text":"lubichi mana sana keessaa balbalaan gad baʼee bultii torbaaf mana sana haa cufu."},{"book":"Lewwota","chapter":"14","verse":"39","text":"Guyyaa torbaffaatti lubichi mana sana qoruuf haa deebiʼu. Kunoo yoo lamxiin sun keenyan manaa irratti babalʼatee jiraate,"},{"book":"Lewwota","chapter":"14","verse":"40","text":"lubichi akka dhagaawwan faalaman achi keessaa baafamanii lafa xuraaʼaa magaalaan ala jirutti gataman haa ajaju."},{"book":"Lewwota","chapter":"14","verse":"41","text":"Akka keenyan mana sanaa karaa keessaatiin guutummaatti soqamee wanni irraa hooqame sunis lafa xuraaʼaa magaalaan ala jirutti gad gatamu haa godhu."},{"book":"Lewwota","chapter":"14","verse":"42","text":"Iddoo dhagaawwan sun hooqamanii baʼan sanas dhagaawwan haaraa fidanii iddoo haa buusan; dhoqqee haaraadhaanis manicha haa maragan."},{"book":"Lewwota","chapter":"14","verse":"43","text":"“Yoo lamxiin sun erga dhagaawwan baʼanii manichi hooqamee maragamee booddee deebiʼee mana keessatti mulʼate,"},{"book":"Lewwota","chapter":"14","verse":"44","text":"lubichi dhaqee haa qoru; lamxiin sun kunoo yoo mana keessa babalʼatee jiraate, kun lamxii hamaa dha; manichis xuraaʼaa dha."},{"book":"Lewwota","chapter":"14","verse":"45","text":"Manni sun haa diigamu; dhagaan isaa, mukni isaa akkasumas maraggiin isaa hundinuu lafa xuraaʼaa magaalaan ala jirutti haa gatamu."},{"book":"Lewwota","chapter":"14","verse":"46","text":"“Namni yoo utuu manichi cufamee jiruu ol seene, namni sun hamma galgalaatti xuraaʼaa dha."},{"book":"Lewwota","chapter":"14","verse":"47","text":"Namni mana sana seenee rafe yookaan keessatti waa nyaate uffata isaa haa miiccatu."},{"book":"Lewwota","chapter":"14","verse":"48","text":"“Garuu yoo lubni lamxii sana qoruudhaaf dhufee erga manichi maragamee booddee lamxiin sun babalʼachuu baate waan lamxiin sun badeef lubni sun akka manni sun qulqullaaʼe haa labsu."},{"book":"Lewwota","chapter":"14","verse":"49","text":"Innis manicha qulqulleessuuf simbirroo lama, muka birbirsaa, kirrii bildiimaa fi hiisophii haa dhiʼeessu."},{"book":"Lewwota","chapter":"14","verse":"50","text":"Innis simbirroo sana keessaa tokko bishaan yaaʼu kan okkotee keessa jiru irratti haa qalu."},{"book":"Lewwota","chapter":"14","verse":"51","text":"Ergasiis birbirsaa, hiisophii, kirrii bildiimaa fi simbirroo lubbuu qabdu sana fuudhee dhiiga simbirroo qalamtee fi bishaan yaaʼu keessa cuuphee yeroo torba mana sanatti haa facaasu."},{"book":"Lewwota","chapter":"14","verse":"52","text":"Innis dhiiga simbirrootiin, bishaan yaaʼuun, simbirroo jirtuun, birbirsaan, hiisophii fi kirrii bildiimaadhaan manicha haa qulqulleessu."},{"book":"Lewwota","chapter":"14","verse":"53","text":"Simbirroo jirtuu immoo magaalaan alatti baasee dirreetti gad haa dhiisu. Haala kanaanis manichaaf araara buusa; manichis ni qulqullaaʼa.”"},{"book":"Lewwota","chapter":"14","verse":"54","text":"Kun seera dhukkuba lamxiitii fi hooqxoodhaaf,"},{"book":"Lewwota","chapter":"14","verse":"55","text":"lamxii wayyaa irratti yookaan mana keessatti mulʼatuuf,"},{"book":"Lewwota","chapter":"14","verse":"56","text":"iitoodhaaf, finniisaaf yookaan baaroleedhaaf,"},{"book":"Lewwota","chapter":"14","verse":"57","text":"akka wanni tokko qulqulluu yookaan xuraaʼaa taʼe addaan baasuuf kennamee dha."}]}