{"data":[{"book":"Lewwota","chapter":"17","verse":"1","text":"Waaqayyo Museedhaan akkana jedhe;"},{"book":"Lewwota","chapter":"17","verse":"2","text":"“Aroonii fi ilmaan isaatti, saba Israaʼel hundattis akkana jedhii himi; ‘Wanni Waaqayyo ajaje kunoo kana:"},{"book":"Lewwota","chapter":"17","verse":"3","text":"Saba Israaʼel keessaa namni kam iyyuu yoo qubata keessatti yookaan qubataan alatti sangaa yookaan hoolaa yookaan reʼee qalee"},{"book":"Lewwota","chapter":"17","verse":"4","text":"dunkaana qulqulluu Waaqayyoo duratti aarsaa godhee Waaqayyoof dhiʼeessuuf balbala dunkaana wal gaʼiitti fiduu baate namichi sun dhiiga dhangalaase sanatti ni gaafatama; inni dhiiga dhangalaaseeraatii saba isaa keessaa haa balleeffamu."},{"book":"Lewwota","chapter":"17","verse":"5","text":"Kunis akka Israaʼeloonni aarsaawwan amma alatti dhiʼeessaa jiran kana Waaqayyoof fidaniif. Isaanis aarsaawwan kanneen aarsaa nagaa godhanii Waaqayyoof dhiʼeessuuf balbala dunkaana wal gaʼii irratti lubatti haa fidan."},{"book":"Lewwota","chapter":"17","verse":"6","text":"Lubichis dhiiga sana iddoo aarsaa Waaqayyoo kan balbala dunkaana wal gaʼii irra jiru sanatti haa facaasu; cooma isaas urgaa Waaqayyotti tolu godhee haa gubu."},{"book":"Lewwota","chapter":"17","verse":"7","text":"Isaanis siʼachi waaqota tolfamoo bifa reʼee kanneen duukaa buʼanii sagaagalaa turan sanaaf aarsaa isaanii tokko illee dhiʼeessuu hin qaban; kunis isaaniif dhaloota dhufuuf seera bara baraa taʼa.’"},{"book":"Lewwota","chapter":"17","verse":"8","text":"“Akkanas isaaniin jedhi; ‘Saba Israaʼel keessaa namni kam iyyuu yookaan alagaan isaan gidduu jiraatu kam iyyuu yoo aarsaa gubamu yookaan qalma dhiʼeessee"},{"book":"Lewwota","chapter":"17","verse":"9","text":"balbala dunkaana wal gaʼii duratti Waaqayyoof aarsaa dhiʼeessuuf fiduu baate namichi sun saba isaa keessaa haa balleeffamu."},{"book":"Lewwota","chapter":"17","verse":"10","text":"“ ‘Saba Israaʼel keessaa namni kam iyyuu yookaan alagaan gidduu isaanii jiraatu kam iyyuu dhiiga yoo nyaate, ani nama dhiiga nyaate sana fuula ittin hammaa dha; saba isaa keessaas isa nan balleessa."},{"book":"Lewwota","chapter":"17","verse":"11","text":"Sababii jireenyi waan lubbuu qabu tokkoo dhiiga keessa jiruuf ani ittiin araara lubbuu keessaniif buusuudhaaf dhiiga sana iddoo aarsaa irratti isinii kenneera; wanni jireenya namaatiif araara buusus dhiiga."},{"book":"Lewwota","chapter":"17","verse":"12","text":"Kanaafuu ani Israaʼelootaan, “Isin keessaa namni tokko iyyuu dhiiga hin nyaatin yookaan alagaan gidduu keessan jiraatu dhiiga hin nyaatin” nan jedha."},{"book":"Lewwota","chapter":"17","verse":"13","text":"“ ‘Saba Israaʼel keessaa namni kam iyyuu yookaan alagaan gidduu keessan jiraatu kan bineensa yookaan simbira nyaatamu adamsu kam iyyuu dhiiga waan sanaa dhangalaasee biyyoo itti haa deebisu;"},{"book":"Lewwota","chapter":"17","verse":"14","text":"jireenyi waan lubbuu qabu tokkoo dhiiga isaa ti. Sababiin ani Israaʼelootaan, “Waan jireenyi waan lubbuu qabu hundaa dhiiga isaa taʼeef isin dhiiga waan lubbuu qabu tokko illee hin nyaatinaa; namni dhiiga nyaatu kam iyyuu saba keessaa haa balleeffamuu” jedheefis kanuma."},{"book":"Lewwota","chapter":"17","verse":"15","text":"“ ‘Namni kam iyyuu dhalataa biyyaas taʼu alagaan waan duʼee argame yookaan bineensi ciccire nyaatu uffata isaa haa miiccatu; dhagna isaas bishaaniin haa dhiqatu; inni hamma galgalaatti akka seeraatti xuraaʼaa dha; ergasii ni qulqullaaʼa."},{"book":"Lewwota","chapter":"17","verse":"16","text":"Yoo uffata isaa miiccachuu fi dhagna isaa dhiqachuu baate garuu inni cubbuu sanatti ni gaafatama.’ ”"}]}