{"data":[{"book":"Lewwota","chapter":"20","verse":"1","text":"Waaqayyo Museedhaan akkana jedhe;"},{"book":"Lewwota","chapter":"20","verse":"2","text":"“Israaʼelootaan akkana jedhi; ‘Namni Israaʼel yookaan alagaan Israaʼel keessa jiraatu kan ilmaan isaa keessaa Moolekiif kennu kam iyyuu haa ajjeefamu; sabni biyya sanaa dhagaadhaan isa haa tumu."},{"book":"Lewwota","chapter":"20","verse":"3","text":"Sababii namichi sun ilmaan isaa Moolekiif kennuudhaan iddoo qulqulluu koo xureessee maqaa koo qulqulluu sana salphiseef, ani fuula itti hammaadhee saba isaa keessaa isa nan balleessa."},{"book":"Lewwota","chapter":"20","verse":"4","text":"Sabni biyya sanaa yeroo namichi sun ilmaan isaa keessaa tokko Moolekiif kennutti yoo fuula irraa deebifatee isa ajjeesuu dhiise,"},{"book":"Lewwota","chapter":"20","verse":"5","text":"ani namicha sanaa fi maatii isaatti fuula hammaadhee isaa fi warra isa faana buʼanii sagaagaluudhaan Moolekitti of kennan hunda saba isaanii keessaa nan balleessa."},{"book":"Lewwota","chapter":"20","verse":"6","text":"“ ‘Nama isaan duukaa buʼuudhaan sagaagaluuf jedhee gara ilaaltotaatii fi warra ekeraa dubbisaniitti deebiʼutti ani fuula ittan hammaadha; saba isaa keessaa isa nan balleessa."},{"book":"Lewwota","chapter":"20","verse":"7","text":"“ ‘Of qulqulleessaa; qulqullootas taʼaa; ani Waaqayyo Waaqa keessaniitii."},{"book":"Lewwota","chapter":"20","verse":"8","text":"Sirna koo eegaa; duukaa buʼaas. Ani Waaqayyo isa isin qulqulleessuu dha."},{"book":"Lewwota","chapter":"20","verse":"9","text":"“ ‘Namni abbaa isaa yookaan haadha isaa abaare kam iyyuu haa ajjeefamu. Inni abbaa isaa yookaan haadha isaa abaareeraatii dhiigni isaa matuma isaatti deebiʼa."},{"book":"Lewwota","chapter":"20","verse":"10","text":"“ ‘Yoo namni niitii nama biraa wajjin jechuunis niitii ollaa isaa wajjin sagaagale namichi sagaagalee fi niitiin sagaagalte sun haa ajjeefaman."},{"book":"Lewwota","chapter":"20","verse":"11","text":"“ ‘Namni yoo niitii abbaa isaa wajjin ciise inni abbaa isaa salphiseera. Namichis, dubartiin sunis haa ajjeefaman; dhiigni isaanii matuma isaaniitti deebiʼa."},{"book":"Lewwota","chapter":"20","verse":"12","text":"“ ‘Yoo namni niitii ilma isaa wajjin ciise lamaan isaanii iyyuu haa ajjeefaman. Isaan haraamuu dha; dhiigni isaanii matuma isaaniitti deebiʼa."},{"book":"Lewwota","chapter":"20","verse":"13","text":"“ ‘Yoo namni akkuma dubartii wajjin ciisutti dhiira wajjin ciise lamaan isaanii iyyuu waan jibbisiisaa hojjetaniiru. Isaan haa ajjeefaman; dhiigni isaanii matuma isaaniitti deebiʼa."},{"book":"Lewwota","chapter":"20","verse":"14","text":"“ ‘Namni tokko yoo intalaa fi haadha ishee fuudhe, wanni kun xuraaʼummaa dha. Akka isin gidduutti xuraaʼummaan akkasii hin argamneef namichii fi dubartoonni lamaan ibiddaan haa gubaman."},{"book":"Lewwota","chapter":"20","verse":"15","text":"“ ‘Namni tokko yoo horii wajjin wal bira gaʼe haa ajjeefamu; horii sana illee ajjeesaa."},{"book":"Lewwota","chapter":"20","verse":"16","text":"“ ‘Yoo dubartiin horii kamitti iyyuu dhiʼaattee horii sana wajjin wal bira geesse, dubartiin sunii fi horiin sun haa ajjeefaman; dhiigni isaanii matuma isaaniitti deebiʼa."},{"book":"Lewwota","chapter":"20","verse":"17","text":"“ ‘Namni tokko yoo obboleettii isaa jechuunis intala abbaa isaa yookaan intala haadha isaa fuudhee wal bira gaʼan wanni kun salphina. Isaan utuma sabni isaanii arguu saba isaanii keessaa haa balleeffaman; namichi kun obboleettii isaa salphiseera; itti gaafatamas."},{"book":"Lewwota","chapter":"20","verse":"18","text":"“ ‘Namni tokko yoo yeroo dubartiin tokko xurii jiʼaa of irraa qabdutti ishee bira gaʼe, inni madda dhangalaʼaa ishee ifatti baaseera; isheenis madda dhangalaʼa ishee mulʼifteerti. Lamaan isaanii iyyuu saba isaanii keessaa haa balleeffaman."},{"book":"Lewwota","chapter":"20","verse":"19","text":"“ ‘Obboleettii haadha keetii yookaan abbaa keetii wajjin wal bira hin gaʼin; wanni sun fira dhiigaa salphisaatii; isin lamaanuus itti gaafatamtu."},{"book":"Lewwota","chapter":"20","verse":"20","text":"“ ‘Namni tokko yoo niitii eessuma isaa wajjin wal bira gaʼe inni eessuma isaa salphiseera. Isaan itti gaafatamu; utuu ijoollee hin argatinis duʼu."},{"book":"Lewwota","chapter":"20","verse":"21","text":"“ ‘Namni tokko yoo niitii obboleessa isaa fuudhe, wanni kun hojii xuraaʼummaa ti; innis obboleessa isaa salphiseera. Isaan ijoollee malee hafu."},{"book":"Lewwota","chapter":"20","verse":"22","text":"“ ‘Akka lafti ani akka isin keessa jiraattaniif itti isin fidu sun isin hin tufneef ajajaa fi seera koo hunda eegaa; duukaa buʼaas."},{"book":"Lewwota","chapter":"20","verse":"23","text":"Isin bartee saboota ani fuula keessan duraa ariʼee baasuuf jiru kanneenii duukaa hin buʼinaa; sababii isaan wantoota kanneen hunda hojjetaniif ani isaan jibbeera."},{"book":"Lewwota","chapter":"20","verse":"24","text":"Ani garuu, “Isin lafa isaanii ni dhaaltu; anis lafa aannanii fi damma baasu dhaala godhee isiniifin kenna” jedheera. Ani Waaqayyo Waaqa keessan kan saboota kaan irraa addaan isin baasee dha."},{"book":"Lewwota","chapter":"20","verse":"25","text":"“ ‘Kanaafuu isin bineensa qulqullaaʼaa fi xuraaʼaa, simbirroo xuraaʼaa fi qulqullaaʼaa addaan baasaa. Bineensa yookaan simbirroo yookaan waan lafa irra munyuuqu kanneen ani isiniif xuraaʼota jedhee addaan baase kamiin iyyuu of hin xureessinaa."},{"book":"Lewwota","chapter":"20","verse":"26","text":"Sababii ani Waaqayyo qulqulluu taʼee fi akka isin kan koo taataniifis saboota kaan irraa addaan isin baaseef, isin qulqulloota naaf taʼaa."},{"book":"Lewwota","chapter":"20","verse":"27","text":"“ ‘Dhiirri yookaan dubartiin ilaalan yookaan ekeraa dubbisan haa ajjeefaman. Isaan dhagaadhaan haa tumaman; dhiigni isaanii matuma isaaniitti deebiʼa.’ ”"}]}