{"data":[{"book":"Lewwota","chapter":"21","verse":"1","text":"Waaqayyo Museedhaan akkana jedhe; “Akkana jedhiitii ilmaan Aroon luboota sanatti dubbadhu: ‘Lubni tokko nama fira isaa keessaa duʼeef jedhee of hin xureessin;"},{"book":"Lewwota","chapter":"21","verse":"2","text":"garuu firoota dhiigaatiif jechuunis haadha isaa, abbaa isaa, ilma isaa, intala isaa, obboleessa isaa,"},{"book":"Lewwota","chapter":"21","verse":"3","text":"yookaan obboleettii isaa kan sababii hin heeruminiif isa wajjin jiraattuuf jedhee of xureessuu dandaʼa."},{"book":"Lewwota","chapter":"21","verse":"4","text":"Garuu namoota karaa fuudhaa fi heerumaatiin firoota isaa taʼaniif jedhee of hin xureessin; akkasiinis xuraaʼaa hin taʼin."},{"book":"Lewwota","chapter":"21","verse":"5","text":"“ ‘Luboonni mataa isaanii yookaan qarqara areeda isaanii hin haadatin yookaan dhagna isaanii hin madeessin."},{"book":"Lewwota","chapter":"21","verse":"6","text":"Isaan Waaqa isaaniitiif qulqulloota haa taʼan; maqaa Waaqa isaaniis hin xureessin. Isaan waan aarsaa ibiddaan Waaqayyoof dhiʼeeffamu, nyaata Waaqa isaanii sana dhiʼeessaniif qulqulloota taʼuu qabu."},{"book":"Lewwota","chapter":"21","verse":"7","text":"“ ‘Luboonni sababii Waaqa isaaniitiif qulqulloota taʼaniif isaan dubartoota sagaagalummaadhaan xuraaʼan yookaan kanneen dhirsoota isaanii hiikan fuudhuu hin qaban."},{"book":"Lewwota","chapter":"21","verse":"8","text":"Ati isa qulqulleessi; inni nyaata Waaqa keetii dhiʼeessaatii. Inni siif haa qulqullaaʼu; ani Waaqayyo inni isin qulqulleessu qulqulluudhaatii."},{"book":"Lewwota","chapter":"21","verse":"9","text":"“ ‘Intalli luba tokkoo yoo sagaagalummaadhaan of xureessite isheen abbaa ishee salphifti; isheen ibiddaan haa gubamtu."},{"book":"Lewwota","chapter":"21","verse":"10","text":"“ ‘Lubni obboloota isaa keessaa luba ol aanaa taʼee zayitiin ittiin diban mataa isaa irratti naqame kan akka uffata lubummaa uffatuuf muudame tokko mataa isaa filachuu hin dhiisin yookaan uffata ofii hin tarsaasin."},{"book":"Lewwota","chapter":"21","verse":"11","text":"Inni iddoo reeffi jiru hin seenin. Abbaa isaatiif yookaan haadha isaatiif iyyuu jedhee of hin xureessin;"},{"book":"Lewwota","chapter":"21","verse":"12","text":"yookaan sababii zayitiin ittiin diban kan Waaqa isaa isa irra jiruuf inni iddoo qulqulluu sana keessaa hin baʼin yookaan iddoo qulqulluu Waaqa isaa hin xureessin. Ani Waaqayyo."},{"book":"Lewwota","chapter":"21","verse":"13","text":"“ ‘Dubartiin inni fuudhu durba taʼuu qabdi."},{"book":"Lewwota","chapter":"21","verse":"14","text":"Inni haadha hiyyeessaa, niitii dhirsi hiike yookaan niitii sagaagalummaadhaan xuroofte hin fuudhin; garuu gosa isaa keessaa durba haa fuudhu;"},{"book":"Lewwota","chapter":"21","verse":"15","text":"kunis akka inni gosa isaa keessatti sanyii isaa hin xureessineef. Ani Waaqayyo isa qulqulleessuu dha.’ ”"},{"book":"Lewwota","chapter":"21","verse":"16","text":"Waaqayyo Museedhaan akkana jedhe;"},{"book":"Lewwota","chapter":"21","verse":"17","text":"“Arooniin akkana jedhi: ‘Dhaloota itti aanu keessatti sanyii kee keessaa namni hirʼina qabu kam iyyuu nyaata Waaqa isaa dhiʼeessuuf hin dhiʼaatin."},{"book":"Lewwota","chapter":"21","verse":"18","text":"Namni hirʼina kam iyyuu qabu tokko iyyuu jechuunis namni jaamaan yookaan naafni, namni bifaa fi dhagna hin tolle,"},{"book":"Lewwota","chapter":"21","verse":"19","text":"namni miilla yookaan harka cabaa qabu,"},{"book":"Lewwota","chapter":"21","verse":"20","text":"yookaan namni dugda goophoo yookaan ooluun yookaan namni dhibee ijaa qabu yookaan namni madaa malaʼu qabu, yookaan namni cittoo qabuu fi namni kolaafame hin dhiʼaatin."},{"book":"Lewwota","chapter":"21","verse":"21","text":"Sanyii Aroon lubichaa keessaa namni hirʼina qabu kam iyyuu aarsaa ibiddaan Waaqayyoof dhiʼeeffamu dhiʼeessuuf hin dhiʼaatin. Inni waan hirʼina qabuuf nyaata Waaqa isaa dhiʼeessuuf hin dhiʼaatin."},{"book":"Lewwota","chapter":"21","verse":"22","text":"Innis nyaata Waaqa isaa kan nyaata hunda caalaa qulqulluu taʼee fi nyaata qulqulluu nyaachuu dandaʼa."},{"book":"Lewwota","chapter":"21","verse":"23","text":"Garuu inni sababii hirʼina qabuuf akka iddoo qulqulluu koo hin xureessineef golgaa keessa hin seenin yookaan iddoo aarsaatti hin dhiʼaatin. Ani Waaqayyo isa isaan qulqulleessuu dha.’ ”"},{"book":"Lewwota","chapter":"21","verse":"24","text":"Museen Aroonitti, ilmaan Aroonittii fi Israaʼeloota hundatti waan kana hime."}]}