{"data":[{"book":"Lewwota","chapter":"9","verse":"1","text":"Museen bultii saddeettaffaatti Aroon, ilmaan Aroonii fi maanguddoota Israaʼel waame;"},{"book":"Lewwota","chapter":"9","verse":"2","text":"Arooniinis akkana jedhe; “Aarsaa cubbuutiif dibicha tokko, aarsaa gubamuuf immoo korbeessa hoolaa tokko kanneen hirʼina hin qabne fuudhii fuula Waaqayyoo duratti dhiʼeessi."},{"book":"Lewwota","chapter":"9","verse":"3","text":"Ergasiis Israaʼelootaan akkana jedhi: ‘Aarsaa cubbuutiif korbeessa reʼee tokko, aarsaa gubamuuf immoo dibicha tokkoo fi korbeessa hoolaa kanneen umuriin isaanii waggaa tokko tokko taʼee fi kanneen hirʼina hin qabne,"},{"book":"Lewwota","chapter":"9","verse":"4","text":"aarsaa nagaatiif immoo sangaa tokkoo fi korbeessa hoolaa tokko, kennaa midhaanii kan zayitiidhaan sukkuumame wajjin fuula Waaqayyoo duratti aarsaa gochuuf dhiʼeessi. Harʼa Waaqayyo isinitti mulʼataatii.’ ”"},{"book":"Lewwota","chapter":"9","verse":"5","text":"Isaanis waan Museen isaan ajaje sana fuula dunkaana wal gaʼii duratti fidan; waldaan hundinuus dhufee fuula Waaqayyoo dura dhaabate."},{"book":"Lewwota","chapter":"9","verse":"6","text":"Museenis, “Akka ulfinni Waaqayyoo isinitti mulʼatuuf wanni Waaqayyo akka isin gootan isin ajaje kana” jedhe."},{"book":"Lewwota","chapter":"9","verse":"7","text":"Ergasii Museen Arooniin akkana jedhe; “Gara iddoo aarsaa kottuutii aarsaa cubbuu keetiitii fi aarsaa kee kan gubamu dhiʼeeffadhuutii ofii keetii fi sabaaf araara buusi; akkuma Waaqayyo ajajettis aarsaa sabaa dhiʼeessiitii araara isaaniif buusi.”"},{"book":"Lewwota","chapter":"9","verse":"8","text":"Aroon gara iddoo aarsaa dhufee dibicha aarsaa kan sababii cubbuu isaatiif dhiʼaate sana qale."},{"book":"Lewwota","chapter":"9","verse":"9","text":"Ilmaan isaas dhiiga isatti fidan; inni immoo dhiiga sana keessa quba isaa cuuphee gaanfawwan iddoo aarsaa dibe; dhiiga hafe immoo miiloo iddoo aarsaa jalatti dhangalaase."},{"book":"Lewwota","chapter":"9","verse":"10","text":"Innis akkuma Waaqayyo Musee ajajetti aarsaa cubbuu sana irraa moora, kaleewwanii fi haguuggii tiruu iddoo aarsaa irratti gube;"},{"book":"Lewwota","chapter":"9","verse":"11","text":"foonii fi gogaa isaa immoo qubata keessaa baasee gube."},{"book":"Lewwota","chapter":"9","verse":"12","text":"Inni ergasii aarsaa gubamu qale. Ilmaan isaas dhiiga fidanii itti kennan; innis iddoo aarsaa irratti gama hundaan facaase."},{"book":"Lewwota","chapter":"9","verse":"13","text":"Isaanis aarsaa gubamu buʼaa buʼaadhaan, mataa wajjin isatti kennan; innis iddoo aarsaa irratti gube."},{"book":"Lewwota","chapter":"9","verse":"14","text":"Miʼa garaatii fi luka qalma sanaas dhiqee iddoo aarsaa irratti, aarsaa gubamu gubbaatti gube."},{"book":"Lewwota","chapter":"9","verse":"15","text":"Itti aansees Aroon aarsaa sabaa dhiʼeesse; reʼee aarsaa cubbuu sabaatiif dhiʼeeffamu sana fuudhee qale; akkuma duraan hojjetettis aarsaa cubbuu godhee dhiʼeesse."},{"book":"Lewwota","chapter":"9","verse":"16","text":"Innis aarsaa gubamu fidee akkuma ajajametti dhiʼeesse."},{"book":"Lewwota","chapter":"9","verse":"17","text":"Kennaa midhaaniis fidee konyee tokko irraa fuudhee aarsaa ganama ganama gubamu irratti dabalee iddoo aarsaa irratti gube."},{"book":"Lewwota","chapter":"9","verse":"18","text":"Aroonis sangaa fi korbeessa hoolaa sana aarsaa nagaa kan sabaaf jedhamee dhiʼeeffamu godhee qale. Ilmaan isaa immoo dhiiga fidanii isatti kennan; innis dhiiga sana iddoo aarsaa irratti gama hundaan facaase."},{"book":"Lewwota","chapter":"9","verse":"19","text":"Cooma sangaatii fi korbeessa hoolaa sanaa jechuunis duboo, moora miʼa garaa haguugu, kaleewwanii fi haguuggii tiruu,"},{"book":"Lewwota","chapter":"9","verse":"20","text":"handaraafota irra kaaʼan; Aroonis cooma sana iddoo aarsaa irratti gube."},{"book":"Lewwota","chapter":"9","verse":"21","text":"Aroonis akkuma Museen isa ajajetti handaraafotaa fi tafa mirgaa aarsaa sochoofamu godhee fuula Waaqayyoo duratti sochoose."},{"book":"Lewwota","chapter":"9","verse":"22","text":"Aroon harka isaa sabatti balʼisee isaan eebbise. Erga aarsaa cubbuu, aarsaa gubamuu fi aarsaa nagaa dhiʼeessee booddees gad buʼe."},{"book":"Lewwota","chapter":"9","verse":"23","text":"Musee fi Aroonis dunkaana wal gaʼii seenan; yommuu achii baʼanittis saba eebbisan; ulfinni Waaqayyoos saba hundatti mulʼate."},{"book":"Lewwota","chapter":"9","verse":"24","text":"Ibiddis Waaqayyo biraa baʼee aarsaa gubamuu fi cooma iddoo aarsaa irra ture sana fixe; sabni hundis waan kana argee ililche; adda isaatiinis gombifamee sagade."}]}