{"data":[{"book":"Mitango","chapter":"11","verse":"1","text":"Mokolo moko, bana ya Isalaele bakomaki kolelalela na tina na pasi na bango. Boye, kolelalela yango ekomaki kino na matoyi ya Yawe. Tango ayokaki yango, kanda na Ye emataki makasi mpe moto kowuta epai na Yawe epelaki kati na bango mpe etumbaki ndambo ya bato kati na molako."},{"book":"Mitango","chapter":"11","verse":"2","text":"Bato bagangaki epai ya Moyize ; ye abondelaki Yawe, mpe moto ekufaki."},{"book":"Mitango","chapter":"11","verse":"3","text":"Boye, bakomaki kobenga esika yango « Tabeera11.3 Tabeera elingi koloba : kopela ya moto ya makasi., » pamba te moto ya Yawe ezikisaki bato ya Isalaele."},{"book":"Mitango","chapter":"11","verse":"4","text":"Mokolo moko, bato ya bikolo mosusu oyo bazalaki elongo na bana ya Isalaele bakomaki na posa makasi ya kolia misuni. Bongo bana ya Isalaele bakomaki lisusu kolelalela mpe koloba : « Ah, nani penza akoki kopesa biso misuni ya kolia ?"},{"book":"Mitango","chapter":"11","verse":"5","text":"Tokanisi lisusu bambisi, bandunda ya ndenge na ndenge, pasiteki, bandembi, matungulu, ayi oyo tozalaki kolia ya ofele na Ejipito."},{"book":"Mitango","chapter":"11","verse":"6","text":"Kasi sik’oyo, banzoto na biso ebebi penza, tozali lisusu te kolia biloko wana nyonso ! Tokomi kaka komona mana oyo ! »"},{"book":"Mitango","chapter":"11","verse":"7","text":"Mana ezalaki lokola mbuma ya koriande mpe ezalaki komonana pembe lokola mayi ya nzete oyo babengaka bedeliumi."},{"book":"Mitango","chapter":"11","verse":"8","text":"Bato bazalaki kopanzana bipai na bipai mpo na kolokota yango, mpe na sima, bazalaki konika yango na libanga to mpe kotuta yango na liboka, bongo nde bakokaki kolamba yango na banzungu to kosalela yango mikate. Mikate na yango ezalaki na elengi lokola bagato oyo basala na mafuta ya sika."},{"book":"Mitango","chapter":"11","verse":"9","text":"Na butu, tango mamwe ezalaki kokita, mana mpe ezalaki kokweya nzela moko na yango."},{"book":"Mitango","chapter":"11","verse":"10","text":"Moyize ayokaki ndenge libota moko na moko ezalaki kolelalela na ekotelo ya ndako na bango ya kapo. Yawe asilikaki makasi ; mpe Moyize ayokaki pasi mingi na motema."},{"book":"Mitango","chapter":"11","verse":"11","text":"Moyize alobaki na Yawe :"},{"book":"Mitango","chapter":"11","verse":"12","text":"Boni, ngai moto namemaki mokumba ya bato oyo nyonso to nabotaki bango ? Mpo na nini oloba na ngai ete namema bango na maboko lokola bana mike, na mokili oyo olakaki na ndayi epai ya bakoko na bango ?"},{"book":"Mitango","chapter":"11","verse":"13","text":"Ngai nakozwa misuni ya kolia wapi mpo na bato oyo nyonso oyo bazali kokoba kolelalela epai na ngai : « Pesa biso misuni ya kolia ! »"},{"book":"Mitango","chapter":"11","verse":"14","text":"Ngai moko nakokoka te komema bato oyo nyonso ; mokumba oyo eleki monene mpo na ngai."},{"book":"Mitango","chapter":"11","verse":"15","text":"Soki ezali kaka boye nde ozali kosala ngai, eleki malamu ete oboma ngai kaka sik’oyo. Soki nazwi ngolu na miso na Yo, kotika te ete namona kobebisama na ngai."},{"book":"Mitango","chapter":"11","verse":"16","text":"Yawe alobaki na Moyize :"},{"book":"Mitango","chapter":"11","verse":"17","text":"Nakokita mpe nakosolola na yo kuna. Nakokamata Molimo oyo ezali epai na yo mpe nakotia yango epai na bango. Bongo, bakosunga yo mpo na komema mokumba ya bato oyo mpo ete omema yango lisusu yo moko te."},{"book":"Mitango","chapter":"11","verse":"18","text":"Loba na bato : « Bomibongisa mpe bomibulisa mpo na lobi, pamba te bokolia misuni. Yawe ayokaki tango bozalaki kolelalela : ‹ Ah, nani penza akoki kopesa biso misuni ya kolia ? Biso oyo tozalaki na biso malamu na Ejipito ! › Sik’oyo Yawe akopesa bino misuni mpe bokolia yango."},{"book":"Mitango","chapter":"11","verse":"19","text":"Bokolia yango te kaka mokolo moko to mikolo mibale to mitano to zomi to mpe tuku mibale."},{"book":"Mitango","chapter":"11","verse":"20","text":"Kasi bokolia yango sanza mobimba kino ekobima bino na zolo mpe bokoyoka yango nkele, pamba te bobwakaki Yawe oyo azali kati na bino, bolelaki-lelaki liboso na Ye mpe bolobaki : ‹ Mpo na nini tobimaki na Ejipito ? › »"},{"book":"Mitango","chapter":"11","verse":"21","text":"Moyize alobaki lisusu :"},{"book":"Mitango","chapter":"11","verse":"22","text":"Ekokoka penza ata soki babomi bibwele nyonso oyo bazali na yango, ezala ngombe to bantaba ? Ekokoka penza ata soki balobi mbisi nyonso ya ebale monene ?"},{"book":"Mitango","chapter":"11","verse":"23","text":"Yawe alobaki na Moyize :"},{"book":"Mitango","chapter":"11","verse":"24","text":"Boye, Moyize abimaki mpe ayebisaki bato maloba oyo Yawe ayebisaki ye. Asangisaki bakambi tuku sambo mpe atelemisaki bango zingazinga ya Ndako ya kapo."},{"book":"Mitango","chapter":"11","verse":"25","text":"Yawe akitaki na nzela ya lipata mpe asololaki na ye ; akamataki nguya ya Molimo, oyo ezalaki epai na Ye, mpe atiaki yango epai ya bakambi tuku sambo. Tango kaka Molimo akitelaki bango, bakomaki kosakola, kasi bakobaki te."},{"book":"Mitango","chapter":"11","verse":"26","text":"Nzokande, bato mibale oyo bakombo na bango ezalaki Elidadi mpe Medadi batikalaki kati na molako. Bango mpe bazalaki na molongo ya bampaka, kasi bakendeki te na Ndako ya kapo. Molimo akitelaki bango mpe bakomaki kosakola kati na molako."},{"book":"Mitango","chapter":"11","verse":"27","text":"Elenge mobali moko apotaki mbangu mpe akendeki koyebisa Moyize :"},{"book":"Mitango","chapter":"11","verse":"28","text":"Jozue, mwana mobali ya Nuni, oyo azalaki mosungi ya Moyize wuta bolenge na ye alobaki :"},{"book":"Mitango","chapter":"11","verse":"29","text":"Kasi Moyize azongisaki :"},{"book":"Mitango","chapter":"11","verse":"30","text":"Bongo, Moyize mpe bakambi nyonso ya Isalaele bazongaki na molako."},{"book":"Mitango","chapter":"11","verse":"31","text":"Boye, Yawe atindaki mopepe moko oyo ememaki bankanga wuta na ebale monene mpe ebwakaki yango na molako mpe na zingazinga na yango. Etando oyo bankanga ekweyaki ezalaki molayi ya mobembo ya mokolo moko na makolo, mpe ezipaki mabele na bosanda ya metele moko."},{"book":"Mitango","chapter":"11","verse":"32","text":"Bato babimaki mpo na kolokota bankanga mokolo mobimba, butu na yango mpe mokolo oyo elandaki. Moto moko te atikalaki kozwa na se ya bakilo nkoto moko ; mpe batandaki yango na zingazinga ya molako."},{"book":"Mitango","chapter":"11","verse":"33","text":"Kasi, wana misuni ezalaki nanu kati na minoko na bango mpe basilisaki nanu kotafuna yango te, kanda ya Yawe epelaki mpo na bango mpe apesaki bango etumbu ya makasi."},{"book":"Mitango","chapter":"11","verse":"34","text":"Yango wana, bakomaki kobenga esika yango « Kibiroti-Atava11.34 Kibiroti-Atava elingi koloba : malita ya lokoso., » pamba te ezalaki na esika wana nde bakundaki bato ya lokoso."},{"book":"Mitango","chapter":"11","verse":"35","text":"Longwa na Kibiroti-Atava, bana ya Isalaele basalaki mobembo kino na Atseroti mpe bavandaki kuna."}]}