{"data":[{"book":"Mitango","chapter":"3","verse":"1","text":"Tala bakitani ya Aron mpe ya Moyize na tango oyo Yawe asololaki na Moyize, na ngomba Sinai."},{"book":"Mitango","chapter":"3","verse":"2","text":"Bakombo ya bana mibali ya Aron ezalaki : Nadabi, mwana ya liboso ; Abiyu, Eleazari mpe Itamari."},{"book":"Mitango","chapter":"3","verse":"3","text":"Yango nde bakombo ya bana mibali ya Aron, oyo babulisaki na nzela ya kopakola mafuta mpo na kosala mosala ya bonganga-Nzambe."},{"book":"Mitango","chapter":"3","verse":"4","text":"Nadabi mpe Abiyu bakufaki liboso ya Yawe tango bazalaki kobonza mbeka, na nzela ya moto oyo ebulisama te, liboso ya Yawe, na esobe ya Sinai. Batikalaki kozala na bana te. Boye Eleazari mpe Itamari kaka nde batikalaki kosala mosala ya bonganga-Nzambe na bokambami ya tata na bango, Aron."},{"book":"Mitango","chapter":"3","verse":"5","text":"Yawe alobaki na Moyize :"},{"book":"Mitango","chapter":"3","verse":"6","text":"« Yeisa libota ya Levi pene ya Nganga-Nzambe Aron mpe pesa bango na maboko na ye mpo ete basunga ye."},{"book":"Mitango","chapter":"3","verse":"7","text":"Bakosalisa ye mpe bakosunga lisanga mobimba liboso ya Ndako ya kapo ya Bokutani, mpo na kosala misala ya Mongombo."},{"book":"Mitango","chapter":"3","verse":"8","text":"Bakobatela bisalelo nyonso ya Ndako ya kapo ya Bokutani mpe bakosalisa bana ya Isalaele na nzela ya kosala mosala ya Mongombo."},{"book":"Mitango","chapter":"3","verse":"9","text":"Pesa Balevi na maboko ya Aron mpe ya bana na ye ya mibali ; bango nde kati na bana ya Isalaele basengeli komipesa mobimba epai na ye."},{"book":"Mitango","chapter":"3","verse":"10","text":"Tia Aron mpe bana na ye ya mibali pembeni mpo ete basala mosala na bango ya Bonganga-Nzambe. Moto mosusu oyo akopusana pene ya Esika ya bule, basengeli koboma ye. »"},{"book":"Mitango","chapter":"3","verse":"11","text":"Yawe alobaki lisusu na Moyize :"},{"book":"Mitango","chapter":"3","verse":"12","text":"« Nakamati Ngai moko Balevi kati na bana ya Isalaele na esika ya bana mibali nyonso ya liboso, mbuma ya liboso ya libumu ya mwasi nyonso ya Isalaele."},{"book":"Mitango","chapter":"3","verse":"13","text":"Pamba te, bana nyonso ya liboso bazali ya Ngai. Tango nabomaki bana nyonso ya liboso ya Ejipito, natiaki pembeni bana nyonso ya liboso ya Isalaele mpo ete bazala ya Ngai, ezala bana ya bato to ya banyama. Nazali Yawe. »"},{"book":"Mitango","chapter":"3","verse":"14","text":"Yawe alobaki na Moyize kati na esobe ya Sinai :"},{"book":"Mitango","chapter":"3","verse":"15","text":"« Tanga motango ya Balevi kolanda mabota na bango mpe bituka na bango. Tanga bana mibali nyonso kobanda na ye oyo azali na sanza moko ya mbotama mpe koleka. »"},{"book":"Mitango","chapter":"3","verse":"16","text":"Boye, Moyize atangaki bango ndenge Yawe atindaki ye."},{"book":"Mitango","chapter":"3","verse":"17","text":"Tala bakombo ya bakitani ya Levi :"},{"book":"Mitango","chapter":"3","verse":"18","text":"Tala bakombo ya bakitani ya Gerishoni, kolanda etuka moko na moko :"},{"book":"Mitango","chapter":"3","verse":"19","text":"Bana mibali ya Keati, kolanda etuka moko na moko :"},{"book":"Mitango","chapter":"3","verse":"20","text":"Bana mibali ya Merari, kolanda etuka moko na moko :"},{"book":"Mitango","chapter":"3","verse":"21","text":"Tala bakitani oyo babimelaki na Gerishoni : etuka ya bato ya Libini mpe etuka ya Shimei. Bango nde bato ya bituka ya Gerishoni."},{"book":"Mitango","chapter":"3","verse":"22","text":"Motango ya mibali nyonso oyo batangamaki kobanda sanza moko ya mbotama mpe koleka ezalaki nkoto sambo na nkama mitano."},{"book":"Mitango","chapter":"3","verse":"23","text":"Bato ya bituka ya Gerishoni batongaki molako na bango na sima ya Mongombo, na ngambo ya weste."},{"book":"Mitango","chapter":"3","verse":"24","text":"Eliazafi, mwana mobali ya Laele, nde azalaki mokambi ya libota ya Gerishoni."},{"book":"Mitango","chapter":"3","verse":"25","text":"Na Ndako ya kapo ya Bokutani, bakitani ya Gerishoni bazalaki na mokumba ya kobatela Mongombo mpe ndako ya kapo, bizipelo na yango, rido ya ekuke ya Ndako ya kapo ya Bokutani,"},{"book":"Mitango","chapter":"3","verse":"26","text":"barido ya lopango, rido ya ekuke ya lopango oyo ezingela Mongombo mpe etumbelo, basinga mpe biloko nyonso oyo bazalaki kosalela na basinga wana."},{"book":"Mitango","chapter":"3","verse":"27","text":"Tala bakitani oyo babimelaki na Keati :"},{"book":"Mitango","chapter":"3","verse":"28","text":"Motango ya mibali nyonso oyo bazalaki kobanda na sanza moko ya mbotama mpe koleka ezalaki nkoto mwambe na nkama motoba."},{"book":"Mitango","chapter":"3","verse":"29","text":"Bato ya bituka ya Keati batongaki molako na bango pembeni ya Mongombo, na ngambo ya sude."},{"book":"Mitango","chapter":"3","verse":"30","text":"Elitsafani, mwana mobali ya Uzieli, nde azalaki mokambi ya bato ya bituka ya Keati."},{"book":"Mitango","chapter":"3","verse":"31","text":"Bazalaki na mokumba ya kobatela Sanduku, mesa, etelemiselo ya minda, bitumbelo mpe bisalelo ya Esika ya bule oyo basalelaka mosala, rido mpe biloko nyonso oyo bazalaki kosalela."},{"book":"Mitango","chapter":"3","verse":"32","text":"Mokambi ya bakambi ya Balevi ezalaki Eleazari, mwana mobali ya Nganga-Nzambe Aron. Aponamaki mpo ete akamba bato oyo bazalaki na mokumba ya kobatela Esika ya bule."},{"book":"Mitango","chapter":"3","verse":"33","text":"Tala bakitani oyo babimelaki na Merari :"},{"book":"Mitango","chapter":"3","verse":"34","text":"Motango ya mibali nyonso oyo bazalaki na sanza moko ya mbotama mpe koleka, oyo batangamaki ezalaki nkoto motoba na nkama mibale."},{"book":"Mitango","chapter":"3","verse":"35","text":"Tsurieli, mwana mobali ya Abiyaili, nde azalaki mokambi ya bato ya bituka ya Merari."},{"book":"Mitango","chapter":"3","verse":"36","text":"Bato ya Merari bazalaki na mokumba ya kobatela biloko nyonso ya Mongombo, oyo basala na mabaya : balate na yango, makonzi na yango, makolo na yango mpe biloko nyonso ya mike oyo bazalaki kokangisela yango."},{"book":"Mitango","chapter":"3","verse":"37","text":"Bazalaki mpe lisusu na mokumba ya kobatela makonzi oyo ezalaki zingazinga ya lopango, bapike ya Ndako ya kapo mpe basinga na yango."},{"book":"Mitango","chapter":"3","verse":"38","text":"Moyize, Aron mpe bana mibali ya Aron batongaki molako na bango na ngambo ya este ya Mongombo, epai wapi moyi ebimaka, etalana na Ndako ya kapo ya Bokutani."},{"book":"Mitango","chapter":"3","verse":"39","text":"Motango nyonso ya Balevi oyo Moyize mpe Aron batangaki kolanda mitindo ya Yawe, mpe bato ya bituka na bango, mibali nyonso kobanda na sanza moko ya mbotama mpe koleka, ezalaki bato nkoto tuku mibale na mibale."},{"book":"Mitango","chapter":"3","verse":"40","text":"Yawe alobaki na Moyize : « Tanga motango ya bana mibali nyonso ya liboso ya bana ya Isalaele, oyo bazali na sanza moko ya mbotama mpe koleka, mpe koma bakombo na bango."},{"book":"Mitango","chapter":"3","verse":"41","text":"Okotia Balevi pembeni mpo na Ngai, na esika ya bana nyonso ya liboso ya Isalaele, mpe bibwele nyonso ya Balevi, na esika ya bana ya liboso ya bibwele nyonso ya Isalaele. Nazali Yawe. »"},{"book":"Mitango","chapter":"3","verse":"42","text":"Boye, Moyize atangaki motango ya bana mibali nyonso ya liboso ya Isalaele ndenge Yawe atindaki ye."},{"book":"Mitango","chapter":"3","verse":"43","text":"Motango nyonso ya bana mibali ya liboso, oyo bakomaki bango bakombo, wuta na sanza moko ya mbotama mpe koleka, ezalaki nkoto tuku mibale na mibale na nkama mibale na tuku sambo na misato."},{"book":"Mitango","chapter":"3","verse":"44","text":"Yawe alobaki lisusu na Moyize :"},{"book":"Mitango","chapter":"3","verse":"45","text":"« Tia Balevi pembeni, na esika ya bana nyonso ya liboso ya Isalaele, mpe bibwele ya Balevi, na esika ya bibwele ya bana ya Isalaele. Balevi bazali ya Ngai. Nazali Yawe."},{"book":"Mitango","chapter":"3","verse":"46","text":"Mpo na kosikola bana ya liboso ya Isalaele nkama mibale na tuku sambo na misato oyo baleki na motango ya Balevi,"},{"book":"Mitango","chapter":"3","verse":"47","text":"okokongola mbongo ya bibende, nkama mitano, kolanda ndenge batangaka mbongo kati na Esika ya bule, mpo na moto moko na moko. Mbongo moko ya ebende esengeli kozala na bagrame zomi na mibale."},{"book":"Mitango","chapter":"3","verse":"48","text":"Okopesa mbongo oyo osikoleli bana mibali nyonso, oyo baleki na motango ya Balevi, epai ya Aron mpe epai ya bana na ye ya mibali. »"},{"book":"Mitango","chapter":"3","verse":"49","text":"Boye Moyize akongolaki mbongo ya lisiko epai ya bato oyo balekaki na motango ya bana liboso oyo Balevi oyo basikolaki."},{"book":"Mitango","chapter":"3","verse":"50","text":"Azwaki na maboko ya bana liboso ya Isalaele mbongo ya bibende nkoto moko na nkama misato na tuku motoba na mitano kolanda ndenge bamekaka kilo kati na Esika ya bule."},{"book":"Mitango","chapter":"3","verse":"51","text":"Bongo Moyize apesaki mbongo yango ya lisiko epai ya Aron mpe epai ya bana na ye ya mibali, ndenge kaka Yawe atindaki ye."}]}