{"data":[{"book":"Mitango","chapter":"30","verse":"1","text":"Moyize ayebisaki bana ya Isalaele makambo nyonso oyo Yawe atindaki ye."},{"book":"Mitango","chapter":"30","verse":"2","text":"Moyize alobaki na bakambi ya mabota ya Isalaele : « Tala mobeko oyo Yawe asili kopesa :"},{"book":"Mitango","chapter":"30","verse":"3","text":"‹ Soki moto apesi elaka epai na Yawe na nzela ya ndayi to azwi ekateli songolo na nzela ya ndayi, tika ete akokisa elaka na ye, asala kolanda maloba oyo ebimaki na monoko na ye."},{"book":"Mitango","chapter":"30","verse":"4","text":"Soki elenge moko ya mwasi alapi ndayi epai na Yawe, wana azali nanu na ndako ya tata na ye to azwi ekateli moko na nzela ya seleka,"},{"book":"Mitango","chapter":"30","verse":"5","text":"bongo tata na ye ayoki ndayi to ekateli yango mpe alobi na ye eloko moko te, ndayi nyonso oyo alapaki mpe ekateli nyonso oyo azwaki ekotikala se bongo."},{"book":"Mitango","chapter":"30","verse":"6","text":"Kasi soki tata na ye atelemeli ye tango ayoki yango, ndayi nyonso oyo alapaki mpe ekateli nyonso oyo azwaki ekokoma pamba. Yawe akotangela ye yango te lokola niongo, pamba te tata na ye aboyi yango."},{"book":"Mitango","chapter":"30","verse":"7","text":"Soki elenge mwasi yango abali sima na kolapa ndayi to sima monoko na ye kobimisa ekateli ;"},{"book":"Mitango","chapter":"30","verse":"8","text":"bongo mobali na ye ayoki yango mpe alobi na ye eloko moko te, ndayi oyo alapaki to ekateli oyo azwaki ekotikala se bongo."},{"book":"Mitango","chapter":"30","verse":"9","text":"Kasi soki mobali na ye atelemeli ye tango ayoki yango, akweyisi nde ndayi oyo ekangaki ye to ekateli oyo azwaki ye moko mpe ebimaki na monoko na ye. Yawe akotangela ye yango lokola niongo te."},{"book":"Mitango","chapter":"30","verse":"10","text":"Soki mwasi oyo akufisa mobali to oyo babengana na libala alapi ndayi to azwi ekateli ezala ya ndenge nini, asengeli kokokisa yango."},{"book":"Mitango","chapter":"30","verse":"11","text":"Soki mwasi ya libala alapi ndayi to azwi ekateli na nzela ya seleka ;"},{"book":"Mitango","chapter":"30","verse":"12","text":"bongo, mobali na ye ayoki yango mpe alobi na ye eloko moko te mpe apekisi ye te, ndayi oyo alapaki mpe ekateli oyo azwaki ekotikala se bongo."},{"book":"Mitango","chapter":"30","verse":"13","text":"Kasi soki mobali na ye akweyisi yango tango ayoki yango, ndayi moko te to ekateli moko te oyo ebimaki na monoko na ye ekotikala bongo. Pamba te mobali na ye akweyisi yango, mpe Yawe akotangela ye yango lokola niongo te."},{"book":"Mitango","chapter":"30","verse":"14","text":"Mobali na ye azali na bokonzi ya kondima to koboya ndayi nyonso oyo alapi to ekateli nyonso oyo asili kozwa na kokila bilei."},{"book":"Mitango","chapter":"30","verse":"15","text":"Kasi soki mobali na ye alobi na ye eloko moko te kino na mokolo oyo ekolanda, elakisi ete asili kondima ndayi nyonso to ekateli nyonso oyo mwasi na ye azwaki. Andimi yango, pamba te alobi eloko moko te tango ayokaki yango."},{"book":"Mitango","chapter":"30","verse":"16","text":"Nzokande, soki akweyisi ndayi to ekateli yango, sima na koyoka yango, ye nde akomema mokumba ya mbeba ya mwasi na ye. › »"},{"book":"Mitango","chapter":"30","verse":"17","text":"Tala bikateli oyo Yawe apesaki epai na Moyize na tina na boyokani kati na mobali mpe mwasi na ye, kati na tata mpe bilenge basi oyo bazali na ndako na ye."}]}