{"data":[{"book":"Mitango","chapter":"33","verse":"1","text":"Tala bisika oyo bana ya Isalaele batongaki milako na bango tango bazalaki na mobembo wuta na mokili ya Ejipito. Bazalaki kotambola na molongo ya bitumba na bokambami ya Moyize mpe Aron."},{"book":"Mitango","chapter":"33","verse":"2","text":"Moyize akomaki na mokanda bisika nyonso oyo bazalaki koleka na etinda ya Yawe. Tala bakombo ya moko na moko ya bisika yango :"},{"book":"Mitango","chapter":"33","verse":"3","text":"Bana ya Isalaele balongwaki na Ramisesi na mokolo ya zomi na mitano, na sanza ya liboso ; ezalaki mokolo oyo elandaki mokolo ya Pasika. Babimaki na matata te na miso ya bato nyonso ya Ejipito,"},{"book":"Mitango","chapter":"33","verse":"4","text":"wana bato ya Ejipito bazalaki kokunda bibembe ya bana mibali na bango ya liboso oyo Yawe abetaki mpo na kopesa etumbu na banzambe na bango."},{"book":"Mitango","chapter":"33","verse":"5","text":"Tango balongwaki na Ramisesi, bana ya Isalaele bakendeki kotonga molako na bango na Sukoti."},{"book":"Mitango","chapter":"33","verse":"6","text":"Kolongwa na Sukoti, bakendeki kotonga molako na bango na Etami, pene ya mondelo ya esobe."},{"book":"Mitango","chapter":"33","verse":"7","text":"Tango balongwaki na Etami, bazongaki na ngambo ya Pi-Ayiroti oyo etalana na Bala-Tsefoni, mpe batongaki molako na bango liboso ya Migidoli."},{"book":"Mitango","chapter":"33","verse":"8","text":"Kolongwa na Pi-Ayiroti, bakatisaki ebale monene mpe bakomaki na esobe ; batambolaki mikolo misato na esobe ya Etami mpe batongaki molako na bango, na Mara."},{"book":"Mitango","chapter":"33","verse":"9","text":"Kolongwa na Mara, bakomaki na Elimi epai wapi bakutaki bitima zomi na mibale mpe banzete ya mbila tuku sambo ; batongaki molako na bango kuna."},{"book":"Mitango","chapter":"33","verse":"10","text":"Kolongwa na Elimi, bakendeki kotonga molako na bango pene ya ebale monene ya barozo."},{"book":"Mitango","chapter":"33","verse":"11","text":"Kolongwa na ebale monene ya barozo, bakendeki kotonga molako na bango na esobe ya Tsini."},{"book":"Mitango","chapter":"33","verse":"12","text":"Kolongwa na esobe ya Tsini, bakendeki kotonga molako na bango na Dofika."},{"book":"Mitango","chapter":"33","verse":"13","text":"Kolongwa na Dofika, bakendeki kotonga molako na bango na Alushi."},{"book":"Mitango","chapter":"33","verse":"14","text":"Kolongwa na Alushi, bakendeki kotonga molako na bango na Refidimi epai wapi bato bazangaki mayi ya komela."},{"book":"Mitango","chapter":"33","verse":"15","text":"Kolongwa na Refidimi, bakendeki kotonga molako na bango na esobe ya Sinai."},{"book":"Mitango","chapter":"33","verse":"16","text":"Kolongwa na esobe ya Sinai, bakendeki kotonga molako na bango na Kibiroti-Atava."},{"book":"Mitango","chapter":"33","verse":"17","text":"Kolongwa na Kibiroti-Atava, bakendeki kotonga molako na bango na Atseroti."},{"book":"Mitango","chapter":"33","verse":"18","text":"Kolongwa na Atseroti, bakendeki kotonga molako na bango na Ritima."},{"book":"Mitango","chapter":"33","verse":"19","text":"Kolongwa na Ritima, bakendeki kotonga molako na bango na Rimoni-Peretsi."},{"book":"Mitango","chapter":"33","verse":"20","text":"Kolongwa na Rimoni-Peretsi, bakendeki kotonga molako na bango na Libina."},{"book":"Mitango","chapter":"33","verse":"21","text":"Kolongwa na Libina, bakendeki kotonga molako na bango na Risa."},{"book":"Mitango","chapter":"33","verse":"22","text":"Kolongwa na Risa, bakendeki kotonga molako na bango na ngomba Keyelata."},{"book":"Mitango","chapter":"33","verse":"23","text":"Kolongwa na ngomba Keyelata, bakendeki kotonga molako na bango na ngomba Seferi."},{"book":"Mitango","chapter":"33","verse":"24","text":"Kolongwa na ngomba Seferi, bakendeki kotonga molako na bango na Arada."},{"book":"Mitango","chapter":"33","verse":"25","text":"Kolongwa na Arada, bakendeki kotonga molako na bango na Makeyeloti."},{"book":"Mitango","chapter":"33","verse":"26","text":"Kolongwa na Makeyeloti, bakendeki kotonga molako na bango na Taati."},{"book":"Mitango","chapter":"33","verse":"27","text":"Kolongwa na Taati, bakendeki kotonga molako na bango na Tera."},{"book":"Mitango","chapter":"33","verse":"28","text":"Kolongwa na Tera, bakendaki kotonga molako na bango na Mitika."},{"book":"Mitango","chapter":"33","verse":"29","text":"Kolongwa na Mitika, bakendaki kotonga molako na bango na Ashimona."},{"book":"Mitango","chapter":"33","verse":"30","text":"Kolongwa na Ashimona, bakendeki kotonga molako na bango na Moseroti."},{"book":"Mitango","chapter":"33","verse":"31","text":"Kolongwa na Moseroti, bakendeki kotonga molako na bango na Bene-Yaakani."},{"book":"Mitango","chapter":"33","verse":"32","text":"Kolongwa na Bene-Yaakani, bakendeki kotonga molako na bango na Ori-Gidigadi."},{"book":"Mitango","chapter":"33","verse":"33","text":"Kolongwa na Ori-Gidigadi, bakendeki kotonga molako na bango na Yotibata."},{"book":"Mitango","chapter":"33","verse":"34","text":"Kolongwa na Yotibata, bakendeki kotonga molako na bango na Abrona."},{"book":"Mitango","chapter":"33","verse":"35","text":"Kolongwa na Abrona, bakendeki kotonga molako na bango na Etsioni-Geberi."},{"book":"Mitango","chapter":"33","verse":"36","text":"Kolongwa na Etsioni-Geberi, bakendeki kotonga molako na bango na Kadeshi, na esobe ya Tsini."},{"book":"Mitango","chapter":"33","verse":"37","text":"Kolongwa na Kadeshi, bakendeki kotonga molako na bango na ngomba Ori, na mondelo ya Edomi."},{"book":"Mitango","chapter":"33","verse":"38","text":"Ezali kuna na ngomba Ori nde, kolanda etinda ya Yawe, Nganga-Nzambe Aron amataki mpe akufaki na mokolo ya liboso ya sanza ya mitano, sima na mibu tuku minei wuta bana ya Isalaele babimaki na Ejipito."},{"book":"Mitango","chapter":"33","verse":"39","text":"Aron azalaki na mibu ya mbotama nkama moko na tuku mibale na misato tango akufaki likolo ya ngomba Ori."},{"book":"Mitango","chapter":"33","verse":"40","text":"Boye, mokonzi ya Aradi, moto ya mboka Kanana, oyo azalaki kovanda na Negevi ya mboka Kanana, ayokaki sango ya koya ya bana ya Isalaele."},{"book":"Mitango","chapter":"33","verse":"41","text":"Tango balongwaki na ngomba Ori, bakendeki kotonga molako na bango na Tsalimona."},{"book":"Mitango","chapter":"33","verse":"42","text":"Kolongwa na Tsalimona, bakendeki kotonga molako na bango na Punoni."},{"book":"Mitango","chapter":"33","verse":"43","text":"Kolongwa na Punoni, bakendeki kotonga molako na bango na Oboti."},{"book":"Mitango","chapter":"33","verse":"44","text":"Kolongwa na Oboti, bakendeki kotonga molako na bango na Iye-Abarimi, na mondelo ya Moabi."},{"book":"Mitango","chapter":"33","verse":"45","text":"Kolongwa na Iye-Abarimi, bakendeki kotonga molako na bango na Diboni-Gadi."},{"book":"Mitango","chapter":"33","verse":"46","text":"Kolongwa na Diboni-Gadi, bakendeki kotonga molako na bango na Alimoni-Dibilatayimi."},{"book":"Mitango","chapter":"33","verse":"47","text":"Kolongwa na Alimoni-Dibilatayimi, bakendeki kotonga molako na bango na bangomba Abarimi, pembeni ya Nebo."},{"book":"Mitango","chapter":"33","verse":"48","text":"Kolongwa na bangomba Abarimi, bakendeki kotonga molako na bango na bitando ya Moabi, pembeni ya Yordani oyo etalana na Jeriko."},{"book":"Mitango","chapter":"33","verse":"49","text":"Batongaki molako na bango pembeni ya Yordani, kolongwa na Beti-Yeshimoti kino na Abele-Shitimi, na etando ya Moabi."},{"book":"Mitango","chapter":"33","verse":"50","text":"Na bitando ya Moabi, pembeni ya Yordani oyo etalana na Jeriko, Yawe alobaki na Moyize :"},{"book":"Mitango","chapter":"33","verse":"51","text":"« Loba na bana ya Isalaele, mpe yebisa bango : ‹ Tango bokokatisa ebale Yordani mpo na kokota na mokili ya Kanana,"},{"book":"Mitango","chapter":"33","verse":"52","text":"bokobengana bato nyonso oyo bavandaka na mboka yango, bokosilisa kobuka banzambe nyonso ya bikeko oyo basala na mabanga, na bibende banyangwisa na moto mpe bokobebisa bisambelo na bango nyonso ya likolo ya bangomba."},{"book":"Mitango","chapter":"33","verse":"53","text":"Bokobotola mokili yango mpe bokokoma kovanda kuna, pamba te napesi bino mokili yango mpo ete bobotola yango."},{"book":"Mitango","chapter":"33","verse":"54","text":"Bokokabola na kobeta zeke mabele ya mokili oyo ezali libula na bino : libota oyo eleki monene ekozwa mpe eteni ya mabele oyo eleki monene ; libota ya moke, ekozwa mpe eteni ya mabele ya moke. Libota moko na moko ekozwa eteni na yango ya mabele na esika oyo zeke ekokweya. Bokokabola yango kolanda masanga ya bituka na bino."},{"book":"Mitango","chapter":"33","verse":"55","text":"Kasi soki bobengani te bavandi ya mokili yango, ba-oyo bakotikala bakokoma lokola banzube na miso na bino mpe lokola basende na mipanzi na bino. Bakomonisa bino pasi na mokili oyo bokovanda."},{"book":"Mitango","chapter":"33","verse":"56","text":"Boye, nakosala bino ndenge nakanaki kosala bango. › »"}]}