{"data":[{"book":"Mitango","chapter":"4","verse":"1","text":"Yawe alobaki na Moyize mpe Aron :"},{"book":"Mitango","chapter":"4","verse":"2","text":"« Kati na bana mibali ya Levi, tanga motango ya bakitani ya Keati kolanda bituka mpe mabota na bango."},{"book":"Mitango","chapter":"4","verse":"3","text":"Tanga motango ya mibali nyonso oyo bazali na mibu ya mbotama kobanda tuku misato kino tuku mitano, mpo ete baya kosala mosala kati na Ndako ya kapo ya Bokutani."},{"book":"Mitango","chapter":"4","verse":"4","text":"Tala mosala ya bato ya Keati kati na Ndako ya kapo ya Bokutani : kobatela biloko oyo eleki bule."},{"book":"Mitango","chapter":"4","verse":"5","text":"Tango bakolongola molako, Aron elongo na bana na ye ya mibali bakokota na kati, bakokitisa rido mpe bakozipa na yango Sanduku ya Litatoli."},{"book":"Mitango","chapter":"4","verse":"6","text":"Na likolo na yango, bakotia bulangeti oyo esalema na poso ya nyama ya ebale, bakofinika liputa ya langi ya ble mpe bakotia mabaya ya komemela Sanduku ya Litatoli."},{"book":"Mitango","chapter":"4","verse":"7","text":"Na likolo ya mesa ya bagato ya bule, bakotanda lisusu liputa ya langi ya ble mpe bakotia na likolo na yango biloko oyo : basani ya mbele, bambeki, bakopo, milangi mpo na makabo ya masanga mpe bagato oyo bakobanda kobonza lokola makabo liboso na Ngai tango nyonso."},{"book":"Mitango","chapter":"4","verse":"8","text":"Bongo na likolo ya biloko yango, bakotanda liputa ya langi ya motane makasi, mpe bakozipa biloko wana nyonso na liputa ya makasi basala na poso ya nyama ya ebale. Mpe bakotia balate oyo ekosunga mpo na kotombola mpe komema mesa."},{"book":"Mitango","chapter":"4","verse":"9","text":"Bakokamata liputa ya langi ya ble mpe bakofinika na yango etelemiselo ya minda elongo na minda na yango, biloko oyo balongolelaka makala na moto, basani mpo na putulu ya moto mpe basani ya mafuta, oyo basalelaka mosala na mesa."},{"book":"Mitango","chapter":"4","verse":"10","text":"Bakosangisa na liboke moko, ezala elamba yango ya langi ya ble mpe biloko na yango nyonso, kati na liputa ya makasi basala na poso ya nyama ya ebale, mpe bakotia yango na likolo ya tsipoyi."},{"book":"Mitango","chapter":"4","verse":"11","text":"Bakotanda liputa ya langi ya ble na likolo ya etumbelo ya wolo mpe bakofinika bulangeti basala na poso ya nyama ya ebale ; bongo bakotia balate na yango oyo ekosunga mpo na komema."},{"book":"Mitango","chapter":"4","verse":"12","text":"Bakozwa biloko nyonso oyo basalaka na yango kati na Esika ya bule, bakotia yango kati na liputa ya langi ya ble, bakofinika yango bulangeti basala na poso ya nyama ya ebale ; bongo bakotia yango na tsipoyi."},{"book":"Mitango","chapter":"4","verse":"13","text":"Sima na bango kolongola putulu ya moto wuta na etumbelo, bakotanda liputa ya langi ya motane na likolo na yango ;"},{"book":"Mitango","chapter":"4","verse":"14","text":"bongo bakotia na likolo na yango biloko nyonso oyo basalaka na yango na etumbelo : basani oyo batumbaka na yango ansa, bakanya, bapawu, basani ya minene mpe biloko nyonso oyo basalaka na yango na etumbelo ; bongo bakotanda na likolo ya biloko oyo nyonso, liputa ya makasi basala na poso ya nyama ya ebale, mpe bakotia balate ya etumbelo oyo ekosunga mpo na komema."},{"book":"Mitango","chapter":"4","verse":"15","text":"Soki balingi kolongola molako mpo na kokende na esika mosusu, bana mibali ya Keati bakoya komema soki kaka Aron mpe bana na ye ya mibali basilisi kofinika Esika ya bule mpe bisalelo na yango nyonso ; kasi basengeli te kosimba Esika ya bule, noki te bakokufa. Yango wana nde misala ya bana mibali ya Keati kati na Ndako ya kapo ya Bokutani."},{"book":"Mitango","chapter":"4","verse":"16","text":"Tala misala ya Eleazari, mwana mobali ya Nganga-Nzambe Aron : kolandela mafuta ya etelemiselo ya minda, ansa ya kozikisa, makabo ya mokolo na mokolo mpe mafuta ya epakolami ; kokengela Mongombo mpe biloko na yango nyonso, ezala Esika ya bule to biloko na yango nyonso. »"},{"book":"Mitango","chapter":"4","verse":"17","text":"Yawe alobaki na Moyize mpe Aron :"},{"book":"Mitango","chapter":"4","verse":"18","text":"« Bolongola te kati na Balevi lisanga ya mabota ya bato ya Keati."},{"book":"Mitango","chapter":"4","verse":"19","text":"Tala makambo oyo bosengeli kosala mpo na bango mpo ete bakufa te tango bakopusana pene ya biloko oyo eleki bule : yo, Aron mpe bana na ye ya mibali, bokokota mpe bopesa na moko na moko kati na bango mosala oyo asengeli kosala to eloko oyo asengeli komema."},{"book":"Mitango","chapter":"4","verse":"20","text":"Basengeli te kokota bango moko mpo na kotala Esika ya bule, ata mpo na tango moke ; soki te bakokufa. »"},{"book":"Mitango","chapter":"4","verse":"21","text":"Yawe alobaki na Moyize :"},{"book":"Mitango","chapter":"4","verse":"22","text":"« Tanga motango ya bato ya Gerishoni kolanda bituka mpe mabota na bango."},{"book":"Mitango","chapter":"4","verse":"23","text":"Okotanga mibali nyonso oyo bazali na mibu ya mbotama kobanda tuku misato kino na tuku mitano, ba-oyo bakoki kosala mosala songolo kati na Ndako ya kapo ya Bokutani."},{"book":"Mitango","chapter":"4","verse":"24","text":"Tala misala mpe mokumba ya bituka ya bana mibali ya Gerishoni :"},{"book":"Mitango","chapter":"4","verse":"25","text":"bakobanda komema batapi ya Mongombo mpe Ndako ya kapo ya Bokutani elongo na elamba na yango, elamba ya makasi basala na poso ya nyama ya ebale mpo na kozipa na likolo, rido ya ekotelo ya Ndako ya kapo ya Bokutani,"},{"book":"Mitango","chapter":"4","verse":"26","text":"batapi ya lopango, rido ya ekuke ya lopango, oyo ezingeli Mongombo mpe etumbelo, basinga na yango mpe bisalelo na yango nyonso. Bakosala mosala oyo etali biloko oyo."},{"book":"Mitango","chapter":"4","verse":"27","text":"Mosala nyonso ya bato ya Gerishoni ekokambama na Aron mpe bana na ye ya mibali : ezala mpo na komema biloko to mpo na kosala mosala ; bokoyebisa bango mosala nyonso oyo bango basengeli kosala."},{"book":"Mitango","chapter":"4","verse":"28","text":"Wana nde misala ya bituka ya bato ya Gerishoni kati na Ndako ya kapo ya Bokutani. Itamari, mwana mobali ya Nganga-Nzambe Aron, nde akokamba misala na bango."},{"book":"Mitango","chapter":"4","verse":"29","text":"Okotanga motango ya bato ya Merari, etuka moko na moko mpe libota moko na moko ;"},{"book":"Mitango","chapter":"4","verse":"30","text":"okotanga mibali nyonso oyo bazali na mibu ya mbotama kobanda tuku misato kino tuku mitano, ba-oyo bakoki kosala mosala songolo kati na Ndako ya kapo ya Bokutani."},{"book":"Mitango","chapter":"4","verse":"31","text":"Tala biteni ya Ndako ya kapo ya Bokutani, oyo bakobanda komema : mabaya ya Mongombo, balate na yango, makonzi mpe makolo na yango,"},{"book":"Mitango","chapter":"4","verse":"32","text":"makonzi oyo ezingeli lopango, makolo na yango, bapike na yango, basinga na yango, bisalelo na yango nyonso mpe biloko nyonso oyo esungaka mpo na kokangisa yango. Bokobenga moto moko na moko na kombo mpe bokopesa ye biloko oyo akobanda komema."},{"book":"Mitango","chapter":"4","verse":"33","text":"Wana nde misala ya bituka ya bato ya Merari. Itamari, mwana mobali ya Nganga-Nzambe Aron, nde akokamba misala na bango nyonso kati na Ndako ya kapo ya Bokutani. »"},{"book":"Mitango","chapter":"4","verse":"34","text":"Moyize, Aron mpe bakambi ya lisanga ya Isalaele batangaki motango ya bato ya Keati, kolanda etuka moko na moko mpe libota moko na moko."},{"book":"Mitango","chapter":"4","verse":"35","text":"Mibali nyonso oyo bazalaki na mibu ya mbotama kobanda tuku misato kino tuku mitano, ba-oyo bazalaki na makoki ya kosala kati na Ndako ya kapo ya Bokutani,"},{"book":"Mitango","chapter":"4","verse":"36","text":"batangamaki kolanda etuka moko na moko : motango na bango ezalaki nkoto mibale na nkama sambo na tuku mitano."},{"book":"Mitango","chapter":"4","verse":"37","text":"Wana nde motango ya bato nyonso oyo batangamaki kati na bituka ya bato ya Keati, ba-oyo bazalaki kosala kati na Ndako ya kapo ya Bokutani. Moyize mpe Aron batangaki motango yango kolanda mitindo oyo Yawe apesaki na nzela ya Moyize."},{"book":"Mitango","chapter":"4","verse":"38","text":"Batangaki motango ya bato ya Gerishoni kolanda etuka moko na moko mpe libota moko na moko :"},{"book":"Mitango","chapter":"4","verse":"39","text":"mibali nyonso oyo bazalaki na mibu ya mbotama kobanda tuku misato kino tuku mitano, ba-oyo bazalaki na makoki ya kosala kati na Ndako ya kapo ya Bokutani,"},{"book":"Mitango","chapter":"4","verse":"40","text":"batangamaki kolanda etuka moko na moko mpe libota moko na moko ; motango na bango ezalaki nkoto mibale na nkama motoba na tuku misato."},{"book":"Mitango","chapter":"4","verse":"41","text":"Wana nde motango ya bato ya Gerishoni oyo batangamaki mpe bazalaki kosala kati na Ndako ya kapo ya Bokutani. Moyize mpe Aron batangaki bango kolanda mitindo oyo Yawe apesaki na nzela ya Moyize."},{"book":"Mitango","chapter":"4","verse":"42","text":"Batangaki motango ya bato ya Merari kolanda etuka moko na moko mpe libota moko na moko :"},{"book":"Mitango","chapter":"4","verse":"43","text":"mibali nyonso oyo bazalaki na mibu ya mbotama kobanda tuku misato kino tuku mitano, ba-oyo bazalaki na makoki ya kosala kati na Ndako ya kapo ya Bokutani,"},{"book":"Mitango","chapter":"4","verse":"44","text":"batangamaki kolanda etuka moko na moko mpe libota moko na moko ; motango na bango ezalaki nkoto misato na nkama mibale."},{"book":"Mitango","chapter":"4","verse":"45","text":"Wana nde motango ya bato oyo batangamaki kati na bituka ya bato ya Merari. Moyize mpe Aron batangaki bango kolanda mitindo oyo Yawe apesaki na nzela ya Moyize."},{"book":"Mitango","chapter":"4","verse":"46","text":"Moyize, Aron mpe bakambi ya Isalaele batangaki motango ya Balevi nyonso, kolanda etuka moko na moko mpe libota moko na moko :"},{"book":"Mitango","chapter":"4","verse":"47","text":"mibali nyonso oyo bazalaki na mibu ya mbotama kobanda tuku misato kino tuku mitano, ba-oyo bazalaki na makoki ya kosala kati na Ndako ya kapo ya Bokutani,"},{"book":"Mitango","chapter":"4","verse":"48","text":"batangamaki ; motango na bango ezalaki nkoto mwambe na nkama mitano na tuku mwambe."},{"book":"Mitango","chapter":"4","verse":"49","text":"Moyize apesaki na Molevi moko na moko mosala mpe mokumba, kolanda mitindo ya Yawe."}]}