{"data":[{"book":"1 করিন্থীয়","chapter":"1","verse":"1","text":"পৌল, ঈশ্বরের ইচ্ছায় খ্রীষ্ট যীশুর আহূত প্রেরিতশিষ্য ও আমাদের ভাই সোস্থিনি,"},{"book":"1 করিন্থীয়","chapter":"1","verse":"2","text":"করিন্থে অবস্থিত ঈশ্বরের মণ্ডলীর প্রতি, খ্রীষ্ট যীশুতে যাদের শুচিশুদ্ধ ও পবিত্ররূপে আহ্বান করা হয়েছে তাদের প্রতি, সেই সঙ্গে যারা সর্বত্র আমাদের প্রভু যীশু খ্রীষ্টের নামে ডাকে, তাদের সকলের প্রতি; তিনি তাদের ও আমাদেরও প্রভু।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"3","text":"আমাদের পিতা ঈশ্বর ও প্রভু যীশু খ্রীষ্ট থেকে অনুগ্রহ ও শান্তি তোমাদের প্রতি বর্তুক।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"4","text":"খ্রীষ্ট যীশুতে যে অনুগ্রহ তোমাদের দেওয়া হয়েছে, সেজন্য আমি প্রতিনিয়ত ঈশ্বরকে ধন্যবাদ দিই।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"5","text":"কারণ তাঁতেই তোমরা—তোমাদের সমস্ত কথাবার্তায় ও তোমাদের সমস্ত জ্ঞানে—সর্বতোভাবে সমৃদ্ধ হয়েছ।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"6","text":"কারণ খ্রীষ্ট সম্পর্কে আমাদের সাক্ষ্য তোমাদের মধ্যে স্বীকৃত হয়েছে।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"7","text":"এই কারণে যখন তোমরা আমাদের প্রভু যীশু খ্রীষ্টের প্রকাশের জন্য সাগ্রহে অপেক্ষা করছ, তোমাদের মধ্যে কোনও আত্মিক বরদানের অভাব ঘটেনি।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"8","text":"তিনিই শেষ পর্যন্ত তোমাদের সবল রাখবেন, যেন তোমরা আমাদের প্রভু যীশু খ্রীষ্টের দিনে অনিন্দনীয় থাকতে পারো।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"9","text":"ঈশ্বর, যিনি তাঁর পুত্র, আমাদের প্রভু, যীশু খ্রীষ্টের সহভাগিতায় তোমাদের আহ্বান করেছেন, তিনি বিশ্বাসযোগ্য।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"10","text":"ভাইবোনেরা,1:10 গ্রিক: ভাইয়েরা; 11 ও 26 পদেও। আমাদের প্রভু যীশু খ্রীষ্টের নামে তোমাদের কাছে নিবেদন করছি, তোমরা সকলে পরস্পর অভিন্নমত হও, যেন তোমাদের মধ্যে কোনোরকম দলাদলি না হয় এবং তোমরা যেন মনে ও চিন্তায় সম্পূর্ণভাবে ঐক্যবদ্ধ থাকো।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"11","text":"আমার ভাইবোনরা, ক্লোয়ীর পরিজনদের মধ্যে কয়েকজন আমাকে এই সংবাদ দিয়েছে যে, তোমাদের মধ্যে ঝগড়া-বিবাদ আছে।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"12","text":"আমি যা বলতে চাই, তা হল এই: তোমাদের মধ্যে একজন বলে, “আমি পৌলের অনুসারী,” অন্য একজন বলে, “আমি আপল্লোর অনুসারী,” আরও একজন বলে, “আমি কৈফার1:12 বা পিতরের। অনুসারী”; এছাড়াও অন্য একজন বলে, “আমি খ্রীষ্টের অনুসারী।”"},{"book":"1 করিন্থীয়","chapter":"1","verse":"13","text":"খ্রীষ্ট কি বিভাজিত হয়েছেন? পৌল কি তোমাদের জন্য ক্রুশবিদ্ধ হয়েছে? তোমরা কি পৌলের নামে বাপ্তাইজিত হয়েছ?"},{"book":"1 করিন্থীয়","chapter":"1","verse":"14","text":"আমি ঈশ্বরের কাছে কৃতজ্ঞ যে, ক্রীষ্প ও গায়ো ছাড়া তোমাদের মধ্যে আমি কাউকে বাপ্তিষ্ম দিইনি,"},{"book":"1 করিন্থীয়","chapter":"1","verse":"15","text":"তাই কেউই বলতে পারে না যে, তোমরা আমার নামে বাপ্তিষ্ম গ্রহণ করেছ।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"16","text":"(হ্যাঁ, আমি স্তেফানার পরিজনদেরও বাপ্তিষ্ম দিয়েছি, এছাড়া আর কাউকে যে আমি বাপ্তিষ্ম দিয়েছি, তা আমার মনে পড়ে না।)"},{"book":"1 করিন্থীয়","chapter":"1","verse":"17","text":"কারণ খ্রীষ্ট আমাকে বাপ্তিষ্ম দেওয়ার জন্য পাঠাননি, কিন্তু সুসমাচার প্রচারের জন্য—কিন্তু তা মানবিক জ্ঞানের বাক্য দিয়ে নয় কারণ এতে খ্রীষ্টের ক্রুশের পরাক্রম ক্ষুণ্ণ হয়।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"18","text":"কারণ যারা ধ্বংস হচ্ছে সেই ক্রুশের বার্তা তাদের কাছে মূর্খতা, কিন্তু আমরা যারা পরিত্রাণ লাভ করছি, এই বাক্য হল ঈশ্বরের পরাক্রমস্বরূপ।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"19","text":"কারণ একথা লেখা আছে:"},{"book":"1 করিন্থীয়","chapter":"1","verse":"20","text":"জ্ঞানবান মানুষ কোথায়? বিধানের শিক্ষকই বা কোথায়? এই যুগের দার্শনিক কোথায়? ঈশ্বর কি জগতের জ্ঞানকে মূর্খতায় পরিণত করেননি?"},{"book":"1 করিন্থীয়","chapter":"1","verse":"21","text":"কারণ, যেহেতু ঈশ্বরের জ্ঞান অনুসারে জগৎ তার জ্ঞানে তাঁকে জানতে পারেনি, তাই যা প্রচারিত হয়েছিল সেই মূর্খতার মাধ্যমে যারা বিশ্বাস করে ঈশ্বর তাদের পরিত্রাণ দিতে প্রীত হলেন।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"22","text":"ইহুদিরা অলৌকিক বিভিন্ন চিহ্ন দাবি করে এবং গ্রিকেরা জ্ঞানের খোঁজ করে,"},{"book":"1 করিন্থীয়","chapter":"1","verse":"23","text":"কিন্তু আমরা ক্রুশবিদ্ধ খ্রীষ্টকে প্রচার করি; তিনি ইহুদিদের কাছে প্রতিবন্ধকতাস্বরূপ ও অইহুদিদের কাছে মূর্খতাস্বরূপ।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"24","text":"কিন্তু ইহুদি ও গ্রিক নির্বিশেষে, ঈশ্বর যাদের আহ্বান করেছেন, তাদের কাছে খ্রীষ্টই হলেন ঈশ্বরের পরাক্রম ও ঈশ্বরের জ্ঞান।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"25","text":"কারণ ঈশ্বরের মূর্খতা মানুষের জ্ঞান থেকেও বেশি জ্ঞানসম্পন্ন এবং ঈশ্বরের দুর্বলতা মানুষের শক্তি থেকেও বেশি শক্তিশালী।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"26","text":"ভাইবোনেরা, ভেবে দেখো, যখন তোমাদের আহ্বান করা হয়, তখন তোমরা কী ছিলে? মানবিক মানদণ্ড অনুসারে, তোমরা অনেকেই জ্ঞানী ছিলে না; অনেকেই প্রভাবশালী ছিলে না; অনেকেই অভিজাত বংশীয় ছিলে না।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"27","text":"কিন্তু ঈশ্বর জগতের মূর্খ বিষয়গুলি মনোনীত করলেন, যেন জ্ঞানীদের লজ্জা দেন; ঈশ্বর জগতের দুর্বল বিষয়গুলি মনোনীত করলেন, যেন শক্তিসম্পন্ন বিষয়গুলিকে লজ্জিত করেন।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"28","text":"তিনি জগতের যা কিছু নিচুস্তরের, যা কিছু তুচ্ছ, আবার যেসব বিষয় কিছুই নয়, সেইসব বিষয় মনোনীত করলেন, যেন যা কিছু আছে সেগুলিকে নাকচ করেন,"},{"book":"1 করিন্থীয়","chapter":"1","verse":"29","text":"যেন কোনো মানুষ তাঁর সামনে গর্ব করতে না পারে।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"30","text":"তাঁরই কারণে তোমরা খ্রীষ্ট যীশুতে আছ, যিনি আমাদের জন্য হয়েছেন ঈশ্বর থেকে জ্ঞান—অর্থাৎ, আমাদের ধার্মিকতা, পবিত্রতা ও মুক্তি।"},{"book":"1 করিন্থীয়","chapter":"1","verse":"31","text":"অতএব, যেমন লেখা আছে, “যে গর্ব করে, সে প্রভুতেই গর্ব করুক।”1:31 যিরমিয় 9:24"}]}