{"data":[{"book":"1 করিন্থীয়","chapter":"3","verse":"1","text":"ভাইবোনেরা, আমি তোমাদের আত্মিক চেতনা সম্পন্ন মানুষরূপে সম্বোধন করতে পারিনি, কিন্তু করেছি জাগতিক মানুষরূপে—খ্রীষ্টে নিতান্তই শিশুদের মতো।"},{"book":"1 করিন্থীয়","chapter":"3","verse":"2","text":"আমি তোমাদের দুধ পান করতে দিয়েছি, কঠিন খাবার নয়, কারণ তার জন্য তখনও তোমরা প্রস্তুত ছিলে না।"},{"book":"1 করিন্থীয়","chapter":"3","verse":"3","text":"তোমরা এখনও জাগতিকমনা রয়েছ। কারণ তোমাদের মধ্যে, যেহেতু ঈর্ষা ও কলহবিবাদ রয়েছে, তা কি প্রমাণ করে না যে, তোমাদের মধ্যে এখনও জাগতিক প্রবৃত্তি রয়েছে? তোমরা কি নিতান্তই জাগতিক মানুষের মতো আচরণ করছ না?"},{"book":"1 করিন্থীয়","chapter":"3","verse":"4","text":"কারণ যখন একজন বলে, “আমি পৌলের অনুসারী,” অন্যজন, “আমি আপল্লোর অনুসারী,” তাহলে তোমরা কি নিতান্তই সাধারণ মানুষ নও?"},{"book":"1 করিন্থীয়","chapter":"3","verse":"5","text":"তাহলে আপল্লো কে? আর পৌল-ই বা কে? কেবল পরিচারক মাত্র, যাদের দ্বারা তোমরা বিশ্বাসী হয়েছ—যেমন প্রভু তাদের প্রত্যেকের উপরে দায়িত্ব অর্পণ করেছেন।"},{"book":"1 করিন্থীয়","chapter":"3","verse":"6","text":"আমি বীজবপন করেছি, আপল্লো এতে জল দিয়েছেন, কিন্তু ঈশ্বর তা বৃদ্ধি পেতে সাহায্য করেছেন।"},{"book":"1 করিন্থীয়","chapter":"3","verse":"7","text":"তাই, যে বীজবপন করেছে সে কিছু নয়, যে জল দিয়েছে সেও কিছু নয়, কিন্তু কেবলমাত্র ঈশ্বর, যিনি সবকিছু বৃদ্ধি পেতে সাহায্য করেন।"},{"book":"1 করিন্থীয়","chapter":"3","verse":"8","text":"যে বীজবপন করে এবং যে জল দেয়, তাদের উদ্দেশ্য একই থাকে। তাই প্রত্যেক ব্যক্তি, যে যেমন পরিশ্রম করে, সেই অনুযায়ী পুরস্কৃত হবে।"},{"book":"1 করিন্থীয়","chapter":"3","verse":"9","text":"কারণ, আমরা ঈশ্বরের সহকর্মী; তোমরা ঈশ্বরের জমি, ঈশ্বরেরই ভবন।"},{"book":"1 করিন্থীয়","chapter":"3","verse":"10","text":"ঈশ্বর আমাকে যে অনুগ্রহ-দান করেছেন, তার দ্বারা এক দক্ষ স্থপতির মতো আমি এক ভিত্তিমূল স্থাপন করেছি, আর অন্য কেউ তার উপর নির্মাণকাজ করছে। কিন্তু প্রত্যেককে সতর্ক থাকবে হবে যে, সে কীভাবে নির্মাণ করছে।"},{"book":"1 করিন্থীয়","chapter":"3","verse":"11","text":"কারণ ইতিমধ্যেই যে ভিত্তিমূল স্থাপিত হয়েছে, তা ছাড়া অন্য কোনও ভিত্তিমূল আর কেউ স্থাপন করতে পারে না। সেই ভিত্তিমূল হল যীশু খ্রীষ্ট।"},{"book":"1 করিন্থীয়","chapter":"3","verse":"12","text":"কেউ যদি এই ভিত্তিমূলের উপরে সোনা, রুপো, মণিমাণিক্য,3:12 মূল্যবান সব পাথর, রত্ন, জহরত, ইত্যাদি। কাঠ, খড় বা নাড়া3:12 নাড়া—মাঠ থেকে খড় কেটে নেওয়ার পর যে অবশেষ পড়ে থাকে। দিয়ে নির্মাণ করে,"},{"book":"1 করিন্থীয়","chapter":"3","verse":"13","text":"তার কাজের যথার্থ রূপ প্রকাশ করা হবে, কারণ সেদিনই3:13 অর্থাৎ, বিচারের দিন। তা আলোতে প্রকাশ করবে। আগুনের মাধ্যমে তা প্রকাশিত হবে এবং আগুন প্রত্যেক মানুষের কাজের গুণমান যাচাই করবে।"},{"book":"1 করিন্থীয়","chapter":"3","verse":"14","text":"সে যা নির্মাণ করেছে, তা যদি থেকে যায়, সে তার পুরস্কার লাভ করবে।"},{"book":"1 করিন্থীয়","chapter":"3","verse":"15","text":"যদি তা আগুনে পুড়ে যায় তাহলে সে ক্ষতিগ্রস্ত হবে। সে নিজে রক্ষা পাবে, কিন্তু কেবলমাত্র আগুনের শিখা থেকে উত্তীর্ণ মানুষের মতো।"},{"book":"1 করিন্থীয়","chapter":"3","verse":"16","text":"তোমরা কি জানো না যে তোমরা নিজেরাই হলে ঈশ্বরের মন্দির এবং ঈশ্বরের আত্মা তোমাদের মধ্যে অধিষ্ঠান করেন?"},{"book":"1 করিন্থীয়","chapter":"3","verse":"17","text":"কেউ যদি ঈশ্বরের মন্দির ধ্বংস করে, ঈশ্বর তাকে ধ্বংস করবেন, কারণ ঈশ্বরের মন্দির শুচিশুদ্ধ এবং তোমরাই হলে সেই মন্দির।"},{"book":"1 করিন্থীয়","chapter":"3","verse":"18","text":"তোমরা নিজেদের সঙ্গে প্রতারণা কোরো না। তোমাদের মধ্যে কেউ যদি এই যুগের মানদণ্ড অনুসারে নিজেকে জ্ঞানী বলে ভাবে, তাকে “মূর্খ” হতে হবে, যেন সে জ্ঞানী হতে পারে।"},{"book":"1 করিন্থীয়","chapter":"3","verse":"19","text":"কারণ ঈশ্বরের দৃষ্টিতে এই জগতের জ্ঞান মূর্খতামাত্র। যেমন লেখা আছে: “জ্ঞানীদের তিনি তাদের ধূর্ততায় ধরে ফেলেন,”3:19 ইয়োব 5:13"},{"book":"1 করিন্থীয়","chapter":"3","verse":"20","text":"আবার, “প্রভু জানেন যে, জ্ঞানীদের চিন্তাভাবনা অসার।”3:20 গীত 94:11"},{"book":"1 করিন্থীয়","chapter":"3","verse":"21","text":"তাহলে, কোনো মানুষ সম্পর্কে কেউ যেন আর গর্ব না করে! সব বিষয়ই তোমাদের জন্য,"},{"book":"1 করিন্থীয়","chapter":"3","verse":"22","text":"পৌল হোক বা আপল্লো বা কৈফা বা জগৎ বা জীবন বা মৃত্যু বা বর্তমানকাল বা ভাবীকাল—সবকিছুই তোমাদের,"},{"book":"1 করিন্থীয়","chapter":"3","verse":"23","text":"আর তোমরা খ্রীষ্টের ও খ্রীষ্ট ঈশ্বরের।"}]}