{"data":[{"book":"1 করিন্থীয়","chapter":"4","verse":"1","text":"তাহলে, লোকেরা আমাদের অবশ্যই খ্রীষ্টের পরিচারক ও ঈশ্বরের গোপন বিষয়সমূহের ধারক বলে মনে করুক।"},{"book":"1 করিন্থীয়","chapter":"4","verse":"2","text":"এখন, যাকে তত্ত্বাবধায়কের দায়িত্ব দেওয়া হয়েছে, তার বিশ্বস্ততা প্রমাণিত হওয়া আবশ্যক।"},{"book":"1 করিন্থীয়","chapter":"4","verse":"3","text":"তোমাদের কাছে, কিংবা মানুষের কোনও আদালতে যদি আমার বিচার হয়, আমি তা নগণ্য বিষয় বলেই মনে করি। প্রকৃতপক্ষে, আমি নিজেরও বিচার করি না।"},{"book":"1 করিন্থীয়","chapter":"4","verse":"4","text":"আমার বিবেক পরিষ্কার, কিন্তু তা আমাকে নির্দোষ প্রতিপন্ন করে না। যিনি আমার বিচার করেন, তিনি প্রভু।"},{"book":"1 করিন্থীয়","chapter":"4","verse":"5","text":"অতএব, নির্দিষ্ট সময়ের পূর্বে তোমরা কোনো কিছুরই বিচার কোরো না। প্রভুর আগমন পর্যন্ত অপেক্ষা করো। অন্ধকারে যা গুপ্ত আছে, তা তিনি আলোয় নিয়ে আসবেন এবং সব মানুষের হৃদয়ের অভিপ্রায় উদ্‌ঘাটিত করবেন। সেই সময় প্রত্যেকে ঈশ্বর থেকে তার প্রশংসা লাভ করবে।"},{"book":"1 করিন্থীয়","chapter":"4","verse":"6","text":"এখন ভাইবোনেরা, আমি তোমাদের উপকারের জন্য এ সমস্ত বিষয় নিজের ও আপল্লোর উপরে প্রয়োগ করেছি, যেন তোমরা আমাদের কাছ থেকে এই প্রবচনের অর্থ শিখতে পারো, “যা লেখা আছে, তা অতিক্রম কোরো না।” তখন তোমরা কোনো একজনের পক্ষে আর অন্য কারও বিপক্ষে গর্ব করতে পারবে না।"},{"book":"1 করিন্থীয়","chapter":"4","verse":"7","text":"কারণ কে তোমাদের অন্য কারও চেয়ে বিশিষ্ট করেছে? তোমাদের এমন কী আছে যা ঈশ্বর তোমদের দান করেননি? আর যদি তা পেয়েছ, তাহলে নিজেরা তা অর্জন করেছ ভেবে গর্ব করো কেন?"},{"book":"1 করিন্থীয়","chapter":"4","verse":"8","text":"তোমরা যা চাও, ইতিমধ্যে তা তোমাদের কাছে আছে। তোমরা এরই মধ্যে সম্পদশালী হয়েছ! তোমরা রাজা হয়েছ—তাও আমাদের বাদ দিয়েই! আমি কত না ইচ্ছা করি যে তোমরা সত্যিসত্যিই রাজা হয়ে ওঠো, যেন আমরাও তোমাদের সঙ্গে রাজা হতে পারি!"},{"book":"1 করিন্থীয়","chapter":"4","verse":"9","text":"কিন্তু আমার মনে হয়, শোভাযাত্রার শেষে বধ্যভূমিতে মৃত্যুদণ্ড পাওয়া ব্যক্তিদের মতো, ঈশ্বর আমাদের, অর্থাৎ প্রেরিতশিষ্যদের দর্শনীয় বস্তুরূপে প্রদর্শন করছেন। আমরা সমস্ত বিশ্ব, স্বর্গদূত ও সেই সঙ্গে সব মানুষের কাছে উপহাসের পাত্র হয়েছি।"},{"book":"1 করিন্থীয়","chapter":"4","verse":"10","text":"আমরা খ্রীষ্টের জন্য মূর্খ, কিন্তু তোমরা খ্রীষ্টে কত বুদ্ধিমান! আমরা দুর্বল, কিন্তু তোমরা সবল! তোমরা সম্মানিত, আমরা অপমানিত!"},{"book":"1 করিন্থীয়","chapter":"4","verse":"11","text":"এই মুহূর্ত পর্যন্ত আমরা ক্ষুধার্ত ও তৃষ্ণার্ত হয়ে আছি, আমাদের পোশাক জীর্ণ, আমাদের প্রতি নির্মম ব্যবহার করা হয়েছে, আমরা গৃহহীন।"},{"book":"1 করিন্থীয়","chapter":"4","verse":"12","text":"আমরা নিজেদের হাত দিয়ে কঠোর পরিশ্রম করি। আমাদের অভিশাপ দেওয়া হলে, আমরা আশীর্বাদ করি, যখন আমাদের নির্যাতন করা হয়, আমরা সহ্য করি।"},{"book":"1 করিন্থীয়","chapter":"4","verse":"13","text":"আমাদের যখন নিন্দা করা হয়, আমরা নম্রতায় তার উত্তর দিই। এই মুহূর্ত পর্যন্ত আমরা সমাজের আবর্জনা, জগতের জঞ্জাল হয়ে আছি।"},{"book":"1 করিন্থীয়","chapter":"4","verse":"14","text":"তোমাদের লজ্জা দেওয়ার জন্য আমি এই পত্র লিখছি না, কিন্তু আমার প্রিয় সন্তানতুল্য মনে করে তোমাদের সতর্ক করার জন্যই লিখছি।"},{"book":"1 করিন্থীয়","chapter":"4","verse":"15","text":"খ্রীষ্টে যদিও তোমাদের দশ হাজার অভিভাবক থাকে কিন্তু তোমাদের অনেক পিতা থাকতে পারে না, কারণ খ্রীষ্ট যীশুতে সুসমাচারের মাধ্যমে আমি তোমাদের জন্ম দিয়েছি।"},{"book":"1 করিন্থীয়","chapter":"4","verse":"16","text":"সেই কারণে, আমি তোমাদের কাছে অনুনয় করি, তোমরা আমাকে অনুকরণ করো।"},{"book":"1 করিন্থীয়","chapter":"4","verse":"17","text":"এই উদ্দেশ্যে আমি আমার পুত্রসম তিমথিকে তোমাদের কাছে পাঠাচ্ছি, যাঁকে আমি ভালোবাসি; তিনি প্রভুতে বিশ্বস্ত। তিনি খ্রীষ্ট যীশুতে আমার জীবনযাপনের কথা তোমাদের মনে করিয়ে দেবেন, যা আমি সর্বত্র প্রতিটি মণ্ডলীতে আমি যা শিক্ষা দিই তার সঙ্গে সংগতিপূর্ণ।"},{"book":"1 করিন্থীয়","chapter":"4","verse":"18","text":"তোমাদের কাছে আমি আসব না মনে করে তোমাদের মধ্যে কেউ কেউ উদ্ধত হয়ে উঠেছে।"},{"book":"1 করিন্থীয়","chapter":"4","verse":"19","text":"কিন্তু প্রভুর ইচ্ছা হলে, খুব শীঘ্রই আমি তোমাদের কাছে যাব। তখন এই উদ্ধত লোকেরা কীভাবে কথা বলছে, শুধু তাই নয়, তাদের ক্ষমতা কতটুকু, তাও আমি দেখব।"},{"book":"1 করিন্থীয়","chapter":"4","verse":"20","text":"কারণ ঈশ্বরের রাজ্য কথা বলার বিষয় নয়, কিন্তু পরাক্রমের।"},{"book":"1 করিন্থীয়","chapter":"4","verse":"21","text":"তোমরা কী চাও? তোমাদের কাছে আমি কি চাবুক নিয়ে যাব, না ভালোবাসায় ও কোমল মানসিকতার সঙ্গে যাব?"}]}