{"data":[{"book":"Johanu","chapter":"1","verse":"1","text":"Ní àtètèkọ́ṣe ni Ọ̀rọ̀ wà, Ọ̀rọ̀ sì wà pẹ̀lú Ọlọ́run, Ọlọ́run sì ni Ọ̀rọ̀ náà."},{"book":"Johanu","chapter":"1","verse":"2","text":"Òun ni ó sì wà pẹ̀lú Ọlọ́run ní àtètèkọ́ṣe."},{"book":"Johanu","chapter":"1","verse":"3","text":"Nípasẹ̀ rẹ̀ ni a dá ohun gbogbo; lẹ́yìn rẹ̀ a kò sì dá ohun kan nínú ohun tí a ti dá."},{"book":"Johanu","chapter":"1","verse":"4","text":"Nínú rẹ̀ ni ìyè wà, ìyè yìí náà sì ni ìmọ́lẹ̀ aráyé,"},{"book":"Johanu","chapter":"1","verse":"5","text":"ìmọ́lẹ̀ náà sì ń mọ́lẹ̀ nínú òkùnkùn, òkùnkùn kò sì borí rẹ̀."},{"book":"Johanu","chapter":"1","verse":"6","text":"Ọkùnrin kan wà tí a rán láti ọ̀dọ̀ Ọlọ́run wá; orúkọ ẹni tí ń jẹ́ Johanu."},{"book":"Johanu","chapter":"1","verse":"7","text":"Òun ni a sì rán fún ẹ̀rí, kí ó lè ṣe ẹlẹ́rìí fún ìmọ́lẹ̀ náà, kí gbogbo ènìyàn kí ó lè gbàgbọ́ nípasẹ̀ rẹ̀."},{"book":"Johanu","chapter":"1","verse":"8","text":"Òun fúnra rẹ̀ kì í ṣe ìmọ́lẹ̀ náà, ṣùgbọ́n a rán an wá láti ṣe ẹlẹ́rìí fún ìmọ́lẹ̀ náà."},{"book":"Johanu","chapter":"1","verse":"9","text":"Ìmọ́lẹ̀ òtítọ́ ń bẹ tí ń tan ìmọ́lẹ̀ fún olúkúlùkù ènìyàn tí ó wá sí ayé."},{"book":"Johanu","chapter":"1","verse":"10","text":"Òun sì wà ní ayé, àti pé, nípasẹ̀ rẹ̀ ni a sì ti dá ayé, ṣùgbọ́n ayé kò sì mọ̀ ọ́n."},{"book":"Johanu","chapter":"1","verse":"11","text":"Ó tọ àwọn tirẹ̀ wá, àwọn tirẹ̀ kò sì gbà á."},{"book":"Johanu","chapter":"1","verse":"12","text":"Ṣùgbọ́n iye àwọn tí ó gbà á, àní àwọn náà tí ó gbà orúkọ rẹ̀ gbọ́, àwọn ni ó fi ẹ̀tọ́ fún láti di ọmọ Ọlọ́run."},{"book":"Johanu","chapter":"1","verse":"13","text":"Àwọn ọmọ tí kì í ṣe nípa ẹ̀jẹ̀, tàbí nípa ti ìfẹ́ ara, bẹ́ẹ̀ ni kì í ṣe nípa ìfẹ́ ti ènìyàn, bí kò ṣe láti ọwọ́ Ọlọ́run."},{"book":"Johanu","chapter":"1","verse":"14","text":"Ọ̀rọ̀ náà sì di ara, òun sì ń bá wa gbé. Àwa sì ti rí ògo rẹ̀, àní ògo ọmọ rẹ kan ṣoṣo, tí ó ti ọ̀dọ̀ Baba wá, ó kún fún oore-ọ̀fẹ́ àti òtítọ́."},{"book":"Johanu","chapter":"1","verse":"15","text":"Johanu sì jẹ́rìí nípa rẹ̀, ó kígbe, ó sì wí pé, “Èyí ni ẹni tí mo sọ̀rọ̀ rẹ̀ pé, ‘Ẹni tí ń bọ̀ lẹ́yìn mi pọ̀jù mí lọ, nítorí òun ti wà ṣáájú mi.’ ”"},{"book":"Johanu","chapter":"1","verse":"16","text":"Nítorí láti inú ẹ̀kúnrẹ́rẹ́ oore-ọ̀fẹ́ rẹ̀ ni gbogbo wa sì ti gba ìbùkún kún ìbùkún."},{"book":"Johanu","chapter":"1","verse":"17","text":"Nítorí pé nípasẹ̀ Mose ni a ti fi òfin fún ni ṣùgbọ́n òun; oore-ọ̀fẹ́ àti òtítọ́ láti ipasẹ̀ Jesu Kristi wá."},{"book":"Johanu","chapter":"1","verse":"18","text":"Kò sí ẹni tí ó rí Ọlọ́run rí, bí kò ṣe òun nìkan, àní ọmọ rẹ̀ kan ṣoṣo, ẹni tí òun pàápàá jẹ́ Ọlọ́run, tí ó sì wà ní ìbáṣepọ̀ tí ó súnmọ́ jùlọ pẹ̀lú baba, òun náà ni ó sì fi í hàn."},{"book":"Johanu","chapter":"1","verse":"19","text":"Èyí sì ni ẹ̀rí Johanu, nígbà tí àwọn Júù rán àwọn àlùfáà àti àwọn ọmọ Lefi láti Jerusalẹmu wá láti béèrè lọ́wọ́ rẹ̀ ẹni tí òun ń ṣe."},{"book":"Johanu","chapter":"1","verse":"20","text":"Òun kò sì kùnà láti jẹ́wọ́, ṣùgbọ́n òun jẹ́wọ́ wọ́ọ́rọ́wọ́ pé, “Èmi kì í ṣe Kristi náà.”"},{"book":"Johanu","chapter":"1","verse":"21","text":"Wọ́n sì bi í léèrè pé, “Ta ha ni ìwọ? Elijah ni ìwọ bí?”"},{"book":"Johanu","chapter":"1","verse":"22","text":"Ní ìparí wọ́n wí fún un pé, “Ta ni ìwọ í ṣe? Fún wa ní ìdáhùn kí àwa kí ó lè mú èsì padà tọ àwọn tí ó rán wa wá lọ. Kí ni ìwọ wí nípa ti ara rẹ?”"},{"book":"Johanu","chapter":"1","verse":"23","text":"Johanu sì fi ọ̀rọ̀ wòlíì Isaiah fún wọn ní èsì pé, “Èmi ni ohùn ẹni tí ń kígbe ní ijù, ‘Ẹ ṣe ọ̀nà Olúwa ní títọ́.’ ”"},{"book":"Johanu","chapter":"1","verse":"24","text":"Ọ̀kan nínú àwọn Farisi tí a rán"},{"book":"Johanu","chapter":"1","verse":"25","text":"bi í léèrè pé, “Èéṣe tí ìwọ fi ń bamitiisi nígbà náà, bí ìwọ kì í bá ṣe Kristi, tàbí Elijah, tàbí wòlíì náà?”"},{"book":"Johanu","chapter":"1","verse":"26","text":"Johanu dá wọn lóhùn, wí pé, “Èmi ń fi omi bamitiisi, ẹnìkan dúró láàrín yín, ẹni tí ẹ̀yin kò mọ̀,"},{"book":"Johanu","chapter":"1","verse":"27","text":"Òun náà ni ẹni tí ń bọ̀ lẹ́yìn mi, okùn bàtà ẹni tí èmi kò tó láti tú.”"},{"book":"Johanu","chapter":"1","verse":"28","text":"Àwọn nǹkan wọ̀nyí ni ó ṣẹlẹ̀ ní Betani ní òdìkejì odò Jordani, níbi tí Johanu ti ń fi omi bamitiisi."},{"book":"Johanu","chapter":"1","verse":"29","text":"Ní ọjọ́ kejì, Johanu rí Jesu tí ó ń bọ̀ wá sí ọ̀dọ̀ rẹ̀, ó sì wí pé, “Wò ó, Ọ̀dọ́-àgùntàn Ọlọ́run, ẹni tí ó kó ẹ̀ṣẹ̀ ayé lọ!"},{"book":"Johanu","chapter":"1","verse":"30","text":"Èyí ni ẹni tí mo ń sọ nígbà tí mo wí pé, ‘Ọkùnrin kan tí ń bọ̀ wá lẹ́yìn mi, tí ó pọ̀jù mí lọ, nítorí tí ó ti wà ṣáájú mi.’"},{"book":"Johanu","chapter":"1","verse":"31","text":"Èmi gan an kò sì mọ̀ ọ́n, ṣùgbọ́n ìdí tí mo fi wá ń fi omi ṣe ìtẹ̀bọmi ni kí a lè fi í hàn fún Israẹli.”"},{"book":"Johanu","chapter":"1","verse":"32","text":"Nígbà náà ni Johanu jẹ́rìí sí i pé, “Mo rí Ẹ̀mí sọ̀kalẹ̀ láti ọ̀run wá bí àdàbà, tí ó sì bà lé e."},{"book":"Johanu","chapter":"1","verse":"33","text":"Èmi kì bá tí mọ̀ ọ́n, bí kò ṣe pé ẹni tí ó rán mi láti fi omi bamitiisi sọ fún mi pé, ‘Ọkùnrin tí ìwọ rí tí Ẹ̀mí sọ̀kalẹ̀ tí ó bà lé lórí ni ẹni tí yóò fi Ẹ̀mí Mímọ́ bamitiisi.’"},{"book":"Johanu","chapter":"1","verse":"34","text":"Èmi ti rí i, mo sì jẹ́rìí pé, èyí ni Ọmọ Ọlọ́run.”"},{"book":"Johanu","chapter":"1","verse":"35","text":"Ní ọjọ́ kejì, Johanu dúró pẹ̀lú méjì nínú àwọn ọmọ-ẹ̀yìn rẹ̀."},{"book":"Johanu","chapter":"1","verse":"36","text":"Nígbà tí ó sì rí Jesu bí ó ti ń kọjá lọ, ó wí pé, “Wò ó Ọ̀dọ́-àgùntàn Ọlọ́run!”"},{"book":"Johanu","chapter":"1","verse":"37","text":"Nígbà tí àwọn ọmọ-ẹ̀yìn méjì náà sì gbọ́ ohun tí ó wí yìí, wọ́n bẹ̀rẹ̀ sì í tọ Jesu lẹ́yìn."},{"book":"Johanu","chapter":"1","verse":"38","text":"Nígbà náà ni Jesu yípadà, ó rí i pé wọ́n ń tọ òun lẹ́yìn, ó sì béèrè pé, “Kí ni ẹ̀yin ń wá?”"},{"book":"Johanu","chapter":"1","verse":"39","text":"Ó wí fún wọn pé, “Ẹ wá wò ó, ẹ̀yin yóò sì rí i.”"},{"book":"Johanu","chapter":"1","verse":"40","text":"Anderu arákùnrin Simoni Peteru jẹ́ ọ̀kan nínú àwọn méjì tí ó gbọ́ ọ̀rọ̀ Johanu, tí ó sì tọ Jesu lẹ́yìn."},{"book":"Johanu","chapter":"1","verse":"41","text":"Ohun àkọ́kọ́ tí Anderu ṣe ni láti wá Simoni arákùnrin rẹ̀, ó sì wí fún un pé, “Àwa ti rí Messia” (ẹni tí ṣe Kristi)."},{"book":"Johanu","chapter":"1","verse":"42","text":"Ó sì mú un wá sọ́dọ̀ Jesu."},{"book":"Johanu","chapter":"1","verse":"43","text":"Ní ọjọ́ kejì Jesu ń fẹ́ jáde lọ sí Galili, ó sì rí Filipi, ó sì wí fún un pé, “Máa tọ̀ mí lẹ́yìn.”"},{"book":"Johanu","chapter":"1","verse":"44","text":"Filipi gẹ́gẹ́ bí i Anderu àti Peteru, jẹ́ ará ìlú Betisaida."},{"book":"Johanu","chapter":"1","verse":"45","text":"Filipi rí Natanaeli, ó sì wí fún un pé, “Àwa ti rí ẹni náà tí Mose kọ nípa rẹ̀ nínú òfin àti ẹni tí àwọn wòlíì ti kọ̀wé rẹ̀, Jesu ti Nasareti, ọmọ Josẹfu.”"},{"book":"Johanu","chapter":"1","verse":"46","text":"Natanaeli béèrè pé, “Nasareti? Ohun rere kan ha lè ti ibẹ̀ jáde?”"},{"book":"Johanu","chapter":"1","verse":"47","text":"Jesu rí Natanaeli ń bọ̀ wá sọ́dọ̀ rẹ̀, ó sì wí nípa rẹ̀ pé, “Èyí ni ọmọ Israẹli tòótọ́, nínú ẹni tí ẹ̀tàn kò sí.”"},{"book":"Johanu","chapter":"1","verse":"48","text":"Natanaeli béèrè pé, “Báwo ni ìwọ ti ṣe mọ̀ mí?”"},{"book":"Johanu","chapter":"1","verse":"49","text":"Nígbà náà ni Natanaeli sọ ọ́ gbangba pé, “Rabbi, ìwọ ni Ọmọ Ọlọ́run; Ìwọ ni ọba Israẹli.”"},{"book":"Johanu","chapter":"1","verse":"50","text":"Jesu sì wí fún un pé, “Ìwọ gbàgbọ́ nítorí mo wí fún ọ pé mo rí ọ lábẹ́ igi ọ̀pọ̀tọ́. Ìwọ ó rí ohun tí ó pọ̀jù ìwọ̀nyí lọ.”"},{"book":"Johanu","chapter":"1","verse":"51","text":"Nígbà náà ni ó fi kún un pé, “Èmi wí fún yín nítòótọ́, ẹ̀yin yóò rí ọ̀run ṣí sílẹ̀, àwọn angẹli Ọlọ́run yóò sì máa gòkè, wọ́n ó sì máa sọ̀kalẹ̀ sórí Ọmọ Ènìyàn.”"}]}