{"data":[{"book":"Johanu","chapter":"10","verse":"1","text":"“Lóòótọ́, lóòótọ́ ni mo wí fún yín, ẹni tí kò bá gba ẹnu-ọ̀nà wọ inú agbo àgùntàn, ṣùgbọ́n tí ó bá gba ibòmíràn gun òkè, òun náà ni olè àti ọlọ́ṣà."},{"book":"Johanu","chapter":"10","verse":"2","text":"Ṣùgbọ́n ẹni tí ó bá ti ẹnu-ọ̀nà wọlé, Òun ni olùṣọ́ àwọn àgùntàn."},{"book":"Johanu","chapter":"10","verse":"3","text":"Òun ni aṣọ́nà yóò ṣílẹ̀kùn fún; àwọn àgùntàn gbọ́ ohùn rẹ̀, ó sì pe àwọn àgùntàn tirẹ̀ lórúkọ, ó sì ṣe amọ̀nà wọn jáde."},{"book":"Johanu","chapter":"10","verse":"4","text":"Nígbà tí ó bá sì ti mú àwọn àgùntàn tirẹ̀ jáde, yóò síwájú wọn, àwọn àgùntàn yóò sì máa tọ̀ ọ́ lẹ́yìn, nítorí tí wọ́n mọ ohùn rẹ̀."},{"book":"Johanu","chapter":"10","verse":"5","text":"Wọn kò jẹ́ tọ àlejò lẹ́yìn, ṣùgbọ́n wọn a sá kúrò lọ́dọ̀ rẹ̀, nítorí tí wọn kò mọ ohùn àlejò.”"},{"book":"Johanu","chapter":"10","verse":"6","text":"Òwe yìí ni Jesu pa fún wọn, ṣùgbọ́n òye ohun tí nǹkan wọ̀nyí tí ó ń sọ fún wọn kò yé wọn."},{"book":"Johanu","chapter":"10","verse":"7","text":"Nítorí náà Jesu tún wí fún wọn pé, “Lóòótọ́, lóòótọ́ ni mo wí fún yín, Èmi ni ìlẹ̀kùn àwọn àgùntàn."},{"book":"Johanu","chapter":"10","verse":"8","text":"Olè àti ọlọ́ṣà ni gbogbo àwọn tí ó ti wà ṣáájú mi, ṣùgbọ́n àwọn àgùntàn kò gbọ́ tiwọn."},{"book":"Johanu","chapter":"10","verse":"9","text":"Èmi ni ìlẹ̀kùn, bí ẹnìkan bá bá ọ̀dọ̀ mi wọlé, òun ni a ó gbàlà, yóò wọlé, yóò sì jáde, yóò sì rí koríko."},{"book":"Johanu","chapter":"10","verse":"10","text":"Olè kì í wá bí kò ṣe láti jalè, láti pa, àti láti parun; èmi wá kí wọn lè ní ìyè, àní kí wọn lè ní i lọ́pọ̀lọ́pọ̀."},{"book":"Johanu","chapter":"10","verse":"11","text":"“Èmi ni olùṣọ́-àgùntàn rere, olùṣọ́-àgùntàn rere fi ọkàn rẹ̀ lélẹ̀ nítorí àwọn àgùntàn."},{"book":"Johanu","chapter":"10","verse":"12","text":"Ṣùgbọ́n alágbàṣe, tí kì í ṣe olùṣọ́-àgùntàn, ẹni tí àwọn àgùntàn kì í ṣe tirẹ̀, ó rí ìkookò ń bọ̀, ó sì fi àgùntàn sílẹ̀, ó sì fọ́n wọn ká kiri."},{"book":"Johanu","chapter":"10","verse":"13","text":"Òun sálọ nítorí tí ó jẹ́ alágbàṣe, kò sì náání àwọn àgùntàn."},{"book":"Johanu","chapter":"10","verse":"14","text":"“Èmi ni olùṣọ́-àgùntàn rere, mo sì mọ àwọn tèmi, àwọn tèmi sì mọ̀ mí."},{"book":"Johanu","chapter":"10","verse":"15","text":"Gẹ́gẹ́ bí Baba ti mọ̀ mí, tí èmi sì mọ Baba, mo sì fi ọkàn mi lélẹ̀ nítorí àwọn àgùntàn."},{"book":"Johanu","chapter":"10","verse":"16","text":"Èmi sì ní àwọn àgùntàn mìíràn, tí kì í ṣe agbo yìí: àwọn ni èmi yóò mú wá pẹ̀lú, wọn yóò sì gbọ́ ohùn mi; wọn ó sì jẹ́ agbo kan, olùṣọ́-àgùntàn kan."},{"book":"Johanu","chapter":"10","verse":"17","text":"Nítorí náà ni Baba mi ṣe fẹ́ràn mi, nítorí tí mo fi ẹ̀mí mi lélẹ̀, kí èmi lè tún gbà á."},{"book":"Johanu","chapter":"10","verse":"18","text":"Ẹnìkan kò gbà á lọ́wọ́ mi, ṣùgbọ́n mo fi í lélẹ̀, mo sì lágbára láti tún gbà á. Àṣẹ yìí ni mo ti gbà wá láti ọ̀dọ̀ Baba mi.”"},{"book":"Johanu","chapter":"10","verse":"19","text":"Nítorí náà ìyapa tún wà láàrín àwọn Júù nítorí ọ̀rọ̀ wọ̀nyí."},{"book":"Johanu","chapter":"10","verse":"20","text":"Ọ̀pọ̀ nínú wọn sì wí pé, “Ó ní ẹ̀mí èṣù, orí rẹ̀ sì dàrú; èéṣe tí ẹ̀yin fi ń gbọ́rọ̀ rẹ̀?”"},{"book":"Johanu","chapter":"10","verse":"21","text":"Àwọn mìíràn wí pé, “Ìwọ̀nyí kì í ṣe ọ̀rọ̀ ẹni tí ó ní ẹ̀mí èṣù. Ẹ̀mí èṣù lè la ojú àwọn afọ́jú bí?”"},{"book":"Johanu","chapter":"10","verse":"22","text":"Àkókò náà sì jẹ́ àjọ̀dún ìyàsímímọ́ ní Jerusalẹmu, ni ìgbà òtútù."},{"book":"Johanu","chapter":"10","verse":"23","text":"Jesu sì ń rìn ní tẹmpili, ní ìloro Solomoni."},{"book":"Johanu","chapter":"10","verse":"24","text":"Nítorí náà àwọn Júù wá dúró yí i ká, wọ́n sì wí fún un pé, “Ìwọ ó ti mú wa ṣe iyèméjì pẹ́ tó? Bí ìwọ bá ni Kristi náà, wí fún wa gbangba.”"},{"book":"Johanu","chapter":"10","verse":"25","text":"Jesu dá wọn lóhùn pé, “Èmi ti wí fún yín, ẹ̀yin kò sì gbàgbọ́; iṣẹ́ tí èmi ń ṣe lórúkọ Baba mi, àwọn ni ó ń jẹ́rìí mi."},{"book":"Johanu","chapter":"10","verse":"26","text":"Ṣùgbọ́n ẹ̀yin kò gbàgbọ́, nítorí ẹ̀yin kò sí nínú àwọn àgùntàn mi, gẹ́gẹ́ bí mo tí wí fún yín."},{"book":"Johanu","chapter":"10","verse":"27","text":"Àwọn àgùntàn mi ń gbọ́ ohùn mi, èmi sì mọ̀ wọ́n, wọn a sì máa tọ̀ mí lẹ́yìn."},{"book":"Johanu","chapter":"10","verse":"28","text":"Èmi sì fún wọn ní ìyè àìnípẹ̀kun; wọn kì yóò sì ṣègbé láéláé, kò sí ẹni tí ó lè já wọn gbà kúrò lọ́wọ́ mi."},{"book":"Johanu","chapter":"10","verse":"29","text":"Baba mi, ẹni tí ó fi wọ́n fún mi pọ̀ ju gbogbo wọn lọ; kò sì ṣí ẹni tí ó lè já wọn gbà kúrò lọ́wọ́ Baba mi."},{"book":"Johanu","chapter":"10","verse":"30","text":"Ọ̀kan ni èmi àti Baba mi.”"},{"book":"Johanu","chapter":"10","verse":"31","text":"Àwọn Júù sì tún mú òkúta, láti sọ lù ú."},{"book":"Johanu","chapter":"10","verse":"32","text":"Jesu dá wọn lóhùn pé, “Ọ̀pọ̀lọpọ̀ iṣẹ́ rere ni mo fihàn yín láti ọ̀dọ̀ Baba mi wá, nítorí èwo nínú iṣẹ́ wọ̀nyí ni ẹ̀yin ṣe sọ mí ní òkúta?”"},{"book":"Johanu","chapter":"10","verse":"33","text":"Àwọn Júù sì dá a lóhùn pé, “Àwa kò sọ ọ́ lókùúta nítorí iṣẹ́ rere, ṣùgbọ́n nítorí ọ̀rọ̀-òdì, àti nítorí ìwọ tí í ṣe ènìyàn ń fi ara rẹ pe Ọlọ́run.”"},{"book":"Johanu","chapter":"10","verse":"34","text":"Jesu dá wọn lóhùn pé, “A kò ha tí kọ ọ́ nínú òfin yín pé, ‘Mo ti wí pé, Ọlọ́run ni ẹ̀yin jẹ́’?"},{"book":"Johanu","chapter":"10","verse":"35","text":"Bí ó bá pè wọ́n ní ‘ọlọ́run,’ àwọn ẹni tí a fi ọ̀rọ̀ Ọlọ́run fún, a kò sì lè ba ìwé mímọ́ jẹ́."},{"book":"Johanu","chapter":"10","verse":"36","text":"Kín ni ẹyin ha ń wí ní ti ẹni tí Baba yà sọ́tọ̀, tí ó sì rán sí ayé kín lo de ti ẹ fi ẹ̀sùn kàn mi pé mò ń sọ̀rọ̀-òdì nítorí pé mo sọ pé, ‘Èmi ni Ọmọ Ọlọ́run.’"},{"book":"Johanu","chapter":"10","verse":"37","text":"Bí èmi kò bá ṣe iṣẹ́ Baba mi, ẹ má ṣe gbà mí gbọ́."},{"book":"Johanu","chapter":"10","verse":"38","text":"Ṣùgbọ́n bí èmi bá ṣe wọ́n, bí ẹ̀yin kò tilẹ̀ gbà mí gbọ́, ẹ gbà iṣẹ́ náà gbọ́, kí ẹ̀yin ba à lè mọ̀, kí ó sì lè yé yín pé, Baba wà nínú mi, èmi sì wà nínú rẹ̀.”"},{"book":"Johanu","chapter":"10","verse":"39","text":"Wọ́n sì tún ń wá ọ̀nà láti mú un: ó sì bọ́ lọ́wọ́ wọn."},{"book":"Johanu","chapter":"10","verse":"40","text":"Ó sì tún kọjá lọ sí apá kejì Jordani sí ibi tí Johanu ti kọ́kọ́ ń bamitiisi; níbẹ̀ ni ó sì jókòó."},{"book":"Johanu","chapter":"10","verse":"41","text":"Àwọn ènìyàn púpọ̀ sì wá sọ́dọ̀ rẹ̀, wọ́n sì wí pé, “Johanu kò ṣe iṣẹ́ àmì kan, Ṣùgbọ́n òtítọ́ ni ohun gbogbo tí Johanu sọ nípa ti ọkùnrin yìí.”"},{"book":"Johanu","chapter":"10","verse":"42","text":"Àwọn ènìyàn púpọ̀ níbẹ̀ sì gbà á gbọ́."}]}