{"data":[{"book":"Johanu","chapter":"13","verse":"1","text":"Ǹjẹ́ kí àjọ ìrékọjá tó dé, nígbà tí Jesu mọ̀ pé, wákàtí rẹ̀ dé tan, tí òun ó ti ayé yìí kúrò lọ sọ́dọ̀ Baba, fífẹ́ tí ó fẹ́ àwọn tirẹ̀ tí ó wà ní ayé, ó fẹ́ wọn títí dé òpin."},{"book":"Johanu","chapter":"13","verse":"2","text":"Bí wọ́n sì ti ń jẹ oúnjẹ alẹ́, tí èṣù ti fi í sí ọkàn Judasi Iskariotu ọmọ Simoni láti fi í hàn;"},{"book":"Johanu","chapter":"13","verse":"3","text":"tí Jesu sì ti mọ̀ pé Baba ti fi ohun gbogbo lé òun lọ́wọ́, àti pé lọ́dọ̀ Ọlọ́run ni òun ti wá, òun sì ń lọ sọ́dọ̀ Ọlọ́run;"},{"book":"Johanu","chapter":"13","verse":"4","text":"Ó dìde ní ìdí oúnjẹ alẹ́, ó sì fi agbádá rẹ̀ lélẹ̀ ní apá kan; nígbà tí ó sì mú aṣọ ìnura, ó di ara rẹ̀ ní àmùrè."},{"book":"Johanu","chapter":"13","verse":"5","text":"Lẹ́yìn náà, ó bu omi sínú àwokòtò kan, ó sì bẹ̀rẹ̀ sí í máa wẹ ẹsẹ̀ àwọn ọmọ-ẹ̀yìn rẹ̀, ó sì ń fi aṣọ ìnura tí ó fi di àmùrè nù wọ́n."},{"book":"Johanu","chapter":"13","verse":"6","text":"Nígbà náà ni ó dé ọ̀dọ̀ Simoni Peteru, òun sì wí fún un pé, “Olúwa, ìwọ yóò ha wẹ ẹsẹ̀ mi?”"},{"book":"Johanu","chapter":"13","verse":"7","text":"Jesu dá a lóhùn, ó sì wí fún un pé, “Ohun tí èmi ń ṣe ni ìwọ kò mọ̀ nísinsin yìí; ṣùgbọ́n yóò yé ọ ní ìkẹyìn.”"},{"book":"Johanu","chapter":"13","verse":"8","text":"Peteru wí fún un pé, “Ìwọ kì yóò wẹ̀ ẹsẹ̀ mi láé.”"},{"book":"Johanu","chapter":"13","verse":"9","text":"Simoni Peteru wí fún ún pé, “Olúwa, kì í ṣe ẹsẹ̀ mi nìkan, ṣùgbọ́n àti ọwọ́ àti orí mi pẹ̀lú.”"},{"book":"Johanu","chapter":"13","verse":"10","text":"Jesu wí fún un pé, “Ẹni tí a wẹ̀ kò tún fẹ́ ju kí a ṣan ẹsẹ̀ rẹ̀, ṣùgbọ́n ó mọ́ níbi gbogbo: ẹ̀yin sì mọ́, ṣùgbọ́n kì í ṣe gbogbo yín.”"},{"book":"Johanu","chapter":"13","verse":"11","text":"Nítorí tí ó mọ ẹni tí yóò fi òun hàn; nítorí náà ni ó ṣe wí pé, kì í ṣe gbogbo yín ni ó mọ́."},{"book":"Johanu","chapter":"13","verse":"12","text":"Nítorí náà lẹ́yìn tí ó wẹ ẹsẹ̀ wọn tán, tí ó sì ti mú agbádá rẹ̀, tí ó tún jókòó, ó wí fún wọn pé, “Ẹ̀yin mọ ohun tí mo ṣe sí yín bí?"},{"book":"Johanu","chapter":"13","verse":"13","text":"Ẹ̀yin ń pè mí ní ‘Olùkọ́’ àti ‘Olúwa,’ ẹ̀yin wí rere; bẹ́ẹ̀ ni mo jẹ́."},{"book":"Johanu","chapter":"13","verse":"14","text":"Ǹjẹ́ bí èmi tí í ṣe Olúwa àti olùkọ́ yín bá wẹ ẹsẹ̀ yín, ó tọ́ kí ẹ̀yin pẹ̀lú sì máa wẹ ẹsẹ̀ ara yín."},{"book":"Johanu","chapter":"13","verse":"15","text":"Nítorí mo fi àpẹẹrẹ fún yín, kí ẹ̀yin lè máa ṣe gẹ́gẹ́ bí mo ti ṣe sí yín."},{"book":"Johanu","chapter":"13","verse":"16","text":"Lóòótọ́, lóòótọ́ ni mo wí fún yín, ọmọ ọ̀dọ̀ kò tóbi ju ọ̀gá rẹ̀ lọ, bẹ́ẹ̀ ni ẹni tí a rán kò tóbi ju ẹni tí ó rán an lọ."},{"book":"Johanu","chapter":"13","verse":"17","text":"Bí ẹ̀yin bá mọ nǹkan wọ̀nyí, alábùkún fún ni yín, bí ẹ̀yin bá ń ṣe wọ́n!"},{"book":"Johanu","chapter":"13","verse":"18","text":"“Kì í ṣe ti gbogbo yín ni mo ń sọ, èmi mọ àwọn tí mo yàn, ṣùgbọ́n kí Ìwé Mímọ́ bá à lè ṣẹ, ‘Ẹni tí ń bá mi jẹun pọ̀ sì gbé gìgísẹ̀ rẹ̀ sí mi.’"},{"book":"Johanu","chapter":"13","verse":"19","text":"“Láti ìsinsin yìí lọ ni mo wí fún un yín kí ó tó dé, pé nígbà tí ó bá dé, kí ẹ̀yin lè gbàgbọ́ pé èmi ni."},{"book":"Johanu","chapter":"13","verse":"20","text":"Lóòótọ́, lóòótọ́ ni mo wí fún un yín, ẹni tí ó bá gba ẹnikẹ́ni tí mo rán, ó gbà mí; ẹni tí ó bá sì gbà mí, ó gba ẹni tí ó rán mi.”"},{"book":"Johanu","chapter":"13","verse":"21","text":"Nígbà tí Jesu ti wí nǹkan wọ̀nyí tán, ọkàn rẹ̀ dàrú nínú rẹ̀, ó sì jẹ́rìí, ó sì wí pé, “Lóòótọ́ lóòótọ́ ni mo wí fún un yín pé, ọ̀kan nínú yín yóò dà mí.”"},{"book":"Johanu","chapter":"13","verse":"22","text":"Àwọn ọmọ-ẹ̀yìn rẹ̀ ń wò ara wọn lójú, wọ́n ń ṣiyèméjì ti ẹni tí ó wí."},{"book":"Johanu","chapter":"13","verse":"23","text":"Ǹjẹ́ ẹnìkan rọ̀gbọ̀kú sí àyà Jesu, ọ̀kan nínú àwọn ọmọ-ẹ̀yìn rẹ̀, ẹni tí Jesu fẹ́ràn."},{"book":"Johanu","chapter":"13","verse":"24","text":"Nítorí náà ni Simoni Peteru ṣàpẹẹrẹ sí i, ó sì wí fún un pé, “Wí fún wa ti ẹni tí o ń sọ.”"},{"book":"Johanu","chapter":"13","verse":"25","text":"Ẹni tí ó ń rọ̀gún ní àyà Jesu wí fún un pé, “Olúwa, ta ni í ṣe?”"},{"book":"Johanu","chapter":"13","verse":"26","text":"Nítorí náà Jesu dáhùn pé, “Òun náà ni, ẹni tí mo bá fi àkàrà fún nígbà tí mo bá fi run àwo.” Nígbà tí ó sì fi run ún tan, ó fi fún Judasi Iskariotu ọmọ Simoni."},{"book":"Johanu","chapter":"13","verse":"27","text":"Ní kété tí Judasi gba àkàrà náà ni Satani wọ inú rẹ̀ lọ."},{"book":"Johanu","chapter":"13","verse":"28","text":"Kò sì sí ẹnìkan níbi tábìlì tí ó mọ ìdí tí ó ṣe sọ èyí fún un."},{"book":"Johanu","chapter":"13","verse":"29","text":"Nítorí àwọn mìíràn nínú wọn rò pé, nítorí Judasi ni ó ni àpò, ni Jesu fi wí fún un pé, ra nǹkan wọ̀n-ọn-nì tí a kò le ṣe aláìní fún àjọ náà; tàbí kí ó lè fi nǹkan fún àwọn tálákà."},{"book":"Johanu","chapter":"13","verse":"30","text":"Nígbà tí ó sì ti gbà òkèlè náà tan, ó jáde lójúkan náà àkókò náà si jẹ òru."},{"book":"Johanu","chapter":"13","verse":"31","text":"Nítorí náà nígbà tí ó jáde lọ tan, Jesu wí pé, “Nísinsin yìí ni a yin Ọmọ Ènìyàn lógo, a sì yin Ọlọ́run lógo nínú rẹ̀."},{"book":"Johanu","chapter":"13","verse":"32","text":"Bí a bá yin Ọlọ́run lógo nínú rẹ̀, Ọlọ́run yóò sì yìn ín lógo nínú òun tìkára rẹ̀, yóò sì yìn ín lógo nísinsin yìí."},{"book":"Johanu","chapter":"13","verse":"33","text":"“Ẹ̀yin ọmọ mi, nígbà díẹ̀ sí i ni èmi wà pẹ̀lú yín. Ẹ̀yin yóò wá mi, àti gẹ́gẹ́ bí mo ti wí fún àwọn Júù pé, níbi tí èmi gbé ń lọ, ẹ̀yin kì yóò le wà; bẹ́ẹ̀ ni mo sì wí fún yín nísinsin yìí."},{"book":"Johanu","chapter":"13","verse":"34","text":"“Òfin tuntun kan ni mo fi fún yín, kí ẹ̀yin kí ó fẹ́ ọmọnìkejì yín; gẹ́gẹ́ bí èmi ti fẹ́ràn yín, kí ẹ̀yin kí ó sì fẹ́ràn ọmọnìkejì yín."},{"book":"Johanu","chapter":"13","verse":"35","text":"Nípa èyí ni gbogbo ènìyàn yóò fi mọ̀ pé, ọmọ-ẹ̀yìn mi ni ẹ̀yin ń ṣe, nígbà tí ẹ̀yin bá ní ìfẹ́ sí ọmọ ẹnìkejì yín.”"},{"book":"Johanu","chapter":"13","verse":"36","text":"Simoni Peteru wí fún un pé, “Olúwa, níbo ni ìwọ ń lọ?”"},{"book":"Johanu","chapter":"13","verse":"37","text":"Peteru wí fún un pé, “Olúwa èéṣe tí èmi kò fi le tọ̀ ọ́ lẹ́hìn nísinsin yìí? Èmi ó fi ẹ̀mí mi lélẹ̀ nítorí rẹ.”"},{"book":"Johanu","chapter":"13","verse":"38","text":"Jesu dalóhùn wí pé, “Ìwọ ó ha fi ẹ̀mí rẹ lélẹ̀ nítorí mi? Lóòótọ́ lóòótọ́ ni mo wí fún ọ, àkùkọ kì yóò kọ, kí ìwọ kí ó tó ṣẹ́ mi nígbà mẹ́ta!"}]}