{"data":[{"book":"Johanu","chapter":"14","verse":"1","text":"“Ẹ má ṣe jẹ́ kí ọkàn yín kí ó dàrú, ẹ gba Ọlọ́run gbọ́, kí ẹ sì gbà mí gbọ́ pẹ̀lú."},{"book":"Johanu","chapter":"14","verse":"2","text":"Nínú ilé Baba mi ọ̀pọ̀lọpọ̀ ibùgbé ni ó wà, ìbá má ṣe bẹ́ẹ̀, èmi ìbá tí sọ fún yín. Èmi ń lọ láti pèsè ààyè sílẹ̀ fún yín."},{"book":"Johanu","chapter":"14","verse":"3","text":"Bí mo bá sì lọ láti pèsè ààyè sílẹ̀ fún un yín, èmi ó tún padà wá, èmi ó sì mú yín lọ sọ́dọ̀ èmi tìkára mi; pé níbi tí èmi gbé wà, kí ẹ̀yin lè wà níbẹ̀ pẹ̀lú."},{"book":"Johanu","chapter":"14","verse":"4","text":"Ẹ̀yin mọ ibi tí èmi gbé ń lọ, ẹ sì mọ ọ̀nà náà.”"},{"book":"Johanu","chapter":"14","verse":"5","text":"Tomasi wí fún un pé, “Olúwa, a kò mọ ibi tí ìwọ ń lọ, a ó ha ti ṣe mọ ọ̀nà náà?”"},{"book":"Johanu","chapter":"14","verse":"6","text":"Jesu dá wọn lóhùn pé, “Èmi ni ọ̀nà, òtítọ́ àti ìyè, kò sí ẹnikẹ́ni tí ó lè wá sọ́dọ̀ Baba, bí kò ṣe nípasẹ̀ mi."},{"book":"Johanu","chapter":"14","verse":"7","text":"Ìbá ṣe pé ẹ̀yin ti mọ̀ mí, ẹ̀yin ìbá ti mọ Baba mi pẹ̀lú, láti ìsinsin yìí lọ ẹ̀yin mọ̀ ọ́n, ẹ sì ti rí i.”"},{"book":"Johanu","chapter":"14","verse":"8","text":"Filipi wí fún un pé, “Olúwa, fi Baba náà hàn wá, yóò sì tó fún wa.”"},{"book":"Johanu","chapter":"14","verse":"9","text":"Jesu wí fún un pé, “Bí àkókò tí mo bá yín gbé ti tó yìí, ìwọ, kò sì tí ì mọ̀ mí síbẹ̀ Filipi? Ẹni tí ó bá ti rí mi, ó ti rí Baba. Ìwọ ha ti ṣe wí pé, ‘Fi Baba hàn wá!’"},{"book":"Johanu","chapter":"14","verse":"10","text":"Ìwọ kò ha gbàgbọ́ pé, èmi wà nínú Baba, àti pé Baba wà nínú mi? Ọ̀rọ̀ tí èmi ń sọ fún yín, èmi kò dá a sọ; ṣùgbọ́n Baba ti ó wà nínú mi, òun ní ń ṣe iṣẹ́ rẹ̀."},{"book":"Johanu","chapter":"14","verse":"11","text":"Ẹ gbà mí gbọ́ pé, èmi wà nínú Baba, Baba sì wà nínú mi, bí kò ṣe bẹ́ẹ̀, ẹ gbà mí gbọ́ nítorí àwọn ẹ̀rí iṣẹ́ náà pàápàá!"},{"book":"Johanu","chapter":"14","verse":"12","text":"Lóòótọ́ lóòótọ́ ni mo wí fún yín, ẹni tí ó bá gbà mí gbọ́, iṣẹ́ tí èmi ń ṣe ni òun yóò ṣe pẹ̀lú; iṣẹ́ tí ó tóbi ju wọ̀nyí lọ ni yóò sì ṣe; nítorí tí èmi ń lọ sọ́dọ̀ Baba."},{"book":"Johanu","chapter":"14","verse":"13","text":"Ohunkóhun tí ẹ̀yin bá sì béèrè ní orúkọ mi, òun náà ni èmi ó ṣe, kí a lè yin Baba lógo nínú Ọmọ."},{"book":"Johanu","chapter":"14","verse":"14","text":"Bí ẹ̀yin bá béèrè ohunkóhun ní orúkọ mi, èmi ó ṣe é."},{"book":"Johanu","chapter":"14","verse":"15","text":"“Bí ẹ̀yin bá fẹ́ràn mi, ẹ ó pa òfin mi mọ́."},{"book":"Johanu","chapter":"14","verse":"16","text":"Nígbà náà èmi yóò wá béèrè lọ́wọ́ Baba. Òun yóò sì fún yín ní olùtùnú mìíràn. Olùtùnú náà yóò máa bá yín gbé títí láé."},{"book":"Johanu","chapter":"14","verse":"17","text":"Òun ni Ẹ̀mí òtítọ́. Ayé kò le gbà á. Nítorí ayé kò mọ̀ ọ́n, bẹ́ẹ̀ ni kò rí i rí. Ẹ̀yin mọ̀ ọn nítorí láti ìgbà tí ẹ ti wà pẹ̀lú mí. Òun náà ti wà pẹ̀lú yín. Ṣùgbọ́n ní ọjọ́ kan yóò wọ inú yín láti máa gbé ibẹ̀."},{"book":"Johanu","chapter":"14","verse":"18","text":"Èmi kò ní fi yín sílẹ̀ láìní Olùtùnú, kí ẹ ma dàbí ọmọ tí kò ní òbí. Rárá o! Mo tún ń tọ̀ yín bọ̀."},{"book":"Johanu","chapter":"14","verse":"19","text":"Nígbà díẹ̀ sí i, ayé kì yóò rí mi mọ́; ṣùgbọ́n ẹ̀yin yóò rí mi, nítorí tí èmi wà láààyè, ẹ̀yin yóò wà láààyè pẹ̀lú."},{"book":"Johanu","chapter":"14","verse":"20","text":"Ní ọjọ́ náà ni ẹ̀yin yóò mọ̀ pé, èmi wà nínú Baba mi, àti ẹ̀yin nínú mi, àti èmi nínú yín."},{"book":"Johanu","chapter":"14","verse":"21","text":"Ẹni tí ó bá ní òfin mi, tí ó bá sì ń pa wọ́n mọ́, òun ni ẹni tí ó fẹ́ràn mi, ẹni tí ó bá sì fẹ́ràn mi, a ó fẹ́ràn rẹ̀ láti ọ̀dọ̀ Baba mi, èmi ó sì fẹ́ràn rẹ̀, èmi ó sì fi ara mi hàn fún un.”"},{"book":"Johanu","chapter":"14","verse":"22","text":"Judasi (kì í ṣe Judasi Iskariotu) wí fún un pé, “Olúwa, èéha ti ṣe tí ìwọ ó fi ara rẹ hàn fún àwa, tí kì yóò sì ṣe fún aráyé?”"},{"book":"Johanu","chapter":"14","verse":"23","text":"Jesu dáhùn ó sì wí fún un pé, “Bí ẹnìkan bá fẹ́ràn mi, yóò pa ọ̀rọ̀ mi mọ́. Baba mi yóò sì fẹ́ràn rẹ̀, àwa ó sì tọ̀ ọ́ wá, a ó sì ṣe ibùgbé wa pẹ̀lú rẹ̀."},{"book":"Johanu","chapter":"14","verse":"24","text":"Ẹni tí kò fẹ́ràn mi ni kò pa ọ̀rọ̀ mi mọ́. Ọ̀rọ̀ tí ẹ̀yin ń gbọ́ kì í ṣe ti èmi, ṣùgbọ́n ti Baba tí ó rán mi."},{"book":"Johanu","chapter":"14","verse":"25","text":"“Nǹkan wọ̀nyí ni èmi ti sọ fún yín, nígbà tí mo ń bá yín gbé."},{"book":"Johanu","chapter":"14","verse":"26","text":"Ṣùgbọ́n Olùtùnú náà, Ẹ̀mí Mímọ́, ẹni tí Baba yóò rán ní orúkọ mi, òun ni yóò kọ́ yín ní ohun gbogbo, yóò sì rán yín létí ohun gbogbo tí mo ti sọ fún yín."},{"book":"Johanu","chapter":"14","verse":"27","text":"Àlàáfíà ni mo fi sílẹ̀ fún yín pé, àlàáfíà mi ni mo fi fún yin, kì í ṣe bí ayé ti fi fún ni. Ẹ má ṣe jẹ́ kí ọkàn yín dàrú, ẹ má sì jẹ́ kí ó wárìrì."},{"book":"Johanu","chapter":"14","verse":"28","text":"“Ẹ̀yin sá ti gbọ́ bí mo ti wí fún yín pé, ‘Èmi ń lọ, èmi ó sì tọ̀ yín wá.’ Ìbá ṣe pé ẹ̀yin fẹ́ràn mi, ẹ̀yin ìbá yọ̀ nítorí èmi ń lọ sọ́dọ̀ Baba; nítorí Baba mi tóbi jù mí lọ."},{"book":"Johanu","chapter":"14","verse":"29","text":"Èmi sì ti sọ fún yín nísinsin yìí kí ó tó ṣẹ, pé nígbà tí ó bá ṣẹ, kí ẹ lè gbàgbọ́."},{"book":"Johanu","chapter":"14","verse":"30","text":"Èmi kì yóò bá yín sọ̀rọ̀ púpọ̀, nítorí ọmọ-aládé ayé yí wá, kò sì ní nǹkan kan lòdì sí mi."},{"book":"Johanu","chapter":"14","verse":"31","text":"Ṣùgbọ́n nítorí kí ayé lè mọ̀ pé èmi fẹ́ràn Baba; gẹ́gẹ́ bí Baba sì ti fi àṣẹ fún mi, bẹ́ẹ̀ ni èmi ń ṣe."}]}