{"data":[{"book":"Johanu","chapter":"19","verse":"1","text":"Nítorí náà ni Pilatu mú Jesu, ó sì nà án."},{"book":"Johanu","chapter":"19","verse":"2","text":"Àwọn ọmọ-ogun sì hun adé ẹ̀gún, wọ́n sì fi dé e ní orí, wọ́n sì fi aṣọ ìgúnwà elése àlùkò wọ̀ ọ́."},{"book":"Johanu","chapter":"19","verse":"3","text":"Wọ́n sì wí pé, “Kábíyèsí, ọba àwọn Júù!” Wọ́n sì fi ọwọ́ wọn gbá a ní ojú."},{"book":"Johanu","chapter":"19","verse":"4","text":"Pilatu sì tún jáde, ó sì wí fún wọn pé, “Wò ó, mo mú u jáde tọ̀ yín wá, kí ẹ̀yin kí ó lè mọ̀ pé, èmi kò rí ẹ̀ṣẹ̀ kan lọ́wọ́ rẹ̀.”"},{"book":"Johanu","chapter":"19","verse":"5","text":"Nítorí náà Jesu jáde wá, ti òun ti adé ẹ̀gún àti aṣọ elése àlùkò. Pilatu sì wí fún wọn pé, “Ẹ wò ọkùnrin náà!”"},{"book":"Johanu","chapter":"19","verse":"6","text":"Nítorí náà nígbà tí àwọn olórí àlùfáà, àti àwọn oníṣẹ́ rí i, wọ́n kígbe wí pé, “Kàn án mọ́ àgbélébùú, kàn án mọ́ àgbélébùú.”"},{"book":"Johanu","chapter":"19","verse":"7","text":"Àwọn Júù dá a lóhùn wí pé, “Àwa ní òfin kan, àti gẹ́gẹ́ bí òfin, wa ó yẹ fún un láti kú, nítorí ó gbà pé Ọmọ Ọlọ́run ni òun ń ṣe.”"},{"book":"Johanu","chapter":"19","verse":"8","text":"Nítorí náà nígbà tí Pilatu gbọ́ ọ̀rọ̀ yìí, ẹ̀rù túbọ̀ bà á."},{"book":"Johanu","chapter":"19","verse":"9","text":"Ó sì tún wọ inú gbọ̀ngàn ìdájọ́ lọ, ó sì wí fún Jesu pé, “Níbo ni ìwọ ti wá?” Ṣùgbọ́n Jesu kò dá a lóhùn."},{"book":"Johanu","chapter":"19","verse":"10","text":"Nítorí náà, Pilatu wí fún un pé, “Èmi ni ìwọ kò fọhùn sí? Ìwọ kò mọ̀ pé, èmi ní agbára láti dá ọ sílẹ̀, èmi sì ní agbára láti kàn ọ́ mọ́ àgbélébùú?”"},{"book":"Johanu","chapter":"19","verse":"11","text":"Jesu dá a lóhùn pé, “Ìwọ kì bá tí ní agbára kan lórí mi, bí kò ṣe pé a fi í fún ọ láti òkè wá, nítorí náà ẹni tí ó fi mí lé ọ lọ́wọ́ ni ó ní ẹ̀ṣẹ̀ pọ̀jù.”"},{"book":"Johanu","chapter":"19","verse":"12","text":"Nítorí èyí, Pilatu ń wá ọ̀nà láti dá a sílẹ̀, ṣùgbọ́n àwọn Júù kígbe, wí pé, “Bí ìwọ bá dá ọkùnrin yìí sílẹ̀, ìwọ kì í ṣe ọ̀rẹ́ Kesari: ẹnikẹ́ni tí ó bá ṣe ara rẹ̀ ní ọba, ó sọ̀rọ̀-òdì sí Kesari.”"},{"book":"Johanu","chapter":"19","verse":"13","text":"Nítorí náà nígbà tí Pilatu gbọ́ ọ̀rọ̀ wọ̀nyí, ó mú Jesu jáde wá, ó sì jókòó lórí ìtẹ́ ìdájọ́ ní ibi tí a ń pè ní Òkúta-títẹ́, ṣùgbọ́n ní èdè Heberu, Gabata."},{"book":"Johanu","chapter":"19","verse":"14","text":"Ó jẹ́ ìpalẹ̀mọ́ àjọ ìrékọjá, ó sì jẹ́ ìwọ̀n wákàtí ẹ̀kẹfà:"},{"book":"Johanu","chapter":"19","verse":"15","text":"Nítorí náà wọ́n kígbe wí pé, “Mú un kúrò, mú un kúrò. Kàn án mọ́ àgbélébùú.”"},{"book":"Johanu","chapter":"19","verse":"16","text":"Nítorí náà ni Pilatu fà á lé wọn lọ́wọ́ láti kàn án mọ́ àgbélébùú."},{"book":"Johanu","chapter":"19","verse":"17","text":"Nítorí náà, wọ́n mú Jesu, ó sì jáde lọ, ó ru àgbélébùú fúnra rẹ̀ sí ibi tí à ń pè ní ibi agbárí, ní èdè Heberu tí à ń pè ní Gọlgọta."},{"book":"Johanu","chapter":"19","verse":"18","text":"Níbi tí wọ́n gbé kàn án mọ́ àgbélébùú, àti àwọn méjì mìíràn pẹ̀lú rẹ̀, níhà ìhín àti níhà kejì, Jesu sì wà láàrín."},{"book":"Johanu","chapter":"19","verse":"19","text":"Pilatu sì kọ ìwé kan pẹ̀lú, ó sì fi lé e lórí àgbélébùú náà. Ohun tí a sì kọ ni,"},{"book":"Johanu","chapter":"19","verse":"20","text":"Nítorí náà, ọ̀pọ̀ àwọn Júù ni ó ka ìwé àkọlé yìí, nítorí ibi tí a gbé kan Jesu mọ́ àgbélébùú súnmọ́ etí ìlú, a sì kọ ọ́ ní èdè Heberu àti Latin, àti ti Giriki."},{"book":"Johanu","chapter":"19","verse":"21","text":"Nítorí náà àwọn olórí àlùfáà àwọn Júù wí fún Pilatu pé, “Má ṣe kọ, ‘Ọba àwọn Júù,’ ṣùgbọ́n pé ọkùnrin yìí wí pé, èmi ni ọba àwọn Júù.”"},{"book":"Johanu","chapter":"19","verse":"22","text":"Pilatu dáhùn pé, ohun tí mo ti kọ, mo ti kọ ọ́."},{"book":"Johanu","chapter":"19","verse":"23","text":"Nígbà náà ni àwọn ọmọ-ogun, nígbà tí wọ́n kan Jesu mọ́ àgbélébùú tán, wọ́n mú aṣọ rẹ̀, wọ́n sì pín wọn sí ipa mẹ́rin, apá kan fún ọmọ-ogun kọ̀ọ̀kan, àti ẹ̀wù àwọ̀tẹ́lẹ̀ rẹ̀, ṣùgbọ́n ẹ̀wù àwọ̀tẹ́lẹ̀ náà kò ní ojúràn-án, wọ́n hun ún láti òkè títí jálẹ̀."},{"book":"Johanu","chapter":"19","verse":"24","text":"Nítorí náà wọ́n wí fún ara wọn pé, “Ẹ má jẹ́ kí a fà á ya, ṣùgbọ́n kí a ṣẹ́ gègé nítorí rẹ̀.”"},{"book":"Johanu","chapter":"19","verse":"25","text":"Ìyá Jesu àti arábìnrin ìyá rẹ̀ Maria aya Kilopa, àti Maria Magdalene sì dúró níbi àgbélébùú,"},{"book":"Johanu","chapter":"19","verse":"26","text":"nígbà tí Jesu rí ìyá rẹ̀ àti ọmọ-ẹ̀yìn náà dúró, ẹni tí Jesu fẹ́ràn, ó wí fún ìyá rẹ̀ pé, “Obìnrin, wo ọmọ rẹ!”"},{"book":"Johanu","chapter":"19","verse":"27","text":"Lẹ́yìn náà ni ó sì wí fún ọmọ-ẹ̀yìn náà pé, “Wo ìyá rẹ!” Láti wákàtí náà lọ ni ọmọ-ẹ̀yìn náà sì ti mú un lọ sí ilé ara rẹ̀."},{"book":"Johanu","chapter":"19","verse":"28","text":"Lẹ́yìn èyí, bí Jesu ti mọ̀ pé, a ti parí ohun gbogbo tán, kí ìwé mímọ́ bà á lè ṣẹ, ó wí pé, “Òrùngbẹ ń gbẹ mí.”"},{"book":"Johanu","chapter":"19","verse":"29","text":"Ohun èlò kan tí ó kún fún ọtí kíkan wà níbẹ̀, wọ́n tẹ kànìnkànìn tí ó kún fún ọtí kíkan bọ inú rẹ̀, wọ́n sì fi lé orí igi hísópù, wọ́n sì nà án sí i lẹ́nu."},{"book":"Johanu","chapter":"19","verse":"30","text":"Nígbà tí Jesu sì ti gba ọtí kíkan náà, ó wí pé, “Ó parí!” Ó sì tẹ orí rẹ̀ ba, ó jọ̀wọ́ ẹ̀mí rẹ̀."},{"book":"Johanu","chapter":"19","verse":"31","text":"Nítorí ó jẹ́ ọjọ́ ìpalẹ̀mọ́, kí òkú wọn má ba à wà lórí àgbélébùú ní ọjọ́ ìsinmi (nítorí ọjọ́ ńlá ni ọjọ́ ìsinmi náà), nítorí náà, àwọn Júù bẹ Pilatu pé kí a ṣẹ́ egungun itan wọn, kí a sì gbé wọn kúrò."},{"book":"Johanu","chapter":"19","verse":"32","text":"Nítorí náà, àwọn ọmọ-ogun wá, wọ́n sì ṣẹ́ egungun itan ti èkínní, àti ti èkejì, tí a kàn mọ́ àgbélébùú pẹ̀lú rẹ̀."},{"book":"Johanu","chapter":"19","verse":"33","text":"Ṣùgbọ́n nígbà tí wọ́n dé ọ̀dọ̀ Jesu, tí wọ́n sì rí i pé ó ti kú, wọn kò ṣẹ́ egungun itan rẹ̀,"},{"book":"Johanu","chapter":"19","verse":"34","text":"ṣùgbọ́n ọ̀kan nínú àwọn ọmọ-ogun náà fi ọ̀kọ̀ gún un lẹ́gbẹ̀ẹ́, lójúkan náà, ẹ̀jẹ̀ àti omi sì tú jáde."},{"book":"Johanu","chapter":"19","verse":"35","text":"Ẹni tí ó rí sì jẹ́rìí, òtítọ́ sì ni ẹ̀rí rẹ̀, ó sì mọ̀ pé òtítọ́ ni òun sọ, kí ẹ̀yin ba à lè gbàgbọ́."},{"book":"Johanu","chapter":"19","verse":"36","text":"Nǹkan wọ̀nyí ṣe, kí ìwé mímọ́ ba à lè ṣẹ, tí ó wí pé, “A kì yóò fọ́ egungun rẹ̀.”"},{"book":"Johanu","chapter":"19","verse":"37","text":"Ìwé mímọ́ mìíràn pẹ̀lú sì wí pé, “Wọn ó máa wo ẹni tí a gún lọ́kọ̀.”"},{"book":"Johanu","chapter":"19","verse":"38","text":"Lẹ́yìn nǹkan wọ̀nyí ní Josẹfu ará Arimatea, ẹni tí ó jẹ́ ọmọ-ẹ̀yìn Jesu, ní ìkọ̀kọ̀, nítorí ìbẹ̀rù àwọn Júù, o bẹ Pilatu kí òun lè gbé òkú Jesu kúrò, Pilatu sì fún un ní àṣẹ. Nígbà náà ni ó wá, ó sì gbé òkú Jesu lọ."},{"book":"Johanu","chapter":"19","verse":"39","text":"Nikodemu pẹ̀lú sì wá, ẹni tí ó tọ Jesu wá lóru lákọ̀ọ́kọ́, ó sì mú àdàpọ̀ òjìá àti aloe wá, ó tó ìwọ̀n ọgọ́rùn-ún lita."},{"book":"Johanu","chapter":"19","verse":"40","text":"Bẹ́ẹ̀ ni wọ́n gbé òkú Jesu, wọ́n sì fi aṣọ ọ̀gbọ̀ dì í pẹ̀lú tùràrí, gẹ́gẹ́ bí ìṣe àwọn Júù ti rí ní ìsìnkú wọn."},{"book":"Johanu","chapter":"19","verse":"41","text":"Àgbàlá kan sì wà níbi tí a gbé kàn án mọ́ àgbélébùú; ibojì tuntun kan sì wà nínú àgbàlá náà, nínú èyí tí a kò tí ì tẹ́ ẹnìkan sí rí."},{"book":"Johanu","chapter":"19","verse":"42","text":"Ǹjẹ́ níbẹ̀ ni wọ́n sì tẹ́ Jesu sí, nítorí ìpalẹ̀mọ́ àwọn Júù; àti nítorí ibojì náà wà nítòsí."}]}