{"data":[{"book":"1 Samuel","chapter":"11","verse":"1","text":"About a month later, King Nahash of Ammon led his army across the Jordan River, and they surrounded Jabesh city in the Gilead region. But all the men of Jabesh went and said to Nahash, “Make an agreement/treaty with us not to kill us, and then we will let you rule us.”"},{"book":"1 Samuel","chapter":"11","verse":"2","text":"Nahash replied, “I will do that if you do one thing. Allow us to gouge out all the right eyes of your people. By doing that we will cause the people in other countries to despise all you Israeli people.”"},{"book":"1 Samuel","chapter":"11","verse":"3","text":"The leaders of Jabesh replied, “Do not attack us for the next seven days. During that time, we will send messengers throughout Israel to tell them what you are demanding. If no one will help us, then we will ◄surrender to you/allow you to do to us whatever you want►.”"},{"book":"1 Samuel","chapter":"11","verse":"4","text":"Being very confident that his army was very superior, Nahash agreed. So the leaders of Jabesh sent messengers throughout Israel. When the messengers came to Gibeah, which was the city where Saul lived, and they told the people there about the situation, everyone started to cry."},{"book":"1 Samuel","chapter":"11","verse":"5","text":"At that time, Saul was plowing in the field. When he returned home, he asked, “Why are all the people crying?” So they told him what the messengers from Jabesh had reported."},{"book":"1 Samuel","chapter":"11","verse":"6","text":"Then God’s Spirit came powerfully upon Saul, and he became very angry because of what Nahash wanted to do."},{"book":"1 Samuel","chapter":"11","verse":"7","text":"He took two of his oxen and killed them and cut them into pieces. Then he sent messengers carrying those pieces throughout Israel to tell people this message: “Saul says that he cut this ox in pieces, and that he  will do the same thing to the oxen of anyone who refuses to come with him and Samuel to fight the army from Ammon!” Then Yahweh caused all the people of Israel to be afraid of what Saul might do to them (OR, of what Yahweh might do to them) if they did not go and help Saul. So the men all gathered together."},{"book":"1 Samuel","chapter":"11","verse":"8","text":"When Saul gave them all weapons at Bezek, he saw that there were 300,000 Israeli men there, as well as 30,000 men from the tribe of Judah."},{"book":"1 Samuel","chapter":"11","verse":"9","text":"So Saul sent messengers back to the people at Jabesh to tell them, “We will rescue/save you by noontime tomorrow.” When the people of Jabesh heard that message, they were very joyful/happy."},{"book":"1 Samuel","chapter":"11","verse":"10","text":"Then the men of Jabesh told Nahash, “Tomorrow we will surrender to you, and then you can do to us whatever you want to.”"},{"book":"1 Samuel","chapter":"11","verse":"11","text":"But before the sun rose the next morning, Saul and his army arrived. He divided them into three groups. They rushed into the camp of the soldiers from Ammon, and attacked them. By noontime they had killed most of them, and those who were not killed scattered. Each of them who ran away ran away alone."},{"book":"1 Samuel","chapter":"11","verse":"12","text":"Then the people of Jabesh said to Samuel, “Where are those men who said that they did not want Saul to be our king? Bring them here, and we will kill them!”"},{"book":"1 Samuel","chapter":"11","verse":"13","text":"But Saul replied, “No, we are not going to execute anyone today, because this is the day that Yahweh has saved us Israeli people. It is a day to rejoice, not to kill anyone.”"},{"book":"1 Samuel","chapter":"11","verse":"14","text":"Then Samuel said to the people, “Let’s all go to Gilgal, and there we will again proclaim that Saul is our king.”"},{"book":"1 Samuel","chapter":"11","verse":"15","text":"So they went to Gilgal. There, knowing that Yahweh was watching, they proclaimed that Saul was their king. Then they offered sacrifices to enable them to maintain fellowship with Yahweh. And Saul and all the other Israeli people were very happy."}]}