{"data":[{"book":"1 Samuel","chapter":"16","verse":"1","text":"Finally, Yahweh said to Samuel, “I have decided that I will not allow Saul to continue to be the king. So you should not [RHQ] keep feeling sad about what he has done. Put some olive oil in a small container and go to Bethlehem to anoint someone with the oil, and appoint him to be king. I am sending you there to a man named Jesse, because I have chosen one of his sons to be the king of Israel.”"},{"book":"1 Samuel","chapter":"16","verse":"2","text":"But Samuel said, “I am afraid [RHQ] to do that! If Saul hears about it, he will kill me!” Yahweh said, “Take a ◄heifer/young female cow► with you, and say to people that you have come to kill it and offer it as a sacrifice to me."},{"book":"1 Samuel","chapter":"16","verse":"3","text":"“Invite Jesse to come to the sacrifice. When he comes, I will show you what you should do. And I will show you which of his sons I have chosen to be the king. Then you should anoint that one with the olive oil to be the king.”"},{"book":"1 Samuel","chapter":"16","verse":"4","text":"Samuel did what Yahweh told him to do. He went to Bethlehem. When the town leaders came to him, they trembled, because they were worried that Samuel had come to rebuke them about something. One of them asked him, “Have you come to speak peacefully to us?”"},{"book":"1 Samuel","chapter":"16","verse":"5","text":"Samuel replied, “Yes. I have come peacefully, to make a sacrifice to Yahweh. Perform the rituals to make yourselves acceptable to Yahweh, and then come with me to where they will offer the sacrifice.” Then Samuel performed the ritual to make Jesse and his sons acceptable to God, and he also invited them to the sacrifice."},{"book":"1 Samuel","chapter":"16","verse":"6","text":"When they arrived there, Samuel looked at Jesse’s oldest son Eliab, and thought, “Surely this is the one whom Yahweh has appointed to be king!”"},{"book":"1 Samuel","chapter":"16","verse":"7","text":"But Yahweh said to Samuel, “No, he is not the one whom I have chosen. Don’t pay attention to his being handsome and very tall, because I have not chosen him. I do not evaluate people as people do. You people evaluate people by their appearance, but I evaluate people by what is in their inner beings.”"},{"book":"1 Samuel","chapter":"16","verse":"8","text":"Then Jesse told his next oldest son Abinadab to step forward and walk in front of Samuel. But when he did that, Samuel said, “Yahweh has not chosen this one, either.”"},{"book":"1 Samuel","chapter":"16","verse":"9","text":"Then Jesse told his next oldest son Shammah to step forward. He stepped forward, but Samuel said, “Yahweh has not chosen this one, either.”"},{"book":"1 Samuel","chapter":"16","verse":"10","text":"Similarly, Jesse told his other four sons to walk in front of Samuel. But Samuel said to Jesse, “Yahweh has not chosen any of these sons of yours.”"},{"book":"1 Samuel","chapter":"16","verse":"11","text":"Then Samuel asked Jesse, “Do you have any other sons?” Jesse replied, “My youngest son is not here; he is out in the fields taking care of the sheep.” Samuel said, “Send someone to bring him here! We will not sit down to eat until he gets here.”"},{"book":"1 Samuel","chapter":"16","verse":"12","text":"So Jesse sent someone to bring David there. And when David arrived, Samuel saw that he was handsome and healthy, and had bright eyes. Then Yahweh said, “This is the one whom I have chosen; anoint him to be king.”"},{"book":"1 Samuel","chapter":"16","verse":"13","text":"So as David stood there in front of his older brothers, Samuel took the container of oil that he had brought and poured some of it on David’s head to set him apart to serve God. After they all ate, Samuel left  and returned to Ramah. But Yahweh’s Spirit came on David powerfully, and stayed with David for the rest of his life."},{"book":"1 Samuel","chapter":"16","verse":"14","text":"But Yahweh’s Spirit left Saul. Instead of his Spirit staying with Saul, Yahweh sent an evil spirit to Saul to terrify him repeatedly."},{"book":"1 Samuel","chapter":"16","verse":"15","text":"One of his servants said to him, “It is evident that an evil spirit sent by God is terrifying you."},{"book":"1 Samuel","chapter":"16","verse":"16","text":"So we suggest that you allow us, your servants here, to search for a man who plays the harp well. He can play the harp whenever the evil spirit bothers you. Then you will calm down and you will be okay again.”"},{"book":"1 Samuel","chapter":"16","verse":"17","text":"Saul replied, “Fine/Okay, find for me a man who can play the harp well, and bring him to me.”"},{"book":"1 Samuel","chapter":"16","verse":"18","text":"One of his servants said to him, “A man named Jesse, in Bethlehem town, has a son who plays the harp very well. Furthermore, he is a brave man, and is a capable soldier. He is handsome and he always speaks wisely. And Yahweh always protects him.”"},{"book":"1 Samuel","chapter":"16","verse":"19","text":"So Saul sent this message to Jesse: “Send your son David to me, the one who takes care of sheep.”"},{"book":"1 Samuel","chapter":"16","verse":"20","text":"So after they went to Jesse and told him that, he agreed. He  got a young goat, a container of wine, a donkey on which he put some loaves of bread, and gave them to David to take to Saul as a present."},{"book":"1 Samuel","chapter":"16","verse":"21","text":"Then David went to Saul and started to work for him. Saul liked David very much, and he became the man who carried Saul’s weapons when Saul went to fight in battles."},{"book":"1 Samuel","chapter":"16","verse":"22","text":"Then Saul sent a messenger  to Jesse to tell him, “I am pleased with David. Please let him stay here and work for me.”"},{"book":"1 Samuel","chapter":"16","verse":"23","text":"Jesse agreed, and after that, whenever the evil spirit whom God sent tormented Saul, David played the harp. Then Saul would become calm, and the evil spirit would leave him."}]}