{"data":[{"book":"Revelation","chapter":"1","verse":"1","text":"This is the Revelation of Jesus Christ, which God gave him to show his servants what will happen soon. He sent his angel to reveal it to his servant John"},{"book":"Revelation","chapter":"1","verse":"2","text":"who confirmed everything he saw concerning the word of God and the testimony1:2. That is, the witness and evidence given by and about Jesus. of Jesus Christ."},{"book":"Revelation","chapter":"1","verse":"3","text":"Anyone who reads1:3. Referring particularly to those who read this book out loud to others. this is blessed, as are those who hear these prophetic words and pay attention to what's written, because the time is near."},{"book":"Revelation","chapter":"1","verse":"4","text":"This letter comes from John and is sent to the seven churches in the province of Asia.1:4. In Asia Minor, modern-day Turkey. May you have grace and peace from the one who was, who is, and who is to come, and from the seven Spirits before his throne,"},{"book":"Revelation","chapter":"1","verse":"5","text":"and from Jesus Christ the trustworthy witness, the firstborn from the dead, the ruler of earthly kings. To Jesus who loves us and freed us from our sins by his blood,"},{"book":"Revelation","chapter":"1","verse":"6","text":"who made us into his kingdom, priests to his God and Father—to Jesus be glory and authority for ever and ever. Amen."},{"book":"Revelation","chapter":"1","verse":"7","text":"Look, he is coming surrounded by clouds, and everybody shall see him, even those who killed him. All the peoples of the earth will weep because of him. May it be so! Amen."},{"book":"Revelation","chapter":"1","verse":"8","text":"“I am the Beginning and the End,”1:8. Literally, “Alpha and Omega,” the first and last letters of the Greek alphabet. says the All-powerful Lord God, who was, who is, and who is to come."},{"book":"Revelation","chapter":"1","verse":"9","text":"I am John, your brother who shares with you in the suffering and in the kingdom and in the patient waiting that are our experience in Jesus. I was detained on the island of Patmos for sharing the word of God and the truth as revealed by Jesus."},{"book":"Revelation","chapter":"1","verse":"10","text":"I was filled by the Spirit on the Lord's day, and I heard a loud voice behind me that sounded like a trumpet."},{"book":"Revelation","chapter":"1","verse":"11","text":"It told me, “Write down in a book what you see and send it to the seven churches: Ephesus, Smyrna, Pergamum, Thyatira, Sardis, Philadelphia, and Laodicea.”"},{"book":"Revelation","chapter":"1","verse":"12","text":"I turned round to see who was speaking to me. When I turned I saw seven golden candlesticks,"},{"book":"Revelation","chapter":"1","verse":"13","text":"and standing among the candlesticks was someone who looked like a Son of man.1:13. Son of man: the term Jesus often used to describe himself, and also an apocalyptic term used in the book of Daniel: Daniel 7:13. He was wearing a robe that reached down to his feet with a golden sash across his chest."},{"book":"Revelation","chapter":"1","verse":"14","text":"His hair looked like white wool, and his eyes like flaming fire."},{"book":"Revelation","chapter":"1","verse":"15","text":"His feet looked like polished brass that had been refined in a furnace. His voice sounded like a thundering waterfall."},{"book":"Revelation","chapter":"1","verse":"16","text":"He was holding seven stars in his right hand, and a sharp double-edged sword came out of his mouth. His face shone like the sun at its brightest."},{"book":"Revelation","chapter":"1","verse":"17","text":"When I saw him I fell down at his feet as if I were dead. But he touched me with his right hand and said, “Don't be afraid, I am the first and the last,"},{"book":"Revelation","chapter":"1","verse":"18","text":"the living one. I was dead, but look! Now I am alive for ever and ever, and I hold the keys of death and the grave.1:18. Literally, “Hades.”"},{"book":"Revelation","chapter":"1","verse":"19","text":"So write down what you've seen—what's happening in the present and what will happen in the future."},{"book":"Revelation","chapter":"1","verse":"20","text":"The meaning of the seven stars that you saw me holding in my right hand and the seven golden candlesticks is this: the seven stars are the angels1:20. Angel means “messenger.” of the seven churches and the seven candlesticks are the seven churches.”"}]}