{"data":[{"book":"Revelation","chapter":"10","verse":"1","text":"Then I saw another powerful angel descending from heaven, with a cloud wrapped around him and with a rainbow over his head. His face looked like the sun, and his feet like pillars of fire."},{"book":"Revelation","chapter":"10","verse":"2","text":"He was holding a small scroll that had already been opened. He placed his right foot on the sea, and this left foot on the land."},{"book":"Revelation","chapter":"10","verse":"3","text":"He gave a great shout, like a lion roaring. When he shouted, the seven thunders responded."},{"book":"Revelation","chapter":"10","verse":"4","text":"When the seven thunders spoke, I was about to write down what they said when I heard a voice from heaven that told me, “Keep under seal what the seven thunders said. Don't write them down.”"},{"book":"Revelation","chapter":"10","verse":"5","text":"The angel I saw standing on the sea and on the land held up his right hand to heaven."},{"book":"Revelation","chapter":"10","verse":"6","text":"He made a sacred oath by the one who lives for ever and ever, who created the heavens and everything in them, and the earth and everything in it, and the sea and everything in it. “No more delay!” he said."},{"book":"Revelation","chapter":"10","verse":"7","text":"But at the time when the seventh angel speaks, when he blows his trumpet, then the mystery10:7. As always, this is a “revealed mystery.” In other words, “God's mysterious plan will be accomplished.” of God will be completed—the good news he announced through his servants the prophets."},{"book":"Revelation","chapter":"10","verse":"8","text":"Then I heard again the voice from heaven telling me, “Go and take the scroll that is open in the hand of the angel that stands on the sea and on the land.”"},{"book":"Revelation","chapter":"10","verse":"9","text":"So I went to the angel, and asked him to give me the little scroll. He said to me, “Take it and eat it up. It will be sour in your stomach, but sweet as honey in your mouth.”10:9. For reference see Numbers 5:24 and Ezekiel 3:3."},{"book":"Revelation","chapter":"10","verse":"10","text":"I took the little scroll from the angel and ate it up. In my mouth it was as sweet as honey, but it was sour in my stomach."},{"book":"Revelation","chapter":"10","verse":"11","text":"I was told, “You must prophesy again regarding many peoples, nations, languages, and kings.”"}]}