{"data":[{"book":"செப்ப","chapter":"1","verse":"1","text":"ஆமோனின் மகனாகிய யோசியா என்னும் யூதா ராஜாவின் நாட்களிலே, எசேக்கியாவின் மகனாகிய அமரியாவுக்கு மகனான கெதலியா என்பவனுடைய மகனாகிய கூஷின் மகன் செப்பனியாவுக்கு உண்டான யெகோவாவுடைய வசனம்."},{"book":"செப்ப","chapter":"1","verse":"2","text":"தேசத்தில் உண்டானதை எல்லாம் முற்றிலும் வாரிக்கொள்ளுவேன் என்று யெகோவா சொல்லுகிறார்."},{"book":"செப்ப","chapter":"1","verse":"3","text":"மனிதரையும் மிருகஜீவன்களையும் வாரிக்கொள்ளுவேன்; நான் ஆகாயத்துப் பறவைகளையும், சமுத்திரத்து மீன்களையும், இடறுகிறதற்கு காரணமானவைகளையும் துன்மார்க்கர்களோடு வாரிக்கொண்டு, தேசத்தில் இருக்கிற மனிதர்களை அழிப்பேன் என்று யெகோவா சொல்லுகிறார்."},{"book":"செப்ப","chapter":"1","verse":"4","text":"நான் யூதாவின்மேலும், எருசலேமிலுள்ள எல்லா மக்களின்மேலும் என் கையை நீட்டி, பாகாலில் மீதியாயிருக்கிறதையும், ஆசாரியர்களோடு கூட கெம்மரீம் என்பவர்களின் பெயரையும்,"},{"book":"செப்ப","chapter":"1","verse":"5","text":"வீடுகளின்மேல் வானசேனையை வணங்குகிறவர்களையும், யெகோவாவின் பெயரில் ஆணையிட்டு, மல்காமின் தெய்வத்தின் பெயரிலும் ஆணையிட்டு வணங்குகிறவர்களையும்,"},{"book":"செப்ப","chapter":"1","verse":"6","text":"யெகோவாவைவிட்டுப் பின்வாங்குகிறவர்களையும், யெகோவாவை தேடாமலும், அவரைக்குறித்து விசாரிக்காமலும் இருக்கிறவர்களையும், இவ்விடத்தில் இராதபடிக்கு அழியச்செய்வேன்."},{"book":"செப்ப","chapter":"1","verse":"7","text":"யெகோவாகிய ஆண்டவருக்கு முன்பாக மௌனமாயிருங்கள்; யெகோவாவுடைய நியாயத்தீர்ப்பின் நாள் சமீபித்திருக்கிறது; யெகோவா ஒரு பலியை ஆயத்தம்செய்து, அதற்கு விருந்தாளிகளையும் அழைத்திருக்கிறார்."},{"book":"செப்ப","chapter":"1","verse":"8","text":"யெகோவாவுடைய பலியின் நாளிலே நான் அதிபதிகளையும் இளவரசர்களையும் வேறுதேசத்து ஆடைகளை அணிந்த அனைவரையும் தண்டிப்பேன்."},{"book":"செப்ப","chapter":"1","verse":"9","text":"வாசற்படியைத் தாண்டி, கொடுமையினாலும் வஞ்சகத்தினாலும் தங்கள் எஜமான்களின் வீடுகளை1:9 கோயில்களாலும் விக்கிரங்களினாலும் நிரப்புகிற அனைவரையும் அந்நாளிலே தண்டிப்பேன்."},{"book":"செப்ப","chapter":"1","verse":"10","text":"அந்நாளிலே மீன்வாசலிலிருந்து கூக்குரலின் சத்தமும், நகரத்தின் இரண்டாம் பாகத்திலிருந்து அலறுதலும், மேடுகளிலிருந்து மகா அழிவின் இரைச்சலும் உண்டாகுமென்று யெகோவா சொல்லுகிறார்."},{"book":"செப்ப","chapter":"1","verse":"11","text":"மக்தேஷின் குடிமக்களே அலறுங்கள்; வியாபாரிகள் எல்லோரும் அழிந்துபோனார்கள்; காசுக்காரர்கள் அனைவரும் வெட்டுண்டுபோனார்கள்."},{"book":"செப்ப","chapter":"1","verse":"12","text":"அக்காலத்திலே நான் எருசலேமைப் பட்டணத்தை விளக்குக்கொளுத்திச் சோதித்து, வண்டல்போலக் குழம்பியிருக்கிறவர்களும், யெகோவா நன்மை செய்வதும் இல்லை தீமைசெய்வதும் இல்லையென்று தங்கள் இருதயத்தில் சொல்லுகிறவர்களுமான மனிதர்களைத் தண்டிப்பேன்."},{"book":"செப்ப","chapter":"1","verse":"13","text":"அவர்களுடைய சொத்து கொள்ளையாகும்; அவர்களுடைய வீடுகள் பாழாய்ப்போகும்; அவர்கள் வீடுகளைக் கட்டியும், அவைகளில் குடியிருக்கமாட்டார்கள்; அவர்கள் திராட்சைத்தோட்டங்களை உண்டாக்கி, அவைகளின் பழரசத்தைக் குடிப்பதில்லை."},{"book":"செப்ப","chapter":"1","verse":"14","text":"யெகோவாவுடைய பெரியநாள் சமீபித்திருக்கிறது; அது மிகவும் நெருங்கி வேகமாக வருகிறது; யெகோவாவுடைய நாள் என்கிற சத்தத்திற்குப் பராக்கிரமசாலி முதலாக அங்கே மனங்கசந்து அலறுவான்."},{"book":"செப்ப","chapter":"1","verse":"15","text":"அந்த நாள் உக்கிரத்தின் நாள்; அது இக்கட்டும் நெருக்கமுமான நாள்; அது அழிவும் வெறுமையுமான நாள்; அது இருளும் அந்தகாரமுமான நாள்; அது மப்பும் மந்தாரமுமான நாள்."},{"book":"செப்ப","chapter":"1","verse":"16","text":"அது பாதுகாப்பான நகரங்களுக்கும், உயரமான கோட்டைமதில்களுக்கும் விரோதமாக எக்காளம் ஊதுகிறதும் ஆர்ப்பரிக்கிறதுமான நாள்."},{"book":"செப்ப","chapter":"1","verse":"17","text":"மனிதர்கள் யெகோவாவுக்கு விரோதமாகப் பாவம்செய்தபடியால், அவர்கள் குருடர்களைப்போல் நடக்கும்படி நான் அவர்களை வருத்தப்படுத்துவேன்; அவர்களுடைய இரத்தம் புழுதியைப்போல் ஊற்றப்படும்; அவர்களுடைய உடல்கள் எருவைப்போல் கிடக்கும்."},{"book":"செப்ப","chapter":"1","verse":"18","text":"யெகோவாவுடைய கோபத்தின் நாளிலே அவர்களுடைய வெள்ளியும், பொன்னும் அவர்களைத் தப்புவிக்காது; அவருடைய எரிச்சலின் நெருப்பினால் தேசமெல்லாம் அழியும்; தேசத்தின் குடிமக்களையெல்லாம் விரைவாக அழிப்பார்."}]}