{"data":[{"book":"1 యోహనః","chapter":"2","verse":"1","text":"హే ప్రియబాలకాః, యుష్మాభి ర్యత్ పాపం న క్రియేత తదర్థం యుష్మాన్ ప్రత్యేతాని మయా లిఖ్యన్తే| యది తు కేనాపి పాపం క్రియతే తర్హి పితుః సమీపే ఽస్మాకం ఏకః సహాయో ఽర్థతో ధార్మ్మికో యీశుః ఖ్రీష్టో విద్యతే|"},{"book":"1 యోహనః","chapter":"2","verse":"2","text":"స చాస్మాకం పాపానాం ప్రాయశ్చిత్తం కేవలమస్మాకం నహి కిన్తు లిఖిలసంసారస్య పాపానాం ప్రాయశ్చిత్తం|"},{"book":"1 యోహనః","chapter":"2","verse":"3","text":"వయం తం జానీమ ఇతి తదీయాజ్ఞాపాలనేనావగచ్ఛామః|"},{"book":"1 యోహనః","chapter":"2","verse":"4","text":"అహం తం జానామీతి వదిత్వా యస్తస్యాజ్ఞా న పాలయతి సో ఽనృతవాదీ సత్యమతఞ్చ తస్యాన్తరే న విద్యతే|"},{"book":"1 యోహనః","chapter":"2","verse":"5","text":"యః కశ్చిత్ తస్య వాక్యం పాలయతి తస్మిన్ ఈశ్వరస్య ప్రేమ సత్యరూపేణ సిధ్యతి వయం తస్మిన్ వర్త్తామహే తద్ ఏతేనావగచ్ఛామః|"},{"book":"1 యోహనః","chapter":"2","verse":"6","text":"అహం తస్మిన్ తిష్ఠామీతి యో గదతి తస్యేదమ్ ఉచితం యత్ ఖ్రీష్టో యాదృగ్ ఆచరితవాన్ సో ఽపి తాదృగ్ ఆచరేత్|"},{"book":"1 యోహనః","chapter":"2","verse":"7","text":"హే ప్రియతమాః, యుష్మాన్ ప్రత్యహం నూతనామాజ్ఞాం లిఖామీతి నహి కిన్త్వాదితో యుష్మాభి ర్లబ్ధాం పురాతనామాజ్ఞాం లిఖామి| ఆదితో యుష్మాభి ర్యద్ వాక్యం శ్రుతం సా పురాతనాజ్ఞా|"},{"book":"1 యోహనః","chapter":"2","verse":"8","text":"పునరపి యుష్మాన్ ప్రతి నూతనాజ్ఞా మయా లిఖ్యత ఏతదపి తస్మిన్ యుష్మాసు చ సత్యం, యతో ఽన్ధకారో వ్యత్యేతి సత్యా జ్యోతిశ్చేదానీం ప్రకాశతే;"},{"book":"1 యోహనః","chapter":"2","verse":"9","text":"అహం జ్యోతిషి వర్త్త ఇతి గదిత్వా యః స్వభ్రాతరం ద్వేష్టి సో ఽద్యాపి తమిస్రే వర్త్తతే|"},{"book":"1 యోహనః","chapter":"2","verse":"10","text":"స్వభ్రాతరి యః ప్రీయతే స ఏవ జ్యోతిషి వర్త్తతే విఘ్నజనకం కిమపి తస్మిన్ న విద్యతే|"},{"book":"1 యోహనః","chapter":"2","verse":"11","text":"కిన్తు స్వభ్రాతరం యో ద్వేష్టి స తిమిరే వర్త్తతే తిమిరే చరతి చ తిమిరేణ చ తస్య నయనే ఽన్ధీక్రియేతే తస్మాత్ క్క యామీతి స జ్ఞాతుం న శక్నోతి|"},{"book":"1 యోహనః","chapter":"2","verse":"12","text":"హే శిశవః, యూయం తస్య నామ్నా పాపక్షమాం ప్రాప్తవన్తస్తస్మాద్ అహం యుష్మాన్ ప్రతి లిఖామి|"},{"book":"1 యోహనః","chapter":"2","verse":"13","text":"హే పితరః, య ఆదితో వర్త్తమానస్తం యూయం జానీథ తస్మాద్ యుష్మాన్ ప్రతి లిఖామి| హే యువానః యూయం పాపత్మానం జితవన్తస్తస్మాద్ యుష్మాన్ ప్రతి లిఖామి| హే బాలకాః, యూయం పితరం జానీథ తస్మాదహం యుష్మాన్ ప్రతి లిఖితవాన్|"},{"book":"1 యోహనః","chapter":"2","verse":"14","text":"హే పితరః, ఆదితో యో వర్త్తమానస్తం యూయం జానీథ తస్మాద్ యుష్మాన్ ప్రతి లిఖితవాన్| హే యువానః, యూయం బలవన్త ఆధ్వే, ఈశ్వరస్య వాక్యఞ్చ యుష్మదన్తరే వర్తతే పాపాత్మా చ యుష్మాభిః పరాజిగ్యే తస్మాద్ యుష్మాన్ ప్రతి లిఖితవాన్|"},{"book":"1 యోహనః","chapter":"2","verse":"15","text":"యూయం సంసారే సంసారస్థవిషయేషు చ మా ప్రీయధ్వం యః సంసారే ప్రీయతే తస్యాన్తరే పితుః ప్రేమ న తిష్ఠతి|"},{"book":"1 యోహనః","chapter":"2","verse":"16","text":"యతః సంసారే యద్యత్ స్థితమ్ అర్థతః శారీరికభావస్యాభిలాషో దర్శనేన్ద్రియస్యాభిలాషో జీవనస్య గర్వ్వశ్చ సర్వ్వమేతత్ పితృతో న జాయతే కిన్తు సంసారదేవ|"},{"book":"1 యోహనః","chapter":"2","verse":"17","text":"సంసారస్తదీయాభిలాషశ్చ వ్యత్యేతి కిన్తు య ఈశ్వరస్యేష్టం కరోతి సో ఽనన్తకాలం యావత్ తిష్ఠతి|"},{"book":"1 యోహనః","chapter":"2","verse":"18","text":"హే బాలకాః, శేషకాలోఽయం, అపరం ఖ్రీష్టారిణోపస్థావ్యమితి యుష్మాభి ర్యథా శ్రుతం తథా బహవః ఖ్రీష్టారయ ఉపస్థితాస్తస్మాదయం శేషకాలోఽస్తీతి వయం జానీమః|"},{"book":"1 యోహనః","chapter":"2","verse":"19","text":"తే ఽస్మన్మధ్యాన్ నిర్గతవన్తః కిన్త్వస్మదీయా నాసన్ యద్యస్మదీయా అభవిష్యన్ తర్హ్యస్మత్సఙ్గే ఽస్థాస్యన్, కిన్తు సర్వ్వే ఽస్మదీయా న సన్త్యేతస్య ప్రకాశ ఆవశ్యక ఆసీత్|"},{"book":"1 యోహనః","chapter":"2","verse":"20","text":"యః పవిత్రస్తస్మాద్ యూయమ్ అభిషేకం ప్రాప్తవన్తస్తేన సర్వ్వాణి జానీథ|"},{"book":"1 యోహనః","chapter":"2","verse":"21","text":"యూయం సత్యమతం న జానీథ తత్కారణాద్ అహం యుష్మాన్ ప్రతి లిఖితవాన్ తన్నహి కిన్తు యూయం తత్ జానీథ సత్యమతాచ్చ కిమప్యనృతవాక్యం నోత్పద్యతే తత్కారణాదేవ|"},{"book":"1 యోహనః","chapter":"2","verse":"22","text":"యీశురభిషిక్తస్త్రాతేతి యో నాఙ్గీకరోతి తం వినా కో ఽపరో ఽనృతవాదీ భవేత్? స ఏవ ఖ్రీష్టారి ర్యః పితరం పుత్రఞ్చ నాఙ్గీకరోతి|"},{"book":"1 యోహనః","chapter":"2","verse":"23","text":"యః కశ్చిత్ పుత్రం నాఙ్గీకరోతి స పితరమపి న ధారయతి యశ్చ పుత్రమఙ్గీకరోతి స పితరమపి ధారయతి|"},{"book":"1 యోహనః","chapter":"2","verse":"24","text":"ఆదితో యుష్మాభి ర్యత్ శ్రుతం తద్ యుష్మాసు తిష్ఠతు, ఆదితః శ్రుతం వాక్యం యది యుష్మాసు తిష్ఠతి, తర్హి యూయమపి పుత్రే పితరి చ స్థాస్యథ|"},{"book":"1 యోహనః","chapter":"2","verse":"25","text":"స చ ప్రతిజ్ఞయాస్మభ్యం యత్ ప్రతిజ్ఞాతవాన్ తద్ అనన్తజీవనం|"},{"book":"1 యోహనః","chapter":"2","verse":"26","text":"యే జనా యుష్మాన్ భ్రామయన్తి తానధ్యహమ్ ఇదం లిఖితవాన్|"},{"book":"1 యోహనః","chapter":"2","verse":"27","text":"అపరం యూయం తస్మాద్ యమ్ అభిషేకం ప్రాప్తవన్తః స యుష్మాసు తిష్ఠతి తతః కోఽపి యద్ యుష్మాన్ శిక్షయేత్ తద్ అనావశ్యకం, స చాభిషేకో యుష్మాన్ సర్వ్వాణి శిక్షయతి సత్యశ్చ భవతి న చాతథ్యః, అతః స యుష్మాన్ యద్వద్ అశిక్షయత్ తద్వత్ తత్ర స్థాస్యథ|"},{"book":"1 యోహనః","chapter":"2","verse":"28","text":"అతఏవ హే ప్రియబాలకా యూయం తత్ర తిష్ఠత, తథా సతి స యదా ప్రకాశిష్యతే తదా వయం ప్రతిభాన్వితా భవిష్యామః, తస్యాగమనసమయే చ తస్య సాక్షాన్న త్రపిష్యామహే|"},{"book":"1 యోహనః","chapter":"2","verse":"29","text":"స ధార్మ్మికో ఽస్తీతి యది యూయం జానీథ తర్హి యః కశ్చిద్ ధర్మ్మాచారం కరోతి స తస్మాత్ జాత ఇత్యపి జానీత|"}]}