{"data":[{"book":"ಎಜ್ರ","chapter":"6","verse":"1","text":"ಆಗ ಅರಸನಾದ ದಾರ್ಯಾವೆಷನ ಅಪ್ಪಣೆಯ ಪ್ರಕಾರ ಅವರು ಬಾಬಿಲೋನಿನ ಭಂಡಾರದಲ್ಲಿದ್ದ ಗ್ರಂಥಾಲಯದಲ್ಲಿ ಹುಡುಕಿದರು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"2","text":"ಮೇದ್ಯರ ದೇಶದಲ್ಲಿರುವ ಅಹ್ಮೆತಾ ರಾಜಧಾನಿಯಲ್ಲಿ ಜ್ಞಾಪಕಾರ್ಥದ ಒಂದು ಸುರುಳಿ ಸಿಕ್ಕಿತು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"3","text":"ಅರಸನಾದ ಕೋರೆಷನ ಮೊದಲನೆಯ ವರ್ಷದಲ್ಲಿ ಅರಸನಾದ ಕೋರೆಷನು ಯೆರೂಸಲೇಮಿನಲ್ಲಿರುವ ದೇವರ ಆಲಯಕ್ಕೋಸ್ಕರ ಕೊಟ್ಟ ಅಪ್ಪಣೆ ಏನೆಂದರೆ:"},{"book":"ಎಜ್ರ","chapter":"6","verse":"4","text":"ದೊಡ್ಡ ಕಲ್ಲುಗಳ ಮೂರು ಸಾಲುಗಳೂ, ಹೊಸ ತೊಲೆಗಳ ಒಂದು ಸಾಲೂ ಇರಲಿ. ಅದರ ಖರ್ಚು ಅರಮನೆಯ ಬೊಕ್ಕಸದಿಂದ ಕೊಡಲಾಗುವುದು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"5","text":"ಇದಲ್ಲದೆ ನೆಬೂಕದ್ನೆಚ್ಚರನು ಯೆರೂಸಲೇಮಿನಲ್ಲಿರುವ ಮಂದಿರದಿಂದ ತೆಗೆದುಕೊಂಡು ಬಾಬಿಲೋನಿಗೆ ಒಯ್ದ ದೇವರ ಆಲಯದ ಬೆಳ್ಳಿಬಂಗಾರದ ಸಲಕರಣೆಗಳನ್ನು ತಿರುಗಿ ಯೆರೂಸಲೇಮಿನಲ್ಲಿರುವ ಮಂದಿರಕ್ಕೆ ತೆಗೆದುಕೊಂಡುಹೋಗಿ, ದೇವರ ಆಲಯದೊಳಗೆ ಅದರದರ ಸ್ಥಳದಲ್ಲಿ ಇಡಬೇಕು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"6","text":"ಬಳಿಕ ದಾರ್ಯಾವೆಷನು ಬರೆದು ಕಳುಹಿಸಿದ್ದು ಏನೆಂದರೆ, ಯೂಫ್ರೇಟೀಸ್ ನದಿಯ ಆಚೆಯಲ್ಲಿರುವ ಅಧಿಪತಿಯಾದ ತತ್ತೆನೈನೇ, ಶೆತರ್ ಬೋಜೆನೈಯೇ, ನದಿಯ ಆಚೆಯಲ್ಲಿರುವ ನಿಮ್ಮ ಜೊತೆಗಾರರು ಸಹ ಆ ಸ್ಥಳವನ್ನು ಬಿಟ್ಟು ದೂರವಾಗಿರಿ."},{"book":"ಎಜ್ರ","chapter":"6","verse":"7","text":"ದೇವರ ಆಲಯವನ್ನು ಕಟ್ಟುವ ಕೆಲಸಕ್ಕೆ ನೀವು ಅಡ್ಡಿಮಾಡಬೇಡಿರಿ. ಯೆಹೂದ್ಯರ ಅಧಿಪತಿಯೂ, ಯೆಹೂದ್ಯರ ಹಿರಿಯರೂ ಅದರ ಸ್ಥಳದಲ್ಲಿ ದೇವರ ಆಲಯವನ್ನು ಕಟ್ಟಿಸಲಿ."},{"book":"ಎಜ್ರ","chapter":"6","verse":"8","text":"ಇದಲ್ಲದೆ ದೇವರ ಈ ಆಲಯವನ್ನು ಕಟ್ಟುವುದಕ್ಕೆ ಯೆಹೂದ್ಯರ ಹಿರಿಯರಿಗೆ ನೀವು ಮಾಡತಕ್ಕದ್ದನ್ನು ಕುರಿತು ನಾನು ಕೊಡುವ ಅಪ್ಪಣೆ ಏನೆಂದರೆ:"},{"book":"ಎಜ್ರ","chapter":"6","verse":"9","text":"ಪರಲೋಕದ ದೇವರಿಗೆ ದಹನಬಲಿಗಳ ನಿಮಿತ್ತ ಅವರಿಗೆ ಬೇಕಾದ ಹೋರಿಗಳೂ, ಟಗರುಗಳೂ, ಕುರಿಮರಿಗಳೂ, ಗೋಧಿಯೂ, ಉಪ್ಪೂ, ದ್ರಾಕ್ಷಾರಸವೂ, ಎಣ್ಣೆಯೂ ಪ್ರತಿದಿನ ತಪ್ಪದೆ ಯೆರೂಸಲೇಮಿನಲ್ಲಿರುವ ಯಾಜಕರ ನೇಮಕದ ಪ್ರಕಾರ ಅವರಿಗೆ ಕೊಡಬೇಕು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"10","text":"ಇದಲ್ಲದೆ ಅವರು ಪರಲೋಕದ ದೇವರಿಗೆ ಸುವಾಸನೆಯುಳ್ಳ ಬಲಿಗಳನ್ನು ಅರ್ಪಿಸುವ ಹಾಗೆಯೂ, ಅರಸನ ಪ್ರಾಣಕ್ಕೋಸ್ಕರವೂ, ಅವನ ಮಕ್ಕಳ ಪ್ರಾಣಕ್ಕೋಸ್ಕರವೂ ಪ್ರಾರ್ಥನೆ ಮಾಡಬೇಕು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"11","text":"ನಾನು ಕೊಡುವ ಅಪ್ಪಣೆ ಏನೆಂದರೆ, ಯಾವನಾದರೂ ಈ ನನ್ನ ಆಜ್ಞೆಯನ್ನು ಬದಲು ಮಾಡಿದರೆ, ಅವನ ಮನೆಯಿಂದ ಒಂದು ತೊಲೆಯನ್ನು ತೆಗೆದು ಅದರಿಂದಲೇ ಅವನನ್ನು ಗಲ್ಲಿಗೆ ಏರಿಸಬೇಕು. ಅವನ ಮನೆಯನ್ನು ಇದರ ನಿಮಿತ್ತ ತಿಪ್ಪೆಯನ್ನಾಗಿ ಮಾಡಿಬಿಡಬೇಕು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"12","text":"ಇದಲ್ಲದೆ ದೇವರು ತಮ್ಮ ಹೆಸರನ್ನು ಸ್ಥಾಪಿಸುವುದಕ್ಕಾಗಿ ಆ ಸ್ಥಳವನ್ನು ಆರಿಸಿಕೊಂಡಿರಲು, ಯೆರೂಸಲೇಮಿನ ಈ ದೇವಾಲಯವನ್ನು ಕಟ್ಟಬೇಕೆಂಬ ಆಜ್ಞೆಯನ್ನು ಬದಲಿಸುವುದಕ್ಕಾಗಲಿ, ದೇವಾಲಯವನ್ನು ನಾಶಮಾಡುವುದಕ್ಕಾಗಲಿ ಕೈಯೆತ್ತುವ ಪ್ರತಿಯೊಬ್ಬ ರಾಜನನ್ನೂ, ಜನರನ್ನೂ ದೇವರು ನಾಶಮಾಡಲಿ."},{"book":"ಎಜ್ರ","chapter":"6","verse":"13","text":"ಆಗ ಯೂಫ್ರೇಟೀಸ್ ನದಿಯ ಈಚೆಯಲ್ಲಿರುವ ಅಧಿಪತಿಯಾದ ತತ್ತೆನೈಯೂ, ಶೆತರ್ ಬೋಜೆನೈಯೂ, ಅವರ ಜೊತೆಗಾರರೂ ಅರಸನಾದ ದಾರ್ಯಾವೆಷನು ಕಳುಹಿಸಿದ ಆಜ್ಞೆಯ ಪ್ರಕಾರ ತ್ವರೆಯಾಗಿ ಮಾಡಿದರು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"14","text":"ಹಾಗೆಯೇ ಯೆಹೂದ್ಯರ ಹಿರಿಯರು ಕಟ್ಟಿಸಿ, ಪ್ರವಾದಿಗಳಾದ ಹಗ್ಗಾಯನೂ, ಇದ್ದೋನನ ಮಗನಾದ ಜೆಕರ್ಯನೂ ಪ್ರವಾದಿಸಿದ್ದರಿಂದ ಅಭಿವೃದ್ಧಿಯನ್ನು ಹೊಂದಿದರು. ಅವರು ಇಸ್ರಾಯೇಲ್ ದೇವರ ಅಪ್ಪಣೆಯ ಪ್ರಕಾರವೂ, ಕೋರೆಷ್, ದಾರ್ಯಾವೆಷ್ ಹಾಗೂ ಅರ್ತಷಸ್ತ ಎಂಬ ಪರ್ಷಿಯದ ರಾಜರ ಅಪ್ಪಣೆಯ ಪ್ರಕಾರವೂ ಕಟ್ಟಿ ತೀರಿಸಿದರು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"15","text":"ಅರಸನಾದ ದಾರ್ಯಾವೆಷನ ಆಳಿಕೆಯ ಆರನೆಯ ವರ್ಷದ ಆಡಾರ್ ತಿಂಗಳ, ಮೂರನೆಯ ದಿವಸದಲ್ಲಿ ಈ ಆಲಯವನ್ನು ಕಟ್ಟಿ ಮುಗಿಸಲಾಯಿತು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"16","text":"ಆಗ ಇಸ್ರಾಯೇಲರೂ, ಯಾಜಕರೂ, ಲೇವಿಯರೂ, ಸೆರೆಯಿಂದ ಬಂದ ಮಿಕ್ಕಾದವರೂ ದೇವರ ಆಲಯವನ್ನು ಸಂತೋಷದಿಂದ ಪ್ರತಿಷ್ಠಾಪಿಸಿದರು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"17","text":"ದೇವರ ಆಲಯದ ಪ್ರತಿಷ್ಠಾಪನೆಗೋಸ್ಕರ ನೂರು ಹೋರಿಗಳನ್ನೂ, ಇನ್ನೂರು ಟಗರುಗಳನ್ನೂ, ನಾನೂರು ಕುರಿಮರಿಗಳನ್ನೂ, ಇಸ್ರಾಯೇಲ್ ಕುಲ ಗೋತ್ರಗಳ ಲೆಕ್ಕದ ಪ್ರಕಾರ, ಸಮಸ್ತ ಇಸ್ರಾಯೇಲರ ದೋಷಪರಿಹಾರ ಬಲಿಗಾಗಿ ಹನ್ನೆರಡು ಮೇಕೆಯ ಹೋತಗಳನ್ನೂ ಅರ್ಪಿಸಿದರು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"18","text":"ಮೋಶೆಯ ಗ್ರಂಥದಲ್ಲಿ ಬರೆದ ಹಾಗೆ ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ವಾಸವಾಗಿರುವ ದೇವರ ಆರಾಧನೆಗೋಸ್ಕರ ಯಾಜಕರನ್ನು ಮತ್ತು ಲೇವಿಯರನ್ನು ಅವರ ಸರತಿಯ ಪ್ರಕಾರವೂ ನೇಮಿಸಿದರು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"19","text":"ಇದಲ್ಲದೆ ಸೆರೆಯಿಂದ ಬಂದವರು ಮೊದಲನೆಯ ತಿಂಗಳಿನ, ಹದಿನಾಲ್ಕನೆಯ ದಿವಸದಲ್ಲಿ ಪಸ್ಕವನ್ನು ಆಚರಿಸಿದರು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"20","text":"ಯಾಜಕರೂ ಲೇವಿಯರೂ ಕೂಡ ಶುದ್ಧ ಮಾಡಿಕೊಂಡಿದ್ದರು. ಅವರೆಲ್ಲರು ಶುದ್ಧರಾದ ನಂತರ, ಲೇವಿಯರು ಸೆರೆಯಿಂದ ಬಂದವರೆಲ್ಲರಿಗೋಸ್ಕರವೂ, ಯಾಜಕರಾದ ತಮ್ಮ ಸಹೋದರರಿಗೋಸ್ಕರವೂ, ತಮಗೋಸ್ಕರವೂ ಪಸ್ಕದ ಕುರಿಮರಿಯನ್ನು ವಧಿಸಿದರು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"21","text":"ಸೆರೆಯಿಂದ ತಿರುಗಿ ಬಂದ ಇಸ್ರಾಯೇಲರು ತಮ್ಮ ಇಸ್ರಾಯೇಲ್ ದೇವರಾಗಿರುವ ಯೆಹೋವ ದೇವರನ್ನು ಹುಡುಕಲು ದೇಶದ ಜನಾಂಗಗಳ ಅಶುದ್ಧತೆಯಿಂದ ತಮ್ಮನ್ನು ಪ್ರತ್ಯೇಕಿಸಿಕೊಂಡು, ಅವರ ಕಡೆಗೆ ಸೇರಿದ ಸಮಸ್ತರೂ ಅದನ್ನು ತಿಂದು,"},{"book":"ಎಜ್ರ","chapter":"6","verse":"22","text":"ಹುಳಿಯಿಲ್ಲದ ರೊಟ್ಟಿಗಳ ಹಬ್ಬವನ್ನು ಸಂತೋಷದಿಂದ ಏಳು ದಿವಸ ಆಚರಿಸಿದರು. ಏಕೆಂದರೆ ಇಸ್ರಾಯೇಲ್ ದೇವರಾಗಿರುವ ಯೆಹೋವ ದೇವರ ಆಲಯದ ಕಾರ್ಯದಲ್ಲಿ ಅವರ ಕೈಗಳನ್ನು ಬಲಪಡಿಸುವುದಕ್ಕೆ ಅಸ್ಸೀರಿಯ ದೇಶದ ಅರಸನ ಹೃದಯವನ್ನು, ಅವರ ಕಡೆಗೆ ಮನಪರಿವರ್ತಿಸಿದ್ದರಿಂದ ಯೆಹೋವ ದೇವರು ಅವರನ್ನು ಸಂತೋಷಪಡಿಸಿದರು."}]}