{"data":[{"book":"Atiirĩrĩri","chapter":"3","verse":"1","text":"Ici nĩcio ndũrĩrĩ iria Jehova aatigirie kuo nĩguo ageragie andũ a Isiraeli arĩa mataamenyerete ũhoro wa mbaara cia kũu Kaanani."},{"book":"Atiirĩrĩri","chapter":"3","verse":"2","text":"(Eekire ũguo nĩgeetha arute njiaro cia andũ a Isiraeli ũhoro wa mbaara tondũ njiaro icio itiamenyete ũhoro wa kũrũa mbaara)."},{"book":"Atiirĩrĩri","chapter":"3","verse":"3","text":"Ndũrĩrĩ icio nĩcio ici: aathani arĩa atano a Afilisti, na Akaanani othe, na Asidoni, na Ahivi arĩa maatũũraga irĩma-inĩ cia Lebanoni kuuma Kĩrĩma kĩa Baali-Herimoni o nginya Lebo-Hamathu."},{"book":"Atiirĩrĩri","chapter":"3","verse":"4","text":"Ciatigirio nĩgeetha igerie andũ a Isiraeli, nĩguo monwo kana nĩmarĩathĩkagĩra maathani ma Jehova marĩa aaheete maithe mao ma tene na guoko kwa Musa."},{"book":"Atiirĩrĩri","chapter":"3","verse":"5","text":"Andũ a Isiraeli magĩtũũrania na Akaanani, na Ahiti, na Aamori, na Aperizi, na Ahivi, na Ajebusi."},{"book":"Atiirĩrĩri","chapter":"3","verse":"6","text":"Nao makĩhikia airĩtu ao, na makĩheana airĩtu ao mahikio nĩ aanake a andũ acio, na magĩtungatĩra ngai ciao."},{"book":"Atiirĩrĩri","chapter":"3","verse":"7","text":"Andũ a Isiraeli nĩmekire ũũru maitho-inĩ ma Jehova; makĩriganĩrwo nĩ Jehova Ngai wao, na magĩtungatĩra ngai cia Baali na cia Ashera."},{"book":"Atiirĩrĩri","chapter":"3","verse":"8","text":"Namo marakara ma Jehova magĩakanĩra andũ a Isiraeli o nginya akĩmarekereria moko-inĩ ma Kushani-Rishathaimu mũthamaki wa Aramu-Naharaimu, ũrĩa andũ a Isiraeli maatungatĩire mĩaka ĩnana."},{"book":"Atiirĩrĩri","chapter":"3","verse":"9","text":"No rĩrĩa maarĩrĩire Jehova, akĩmaarahũrĩra mũndũ wa kũmahonokia wetagwo Othinieli mũrũ wa Kenazu, mũrũ wa ithe na Kalebu ũrĩa mũnini, nake akĩmahonokia."},{"book":"Atiirĩrĩri","chapter":"3","verse":"10","text":"Roho wa Jehova agĩũka igũrũ rĩake, agĩtuĩka mũtiirĩrĩri bũrũri wa Isiraeli na agĩthiĩ ita-inĩ. Nake Jehova akĩneana Kushani-Rishathaimu mũthamaki wa Aramu moko-inĩ ma Othinieli, nake akĩmũtooria."},{"book":"Atiirĩrĩri","chapter":"3","verse":"11","text":"Nĩ ũndũ ũcio bũrũri ũgĩkorwo na thayũ mĩaka mĩrongo ĩna, nginya rĩrĩa Othinieli mũrũ wa Kenazu aakuire."},{"book":"Atiirĩrĩri","chapter":"3","verse":"12","text":"O rĩngĩ andũ a Isiraeli magĩĩka ũũru maitho-inĩ ma Jehova, na tondũ wa gwĩka ũũru ũcio Jehova akĩhe Egiloni mũthamaki wa Moabi hinya wa gũtooria Isiraeli."},{"book":"Atiirĩrĩri","chapter":"3","verse":"13","text":"Egiloni akĩgĩĩra andũ a Amoni na Amaleki,3:13 Andũ a Amoni na a Moabi maarĩ njiaro cia Loti (Kĩam 19:38), nao Amaleki maarĩ njiaro cia Esaũ (Kĩam 36:12, 16). Andũ aya nĩo maahakanĩte na andũ a Isiraeli, na nĩo maarĩ thũ ciao iria njũru. makĩũngana hamwe nake magĩtharĩkĩra andũ a Isiraeli, na makĩmatunya Itũũra rĩrĩa Inene rĩa Mĩkĩndũ."},{"book":"Atiirĩrĩri","chapter":"3","verse":"14","text":"Andũ a Isiraeli magĩtuĩka ndungata cia Egiloni mũthamaki wa Moabi mĩaka ikũmi na ĩnana."},{"book":"Atiirĩrĩri","chapter":"3","verse":"15","text":"O rĩngĩ andũ a Isiraeli makĩrĩrĩra Jehova, nake akĩmahe mũndũ wa kũmahonokia wetagwo Ehudu, warĩ wa kĩmotho; mũrũ wa Gera ũrĩa Mũbenjamini. Nao andũ a Isiraeli makĩmũtũma na irĩhi rĩa igooti kũrĩ Egiloni mũthamaki wa Moabi."},{"book":"Atiirĩrĩri","chapter":"3","verse":"16","text":"Na rĩrĩ, Ehudu nĩathondekete rũhiũ rwa njora rũũgĩ mĩena yeerĩ, ta rwa buti ĩmwe na nuthu3:16 nĩ ta nuthu mita kũraiha rũrĩa oohereire njohero-inĩ yake mwena wa ũrĩo nguo-inĩ thĩinĩ."},{"book":"Atiirĩrĩri","chapter":"3","verse":"17","text":"Nake agĩtwarĩra Egiloni mũthamaki wa Moabi igooti, na rĩrĩ, Egiloni aarĩ mũndũ mũnoru mũno."},{"book":"Atiirĩrĩri","chapter":"3","verse":"18","text":"Thuutha wa Ehudu kũmũnengera igooti, akiumagaria andũ arĩa maarĩkuuĩte, magĩthiĩ."},{"book":"Atiirĩrĩri","chapter":"3","verse":"19","text":"Nowe mwene aakinya mĩhianano-inĩ ĩrĩa yarĩ hakuhĩ na Giligali, akĩhũndũka, agĩthiĩ akĩĩra mũthamaki ũcio atĩrĩ, “Ndĩ na ndũmĩrĩri yaku ya hitho.”"},{"book":"Atiirĩrĩri","chapter":"3","verse":"20","text":"Nake Ehudu akĩmũkuhĩrĩria rĩrĩa aikarĩte arĩ o wiki nyũmba-inĩ yake ya ũthamaki ya igũrũ, ĩrĩa aikaraga hĩndĩ ya riũa. Akĩmwĩra atĩrĩ, “Ndĩ na ndũmĩrĩri yaku kuuma kũrĩ Ngai.” Na rĩrĩa mũthamaki ookagĩra kuuma gĩtĩ-inĩ kĩrĩa aikarĩire,"},{"book":"Atiirĩrĩri","chapter":"3","verse":"21","text":"Ehudu agĩtambũrũkia guoko gwake kwa ũmotho, akĩruta rũhiũ rwa njora kuuma njohero-inĩ yake mwena wa ũrĩo, agĩtheeca mũthamaki ũcio nda."},{"book":"Atiirĩrĩri","chapter":"3","verse":"22","text":"O na mũtĩ waruo ũgĩtoonya na rũhiũ rũkiumanĩra na thuutha. Ehudu ndaacomorire rũhiũ, namo maguta makĩrũhumbĩra."},{"book":"Atiirĩrĩri","chapter":"3","verse":"23","text":"Ningĩ Ehudu agĩthiĩ gĩthaku-inĩ, akĩhinga mĩrango ya nyũmba ĩyo ya igũrũ, akĩmũhingĩrĩria kuo."},{"book":"Atiirĩrĩri","chapter":"3","verse":"24","text":"Ehudu aarĩkia gũthiĩ, ndungata cia mũthamaki igĩũka igĩkora mĩrango ya nyũmba ya igũrũ ĩrĩ mĩhinge, ikiuga atĩrĩ, “No nginya akorwo nĩ gwĩteithia areteithia kanyũmba-inĩ ka na thĩinĩ.”"},{"book":"Atiirĩrĩri","chapter":"3","verse":"25","text":"Nacio igĩeterera o nginya igĩconoka, no rĩrĩa aagire kũhingũra mĩrango ya nyũmba, ikĩoya hingũro ikĩhingũra mĩrango. Na hau ikĩona mũnene wao agũĩte thĩ arĩ mũkuũ."},{"book":"Atiirĩrĩri","chapter":"3","verse":"26","text":"Na rĩrĩ, hĩndĩ ĩyo cietereire ihingũrĩrwo-rĩ, Ehudu akĩĩyũrĩra. Akĩhĩtũkĩra mĩhianano-inĩ akĩũrĩra Seira."},{"book":"Atiirĩrĩri","chapter":"3","verse":"27","text":"Aakinya kuo akĩhuha karumbeta kũu bũrũri ũrĩa ũrĩ irĩma wa Efiraimu, nao andũ a Isiraeli magĩikũrũkania nake moimĩte irĩma-inĩ, amatongoretie."},{"book":"Atiirĩrĩri","chapter":"3","verse":"28","text":"Akĩmaatha atĩrĩ, “Nũmĩrĩrai, nĩgũkorwo Jehova nĩaneanĩte Moabi thũ yanyu moko-inĩ manyu.” Nĩ ũndũ ũcio magĩikũrũka makĩmũrũmĩrĩra, makĩnyiita mariũko ma Rũũĩ rwa Jorodani marĩa maaringagĩrĩra bũrũri wa Moabi, na matiigana gwĩtĩkĩria mũndũ o na ũrĩkũ aringe rũũĩ rũu."},{"book":"Atiirĩrĩri","chapter":"3","verse":"29","text":"Na hĩndĩ ĩyo makĩũraga andũ ta 10,000 a Moabi, na othe maarĩ andũ njamba na maarĩ na hinya; na gũtirĩ mũndũ o na ũmwe wahonokire."},{"book":"Atiirĩrĩri","chapter":"3","verse":"30","text":"Mũthenya ũcio andũ a Moabi magĩtuĩka ndungata cia andũ a Isiraeli, naguo bũrũri ũgĩkorwo na thayũ mĩaka mĩrongo ĩnana."},{"book":"Atiirĩrĩri","chapter":"3","verse":"31","text":"Thuutha wa Ehudu hagĩũka mũndũ wetagwo Shamigari mũrũ wa Anathu, ũrĩa woragire Afilisti magana matandatũ na mũcengi ũrĩa ũtindĩkaga ndegwa. O nake akĩhonokia andũ a Isiraeli."}]}