{"data":[{"book":"Atiirĩrĩri","chapter":"4","verse":"1","text":"Thuutha wa Ehudu gũkua-rĩ, andũ a Isiraeli o rĩngĩ magĩĩka maũndũ mooru maitho-inĩ ma Jehova."},{"book":"Atiirĩrĩri","chapter":"4","verse":"2","text":"Nĩ ũndũ ũcio Jehova akĩmarekereria moko-inĩ ma Jabini, mũthamaki wa bũrũri wa Kaanani ũrĩa waathanaga kũu Hazoru. Nake mũnene wa mbũtũ ciake cia mbaara eetagwo Sisera, ũrĩa watũũraga kũu Haroshethu-Hagoyimu."},{"book":"Atiirĩrĩri","chapter":"4","verse":"3","text":"Jabini aarĩ na ngaari cia ita cia igera magana kenda, na nĩahinyĩrĩirie andũ a Isiraeli atarĩ na tha ihinda rĩa mĩaka mĩrongo ĩĩrĩ, nao andũ a Isiraeli magĩkaĩra Jehova amateithie."},{"book":"Atiirĩrĩri","chapter":"4","verse":"4","text":"Na rĩrĩ, Debora, mũnabii mũndũ-wa-nja, mũtumia wa Lapidothu, nĩwe watongoragia Isiraeli hĩndĩ ĩyo."},{"book":"Atiirĩrĩri","chapter":"4","verse":"5","text":"Nake aarĩ na handũ ha gũciirĩra rungu rwa Mũkĩndũ wa Debora, gatagatĩ ka Rama na Betheli kũu bũrũri ũrĩa ũrĩ irĩma wa Efiraimu, nao andũ a Isiraeli maathiiaga harĩ we nĩgeetha amatuithanie maciira."},{"book":"Atiirĩrĩri","chapter":"4","verse":"6","text":"Debora agĩtũmanĩra Baraka mũrũ wa Abinoamu kuuma Kedeshi ya Nafitali, akĩmwĩra atĩrĩ, “Jehova Ngai wa Isiraeli nĩaragwatha agakwĩra atĩrĩ, ‘Thiĩ, woe andũ 10,000 a kuuma Nafitali na Zebuluni, na ũmatongorie nginya Kĩrĩma-inĩ kĩa Taboru."},{"book":"Atiirĩrĩri","chapter":"4","verse":"7","text":"Niĩ nĩngũguucĩrĩria Sisera, mũnene wa mbũtũ cia ita cia Jabini, hamwe na ngaari ciake cia ita na thigari ciake nginya rũũĩ-inĩ rwa Kishoni, ndĩmũneane moko-inĩ maku.’ ”"},{"book":"Atiirĩrĩri","chapter":"4","verse":"8","text":"Nake Baraka akĩmwĩra atĩrĩ, “Nĩngũthiĩ aakorwo nĩũgũtwarana hamwe na niĩ; no aakorwo ndũgũtwarana hamwe na niĩ-rĩ, o na niĩ ndigũthiĩ.”"},{"book":"Atiirĩrĩri","chapter":"4","verse":"9","text":"Nake Debora akĩmwĩra atĩrĩ, “Nĩ wega, nĩngũtwarana nawe. No rĩrĩ, nĩ ũndũ wa ũrĩa ũroya ũhoro ũyũ-rĩ, gĩtĩĩo gĩtigatuĩka gĩaku, nĩgũkorwo Jehova nĩekũneana Sisera moko-inĩ ma mũndũ-wa-nja.” Nĩ ũndũ ũcio Debora agĩtwarana na Baraka nginya Kadeshi,"},{"book":"Atiirĩrĩri","chapter":"4","verse":"10","text":"na kũu Baraka agĩĩta andũ a Zebuluni na a Nafitali. Andũ 10,000 makĩmũrũmĩrĩra, o na Debora agĩthiĩ hamwe nake."},{"book":"Atiirĩrĩri","chapter":"4","verse":"11","text":"Na rĩrĩ, Heberi ũrĩa Mũkeni nĩeyamũrĩte agatigana na Akeni arĩa angĩ a rũciaro rwa Hobabu, mũthoni-we wa Musa,4:11 Akeni maarĩ athiritũ ya andũ a Isiraeli kuuma hĩndĩ ya Musa (Thaam 3:1), no Heberi rĩu nĩatuĩkĩte mũthiritũ wa Jabini (4:17). na akaamba hema yake mũtĩ-inĩ ũrĩa mũnene kũu Zaananimu gũkuhĩ na Kadeshi."},{"book":"Atiirĩrĩri","chapter":"4","verse":"12","text":"Nao andũ makĩhe Sisera ũhoro, atĩ Baraka mũrũ wa Abinoamu nĩambatĩte agakinya Kĩrĩma gĩa Taboru."},{"book":"Atiirĩrĩri","chapter":"4","verse":"13","text":"Sisera agĩcookanĩrĩria ngaari ciake cia ita cia igera magana kenda, hamwe na andũ othe arĩa maarĩ hamwe nake, kuuma Haroshethu-Hagoyimu nginya Rũũĩ rwa Kishoni."},{"book":"Atiirĩrĩri","chapter":"4","verse":"14","text":"Nake Debora akĩĩra Baraka atĩrĩ, “Thiĩ! Ũyũ nĩguo mũthenya ũrĩa Jehova aneanĩte Sisera moko-inĩ maku. Githĩ Jehova tiwe ũthiĩte arĩ mbere yaku?” Nĩ ũndũ ũcio Baraka agĩikũrũka oimĩte Kĩrĩma-inĩ gĩa Taboru, arũmĩrĩirwo nĩ andũ 10,000."},{"book":"Atiirĩrĩri","chapter":"4","verse":"15","text":"Rĩrĩa Baraka aamakuhĩrĩirie, Jehova akĩingatithia Sisera hamwe na ngaari ciake cia ita ciothe, na mbũtũ yake yothe, akĩmahũũra na rũhiũ rwa njora, nake Sisera agĩtiganĩria ngaari yake ya ita, akĩũra na magũrũ."},{"book":"Atiirĩrĩri","chapter":"4","verse":"16","text":"No Baraka akĩingatithia ngaari icio cia ita o hamwe na mbũtũ cia ita nginya Haroshethu-Hagoyimu. Nacio thigari ciothe cia Sisera ikĩũragwo na rũhiũ rwa njora; na gũtirĩ mũndũ o na ũmwe watigarire."},{"book":"Atiirĩrĩri","chapter":"4","verse":"17","text":"No rĩrĩ, Sisera agĩĩthara na magũrũ, akĩũrĩra hema-inĩ ya Jaeli, mũtumia wa Heberi ũrĩa Mũkeni, nĩ ũndũ kwarĩ na ũrata gatagatĩ-inĩ ka Jabini mũthamaki wa Hazoru na mbarĩ ya Heberi ũcio Mũkeni."},{"book":"Atiirĩrĩri","chapter":"4","verse":"18","text":"Jaeli akiumagara agatũnge Sisera, akĩmwĩra atĩrĩ, “Ũka, mwathi wakwa, toonya thĩinĩ. Ndũgetigĩre.” Nĩ ũndũ ũcio agĩtoonya hema thĩinĩ nake Jaeli akĩmũhumbĩra."},{"book":"Atiirĩrĩri","chapter":"4","verse":"19","text":"Sisera akiuga atĩrĩ, “Ndĩ mũnyootu, ndagũthaitha he maaĩ nyue.” Jaeli agĩkunũra mbũthũ ya iria, akĩmũhe anyue, agĩcooka akĩmũhumbĩra."},{"book":"Atiirĩrĩri","chapter":"4","verse":"20","text":"Sisera akĩmwĩra atĩrĩ, “Rũgama mũrango-inĩ wa hema, na hangĩũka mũndũ akũũrie atĩrĩ, ‘Kũrĩ mũndũ ũrĩ gũkũ?’ uuge atĩrĩ, ‘Aca.’ ”"},{"book":"Atiirĩrĩri","chapter":"4","verse":"21","text":"No Jaeli ũcio mũtumia wa Heberi akĩoya higĩ ya hema na nyondo, agĩthiĩ acemete harĩa Sisera aakomete anogete mũno. Akĩhũũrĩrĩra higĩ ĩyo thikĩrĩrio-inĩ, ĩgĩtũrĩkania nginya igĩtoonyerera thĩ, nake agĩkua."},{"book":"Atiirĩrĩri","chapter":"4","verse":"22","text":"Baraka agĩũka aingatithĩtie Sisera, nake Jaeli agĩthiĩ kũmũtũnga. Akĩmwĩra atĩrĩ, “Ũka, nĩngũkuonia mũndũ ũrĩa ũracaria.” Nĩ ũndũ ũcio Baraka agĩtoonya hamwe na Jaeli, na agĩkora Sisera akomete thĩ arĩ mũkuũ nayo higĩ ĩmũtũrĩkanĩtie thikĩrĩrio."},{"book":"Atiirĩrĩri","chapter":"4","verse":"23","text":"Mũthenya ũcio-rĩ, nĩguo Ngai aatooririe Jabini, mũthamaki wa andũ a Kaanani, mbere ya andũ a Isiraeli."},{"book":"Atiirĩrĩri","chapter":"4","verse":"24","text":"Nakuo guoko kwa andũ a Isiraeli gũgĩkĩrĩrĩria kũgĩa na hinya igũrũ rĩa Jabini, mũthamaki wa andũ a Kaanani, nginya makĩmũniina biũ."}]}