{"data":[{"book":"Atiirĩrĩri","chapter":"9","verse":"1","text":"Abimeleku mũrũ wa Jerubu-Baali nĩathiire kũrĩ aa mamawe na andũ othe a mbarĩ ya kũrĩa nyina oimĩte kũu Shekemu, akĩmeera atĩrĩ,"},{"book":"Atiirĩrĩri","chapter":"9","verse":"2","text":"“Ũriai atũũri othe a Shekemu atĩrĩ, ‘Nĩ ũndũ ũrĩkũ mwega na inyuĩ. Nĩ mwathwo nĩ ariũ mĩrongo mũgwanja a Jerubu-Baali, kana mũthamakĩrwo nĩ mũndũ ũmwe?’ Ririkanai ndĩ wanyu, tuumĩte mũthiimo ũmwe.”"},{"book":"Atiirĩrĩri","chapter":"9","verse":"3","text":"Rĩrĩa aa mamawe meerire atũũri a Shekemu ũhoro ũcio wothe, andũ a Shekemu makĩenda kũrũmĩrĩra Abimeleku nĩ ũndũ nĩmoigire atĩrĩ, “Ũcio nĩ mũrũ wa ithe witũ.”"},{"book":"Atiirĩrĩri","chapter":"9","verse":"4","text":"Nao makĩmũhe cekeri mĩrongo mũgwanja cia betha9:4 nĩ ta kilo robo ithatũ (0.75) irutĩtwo hekarũ-inĩ ya Baali-Berithu, nake Abimeleku agĩcihũthĩra kwandĩka andũ matarĩ kĩene na a mbũkĩrĩra, arĩa maatuĩkire arũmĩrĩri ake."},{"book":"Atiirĩrĩri","chapter":"9","verse":"5","text":"Agĩthiĩ gwa ithe mũciĩ o kũu Ofira na akĩũragithĩria ariũ a ithe mĩrongo mũgwanja ihiga-inĩ rĩmwe, nĩo ariũ a Jerubu-Baali. No Jothamu, mũrũ wa Jerubu-Baali ũrĩa warĩ kĩhinga-nda, nĩahonokire nĩ ũndũ nĩehithire."},{"book":"Atiirĩrĩri","chapter":"9","verse":"6","text":"Nao atũũri othe a Shekemu na a Bethi-Milo makĩũngana mũtĩ-inĩ ũrĩa mũnene o hau gĩtugĩ-inĩ kĩrĩa kĩrĩ Shekemu, magĩtua Abimeleku mũthamaki."},{"book":"Atiirĩrĩri","chapter":"9","verse":"7","text":"Hĩndĩ ĩrĩa Jothamu aaheirwo ũhoro ũcio-rĩ, akĩhaica Kĩrĩma-igũrũ kĩa Gerizimu na akĩanĩrĩra, akĩmeera atĩrĩ, “Ta thikĩrĩriai inyuĩ atũũri a Shekemu, nĩgeetha o nake Ngai amũthikĩrĩrie."},{"book":"Atiirĩrĩri","chapter":"9","verse":"8","text":"Mũthenya ũmwe mĩtĩ nĩyoimagarire ĩgaitĩrĩrie ũmwe wayo maguta atuĩke mũthamaki wayo. Nayo ĩkĩĩra mũtamaiyũ atĩrĩ, ‘Ũka ũtuĩke mũthamaki witũ.’"},{"book":"Atiirĩrĩri","chapter":"9","verse":"9","text":"“No mũtamaiyũ ũcio ũgĩcookia atĩrĩ, ‘No ndigane na maguta makwa marĩa matũmaga ngai o na andũ matĩĩo, ngariũnge ũũ na ũũ igũrũ rĩa mĩtĩ ĩrĩa ĩngĩ?’"},{"book":"Atiirĩrĩri","chapter":"9","verse":"10","text":"“Thuutha ũcio mĩtĩ ĩyo ĩkĩĩra mũkũyũ atĩrĩ, ‘Ũka ũtuĩke mũthamaki witũ.’"},{"book":"Atiirĩrĩri","chapter":"9","verse":"11","text":"“No mũkũyũ ũcio ũgĩcookia atĩrĩ, ‘No ndigane na ngũyũ ciakwa njega ũguo na irĩ mũrĩo, ngariũnge ũũ na ũũ igũrũ rĩa mĩtĩ ĩrĩa ĩngĩ?’"},{"book":"Atiirĩrĩri","chapter":"9","verse":"12","text":"“Ningĩ mĩtĩ ĩkĩĩra mũthabibũ atĩrĩ, ‘Ũka ũtuĩke mũthamaki witũ.’"},{"book":"Atiirĩrĩri","chapter":"9","verse":"13","text":"“No mũthabibũ ũcio ũgĩcookia atĩrĩ, ‘No ndigane na ndibei yakwa ĩrĩa ĩkenagia ngai o na andũ, ngariũnge ũũ na ũũ igũrũ rĩa mĩtĩ ĩrĩa ĩngĩ?’"},{"book":"Atiirĩrĩri","chapter":"9","verse":"14","text":"“Kũrĩkĩrĩria mĩtĩ yothe ĩkĩĩra mũtare wa gĩthaka-inĩ atĩrĩ, ‘Ũka ũtuĩke mũthamaki witũ.’"},{"book":"Atiirĩrĩri","chapter":"9","verse":"15","text":"“Naguo mũtare ũcio wa gĩthaka ũkĩĩra mĩtĩ ĩyo atĩrĩ, ‘Kũngĩkorwo ti-itherũ nĩ mũkwenda kũnjitĩrĩria maguta nduĩke mũthamaki wanyu-rĩ, gĩũkei mwĩhithe kĩĩruru-inĩ gĩakwa; no kũngĩkorwo ti ũguo-rĩ, mwaki ũrokiuma mũtare-inĩ wa gĩthaka ũcine mĩtarakwa ya Lebanoni!’"},{"book":"Atiirĩrĩri","chapter":"9","verse":"16","text":"“No rĩrĩ, angĩkorwo mwekire ũndũ ũcio na kĩhooto, na mũrĩ na ngoro njega rĩrĩa mwatuire Abimeleku mũthamaki, na angĩkorwo nĩmwĩkĩte Jerubu-Baali na nyũmba yake maũndũ mega, mũkamwĩka ũrĩa agĩrĩirwo nĩ gwĩkwo-rĩ,"},{"book":"Atiirĩrĩri","chapter":"9","verse":"17","text":"tondũ baba nĩwe wamũrũĩrĩire, agĩtwarĩrĩria muoyo wake ũgwati-inĩ nĩgeetha amũhonokie moko-inĩ ma Amidiani,"},{"book":"Atiirĩrĩri","chapter":"9","verse":"18","text":"(no ũmũthĩ nĩmũũkĩrĩire nyũmba ya baba, mũkooragĩra ariũ ake mĩrongo mũgwanja ihiga-inĩ rĩmwe, na mũgatua Abimeleku, mũrũ wa ngombo yake ya mũirĩtu, mũthamaki wa atũũri a Shekemu tondũ nĩ mũrũ wa ithe wanyu),"},{"book":"Atiirĩrĩri","chapter":"9","verse":"19","text":"mũngĩkorwo mwĩkĩte ũndũ ũcio na kĩhooto, na mũrĩ na ngoro njega kũrĩ Jerubu-Baali na nyũmba yake ũmũthĩ-rĩ, Abimeleku arotuĩka gĩkeno kĩanyu, o na inyuĩ mũgĩtuĩke gĩkeno gĩake!"},{"book":"Atiirĩrĩri","chapter":"9","verse":"20","text":"No kũngĩkorwo ti ũguo-rĩ, mwaki ũrokiuma harĩ Abimeleku ũmũcine, ũmũniine biũ, atũũri aya a Shekemu na Bethi-Milo, o na mwaki ũrokiuma harĩ inyuĩ atũũri a Shekemu na Bethi-Milo, ũcine Abimeleku, ũmũniine biũ.”"},{"book":"Atiirĩrĩri","chapter":"9","verse":"21","text":"Hĩndĩ ĩyo Jothamu agĩĩthara, akĩũrĩra kũu Biri, nake agĩtũũra kuo nĩ ũndũ nĩetigagĩra mũrũ wa ithe, Abimeleku."},{"book":"Atiirĩrĩri","chapter":"9","verse":"22","text":"Thuutha wa Abimeleku gwathana Isiraeli mĩaka ĩtatũ-rĩ,"},{"book":"Atiirĩrĩri","chapter":"9","verse":"23","text":"Ngai agĩtũma roho mũũru gatagatĩ ka Abimeleku na atũũri a Shekemu, arĩa meekire maũndũ mooru ma ũhinga kũrĩ Abimeleku."},{"book":"Atiirĩrĩri","chapter":"9","verse":"24","text":"Ngai eekire ũndũ ũyũ nĩgeetha ngero ĩrĩa yagerirwo ariũ mĩrongo mũgwanja a Jerubu-Baali, ya gũitwo thakame yao, ĩrĩhio mũrũ wa ithe wao, Abimeleku, na ĩrĩhio atũũri a Shekemu arĩa maamũteithirie kũũraga ariũ a ithe."},{"book":"Atiirĩrĩri","chapter":"9","verse":"25","text":"Nĩ ũndũ wa kũregana nake-rĩ, atũũri acio a Shekemu nĩmaigire andũ irĩma-inĩ nĩguo mohie na matunye o mũndũ ũrĩa wahĩtũkaga indo ciake, naguo ũhoro ũcio ũkĩmenyithio Abimeleku."},{"book":"Atiirĩrĩri","chapter":"9","verse":"26","text":"Nake Gaali mũrũ wa Ebedi hamwe na ariũ a ithe magĩthaamĩra kũu Shekemu, nao atũũri akuo makĩmwĩhoka."},{"book":"Atiirĩrĩri","chapter":"9","verse":"27","text":"Thuutha wa gũthiĩ mĩgũnda-inĩ na gũcookereria thabibũ na gũcihiha, makĩgĩa na iruga hekarũ-inĩ ya ngai yao. Rĩrĩa maarĩĩaga na makĩnyuuaga, makĩruma Abimeleku."},{"book":"Atiirĩrĩri","chapter":"9","verse":"28","text":"Nake Gaali mũrũ wa Ebedi akiuga atĩrĩ, “Abimeleku nũũ, na Shekemu nũũ, nĩguo tũtuĩke ndungata ciake? Githĩ ti mũrũ wa Jerubu-Baali, nake Zebuli githĩ tiwe mũnini wake? Tungatĩrai andũ a Hamoru, ithe wa Shekemu! Tũgũgĩtungatĩra Abimeleku nĩkĩ?"},{"book":"Atiirĩrĩri","chapter":"9","verse":"29","text":"Naarĩ korwo andũ aya me rungu rwa wathani wakwa! Hĩndĩ ĩyo niĩ no ndĩmweherie. No njĩĩre Abimeleku atĩrĩ, ‘Ĩta ita rĩaku rĩothe!’ ”"},{"book":"Atiirĩrĩri","chapter":"9","verse":"30","text":"Rĩrĩa Zebuli ũcio mwathi wa itũũra aiguire ũrĩa Gaali mũrũ wa Ebedi oigĩte-rĩ, akĩrakario nĩ ũhoro ũcio mũno."},{"book":"Atiirĩrĩri","chapter":"9","verse":"31","text":"Agĩtũmĩra Abimeleku andũ na hitho, akĩmwĩra atĩrĩ, “Gaali mũrũ wa Ebedi na ariũ a ithe nĩmokĩte gũkũ Shekemu, na nĩmararahũra andũ a itũũra magũũkĩrĩre."},{"book":"Atiirĩrĩri","chapter":"9","verse":"32","text":"Nĩ ũndũ wa ũguo-rĩ, ũtukũ wakinya wee na andũ aku mũũke mũmoohie mĩgũnda-inĩ."},{"book":"Atiirĩrĩri","chapter":"9","verse":"33","text":"Rũciinĩ tene riũa rĩkĩratha-rĩ, ũthiĩ ũtharĩkĩre itũũra inene. Na rĩrĩa Gaali na andũ ake mariumĩra magũtharĩkĩre-rĩ, ĩka ũrĩa wothe guoko gwaku kũngĩhota gwĩka.”"},{"book":"Atiirĩrĩri","chapter":"9","verse":"34","text":"Nĩ ũndũ ũcio Abimeleku marĩ hamwe na mbũtũ ciake ciothe cia ita makiumagara ũtukũ, makĩĩhitha gũkuhĩ na Shekemu marĩ ikundi inya."},{"book":"Atiirĩrĩri","chapter":"9","verse":"35","text":"Nake Gaali mũrũ wa Ebedi nĩoimagarĩte akarũgama itoonyero-inĩ rĩa kĩhingo gĩa itũũra inene, o hĩndĩ ĩyo Abimeleku na thigari ciake moimagĩra kũrĩa meehithĩte."},{"book":"Atiirĩrĩri","chapter":"9","verse":"36","text":"Rĩrĩa Gaali aamoonire-rĩ, akĩĩra Zebuli atĩrĩ, “Ta rora, harĩ na andũ maroka maikũrũkĩte kuuma irĩma igũrũ!”"},{"book":"Atiirĩrĩri","chapter":"9","verse":"37","text":"No Gaali akĩaria rĩngĩ, akiuga atĩrĩ: “Ta rora wone andũ maroka maikũrũkĩte moimĩte gatagatĩ ka bũrũri, na mbũtũ ĩrĩa ĩngĩ yũkĩte yumĩte na mwena wa mũtĩ wa mũragũri.”"},{"book":"Atiirĩrĩri","chapter":"9","verse":"38","text":"Ningĩ Zebuli akĩmwĩra atĩrĩ, “Mwĩgaatho waku ũkĩrĩ ha rĩu, wee woigire atĩrĩ, ‘Abimeleku nũũ atĩ nĩguo atwathe?’ Githĩ andũ aya ti o wanyũrũririe. Umagara ũkarũe nao!”"},{"book":"Atiirĩrĩri","chapter":"9","verse":"39","text":"Nĩ ũndũ ũcio Gaali agĩtongoria atũũri a Shekemu makĩhũũrana na Abimeleku."},{"book":"Atiirĩrĩri","chapter":"9","verse":"40","text":"Abimeleku akĩmũtengʼeria, nao andũ aingĩ makĩgũa magurarĩtio makĩũra kũu guothe o nginya itoonyero-inĩ rĩa kĩhingo."},{"book":"Atiirĩrĩri","chapter":"9","verse":"41","text":"Abimeleku agĩtũũra Aruma, nake Zebuli akĩrutũrũra Gaali hamwe na ariũ a ithe kuuma Shekemu."},{"book":"Atiirĩrĩri","chapter":"9","verse":"42","text":"Mũthenya ũyũ ũngĩ andũ a Shekemu magĩthiĩ mĩgũnda-inĩ, nake Abimeleku akĩmenyithio ũhoro ũcio."},{"book":"Atiirĩrĩri","chapter":"9","verse":"43","text":"Nĩ ũndũ ũcio akĩoya andũ ake, akĩmagayania ikundi ithatũ, akĩmaiga moherie andũ mĩgũnda-inĩ. Hĩndĩ ĩrĩa onire andũ acio magĩũka moimĩte itũũra-inĩ rĩrĩa inene, agĩũkĩra amatharĩkĩre."},{"book":"Atiirĩrĩri","chapter":"9","verse":"44","text":"Abimeleku na ikundi iria aarĩ nacio makĩguthũka mbere nginya hau itoonyero-inĩ rĩa kĩhingo gĩa itũũra inene, nacio ikundi icio ingĩ igĩrĩ ikĩguthũkĩra arĩa maarĩ mĩgũnda-inĩ, ikĩmooraga."},{"book":"Atiirĩrĩri","chapter":"9","verse":"45","text":"Abimeleku akĩhũũrana na itũũra rĩu inene mũthenya wothe nginya akĩrĩtaha na akĩũraga andũ a rĩo othe. Ningĩ akĩananga itũũra rĩu inene, na akĩrĩitĩrĩria cumbĩ."},{"book":"Atiirĩrĩri","chapter":"9","verse":"46","text":"Rĩrĩa maiguire ũhoro ũcio, andũ arĩa maatũũraga mũthiringo-inĩ wa Shekemu magĩtoonya kĩĩhitho-inĩ kĩa hinya kĩa hekarũ ya Eli-Berithu."},{"book":"Atiirĩrĩri","chapter":"9","verse":"47","text":"Rĩrĩa Abimeleku aiguire atĩ nĩmacookanĩrĩire kuo-rĩ,"},{"book":"Atiirĩrĩri","chapter":"9","verse":"48","text":"we na andũ ake othe makĩambata Kĩrĩma-inĩ gĩa Zalimuna. Akĩoya ithanwa, agĩtema honge, na agĩciigĩrĩra ciande. Agĩatha andũ arĩa maarĩ nake, akĩmeera atĩrĩ, “Narua! Ĩkai ũguo muona ndeka!”"},{"book":"Atiirĩrĩri","chapter":"9","verse":"49","text":"Nĩ ũndũ ũcio andũ acio othe magĩtema honge, na makĩrũmĩrĩra Abimeleku. Magĩciũmba hĩba kũnyiitana na kĩĩhitho kĩu kĩa hinya magĩcigwatia mwaki andũ marĩ thĩinĩ. Nĩ ũndũ ũcio andũ acio othe maarĩ thĩinĩ wa mũthiringo ũcio wa Shekemu, ta andũ 1,000, arũme na andũ-a-nja, o nao magĩkua."},{"book":"Atiirĩrĩri","chapter":"9","verse":"50","text":"Abimeleku agĩthiĩ itũũra rĩa Thebezu, akĩrĩrigiicĩria na akĩrĩtunyana."},{"book":"Atiirĩrĩri","chapter":"9","verse":"51","text":"No rĩrĩ, thĩinĩ wa itũũra rĩu inene nĩ kwarĩ na mũthiringo mũrũmu kũrĩa arũme othe na andũ-a-nja, na andũ othe a itũũra rĩu inene, moorĩire. Makĩĩhingĩra thĩinĩ, na makĩhaica mũthiringo igũrũ."},{"book":"Atiirĩrĩri","chapter":"9","verse":"52","text":"Abimeleku agĩthiĩ mũthiringo-inĩ ũcio, akĩũhithũkĩra. No rĩrĩa akuhĩrĩirie itoonyero rĩa mũthiringo nĩguo aũgwatie mwaki-rĩ,"},{"book":"Atiirĩrĩri","chapter":"9","verse":"53","text":"mũtumia ũmwe akĩmũgũithĩria ihiga rĩa gĩthĩi mũtwe, rĩkĩmũhehenja mũtwe."},{"book":"Atiirĩrĩri","chapter":"9","verse":"54","text":"Nake agĩĩta mũkuui wake wa indo cia mbaara na ihenya, akĩmwĩra atĩrĩ, “Comora rũhiũ rwaku rwa njora ũnjũrage, nĩgeetha matikoigage atĩrĩ, ‘Ooragirwo nĩ mũndũ-wa-nja.’ ” Nĩ ũndũ ũcio ndungata yake ĩkĩmũtheeca, agĩkua."},{"book":"Atiirĩrĩri","chapter":"9","verse":"55","text":"Hĩndĩ ĩrĩa andũ a Isiraeli moonire atĩ Abimeleku nĩakuĩte-rĩ, makĩĩinũkĩra."},{"book":"Atiirĩrĩri","chapter":"9","verse":"56","text":"Ũguo nĩguo Ngai aarĩhirie Abimeleku nĩ ũndũ wa waganu ũrĩa ekĩte ithe, wa kũũraga ariũ-a-ithe mĩrongo mũgwanja."},{"book":"Atiirĩrĩri","chapter":"9","verse":"57","text":"Ningĩ Ngai akĩrĩhia andũ a Shekemu nĩ ũndũ wa waganu wao wothe. Kĩrumi kĩa Jothamu mũrũ wa Jerubu-Baali gĩkĩmacookerera."}]}