{"data":[{"book":"ರೋಮಾ","chapter":"7","verse":"1","text":"ಸಹೋದರರೇ, ಧರ್ಮಶಾಸ್ತ್ರವನ್ನು ತಿಳಿದವರೊಂದಿಗೆ ನಾನು ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ, ಒಬ್ಬ ಮನುಷ್ಯನು ಜೀವದಿಂದಿರುವವರೆಗೆ ಮಾತ್ರ ಅವನ ಮೇಲೆ ಧರ್ಮಶಾಸ್ತ್ರವು ನಿಯಂತ್ರಣ ಸಾಧಿಸುತ್ತದೆಂಬುದು ನಿಮಗೆ ಗೊತ್ತಿಲ್ಲವೇ?"},{"book":"ರೋಮಾ","chapter":"7","verse":"2","text":"ಇದಕ್ಕೆ ದೃಷ್ಟಾಂತ, 7:2 1 ಕೊರಿ 7:39ಗಂಡನು ಜೀವದಿಂದಿರುವ ತನಕ ಹೆಂಡತಿಯು ನ್ಯಾಯದ ಪ್ರಕಾರ ಅವನಿಗೆ ಬದ್ಧಳಾಗಿರುವಳು. ಗಂಡನು ಸತ್ತರೆ ಮದುವೆಯ ನಿಯಮದಿಂದ ಅವಳು ಬಿಡುಗಡೆಯಾಗುತ್ತಾಳೆ."},{"book":"ರೋಮಾ","chapter":"7","verse":"3","text":"ಹೀಗಿರಲಾಗಿ ಗಂಡನು ಜೀವದಿಂದಿರುವಾಗ 7:3 ಮತ್ತಾ 5:32ಆಕೆ ಬೇರೊಬ್ಬನನ್ನು ಸೇರಿದರೆ ವ್ಯಭಿಚಾರಿಣಿ ಎನಿಸಿಕೊಳ್ಳುವಳು. ಆದರೆ ಗಂಡನು ಸತ್ತ ಮೇಲೆ ಆಕೆ ಆ ನಿಯಮದಿಂದ ಬಿಡುಗಡೆಯಾದ್ದರಿಂದ, ಆಕೆ ಮತ್ತೊಬ್ಬ ಗಂಡನನ್ನು ಮದುವೆ ಮಾಡಿಕೊಂಡರೂ ವ್ಯಭಿಚಾರಿಣಿ ಎಂದೆನಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ."},{"book":"ರೋಮಾ","chapter":"7","verse":"4","text":"ಹಾಗೆಯೇ ನನ್ನ ಸಹೋದರರೇ, ನೀವು ಸಹ 7:4 ಎಫೆ 2:16, ಕೊಲೊ 1:22ಕ್ರಿಸ್ತನ ದೇಹದ ಮೂಲಕವಾಗಿ 7:4 ರೋಮಾ. 8:2, ಗಲಾ. 2:19, ಎಫೆ 2:15, ಕೊಲೊ 2:14ಧರ್ಮಶಾಸ್ತ್ರದ ಪಾಲಿಗೆ ಸತ್ತಿದ್ದೀರಿ. 7:4 ರೋಮಾ. 6:22, ಗಲಾ. 5:22, ಎಫೆ 5:9ದೇವರಿಗೆ ಫಲಕೊಡುವುದಕ್ಕಾಗಿ ಮತ್ತೊಬ್ಬನನ್ನು ಅಂದರೆ ಸತ್ತು ಜೀವಿತನಾಗಿ ಎದ್ದಾತನನ್ನು ಸೇರಿಕೊಂಡಿದ್ದೀರಿ."},{"book":"ರೋಮಾ","chapter":"7","verse":"5","text":"ನಾವು ಶರೀರಾಧೀನ ಸ್ವಭಾವವನ್ನು ಅನುಸರಿಸುತ್ತಿದ್ದಾಗ ಧರ್ಮಶಾಸ್ತ್ರದಿಂದಲೇ ಪ್ರೇರಿತವಾದ ಪಾಪಾದಾಶೆಗಳು ನಮ್ಮ ಅಂಗಗಳಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ 7:5 ರೋಮಾ. 6:21-23ಮರಣಕ್ಕೆ ಫಲವನ್ನು ಹುಟ್ಟಿಸುತ್ತಿದ್ದವು."},{"book":"ರೋಮಾ","chapter":"7","verse":"6","text":"ಈಗಲಾದರೋ ನಮ್ಮನ್ನು ಬಂಧಿಸಿಟ್ಟಿದ್ದ ಧರ್ಮಶಾಸ್ತ್ರದ ಪಾಲಿಗೆ ನಾವು ಸತ್ತವರಾದ ಕಾರಣ ಆ ಧರ್ಮಶಾಸ್ತ್ರದಿಂದ ಬಿಡುಗಡೆಹೊಂದಿದ್ದೇವೆ. ಹೀಗಿರಲಾಗಿ ಬರಹರೂಪದ ಹಿಂದಿನ ಶಾಸ್ತ್ರದ ರೀತಿಯಲ್ಲಿ ನಾವು ದೇವರಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸದೆ, ಪವಿತ್ರಾತ್ಮ ಪ್ರೇರಿತವಾದ 7:6 ರೋಮಾ. 6:4ಹೊಸ ರೀತಿಯಲ್ಲಿ ಆತನ ಸೇವೆ ಮಾಡುವವರಾಗಿದ್ದೇವೆ."},{"book":"ರೋಮಾ","chapter":"7","verse":"7","text":"ಹಾಗಾದರೆ ಏನು ಹೇಳೋಣ? ಧರ್ಮಶಾಸ್ತ್ರವು ಪಾಪಸ್ವರೂಪವೋ? ಎಂದಿಗೂ ಅಲ್ಲ. 7:7 ರೋಮಾ. 3:20ಧರ್ಮಶಾಸ್ತ್ರವಿಲ್ಲದಿದ್ದರೆ ಪಾಪವೆಂದರೆ ಏನೆಂದು ನನಗೆ ಗೊತ್ತಾಗುತ್ತಿರಲಿಲ್ಲ. ದೃಷ್ಟಾಂತವಾಗಿ 7:7 ರೋಮಾ. 13:9, ವಿಮೋ 20:17, ಧರ್ಮೋ 5:21“ದುರಾಶೆ ಪಾಪವೆಂದು” ಎಂದು ಧರ್ಮಶಾಸ್ತ್ರವು ಹೇಳದಿದ್ದರೆ ದುರಾಶೆಯಂದರೆ ಏನೆಂದು ನನಗೆ ತಿಳಿಯುತ್ತಿರಲಿಲ್ಲ."},{"book":"ರೋಮಾ","chapter":"7","verse":"8","text":"ಆದರೆ ಪಾಪವು ಈ ಆಜ್ಞೆಯನ್ನು ಉಪಯೋಗಿಸಿಕೊಂಡು ಸಕಲ ವಿಧವಾದ ದುರಾಶೆಗಳನ್ನು ನನ್ನಲ್ಲಿ ಹುಟ್ಟಿಸಿತು. 7:8 1 ಕೊರಿ 15:56ಧರ್ಮಶಾಸ್ತ್ರವು ಇಲ್ಲದಿರುವಾಗ ಪಾಪವು ಸತ್ತಂತೆ."},{"book":"ರೋಮಾ","chapter":"7","verse":"9","text":"ಮೊದಲು ನಾನು ಧರ್ಮಶಾಸ್ತ್ರವಿಲ್ಲದವನಾಗಿದ್ದು ಜೀವದಿಂದಿದ್ದೆನು. ಆಜ್ಞೆಯು ಬಂದಾಗ ಪಾಪಕ್ಕೆ ಜೀವ ಬಂದಿತು. ನಾನು ಸತ್ತೆನು."},{"book":"ರೋಮಾ","chapter":"7","verse":"10","text":"ಜೀವಿಸುವುದಕ್ಕಾಗಿ ಕೊಟ್ಟಿರುವ ಆಜ್ಞೆಯೇ ಮರಣಕ್ಕೆ ಕಾರಣವಾಯಿತೆಂದು ನನಗೆ ಕಂಡು ಬಂದಿತು."},{"book":"ರೋಮಾ","chapter":"7","verse":"11","text":"ಹೇಗೆಂದರೆ, ಆಜ್ಞೆಯ ಮೂಲಕವೇ ಪಾಪವು ಸಮಯ ಸಾಧಿಸಿ ನನ್ನನ್ನು ವಂಚಿಸಿತು; ಆ ಕಟ್ಟಳೆಯ ಮೂಲಕವೇ ನನ್ನನ್ನು ಕೊಂದು ಹಾಕಿತು."},{"book":"ರೋಮಾ","chapter":"7","verse":"12","text":"ಹೀಗಿರಲಾಗಿ 7:12 ಕೀರ್ತ 19:8-9, 119:137, 2 ಪೇತ್ರ. 2:21ಧರ್ಮಶಾಸ್ತ್ರವು ಪರಿಶುದ್ಧವಾದದ್ದು. ಮತ್ತು ಆಜ್ಞೆಯು ಪರಿಶುದ್ಧವೂ, ನ್ಯಾಯವೂ ಮತ್ತು ಒಳ್ಳೆಯದೇ ಆಗಿದೆ."},{"book":"ರೋಮಾ","chapter":"7","verse":"13","text":"ಹಾಗಾದರೆ ಒಳ್ಳೆಯದೆ ನನಗೆ ಮರಣಕ್ಕೆ ಕಾರಣವಾಯಿತೋ? ಹಾಗೆ ಎಂದಿಗೂ ಅಲ್ಲ. ಪಾಪವೇ ಮರಣಕ್ಕೆ ಕಾರಣವಾದದ್ದು. ಅದು ಹಿತವಾದದರ ಮೂಲಕ ನನಗೆ ಮರಣವನ್ನು ಉಂಟುಮಾಡಿದ್ದರಿಂದ ಪಾಪವೇ ಎಂದು ಕಾಣಿಸಿಕೊಂಡಿತು. ಮತ್ತು ಆಜ್ಞೆಯ ಮೂಲಕ ಪಾಪವು ಕೇವಲ ಪಾಪಸ್ವರೂಪವೇ ಎಂದು ಸ್ಪಷ್ಟವಾಯಿತು."},{"book":"ರೋಮಾ","chapter":"7","verse":"14","text":"ಧರ್ಮಶಾಸ್ತ್ರವು ಆತ್ಮೀಕವಾದದ್ದೆಂದು ನಾವು ಬಲ್ಲೆವು. ಆದರೆ ನಾನು ದೇಹಧರ್ಮಕ್ಕೆ ಒಳಗಾದವನೂ, ಪಾಪದ ಅಧೀನದಲ್ಲಿ ಗುಲಾಮನಾಗಿರುವುದಕ್ಕೆ 7:14 1 ಅರಸು. 21:20,25; 2 ಅರಸು. 17:17, ಯೆಶಾ 50:1, 52:3ಮಾರಲ್ಪಟ್ಟವನೂ ಆಗಿದ್ದೇನೆ."},{"book":"ರೋಮಾ","chapter":"7","verse":"15","text":"ಹೇಗೆಂದರೆ ನಾನು ಮಾಡುವುದು ನನಗೇ ತಿಳಿಯುತ್ತಿಲ್ಲ, 7:15 ರೋಮಾ. 7:18-19ಯಾವುದನ್ನು ಮಾಡಬೇಕೆಂದು ನಾನು ಇಚ್ಚಿಸುತ್ತೇನೋ ಅದನ್ನು ಮಾಡದೇ ಅದಕ್ಕೆ ವಿರುದ್ಧವಾದದ್ದನ್ನು ಮಾಡುತ್ತೇನೆ."},{"book":"ರೋಮಾ","chapter":"7","verse":"16","text":"ಆದರೆ ನಾನು ಮಾಡುವಂಥದಕ್ಕೆ ನನ್ನ ಮನಸ್ಸು ಒಪ್ಪದಿದ್ದರೆ 7:16 1 ತಿಮೊ. 1:8, ರೋಮಾ. 7:12ಧರ್ಮಶಾಸ್ತ್ರವು ಉತ್ತಮವಾದದ್ದೆಂದು ಒಪ್ಪಿಕೊಂಡ ಹಾಗಾಯಿತು."},{"book":"ರೋಮಾ","chapter":"7","verse":"17","text":"ಹೀಗಿರಲಾಗಿ 7:17 ರೋಮಾ. 7:20ಆ ಅಸಹ್ಯವಾದದ್ದನ್ನು ಮಾಡುವವನು ಇನ್ನು ನಾನಲ್ಲ, ನನ್ನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವ ಪಾಪವೇ ಅದನ್ನು ಮಾಡುತ್ತದೆ."},{"book":"ರೋಮಾ","chapter":"7","verse":"18","text":"7:18 ಆದಿ 6:5, 8:21, ಕೀರ್ತ 51:5, ಯೆರೆ 17:9ನನ್ನಲ್ಲಿ ಅಂದರೆ ನನ್ನ ಶರೀರಾಧೀನಸ್ವಭಾವದಲ್ಲಿ ಒಳ್ಳೆಯದೇನೂ ವಾಸವಾಗಿಲ್ಲವೆಂದು ನನಗೆ ತಿಳಿದಿದೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡುವುದಕ್ಕೆ ನನಗೇನೋ ಮನಸ್ಸುಂಟು ಆದರೆ ಅದನ್ನು ಮಾಡುವುದಕ್ಕೆ ನನ್ನಿಂದಾಗದು."},{"book":"ರೋಮಾ","chapter":"7","verse":"19","text":"7:19 ರೋಮಾ. 7:15, ನಾನು ಮೆಚ್ಚುವ ಒಳ್ಳೆಯ ಕಾರ್ಯವನ್ನು ಮಾಡದೆ ಮೆಚ್ಚದಿರುವ ಕೆಟ್ಟ ಕಾರ್ಯವನ್ನೇ ಮಾಡುವವನಾಗಿದ್ದೇನೆ."},{"book":"ರೋಮಾ","chapter":"7","verse":"20","text":"ಮಾಡಬಾರದೆನ್ನುವ ಕೆಲಸವನ್ನು ನಾನು ಮಾಡಿದರೆ 7:20 ರೋಮಾ. 7:17ಅದನ್ನು ಮಾಡಿದವನು ಇನ್ನು ನಾನಲ್ಲ ನನ್ನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವ ಪಾಪವೇ ಅದನ್ನು ಮಾಡಿತು."},{"book":"ರೋಮಾ","chapter":"7","verse":"21","text":"ಹೀಗಿರಲಾಗಿ ಯಾವುದು ಒಳ್ಳೆಯದೋ ಅದನ್ನು ಮಾಡಬೇಕೆಂದಿದ್ದೇನೆ ಆದರೆ ಕೆಟ್ಟದ್ದೇ ನನ್ನೊಳಗೆ ನೆಲೆಸಿದೆಯೆಂದು ನನಗೆ ಕಾಣಬರುತ್ತದೆ."},{"book":"ರೋಮಾ","chapter":"7","verse":"22","text":"ಅಂತರಾತ್ಮದೊಳಗೆ 7:22 ಕೀರ್ತ 1:2, 112:1, 119:35ದೇವರ ನಿಯಮದಲ್ಲಿ ಆನಂದ ಪಡುವವನಾಗಿದ್ದೇನೆ. 7:22 ಗಲಾ. 5:17ಆದರೆ ನನ್ನ ಅಂಗಗಳಲ್ಲಿ ಬೇರೊಂದು ನಿಯಮ ಉಂಟೆಂದು ಕಾಣುತ್ತದೆ."},{"book":"ರೋಮಾ","chapter":"7","verse":"23","text":"ಅದು ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿರುವ ನಿಯಮಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ ಕಾದಾಡಿ ನನ್ನನ್ನು ಸೆರೆಹಿಡಿದು ನನ್ನ ಅಂಗಗಳಲ್ಲಿರುವ ಪಾಪದ ನಿಯಮಕ್ಕೆ ನನ್ನನ್ನು ಒಪ್ಪಿಸುವಂಥದ್ದಾಗಿದೆ."},{"book":"ರೋಮಾ","chapter":"7","verse":"24","text":"ಅಯ್ಯೋ, ನಾನು ಎಂಥ ದುರವಸ್ಥೆಯಲ್ಲಿ ಬಿದ್ದ ಮನುಷ್ಯನು! 7:24 ರೋಮಾ. 8:23ಇಂಥ ಮರಣಕ್ಕೆ ಒಳಗಾದ ಈ ದೇಹದಿಂದ ನನ್ನನ್ನು ಬಿಡಿಸುವವನು ಯಾರು?"},{"book":"ರೋಮಾ","chapter":"7","verse":"25","text":"7:25 1 ಕೊರಿ 15:57ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ದೇವರಿಗೆ ಸ್ತೋತ್ರ ಮಾಡುತ್ತೇನೆ. ಹೀಗಿರಲಾಗಿ, ನಾನು ಬುದ್ಧಿಯಿಂದ ದೇವರ ನಿಯಮಕ್ಕೆ ದಾಸನಾಗಿಯೂ, ಮತ್ತೊಂದು ಕಡೆ ಶರೀರದಿಂದ ಪಾಪದ ನಿಯಮಕ್ಕೆ ಆಳಾಗಿಯೂ ನಡೆದುಕೊಳ್ಳುವವನಾಗಿದ್ದೇನೆ."}]}