{"data":[{"book":"अहबार","chapter":"1","verse":"1","text":"रब ने मुलाक़ात के ख़ैमे में से मूसा को बुलाकर कहा"},{"book":"अहबार","chapter":"1","verse":"2","text":"कि इसराईलियों को इत्तला दे,"},{"book":"अहबार","chapter":"1","verse":"3","text":"अगर वह अपने गाय-बैलों में से भस्म होनेवाली क़ुरबानी चढ़ाना चाहे तो वह बेऐब बैल चुनकर उसे मुलाक़ात के ख़ैमे के दरवाज़े पर पेश करे ताकि रब उसे क़बूल करे।"},{"book":"अहबार","chapter":"1","verse":"4","text":"क़ुरबानी पेश करनेवाला अपना हाथ जानवर के सर पर रखे तो यह क़ुरबानी मक़बूल होकर उसका कफ़्फ़ारा देगी।"},{"book":"अहबार","chapter":"1","verse":"5","text":"क़ुरबानी पेश करनेवाला बैल को वहाँ रब के सामने ज़बह करे। फिर हारून के बेटे जो इमाम हैं उसका ख़ून रब को पेश करके उसे दरवाज़े पर की क़ुरबानगाह के चार पहलुओं पर छिड़कें।"},{"book":"अहबार","chapter":"1","verse":"6","text":"इसके बाद क़ुरबानी पेश करनेवाला खाल उतारकर जानवर के टुकड़े टुकड़े करे।"},{"book":"अहबार","chapter":"1","verse":"7","text":"इमाम क़ुरबानगाह पर आग लगाकर उस पर तरतीब से लकड़ियाँ चुनें।"},{"book":"अहबार","chapter":"1","verse":"8","text":"उस पर वह जानवर के टुकड़े सर और चरबी समेत रखें।"},{"book":"अहबार","chapter":"1","verse":"9","text":"लाज़िम है कि क़ुरबानी पेश करनेवाला पहले जानवर की अंतड़ियाँ और पिंडलियाँ धोए, फिर इमाम पूरे जानवर को क़ुरबानगाह पर जला दे। इस जलनेवाली क़ुरबानी की ख़ुशबू रब को पसंद है।"},{"book":"अहबार","chapter":"1","verse":"10","text":"अगर भस्म होनेवाली क़ुरबानी भेड़-बकरियों में से चुनी जाए तो वह बेऐब नर हो।"},{"book":"अहबार","chapter":"1","verse":"11","text":"पेश करनेवाला उसे रब के सामने क़ुरबानगाह की शिमाली सिम्त में ज़बह करे। फिर हारून के बेटे जो इमाम हैं उसका ख़ून क़ुरबानगाह के चार पहलुओं पर छिड़कें।"},{"book":"अहबार","chapter":"1","verse":"12","text":"इसके बाद पेश करनेवाला जानवर के टुकड़े टुकड़े करे और इमाम यह टुकड़े सर और चरबी समेत क़ुरबानगाह की जलती हुई लकड़ियों पर तरतीब से रखे।"},{"book":"अहबार","chapter":"1","verse":"13","text":"लाज़िम है कि क़ुरबानी पेश करनेवाला पहले जानवर की अंतड़ियाँ और पिंडलियाँ धोए, फिर इमाम पूरे जानवर को रब को पेश करके क़ुरबानगाह पर जला दे। इस जलनेवाली क़ुरबानी की ख़ुशबू रब को पसंद है।"},{"book":"अहबार","chapter":"1","verse":"14","text":"अगर भस्म होनेवाली क़ुरबानी परिंदा हो तो वह क़ुम्री या जवान कबूतर हो।"},{"book":"अहबार","chapter":"1","verse":"15","text":"इमाम उसे क़ुरबानगाह के पास ले आए और उसका सर मरोड़कर क़ुरबानगाह पर जला दे। वह उसका ख़ून यों निकलने दे कि वह क़ुरबानगाह की एक तरफ़ से नीचे टपके।"},{"book":"अहबार","chapter":"1","verse":"16","text":"वह उसका पोटा और जो उसमें है दूर करके क़ुरबानगाह की मशरिक़ी सिम्त में फेंक दे, वहाँ जहाँ राख फेंकी जाती है।"},{"book":"अहबार","chapter":"1","verse":"17","text":"उसे पेश करते वक़्त इमाम उसके पर पकड़कर परिंदे को फाड़ डाले, लेकिन यों कि वह बिलकुल टुकड़े टुकड़े न हो जाए। फिर इमाम उसे क़ुरबानगाह पर जलती हुई लकड़ियों पर जला दे। इस जलनेवाली क़ुरबानी की ख़ुशबू रब को पसंद है।"}]}