{"data":[{"book":"अहबार","chapter":"16","verse":"1","text":"जब हारून के दो बेटे रब के क़रीब आकर हलाक हुए तो इसके बाद रब मूसा से हमकलाम हुआ।"},{"book":"अहबार","chapter":"16","verse":"2","text":"उसने कहा,"},{"book":"अहबार","chapter":"16","verse":"3","text":"और जब भी वह दाख़िल हो तो गुनाह की क़ुरबानी के लिए एक जवान बैल और भस्म होनेवाली क़ुरबानी के लिए एक मेंढा पेश करे।"},{"book":"अहबार","chapter":"16","verse":"4","text":"पहले वह नहाकर इमाम के कतान के मुक़द्दस कपड़े पहन ले यानी ज़ेरजामा, उसके नीचे पाजामा, फिर कमरबंद और पगड़ी।"},{"book":"अहबार","chapter":"16","verse":"5","text":"इसराईल की जमात हारून को गुनाह की क़ुरबानी के लिए दो बकरे और भस्म होनेवाली क़ुरबानी के लिए एक मेंढा दे।"},{"book":"अहबार","chapter":"16","verse":"6","text":"पहले हारून अपने और अपने घराने के लिए जवान बैल को गुनाह की क़ुरबानी के तौर पर चढ़ाए।"},{"book":"अहबार","chapter":"16","verse":"7","text":"फिर वह दोनों बकरों को मुलाक़ात के ख़ैमे के दरवाज़े पर रब के सामने ले आए।"},{"book":"अहबार","chapter":"16","verse":"8","text":"वहाँ वह क़ुरा डालकर एक को रब के लिए चुने और दूसरे को अज़ाज़ेल के लिए।"},{"book":"अहबार","chapter":"16","verse":"9","text":"जो बकरा रब के लिए है उसे वह गुनाह की क़ुरबानी के तौर पर पेश करे।"},{"book":"अहबार","chapter":"16","verse":"10","text":"दूसरा बकरा जो क़ुरे के ज़रीए अज़ाज़ेल के लिए चुना गया उसे ज़िंदा हालत में रब के सामने खड़ा किया जाए ताकि वह जमात का कफ़्फ़ारा दे। वहाँ से उसे रेगिस्तान में अज़ाज़ेल के पास भेजा जाए।"},{"book":"अहबार","chapter":"16","verse":"11","text":"लेकिन पहले हारून जवान बैल को गुनाह की क़ुरबानी के तौर पर चढ़ाकर अपना और अपने घराने का कफ़्फ़ारा दे। उसे ज़बह करने के बाद"},{"book":"अहबार","chapter":"16","verse":"12","text":"वह बख़ूर की क़ुरबानगाह से जलते हुए कोयलों से भरा हुआ बरतन लेकर अपनी दोनों मुट्ठियाँ बारीक ख़ुशबूदार बख़ूर से भर ले और मुक़द्दसतरीन कमरे में दाख़िल हो जाए।"},{"book":"अहबार","chapter":"16","verse":"13","text":"वहाँ वह रब के हुज़ूर बख़ूर को जलते हुए कोयलों पर डाल दे। इससे पैदा होनेवाला धुआँ अहद के संदूक़ का ढकना छुपा देगा ताकि हारून मर न जाए।"},{"book":"अहबार","chapter":"16","verse":"14","text":"अब वह जवान बैल के ख़ून में से कुछ लेकर अपनी उँगली से ढकने के सामनेवाले हिस्से पर छिड़के, फिर कुछ अपनी उँगली से सात बार उसके सामने ज़मीन पर छिड़के।"},{"book":"अहबार","chapter":"16","verse":"15","text":"इसके बाद वह उस बकरे को ज़बह करे जो क़ौम के लिए गुनाह की क़ुरबानी है। वह उसका ख़ून मुक़द्दसतरीन कमरे में ले आए और उसे बैल के ख़ून की तरह अहद के संदूक़ के ढकने पर और सात बार उसके सामने ज़मीन पर छिड़के।"},{"book":"अहबार","chapter":"16","verse":"16","text":"यों वह मुक़द्दसतरीन कमरे का कफ़्फ़ारा देगा जो इसराईलियों की नापाकियों और तमाम गुनाहों से मुतअस्सिर होता रहता है। इससे वह मुलाक़ात के पूरे ख़ैमे का भी कफ़्फ़ारा देगा जो ख़ैमागाह के दरमियान होने के बाइस इसराईलियों की नापाकियों से मुतअस्सिर होता रहता है।"},{"book":"अहबार","chapter":"16","verse":"17","text":"जितना वक़्त हारून अपना, अपने घराने का और इसराईल की पूरी जमात का कफ़्फ़ारा देने के लिए मुक़द्दसतरीन कमरे में रहेगा इस दौरान किसी दूसरे को मुलाक़ात के ख़ैमे में ठहरने की इजाज़त नहीं है।"},{"book":"अहबार","chapter":"16","verse":"18","text":"फिर वह मुक़द्दसतरीन कमरे से निकलकर ख़ैमे में रब के सामने पड़ी क़ुरबानगाह का कफ़्फ़ारा दे। वह बैल और बकरे के ख़ून में से कुछ लेकर उसे क़ुरबानगाह के चारों सींगों पर लगाए।"},{"book":"अहबार","chapter":"16","verse":"19","text":"कुछ ख़ून वह अपनी उँगली से सात बार उस पर छिड़क दे। यों वह उसे इसराईलियों की नापाकियों से पाक करके मख़सूसो-मुक़द्दस करेगा।"},{"book":"अहबार","chapter":"16","verse":"20","text":"मुक़द्दसतरीन कमरे, मुलाक़ात के ख़ैमे और क़ुरबानगाह का कफ़्फ़ारा देने के बाद हारून ज़िंदा बकरे को सामने लाए।"},{"book":"अहबार","chapter":"16","verse":"21","text":"वह अपने दोनों हाथ उसके सर पर रखे और इसराईलियों के तमाम क़ुसूर यानी उनके तमाम जरायम और गुनाहों का इक़रार करके उन्हें बकरे के सर पर डाल दे। फिर वह उसे रेगिस्तान में भेज दे। इसके लिए वह बकरे को एक आदमी के सुपुर्द करे जिसे यह ज़िम्मादारी दी गई है।"},{"book":"अहबार","chapter":"16","verse":"22","text":"बकरा अपने आप पर उनका तमाम क़ुसूर उठाकर किसी वीरान जगह में ले जाएगा। वहाँ साथवाला आदमी उसे छोड़ आए।"},{"book":"अहबार","chapter":"16","verse":"23","text":"इसके बाद हारून मुलाक़ात के ख़ैमे में जाए और कतान के वह कपड़े जो उसने मुक़द्दसतरीन कमरे में दाख़िल होने से पेशतर पहन लिए थे उतारकर वहीं छोड़ दे।"},{"book":"अहबार","chapter":"16","verse":"24","text":"वह मुक़द्दस जगह पर नहाकर अपनी ख़िदमत के आम कपड़े पहन ले। फिर वह बाहर आकर अपने और अपनी क़ौम के लिए भस्म होनेवाली क़ुरबानी पेश करे ताकि अपना और अपनी क़ौम का कफ़्फ़ारा दे।"},{"book":"अहबार","chapter":"16","verse":"25","text":"इसके अलावा वह गुनाह की क़ुरबानी की चरबी क़ुरबानगाह पर जला दे।"},{"book":"अहबार","chapter":"16","verse":"26","text":"जो आदमी अज़ाज़ेल के लिए बकरे को रेगिस्तान में छोड़ आया है वह अपने कपड़े धोकर नहा ले। इसके बाद वह ख़ैमागाह में आ सकता है।"},{"book":"अहबार","chapter":"16","verse":"27","text":"जिस बैल और बकरे को गुनाह की क़ुरबानी के लिए पेश किया गया और जिनका ख़ून कफ़्फ़ारा देने के लिए मुक़द्दसतरीन कमरे में लाया गया, लाज़िम है कि उनकी खालें, गोश्त और गोबर ख़ैमागाह के बाहर जला दिया जाए।"},{"book":"अहबार","chapter":"16","verse":"28","text":"यह चीज़ें जलानेवाला बाद में अपने कपड़े धोकर नहा ले। फिर वह ख़ैमागाह में आ सकता है।"},{"book":"अहबार","chapter":"16","verse":"29","text":"लाज़िम है कि सातवें महीने के दसवें दिन इसराईली और उनके दरमियान रहनेवाले परदेसी अपनी जान को दुख दें और काम न करें। यह उसूल तुम्हारे लिए अबद तक क़ायम रहे।"},{"book":"अहबार","chapter":"16","verse":"30","text":"इस दिन तुम्हारा कफ़्फ़ारा दिया जाएगा ताकि तुम्हें पाक किया जाए। तब तुम रब के सामने अपने तमाम गुनाहों से पाक ठहरोगे।"},{"book":"अहबार","chapter":"16","verse":"31","text":"पूरा दिन आराम करो और अपनी जान को दुख दो। यह उसूल अबद तक क़ायम रहे।"},{"book":"अहबार","chapter":"16","verse":"32","text":"इस दिन इमामे-आज़म तुम्हारा कफ़्फ़ारा दे, वह इमाम जिसे उसके बाप की जगह मसह किया गया और इख़्तियार दिया गया है। वह कतान के मुक़द्दस कपड़े पहनकर"},{"book":"अहबार","chapter":"16","verse":"33","text":"मुक़द्दसतरीन कमरे, मुलाक़ात के ख़ैमे, क़ुरबानगाह, इमामों और जमात के तमाम लोगों का कफ़्फ़ारा दे।"},{"book":"अहबार","chapter":"16","verse":"34","text":"लाज़िम है कि साल में एक दफ़ा इसराईलियों के तमाम गुनाहों का कफ़्फ़ारा दिया जाए। यह उसूल तुम्हारे लिए अबद तक क़ायम रहे।”"}]}