{"data":[{"book":"अहबार","chapter":"21","verse":"1","text":"रब ने मूसा से कहा, “हारून के बेटों को जो इमाम हैं बता देना कि इमाम अपने आपको किसी इसराईली की लाश के क़रीब जाने से नापाक न करे"},{"book":"अहबार","chapter":"21","verse":"2","text":"सिवाए अपने क़रीबी रिश्तेदारों के यानी माँ, बाप, बेटा, बेटी, भाई"},{"book":"अहबार","chapter":"21","verse":"3","text":"और जो ग़ैरशादीशुदा बहन उसके घर में रहती है।"},{"book":"अहबार","chapter":"21","verse":"4","text":"वह अपनी क़ौम में किसी और के बाइस अपने आपको नापाक न करे, वरना उस की मुक़द्दस हालत जाती रहेगी।"},{"book":"अहबार","chapter":"21","verse":"5","text":"इमाम अपने सर को न मुँडवाएँ। वह न अपनी दाढ़ी को तराशें और न काटने से अपने आपको ज़ख़मी करें।"},{"book":"अहबार","chapter":"21","verse":"6","text":"वह अपने ख़ुदा के लिए मख़सूसो-मुक़द्दस रहें और अपने ख़ुदा के नाम को दाग़ न लगाएँ। चूँकि वह रब को जलनेवाली क़ुरबानियाँ यानी अपने ख़ुदा की रोटी पेश करते हैं इसलिए लाज़िम है कि वह मुक़द्दस रहें।"},{"book":"अहबार","chapter":"21","verse":"7","text":"इमाम ज़िनाकार औरत, मंदिर की कसबी या तलाक़याफ़्ता औरत से शादी न करें, क्योंकि वह अपने रब के लिए मख़सूसो-मुक़द्दस हैं।"},{"book":"अहबार","chapter":"21","verse":"8","text":"इमाम को मुक़द्दस समझना, क्योंकि वह तेरे ख़ुदा की रोटी को क़ुरबानगाह पर चढ़ाता है। वह तेरे लिए मुक़द्दस ठहरे क्योंकि मैं रब क़ुद्दूस हूँ। मैं ही तुम्हें मुक़द्दस करता हूँ।"},{"book":"अहबार","chapter":"21","verse":"9","text":"किसी इमाम की जो बेटी ज़िनाकारी से अपनी मुक़द्दस हालत को ख़त्म कर देती है वह अपने बाप की मुक़द्दस हालत को भी ख़त्म कर देती है। उसे जला दिया जाए।"},{"book":"अहबार","chapter":"21","verse":"10","text":"इमामे-आज़म के सर पर मसह का तेल उंडेला गया है और उसे इमामे-आज़म के मुक़द्दस कपड़े पहनने का इख़्तियार दिया गया है। इसलिए वह रंज के आलम में अपने बालों को बिखरने न दे, न कभी अपने कपड़ों को फाड़े।"},{"book":"अहबार","chapter":"21","verse":"11","text":"वह किसी लाश के क़रीब न जाए, चाहे वह उसके बाप या माँ की लाश क्यों न हो, वरना वह नापाक हो जाएगा।"},{"book":"अहबार","chapter":"21","verse":"12","text":"जब तक कोई लाश उसके घर में पड़ी रहे वह मक़दिस को छोड़कर अपने घर न जाए, वरना वह मक़दिस को नापाक करेगा। क्योंकि उसे उसके ख़ुदा के तेल से मख़सूस किया गया है। मैं रब हूँ।"},{"book":"अहबार","chapter":"21","verse":"13","text":"इमामे-आज़म को सिर्फ़ कुँवारी से शादी की इजाज़त है।"},{"book":"अहबार","chapter":"21","verse":"14","text":"वह बेवा, तलाक़याफ़्ता औरत, मंदिर की कसबी या ज़िनाकार औरत से शादी न करे बल्कि सिर्फ़ अपने क़बीले की कुँवारी से,"},{"book":"अहबार","chapter":"21","verse":"15","text":"वरना उस की औलाद मख़सूसो-मुक़द्दस नहीं होगी। क्योंकि मैं रब हूँ जो उसे अपने लिए मख़सूसो-मुक़द्दस करता हूँ।”"},{"book":"अहबार","chapter":"21","verse":"16","text":"रब ने मूसा से यह भी कहा,"},{"book":"अहबार","chapter":"21","verse":"17","text":"“हारून को बताना कि तेरी औलाद में से कोई भी जिसके जिस्म में नुक़्स हो मेरे हुज़ूर आकर अपने ख़ुदा की रोटी न चढ़ाए। यह उसूल आनेवाली नसलों के लिए भी अटल है।"},{"book":"अहबार","chapter":"21","verse":"18","text":"क्योंकि कोई भी माज़ूर मेरे हुज़ूर न आए, न अंधा, न लँगड़ा, न वह जिसकी नाक चिरी हुई हो या जिसके किसी अज़ु में कमी बेशी हो,"},{"book":"अहबार","chapter":"21","verse":"19","text":"न वह जिसका पाँव या हाथ टूटा हुआ हो,"},{"book":"अहबार","chapter":"21","verse":"20","text":"न कुबड़ा, न बौना, न वह जिसकी आँख में नुक़्स हो या जिसे वबाई जिल्दी बीमारी हो या जिसके ख़ुसिये कुचले हुए हों।"},{"book":"अहबार","chapter":"21","verse":"21","text":"हारून इमाम की कोई भी औलाद जिसके जिस्म में नुक़्स हो मेरे हुज़ूर आकर रब को जलनेवाली क़ुरबानियाँ पेश न करे। चूँकि उसमें नुक़्स है इसलिए वह मेरे हुज़ूर आकर अपने ख़ुदा की रोटी न चढ़ाए।"},{"book":"अहबार","chapter":"21","verse":"22","text":"उसे अल्लाह की मुक़द्दस बल्कि मुक़द्दसतरीन क़ुरबानियों में से भी इमामों का हिस्सा खाने की इजाज़त है।"},{"book":"अहबार","chapter":"21","verse":"23","text":"लेकिन चूँकि उसमें नुक़्स है इसलिए वह मुक़द्दसतरीन कमरे के दरवाज़े के परदे के क़रीब न जाए, न क़ुरबानगाह के पास आए। वरना वह मेरी मुक़द्दस चीज़ों को नापाक करेगा। क्योंकि मैं रब हूँ जो उन्हें अपने लिए मख़सूसो-मुक़द्दस करता हूँ।”"},{"book":"अहबार","chapter":"21","verse":"24","text":"मूसा ने यह हिदायात हारून, उसके बेटों और तमाम इसराईलियों को दीं।"}]}