{"data":[{"book":"अहबार","chapter":"22","verse":"1","text":"रब ने मूसा से कहा,"},{"book":"अहबार","chapter":"22","verse":"2","text":"“हारून और उसके बेटों को बताना कि इसराईलियों की उन क़ुरबानियों का एहतराम करो जो तुमने मेरे लिए मख़सूसो-मुक़द्दस की हैं, वरना तुम मेरे नाम को दाग़ लगाओगे। मैं रब हूँ।"},{"book":"अहबार","chapter":"22","verse":"3","text":"जो इमाम नापाक होने के बावुजूद उन क़ुरबानियों के पास आ जाए जो इसराईलियों ने मेरे लिए मख़सूसो-मुक़द्दस की हैं उसे मेरे सामने से मिटाना है। यह उसूल आनेवाली नसलों के लिए भी अटल है। मैं रब हूँ।"},{"book":"अहबार","chapter":"22","verse":"4","text":"हारून की औलाद में से जो भी वबाई जिल्दी बीमारी या जरयान का मरीज़ हो उसे मुक़द्दस क़ुरबानियों में से अपना हिस्सा खाने की इजाज़त नहीं है। पहले वह पाक हो जाए। जो ऐसी कोई भी चीज़ छुए जो लाश से नापाक हो गई हो या ऐसे आदमी को छुए जिसका नुतफ़ा निकला हो वह नापाक हो जाता है।"},{"book":"अहबार","chapter":"22","verse":"5","text":"वह नापाक रेंगनेवाले जानवर या नापाक शख़्स को छूने से भी नापाक हो जाता है, ख़ाह वह किसी भी सबब से नापाक क्यों न हुआ हो।"},{"book":"अहबार","chapter":"22","verse":"6","text":"जो ऐसी कोई भी चीज़ छुए वह शाम तक नापाक रहेगा। इसके अलावा लाज़िम है कि वह मुक़द्दस क़ुरबानियों में से अपना हिस्सा खाने से पहले नहा ले।"},{"book":"अहबार","chapter":"22","verse":"7","text":"सूरज के ग़ुरूब होने पर वह पाक होगा और मुक़द्दस क़ुरबानियों में से अपना हिस्सा खा सकेगा। क्योंकि वह उस की रोज़ी हैं।"},{"book":"अहबार","chapter":"22","verse":"8","text":"इमाम ऐसे जानवरों का गोश्त न खाए जो फ़ितरी तौर पर मर गए या जिन्हें जंगली जानवरों ने फाड़ डाला हो, वरना वह नापाक हो जाएगा। मैं रब हूँ।"},{"book":"अहबार","chapter":"22","verse":"9","text":"इमाम मेरी हिदायात के मुताबिक़ चलें, वरना वह क़ुसूरवार बन जाएंगे और मुक़द्दस चीज़ों की बेहुरमती करने के सबब से मर जाएंगे। मैं रब हूँ जो उन्हें अपने लिए मख़सूसो-मुक़द्दस करता हूँ।"},{"book":"अहबार","chapter":"22","verse":"10","text":"सिर्फ़ इमाम के ख़ानदान के अफ़राद मुक़द्दस क़ुरबानियों में से खा सकते हैं। ग़ैरशहरी या मज़दूर को इजाज़त नहीं है।"},{"book":"अहबार","chapter":"22","verse":"11","text":"लेकिन इमाम का ग़ुलाम या लौंडी उसमें से खा सकते हैं, चाहे उन्हें ख़रीदा गया हो या वह उसके घर में पैदा हुए हों।"},{"book":"अहबार","chapter":"22","verse":"12","text":"अगर इमाम की बेटी ने किसी ऐसे शख़्स से शादी की है जो इमाम नहीं है तो उसे मुक़द्दस क़ुरबानियों में से खाने की इजाज़त नहीं है।"},{"book":"अहबार","chapter":"22","verse":"13","text":"लेकिन हो सकता है कि वह बेवा या तलाक़याफ़्ता हो और उसके बच्चे न हों। जब वह अपने बाप के घर लौटकर वहाँ ऐसे रहेगी जैसे अपनी जवानी में तो वह अपने बाप के उस खाने में से खा सकती है जो क़ुरबानियों में से बाप का हिस्सा है। लेकिन जो इमाम के ख़ानदान का फ़रद नहीं है उसे खाने की इजाज़त नहीं है।"},{"book":"अहबार","chapter":"22","verse":"14","text":"जिस शख़्स ने नादानिस्ता तौर पर मुक़द्दस क़ुरबानियों में से इमाम के हिस्से से कुछ खाया है वह इमाम को सब कुछ वापस करने के अलावा 20 फ़ीसद ज़्यादा दे।"},{"book":"अहबार","chapter":"22","verse":"15","text":"इमाम रब को पेश की हुई क़ुरबानियों की मुक़द्दस हालत यों ख़त्म न करें"},{"book":"अहबार","chapter":"22","verse":"16","text":"कि वह दूसरे इसराईलियों को यह मुक़द्दस चीज़ें खाने दें। ऐसी हरकत से वह उनको बड़ा क़ुसूरवार बना देंगे। मैं रब हूँ जो उन्हें अपने लिए मख़सूसो-मुक़द्दस करता हूँ।”"},{"book":"अहबार","chapter":"22","verse":"17","text":"रब ने मूसा से कहा,"},{"book":"अहबार","chapter":"22","verse":"18","text":"“हारून, उसके बेटों और इसराईलियों को बताना कि अगर तुममें से कोई इसराईली या परदेसी रब को भस्म होनेवाली क़ुरबानी पेश करना चाहे तो तरीक़े-कार में कोई फ़रक़ नहीं है, चाहे वह यह मन्नत मानकर या वैसे ही दिली ख़ुशी से कर रहा हो।"},{"book":"अहबार","chapter":"22","verse":"19","text":"इसके लिए लाज़िम है कि तुम एक बेऐब बैल, मेंढा या बकरा पेश करो। फिर ही उसे क़बूल किया जाएगा।"},{"book":"अहबार","chapter":"22","verse":"20","text":"क़ुरबानी के लिए कभी भी ऐसा जानवर पेश न करना जिसमें नुक़्स हो, वरना तुम उसके बाइस मंज़ूर नहीं होगे।"},{"book":"अहबार","chapter":"22","verse":"21","text":"अगर कोई रब को सलामती की क़ुरबानी पेश करना चाहे तो तरीक़े-कार में कोई फ़रक़ नहीं है, चाहे वह यह मन्नत मानकर या वैसे ही दिली ख़ुशी से कर रहा हो। इसके लिए लाज़िम है कि वह गाय-बैलों या भेड़-बकरियों में से बेऐब जानवर चुने। फिर उसे क़बूल किया जाएगा।"},{"book":"अहबार","chapter":"22","verse":"22","text":"रब को ऐसे जानवर पेश न करना जो अंधे हों, जिनके आज़ा टूटे या कटे हुए हों, जिनको रसौली हो या जिन्हें वबाई जिल्दी बीमारी लग गई हो। रब को उन्हें जलनेवाली क़ुरबानी के तौर पर क़ुरबानगाह पर पेश न करना।"},{"book":"अहबार","chapter":"22","verse":"23","text":"लेकिन जिस गाय-बैल या भेड़-बकरी के किसी अज़ु में कमी बेशी हो उसे पेश किया जा सकता है। शर्त यह है कि पेश करनेवाला उसे वैसे ही दिली ख़ुशी से चढ़ाए। अगर वह उसे अपनी मन्नत मानकर पेश करे तो वह क़बूल नहीं किया जाएगा।"},{"book":"अहबार","chapter":"22","verse":"24","text":"रब को ऐसा जानवर पेश न करना जिसके ख़ुसिये कुचले, तोड़े या कटे हुए हों। अपने मुल्क में जानवरों को इस तरह ख़सी न बनाना,"},{"book":"अहबार","chapter":"22","verse":"25","text":"न ऐसे जानवर किसी ग़ैरमुल्की से ख़रीदकर अपने ख़ुदा की रोटी के तौर पर पेश करना। तुम ऐसे जानवरों के बाइस मंज़ूर नहीं होगे, क्योंकि उनमें ख़राबी और नुक़्स है।”"},{"book":"अहबार","chapter":"22","verse":"26","text":"रब ने मूसा से यह भी कहा,"},{"book":"अहबार","chapter":"22","verse":"27","text":"“जब किसी गाय, भेड़ या बकरी का बच्चा पैदा होता है तो लाज़िम है कि वह पहले सात दिन अपनी माँ के पास रहे। आठवें दिन से पहले रब उसे जलनेवाली क़ुरबानी के तौर पर क़बूल नहीं करेगा।"},{"book":"अहबार","chapter":"22","verse":"28","text":"किसी गाय, भेड़ या बकरी के बच्चे को उस की माँ समेत एक ही दिन ज़बह न करना।"},{"book":"अहबार","chapter":"22","verse":"29","text":"जब तुम रब को सलामती की कोई क़ुरबानी चढ़ाना चाहते हो तो उसे यों पेश करना कि तुम मंज़ूर हो जाओ।"},{"book":"अहबार","chapter":"22","verse":"30","text":"अगली सुबह तक कुछ बचा न रहे बल्कि उसे उसी दिन खाना है। मैं रब हूँ।"},{"book":"अहबार","chapter":"22","verse":"31","text":"मेरे अहकाम मानो और उन पर अमल करो। मैं रब हूँ।"},{"book":"अहबार","chapter":"22","verse":"32","text":"मेरे नाम को दाग़ न लगाना। लाज़िम है कि मुझे इसराईलियों के दरमियान क़ुद्दूस माना जाए। मैं रब हूँ जो तुम्हें अपने लिए मख़सूसो-मुक़द्दस करता हूँ।"},{"book":"अहबार","chapter":"22","verse":"33","text":"मैं तुम्हें मिसर से निकाल लाया हूँ ताकि तुम्हारा ख़ुदा हूँ। मैं रब हूँ।”"}]}