{"data":[{"book":"अहबार","chapter":"9","verse":"1","text":"मख़सूसियत के सात दिन के बाद मूसा ने आठवें दिन हारून, उसके बेटों और इसराईल के बुज़ुर्गों को बुलाया।"},{"book":"अहबार","chapter":"9","verse":"2","text":"उसने हारून से कहा, “एक बेऐब बछड़ा और एक बेऐब मेंढा चुनकर रब को पेश कर। बछड़ा गुनाह की क़ुरबानी के लिए और मेंढा भस्म होनेवाली क़ुरबानी के लिए हो।"},{"book":"अहबार","chapter":"9","verse":"3","text":"फिर इसराईलियों को कह देना कि गुनाह की क़ुरबानी के लिए एक बकरा जबकि भस्म होनेवाली क़ुरबानी के लिए एक बेऐब यकसाला बछड़ा और एक बेऐब यकसाला भेड़ का बच्चा पेश करो।"},{"book":"अहबार","chapter":"9","verse":"4","text":"साथ ही सलामती की क़ुरबानी के लिए एक बैल और एक मेंढा चुनो। तेल के साथ मिलाई हुई ग़ल्ला की नज़र भी लेकर सब कुछ रब को पेश करो। क्योंकि आज ही रब तुम पर ज़ाहिर होगा।”"},{"book":"अहबार","chapter":"9","verse":"5","text":"इसराईली मूसा की मतलूबा तमाम चीज़ें मुलाक़ात के ख़ैमे के सामने ले आए। पूरी जमात क़रीब आकर रब के सामने खड़ी हो गई।"},{"book":"अहबार","chapter":"9","verse":"6","text":"मूसा ने उनसे कहा, “तुम्हें वही करना है जिसका हुक्म रब ने तुम्हें दिया है। क्योंकि आज ही रब का जलाल तुम पर ज़ाहिर होगा।”"},{"book":"अहबार","chapter":"9","verse":"7","text":"फिर उसने हारून से कहा, “क़ुरबानगाह के पास जाकर गुनाह की क़ुरबानी और भस्म होनेवाली क़ुरबानी चढ़ाकर अपना और अपनी क़ौम का कफ़्फ़ारा देना। रब के हुक्म के मुताबिक़ क़ौम के लिए भी क़ुरबानी पेश करना ताकि उसका कफ़्फ़ारा दिया जाए।”"},{"book":"अहबार","chapter":"9","verse":"8","text":"हारून क़ुरबानगाह के पास आया। उसने बछड़े को ज़बह किया। यह उसके लिए गुनाह की क़ुरबानी था।"},{"book":"अहबार","chapter":"9","verse":"9","text":"उसके बेटे बछड़े का ख़ून उसके पास ले आए। उसने अपनी उँगली ख़ून में डुबोकर उसे क़ुरबानगाह के सींगों पर लगाया। बाक़ी ख़ून को उसने क़ुरबानगाह के पाए पर उंडेल दिया।"},{"book":"अहबार","chapter":"9","verse":"10","text":"फिर उसने उस की चरबी, गुरदों और जोड़कलेजी को क़ुरबानगाह पर जला दिया। जैसे रब ने मूसा को हुक्म दिया था वैसे ही हारून ने किया।"},{"book":"अहबार","chapter":"9","verse":"11","text":"बछड़े का गोश्त और खाल उसने ख़ैमागाह के बाहर ले जाकर जला दी।"},{"book":"अहबार","chapter":"9","verse":"12","text":"इसके बाद हारून ने भस्म होनेवाली क़ुरबानी को ज़बह किया। उसके बेटों ने उसे उसका ख़ून दिया, और उसने उसे क़ुरबानगाह के चार पहलुओं पर छिड़क दिया।"},{"book":"अहबार","chapter":"9","verse":"13","text":"उन्होंने उसे क़ुरबानी के मुख़्तलिफ़ टुकड़े सर समेत दिए, और उसने उन्हें क़ुरबानगाह पर जला दिया।"},{"book":"अहबार","chapter":"9","verse":"14","text":"फिर उसने उस की अंतड़ियाँ और पिंडलियाँ धोकर भस्म होनेवाली क़ुरबानी की बाक़ी चीज़ों पर रखकर जला दीं।"},{"book":"अहबार","chapter":"9","verse":"15","text":"अब हारून ने क़ौम के लिए क़ुरबानी चढ़ाई। उसने गुनाह की क़ुरबानी के लिए बकरा ज़बह करके उसे पहली क़ुरबानी की तरह चढ़ाया।"},{"book":"अहबार","chapter":"9","verse":"16","text":"उसने भस्म होनेवाली क़ुरबानी भी क़वायद के मुताबिक़ चढ़ाई।"},{"book":"अहबार","chapter":"9","verse":"17","text":"उसने ग़ल्ला की नज़र पेश की और उसमें से मुट्ठी-भर क़ुरबानगाह पर जला दिया। यह ग़ल्ला की उस नज़र के अलावा थी जो सुबह को भस्म होनेवाली क़ुरबानी के साथ चढ़ाई गई थी।"},{"book":"अहबार","chapter":"9","verse":"18","text":"फिर उसने सलामती की क़ुरबानी के लिए बैल और मेंढे को ज़बह किया। यह भी क़ौम के लिए थी। उसके बेटों ने उसे जानवरों का ख़ून दिया, और उसने उसे क़ुरबानगाह के चार पहलुओं पर छिड़क दिया।"},{"book":"अहबार","chapter":"9","verse":"19","text":"लेकिन उन्होंने बैल और मेंढे को चरबी, दुम, अंतड़ियों पर की चरबी और जोड़कलेजी निकालकर"},{"book":"अहबार","chapter":"9","verse":"20","text":"सीने के टुकड़ों पर रख दिया। हारून ने चरबी का हिस्सा क़ुरबानगाह पर जला दिया।"},{"book":"अहबार","chapter":"9","verse":"21","text":"सीने के टुकड़े और दहनी रानें उसने हिलानेवाली क़ुरबानी के तौर पर रब के सामने हिलाईं। उसने सब कुछ मूसा के हुक्म के मुताबिक़ ही किया।"},{"book":"अहबार","chapter":"9","verse":"22","text":"तमाम क़ुरबानियाँ पेश करने के बाद हारून ने अपने हाथ उठाकर क़ौम को बरकत दी। फिर वह क़ुरबानगाह से उतरकर"},{"book":"अहबार","chapter":"9","verse":"23","text":"मूसा के साथ मुलाक़ात के ख़ैमे में दाख़िल हुआ। जब दोनों बाहर आए तो उन्होंने क़ौम को बरकत दी। तब रब का जलाल पूरी क़ौम पर ज़ाहिर हुआ।"},{"book":"अहबार","chapter":"9","verse":"24","text":"रब के हुज़ूर से आग निकलकर क़ुरबानगाह पर उतरी और भस्म होनेवाली क़ुरबानी और चरबी के टुकड़े भस्म कर दिए। यह देखकर लोग ख़ुशी के नारे मारने लगे और मुँह के बल गिर गए।"}]}