{"data":[{"book":"1 Beresosɛm","chapter":"25","verse":"1","text":"Dawid ne asahene no yiyii mmarima fii Asaf, Heman ne Yedutun mmusua mu sɛ wɔmfa asankuten, mmɛnta ne kyɛnkyɛn mmɔ Onyankopɔn asɛm no dawuru. Wɔn din ne wɔn nnwuma na edidi so yi:"},{"book":"1 Beresosɛm","chapter":"25","verse":"2","text":"Na Asaf mmabarima no ne:"},{"book":"1 Beresosɛm","chapter":"25","verse":"3","text":"Na Yedutun wɔ mmabarima a wɔne:"},{"book":"1 Beresosɛm","chapter":"25","verse":"4","text":"Na Heman mmabarima din ne:"},{"book":"1 Beresosɛm","chapter":"25","verse":"5","text":"Eyinom ne Heman a ɔyɛ ɔhene diyifo no mmabarima. Onyankopɔn dom no mmabarima dunan ne mmabea baasa."},{"book":"1 Beresosɛm","chapter":"25","verse":"6","text":"Na saa mmarima yi nyinaa hyɛ wɔn agyanom ase, na wɔnam so too nnwom wɔ Awurade fi. Wɔn nnwuma ne sɛ wɔbɔ kyɛnkyɛn, mmɛnta ne asankuten wɔ Onyankopɔn fi."},{"book":"1 Beresosɛm","chapter":"25","verse":"7","text":"Na wɔatetew wɔn ne wɔn abusuafo nyinaa wɔ nnwom a wɔto wɔ Awurade anim no mu. Na wɔn nyinaa dodow yɛ ahannu aduɔwɔtwe awotwe na wɔn mu biara wɔ nnwonto ho nimdeɛ."},{"book":"1 Beresosɛm","chapter":"25","verse":"8","text":"Wɔnam ntontobɔ kronkron so yiyii nnwontofo tuatuaa nnwuma ahorow ano a wɔanhwɛ sɛ obi yɛ abofra anaa ɔpanyin, ɔkyerɛkyerɛfo anaa osuani."},{"book":"1 Beresosɛm","chapter":"25","verse":"9","text":"Ntonto a edi kan no bɔɔ Yosef a ofi Asaf abusua mu, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"10","text":"Ntonto a ɛto so abiɛsa no bɔɔ Sakur, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"11","text":"Ntonto a ɛto so anan no bɔɔ Yisri, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"12","text":"Ntonto a ɛto so anum no bɔɔ Netania, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"13","text":"Ntonto a ɛto so asia no bɔɔ Bukia, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"14","text":"Ntonto a ɛto so ason no bɔɔ Yesarela, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"15","text":"Ntonto a ɛto so awotwe no bɔɔ Yesaia, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"16","text":"Ntonto a ɛto so akron no bɔɔ Matania, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"17","text":"Ntonto a ɛto so du no bɔɔ Simei, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"18","text":"Ntonto a ɛto so dubaako no bɔɔ Asarel, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"19","text":"Ntonto a ɛto so dumien no bɔɔ Hasabia, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"20","text":"Ntonto a ɛto so dumiɛnsa no bɔɔ Subael, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"21","text":"Ntonto a ɛto so dunan no bɔɔ Matitia, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"22","text":"Ntonto a ɛto so dunum no bɔɔ Yeremot, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"23","text":"Ntonto a ɛto so dunsia no bɔɔ Hanania, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"24","text":"Ntonto a ɛto so dunson no bɔɔ Yosbekasa, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"25","text":"Ntonto a ɛto so dunwɔtwe no bɔɔ Hanani, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"26","text":"Ntonto a ɛto so dunkron no bɔɔ Maloti, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"27","text":"Ntonto a ɛto so aduonu no bɔɔ Eliata, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"28","text":"Ntonto a ɛto so aduonu baako no bɔɔ Hotir, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"29","text":"Ntonto a ɛto so aduonu abien no bɔɔ Gidalti, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"30","text":"Ntonto a ɛto so aduonu abiɛsa no bɔɔ Mahasiot, ne ne mmabarima ne nʼabusuafo (12)"},{"book":"1 Beresosɛm","chapter":"25","verse":"31","text":"Ntonto a ɛto so aduonu anan no bɔɔ Romamti-Eser ne ne mmabarima ne nʼabusuafo (12)"}]}