{"data":[{"book":"1 Beresosɛm","chapter":"28","verse":"1","text":"Dawid frɛɛ ne mpanyimfo nyinaa kɔɔ Yerusalem. Saa mpanyimfo no ne mmusuakuw no ntuanofo, asahene a wɔdeda asraafodɔm akuw dumien no ano, asraafo mpanyimfo a wɔaka no, wɔn a wɔhwɛ ɔhene agyapade ne ne mmoa so, ahemfi nhenkwaa, akofo akɛse ne akofo a wɔaka wɔ ahenni no mu no."},{"book":"1 Beresosɛm","chapter":"28","verse":"2","text":"Dawid sɔre gyinaa wɔn anim, kasa kyerɛɛ wɔn se, “Me nuanom ne me nkurɔfo, anka mepɛɛ sɛ misi asɔredan a wɔde Awurade Apam Adaka, Onyankopɔn anan ntiaso no besi afebɔɔ. Meyɛɛ ho ahoboa nyinaa sɛ mede rebesi,"},{"book":"1 Beresosɛm","chapter":"28","verse":"3","text":"nanso Onyankopɔn ka kyerɛɛ me se, ‘Ɛnsɛ sɛ wusi asɔredan de hyɛ me din anuonyam, efisɛ woyɛ ɔkofo a woahwie mogya bebree agu.’"},{"book":"1 Beresosɛm","chapter":"28","verse":"4","text":"“Nanso Awurade, Israel Nyankopɔn, ayi me wɔ mʼagya abusua mu sɛ, minni ɔhene wɔ Israel so daa. Na wayi Yuda abusuakuw sɛ wonni hene na Yuda mmusua mu nso, oyii mʼagya abusua. Na mʼagya mma mu no nso, ɛyɛɛ Awurade fɛ sɛ osii me Israel nyinaa so hene."},{"book":"1 Beresosɛm","chapter":"28","verse":"5","text":"Na me mmabarima pii a Awurade de wɔn maa me no mu nso, oyii Salomo sɛ ɔntena Awurade ahenni agua no so nni Israel so."},{"book":"1 Beresosɛm","chapter":"28","verse":"6","text":"Ɔka kyerɛɛ me se, ‘Wo babarima Salomo na obesi mʼasɔredan ne nʼadiwo nyinaa, efisɛ mayi no sɛ me babarima na mɛyɛ nʼagya."},{"book":"1 Beresosɛm","chapter":"28","verse":"7","text":"Na sɛ ɔkɔ so di mʼahyɛde ne me mmara so, sɛnea ɔyɛ mprempren yi a, mɛma nʼahenni atim afebɔɔ.’"},{"book":"1 Beresosɛm","chapter":"28","verse":"8","text":"“Enti mprempren a Onyankopɔn yɛ yɛn dansifo yi, menam wo so de saa asodi yi ma Israel nyinaa a wɔyɛ Awurade manfo no: Monhwɛ yiye na munni Awurade, mo Nyankopɔn, ahyɛde nyinaa so sɛnea mobɛfa saa asase pa yi, na moagyaw ama mo asefo sɛ wɔn agyapade daa."},{"book":"1 Beresosɛm","chapter":"28","verse":"9","text":"“Afei, me ba Salomo, hu wʼagyanom Nyankopɔn. Fa wo koma ne wʼadwene nyinaa sɔre no, na som no. Efisɛ Awurade hu koma biara mu, enti ohu na onim emu nhyehyɛe ne nsusuwii biara. Sɛ wohwehwɛ no a, wubehu no. Na sɛ wopo no a, ɔbɛpo wo afebɔɔ."},{"book":"1 Beresosɛm","chapter":"28","verse":"10","text":"Enti fa no asɛnhia. Awurade ayi wo sɛ si asɔredan ma no, sɛ ne kronkronbea. Yɛ den, na di dwuma no.”"},{"book":"1 Beresosɛm","chapter":"28","verse":"11","text":"Afei Dawid de asɔredan no ho mfoni a sikakorabea, soro adan, emu adan ne emu kronkronbea a Apam Adaka no afefare mu a ɛhɔ yɛ mpatabea, faako a wɔde Adaka no besi maa Salomo."},{"book":"1 Beresosɛm","chapter":"28","verse":"12","text":"Nhyehyɛe biara a Honhom no de maa Dawid a ɛfa Awurade Asɔredan adiwo ho, akyi adan, Onyankopɔn Asɔredan no mu sikakorabea ne akyɛde a wɔde ama Onyankopɔn no, ɔkyerɛɛ Salomo."},{"book":"1 Beresosɛm","chapter":"28","verse":"13","text":"Saa ara na ɔhene no kyerɛɛ Salomo dwuma a asɔfo ne Lewifo nkyekyɛmu ahorow no nyɛ wɔ Awurade Asɔredan no mu. Na ɔkyerɛkyerɛɛ nneɛma pɔtee a ɛwɔ Awurade Asɔredan no mu a wɔde sɔre Awurade ne nea wɔde bɔ afɔre."},{"book":"1 Beresosɛm","chapter":"28","verse":"14","text":"Dawid kyerɛɛ sikakɔkɔɔ ne dwetɛ dodow a wɔmfa nyɛ nneɛma a ɛho behia."},{"book":"1 Beresosɛm","chapter":"28","verse":"15","text":"Ɔkyerɛɛ Salomo sikakɔkɔɔ dodow a ɛho behia ama sikakɔkɔɔ akaneadua no ne akanea no, na ɔkyerɛɛ dwetɛ dodow a ɛho behia ama dwetɛ akaneadua no ne akanea no yɛ, ne ɔkwan ko a wɔbɛfa so de emu biara adi dwuma no."},{"book":"1 Beresosɛm","chapter":"28","verse":"16","text":"Ɔkyerɛɛ sikakɔkɔɔ dodow a wɔmfa nyɛ ɔpon a wɔde Daa Daa Brodo no bɛto so; na ɔkyerɛɛ dwetɛ dodow a wɔmfa nyɛ apon a ɛka ho no."},{"book":"1 Beresosɛm","chapter":"28","verse":"17","text":"Dawid san kyerɛɛ sikakɔkɔɔ dodow a wɔmfa nyɛ nam darewa a wɔde besuso afɔrebɔ nam mu, hweaseammɔ, sukuruwa ne nyowa ne dwetɛ dodow a wɔmfa nyɛ asanka biara."},{"book":"1 Beresosɛm","chapter":"28","verse":"18","text":"Nea ɔde wiee ne sɛ, ɔkyerɛɛ sikakɔkɔɔ a wɔabere ho dodow a wɔde bɛyɛ nnuhuam afɔremuka no ne sikakɔkɔɔ kerubim a ne ntaban atrɛw wɔ Awurade Adaka no so."},{"book":"1 Beresosɛm","chapter":"28","verse":"19","text":"Dawid ka kyerɛɛ Salomo se, “Saa mfoni yi nyinaa, Awurade nsa na ɔde kyerɛw maa me.”"},{"book":"1 Beresosɛm","chapter":"28","verse":"20","text":"Afei, Dawid toaa so se, “Yɛ den na ma wo bo nyɛ duru na yɛ adwuma no. Nsuro na mma dwumadi no kɛseyɛ ntu wo bo, efisɛ Awurade Nyankopɔn, me Nyankopɔn, ka wo ho. Ɔrenni wo huammɔ na ɔrennya wo. Ɔbɛhwɛ sɛ dwumadi biara a ɛfa Awurade Asɔredan no si ho no, wobewie no pɛpɛɛpɛ."},{"book":"1 Beresosɛm","chapter":"28","verse":"21","text":"Asɔfo ne Lewifo akuw no bɛsom wɔ Onyankopɔn Asɔredan no mu. Wɔn a aka a wɔwɔ nimdeɛ ahorow no nyinaa beyi wɔn yam aboa, na ntuanofo ne ɔman no nyinaa nso bɛyɛ biribiara a wobɛka.”"}]}