{"data":[{"book":"Β΄ ΠΕΤΡΟΥ","chapter":"3","verse":"1","text":"Ταύτην ἤδη, ἀγαπητοί, δευτέραν ὑμῖν γράφω ἐπιστολήν, ἐν αἷς διεγείρω ὑμῶν ἐν ὑπομνήσει τὴν εἰλικρινῆ διάνοιαν,"},{"book":"Β΄ ΠΕΤΡΟΥ","chapter":"3","verse":"2","text":"μνησθῆναι τῶν προειρημένων ῥημάτων ὑπὸ τῶν ἁγίων προφητῶν καὶ τῆς τῶν ἀποστόλων ὑμῶν ἐντολῆς τοῦ Κυρίου καὶ σωτῆρος,"},{"book":"Β΄ ΠΕΤΡΟΥ","chapter":"3","verse":"3","text":"τοῦτο πρῶτον γινώσκοντες, ὅτι ἐλεύσονται ἐπ᾽ ἐσχάτων τῶν ἡμερῶν ἐμπαῖκται, κατὰ τὰς ἰδίας ἐπιθυμίας αὐτῶν πορευόμενοι"},{"book":"Β΄ ΠΕΤΡΟΥ","chapter":"3","verse":"4","text":"καὶ λέγοντες· ποῦ ἐστιν ἡ ἐπαγγελία τῆς παρουσίας αὐτοῦ; ἀφ᾽ ἧς γὰρ οἱ πατέρες ἐκοιμήθησαν, πάντα οὕτω διαμένει ἀπ᾽ ἀρχῆς κτίσεως."},{"book":"Β΄ ΠΕΤΡΟΥ","chapter":"3","verse":"5","text":"λανθάνει γὰρ αὐτοὺς τοῦτο θέλοντας ὅτι οὐρανοὶ ἦσαν ἔκπαλαι καὶ γῆ ἐξ ὕδατος καὶ δι᾽ ὕδατος συνεστῶσα τῷ τοῦ Θεοῦ λόγῳ,"},{"book":"Β΄ ΠΕΤΡΟΥ","chapter":"3","verse":"6","text":"δι᾽ ὧν ὁ τότε κόσμος ὕδατι κατακλυσθεὶς ἀπώλετο·"},{"book":"Β΄ ΠΕΤΡΟΥ","chapter":"3","verse":"7","text":"οἱ δὲ νῦν οὐρανοὶ καὶ ἡ γῆ τῷ αὐτοῦ λόγῳ τεθησαυρισμένοι εἰσὶ πυρὶ τηρούμενοι εἰς ἡμέραν κρίσεως καὶ ἀπωλείας τῶν ἀσεβῶν ἀνθρώπων."},{"book":"Β΄ ΠΕΤΡΟΥ","chapter":"3","verse":"8","text":"Ἓν δὲ τοῦτο μὴ λανθανέτω ὑμᾶς, ἀγαπητοί, ὅτι μία ἡμέρα παρὰ Κυρίῳ ὡς χίλια ἔτη, καὶ χίλια ἔτη ὡς ἡμέρα μία."},{"book":"Β΄ ΠΕΤΡΟΥ","chapter":"3","verse":"9","text":"οὐ βραδύνει ὁ Κύριος τῆς ἐπαγγελίας, ὥς τινες βραδυτῆτα ἡγοῦνται, ἀλλὰ μακροθυμεῖ εἰς ἡμᾶς, μὴ βουλόμενός τινας ἀπολέσθαι, ἀλλὰ πάντας εἰς μετάνοιαν χωρῆσαι."},{"book":"Β΄ ΠΕΤΡΟΥ","chapter":"3","verse":"10","text":"Ἥξει δὲ ἡ ἡμέρα Κυρίου ὡς κλέπτης ἐν νυκτί, ἐν ᾗ οὐρανοὶ ῥοιζηδὸν παρελεύσονται, στοιχεῖα δὲ καυσούμενα λυθήσονται, καὶ γῆ καὶ τὰ ἐν αὐτῇ ἔργα κατακαήσεται."},{"book":"Β΄ ΠΕΤΡΟΥ","chapter":"3","verse":"11","text":"Τούτων οὖν πάντων λυομένων ποταποὺς δεῖ ὑπάρχειν ὑμᾶς ἐν ἁγίαις ἀναστροφαῖς καὶ εὐσεβείαις,"},{"book":"Β΄ ΠΕΤΡΟΥ","chapter":"3","verse":"12","text":"προσδοκῶντας καὶ σπεύδοντας τὴν παρουσίαν τῆς τοῦ Θεοῦ ἡμέρας, δι᾽ ἣν οὐρανοὶ πυρούμενοι λυθήσονται καὶ στοιχεῖα καυσούμενα τήκεται!"},{"book":"Β΄ ΠΕΤΡΟΥ","chapter":"3","verse":"13","text":"καινοὺς δὲ οὐρανοὺς καὶ γῆν καινὴν κατὰ τὸ ἐπάγγελμα αὐτοῦ προσδοκῶμεν, ἐν οἷς δικαιοσύνη κατοικεῖ."},{"book":"Β΄ ΠΕΤΡΟΥ","chapter":"3","verse":"14","text":"Διό, ἀγαπητοί, ταῦτα προσδοκῶντες σπουδάσατε ἄσπιλοι καὶ ἀμώμητοι αὐτῷ εὑρεθῆναι ἐν εἰρήνῃ,"},{"book":"Β΄ ΠΕΤΡΟΥ","chapter":"3","verse":"15","text":"καὶ τὴν τοῦ Κυρίου ἡμῶν μακροθυμίαν σωτηρίαν ἡγεῖσθε, καθὼς καὶ ὁ ἀγαπητὸς ἡμῶν ἀδελφὸς Παῦλος κατὰ τὴν αὐτῷ δοθεῖσαν σοφίαν ἔγραψεν ὑμῖν,"},{"book":"Β΄ ΠΕΤΡΟΥ","chapter":"3","verse":"16","text":"ὡς καὶ ἐν πάσαις ταῖς ἐπιστολαῖς λαλῶν ἐν αὐταῖς περὶ τούτων, ἐν οἷς ἐστι δυσνόητά τινα, ἃ οἱ ἀμαθεῖς καὶ ἀστήρικτοι στρεβλοῦσιν ὡς καὶ τὰς λοιπὰς γραφὰς πρὸς τὴν ἰδίαν αὐτῶν ἀπώλειαν."},{"book":"Β΄ ΠΕΤΡΟΥ","chapter":"3","verse":"17","text":"Ὑμεῖς οὖν, ἀγαπητοί, προγινώσκοντες φυλάσσεσθε, ἵνα μὴ τῇ τῶν ἀθέσμων πλάνῃ συναπαχθέντες ἐκπέσητε τοῦ ἰδίου στηριγμοῦ,"},{"book":"Β΄ ΠΕΤΡΟΥ","chapter":"3","verse":"18","text":"αὐξάνετε δὲ ἐν χάριτι καὶ γνώσει τοῦ Κυρίου ἡμῶν καὶ σωτῆρος Ἰησοῦ Χριστοῦ. αὐτῷ ἡ δόξα καὶ νῦν καὶ εἰς ἡμέραν αἰῶνος· ἀμήν."}]}