{"data":[{"book":"Farawa","chapter":"13","verse":"1","text":"Saboda haka Abram ya haura daga Masar zuwa Negeb tare da matarsa, da dukan abin da yake da shi tare da Lot."},{"book":"Farawa","chapter":"13","verse":"2","text":"Abram ya azurta ƙwarai da dabbobi, da azurfa, da kuma zinariya."},{"book":"Farawa","chapter":"13","verse":"3","text":"Daga Negeb, ya ci gaba da tafiyarsa a wurare dabam-dabam har ya kai tsakanin Betel da Ai, a inda dā ya kafa tentinsa na fari"},{"book":"Farawa","chapter":"13","verse":"4","text":"da kuma inda dā ya gina bagade. A can Abram ya kira bisa sunan Ubangiji."},{"book":"Farawa","chapter":"13","verse":"5","text":"Lot wanda yake tafiya tare da Abram, shi ma yana da garken shanu da tumaki da kuma tentuna."},{"book":"Farawa","chapter":"13","verse":"6","text":"Wannan ya sa har ƙasar ba tă ishe su yayinda suke zama tare ba, saboda mallakarsu ta yi yawa har ba za su iya zama tare ba."},{"book":"Farawa","chapter":"13","verse":"7","text":"Rikici kuma ya tashi tsakanin masu kiwon dabbobin Abram da na Lot. Mazaunan ƙasar, a lokacin kuwa Kan’aniyawa da Ferizziyawa ne."},{"book":"Farawa","chapter":"13","verse":"8","text":"Saboda haka Abram ya ce wa Lot, “Kada mu bar rikici yă shiga tsakaninmu, ko kuma tsakanin masu kiwon dabbobinka da nawa, gama mu ’yan’uwa ne."},{"book":"Farawa","chapter":"13","verse":"9","text":"Ba ga dukan ƙasar tana gabanka ba? Bari mu rabu. In ka yi hagu sai ni in yi dama. In ka yi dama, sai ni in yi hagu.”"},{"book":"Farawa","chapter":"13","verse":"10","text":"Lot ya ɗaga idanunsa sama ya dubi kwarin Urdun, sai ya ga kwarin yana da ciyawa mai kyau ƙwarai sai ka ce lambun Ubangiji, kamar ƙasar Masar, wajajen Zowar. (Wannan fa kafin Ubangiji yă hallaka Sodom da Gomorra.)"},{"book":"Farawa","chapter":"13","verse":"11","text":"Saboda haka sai Lot ya zaɓar wa kansa dukan kwarin Urdun, ya tashi ya nufi wajen gabas. Haka fa suka rabu da juna."},{"book":"Farawa","chapter":"13","verse":"12","text":"Abram ya zauna a ƙasar Kan’ana, yayinda Lot ya zauna cikin biranen kwari, ya kafa tentunansa kusa da Sodom."},{"book":"Farawa","chapter":"13","verse":"13","text":"Mutanen Sodom kuwa mugaye ne, sun aikata zunubi ƙwarai ga Ubangiji."},{"book":"Farawa","chapter":"13","verse":"14","text":"Bayan Lot ya rabu da Abram, sai Ubangiji ya ce wa Abram, “Ɗaga idanunka daga inda kake, ka dubi arewa da kudu, gabas da yamma."},{"book":"Farawa","chapter":"13","verse":"15","text":"Dukan ƙasar da kake gani zan ba ka, kai da zuriyarka har abada."},{"book":"Farawa","chapter":"13","verse":"16","text":"Zan sa zuriyarka tă yi yawa kamar ƙurar ƙasa, har in wani yana iya ƙidaya ƙurar, to, za a iya ƙidaya zuriyarka."},{"book":"Farawa","chapter":"13","verse":"17","text":"Tafi, ka ratsa tsawo da fāɗin ƙasar, gama zan ba ka ita.”"},{"book":"Farawa","chapter":"13","verse":"18","text":"Saboda haka Abram ya cire tentunansa, ya zo ya zauna kusa da manyan itatuwan Mamre a Hebron, inda ya gina bagade ga Ubangiji."}]}