{"data":[{"book":"Farawa","chapter":"14","verse":"1","text":"A zamanin Amrafel sarkin Shinar,14.1 Wato, Babilon; haka ma a aya 9 shi da Ariyok sarkin Ellasar, Kedorlayomer sarkin Elam, da kuma Tidal sarkin Goyim"},{"book":"Farawa","chapter":"14","verse":"2","text":"suka tafi don su yaƙi Bera sarkin Sodom, Birsha sarkin Gomorra, Shinab sarkin Adma, Shemeber sarkin Zeboyim, da kuma sarkin Bela (wato, Zowar)."},{"book":"Farawa","chapter":"14","verse":"3","text":"Dukan waɗannan sarakuna na bayan nan suka haɗa kai a Kwarin Siddim (Teku Gishiri)."},{"book":"Farawa","chapter":"14","verse":"4","text":"Shekara goma sha biyu suna bauta wa Kedorlayomer, amma a shekara ta sha uku sai suka yi tawaye."},{"book":"Farawa","chapter":"14","verse":"5","text":"A shekara ta goma sha huɗu, Kedorlayomer da sarakunan da suka haɗa kai da shi suka tafi suka cinye Refahiyawa a Ashterot Karnayim, Zuziyawa a Ham, Emawa a Shabe Kiriyatayim,"},{"book":"Farawa","chapter":"14","verse":"6","text":"da Horiyawa a ƙasar tudun Seyir har zuwa El Faran kusa da hamada."},{"book":"Farawa","chapter":"14","verse":"7","text":"Sa’an nan suka juya suka tafi En Mishfat (wato, Kadesh), suka cinye dukan ƙasar Amalekawa, da kuma Amoriyawa waɗanda suke zaune a Hazazon Tamar."},{"book":"Farawa","chapter":"14","verse":"8","text":"Sai sarkin Sodom, sarkin Gomorra, sarkin Adma, sarkin Zeboyim da sarkin Bela (wato, Zowar), suka fita suka ja dāgā a Kwarin Siddim"},{"book":"Farawa","chapter":"14","verse":"9","text":"gāba da Kedorlayomer sarkin Elam, Tidal sarkin Goyim, Amrafel sarkin Shinar da Ariyok sarkin Ellasar; sarakuna huɗu gāba da biyar."},{"book":"Farawa","chapter":"14","verse":"10","text":"Kwarin Siddim kuwa ya cika da ramummukan kwalta, sa’ad da sarakunan Sodom da Gomorra suka gudu kuwa, waɗansu mutane suka fāɗa cikin ramummukan kwaltan, sauran kuwa suka gudu zuwa tuddai."},{"book":"Farawa","chapter":"14","verse":"11","text":"Sarakunan nan huɗu suka washe dukan kayayyakin Sodom da Gomorra, da kuma dukan abincinsu, sa’an nan suka tafi."},{"book":"Farawa","chapter":"14","verse":"12","text":"Suka kuma kama Lot ɗan ɗan’uwan Abram, wanda yake zaune a Sodom, da kayayyakinsa, suka yi tafiyarsu."},{"book":"Farawa","chapter":"14","verse":"13","text":"Sai wani wanda ya tsira, ya zo ya faɗa wa Abram mutumin Ibraniyawa. Abram kuwa yana zama kusa da manyan itatuwan Mamre, Mamre mutumin Amoriyawa ne ɗan’uwan Eshkol da Aner, su kuwa abokan Abram ne."},{"book":"Farawa","chapter":"14","verse":"14","text":"Da Abram ya ji cewa an kama danginsa, sai ya tara horarrun mutane 318, da aka haifa a gidansa, ya bi sawun sarakunan da suka tafi da Lot, har Dan."},{"book":"Farawa","chapter":"14","verse":"15","text":"Da dad dare, Abram ya rarraba mutanensa don su fāɗa wa sarakunan nan, ya ɗibge su, ya kore su har zuwa Hoba, arewa da Damaskus."},{"book":"Farawa","chapter":"14","verse":"16","text":"Ya washe su da kuma dukan kayayyakinsu, ya kuma dawo da Lot danginsa da mallakarsa, tare da mata da sauran mutane."},{"book":"Farawa","chapter":"14","verse":"17","text":"Bayan Abram ya dawo daga cin Kedorlayomer da sarakunan da suka haɗa kai da shi a yaƙi, sai sarkin Sodom ya fito don yă tarye Abram a Kwarin Shabe (wato, Kwarin Sarki)."},{"book":"Farawa","chapter":"14","verse":"18","text":"Sai Melkizedek sarkin Salem14.18 Wato, Urushalima ya kawo burodi da ruwan inabi. Shi firist ne na Allah Mafi Ɗaukaka,"},{"book":"Farawa","chapter":"14","verse":"19","text":"ya albarkaci Abram yana cewa,"},{"book":"Farawa","chapter":"14","verse":"20","text":"Kuma albarka ta tabbata ga Allah Mafi Ɗaukaka"},{"book":"Farawa","chapter":"14","verse":"21","text":"Sarkin Sodom ya ce wa Abram, “Ka ba ni mutanena da ka ƙwace daga hannun sarakunan nan kawai, ka riƙe kayayyakin don kanka.”"},{"book":"Farawa","chapter":"14","verse":"22","text":"Amma Abram ya ce, wa sarkin Sodom, “Na ɗaga hannu ga Ubangiji Allah Mafi Ɗaukaka, Mahaliccin sama da ƙasa, na riga na rantse"},{"book":"Farawa","chapter":"14","verse":"23","text":"cewa ba zan karɓi kome da yake naka ba, ko zare ko maɗaurin takalma, don kada ka ce, ‘Na azurta Abram.’"},{"book":"Farawa","chapter":"14","verse":"24","text":"Ba zan karɓi kome ba, sai dai abin da mutanena suka ci da kuma rabon mutanen da suka tafi tare da ni, ga Aner, Eshkol, da Mamre. Bari su ɗauki rabonsu.”"}]}