{"data":[{"book":"Farawa","chapter":"25","verse":"1","text":"Ibrahim ya auro wata mace, mai suna Ketura."},{"book":"Farawa","chapter":"25","verse":"2","text":"Ta haifa masa Zimran, Yokshan, Medan, Midiyan, Ishbak da Shuwa."},{"book":"Farawa","chapter":"25","verse":"3","text":"Yokshan shi ne mahaifin Sheba da Dedan. Zuriyar Dedan su ne mutanen Ashur, da mutanen Letush, da kuma mutanen Lewummin."},{"book":"Farawa","chapter":"25","verse":"4","text":"’Ya’yan Midiyan maza su ne, Efa, Efer, Hanok, Abida, da kuma Elda’a. Dukan waɗannan zuriyar Ketura ce."},{"book":"Farawa","chapter":"25","verse":"5","text":"Ibrahim ya bar wa Ishaku kome da ya mallaka."},{"book":"Farawa","chapter":"25","verse":"6","text":"Amma yayinda Ibrahim yake da rai, ya ba wa ’ya’yan ƙwarƙwaransa maza kyautai, ya kuma sallame su daga ɗansa Ishaku zuwa ƙasashen gabas."},{"book":"Farawa","chapter":"25","verse":"7","text":"Duka-duka, Ibrahim ya yi shekara ɗari da saba’in da biyar."},{"book":"Farawa","chapter":"25","verse":"8","text":"Sa’an nan Ibrahim ya ja numfashinsa na ƙarshe, ya kuma mutu da kyakkyawar tsufa, tsoho da kuma shekaru masu yawa; aka kuma tara shi ga mutanensa."},{"book":"Farawa","chapter":"25","verse":"9","text":"’Ya’yansa maza kuwa Ishaku da Ishmayel suka binne shi cikin kogon Makfela, kusa da Mamre, a cikin filin Efron ɗan Zohar mutumin Hitti,"},{"book":"Farawa","chapter":"25","verse":"10","text":"filin da Ibrahim ya saya daga Hittiyawa. A nan aka binne Ibrahim tare da matarsa Saratu."},{"book":"Farawa","chapter":"25","verse":"11","text":"Bayan rasuwar Ibrahim, Allah ya albarkaci ɗansa Ishaku wanda a lokacin yana zama kusa da Beyer-Lahai-Royi."},{"book":"Farawa","chapter":"25","verse":"12","text":"Waɗannan su ne zuriyar Ishmayel ɗan Ibrahim, wanda Hagar mutuniyar Masar, baranyar Saratu, ta haifa wa Ibrahim."},{"book":"Farawa","chapter":"25","verse":"13","text":"Ga jerin sunayen ’ya’yan Ishmayel maza bisa ga haihuwarsu,"},{"book":"Farawa","chapter":"25","verse":"14","text":"Mishma, Duma, Massa,"},{"book":"Farawa","chapter":"25","verse":"15","text":"Hadad, Tema, Yetur,"},{"book":"Farawa","chapter":"25","verse":"16","text":"Waɗannan su ne ’ya’yan Ishmayel maza, waɗanda kuma suke sunayen kabilu goma sha biyu masu mulki bisa ga wuraren zamansu da sansaninsu."},{"book":"Farawa","chapter":"25","verse":"17","text":"Duka-duka Ishmayel ya yi shekara ɗari da talatin da bakwai; sai ya ja numfashinsa na ƙarshe, ya kuma mutu, aka kuma tara shi ga mutanensa."},{"book":"Farawa","chapter":"25","verse":"18","text":"Zuriyarsa sun zauna tsakanin Hawila ne da Shur, wanda yake kusa da gabashin iyakar Masar wajen Asshur. Sun yi zaman rikici da dukan sauran ’yan’uwansu."},{"book":"Farawa","chapter":"25","verse":"19","text":"Waɗannan su ne zuriyar Ishaku ɗan Ibrahim."},{"book":"Farawa","chapter":"25","verse":"20","text":"Ishaku yana da shekara arba’in sa’ad da ya auri Rebeka ’yar Betuwel, mutumin Aram, daga Faddan Aram, ’yar’uwar Laban mutumin Aram."},{"book":"Farawa","chapter":"25","verse":"21","text":"Ishaku ya yi addu’a ga Ubangiji a madadin matarsa, saboda ba ta haihuwa. Ubangiji ya amsa addu’arsa, matarsa Rebeka kuwa ta yi ciki."},{"book":"Farawa","chapter":"25","verse":"22","text":"Jariran suka kama kokawa da juna a cikinta, sai ta ce, “Me ya sa wannan yake faruwa da ni?” Saboda haka ta tafi don ta nemi nufin Ubangiji."},{"book":"Farawa","chapter":"25","verse":"23","text":"Ubangiji ya ce mata,"},{"book":"Farawa","chapter":"25","verse":"24","text":"Da lokaci ya yi da za tă haihu, sai ga ’yan biyu maza a mahaifarta."},{"book":"Farawa","chapter":"25","verse":"25","text":"Wanda ya fara fita ja ne, dukan jikinsa kuwa kamar riga mai gashi. Don haka aka sa masa suna Isuwa."},{"book":"Farawa","chapter":"25","verse":"26","text":"Bayan wannan, ɗan’uwansa ya fito, da hannunsa yana riƙe da ɗiɗɗigen Isuwa; don haka aka sa masa suna Yaƙub. Ishaku yana da shekara sittin, lokacin da Rebeka ta haife su."},{"book":"Farawa","chapter":"25","verse":"27","text":"Yaran suka yi girma, Isuwa kuwa ya zama riƙaƙƙen maharbi, mutumin jeji, yayinda Yaƙub, shiru-shiru ne mai son zama a tentuna."},{"book":"Farawa","chapter":"25","verse":"28","text":"Ishaku, mai son ci naman jeji, ya ƙaunaci Isuwa, amma Rebeka ta ƙaunaci Yaƙub."},{"book":"Farawa","chapter":"25","verse":"29","text":"Wata rana sa’ad da Yaƙub yana dafa fate. Isuwa ya shigo daga jeji, da yunwa sosai."},{"book":"Farawa","chapter":"25","verse":"30","text":"Ya ce wa Yaƙub, “Ina roƙonka, ka ɗan ɗiba mini faten nan! Ina fama da yunwa!” (Shi ya sa aka kira shi Edom.)25.30 Edom yana nufin ja."},{"book":"Farawa","chapter":"25","verse":"31","text":"Yaƙub ya amsa ya ce, “Ka fara sayar mini da matsayinka na ɗan fari tukuna.”"},{"book":"Farawa","chapter":"25","verse":"32","text":"Isuwa ya ce, “Duba, ina gab da mutuwa, me matsayina na ɗan fari zai yi mini?”"},{"book":"Farawa","chapter":"25","verse":"33","text":"Amma Yaƙub ya ce, “Ka rantse mini tukuna.” Don haka ya rantse masa, ya sayar da matsayinsa na ɗan fari ga Yaƙub."},{"book":"Farawa","chapter":"25","verse":"34","text":"Sa’an nan Yaƙub ya ba wa Isuwa burodi da ɗan miyan lansir. Ya ci, ya sha, sa’an nan ya tashi ya tafi."}]}