{"data":[{"book":"گەلاتیا","chapter":"5","verse":"1","text":"مەسیح ئازادی کردین تاکو بە ئازادی بژین. بۆیە چەسپاو بن و جارێکی دیکە ملکەچی نیری کۆیلایەتی مەبن."},{"book":"گەلاتیا","chapter":"5","verse":"2","text":"ئاگاداربن، من پۆڵسم پێتان دەڵێم: ئەگەر ڕێبدەن خەتەنە بکرێن ئەوا مەسیح هیچ سوودێکی بۆتان نابێت!"},{"book":"گەلاتیا","chapter":"5","verse":"3","text":"دیسان شایەتی دەدەم، هەر مرۆڤێک ڕێ بدات خەتەنە بکرێت، دەبێت کار بە هەموو شەریعەت بکات."},{"book":"گەلاتیا","chapter":"5","verse":"4","text":"ئەی ئەوانەی دەتانەوێت بە شەریعەت بێتاوان بکرێن، ئەوا لە مەسیح جیا بوونەوە و لە نیعمەتی خودا کەوتن."},{"book":"گەلاتیا","chapter":"5","verse":"5","text":"بەڵام ئێمە لە ڕێگەی ڕۆحی پیرۆزەوە، بە باوەڕ، چاوەڕێی هیوای ڕاستودروستین."},{"book":"گەلاتیا","chapter":"5","verse":"6","text":"بە یەکبوون لەگەڵ عیسای مەسیحدا خەتەنەکردن یان نەکردن هیچ سوودێکی نییە، بەڵکو ئەو باوەڕە گرنگە کە بە خۆشەویستی کار دەکات."},{"book":"گەلاتیا","chapter":"5","verse":"7","text":"باش ڕاتاندەکرد. کێ ڕێی لێ گرتن تاکو گوێڕایەڵی ڕاستی نەبن؟"},{"book":"گەلاتیا","chapter":"5","verse":"8","text":"ئەم بیروباوەڕە لەلایەن ئەوەوە نییە کە بانگتان دەکات."},{"book":"گەلاتیا","chapter":"5","verse":"9","text":"«هەویرترشێکی بچووک، هەموو هەویرەکە هەڵدێنێت.»"},{"book":"گەلاتیا","chapter":"5","verse":"10","text":"لەبەر ئەوەی ئێمە لەگەڵ مەسیح یەکین، دڵنیام کە بە شێوەیەکی دیکە بیرناکەنەوە. ئەوەی بتانشێوێنێ سزای خۆی وەردەگرێت، جا هەرکەسێک بێت."},{"book":"گەلاتیا","chapter":"5","verse":"11","text":"بەڵام خوشکان، برایان، ئەگەر هەتا ئێستا من خەتەنەکردن ڕادەگەیەنم، ئیتر بۆچی هەتا ئێستا دەچەوسێمەوە؟ ئەگەر وا بێت، کۆسپی خاچ لادراوە."},{"book":"گەلاتیا","chapter":"5","verse":"12","text":"خۆزگە ئەو کەسانە دەخەسێنران کە دەتانشێوێنن."},{"book":"گەلاتیا","chapter":"5","verse":"13","text":"ئەی خوشک و برایانم، ئێوە بۆ ئازادی بانگکراون، بەڵام ئازادی مەقۆزنەوە بۆ ڕازیکردنی سروشتی دنیایی، بەڵکو بە خۆشەویستی خزمەتی یەکتری بکەن،"},{"book":"گەلاتیا","chapter":"5","verse":"14","text":"چونکە تەورات هەمووی لە یەک ڕاسپاردەدا دێتە دی: ﴿نزیکەکەت وەک خۆت خۆشبوێت.﴾5‏:14 لێڤییەکان 19‏:18.‏‏"},{"book":"گەلاتیا","chapter":"5","verse":"15","text":"ئەگەر پەلاماری یەکتری بدەن و یەکتری بخۆن، ئاگاداربن یەکتری لەناونەبەن."},{"book":"گەلاتیا","chapter":"5","verse":"16","text":"پێتان دەڵێم: بە ڕۆحی پیرۆز بژین، ئینجا ئارەزووی سروشتی دنیایی تێر ناکەن،"},{"book":"گەلاتیا","chapter":"5","verse":"17","text":"چونکە ئارەزووی سروشتی دنیایی لە دژی ڕۆحەکەیە، ڕۆحەکەش لە دژی سروشتی دنیاییە. هەریەکەیان بەربەرەکانێی ئەوی دیکە دەکات، تاکو ئەوە نەکەن کە دەتانەوێت."},{"book":"گەلاتیا","chapter":"5","verse":"18","text":"بەڵام ئەگەر ئێوە بە ڕۆحەکە بەڕێوە بچن، ئەوا لەژێر سایەی شەریعەتدا نین."},{"book":"گەلاتیا","chapter":"5","verse":"19","text":"ئێستا کردەوەکانی سروشتی دنیایی مرۆڤ ڕوونن، ئەوانیش: داوێنپیسی، گڵاوی، بەڕەڵایی،"},{"book":"گەلاتیا","chapter":"5","verse":"20","text":"بتپەرستی، جادووگەری، دوژمنایەتی، یاخیبوون، دڵپیسی، تووڕەبوون، خۆپەرستی، دووبەرەکی، ناکۆکی،"},{"book":"گەلاتیا","chapter":"5","verse":"21","text":"چاوپیسی، سەرخۆشی، ڕابواردن، شتی دیکەی وەک ئەمانە، ئاگادارتان دەکەمەوە، وەک پێشتر ئاگادارم کردوونەتەوە: ئەوانەی ئەو کارانە دەکەن نابنە میراتگری شانشینی خودا."},{"book":"گەلاتیا","chapter":"5","verse":"22","text":"بەڵام بەروبوومی ڕۆحی پیرۆز ئەمەیە: خۆشەویستی، خۆشی، ئاشتی، ئارامگرتن، نیانی، چاکە، دڵسۆزی،"},{"book":"گەلاتیا","chapter":"5","verse":"23","text":"دڵنەرمی و بەسەرخۆدا زاڵبوون. شەریعەت نییە لە دژی ئەمانە بێت."},{"book":"گەلاتیا","chapter":"5","verse":"24","text":"بەڵام ئەوانەی هی عیسای مەسیحن سروشتی دنیاییان لەگەڵ حەز و ئارەزووەکانیان لە خاچ داوە."},{"book":"گەلاتیا","chapter":"5","verse":"25","text":"ئەگەر بە ڕۆحی پیرۆز بژین، با هەنگاوەکانی ڕۆحەکەش بپارێزین."},{"book":"گەلاتیا","chapter":"5","verse":"26","text":"با لەخۆبایی نەبین، یەکتری تووڕە نەکەین، ئیرەیی بە یەکتر نەبەین."}]}