{"data":[{"book":"எபி","chapter":"10","verse":"1","text":"இப்படியிருக்க, நியாயப்பிரமாணமானது வரப்போகிற நன்மைகளின் பொருளாக இல்லாமல், அவைகளின் நிழலாகமட்டும் இருக்கிறதினால், ஒவ்வொரு வருடமும் இடைவிடாமல் செலுத்தப்பட்டுவருகிற ஒரேவிதமான பலிகளினாலே அவைகளைச் செலுத்த வருகிறவர்களை ஒருபோதும் பூரணப்படுத்தாது."},{"book":"எபி","chapter":"10","verse":"2","text":"பூரணப்படுத்துமானால், ஆராதனை செய்கிறவர்கள் ஒருமுறை சுத்தமாக்கப்பட்டப்பின்பு, இன்னும் பாவங்கள் உண்டு என்று உணர்த்தும் மனச்சாட்சி அவர்களுக்கு இல்லாததினால், அந்தப் பலிகளைச் செலுத்துகிறது நிறுத்தப்படும் அல்லவா?"},{"book":"எபி","chapter":"10","verse":"3","text":"அப்படி நிறுத்தாததினால், பாவங்கள் உண்டு என்று அவைகளினாலே ஒவ்வொரு வருடமும் நினைவுகூருதல் உண்டாயிருக்கிறது."},{"book":"எபி","chapter":"10","verse":"4","text":"அல்லாமலும், காளை, வெள்ளாட்டுக்கடா இவைகளுடைய இரத்தம் பாவங்களை நிவர்த்தி செய்யமுடியாதே."},{"book":"எபி","chapter":"10","verse":"5","text":"ஆகவே, அவர் உலகத்திற்கு வந்தபோது: பலியையும், காணிக்கையையும் நீர் விரும்பவில்லை, ஒரு சரீரத்தை எனக்கு ஆயத்தம்பண்ணினீர்;"},{"book":"எபி","chapter":"10","verse":"6","text":"சர்வாங்க தகனபலிகளும், பாவநிவாரணபலிகளும் உமக்குப் பிரியமானது இல்லை என்றீர்."},{"book":"எபி","chapter":"10","verse":"7","text":"அப்பொழுது நான்: தேவனே, உம்முடைய விருப்பத்தின்படிசெய்ய, இதோ, வருகிறேன், புத்தகச்சுருளில் என்னைக்குறித்து எழுதியிருக்கிறது என்று சொன்னேன் என்றார்."},{"book":"எபி","chapter":"10","verse":"8","text":"நியாயப்பிரமாணத்தின்படி செலுத்தப்பட்டுவருகிற பலிகளைக்குறித்து மேலே சொன்னதுபோல: பலியையும், காணிக்கையையும், சர்வாங்கதகனபலிகளையும், பாவநிவாரணபலிகளையும் நீர் விரும்பவில்லை, அவைகள் உமக்குப் பிரியமானது இல்லை என்று சொன்னபின்பு:"},{"book":"எபி","chapter":"10","verse":"9","text":"தேவனே, உம்முடைய விருப்பத்தின்படிசெய்ய, இதோ, வருகிறேன் என்று சொன்னார். இரண்டாவதை நிலைநிறுத்துவதற்காக முதலாவதை நீக்கிப்போடுகிறார்."},{"book":"எபி","chapter":"10","verse":"10","text":"இயேசுகிறிஸ்துவினுடைய சரீரம் ஒரேமுறை பலியிடப்பட்டதினாலே, அந்த விருப்பத்தின்படி நாம் பரிசுத்தமாக்கப்பட்டு இருக்கிறோம்."},{"book":"எபி","chapter":"10","verse":"11","text":"அன்றியும், எந்த ஆசாரியனும் தினந்தோறும் ஆராதனை செய்கிறவனாகவும், பாவங்களை ஒருபோதும் நிவர்த்திசெய்யமுடியாத ஒரேவிதமான பலிகளை அநேகமுறை செலுத்திவருகிறவனாகவும் நிற்பான்."},{"book":"எபி","chapter":"10","verse":"12","text":"இவரோ, பாவங்களுக்காக ஒரே பலியைச் செலுத்தி என்றென்றைக்கும் தேவனுடைய வலதுபக்கத்தில் உட்கார்ந்து,"},{"book":"எபி","chapter":"10","verse":"13","text":"இனித் தம்முடைய எதிரிகளைத் தமது பாதத்தின் கீழே போடும்வரைக்கும் காத்துக்கொண்டிருக்கிறார்."},{"book":"எபி","chapter":"10","verse":"14","text":"ஏனென்றால், பரிசுத்தமாக்கப்படுகிறவர்களை ஒரே பலியினாலே இவர் என்றென்றைக்கும் பூரணப்படுத்தியிருக்கிறார்."},{"book":"எபி","chapter":"10","verse":"15","text":"இதைப்பற்றி பரிசுத்த ஆவியானவரும் நமக்குச் சாட்சிச்சொல்லுகிறார்; எப்படியென்றால்:"},{"book":"எபி","chapter":"10","verse":"16","text":"அந்த நாட்களுக்குப்பின்பு நான் அவர்களோடு செய்யும் உடன்படிக்கையாவது: நான் என்னுடைய கட்டளைகளை அவர்களுடைய இருதயங்களில் வைத்து, அவைகளை அவர்களுடைய மனதில் எழுதுவேன் என்று கர்த்தர் சொல்லுகிறார் என்பதை உரைத்தப்பின்பு,"},{"book":"எபி","chapter":"10","verse":"17","text":"அவர்களுடைய பாவங்களையும் அவர்களுடைய அக்கிரமங்களையும் நான் இனி நினைப்பதில்லை என்பதைச் சொல்லுகிறார்."},{"book":"எபி","chapter":"10","verse":"18","text":"இவைகள் மன்னிக்கப்பட்டதுண்டானால், இனிப் பாவத்திற்காக பலி செலுத்தப்படுவது இல்லை."},{"book":"எபி","chapter":"10","verse":"19","text":"ஆகவே, சகோதரர்களே, நாம் பரிசுத்த இடத்தில் நுழைவதற்கு இயேசுவானவர் தமது சரீரமாகிய திரையின்வழியாகப் புதியதும் ஜீவனுமான வழியை நமக்கு உண்டுபண்ணினதினால்,"},{"book":"எபி","chapter":"10","verse":"20","text":"அந்தவழியாக நுழைவதற்கு அவருடைய இரத்தத்தினாலே நமக்குத் தைரியம் உண்டாயிருக்கிறதினாலும்,"},{"book":"எபி","chapter":"10","verse":"21","text":"தேவனுடைய வீட்டின்மேல் அதிகாரியான பிரதான ஆசாரியர்கள் ஒருவர் நமக்கு இருக்கிறதினாலும்,"},{"book":"எபி","chapter":"10","verse":"22","text":"தீயமனச்சாட்சி நீங்கத் தெளிக்கப்பட்ட இருதயம் உள்ளவர்களாகவும், சுத்த தண்ணீரினால் கழுவப்பட்ட சரீரம் உள்ளவர்களாகவும், உண்மையுள்ள இருதயத்தோடும் விசுவாசத்தின் பூரண நிச்சயத்தோடும் சேரக்கடவோம்."},{"book":"எபி","chapter":"10","verse":"23","text":"அல்லாமலும், நம்முடைய நம்பிக்கையை அறிக்கையிடுவதில் அசைவில்லாமல் உறுதியாக இருப்போம்; வாக்குத்தத்தம்பண்ணினவர் உண்மையுள்ளவராக இருக்கிறாரே."},{"book":"எபி","chapter":"10","verse":"24","text":"மேலும், அன்புக்கும் நல்ல செய்கைகளுக்கும் நாம் ஏவப்படுவதற்காக ஒருவரையொருவர் கவனித்து;"},{"book":"எபி","chapter":"10","verse":"25","text":"சபை கூடிவருகிறதைச் சிலர் விட்டுவிடுகிறதுபோல நாமும் விட்டுவிடாமல், ஒருவருக்கொருவர் புத்திசொல்லவேண்டும்; நாட்கள் நெருங்கி வருகிறதை எவ்வளவாகப் பார்க்கிறீர்களோ அவ்வளவாகப் புத்திசொல்லவேண்டும்."},{"book":"எபி","chapter":"10","verse":"26","text":"சத்தியத்தை அறியும் அறிவை அடைந்தபின்பு, நாம் மனப்பூர்வமாகப் பாவம் செய்கிறவர்களாக இருந்தால், பாவங்களுக்காக செலுத்தப்படும் வேறொரு பலி இனி இல்லாமல்,"},{"book":"எபி","chapter":"10","verse":"27","text":"நியாயத்தீர்ப்பு வரும் என்று பயத்தோடு எதிர்பார்ப்பதும், எதிரிகளை அழிக்கும் கோபத்தின் தண்டனையுமே இருக்கும்."},{"book":"எபி","chapter":"10","verse":"28","text":"மோசேயினுடைய நியாயப்பிரமாணத்தைத் தள்ளுகிறவன் இரக்கம்பெறாமல் இரண்டு மூன்று சாட்சிகளின் வாக்கினாலே சாகிறானே;"},{"book":"எபி","chapter":"10","verse":"29","text":"தேவனுடைய குமாரனைக் காலின் கீழ் மிதித்து, தன்னைப் பரிசுத்தம் செய்த உடன்படிக்கையின் இரத்தத்தை அசுத்தம் என்று நினைத்து, கிருபையின் ஆவியை அவமதிக்கிறவன் எவ்வளவு கொடிய தண்டனைக்கு தகுதியானவனாக இருப்பான் என்பதை யோசித்துப்பாருங்கள்."},{"book":"எபி","chapter":"10","verse":"30","text":"பழிவாங்குதல் என்னுடையது, நானே பதில்செய்வேன் என்று கர்த்தர் சொல்லுகிறார் என்றும், கர்த்தர் தம்முடைய மக்களை நியாயந்தீர்ப்பார் என்றும் சொன்னவர் யார் என்று அறிவோம்."},{"book":"எபி","chapter":"10","verse":"31","text":"ஜீவனுள்ள தேவனுடைய கைகளில் விழுகிறது பயங்கரமாக இருக்குமே."},{"book":"எபி","chapter":"10","verse":"32","text":"முந்தின நாட்களை நினைத்துக்கொள்ளுங்கள்; நீங்கள் பிரகாசமாக்கப்பட்டிருந்த அந்த நாட்களில் உபத்திரவங்களாகிய அதிக போராட்டத்தைச் சகித்தீர்களே."},{"book":"எபி","chapter":"10","verse":"33","text":"நிந்தைகளாலும், உபத்திரவங்களாலும் நீங்கள் வேடிக்கையாக்கப்பட்டதுமட்டுமில்லாமல், அப்படி நடத்தப்பட்டவர்களுக்குப் பங்காளிகளுமானீர்கள்."},{"book":"எபி","chapter":"10","verse":"34","text":"நான் கட்டப்பட்டிருக்கும்போது நீங்கள் என்னைக்குறித்துப் பரிதாபப்பட்டதுமில்லாமல், பரலோகத்தில் அதிக மேன்மையும் நிலையுள்ளதுமான சொத்து உங்களுக்கு உண்டு என்று அறிந்து, உங்களுடைய ஆஸ்திகளையும் சந்தோஷமாகக் கொள்ளையிடக் கொடுத்தீர்கள்."},{"book":"எபி","chapter":"10","verse":"35","text":"ஆகவே, அதிக பலனைத் தரும் உங்களுடைய தைரியத்தை விட்டுவிடாமல் இருங்கள்."},{"book":"எபி","chapter":"10","verse":"36","text":"நீங்கள் தேவனுடைய விருப்பத்தின்படிசெய்து, வாக்குத்தத்தம்பண்ணப்பட்டதைப் பெறுவதற்குப் பொறுமை உங்களுக்கு வேண்டியதாக இருக்கிறது."},{"book":"எபி","chapter":"10","verse":"37","text":"வருகிறவர் இன்னும் கொஞ்சக்காலத்தில் வருவார், தாமதம் செய்யார்."},{"book":"எபி","chapter":"10","verse":"38","text":"விசுவாசத்தினாலே நீதிமான் பிழைப்பான், பின்வாங்கிப்போவான் என்றால் அவன்மேல் என் ஆத்துமா பிரியமாக இருக்காது என்கிறார்."},{"book":"எபி","chapter":"10","verse":"39","text":"நாமோ கெட்டுப்போகப் பின்வாங்குகிறவர்களாக இருக்காமல், ஆத்துமாவைக் காக்க விசுவாசிக்கிறவர்களாக இருக்கிறோம்."}]}