{"data":[{"book":"எபி","chapter":"13","verse":"1","text":"சகோதர அன்பு நிலைத்திருக்கட்டும்."},{"book":"எபி","chapter":"13","verse":"2","text":"அந்நியர்களை உபசரிக்க மறக்காதிருங்கள்; அதினாலே சிலர் அறியாமல் தேவதூதர்களையும் உபசரித்ததுண்டு."},{"book":"எபி","chapter":"13","verse":"3","text":"சிறைச்சாலையில் இருக்கிறவர்களோடு நீங்களும் சிறைச்சாலையிலே இருக்கிறவர்களைப்போல அவர்களை நினைத்துக்கொள்ளுங்கள்; அவர்களுடைய சரீரங்களைப்போல உங்களுடைய சரீரங்களும் தீங்கு அனுபவித்ததாக நினைத்து, தீங்கு அனுபவிக்கிறவர்களை நினைத்துக்கொள்ளுங்கள்."},{"book":"எபி","chapter":"13","verse":"4","text":"திருமணம் எல்லோருக்குள்ளும் கனமுள்ளதாகவும், பரிசுத்தமாகவும் இருப்பதாக; வேசிக்கள்ளர்களையும் விபசாரக்காரர்களையும் தேவன் நியாயந்தீர்ப்பார்."},{"book":"எபி","chapter":"13","verse":"5","text":"நீங்கள் பணஆசை இல்லாதவர்களாக நடந்து, உங்களுக்கு இருக்கிறவைகளே போதும் என்று எண்ணுங்கள்; நான் உன்னைவிட்டு விலகுவதும் இல்லை, உன்னைக் கைவிடுவதும் இல்லை என்று அவர் சொல்லியிருக்கிறாரே."},{"book":"எபி","chapter":"13","verse":"6","text":"அதினாலே நாம் தைரியத்தோடு: கர்த்தர் எனக்கு உதவிசெய்கிறவர், நான் பயப்படமாட்டேன், மனிதன் எனக்கு என்ன செய்வான் என்று சொல்லலாமே."},{"book":"எபி","chapter":"13","verse":"7","text":"தேவவசனத்தை உங்களுக்குப் போதித்து உங்களை நடத்தினவர்களை நீங்கள் நினைத்து, அவர்களுடைய நடக்கையின் முடிவை நன்றாகச் சிந்தித்து, அவர்களுடைய விசுவாசத்தைப் பின்பற்றுங்கள்."},{"book":"எபி","chapter":"13","verse":"8","text":"இயேசுகிறிஸ்து நேற்றும் இன்றும் என்றும் மாறாதவராக இருக்கிறார்."},{"book":"எபி","chapter":"13","verse":"9","text":"பலவிதமான அந்நிய போதனைகளால் அலைந்து திரியாமல் இருங்கள். உணவுபொருட்களால் இல்லை, கிருபையினாலே இருதயம் உறுதிப்படுத்தப்படுகிறது நல்லது; உணவுபொருட்களால் பயனில்லையே."},{"book":"எபி","chapter":"13","verse":"10","text":"நமக்கு ஒரு பலிபீடம் உண்டு, அங்குள்ளவைகளைச் சாப்பிடுகிறதற்கு ஆசரிப்புக்கூடாரத்தில் ஆராதனை செய்கிறவர்களுக்கு அதிகாரம் இல்லை."},{"book":"எபி","chapter":"13","verse":"11","text":"ஏனென்றால், எந்த மிருகங்களுடைய இரத்தம் பாவங்களுக்காகப் பரிசுத்த இடத்திற்குள் பிரதான ஆசாரியனாலே கொண்டுவரப்படுகிறதோ, அந்த மிருகங்களின் உடல்கள் முகாமிற்கு வெளியே சுட்டெரிக்கப்படும்."},{"book":"எபி","chapter":"13","verse":"12","text":"அப்படியே, இயேசுவும் தம்முடைய சொந்த இரத்தத்தினாலே மக்களைப் பரிசுத்தம் பண்ணுவதற்காக நகர வாசலுக்கு வெளியே பாடுகள்பட்டார்."},{"book":"எபி","chapter":"13","verse":"13","text":"ஆகவே, நாம் அவருடைய நிந்தையைச் சுமந்து, முகாமிற்கு வெளியே அவரிடம் புறப்பட்டுப் போவோம்."},{"book":"எபி","chapter":"13","verse":"14","text":"நிலையான நகரம் நமக்கு இங்கே இல்லை; வரப்போகிறதையே விரும்பித்தேடுகிறோம்."},{"book":"எபி","chapter":"13","verse":"15","text":"ஆகவே, அவருடைய நாமத்தைத் துதிக்கும் உதடுகளின் கனியாகிய ஸ்தோத்திரபலியை அவர் மூலமாக எப்போதும் தேவனுக்குச் செலுத்துவோம்."},{"book":"எபி","chapter":"13","verse":"16","text":"அன்றியும் நன்மைசெய்யவும், தானதர்மம் பண்ணவும் மறக்காமல் இருங்கள்; இப்படிப்பட்ட பலிகளின்மேல் தேவன் பிரியமாக இருக்கிறார்."},{"book":"எபி","chapter":"13","verse":"17","text":"உங்களை நடத்துகிறவர்கள், உங்களுடைய ஆத்துமாக்களுக்காக உத்திரவாதம் பண்ணுகிறவர்களாக விழித்திருக்கிறதினால், அவர்கள் துக்கத்தோடு இல்லை, சந்தோஷத்தோடு அதைச் செய்வதற்காக, அவர்களுக்குக் கீழ்ப்படிந்து அடங்கி இருங்கள்; அவர்கள் துக்கத்தோடு அதைச்செய்தால் அது உங்களுக்குப் பிரயோஜனமாக இருக்காது."},{"book":"எபி","chapter":"13","verse":"18","text":"எங்களுக்காக ஜெபம்பண்ணுங்கள்; நாங்கள் நல்ல மனச்சாட்சி உள்ளவர்களாக எல்லாவற்றிலும் யோக்கியமாக நடக்க விரும்புகிறோம் என்று உறுதியாக நம்புகிறோம்."},{"book":"எபி","chapter":"13","verse":"19","text":"நான் மிகவும் சீக்கிரமாக உங்களிடம் வருவதற்கு நீங்கள் தேவனை வேண்டிக்கொள்ளும்படி உங்களை அதிகமாகக் கேட்டுக்கொள்ளுகிறேன்."},{"book":"எபி","chapter":"13","verse":"20","text":"நித்திய உடன்படிக்கையின் இரத்தத்தினாலே ஆடுகளுடைய பெரிய மேய்ப்பரான நம்முடைய கர்த்தராகிய இயேசுவை மரித்தோரிலிருந்து எழும்பிவரப்பண்ணின சமாதானத்தின் தேவன்,"},{"book":"எபி","chapter":"13","verse":"21","text":"இயேசுகிறிஸ்துவைக்கொண்டு தமக்குமுன்பாகப் பிரியமானதை உங்களில் நடப்பித்து, நீங்கள் தம்முடைய விருப்பத்தின்படிசெய்ய உங்களை எல்லாவிதமான நல்லசெய்கையிலும் தகுதி உள்ளவர்களாக்குவாராக; அவருக்கு என்றென்றைக்கும் மகிமை உண்டாவதாக. ஆமென்."},{"book":"எபி","chapter":"13","verse":"22","text":"சகோதரர்களே, நான் சுருக்கமாக உங்களுக்கு எழுதின இந்தப் புத்திமதியான வார்த்தைகளை நீங்கள் பொறுமையாக ஏற்றுக்கொள்ள உங்களை வேண்டிக்கொள்ளுகிறேன்."},{"book":"எபி","chapter":"13","verse":"23","text":"சகோதரனாகிய தீமோத்தேயு விடுதலையாக்கப்பட்டான் என்று தெரிந்துகொள்ளுங்கள்; அவன் சீக்கிரமாக வந்தால், நான் அவனோடுகூட வந்து, உங்களைப் பார்ப்பேன்."},{"book":"எபி","chapter":"13","verse":"24","text":"உங்களை நடத்துகிறவர்களையும், பரிசுத்தவான்கள் எல்லோரையும் வாழ்த்துங்கள். இத்தாலியா தேசத்தார் எல்லோரும் உங்களுக்கு வாழ்த்துதல் சொல்லுகிறார்கள்."},{"book":"எபி","chapter":"13","verse":"25","text":"கிருபையானது உங்கள் அனைவரோடும் இருப்பதாக. ஆமென்."}]}