{"data":[{"book":"எபி","chapter":"5","verse":"1","text":"அன்றியும், மனிதர்களில் இருந்து தெரிந்துகொள்ளப்பட்ட எந்தப் பிரதான ஆசாரியனும் பாவங்களுக்காகக் காணிக்கைகளையும் பலிகளையும் செலுத்த, மனிதர்களுக்காக தேவகாரியங்கள் செய்வதற்கு நியமிக்கப்படுகிறான்."},{"book":"எபி","chapter":"5","verse":"2","text":"பிரதான ஆசாரியனும் பலவீனமுள்ளவனாக இருக்கிறதினாலே, அறியாதவர்களுக்கும் வழி தவறிப்போனவர்களுக்கும் இரங்கத்தக்கவனாக இருக்கிறான்."},{"book":"எபி","chapter":"5","verse":"3","text":"இதனால், அவன் மக்களுடைய பாவங்களுக்காகப் பலியிடவேண்டியதுபோல, தன்னுடைய பாவங்களுக்காகவும் பலியிடவேண்டியதாக இருக்கிறது."},{"book":"எபி","chapter":"5","verse":"4","text":"மேலும், ஆரோனைப்போல தேவனால் அழைக்கப்படாமல், ஒருவனும் இந்தக் கனமான ஊழியத்திற்குத் தானாக ஏற்படுகிறதில்லை."},{"book":"எபி","chapter":"5","verse":"5","text":"அப்படியே கிறிஸ்துவும் பிரதான ஆசாரியராகிறதற்குத் தம்மைத்தாமே உயர்த்தவில்லை; நீர் என்னுடைய நேசகுமாரன், இன்று நான் உம் தகப்பனானேன் என்று அவரோடு சொன்னவரே அவரை உயர்த்தினார்."},{"book":"எபி","chapter":"5","verse":"6","text":"அப்படியே வேறொரு இடத்திலும்: நீர் மெல்கிசேதேக்கின் முறைமையின்படி என்றென்றைக்கும் ஆசாரியராக இருக்கிறீர் என்று சொல்லியிருக்கிறார்."},{"book":"எபி","chapter":"5","verse":"7","text":"அவர் சரீரத்தில் இருந்த நாட்களில், தம்மை மரணத்திலிருந்து இரட்சிக்க வல்லமை உள்ளவரை நோக்கி பலத்த சத்தத்தோடும் கண்ணீரோடும் ஜெபம்பண்ணி, வேண்டுதல்செய்து, தமக்கு உண்டான பயபக்தியினால் கேட்கப்பட்டு,"},{"book":"எபி","chapter":"5","verse":"8","text":"அவர் குமாரனாக இருந்தும், அவர் பட்டபாடுகளினாலே கீழ்ப்படிதலைக் கற்றுக்கொண்டு,"},{"book":"எபி","chapter":"5","verse":"9","text":"தாம் பூரணரானபின்பு, தமக்குக் கீழ்ப்படிகிற எல்லோரும் நித்திய இரட்சிப்பை அடைவதற்குக் காரணராகி,"},{"book":"எபி","chapter":"5","verse":"10","text":"மெல்கிசேதேக்கின் முறைமையின்படியான பிரதான ஆசாரியர் என்று தேவனாலே பெயர் கொடுக்கப்பட்டது."},{"book":"எபி","chapter":"5","verse":"11","text":"இந்த மெல்கிசேதேக்கைப்பற்றி நாம் அதிகமாகப் பேசலாம்; நீங்கள் கேட்பதில் மந்தமாக இருப்பதினால், அதை உங்களுக்கு விளக்கிச் சொல்லுகிறது எனக்குக் கடினமாக இருக்கும்."},{"book":"எபி","chapter":"5","verse":"12","text":"காலத்தைப் பார்த்தால், போதகர்களாக இருக்கவேண்டிய உங்களுக்கு தேவனுடைய வார்த்தைகளின் அடிப்படை உபதேசங்களை மீண்டும் உபதேசிக்கவேண்டியதாக இருக்கிறது; நீங்கள் திடமான உணவைச் சாப்பிடுகிறவர்களாக இல்லை, பாலைக் குடிக்கிறவர்களானீர்கள்."},{"book":"எபி","chapter":"5","verse":"13","text":"பாலைக் குடிக்கிறவன் குழந்தையாக இருக்கிறதினாலே நீதியின் வசனத்தில் அனுபவம் இல்லாதவனாக இருக்கிறான்."},{"book":"எபி","chapter":"5","verse":"14","text":"திடமான உணவானது, நன்மை எது? தீமை எது? என்று புரிந்துகொள்ளும் பயிற்சியினால் சரியானது என்ன? தவறானது என்ன? என்று பகுத்தறியும் அனுபவம் உள்ளவர்களாகிய தேறினவர்களுக்கே உரியது."}]}