{"data":[{"book":"2 করিন্থীয়","chapter":"1","verse":"1","text":"আমি পৌল, ঈশ্বরের ইচ্ছায় খ্রীষ্ট যীশুর প্রেরিত হয়েছি এবং ভাই তীমথিয় ও করিন্থ শহরে ঈশ্বরের যে আছে মণ্ডলী এবং সমস্ত আখায়া প্রদেশে যে সমস্ত পবিত্র লোক আছেন, তাঁদের সবার কাছে এই চিঠি লিখলাম।"},{"book":"2 করিন্থীয়","chapter":"1","verse":"2","text":"আমাদের পিতা ঈশ্বর এবং প্রভু যীশু খ্রীষ্টের অনুগ্রহ ও শান্তি তোমাদের সহবর্ত্তী হোক।"},{"book":"2 করিন্থীয়","chapter":"1","verse":"3","text":"ধন্য আমাদের প্রভু যীশু খ্রীষ্টের ঈশ্বরও পিতা, তিনিই দয়ার পিতা এবং সব সান্ত্বনার ঈশ্বর;"},{"book":"2 করিন্থীয়","chapter":"1","verse":"4","text":"তিনি সব দুঃখ কষ্টের দিন আমাদের সান্ত্বনা দেন, যেন আমরা নিজেরাও ঈশ্বর থেকে যে সান্ত্বনা পাই সেই সান্ত্বনা দিয়ে অন্যদেরকেও সান্ত্বনা দিতে পারি।"},{"book":"2 করিন্থীয়","chapter":"1","verse":"5","text":"কারণ খ্রীষ্টের দুঃখভোগের মত যেমন আমাদের প্রচুর পরিমাণে দুঃখ কষ্ট পেতে হয়, তেমনি খ্রীষ্টের মাধ্যমে আমরাও প্রচুর পরিমাণে সান্ত্বনা পাই।"},{"book":"2 করিন্থীয়","chapter":"1","verse":"6","text":"কিন্তু যদি আমরা দুঃখ কষ্ট পাই তবে সেটা তোমাদের সান্ত্বনা ও পরিত্রানের জন্য; অথবা যদি আমরা সান্ত্বনা পাই, তবে সেটা তোমাদের সান্ত্বনার জন্য; যখন তোমরা সেই দুঃখ কষ্ট আমাদের মত ভোগ করবে তখন এই সান্ত্বনা ধৈর্য্যের সঙ্গে সহ্য করতে সাহায্য করবে।"},{"book":"2 করিন্থীয়","chapter":"1","verse":"7","text":"এবং তোমাদের ওপর আমাদের দৃঢ় আশা আছে; কারণ আমরা জানি তোমরা যেমন দুঃখ কষ্টের ভাগী, তেমনি সান্ত্বনারও সহভাগী।"},{"book":"2 করিন্থীয়","chapter":"1","verse":"8","text":"কারণ, হে ভাইয়েরা, আমাদের ইচ্ছা ছিল না যে তোমাদের এই বিষয়গুলি অজানা থাকুক যে, এশিয়ায় আমরা কত কষ্টে পড়েছিলাম, সেখানে আমরা অত্যন্ত দুঃখ কষ্টে এবং সহ্যের অতিরিক্ত চাপে পড়ে, এমনকি আমরা জীবনের আশাও ছেড়ে দিয়েছিলাম;"},{"book":"2 করিন্থীয়","chapter":"1","verse":"9","text":"সত্যিই, আমরা ভেবেছিলাম যে আমরা এবার মারা যাবো। কিন্তু এই অবস্থা আমাদের জন্যই হয়েছিল যেন আমরা নিজেদের ওপর নির্ভর না করে ঈশ্বরের উপরে নির্ভর করি যিনি মৃতদের জীবিত করেন।"},{"book":"2 করিন্থীয়","chapter":"1","verse":"10","text":"তিনিই এত বড় মৃত্যু থেকে আমাদের উদ্ধার করেছেন এবং তিনি আবার আমাদের উদ্ধার করবেন। আমরা তাঁরই উপর দৃঢ় প্রত্যাশা করেছি যে, আর তাই তিনি আমাদের ভবিষ্যতেও উদ্ধার করবেন;"},{"book":"2 করিন্থীয়","chapter":"1","verse":"11","text":"আর তোমরাও আমাদের জন্য প্রার্থনা করে সাহায্য করছ, যেন অনেকের প্রার্থনার ফলে আমরা অনুগ্রহে পূর্ণ যে দয়া (বা দান) পেয়েছি তার জন্য ঈশ্বরকে অনেকেই ধন্যবাদ দেবে।"},{"book":"2 করিন্থীয়","chapter":"1","verse":"12","text":"এখন আমাদের গর্বের বিষয় হলো এই যে, মানুষের বিবেক সাক্ষ্য দিচ্ছে, ঈশ্বরের দেওয়া পবিত্রতায় ও সরলতায় এবং ঈশ্বরের অনুগ্রহে আমরা পৃথিবীতে এবং তোমাদের মধ্যে জীবন কাটিয়েছি কিন্তু জাগতিক জ্ঞানের পরিচালনায় নয়।"},{"book":"2 করিন্থীয়","chapter":"1","verse":"13","text":"আর আমরা এমন কোন কিছুর বিষয়ে লিখছি না, একমাত্র তাই লিখছি যা তোমরা পাঠ করও সেই বিষয়ে স্বীকার কর, আর আশাকরি, তোমরা শেষ পর্যন্ত তা স্বীকার করবে।"},{"book":"2 করিন্থীয়","chapter":"1","verse":"14","text":"সত্যিই তোমরা যেমন কিছুটা আমাদের মনে কর যে আমরাই তোমাদের গর্ভের কারণ, প্রভু যীশুর আসার দিনের তোমরাও ঠিক সেই একইভাবে আমাদের গর্বের কারণ হবে।"},{"book":"2 করিন্থীয়","chapter":"1","verse":"15","text":"আর আমার এইগুলির ওপর দৃঢ় বিশ্বাস ছিল বলেই, আমি আগেই তোমাদের কাছে যাব বলে ঠিক করেছিলাম, যেন তোমরা দ্বিতীয়বার আশীর্বাদ প্রাপ্ত হও;"},{"book":"2 করিন্থীয়","chapter":"1","verse":"16","text":"আর আমার পরিকল্পনা ছিল যে মাকিদনিয়ায় যাওয়ার পথে আমি তোমাদের শহর হয়ে যাব এবং পরে মাকিদনিয়া থেকে পুনরায় তোমাদের শহর হয়ে যাব, আর পরে তোমরা যিহূদিয়ায় যাওয়ার পথে আমাকে এগিয়ে দিয়ে আসবে।"},{"book":"2 করিন্থীয়","chapter":"1","verse":"17","text":"আমি যখন পরিকল্পনা করছিলাম তখন কি আমি অস্থির হয়েছিলাম? অথবা আমি কি সাধারণ মানুষের মত পরিকল্পনা করেছিলাম যে আমি একই দিনের হ্যাঁ হ্যাঁ আবার না না বলে থাকি?"},{"book":"2 করিন্থীয়","chapter":"1","verse":"18","text":"কিন্তু ঈশ্বর বিশ্বস্ত তেমনি তোমাদের জন্য আমাদের কথা হ্যাঁ আবার না হয় না।"},{"book":"2 করিন্থীয়","chapter":"1","verse":"19","text":"কারণ ঈশ্বরের পুত্র যীশু খ্রীষ্ট যাকে সিলবান, তীমথি এবং আমি তোমাদের কাছে প্রচার করেছি, তিনি হ্যাঁ বা না হননি, কিন্তু সবদিন হ্যাঁ হয়েছেন।"},{"book":"2 করিন্থীয়","chapter":"1","verse":"20","text":"কারণ ঈশ্বরের সব প্রতিজ্ঞা তাঁর মধ্যেই হ্যাঁ হয়, সেইজন্য তাঁর মাধ্যমে আমরা আমেন বলি, যেন আমাদের মাধ্যমে ঈশ্বরের গৌরব হয়।"},{"book":"2 করিন্থীয়","chapter":"1","verse":"21","text":"আর যিনি তোমাদের সঙ্গে আমাদের খ্রীষ্টে যুক্ত করেছেন এবং আমাদের অভিষিক্ত করেছেন, তিনি হলেন ঈশ্বর;"},{"book":"2 করিন্থীয়","chapter":"1","verse":"22","text":"আর তিনি আমাদের শীলমোহর দিয়েছেন এবং পরে কি দেবেন তার বায়না হিসাবে আমাদের হৃদয়ে পবিত্র আত্মা দিয়েছেন।"},{"book":"2 করিন্থীয়","chapter":"1","verse":"23","text":"কিন্তু আমি নিজের প্রাণের ওপরে দিব্যি রেখে এবং ঈশ্বরকে সাক্ষী করে বলছি, তোমাদের মমতা দিতে আমি করিন্থে আসেনি।"},{"book":"2 করিন্থীয়","chapter":"1","verse":"24","text":"কারণ এটা নয় যে আমরা তোমাদের বিশ্বাসের ওপরে নিয়ন্ত্রণ করছি বরং আমরা তোমাদের সঙ্গে কাজ করছি যাতে তোমরা আনন্দ পাও, কারণ তোমরা বিশ্বাসের ওপর দাঁড়িয়ে আছ।"}]}