{"data":[{"book":"ನಹೂ","chapter":"2","verse":"1","text":"ನಿನವೆಯೇ, ನಿನ್ನನ್ನು ಚದರಿಸುವವನು ನಿನಗೆ ಮುಖಾಮುಖಿಯಾಗಿ ಬಂದಿದ್ದಾನೆ; ಪೌಳಿಗೋಡೆಯನ್ನು ರಕ್ಷಿಸಲು ಸಿದ್ಧನಾಗು. ದಾರಿಯ ಮೇಲೆ ಕಣ್ಣಿಡು, ನಿನ್ನ ಸೊಂಟವನ್ನು ಬಲಪಡಿಸಿಕೋ, ನಿನ್ನ ಶಕ್ತಿಯನ್ನು ಚೆನ್ನಾಗಿ ದೃಢಮಾಡಿಕೋ."},{"book":"ನಹೂ","chapter":"2","verse":"2","text":"ಆಹಾ, ಯೆಹೋವನು ಯಾಕೋಬಿನ ಅತಿಶಯವನ್ನು, ಇಸ್ರಾಯೇಲಿನ ಅತಿಶಯದಂತೆ ಪುನರುಜ್ಜೀವನಗೋಳಿಸುವನು; ಕೊಳ್ಳೆಹೊಡೆಯುವವರು ಆ ಅತಿಶಯವನ್ನು ಸೂರೆಗೈದು ಅವುಗಳ ದ್ರಾಕ್ಷಾಲತೆಗಳನ್ನು ಹಾಳುಮಾಡಿದ್ದಾರೆ."},{"book":"ನಹೂ","chapter":"2","verse":"3","text":"ಶತ್ರುವಿನ ಶೂರರ ಗುರಾಣಿಯು ರಕ್ತವರ್ಣವಾಗಿದೆ, ಪರಾಕ್ರಮಿಗಳ ಉಡುಪುಗಳು ಕಿರಿಮಂಜಿನಂತೆ; ಅವನ ಸಿದ್ಧತೆಯ ದಿನಗಳಲ್ಲಿ ಸೈಪ್ರಸ್ ಮರದದಿಂದ ಮಾಡಿದ ಈಟಿಗಳು ಝಳಪಿಸುತ್ತವೆ ಮತ್ತು ಪಟ್ಟಣದಲ್ಲಿ ಅವರು ನಡೆದು ಹೋಗುವಾಗ ಅವರ ರಥಗಳ ಉಕ್ಕು ಥಳಥಳಿಸುತ್ತದೆ."},{"book":"ನಹೂ","chapter":"2","verse":"4","text":"ಪಟ್ಟಣದ ಹೊರಗೆ ರಥಗಳು ರಭಸದಿಂದ ತಿರುಗಾಡುತ್ತವೆ, ಮೈದಾನಗಳಲ್ಲಿ ಧಡಧಡ ಓಡಾಡುತ್ತವೆ; ಪಂಜುಗಳಂತೆ ಬೆಳಗುತ್ತವೆ, ಮಿಂಚುಗಳ ಹಾಗೆ ಹಾರುತ್ತವೆ."},{"book":"ನಹೂ","chapter":"2","verse":"5","text":"ಪಟ್ಟಣದ ಅರಸನು ತನ್ನ ಸರದಾರರನ್ನು ಕರೆಕಳುಹಿಸಿದ್ದಾನೆ; ಅವರು ಓಡಿ ಹೋಗುತ್ತಾ ಮುಗ್ಗರಿಸುತ್ತಾರೆ; ಪೌಳಿಗೋಡೆ ಕಡೆಗೆ ತ್ವರೆಯಾಗಿ ಓಡುತ್ತಾರೆ; ಮರೆಯು ನಿಲ್ಲಿಸಲ್ಪಟ್ಟಿದೆ."},{"book":"ನಹೂ","chapter":"2","verse":"6","text":"ನದಿ ದ್ವಾರಗಳು ತೆರೆಯಲ್ಪಟ್ಟಿವೆ; ಅರಮನೆಯ ಗೋಡೆ ಕುಸಿದುಬಿದ್ದಿದೆ."},{"book":"ನಹೂ","chapter":"2","verse":"7","text":"ವಸ್ತ್ರವನ್ನು ಕಿತ್ತು ರಾಣಿಯನ್ನು ಬಯಲಿಗೆ ತರಲು ಆಕೆಯ ಸೇವಕಿಯರು ಎದೆ ಬಡೆದುಕೊಂಡು ಪಾರಿವಾಳಗಳಂತೆ ರೋದಿಸುತ್ತಾರೆ."},{"book":"ನಹೂ","chapter":"2","verse":"8","text":"ಪುರಾತನ ಕಾಲದಿಂದ ನಿನವೆ ಪಟ್ಟಣವೂ ಕಟ್ಟೆ ಒಡೆದು ನೀರು ತುಂಬಿದ ಕೆರೆಯಂತೆ ಇದೆ. ಆಹಾ! ಹರಿದು ಓಡುವ ನೀರಿನಂತೆ ಅದರ ನಿವಾಸಿಗಳು ಓಡಿಹೋಗುತ್ತಾರೆ; ನಿಲ್ಲಿರಿ, ನಿಲ್ಲಿರಿ ಎಂದು ಅಪ್ಪಣೆಯಾದರೂ ಯಾರೂ ಹಿಂದೆ ನೋಡರು."},{"book":"ನಹೂ","chapter":"2","verse":"9","text":"ಬೆಳ್ಳಿಯನ್ನು ಸೂರೆಮಾಡಿರಿ, ಬಂಗಾರವನ್ನು ಕೊಳ್ಳೆ ಹೊಡೆಯಿರಿ; ಕೂಡಿಸಿಟ್ಟ ಧನಕ್ಕೂ ಸಕಲ ವಿಧವಾದ ಶ್ರೇಷ್ಠವಸ್ತುಗಳ ನಿಧಿಗೂ ಮಿತಿಯೇ ಇಲ್ಲ."},{"book":"ನಹೂ","chapter":"2","verse":"10","text":"ನಿನವೆಯು ಬರಿದಾಗಿದೆ, ಬಟ್ಟಬರಿದಾಗಿ ಬೀಳುಬಿದ್ದಿದೆ; ಎದೆಯು ಕರಗಿ ನೀರಾಗಿ ಹೋಗಿದೆ, ಮೊಣಕಾಲುಗಳು ಅದರುತ್ತವೆ, ಎಲ್ಲರ ಸೊಂಟಗಳಿಗೂ ವೇದನೆಯಾಗಿದೆ, ಎಲ್ಲರ ಮುಖಗಳೂ ಬಾಡಿವೆ."},{"book":"ನಹೂ","chapter":"2","verse":"11","text":"ಮೃಗರಾಜರ ಪ್ರಾಯದ ಸಿಂಹಗಳ ಗವಿ ಎಲ್ಲಿ? ಸಿಂಹ, ಸಿಂಹಿಣಿ, ಸಿಂಹದ ಮರಿ ಇವುಗಳು ಯಾರಿಗೂ ಹೆದರದೆ ತಿರುಗುತ್ತಿದ್ದ ಸ್ಥಳವೆಲ್ಲಿ?"},{"book":"ನಹೂ","chapter":"2","verse":"12","text":"ಅಲ್ಲಿ ಸಿಂಹವು ತನ್ನ ಮರಿಗಳಿಗಾಗಿ ಬೇಕಾದಷ್ಟು ಬೇಟೆಯನ್ನು ಸೀಳುತ್ತಿತ್ತು, ತನ್ನ ಸಿಂಹಿಣಿಗಳಿಗಾಗಿ ಮೃಗಗಳ ಕುತ್ತಿಗೆಯನ್ನು ಸೀಳುತಿತ್ತು; ತನ್ನ ಗವಿಗಳನ್ನು ಬೇಟೆಯಿಂದಲೂ ತನ್ನ ಗುಹೆಯನ್ನು ಕೊಂದ ಮೃಗಗಳಿಂದಲೂ ತುಂಬಿಸಿತು."},{"book":"ನಹೂ","chapter":"2","verse":"13","text":"ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಆಹಾ! ನಾನು ನಿನಗೆ ವಿರುದ್ಧನಾಗಿದ್ದೇನೆ, ನಿನ್ನ ರಥಗಳನ್ನು ಸುಟ್ಟು ಹೊಗೆಹಾಯಿಸುವೆನು, ಕತ್ತಿಯು ನಿನ್ನ ಪ್ರಾಯದ ಸಿಂಹಗಳನ್ನು ಸೀಳಿ ನುಂಗಿ ಬಿಡುವವು;2:13 ಕತ್ತಿಯು ನಿನ್ನ ಪ್ರಾಯದ ಸಿಂಹಗಳನ್ನು ಸೀಳಿ ನುಂಗಿ ಬಿಡುವವು; ನಿನ್ನ ಯುವ ಸೈನಿಕರು ಯುದ್ಧದಲ್ಲಿ ಕತ್ತಿಯಿಂದ ಕೊಲ್ಲಲ್ಪಡುವರು. ನಿನಗೆ ಸಿಕ್ಕಿದ ಬೇಟೆಯನ್ನು ಲೋಕದೊಳಗಿಂದ ನಿರ್ಮೂಲಮಾಡುವೆನು; ನಿನ್ನ ರಾಯಭಾರಿಗಳ ಧ್ವನಿಯು ಇನ್ನು ಕೇಳಿಸುವುದಿಲ್ಲ.”"}]}