{"data":[{"book":"2 রাজাবলি","chapter":"17","verse":"1","text":"যিহূদার রাজা আহসের রাজত্বকালের দ্বাদশতম বছরে এলার ছেলে হোশেয় শমরিয়ায় ইস্রায়েলের রাজা হলেন, এবং তিনি নয় বছর রাজত্ব করলেন।"},{"book":"2 রাজাবলি","chapter":"17","verse":"2","text":"সদাপ্রভুর দৃষ্টিতে যা যা মন্দ, তিনি তাই করলেন, তবে ইস্রায়েলে তাঁর পূর্বসূরি রাজাদের মতো তা করেননি।"},{"book":"2 রাজাবলি","chapter":"17","verse":"3","text":"আসিরিয়ার রাজা শল্‌মনেষর সেই হোশেয়কে আক্রমণ করতে এলেন, যিনি আগে শল্‌মনেষরের কেনা গোলাম ছিলেন এবং তাঁকে রাজকরও দিতেন।"},{"book":"2 রাজাবলি","chapter":"17","verse":"4","text":"কিন্তু আসিরিয়ার রাজা আবিষ্কার করলেন যে হোশেয় একজন বিশ্বাসঘাতক, কারণ তিনি মিশরের রাজা সো-র17:4 “সো” খুব সম্ভবত ওসোরকোনের এক সংক্ষিপ্ত রূপ কাছে দূত পাঠালেন, এবং আগে যেমন বছরের পর বছর তিনি আসিরিয়ার রাজাকে রাজকর দিয়ে যেতেন, এখন তিনি আর তা দিচ্ছিলেন না। তাই শল্‌মনেষর তাঁকে অবরুদ্ধ করে জেলখানায় পুরে দিলেন।"},{"book":"2 রাজাবলি","chapter":"17","verse":"5","text":"আসিরিয়ার রাজা গোটা দেশে সশস্ত্র আক্রমণ চালিয়েছিলেন, শমরিয়ার দিকে কুচকাওয়াজ করে এগিয়ে গেলেন এবং তিন বছর নগরটি অবরুদ্ধ করে রেখেছিলেন।"},{"book":"2 রাজাবলি","chapter":"17","verse":"6","text":"হোশেয়ের রাজত্বকালের নবম বছরে আসিরিয়ার রাজা শমরিয়া দখল করে নিয়েছিলেন এবং ইস্রায়েলীদের বন্দি করে আসিরিয়ায় পাঠিয়ে দিলেন। হলহে, হাবোর নদীতীরের গোষণে এবং মাদীয়দের বিভিন্ন নগরে তিনি তাদের উপনিবেশ গড়ে দিলেন।"},{"book":"2 রাজাবলি","chapter":"17","verse":"7","text":"যিনি ইস্রায়েলীদের মিশর থেকে, ও মিশরের রাজা ফরৌণের অধীনতা থেকে মুক্ত করে এনেছিলেন, তাদের ঈশ্বর সেই সদাপ্রভুর বিরুদ্ধে যেহেতু তারা পাপ করল, তাই এসব ঘটনা ঘটেছিল। তারা অন্যান্য দেবতাদের পুজো করল"},{"book":"2 রাজাবলি","chapter":"17","verse":"8","text":"এবং তাদের সামনে থেকে সদাপ্রভু যেসব জাতিকে দূর করে দিলেন, তারা তাদের লোকাচার তথা ইস্রায়েলের রাজাদের শুরু করা লোকাচার অনুসারে চলেছিল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"9","text":"ইস্রায়েলীরা গোপনে তাদের ঈশ্বর সদাপ্রভুর বিরুদ্ধে এমন সব কাজ করল, যা আদৌ ঠিক নয়। নজরমিনার থেকে শুরু করে সুরক্ষিত দুর্গ পর্যন্ত সর্বত্র তারা তাদের সব নগরে প্রতিমাপুজোর উঁচু উঁচু স্থানগুলি তৈরি করল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"10","text":"প্রত্যেকটি উঁচু উঁচু পাহাড়ের উপর ও ডালপালা ছড়ানো গাছের তলায় তারা পবিত্র পাথর ও আশেরার খুঁটি খাড়া করল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"11","text":"প্রতিমাপুজোর উঁচু উঁচু স্থানগুলিতে তারা সেইসব পরজাতি লোকজনের মতো ধূপ জ্বালাতো, যাদের সদাপ্রভু তাদের সামনে থেকে দূর করে দিলেন। তারা এমন সব মন্দ কাজ করল, যা সদাপ্রভুর ক্রোধ জাগিয়ে তুলেছিল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"12","text":"তারা প্রতিমাপুজো করল, যদিও সদাপ্রভু বললেন, “তোমরা এরকম করবে না।”17:12 যাত্রা পুস্তক 20:4,5 পদ দেখুন"},{"book":"2 রাজাবলি","chapter":"17","verse":"13","text":"সদাপ্রভু তাঁর সব ভাববাদী ও ভবিষ্যৎদ্রষ্টার মাধ্যমে ইস্রায়েল ও যিহূদাকে এই বলে সতর্ক করে দিলেন: “তোমরা তোমাদের কুপথ থেকে ফিরে এসো। আমি তোমাদের পূর্বপুরুষদের পালনীয় সম্পূর্ণ যে বিধান দিয়েছিলাম ও আমার দাস সেই ভাববাদীদের মাধ্যমে তোমাদের কাছে যা সঁপে দিয়েছিলাম, সেগুলির সাথে সামঞ্জস্য রেখে আমার সব আদেশ ও বিধিবিধান পালন করো।”"},{"book":"2 রাজাবলি","chapter":"17","verse":"14","text":"কিন্তু তারা তা শোনেওনি এবং তাদের সেই পূর্বপুরুষদের মতো তারাও একগুঁয়েমি করল, যারা তাদের ঈশ্বর সদাপ্রভুতে বিশ্বাস করতে ব্যর্থ হল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"15","text":"তাঁর সেই বিধিবিধান ও পবিত্র নিয়ম তারা প্রত্যাখ্যান করল, যা তিনি তাদের পূর্বপুরুষদের দিলেন এবং সেই ঐশ্বরিক বিধানও তারা অগ্রাহ্য করল, যা পালন করার জন্য তিনি তাদের সতর্ক করে দিলেন। তারা অযোগ্য সব প্রতিমার অনুগামী হল এবং নিজেরাও অযোগ্য হয়ে পড়েছিল। তারা তাদের চারপাশে থাকা জাতিদের অনুকরণ করল, যদিও সদাপ্রভু তাদের আদেশ দিলেন, “তোমরা তাদের মতো কাজকর্ম কোরো না।”"},{"book":"2 রাজাবলি","chapter":"17","verse":"16","text":"তারা তাদের ঈশ্বর সদাপ্রভুর সব আদেশ ত্যাগ করল এবং নিজেদের জন্য বাছুরের আকৃতিবিশিষ্ট দুটি প্রতিমার মূর্তি ও আশেরার একটি খুঁটি তৈরি করে নিয়েছিল। তারা আকাশের সব তারকাদলের কাছে মাথা নত করত, ও বায়ালদেবেরও পুজো করত।"},{"book":"2 রাজাবলি","chapter":"17","verse":"17","text":"তারা তাদের ছেলেমেয়েদের আগুনে উৎসর্গ করত। তারা দৈববিচার প্রয়োগ করত এবং মঙ্গল বা অমঙ্গলসূচক লক্ষণ খুঁজে বেড়াত ও সদাপ্রভুর ক্রোধ জাগিয়ে তুলে তাঁর দৃষ্টিতে কুকাজ করার জন্য নিজেদের বিকিয়ে দিয়েছিল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"18","text":"তাই সদাপ্রভু ইস্রায়েলের প্রতি অত্যন্ত ক্রুদ্ধ হলেন এবং তাঁর উপস্থিতি থেকে তাদের দূর করে দিলেন। একমাত্র যিহূদা বংশ অবশিষ্ট ছিল,"},{"book":"2 রাজাবলি","chapter":"17","verse":"19","text":"এবং এমনকি যিহূদাও তাদের ঈশ্বর সদাপ্রভুর আদেশ পালন করেননি। ইস্রায়েলের শুরু করা প্রথা তারাও অনুসরণ করল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"20","text":"তাই সদাপ্রভু ইস্রায়েলের সব লোকজনকে প্রত্যাখ্যান করলেন; তিনি তাদের কষ্ট দিলেন এবং তাঁর উপস্থিতি থেকে তাদের ধাক্কা মেরে দূর করে না দেওয়া পর্যন্ত তিনি তাদের লুঠেরাদের হাতে সঁপে দিলেন।"},{"book":"2 রাজাবলি","chapter":"17","verse":"21","text":"যখন তিনি ইস্রায়েলকে দাউদের কুল থেকে ছিঁড়ে আলাদা করলেন, তখন তারা নবাটের ছেলে যারবিয়ামকে তাদের রাজা করল। যারবিয়াম সদাপ্রভুর পথ থেকে সরে যেতে ইস্রায়েলকে প্রলুব্ধ করল এবং তাদের দিয়ে মহাপাপ করিয়েছিল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"22","text":"ইস্রায়েলীরা নাছোড়বান্দা মনোভাব নিয়ে যারবিয়ামের করা সব পাপে লিপ্ত হল এবং সেগুলি থেকে ততদিন ফিরে আসেনি"},{"book":"2 রাজাবলি","chapter":"17","verse":"23","text":"যতদিন না সদাপ্রভু তাঁর উপস্থিতি থেকে তাদের দূর করে দিলেন, যে বিষয়ে তিনি তাঁর সব দাস ভাববাদীদের মাধ্যমে তাদের আগেই সতর্ক করে দিলেন। অতএব ইস্রায়েলী প্রজারা তাদের স্বদেশ থেকে আসিরিয়ায় নির্বাসিত হল, এবং আজও পর্যন্ত তারা সেখানেই আছে।"},{"book":"2 রাজাবলি","chapter":"17","verse":"24","text":"আসিরিয়ার রাজা ব্যাবিলন, কূথা, অব্বা, হমাৎ ও সফর্বয়িম থেকে লোকজন এনে ইস্রায়েলীদের পরিবর্তে শমরিয়ার বিভিন্ন নগরে তাদের বসিয়ে দিলেন। তারা শমরিয়া দখল করে সেখানকার নগরগুলিতে বসবাস করতে শুরু করল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"25","text":"প্রথম প্রথম সেখানে থাকার সময় তারা সদাপ্রভুর আরাধনা করেননি; তাই তিনি তাদের মধ্যে কয়েকটি সিংহ পাঠিয়ে দিলেন এবং সিংহগুলি লোকদের মধ্যে কয়েকজনকে মেরে ফেলেছিল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"26","text":"আসিরিয়ার রাজাকে সেই খবর দেওয়া হল: “যে লোকজনকে আপনি শমরিয়ায় পাঠিয়ে সেখানে তাদের পুনর্বাসন দিয়েছেন, তারা জানে না, সেই দেশের দেবতা ঠিক কী চান। তিনি তাদের মধ্যে কয়েকটি সিংহ পাঠিয়েছেন, যারা লোকজনকে মেরে ফেলছে, কারণ লোকেরা তো জানেই না, তিনি ঠিক কী চান।”"},{"book":"2 রাজাবলি","chapter":"17","verse":"27","text":"তখন আসিরিয়ার রাজা এই আদেশ দিলেন: “তোমরা শমরিয়া থেকে যেসব যাজককে বন্দি করে নিয়ে এসেছ, তাদের মধ্যে একজনকে সেখানে ফিরে যেতে দাও। সে সেখানে থেকে লোকজনকে শিক্ষা দেবে, সেই দেশের দেবতা ঠিক কী চান।”"},{"book":"2 রাজাবলি","chapter":"17","verse":"28","text":"অতএব শমরিয়া থেকে বন্দি করে নিয়ে যাওয়া যাজকদের মধ্যে একজন বেথেলে বসবাস করার জন্য ফিরে এলেন এবং তিনি তাদের শিক্ষা দিলেন, কীভাবে সদাপ্রভুর আরাধনা করতে হয়।"},{"book":"2 রাজাবলি","chapter":"17","verse":"29","text":"তা সত্ত্বেও, বিভিন্ন নগরে উপনিবেশ গড়ে বসবাস করতে থাকা প্রত্যেকটি জাতিভিত্তিক দল সেই নগরগুলিতে নিজের নিজের দেবতা গড়ে নিয়েছিল, এবং শমরিয়ার লোকেরা আগে উঁচু উঁচু স্থানে যেসব প্রতিমাপুজোর পীঠস্থান তৈরি করল, সেখানেই তাদের দেবতাদের প্রতিষ্ঠিত করল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"30","text":"ব্যাবিলন থেকে আসা লোকেরা সুক্কোৎ-বনোৎ তৈরি করল, কূথা থেকে আসা লোকেরা নের্গল, এবং হমাৎ থেকে আসা লোকেরা অশীমা;"},{"book":"2 রাজাবলি","chapter":"17","verse":"31","text":"অব্বীয়রা নিভস ও তর্ত্তক তৈরি করল, এবং সফর্বীয়রা তাদের ছেলেমেয়েদের বলিরূপে সফর্বয়িমের দেবতা অদ্রম্মেলক ও অনম্মেলকের কাছে আগুনে পোড়াতো।"},{"book":"2 রাজাবলি","chapter":"17","verse":"32","text":"তারা সদাপ্রভুর আরাধনা করত, কিন্তু এছাড়াও তারা নিজেদের সব ধরনের লোকজনকে উঁচু উঁচু স্থানগুলিতে দেবতার পীঠস্থানে পূজারির কাজে নিযুক্ত করল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"33","text":"তারা সদাপ্রভুর আরাধনা করত, কিন্তু একইসাথে যেসব দেশ থেকে তাদের আনা হল, সেইসব দেশের লোকাচার অনুসারে তারা নিজেদের দেবতাদেরও সেবা করত।"},{"book":"2 রাজাবলি","chapter":"17","verse":"34","text":"আজও পর্যন্ত তারা তাদের আগেকার প্রথাই পালন করে আসছে। তারা না তো ঠিকঠাক সদাপ্রভুর আরাধনা করে, না তারা সদাপ্রভুর সেইসব বিধি ও নিয়মকানুন, বিধান ও আদেশের প্রতি অনুরক্ত থাকে, যেগুলি তিনি সেই যাকোবের বংশধরদের দিয়েছিলেন, যাঁর নাম তিনি ইস্রায়েল রেখেছিলেন।"},{"book":"2 রাজাবলি","chapter":"17","verse":"35","text":"ইস্রায়েলীদের সাথে সদাপ্রভু পবিত্র এক নিয়ম স্থাপন করার সময় তাদের আদেশ দিলেন: “অন্য কোনও দেবতার আরাধনা করবে না অথবা তাদের কাছে মাথা নত করবে না, তাদের সেবা করবে না বা তাদের কাছে বলি উৎসর্গ করবে না।"},{"book":"2 রাজাবলি","chapter":"17","verse":"36","text":"কিন্তু সেই সদাপ্রভুরই আরাধনা তোমাদের করতে হবে, যিনি মহাশক্তি দেখিয়ে ও প্রসারিত হাত বাড়িয়ে দিয়ে তোমাদের মিশর থেকে বের করে এনেছিলেন। তাঁরই কাছে তোমরা মাথা নত করবে ও তাঁরই কাছে বলি উৎসর্গ করবে।"},{"book":"2 রাজাবলি","chapter":"17","verse":"37","text":"তিনি তোমাদের জন্য যেসব বিধি ও নিয়ম, তথা বিধান ও আদেশ লিখে রেখে গিয়েছেন, সেগুলি পালন করার জন্য তোমাদের সবসময় সতর্ক হয়ে থাকতেই হবে। অন্যান্য দেবদেবীর আরাধনা কোরো না।"},{"book":"2 রাজাবলি","chapter":"17","verse":"38","text":"আমি তোমাদের সাথে যে পবিত্র নিয়ম স্থাপন করেছি, তা তোমরা ভুলো না, এবং অন্যান্য দেবদেবীর আরাধনা কোরো না।"},{"book":"2 রাজাবলি","chapter":"17","verse":"39","text":"বরং, তোমাদের ঈশ্বর সদাপ্রভুর আরাধনা কোরো; তিনিই তোমাদের সব শত্রুর হাত থেকে তোমাদের মুক্ত করবেন।”"},{"book":"2 রাজাবলি","chapter":"17","verse":"40","text":"তারা অবশ্য তাঁর কথা শোনেনি, কিন্তু তাদের পুরোনো প্রথাই পালন করে গেল।"},{"book":"2 রাজাবলি","chapter":"17","verse":"41","text":"এমনকি এইসব লোকজন সদাপ্রভুর আরাধনা করছিল, আবার তাদের প্রতিমাগুলিরও পুজো করছিল। আজও পর্যন্ত তাদের ছেলেমেয়ে ও নাতিপুতিরা তাদের পূর্বপুরুষদের মতোই এরকম করে চলেছে।"}]}