{"data":[{"book":"2 রাজাবলি","chapter":"18","verse":"1","text":"এলার ছেলে ইস্রায়েলের রাজা হোশেয়ের রাজত্বকালের তৃতীয় বছরে যিহূদার রাজা আহসের ছেলে হিষ্কিয় রাজত্ব করতে শুরু করলেন।"},{"book":"2 রাজাবলি","chapter":"18","verse":"2","text":"তিনি পঁচিশ বছর বয়সে রাজা হলেন, এবং জেরুশালেমে উনত্রিশ বছর রাজত্ব করলেন। তাঁর মায়ের নাম অবিয়।18:2 অথবা, “অবী” তিনি সখরিয়ের মেয়ে ছিলেন।"},{"book":"2 রাজাবলি","chapter":"18","verse":"3","text":"হিষ্কিয় তাঁর পূর্বপুরুষ দাউদের মতোই সদাপ্রভুর দৃষ্টিতে যা যা ঠিক, তাই করতেন।"},{"book":"2 রাজাবলি","chapter":"18","verse":"4","text":"তিনি প্রতিমাপুজোর উঁচু উঁচু স্থানগুলি সরিয়ে দিলেন, পবিত্র পাথরগুলি ভেঙে গুঁড়িয়ে দিলেন এবং আশেরার খুঁটিগুলিও কেটে নামিয়ে দিলেন। মোশির তৈরি করা সেই ব্রোঞ্জের সাপটিকেও তিনি ভেঙে টুকরো টুকরো করে দিলেন, কারণ সেই সময় পর্যন্ত ইস্রায়েলীরা সেটির কাছেই ধূপ জ্বালাতো। (সেটির নাম দেওয়া হল নহুষ্টন।18:4 হিব্রু ভাষায় নহুষ্টন শব্দটি ব্রোঞ্জ ও সাপ, দুটির মতোই শোনাতো)"},{"book":"2 রাজাবলি","chapter":"18","verse":"5","text":"হিষ্কিয় ইস্রায়েলের ঈশ্বর সদাপ্রভুর উপর নির্ভর করলেন। যিহূদার রাজাদের মধ্যে কেউ তাঁর মতো হননি, না তাঁর আগে, না তাঁর পরে।"},{"book":"2 রাজাবলি","chapter":"18","verse":"6","text":"তিনি সদাপ্রভুকে আঁকড়ে ধরেছিলেন এবং তাঁর পথে চলা বন্ধ করেননি; সদাপ্রভু মোশিকে যেসব আদেশ দিলেন, তিনি সেগুলি পালন করে গেলেন।"},{"book":"2 রাজাবলি","chapter":"18","verse":"7","text":"সদাপ্রভু তাঁর সাথে ছিলেন; তাঁর সব কাজে তিনি সফল হলেন। তিনি আসিরিয়ার রাজার বিরুদ্ধে বিদ্রোহ করলেন এবং তাঁর সেবা করেননি।"},{"book":"2 রাজাবলি","chapter":"18","verse":"8","text":"গাজা ও সেখানকার সব এলাকা জুড়ে নজরমিনার থেকে শুরু করে সুরক্ষিত নগর পর্যন্ত, সর্বত্র তিনি ফিলিস্তিনীদের পরাজিত করলেন।"},{"book":"2 রাজাবলি","chapter":"18","verse":"9","text":"রাজা হিষ্কিয়ের রাজত্বকালের চতুর্থ বছরে, অর্থাৎ এলার ছেলে ইস্রায়েলের রাজা হোশেয়ের রাজত্বকালের সপ্তম বছরে আসিরিয়ার রাজা শল্‌মনেষর শমরিয়ার বিরুদ্ধে যুদ্ধযাত্রা করে নগরটি অবরুদ্ধ করলেন।"},{"book":"2 রাজাবলি","chapter":"18","verse":"10","text":"তিন বছর পর আসিরিয়ার সৈন্যসামন্তরা সেটি দখল করে নিয়েছিল। অতএব হিষ্কিয়ের রাজত্বকালের ষষ্ঠ বছরে, অর্থাৎ ইস্রায়েলের রাজা হোশেয়ের রাজত্বকালের নবম বছরে শমরিয়া তাদের নিয়ন্ত্রণে এসেছিল।"},{"book":"2 রাজাবলি","chapter":"18","verse":"11","text":"আসিরিয়ার রাজা ইস্রায়েলকে আসিরিয়ায় নির্বাসিত করলেন এবং হলহে, হাবোর নদীতীরের গোষণে ও মাদীয়দের বিভিন্ন নগরে তাদের থাকার ব্যবস্থা করে দিলেন।"},{"book":"2 রাজাবলি","chapter":"18","verse":"12","text":"তারা তাদের ঈশ্বর সদাপ্রভুর বাধ্য হয়ে থাকেনি বলেই এই ঘটনা ঘটেছিল, বরং তারা তাঁর সেইসব পবিত্র নিয়ম লঙ্ঘন করল, যেগুলি সদাপ্রভুর দাস মোশি তাদের পালন করার আদেশ দিলেন। তারা না সেইসব আদেশে কান দিয়েছিল, না সেগুলি পালন করল।"},{"book":"2 রাজাবলি","chapter":"18","verse":"13","text":"রাজা হিষ্কিয়ের রাজত্বকালের চর্তুদশ বছরে আসিরিয়ার রাজা সন্‌হেরীব যিহূদার সব সুরক্ষিত নগর আক্রমণ করে সেগুলি দখল করে নিয়েছিলেন।"},{"book":"2 রাজাবলি","chapter":"18","verse":"14","text":"তাই যিহূদার রাজা হিষ্কিয় লাখীশে আসিরিয়ার রাজাকে এই খবর দিয়ে পাঠালেন: “আমি অন্যায় করেছি। আপনি আমার কাছ থেকে ফিরে যান, আর আপনি যা দাবি করবেন, আমি আপনাকে তাই দেব।” আসিরিয়ার রাজা হিষ্কিয়ের কাছ থেকে জোর করে তিনশো তালন্ত18:14 অর্থাৎ, প্রায় 11 টন বা প্রায় 10 মেট্রিক টন রুপো ও ত্রিশ তালন্ত18:14 অর্থাৎ, প্রায় 1 টন বা প্রায় 1 মেট্রিক টন সোনা আদায় করে নিয়েছিলেন।"},{"book":"2 রাজাবলি","chapter":"18","verse":"15","text":"অতএব সদাপ্রভুর মন্দিরে ও রাজপ্রাসাদের কোষাগারে যত রুপো ছিল, হিষ্কিয় সেসব তাঁর হাতে তুলে দিলেন।"},{"book":"2 রাজাবলি","chapter":"18","verse":"16","text":"যিহূদার রাজা হিষ্কিয় সদাপ্রভুর মন্দিরের দরজা ও চৌকাঠগুলি যত সোনা দিয়ে মুড়ে রেখেছিলেন, সেইসব সোনা খুলে নিয়ে সেই সময় তিনি তা আসিরিয়ার রাজাকে দিলেন।"},{"book":"2 রাজাবলি","chapter":"18","verse":"17","text":"আসিরিয়ার রাজা লাখীশ থেকে তাঁর প্রধান সেনাপতি, মুখ্য কর্মকর্তা ও সমর-সেনাপতিকে এক বিশাল সৈন্যদল সমেত জেরুশালেমে হিষ্কিয়ের কাছে পাঠালেন। তারা জেরুশালেমে এসে ধোপার মাঠে যাওয়ার পথে পড়া, উপরের দিকের পুকুরপারের কৃত্রিম জলপ্রণালীর কাছে এসে দাঁড়িয়েছিলেন।"},{"book":"2 রাজাবলি","chapter":"18","verse":"18","text":"তারা রাজাকে ডেকে পাঠালেন; এবং রাজপ্রাসাদের পরিচালক হিল্কিয়ের পুত্র ইলিয়াকীম, সচিব শিব্‌ন ও আসফের পুত্র লিপিকার যোয়াহ বের হয়ে তাদের কাছে গেলেন।"},{"book":"2 রাজাবলি","chapter":"18","verse":"19","text":"সেই সৈন্যাধ্যক্ষ তাদের বললেন, “তোমরা গিয়ে হিষ্কিয়কে বলো,"},{"book":"2 রাজাবলি","chapter":"18","verse":"20","text":"তোমরা বলছ যে তোমাদের কাছে যুদ্ধ করার বুদ্ধিপরামর্শ ও শক্তি আছে—কিন্তু তোমরা আসলে শুধু শূন্যগর্ভ কথাই বলছ। কার উপর তুমি নির্ভর করছ, যে আমার বিরুদ্ধেই তুমি বিদ্রোহ করে বসেছ?"},{"book":"2 রাজাবলি","chapter":"18","verse":"21","text":"এখন দেখো, আমি জানি তোমরা মিশরের উপরে নির্ভর করেছ। সে হল থ্যাঁৎলানো নলখাগড়ার মতো লাঠি, যা কোনো মানুষের হাতকে বিদ্ধ করে! তেমনি মিশরের রাজা ফরৌণ যারা তার উপরে নির্ভর করে।"},{"book":"2 রাজাবলি","chapter":"18","verse":"22","text":"আর যদি তোমরা আমাকে বলো, “আমরা আমাদের ঈশ্বর সদাপ্রভুর উপরে নির্ভর করি,” তাহলে তিনি কি সেই ঈশ্বর নন, যার উঁচু পীঠস্থানগুলি ও বেদিগুলি হিষ্কিয় অপসারণ করেছেন এবং যিহূদা ও জেরুশালেমকে এই কথা বলেছেন, “তোমরা অবশ্যই এই যজ্ঞবেদির সামনে উপাসনা করবে”?"},{"book":"2 রাজাবলি","chapter":"18","verse":"23","text":"“ ‘এবারে এসো, আমার মনিব আসিরিয়ার রাজার সাথে একটি চুক্তি করো: আমি তোমাদের দুই হাজার অশ্ব দেব, যদি তোমরা তাদের জন্য প্রয়োজনীয় অশ্বারোহী দিতে পারো!"},{"book":"2 রাজাবলি","chapter":"18","verse":"24","text":"তা যদি না হয়, তাহলে কীভাবে তোমরা আমার মনিবের নগণ্যতম কর্মকর্তাদের মধ্যে মাত্র একজনকেও হঠিয়ে দিতে পারবে, যদিও তোমরা রথ ও অশ্বারোহীদের18:24 অথবা, “সারথিদের” জন্য মিশরের উপর নির্ভর করছ?"},{"book":"2 রাজাবলি","chapter":"18","verse":"25","text":"এছাড়াও, আমি কি সদাপ্রভুর অনুমতি ছাড়াই এই দেশ আক্রমণ করে ধ্বংস করতে এসেছি? সদাপ্রভু স্বয়ং আমাকে বলেছেন, এই দেশের বিরুদ্ধে সমরাভিযান করে তা ধ্বংস করতে।’ ”"},{"book":"2 রাজাবলি","chapter":"18","verse":"26","text":"তখন হিল্কিয়ের ছেলে ইলিয়াকীম, এবং শিব্‌ন ও যোয়াহ সেই সৈন্যাধ্যক্ষকে বললেন, “দয়া করে আপনি আপনার দাসদের কাছে অরামীয় ভাষায় কথা বলুন, কারণ আমরা তা বুঝতে পারি। প্রাচীরের উপরে বসে থাকা লোকদের কর্ণগোচরে আমাদের সঙ্গে হিব্রু ভাষায় কথা বলবেন না।”"},{"book":"2 রাজাবলি","chapter":"18","verse":"27","text":"কিন্তু সেই সৈন্যাধ্যক্ষ উত্তর দিলেন, “আমার মনিব কি এই সমস্ত কথা কেবলমাত্র তোমাদের মনিব ও তোমাদের কাছে বলতে পাঠিয়েছেন, কিন্তু প্রাচীরের উপরে ওই বসে থাকা লোকদের কাছে নয়—যারা তোমাদেরই মতো নিজেদের মল ভোজন ও নিজেদেরই মূত্র পান করবে?”"},{"book":"2 রাজাবলি","chapter":"18","verse":"28","text":"তারপরে সেই সৈন্যাধ্যক্ষ দাঁড়িয়ে জোরে জোরে হিব্রু ভাষায় বলতে লাগলেন, “তোমরা মহান রাজাধিরাজ, আসিরীয় রাজার কথা শোনো!"},{"book":"2 রাজাবলি","chapter":"18","verse":"29","text":"সেই মহারাজ এই কথা বলেন: হিষ্কিয় তোমাদের সঙ্গে প্রতারণা না করুক। সে তোমাদের উদ্ধার করতে পারবে না!"},{"book":"2 রাজাবলি","chapter":"18","verse":"30","text":"হিষ্কিয় তোমাদের এই কথা বলে যেন বিশ্বাস না জন্মায় যে, ‘সদাপ্রভু অবশ্যই আমাদের উদ্ধার করবেন; এই নগর আসিরিয়ার রাজার হাতে সমর্পিত হবে না।’"},{"book":"2 রাজাবলি","chapter":"18","verse":"31","text":"“তোমরা হিষ্কিয়ের কথা শুনবে না। আসিরীয় রাজা এই কথা বলেন: আমার সঙ্গে সন্ধিচুক্তি করে তোমরা আমার কাছে বেরিয়ে এসো। তাহলে তোমরা তখন প্রত্যেকে নিজের নিজের আঙুর ও ডুমুর গাছ থেকে ফল পেড়ে খাবে ও নিজের নিজের কুয়ো থেকে জলপান করবে।"},{"book":"2 রাজাবলি","chapter":"18","verse":"32","text":"পরে আমি এসে তোমাদের এমন একটি দেশে নিয়ে যাব, যেটি তোমাদের নিজেদের দেশের মতোই—খাদ্যশস্য ও নতুন দ্রাক্ষারসে ভরা এক দেশ, রুটি ও দ্রাক্ষাক্ষেতে ভরা এক দেশ, জলপাই গাছ ও মধু ভরা এক দেশ। মৃত্যু নয়, কিন্তু জীবন বেছে নাও!"},{"book":"2 রাজাবলি","chapter":"18","verse":"33","text":"কোনও দেশের দেবতা কি আসিরিয়ার রাজার হাত থেকে তার দেশকে বাঁচাতে পেরেছে?"},{"book":"2 রাজাবলি","chapter":"18","verse":"34","text":"হমাৎ ও অর্পদের দেবতারা কোথায় গেল? সফর্বয়িমের, হেনার ও ইব্বার দেবতারা কোথায় গেল? তারা কি আমার হাত থেকে শমরিয়াকে রক্ষা করতে পেরেছে?"},{"book":"2 রাজাবলি","chapter":"18","verse":"35","text":"এই সমস্ত দেশের কোন সব দেবতা তাদের দেশ আমার হাত থেকে রক্ষা করেছে? তাহলে সদাপ্রভু কীভাবে আমার হাত থেকে জেরুশালেমকে রক্ষা করবেন?”"},{"book":"2 রাজাবলি","chapter":"18","verse":"36","text":"লোকেরা কিন্তু নীরব রইল। প্রত্যুত্তরে তারা কিছুই বলল না, কারণ রাজা আদেশ দিয়েছিলেন, “ওর কথার কোনো উত্তর দিয়ো না।”"},{"book":"2 রাজাবলি","chapter":"18","verse":"37","text":"তখন হিল্কিয়ের পুত্র, রাজপ্রসাদের পরিচালক ইলিয়াকীম, সচিব শিব্‌ন ও আসফের পুত্র লিপিকার যোয়াহ, নিজের নিজের কাপড় ছিঁড়ে হিষ্কিয়ের কাছে গেলেন। সেই সৈন্যাধ্যক্ষ যেসব কথা বলেছিলেন, তারা সেসবই তাঁকে বললেন।"}]}