{"data":[{"book":"2 রাজাবলি","chapter":"23","verse":"1","text":"তখন যিহূদা ও জেরুশালেমের সব প্রাচীনকে রাজা এক স্থানে ডেকে পাঠালেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"2","text":"যিহূদার প্রজাদের, জেরুশালেমের অধিবাসীদের, যাজক ও ভাববাদীদের—ছোটো থেকে বড়ো, সব লোকজনকে সাথে নিয়ে তিনি সদাপ্রভুর মন্দিরে উঠে গেলেন। সদাপ্রভুর মন্দিরে যে নিয়ম-পুস্তকটি খুঁজে পাওয়া গেল, তার সব কথা তিনি লোকদের পড়ে শুনিয়েছিলেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"3","text":"রাজামশাই থামের পাশে দাঁড়িয়ে সদাপ্রভুর সামনে সেই পবিত্র নিয়মটির নবীকরণ করলেন—তিনি সদাপ্রভুর পথে চলার ও মনপ্রাণ ঢেলে দিয়ে তাঁর আদেশ, বিধিনিয়ম ও হুকুম পালন করার শপথ নিয়েছিলেন। এইভাবে সেই গ্রন্থে লেখা পবিত্র নিয়মের কথাগুলি তিনি সুনিশ্চিত করলেন। পরে প্রজারাও সবাই সেই পবিত্র নিয়মের প্রতি বিশ্বস্ত থাকার শপথ নিয়েছিল।"},{"book":"2 রাজাবলি","chapter":"23","verse":"4","text":"রাজামশাই মহাযাজক হিল্কিয়, পদাধিকারবলে তাঁর থেকে ছোটো যাজকদের এবং দারোয়ানদের বললেন, তারা যেন সদাপ্রভুর মন্দির থেকে বায়াল, আশেরা ও আকাশের সব তারকাদলের জন্য তৈরি জিনিসপত্র সরিয়ে দেন। জেরুশালেম নগরের বাইরে অবস্থিত কিদ্রোণ উপত্যকার মাঠে নিয়ে গিয়ে তিনি সেগুলি পুড়িয়ে দিলেন এবং সেই ছাইভস্ম বেথেলে নিয়ে এলেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"5","text":"যিহূদার রাজারা ইতিপূর্বে যিহূদার বিভিন্ন নগরে ও জেরুশালেমের আশেপাশে অবস্থিত উঁচু উঁচু স্থানে ধূপ পোড়ানোর জন্য প্রতিমাপুজোর সাথে যুক্ত যেসব যাজককে নিযুক্ত করলেন—অর্থাৎ, যারা বায়ালদেব, সূর্য ও চন্দ্র, নক্ষত্রমণ্ডল এবং তারকাদলের উদ্দেশে ধূপ জ্বালাতো, তাদের তিনি বরখাস্ত করে দিলেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"6","text":"তিনি আশেরার খুঁটিটিকে সদাপ্রভুর মন্দির থেকে বের করে জেরুশালেমের বাইরে অবস্থিত কিদ্রোণ উপত্যকায় নিয়ে গিয়ে, সেখানে সেটি পুড়িয়ে দিলেন। সেটি পিষে ধুলোর মতো গুঁড়ো করে তিনি সাধারণ লোকদের কবরস্থানে ছড়িয়ে দিলেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"7","text":"এছাড়াও তিনি সদাপ্রভুর মন্দিরের মধ্যে অবস্থিত দেবদাসদের সেই বাসাগুলি ভেঙে দিলেন, যে বাসাগুলিতে বসে মহিলারা আশেরার জন্য কাপড় বুনত।"},{"book":"2 রাজাবলি","chapter":"23","verse":"8","text":"যোশিয় যিহূদার সব নগর থেকে যাজকদের বের করে এনেছিলেন এবং গেবা থেকে শুরু করে বের-শেবা পর্যন্ত প্রতিমাপুজোর যত উঁচু উঁচু স্থানে যাজকেরা ধূপ জ্বালাতো, সেসব তিনি কলুষিত করে দিলেন। নগরের সিংহদুয়ারের বাঁদিকে অবস্থিত নগরের শাসনকর্তা যিহোশূয়ের দুয়ারের প্রবেশদ্বারে যে সদর দরজাটি ছিল, তিনি সেটিও ভেঙে দিলেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"9","text":"যদিও প্রতিমাপুজোর উঁচু উঁচু স্থানগুলির যাজকেরা জেরুশালেমে সদাপ্রভুর যজ্ঞবেদিতে সেবাকাজে অংশগ্রহণ করত না, তারা কিন্তু তাদের সহ-যাজকদের সাথে মিলেমিশে খামিরবিহীন রুটি খেয়ে যেত।"},{"book":"2 রাজাবলি","chapter":"23","verse":"10","text":"তিনি বিন-হিন্নোম উপত্যকায় অবস্থিত তোফৎকে কলুষিত করলেন, যেন কেউ আর সেখানে মোলক দেবতার আগুনে তাদের ছেলেমেয়েকে বলিরূপে উৎসর্গ করতে না পারে।"},{"book":"2 রাজাবলি","chapter":"23","verse":"11","text":"সদাপ্রভুর মন্দিরের প্রবেশদ্বার থেকে ঘোড়ার সেই মূর্তিগুলি তিনি দূর করে দিলেন, যেগুলি যিহূদার রাজারা সূর্যের উদ্দেশে প্রতিষ্ঠা করলেন। সেগুলি রাখা ছিল নথন-মেলক বলে একজন কর্মকর্তার ঘরের কাছে অবস্থিত প্রাঙ্গণে।23:11 হিব্রু ভাষায় এই শব্দটির অর্থ খুব একটি স্পষ্ট নয় যোশিয় পরে সূর্যের উদ্দেশে উৎসর্গীকৃত রথগুলিও পুড়িয়ে দিলেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"12","text":"আহসের রাজপ্রাসাদের ছাদে অবস্থিত ঘরের কাছে যিহূদার রাজারা যে যজ্ঞবেদিগুলি তৈরি করেছিলেন, এবং সদাপ্রভুর মন্দিরের দুটি প্রাঙ্গণে মনঃশি যে যজ্ঞবেদিগুলি তৈরি করেছিলেন, তিনি সেগুলিও ভেঙে নামিয়েছিলেন। তিনি সেখান থেকে সেগুলি দূর করে দিলেন, সেগুলি ভেঙে টুকরো টুকরো করে দিলেন এবং সেই ভাঙাচোরা ইটপাথর কিদ্রোণ উপত্যকায় ছুঁড়ে ফেলে দিলেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"13","text":"রাজামশাই জেরুশালেমের পূর্বদিকে পচন-পাহাড়ের দক্ষিণ দিকে অবস্থিত প্রতিমাপুজোর সেই উঁচু উঁচু স্থানগুলিও কলুষিত করলেন—যেগুলি ইস্রায়েলের রাজা শলোমন সীদোনীয়দের কদর্য দেবী অষ্টারোতের, মোয়াবের কদর্য দেবতা কমোশের, এবং অম্মোনীয়দের ঘৃণ্য দেবতা মোলকের জন্য তৈরি করলেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"14","text":"যোশিয় পবিত্র পাথরগুলি ভেঙে গুঁড়ো করে দিলেন ও আশেরার খুঁটিগুলি কেটে নামিয়েছিলেন এবং সেই স্থানটি মানুষের অস্থি দিয়ে ঢেকে দিলেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"15","text":"এমনকি বেথেলের যজ্ঞবেদিটি, এবং যিনি ইস্রায়েলকে দিয়ে পাপ করিয়েছিলেন, সেই নবাটের ছেলে যারবিয়াম প্রতিমাপুজোর যেসব উঁচু উঁচু স্থান তৈরি করলেন, সেগুলিও তিনি ভূমিসাৎ করে দিলেন। প্রতিমাপুজোর উঁচু স্থানটি পুড়িয়ে দিয়ে তিনি সেটি পিষে গুঁড়ো করে দিলেন, এবং আশেরার খুঁটিটিও তিনি পুড়িয়ে দিলেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"16","text":"পরে যোশিয় চারপাশে তাকিয়েছিলেন, আর যখন তিনি পাহাড়ের পাশে কয়েকটি কবর দেখতে পেয়েছিলেন, তখন তিনি সেগুলি থেকে অস্থি বের করে এনে যজ্ঞবেদিটি কলুষিত করার জন্য সেটির উপরে সেগুলি পুড়িয়েছিলেন। এসবই হল সদাপ্রভুর ঘোষণা করে দেওয়া সেই কথানুসারে, যে বিষয়ে ঈশ্বরের লোক আগেই ভাববাণী করে দিলেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"17","text":"রাজামশাই জিজ্ঞাসা করেছিলেন, “আমি যে সমাধিস্তম্ভটি দেখতে পাচ্ছি, সেটি কার?”"},{"book":"2 রাজাবলি","chapter":"23","verse":"18","text":"“এটি ছেড়ে দাও,” তিনি বললেন। “কেউ যেন তাঁর অস্থি নষ্ট না করে।” তাই তারা তাঁর ও শমরিয়া থেকে আসা ভাববাদীর অস্থি নষ্ট না করে ছেড়ে দিয়েছিল।"},{"book":"2 রাজাবলি","chapter":"23","verse":"19","text":"যোশিয় বেথেলে যেমনটি করলেন, ঠিক সেভাবেই শমরিয়ার নগরগুলির উঁচু উঁচু স্থানগুলিতে ইস্রায়েলের রাজারা দেবতার যে পীঠস্থানগুলি তৈরি করে সদাপ্রভুর ক্রোধ জাগিয়ে তুলেছিলেন, সেগুলিও তিনি দূর করে দিলেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"20","text":"বেদিগুলির উপরেই যোশিয় প্রতিমাপুজোর সেইসব উঁচু উঁচু স্থানের যাজকদের হত্যা করলেন এবং সেগুলির উপর মানুষের অস্থি পুড়িয়েছিলেন। পরে তিনি জেরুশালেমে ফিরে গেলেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"21","text":"রাজামশাই সব লোকজনকে এই আদেশ দিলেন: “পবিত্র নিয়ম সম্বলিত এই গ্রন্থে যেমন লেখা আছে, সেভাবেই তোমরা তোমাদের ঈশ্বর সদাপ্রভুর উদ্দেশে নিস্তারপর্ব পালন করো।”"},{"book":"2 রাজাবলি","chapter":"23","verse":"22","text":"যেসব বিচারকর্তা ইস্রায়েলকে পরিচালনা দিলেন, না তাদের আমলে, আর না ইস্রায়েল ও যিহূদার রাজাদের আমলে এ ধরনের নিস্তারপর্ব পালন করা হত।"},{"book":"2 রাজাবলি","chapter":"23","verse":"23","text":"কিন্তু রাজা যোশিয়ের রাজত্বকালের অষ্টাদশ বছরে জেরুশালেমে সদাপ্রভুর উদ্দেশে এই নিস্তারপর্ব পালন করা হল।"},{"book":"2 রাজাবলি","chapter":"23","verse":"24","text":"এছাড়াও, যারা প্রেতমাধ্যম ও যারা অশরীরী আত্মাদের আবাহন করে, তাদের, ও ঘরোয়া দেবতাদের, প্রতিমাগুলিকে এবং যিহূদা ও জেরুশালেমে যত ঘৃণ্য জিনিসপত্র দেখা যেত, সেসব যোশিয় দূর করে দিলেন। যাজক হিল্কিয় সদাপ্রভুর মন্দিরে যে গ্রন্থটি খুঁজে পেয়েছিলেন, সেটিতে লেখা বিধানের চাহিদা পূরণ করার জন্যই তিনি এ কাজ করলেন"},{"book":"2 রাজাবলি","chapter":"23","verse":"25","text":"যোশিয়ের আগে বা পরে এমন কোনও রাজা দেখা যায়নি, যিনি তাঁর মতো মনপ্রাণ ঢেলে দিয়ে, ও সর্বশক্তি দিয়ে মোশির বিধান অনুসারে সদাপ্রভুর দিকে ফিরতে পেরেছিলেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"26","text":"তা সত্ত্বেও, মনঃশি যেহেতু সদাপ্রভুর ক্রোধ জাগিয়ে তোলার জন্য প্রচুর মন্দ কাজ করলেন, তাই সদাপ্রভু তাঁর সেই প্রচণ্ড ক্রোধের উত্তাপ থেকে ফিরে আসেননি, যা যিহূদার বিরুদ্ধে জ্বলে উঠেছিল।"},{"book":"2 রাজাবলি","chapter":"23","verse":"27","text":"তাই সদাপ্রভু বললেন, “যেভাবে আমি ইস্রায়েলকে আমার সামনে থেকে দূর করে দিয়েছি, সেভাবে আমি যিহূদাকেও দূর করে দেব, এবং যে নগরটিকে আমি বেছে নিয়েছিলাম, সেই জেরুশালেমকে, এবং যেটির বিষয়ে আমি বলেছিলাম, ‘আমার নাম সেখানে বজায় থাকবে,’23:27 1 রাজাবলি 8:29 সেই মন্দিরটিকেও আমি প্রত্যাখ্যান করব।”"},{"book":"2 রাজাবলি","chapter":"23","verse":"28","text":"যোশিয়ের রাজত্বের অন্যান্য সব ঘটনা, এবং তিনি যা যা করলেন, তার বিবরণ কি যিহূদার রাজাদের ইতিহাস-গ্রন্থে লেখা নেই?"},{"book":"2 রাজাবলি","chapter":"23","verse":"29","text":"যোশিয় যখন রাজত্ব করছিলেন, তখন মিশরের রাজা ফরৌণ নখো আসিরিয়ার রাজাকে সাহায্য করার জন্য ইউফ্রেটিস নদী পর্যন্ত চলে গেলেন। রাজা যোশিয় তাঁর সাথে যুদ্ধ করার জন্য কুচকাওয়াজ করে এগিয়ে গেলেন, কিন্তু নখো যোশিয়ের সম্মুখীন হয়ে মগিদ্দোতে তাঁকে মেরে ফেলেছিলেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"30","text":"যোশিয়ের দাসেরা তাঁর দেহটি রথে করে মগিদ্দো থেকে জেরুশালেমে নিয়ে এসেছিল এবং তাঁকে তাঁরই কবরে কবর দিয়েছিল। দেশের প্রজারা যোশিয়ের ছেলে যিহোয়াহসকে অভিষিক্ত করল এবং তাঁকে তাঁর বাবার পদে রাজা করল।"},{"book":"2 রাজাবলি","chapter":"23","verse":"31","text":"যিহোয়াহস তেইশ বছর বয়সে রাজা হলেন, এবং জেরুশালেমে তিনি তিন মাস রাজত্ব করলেন। তাঁর মায়ের নাম হমূটল। তিনি ছিলেন যিরমিয়ের মেয়ে, ও তাঁর বাড়ি ছিল লিব্‌নায়।"},{"book":"2 রাজাবলি","chapter":"23","verse":"32","text":"তিনি তাঁর পূর্বসূরীদের মতোই সদাপ্রভুর দৃষ্টিতে যা যা মন্দ, তাই করলেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"33","text":"ফরৌণ নখো তাঁকে শিকলে বেঁধে হমাৎ দেশের রিব্‌লাতে নিয়ে গিয়ে রেখেছিলেন, যেন তিনি আর জেরুশালেমে রাজত্ব করতে না পারেন। একইসাথে যিহূদার উপর তিনি জোর করে একশো তালন্ত23:33 অর্থাৎ, প্রায় পৌনে 4 টন বা, প্রায় 3.4 মেট্রিক টন রুপো ও এক তালন্ত23:33 অর্থাৎ, প্রায় 34 কিলোগ্রাম সোনা খাজনা ধার্য করলেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"34","text":"ফরৌণ নখো যোশিয়ের ছেলে ইলিয়াকীমকে তাঁর বাবা যোশিয়ের পদে রাজা করলেন এবং ইলিয়াকীমের নাম পরিবর্তন করে যিহোয়াকীম রেখেছিলেন। কিন্তু তিনি যিহোয়াহসকে মিশরে তুলে নিয়ে গেলেন, এবং সেখানেই যিহোয়াহসের মৃত্যু হল।"},{"book":"2 রাজাবলি","chapter":"23","verse":"35","text":"ফরৌণ নখোর দাবি মতোই যিহোয়াকীম তাঁকে সোনা ও রুপো দিলেন। এরকম করতে গিয়ে, তিনি দেশেই রাজকর ধার্য করে বসেছিলেন এবং দেশের প্রজাদের সামর্থ্য অনুসারে তিনি তাদের কাছ থেকে সোনারুপো আদায় করলেন।"},{"book":"2 রাজাবলি","chapter":"23","verse":"36","text":"যিহোয়াকীম পঁচিশ বছর বয়সে রাজা হলেন, এবং জেরুশালেমে তিনি এগারো বছর রাজত্ব করলেন। তাঁর মায়ের নাম সবীদা। তিনি ছিলেন পদায়ের মেয়ে, ও তাঁর বাড়ি ছিল রূমায়।"},{"book":"2 রাজাবলি","chapter":"23","verse":"37","text":"আর তিনি তাঁর পূর্বসূরীদের মতোই সদাপ্রভুর দৃষ্টিতে যা যা মন্দ, তাই করলেন।"}]}