{"data":[{"book":"2 রাজাবলি","chapter":"3","verse":"1","text":"যিহূদার রাজা যিহোশাফটের রাজত্বের অষ্টাদশ বছরে আহাবের ছেলে যোরাম3:1 অথবা, যিহোরাম (6 পদও দেখুন) শমরিয়ায় ইস্রায়েলের রাজা হলেন, এবং তিনি বারো বছর রাজত্ব করলেন।"},{"book":"2 রাজাবলি","chapter":"3","verse":"2","text":"সদাপ্রভুর দৃষ্টিতে তিনিও যা মন্দ, তাই করলেন, তবে তাঁর বাবা ও মায়ের মতো করেননি। তাঁর বাবার তৈরি করা বায়ালের পুণ্য পাথরটিকে তিনি ফেলে দিলেন।"},{"book":"2 রাজাবলি","chapter":"3","verse":"3","text":"তা সত্ত্বেও নবাটের ছেলে যারবিয়াম ইস্রায়েলকে দিয়ে যেসব পাপ করিয়েছিলেন, তিনি সেগুলির প্রতি আসক্ত হয়েই ছিলেন; তিনি সেগুলি ছেড়ে ফিরে আসেননি।"},{"book":"2 রাজাবলি","chapter":"3","verse":"4","text":"ইত্যবসরে মোয়াবের রাজা মেশা মেষের বংশবৃদ্ধি করে যাচ্ছিলেন, এবং কর-বাবদ ইস্রায়েলের রাজাকে তিনি এক লক্ষ মেষশাবক ও এক লক্ষ মদ্দা মেষের লোম দিতেন।"},{"book":"2 রাজাবলি","chapter":"3","verse":"5","text":"কিন্তু আহাব মারা যাওয়ার পর, মোয়াবের রাজা ইস্রায়েলের রাজার বিরুদ্ধে বিদ্রোহ করে বসেছিলেন।"},{"book":"2 রাজাবলি","chapter":"3","verse":"6","text":"অতএব সেই সময় রাজা যোরাম শমরিয়া থেকে বের হয়ে যুদ্ধের জন্য সমস্ত ইস্রায়েলকে একত্রিত করলেন।"},{"book":"2 রাজাবলি","chapter":"3","verse":"7","text":"যিহূদার রাজা যিহোশাফটের কাছেও তিনি এই খবর পাঠালেন: “মোয়াবের রাজা আমার বিরুদ্ধে বিদ্রোহ করেছে। আপনি কি মোয়াবের বিরুদ্ধে যুদ্ধ করার জন্য আমার সাথে যাবেন?”"},{"book":"2 রাজাবলি","chapter":"3","verse":"8","text":"“কোনও পথ ধরে আমরা আক্রমণ করব?” যোরাম জিজ্ঞাসা করলেন।"},{"book":"2 রাজাবলি","chapter":"3","verse":"9","text":"অতএব ইস্রায়েলের রাজা যিহূদার রাজা ও ইদোমের রাজাকে সাথে নিয়ে বেরিয়ে পড়েছিলেন। সাত দিন ঘুরপথে কুচকাওয়াজ করার পর, সৈন্যদের কাছে, নিজেদের জন্য বা তাদের সাথে থাকা পশুদের জন্য আর জল ছিল না।"},{"book":"2 রাজাবলি","chapter":"3","verse":"10","text":"“হায় রে!” ইস্রায়েলের রাজা হঠাৎ জোরে চেঁচিয়ে উঠেছিলেন। “সদাপ্রভু মোয়াবের হাতে আমাদের সঁপে দেওয়ার জন্যই কি আমাদের—এই তিনজন রাজাকে ডেকে এনেছেন?”"},{"book":"2 রাজাবলি","chapter":"3","verse":"11","text":"কিন্তু যিহোশাফট জিজ্ঞাসা করলেন, “এখানে কি সদাপ্রভুর কোনও ভাববাদী নেই, যাঁর মাধ্যমে আমরা সদাপ্রভুর কাছে একটু খোঁজখবর নিতে পারি?”"},{"book":"2 রাজাবলি","chapter":"3","verse":"12","text":"যিহোশাফট বললেন, “সদাপ্রভুর বাক্য তাঁর কাছে আছে।” অতএব ইস্রায়েলের রাজা ও যিহোশাফট এবং ইদোমের রাজা তাঁর কাছে গেলেন।"},{"book":"2 রাজাবলি","chapter":"3","verse":"13","text":"ইলীশায় ইস্রায়েলের রাজাকে বললেন, “আপনি কেন আমাকে এই ব্যাপারে জড়াতে চাইছেন? আপনার বাবার ও আপনার মায়ের ভাববাদীদের কাছে যান।”"},{"book":"2 রাজাবলি","chapter":"3","verse":"14","text":"ইলীশায় বললেন, “আমি যাঁর সেবা করি, সেই সর্বশক্তিমান সদাপ্রভুর দিব্যি, আমি যদি যিহূদার রাজা যিহোশাফটের উপস্থিতিকে মর্যাদা না দিতাম, তবে আমি আপনার কথায় মনোযোগই দিতাম না।"},{"book":"2 রাজাবলি","chapter":"3","verse":"15","text":"তবে এখন আমার কাছে বীণা বাজায়, এমন একজন লোক নিয়ে আসুন।”"},{"book":"2 রাজাবলি","chapter":"3","verse":"16","text":"এবং তিনি বলে উঠেছিলেন, “সদাপ্রভু একথাই বলেন: আমি এই উপত্যকা জলভরা পুকুরে পরিণত করব।"},{"book":"2 রাজাবলি","chapter":"3","verse":"17","text":"কারণ সদাপ্রভু একথাই বলেন: তোমরা বাতাস বা বৃষ্টি, কিছুই দেখতে পাবে না, তবু এই উপত্যকা জলে পরিপূর্ণ হয়ে যাবে, আর তোমরা, তোমাদের গবাদি পশুরা ও তোমাদের অন্যান্য পশুরাও জলপান করবে।"},{"book":"2 রাজাবলি","chapter":"3","verse":"18","text":"সদাপ্রভুর দৃষ্টিতে এ তো তুচ্ছ এক ব্যাপার; তিনি তোমাদের হাতে মোয়াবকেও সঁপে দেবেন।"},{"book":"2 রাজাবলি","chapter":"3","verse":"19","text":"তোমরা প্রত্যেকটি বড়ো বড়ো সুরক্ষিত নগর ও প্রত্যেকটি মুখ্য নগর উৎপাটিত করবে। তোমরা প্রত্যেকটি ভালো ভালো গাছ কেটে ফেলবে, জলের উৎসগুলি বুজিয়ে ফেলবে, ও প্রত্যেকটি ভালো ভালো ক্ষেতজমিতে পাথর ফেলে সেগুলি নষ্ট করে দেবে।”"},{"book":"2 রাজাবলি","chapter":"3","verse":"20","text":"পরদিন সকালে, বলিদান উৎসর্গ করার সময় নাগাদ, দেখা গেল—ইদোমের দিক থেকে জল বয়ে আসছে! আর জমি জলে পরিপূর্ণ হয়ে গেল।"},{"book":"2 রাজাবলি","chapter":"3","verse":"21","text":"ইত্যবসরে মোয়াবীয়রা সবাই শুনেছিল যে রাজারা তাদের বিরুদ্ধে যুদ্ধ করতে এসেছেন; তাই যুবক হোক কি বৃদ্ধ, যে কেউ অস্ত্রশস্ত্র বহন করতে পারত, সবাইকে ডেকে দেশের সীমানায় মোতায়েন করে দেওয়া হল।"},{"book":"2 রাজাবলি","chapter":"3","verse":"22","text":"তারা যখন সকালে ঘুম থেকে উঠেছিল, সূর্য তখন জলের উপর চকচক করছিল। মোয়াবীয়দের কাছে পথের ওপারে, জল রক্তের মতো লাল দেখাচ্ছিল।"},{"book":"2 রাজাবলি","chapter":"3","verse":"23","text":"“এ যে রক্ত!” তারা বলে উঠেছিল। “সেই রাজারা নিশ্চয় নিজেদের মধ্যে যুদ্ধ করে একে অপরকে মেরে ফেলেছেন। হে মোয়াব, এখন তবে লুটপাট চালাও!”"},{"book":"2 রাজাবলি","chapter":"3","verse":"24","text":"কিন্তু মোয়াবীয়রা যখন ইস্রায়েলের সৈন্যশিবিরে এসেছিল, ইস্রায়েলীরা উঠে এসেছিল ও যতক্ষণ না মোয়াবীয়রা পালিয়েছিল, তাদের বিরুদ্ধে তারা যুদ্ধ চালিয়ে গেল। ইস্রায়েলীরা দেশে সশস্ত্র আক্রমণ চালিয়ে মোয়াবীয়দের খতম করে দিয়েছিল।"},{"book":"2 রাজাবলি","chapter":"3","verse":"25","text":"তারা নগরগুলি ধ্বংস করে দিয়েছিল, এবং প্রত্যেকটি লোক সেখানে যত ভালো ভালো ক্ষেতজমি ছিল, তার প্রত্যেকটিতে পাথর ফেলে সেগুলি ঢেকে দিয়েছিল। তারা প্রত্যেকটি জলের উৎস বুজিয়ে দিয়েছিল ও প্রত্যেকটি ভালো ভালো গাছ কেটে দিয়েছিল। একমাত্র কীর-হরাসতে, সেখানকার পাথরগুলি যথাস্থানে ছেড়ে দেওয়া হল, কিন্তু গুলতিধারী কয়েকজন লোক নগরটি ঘিরে ধরে সেখানে আক্রমণ চালিয়েছিল।"},{"book":"2 রাজাবলি","chapter":"3","verse":"26","text":"মোয়াবের রাজা যখন দেখেছিলেন যে যুদ্ধের গতিপ্রকৃতি তাঁর বিরুদ্ধে চলে গিয়েছে, তখন তিনি সাতশো তরোয়ালধারী সৈন্য সাথে নিয়ে শত্রুপক্ষের ব্যূহভেদ করে ইদোমের রাজার দিকে এগিয়ে যেতে চেয়েছিলেন, কিন্তু তারা ব্যর্থ হল।"},{"book":"2 রাজাবলি","chapter":"3","verse":"27","text":"তখন যিনি রাজারূপে তাঁর স্থলাভিষিক্ত হতে যাচ্ছিলেন, তিনি তাঁর সেই বড়ো ছেলেকে নিয়ে তাঁকে নগরের প্রাচীরের উপর এক বলিরূপে উৎসর্গ করে দিলেন। ইস্রায়েলের বিরুদ্ধে প্রচণ্ড রাগে সবাই ফুঁসছিল; তাই তারা পিছিয়ে এসে নিজেদের দেশে ফিরে গেল।"}]}