{"data":[{"book":"2 রাজাবলি","chapter":"8","verse":"1","text":"ইত্যবসরে যাঁর ছেলের প্রাণ ইলীশায় ফিরিয়ে দিলেন, সেই মহিলাটিকে তিনি বললেন, “তোমার পরিবার সাথে নিয়ে তুমি কিছু সময়ের জন্য যেখানেই হোক, গিয়ে থাকো, কারণ সদাপ্রভুর বিধানমতে এই দেশে এক দুর্ভিক্ষ আসতে চলেছে, যা সাত বছর স্থায়ী হবে।”"},{"book":"2 রাজাবলি","chapter":"8","verse":"2","text":"সেই মহিলাটি ঈশ্বরের লোকের কথানুসারে কাজ করার জন্য অগ্রসর হলেন। তিনি ও তাঁর পরিবার ফিলিস্তিনীদের দেশে গিয়ে সাত বছর কাটিয়েছিলেন।"},{"book":"2 রাজাবলি","chapter":"8","verse":"3","text":"সাত বছর পার হওয়ার পর তিনি ফিলিস্তিনীদের দেশ থেকে ফিরে এলেন এবং তাঁর বাড়ি ও জমি ফেরত পাওয়ার জন্য রাজার কাছে আবেদন জানাতে গেলেন।"},{"book":"2 রাজাবলি","chapter":"8","verse":"4","text":"রাজামশাই ঈশ্বরের লোকের দাস গেহসির সাথে কথা বলছিলেন, এবং তিনি বললেন, “ইলীশায় যেসব বড়ো বড়ো কাজ করেছেন সে বিষয়ে আমায় কিছু বলো।”"},{"book":"2 রাজাবলি","chapter":"8","verse":"5","text":"ঠিক যে মুহূর্তে গেহসি রাজাকে বলছিল, কীভাবে ইলীশায় মৃত মানুষকে প্রাণ ফিরিয়ে দিয়েছেন, সেই মুহূর্তে, সেই মহিলাটি তাঁর বাড়ি-জমি ফেরত পাওয়ার জন্য রাজার কাছে আবেদন জানাতে এলেন, যাঁর ছেলের প্রাণ ইলীশায় ফিরিয়ে দিলেন।"},{"book":"2 রাজাবলি","chapter":"8","verse":"6","text":"রাজামশাই মহিলাটিকে সে বিষয়ে জিজ্ঞাসা করলেন, এবং তিনি তাঁকে সব কথা বলে শুনিয়েছিলেন।"},{"book":"2 রাজাবলি","chapter":"8","verse":"7","text":"ইলীশায় দামাস্কাসে গেলেন, এবং অরামের রাজা বিন্‌হদদ তখন অসুস্থ ছিলেন। রাজাকে যখন বলা হল, “ঈশ্বরের লোক এখানে এত দূর পর্যন্ত এসেছেন,”"},{"book":"2 রাজাবলি","chapter":"8","verse":"8","text":"তিনি হসায়েলকে বললেন, “হাতে একটি উপহার নিয়ে তুমি ঈশ্বরের লোকের সাথে দেখা করতে যাও। তাঁর মাধ্যমে সদাপ্রভুর কাছে পরামর্শ চেয়ে নিয়ো; তাঁকে জিজ্ঞাসা কোরো, ‘আমি কি এই রোগ থেকে সুস্থ হব?’ ”"},{"book":"2 রাজাবলি","chapter":"8","verse":"9","text":"হসায়েল সাথে করে চল্লিশটি উটের পিঠে চাপিয়ে দামাস্কাসের ভালো ভালো পণ্যসামগ্রীসমৃদ্ধ উপহার নিয়ে ইলীশায়ের সাথে দেখা করতে গেলেন। তিনি ভিতরে ঢুকে ইলীশায়ের সামনে দাঁড়িয়ে বললেন, “আপনার ছেলে অরামের রাজা বিন্‌হদদ আমাকে এই প্রশ্ন করতে পাঠিয়েছেন, ‘আমি কি এই রোগ থেকে সুস্থ হব?’ ”"},{"book":"2 রাজাবলি","chapter":"8","verse":"10","text":"ইলীশায় উত্তর দিলেন, “তাঁকে গিয়ে বলুন, ‘আপনি অবশ্যই সুস্থ হবেন।’ তা সত্ত্বেও,8:10 অথবা, বাক্যটি এভাবেও পড়া যায়: তাঁকে গিয়ে বলুন, আপনি কোনোমতেই সুস্থ হবেন না সদাপ্রভু আমার কাছে প্রকাশ করে দিয়েছেন যে আসলে তিনি মারা যাবেন।”"},{"book":"2 রাজাবলি","chapter":"8","verse":"11","text":"হসায়েল অপ্রস্তুতে না পড়া পর্যন্ত ইলীশায় একদৃষ্টিতে তাঁর দিকে তাকিয়েছিলেন। পরে ঈশ্বরের লোক কাঁদতে শুরু করলেন।"},{"book":"2 রাজাবলি","chapter":"8","verse":"12","text":"“আমার প্রভু কাঁদছেন কেন?” হসায়েল জিজ্ঞাসা করলেন।"},{"book":"2 রাজাবলি","chapter":"8","verse":"13","text":"হসায়েল বললেন, “আপনার এই দাস, যে কি না এক কুকুরমাত্র, সে কীভাবে এই কৃতিত্ব দেখাবে?”"},{"book":"2 রাজাবলি","chapter":"8","verse":"14","text":"তখন হসায়েল ইলীশায়কে ছেড়ে তাঁর মনিবের কাছে ফিরে গেলেন। বিন্‌হদদ যখন তাঁকে জিজ্ঞাসা করলেন, “ইলীশায় তোমাকে কী বলেছেন?” হসায়েল উত্তর দিলেন, “তিনি আমায় বলেছেন, আপনি অবশ্যই সুস্থ হয়ে যাবেন।”"},{"book":"2 রাজাবলি","chapter":"8","verse":"15","text":"কিন্তু তার পরের দিন তিনি মোটা একটি কাপড় জলে ভিজিয়ে নিয়ে রাজার মুখে সেটি এমনভাবে চেপে ধরেছিলেন যে রাজা মারা গেলেন। পরে রাজারূপে হসায়েল তাঁর স্থলাভিষিক্ত হলেন।"},{"book":"2 রাজাবলি","chapter":"8","verse":"16","text":"আহাবের ছেলে ইস্রায়েলের রাজা যোরামের রাজত্বের পঞ্চম বছরে যিহোশাফট যখন যিহূদার রাজা ছিলেন, তখনই যিহোশাফটের ছেলে যিহোরাম যিহূদার রাজারূপে রাজত্ব করতে শুরু করলেন।"},{"book":"2 রাজাবলি","chapter":"8","verse":"17","text":"বত্রিশ বছর বয়সে তিনি রাজা হলেন, এবং আট বছর তিনি জেরুশালেমে রাজত্ব করলেন।"},{"book":"2 রাজাবলি","chapter":"8","verse":"18","text":"আহাবের বংশের মতো তিনিও ইস্রায়েলের রাজাদের পথেই চলেছিলেন, কারণ তিনি আহাবের এক মেয়েকে বিয়ে করলেন। সদাপ্রভুর দৃষ্টিতে যা মন্দ, তিনি তাই করলেন।"},{"book":"2 রাজাবলি","chapter":"8","verse":"19","text":"তা সত্ত্বেও, সদাপ্রভু তাঁর দাস দাউদের খাতিরে যিহূদাকে ধ্বংস করতে চাননি। দাউদ ও তাঁর বংশধরদের জন্য এক প্রদীপ জ্বালিয়ে রাখার প্রতিজ্ঞা তিনি করলেন।"},{"book":"2 রাজাবলি","chapter":"8","verse":"20","text":"যিহোরামের রাজত্বকালে, ইদোমীয়েরা যিহূদার বিরুদ্ধে বিদ্রোহ করে বসেছিল ও নিজেদের জন্য একজন রাজা ঠিক করে নিয়েছিল।"},{"book":"2 রাজাবলি","chapter":"8","verse":"21","text":"তাই যিহোরাম8:21 অথবা, যোরাম; 23 ও 24 পদের ক্ষেত্রেও প্রযোজ্য তাঁর সব রথ নিয়ে সায়ীরে গেলেন। ইদোমীয়রা তাঁকে ও তাঁর রথগুলির দায়িত্বে থাকা সেনাপতিদের ঘিরে ধরেছিল, কিন্তু তিনি রাতের অন্ধকারে উঠে শত্রুপক্ষের ব্যূহভেদ করে চলে গেলেন; অবশ্য তাঁর সৈন্যদল ঘরে পালিয়ে গেল।"},{"book":"2 রাজাবলি","chapter":"8","verse":"22","text":"আজও পর্যন্ত ইদোম যিহূদার বিরুদ্ধে বিদ্রোহী হয়েই আছে। সেই একই সময়ে লিব্‌নাও বিদ্রোহ করে বসেছিল।"},{"book":"2 রাজাবলি","chapter":"8","verse":"23","text":"যিহোরামের রাজত্বকালের অন্যান্য সব ঘটনা, আর তিনি যা যা করলেন, তার বিবরণ কি যিহূদার রাজাদের ইতিহাস-গ্রন্থে লেখা নেই?"},{"book":"2 রাজাবলি","chapter":"8","verse":"24","text":"যিহোরাম তাঁর পূর্বপুরুষদের সাথে চিরবিশ্রামে শায়িত হলেন এবং তাদেরই সাথে তাঁকে দাউদ-নগরে কবর দেওয়া হল। তাঁর ছেলে অহসিয় রাজারূপে তাঁর স্থলাভিষিক্ত হলেন।"},{"book":"2 রাজাবলি","chapter":"8","verse":"25","text":"আহাবের ছেলে ইস্রায়েলের রাজা যোরামের রাজত্বের দ্বাদশ বছরে যিহূদার রাজা যিহোরামের ছেলে অহসিয় রাজত্ব করতে শুরু করলেন।"},{"book":"2 রাজাবলি","chapter":"8","verse":"26","text":"অহসিয় বাইশ বছর বয়সে রাজা হলেন, এবং জেরুশালেমে তিনি এক বছর রাজত্ব করলেন। তাঁর মায়ের নাম অথলিয়া। তিনি ইস্রায়েলের রাজা অম্রির নাতনি ছিলেন।"},{"book":"2 রাজাবলি","chapter":"8","verse":"27","text":"অহসিয় আহাব কুলের পথেই চলেছিলেন এবং আহাব কুলের মতো তিনিও সদাপ্রভুর দৃষ্টিতে যা যা মন্দ, তাই করলেন, কারণ বিয়ের সূত্র ধরে তিনি আহাব কুলের সাথে আত্মীয়তার সম্পর্কে বাঁধা পড়েছিলেন।"},{"book":"2 রাজাবলি","chapter":"8","verse":"28","text":"আহাবের ছেলে যোরামের সাথে মিলে অহসিয় রামোৎ-গিলিয়দে অরামের রাজা হসায়েলের বিরুদ্ধে যুদ্ধ করতে গেলেন। অরামীয়রা যোরামকে ক্ষতবিক্ষত করল;"},{"book":"2 রাজাবলি","chapter":"8","verse":"29","text":"তাই অরামের রাজা হসায়েলের সাথে যুদ্ধ করার সময় রামোৎ-এ8:29 অথবা, রামায় অরামীয়রা রাজা যোরামকে যে আঘাত দিয়েছিল, সেই যন্ত্রণা থেকে সুস্থ হওয়ার জন্য তিনি যিষ্রিয়েলে ফিরে গেলেন।"}]}