{"data":[{"book":"Deuteronomo","chapter":"1","verse":"1","text":"Awa ndi mawu amene Mose anayankhula kwa Aisraeli onse mʼchipululu kummawa kwa Yorodani, ku Araba moyangʼanana ndi Sufi, pakati pa Parani ndi Tofeli, Labani, Heziroti ndi Dizahabu."},{"book":"Deuteronomo","chapter":"1","verse":"2","text":"(Kuyenda kuchokera ku Horebu kukafika ku Kadesi Barinea kudzera njira ya ku Phiri la Seiri ndi ulendo wa masiku khumi ndi limodzi)."},{"book":"Deuteronomo","chapter":"1","verse":"3","text":"Mʼchaka cha makumi anayi, pa tsiku loyamba la mwezi 11, Mose anafotokozera Aisraeli zonse zimene Yehova anamulamula zokhudza iwowo."},{"book":"Deuteronomo","chapter":"1","verse":"4","text":"Apa nʼkuti atagonjetsa Sihoni mfumu ya Aamori, amene amalamulira ku Hesiboni, ndipo pa Ederi anagonjetsa Ogi mfumu ya ku Basani, amene amalamulira mu Asiteroti."},{"book":"Deuteronomo","chapter":"1","verse":"5","text":"Chakummawa kwa Yorodani mʼchigawo cha Mowabu, Mose anayamba kufotokozera lamulo ili kunena kuti:"},{"book":"Deuteronomo","chapter":"1","verse":"6","text":"Ku Horebu, Yehova Mulungu wathu anati kwa ife, “Mwakhalitsa pa phiri lino."},{"book":"Deuteronomo","chapter":"1","verse":"7","text":"Sasulani msasa ndipo pitani ku dziko la mapiri la Aamori. Pitani kwa anthu onse oyandikana nawo ku Araba, ku mapiri, mʼmbali mwa mapiri a ku madzulo, ku Negevi ndiponso mʼmbali mwa nyanja, ku dziko la Akanaani ndi ku Lebanoni mpaka ku mtsinje waukulu wa Yufurate."},{"book":"Deuteronomo","chapter":"1","verse":"8","text":"Taonani, Ine ndakupatsani dziko ili. Lowani ndi kulilanda dziko limene Yehova analumbira kuti adzapereka kwa makolo anu, Abrahamu, Isake ndi Yakobo komanso kwa zidzukulu zawo.”"},{"book":"Deuteronomo","chapter":"1","verse":"9","text":"Pa nthawi imeneyi ine ndinati kwa inu, “Inu ndinu katundu olemera kwambiri woti sindingathe kumunyamula ndekha."},{"book":"Deuteronomo","chapter":"1","verse":"10","text":"Yehova Mulungu wanu wakuchulukitsani kotero kuti lero lino ndinu ochuluka ngati nyenyezi za kumwamba."},{"book":"Deuteronomo","chapter":"1","verse":"11","text":"Yehova Mulungu wa makolo anu wachulukitsa chiwerengero chanu ndipo wakudalitsani monga momwe analonjezera!"},{"book":"Deuteronomo","chapter":"1","verse":"12","text":"Koma nanga ndekha ndidzasenza bwanji zovuta ndi zipsinjo zanu komanso milandu yanu?"},{"book":"Deuteronomo","chapter":"1","verse":"13","text":"Sankhani amuna ena anzeru, ozindikira ndi amene mumawalemekeza kuchokera ku mtundu uliwonse wa mitundu yanu, ndipo ndidzawayika kuti akulamulireni.”"},{"book":"Deuteronomo","chapter":"1","verse":"14","text":"Inu munandiyankha kuti, “Maganizo amenewa ndi abwino kuwachita.”"},{"book":"Deuteronomo","chapter":"1","verse":"15","text":"Choncho ndinatenga anthu otsogolera mafuko anu, anzeru ndi omwe mumawalemekeza, ndipo ndinawayika kuti azikulamulirani mʼmagulu a 1,000, ena 100, ena makumi asanu ndi ena khumi, kuti akhalenso ngati akapitawo a mafuko."},{"book":"Deuteronomo","chapter":"1","verse":"16","text":"Ndipo pa nthawi imeneyo ndinawawuza olamula anu kuti, “Muzimva milandu ya pakati pa abale anu ndi kuweruza mosakondera, kaya mlanduwo uli pakati pa Aisraeli okhaokha kapena mmodzi wa iwo ndi mlendo."},{"book":"Deuteronomo","chapter":"1","verse":"17","text":"Osamayangʼana nkhope poweruza koma muzimvetsera aangʼono ndi aakulu omwe chimodzimodzi. Musamaope munthu aliyense, pakuti chiweruzo ndi cha Mulungu. Muzindibweretsera mlandu uliwonse wovuta ndipo ndidzaumva.”"},{"book":"Deuteronomo","chapter":"1","verse":"18","text":"Ndipo nthawi imeneyo ndinakuwuzani chilichonse chimene munayenera kuchita."},{"book":"Deuteronomo","chapter":"1","verse":"19","text":"Tsono monga Yehova Mulungu wathu anatilamulira, tinanyamuka kuchoka ku Horebu ndi kupita cha ku dziko lamapiri la Aamori kudzera ku chipululu chachikulu ndi choopsa chija munachionachi, kotero kuti tinakafika ku Kadesi Barinea."},{"book":"Deuteronomo","chapter":"1","verse":"20","text":"Ndipo ndinati kwa inu, “Mwafika ku dziko la mapiri la Aamori, limene Yehova Mulungu wathu akutipatsa."},{"book":"Deuteronomo","chapter":"1","verse":"21","text":"Taonani, Yehova Mulungu wanu wakupatsani dzikoli. Pitani ndi kulitenga monga Yehova, Mulungu wa makolo anu anakuwuzirani. Musaope kapenanso kugwa mphwayi.”"},{"book":"Deuteronomo","chapter":"1","verse":"22","text":"Tsono nonse munabwera kwa ine ndi kuti, “Tiyeni titumize anthu ayambe apita kuti akazonde dzikolo ndi kutibweretsera mawu pa za njira yomwe tidzere ndi za mizinda imene tikafikireko.”"},{"book":"Deuteronomo","chapter":"1","verse":"23","text":"Ndinaona kuti maganizo amenewa anali abwino, choncho ndinasankha anthu khumi ndi awiri, mmodzi ku fuko lililonse."},{"book":"Deuteronomo","chapter":"1","verse":"24","text":"Iwo ananyamuka napita mʼdziko la mapiri, ndipo anafika ku Chigwa cha Esikolo ndi kukazonda dzikolo."},{"book":"Deuteronomo","chapter":"1","verse":"25","text":"Pobwerera anatitengerako zipatso za mʼdzikomo ndipo anatipatsa mawu akuti, “Dziko limene Yehova Mulungu wathu akutipatsa ndi labwino.”"},{"book":"Deuteronomo","chapter":"1","verse":"26","text":"Koma inu simunafune kupitako ndipo munawukira lamulo la Yehova Mulungu wanu."},{"book":"Deuteronomo","chapter":"1","verse":"27","text":"Inu munanyinyirika mʼmatenti anu nʼkumati, “Mulungu amatida nʼchifukwa chake anatitulutsa ku Igupto kuti atipereke mʼmanja mwa Aamori kuti atiwononge."},{"book":"Deuteronomo","chapter":"1","verse":"28","text":"Tigwire mtengo wanji? Abale athu anatitayitsa mtima. Iwo akuti, ‘Anthuwo ndi amphamvu ndi aatali kuposa ife, mizindayo ndi yayikulu ndipo mipanda yake ndi yayitali yofika kumwamba. Ife tinaonanso Aanaki kumeneko.’ ”"},{"book":"Deuteronomo","chapter":"1","verse":"29","text":"Ndipo ine ndinati kwa inu, “Musachite mantha kapena kuwaopa."},{"book":"Deuteronomo","chapter":"1","verse":"30","text":"Yehova Mulungu wanu, amene akukutsogolerani, adzakumenyerani nkhondo monga muja anachitira ku Igupto inu mukuona,"},{"book":"Deuteronomo","chapter":"1","verse":"31","text":"ndi mʼchipululu muja. Kumeneko munaona mmene Yehova Mulungu wanu anakunyamulirani monga abambo anyamulira mwana wawo, njira yonse yomwe munayenda mpaka munafika pamalo ano.”"},{"book":"Deuteronomo","chapter":"1","verse":"32","text":"Ngakhale zinali choncho, simunadalire Yehova Mulungu wanu"},{"book":"Deuteronomo","chapter":"1","verse":"33","text":"amene anakutsogolerani pa ulendo wanu, ndi moto nthawi ya usiku ndi mtambo nthawi ya masana, kukufunirani malo woti mumange msasa ndi kukuonetsani njira yoti muyendemo."},{"book":"Deuteronomo","chapter":"1","verse":"34","text":"Yehova atamva zimene munanena anakwiya nalumbira kuti,"},{"book":"Deuteronomo","chapter":"1","verse":"35","text":"“Palibe ndi mmodzi yemwe mwa mʼbado woyipawu amene adzaona dziko labwino limene ndinalumbira kupatsa makolo anu,"},{"book":"Deuteronomo","chapter":"1","verse":"36","text":"kupatula Kalebe mwana wa Yefune. Iye adzaliona, ndipo ndidzamupatsa iye ndi adzukulu ake, dziko limene adzapondamo popeza anatsata Yehova ndi mtima wake wonse.”"},{"book":"Deuteronomo","chapter":"1","verse":"37","text":"Chifukwa cha inu, Yehova anakwiyiranso ine ndipo anati, “Iwenso sudzalowa mʼdzikomo."},{"book":"Deuteronomo","chapter":"1","verse":"38","text":"Koma Yoswa mwana wa Nuni amene amakuthandiza, adzalowa mʼdzikomo. Umulimbikitse chifukwa adzatsogolera Israeli kukalandira dzikolo."},{"book":"Deuteronomo","chapter":"1","verse":"39","text":"Ndipo angʼonoangʼono amene munati adzagwidwa ukapolo, ana anu amene sanadziwe kusiyanitsa chabwino ndi choyipa, amenewo adzalowa mʼdzikolo. Ndidzalipereka kwa iwo ndipo lidzakhala lawo."},{"book":"Deuteronomo","chapter":"1","verse":"40","text":"Koma inu, tembenukani nyamukani kulowera cha ku chipululu kutsatira njira ya ku Nyanja Yofiira.”"},{"book":"Deuteronomo","chapter":"1","verse":"41","text":"Ndipo inuyo munati, “Tachimwa pamaso pa Yehova. Tipita ndi kukachita nkhondo monga Yehova Mulungu wathu watilamulira.” Choncho aliyense wa inu anavala zankhondo, ndi kuganiza kuti nʼkosavuta kupita mʼdziko la mapiri lija."},{"book":"Deuteronomo","chapter":"1","verse":"42","text":"Koma Yehova anandiwuza kuti, “Awuze anthuwa kuti, ‘Musapite kukachita nkhondo chifukwa Ine sindidzakhala nanu. Mudzagonjetsedwa ndi adani anu.’ ”"},{"book":"Deuteronomo","chapter":"1","verse":"43","text":"Choncho ndinakuwuzani koma simunamve. Inu munawukira lamulo la Yehova ndipo mwamwano munayenda kulowa mʼdziko la mapiri."},{"book":"Deuteronomo","chapter":"1","verse":"44","text":"Aamori amene ankakhala mʼmapiriwo anatuluka kukakumana nanu ndipo anakuthamangitsani ngati gulu la njuchi ndipo anakukanthani kuchokera ku Seiri, njira yonse mpaka ku Horima."},{"book":"Deuteronomo","chapter":"1","verse":"45","text":"Munabwererako mukulira pamaso pa Yehova, koma Iye sanalabadire kulira kwanuko ndipo sanakumvetsereni."},{"book":"Deuteronomo","chapter":"1","verse":"46","text":"Pamenepo munakhala ku Kadesi masiku ambiri kwa nthawi yayitali ndithu."}]}