{"data":[{"book":"Deuteronomo","chapter":"12","verse":"1","text":"Awa ndi malangizo ndi malamulo amene muyenera kusamalitsanso kuti muwatsatire mʼdziko limene Yehova Mulungu wa makolo anu wakupatsani kuti mutenge pa nthawi yonse imene muti mudzakhale mʼdzikomo."},{"book":"Deuteronomo","chapter":"12","verse":"2","text":"Muwonongeretu kwathunthu malo onse a pamwamba pa mapiri ataliatali ndi pa mapiri angʼonoangʼono ndi pansi pa mtengo uliwonse wotambalala pamene mitundu imene muyilande dzikolo ankapembedzerapo milungu yawo."},{"book":"Deuteronomo","chapter":"12","verse":"3","text":"Mugumule maguwa awo ansembe, ndi kuphwanya miyala yawo yachipembedzo ndipo mutenthe pa moto mafano awo a Asera: mugwetse mafano a milungu yawo ndi kufafaniza mayina awo mʼmalo amenewo."},{"book":"Deuteronomo","chapter":"12","verse":"4","text":"Musapembedze Yehova Mulungu wanu monga mmene amachitira iwowa."},{"book":"Deuteronomo","chapter":"12","verse":"5","text":"Koma inu muzifunafuna kumalo kumene Yehova Mulungu wanu adzasankhe pakati pa mafuko anu kuti ayikeko dzina lake ndi kukhalako. Ku malo amenewa muyenera kupitako."},{"book":"Deuteronomo","chapter":"12","verse":"6","text":"Kumeneko muzipititsako zopereka zanu ndi nsembe zanu zopsereza, ndi chakhumi chanu ndi mphatso zapadera zimene munalonjeza kupereka ndi zopereka zanu zaufulu ndi ana oyamba a ngʼombe zanu ndi nkhosa zanu."},{"book":"Deuteronomo","chapter":"12","verse":"7","text":"Kumeneko, pamaso pa Yehova Mulungu wanu, inu ndi mabanja anu mudzadya ndi kusangalalako pa china chilichonse chimene mudzakhudza, chifukwa Yehova Mulungu wanu wakudalitsani."},{"book":"Deuteronomo","chapter":"12","verse":"8","text":"Musadzachite monga tikuchitira lero lino, aliyense kumachita zimene akuona kuti ndi zoyenera,"},{"book":"Deuteronomo","chapter":"12","verse":"9","text":"pakuti simunafike ku malo opumulirako ndi ku cholowa chimene Yehova Mulungu wanu akukupatsani."},{"book":"Deuteronomo","chapter":"12","verse":"10","text":"Koma mudzawoloka Yorodani ndi kukhazikika mʼdziko limene Yehova Mulungu wanu akukupatsani ngati cholowa chanu, ndipo Iye adzakupatsani inu mpumulo ku adani anu okuzungulirani kuti mukhale motchinjirizidwa."},{"book":"Deuteronomo","chapter":"12","verse":"11","text":"Tsono kumalo kumene Yehova Mulungu wanu adzasankhe kuti azikhalako muzikabweretsako chilichonse chimene ndikulamulirani inu: zopereka ndi nsembe zanu zopsereza, chakhumi chanu ndi mphatso zapadera, ndi chuma chanu chonse chosankhika chimene munalonjeza kwa Yehova."},{"book":"Deuteronomo","chapter":"12","verse":"12","text":"Ndipo kumeneko inu mukasangalale pamaso pa Yehova Mulungu wanu pamodzi ndi ana anu aamuna ndi ana anu aakazi, antchito anu aamuna ndi adzakazi anu, ndi Alevi a mʼmidzi yanu, amene alibe gawo kapena cholowa chawochawo."},{"book":"Deuteronomo","chapter":"12","verse":"13","text":"Musamalitse kuti musakaphere nsembe zanu zopsereza paliponse pamene mungafune."},{"book":"Deuteronomo","chapter":"12","verse":"14","text":"Mukaphere pa malo okhawo amene Yehova adzawasankhe mwa limodzi la mafuko anu, ndipo kumeneko mukasunge chilichonse chimene ndikulamulireni."},{"book":"Deuteronomo","chapter":"12","verse":"15","text":"Koma mukhoza kumapha ziweto zanu mʼmizinda iliyonse ndi kudya nyama yake mmene mungafunire, ngati kuti ndi agwape kapena mbawala, monga mwadalitso limene Yehova Mulungu wanu akukupatsani. Woyeretsedwa ndi wosayeretsedwa akhoza kuyidya."},{"book":"Deuteronomo","chapter":"12","verse":"16","text":"Koma musamadye magazi. Muziwathira pansi ngati madzi."},{"book":"Deuteronomo","chapter":"12","verse":"17","text":"Musamadyere mʼmizinda yanu chakhumi cha tirigu wanu ndi vinyo watsopano ndi mafuta, kapena za ana oyamba kubadwa a ngʼombe zanu ndi nkhosa zanu, kapena chilichonse chimene mwalonjeza kuchipereka, nsembe zanu zaufulu, kapena mphatso zapadera,"},{"book":"Deuteronomo","chapter":"12","verse":"18","text":"mʼmalo mwake, muzidya pamaso pa Yehova Mulungu wanu, kumalo kumene Yehova Mulungu wanu adzasankhira inu, ana anu aamuna ndi aakazi, antchito anu aamuna ndi adzakazi anu, ndi Alevi ochokera mʼmizinda yanu, ndipo mudzasangalale pamaso pa Yehova Mulungu wanu pa chilichonse chimene mudzachikhudza."},{"book":"Deuteronomo","chapter":"12","verse":"19","text":"Muonetsetse kuti musawataye Alevi pa masiku onse amene mukhale mʼdziko lanumo."},{"book":"Deuteronomo","chapter":"12","verse":"20","text":"Yehova Mulungu wanu akadzakulitsa dziko lanu monga anakulonjezerani, ndipo mukapukwa nyama mumanena kuti, “Ndikufuna nyama,” pamenepo mudzadya mmene mungafunire."},{"book":"Deuteronomo","chapter":"12","verse":"21","text":"Ngati malo amene Yehova Mulungu wanu awasankha kuti ayike Dzina lake ali kutali kwambiri ndi inu, mukhoza kupha ziweto pakati pa ngʼombe ndi nkhosa zimene Yehova wakupatsani, monga ndinakulamulani, ndipo mʼmizinda yanuyanu mukhoza kuzidya mmene mungafunire."},{"book":"Deuteronomo","chapter":"12","verse":"22","text":"Muzidye ngati mukudya gwape kapena mbawala. Onse oyeretsedwa monga mwa mwambo ndi osayeretsedwa omwe akhoza kudya."},{"book":"Deuteronomo","chapter":"12","verse":"23","text":"Koma muonetsetse kuti musadye magazi, chifukwa magazi ndi moyo, ndipo musamadye moyo pamodzi ndi nyama."},{"book":"Deuteronomo","chapter":"12","verse":"24","text":"Inu musamadye magazi, muziwathira pansi ngati madzi."},{"book":"Deuteronomo","chapter":"12","verse":"25","text":"Musamadye magazi kuti zikuyendereni bwino inu pamodzi ndi ana anu a pambuyo panu, popeza mudzakhala mukuchita zoyenera pamaso pa Mulungu."},{"book":"Deuteronomo","chapter":"12","verse":"26","text":"Koma mutenge zinthu zanu zoyeretsedwa ndi china chilichonse chimene munalumbira kupereka, ndi kupita kumalo kumene Yehova adzasankhe."},{"book":"Deuteronomo","chapter":"12","verse":"27","text":"Mupereke nsembe zanu zopsereza pa guwa lansembe la Yehova Mulungu wanu, nyama pamodzi ndi magazi omwe. Magazi a nsembe zanu athiridwe pambali pa guwa lansembe la Yehova Mulungu wanu, koma nyamayo mukhoza kudya."},{"book":"Deuteronomo","chapter":"12","verse":"28","text":"Onetsetsani kuti muzimvera mawu onsewa amene ndikukupatsani kuti zinthu zizikuyenderani bwino nthawi zonse inu ndi ana anu chifukwa mudzakhala mukuchita zabwino ndi zoyenera pamaso pa Yehova Mulungu wanu."},{"book":"Deuteronomo","chapter":"12","verse":"29","text":"Yehova Mulungu wanu adzachotsa pamaso panu mitundu ya anthu amene mukufuna kuwathira nkhondo ndi kuwalanda dzikolo. Koma mukawapirikitsa ndi kukhazikika mʼdziko lawo,"},{"book":"Deuteronomo","chapter":"12","verse":"30","text":"ndipo pamene iwo awonongeka pamaso panu, samalirani kuti musakodwe mu msampha pa kufufuza za milungu yawo, nʼkumati, “Kodi anthu a mitunduwa amatumikira bwanji milungu yawo? Ifenso tichita momwemo.”"},{"book":"Deuteronomo","chapter":"12","verse":"31","text":"Musapembedze Yehova Mulungu wanu momwe amachitira iwowo, chifukwa popembedza milungu yawoyo amachita zonyansa zamitundumitundu zimene Yehova amadana nazo. Amatentha ngakhale ana awo aamuna ndi aakazi pa moto ngati nsembe za kwa milungu yawo."},{"book":"Deuteronomo","chapter":"12","verse":"32","text":"Onetsetsani kuti mukuchita zimene ndikukulamulirani. Musawonjezerepo kapena kuchotserapo."}]}