{"data":[{"book":"Deuteronomo","chapter":"15","verse":"1","text":"Kumapeto kwa zaka zisanu ndi ziwiri zilizonse, muzikhululukirana ngongole."},{"book":"Deuteronomo","chapter":"15","verse":"2","text":"Zimenezi muzichita motere: wobwereketsa aliyense adzakhululukira ngongole imene anabwereketsa kwa Mwisraeli mnzake. Iye asadzafunenso kuti Mwisraeli mnzakeyo kapena mʼbale wake amubwezere chifukwa nthawi ya Ambuye yokhululukirana ngongole yalengezedwa."},{"book":"Deuteronomo","chapter":"15","verse":"3","text":"Mukhoza kulonjerera ngongole kwa mlendo, koma mukhululukire ngongole ina iliyonse imene mʼbale wanu ali nayo."},{"book":"Deuteronomo","chapter":"15","verse":"4","text":"Komabe pasadzakhale wosauka pakati panu chifukwa Yehova Mulungu wanu adzakudalitsani kwambiri mʼdziko limene adzakupatsani kuti likhale lanu ngati cholowa chanu."},{"book":"Deuteronomo","chapter":"15","verse":"5","text":"Adzakudalitsani pokhapokha ngati mudzamveradi Yehova Mulungu wanu posunga ndi kutsatira malamulo onse amene ndikukupatsani lero."},{"book":"Deuteronomo","chapter":"15","verse":"6","text":"Pakuti Yehova Mulungu wanu adzakudalitsani monga analonjeza, ndipo inu mudzabwereketsa chuma kwa mitundu yambiri ya anthu koma inu simudzabwereka kwa aliyense. Mudzalamulira mitundu yambiri ya anthu koma inuyo palibe amene adzakulamulireni."},{"book":"Deuteronomo","chapter":"15","verse":"7","text":"Ngati pali mʼbale wanu wina wosauka mu mzinda wanu wina uliwonse mʼdziko limene Yehova Mulungu wanu akukupatsani, musawumitse mitima yanu kapena kuchita kaligwiritsa kwa mʼbale wanu wosaukayo."},{"book":"Deuteronomo","chapter":"15","verse":"8","text":"Koma mukhale ofewa manja ndipo mumukongoze mʼbale wanu momasuka pa chilichonse chimene akufuna."},{"book":"Deuteronomo","chapter":"15","verse":"9","text":"Musayesere ndi pangʼono pomwe kusunga maganizo oyipa awa mu mtima mwanu: “Chaka chachisanu ndi chiwiri, chaka chokhululukirana ngongole, chayandikira,” kuti musaonetse mtima woyipa kwa mʼbale wanu wosauka nʼkusamupatsa chilichonse. Iye angadzakunenereni inu mlandu kwa Ambuye, ndipo mudzapezeka wochimwa."},{"book":"Deuteronomo","chapter":"15","verse":"10","text":"Mumupatse iye mowolowamanja ndipo muchite zimenezi mosasungira kanthu kumtima. Tsono chifukwa cha zimenezi, Yehova Mulungu wanu adzakudalitsani pa ntchito zanu zonse ndi pa chilichonse chimene mukhudza."},{"book":"Deuteronomo","chapter":"15","verse":"11","text":"Anthu osauka sadzatha mʼdziko lanu. Chomwecho ndikukulamulani kuti mukhale ofewa manja kwa abale anu ndi kwa osauka, osowa mʼdziko mwanu."},{"book":"Deuteronomo","chapter":"15","verse":"12","text":"Ngati mʼbale wanu wamwamuna kapena wamkazi adzigulitsa yekha kwa inu, nakugwirirani ntchito zaka zisanu ndi chimodzi, muzimumasula mʼchaka cha chisanu ndi chiwiri."},{"book":"Deuteronomo","chapter":"15","verse":"13","text":"Ndipo pamene mumumasula, musangomulola apite chimanjamanja."},{"book":"Deuteronomo","chapter":"15","verse":"14","text":"Mumupatse mowolowamanja zochokera pa ziweto zanu, kopunthira tirigu ndi kopsinyira vinyo. Inu mumupatse iye monga Yehova Mulungu wanu wakudalitsirani."},{"book":"Deuteronomo","chapter":"15","verse":"15","text":"Kumbukirani kuti munali akapolo mʼdziko la Igupto ndipo Yehova Mulungu wanu anakupulumutsani. Nʼchifukwa chake ndikukupatsani lamulo ili lero lino."},{"book":"Deuteronomo","chapter":"15","verse":"16","text":"Koma ngati kapoloyo akuwuzani kuti, “Ine sindikufuna kumasulidwa,” chifukwa choti wakukondani inuyo pamodzi ndi banja lanu ndiponso kuti kwamukomera iyeyo kuti azikhalabe nanu,"},{"book":"Deuteronomo","chapter":"15","verse":"17","text":"pamenepo muzitenga chobowolera chachitsulo ndi kubowola khutu lake pa chitseko, ndipo mukatero adzakhala kapolo wanu moyo wake wonse. Mdzakazi wanu muzimuchitanso chimodzimodzi."},{"book":"Deuteronomo","chapter":"15","verse":"18","text":"Musaone ngati chopweteka kumasula wantchito wanu, chifukwa ntchito imene wayigwira pa zaka zisanu ndi chimodzi zimenezi ndi yopindula kawiri pa ntchito imene akanagwira waganyu chabe. Ndipo Yehova Mulungu wanu adzakudalitsani pa chilichonse chimene mukuchita."},{"book":"Deuteronomo","chapter":"15","verse":"19","text":"Mumupatulire Yehova Mulungu wanu choyamba kubadwa chachimuna chilichonse pa ngʼombe ndi nkhosa zanu. Musamazigwiritse ntchito ngʼombe zoyamba kubadwa kapena kumeta nkhosa zoyamba kubadwa."},{"book":"Deuteronomo","chapter":"15","verse":"20","text":"Inuyo ndi banja lanu, chaka chilichonse muzizidya zimenezi pamaso pa Yehova Mulungu wanu pa malo amene Iye adzasankhe."},{"book":"Deuteronomo","chapter":"15","verse":"21","text":"Ngati chiweto chili ndi chilema monga kulumala kapena chosaona, kapena ngati chili ndi cholakwika chachikulu chilichonse, musachipereke nsembe kwa Yehova Mulungu wanu."},{"book":"Deuteronomo","chapter":"15","verse":"22","text":"Muzichidya mʼmizinda yanuyanu. Onse odetsedwa monga mwa mwambo ndi oyeretsedwa omwe akhoza kuchidya monga akudya gwape kapena mbawala."},{"book":"Deuteronomo","chapter":"15","verse":"23","text":"Koma musadye magazi ake. Muwathire pansi ngati madzi."}]}