{"data":[{"book":"Deuteronomo","chapter":"23","verse":"1","text":"Mwamuna aliyense wofulidwa kapena woduka chiwalo chachimuna asalowe nawo mu msonkhano wa Yehova."},{"book":"Deuteronomo","chapter":"23","verse":"2","text":"Aliyense wobadwa mʼbanja losavomerezeka, kapena mdzukulu wake wina aliyense, ngakhale mibado khumi pambuyo pake, asalowe mu msonkhano wa Yehova."},{"book":"Deuteronomo","chapter":"23","verse":"3","text":"Mwamoni kapena Mmowabu asalowe mu msonkhano wa anthu a Yehova ngakhale mibado khumi yobwera pambuyo pake."},{"book":"Deuteronomo","chapter":"23","verse":"4","text":"Pakuti iwowa sanabwere kudzakulonjerani ndi chakudya kapena madzi pamene mumadutsa pochokera ku Igupto, mʼmalo mwake anakalemba ganyu Balaamu mwana wa Beori wochokera ku Petori ku Mesopotamiya kuti akutemberereni."},{"book":"Deuteronomo","chapter":"23","verse":"5","text":"Komabe Yehova Mulungu wanu sanamvere Balaamu koma anatembenuza temberero kukhala dalitso kwa inu chifukwa Yehova Mulungu wanu amakukondani."},{"book":"Deuteronomo","chapter":"23","verse":"6","text":"Musachite nawo mgwirizano uliwonse wa mtendere pa moyo wanu wonse."},{"book":"Deuteronomo","chapter":"23","verse":"7","text":"Musapeputse Mwedomu pakuti ndi mʼbale wanu ndithu. Musapeputse Mwigupto chifukwa munali alendo mʼdziko lake."},{"book":"Deuteronomo","chapter":"23","verse":"8","text":"Mʼbado wachitatu wa ana awo akhoza kulowa mu msonkhano wa anthu a Yehova."},{"book":"Deuteronomo","chapter":"23","verse":"9","text":"Mukamakhala pa msasa pokonzekera adani anu, musayandikane ndi china chilichonse chodetsedwa."},{"book":"Deuteronomo","chapter":"23","verse":"10","text":"Wina mwa asilikali anu akadziwonongera ndi umuna usiku, ayenera kuchoka pa msasapo ndipo akhale kunja kwa msasa."},{"book":"Deuteronomo","chapter":"23","verse":"11","text":"Koma dzuwa likapendeka ayenera kusamba ndipo polowa dzuwa akhoza kubwerera ku msasa."},{"book":"Deuteronomo","chapter":"23","verse":"12","text":"Mukonze malo kunja kwa msasa kumene mukhoza kukadzithandizirako."},{"book":"Deuteronomo","chapter":"23","verse":"13","text":"Pakati pa zida zanu muzikhala ndi china chokumbira, ndipo pokadzithandiza muzikumba kadzenje ndi kukwirira chimbudzi chanu."},{"book":"Deuteronomo","chapter":"23","verse":"14","text":"Pakuti Yehova Mulungu wanu amayendayenda ku msasa wanu kukutchinjirizani ndi kupereka adani anu kwa inu. Nʼchifukwa chake msasa wanu uzikhala wopatulika kuti mwina angaone china chonyansa nabwerera osakuyandikirani."},{"book":"Deuteronomo","chapter":"23","verse":"15","text":"Ngati kapolo wathawa mbuye wake nakabisala kwanu, musamuperekenso kwa mbuye wakeyo."},{"book":"Deuteronomo","chapter":"23","verse":"16","text":"Mumulole akhale pakati panu, paliponse pamene angakonde, mʼmudzi umene angasankhe ndipo musamupondereze."},{"book":"Deuteronomo","chapter":"23","verse":"17","text":"Pasapezeke Mwisraeli wamwamuna kapena wamkazi wochita chiwerewere ku Nyumba ya Mulungu."},{"book":"Deuteronomo","chapter":"23","verse":"18","text":"Musabweretse malipiro a wachiwerewere wamkazi kapena wamwamuna Mʼnyumba ya Yehova Mulungu wanu kudzapereka za malumbiro aliwonse, chifukwa Yehova Mulungu wanu amadana ndi zimenezi."},{"book":"Deuteronomo","chapter":"23","verse":"19","text":"Musamalipitse mʼbale wanu chiwongoladzanja, kaya pa ndalama, kapena pa chakudya, kapena pa china chilichonse choti nʼkupereketsa chiwongoladzanja."},{"book":"Deuteronomo","chapter":"23","verse":"20","text":"Mlendo mukhoza kumulipitsa chiwongoladzanja koma osati mʼbale wanu Mwisraeli, kuti Yehova Mulungu wanu akudalitseni pa zochitika zanu zonse mʼdziko mukulowamoli."},{"book":"Deuteronomo","chapter":"23","verse":"21","text":"Mukalumbira kupereka kanthu kwa Yehova Mulungu wanu, musamachedwetse kupereka, chifukwa Yehova Mulungu wanu adzakufunsanibe kanthuko ndipo mudzapezeka wochimwa."},{"book":"Deuteronomo","chapter":"23","verse":"22","text":"Koma ngati mupewa kupanga mapangano simudzapezeka ochimwa."},{"book":"Deuteronomo","chapter":"23","verse":"23","text":"Zilizonse zimene mulumbira ndi pakamwa panu muzitsimikiza kuzichita, chifukwa mwalumbira mwaufulu pamaso pa Yehova Mulungu wanu ndi pakamwa panu."},{"book":"Deuteronomo","chapter":"23","verse":"24","text":"Mukalowa mʼmunda wamphesa wa mnzanu mukhoza kudya mphesa mmene mungafunire koma musayike zina mʼdengu mwanu."},{"book":"Deuteronomo","chapter":"23","verse":"25","text":"Mukalowa mʼmunda wa tirigu wa mʼbale wanu, mukhoza kutengako ngala mʼmanja mwanu, koma osasenga tirigu ndi chikwakwa."}]}