{"data":[{"book":"Deuteronomo","chapter":"26","verse":"1","text":"Mukalowa ndi kukhazikika mʼdziko limene Yehova Mulungu wanu akukupatsani ngati cholowa chanu,"},{"book":"Deuteronomo","chapter":"26","verse":"2","text":"mutengeko zina mwa zipatso zoyamba pa zonse zimene mudzakola mʼnthaka ya dziko limene Yehova Mulungu wanu akukupatsani ndi kuziyika mʼdengu. Mukatero mupite kumalo kumene Yehova Mulungu wanu adzakhazikitsako dzina lake"},{"book":"Deuteronomo","chapter":"26","verse":"3","text":"ndipo mudzamuwuze wansembe amene ali pa ntchito pa nthawiyo kuti, “Ndikunenetsa lero kwa Yehova Mulungu wanu kuti ndabwera ku dziko limene Yehova analumbirira makolo athu kuti adzatipatsa ife.”"},{"book":"Deuteronomo","chapter":"26","verse":"4","text":"Wansembe adzatenga dengulo mʼmanja mwanu ndi kuliyika pansi patsogolo pa guwa lansembe la Yehova Mulungu wanu."},{"book":"Deuteronomo","chapter":"26","verse":"5","text":"Ndipo mudzanenetsa pamaso pa Yehova Mulungu wanu kuti, “Abambo anga anali Mwaramu woyendayenda, anapita ku Igupto ndi anthu ochepa nakhala kumeneko. Pambuyo pake anakhala mtundu waukulu, wamphamvu ndi wochuluka."},{"book":"Deuteronomo","chapter":"26","verse":"6","text":"Koma Aigupto anatisautsa natizunza, kumatigwiritsa ntchito yakalavulagaga."},{"book":"Deuteronomo","chapter":"26","verse":"7","text":"Kenaka tinafuwulira Yehova, Mulungu wa makolo athu ndipo Yehova anamva mawu athu ndi kuona kusauka, kuvutika ndi kuponderezedwa kwathu."},{"book":"Deuteronomo","chapter":"26","verse":"8","text":"Kotero Yehova anatitulutsa ku Igupto ndi dzanja lake lamphamvu ndi mkono wotambasuka ndi zoopsa zazikulu ndi zizindikiro zozizwitsa ndi zodabwitsa."},{"book":"Deuteronomo","chapter":"26","verse":"9","text":"Iye anatibweretsa ku malo ano natipatsa dziko loyenda mkaka ndi uchi lino."},{"book":"Deuteronomo","chapter":"26","verse":"10","text":"Ndipo tsopano ndikubweretsa zipatso zoyamba zimene inu Yehova mwandipatsa.” Ikani dengulo pamaso pa Yehova Mulungu wanu ndi kuwerama mopereka ulemu pamaso pake."},{"book":"Deuteronomo","chapter":"26","verse":"11","text":"Ndipo inu ndi Alevi pamodzi ndi alendo okhala pakati panu mudzakondwera mʼzinthu zonse zabwino zimene Yehova Mulungu wanu wakupatsani, inu ndi a pa banja panu."},{"book":"Deuteronomo","chapter":"26","verse":"12","text":"Mukatha kupatula chakhumi pa zonse zimene mwakolola mʼchaka chachitatu chimene ndi chaka chakhumi, muzichipereka kwa wansembe, mlendo, ana ndi akazi amasiye, kuti pamenepo adye mʼmizinda yanu nakhuta."},{"book":"Deuteronomo","chapter":"26","verse":"13","text":"Kenaka munene kwa Yehova Mulungu wanu kuti “Ndatulutsamo mʼnyumba mwanga gawo lopatulika ndipo ndalipereka kwa Mlevi, mlendo, ana ndi akazi amasiye, monga mwa zonse zimene munalamula. Sindinapatuke pa zimene munalamula kapena kuyiwala ndi chimodzi chomwe."},{"book":"Deuteronomo","chapter":"26","verse":"14","text":"Sindinadye kalikonse ka gawo lopatulika pamene ndimalira maliro kapena kuchotsapo kalikonse ka gawo lopatulika pamene ndinali wodetsedwa, kapena kuperekako nsembe kwa akufa kalikonse ka gawoli. Ine ndamvera Yehova Mulungu wanga, ndachita chilichonse chimene inu munandilamula."},{"book":"Deuteronomo","chapter":"26","verse":"15","text":"Yangʼanani pa dziko kuchokera kumwamba, ku malo anu wopatulika, ndi kudalitsa anthu anu Aisraeli ndi dziko loyenda mkaka ndi uchi limene mwatipatsa ife monga momwe munalonjezera pa malumbiro anu kwa makolo athu.”"},{"book":"Deuteronomo","chapter":"26","verse":"16","text":"Yehova Mulungu wanu akukulamulani lero lino kuti mutsate malangizo ndi malamulo ake ndipo muwasunge mosamalitsa ndi mtima wanu wonse ndi moyo wanu wonse."},{"book":"Deuteronomo","chapter":"26","verse":"17","text":"Mwanena motsimikiza lero lino kuti Yehova ndiye Mulungu wanu ndi kuti mudzayenda mʼnjira zake, kusunga malangizo, malamulo ndi zonse akukulamulani ndi kutinso mudzamumvera."},{"book":"Deuteronomo","chapter":"26","verse":"18","text":"Ndipo Yehova wanenetsa lero lino kuti inu ndinu anthu ake, chuma chake chamtengowapatali monga momwe analonjezera, ndipo mukuyenera kusunga malamulo ake onse."},{"book":"Deuteronomo","chapter":"26","verse":"19","text":"Iye wanenetsa kuti adzakuyikani kukhala oyamikika, otchuka ndi olemekezeka koposa mitundu yonse imene anayilenga. Komanso mudzakhala anthu opatulika a Yehova Mulungu wanu monga momwe analonjezera."}]}