{"data":[{"book":"Deuteronomo","chapter":"5","verse":"1","text":"Mose anayitanitsa Aisraeli onse nati:"},{"book":"Deuteronomo","chapter":"5","verse":"2","text":"Yehova Mulungu wathu anachita pangano ndi ife ku Horebu."},{"book":"Deuteronomo","chapter":"5","verse":"3","text":"Yehova sanachite pangano ndi makolo athu koma ndi ife, tonse amene tili moyo lero."},{"book":"Deuteronomo","chapter":"5","verse":"4","text":"Yehova anayankhula nanu maso ndi maso kuchokera mʼmoto pa phiri paja."},{"book":"Deuteronomo","chapter":"5","verse":"5","text":"(Pa nthawi imeneyo ine ndinayimirira pakati pa Yehova ndi inu kuti ndikuwuzeni mawu a Yehova, chifukwa inu munkachita mantha ndi moto ndipo simunakwere ku phiri). Ndipo Iye anati:"},{"book":"Deuteronomo","chapter":"5","verse":"6","text":"“Ine ndine Yehova Mulungu wako amene ndinakutulutsa ku Igupto, mʼdziko la ukapolo."},{"book":"Deuteronomo","chapter":"5","verse":"7","text":"“Usakhale ndi milungu ina koma Ine ndekha."},{"book":"Deuteronomo","chapter":"5","verse":"8","text":"“Usadzipangire chofanizira chinthu chilichonse chakumwamba kapena cha pa dziko lapansi kapena cha mʼmadzi a pansi pa dziko."},{"book":"Deuteronomo","chapter":"5","verse":"9","text":"Usazigwadire kapena kuzipembedza, pakuti Ine Yehova Mulungu wako, ndine Mulungu wansanje, wolanga ana chifukwa cha tchimo la makolo awo mpaka mʼbado wachitatu ndi wachinayi wa iwo amene amadana nane,"},{"book":"Deuteronomo","chapter":"5","verse":"10","text":"koma ndimaonetsa chikondi chosasinthika ku mibado miyandamiyanda ya anthu amene amandikonda ndi kusunga malamulo anga."},{"book":"Deuteronomo","chapter":"5","verse":"11","text":"“Usagwiritse ntchito molakwika dzina la Yehova Mulungu wako, pakuti Yehova adzamutenga kukhala wochimwa aliyense amene akugwiritsa ntchito dzina lakelo molakwika."},{"book":"Deuteronomo","chapter":"5","verse":"12","text":"“Uzisunga tsiku la Sabata kuti likhale lopatulika monga momwe Yehova Mulungu wako anakulamulira."},{"book":"Deuteronomo","chapter":"5","verse":"13","text":"Uzigwira ntchito zako zonse masiku asanu ndi limodzi,"},{"book":"Deuteronomo","chapter":"5","verse":"14","text":"koma tsiku lachisanu ndi chiwiri ndi Sabata, tsiku loperekedwa kwa Yehova Mulungu wako. Tsiku limeneli musagwire ntchito iliyonse, inuyo kapena mwana wanu wamwamuna kapena mwana wanu wamkazi kapena wantchito wanu wamwamuna kapena mdzakazi wanu kapena ngʼombe yanu kapena bulu wanu kapena ziweto zanu kapena mlendo amene akukhala mʼmudzi mwanu, motero ndiye kuti wantchito wanu wamwamuna ndi wantchito wanu wamkazi adzapumula monga inuyo."},{"book":"Deuteronomo","chapter":"5","verse":"15","text":"Kumbukira kuti unali kapolo ku Igupto ndipo Yehova Mulungu wako anakutulutsa kumeneko ndi dzanja lamphamvu ndi lotambasuka. Choncho Yehova Mulungu wako akukulamula kuti uzisunga tsiku la Sabata."},{"book":"Deuteronomo","chapter":"5","verse":"16","text":"“Lemekeza abambo ako ndi amayi ako monga Yehova Mulungu wako wakulamulira iwe kuti ukhale ndi moyo wautali ndi kuti zikuyendere bwino mʼdziko limene Yehova Mulungu wako akukupatsa."},{"book":"Deuteronomo","chapter":"5","verse":"17","text":"“Usaphe."},{"book":"Deuteronomo","chapter":"5","verse":"18","text":"“Usachite chigololo."},{"book":"Deuteronomo","chapter":"5","verse":"19","text":"“Usabe."},{"book":"Deuteronomo","chapter":"5","verse":"20","text":"“Usapereke umboni womunamizira mnzako."},{"book":"Deuteronomo","chapter":"5","verse":"21","text":"“Usasirire mkazi wa mnzako. Usasirire nyumba ya mnzako kapena munda wake, wantchito wake wamwamuna kapena mdzakazi wake, ngʼombe yake kapena bulu wake, kapena chilichonse cha mnzako.”"},{"book":"Deuteronomo","chapter":"5","verse":"22","text":"Awa ndi malamulo amene Yehova anayankhula ndi mawu okweza kwa gulu lanu lonse pa phiri paja mʼmoto, mtambo ndi mdima woopsa, sanawonjezerepo kanthu. Ndipo anawalemba pa mapale awiri amiyala ndi kundipatsa."},{"book":"Deuteronomo","chapter":"5","verse":"23","text":"Mutamva mawu kuchokera mu mdimawo, phiri lili moto lawilawi, atsogoleri onse a mafuko anu ndi akuluakulu anu anabwera kwa ine."},{"book":"Deuteronomo","chapter":"5","verse":"24","text":"Ndipo munati, “Yehova Mulungu wathu wationetsa ulemerero ndi ukulu wake, ndipo tamva mawu ake kuchokera mʼmoto. Lero taona kuti munthu akhoza kukhala ndi moyo ngakhale Mulungu atayankhula naye."},{"book":"Deuteronomo","chapter":"5","verse":"25","text":"Koma tsopano tife chifukwa chiyani? Moto waukuluwu utinyeketsa, ndipo tifa tikapitirirabe kumva mawu a Yehova Mulungu wathu."},{"book":"Deuteronomo","chapter":"5","verse":"26","text":"Pakuti ndi munthu uti wolengedwa amene anamvapo mawu a Mulungu wamoyo akuyankhula kuchokera mʼmoto, monga tachitiramu, nakhala ndi moyo?"},{"book":"Deuteronomo","chapter":"5","verse":"27","text":"Pita pafupi kuti ukamvetsere zonse zimene Yehova Mulungu wathu akunena. Kenaka udzatiwuze chilichonse chimene Yehova Mulungu wathu akunena ndipo tidzamvera ndi kuchita.”"},{"book":"Deuteronomo","chapter":"5","verse":"28","text":"Yehova anakumvani pamene munkayankhula kwa ine ndipo Yehova anati kwa ine, “Ndamva zimene anthuwa anena kwa iwe. Chilichonse chimene anena ndi chabwino."},{"book":"Deuteronomo","chapter":"5","verse":"29","text":"Zikanakhala bwino akanakhala ndi mtima wondiopa ndi kusunga malamulo anga nthawi zonse kuti zinthu ziziwayendera bwino, iwowo pamodzi ndi ana awo kwamuyaya."},{"book":"Deuteronomo","chapter":"5","verse":"30","text":"“Pita uwawuze kuti abwerere ku matenti awo."},{"book":"Deuteronomo","chapter":"5","verse":"31","text":"Koma iwe ukhale kuno ndi ine kuti ndikupatse malamulo, malangizo ndi ziphunzitso zimene azitsatira mʼdziko limene ndiwapatse kuti alitenge.”"},{"book":"Deuteronomo","chapter":"5","verse":"32","text":"Choncho samalirani kuchita zimene Yehova Mulungu wanu akukulamulirani inu, musapatukire kudzanja lamanja kapena lamanzere."},{"book":"Deuteronomo","chapter":"5","verse":"33","text":"Muyende mʼnjira yonse imene Yehova Mulungu wanu wakulamulirani kuti mukhale ndi moyo ndi kupambana, ndi kuti masiku anu achuluke mʼdziko limene mudzatengelo."}]}