{"data":[{"book":"Deuteronomo","chapter":"9","verse":"1","text":"Mvera Israeli. Watsala pangʼono kuwoloka Yorodani ndi kukathamangitsa mitundu ikuluikulu ndi yamphamvu kuposa iweyo, imene mizinda yake ndi ikuluikulu yokhala ndi makoma ofika mpaka kumwamba."},{"book":"Deuteronomo","chapter":"9","verse":"2","text":"Anthuwo ndi ataliatali, Aanaki! Ukudziwa za iwo ndipo unamvapo zikunenedwa kuti, “Ndani amene angalimbane ndi Aanaki?”"},{"book":"Deuteronomo","chapter":"9","verse":"3","text":"Koma khulupirira lero kuti Yehova Mulungu wako amene ali patsogolo pako ali ngati moto wonyeketsa. Adzawononga iwowo ndipo adzawagonjetsa iweyo ukuona. Pamenepo udzawathamangitsa ndi kuwakantha mwamsanga, monga momwe Yehova wakulonjezera."},{"book":"Deuteronomo","chapter":"9","verse":"4","text":"Yehova Mulungu wako akadzawapirikitsa pamaso pako, usadzanene mu mtima mwako kuti, “Yehova wandibweretsa kuno kudzalanda dziko lino chifukwa cha kulungama kwanga.” Ayi, koma ndi chifukwa cha kuyipa kwa anthu amene Yehova ati awapirikitse pamaso pako."},{"book":"Deuteronomo","chapter":"9","verse":"5","text":"Sukalowa ndi kutenga dziko lawolo chifukwa cha kulungama kwako kapena kukhulupirika kwako koma chifukwa cha kuyipa kwa anthuwo. Yehova Mulungu wako awapirikitsa pamaso pako kuti akwaniritse zimene analumbira kwa makolo ako Abrahamu, Isake ndi Yakobo."},{"book":"Deuteronomo","chapter":"9","verse":"6","text":"Tsono zindikira kuti si chifukwa cha kulungama kwako kuti Yehova Mulungu wako akukupatsa dziko labwinoli kuti ulitenge popeza ndiwe wokanika."},{"book":"Deuteronomo","chapter":"9","verse":"7","text":"Kumbukirani izi ndipo musayiwale mmene munaputira mkwiyo wa Yehova Mulungu mʼchipululu muja. Kuyambira tsiku limene munatuluka mu Igupto mpaka pamene munafika kuno, mwakhala owukira Yehova."},{"book":"Deuteronomo","chapter":"9","verse":"8","text":"Ku Horebu munaputa mkwiyo wa Yehova, kotero kuti anakwiya kwambiri nafuna kukuwonongani."},{"book":"Deuteronomo","chapter":"9","verse":"9","text":"Nditakwera ku phiri kuti ndikalandire miyala iwiri ya malamulo, ya pangano limene Yehova anachita ndi inu, ndinakhala ku phiriko kwa masiku makumi anayi usiku ndi usana, sindinadye buledi kapena kumwa madzi."},{"book":"Deuteronomo","chapter":"9","verse":"10","text":"Yehova anandipatsa miyala iwiri yolembedwa ndi chala chake. Pa miyalapo panali malamulo onse amene Yehova analengeza kwa inu pa phiri kuchokera mʼmoto pa tsiku la msonkhano."},{"book":"Deuteronomo","chapter":"9","verse":"11","text":"Pakutha pa masiku makumi anayi usiku ndi usana, Yehova anandipatsa miyala iwiri, miyala ya pangano."},{"book":"Deuteronomo","chapter":"9","verse":"12","text":"Tsono Yehova anandiwuza, “Tsikako kuno msanga, chifukwa anthu ako aja unawatulutsa ku Iguptowa adziyipitsa. Iwo apatukapo mofulumira pa zimene ndinawalamulira ndipo adzipangira fano lachitsulo.”"},{"book":"Deuteronomo","chapter":"9","verse":"13","text":"Ndipo Yehova anati kwa ine, “Anthu awa ndawaona ndipo ndi anthu okanikadi!"},{"book":"Deuteronomo","chapter":"9","verse":"14","text":"Ndilekeni ndiwawononge ndi kufafaniza mayina awo pa dziko lapansi. Ndipo ndidzakuyesa iwe mtundu wa anthu wamphamvu ndi wochuluka kuposa iwo.”"},{"book":"Deuteronomo","chapter":"9","verse":"15","text":"Choncho ndinatembenuka ndi kutsika phiri moto ukanayakabe. Ndipo miyala iwiri ya pangano inali mʼmanja mwanga."},{"book":"Deuteronomo","chapter":"9","verse":"16","text":"Ine poyangʼana ndinaona kuti inu munachimwira Yehova Mulungu wanu. Munadzipangira fano lowumbidwa ngati mwana wangʼombe. Inuyo munapatuka msanga kuchoka pa njira imene Yehova anakulamulirani."},{"book":"Deuteronomo","chapter":"9","verse":"17","text":"Motero ine ndinaponya pansi miyala imene inali mʼmanja mwanga, ndi kuyiphwanya inu mukuona."},{"book":"Deuteronomo","chapter":"9","verse":"18","text":"Tsono nthawi yomweyo ndinagwa chafufumimba pamaso pa Yehova kwa masiku makumi anayi usiku ndi usana. Sindinadye buledi kapena kumwa madzi chifukwa cha machimo onse amene munawachita, kuchita zoyipa pamaso pa Yehova ndi kumukwiyitsa kwambiri."},{"book":"Deuteronomo","chapter":"9","verse":"19","text":"Ine ndinachita mantha ndi mkwiyo ndi ukali wa Yehova chifukwa anakwiya nanu kokwanira kukuwonongani. Koma Yehova anandimveranso."},{"book":"Deuteronomo","chapter":"9","verse":"20","text":"Ndipo Yehova anakwiya ndi Aaroni ndipo akanamuwononga, koma ine ndinamupemphereranso Aaroniyo."},{"book":"Deuteronomo","chapter":"9","verse":"21","text":"Ndiponso ndinatenga chinthu chanu choyipacho, mwana wangʼombe amene munapangayo, ndi kumuwotcha pa moto. Kenaka ndinamuphwanya ndi kumuperapera ndikukhala ngati fumbi ndipo ndinawaza fumbilo mu mtsinje umene unkayenda kuchokera mʼphiri."},{"book":"Deuteronomo","chapter":"9","verse":"22","text":"Inu munamukwiyitsanso Yehova ku Tabera, ku Masa ndi ku Kibiroti Hatava."},{"book":"Deuteronomo","chapter":"9","verse":"23","text":"Ndipo Yehova atakutulutsani ku Kadesi Barinea anati, “Pitani mukatenge dziko limene ndakupatsani.” Koma munawukira ulamuliro wa Yehova Mulungu wanu. Inu simunamukhulupirire kapena kumumvera."},{"book":"Deuteronomo","chapter":"9","verse":"24","text":"Kuyambira pamene ndinakudziwani, mwakhala owukira Yehova."},{"book":"Deuteronomo","chapter":"9","verse":"25","text":"Ine ndinagwa chafufumimba pamaso pa Yehova kwa masiku makumi anayi usana ndi usiku chifukwa Yehova ananena kuti akuwonongani."},{"book":"Deuteronomo","chapter":"9","verse":"26","text":"Ndinapemphera kwa Ambuye ndi kuti, “Haa Yehova Wamkulukulu, musawawononge anthu anu, chuma chanuchanu chimene munachipulumutsa ndi mphamvu yanu yayikulu ku Igupto ndi dzanja lanu la mphamvu."},{"book":"Deuteronomo","chapter":"9","verse":"27","text":"Kumbukirani atumiki anu Abrahamu, Isake ndi Yakobo. Musatengere kupulupudza, kuyipa ndi kuchimwa kwawo anthuwa."},{"book":"Deuteronomo","chapter":"9","verse":"28","text":"Kupanda kutero, ndiye kuti anthu a ku dziko lija munatitulutsaku adzati, ‘Yehova anawatulutsa kuti akawaphe mʼchipululu popeza sanathe kukawalowetsa mʼdziko limene anawalonjeza ndipo anadana nawo.’"},{"book":"Deuteronomo","chapter":"9","verse":"29","text":"Koma iwowa ndi anthu anu, chuma chanu chimene munachitulutsa ndi mphamvu yanu yayikulu ndi mkono wanu wotambasuka.”"}]}