{"data":[{"book":"2 ಸಮು","chapter":"22","verse":"1","text":"ಯೆಹೋವನು ದಾವೀದನನ್ನು ಎಲ್ಲಾ ಶತ್ರುಗಳ ಕೈಗೂ ಸೌಲನ ಕೈಗೂ ಸಿಕ್ಕದಂತೆ ತಪ್ಪಿಸಿದಾಗ ಅವನು ಯೆಹೋವನ ಘನಕ್ಕಾಗಿ ಈ ಜಯ ಗೀತೆಯನ್ನು ರಚಿಸಿ ಹೀಗೆ ಹಾಡಿದನು:"},{"book":"2 ಸಮು","chapter":"22","verse":"2","text":"ಯೆಹೋವನು ನನ್ನ ಬಂಡೆಯೂ, ನನ್ನ ಕೋಟೆಯೂ ನನ್ನ ವಿಮೋಚಕನೂ ಆಗಿದ್ದಾನೆ."},{"book":"2 ಸಮು","chapter":"22","verse":"3","text":"ಆತನು ನನ್ನ ಆಶ್ರಯಗಿರಿಯಾಗಿರುವ ದೇವರೂ, ನನ್ನ ಗುರಾಣಿಯೂ ನನ್ನ ರಕ್ಷಣೆಯ ಕೊಂಬೂ, ನನ್ನ ದುರ್ಗವೂ, ನನ್ನ ಶರಣನೂ, ಹಿಂಸೆಯಿಂದ ನನ್ನನ್ನು ರಕ್ಷಿಸುವವನೂ ಆಗಿದ್ದಾನೆ."},{"book":"2 ಸಮು","chapter":"22","verse":"4","text":"ಯೆಹೋವನು ಸ್ತೋತ್ರಕ್ಕೆ ಅರ್ಹನು. ನಾನು ಆತನಿಗೆ ಮೊರೆಯಿಡಲು ಆತನು ನನ್ನನ್ನು ಶತ್ರುಗಳಿಂದ ರಕ್ಷಿಸುತ್ತಾನೆ."},{"book":"2 ಸಮು","chapter":"22","verse":"5","text":"ಮರಣ ಪ್ರವಾಹದ ಅಲ್ಲಕಲ್ಲೋಲಗಳು ನನ್ನನ್ನು ಸುತ್ತಿಕೊಂಡವು. ನಾಶಪ್ರವಾಹವು ನನ್ನನ್ನು ನಡುಗಿಸಿತು."},{"book":"2 ಸಮು","chapter":"22","verse":"6","text":"ಪಾತಾಳಪಾಶಗಳು ನನ್ನನ್ನು ಆವರಿಸಿಕೊಂಡವು, ಮರಣಕರವಾದ ಉರುಲುಗಳು ನನ್ನನ್ನು ಸುತ್ತಿಕೊಂಡವು."},{"book":"2 ಸಮು","chapter":"22","verse":"7","text":"ಅಂಥ ಕಷ್ಟದಲ್ಲಿ ನಾನು ಯೆಹೋವನಿಗೆ ಮೊರೆಯಿಟ್ಟೆನು. ನನ್ನ ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆನು. ಆತನು ತನ್ನ ಮಂದಿರದಲ್ಲಿ ನನ್ನ ಸ್ವರವನ್ನು ಕೇಳಿದನು. ನನ್ನ ಪ್ರಾರ್ಥನೆ ಆತನ ಸನ್ನಿಧಿಗೆ ಕೇಳಿಸಿತು."},{"book":"2 ಸಮು","chapter":"22","verse":"8","text":"ಆಗ ಆತನ ಕೋಪದಿಂದ ಭೂಮಿಯು ಕಂಪಿಸಿತು. ಆಕಾಶದ ಆಧಾರಗಳು ನಡುಗಿ ಕದಲಿದವು."},{"book":"2 ಸಮು","chapter":"22","verse":"9","text":"ಆತನ ಮೂಗಿನಿಂದ ಹೊಗೆಯು ಬಂದಿತು. ಆತನ ಬಾಯಿಂದ ಅಗ್ನಿಜ್ವಾಲೆಯು ಹೊರಟು ಸಿಕ್ಕಿದ್ದೆಲ್ಲವನ್ನು ದಹಿಸಿ ಕೆಂಡವನ್ನಾಗಿ ಮಾಡಿತು."},{"book":"2 ಸಮು","chapter":"22","verse":"10","text":"ಆತನು ಆಕಾಶವನ್ನು ತಗ್ಗಿಸಿ ಇಳಿದು ಬಂದನು. ಆತನ ಪಾದಗಳ ಕೆಳಗೆ ಕಾರ್ಗತ್ತಲಿತ್ತು."},{"book":"2 ಸಮು","chapter":"22","verse":"11","text":"ಕೆರೂಬಿವಾಹನನಾಗಿ ಹಾರಿದನು. ವಾಯುವೇ ಆತನ ರೆಕ್ಕೆಗಳೋ ಎಂಬಂತೆ ಇಳಿದು ಪ್ರತ್ಯಕ್ಷನಾದನು."},{"book":"2 ಸಮು","chapter":"22","verse":"12","text":"ಕತ್ತಲನ್ನೂ, ಜಲಮಯವಾಗಿರುವ ನೀಲಮೇಘಗಳನ್ನೂ, ತನ್ನ ಸುತ್ತಲೂ ಗುಡಾರದಂತೆ ಕವಿಸಿಕೊಂಡನು."},{"book":"2 ಸಮು","chapter":"22","verse":"13","text":"ಆತನ ಸಾನ್ನಿಧ್ಯ ಪ್ರಕಾಶದಿಂದ ಉರಿಗೆಂಡಗಳು ಹೊರಟವು."},{"book":"2 ಸಮು","chapter":"22","verse":"14","text":"ಯೆಹೋವನು ಆಕಾಶದಿಂದ ಗುಡುಗಿದನು. ಪರಾತ್ಪರನಾದ ದೇವರು ಧ್ವನಿಗೊಟ್ಟನು."},{"book":"2 ಸಮು","chapter":"22","verse":"15","text":"ಆತನು ಬಾಣಗಳನ್ನೆಸೆದು ಶತ್ರುಗಳನ್ನು ಚದುರಿಸಿಬಿಟ್ಟನು. ಸಿಡಿಲಿನಿಂದ ಅವುಗಳನ್ನು ಕಳವಳಗೊಳಿಸಿದನು."},{"book":"2 ಸಮು","chapter":"22","verse":"16","text":"ಆಗ ಯೆಹೋವನ ಗದರಿಕೆಯಿಂದಲೂ ಆತನ ಶ್ವಾಸಭರದಿಂದಲೂ ಸಮುದ್ರದ ತಳವು ಕಾಣಿಸಿತು. ಭೂಮಂಡಲದ ಅಸ್ಥಿವಾರವು ತೋರಿಬಂದವು."},{"book":"2 ಸಮು","chapter":"22","verse":"17","text":"ಆತನು ಮೇಲಣಲೋಕದಿಂದ ಕೈಚಾಚಿ ನನ್ನನ್ನು ಹಿಡಿದು! ಮಹಾಜಲರಾಶಿಯೊಳಗಿಂದ ನನ್ನನ್ನು ಎಳೆದನು."},{"book":"2 ಸಮು","chapter":"22","verse":"18","text":"ನನಗಿಂತ ಬಲಿಷ್ಠರೂ, ಪುಷ್ಠರೂ ಆಗಿ ದ್ವೇಷಿಸುತ್ತಿದ್ದ ಶತ್ರುಗಳಿಂದ ನನ್ನನ್ನು ಬಿಡಿಸಿ ರಕ್ಷಿಸಿದನು."},{"book":"2 ಸಮು","chapter":"22","verse":"19","text":"ಅವರು ನನ್ನ ಆಪತ್ಕಾಲದಲ್ಲಿ ನನ್ನ ಮೇಲೆ ಬಿದ್ದರು. ಆಗ ಯೆಹೋವನು ನನಗೆ ಉದ್ಧಾರಕನಾದನು."},{"book":"2 ಸಮು","chapter":"22","verse":"20","text":"ಆತನು ನನ್ನನ್ನು ಅಪಾಯದಿಂದ ಬಿಡಿಸಿದನು. ನನ್ನನ್ನು ಮೆಚ್ಚಿ 22:20 ಅಥವಾ ವಿಶಾಲ ಸ್ಥಳದಲ್ಲಿ ಸೇರಿಸಿದನು.ರಕ್ಷಿಸಿದನು."},{"book":"2 ಸಮು","chapter":"22","verse":"21","text":"ಯೆಹೋವನು ನನ್ನ ಸನ್ನಡತೆಗೆ ತಕ್ಕ ಪ್ರತಿಫಲ ನೀಡಿದನು. ನನ್ನ ಕೈಗಳ ಶುದ್ಧತ್ವಕ್ಕೆ ತಕ್ಕಂತೆ ಪ್ರತಿಫಲಕೊಟ್ಟನು."},{"book":"2 ಸಮು","chapter":"22","verse":"22","text":"ಯೆಹೋವನ ಮಾರ್ಗವನ್ನೇ ಅನುಸರಿಸಿದೆನಲ್ಲಾ ನನ್ನ ದೇವರನ್ನು ಬಿಟ್ಟು ದ್ರೋಹ ಮಾಡಲಿಲ್ಲ."},{"book":"2 ಸಮು","chapter":"22","verse":"23","text":"ನಾನು ಆತನ ಆಜ್ಞೆಗಳನ್ನು ಯಾವಾಗಲೂ ನನ್ನೆದುರಿನಲ್ಲಿ ಇಟ್ಟುಕೊಂಡೆನು. ಆತನ ವಿಧಿಗಳಿಂದ ತಪ್ಪಿ ಹೋಗಲಿಲ್ಲ."},{"book":"2 ಸಮು","chapter":"22","verse":"24","text":"ನಾನು ಆತನ ದೃಷ್ಟಿಯಲ್ಲಿ ನಿರ್ದೋಷಿಯು. ಪಾಪದಲ್ಲಿ ಬೀಳದಂತೆ ಜಾಗರೂಕತೆಯಿಂದ ನಡೆದುಕೊಂಡೆನು."},{"book":"2 ಸಮು","chapter":"22","verse":"25","text":"ಆದ್ದರಿಂದ ನನ್ನ ನೀತಿಗೆ ತಕ್ಕಂತೆಯೂ, ಆತನ ದೃಷ್ಟಿಯಲ್ಲಿ ನನ್ನ ನಿರಪರಾಧಕ್ಕೆ ತಕ್ಕಂತೆಯೂ ಯೆಹೋವನು ನನಗೆ ತಕ್ಕ ಪ್ರತಿಫಲವನ್ನು ಕೊಟ್ಟನು."},{"book":"2 ಸಮು","chapter":"22","verse":"26","text":"ನೀನು ಕೃಪೆಯುಳ್ಳವನಿಗೆ ಕೃಪಾವಂತನೂ, ದೋಷವಿಲ್ಲದವರಿಗೆ ನಿರ್ದೋಷಿಯೂ."},{"book":"2 ಸಮು","chapter":"22","verse":"27","text":"ಶುದ್ಧನಿಗೆ ಪರಿಶುದ್ಧನೂ, ವಕ್ರಬುದ್ಧಿಯವನಿಗೆ ವಕ್ರನೂ ಆಗಿರುವಿ."},{"book":"2 ಸಮು","chapter":"22","verse":"28","text":"ದೀನರನ್ನು ಉದ್ಧರಿಸುತ್ತಿ. ಹಮ್ಮಿನವರನ್ನು ಕಂಡುಹಿಡಿದು ತಗ್ಗಿಸಿಬಿಡುತ್ತಿ."},{"book":"2 ಸಮು","chapter":"22","verse":"29","text":"ಯೆಹೋವನೇ, ನನ್ನ ದೀಪವು ನೀನೇ. ಯೆಹೋವನು ನನಗೆ ಬೆಳಕನ್ನು ಕೊಟ್ಟು ನನ್ನ ಕತ್ತಲನ್ನು ಪರಿಹರಿಸುವನು."},{"book":"2 ಸಮು","chapter":"22","verse":"30","text":"ನಿನ್ನ ಬಲದಿಂದ 22:30 ಅಥವಾ ನಾನು ಜಜ್ಜಿಹಾಕುವೆನು.ನಾನು ದಂಡಿನ ಮೇಲೆ ಬೀಳುವೆನು. ನನ್ನ ದೇವರ ಸಹಾಯದಿಂದ ಪ್ರಾಕಾರಗಳನ್ನು ಹಾರುವೆನು."},{"book":"2 ಸಮು","chapter":"22","verse":"31","text":"ದೇವರ ಮಾರ್ಗವು ಯಾವ ದೋಷವೂ ಇಲ್ಲದ್ದು ಯೆಹೋವನ ವಚನವು ಶುದ್ಧವಾದದ್ದು. ಆತನು ಆಶ್ರಿತರೆಲ್ಲರಿಗೆ ಗುರಾಣಿಯಾಗಿದ್ದಾನೆ."},{"book":"2 ಸಮು","chapter":"22","verse":"32","text":"ಯೆಹೋವನಲ್ಲದೆ ದೇವರು ಯಾರು? ನಮ್ಮ ದೇವರ ಹೊರತು ಶರಣನು ಎಲ್ಲಿ?"},{"book":"2 ಸಮು","chapter":"22","verse":"33","text":"ದೇವರು ನನ್ನ ಬಲವಾದ ಕೋಟೆಯಾಗಿದ್ದಾನೆ. ಆತನು ನನ್ನ ಮಾರ್ಗವನ್ನು ಸರಾಗಮಾಡುತ್ತಾನೆ."},{"book":"2 ಸಮು","chapter":"22","verse":"34","text":"ನನ್ನ ಕಾಲನ್ನು ಜಿಂಕೆಯ ಕಾಲಿನಂತೆ ಚುರುಕು ಮಾಡುತ್ತಾನೆ. ನನ್ನನ್ನು ಉನ್ನತಪ್ರದೇಶಗಳಲ್ಲಿ ನಿಲ್ಲಿಸುತ್ತಾನೆ"},{"book":"2 ಸಮು","chapter":"22","verse":"35","text":"ಆತನು ನನಗೆ ಯುದ್ಧ ವಿದ್ಯೆಯನ್ನು ಕಲಿಸಿದ್ದರಿಂದ ನಾನು ತಾಮ್ರದ ಬಿಲ್ಲನ್ನಾದರೂ ಉಪಯೋಗಿಸಬಲ್ಲೆನು."},{"book":"2 ಸಮು","chapter":"22","verse":"36","text":"ನೀನು ನನಗೋಸ್ಕರ ಗುರಾಣಿಯನ್ನು ಹಿಡಿದು ರಕ್ಷಿಸಿದ್ದೀ. ನಿನ್ನ ಕೃಪಾಕಟಾಕ್ಷವು ನನ್ನನ್ನು ಉನ್ನತಕ್ಕೆ ಏರಿಸಿದೆ."},{"book":"2 ಸಮು","chapter":"22","verse":"37","text":"ನೀನು ನನ್ನ ಕಾಲುಗಳಿಗೆ ವಿಶಾಲ ಸ್ಥಳವನ್ನು ಕೊಟ್ಟಿದ್ದರಿಂದ ನನ್ನ ಕಾಲುಗಳು ಕದಲುವುದಿಲ್ಲ."},{"book":"2 ಸಮು","chapter":"22","verse":"38","text":"ನನ್ನ ಶತ್ರುಗಳನ್ನು ಹಿಂದಟ್ಟಿ ಸಂಹರಿಸುವೆನು. ಅವರನ್ನು ಇಲ್ಲದಂತೆ ಮಾಡುವವರೆಗೂ ಹಿಂದಿರುಗುವುದಿಲ್ಲ."},{"book":"2 ಸಮು","chapter":"22","verse":"39","text":"ಅವರನ್ನು ನಿರ್ನಾಮಗೊಳಿಸುವೆನು, ಹೊಡೆದು ಏಳಲಾರದಂತೆ ಮಾಡುವೆನು. ಅವರು ನನ್ನ ಪಾದದ ಕೆಳಗೆ ಬೀಳುವರು."},{"book":"2 ಸಮು","chapter":"22","verse":"40","text":"ನೀನು ನನಗೆ ಯುದ್ಧಕ್ಕಾಗಿ ಶೌರ್ಯವೆಂಬ ನಡುಕಟ್ಟನ್ನು ಬಿಗಿದಿದ್ದಿ. ಎದುರಾಳಿಗಳನ್ನು ಕುಗ್ಗಿಸಿ ನನಗೆ ಅಧೀನಮಾಡಿದ್ದಿ."},{"book":"2 ಸಮು","chapter":"22","verse":"41","text":"ನನ್ನ ಶತ್ರುಗಳನ್ನು ಬೆಂಗೊಟ್ಟು ಓಡಮಾಡಿದ್ದೀ. ನನ್ನ ಶತ್ರುಗಳನ್ನು ನಿರ್ಮೂಲ ಮಾಡುವೆನು."},{"book":"2 ಸಮು","chapter":"22","verse":"42","text":"ಅವರು ಸಹಾಯಕ್ಕಾಗಿ ಕೂಗಿಕೊಂಡರೂ ರಕ್ಷಿಸುವವನಿಲ್ಲ. ಯೆಹೋವನಿಗೆ ಮೊರೆಯಿಟ್ಟರೂ ಆತನು ಉತ್ತರವನ್ನು ಕೊಡಲೇ ಇಲ್ಲ."},{"book":"2 ಸಮು","chapter":"22","verse":"43","text":"ಭೂಮಿಯ ಧೂಳನ್ನೋ ಎಂಬಂತೆ ಅವರನ್ನು ಪುಡಿಪುಡಿ ಮಾಡಿದೆನು. ಬೀದಿಯಲ್ಲಿರುವ ಕೆಸರನ್ನೋ ಎಂಬಂತೆ ಅವರನ್ನು ತುಳಿದು ಎಸೆದುಬಿಟ್ಟೆನು."},{"book":"2 ಸಮು","chapter":"22","verse":"44","text":"ನನ್ನ ಜನರ ಕಲಹಗಳಿಗೆ ನನ್ನನ್ನು ತಪ್ಪಿಸಿದ್ದಿ. ಜನಾಂಗಗಳಿಗೆ ದೊರೆಯಾಗುವಂತೆ ನನ್ನನ್ನು ಉಳಿಸಿದ್ದಿ. ನಾನರಿಯದ ಜನಾಂಗದವರು ಸಹ ನನಗೆ ಅಧೀನರಾಗುವರು."},{"book":"2 ಸಮು","chapter":"22","verse":"45","text":"ದೇಶಾಂತರದವರು ನನ್ನ ಮುಂದೆ ಮುದುರಿಕೊಳ್ಳುವರು. ನನ್ನ ಸುದ್ದಿಯನ್ನು ಕೇಳಿದ ಮಾತ್ರಕ್ಕೆ ನನಗೆ ವಿಧೇಯರಾಗುವರು."},{"book":"2 ಸಮು","chapter":"22","verse":"46","text":"ಅವರು ಧೈರ್ಯಗುಂದಿದವರಾಗಿ ತಮ್ಮ ತಮ್ಮ ಕೋಟೆಗಳಿಂದ ನಡುಗುತ್ತಾ ಬರುವರು."},{"book":"2 ಸಮು","chapter":"22","verse":"47","text":"ಯೆಹೋವನು ಚೈತನ್ಯಸ್ವರೂಪನು. ನನ್ನ ಶರಣನಿಗೆ ಸ್ತೋತ್ರ. ನನ್ನ ಆಶ್ರಯಗಿರಿಯಾಗಿರುವ ದೇವರಿಗೆ ಕೊಂಡಾಟ."},{"book":"2 ಸಮು","chapter":"22","verse":"48","text":"ಆತನು ನನ್ನ ಶತ್ರುಗಳಿಗೆ ಪ್ರತಿದಂಡನೆಮಾಡುವ ದೇವರು. ಜನಾಂಗಗಳನ್ನು ನನಗೆ ಅಧೀನಪಡಿಸುತ್ತಾನೆ."},{"book":"2 ಸಮು","chapter":"22","verse":"49","text":"ಶತ್ರುಗಳಿಂದ ನನ್ನನ್ನು ಬಿಡಿಸುವಾತನೇ, ನೀನು ನನ್ನನ್ನು ನನ್ನ ಎದುರಾಳಿಗಳಿಂದ ತಪ್ಪಿಸಿ ಉನ್ನತಪಡಿಸುತ್ತಿ. ಬಲಾತ್ಕಾರಿಗಳಿಂದ ನನ್ನನ್ನು ರಕ್ಷಿಸುತ್ತಿ."},{"book":"2 ಸಮು","chapter":"22","verse":"50","text":"ಈ ಕಾರಣದಿಂದ ಯೆಹೋವನೇ, ಅನ್ಯಜನಾಂಗಗಳ ಮಧ್ಯದಲ್ಲಿ ನಿನ್ನನ್ನು ಸ್ತುತಿಸುವೆನು. ನಿನ್ನ ನಾಮವನ್ನು ಸಂಕೀರ್ತಿಸುವೆನು."},{"book":"2 ಸಮು","chapter":"22","verse":"51","text":"ಆತನು ತಾನು ನೇಮಿಸಿದ ಅರಸನಿಗೋಸ್ಕರ ವಿಶೇಷ ರಕ್ಷಣೆಯನ್ನು ದಯಪಾಲಿಸುವವನಾಗಿದ್ದಾನೆ. ತಾನು ಅಭಿಷೇಕಿಸಿದ ದಾವೀದನಿಗೂ, ಅವನ ಸಂತತಿಯವರೆಗೆ ಸದಾಕಾಲವೂ ಕೃಪೆಯನ್ನು ಅನುಗ್ರಹಿಸುವವನಾಗಿದ್ದಾನೆ."}]}