{"data":[{"book":"2 ಸಮು","chapter":"24","verse":"1","text":"ಯೆಹೋವನು ಪುನಃ ಇಸ್ರಾಯೇಲರ ಮೇಲೆ ಕೋಪಗೊಂಡು ದಾವೀದನನ್ನು ಇಸ್ರಾಯೇಲ್ ಮತ್ತು ಯೆಹೂದ ಕುಲಗಳವರ ಜನಗಣತಿ ಮಾಡುವುದಕ್ಕೆ ಪ್ರೇರೇಪಿಸಿದನು."},{"book":"2 ಸಮು","chapter":"24","verse":"2","text":"ಅರಸನು ತನ್ನ ಹತ್ತಿರದಲ್ಲಿದ್ದ ಸೇನಾಧಿಪತಿಯಾದ ಯೋವಾಬನಿಗೆ, “ಜನಸಂಖ್ಯೆ ಗೊತ್ತಾಗುವ ಹಾಗೆ ನೀನು ದಾನ್ ಊರಿನಿಂದ ಬೇರ್ಷೆಬದ ವರೆಗೆ ಸಂಚರಿಸಿ ಇಸ್ರಾಯೇಲ್ ಕುಲಗಳ ಜನಗಣತಿ ಮಾಡಿಕೊಂಡು ಬಾ” ಎಂದು ಅವನಿಗೆ ಆಜ್ಞಾಪಿಸಿದನು."},{"book":"2 ಸಮು","chapter":"24","verse":"3","text":"ಆಗ ಯೋವಾಬನು ಅರಸನಿಗೆ, “ನನ್ನ ಒಡೆಯನಾದ ನಿನ್ನ ಆಯುಷ್ಕಾಲದಲ್ಲೇ ದೇವರಾದ ಯೆಹೋವನು ನಿನ್ನ ಪ್ರಜೆಯನ್ನು ಈಗ ಇರುವುದಕ್ಕಿಂತ ನೂರರಷ್ಟು ಹೆಚ್ಚಿಸಲಿ. ನನ್ನ ಒಡೆಯನಾದ ಅರಸನು ಈ ಕಾರ್ಯಕ್ಕೆ ಮನಸ್ಸು ಮಾಡಿದ್ದೇಕೆ?” ಅಂದನು."},{"book":"2 ಸಮು","chapter":"24","verse":"4","text":"ಆದರೆ ಅರಸನು ಯೋವಾಬನಿಗೂ ಇತರ ಸೇನಾಧಿಪತಿಗಳಿಗೂ ಕಿವಿಗೊಡದೆ, ತನ್ನ ಮಾತನ್ನೇ ಸಾಧಿಸಿದ್ದರಿಂದ ಅವರು ಇಸ್ರಾಯೇಲರನ್ನು ಲೆಕ್ಕಿಸುವುದಕ್ಕಾಗಿ ಅರಸನ ಸನ್ನಿಧಿಯಿಂದ ಹೊರಟು ಹೋದರು."},{"book":"2 ಸಮು","chapter":"24","verse":"5","text":"ಅವರು ಯೊರ್ದನ್ ನದಿಯನ್ನು ದಾಟಿ ಗಾದ್ ತಗ್ಗಿನಲ್ಲಿರುವ ಪಟ್ಟಣದ ಬಲಪಾರ್ಶ್ವದಲ್ಲಿರುವ ಅರೋಯೇರಿನಿಂದ ಯಗ್ಜೇರಿಗೂ,"},{"book":"2 ಸಮು","chapter":"24","verse":"6","text":"ಅಲ್ಲಿಂದ ಗಿಲ್ಯಾದ್ ಪ್ರಾಂತ್ಯ, ತಖ್ತೀಮ್ ಹೂಜೀ ಪ್ರದೇಶ ಇವುಗಳ ಮೇಲೆ ಯಾನಿನ ದಾನ್ ಎಂಬಲ್ಲಿಗೂ ಬಂದರು."},{"book":"2 ಸಮು","chapter":"24","verse":"7","text":"ಅಲ್ಲಿಂದ ಚೀದೋನ್ ತೂರ್ ಕೋಟೆ, ಹಿವ್ವಿಯರ ಮತ್ತು ಕಾನಾನ್ಯರ ಪಟ್ಟಣಗಳು, ಇವುಗಳ ಮೇಲೆ ಯೆಹೂದ ಪ್ರಾಂತ್ಯದ ದಕ್ಷಿಣದಿಕ್ಕಿನಲ್ಲಿರುವ ಬೇರ್ಷೆಬಕ್ಕೆ ಬಂದರು."},{"book":"2 ಸಮು","chapter":"24","verse":"8","text":"ಹೀಗೆ ಒಂಭತ್ತು ತಿಂಗಳು ಇಪ್ಪತ್ತು ದಿನಗಳಲ್ಲಿ ದೇಶವನ್ನೆಲ್ಲಾ ಸಂಚರಿಸಿ ಯೆರೂಸಲೇಮಿಗೆ ಹಿಂದಿರುಗಿ ಬಂದರು."},{"book":"2 ಸಮು","chapter":"24","verse":"9","text":"ಯೋವಾಬನು ಅರಸನಿಗೆ ಒಪ್ಪಿಸಿದ ಜನಗಣತಿ ಸಂಖ್ಯೆಯು - ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಯುದ್ಧಕ್ಕೆ ಹೋಗತಕ್ಕ ಸೈನಿಕರು ಎಂಟು ಲಕ್ಷ ಮತ್ತು ಯೆಹೂದ್ಯರಲ್ಲಿ ಐದು ಲಕ್ಷ."},{"book":"2 ಸಮು","chapter":"24","verse":"10","text":"ಜನಗಣತಿ ಮಾಡಿಸಿದ ನಂತರ ದಾವೀದನಿಗೆ ಮನಸ್ಸಾಕ್ಷಿಯು ಚುಚ್ಚತೊಡಗಿತು. ಆದುದರಿಂದ ಅವನು ಯೆಹೋವನನ್ನು, “ಯೆಹೋವನೇ, ನಾನು ಬುದ್ಧಿಹೀನಕಾರ್ಯವನ್ನು ಮಾಡಿ ಪಾಪಿಯಾದೆನು. ದಯವಿಟ್ಟು ನಿನ್ನ ಸೇವಕನ ಅಪರಾಧವನ್ನು ಕ್ಷಮಿಸು” ಎಂದು ಪ್ರಾರ್ಥಿಸಿದನು."},{"book":"2 ಸಮು","chapter":"24","verse":"11","text":"ಅವನು ಮರುದಿನ ಬೆಳಿಗ್ಗೆ ಏಳುವಷ್ಟರಲ್ಲಿ ಅವನ ದರ್ಶಿಯಾದ ಗಾದ್ ಪ್ರವಾದಿಗೆ ಯೆಹೋವನು ದರ್ಶನದಲ್ಲಿ,"},{"book":"2 ಸಮು","chapter":"24","verse":"12","text":"“ನೀನು ದಾವೀದನ ಬಳಿ ಹೋಗಿ ಅವನಿಗೆ, ‘ನಾನು ಮೂರು ವಿಧವಾದ ಶಿಕ್ಷೆಗಳನ್ನು ನಿನ್ನ ಮುಂದೆ ಇಟ್ಟಿದ್ದೇನೆ. ಅವುಗಳಲ್ಲಿ ಯಾವುದನ್ನು ನಿನ್ನ ಮೇಲೆ ಬರಮಾಡಬೇಕೋ ಆರಿಸಿಕೋ ಎಂದು ಯೆಹೋವನು ಅನ್ನುತ್ತಾನೆ’ ಎಂಬುದಾಗಿ ಹೇಳು” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು."},{"book":"2 ಸಮು","chapter":"24","verse":"13","text":"ಆಗ ಗಾದನು ದಾವೀದನ ಬಳಿಗೆ ಹೋಗಿ, “ನಿನ್ನ ದೇಶದಲ್ಲಿ 24:13 ಅಥವಾ ಮೂರು ವರ್ಷಗಳು.ಏಳು ವರ್ಷಗಳು ಬರವು ಉಂಟಾಗಬೇಕೋ? ಇಲ್ಲವೆ ನಿನ್ನ ಶತ್ರುಗಳು ನಿನ್ನನ್ನು ಸೋಲಿಸಿ ಮೂರು ತಿಂಗಳಗಳವರೆಗೆ ಓಡಿಸಿಬಿಡಬೇಕೋ? ಇಲ್ಲವೆ ನಿನ್ನ ದೇಶದಲ್ಲಿ ಮೂರು ದಿನಗಳವರೆಗೂ ಘೋರವ್ಯಾಧಿ ಬರಬೇಕೋ? ನನ್ನನ್ನು ಕಳುಹಿಸಿದವನಿಗೆ ಯಾವ ಉತ್ತರವನ್ನು ನಿನ್ನಿಂದ ಪಡೆದು ತಿಳಿಸಲಿ? ಆಲೋಚಿಸಿ ಹೇಳು” ಎಂದನು."},{"book":"2 ಸಮು","chapter":"24","verse":"14","text":"ಅದಕ್ಕೆ ದಾವೀದನು ಗಾದನಿಗೆ, “ನಾನು ಬಲು ಇಕ್ಕಟ್ಟಿನಲ್ಲಿದ್ದೇನೆ. ಯೆಹೋವನ ಕೈಯಲ್ಲಿ ಬೀಳುತ್ತೇನೆ, ಆತನು ಕೃಪಾಪೂರ್ಣನು ನಾನು ಮನುಷ್ಯರ ಕೈಯಲ್ಲಿ ಬೀಳಲೊಲ್ಲೆನು” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಸಮು","chapter":"24","verse":"15","text":"ಆಗ ಯೆಹೋವನು ಇಸ್ರಾಯೇಲರ ಮೇಲೆ ವ್ಯಾಧಿಯನ್ನು ಬರಮಾಡಿದನು. ಅದು ಹೊತ್ತಾರೆಯಿಂದ ನೇಮಕವಾದ ಹೊತ್ತಿನ ವರೆಗೂ ಇತ್ತು. ದಾನಿನಿಂದ ಬೇರ್ಷೆಬದ ವರೆಗೆ ವಾಸವಾಗಿರುವ ಇಸ್ರಾಯೇಲರಲ್ಲಿ ಎಪ್ಪತ್ತು ಸಾವಿರ ಜನರು ಸತ್ತುಹೋದರು."},{"book":"2 ಸಮು","chapter":"24","verse":"16","text":"ದೇವದೂತನು ಯೆರೂಸಲೇಮನ್ನೂ ಸಂಹರಿಸುವುದಕ್ಕೆ ಕೈಚಾಚಿದಾಗ ಯೆಹೋವನು ಆ ಕೇಡಿನ ವಿಷಯದಲ್ಲಿ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಸಂಹಾರಕ ದೂತನಿಗೆ, “ಈಗ ಸಾಕು ನಿನ್ನ ಕೈಯನ್ನು ಹಿಂದೆಗೆ” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು. ಆಗ ಆ ದೂತನು ಯೆಬೂಸಿಯನಾದ ಅರೌನನ ಕಣದಲ್ಲಿದ್ದನು."},{"book":"2 ಸಮು","chapter":"24","verse":"17","text":"ದಾವೀದನು ಜನಸಂಹಾರಕ ದೂತನನ್ನು ಕಂಡಾಗ ಯೆಹೋವನಿಗೆ, “ಮೂರ್ಖತನದಿಂದ ಪಾಪಮಾಡಿದವನು ನಾನು, ಕುರಿಗಳಂತಿರುವ ಈ ಜನರು ಏನು ಮಾಡಿದ್ದಾರೆ? ನಿನ್ನ ಕೈ ನನಗೂ ನನ್ನ ಮನೆಯವರಿಗೂ ವಿರೋಧವಾಗಿರಲಿ” ಎಂದು ಬೇಡಿಕೊಂಡನು."},{"book":"2 ಸಮು","chapter":"24","verse":"18","text":"ಅದೇ ದಿನದಲ್ಲಿ ಗಾದನು ದಾವೀದನ ಬಳಿಗೆ ಬಂದು ಅವನಿಗೆ, “ನೀನು ಹೋಗಿ ಯೆಬೂಸಿಯನಾದ ಅರೌನನ ಕಣದಲ್ಲಿ ಯೆಹೋವನಿಗೋಸ್ಕರ ಒಂದು ಯಜ್ಞವೇದಿಯನ್ನು ಕಟ್ಟಿಸು” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಸಮು","chapter":"24","verse":"19","text":"ದಾವೀದನು ಗಾದನ ಮುಖಾಂತರವಾಗಿ ತನಗಾದ ಯೆಹೋವನ ಅಪ್ಪಣೆಯಂತೆ ಹೊರಟನು."},{"book":"2 ಸಮು","chapter":"24","verse":"20","text":"ದಾವೀದನೂ ಅವನ ಸೇವಕರೂ ತನ್ನ ಬಳಿಗೆ ಬರುವುದನ್ನು ಅರೌನನು ಕಂಡು ಅವರ ಮುಂದೆ ಹೋಗಿ ಅರಸನಿಗೆ ಸಾಷ್ಟಾಂಗ ನಮಸ್ಕಾರ ಮಾಡಿದನು."},{"book":"2 ಸಮು","chapter":"24","verse":"21","text":"ಅವನು, “ನನ್ನ ಒಡೆಯನಾದ ಅರಸನು ತನ್ನ ಸೇವಕನ ಬಳಿಗೆ ಬರುವುದಕ್ಕೆ ಕಾರಣವೇನು?” ಎಂದು ಕೇಳಿದನು. ದಾವೀದನು ಅವನಿಗೆ, “ವ್ಯಾಧಿಯು ಜನರನ್ನು ಬಿಟ್ಟು ಹೋಗುವಂತೆ ನಾನು ನಿನ್ನ ಕಣವನ್ನು ಕೊಂಡುಕೊಂಡು ಅದರಲ್ಲಿ ಯೆಹೋವನಿಗೋಸ್ಕರ ಒಂದು ಯಜ್ಞವೇದಿಯನ್ನು ಕಟ್ಟುವುದಕ್ಕೆ ಬಂದಿದ್ದೇನೆ” ಎಂದು ಉತ್ತರಕೊಟ್ಟನು."},{"book":"2 ಸಮು","chapter":"24","verse":"22","text":"ಆಗ ಅರೌನನು ದಾವೀದನಿಗೆ, “ನನ್ನ ಒಡೆಯನಾದ ಅರಸನು ತನಗೆ ಇಷ್ಟವಾದದ್ದನ್ನು ತೆಗೆದುಕೊಂಡು ಅರ್ಪಿಸೋಣವಾಗಲಿ, ಇಲ್ಲಿ ಯಜ್ಞಕ್ಕೆ ಹೋರಿಗಳೂ, ಸೌದೆಗೆ ನೊಗ ಮೊದಲಾದ ಎತ್ತಿನ ಸಾಮಾನುಗಳೂ ಇರುತ್ತವೆ."},{"book":"2 ಸಮು","chapter":"24","verse":"23","text":"ಇವುಗಳನ್ನೆಲ್ಲಾ ಅರಸನ ಸೇವಕನಾದ ನಾನು ಅರಸನಿಗೆ ಕೊಡುತ್ತೇನೆ. ನಿನ್ನ ದೇವರಾದ ಯೆಹೋವನು ನಿನಗೆ ಪ್ರಸನ್ನನಾಗಲಿ” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಸಮು","chapter":"24","verse":"24","text":"ಅರಸನು ಅರೌನನಿಗೆ, “ಹಾಗಲ್ಲ, ನಾನು ಅವುಗಳನ್ನು ನಿನ್ನಿಂದ ಕ್ರಯಕ್ಕೆ ತೆಗೆದುಕೊಳ್ಳುತ್ತೇನೆ. ನನ್ನ ದೇವರಾದ ಯೆಹೋವನಿಗೆ ಉಚಿತವಾಗಿ ಸಿಕ್ಕಿದ್ದನ್ನು ಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಲಾರೆ” ಎಂದು ಹೇಳಿ ಆ ಕಣವನ್ನೂ ಮತ್ತು ಹೋರಿಗಳನ್ನೂ ಐವತ್ತು ಶೆಕಲ್ ಬೆಳ್ಳಿಗೆ ಕೊಂಡುಕೊಂಡನು."},{"book":"2 ಸಮು","chapter":"24","verse":"25","text":"ಅಲ್ಲಿ ಅವನು ಯೆಹೋವನಿಗೋಸ್ಕರ ಯಜ್ಞವೇದಿಯನ್ನು ಕಟ್ಟಿಸಿ, ಅದರ ಮೇಲೆ ಆತನಿಗೆ ಸರ್ವಾಂಗಹೋಮಗಳನ್ನೂ, ಸಮಾಧಾನಯಜ್ಞಗಳನ್ನೂ ಅರ್ಪಿಸಿದನು. ಹೀಗೆ ದೇಶದ ಮೇಲಿದ್ದ ಯೆಹೋವನ ಕೋಪವು ಶಾಂತವಾಯಿತು. ಇಸ್ರಾಯೇಲ್ಯರಲ್ಲಿದ್ದ ವ್ಯಾಧಿಯು ಗುಣವಾಯಿತು."}]}