{"data":[{"book":"2 ಸಮು","chapter":"9","verse":"1","text":"ಒಂದು ದಿನ ದಾವೀದನು, “ಸೌಲನ ಮನೆಯವರಲ್ಲಿ ಯಾರಾದರೂ ಉಳಿದಿದ್ದರೆ, ನಾನು ಅವರಿಗೆ ಯೋನಾತಾನನ ಸಲುವಾಗಿ ದಯೆತೋರಿಸಬೇಕೆಂದಿರುತ್ತೇನೆ” ಎನ್ನಲು,"},{"book":"2 ಸಮು","chapter":"9","verse":"2","text":"ಅದಕ್ಕೆ ಅವರು ಸೌಲನ ಮನೆಯಲ್ಲಿ ದಾಸನಾಗಿದ್ದ ಚೀಬನೆಂಬ ಒಬ್ಬ ಮನುಷ್ಯನನ್ನು ಕರೆದುಕೊಂಡು ಬಂದರು. ಅರಸನು ಅವನನ್ನು, “ನೀನು ಚೀಬನೋ?” ಎಂದು ಕೇಳಲು ಅವನು, “ನಿನ್ನ ಸೇವಕನಾದ ನಾನು ಚೀಬನೆ” ಎಂದು ಉತ್ತರ ಕೊಟ್ಟನು."},{"book":"2 ಸಮು","chapter":"9","verse":"3","text":"ಅರಸನು ಅವನಿಗೆ, “ಸೌಲನ ಕುಟುಂಬದಲ್ಲಿ ಯಾರಾದರೂ ಉಳಿದಿದ್ದರೆ ಹೇಳು, ನಾನು ದೇವರನ್ನು ನೆನಸಿ ಅವರಿಗೆ ದಯೆತೋರಿಸುತ್ತೇನೆ” ಎಂದನು. ಆಗ ಚೀಬನು ಅರಸನಿಗೆ “ಯೋನಾತಾನನಿಗೆ ಎರಡೂ ಕಾಲು ಕುಂಟಾದ ಒಬ್ಬ ಮಗನಿದ್ದಾನೆ” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಸಮು","chapter":"9","verse":"4","text":"ಅರಸನು, “ಅವನು ಎಲ್ಲಿರುತ್ತಾನೆ?” ಎಂದು ಅವನನ್ನು ಕೇಳಲು ಚೀಬನು, “ಲೋದೆಬಾರಿನಲ್ಲಿರುವ ಅಮ್ಮೀಯೇಲನ ಮಗನಾದ ಮಾಕೀರನ ಮನೆಯಲ್ಲಿರುತ್ತಾನೆ” ಎಂದು ಉತ್ತರಕೊಟ್ಟನು."},{"book":"2 ಸಮು","chapter":"9","verse":"5","text":"ಕೂಡಲೆ ಅರಸನು ದೂತರನ್ನು ಕಳುಹಿಸಿ ಅವನನ್ನು ಲೋದೆಬಾರಿನಲ್ಲಿರುವ ಅಮ್ಮೀಯೇಲನ ಮಗನಾದ ಮಾಕೀರನ ಮನೆಯಿಂದ ಕರೆಯಿಸಿದನು."},{"book":"2 ಸಮು","chapter":"9","verse":"6","text":"ಸೌಲನ ಮೊಮ್ಮಗನೂ, ಯೋನಾತಾನನ ಮಗನೂ ಆದ ಮೆಫೀಬೋಶೆತನು ಬಂದಾಗ ದಾವೀದನಿಗೆ ಸಾಷ್ಟಾಂಗನಮಸ್ಕಾರ ಮಾಡಿದನು. ದಾವೀದನು ಮೆಫೀಬೋಶೆತನೇ ಅನ್ನಲು ಅವನು, “ನಿನ್ನ ಸೇವಕನಾದ ನಾನು ಇಲ್ಲಿದ್ದೇನೆ” ಎಂದನು."},{"book":"2 ಸಮು","chapter":"9","verse":"7","text":"ಆಗ ದಾವೀದನು ಅವನಿಗೆ, “ಹೆದರಬೇಡ, ನಿನ್ನ ತಂದೆಯಾದ ಯೋನಾತಾನನನ್ನು ನೆನಸಿ ನಿನಗೆ ದಯೆತೋರಿಸುತ್ತೇನೆ. ನಿನ್ನ ಅಜ್ಜನಾದ ಸೌಲನ ಭೂಮಿಯನ್ನೆಲ್ಲಾ ನಿನಗೆ ಹಿಂದಕ್ಕೆ ಕೊಡುತ್ತೇನೆ, ಮತ್ತು ನೀನು ಪ್ರತಿ ದಿನ ನನ್ನ ಪಂಕ್ತಿಯಲ್ಲೇ ಊಟಮಾಡಬೇಕು” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಸಮು","chapter":"9","verse":"8","text":"ಮೆಫೀಬೋಶೆತನು ಇದನ್ನು ಕೇಳಿ ಅರಸನಿಗೆ ಸಾಷ್ಟಾಂಗನಮಸ್ಕಾರಮಾಡಿ, “ಸತ್ತ ನಾಯಿಯಂತಿರುವ ನನ್ನನ್ನು ನೀನು ಕಟಾಕ್ಷಿಸಲು ನಿನ್ನ ದಾಸನಾದ ನಾನು ಎಷ್ಟರವನು?” ಎಂದು ಹೇಳಿದನು."},{"book":"2 ಸಮು","chapter":"9","verse":"9","text":"ಅನಂತರ ದಾವೀದನು ಸೌಲನ ಸೇವಕನಾದ ಚೀಬನನ್ನು ಕರೆದು ಅವನಿಗೆ, “ನಿನ್ನ ಯಜಮಾನನಾದ ಸೌಲನಿಗೂ, ಅವನ ಕುಟುಂಬದವರಿಗೂ ಇದ್ದ ಎಲ್ಲವನ್ನು ಅವನ ಮೊಮ್ಮಗನಿಗೆ ಕೊಟ್ಟಿದ್ದೇನೆ."},{"book":"2 ಸಮು","chapter":"9","verse":"10","text":"ನೀನು, ನಿನ್ನ ಮಕ್ಕಳೂ ಮತ್ತು ನಿನ್ನ ದಾಸರು ನಿನ್ನ ಯಜಮಾನನ ಮೊಮ್ಮಗನ ಆಹಾರಕ್ಕಾಗಿ ಭೂಮಿಯನ್ನು ವ್ಯವಸಾಯ ಮಾಡಿ, ಅದರ ಬೆಳೆಯನ್ನು ಇವರ ಮನೆಯವರ ಅಶನಾರ್ಥವಾಗಿ (ಜೀವನಾಂಶಕ್ಕಾಗಿ) ತಂದು ಕೊಡಬೇಕು. ಆದರೆ ಮೆಫೀಬೋಶೆತ್ತಿಗಾದರೋ ನಿತ್ಯವೂ ನನ್ನ ಪಂಕ್ತಿಯಲ್ಲಿ ಭೋಜನವಾಗುವುದು” ಎಂದು ಹೇಳಿದನು. ಚೀಬನಿಗೆ ಹದಿನೈದು ಮಂದಿ ಗಂಡು ಮಕ್ಕಳೂ, ಇಪ್ಪತ್ತು ಮಂದಿ ಸೇವಕರು ಇದ್ದರು."},{"book":"2 ಸಮು","chapter":"9","verse":"11","text":"ಚೀಬನು ಅರಸನಿಗೆ, “ಒಡೆಯನಾದ ಅರಸನ ಅಪ್ಪಣೆಯಂತೆ ನಿನ್ನ ಸೇವಕನು ನಡೆಯುವನು” ಎಂದು ಉತ್ತರಕೊಟ್ಟನು. ಈ ಪ್ರಕಾರ ಮೆಫೀಬೋಶೆತನು ರಾಜಪುತ್ರರಂತೆ ಅರಸನ ಪಂಕ್ತಿಯಲ್ಲಿ ಊಟಮಾಡುವವನಾದನು."},{"book":"2 ಸಮು","chapter":"9","verse":"12","text":"ಅವನಿಗೆ ಮೀಕನೆಂಬೊಬ್ಬ ಚಿಕ್ಕ ಮಗನಿದ್ದನು. ಚೀಬನ ಮನೆಯವರೆಲ್ಲರೂ, ಅವನ ಸೇವಕರಾದರು."},{"book":"2 ಸಮು","chapter":"9","verse":"13","text":"ಮೆಫೀಬೋಶೆತನಿಗೆ ಪ್ರತಿದಿನವೂ ರಾಜಪಂಕ್ತಿಯಲ್ಲಿ ಊಟವಾಗುತ್ತಿದ್ದರಿಂದ ಅವನು ಯೆರೂಸಲೇಮಿನಲ್ಲೇ ವಾಸಮಾಡಿದನು. ಅವನ ಎರಡು ಕಾಲುಗಳು ಕುಂಟಾಗಿದ್ದವು."}]}