{"data":[{"book":"റോമർ","chapter":"1","verse":"1","text":"ക്രിസ്തുയേശുവിന്റെ ദാസനും അപ്പൊസ്തലനും ദൈവത്തിന്റെ സുവിശേഷം പ്രസംഗിക്കുന്നതിനു നിയോഗിക്കപ്പെട്ടിരിക്കുന്നവനുമായ പൗലോസാണ് ഈ ലേഖനം എഴുതുന്നത്."},{"book":"റോമർ","chapter":"1","verse":"2","text":"ദൈവം ദീർഘകാലം മുമ്പേ വിശുദ്ധഗ്രന്ഥങ്ങളിൽ അവിടത്തെ പ്രവാചകന്മാരിലൂടെ വാഗ്ദാനംചെയ്തിട്ടുള്ളതാണ് തന്റെ പുത്രനെക്കുറിച്ചുള്ള ഈ സുവിശേഷം."},{"book":"റോമർ","chapter":"1","verse":"3","text":"യേശുക്രിസ്തു ദാവീദിന്റെ സന്തതിപരമ്പരയിൽ മനുഷ്യനായി ജന്മമെടുക്കുകയും"},{"book":"റോമർ","chapter":"1","verse":"4","text":"പരിശുദ്ധാത്മാവിന്റെ ശക്തിയാൽ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ മരണത്തിൽനിന്നുള്ള പുനരുത്ഥാനത്തിലൂടെ അവിടന്ന് ദൈവപുത്രനെന്ന് സ്ഥാപിക്കപ്പെടുകയും ചെയ്തിരിക്കുന്നു."},{"book":"റോമർ","chapter":"1","verse":"5","text":"ഈ ക്രിസ്തു മുഖാന്തരമാണ് അപ്പൊസ്തലത്വവും അതിനുള്ള ദൈവകൃപയും ഞങ്ങൾക്കു ലഭിച്ചത്. അതാകട്ടെ, അവിടത്തെ നാമത്തിന്റെ പുകഴ്ചയ്ക്കുവേണ്ടി സകലജനവിഭാഗങ്ങളിൽ ഉള്ളവരെയും തന്നിലുള്ള വിശ്വാസത്തിലേക്കും തൽഫലമായ അനുസരണത്തിലേക്കും നയിക്കേണ്ടതിനുമാണ്."},{"book":"റോമർ","chapter":"1","verse":"6","text":"യേശുക്രിസ്തുവിന്റെ സ്വന്തമായിരിക്കുന്നതിനു വിളിക്കപ്പെട്ടവരായ നിങ്ങളും അവരിൽ ഉൾപ്പെട്ടിരിക്കുന്നു."},{"book":"റോമർ","chapter":"1","verse":"7","text":"ദൈവത്തിന്റെ വാത്സല്യജനങ്ങളും വിശുദ്ധജനവും ആയിരിക്കാൻ ദൈവം വിളിച്ചിരിക്കുന്നവരായ, റോം നഗരത്തിലുള്ള നിങ്ങൾക്കെല്ലാവർക്കുംവേണ്ടി ഇതെഴുതുന്നു."},{"book":"റോമർ","chapter":"1","verse":"8","text":"നിങ്ങളുടെ വിശ്വാസം ഭൂമിയിൽ എല്ലായിടത്തും സുപ്രസിദ്ധമായിരിക്കുന്നതുകൊണ്ട് ഞാൻ ആദ്യംതന്നെ നിങ്ങൾക്കെല്ലാവർക്കുംവേണ്ടി യേശുക്രിസ്തുവിലൂടെ എന്റെ ദൈവത്തിനു സ്തോത്രംചെയ്യുന്നു."},{"book":"റോമർ","chapter":"1","verse":"9","text":"ഞാൻ എപ്പോഴും നിങ്ങൾക്കുവേണ്ടി പ്രാർഥിക്കുന്നു എന്നതിന് ദൈവം സാക്ഷിയാണ്. ആ ദൈവത്തെയാണ് അവിടത്തെ പുത്രനെക്കുറിച്ചുള്ള സുവിശേഷം പ്രസംഗിക്കുന്നതിലൂടെ ഞാൻ സർവാത്മനാ സേവിക്കുന്നത്."},{"book":"റോമർ","chapter":"1","verse":"10","text":"ദൈവത്തിനു പ്രസാദമുണ്ടായിട്ട് എങ്ങനെയെങ്കിലും ഒടുവിൽ നിങ്ങളുടെ അടുത്തെത്താൻ വഴിതുറക്കണമെന്ന് ഞാൻ എപ്പോഴും പ്രാർഥനയിൽ യാചിച്ചുകൊണ്ടിരിക്കുകയാണ്."},{"book":"റോമർ","chapter":"1","verse":"11","text":"നിങ്ങളെ ആത്മികമായി ശാക്തീകരിക്കുന്നതിന് സഹായിക്കുന്ന എന്തെങ്കിലും കൃപാദാനം നൽകുന്നതിനുവേണ്ടിയാണ് ഞാൻ നിങ്ങളെ കാണാൻ അതിയായി ആഗ്രഹിക്കുന്നത്."},{"book":"റോമർ","chapter":"1","verse":"12","text":"അതായത്, എന്റെയും നിങ്ങളുടെയും വിശ്വാസത്താൽ നമുക്കു പരസ്പരം പ്രോത്സാഹിപ്പിക്കാൻ സാധിക്കുമല്ലോ."},{"book":"റോമർ","chapter":"1","verse":"13","text":"സഹോദരങ്ങളേ, എന്റെ ശുശ്രൂഷകൾകൊണ്ട് മറ്റു ജനതകളുടെ മധ്യേ എന്നപോലെ നിങ്ങളുടെ ഇടയിലും ചില ആത്മികഫലങ്ങൾ ഉണ്ടാകണമെന്ന ലക്ഷ്യത്തോടെ നിങ്ങളുടെ അടുക്കൽ വരാൻ ഞാൻ പലപ്പോഴും പരിശ്രമിച്ചു എന്നും എന്നാൽ, തടസ്സങ്ങൾമൂലം ഇതുവരെയും അതിനു കഴിഞ്ഞില്ല എന്നും നിങ്ങൾ അറിയാതിരിക്കരുത്."},{"book":"റോമർ","chapter":"1","verse":"14","text":"പരിഷ്കൃതരോടും അപരിഷ്കൃതരോടും1:14 മൂ.ഭാ. ഗ്രേക്കരും ബർബരരും വിദ്യാസമ്പന്നരോടും വിദ്യാവിഹീനരോടും എനിക്ക് ഉത്തരവാദിത്വമുണ്ട്."},{"book":"റോമർ","chapter":"1","verse":"15","text":"അതുകൊണ്ടാണ്, റോമിലുള്ള നിങ്ങളോടും സുവിശേഷം അറിയിക്കാൻ ഞാൻ വളരെയധികം ആഗ്രഹിക്കുന്നത്."},{"book":"റോമർ","chapter":"1","verse":"16","text":"സുവിശേഷത്തെക്കുറിച്ചു ഞാൻ ലജ്ജിക്കുന്നില്ല; ഒന്നാമത് യെഹൂദനും പിന്നീട് യെഹൂദേതരനും, ഇങ്ങനെ, വിശ്വസിക്കുന്ന എല്ലാവർക്കും അത് രക്ഷനൽകുന്ന ദൈവശക്തിയാകുന്നു."},{"book":"റോമർ","chapter":"1","verse":"17","text":"കാരണം, ദൈവം മനുഷ്യനെ നീതിമാനാക്കുന്ന വിധം സുവിശേഷത്തിൽ പ്രകടമായിരിക്കുന്നു; “വിശ്വാസത്താലാണ് നീതിമാൻ ജീവിക്കുന്നത്”1:17 ഹബ. 2:4 എന്ന തിരുവെഴുത്ത് അനുസരിച്ച് ആ നീതീകരണം ആദ്യവസാനം വിശ്വാസത്താലാണ്."},{"book":"റോമർ","chapter":"1","verse":"18","text":"അനീതികൊണ്ടു സത്യത്തെ അടിച്ചമർത്തുന്ന മനുഷ്യരുടെ സകലവിധ ദുഷ്ടതയ്ക്കും അനീതിക്കും എതിരേ ദൈവത്തിന്റെ ഉഗ്രകോപം സ്വർഗത്തിൽനിന്ന് പ്രകടമായിക്കൊണ്ടിരിക്കുന്നു."},{"book":"റോമർ","chapter":"1","verse":"19","text":"യഥാർഥത്തിൽ, ദൈവത്തെക്കുറിച്ച് അറിയാൻ സാധ്യമായത് അവർക്കു വ്യക്തമായിരുന്നു. കാരണം, ദൈവം അത് അവർക്കു പ്രകടമാക്കി നൽകിയിരുന്നു."},{"book":"റോമർ","chapter":"1","verse":"20","text":"ഇങ്ങനെ, അവിടന്നു സൃഷ്ടിച്ച സകലത്തിലൂടെയും തന്റെ അനന്തമായ ശക്തി, ദിവ്യസ്വഭാവം എന്നീ അദൃശ്യമായ ഗുണവിശേഷങ്ങൾ ലോകസൃഷ്ടിമുതൽ ഗ്രഹിക്കാൻ കഴിയുമായിരുന്നു. അതുകൊണ്ട് മനുഷ്യനു യാതൊരു ന്യായീകരണവും പറയാൻ സാധ്യമല്ല."},{"book":"റോമർ","chapter":"1","verse":"21","text":"അവർ ദൈവത്തെക്കുറിച്ച് അറിഞ്ഞു എങ്കിലും ദൈവമായി അംഗീകരിച്ച് മഹത്ത്വപ്പെടുത്തുകയോ നന്ദിയുള്ളവരായിരിക്കുകയോ ചെയ്തില്ല; പിന്നെയോ, സ്വന്തം യുക്തിബോധംകൊണ്ട് യാതൊരു പ്രയോജനവും ഇല്ലാതെ അവരുടെ വിവേകശൂന്യമായ ഹൃദയം ഇരുളടഞ്ഞും പോയി."},{"book":"റോമർ","chapter":"1","verse":"22","text":"ജ്ഞാനികൾ എന്നു സ്വയം അവകാശപ്പെട്ടുകൊണ്ട് അവർ വെറും മൂഢരായി മാറി."},{"book":"റോമർ","chapter":"1","verse":"23","text":"അനശ്വരനായ ദൈവത്തിനു മഹത്ത്വം നൽകേണ്ടതിനു പകരം നശ്വരനായ മനുഷ്യൻ, പക്ഷികൾ, മൃഗങ്ങൾ, ഇഴജന്തുക്കൾ ഇവയുടെ സാദൃശ്യത്തിലുള്ള രൂപങ്ങൾക്ക് അവർ മഹത്ത്വം കൽപ്പിച്ചു."},{"book":"റോമർ","chapter":"1","verse":"24","text":"അതുകൊണ്ട്, അവരുടെ ഹൃദയത്തിലെ ദുർമോഹങ്ങളാൽ നിയന്ത്രിക്കപ്പെട്ട് അപമാനകരമായ ശാരീരികവൃത്തികളിൽ പരസ്പരം വ്യാപൃതരാകാൻ ദൈവം അവരെ അശുദ്ധിയിലേക്ക് ഉപേക്ഷിച്ചുകളഞ്ഞു."},{"book":"റോമർ","chapter":"1","verse":"25","text":"അവർ ദൈവത്തെക്കുറിച്ചുള്ള സത്യം ഉപേക്ഷിച്ച് വ്യാജം സ്വീകരിക്കുകയും സ്രഷ്ടാവിനെ ആരാധിക്കുന്നതിനു പകരം സൃഷ്ടിയെ വണങ്ങി സേവിക്കുകയും ചെയ്തു. ആ സ്രഷ്ടാവായ ദൈവം എന്നേക്കും വാഴ്ത്തപ്പെട്ടവൻ, ആമേൻ."},{"book":"റോമർ","chapter":"1","verse":"26","text":"ഇക്കാരണത്താൽ ദൈവം അവരെ ലജ്ജാകരമായ വികാരങ്ങളിലേക്ക് ഉപേക്ഷിച്ചുകളഞ്ഞു; അവരുടെ സ്ത്രീകൾപോലും സ്വാഭാവിക ലൈംഗികവേഴ്ചയ്ക്കു പകരം പ്രകൃതിവിരുദ്ധ ബന്ധങ്ങളിൽ ഏർപ്പെട്ടു."},{"book":"റോമർ","chapter":"1","verse":"27","text":"അതുപോലെതന്നെ, സ്ത്രീകളുമായുള്ള സ്വാഭാവിക ലൈംഗികവേഴ്ച ഉപേക്ഷിച്ച് പുരുഷന്മാർ വിഷയാസക്തി മൂത്ത് പരസ്പരം ഹീനകൃത്യങ്ങളിൽ മുഴുകി; അവരുടെ പ്രകൃതിവിരുദ്ധ പ്രവൃത്തികൾക്ക് അർഹമായ പ്രതിഫലം അവരുടെ ശരീരത്തിൽ പ്രാപിക്കുകയും ചെയ്തു."},{"book":"റോമർ","chapter":"1","verse":"28","text":"ഇങ്ങനെ ദൈവത്തെ അംഗീകരിക്കുന്നതു ശ്രേഷ്ഠമായി കരുതാതിരുന്നപ്പോൾ, അയോഗ്യമായതു പ്രവർത്തിക്കുന്ന അധമബുദ്ധിക്കു ദൈവം അവരെ വിട്ടുകളഞ്ഞു."},{"book":"റോമർ","chapter":"1","verse":"29","text":"അവർ എല്ലാവിധ അനീതിയും ദോഷവും അത്യാഗ്രഹവും തിന്മയും നിറഞ്ഞവരാണ്. അവരുടെ ജീവിതം അസൂയ, കൊലപാതകം, ശണ്ഠ, വഞ്ചന, ദുഷ്ടത എന്നിവ നിറഞ്ഞതാണ്. വൃഥാഭാഷികളും"},{"book":"റോമർ","chapter":"1","verse":"30","text":"പരദൂഷകരും ദൈവദ്വേഷികളും ധിക്കാരികളും ഗർവിഷ്ഠരും പൊങ്ങച്ചക്കാരുമാണ് അവർ. തിന്മയുടെ പുതിയ വഴികൾ അവർ കണ്ടുപിടിക്കുന്നു. അവർ മാതാപിതാക്കളെ അനുസരിക്കാത്തവരും"},{"book":"റോമർ","chapter":"1","verse":"31","text":"അവിവേകികളും വിശ്വാസവഞ്ചകരും മനുഷ്യത്വമില്ലാത്തവരും ദയ ഇല്ലാത്തവരും ആണ്."},{"book":"റോമർ","chapter":"1","verse":"32","text":"ഇങ്ങനെയുള്ളവർ മരണയോഗ്യരാണ് എന്ന ദൈവകൽപ്പന അറിഞ്ഞിട്ടും അവർ ഇക്കാര്യങ്ങൾതന്നെ തുടർന്നു പ്രവർത്തിക്കുന്നു; അതുമാത്രമോ, അങ്ങനെചെയ്യുന്നവരെ പ്രോത്സാഹിപ്പിക്കുകയുംചെയ്യുന്നു."}]}