{"data":[{"book":"റോമർ","chapter":"5","verse":"1","text":"ഇപ്രകാരം, വിശ്വാസത്താൽ നീതീകരിക്കപ്പെട്ടിരിക്കുന്നതുകൊണ്ട് നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിലൂടെ നമുക്കു ദൈവത്തോടു സമാധാനമുണ്ട്."},{"book":"റോമർ","chapter":"5","verse":"2","text":"ക്രിസ്തുവിലൂടെത്തന്നെയാണ് നാം ഇപ്പോൾ നിൽക്കുന്ന ഈ കൃപയിലേക്കു നമുക്കു വിശ്വാസത്താൽ പ്രവേശനം ലഭിച്ചതും ദൈവതേജസ്സിന്റെ പങ്കുകാരാകും എന്ന പ്രത്യാശയിൽ നാം അഭിമാനിക്കുന്നതും."},{"book":"റോമർ","chapter":"5","verse":"3","text":"അതുമാത്രമോ, കഷ്ടതയിലും നാം അഭിമാനിക്കുകയാണ്;"},{"book":"റോമർ","chapter":"5","verse":"4","text":"കാരണം, കഷ്ടത സഹനശക്തിയും സഹനശക്തി പരിപക്വതയും പരിപക്വത പ്രത്യാശയും ഉളവാക്കുന്നു എന്നു നാം അറിയുന്നു."},{"book":"റോമർ","chapter":"5","verse":"5","text":"ഈ പ്രത്യാശ നമ്മെ ലജ്ജിതരാക്കുന്നില്ല. കാരണം, പരിശുദ്ധാത്മാവിനെ നൽകുന്നതിലൂടെ ദൈവം അവിടത്തെ സ്നേഹം നമ്മുടെ ഹൃദയങ്ങളിൽ സമൃദ്ധമായി വർഷിച്ചിരിക്കുന്നു."},{"book":"റോമർ","chapter":"5","verse":"6","text":"നാം ശക്തിഹീനരായിരുന്നപ്പോൾത്തന്നെ, ക്രിസ്തു കൃത്യസമയത്ത് അധർമികളായ നമുക്കുവേണ്ടി മരിച്ചു."},{"book":"റോമർ","chapter":"5","verse":"7","text":"നല്ലവനായ ഒരു മനുഷ്യനുവേണ്ടി മറ്റൊരാൾ മരിക്കാൻ ഒരുപക്ഷേ തയ്യാറായേക്കാം; അങ്ങനെ നീതിനിഷ്ഠനുവേണ്ടി ആരെങ്കിലും മരിക്കുന്നതുതന്നെ തീരെ വിരളമാണ്."},{"book":"റോമർ","chapter":"5","verse":"8","text":"എന്നാൽ, നാം പാപികളായിരിക്കുമ്പോൾത്തന്നെ ക്രിസ്തു നമുക്കുവേണ്ടി മരിച്ചതിലൂടെ ദൈവം നമ്മോടുള്ള സ്നേഹം വെളിപ്പെടുത്തുകയായിരുന്നു."},{"book":"റോമർ","chapter":"5","verse":"9","text":"ക്രിസ്തുവിന്റെ രക്തത്താൽ നാം ഇപ്പോൾ നീതീകരിക്കപ്പെട്ടിരിക്കുന്നതുകൊണ്ട് ക്രിസ്തുമുഖേനതന്നെ നാം ദൈവക്രോധത്തിൽനിന്ന് രക്ഷിക്കപ്പെടും എന്നത് എത്രയോ സുനിശ്ചിതമാണ്!"},{"book":"റോമർ","chapter":"5","verse":"10","text":"നാം ദൈവത്തിന്റെ ശത്രുക്കളായിരുന്നപ്പോൾ അവിടത്തെ പുത്രന്റെ മരണത്താൽ നമുക്കു ദൈവത്തോട് അനുരഞ്ജനം ലഭിച്ചുവെങ്കിൽ, അനുരഞ്ജനം ലഭിച്ചശേഷം അവിടത്തെ ജീവൻമൂലം നാം രക്ഷിക്കപ്പെടുമെന്നതും എത്രയോ നിശ്ചിതം!"},{"book":"റോമർ","chapter":"5","verse":"11","text":"ഇതുമാത്രമല്ല, നമുക്ക് ഇപ്പോൾ അനുരഞ്ജനം സാധ്യമാക്കിയ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുമുഖേന ദൈവത്തിൽ നാം ആഹ്ലാദിക്കുന്നു."},{"book":"റോമർ","chapter":"5","verse":"12","text":"ആദാം എന്ന ഏകമനുഷ്യൻമുഖേന പാപവും, പാപംമുഖേന മരണവും ലോകത്തിലേക്കു പ്രവേശിച്ചു. ഇങ്ങനെ, എല്ലാവരും പാപംചെയ്തതിനാൽ മരണം എല്ലാവരിലേക്കും വ്യാപിച്ചു."},{"book":"റോമർ","chapter":"5","verse":"13","text":"ന്യായപ്രമാണം നൽകപ്പെടുന്നതിനുമുമ്പുതന്നെ ലോകത്തിൽ പാപം ഉണ്ടായിരുന്നു. പക്ഷേ, ന്യായപ്രമാണം ഇല്ലാതിരിക്കുമ്പോൾ പാപം എങ്ങനെ നിർവചിക്കപ്പെടും?"},{"book":"റോമർ","chapter":"5","verse":"14","text":"ആദാംമുതൽ മോശവരെ ജീവിച്ചിരുന്നവർ ആദാം അനുസരണക്കേടുചെയ്ത അതേവിധത്തിൽ പാപംചെയ്തവർ അല്ലായിരുന്നു. എങ്കിലും മരണം അവരിലും ആധിപത്യം നടത്തി. ഈ ആദാം വരാനിരുന്നയാളിന്റെ5:14 വരാനിരുന്നയാളിന്റെ, വിവക്ഷിക്കുന്നത് ക്രിസ്തുവിന്റെ പ്രതിച്ഛായയായിരുന്നു."},{"book":"റോമർ","chapter":"5","verse":"15","text":"എന്നാൽ ദൈവത്തിന്റെ ദാനവും നിയമലംഘനവും ഒരുപോലെയല്ല. ആദാം എന്ന ഏകമനുഷ്യന്റെ ലംഘനത്താൽ അനേകർ മരിച്ചുവെങ്കിൽ ഏറ്റവും അധികമായി ദൈവകൃപയും യേശുക്രിസ്തു എന്ന ഏകമനുഷ്യന്റെ കൃപയാലുള്ള ദാനവും അനേകർക്ക് സമൃദ്ധമായി വന്നിരിക്കുന്നു."},{"book":"റോമർ","chapter":"5","verse":"16","text":"ആദാം എന്ന ഏകമനുഷ്യൻ ചെയ്ത പാപത്തിന്റെ ഫലംപോലെയല്ല ദൈവത്തിന്റെ ദാനം; കാരണം, ആ ഏകപാപത്തിന്റെ ഫലമായി ശിക്ഷാവിധിക്കുള്ള ന്യായവിധി ഉണ്ടായി. എന്നാൽ, അനവധി ലംഘനങ്ങൾക്കു ശേഷമുള്ള കൃപാവരമാകട്ടെ, നീതീകരണത്തിനു കാരണമായി."},{"book":"റോമർ","chapter":"5","verse":"17","text":"ആദാം എന്ന ഒരു മനുഷ്യന്റെ നിയമലംഘനത്താൽ, ആ മനുഷ്യനിലൂടെ, മരണം വാഴ്ച നടത്തി. എന്നാൽ, ദൈവം സമൃദ്ധമായി നൽകുന്ന കൃപയും നീതീകരണം എന്ന ദാനവും പ്രാപിക്കുന്നവർ യേശുക്രിസ്തുവെന്ന ഏകമനുഷ്യൻമുഖേന എത്രയോ അധികമായി ജീവനിൽ വാഴും!"},{"book":"റോമർ","chapter":"5","verse":"18","text":"അങ്ങനെ ഒരു ലംഘനംമൂലം എല്ലാ മനുഷ്യരും ശിക്ഷാവിധിയിൽ ആയതുപോലെ, ഒരു നീതിപ്രവൃത്തി എല്ലാ മനുഷ്യരെയും ജീവദായകമായ നീതീകരണത്തിലേക്കു നയിക്കുന്നു."},{"book":"റോമർ","chapter":"5","verse":"19","text":"ആദാം എന്ന ഏകമനുഷ്യന്റെ അനുസരണക്കേടിലൂടെ അനേകർ പാപികളായിത്തീർന്നതുപോലെ, ക്രിസ്തു എന്ന ഏകമനുഷ്യന്റെ അനുസരണത്തിലൂടെ അനേകർ നീതിമാന്മാരായിത്തീരും."},{"book":"റോമർ","chapter":"5","verse":"20","text":"എങ്കിലും, ന്യായപ്രമാണം വന്നുചേർന്നതിനാൽ ലംഘനത്തിന്റെ ബാഹുല്യം വ്യക്തമായി. എന്നാൽ പാപം വർധിച്ച സ്ഥാനത്ത് കൃപ അതിലുമധികം വർധിച്ചു."},{"book":"റോമർ","chapter":"5","verse":"21","text":"ഇത്, മരണംമുഖേന പാപം ഭരണം നടത്തിയതുപോലെ, ദൈവത്തിന്റെ കൃപ നീതിയിലൂടെ ഭരണം നടത്തേണ്ടതിനാണ്. ഇതിന്റെ ഫലമാണ് നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു മുഖാന്തരമുള്ള നിത്യജീവൻ."}]}