{"data":[{"book":"Proverbios","chapter":"15","verse":"1","text":"Con una respuesta suave, la ira es rechazada, pero una palabra amarga es causa de sentimientos de enojo."},{"book":"Proverbios","chapter":"15","verse":"2","text":"El conocimiento fluye de la lengua del sabio; pero de la boca del insensato viene una corriente de palabras necias."},{"book":"Proverbios","chapter":"15","verse":"3","text":"Los ojos del Señor están en todo lugar, vigilando el mal y el bien."},{"book":"Proverbios","chapter":"15","verse":"4","text":"Una lengua reconfortante es un árbol de la vida, pero una lengua torcida es un aplastamiento del espíritu."},{"book":"Proverbios","chapter":"15","verse":"5","text":"El necio no le da valor al adiestramiento de su padre; pero el que tiene respeto por la enseñanza tiene buen sentido."},{"book":"Proverbios","chapter":"15","verse":"6","text":"En la casa del hombre recto hay gran cantidad de riquezas; pero en las ganancias del pecador hay problemas."},{"book":"Proverbios","chapter":"15","verse":"7","text":"Los labios de los sabios guardan el conocimiento, pero el corazón del necio hace lo contrario."},{"book":"Proverbios","chapter":"15","verse":"8","text":"La ofrenda del malhechor es repugnante para el Señor, pero la oración del hombre recto es su delicia."},{"book":"Proverbios","chapter":"15","verse":"9","text":"El camino del malhechor es repugnante para el Señor, pero el que va tras la justicia le es querido."},{"book":"Proverbios","chapter":"15","verse":"10","text":"Hay un castigo amargo para el que se apartó del camino; y la muerte será el destino del enemigo de la enseñanza."},{"book":"Proverbios","chapter":"15","verse":"11","text":"Ante el Señor está el infierno y la destrucción: ¡cuánto más, entonces, los corazones de los hijos de los hombres!"},{"book":"Proverbios","chapter":"15","verse":"12","text":"El que odia a la autoridad no ama la enseñanza; no irá al sabio."},{"book":"Proverbios","chapter":"15","verse":"13","text":"Un corazón alegre hace una cara resplandeciente, pero por el dolor del corazón, el espíritu se rompe."},{"book":"Proverbios","chapter":"15","verse":"14","text":"El corazón del hombre de buen sentido va en busca del conocimiento, pero las tonterías son el alimento de los imprudentes."},{"book":"Proverbios","chapter":"15","verse":"15","text":"Todos los días de los atribulados son malos; pero aquel cuyo corazón está contento tiene una fiesta interminable."},{"book":"Proverbios","chapter":"15","verse":"16","text":"Mejor es un poco con el temor del Señor, que grandes riquezas junto con problemas."},{"book":"Proverbios","chapter":"15","verse":"17","text":"Mejor es una comida sencilla donde está el amor, que un buey gordo y odio con él."},{"book":"Proverbios","chapter":"15","verse":"18","text":"Un hombre enojado hace que los hombres perezcan, pero el que tarda en enojarse pone fin a la lucha."},{"book":"Proverbios","chapter":"15","verse":"19","text":"Las espinas están en el camino del enemigo del trabajo; pero el camino del trabajador duro se convierte en una carretera."},{"book":"Proverbios","chapter":"15","verse":"20","text":"El hijo sabio alegra al padre, pero el necio no respeta a su madre."},{"book":"Proverbios","chapter":"15","verse":"21","text":"El comportamiento necio es alegría para los imprudentes; pero un hombre de buen sentido endereza camino."},{"book":"Proverbios","chapter":"15","verse":"22","text":"Donde no hay sugerencias sabias, los propósitos llegan a nada; pero por multitud de guías sabios se afirman."},{"book":"Proverbios","chapter":"15","verse":"23","text":"El hombre tiene alegría en la respuesta de su boca; y una palabra en el momento correcto, ¡qué bueno es!"},{"book":"Proverbios","chapter":"15","verse":"24","text":"Actuar sabiamente es la forma de vida que guía a un hombre lejos del inframundo."},{"book":"Proverbios","chapter":"15","verse":"25","text":"La casa del hombre de orgullo será desarraigada por el Señor, pero él salvará la herencia de la viuda."},{"book":"Proverbios","chapter":"15","verse":"26","text":"Los designios malvados son repugnantes para el Señor, pero las palabras de los limpios son agradables."},{"book":"Proverbios","chapter":"15","verse":"27","text":"Aquel cuyos deseos están fijos en la codicia es una causa de problemas para su familia; pero el que no desea sobornos tendrá vida."},{"book":"Proverbios","chapter":"15","verse":"28","text":"El corazón del recto reflexiona sobre su respuesta; pero de la boca del malvado surge una corriente de cosas malvadas."},{"book":"Proverbios","chapter":"15","verse":"29","text":"El Señor está lejos de ser pecadores, pero su oído está abierto a la oración de los rectos."},{"book":"Proverbios","chapter":"15","verse":"30","text":"La luz de los ojos es una alegría para el corazón, y las buenas noticias conforta los huesos."},{"book":"Proverbios","chapter":"15","verse":"31","text":"El hombre cuya oreja está abierta a la enseñanza de la vida tendrá su lugar entre los sabios."},{"book":"Proverbios","chapter":"15","verse":"32","text":"El que no será controlado por el entrenamiento no tiene respeto por su alma, pero el que escucha la enseñanza obtendrá sabiduría."},{"book":"Proverbios","chapter":"15","verse":"33","text":"El temor de Jehová es la enseñanza de la sabiduría; y una baja opinión de uno mismo va antes que el honor."}]}