{"data":[{"book":"Proverbios","chapter":"16","verse":"1","text":"Los designios del corazón son del hombre, pero la respuesta final viene del Señor."},{"book":"Proverbios","chapter":"16","verse":"2","text":"Todos los caminos del hombre son limpios para él mismo; pero el Señor pone los espíritus de los hombres en su balanza."},{"book":"Proverbios","chapter":"16","verse":"3","text":"Pon tus obras en manos del Señor, y tus propósitos estarán seguros."},{"book":"Proverbios","chapter":"16","verse":"4","text":"El Señor hizo todo para su propósito, incluso el pecador para el día del mal."},{"book":"Proverbios","chapter":"16","verse":"5","text":"Todo el que tiene orgullo en su corazón es repugnante para el Señor: ciertamente no se liberará del castigo."},{"book":"Proverbios","chapter":"16","verse":"6","text":"Con misericordia y buena fe, la maldad es quitada; y por el temor de Jehová, los hombres se apartaron del mal."},{"book":"Proverbios","chapter":"16","verse":"7","text":"Cuando los caminos del hombre agradan al Señor, él hace que hasta sus enemigos estén en paz con él."},{"book":"Proverbios","chapter":"16","verse":"8","text":"Mejor es un poco con justicia, que gran riqueza con maldad."},{"book":"Proverbios","chapter":"16","verse":"9","text":"Un hombre puede hacer diseños para su camino, pero el Señor es la guía de sus pasos."},{"book":"Proverbios","chapter":"16","verse":"10","text":"La decisión está en los labios del rey; su boca no se equivocará al juzgar."},{"book":"Proverbios","chapter":"16","verse":"11","text":"Las medidas y pesas verdaderas son del Señor: todos las pesas de la bolsa son su trabajo."},{"book":"Proverbios","chapter":"16","verse":"12","text":"Hacer el mal es repugnante para los reyes: porque el asiento del gobernante se basa en la justicia."},{"book":"Proverbios","chapter":"16","verse":"13","text":"Los labios de la justicia son el deleite de los reyes; y el que dice lo recto le es querido."},{"book":"Proverbios","chapter":"16","verse":"14","text":"La ira del rey es como los que dan noticias de la muerte, pero el sabio pondrá la paz en lugar de ella."},{"book":"Proverbios","chapter":"16","verse":"15","text":"A la luz del rostro del rey hay vida; y su aprobación es como una nube de lluvia de primavera."},{"book":"Proverbios","chapter":"16","verse":"16","text":"¡Cuánto mejor es obtener sabiduría que oro! y para obtener conocimiento es más deseable que la plata."},{"book":"Proverbios","chapter":"16","verse":"17","text":"El camino de los rectos será apartado del mal; el que guarda su camino guardará su alma."},{"book":"Proverbios","chapter":"16","verse":"18","text":"El orgullo va antes de la destrucción, y un espíritu rígido antes de una caída."},{"book":"Proverbios","chapter":"16","verse":"19","text":"Mejor es tener un espíritu gentil con los pobres, que tomar parte en las recompensas de la guerra con los hombres de orgullo."},{"book":"Proverbios","chapter":"16","verse":"20","text":"El que presta atención a la ley del bien obtendrá el bien; y quien pone su fe en el Señor es feliz."},{"book":"Proverbios","chapter":"16","verse":"21","text":"Los sabios de corazón serán llamados hombres de buen sentido; y con palabras amables, el aprendizaje aumenta."},{"book":"Proverbios","chapter":"16","verse":"22","text":"La sabiduría es una fuente de vida para el que la tiene; pero el castigo de los necios es su comportamiento necio."},{"book":"Proverbios","chapter":"16","verse":"23","text":"El corazón del sabio es el maestro de su boca, y da mayor conocimiento a sus labios."},{"book":"Proverbios","chapter":"16","verse":"24","text":"Las palabras agradables son como la miel, dulces para el alma y una nueva vida para los huesos."},{"book":"Proverbios","chapter":"16","verse":"25","text":"Hay un camino que parece recto ante un hombre, pero su fin son los caminos de la muerte."},{"book":"Proverbios","chapter":"16","verse":"26","text":"El deseo del hombre trabajador está trabajando para él, porque su necesidad de comida lo está impulsando."},{"book":"Proverbios","chapter":"16","verse":"27","text":"Un hombre bueno para nada es un diseñador del mal, y en sus labios hay un fuego ardiente."},{"book":"Proverbios","chapter":"16","verse":"28","text":"Un hombre con propósitos retorcidos es causa de pelea en todas partes: y el chismoso crea problemas entre amigos."},{"book":"Proverbios","chapter":"16","verse":"29","text":"Un hombre violento pone el deseo del mal en la mente de su prójimo y lo hace ir por un camino que no es bueno."},{"book":"Proverbios","chapter":"16","verse":"30","text":"Aquel cuyos ojos están cerrados es un hombre de propósitos retorcidos, y el que cierra sus labios apretadamente hace que el mal suceda."},{"book":"Proverbios","chapter":"16","verse":"31","text":"La cabeza gris es una corona de gloria, si se ve en el camino de la justicia."},{"book":"Proverbios","chapter":"16","verse":"32","text":"Mejor es el hombre lento para enojarse que el hombre de guerra, y el que tiene control sobre su espíritu, que el que toma una ciudad."},{"book":"Proverbios","chapter":"16","verse":"33","text":"Una cosa puede ser puesta a la decisión del azar, pero sucede a través del Señor."}]}