{"data":[{"book":"Proverbios","chapter":"17","verse":"1","text":"Mejor un pedazo de pan seco en paz, que una casa llena de banquetes y comportamiento violento."},{"book":"Proverbios","chapter":"17","verse":"2","text":"Un siervo sabio tendrá dominio sobre un hijo indigno, y tendrá su parte en la herencia entre hermanos."},{"book":"Proverbios","chapter":"17","verse":"3","text":"La olla de calefacción es para la plata y el horno de fuego para él oro, pero el Señor es el que prueba los corazones."},{"book":"Proverbios","chapter":"17","verse":"4","text":"Un malhechor presta atención a los labios malvados, y un hombre de engaño escucha una lengua dañina."},{"book":"Proverbios","chapter":"17","verse":"5","text":"El que se burla de los pobres avergüenza a su Hacedor; y el que se alegra por el problema no quedará libre del castigo."},{"book":"Proverbios","chapter":"17","verse":"6","text":"Los nietos son la corona de los ancianos, y la gloria de los hijos son sus padres."},{"book":"Proverbios","chapter":"17","verse":"7","text":"Las palabras justas no deben buscarse en un hombre necio, y mucho menos son labios falsos en un gobernante."},{"book":"Proverbios","chapter":"17","verse":"8","text":"El soborno es como una piedra de gran precio a los ojos del que la tiene: a donde sea que vaya, lo hace bien."},{"book":"Proverbios","chapter":"17","verse":"9","text":"El que guarda el pecado cubierto está buscando el amor; pero el que sigue hablando de algo hace división entre amigos."},{"book":"Proverbios","chapter":"17","verse":"10","text":"Una palabra de corrección profundiza más en alguien que tiene sentido, que cien golpes en un hombre tonto."},{"book":"Proverbios","chapter":"17","verse":"11","text":"Un hombre descontrolado solo busca problemas, por lo que un criado cruel será enviado contra él."},{"book":"Proverbios","chapter":"17","verse":"12","text":"Es mejor encontrarse cara a cara con un oso al que se han llevado sus crías que con un hombre necio que actúa tontamente."},{"book":"Proverbios","chapter":"17","verse":"13","text":"Si alguno devuelve el mal por bien, el mal nunca se irá de su casa."},{"book":"Proverbios","chapter":"17","verse":"14","text":"El comienzo de la lucha es como dejar salir el agua: así que ríndete antes de recibir golpes."},{"book":"Proverbios","chapter":"17","verse":"15","text":"El que toma una decisión por el malhechor y el que toma una decisión contra el recto, son igualmente repugnantes para el Señor."},{"book":"Proverbios","chapter":"17","verse":"16","text":"¿Cómo el dinero en mano de los necios obtendrá sabiduría, viendo que no tiene entendimiento?"},{"book":"Proverbios","chapter":"17","verse":"17","text":"Un amigo es amoroso en todo momento, y se convierte en hermano en tiempos de problemas."},{"book":"Proverbios","chapter":"17","verse":"18","text":"Un hombre sin sentido da su fianza, y se hace responsable ante su prójimo."},{"book":"Proverbios","chapter":"17","verse":"19","text":"El amante de la contienda es un amante del pecado: el que abre la puerta busca la destrucción."},{"book":"Proverbios","chapter":"17","verse":"20","text":"Nada bueno le sucede a aquel cuyo corazón está fijado en propósitos malvados; y el que tiene lengua maligna tendrá problemas."},{"book":"Proverbios","chapter":"17","verse":"21","text":"El que tiene un hijo impío, se aflige, y el padre de un hijo necio no se alegra."},{"book":"Proverbios","chapter":"17","verse":"22","text":"Un corazón alegre hace un cuerpo sano, pero un espíritu aplastado seca los huesos."},{"book":"Proverbios","chapter":"17","verse":"23","text":"Un pecador toma un soborno en secreto, para tomar una decisión por sí mismo en una causa."},{"book":"Proverbios","chapter":"17","verse":"24","text":"La sabiduría está delante del que tiene sentido; pero los ojos de los necios vagan en los confines de la tierra."},{"book":"Proverbios","chapter":"17","verse":"25","text":"Un hijo necio es un dolor para su padre, y un dolor amargo para la que lo dio a luz."},{"book":"Proverbios","chapter":"17","verse":"26","text":"Castigar los rectos no es bueno, o dar golpes a los nobles por su justicia."},{"book":"Proverbios","chapter":"17","verse":"27","text":"El que tiene conocimiento dice poco; y el que tiene espíritu tranquilo es un hombre de buen juicio."},{"book":"Proverbios","chapter":"17","verse":"28","text":"Aun el necio, cuando calla, es sabio: cuando cierra los labios, se le acredita el buen juicio."}]}