{"data":[{"book":"Proverbios","chapter":"2","verse":"1","text":"Hijo mío, lleva mis palabras a tu corazón, guardando mis leyes en tu mente;"},{"book":"Proverbios","chapter":"2","verse":"2","text":"Para que tu oído preste atención a la sabiduría, y tu corazón se convierta en conocimiento."},{"book":"Proverbios","chapter":"2","verse":"3","text":"Verdaderamente, si clamas por el buen sentido, y tu pedido es por conocimiento;"},{"book":"Proverbios","chapter":"2","verse":"4","text":"Si la estás buscando como plata, y buscándola como riqueza almacenada;"},{"book":"Proverbios","chapter":"2","verse":"5","text":"Entonces el temor de Jehová será claro para ti, y el conocimiento de Dios será tuyo."},{"book":"Proverbios","chapter":"2","verse":"6","text":"Porque el Señor da sabiduría; de su boca salen el conocimiento y la razón:"},{"book":"Proverbios","chapter":"2","verse":"7","text":"Él tiene la salvación almacenada para los rectos, él es un pectoral para aquellos en quienes no hay maldad;"},{"book":"Proverbios","chapter":"2","verse":"8","text":"Vigila los caminos que son correctos, y cuida a los que le temen."},{"book":"Proverbios","chapter":"2","verse":"9","text":"Entonces conocerás la justicia y la rectitud, y la conducta recta, incluso de todo buen camino."},{"book":"Proverbios","chapter":"2","verse":"10","text":"Porque la sabiduría entrará en tu corazón, y el conocimiento agradará a tu alma;"},{"book":"Proverbios","chapter":"2","verse":"11","text":"Los propósitos sabios te cuidarán, y el conocimiento te mantendrá;"},{"book":"Proverbios","chapter":"2","verse":"12","text":"Te da la salvación del hombre malo, de aquellos cuyas palabras son falsas;"},{"book":"Proverbios","chapter":"2","verse":"13","text":"Que dejan el camino de la justicia, para andar por caminos oscuros;"},{"book":"Proverbios","chapter":"2","verse":"14","text":"Quienes se complacen en la maldad, y se complacen en los malos designios del pecador;"},{"book":"Proverbios","chapter":"2","verse":"15","text":"Cuyos caminos no son rectos, y cuyos pasos se vuelven malvados:"},{"book":"Proverbios","chapter":"2","verse":"16","text":"Para sacarte del poder de la mujer extraña, que dice palabras seductoras;"},{"book":"Proverbios","chapter":"2","verse":"17","text":"¿Quién es falsa con el marido de sus primeros años, y no tiene en cuenta el acuerdo con Dios?"},{"book":"Proverbios","chapter":"2","verse":"18","text":"Porque su casa está en camino a la muerte; sus pasos descienden a las sombras:"},{"book":"Proverbios","chapter":"2","verse":"19","text":"Los que van a ella no vuelven; sus pies no se mantienen en los caminos de la vida:"},{"book":"Proverbios","chapter":"2","verse":"20","text":"para que puedas seguir el camino de los hombres buenos, y seguir los pasos de los rectos."},{"book":"Proverbios","chapter":"2","verse":"21","text":"Porque los rectos vivirán en la tierra, y los buenos la tendrán por heredad."},{"book":"Proverbios","chapter":"2","verse":"22","text":"Pero los pecadores serán cortados de la tierra, y aquellos cuyos actos son falsos serán desarraigados."}]}