{"data":[{"book":"1Wakolinso","chapter":"13","verse":"1","text":"Nadaha kulonga milosi ya want'hu, hegu ya watumigwa wa kwe mbingu, mna nnaswesa lukunde hinda enga izwi dya nk'hengele."},{"book":"1Wakolinso","chapter":"13","verse":"2","text":"Nadaha kunda na kipe cho kubilikiza Ulosi wa Mnungu, nadaha kunda no umanyi wa kila kint'hu, no ukombaganyi we zimbuli zose za kinyele, hata nnanda na mhuwi wose wa kusamiza milima, mna uneva hiswesa lukunde, miye hicho kint'hu chochose."},{"book":"1Wakolinso","chapter":"13","verse":"3","text":"Hata nnawenk'ha wakiwa vose nnanavo, haho hata nnalava umwili wangu wokigwe mwo moto, mna nna swesa lukunde, neninde hakukunifaha kint'hu chochose."},{"book":"1Wakolinso","chapter":"13","verse":"4","text":"Mta lukunde afinyiliza, ana kise, hana finju, hakukeduvya, hakukefenya,"},{"book":"1Wakolinso","chapter":"13","verse":"5","text":"Mta lukunde hakuswesa kunda na wogofi, hakuzungula mbuli zakwe mwenye naho hana maya naho mta lukunde hakuika nk'humbukila za maihi adamanyilwe ni want'hu."},{"book":"1Wakolinso","chapter":"13","verse":"6","text":"Mta lukunde hakusekeela wiihi, yehe ana kinyemi mwe kindedi du."},{"book":"1Wakolinso","chapter":"13","verse":"7","text":"Mta lukunde hakuuya kunyuma, mta lukunde ahuwila yose, naho akawiila yose, naho hakudunduga."},{"book":"1Wakolinso","chapter":"13","verse":"8","text":"Lukunde haluna uheelo. Kukanda na ulotezi, nousile, kukanda na kipe cha udahi wa kulonga milosi mihya, ayo nayasile, kukanda na umanyi, yose ayo nayomboke."},{"book":"1Wakolinso","chapter":"13","verse":"9","text":"Kwaviya umanyi wetu mwe kugendeza kose ulosi wa Mnungu haukint'hile, naho ulotezi wetu nawo haukint'hile,"},{"book":"1Wakolinso","chapter":"13","verse":"10","text":"mna Mnungu akeza kuyakint'hiza yose, yadya heyekint'hile zeza kwagiila."},{"book":"1Wakolinso","chapter":"13","verse":"11","text":"Umwo nandaga mdodo, alongaga enga wana mdodo, nehimanya enga mwana mdodo, nehifanyanya enga mwana mdodo, mna haluse hikula, mbuli ze kidodo hizileka."},{"book":"1Wakolinso","chapter":"13","verse":"12","text":"Kwaviya kiya kikuona ivi haluse ni enga futa heikint'hile mwe kioo, mna akajika nekikaule nt'humba na nt'humba, ivi haluse icho humanya hakikint'hile, mna kulongole nenimanye yakint'hile yose, enga ivo Mnungu animanyise miye."},{"book":"1Wakolinso","chapter":"13","verse":"13","text":"Haluse nevikugendeele, nu mhuwi, makawiilo, no lukunde, mna mwa matatu aya dikulise nu lukunde."}]}