{"data":[{"book":"1Wakolinso","chapter":"5","verse":"1","text":"Haluse kiuko ikindedi kikulongwa kugamba wiyuko uhabwasi mwa wamwenga wenyu, naho ni uhabwasi hewiinati kulaila, hata mwa want'hu hewemmanyize Mnungu. Nagambilwa kugamba mnt'hu agenda na mkaza ise."},{"book":"1Wakolinso","chapter":"5","verse":"2","text":"Mwadaha vivihi kukeduvya ne imbuli iyo? Nomuungwa kuionela kinyulu, mnt'hu uyo naye adamanye imbuli iyo neviungwa aguluswe amlawe mwenyu."},{"book":"1Wakolinso","chapter":"5","verse":"3","text":"Hata uneva nihale na nyuwe, mna nihamwenga na nyuwe mwo moyo wangu, naho enga nihamwenga na nyuwe aho, kwa zina dya Zumbe Yesu, homboka kale usengelo mwo mnt'hu uyo atendile mbuli ikugela soni enga iyo."},{"book":"1Wakolinso","chapter":"5","verse":"4","text":"Umwo mwandile mkadugana, name nehinda hamwenga na nyuwe mwo moyo wangu, kwa udahi wa Zumbe ywetu Yesu,"},{"book":"1Wakolinso","chapter":"5","verse":"5","text":"mlavileni Mwavu mnt'hu uyo vileke umwili wakwe ukomwe, mna moyo wakwe uhonywe kwe dizuwa dya Zumbe akuunga awasengele want'hu."},{"book":"1Wakolinso","chapter":"5","verse":"6","text":"Weduvi wenyu hiwo wedi, ulosi muumanya kugamba, “Hamila ngeke yadaha kutenda ditonge dyose diumuke.”"},{"book":"1Wakolinso","chapter":"5","verse":"7","text":"Mwaungwa kuusa ugwadu ya kale yo wavu, vileke mnde wasuntilwa, niho nomnde tonge hya hediina ugwadu, naho ikindedi ivo nivo mwili, Kwaviya Kilisito Pasaka ywetu kalavigwa kale kunda nt'hambiko."},{"book":"1Wakolinso","chapter":"5","verse":"8","text":"Kitendeni Pasaka, mna hiyo kwa ugwadu idya ya kale, ugwadu yo wiihi no wavu, ila kwa mikate heigeligwe ugwadu, ni mikate yo ukuki no ukindedi."},{"book":"1Wakolinso","chapter":"5","verse":"9","text":"Nawawandikilani mwe baluwa yangu int'huhu, msekunda hamwenga na wahabwasi."},{"book":"1Wakolinso","chapter":"5","verse":"10","text":"Ikindedi ni kugamba, miye hikulonga want'hu wose hewemmanyize Mnungu, wahabwasi na wagubaguba na wabavi na wakuvika mahili. Kwaviya kumlawa umwawe no muungigwa msame pele mwe isi."},{"book":"1Wakolinso","chapter":"5","verse":"11","text":"Kiya hulonga ni kugamba, msekunda hamwenga na wadya wakukegamba wahuwila wa Kilisito, mna kumbeke ni wahabwasi, wagubaguba, wavikila mahili, wakuwalonga weyawe vihile, wakozi, wabavi. Hata ho ludyo msekwikala nawo want'hu awo."},{"book":"1Wakolinso","chapter":"5","verse":"12","text":"Hamwenga na ayo, hidyangu kuwasengela wekuse, Mnungu naawasengele ao. Togoleni, nyuwe hamkuungwa kuwasengela want'hu we hamwenga na nyuwe? Heiye!"},{"book":"1Wakolinso","chapter":"5","verse":"13","text":"Mna awo we kuse Mnungu nawasengele Enga ivo iwandikwe, “Mguluseni yudya mwavu mwe difyo dyenyu.”"}]}