{"data":[{"book":"کۆلۆسی","chapter":"3","verse":"1","text":"لەبەر ئەوەی ئێوە لەگەڵ مەسیحدا هەستێنرانەوە، کەواتە بۆ ئەو شتانەی سەرەوە کۆشش بکەن، لەوێ مەسیح لە دەستەڕاستی خودا دانیشتووە."},{"book":"کۆلۆسی","chapter":"3","verse":"2","text":"بایەخ بەو شتانەی سەرەوە بدەن، نەک ئەوانەی لەسەر زەوین،"},{"book":"کۆلۆسی","chapter":"3","verse":"3","text":"چونکە ئێوە مردن، ژیانیشتان لەگەڵ مەسیح لە خودادا شاردراوەتەوە."},{"book":"کۆلۆسی","chapter":"3","verse":"4","text":"کاتێک مەسیح دەردەکەوێت کە ژیانتانە، ئەوسا ئێوەش لەگەڵیدا لە شکۆمەندیدا دەردەکەون."},{"book":"کۆلۆسی","chapter":"3","verse":"5","text":"کەواتە ئارەزووە دنیاییەکانتان بمرێنن: داوێنپیسی، گڵاوی، هەوەسبازی، ئارەزووی خراپ، چاوبرسیێتی کە جۆرێکە لە بتپەرستی،"},{"book":"کۆلۆسی","chapter":"3","verse":"6","text":"چونکە بەهۆیانەوە تووڕەیی خودا دێتە سەر یاخیبووان."},{"book":"کۆلۆسی","chapter":"3","verse":"7","text":"ئێوەش جاران ئاوا هەڵسوکەوتتان دەکرد، کاتێک تێیاندا دەژیان."},{"book":"کۆلۆسی","chapter":"3","verse":"8","text":"بەڵام ئێستا هەموو ئەوانە فڕێبدەن: هەڵچوون، تووڕەیی، قین، بوختان، قسەی ناشیرین لە زارتان."},{"book":"کۆلۆسی","chapter":"3","verse":"9","text":"لەگەڵ یەکتری درۆ مەکەن، چونکە مرۆڤە کۆنەکە و کردەوەکانتان داکەندووە و"},{"book":"کۆلۆسی","chapter":"3","verse":"10","text":"مرۆڤێکی نوێتان لەبەرکردووە، ئەوەی بەگوێرەی وێنەی بەدیهێنەرەکەی بە ناسینی نوێ بووەتەوە."},{"book":"کۆلۆسی","chapter":"3","verse":"11","text":"لەوێدا جولەکە و ناجولەکە نییە، خەتەنەکراو و خەتەنەنەکراو، بەربەری3‏:11 بەربەری: ئەو کەسانەی کە بە زمانی یۆنانی قسە ناکەن، بە کەسانی نا ڕۆشنبیر هەژماردکراون.‏ و سکیسی3‏:11 بە بیرکردنەوەی ڕۆمانییەکان خەڵکانێکن دڕندەن و زۆر لە ڕۆشنبیرییەوە دوورن.‏، کۆیلە و ئازاد نییە، بەڵکو مەسیح هەموو شتێکە و لە هەمووتاندایە."},{"book":"کۆلۆسی","chapter":"3","verse":"12","text":"بۆیە، ئێوە کە گەلی پیرۆز و خۆشەویست و هەڵبژێردراوی خودان، میهرەبانی و نیانی و بێفیزی و دڵنەرمی و ئارامگرتن لەبەر بکەن."},{"book":"کۆلۆسی","chapter":"3","verse":"13","text":"بەرگەی یەکتری بگرن، ئەگەر یەکێک سکاڵای لەسەر یەکێک هەبوو، گەردنی یەکتری ئازاد بکەن. وەک مەسیحی باڵادەست لێتان خۆشبوو، ئێوەش لێیان خۆشبن."},{"book":"کۆلۆسی","chapter":"3","verse":"14","text":"لە سەرووی هەموو ئەمانەشەوە خۆشەویستی لەبەر بکەن، کە لە یەکێتییەکی تەواودا هەموویان دەبەستێتەوە."},{"book":"کۆلۆسی","chapter":"3","verse":"15","text":"با ئاشتی مەسیح حوکمی دڵتان بکات، چونکە وەکو ئەندامانی جەستەیەک بۆ ئاشتی بانگکران، هەروەها سوپاسگوزار بن."},{"book":"کۆلۆسی","chapter":"3","verse":"16","text":"با پەیامی مەسیح بە دەوڵەمەندی لە ئێوەدا نیشتەجێ بێت، بەوپەڕی دانایی یەکتری فێر بکەن و ئاگادار بکەنەوە، بە زەبوور و سروود و گۆرانی ڕۆحی بە سوپاسگوزاری لە دڵتاندا گۆرانی بۆ خودا بڵێن."},{"book":"کۆلۆسی","chapter":"3","verse":"17","text":"هەر شتێک دەڵێن و دەیکەن، هەمووی بە ناوی عیسای خاوەن شکۆوە بیکەن، لە ڕێگەی عیساوە سوپاسی خودای باوک بکەن."},{"book":"کۆلۆسی","chapter":"3","verse":"18","text":"ئەی ژنەکان، ملکەچی مێردەکانتان بن، وەک لە شوێنکەوتووی مەسیح دەوەشێتەوە."},{"book":"کۆلۆسی","chapter":"3","verse":"19","text":"ئەی مێردەکان، ژنەکانتان خۆشبوێ، لەگەڵیان ڕەق مەبن."},{"book":"کۆلۆسی","chapter":"3","verse":"20","text":"ئەی منداڵان، لە هەموو شتێکدا گوێڕایەڵی دایک و باوکتان بن، چونکە ئەمە جێگەی ڕەزامەندی مەسیحی خاوەن شکۆیە."},{"book":"کۆلۆسی","chapter":"3","verse":"21","text":"ئەی باوکەکان، منداڵەکانتان تووڕە مەکەن، نەوەک نائومێد بن."},{"book":"کۆلۆسی","chapter":"3","verse":"22","text":"ئەی کۆیلەکان، لە هەموو شتێکدا گوێڕایەڵی گەورەکانی ئەم جیهانەتان بن، نەک تەنها ئەو کاتەی کە چاودێریتان دەکەن بۆ ئەوەی لێتان ڕازی بن بەڵکو دڵسۆزانە، چونکە ئێوە لە مەسیحی گەورەکەتان دەترسن."},{"book":"کۆلۆسی","chapter":"3","verse":"23","text":"هەر چییەک دەکەن، بە دڵ بیکەن، وەک بۆ مەسیح بێت، نەک بۆ خەڵکی،"},{"book":"کۆلۆسی","chapter":"3","verse":"24","text":"بزانن لەلایەن مەسیحەوە پاداشتی میرات وەردەگرن، چونکە خزمەتی مەسیحی خاوەن شکۆ دەکەن."},{"book":"کۆلۆسی","chapter":"3","verse":"25","text":"بەڵام ئەوەی کاری خراپ بکات سزای خراپەی خۆی وەردەگرێت، خودا لایەنگری ناکات."}]}