{"data":[{"book":"ਯਸਾ","chapter":"1","verse":"1","text":"ਆਮੋਸ ਦੇ ਪੁੱਤਰ ਯਸਾਯਾਹ ਦਾ ਦਰਸ਼ਣ, ਜਿਹੜਾ ਉਸ ਨੇ ਯਹੂਦਾਹ ਦੇ ਰਾਜਿਆਂ ਉੱਜ਼ੀਯਾਹ, ਯੋਥਾਮ, ਆਹਾਜ਼ ਅਤੇ ਹਿਜ਼ਕੀਯਾਹ ਦੇ ਸ਼ਾਸਨ ਦਿਨਾਂ ਵਿੱਚ ਯਹੂਦਾਹ ਅਤੇ ਯਰੂਸ਼ਲਮ ਦੇ ਵਿਖੇ ਵੇਖਿਆ।"},{"book":"ਯਸਾ","chapter":"1","verse":"2","text":"ਹੇ ਅਕਾਸ਼, ਸੁਣ ਅਤੇ ਹੇ ਧਰਤੀ, ਕੰਨ ਲਾ, ਯਹੋਵਾਹ ਇਹ ਫ਼ਰਮਾਉਂਦਾ ਹੈ, ਮੈਂ ਪੁੱਤਰਾਂ ਨੂੰ ਪਾਲਿਆ ਪੋਸਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਵੱਡਾ ਕੀਤਾ ਪਰ ਉਹ ਮੇਰੇ ਵਿਰੁੱਧ ਹੋ ਗਏ।"},{"book":"ਯਸਾ","chapter":"1","verse":"3","text":"ਬਲ਼ਦ ਆਪਣੇ ਮਾਲਕ ਨੂੰ, ਅਤੇ ਗਧਾ ਆਪਣੇ ਸੁਆਮੀ ਦੀ ਖੁਰਲੀ ਨੂੰ ਜਾਣਦਾ ਹੈ, ਪਰ ਇਸਰਾਏਲ ਨਹੀਂ ਜਾਣਦਾ, ਮੇਰੀ ਪਰਜਾ ਨਹੀਂ ਸੋਚਦੀ"},{"book":"ਯਸਾ","chapter":"1","verse":"4","text":"ਹਾਏ, ਪਾਪੀ ਕੌਮ! ਬਦੀ ਨਾਲ ਲੱਦੇ ਹੋਏ ਲੋਕ, ਬੁਰਿਆਰਾਂ ਦੀ ਨਸਲ, ਕੁਕਰਮੀ ਪੁੱਤਰ! ਉਨ੍ਹਾਂ ਨੇ ਯਹੋਵਾਹ ਨੂੰ ਤਿਆਗ ਦਿੱਤਾ, ਉਨ੍ਹਾਂ ਨੇ ਇਸਰਾਏਲ ਦੇ ਪਵਿੱਤਰ ਪੁਰਖ ਨੂੰ ਤੁੱਛ ਜਾਣਿਆ, ਉਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਹੀ ਬੇਮੁੱਖ ਹੋ ਗਏ।"},{"book":"ਯਸਾ","chapter":"1","verse":"5","text":"ਤੁਸੀਂ ਕਿਉਂ ਹੋਰ ਮਾਰ ਖਾਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤੁਸੀਂ ਕਿਉਂ ਵਿਦਰੋਹ ਕਰਨ ਤੇ ਅੜੇ ਰਹਿੰਦੇ ਹੋ? ਤੁਹਾਡਾ ਸਾਰਾ ਸਿਰ ਜ਼ਖਮਾਂ ਨਾਲ ਅਤੇ ਤੁਹਾਡਾ ਸਾਰਾ ਦਿਲ ਪੀੜ੍ਹਿਤ ਹੈ।"},{"book":"ਯਸਾ","chapter":"1","verse":"6","text":"ਪੈਰ ਦੀ ਤਲੀ ਤੋਂ ਸਿਰ ਤੱਕ ਉਸ ਵਿੱਚ ਤੰਦਰੁਸਤੀ ਨਹੀਂ, ਸਿਰਫ਼ ਸੱਟ, ਚੋਟ ਅਤੇ ਖੁੱਲ੍ਹੇ ਜ਼ਖਮ ਹਨ, ਜਿਹੜੇ ਨਾ ਸਾਫ਼ ਕੀਤੇ ਗਏ, ਨਾ ਬੰਨ੍ਹੇ ਗਏ, ਨਾ ਤੇਲ ਨਾਲ ਨਰਮ ਕੀਤੇ ਗਏ।"},{"book":"ਯਸਾ","chapter":"1","verse":"7","text":"ਤੁਹਾਡਾ ਦੇਸ ਉਜਾੜ ਹੈ, ਤੁਹਾਡੇ ਨਗਰ ਅੱਗ ਨਾਲ ਸੜੇ ਪਏ ਹਨ, ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਪਰਦੇਸੀ ਤੁਹਾਡੀ ਜ਼ਮੀਨ ਨੂੰ ਖਾਈ ਜਾਂਦੇ ਹਨ, ਅਤੇ ਉਹ ਅਜਿਹਾ ਉਜਾੜ ਹੋ ਗਿਆ ਹੈ ਜਿਵੇਂ ਪਰਦੇਸੀਆਂ ਨੇ ਉਹ ਨੂੰ ਪਲਟਾ ਦਿੱਤਾ ਹੋਵੇ।"},{"book":"ਯਸਾ","chapter":"1","verse":"8","text":"ਸੀਯੋਨ ਦੀ ਧੀ ਅਰਥਾਤ ਯਰੂਸ਼ਲਮ ਨਗਰੀ ਅੰਗੂਰੀ ਬਾਗ਼ ਦੇ ਛੱਪਰ ਵਾਂਗੂੰ ਛੱਡੀ ਗਈ, ਕਕੜੀਆਂ ਦੇ ਖੇਤ ਦੀ ਝੌਂਪੜੀ ਵਾਂਗੂੰ, ਜਾਂ ਘੇਰੇ ਹੋਏ ਨਗਰ ਵਾਂਗੂੰ ਇਕੱਲੀ ਖੜ੍ਹੀ ਹੈ।"},{"book":"ਯਸਾ","chapter":"1","verse":"9","text":"ਜੇ ਸੈਨਾਂ ਦਾ ਯਹੋਵਾਹ ਸਾਡੀ ਕੁਝ ਰਹਿੰਦ-ਖੁਹੰਦ ਨਾ ਛੱਡਦਾ, ਤਾਂ ਅਸੀਂ ਸਦੂਮ ਅਤੇ ਅਮੂਰਾਹ ਸ਼ਹਿਰ ਜਿਹੇ ਹੋ ਜਾਂਦੇ।"},{"book":"ਯਸਾ","chapter":"1","verse":"10","text":"ਹੇ ਸਦੂਮ ਸ਼ਹਿਰ ਦੇ ਆਗੂਓ, ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਸੁਣੋ, ਹੇ ਅਮੂਰਾਹ ਦੇ ਲੋਕੋ, ਸਾਡੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਬਿਵਸਥਾ ਤੇ ਕੰਨ ਲਾਓ!"},{"book":"ਯਸਾ","chapter":"1","verse":"11","text":"ਯਹੋਵਾਹ ਆਖਦਾ ਹੈ, ਮੈਨੂੰ ਤੁਹਾਡੀਆਂ ਬਲੀਆਂ ਦੀ ਬਹੁਤਾਇਤ ਨਾਲ ਕੀ ਕੰਮ?। ਮੈਂ ਤਾਂ ਮੇਂਢਿਆਂ ਦੀਆਂ ਹੋਮ ਬਲੀਆਂ ਨਾਲ, ਅਤੇ ਪਲੇ ਹੋਏ ਪਸ਼ੂਆਂ ਦੀ ਚਰਬੀ ਨਾਲ ਰੱਜ ਗਿਆ ਹਾਂ, ਬਲ਼ਦਾਂ ਜਾਂ ਲੇਲਿਆਂ ਜਾਂ ਬੱਕਰਿਆਂ ਦੇ ਲਹੂ ਨਾਲ ਮੈਂ ਪ੍ਰਸੰਨ ਨਹੀਂ ਹੁੰਦਾ।"},{"book":"ਯਸਾ","chapter":"1","verse":"12","text":"ਜਦ ਤੁਸੀਂ ਮੇਰੇ ਸਨਮੁਖ ਹਾਜ਼ਰ ਹੁੰਦੇ ਹੋ, ਤਾਂ ਕੌਣ ਇਹ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਮੇਰੇ ਵੇਹੜਿਆਂ ਨੂੰ ਮਿੱਧੋ?"},{"book":"ਯਸਾ","chapter":"1","verse":"13","text":"ਅੱਗੇ ਨੂੰ ਵਿਅਰਥ ਚੜ੍ਹਾਵੇ ਨਾ ਲਿਆਓ, ਤੁਹਾਡੀ ਧੂਪ ਮੇਰੇ ਲਈ ਘਿਣਾਉਣੀ ਹੈ, ਅਮੱਸਿਆ ਅਤੇ ਸਬਤ, ਸਭਾ ਦਾ ਦਿਨ - ਤੁਹਾਡੀ ਬਦੀ ਅਤੇ ਵਿਅਰਥ ਸਭਾਵਾਂ ਮੈਂ ਨਹੀਂ ਝੱਲ ਸਕਦਾ।"},{"book":"ਯਸਾ","chapter":"1","verse":"14","text":"ਤੁਹਾਡੀਆਂ ਅਮੱਸਿਆ ਅਤੇ ਤੁਹਾਡੇ ਨਿਯੁਕਤ ਕੀਤੇ ਹੋਏ ਪਰਬਾਂ ਤੋਂ ਮੇਰੇ ਜੀ ਨੂੰ ਘਿਣ ਆਉਂਦੀ ਹੈ, ਉਹ ਮੇਰੇ ਲਈ ਬੋਝ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਚੁੱਕਦੇ-ਚੁੱਕਦੇ ਮੈਂ ਥੱਕ ਗਿਆ ਹਾਂ!"},{"book":"ਯਸਾ","chapter":"1","verse":"15","text":"ਜਦ ਤੁਸੀਂ ਆਪਣੇ ਹੱਥ ਪਸਾਰੋਗੇ, ਤਾਂ ਮੈਂ ਤੁਹਾਡੇ ਵੱਲੋਂ ਆਪਣੀਆਂ ਅੱਖਾਂ ਬੰਦ ਕਰ ਲਵਾਂਗਾ, ਨਾਲੇ ਭਾਵੇਂ ਤੁਸੀਂ ਕਿੰਨੀ ਹੀ ਪ੍ਰਾਰਥਨਾ ਕਰੋ, ਮੈਂ ਨਹੀਂ ਸੁਣਾਂਗਾ, ਕਿਉਂ ਜੋ ਤੁਹਾਡੇ ਹੱਥ ਲਹੂ ਨਾਲ ਭਰੇ ਹੋਏ ਹਨ।"},{"book":"ਯਸਾ","chapter":"1","verse":"16","text":"ਨਹਾਓ, ਆਪਣੇ ਆਪ ਨੂੰ ਪਵਿੱਤਰ ਕਰੋ, ਆਪਣੇ ਬੁਰੇ ਕੰਮਾਂ ਨੂੰ ਮੇਰੀਆਂ ਅੱਖਾਂ ਦੇ ਅੱਗੋਂ ਦੂਰ ਕਰੋ, ਬੁਰਿਆਈ ਨੂੰ ਛੱਡ ਦਿਓ।"},{"book":"ਯਸਾ","chapter":"1","verse":"17","text":"ਨੇਕੀ ਕਰਨਾ ਸਿੱਖੋ, ਨਿਆਂ ਨੂੰ ਭਾਲੋ, ਜ਼ਾਲਮ ਨੂੰ ਸੁਧਾਰੋ, ਯਤੀਮ ਦਾ ਨਿਆਂ ਕਰੋ, ਵਿਧਵਾ ਦਾ ਮੁਕੱਦਮਾ ਲੜੋ।"},{"book":"ਯਸਾ","chapter":"1","verse":"18","text":"ਯਹੋਵਾਹ ਆਖਦਾ ਹੈ, ਆਓ, ਅਸੀਂ ਸਲਾਹ ਕਰੀਏ, ਭਾਵੇਂ ਤੁਹਾਡੇ ਪਾਪ ਕਿਰਮਚ ਵਰਗੇ ਸੁਰਖ਼ ਹੋਣ, ਉਹ ਬਰਫ਼ ਜਿਹੇ ਚਿੱਟੇ ਹੋ ਜਾਣਗੇ, ਭਾਵੇਂ ਉਹ ਲਾਲ ਸੂਹੇ ਹੋਣ, ਉਹ ਉੱਨ ਜਿਹੇ ਸਫ਼ੇਦ ਹੋ ਜਾਣਗੇ।"},{"book":"ਯਸਾ","chapter":"1","verse":"19","text":"ਜੇ ਤੁਸੀਂ ਖੁਸ਼ੀ ਨਾਲ ਮੇਰੇ ਹੁਕਮ ਮੰਨੋ, ਤਾਂ ਤੁਸੀਂ ਦੇਸ ਦੇ ਉੱਤਮ ਪਦਾਰਥ ਖਾਓਗੇ।"},{"book":"ਯਸਾ","chapter":"1","verse":"20","text":"ਪਰ ਜੇ ਤੁਸੀਂ ਨਾ ਮੰਨੋ ਅਤੇ ਵਿਦਰੋਹੀ ਹੋ ਜਾਓ, ਤਾਂ ਤੁਸੀਂ ਤਲਵਾਰ ਨਾਲ ਵੱਢੇ ਜਾਓਗੇ। ਇਹ ਯਹੋਵਾਹ ਦਾ ਮੁੱਖ ਵਾਕ ਹੈ।"},{"book":"ਯਸਾ","chapter":"1","verse":"21","text":"ਉਹ ਵਿਸ਼ਵਾਸਯੋਗ ਨਗਰੀ ਕਿਵੇਂ ਵੇਸਵਾ ਹੋ ਗਈ! ਜਿਹੜੀ ਨਿਆਂ ਨਾਲ ਭਰੀ ਹੋਈ ਸੀ ਅਤੇ ਜਿਸ ਦੇ ਵਿੱਚ ਧਰਮ ਵੱਸਦਾ ਸੀ, ਪਰ ਹੁਣ ਉੱਥੇ ਖੂਨੀ ਹੀ ਵੱਸਦੇ ਹਨ!"},{"book":"ਯਸਾ","chapter":"1","verse":"22","text":"ਤੇਰੀ ਚਾਂਦੀ ਖੋਟ ਬਣ ਗਈ, ਤੇਰੀ ਮੈਅ ਵਿੱਚ ਪਾਣੀ ਮਿਲਿਆ ਹੋਇਆ ਹੈ।"},{"book":"ਯਸਾ","chapter":"1","verse":"23","text":"ਤੇਰੇ ਹਾਕਮ ਜ਼ਿੱਦੀ ਅਤੇ ਚੋਰਾਂ ਦੇ ਸਾਥੀ ਹਨ, ਹਰੇਕ ਰਿਸ਼ਵਤ ਦਾ ਲਾਲਚੀ ਹੈ, ਅਤੇ ਨਜ਼ਰਾਨੇ ਦੇ ਪਿੱਛੇ ਪੈਂਦਾ ਹੈ, ਉਹ ਯਤੀਮ ਦਾ ਨਿਆਂ ਨਹੀਂ ਕਰਦੇ ਅਤੇ ਵਿਧਵਾ ਦਾ ਮੁਕੱਦਮਾ ਉਨ੍ਹਾਂ ਕੋਲ ਨਹੀਂ ਪਹੁੰਚਦਾ।"},{"book":"ਯਸਾ","chapter":"1","verse":"24","text":"ਇਸ ਲਈ ਪ੍ਰਭੂ ਸੈਨਾਂ ਦੇ ਯਹੋਵਾਹ, ਇਸਰਾਏਲ ਦੇ ਸ਼ਕਤੀਮਾਨ ਦਾ ਵਾਕ ਹੈ, ਸੁਣੋ, ਮੈਂ ਆਪਣੇ ਵਿਰੋਧੀਆਂ ਤੋਂ ਅਰਾਮ ਪਾਵਾਂਗਾ, ਅਤੇ ਆਪਣੇ ਵੈਰੀਆਂ ਤੋਂ ਬਦਲਾ ਲਵਾਂਗਾ!"},{"book":"ਯਸਾ","chapter":"1","verse":"25","text":"ਮੈਂ ਆਪਣਾ ਹੱਥ ਤੇਰੇ ਵਿਰੁੱਧ ਫੇਰਾਂਗਾ, ਮੈਂ ਤੇਰਾ ਖੋਟ ਤਾਕੇ ਸਿੱਕੇ ਨਾਲ ਕੱਢਾਂਗਾ, ਅਤੇ ਮੈਂ ਤੇਰੀ ਸਾਰੀ ਮਿਲਾਵਟ ਦੂਰ ਕਰਾਂਗਾ,"},{"book":"ਯਸਾ","chapter":"1","verse":"26","text":"ਤਦ ਮੈਂ ਤੇਰੇ ਨਿਆਂਈਆਂ ਨੂੰ ਅੱਗੇ ਵਾਂਗੂੰ, ਅਤੇ ਤੇਰੇ ਸਲਾਹਕਾਰਾਂ ਨੂੰ ਪਹਿਲਾਂ ਵਾਂਗੂੰ ਬਹਾਲ ਕਰਾਂਗਾ, ਫੇਰ ਤੂੰ ਧਰਮੀ ਸ਼ਹਿਰ, ਸਤਵੰਤੀ ਨਗਰੀ ਸਦਾਵੇਂਗੀ।"},{"book":"ਯਸਾ","chapter":"1","verse":"27","text":"ਸੀਯੋਨ ਨਿਆਂ ਨਾਲ ਅਤੇ ਉਹ ਦੇ ਤੋਬਾ ਕਰਨ ਵਾਲੇ ਧਰਮ ਨਾਲ ਛੁਟਕਾਰਾ ਪਾਉਣਗੇ।"},{"book":"ਯਸਾ","chapter":"1","verse":"28","text":"ਪਰ ਅਪਰਾਧੀਆਂ ਅਤੇ ਪਾਪੀਆਂ ਦਾ ਨਾਸ ਇਕੱਠਾ ਹੀ ਹੋਵੇਗਾ, ਅਤੇ ਯਹੋਵਾਹ ਨੂੰ ਤਿਆਗਣ ਵਾਲੇ ਮੁੱਕ ਜਾਣਗੇ।"},{"book":"ਯਸਾ","chapter":"1","verse":"29","text":"ਕਿਉਂ ਜੋ ਉਹ ਤਾਂ ਉਨ੍ਹਾਂ ਬਲੂਤਾਂ ਤੋਂ ਅਰਥਾਤ ਜਿਨ੍ਹਾਂ ਦੀ ਤੁਸੀਂ ਪੂਜਾ ਕਰਦੇ ਸੀ, ਲੱਜਿਆਵਾਨ ਹੋਣਗੇ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਤੁਸੀਂ ਪਸੰਦ ਕਰਦੇ ਸੀ, ਅਤੇ ਜਿਨ੍ਹਾਂ ਬਾਗ਼ਾਂ ਨੂੰ ਤੁਸੀਂ ਚੁਣਿਆ ਸੀ, ਉਨ੍ਹਾਂ ਦੇ ਕਾਰਨ ਤੁਸੀਂ ਖੱਜਲ ਹੋਵੋਗੇ।"},{"book":"ਯਸਾ","chapter":"1","verse":"30","text":"ਤੁਸੀਂ ਤਾਂ ਉਸ ਬਲੂਤ ਵਾਂਗੂੰ ਜਿਸ ਦੇ ਪੱਤੇ ਕੁਮਲਾ ਗਏ ਹਨ, ਜਾਂ ਉਸ ਬਾਗ਼ ਵਾਂਗੂੰ ਹੋ ਜਾਓਗੇ ਜਿਸ ਦੇ ਵਿੱਚ ਪਾਣੀ ਨਹੀਂ।"},{"book":"ਯਸਾ","chapter":"1","verse":"31","text":"ਬਲਵਾਨ ਕੱਚੀ ਸਣ ਜਿਹਾ ਹੋ ਜਾਵੇਗਾ, ਅਤੇ ਉਹ ਦਾ ਕੰਮ ਚੰਗਿਆੜੇ ਜਿਹਾ। ਉਹ ਦੋਵੇਂ ਇਕੱਠੇ ਸੜਨਗੇ, ਅਤੇ ਕੋਈ ਬੁਝਾਉਣ ਵਾਲਾ ਨਹੀਂ ਹੋਵੇਗਾ।"}]}