{"data":[{"book":"ਯਸਾ","chapter":"21","verse":"1","text":"ਸਮੁੰਦਰ ਦੀ ਉਜਾੜ ਦੇ ਵਿਖੇ ਅਗੰਮ ਵਾਕ, - ਜਿਵੇਂ ਦੱਖਣ ਵਿੱਚ ਵਾਵਰੋਲੇ ਲੰਘਣ ਨੂੰ ਹਨ, ਉਸੇ ਤਰ੍ਹਾਂ ਉਹ ਉਜਾੜ ਤੋਂ, ਇੱਕ ਡਰਾਉਣੇ ਦੇਸ ਤੋਂ ਚਲਿਆ ਆਉਂਦਾ ਹੈ।"},{"book":"ਯਸਾ","chapter":"21","verse":"2","text":"ਕਸ਼ਟ ਦੀਆਂ ਗੱਲਾਂ ਦਾ ਇੱਕ ਦਰਸ਼ਣ ਮੈਨੂੰ ਵਿਖਾਇਆ ਗਿਆ, - ਛਲੀਆ ਛਲਦਾ, ਲੁਟੇਰਾ ਲੁੱਟਦਾ! ਹੇ ਏਲਾਮ, ਚੜ੍ਹਾਈ ਕਰ! ਹੇ ਮਾਦਈ, ਘੇਰ ਲੈ! ਮੈਂ ਉਸ ਦਾ ਸਾਰਾ ਹੂੰਗਣਾ ਮੁਕਾ ਦਿੰਦਾ ਹਾਂ।"},{"book":"ਯਸਾ","chapter":"21","verse":"3","text":"ਇਸ ਲਈ ਮੇਰਾ ਲੱਕ ਦਰਦ ਨਾਲ ਭਰਿਆ ਹੈ, ਜਣਨ ਵਾਲੀ ਦੀਆਂ ਪੀੜਾਂ ਵਾਂਗੂੰ ਪੀੜਾਂ ਨੇ ਮੈਨੂੰ ਫੜ੍ਹ ਲਿਆ ਹੈ, ਮੈਂ ਅਜਿਹੀ ਬੇਚੈਨੀ ਵਿੱਚ ਹਾਂ ਕਿ ਮੈਂ ਸੁਣ ਨਹੀਂ ਸਕਦਾ, ਮੈਂ ਅਜਿਹਾ ਘਬਰਾ ਗਿਆ ਹਾਂ ਕਿ ਮੈਂ ਵੇਖ ਨਹੀਂ ਸਕਦਾ।"},{"book":"ਯਸਾ","chapter":"21","verse":"4","text":"ਮੇਰਾ ਦਿਲ ਧੜਕਦਾ ਹੈ, ਕੰਬਣੀ ਨੇ ਮੈਨੂੰ ਆ ਦੱਬਿਆ, ਜਿਸ ਸ਼ਾਮ ਨੂੰ ਮੈਂ ਲੋਚਦਾ ਸੀ, ਉਹ ਮੇਰੇ ਲਈ ਕਾਂਬਾ ਬਣ ਗਈ ਹੈ।"},{"book":"ਯਸਾ","chapter":"21","verse":"5","text":"ਉਹ ਭੋਜਨ ਲਈ ਮੇਜ਼ ਲਾਉਂਦੇ ਹਨ, ਉਹ ਦਰੀਆਂ ਵਿਛਾਉਂਦੇ ਹਨ, ਉਹ ਖਾਂਦੇ-ਪੀਂਦੇ ਹਨ। ਹੇ ਹਾਕਮੋ, ਉੱਠੋ! ਢਾਲਾਂ ਨੂੰ ਤੇਲ ਮਲੋ!।"},{"book":"ਯਸਾ","chapter":"21","verse":"6","text":"ਕਿਉਂਕਿ ਪ੍ਰਭੂ ਨੇ ਮੈਨੂੰ ਆਖਿਆ ਹੈ, ਜਾ, ਰਾਖ਼ਾ ਖੜ੍ਹਾ ਕਰ, ਜੋ ਕੁਝ ਉਹ ਵੇਖੇ ਉਹ ਦੱਸੇ।"},{"book":"ਯਸਾ","chapter":"21","verse":"7","text":"ਜਦ ਉਹ ਅਸਵਾਰ, ਘੋੜ ਚੜ੍ਹਿਆਂ ਦੇ ਜੋੜੇ, ਗਧਿਆਂ ਦੇ ਅਸਵਾਰ, ਊਠਾਂ ਦੇ ਅਸਵਾਰ ਵੇਖੇ, ਤਾਂ ਵੱਡੇ ਗੌਰ ਨਾਲ ਗੌਰ ਕਰੇ!"},{"book":"ਯਸਾ","chapter":"21","verse":"8","text":"ਉਹ ਨੇ ਬੱਬਰ ਸ਼ੇਰ ਵਾਂਗੂੰ ਪੁਕਾਰਿਆ, ਹੇ ਪ੍ਰਭੂ, ਮੈਂ ਪਹਿਰੇ ਦੇ ਬੁਰਜ ਉੱਤੇ ਸਾਰਾ ਦਿਨ ਖੜ੍ਹਾ ਰਹਿੰਦਾ ਹਾਂ, ਅਤੇ ਰਾਤਾਂ ਦੀਆਂ ਰਾਤਾਂ ਆਪਣੇ ਪਹਿਰੇ ਉੱਤੇ ਟਿਕਿਆ ਰਹਿੰਦਾ ਹਾਂ।"},{"book":"ਯਸਾ","chapter":"21","verse":"9","text":"ਅਤੇ ਵੇਖੋ! ਅਸਵਾਰ, ਘੋੜ ਚੜ੍ਹਿਆਂ ਦੇ ਜੋੜੇ ਚਲੇ ਆਉਂਦੇ ਹਨ! ਉਹ ਨੇ ਉੱਤਰ ਦੇ ਕੇ ਆਖਿਆ, ਡਿੱਗ ਪਿਆ, ਬਾਬਲ ਡਿੱਗ ਪਿਆ! ਉਹ ਦੇ ਦੇਵਤਿਆਂ ਦੀਆਂ ਸਾਰੀਆਂ ਮੂਰਤੀਆਂ ਭੂੰਜੇ ਭੰਨੀਆਂ ਪਈਆਂ ਹਨ।"},{"book":"ਯਸਾ","chapter":"21","verse":"10","text":"ਹੇ ਮੇਰੇ ਗਾਹ ਅਤੇ ਮੇਰੇ ਪਿੜ ਦੇ ਅੰਨ, ਜੋ ਕੁਝ ਮੈਂ ਇਸਰਾਏਲ ਦੇ ਪਰਮੇਸ਼ੁਰ ਸੈਨਾਂ ਦੇ ਯਹੋਵਾਹ ਤੋਂ ਸੁਣਿਆ ਹੈ, ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸ ਦਿੱਤਾ ਹੈ।"},{"book":"ਯਸਾ","chapter":"21","verse":"11","text":"ਦੂਮਾਹ21:11 ਅਰਥ ਖਾਮੋਸ਼ ਦੇ ਵਿਖੇ ਅਗੰਮ ਵਾਕ l ਸੇਈਰ ਤੋਂ ਕੋਈ ਮੈਨੂੰ ਪੁਕਾਰਦਾ ਹੈ, ਹੇ ਰਾਖੇ, ਰਾਤ ਦੀ ਕੀ ਖ਼ਬਰ ਹੈ? ਹੇ ਰਾਖੇ, ਰਾਤ ਦੀ ਕੀ ਖ਼ਬਰ ਹੈ?"},{"book":"ਯਸਾ","chapter":"21","verse":"12","text":"ਰਾਖੇ ਨੇ ਆਖਿਆ, ਸਵੇਰ ਆਉਂਦੀ ਹੈ, ਅਤੇ ਰਾਤ ਵੀ, ਜੇ ਤੁਸੀਂ ਪੁੱਛਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਪੁੱਛੋ, ਫੇਰ ਮੁੜ ਕੇ ਆਓ।"},{"book":"ਯਸਾ","chapter":"21","verse":"13","text":"ਅਰਬ ਦੇ ਵਿਰੁੱਧ ਅਗੰਮ ਵਾਕ, - ਹੇ ਦਦਾਨੀਆਂ ਦੇ ਕਾਫ਼ਲਿਓ, ਤੁਸੀਂ ਜੋ ਅਰਬ ਦੇ ਜੰਗਲਾਂ ਵਿੱਚ ਟਿਕਦੇ ਹੋ।"},{"book":"ਯਸਾ","chapter":"21","verse":"14","text":"ਹੇ ਤੇਮਾ ਦੇਸ ਦੇ ਵਾਸੀਓ, ਤਿਹਾਏ ਦੇ ਪੀਣ ਲਈ ਪਾਣੀ ਲਿਆਓ, ਭਗੌੜੇ ਲਈ ਆਪਣੀ ਰੋਟੀ ਲੈ ਕੇ ਮਿਲੋ,"},{"book":"ਯਸਾ","chapter":"21","verse":"15","text":"ਕਿਉਂ ਜੋ ਉਹ ਤਲਵਾਰ ਤੋਂ, ਸਗੋਂ ਧੂਹੀ ਹੋਈ ਤਲਵਾਰ ਤੋਂ ਅਤੇ ਝੁਕਾਈ ਹੋਈ ਧਣੁੱਖ ਤੋਂ, ਅਤੇ ਘਮਸਾਣ ਯੁੱਧ ਤੋਂ ਭੱਜੇ ਹਨ।"},{"book":"ਯਸਾ","chapter":"21","verse":"16","text":"ਪ੍ਰਭੂ ਨੇ ਤਾਂ ਮੈਨੂੰ ਇਹ ਆਖਿਆ, ਮਜ਼ਦੂਰ ਦੇ ਸਾਲਾਂ ਦੇ ਅਨੁਸਾਰ ਇੱਕ ਸਾਲ ਵਿੱਚ, ਕੇਦਾਰ ਦਾ ਸਾਰਾ ਪਰਤਾਪ ਮੁੱਕ ਜਾਵੇਗਾ।"},{"book":"ਯਸਾ","chapter":"21","verse":"17","text":"ਕੇਦਾਰੀਆਂ ਦੇ ਸੂਰਮੇ, ਤੀਰ-ਅੰਦਾਜ਼ਾਂ ਦਾ ਬਕੀਆ ਥੋੜ੍ਹਾ ਹੀ ਰਹਿ ਜਾਵੇਗਾ, ਕਿਉਂ ਜੋ ਇਸਰਾਏਲ ਦੇ ਪਰਮੇਸ਼ੁਰ ਯਹੋਵਾਹ ਨੇ ਇਹ ਫ਼ਰਮਾਇਆ ਹੈ।"}]}