{"data":[{"book":"ਯਸਾ","chapter":"50","verse":"1","text":"ਯਹੋਵਾਹ ਇਹ ਆਖਦਾ ਹੈ, ਤੁਹਾਡੀ ਮਾਂ ਦੀ ਤਿਆਗ ਪੱਤ੍ਰੀ ਕਿੱਥੇ ਹੈ, ਜਿਹੜੀ ਮੈਂ ਉਸ ਨੂੰ ਤਿਆਗਣ ਦੇ ਸਮੇਂ ਦਿੱਤੀ? ਜਾਂ ਮੈਂ ਆਪਣੇ ਕਿਹੜੇ ਲੈਣਦਾਰ ਕੋਲ ਤੁਹਾਨੂੰ ਵੇਚ ਦਿੱਤਾ? ਵੇਖੋ, ਤੁਸੀਂ ਆਪਣੀਆਂ ਬਦੀਆਂ ਦੇ ਕਾਰਨ ਵੇਚੇ ਗਏ, ਅਤੇ ਤੁਹਾਡੇ ਅਪਰਾਧਾਂ ਦੇ ਕਾਰਨ ਤੁਹਾਡੀ ਮਾਂ ਕੱਢੀ ਗਈ।"},{"book":"ਯਸਾ","chapter":"50","verse":"2","text":"ਜਦ ਮੈਂ ਆਇਆ, ਤਾਂ ਉੱਥੇ ਕਿਉਂ ਕੋਈ ਮਨੁੱਖ ਨਹੀਂ ਸੀ? ਜਦ ਮੈਂ ਪੁਕਾਰਿਆ ਤਾਂ ਕਿਉਂ ਕੋਈ ਉੱਤਰ ਦੇਣ ਵਾਲਾ ਨਹੀਂ ਸੀ? ਭਲਾ, ਮੇਰਾ ਹੱਥ ਐਨਾ ਛੋਟਾ ਹੋ ਗਿਆ ਜੋ ਛੁਟਕਾਰਾ ਦੇਣ ਦੇ ਯੋਗ ਨਾ ਰਿਹਾ, ਜਾਂ ਛੁਡਾਉਣ ਦੀ ਮੇਰੀ ਕੋਈ ਸਮਰੱਥ ਨਹੀਂ ਰਹੀ? ਵੇਖੋ, ਮੈਂ ਆਪਣੀ ਘੁਰਕੀ ਨਾਲ ਸਮੁੰਦਰ ਨੂੰ ਸੁਕਾ ਦਿੰਦਾ, ਅਤੇ ਮੈਂ ਨਦੀਆਂ ਨੂੰ ਉਜਾੜ ਬਣਾ ਦਿੰਦਾ ਹਾਂ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੱਛੀਆਂ ਪਾਣੀ ਨਾ ਹੋਣ ਕਰਕੇ ਬੁਸ ਜਾਂਦੀਆਂ ਹਨ, ਉਹ ਤਿਹਾਈਆਂ ਮਰ ਜਾਂਦੀਆਂ ਹਨ।"},{"book":"ਯਸਾ","chapter":"50","verse":"3","text":"ਮੈਂ ਅਕਾਸ਼ ਨੂੰ ਜਾਣੋ ਸੋਗ ਦਾ ਕਾਲਾ ਕੱਪੜਾ ਪਹਿਨਾਉਂਦਾ ਹਾਂ, ਅਤੇ ਤੱਪੜ ਉਹਨਾਂ ਦਾ ਓੜ੍ਹਨਾ ਬਣਾ ਦਿੰਦਾ ਹਾਂ।"},{"book":"ਯਸਾ","chapter":"50","verse":"4","text":"ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਨੇ ਮੈਨੂੰ ਸੂਝਵਾਨਾਂ ਦੀ ਜ਼ਬਾਨ ਦਿੱਤੀ, ਤਾਂ ਜੋ ਮੈਂ ਜਾਣਾਂ ਕਿ ਹੁੱਸੇ ਹੋਏ ਨੂੰ ਕਿਵੇਂ ਬਚਨ ਨਾਲ ਸਹਾਇਤਾ ਦੇਵਾਂ, ਉਹ ਮੈਨੂੰ ਸਵੇਰੇ-ਸਵੇਰੇ ਜਗਾਉਂਦਾ ਹੈ, ਉਹ ਮੇਰੇ ਕੰਨਾਂ ਨੂੰ ਖੋਲ੍ਹਦਾ ਹੈ, ਤਾਂ ਜੋ ਮੈਂ ਚੇਲਿਆਂ ਵਾਂਗੂੰ ਸੁਣਾਂ।"},{"book":"ਯਸਾ","chapter":"50","verse":"5","text":"ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਨੇ ਮੇਰੇ ਕੰਨ ਖੋਲ੍ਹੇ ਹਨ, ਤਾਂ ਮੈਂ ਵਿਰੋਧ ਨਾ ਕੀਤਾ, ਨਾ ਪਿੱਛੇ ਹਟਿਆ,"},{"book":"ਯਸਾ","chapter":"50","verse":"6","text":"ਮੈਂ ਆਪਣੀ ਪਿੱਠ ਮਾਰਨ ਵਾਲਿਆਂ ਨੂੰ, ਅਤੇ ਆਪਣੀਆਂ ਗੱਲ੍ਹਾਂ ਦਾੜ੍ਹੀ ਪੁੱਟਣ ਵਾਲਿਆਂ ਨੂੰ ਦਿੱਤੀਆਂ, ਮੈਂ ਆਪਣਾ ਮੂੰਹ ਸ਼ਰਮਿੰਦਗੀ ਅਤੇ ਥੁੱਕ ਤੋਂ ਨਾ ਲੁਕਾਇਆ।"},{"book":"ਯਸਾ","chapter":"50","verse":"7","text":"ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਮੇਰੀ ਸਹਾਇਤਾ ਕਰਦਾ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਸ਼ਰਮਿੰਦਾ ਨਾ ਹੋਇਆ, ਇਸ ਲਈ ਮੈਂ ਆਪਣਾ ਮੂੰਹ ਚਕਮਕ ਵਾਂਗੂੰ ਬਣਾਇਆ, ਅਤੇ ਮੈਂ ਜਾਣਦਾ ਹਾਂ ਕਿ ਮੈਂ ਲੱਜਿਆਵਾਨ ਨਾ ਹੋਵਾਂਗਾ।"},{"book":"ਯਸਾ","chapter":"50","verse":"8","text":"ਮੈਨੂੰ ਧਰਮੀ ਠਹਿਰਾਉਣ ਵਾਲਾ ਪਰਮੇਸ਼ੁਰ ਨੇੜੇ ਹੈ, ਕੌਣ ਮੇਰੇ ਨਾਲ ਝਗੜੇਗਾ? ਆਓ, ਅਸੀਂ ਆਹਮੋ-ਸਾਹਮਣੇ ਖੜ੍ਹੇ ਹੋਈਏ, ਮੇਰਾ ਵਿਰੋਧੀ ਕੌਣ ਹੈ? ਉਹ ਮੇਰੇ ਨੇੜੇ ਆਵੇ!"},{"book":"ਯਸਾ","chapter":"50","verse":"9","text":"ਵੇਖੋ, ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਮੇਰੀ ਸਹਾਇਤਾ ਕਰਦਾ ਹੈ, ਕੌਣ ਮੈਨੂੰ ਦੋਸ਼ੀ ਠਹਿਰਾਵੇਗਾ? ਵੇਖੋ, ਉਹ ਸਾਰੇ ਕੱਪੜੇ ਵਾਂਗੂੰ ਪੁਰਾਣੇ ਹੋ ਜਾਣਗੇ, ਕੀੜਾ ਉਹਨਾਂ ਨੂੰ ਖਾ ਜਾਵੇਗਾ।"},{"book":"ਯਸਾ","chapter":"50","verse":"10","text":"ਤੁਹਾਡੇ ਵਿੱਚ ਕੌਣ ਯਹੋਵਾਹ ਤੋਂ ਡਰਦਾ ਹੈ, ਅਤੇ ਉਸ ਦੇ ਦਾਸ ਦੀ ਅਵਾਜ਼ ਸੁਣਦਾ ਹੈ? ਜਿਹੜਾ ਹਨੇਰੇ ਵਿੱਚ ਚੱਲਦਾ ਅਤੇ ਉਸ ਦੇ ਲਈ ਚਾਨਣ ਨਾ ਹੋਵੇ, ਉਹ ਯਹੋਵਾਹ ਦੇ ਨਾਮ ਉੱਤੇ ਭਰੋਸਾ ਰੱਖੇ, ਅਤੇ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਉੱਤੇ ਢਾਸਣਾ ਲਾਵੇ।"},{"book":"ਯਸਾ","chapter":"50","verse":"11","text":"ਵੇਖੋ, ਤੁਸੀਂ ਸਾਰੇ ਅੱਗ ਬਾਲਣ ਵਾਲਿਓ, ਜਿਹੜੇ ਆਪਣੇ ਕੋਲ ਮਸ਼ਾਲਾਂ ਜਗਾਈ ਰੱਖਦੇ ਹੋ, ਤੁਸੀਂ ਆਪਣੀ ਅੱਗ ਦੀ ਲੋ ਵਿੱਚ ਅਤੇ ਆਪਣੀਆਂ ਹੀ ਜਗਦੀਆਂ ਮਸ਼ਾਲਾਂ ਦੇ ਵਿਚਕਾਰ ਤੁਰੋ ਫਿਰੋ! ਮੇਰੇ ਹੱਥੋਂ ਤੁਹਾਡੇ ਲਈ ਇਹ ਫਲ ਹੋਵੇਗਾ, ਤੁਸੀਂ ਤਕਲੀਫ਼ ਵਿੱਚ ਪਏ ਰਹੋਗੇ।"}]}