{"data":[{"book":"Uumama","chapter":"27","verse":"1","text":"Yisihaaq dulloomee yeroo iji isaa arguu dadhabetti ilma isaa hangafa Esaawun ofitti waamee, “Yaa ilma koo” jedheen."},{"book":"Uumama","chapter":"27","verse":"2","text":"Yisihaaq akkana jedhe; “Kunoo, ani dulloomeera; guyyaa duʼa koo hin beeku."},{"book":"Uumama","chapter":"27","verse":"3","text":"Kanaafuu maaloo miʼa adamoo keetii jechuunis korojoo xiyya keetii fi iddaa kee qabadhuutii gara dirreetti baʼiitii bineensa naa adamsi."},{"book":"Uumama","chapter":"27","verse":"4","text":"Akka ani utuun hin duʼiniin dura si eebbisuuf, nyaata miʼaawaa gosa ani jaalladhu naa qopheessiitii akka ani nyaadhuuf naa dhiʼeessi.”"},{"book":"Uumama","chapter":"27","verse":"5","text":"Yommuu Yisihaaq ilma isaa Esaawutti dubbatetti Ribqaan ni dhaggeeffatti turte. Yeroo Esaawu bineensa adamsee fiduuf gara dirreetti gad baʼetti,"},{"book":"Uumama","chapter":"27","verse":"6","text":"Ribqaan ilma ishee Yaaqoobiin akkana jette; “Kunoo, ani utuu abbaan kee obboleessa kee Esaawutti dubbatuu dhagaʼeera;"},{"book":"Uumama","chapter":"27","verse":"7","text":"innis, ‘Akka ani utuun hin duʼin fuula Waaqayyoo duratti si eebbisuuf bineensa adamsii fidiitii akka ani nyaadhuuf nyaata miʼaawu naa qopheessi’ jedheen."},{"book":"Uumama","chapter":"27","verse":"8","text":"Egaa yaa ilma ko, akkuma ani si ajajutti dubbii koo dhagaʼi."},{"book":"Uumama","chapter":"27","verse":"9","text":"Ani akkan abbaa keetiif akkuma inni jaallatutti nyaata miʼaawaa qopheessuuf gara bushaayee dhaqiitii ilmoolee reʼee filatamoo lama naa fidi."},{"book":"Uumama","chapter":"27","verse":"10","text":"Akka inni nyaatee utuu hin duʼin si eebbisuuf abbaa keetiif nyaata dhiʼeessi.”"},{"book":"Uumama","chapter":"27","verse":"11","text":"Yaaqoobis haadha isaa Ribqaadhaan akkana jedhe; “Kunoo, obboleessi koo Esaawu dabbasaaʼaa dha; ani garuu rifeensa hin qabu."},{"book":"Uumama","chapter":"27","verse":"12","text":"Yoo abbaan koo na qaqqabatee waan ani isa gowwoomse seʼe, ani qooda eebbaa abaarsa ofitti nan fida.”"},{"book":"Uumama","chapter":"27","verse":"13","text":"Haati isaa immoo, “Yaa ilma ko, abaarsi sun naaf haa taʼu; ati waanuma ani siin jedhe godhi; dhaqiitii reʼoota sana naa fidi” jetteen."},{"book":"Uumama","chapter":"27","verse":"14","text":"Innis dhaqee ilmoolee reʼootaa sana qabee haadha isaatiif fide; isheen immoo akkuma abbaan isaa jaallatutti nyaata miʼaawu qopheessiteef."},{"book":"Uumama","chapter":"27","verse":"15","text":"Ergasiis Ribqaan uffata Esaaw ilma ishee hangaftichaa kan ishee bira ture keessaa kan hunda irra bareedu fuutee Yaaqoob ilma ishee isa quxisuu sanatti uffifte."},{"book":"Uumama","chapter":"27","verse":"16","text":"Harka isaatii fi morma isaa iddoo rifeensa hin qabnetti gogaa reʼootaa uffifte."},{"book":"Uumama","chapter":"27","verse":"17","text":"Ergasiis nyaata miʼaawaa fi buddeena qopheessitee turte sana ilma ishee Yaaqoobitti kennite."},{"book":"Uumama","chapter":"27","verse":"18","text":"Innis gara abbaa isaa dhaqee, “Yaa abbaa koo” jedhe."},{"book":"Uumama","chapter":"27","verse":"19","text":"Yaaqoobis abbaa isaatiin akkana jedhe; “Ani Esaawu ilma kee isa hangafticha; akkuma ati natti himte sana godheera; akka na eebbiftuuf mee ol jedhiitii waan ani adamsee fide nyaadhu.”"},{"book":"Uumama","chapter":"27","verse":"20","text":"Yisihaaq ilma isaatiin, “Yaa ilma ko, akkamitti akkana daftee argatte?” jedhe."},{"book":"Uumama","chapter":"27","verse":"21","text":"Yisihaaqis Yaaqoobiin, “Akka ani si qaqqabadhee ilma koo Esaaw taʼuu fi taʼuu baachuu kee beekuuf mee as dhiʼaadhu” jedhe."},{"book":"Uumama","chapter":"27","verse":"22","text":"Yaaqoobis abbaa isaa Yisihaaqitti dhiʼaate; abbaan isaas isa qaqqabatee, “Sagaleen kun sagalee Yaaqoob; harki kun garuu harka Esaawu” jedhe."},{"book":"Uumama","chapter":"27","verse":"23","text":"Waan harki isaa akkuma harka Esaawu rifeensa qabuuf Yisihaaq gargar baasee isa beekuu hin dandeenye; kanaafuu isa eebbise."},{"book":"Uumama","chapter":"27","verse":"24","text":"Innis, “Ati dhugumaan ilma koo Esaawuu?” jedhee gaafate."},{"book":"Uumama","chapter":"27","verse":"25","text":"Yisihaaqis, “Yaa ilma ko, akka ani nyaadhee si eebbisuuf mee waan adamsitee fidde sana naa kenni” jedhe."},{"book":"Uumama","chapter":"27","verse":"26","text":"Abbaan isaa Yisihaaqis, “Yaa ilma koo as kottuu na dhungadhu” jedheen."},{"book":"Uumama","chapter":"27","verse":"27","text":"Innis itti dhiʼaatee isa dhungate. Yisihaaqis foolii wayyaa isaa suufee isa eebbise; akkanas jedhe;"},{"book":"Uumama","chapter":"27","verse":"28","text":"Waaqni fixeensa samii,"},{"book":"Uumama","chapter":"27","verse":"29","text":"Saboonni si haa tajaajilan;"},{"book":"Uumama","chapter":"27","verse":"30","text":"Akkuma Yisihaaq Yaaqoobin eebbisee fixee Yaaqoob immoo fuula abbaa isaa fuula Yisihaaq duraa gad baʼeen, obboleessi isaa Esaawu adamoodhaa dhufee ol gale."},{"book":"Uumama","chapter":"27","verse":"31","text":"Innis nyaata miʼaawaa qopheessee abbaa isaatiif fide; abbaa isaatiinis, “Yaa abbaa ko, ati akka na eebbiftuuf ol jedhiitii waan ani ilmi kee adamsee fide nyaadhu” jedhe."},{"book":"Uumama","chapter":"27","verse":"32","text":"Abbaan isaa Yisihaaqis, “Ati eenyu?” jedhee isa gaafate."},{"book":"Uumama","chapter":"27","verse":"33","text":"Yommus Yisihaaq akka malee hollachaa, “Yoos namni waa adamsee naa fide eenyu ree? Ani utuu ati hin dhufin hunduma isaa nyaadheen isa eebbise; inni dhugumaan ni eebbifama!” jedhe."},{"book":"Uumama","chapter":"27","verse":"34","text":"Esaawu yommuu waan abbaan isaa dubbate dhagaʼetti, abbaa isaatiin, “Yaa abbaa ko, anas eebbisi!” jedhee sagalee ol fudhatee hiqqifatee booʼe."},{"book":"Uumama","chapter":"27","verse":"35","text":"Yisihaaq garuu, “Obboleessi kee haxxummaadhaan dhufee eebba kee fudhateera” jedhe."},{"book":"Uumama","chapter":"27","verse":"36","text":"Esaawus, “Maqaan isaa iyyuu dhugumaan Yaaqoob jedhama mitii? Inni kana wajjin yeroo lama na gowwoomsuu isaa ti; jalqabatti hangafummaa koo narraa fudhate; amma immoo eebba koo fudhateera” jedhe. Ergasiis inni, “Ati eebba tokko illee naa hin hambifnee ree?” jedhee gaafate."},{"book":"Uumama","chapter":"27","verse":"37","text":"Yisihaaq immoo akkana jedhee Esaawuuf deebise; “Kunoo ani akka inni sirratti gooftaa taʼuu fi akka firoonni isaa hundi tajaajiltoota isaa taʼan godheera; akka inni midhaanii fi daadhii wayinii qabaatuufis isa eebbiseera. Egaa yaa ilma koo ani maal siif gochuun dandaʼa?”"},{"book":"Uumama","chapter":"27","verse":"38","text":"Esaawus abbaa isaatiin, “Yaa abbaa ko, ati eebbuma tokko qofa qabdaa? Yaa abbaa ko, anas eebbisi!” jedhe. Esaawus sagalee ol fudhatee booʼe."},{"book":"Uumama","chapter":"27","verse":"39","text":"Abbaan isaa Yisihaaqis akkana jedhee deebiseef;"},{"book":"Uumama","chapter":"27","verse":"40","text":"Ati goraadeedhaan jiraatta;"},{"book":"Uumama","chapter":"27","verse":"41","text":"Esaawu sababii abbaan isaa Yaaqoobin eebbiseef Yaaqoobitti haaloo qabate. Innis garaa isaatti, “Yeroon itti abbaa kootiif booʼan dhiʼaateera; anis yeroo sana obboleessa koo Yaaqoobin nan ajjeesa” jedhee yaade."},{"book":"Uumama","chapter":"27","verse":"42","text":"Yommuu wanni Esaawu ilmi ishee hangaftichi jedhe isheetti himametti Ribqaan Yaaqoob ilma ishee quxisuu waamsiftee akkana jetteen; “Kunoo, obboleessi kee Esaawu si ajjeesee garaa isaa qabbaneeffachuu barbaada."},{"book":"Uumama","chapter":"27","verse":"43","text":"Kanaafuu yaa ilma koo na dhagaʼi; kaʼiitii gara obboleessa koo Laabaa kan Kaaraan keessa jiraatu sanaatti baqadhu."},{"book":"Uumama","chapter":"27","verse":"44","text":"Hamma aariin obboleessa keetii qabbanaaʼutti yeroo gabaabaaf isa bira turi."},{"book":"Uumama","chapter":"27","verse":"45","text":"Yommuu aariin obboleessa keetii qabbanaaʼee innis waan ati isa goote sana irraanfatutti ani dhaamsa sitti ergee achii sin fichisiisa. Ani maaliifan guyyaa tokkotti isin lachuu dhaba?”"},{"book":"Uumama","chapter":"27","verse":"46","text":"Ribqaanis Yisihaaqiin akkana jette; “Ani sababii dubartoota Heetotaa kanneeniif jiraachuu jibbeera. Yoo Yaaqoob dubartoota biyya kanaa jechuunis dubartoota Heetotaa kanneen keessaa niitii fuudhe, jireenyi koo maal anaaf godha ree!”"}]}