{"data":[{"book":"Uumama","chapter":"37","verse":"1","text":"Yaaqoob biyya abbaan isaa ture, Kanaʼaan keessa jiraate."},{"book":"Uumama","chapter":"37","verse":"2","text":"Seenaan maatii Yaaqoob kana."},{"book":"Uumama","chapter":"37","verse":"3","text":"Israaʼel waan bara dullumaa keessa isa dhalcheef ilmaan isaa hunda caalaa Yoosefin jaallata ture; innis qoloo faayeffame hojjeteef."},{"book":"Uumama","chapter":"37","verse":"4","text":"Obboloonni isaas yommuu akka abbaan isaanii isaan hunda caalaa isa jaallate hubatanitti Yoosefin jibban; afaan nagaas itti dubbachuu hin dandeenye."},{"book":"Uumama","chapter":"37","verse":"5","text":"Yoosef abjuu abjootee obboloota isaatti hime; isaanis ittuma caalchisanii isa jibban."},{"book":"Uumama","chapter":"37","verse":"6","text":"Innis akkana isaaniin jedhe; “Mee abjuu ani arge kana dhagaʼaa:"},{"book":"Uumama","chapter":"37","verse":"7","text":"Nu lafa qotiisaa keessatti bissii midhaanii hidhaa ture; kunoo, bissiin koo ol jedhee dhaabate; bissiiwwan keessan immoo bissii kootti naannaʼanii gad jedhanii sagadaniif.”"},{"book":"Uumama","chapter":"37","verse":"8","text":"Obboloonni isaas, “Ati nu irratti mootii taʼuu barbaaddaa? Dhugumaan situ nu bulchaa?” jedhaniin. Isaanis sababii abjuu isaatii fi sababii waan inni dubbateetiif ittuma caalchisanii isa jibban."},{"book":"Uumama","chapter":"37","verse":"9","text":"Ergasiis abjuu biraa abjootee obboloota isaatti hime. Akkanas jedheen; “Kunoo, ani abjuu biraa abjoodheera; aduu fi jiʼi, urjiiwwan kudha tokkos gad jedhanii naa sagadu.”"},{"book":"Uumama","chapter":"37","verse":"10","text":"Yommuu inni waan kana abbaa isaatii fi obboloota isaatti himetti abbaan isaa, “Abjuun ati abjootte kun maali? Ani, haati keetii fi obboloonni kee dhugumaan dhufnee fuula kee duratti gad jennee siif sagadnaa?” jedhee isatti dheekkame."},{"book":"Uumama","chapter":"37","verse":"11","text":"Obboloonni isaa isatti hinaafan; abbaan isaa garuu waan kana garaatti qabate."},{"book":"Uumama","chapter":"37","verse":"12","text":"Gaaf tokko obboloonni isaa bushaayee abbaa isaanii Sheekem bira dheechisuu dhaqan;"},{"book":"Uumama","chapter":"37","verse":"13","text":"Israaʼelis Yoosefiin, “Akkuma ati beektu obboloonni kee Sheekem bira bushaayee dheechisaa jiru. Mee kottu ani gara isaaniitti si ergaa” jedhe."},{"book":"Uumama","chapter":"37","verse":"14","text":"Israaʼel immoo, “Mee dhaqiitii akka obboloonni kee, bushaayeenis nagaa taʼanii fi akka hin taʼin ilaaliitii deebiʼii natti himi” jedheen. Innis akkasiin Sulula Kebrooniitii Sheekemitti isa erge."},{"book":"Uumama","chapter":"37","verse":"15","text":"namichi tokko isa arge; kunoo inni dirree irra jooraa ture; namichi sunis, “Ati maal barbaadda?” jedhee isa gaafate."},{"book":"Uumama","chapter":"37","verse":"16","text":"Yoosefis deebisee, “Ani obboloota koon barbaada. Ati iddoo isaan bushaayee isaanii dheechisan mee natti himi” jedheen."},{"book":"Uumama","chapter":"37","verse":"17","text":"Namichis deebisee, “Isaan asii deemaniiru; ani ‘Gara Dootaan haa dhaqnu’ jechuu isaanii dhagaʼeera” jedhe."},{"book":"Uumama","chapter":"37","verse":"18","text":"Isaan garuu fagootti isa arganii isa ajjeesuuf utuu inni isaan bira hin gaʼin mariʼatan."},{"book":"Uumama","chapter":"37","verse":"19","text":"Isaanis akkana waliin jedhan; “Kunoo abbaan abjuu sun dhufaa jira!"},{"book":"Uumama","chapter":"37","verse":"20","text":"Kottaa ajjeefnee boollawwan as jiran keessaa tokkotti isa gannee bineensa hamaatu isa nyaate jenna. Ergasii immoo abjuun isaa maal akka taʼu ilaalla.”"},{"book":"Uumama","chapter":"37","verse":"21","text":"Ruubeen waan kana dhageenyaan isaan harkaa isa baase. Innis akkana jedhe; “Lakkii isa hin ajjeefnu;"},{"book":"Uumama","chapter":"37","verse":"22","text":"dhiiga hin dhangalaasinaa. Gammoojjii keessatti boolla kana keessa isa buusaa malee harka keessaniin isa hin tuqinaa.” Ruubeen isaan harkaa isa baasee gara abbaa isaatti isa deebisuuf akkana jedhe."},{"book":"Uumama","chapter":"37","verse":"23","text":"Yeroo Yoosef obboloota isaa bira gaʼetti isaan qoloo inni uffate, qoloo miidhagaa sana isa irraa baasanii,"},{"book":"Uumama","chapter":"37","verse":"24","text":"isa fuudhanii boollatti gad darbatan. Boolli sunis duwwaa ture; bishaanis hin qabu ture."},{"book":"Uumama","chapter":"37","verse":"25","text":"Obboloonni isaa buddeena nyaachuuf tataaʼan; ol jedhaniis kunoo, daldaltoota warra Ishmaaʼeel kanneen Giliʼaadii dhufaa jiran argan. Isaanis urgooftuu, haphee dibataatii fi qumbii gaalawwan isaaniitti feʼatanii Gibxitti geessaa turan."},{"book":"Uumama","chapter":"37","verse":"26","text":"Yihuudaanis obboloota isaatiin akkana jedhe; “Obboleessa keenya ajjeefnee dhiiga isaa dhoksuun buʼaa maalii nuu qaba?"},{"book":"Uumama","chapter":"37","verse":"27","text":"Kottaa Ishmaaʼeelootatti isa gurgurra malee harka keenyaan isa hin tuqnuu; inni obboleessa keenyaa fi foon keenya.” Obboloonni isaas yaada kana fudhatan."},{"book":"Uumama","chapter":"37","verse":"28","text":"Yommuu daldaltoonni Midiyaan achiin darbuuf dhufanittis obboloonni Yoosef boolla keessaa harkisanii ol isa baasanii meetii saqilii digdamaatti Ishmaaʼeelootatti isa gurguratan; jarris Gibxitti isa geessan."},{"book":"Uumama","chapter":"37","verse":"29","text":"Ruubeen gara boolla sanaatti deebiʼe; Yoosef boolla sana keessa hin turre; innis uffata ofii isaa tarsaase."},{"book":"Uumama","chapter":"37","verse":"30","text":"Innis gara obboloota isaa dhaqee, “Gurbichi achi hin jiru! Egaa ani eessan dhaqa?” jedheen."},{"book":"Uumama","chapter":"37","verse":"31","text":"Isaanis qoloo Yoosef fuudhanii reʼee tokko qalanii qoloo sana dhiiga keessa cuuphan."},{"book":"Uumama","chapter":"37","verse":"32","text":"Qoloo miidhagaa sanas abbaa isaaniitti geessanii, “Nu qoloo kana arganneerra; mee qoloo ilma keetii taʼuu fi taʼuu baachuu isaa ilaali” jedhan."},{"book":"Uumama","chapter":"37","verse":"33","text":"Innis qoloo sana beekee, “Kun qoloo ilma kootii ti! Bineensa hamaatu isa nyaate. Dhugumaan Yoosef ciccirameera” jedhe."},{"book":"Uumama","chapter":"37","verse":"34","text":"Kana irratti Yaaqoob uffata ofii isaa tarsaase; wayyaa gaddaa mudhiitti hidhatee guyyaa baayʼee ilma isaatiif gadde."},{"book":"Uumama","chapter":"37","verse":"35","text":"Ilmaan isaatii fi intallan isaa hundinuu isa jajjabeessuuf kaʼan; inni garuu jajjabaachuu didee, “Lakkii ani gaddaa gara ilma koo siiʼoolitti gad buʼa” jedhe. Akkasiin abbaan isaa ni booʼeef."},{"book":"Uumama","chapter":"37","verse":"36","text":"Gidduu sana warri Midiyaan sun Gibxi keessatti Phoxiifaaraa namicha qondaaltota Faraʼoon keessaa tokko ture kan ajajaa waardiyyaa taʼe tokkotti Yoosefin gurguratan."}]}