{"data":[{"book":"Uumama","chapter":"4","verse":"1","text":"Addaam niitii isaa Hewaan bira gaʼe; isheenis ulfooftee Qaayinin deesse. Isheenis, “Ani gargaarsa Waaqayyootiin ilma tokko argadheera” jette."},{"book":"Uumama","chapter":"4","verse":"2","text":"Itti aansitees obboleessa isaa Abeelin deesse."},{"book":"Uumama","chapter":"4","verse":"3","text":"Yeroo muraasa keessatti Qaayin waan lafti baafteef keessaa Waaqayyoof aarsaa dhiʼeesse."},{"book":"Uumama","chapter":"4","verse":"4","text":"Abeel immoo hangafoota hoolota isaa keessaa cooma cooma isaa dhiʼeesse. Waaqayyo faara tolaadhaan gara Abeelii fi gara aarsaa inni dhiʼeesse sanaa ilaale."},{"book":"Uumama","chapter":"4","verse":"5","text":"Gara Qaayinii fi gara aarsaa isaa garuu hin ilaalle. Kanaafuu Qaayin akka malee aaree fuulli isaa gurraachaʼe."},{"book":"Uumama","chapter":"4","verse":"6","text":"Waaqayyos Qaayiniin akkana jedhe; “Ati maaliif aarte? Fuulli kees maaliif gurraachaʼe?"},{"book":"Uumama","chapter":"4","verse":"7","text":"Utuu waan qajeelaa hojjettee silaa ati fudhatama argatta mitii? Garuu yoo waan qajeelaa hojjechuu baatte cubbuun balbala kee duratti riphee si eeggata; si qabachuu barbaadas; ati garuu isa moʼachuu qabda.”"},{"book":"Uumama","chapter":"4","verse":"8","text":"Qaayinis ergasii obboleessa isaa Abeeliin, “Kottu mee dirreetti baanaa” jedhe. Utuma dirree irra jiranuus Qaayin obboleessa isaa Abeelitti kaʼee isa ajjeese."},{"book":"Uumama","chapter":"4","verse":"9","text":"Waaqayyos, “Obboleessi kee Abeel eessa jira?” jedhee Qaayin gaafate."},{"book":"Uumama","chapter":"4","verse":"10","text":"Waaqayyo akkana jedhe; “Ati maal goote? Dhiigni obboleessa keetii lafaa natti iyyaa jira."},{"book":"Uumama","chapter":"4","verse":"11","text":"Ati amma abaaramaa dha; lafa dhiiga obboleessa keetii si harkaa fudhachuuf afaan banatte irraas ni ariʼamta."},{"book":"Uumama","chapter":"4","verse":"12","text":"Yeroo ati lafa qotattutti lafti deebitee midhaan siif hin kennitu. Ati lafa irratti joortuu boqonnaa hin qabne taata.”"},{"book":"Uumama","chapter":"4","verse":"13","text":"Qaayin immoo Waaqayyoon akkana jedhe; “Adabamuun koo waan ani baachuu dandaʼuun ol."},{"book":"Uumama","chapter":"4","verse":"14","text":"Kunoo ati harʼa biyyaa na ariʼaa jirta; anis fuula kee duraa nan dhokadha; lafa irratti joortuu boqonnaa hin qabne nan taʼa; namni na argatu kam iyyuus na ajjeesa.”"},{"book":"Uumama","chapter":"4","verse":"15","text":"Waaqayyo garuu, “Akkana miti; namni Qaayinin ajjeesu kam iyyuu dachaa torba haaloo baafama” jedheen. Waaqayyos akka namni isa argatu tokko iyyuu isa hin ajjeefneef Qaayinitti mallattoo godhe."},{"book":"Uumama","chapter":"4","verse":"16","text":"Ergasiis Qaayin fuula Waaqayyoo duraa baʼee Eeden irraa karaa baʼa biiftuutiin biyya Noodi keessa jiraate."},{"book":"Uumama","chapter":"4","verse":"17","text":"Qaayin niitii isaa beeke; isheenis ulfooftee Henookin deesse. Qaayinis magaalaa tokko hundeesse; magaalaa sanas Henook jedhee maqaa ilma isaatiin waame."},{"book":"Uumama","chapter":"4","verse":"18","text":"Henook Iiraadin dhalche; Iiraadi Meʼeelin dhalche; Mehuuyaaʼeel Matusaaʼelin dhalche; Matusaaʼel immoo Laamehin dhalche."},{"book":"Uumama","chapter":"4","verse":"19","text":"Laameh dubartoota maqaan isaanii Aadaa fi Xiilaa jedhamu lamaan fuudhe."},{"book":"Uumama","chapter":"4","verse":"20","text":"Aadaan Yaabaalin deesse; Yaabaalis abbaa warra dunkaana keessa jiraatanii horii horsiisanii ture."},{"book":"Uumama","chapter":"4","verse":"21","text":"Maqaan obboleessa isaa Yuubaal ture; inni immoo abbaa warra kiraara rukutaniitii fi ulullee afuufanii ti."},{"book":"Uumama","chapter":"4","verse":"22","text":"Xiilaan immoo ilma Tuubaal Qaayin jedhamu kan naasii fi sibiila tumee meeshaawwan garaa garaa hojjetu deesse; obboleettiin Tuubaal Qaayinis Naʼamaa turte."},{"book":"Uumama","chapter":"4","verse":"23","text":"Laameh niitota isaatiin akkana jedhe;"},{"book":"Uumama","chapter":"4","verse":"24","text":"Yoo Qaayiniif dachaa torba haaloon baafame"},{"book":"Uumama","chapter":"4","verse":"25","text":"Addaam ammas niitii isaa beeke; isheenis ilma deesse; maqaa isaas, “Erga Qaayin Abeelin ajjeesee as Waaqni iddoo Abeel daaʼima biraa naa kenneera” jettee “Seeti” jettee moggaafte."},{"book":"Uumama","chapter":"4","verse":"26","text":"Seetiifis ilmi ni dhalate; innis Enoosh jedhee isa moggaase."}]}