{"data":[{"book":"Uumama","chapter":"44","verse":"1","text":"Yoosefis akkana jedhee hangafa hojjettoota mana isaa ajaje; “Qalqalloo jara kanaa hamma baachuu dandaʼutti midhaan itti guuti; meetii tokkoo tokkoo isaaniis afaan qalqalloo isaanii keessa kaaʼi."},{"book":"Uumama","chapter":"44","verse":"2","text":"Xoofoo koo isa meetii irraa hojjetame immoo meetii inni ittiin midhaan bitachuu dhufe wajjin afaan qalqalloo isa quxisuu sanaa keessa kaaʼi.” Namichis akkuma Yoosef isa ajaje godhe."},{"book":"Uumama","chapter":"44","verse":"3","text":"Namoonni sun akkuma lafti bariiteen harroota isaanii wajjin geggeeffaman."},{"book":"Uumama","chapter":"44","verse":"4","text":"Utuma isaan magaalaa sana irraa hin fagaatin Yoosef hangafa hojjettoota isaatiin akkana jedhe; “Dafii jara kana duukaa buʼi; yommuu qaqqabdutti immoo akkana jedhiin; ‘Isin maaliif waan gaarii waan hamaadhaan deebiftu?"},{"book":"Uumama","chapter":"44","verse":"5","text":"Xoofoon kun xoofoo gooftaan koo ittiin dhuguu fi ittiin waa himu mitii? Isin waan kana gochuudhaan waan hamaa hojjettan.’ ”"},{"book":"Uumama","chapter":"44","verse":"6","text":"Innis yommuu isaan qaqqabetti waanuma kana isaanitti dubbate."},{"book":"Uumama","chapter":"44","verse":"7","text":"Jarris akkana isaan jedhan; “Gooftaan koo maaliif dubbii akkanaa dubbata? Waan akkanaa hojjechuun tajaajiltoota kee irraa haa fagaatu!"},{"book":"Uumama","chapter":"44","verse":"8","text":"Kunoo nu meetii afaan qalqalloo keenyaa keessatti arganne iyyuu biyya Kanaʼaaniitii deebifnee siif fidne. Yoos nu maaliif mana gooftaa keetiitii meetii yookaan warqee hanna ree?"},{"book":"Uumama","chapter":"44","verse":"9","text":"Tajaajiltoota kee keessaa namni wanni kun biratti argame kam iyyuu haa duʼu; nu warri hafne immoo garboota gooftaa koo ni taana.”"},{"book":"Uumama","chapter":"44","verse":"10","text":"Inni immoo jaraan, “Amma akkuma isin jettan haa taʼu; abbaan wanti kun biratti argame garbicha naaf taʼa; isin warri kaan immoo gad dhiifamtu” jedhe."},{"book":"Uumama","chapter":"44","verse":"11","text":"Tokkoon tokkoon isaanii dafanii qalqalloo isaanii lafa keeyyatanii hiikan."},{"book":"Uumama","chapter":"44","verse":"12","text":"Hangafni hojjettootaa sunis hangafaa jalqabee hamma quxisuutti sakattaʼe. Xoofoon sunis qalqalloo Beniyaam keessatti argame."},{"book":"Uumama","chapter":"44","verse":"13","text":"Kana irratti isaan uffata isaanii tarsaasan. Hundi isaanii harroota isaanii feʼatanii magaalattiitti deebiʼan."},{"book":"Uumama","chapter":"44","verse":"14","text":"Yoosef yeroo Yihuudaa fi obboloonni isaa ol seenanitti amma iyyuu mana keessa ture; isaanis fuula isaa duratti kukkufan."},{"book":"Uumama","chapter":"44","verse":"15","text":"Yoosefis, “Wanti isin hojjettan kun maal? Akka namni akka kootii hooda himuudhaan waa arguu dandaʼu isin hin beektanii?” isaaniin jedheen."},{"book":"Uumama","chapter":"44","verse":"16","text":"Yihuudaan immoo akkana jedhee deebise; “Nu gooftaa kootiin maal jechuu dandeenya? Nu maal dubbachuu dandeenya? Nu qulqulluu taʼuu keenya akkamiin mirkaneessuu dandeenya? Waaqni balleessaa garboota keetii ifatti baaseera. Kunoo nu garboota gooftaa koo ti; nu hundi keenya, namni xoofoon sun biratti argames garboota kee ti.”"},{"book":"Uumama","chapter":"44","verse":"17","text":"Yoosef garuu, “Waan akkanaa hojjechuun narraa haa fagaatu! Nama xoofoon biratti argame qofatu garbicha koo taʼa. Warri haftan garuu nagaadhaan gara abbaa keessaniitti deebiʼaa” jedhe."},{"book":"Uumama","chapter":"44","verse":"18","text":"Yihuudaan immoo Yoosefitti dhiʼaatee akkana jedhe: “Maaloo gooftaa ko, akka garbichi kee waan tokko gooftaa kootti dubbatu eeyyamiif. Ati akkuma Faraʼoon taatus garbicha keetti hin aarin."},{"book":"Uumama","chapter":"44","verse":"19","text":"Gooftaan koo, ‘Isin abbaa yookaan obboleessa qabduu?’ jedhee garboota isaa gaafatee ture."},{"book":"Uumama","chapter":"44","verse":"20","text":"Nus, ‘Abbaa dulloomaa tokko qabna; ilmi quxisuun bara dulluma isaa keessa isaaf dhalate tokkos jira. Obboleessi isaas duʼeera; ijoollee haati isaa deesse keessaa isa qofatu hafe; abbaan isaa isa jaallata’ jennee turre."},{"book":"Uumama","chapter":"44","verse":"21","text":"“Atis garboota keetiin, ‘Akka ani ija kootiin isa arguuf naa fidaa’ jette."},{"book":"Uumama","chapter":"44","verse":"22","text":"Nus gooftaa kootiin, ‘Mucichi abbaa isaa dhiisee deemuu hin dandaʼu; yoo inni isa dhiisee biraa deeme abbaan isaa ni duʼa’ jenne."},{"book":"Uumama","chapter":"44","verse":"23","text":"Ati immoo garboota keetiin, ‘Yoo obboleessi keessan inni quxisuun isin wajjin dhufuu baate, isin lammata fuula koo hin argitan’ jette."},{"book":"Uumama","chapter":"44","verse":"24","text":"Nus yeroo gara garbicha kee abbaa kootti deebinetti waan gooftaan koo jedhe isatti himne."},{"book":"Uumama","chapter":"44","verse":"25","text":"“Abbaan keenya, ‘Ammas dhaqaatii midhaan xinnoo dabalaa nuu bitaa’ nuun jedhe."},{"book":"Uumama","chapter":"44","verse":"26","text":"Nu garuu, ‘Nu dhaquu hin dandeenyu; yoo obboleessi keenya inni quxisuun nu wajjin jiraate qofa dhaqna. Yoo obboleessi keenya inni quxisuun nu wajjin dhaquu baate nu fuula namichaa arguu hin dandeenyu’ jenne."},{"book":"Uumama","chapter":"44","verse":"27","text":"“Abbaan koo garbichi kee immoo akkana nuun jedhe; ‘Akka niitiin koo ilmaan lama naa deesse isin ni beektu."},{"book":"Uumama","chapter":"44","verse":"28","text":"Isaan keessaas inni tokko na biraa baʼe; anis, “Inni dhugumaan ciccirameera” nan jedhe. Ani ergasii isa hin argine."},{"book":"Uumama","chapter":"44","verse":"29","text":"Yoo isin isa kanas na duraa fuutanii balaan isa irra gaʼe, isin akka arriin koo gaddaan awwaala seenu gootu.’"},{"book":"Uumama","chapter":"44","verse":"30","text":"“Kanaafuu amma yeroo ani gara garbicha kee abbaa kootti deebiʼutti, yoo mucichi nu wajjin jiraachuu baate abbaan koo kan jireenyi isaa jireenya mucichaatiin walitti hidhame sun,"},{"book":"Uumama","chapter":"44","verse":"31","text":"akka mucichi nu wajjin hin jirre argee duʼa. Nu garboonni kees akka arriin abbaa keenya garbicha keetii gaddaan awwaala seenu goona."},{"book":"Uumama","chapter":"44","verse":"32","text":"Ani garbichi kee akka mucaan kun nagaadhaan deebiʼu abbaa koo duratti wabii taʼee, ‘Yaa abbaa ko, yoo ani deebisee isa siif fiduu baadhe, ani bara jireenya koo guutuu fuula abbaa koo duratti balleessaa kanatti nan gaafatama!’ jedhe."},{"book":"Uumama","chapter":"44","verse":"33","text":"“Egaa amma ani garbichi kee iddoo mucichaa garbicha gooftaa koo taʼee asitti nan hafa; mucichi immoo obboloota isaa wajjin haa deebiʼu."},{"book":"Uumama","chapter":"44","verse":"34","text":"Yoo mucichi na wajjin hin jiraatin ani akkamittin gara abbaa kootii deebiʼuu dandaʼa? Waawuu; akka ani gadda abbaa kootti dhufu argu na hin godhin.”"}]}