{"data":[{"book":"Uumama","chapter":"9","verse":"1","text":"Waaqni akkana jedhee Nohii fi ilmaan isaa eebbise; “Horaa, baayʼadhaa, lafas guutaa."},{"book":"Uumama","chapter":"9","verse":"2","text":"Sodaachisuu fi naasisuun keessan bineensota lafaa hundumaa fi simbirroota samii hundumaa, uumamawwan lafa irra munyuuqan hundumaa fi qurxummiiwwan galaanaa hundumaa irra haa buʼu; isaan harka keessanitti kennamaniiru."},{"book":"Uumama","chapter":"9","verse":"3","text":"Wanni jiraatuu fi wanni munyuuqu hundi nyaata isiniif ni taʼa. Ani akkuman biqila lalisaa isinii kenne sana ammas waan hunda isiniif nan kenna."},{"book":"Uumama","chapter":"9","verse":"4","text":"“Isin garuu foon lubbuu isaa wajjin jechuunis dhiiga isaa wajjin hin nyaatinaa."},{"book":"Uumama","chapter":"9","verse":"5","text":"Ani dhugumaan dhiiga keessan kan lubbuun keessan keessa jirtu nan barbaada. Bineensa hunda irraa nan barbaada. Obboleessa nama hundaa irraas lubbuu namaa nan barbaada."},{"book":"Uumama","chapter":"9","verse":"6","text":"“Nama dhiiga namaa dhangalaasu,"},{"book":"Uumama","chapter":"9","verse":"7","text":"Isinis horaa, baayʼadhaa; lafa guutaa, irrattis baayʼadhaa.”"},{"book":"Uumama","chapter":"9","verse":"8","text":"Ergasii Waaqni Nohii fi ilmaan isaa warra isaa wajjin turaniin akkana jedhe;"},{"book":"Uumama","chapter":"9","verse":"9","text":"“Kunoo ani isinii fi sanyii keessan warra isin booddee wajjin kakuu koo nan hundeessa."},{"book":"Uumama","chapter":"9","verse":"10","text":"Akkasumas uumamawwan lubbu qabeeyyii isin wajjin turan hunda jechuunis simbirroota, horii fi bineensota lafaa hunda, waan isin wajjin doonii keessaa baʼe hunda, uumamawwan lafa irra jiraatan hunda wajjinis kakuu koo nan hundeessa."},{"book":"Uumama","chapter":"9","verse":"11","text":"Akka siʼachi wanni lubbuu qabu hundi deebiʼee bishaan badiisaatiin hin badneef, siʼachi bishaan badiisaa lafa balleessuuf gonkumaa akka hin dhufneef ani isin wajjin kakuu koo nan hundeessa.”"},{"book":"Uumama","chapter":"9","verse":"12","text":"Waaqni akkana jedhe; “Mallattoon kakuu kan ani ofii kootii fi isin gidduutti, uumamawwan lubbuu qabeeyyii isin bira jiran hunda gidduutti, dhaloota dhufuuf jiru hundaaf galu kanaa dha."},{"book":"Uumama","chapter":"9","verse":"13","text":"Ani sabbata koo duumessa keessa dhaabeera; innis kakuu anaa fi lafa gidduu jiruuf mallattoo taʼa."},{"book":"Uumama","chapter":"9","verse":"14","text":"Yeroo ani lafa irratti duumessa fidee sabbanni koo duumessa keessaan mulʼatutti,"},{"book":"Uumama","chapter":"9","verse":"15","text":"ani kakuu koo kan ofii kootii fi isin gidduu, uumamawwan lubbu qabeeyyii gosa hundaa gidduus jiru sana nan yaadadha. Bishaanonnis deebiʼanii lubbuu hunda balleessuuf gonkumaa bishaan badiisaa hin taʼan."},{"book":"Uumama","chapter":"9","verse":"16","text":"Yeroo sabbanni koo duumessa keessaan mulʼatutti, ani isa ilaalee kakuu bara baraa kan Waaqaa fi uumamawwan lubbu qabeeyyii gosa hundaa kanneen lafa irra jiraatan gidduu jiru sana nan yaadadha.”"},{"book":"Uumama","chapter":"9","verse":"17","text":"Kanaafuu Waaqni Nohiin, “Kun mallattoo kakuu ani ofii kootii fi lubbuu lafa irra jiraatu hunda gidduu dhaabe sanaa ti” jedhe."},{"book":"Uumama","chapter":"9","verse":"18","text":"Ilmaan Nohi warri doonii keessaa baʼan Seem, Haamii fi Yaafet turan. Haam abbaa Kanaʼaanii ti."},{"book":"Uumama","chapter":"9","verse":"19","text":"Ilmaan Nohi jara kana sadan turan; sanyiin namaa kan lafa hunda irra bittinneeffames isaanuma irraa argame."},{"book":"Uumama","chapter":"9","verse":"20","text":"Nohi qonnaan bulaa taʼee wayinii dhaabuutti nama jalqabaa ture."},{"book":"Uumama","chapter":"9","verse":"21","text":"Innis daadhii wayinii sanaa dhugee machaaʼe; qullaa isaas dunkaana isaa keessa ciise."},{"book":"Uumama","chapter":"9","verse":"22","text":"Haam abbaan Kanaʼaan qullaa abbaa isaa argee obboloota isaa lamaan ala turanitti hime."},{"book":"Uumama","chapter":"9","verse":"23","text":"Seemii fi Yaafeti garuu wayyaa fuudhanii gatiittii isaanii lamaan irra buufatanii dugda duubaan deemanii qullaa abbaa isaaniitti uffisan. Waan fuulli isaanii achi garagalee tureef isaan qullaa abbaa isaanii hin argine."},{"book":"Uumama","chapter":"9","verse":"24","text":"Nohis yeroo machiin isaa irraa galetti waan ilmi isaa inni xinnaan isatti hojjete beekee"},{"book":"Uumama","chapter":"9","verse":"25","text":"akkana jedhe;"},{"book":"Uumama","chapter":"9","verse":"26","text":"Akkanas jedhe;"},{"book":"Uumama","chapter":"9","verse":"27","text":"Waaqni biyya Yaafet haa balʼisu;"},{"book":"Uumama","chapter":"9","verse":"28","text":"Bishaan badiisaa booddee Nohi waggaa 350 jiraate."},{"book":"Uumama","chapter":"9","verse":"29","text":"Walumatti Nohi waggaa 950 jiraatee duʼe."}]}