{"data":[{"book":"2 Solunjanima","chapter":"2","verse":"1","text":"A glede dolaska našega Gospodina Isusa Krista i našega okupljanja oko njega,"},{"book":"2 Solunjanima","chapter":"2","verse":"2","text":"ne dajte se zavesti kakvim proroštvom, riječju ili pismom o tomu kako je on već tu."},{"book":"2 Solunjanima","chapter":"2","verse":"3","text":"Ne dajte se prevariti."},{"book":"2 Solunjanima","chapter":"2","verse":"4","text":"On će se uzdignuti iznad svih bića koje ljudi štuju i nazivaju bogovima. Zasjest će u Božji hram i sebe proglasiti Bogom."},{"book":"2 Solunjanima","chapter":"2","verse":"5","text":"Zar se ne sjećate da sam vam o tomu govorio dok sam još bio s vama?"},{"book":"2 Solunjanima","chapter":"2","verse":"6","text":"Znate što ga zadržava—on može doći tek kad za to bude vrijeme."},{"book":"2 Solunjanima","chapter":"2","verse":"7","text":"To zlo već potajno djeluje dok se ne ukloni onaj tko ga sada zadržava."},{"book":"2 Solunjanima","chapter":"2","verse":"8","text":"Tada će se otkriti Bezakonik, kojega će Gospodin Isus pogubiti dahom iz svojih usta i uništiti svojim slavnim dolaskom."},{"book":"2 Solunjanima","chapter":"2","verse":"9","text":"Taj će Bezakonik doći da sotonskom silom čini različita lažna znamenja i čudesa."},{"book":"2 Solunjanima","chapter":"2","verse":"10","text":"Pokvareno će zavarati sve one koji idu u propast jer su odbili vjerovati u istinu da se spase."},{"book":"2 Solunjanima","chapter":"2","verse":"11","text":"Zato će im Bog poslati djelotvornu obmanu da povjeruju u laž"},{"book":"2 Solunjanima","chapter":"2","verse":"12","text":"i da budu osuđeni svi koji nisu povjerovali istini, nego su odabrali živjeti u zlu."},{"book":"2 Solunjanima","chapter":"2","verse":"13","text":"Draga braćo i sestre, ne možemo a da uvijek ne zahvaljujemo Bogu za vas. Gospodin vas ljubi. Zahvalni smo Bogu što vas je od početka odabrao za spasenje koje dolazi kroz posvećenje Duha i kroz vjeru u istinu."},{"book":"2 Solunjanima","chapter":"2","verse":"14","text":"Na spasenje vas je pozvao kad smo vam propovijedali Radosnu vijest, da sada budete dionicima slave našega Gospodina Isusa Krista."},{"book":"2 Solunjanima","chapter":"2","verse":"15","text":"Budite, braćo, zato postojani i držite se predaja kojima smo vas poučili osobno ili u pismu."},{"book":"2 Solunjanima","chapter":"2","verse":"16","text":"Neka naš Gospodin Isus Krist i naš Bog Otac, koji nas je ljubio i koji nam je po svojoj milosti dao vječnu utjehu i dobru nadu,"},{"book":"2 Solunjanima","chapter":"2","verse":"17","text":"utješi vaša srca i učvrsti ih u svakome dobrom djelu i riječi."}]}