{"data":[{"book":"يَيَ","chapter":"17","verse":"1","text":"عِسَ تٌ فّ نَ قٍيٍ قَلَدٍ، عَ نَشَ عَ يَ رَتٍ كٌورٍ، عَ عَ قَلَ، «ﭑ بَبَ عَلَ، وَشَتِ بَرَ عَ لِ. عِ شَ عِ شَ دِ شَ شُننَكٍلِ مَكّنّن، عَلَكٌ عِ شَ دِ قَن شَ عِ شَ نْرّ مَكّنّن."},{"book":"يَيَ","chapter":"17","verse":"2","text":"عِ بَرَ مَنفّيَ قِ عَ مَ دُنِحَ مِشِيٍ بِرِن شُن نَ، عَلَكٌ عَ شَ عَبَدَن كِسِ قِ مِشِ بِرِن مَ، عِ نَشٍيٍ قِشِ عَ مَ."},{"book":"يَيَ","chapter":"17","verse":"3","text":"عَبَدَن كِسِ قِندِشِ يِ نَن نَ؛ عٍ شَ عِ كٌلٌن، عِ تَن كٍرٍن نَشَن قِندِشِ عَلَ يّتّ رَ، عٍ مَن شَ عِ شَ مِشِ سُفَندِشِ عِسَ كٌلٌن عِ شَ شّيرَ رَ."},{"book":"يَيَ","chapter":"17","verse":"4","text":"ﭑ بَرَ عِ شَ نْرّ مَكّنّن دُنِحَ مَ، ﭑ فّ وَلِ رَ عِ ﭑ تِ نَشَن نَ."},{"book":"يَيَ","chapter":"17","verse":"5","text":"ﭑ بَبَ عَلَ، يَكْسِ، ﭑ نْرْ عِ قّ مَ، عَلْ ﭑ نُ نْرْشِ عِ قّ مَ كِ نَشّ، بٍينُن دُنِحَ شَ دَا.»"},{"book":"يَيَ","chapter":"17","verse":"6","text":"«ﭑ بَرَ عِ شَ قٍ مَسٍن مِشِيٍ بّ، عِ نَشٍيٍ قِشِ ﭑ مَ دُنِحَ. عِ شَ مِشِيٍ نَن عٍ رَ عِ نَشٍيٍ تَشُشِ ﭑ نَ. عٍ بَرَ عِ شُي رَتِنمّ."},{"book":"يَيَ","chapter":"17","verse":"7","text":"عٍ بَرَ عَ كٌلٌن قَ، عَ عِ نَشَن بِرِن سٌشِ ﭑ يِ رَ، عَ قَتَنشِ عِ تَن نَن نَ،"},{"book":"يَيَ","chapter":"17","verse":"8","text":"بَرِ مَ ﭑ بَرَ عِ شُي رَدَنفِ عٍ مَ، عٍ قَن بَرَ لَ عَ رَ. عٍ بَرَ عَ كٌلٌن يَتِ، عَ ﭑ كٍلِشِ عِ تَن نَن مَ، عٍ لَ عَ رَ، عَ عِ تَن نَن ﭑ شّيشِ."},{"book":"يَيَ","chapter":"17","verse":"9","text":"ﭑ مُ دُبَمَ دُنِحَ بّ. ﭑ دُبَمَ عِ شَ مِشِيٍ نَن بّ، عِ نَشٍيٍ تَشُشِ ﭑ نَ."},{"book":"يَيَ","chapter":"17","verse":"10","text":"نَشٍيٍ بِرِن قِندِشِ ﭑ فبٍ رَ، عِ فبٍ نَ عٍ رَ. نَشٍيٍ بِرِن قِندِشِ عِ فبٍ رَ، ﭑ فبٍ نَ عٍ رَ. ﭑ مَ قٍ عِتٍمَ نّ عٍ تَن سَابُي رَ."},{"book":"يَيَ","chapter":"17","verse":"11","text":"ﭑ مُ قَ لُمَ دُنِحَ سْنْن. ﭑ قَقٍ عِ يِرٍ نّ يِ كِ، كْنْ عٍ تَن لُمَ بٍ نّ. ﭑ بَبَ سّنِيّنشِ، عٍ مَكَنتَ عِ شِلِ سّنبّ رَ، عِ نَشَن قِشِ ﭑ مَ، عَلَكٌ عٍ قَن شَ قِندِ كٍرٍن نَ عَلْ وٌن تَن قِندِشِ كٍرٍن نَ كِ نَشّ."},{"book":"يَيَ","chapter":"17","verse":"12","text":"ﭑ تٌ نُ عٍ يَ مَ، ﭑ بَرَ عٍ كَنتَ عِ شِلِ سّنبّ رَ، عِ نَشَن قِشِ ﭑ مَ. ﭑ تٌ عٍ مَكَنتَ، مِشِ كٍرٍن مُ لْي عٍ يَ مَ قٌ فبَلٌي رَفَتَشِ نَشَن كٍرٍن بّ، عَلَكٌ كِتَابُي سّبّلِ شَ كَمَلِ."},{"book":"يَيَ","chapter":"17","verse":"13","text":"كْنْ ﭑ تٌ قَقٍ عِ يِرٍ نّ يِ كِ، ﭑ يِ قٍيٍ قَلَمَ دُنِحَ مَ، عَلَكٌ ﭑ مَ سّيوّ شَ لُ عٍ بّ، عَ شَ لُ عٍ بْحّ مَ عَ كَمَلِشِ رَ."},{"book":"يَيَ","chapter":"17","verse":"14","text":"ﭑ تٌ عِ شَ مَسٍنيِ قَلَ عٍ بّ، دُنِحَ بَرَ عٍ شْن، بَرِ مَ عٍ تٌندِشِ بِرَدٍ دُنِحَ قٍ قْشْ رَ عَلْ ﭑ قَن تٌ مُ تِنشِ بِرَدٍ دُنِحَ قٍ قْشْ رَ."},{"book":"يَيَ","chapter":"17","verse":"15","text":"ﭑ مُ عِ مَشَندِ مَ شّ عِ شَ عٍ تٌنفٌ دُنِحَ مَ. ﭑ عِ مَشَندِقٍ نّ عِ شَ عٍ رَتَنفَ سٍنتَنّ مَ."},{"book":"يَيَ","chapter":"17","verse":"16","text":"عٍ مُ بِرَ مَ دُنِحَ قٍ قْشْ رَ، عَلْ ﭑ قَن تٌ مُ لُمَ نَ قٍ مْولِ كُي."},{"book":"يَيَ","chapter":"17","verse":"17","text":"عِ شَ عٍ سَ عِ يّتّ نَن سَفٌي نْندِ كُي. عِ شُي نَن قِندِشِ نْندِ رَ."},{"book":"يَيَ","chapter":"17","verse":"18","text":"ﭑ بَرَ عٍ شّي دُنِحَ، عَلْ عِ قَن ﭑ شّي كِ نَشّ."},{"book":"يَيَ","chapter":"17","verse":"19","text":"ﭑ بَرَ ﭑ يّتّ سَ عِ سَفٌي عٍ بّ، عَلَكٌ عٍ تَن قَن، عٍ شَ سَ عِ سَفٌي نْندِ كُي.»"},{"book":"يَيَ","chapter":"17","verse":"20","text":"«ﭑ مُ دُبَمَ نَ مِشِيٍ فبَنسَن شَ بّ. ﭑ مَن دُبَمَ مِشِيٍ بّ نَشٍيٍ قَمَ دَنشَنِيَدٍ ﭑ مَ عٍ سَابُي رَ."},{"book":"يَيَ","chapter":"17","verse":"21","text":"ﭑ دُبَمَ نّ عٍ بّ عَلَكٌ عٍ شَ قِندِ كٍرٍن نَ، عَلْ ﭑ نُن عِ تَن ﭑ بَبَ عَلَ قِندِشِ كٍرٍن نَ كِ نَشّ. ﭑ مَن دُبَمَ عٍ بّ عَلَكٌ عٍ شَ قِندِ كٍرٍن نَ وٌن قْشْ رَ، وٌن بِرِن شَ قِندِ كٍرٍن نَ. نَ كُي، دُنِحَ نْمَ عَ كٌلٌندٍ عَ عِ تَن نَن ﭑ شّيشِ."},{"book":"يَيَ","chapter":"17","verse":"22","text":"عِ بَرَ شُننَكٍلِ نَشَن قِ ﭑ مَ، ﭑ قَن بَرَ عَ قِ عٍ مَ، عَلَكٌ عٍ قَن شَ قِندِ كٍرٍن نَ، عَلْ وٌن تَن قِندِشِ كٍرٍن نَ كِ نَشّ."},{"book":"يَيَ","chapter":"17","verse":"23","text":"ﭑ تَن نَ عٍ عِ، عِ قَن نَ ﭑ عِ، عَلَكٌ عٍ شَ كٍرٍنحَ شَ كَمَلِ. نَ كُي، دُنِحَ عَ كٌلٌنمَ نّ عَ عِ تَن نَن ﭑ شّيشِ، عَ عِ مَن عٍ تَن شَنُشِ عَلْ عِ ﭑ قَن شَنُشِ كِ نَشّ.»"},{"book":"يَيَ","chapter":"17","verse":"24","text":"«ﭑ بَبَ عَلَ، بٍينُن دُنِحَ شَ دَا، عِ نُ بَرَ نْرّ قِ ﭑ مَ عِ شَ شَنُنتٍيَ شَ قٍ رَ. عَ شْلِ ﭑ مَ ﭑ مَ مِشِيٍ، عِ نَشٍيٍ قِشِ ﭑ مَ، نٍيٍ قَن شَ لُ ﭑ سّيتِ مَ عَرِيَننَ، عٍ شَ ﭑ مَ نْرّ تٌ."},{"book":"يَيَ","chapter":"17","verse":"25","text":"ﭑ بَبَ، عِ تِنشِن. ﭑ عِ كٌلٌن. دُنِحَ تَن مُ عِ كٌلٌن، كْنْ عٍ عَ كٌلٌن عَ عِ تَن نَن ﭑ شّيشِ."},{"book":"يَيَ","chapter":"17","verse":"26","text":"ﭑ بَرَ عٍ رَكٌلٌن عِ شَ قٍ رَ، ﭑ مَن ندٍ سَمَ نّ عَ قَرِ، عَلَكٌ شَنُنتٍيَ شَ لُ عٍ بْحّ مَ عِ ﭑ شَنُشِ نَشَن نَ، عَلْ ﭑ قَن نَ عٍ بْحّ عِ كِ نَشّ.»"}]}