{"data":[{"book":"يَيَ","chapter":"18","verse":"1","text":"عِسَ تٌ فّ عَلَ مَشَندِدٍ، عَ تَن نُن عَ قْشِرَبِرّيٍ نَشَ سِفَ سٍدِرٌن شُرٍ نَاكِرِ مَ سَنسِ يِرٍ."},{"book":"يَيَ","chapter":"18","verse":"2","text":"يُدَ سِ، نَشَن قِندِ عِسَ يَنقَمَ رَ، عَ قَن نُ نَ كٌلٌن، بَرِ مَ عِسَ نُن عَ قْشِرَبِرّيٍ نُ دَرِشِ عٍ مَلَن نَ مّننِ نّ."},{"book":"يَيَ","chapter":"18","verse":"3","text":"يُدَ سِ نَشَ رْ مَكَيٍ، سّرّشّدُبّ كُنتِفِيٍ، نُن قَرِ سّنِيٍ شَ سْورِ فَلِ شَنِن نَا، لَنثُييٍ نُن فٍرٍ سٌسٍيٍ نَ عٍ يِ رَ. عٍ مَن نَشَ سّشّ مَشِرِ وُرِ مَ، عٍ عَ رَدّشّ عَلَكٌ عٍ شَ كِرَ تٌ."},{"book":"يَيَ","chapter":"18","verse":"4","text":"عِسَ تٌ نُ قٍ بِرِن كٌلٌن نَشَن نُ قَقٍ عَ لِدٍ، عَ نَشَ عٍ رَلَن، عَ عٍ مَشْرِن، «وٌ ندٍ قٍنقٍ؟»"},{"book":"يَيَ","chapter":"18","verse":"5","text":"عٍ نَشَ عَ يَابِ، «مُشُ عِسَ نَسَرّتِكَ نَن قٍنقٍ.» عِسَ نَشَ عَ قَلَ، «ﭑ تَن نَن نَ عَ رَ.» يُدَ سِ، نَشَن قِندِ عَ يَنقَمَ رَ، عَ قَن نُ تِشِ نَ فَلِ يَ مَ."},{"book":"يَيَ","chapter":"18","verse":"6","text":"عِسَ تٌ عَ قَلَ عٍ بّ، «ﭑ تَن نَن نَ عَ رَ»، عٍ نَشَ فبِلٍن شَنبِ، عٍ بِرَ بْشِ."},{"book":"يَيَ","chapter":"18","verse":"7","text":"عِسَ مَن نَشَ عٍ مَشْرِن، «وٌ ندٍ قٍنقٍ؟» عٍ مَن نَشَ عَ يَابِ، «عِسَ نَسَرّتِكَ.»"},{"book":"يَيَ","chapter":"18","verse":"8","text":"عِسَ نَشَ عٍ يَابِ، «ﭑ بَرَ عَ قَلَ وٌ بّ، ﭑ تَن نَن عَ رَ. شَ وٌ ﭑ تَن نَن قٍنقٍ، وٌ عَ لُ يِ بٌورٍيٍ تَن شَ سِفَ.»"},{"book":"يَيَ","chapter":"18","verse":"9","text":"نَ كُي، عِسَ شَ مَسٍنيِ نَن نُ قَقٍ كَمَلِدٍ، عَ تٌ نُ بَرَ عَ قَلَ، «عِ مِشِ نَشٍيٍ قِ ﭑ مَ، كٍرٍن مُ لْي عٍ يَ مَ.»"},{"book":"يَيَ","chapter":"18","verse":"10","text":"سِمْن ثِيّرِ نَشَ عَ شَ سَنتِدّفّمَ رَ مِنِ، عَ سّرّشّدُبّ كُنتِفِ شَ كٌنيِ مَلِكُ يِرٍقَنيِ تُلِ بٌلٌن."},{"book":"يَيَ","chapter":"18","verse":"11","text":"عِسَ نَشَ عَ قَلَ سِمْن ثِيّرِ بّ، «سَنتِدّفّمَ رَ سٌ عَ تّي عِ. قٌ ﭑ شَ تِن تْورّ رَ بَبَ عَلَ نَشَن نَفِرِ ﭑ مَ.»"},{"book":"يَيَ","chapter":"18","verse":"12","text":"رْ مَ سْورِ مَنفّ نُن عَ شَ سْورِيٍ، عَ نُن يُوِقِيٍ شَ سْورِيٍ نَشَ عِسَ سُشُ، عٍ عَ شِرِ،"},{"book":"يَيَ","chapter":"18","verse":"13","text":"عٍ عَ شَنِن عَنَنِ شْن مَ. عَنَنِ شَ دِ فِنّ نَن دْشْ كَيَقَ شْن. كَيَقَ نُ بَرَ قِندِ سّرّشّدُبّ كُنتِفِ رَ نَ حّ رَ."},{"book":"يَيَ","chapter":"18","verse":"14","text":"كَيَقَ نَن نُ بَرَ يُوِقِ كُنتِفِيٍ رَ سِ، عَ عَ قَن عٍ بّ، مِشِ كٍرٍن نَن شَ قَشَ حَمَ بّ."},{"book":"يَيَ","chapter":"18","verse":"15","text":"سِمْن ثِيّرِ نَشَ بِرَ عِسَ قْشْ رَ، عَ نُن عِسَ قْشِرَبِرّ فبّتّ ندٍ. نَ قْشِرَبِرّ تٌ نُ قِندِشِ سّرّشّدُبّ كُنتِفِ كٌلٌن مِشِ رَ، عَ نَشَ نْ سٌدٍ سّرّشّدُبّ كُنتِفِ شَ تّتّ كُي، عٍ عِسَ شَنِن دّننَشّ."},{"book":"يَيَ","chapter":"18","verse":"16","text":"ثِيّرِ نَشَ لُ تَندٍ نَادّ دّ رَ، هَن عَ بٌورٍ، سّرّشّدُبّ كُنتِفِ كٌلٌنمَ، عَ نَشَ وْيّن نَادّ كَنتَمَ رَ عَ شَ تِن ثِيّرِ قَن شَ سٌ."},{"book":"يَيَ","chapter":"18","verse":"17","text":"كٌنيِ فِنّ نَشَن نُ نَادّ كَنتَقٍ، عَ نَشَ ثِيّرِ مَشْرِن، «نَ شّمّ عِسَ قْشِرَبِرّ ندٍ شَ مُ عِ قَن نَ؟» عَ نَشَ عَ يَابِ، «عَدٍ، ﭑ تَن مُ عَ رَ!»"},{"book":"يَيَ","chapter":"18","verse":"18","text":"شِنبٍلِ تٌ مِنِ، كٌنيِيٍ نُن كْسِبِلِيٍ نَشَ تّ شُرُ، عٍ قَ لُ نَ قّ مَ. ثِيّرِ قَن نَشَ عَ مَسٌ عٍ رَ."},{"book":"يَيَ","chapter":"18","verse":"19","text":"سّرّشّدُبّ كُنتِفِ نَشَ عِسَ مَشْرِن عَ قْشِرَبِرّيٍ شَ قٍ مَ، عَ نُن عَ شَ كَوَندِيٍ."},{"book":"يَيَ","chapter":"18","verse":"20","text":"عِسَ نَشَ عَ يَابِ، «ﭑ تَن مَسٍنيِيٍ تِشِ كّنّ نَن مَ، دُنِحَ بِرِن بّ. ﭑ نَن ﭑ مَ كَوَندِ بِرِن تِشِ سَلِدٍيٍ نَن كُي، شَ نَ مُ هْرْ مْبَنشِ كُي، يُوِقِيٍ بِرِن عٍ لُمَ مَلَن نَ دّننَشّ. ﭑ مُ سٍسٍ قَلَ دُنشُي رَ."},{"book":"يَيَ","chapter":"18","verse":"21","text":"عِ ﭑ تَن مَشْرِنمَ مُنقٍ رَ؟ نَشٍيٍ ﭑ شُي رَ مّ، نٍيٍ نَن مَشْرِن. عٍ تَن نَن عَ كٌلٌن ﭑ بَرَ قٍيٍ نَشٍيٍ قَلَ.»"},{"book":"يَيَ","chapter":"18","verse":"22","text":"عِسَ تٌ نَ قَلَ، كْسِبِلِ ندٍ نَشَن نُ تِشِ نَا، عَ نَشَ عَ دّ رَفَرِن، عَ عَ قَلَ، «ثٍ، عِ سّرّشّدُبّ كُنتِفِ يَابِمَ نَ كِ نّ؟»"},{"book":"يَيَ","chapter":"18","verse":"23","text":"عِسَ نَشَ عَ يَابِ، «شَ ﭑ وْيّن كٌبِ نَن قَلَشِ، عَ مَسٍن. كْنْ شَ ﭑ مُ وْيّن كٌبِ شَ قَلَشِ، عِ ﭑ دّ رَفَرِنشِ مُنقٍ رَ؟»"},{"book":"يَيَ","chapter":"18","verse":"24","text":"نَ تّمُي، عَنَنِ نَشَ عَ شِرِشِ رَ سَنبَ كَيَقَ مَ، سّرّشّدُبّ كُنتِفِيٍ شُنيِ."},{"book":"يَيَ","chapter":"18","verse":"25","text":"سِمْن ثِيّرِ نُ دْشْشِ تّ رَ، عَ نَ عَ مَشَرَقٍ. نَ تّمُي عٍ نَشَ عَ مَشْرِن، «عِسَ قْشِرَبِرّ شَ مُ عِ قَن نَ؟» ثِيّرِ نَشَ عٍ يَابِ، «عَدٍ، عَ قْشِرَبِرّ مُ نَ ﭑ تَن نَ.»"},{"book":"يَيَ","chapter":"18","verse":"26","text":"سّرّشّدُبّ كُنتِفِ شَ كٌنيِ ندٍ نُ نَ نَا، ثِيّرِ نُ بَرَ نَشَن بَرٍنيِ تُلِ بٌلٌن. عَ نَشَ ثِيّرِ مَشْرِن، «ﭑ مُ عِ تٌ شّ نَ سَنسِ يِرٍ، وٌ نُن عِسَ؟»"},{"book":"يَيَ","chapter":"18","verse":"27","text":"ثِيّرِ مَن نَشَ نَ مَتَندِ، كٌنكٌرٍ قَن نَشَ عَ رَتٍ كٍرٍن نَ."},{"book":"يَيَ","chapter":"18","verse":"28","text":"نَ تّمُي، عٍ نَشَ عِسَ تٌنفٌ كَيَقَ شْنيِ، عٍ عَ شَنِن فٌمِنَ شْنيِ. كُيٍ نُ بَشِ عِبَدٍ. يُوِقِ كُنتِفِيٍ تَن مُ تِن سٌدٍ فٌمِنَ شْنيِ، عَلَكٌ عٍ شَ سّنِيّنيِ نَشَ قَ كَنَ، عٍ مُ قَ نْ سَيَمَلٍكّ دَنفِ سَلِ دٌنيِ دٌندٍ."},{"book":"يَيَ","chapter":"18","verse":"29","text":"نَ كُي، فٌمِنَ ثِلَتِ نَشَ مِنِ عٍ يِرٍ تَندٍ، عَ عٍ مَشْرِن، «وٌ يِ شّمّ كَلَمُقٍ مُنسٍ مَ؟»"},{"book":"يَيَ","chapter":"18","verse":"30","text":"عٍ نَشَ عَ يَابِ، «شَ يِ شّمّ مُ قِندِ قٍ كٌبِ رَبَ شَ رَ، مُشُ مُ قَمَ عَ رَ عِ شْن مَ نُ.»"},{"book":"يَيَ","chapter":"18","verse":"31","text":"ثِلَتِ نَشَ عَ قَلَ عٍ بّ، «وٌ عَ شَنِن، وٌ شَ سَ عَ مَكِيتِ وٌ شَ سّرِيّ كِ مَ.» يُوِقِيٍ نَشَ عَ قَلَ، «وٌ شَ سّرِيّ مُ تِنمَ مُشُ شَ مِشِ قَشَ مُشُ يّتّ رَ.»"},{"book":"يَيَ","chapter":"18","verse":"32","text":"نَ كُي، عِسَ شَ وْيّنيِ نَن نُ قَقٍ كَمَلِدٍ، عَ تٌ نُ بَرَ عَ يّتّ قَشَ كِ مَسٍن."},{"book":"يَيَ","chapter":"18","verse":"33","text":"ثِلَتِ مَن نَشَ سٌ عَ شْنيِ، عَ عِسَ شِلِ، عَ عَ مَشْرِن، «عِ تَن نَن قِندِشِ يُوِقِيٍ شَ مَنفّ رَ؟»"},{"book":"يَيَ","chapter":"18","verse":"34","text":"عِسَ نَشَ عَ يَابِ، «عِ وْيّنقٍ عِ يّتّ شَشِلِ نَن مَ بَ، كَ مِشِيٍ نَن ﭑ مَ قٍ قَلَ عِ بّ؟»"},{"book":"يَيَ","chapter":"18","verse":"35","text":"ثِلَتِ نَشَ عَ يَابِ، «ثٍ، يُوِقِ نَن نَ ﭑ قَن نَ؟ عِ بٌورٍ يُوِقِيٍ نُن سّرّشّدُبّ كُنتِفِيٍ نَن عِ سَشِ ﭑ بّلّشّ. عِ مُنسٍ رَبَشِ؟»"},{"book":"يَيَ","chapter":"18","verse":"36","text":"عِسَ نَشَ عَ يَابِ، «ﭑ مَ مَنفّيَ مُ قِندِشِ دُنِحَ دَاشِ شَ رَ، شَ نَ مُ عَ رَ ﭑ مَ مِشِيٍ فٍرٍ سٌمَ نّ نُ، عٍ تٌندِ ﭑ شَ لُ يُوِقِيٍ سَفٌ. ﭑ مَ مَنفّيَ مُ قِندِشِ دُنِحَ دَاشِ رَ.»"},{"book":"يَيَ","chapter":"18","verse":"37","text":"نَ كُي، ثِلَتِ نَشَ عَ مَشْرِن، «عِ تَن نَن نَ يُوِقِيٍ شَ مَنفّ رَ؟» عِسَ نَشَ عَ يَابِ، «عِ تَن نَن عَ قَلَشِ. ﭑ بَرِشِ نّ دُنِحَ بّندّ قُحِ قَرِ، عَلَكٌ ﭑ شَ نْندِ مَسٍن عَ بِرِن بّ. مِشِ نَشَن وَ مَ نْندِ شْن، عَ ﭑ شُي سُشُمَ نّ.»"},{"book":"يَيَ","chapter":"18","verse":"38","text":"ثِلَتِ مَن نَشَ عَ مَشْرِن، «نْندِ نَ دِ؟» ثِلَتِ تٌ نَ قَلَ، عَ نَشَ مِنِ تَندٍ يُوِقِيٍ يِرٍ، عَ عَ قَلَ عٍ بّ، «ﭑ مُ قٍ حَاشِ يٌ تٌشِ يِ شّمّ لَن عَ شَ حَشَنكَتَ نَشَن مَ."},{"book":"يَيَ","chapter":"18","verse":"39","text":"وٌ تٌ دَرِشِ عَ رَ ﭑ شَ فٍيلِمَنِ كٍرٍن بّحِن وٌ بّ سَيَمَلٍكّ دَنفِ سَلِ لْشْي، وٌ وَ مَ ﭑ شَ يُوِقِيٍ شَ مَنفّ بّحِن وٌ بّ؟»"},{"book":"يَيَ","chapter":"18","verse":"40","text":"عٍ نَشَ سْنشْي رَتٍ، «عَدٍ، نَ مُ عَ رَ! بَرَبَسِ نَن شَ رَبٌلٌ.» سُوتٍ نَن نُ بَرَبَسِ رَ."}]}