{"data":[{"book":"1 पेतरॉस","chapter":"3","verse":"1","text":"पत्नियो, अपने-अपने पति के अधीन रहो, जिससे कि यदि उनमें से कोई परमेश्वर के वचन के प्रति आज्ञा न माननेवाले हों तो वे तुम्हारे कुछ कहे बिना ही अपनी-अपनी पत्नियों के स्वभाव के द्वारा विश्वास में शामिल किए जा सकें,"},{"book":"1 पेतरॉस","chapter":"3","verse":"2","text":"क्योंकि वे तुम्हारे पवित्र तथा अच्छे स्वभाव को देखते रहते हैं."},{"book":"1 पेतरॉस","chapter":"3","verse":"3","text":"तुम्हारा सौंदर्य सिर्फ दिखावटी न हो, जैसे बाल संवारना, सोने के गहने व वस्त्रों से सजना."},{"book":"1 पेतरॉस","chapter":"3","verse":"4","text":"परंतु तुम्हारा भीतरी व्यक्तित्व नम्रता व मन की दीनता जैसे अविनाशी गुणों से सजा हुआ हो, जो परमेश्वर की दृष्टि में बहुमूल्य हैं."},{"book":"1 पेतरॉस","chapter":"3","verse":"5","text":"पूर्वकाल में पवित्र स्त्रियां, जिनकी भक्ति परमेश्वर में थी, अपने पति के अधीन रहते हुए इसी रीति से श्रृंगार करती थी,"},{"book":"1 पेतरॉस","chapter":"3","verse":"6","text":"साराह अब्राहाम को स्वामी संबोधित करते हुए उनकी आज्ञाकारी रहीं. यदि तुम निडर होकर वही करती हो, जो उचित है, तो तुम उनकी संतान हो गई हो."},{"book":"1 पेतरॉस","chapter":"3","verse":"7","text":"तुम, जो पति हो, इसी प्रकार अपनी-अपनी पत्नी के साथ संवेदनशील होकर रहो क्योंकि वह नारी है—निर्बल पात्र. जीवन के अनुग्रह के संगी वारिस के रूप में उसे सम्मान दो कि किसी रीति से तुम्हारी प्रार्थनाएं रुक न जाएं."},{"book":"1 पेतरॉस","chapter":"3","verse":"8","text":"अंततः, तुम सब हृदय में मैत्री भाव बनाए रखो; सहानुभूति रखो; आपस में प्रेम रखो, करुणामय और नम्र बनो."},{"book":"1 पेतरॉस","chapter":"3","verse":"9","text":"बुराई का बदला बुराई से तथा निंदा का उत्तर निंदा से न दो; परंतु इसके विपरीत, उन्हें आशीष ही दो क्योंकि इसी के लिए तुम बुलाए गए हो कि तुम्हें मीरास में आशीष प्राप्‍त हो,"},{"book":"1 पेतरॉस","chapter":"3","verse":"10","text":"क्योंकि लिखा है:"},{"book":"1 पेतरॉस","chapter":"3","verse":"11","text":"बुराई में रुचि लेना छोड़कर परोपकार करे;"},{"book":"1 पेतरॉस","chapter":"3","verse":"12","text":"क्योंकि प्रभु की दृष्टि धर्मियों पर"},{"book":"1 पेतरॉस","chapter":"3","verse":"13","text":"यदि तुममें भलाई की धुन है तो तुम्हें हानि कौन पहुंचाएगा?"},{"book":"1 पेतरॉस","chapter":"3","verse":"14","text":"परंतु यदि तुम वास्तव में धार्मिकता के कारण कष्ट सहते हो, तो तुम आशीषित हो. “उनकी धमकियों से न तो डरो और न घबराओ.”3:14 यशा 8:12"},{"book":"1 पेतरॉस","chapter":"3","verse":"15","text":"मसीह को अपने हृदय में प्रभु के रूप में सम्मान करो. तुम्हारे अंदर बसी हुई आशा के प्रति जिज्ञासु हर एक व्यक्ति को उत्तर देने के लिए हमेशा तैयार रहो"},{"book":"1 पेतरॉस","chapter":"3","verse":"16","text":"किंतु विनम्रता और सम्मान के साथ. अपना विवेक शुद्ध रखो कि जिन विषयों में वे, जो मसीह में तुम्हारे उत्तम स्वभाव की निंदा करते हैं, लज्जित हों."},{"book":"1 पेतरॉस","chapter":"3","verse":"17","text":"भलाई के कामों के लिए दुःख सहना अच्छा है—यदि यही परमेश्वर की इच्छा है—इसके बजाय कि बुराई के लिए दुःख सहा जाए."},{"book":"1 पेतरॉस","chapter":"3","verse":"18","text":"मसीह ने भी पापों के लिए एक ही बार प्राणों को दे दिया—एक धर्मी ने सभी अधर्मियों के लिए—कि वह तुम्हें परमेश्वर तक ले जाएं. उनकी शारीरिक मृत्यु तो हुई किंतु परमेश्वर के आत्मा के द्वारा वह जीवित किए गए."},{"book":"1 पेतरॉस","chapter":"3","verse":"19","text":"उन्होंने आत्मा ही में जाकर कैदी आत्माओं के सामने प्रचार किया."},{"book":"1 पेतरॉस","chapter":"3","verse":"20","text":"ये उस युग की आज्ञा न माननेवाली आत्माएं थी, जब नोहा द्वारा जलयान निर्माण के समय परमेश्वर धीरज के साथ प्रतीक्षा करते रहे थे. उस जलयान में केवल कुछ ही व्यक्ति—कुल आठ—प्रलयकारी जल से सुरक्षित रखे गए थे,"},{"book":"1 पेतरॉस","chapter":"3","verse":"21","text":"उसके अनुसार जलयान में उनका प्रवेश बपतिस्मा का दृष्टांत है, जो अब तुम्हें भी सुरक्षित रखता है. बपतिस्मा का अर्थ शरीर की मलिनता को स्वच्छ करना नहीं परंतु मसीह येशु के पुनरुत्थान के द्वारा परमेश्वर के प्रति शुद्ध विवेक से प्रतिज्ञा है."},{"book":"1 पेतरॉस","chapter":"3","verse":"22","text":"मसीह येशु स्वर्ग में जाकर परमेश्वर की दायीं ओर बैठ गए और सारे स्वर्गदूतों, अधिकारियों तथा शक्तियों को उनके अधीन कर दिया गया."}]}