{"data":[{"book":"1 Mbiri","chapter":"11","verse":"1","text":"Aisraeli onse anasonkhana pamaso pa Davide ku Hebroni ndipo anati, “Ife ndife abale anu."},{"book":"1 Mbiri","chapter":"11","verse":"2","text":"Kale lija, ngakhale pamene Sauli anali mfumu, inu ndinu amene munkatsogolera Aisraeli pa nkhondo zawo. Ndipo Yehova Mulungu wanu anakuwuzani kuti, ‘Iwe udzaweta anthu anga Aisraeli, ndipo udzakhala mfumu yawo.’ ”"},{"book":"1 Mbiri","chapter":"11","verse":"3","text":"Akuluakulu onse a Israeli atafika kwa Mfumu Davide ku Hebroni, iye anachita nawo pangano pamaso pa Yehova, ndipo anamudzoza Davide kukhala mfumu ya Israeli, monga momwe Yehova analonjezera kudzera mwa Samueli."},{"book":"1 Mbiri","chapter":"11","verse":"4","text":"Davide ndi Aisraeli onse anapita ku Yerusalemu (ku Yebusi). Ayebusi amene ankakhala kumeneko"},{"book":"1 Mbiri","chapter":"11","verse":"5","text":"anamuwuza Davide kuti, “Simulowa muno.” Komabe Davide analanda linga la Ziyoni, limene ndi mzinda wa Davide."},{"book":"1 Mbiri","chapter":"11","verse":"6","text":"Davide anali atanena kuti “Aliyense amene adzatsogolere kukathira nkhondo Ayebusi adzakhala mkulu wa asilikali.” Yowabu mwana wa Zeruya ndiye anayamba kupita, motero anakhala mkulu wa asilikali."},{"book":"1 Mbiri","chapter":"11","verse":"7","text":"Tsono Davide anakhazikika mu lingamo, ndipo mzindawu anawutcha Mzinda wa Davide."},{"book":"1 Mbiri","chapter":"11","verse":"8","text":"Iye anamanga malo onse ozungulira, kuyambira ku matsitso ozungulira khoma. Ndipo Yowabu anakonzanso mbali ina ya mzindawu."},{"book":"1 Mbiri","chapter":"11","verse":"9","text":"Ndipo mphamvu za Davide zinkakulirakulira chifukwa anali ndi Yehova Wamphamvuzonse."},{"book":"1 Mbiri","chapter":"11","verse":"10","text":"Awa ndiye anali atsogoleri amphamvu a Davide. Iwo pamodzi ndi Aisraeli onse, anathandiza kulimbikitsa ufumu wake kuti ukwanire madera onse, monga momwe Yehova analonjezera."},{"book":"1 Mbiri","chapter":"11","verse":"11","text":"Nawa mayina a ankhondo amphamvu a Davide:"},{"book":"1 Mbiri","chapter":"11","verse":"12","text":"Wotsatana naye anali Eliezara mwana wa Dodo Mwahohi, mmodzi mwa ankhondo atatu amphamvu."},{"book":"1 Mbiri","chapter":"11","verse":"13","text":"Iye anali ndi Davide ku Pasi-Damimu pamene Afilisti anasonkhana kudzachita nkhondo. Ankhondo anathawa Afilistiwo pamalo pamene panali munda wodzaza ndi barele."},{"book":"1 Mbiri","chapter":"11","verse":"14","text":"Koma awiriwo anayima pakati pa mundawo. Iwo anawuteteza, nakantha Afilistiwo ndipo Yehova anawapambanitsa koposa."},{"book":"1 Mbiri","chapter":"11","verse":"15","text":"Atatu mwa atsogoleri makumi atatu aja anabwera kwa Davide ku thanthwe ku phanga la Adulamu pamene gulu la Afilisti linali litamanga misasa mʼchigwa cha Refaimu."},{"book":"1 Mbiri","chapter":"11","verse":"16","text":"Nthawi imeneyo Davide anali mu linga, ndipo boma la Afilisti linali ku Betelehemu."},{"book":"1 Mbiri","chapter":"11","verse":"17","text":"Davide analakalaka madzi ndipo anati, “Haa, pakanapezeka munthu wokanditungira madzi a mʼchitsime chomwe chili pafupi ndi chipata cha ku Betelehemu!”"},{"book":"1 Mbiri","chapter":"11","verse":"18","text":"Choncho anthu atatuwa anadutsa mizere ya Afilisti, natunga madzi amene anali mʼchitsime chomwe chinali pafupi ndi chipata cha ku Betelehemu nabwera nawo kwa Davide. Koma iye anakana kumwa. Mʼmalo mwake anathira pansi pamaso pa Yehova."},{"book":"1 Mbiri","chapter":"11","verse":"19","text":"Iye anati, “Inu Mulungu, musalole kuti ine ndichite chinthu ichi! Kodi ndimwe magazi a anthu amene anayika miyoyo yawo pachiswe?” Chifukwa iwo anayika miyoyo yawo pachiswe kuti abweretse madziwo, Davide sanamwe."},{"book":"1 Mbiri","chapter":"11","verse":"20","text":"Abisai mʼbale wa Yowabu ndiye anali mtsogoleri wa anthu atatuwa. Iye anapha ndi mkondo ankhondo 300. Choncho iyeyo anali wotchuka pakati pa anthu atatu aja."},{"book":"1 Mbiri","chapter":"11","verse":"21","text":"Iye analandira ulemu woposa atatuwo. Kotero anakhala mtsogoleri wawo ngakhale kuti iyeyo sanali mʼgulu la anthu atatu aja."},{"book":"1 Mbiri","chapter":"11","verse":"22","text":"Benaya mwana wa Yehoyada wa ku Kabizeeli anali munthu wolimba mtima amene anachita zinthu zamphamvu. Iye anakantha ankhondo awiri otchuka a ku Mowabu. Tsiku lina kukuzizira kwambiri, iye analowa mʼdzenje ndi kuphamo mkango."},{"book":"1 Mbiri","chapter":"11","verse":"23","text":"Ndipo iye anakanthanso Mwigupto amene anali wotalika mamita awiri ndi theka. Ngakhale kuti Mwiguptoyo anali ndi mkondo wofanana ndi ndodo yowombera nsalu mʼdzanja mwake, Benaya anapita kukamenyana naye ali ndi chibonga chokha mʼmanja. Iye analanda mkondo mʼdzanja la Mwiguptoyo ndi kumupha ndi mkondo wake womwe."},{"book":"1 Mbiri","chapter":"11","verse":"24","text":"Izi ndi zamphamvu zimene Benaya mwana wa Yehoyada anachita. Iyeyo analinso wotchuka ngati anthu atatu amphamvu aja."},{"book":"1 Mbiri","chapter":"11","verse":"25","text":"Iye ankalemekezedwa kuposa wina aliyense mwa anthu makumi atatu, koma sanali mʼgulu la anthu atatu aja. Ndipo Davide anamuyika kukhala woyangʼanira asilikali omuteteza."},{"book":"1 Mbiri","chapter":"11","verse":"26","text":"Ankhondo amphamvuwa anali:"},{"book":"1 Mbiri","chapter":"11","verse":"27","text":"Samoti Mharori,"},{"book":"1 Mbiri","chapter":"11","verse":"28","text":"Ira mwana wa Ikesi wa ku Tekowa,"},{"book":"1 Mbiri","chapter":"11","verse":"29","text":"Sibekai Mhusati,"},{"book":"1 Mbiri","chapter":"11","verse":"30","text":"Maharai Mnetofa,"},{"book":"1 Mbiri","chapter":"11","verse":"31","text":"Itai mwana wa Ribai wa ku Gibeya ku Benjamini,"},{"book":"1 Mbiri","chapter":"11","verse":"32","text":"Hurai wa ku zigwa za Gaasi,"},{"book":"1 Mbiri","chapter":"11","verse":"33","text":"Azimaveti Mbaharumi,"},{"book":"1 Mbiri","chapter":"11","verse":"34","text":"ana a Hasemu Mgizoni,"},{"book":"1 Mbiri","chapter":"11","verse":"35","text":"Ahiamu mwana wa Sakari Mharari,"},{"book":"1 Mbiri","chapter":"11","verse":"36","text":"Heferi Mmekerati,"},{"book":"1 Mbiri","chapter":"11","verse":"37","text":"Heziro wa ku Karimeli"},{"book":"1 Mbiri","chapter":"11","verse":"38","text":"Yoweli mʼbale wa Natani,"},{"book":"1 Mbiri","chapter":"11","verse":"39","text":"Zeleki Mwamoni,"},{"book":"1 Mbiri","chapter":"11","verse":"40","text":"Ira Mwitiri,"},{"book":"1 Mbiri","chapter":"11","verse":"41","text":"Uriya Mhiti,"},{"book":"1 Mbiri","chapter":"11","verse":"42","text":"Adina mwana wa Siza Mrubeni, amene anali mtsogoleri wa Arubeni ndi anthu makumi atatu pamodzi naye,"},{"book":"1 Mbiri","chapter":"11","verse":"43","text":"Hanani mwana wa Maaka,"},{"book":"1 Mbiri","chapter":"11","verse":"44","text":"Uziya Mwasiterati,"},{"book":"1 Mbiri","chapter":"11","verse":"45","text":"Yediaeli mwana wa Simiri,"},{"book":"1 Mbiri","chapter":"11","verse":"46","text":"Elieli Mhavati,"},{"book":"1 Mbiri","chapter":"11","verse":"47","text":"Elieli, Obedi ndi Yaasieli Mmeobai."}]}