{"data":[{"book":"2 Johan","chapter":"1","verse":"1","text":"Kei sangcim Ngvai naw,"},{"book":"2 Johan","chapter":"1","verse":"2","text":"Isetiakyaküng, ngthukcang cun kami mlung kyawnga ve lü angsäia ve khaia kyaki."},{"book":"2 Johan","chapter":"1","verse":"3","text":"Pa Pamhnam ja a Capa Jesuh Khritaw naw bäkhäknak, mpyenmseinak ja dimdeihnak ning jah pe se. Acun he cun ngthukcang ja mhläkphyanak am mi kaa kya se."},{"book":"2 Johan","chapter":"1","verse":"4","text":"Paa ngthupeta mäiha nami canae avang ngthukcang am ami xüngsei ka hmuh üng jekyainak am ka beki."},{"book":"2 Johan","chapter":"1","verse":"5","text":"1:5 Jn 13:34; 15:12,17Ka mhläkphyanak Nghnuminu aw, mat ja mat mi mhläkphya na vai tia ning nghui na veng. Ahin hin ngthupet kthai ka ning jah yuk law am ni, akcüka khyüh mi yaha ngthupet ni."},{"book":"2 Johan","chapter":"1","verse":"6","text":"Mhläkphyanak ka ti hin ta; Pamhnama ngthupete jah läklam lü xüngsei ni. Akcüka khyüh nami ngjak pänga ngthupet ta, mhläkphyanak üng nami xüngsei yah khaie."},{"book":"2 Johan","chapter":"1","verse":"7","text":"Nghngicim ning üng Jesuh Khritaw kyum lawki ti cun mah u lü hleihlaki khawkän cun khawmdek alum üng cit hü päng ve u. Acuna khyange cun khyang k’hleie ja Anti-Khrit hea kyaki."},{"book":"2 Johan","chapter":"1","verse":"8","text":"Nami pawh päng käh khyükleih be lü ngkhyengnak nami yah vaia mceiei u bä."},{"book":"2 Johan","chapter":"1","verse":"9","text":"Khritawa mtheinak käh läklam lü, acuna thea bilokie cun, Pamhnam am ksingki he ni. Khritawa mtheinak läklamki cun naw Pa ja Capa jah ksingki ni."},{"book":"2 Johan","chapter":"1","verse":"10","text":"Khritawa mtheinak am lawpüi lü nami ima lawki a ve üng ta käh dokham kawm uki. “Dimdeihnak na khana be se” pi käh nami ti vai u."},{"book":"2 Johan","chapter":"1","verse":"11","text":"“Dawkyanak be se” ti lü dokhamki cun ania mkhyekatnak üng ngpüiki ni."},{"book":"2 Johan","chapter":"1","verse":"12","text":"Ka ning jah mtheh vai khawhah veki, cajawt ja hmen am yuka am yü ngü. Nami veia law lü akhyang puma ning jah mtheh ngü se, avana mi jekyainak a kümbe vaia phäh ning jah hmuh law vaia ka ngaiki."},{"book":"2 Johan","chapter":"1","verse":"13","text":"Nami mhläkphyanaka nami Cia canae1:13 Kca a yuknaka Sangcim üng jumeikie a jah tinak ni. naw pi yai lü ve u se ami ti."}]}