{"data":[{"book":"2. Chronik","chapter":"2","verse":"1","text":"Und Salomo zählte 70000 Lastträger ab und 80000 Steinhauer im Gebirge und 3600 Aufseher über sie."},{"book":"2. Chronik","chapter":"2","verse":"2","text":"Sodann sandte Salomo zu Huram, dem Könige von Tyrus, und ließ ihm sagen: Was du meinem Vater David erwiesen hast, indem du ihm Cedern sandtest, damit er sich einen Palast zu seinem Wohnsitz erbaue, das erweise auch mir."},{"book":"2. Chronik","chapter":"2","verse":"3","text":"Ich bin soeben im Begriff, dem Namen Jahwes, meines Gottes, einen Tempel zu erbauen, um ihm denselben zu weihen, wohlriechendes Räucherwerk vor ihm zu verbrennen, sowie zur regelmäßigen Darbringung der reihenweise aufgelegten Brote und zu den Brandopfern an jedem Morgen und Abend, an den Sabbathen und Neumonden und den Festen Jahwes, unseres Gottes, - solches liegt Israel für immer ob."},{"book":"2. Chronik","chapter":"2","verse":"4","text":"Und der Tempel, den ich bauen will, soll groß sein; denn unser Gott ist größer als alle Götter."},{"book":"2. Chronik","chapter":"2","verse":"5","text":"Wer aber wäre imstande, ihm eine Behausung zu erbauen? Denn der Himmel und die höchsten Himmel können ihn nicht fassen, und wer bin ich, daß ich ihm eine Behausung bauen sollte? - es sei denn, um vor ihm zu räuchern!"},{"book":"2. Chronik","chapter":"2","verse":"6","text":"So sende mir nun einen Mann, der geschickt ist, in Gold, Silber, Erz, Eisen, rotem Purpur, karmesinfarbigem Zeug und blauem Purpur zu arbeiten, und der sich auf das Eingravieren von Bildwerk versteht, im Verein mit den Künstlern, die mir in Juda und Jerusalem zur Verfügung stehen, die mein Vater David beschafft hat."},{"book":"2. Chronik","chapter":"2","verse":"7","text":"Sende mir auch Cedernbalken, Cypressen und Sandelholz vom Libanon; denn ich weiß, daß sich deine Leute darauf verstehen, Bauholz auf dem Libanon zu hauen, und meine Leute stehen zur Unterstützung der deinigen bereit."},{"book":"2. Chronik","chapter":"2","verse":"8","text":"Und es müssen Balken in Menge für mich beschafft werden; denn das Haus, das ich bauen will, soll groß und außerordentlich sein."},{"book":"2. Chronik","chapter":"2","verse":"9","text":"Für die Holzhauer aber, die die Bäume fällen, liefere ich zur Beköstigung deiner Leute 20000 Kor Weizen und 20000 Kor Gerste, 20000 Bath Wein und 20000 Bath Öl."},{"book":"2. Chronik","chapter":"2","verse":"10","text":"Huram aber, der König von Tyrus, antwortete in einem Brief und sandte an Salomo die Botschaft: Weil Jahwe sein Volk lieb hat, hat er dich zum König über sie gesetzt."},{"book":"2. Chronik","chapter":"2","verse":"11","text":"Und Huram sprach: Gepriesen sei Jahwe, der Gott Israels, der den Himmel und die Erde gemacht hat, daß er dem Könige Davis einen weisen Sohn gegeben hat, der sich auf Klugheit und Einsicht versteht, um Jahwe einen Tempel und sich einen Königspalast zu erbauen."},{"book":"2. Chronik","chapter":"2","verse":"12","text":"Und nun sende ich dir einen kunstverständigen, einsichtigen Mann, Huram Abi,"},{"book":"2. Chronik","chapter":"2","verse":"13","text":"den Sohn eines danitischen Weibes, der einen Tyrier zum Vater hat. Er versteht sich darauf, in Gold, Silber, Erz, Eisen und Steinen, sowie in Holz, rotem und blauem Purpur, Byssus und karmesinfarbigem Zeuge zu arbeiten, jede Art von Bildwerk einzugravieren und allerlei Kunstwerke, die ihm etwa aufgetragen werden, auszuführen, im Verein mit deinen Künstlern und den Künstlern meines Herrn David, deines Vaters."},{"book":"2. Chronik","chapter":"2","verse":"14","text":"So möge denn nun mein Herr den Weizen, die Gerste, das Öl und den Wein, von dem er gesprochen hat, seinen Knechten senden."},{"book":"2. Chronik","chapter":"2","verse":"15","text":"Wir aber wollen Bäume auf dem Libanon fällen, soviel du irgend bedarfst, und wollen sie dir als Flöße auf dem Meer nach Japho bringen; du aber magst sie dann hinauf nach Jerusalem schaffen."},{"book":"2. Chronik","chapter":"2","verse":"16","text":"Und Salomo zählte alle die Fremdlinge, die im Lande Israel wohnten, nach der Zählung, bei der sie sein Vater David gezählt hatte; da fanden sich 153600."},{"book":"2. Chronik","chapter":"2","verse":"17","text":"Von diesen machte er 70000 zu Lastträgern, 80000 zu Steinhauern im Gebirge und 3600 zu Aufsehern, damit sie die Leute zur Fronarbeit anhielten."}]}