{"data":[{"book":"2. Chronik","chapter":"3","verse":"1","text":"Und Salomo begann den Tempel Jahwes zu Jerusalem auf dem Berge Moria, wo Jahwe seinem Vater David erschienen war, zu erbauen, an dem Platze, den David bereitet hatte, auf der Tenne des Jebusiters Ornan."},{"book":"2. Chronik","chapter":"3","verse":"2","text":"Und zwar begann er mit dem Bau am zweiten Tage des zweiten Monats, im vierten Jahre seiner Regierung."},{"book":"2. Chronik","chapter":"3","verse":"3","text":"Und dies war die Grundlegung zum Bau des Tempels Gottes von seiten Salomos: Die Länge betrug - nach altem Maße - sechzig Ellen, die Breite zwanzig Ellen."},{"book":"2. Chronik","chapter":"3","verse":"4","text":"Und die Vorhalle, die sich östlich vor dem Hauptraume des Gebäudes befand, war zehn Ellen breit, während die Länge, östlich vor der Breitseite des Gebäudes, zwanzig Ellen betrug, die Höhe hundertundzwanzig Ellen. Und er überzog sie inwendig mit gediegenem Golde."},{"book":"2. Chronik","chapter":"3","verse":"5","text":"Den großen Raum aber bedeckte er mit Cypressenbrettern, überzog ihn sodann mit lauterem Gold und brachte Palmen und Ketten darauf an."},{"book":"2. Chronik","chapter":"3","verse":"6","text":"Und weiter überzog er den Raum mit kostbarem Gesteine zum Schmuck; das Gold aber war Parwaimgold."},{"book":"2. Chronik","chapter":"3","verse":"7","text":"Und so überzog er den Raum, die Balken und Schwellen, sowie seine Wände und Thüren mit Gold und ließ Kerube an den Wänden eingravieren."},{"book":"2. Chronik","chapter":"3","verse":"8","text":"Sodann stellte er den Raum des Allerheiligsten her; seine Länge betrug, entsprechend der Breitseite des Gebäudes, zwanzig Ellen, seine Breite gleichfalls zwanzig Ellen, und er überzog ihn mit lauterem Gold im Gewicht von sechshundert Talenten."},{"book":"2. Chronik","chapter":"3","verse":"9","text":"Das Gewicht der Nägel betrug fünfzig Sekel Goldes. Auch die Obergemächer überzog er mit Gold."},{"book":"2. Chronik","chapter":"3","verse":"10","text":"Im Allerheiligsten aber machte er zwei Kerube, ein Werk der Bildhauerkunst, und überzog sie mit Gold."},{"book":"2. Chronik","chapter":"3","verse":"11","text":"Die Flügel der Kerube hatten zusammen eine Länge von zwanzig Ellen. Der eine, fünf Ellen lange Flügel des einen Kerub berührte die Wand des Gebäudes, während der andere, gleichfalls fünf Ellen lange Flügel den Flügel des anderen Kerub berührte."},{"book":"2. Chronik","chapter":"3","verse":"12","text":"Ebenso berührte der eine, fünf Ellen lange Flügel des anderen Kerub die Wand des Gebäudes, während der andere gleichfalls fünf Ellen lange Flügel an den Flügel des anderen Kerub antieß."},{"book":"2. Chronik","chapter":"3","verse":"13","text":"Die Flügel dieser Kerube maßen ausgebreitet zwanzig Ellen. Sie standen aber auf ihrern Füßen und ihr Gesicht war nach dem Gebäude gerichtet."},{"book":"2. Chronik","chapter":"3","verse":"14","text":"Und er fertigte den Vorhang aus blauem und rotem Purpur, karmesinfarbigem Zeug und Byssus und brachte Kerube darauf an."},{"book":"2. Chronik","chapter":"3","verse":"15","text":"Östlich vor dem Gebäude aber fertigte er zwei Säulen an, fünfunddreißig Ellen lang, während der Knauf, der sich oben auf einer jeden befand, fünf Ellen maß."},{"book":"2. Chronik","chapter":"3","verse":"16","text":"Und er fertigte Ketten an, für den unteren Saum der Knäufe und brachte sie oben an den Säulen an; sodann fertigte er hundert Granatäpfel an und that sie an die Ketten."},{"book":"2. Chronik","chapter":"3","verse":"17","text":"Und die Säulen richtete er auf der Vorderseite des Tempels auf, eine rechts, die andere links; die zur Rechten nannte er Jachin, die zur Linken Boas."}]}