{"data":[{"book":"ДАНІІЛА","chapter":"2","verse":"1","text":"На другі год цараваньня Навухаданосара сьніліся Навухаданосару сны, і ўстрывожыўся дух ягоны і сон адышоў ад яго."},{"book":"ДАНІІЛА","chapter":"2","verse":"2","text":"І загадаў цар паклікаць мудрацоў і варажбітоў, і чарадзеяў і Халдэяў, каб яны разгадалі цару ягоныя сьненьні. Яны прыйшлі і сталі перад царом."},{"book":"ДАНІІЛА","chapter":"2","verse":"3","text":"І сказаў ім цар: «сьніўся мне сон, і трывожыцца дух мой; хачу ведаць гэты сон»."},{"book":"ДАНІІЛА","chapter":"2","verse":"4","text":"І сказалі Халдэі цару па-Арамэйску: «цару! вавекі жыві! раскажы сон рабам тваім, і мы разгадаем сутнасьць яго»."},{"book":"ДАНІІЛА","chapter":"2","verse":"5","text":"Адказваў цар і сказаў Халдэям: «маё слова канчатковае; калі вы не раскажаце мне сну і сутнасьці яго, будзеце на кавалкі пасечаны, і дамы вашыя абернуцца ў руіны;"},{"book":"ДАНІІЛА","chapter":"2","verse":"6","text":"а як разгадаеце сон і сутнасьць яго, атрымаеце ад мяне дарункі, узнагароду і вялікую чту; дык вось, раскажэце мне сон і сутнасьць яго»."},{"book":"ДАНІІЛА","chapter":"2","verse":"7","text":"Яны другі раз адказвалі і сказалі: «хай цар раскажа сваім рабам сон, і мы разгадаем яго сутнасьць»."},{"book":"ДАНІІЛА","chapter":"2","verse":"8","text":"Адказваў цар і сказаў: «добра ведаю, што вы хочаце выйграць час, бо бачыце, што слова маё канчатковае."},{"book":"ДАНІІЛА","chapter":"2","verse":"9","text":"Як што вы не разгадаеце мне сну, дык у вас адзін намысел: вы змовіліся сказаць мне ілжу і няпраўду, пакуль зьменіцца час; дык вось раскажэце мне сон і тады я ўпэўнюся, што вы можаце разгадаць мне і сутнасьць яго»."},{"book":"ДАНІІЛА","chapter":"2","verse":"10","text":"Халдэі адказвалі цару і сказалі: «няма на зямлі чалавека, які мог бы адкрыць цару гэтую справу, і ніводзін цар, вялікі і магутны, не патрабаваў такога ад ніводнага чарадзея, вяшчуна і Халдэя."},{"book":"ДАНІІЛА","chapter":"2","verse":"11","text":"Чын, якога цар патрабуе, такі цяжкі, што ніхто іншы ня можа адкрыць яго цару, акрамя багоў, якія ня жывуць з плоцьцю»."},{"book":"ДАНІІЛА","chapter":"2","verse":"12","text":"Разгневаўся цар і моцна раз'юшыўся за гэта і загадаў перабіць усіх Вавілонскіх мудрацоў."},{"book":"ДАНІІЛА","chapter":"2","verse":"13","text":"Калі выйшаў гэты загад забіваць мудрацоў, шукалі Данііла і яго сяброў, каб забіць іх."},{"book":"ДАНІІЛА","chapter":"2","verse":"14","text":"Тады Данііл зьвярнуўся разважна і мудра да Арыоха, начальніка царскіх целаахоўцаў, які выйшаў забіваць Вавілонскіх мудрацоў,"},{"book":"ДАНІІЛА","chapter":"2","verse":"15","text":"і спытаўся ў Арыоха, уладнага пры цары: «чаму такі жорсткі загад ад цара?» Тады Арыох расказаў Даніілу ўсю справу."},{"book":"ДАНІІЛА","chapter":"2","verse":"16","text":"І Данііл увайшоў і ўпрасіў цара даць яму часу, і ён аб'явіць цару разгадку сну."},{"book":"ДАНІІЛА","chapter":"2","verse":"17","text":"Данііл прыйшоў у свой дом і расказаў справу Ананію, Місаілу і Азарыю - сябрам сваім,"},{"book":"ДАНІІЛА","chapter":"2","verse":"18","text":"каб яны прасілі міласьці ў Бога Нябеснага на гэтую таямніцу, каб Данііл і сябры яго не загінулі з астатнімі Вавілонскімі мудрацамі."},{"book":"ДАНІІЛА","chapter":"2","verse":"19","text":"Тады адкрыта была Даніілу таямніца начное ўявы, і Данііл уславіў Нябеснага Бога."},{"book":"ДАНІІЛА","chapter":"2","verse":"20","text":"І сказаў Данііл: «хай будзе дабраславёна імя Госпада ад веку і да веку, бо ў Яго мудрасьць і сіла;"},{"book":"ДАНІІЛА","chapter":"2","verse":"21","text":"Ён мяняе часіны і поры, скідае цароў і ставіць цароў, дае мудрасьць мудрым і спазнаньне разумным;"},{"book":"ДАНІІЛА","chapter":"2","verse":"22","text":"Ён адкрывае глыбокае і схаванае, ведае, што ў мораку, і сьвятло жыве зь Ім."},{"book":"ДАНІІЛА","chapter":"2","verse":"23","text":"Слаўлю і вялічаю Цябе, Божа бацькоў маіх, што Ты даў мне мудрасьць і сілу і адкрыў мне і тое, пра што мы малілі Цябе; бо Ты адкрыў нам царовую справу»."},{"book":"ДАНІІЛА","chapter":"2","verse":"24","text":"Пасьля гэтага Данііл прайшоў да Арыоха, якому цар загадаў перабіць Вавілонскіх мудрацоў, прыйшоў і сказаў Яму: «не забівай мудрацоў Вавілонскіх; увядзі мяне да цара, і я адкрыю разгадку сну»."},{"book":"ДАНІІЛА","chapter":"2","verse":"25","text":"Тады Арыох без адкладу прывёў Данііла да цара і сказаў яму: «я знайшоў сярод палонных сыноў Юдэі чалавека, які можа адкрыць цару разгадку сну»."},{"book":"ДАНІІЛА","chapter":"2","verse":"26","text":"Цар сказаў Даніілу, які названы быў Валтасарам: «ці можаш ты расказаць мне сон, які я бачыў, і разгадку яго?»"},{"book":"ДАНІІЛА","chapter":"2","verse":"27","text":"Данііл адказваў цару і сказаў: «таямніцы, пра якую пытаецца цар, ня могуць адкрыць цару ні мудрацы, ні заклінальнікі, ні чарадзеі, ні вяшчуны."},{"book":"ДАНІІЛА","chapter":"2","verse":"28","text":"Але ёсьць на нябёсах Бог, Які адкрывае таямніцы; і Ён паведаміў цару Навухаданосару, што будзе ў апошнія дні. Сон твой і ўявы тваёй галавы на ложку былі такія:"},{"book":"ДАНІІЛА","chapter":"2","verse":"29","text":"ты, цару, на тваім ложку думаў пра тое, што будзе потым, і Адкрывальнік таямніц паказаў табе тое, што будзе."},{"book":"ДАНІІЛА","chapter":"2","verse":"30","text":"А мне таямніца гэтая адкрыта ня дзеля таго, каб я быў мудрэйшы за ўсіх жывых, а дзеля таго, каб адкрыць цару разгадку, і каб ты пазнаў намыслы свайго сэрца."},{"book":"ДАНІІЛА","chapter":"2","verse":"31","text":"Табе, цару, была такая ўява: вось, нейкі вялікі ідал; вялізарны быў гэты ідал, у нязвычайным бляску стаяў ён перад табою, і страшны быў выгляд у яго."},{"book":"ДАНІІЛА","chapter":"2","verse":"32","text":"У гэтага ідала галава была з чыстага золата, грудзі ў яго і рукі ў яго - з срэбра, чэрава ў яго і клубы ў яго - медныя,"},{"book":"ДАНІІЛА","chapter":"2","verse":"33","text":"галені ў яго жалезныя, часткова гліняныя."},{"book":"ДАНІІЛА","chapter":"2","verse":"34","text":"Ты бачыў яго, пакуль не адарваўся камень ад гары, сам бяз рук, ударыў ідала, у жалезныя і гліняныя ногі яго, і раструшчыў іх."},{"book":"ДАНІІЛА","chapter":"2","verse":"35","text":"Тады ўсё разам раструшчылася: жалеза, гліна, медзь, срэбра і золата зрабіліся як пыл на летніх гумнах, і вецер разьвеяў іх, што і сьледу не засталося ад іх; а камень, які разьбіў ідала, зрабіўся вялікаю гарою і напоўніў усю зямлю."},{"book":"ДАНІІЛА","chapter":"2","verse":"36","text":"Вось той сон! Скажам перад царом і разгадку яго."},{"book":"ДАНІІЛА","chapter":"2","verse":"37","text":"Ты, цару, цар над царамі, якому Бог Нябесны даў царства, уладу і славу,"},{"book":"ДАНІІЛА","chapter":"2","verse":"38","text":"і ўсіх сыноў чалавечых, дзе б яны ні жылі, зьвярыну зямную і птушак нябесных Ён аддаў у твае рукі і паставіў цябе Ўладаром над усімі імі; ты - гэтая залатая галава!"},{"book":"ДАНІІЛА","chapter":"2","verse":"39","text":"Пасьля цябе паўстане другое царства, ніжэйшае за тваё, і яшчэ трэцяе царства, меднае, якое будзе панаваць над усёю зямлёю."},{"book":"ДАНІІЛА","chapter":"2","verse":"40","text":"А чацьвёртае царства будзе моцнае, як жалеза; бо як жалеза разьбівае і трушчыць усё, так і яно падобна да жалеза, якое ўсё зьнішчае, будзе трушчыць і нішчыць."},{"book":"ДАНІІЛА","chapter":"2","verse":"41","text":"А што ты бачыў ногі і пальцы на нагах часткова з гліны ганчарнай, а часткова з жалеза, то будзе падзеленае царства, і ў ім застанецца крыху жалезнае моцы, бо ты бачыў жалеза, зьмяшанае з ганчарнаю глінаю."},{"book":"ДАНІІЛА","chapter":"2","verse":"42","text":"І як пальцы ног былі часткова з жалеза, а часткова з гліны, так і царства будзе часткова моцнае, часткова крохкае."},{"book":"ДАНІІЛА","chapter":"2","verse":"43","text":"А што ты бачыў жалеза, зьмяшанае з ганчарнаю глінаю, гэта азначае, што яны зьмяшаюцца празь семя чалавечае, але ня зьліпнуцца адно з адным, як жалеза ня зьмешваецца з глінаю."},{"book":"ДАНІІЛА","chapter":"2","verse":"44","text":"І ў дні тых царстваў Бог Нябесны паставіць царства, якое вавек ня зруйнуецца, і царства гэтае ня будзе перададзена другому народу; яно струшчыць і разбурыць усе царствы, а самое будзе стаяць вечна,"},{"book":"ДАНІІЛА","chapter":"2","verse":"45","text":"бо ты бачыў, што камень адарваўся ад гары сам, не рукамі, і струшчыў жалеза, медзь, гліну, срэбра і золата. Вялікі Бог даў знак цару, што станецца пасьля гэтага. І гэты сон пэўны, і разгадка яго правільная!»"},{"book":"ДАНІІЛА","chapter":"2","verse":"46","text":"Тады цар Навухаданосар упаў на аблічча сваё і пакланіўся Даніілу і загадаў прынесьці яму дарункі і ўсякія пахошчы;"},{"book":"ДАНІІЛА","chapter":"2","verse":"47","text":"і сказаў цар Даніілу: «сапраўды ваш Бог ёсьць Бог над багамі і Валадар над царамі, Які адкрывае таямніцы, калі ты здолеў адкрыць гэтую таямніцу!»"},{"book":"ДАНІІЛА","chapter":"2","verse":"48","text":"Тады ўзвысіў цар Данііла і даў яму многа вялікіх дарункаў і паставіў яго над усім Вавілонскім краем і галоўным начальнікам над усімі мудрацамі Вавілонскімі."},{"book":"ДАНІІЛА","chapter":"2","verse":"49","text":"Але Данііл прасіў у цара, і ён паставіў Сэдраха, Місаха і Аўдэнага над справамі Вавілонскага краю, а Данііл застаўся пры царскім двары."}]}