{"data":[{"book":"Yaki","chapter":"2","verse":"1","text":"Ngaxakedenne, ɛ to dɛnkɛlɛyaxi en Marigin binyen kanna Yesu ma, Alaa Muxu Sugandixina, ɛ nama muxune rafisa e bode xa."},{"book":"Yaki","chapter":"2","verse":"2","text":"Xa muxuna nde so ɛ malanni xɛmaan yiisolirasoon soxi a yiin na, doma faɲin nagodoxi a ma, na xanbi ra yiigelitɔɔn fan yi so, dunkobine ragodoxi a ma,"},{"book":"Yaki","chapter":"2","verse":"3","text":"ɛ yi ɛ yengi dɔxɔ dugi faɲin kanna xɔn, ɛ yi a fala a xa, ɛ naxa, “Fa i magodo gbɛdɛ faɲini,” koni ɛ a fala yiigelitɔɔn ma fa fala “Ti mɛnni,” hanma “Dɔxɔ n sanna dɛxɔn ma bɔxɔni,”"},{"book":"Yaki","chapter":"2","verse":"4","text":"xa ɛ na liga, ɛ mi muxune rafisaxi e bode xa ba? Ɛ mi tagi rabaan xan tima ɛ miriya ɲaxine yi nayi ba?"},{"book":"Yaki","chapter":"2","verse":"5","text":"Ngaxakeden xanuntenne, ɛ tuli mati. Ala mi yiigelitɔne xan sugandi dunuɲa yi, alogo e dɛnkɛlɛyaan xa findi e bannayaan na, e yi mangayaan sɔtɔ e kɛɛn na, Ala bata a xanu muxune tuli sa naxan na?"},{"book":"Yaki","chapter":"2","verse":"6","text":"Koni ɛ tan yiigelitɔne rafɛyama! Nafulu kanne xa mi ɛ rawalima ba, e yi ɛ xali kitisadeni?"},{"book":"Yaki","chapter":"2","verse":"7","text":"Ne xa mi ɛ kanna xili faɲin kalama ba?"},{"book":"Yaki","chapter":"2","verse":"8","text":"Xa ɛ Manga Alaa sariyan nakamalima yati, naxan Kitabun kui, ɛ bata fe faɲin liga nayi, a naxa, “I adamadi boden xanu alo i yɛtɛna.”"},{"book":"Yaki","chapter":"2","verse":"9","text":"Koni xa ɛ muxune rafisa e bode xa, nayi ɛ bata yulubin liga. Na ma, sariyan fan ɛ sɔnna yitama ɛ ra nɛn bayo ɛ mi a suxi."},{"book":"Yaki","chapter":"2","verse":"10","text":"Bayo xa muxun sariyan birin suxu, a yi keden peen kala, a bata e birin kala na yi."},{"book":"Yaki","chapter":"2","verse":"11","text":"Bayo naxan a falaxi fa fala i nama yalunyaan liga, na nan mɔn a falaxi, a i nama faxan ti. Nayi, xa i mi yalunyaan liga koni i muxun faxa, i bata findi sariya kalan na na yi."},{"book":"Yaki","chapter":"2","verse":"12","text":"Ɛ sigati kiin nun ɛ falati kiin xa lan na sariyan ma naxan xɔrɔyaan fima bayo ɛ makitima na nan xɔn."},{"book":"Yaki","chapter":"2","verse":"13","text":"Amasɔtɔ Ala kininkinintarene makitima kininkinintareyaan nin. Anu, kininkininna nan kitin nɔma."},{"book":"Yaki","chapter":"2","verse":"14","text":"Ngaxakedenne, tɔnɔn mundun na ra xa muxuna nde a fala a dɛnkɛlɛyaxi, xa a kɛwanle mi a yitama? Na dɛnkɛlɛyana a rakisɛ ba?"},{"book":"Yaki","chapter":"2","verse":"15","text":"A luxi nɛn alo marabɛnna nɛma ngaxakedenna nde ma, xɛmɛna hanma ɲaxanla, a balon mi a yii."},{"book":"Yaki","chapter":"2","verse":"16","text":"Awa, xa ɛ tan nde a fala na nde ma, ɛ naxa, “Ɛ siga bɔɲɛ xunbenli. Ɛ sa ɛ maxara, ɛ yi lugo.” Xa ɛ mi e ki e fatin mako ma seene yi, na tɔnɔn nanse ra?"},{"book":"Yaki","chapter":"2","verse":"17","text":"Dɛnkɛlɛyaan fan na kii nin, xa wali faɲi mi dɛnkɛlɛyani a faxaxin na ra na yi."},{"book":"Yaki","chapter":"2","verse":"18","text":"Koni muxuna nde a falama nɛn, a naxa, “Dɛnkɛlɛyana i tan yi, koni kɛwanle nan n tan yi.” N na a yabima nɛn, n naxa, i ya dɛnkɛlɛyaan yitama n na di, ba i kɛwanle ra? N tan xa dɛnkɛlɛyaan yita i ra n kɛwanle xɔn."},{"book":"Yaki","chapter":"2","verse":"19","text":"Ɛ laxi a ra ba fa fala Ala keden peen na a ra? Na lanxi. Hali ɲinanne fan laxi na ra, e xuruxurun gaxuni."},{"book":"Yaki","chapter":"2","verse":"20","text":"I tan xaxilitarena, i mi a kolon ba, fa fala kɛwali faɲi mi dɛnkɛlɛyaan naxan yi, na nɛɛn fuu?"},{"book":"Yaki","chapter":"2","verse":"21","text":"En benba Iburahima mi yatɛ tinxin muxun na Ala yɛɛ ra yi a kɛwanle xan xɔn ba, a to a dii xɛmɛna Isiyaga ba saraxan na saraxa ganden fari?"},{"book":"Yaki","chapter":"2","verse":"22","text":"I bata a to? A dɛnkɛlɛyaan nun a kɛwanle nan walixi e bode xɔn ma. A kɛwanla nan a dɛnkɛlɛyaan nakamalixi."},{"book":"Yaki","chapter":"2","verse":"23","text":"Kitabuna falan nakamali na nin, a naxa, “Iburahima yi dɛnkɛlɛya Ala ma, Ala fan yi na yatɛ tinxinna ra a xa.”2.23 A mato Dunuɲa Fɔlɔn 15.6 kui. Nanara, e yi a fala a ma fa fala “Ala xɔyina.”"},{"book":"Yaki","chapter":"2","verse":"24","text":"Awa, ɛ bata a to, fa fala muxun natinxinma Ala yɛɛ ra yi a kɛwanle nan fan xɔn, a dɛnkɛlɛyaan gbansan mi a ra."},{"book":"Yaki","chapter":"2","verse":"25","text":"Na kiini, hali yalunde ɲaxanla, Raxabi fan tinxin nɛn Ala yɛɛ ra yi a kɛwanle xɔn ma, a to Yahudiyane xɛrane yisuxu ki faɲi, a yi kira gbɛtɛ yita e ra.2.25 Yosuwe 2.1-21"},{"book":"Yaki","chapter":"2","verse":"26","text":"Fati bɛndɛn nun niin na fata, fatin bata faxa na yi. Na kiini, dɛnkɛlɛyaan fan faxaxi na a ra xa kɛwanle mi a yi."}]}