{"data":[{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"1","text":"عَسَ شَ دِ يٍهٌسَقَتِ نَشَ تِ مَنفّ رَ عَ بَبَ حْشْي رَ. عَ نَشَ عَ سّنبّ سٌ عِسِرَيِلَ شِلِ مَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"2","text":"عَ نَشَ سْورِيٍ لُ يُدَيَ تَا مَكَنتَشِيٍ بِرِن كُي. عَ مَن نَشَ عٍ لُ تَايٍ كُي، عَ بَبَ نُ بَرَ نَشٍيٍ سْتْ يُدَيَ نُن عٍقِرَ مِ بْشِ مَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"3","text":"عَلَتَلَ نَشَ يٍهٌسَقَتِ مَلِ، بَرِ مَ عَ نُ حّرّ مَ عَ بَبَ دَوُدَ شَ كِرَ سِنفٍ نَن شْن، عَ مُ بَلِ كُيٍ بَتُ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"4","text":"عَ نُ عَ بَبَ مَرِفِ عَلَ نَن بَتُمَ، عَ بِرَ عَ شَ يَامَرِيٍ قْشْ رَ، عِسِرَيِلَ مُ نُ تِنمَ نَشٍيٍ رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"5","text":"عَلَتَلَ نَشَ يٍهٌسَقَتِ شَ مَنفّيَ مَبَنبَن، يُدَيَكَيٍ بِرِن نُ قَمَ بُحَيٍ رَ عَ شْن. عَ شَ نَاقُلِ نُن عَ شِلِ قَنيِ نَشَ فبٌ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"6","text":"عَ بْحّ نَشَ بِرَ عَلَتَلَ قْشْ رَ. عَ نَشَ كُيٍ بَتُدٍيٍ كَنَ يُدَيَ فٍيَيٍ قَرِ، عَ مَن نَشَ عَسٍرِ كُيٍ وُرِ دَاشِيٍ كَنَ نَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"7","text":"عَ شَ مَنفّيَ حّ سَشَن ندٍ، عَ نَشَ عَ شَ كُنتِفِيٍ بٍن شَيِلِ، عَبَدِيَسِ، سَكَرِ، نٍتَنٍيلِ، نُن مِكٍ شّي مِشِيٍ شَرَندٍ يُدَيَ تَايٍ كُي."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"8","text":"لٍوِكَيٍ شِلِيٍ نَن يَ، نَشٍيٍ سِفَ عٍ مَتِدٍ؛ سٍمَيَ، نٍتَنِيَ، سٍبَدَيَ، عَسَهّلِ، سٍمِرَ مٌتِ، يٌنَتَن، عَدٌنِيَ، تٌبِيَ، تٌبٌ عَدٌنِيَ. سّرّشّدُبّيٍ شِلِيٍ نَن يَ، نَشٍيٍ سِفَ عٍ مَتِدٍ؛ عٍلِسَمَ نُن يٍهٌرَ مِ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"9","text":"عٍ نَشَ عَلَتَلَ شَ كِتَابُي شَنِن عٍ شْن مَ، عٍ شَ تَوُرٍتَ مُنسَ شَرَن مِشِيٍ بّ يُدَيَ تَا بِرِن كُي."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"10","text":"عَلَتَلَ شَ يَرَفَاشُي نَشَ لُ سِ فبّتّيٍ يِ رَ يُدَيَ رَبِلِنيِ، عٍ مُ يٍهٌسَقَتِ فٍرٍ سْنْن."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"11","text":"قِلِسِتَكَيٍ نَشَ قَ بُحَيٍ نُن دُوتِ رَ يٍهٌسَقَتِ شْن. عَرَبُيٍ قَن نَشَ قَ يّشّي كٌنتٌنيِ وُلُ سٌلٌقٍرٍ كّمّ سٌلٌقٍرٍ رَ، عَ نُن سِكْتّ وُلُ سٌلٌقٍرٍ كّمّ سٌلٌقٍرٍ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"12","text":"يٍهٌسَقَتِ شَ قٍ نُ تٍمَ عَ قَنيِ رَ. عَ نَشَ يِرٍ مَكَنتَشِيٍ تِ يُدَيَ، عَ نُن تَا فبّتّيٍ بَلٌي رَفَتَمَ دّننَشّ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"13","text":"بَلٌي فبٍفبٍ نُ نَ عَ يِ رَ يُدَيَ تَايٍ كُي. عَ شَ سْورِيٍ قَن نُ وُيَ دَرِ سَلَمُ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"14","text":"نَ سْورِيٍ شَسَبِ نَن يَ عٍ دٍنبَيَ كِ مَ؛ قَتَنقٍ يُدَ بْنسْي رَ، سْورِ وُلُ وُلُ مَنفّ عَدِنَ، عَ نُن عَ شَ سْورِ حَلَمَ مِشِ وُلُ كّمّ سَشَن."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"15","text":"مَنفّ يٍهٌشَنَن نُ نَ عَ سّيتِ مَ، عَ نُن شّمّ وُلُ كّمّ قِرِن شّمّ وُلُ تٌنفٌ سٌلٌمَسَشَن."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"16","text":"سِكِرِ شَ دِ عَمَسِيَ قَن نُ نَ عَ سّيتِ مَ، عَ نُن عَ شَ سْورِ حَلَمَ وُلُ كّمّ قِرِن. عَمَسِيَ نُ بَرَ عَ يّتّ قِ عَلَتَلَ مَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"17","text":"قَتَنقٍ بُنيَمِن بْنسْي رَ، سْورِ حَلَمَ عٍلِيَدَ، عَ نُن عَ شَ سْورِ وُلُ كّمّ قِرِن نُ نَ. شَلِيٍ نُن وُرٍ لٍقَيٍ نُ نَ عٍ يِ رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"18","text":"يٍهٌسَبَدِ نُ نَ عَ سّيتِ مَ، عَ نُن عَ شَ سْورِ وُلُ كّمّ وُلُ تٌنفٌ سٌلٌمَسَشَن. فٍرٍ سٌسٍ قَن نُ نَ عٍ يِ رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"17","verse":"19","text":"سْورِيٍ نَن نَ كِ نَشٍيٍ نُ نَ مَنفّ بُن مَ، بَقٍ نَشٍيٍ نُ نَ يُدَيَ تَا مَكَنتَشِيٍ كُي."}]}