{"data":[{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"1","text":"نَ تٌ دَنفِ، مٌوَبَكَيٍ، عَمٌنِكَيٍ، نُن مٍوُنِ نَشَ سِفَ يٍهٌسَقَتِ فٍرٍدٍ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"2","text":"مِشِ ندٍ نَشَ سِفَ، عَ سَ عَ قَلَ يٍهٌسَقَتِ بّ، «حَمَ شُنفبٍ نَ قَقٍ عِ فٍرٍدٍ كٍلِقٍ بَا نَاكِرِ مَ، سِرِيَ بْشِ مَ. عٍ نَ شَسَسٌن تَمَرِ، عٍ دّننَشّ مَ عٍن فٍدِ.»"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"3","text":"يٍهٌسَقَتِ نَشَ فَاشُ، عَ قَ نَتّ تٌنفٌ عَ شَ عَلَتَلَ مَشَندِ. عَ يُدَيَكَيٍ يَامَرِ عٍ شَ سُنيِ سُشُ نَ شَ قٍ رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"4","text":"يُدَيَكَيٍ نَشَ عٍ مَلَن، عٍ شَ عَلَتَلَ مَشَندِ. مِشِيٍ قَ نَ نَن مَ كٍلِقٍ يُدَيَ تَا بِرِن."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"5","text":"يٍهٌسَقَتِ نَشَ تِ يُدَيَ نُن دَرِ سَلَمُ حَمَ تَفِ، عَلَتَلَ شَ بَنشِ كُي تّتّ نّينّ يَ رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"6","text":"عَ نَشَ عَ مَسٍن، «مُشُ بَبَيٍ مَرِفِ عَلَتَلَ، عِ تَن شَ مُ نَ عَلَ رَ كٌورٍ مَ؟ عِ تَن شَ مُ نَ سِ بِرِن مَ مَنفّ رَ؟ سّنبّ بِرِن كَنيِ مُ عِ تَن شَ رَ؟ عِ نْمَ قٍ بِرِن نَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"7","text":"عِ تَن شَ مُ نَ مُشُ مَرِفِ عَلَ رَ، نَشَن يِ بْشِ مِشِيٍ كٍرِشِ عِ شَ حَمَ عِسِرَيِلَ يَ شْرِ؟ عِ تَن شَ مُ نَ مُشُ مَرِفِ عَلَ رَ، نَشَن يِ بْشِ قِشِ عِ شَنُنتٍنيِ عِبُرَهِمَ بْنسْي مَ، عَ شَ لُ عٍ يِ رَ عَبَدَن؟"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"8","text":"عٍ نَشَ سَبَتِ بٍ، عٍ نَشَ عِ شَ هْرْ مْبَنشِ قَن تِ بٍ. عٍ بَرَ عَ قَلَ،"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"9","text":"‹شَ قٍ شْرْشْي مُشُ لِ، عَلْ فٍرٍ نَشَن قَتَنشِ عَلَ شَ كِيتِ رَ، قُرٍ حَاشِ، شَ نَ مُ عَ رَ كَامّ، مُشُ قَمَ تِدٍ يِ بَنشِ يَ عِ عِ يَ شْرِ، بَرِ مَ عِ شِلِ نَن قَلَمَ بٍ. مُشُ عِ شِلِمَ نّ عَلَكٌ عِ شَ مُشُ دّ مّن مُشُ شَ تْورّ كُي، عِ شَ عِ تُلِ مَتِ مُشُ رَ، عِ شَ مُشُ رَكِسِ.›"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"10","text":"يَكْسِ عَمٌنِكَيٍ، مٌوَبَكَيٍ، نُن سٍيِرِ فٍيَ مِشِيٍ، عِ مُ تِن مُشُ بٍنبَيٍ شَ سٌ نَشٍيٍ شْنيِ عٍ مِنِ مِسِرَ بْشِ مَ تّمُي نَشّ، عٍ تَن، مُشُ بٍنبَيٍ مُ نَشٍيٍ سْنتْشِ،"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"11","text":"نٍيٍ بَرَ نَ سَرٍ رَفبِلٍن مُشُ مَ، عٍ شَ مُشُ كٍرِ بْشِ مَ عِ دّننَشّ قِشِ مُشُ مَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"12","text":"مُشُ مَرِفِ عَلَ، عِ مُ عٍ مَكِيتِمَ شّ؟ مُشُ سّنبّ بَرَ حْن يِ فَلِ يَ عِ نَشَن وَ مَ مُشُ فٍرٍقٍ. مُشُ مَ كٌلٌن مُشُ قٍقٍ نَشَن نَبَمَ، كْنْ مُشُ شَشِلِ تِشِ عِ تَن نَن نَ.»"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"13","text":"يُدَيَكَ بِرِن نَشَ تِ عَلَتَلَ يَ عِ. عٍ شَ مَمَدِيٍ، عٍ شَ دِيٍ، نُن عٍ شَ فِنّيٍ بِرِن نُ نَ نَا."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"14","text":"نَ تّمُي عَلَتَلَ شَشِلِ نَشَ فٌرٌ يَشَسِيٍلِ مَ، سَكَرِ شَ دِ، بّنَيَ شَ دِ، يٍيِيٍلِ شَ دِ، مَتَنِيَ شَ دِ. لٍوِكَ نَن نُ عَ رَ نَشَن كٍلِشِ عَسَقِ شَ دِيٍ يَ مَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"15","text":"يٍهٌسَقَتِ نَشَ عَ قَلَ، «يُدَيَكَيٍ، دَرِ سَلَمُكَيٍ، عِ تَن مَنفّ يٍهٌسَقَتِ، وٌ وٌ تُلِ مَتِ ﭑ نَ. عَلَتَلَ شَ مَسٍنيِ نَن يَ؛ ‹وٌ نَشَ فَاشُ، وٌ نَشَ كْنتْقِلِ يِ حَمَ شُنفبٍ يَ رَ، بَرِ مَ وٌ فبٍ فٍرٍ مُ يَ. عَلَ نَن مَ فٍرٍ عَ رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"16","text":"تِنَ وٌ شَ فٌرٌ يِ فٍرٍ شِلِ مَ. عٍ تٍمَ سِسِ مَبِرِ، وٌ قَمَ عٍ لِدٍ فُلُنبَ رَحْنيِ يٍرُوٍلِ فبٍنفبٍرٍنيِ مَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"17","text":"هَلِ وٌ مُ عٍ فٍرٍ، وٌ شَ تِ نَ، عٍ يَ رَ، وٌ قَمَ عَ تٌدٍ عَلَتَلَ وٌ رَكِسِمَ كِ نَشّ. يُدَيَ نُن دَرِ سَلَمُ، فَاشُي نُن كْنتْقِلِ نَشَ لُ وٌ يِ رَ تِنَ. وٌ شَ مِنِ تُن، وٌ نُن عَلَتَلَ نَ عَ رَ.›»"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"18","text":"يٍهٌسَقَتِ، يُدَيَكَيٍ، نُن دَرِ سَلَمُكَيٍ بِرِن نَشَ عٍ عِفٌرٌ، عٍ عٍ يَتَفِيٍ رَقٍلٍن بْشِ مَ عَلَتَلَ يَ عِ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"19","text":"لٍوِكَيٍ، كٍهَتِ شَ دِيٍ نُن كٌرٍ شَ دِيٍ يَ مَ نَشَ كٍلِ، عٍ عِسِرَيِلَ مَرِفِ عَلَتَلَ مَتْشْ عٍ شُي عِتٍشِ رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"20","text":"حَمَ نَشَ كٍلِ سُبَشّ مَ، عٍ نَشَ سِفَ تٍكٌوَ فبٍنفبٍرٍنيِ مَبِرِ. عٍ نُ مِنِمَ تّمُي نَشّ، يٍهٌسَقَتِ نَشَ تِ عٍ يَ رَ، عَ قَ عَ قَلَ،"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"21","text":"نَ شَنبِ، عَ نَشَ وْيّن حَمَ بّ، عٍ شَ عَلَتَلَ شَ بّيتِبَ ندٍيٍ سُفَندِ نَشٍيٍ عَلَتَلَ شَ مَنفّيَ سّنِيّنشِ مَتْشْمَ، سْورِيٍ مِنِمَ تَا كُي تّمُي نَشّ. عٍ نَشَ يِ تَنتُي رَ سِفَ عَلَ مَ، «وٌ عَلَتَلَ مَتْشْ، بَرِ مَ عَ شَ هِننّ بُمَ نّ عَبَدَن.»"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"22","text":"عٍ تٌ نَ مَتْشْي قْلْ، عَلَتَلَ نَشَ عَمٌنِكَيٍ، مٌوَبَكَيٍ، نُن سٍيِرِ فٍيَ مِشِيٍ يَ عِسٌ نَشٍيٍ نُ قَشِ يُدَيَ فٍرٍ شِلِ مَ. عٍ نُ قَ عٍ بٌورٍ بْنبْ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"23","text":"عَمٌنِكَيٍ نُن مٌوَبَكَيٍ نَشَ دِن سٍيِرِ فٍيَ مِشِيٍ رَ، عَلَكٌ عٍ شَ عٍ رَتْن، عٍ شَ عٍ سْنتْ. عٍ تٌ فّ نَ رَ، عٍ نَشَ عٍ بٌورٍ قَن قَشَ قْلْ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"24","text":"يُدَيَكَيٍ تٌ سٌ فبٍنفبٍرٍنيِ قْلْدٍ، عٍ نَشَ فَلِ شُنفبٍ تٌ، كْنْ عٍ بِرِن نُ قَشَشِ. بِنبِيٍ فبَنسَن نَن نُ مّننِ. مِشِ كٍرٍن مُ نُ كِسِشِ عٍ يَ مَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"25","text":"يٍهٌسَقَتِ نُن عَ شَ حَمَ نَشَ شِ سَشَن نَبَ سْورِ قَشَشِيٍ هَرِفٍ شَنِنقٍ رَ. عٍ نَشَ نَاقُلِ فبٍفبٍ تٌ نَ، هَن عٍ مُ نْ نَ بِرِن شَنِندٍ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"26","text":"عَ شِ نَانِ لْشْي، عٍ نَشَ سَ عٍ مَلَن بٍرَكَ فُلُنبَ كُي عَلَتَلَ تَنتُدٍ. هَن تٌ عٍ نَ يِرٍ شِلِ قَلَمَ بٍرَكَ نَ نَن مَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"27","text":"يُدَيَ نُن دَرِ سَلَمُ سْورِيٍ نَشَ فبِلٍن دَرِ سَلَمُ حّلّشِنيِ كُي يٍهٌسَقَتِ شَ مَنفّيَ بُن مَ. عَلَتَلَ نُ بَرَ عٍ رَ سّيوَ عٍ يَشُييٍ سْنتْقٍ سَابُي رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"28","text":"عٍ تٌ سٌ دَرِ سَلَمُ، عٍ نَشَ سِفَ هَن عَلَتَلَ شَ بَنشِ كُي، كْرَيٍ نُن سَرَيٍ نُ رَبٍرٍ مَ دّننَشّ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"29","text":"سِ بِرِن تٌ عَ مّ عَ عَلَتَلَ بَرَ عِسِرَيِلَ يَشُييٍ فٍرٍ، عَلَتَلَ شَ يَرَفَاشُي نَشَ لُ عٍ يِ رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"30","text":"يٍهٌسَقَتِ شَ مَنفّيَ نَشَ لُ بْحّسَ كُي عَ مَرِفِ عَلَ سَابُي رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"31","text":"يٍهٌسَقَتِ مَنفّيَ سْتْ يُدَيَ عَ حّ تٌنفٌ سَشَن نُن سُولِ نَن مَ، عَ قَ حّ مْشْحّن نُن سُولِ مَنفّيَ رَبَ دَرِ سَلَمُ. عَ نفَ نُ شِلِ نّ عَسُبَ، سِلِشِ شَ دِ فِنّ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"32","text":"يٍهٌسَقَتِ نُ حّرّ مَ عَ بَبَ عَسَ شَ كِرَ شْن عَ شَ سِمَيَ بِرِن كُي، عَ لُ عَلَتَلَ شَ تِنشِنيِ كُي."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"33","text":"كْنْ كُيٍ بَتُدٍيٍ مُ نُ فّشِ كَنَدٍ بْشِ كُي فٍيَيٍ قَرِ. حَمَ مُ نُ عٍ بْحّيٍ شِرِشِ عٍ بَبَيٍ مَرِفِ عَلَ رَ سِندٍن."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"34","text":"يٍهٌسَقَتِ شَ تَرُشُي دْنشْي، عَ قْلّ نُن عَ رَحْنيِ بِرِن سّبّشِ شَنَنِ شَ دِ يٍهُ شَ تَرُشُي كُي، نَشَن تٌمَ عِسِرَيِلَ مَنفّيٍ شَ تَرُشُي كُي."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"35","text":"نَ تٌ دَنفِ يُدَيَ مَنفّ يٍهٌسَقَتِ نَشَ سَاتّ شِرِ عَ نُن عِسِرَيِلَ مَنفّ عَشَسِيَ تَفِ، نَشَن حّرّ كِ حَاشُ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"36","text":"عٍ نَشَ كُنكُييٍ يَءِلَن نَشٍيٍ سِفَمَ تَرَ سِسِ. عٍ نَشَ ندٍيٍ يَءِلَن عٍسِيٌن فٍبٍرِ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"20","verse":"37","text":"نَ كُي، دٌدَوَهُ مَرٍ سَ شَ دِ عَننَبِ عٍلِيٍسٍرِ نَشَ نَمِحْنمّ مَسٍنيِ تِ يٍهٌسَقَتِ بّ، «عِ تٌ سَاتّ شِرِشِ عِ نُن عَشَسِيَ تَفِ، عَلَتَلَ عِ شَ وَلِ كَنَمَ نّ.» نَ نَ عَ تٌ، عَ شَ كُنكُييٍ نَشَ فَن، عٍ مُ سِفَ تَرَ سِسِ."}]}