{"data":[{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"1","text":"مَنَسِ مَنفّيَ سْتْ عَ حّ قُ نُن قِرِن نَن مَ، عَ قَ حّ تٌنفٌ سُولِ نُن سُولِ مَنفّيَ رَبَ دَرِ سَلَمُ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"2","text":"عَ نَشَ بِرَ قٍ حَاشِيٍ قْشْ رَ عَلْ سِيٍ عَلَتَلَ نَشٍيٍ كٍرِ عِسِرَيِلَكَيٍ يَ رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"3","text":"عَ نَشَ كُيٍ بَتُدٍيٍ يَءِلَن فٍيَيٍ قَرِ، عَ بَبَ شٍسٍكِيَ نَشٍيٍ كَنَ. عَ بَلِ كُيٍيٍ شَ سّرّشّبَدٍيٍ يَءِلَن، عَ عَسٍرِ كُيٍ وُرِ دَاشِيٍ تِ، عَ مَن تُوبِ تُنبُييٍ بّ نَشٍيٍ نَ كٌورٍ مَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"4","text":"عَ نَشَ يِ سّرّشّبَدٍ مْولِيٍ تِ عَلَتَلَ شَ بَنشِ كُي، عَلَتَلَ عَ قَلَ دّننَشّ مَ، ﭑ شِلِ قَمَ قَلَدٍ بٍ نّ دَرِ سَلَمُ تّمُي بِرِن."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"5","text":"عَ نَشَ سّرّشّبَدٍيٍ تِ تُنبُييٍ بّ عَلَتَلَ شَ هْرْ مْبَنشِ تّتّ قِرِنيِ كُي."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"6","text":"عَ نَشَ عَ شَ دِيٍ فَن سّرّشّ رَ هِنٌمَ فُلُنبَ كُي. عَ نَشَ دُورٍيَ نُن مَندُرُحَ مْولِ بِرِن نَبَ، عَ سٍمَتٌي نُن مِشِيٍ مَشْرِن نَشٍيٍ قَتَ مِشِ قَشِيٍ رَوْيّندٍ. عَ شَ قٍ حَاشِيٍ شُن نَشَ مَسَ عَلَتَلَ يَ شْرِ هَن عَ شْنْ عَ مَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"7","text":"عَ نَشَ كُيٍ فّمّ مَسٌلِشِ تِ عَلَ شَ بَنشِ كُي عَلَ عَ قَلَ دّننَشّ مَ دَوُدَ نُن عَ شَ دِ سُلٍمَنِ بّ، «ﭑ بَرَ يِ بَنشِ سُفَندِ، ﭑ بَرَ دَرِ سَلَمُ سُفَندِ عِسِرَيِلَ بْنسْي بِرِن يَ مَ، ﭑ شِلِ شَ مَتْشْ بٍ عَبَدَن."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"8","text":"ﭑ مُ عِسِرَيِلَ كٍرِ مَ يِ بْشِ مَ ﭑ نَشَن قِشِ وٌ بَبَيٍ مَ شَ وٌ ﭑ مَ سّرِيّ، ﭑ مَ يَامَرِيٍ، نُن ﭑ مَ شَرَنيِيٍ رَبَتُمَ وٌ نَشَن سْتْ عَننَبِ مُنسَ سَابُي رَ.»"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"9","text":"كْنْ مَنَسِ نَشَ يُدَيَ نُن دَرِ سَلَمُ رَلْي، عٍ شَ حَاشُ دَنفِقٍ سِيٍ رَ عَلَتَلَ نَشٍيٍ سْنتْ عٍ يَ رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"10","text":"عَلَتَلَ نَشَ وْيّن مَنَسِ نُن عَ شَ حَمَ بّ، كْنْ عٍ مُ عٍ تُلِ مَتِ عَ رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"11","text":"نَ نَ عَ رَ، عَلَتَلَ نَشَ عَ نِيَ عَسِرِيَ سْورِ شُنيِيٍ شَ قَ عٍ فٍرٍدٍ. عٍ نَشَ مَنَسِ سُشُ، عٍ يْلْنشْنيِ سَ عَ مَ، عٍ كْنيِ فبَكُ عَ بَنفَنيِ رَ، عٍ عَ شَنِن بَبِلْن بْشِ مَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"12","text":"عَ تٌ لُ نَ حَشَنكَتّ كُي، عَ نَشَ عَ مَرِفِ عَلَتَلَ مَشَندِ، عَ عَ يّتّ مَفٌرٌ عَ بَبَيٍ مَرِفِ عَلَ بّ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"13","text":"عَ تٌ عَ مَشَندِ، عَلَتَلَ نَشَ عَ شَ دُبّ سُشُ، عَ عَ رَفبِلٍن عَ شَ مَنفّيَ دَرِ سَلَمُ. نَ كُي مَنَسِ نَشَ عَ كٌلٌن عَلَتَلَ نَن عَلَ رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"14","text":"نَ دَنفِ شَنبِ، مَنَسِ نَشَ تّتّ تِ دَوُدَ شَ تَا قَرِ مَ، كٍلِقٍ فِشٌن سٌفٍفٌرٌدٍ مَبِرِ فُلُنبَ كُي، عَ سَ دْشْ تَا نَادّ رَ نَشَن شِلِ «يّشّ نَادّ.» عَ نَشَ عٌقٍلِ فٍيَ مَبِلِن. عَ نَشَ ندٍ سَ تّتّ شَ مَءِتٍ شُن مَ. عَ مَن نَشَ سْورِ شُنيِيٍ لُ يُدَيَ تَا مَكَنتَشِيٍ كُي."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"15","text":"نَ تّمُي عَ نَشَ كُيٍ بِرِن بَ عَلَتَلَ شَ هْرْ مْبَنشِ كُي، عَ سّرّشّبَدٍيٍ كَنَ عَ نُ بَرَ نَشٍيٍ تِ هْرْ مْبَنشِ تٍنتٍنيِ قَرِ نُن دَرِ سَلَمُ تَا كُي. عَ نَشَ عٍ بِرِن وْلّ عِ تَا قَرِ مَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"16","text":"عَ تٌ فّ نَ رَ، عَ نَشَ عَلَتَلَ شَ سّرّشّبَدٍ يَءِلَن، عَ قَ شَنُنتٍيَ سّرّشّ نُن تَنتُي سّرّشّ بَ نَا. عَ نَشَ عَ مَسٍن يُدَيَكَيٍ بّ عٍ شَ عِسِرَيِلَ مَرِفِ عَلَتَلَ رَبَتُ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"17","text":"حَمَ تَن مُ فبِلٍن كُيٍ بَتُدٍيٍ قْشْ رَ فٍيَيٍ قَرِ، كْنْ عٍ نُ عٍ مَرِفِ عَلَتَلَ نَن فبَنسَن بَتُمَ مّننِيٍ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"18","text":"مَنَسِ شَ تَرُشُي دْنشْي، عَ شَ عَلَ مَشَندِ نُن نَمِحْنمّيٍ شَ مَسٍنيِيٍ عِسِرَيِلَ مَرِفِ عَلَتَلَ شِلِ رَ، نَ بِرِن سّبّشِ عِسِرَيِلَ مَنفّيٍ شَ تَرُشُي كُي."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"19","text":"عَ شَ عَلَ مَشَندِ نُن عَلَ نَ سُشُ كِ نَشّ، نَ سّبّشِ هٌسَيِ شَ سّبّلِ كُي. مَنَسِ نَشَن نَبَشِ بٍينُ عَ شَ عَ يّتّ مَفٌرٌ عَلَ بّ، عَ شَ يُنُبِيٍ، عَ شَ يَنقَنتٍيَ، عَ شَ كُيٍ بَتُدٍيٍ فٍيَيٍ قَرِ، عَ شَ عَسٍرِ كُيٍ وُرِ دَاشِيٍ، نُن عَ شَ فّمّ مَسٌلِشِيٍ، نَ بِرِن مَسٍنشِ نَ سّبّلِ كُي."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"20","text":"مَنَسِ نَشَ لَاشِرَيَ، عٍ عَ رَفَتَ عَ شْنيِ. عَ شَ دِ عَمٌن نَشَ تِ عَ حْشْي رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"21","text":"عَمٌن مَنفّيَ سْتْ عَ حّ مْشْحّن نُن قِرِن نَن مَ، عَ قَ حّ قِرِن مَنفّيَ رَبَ دَرِ سَلَمُ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"22","text":"عَ نَشَ بِرَ قٍ حَاشِيٍ قْشْ رَ عَلْ عَ بَبَ مَنَسِ، عَ سّرّشّيٍ بَ كُيٍيٍ بّ عَ بَبَ نُ بَرَ نَشٍيٍ يَءِلَن بَتُ سٍ رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"23","text":"عَ مُ عَ مَفٌرٌ عَلَتَلَ بّ عَلْ عَ بَبَ مَنَسِ عَ رَبَ كِ نَشّ. عَمٌن شَ يُنُبِيٍ نَشَ دَنفِ عَ بَبَ فبٍ رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"24","text":"عَ شَ سْورِ شُنيِيٍ نَشَ نَتّ تٌنفٌ، عٍ قَ عَ قَشَ عَ شَ مَنفّ بَنشِ كُي."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"33","verse":"25","text":"كْنْ حَمَ تَن مُ تِن نَ يَنقَنتٍيٍ رَ، عٍ نَشَ عٍ قَن قَشَ. حَمَ نَشَ عَمٌن شَ دِ يٌسِيَ تِ عَ حْشْي رَ."}]}