{"data":[{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"1","text":"حَمَ نَشَ يٌسِيَ شَ دِ يٍهٌوَشَسِ تِ مَنفّ رَ دَرِ سَلَمُ عَ بَبَ حْشْي رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"2","text":"يٍهٌوَشَسِ مَنفّيَ سْتْ عَ حّ مْشْحّن نُن سَشَن نَن مَ، عَ كِكٍ سَشَن مَنفّيَ رَبَ دَرِ سَلَمُ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"3","text":"مِسِرَ مَنفّ نَشَ عَ بَ مَنفّيَ رَ دَرِ سَلَمُ، عَ قَ فبٍتِ كِلٌ وُلُ سَشَن نُن شّيمَ كِلٌ تٌنفٌ سَشَن مَشِلِ عٍ مَ دُوتِ رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"4","text":"مِسِرَ مَنفّ نَشَ يٍهٌوَشَسِ نفَشَكٍرٍنيِ عٍلِيَكِمِ تِ مَنفّ رَ يُدَيَ نُن دَرِ سَلَمُ شُن مَ. عَ نَشَ عٍلِيَكِمِ شِلِ مَسَرَ يٍهٌيَكِمِ رَ. نٍكٌ نَشَ عَ نفَشَكٍرٍنيِ يٍهٌوَشَسِ شَنِن مِسِرَ بْشِ مَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"5","text":"عٍلِيَكِمِ مَنفّيَ سْتْ عَ حّ مْشْحّن نُن سُولِ نَن مَ، عَ قَ حّ قُ نُن قِرِن مَنفّيَ رَبَ دَرِ سَلَمُ. عَ نَشَ قٍ حَاشِ رَبَ عَ مَرِفِ عَلَتَلَ يَ شْرِ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"6","text":"بَبِلْن مَنفّ نٍبُكَدَنسَرِ نَشَ عَ فٍرٍ، عَ قَ يْلْنشْنيِ يْشُي دَاشِ سَ عَ مَ، عَ عَ شَنِن بَبِلْن بْشِ مَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"7","text":"نٍبُكَدَنسَرِ نَشَ سٍيٍ بَ عَلَتَلَ شَ هْرْ مْبَنشِ كُي، عَ قَ عٍ شَنِن عَ شْنيِ بَبِلْن."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"8","text":"يٍهٌيَكِمِ شَ تَرُشُي دْنشْييٍ، عَ شَ قٍ حَاشِيٍ نُن عَ شَ يُنُبِيٍ عَ نَشٍيٍ رَبَشِ، نٍيٍ بِرِن سّبّشِ عِسِرَيِلَ نُن يُدَيَ مَنفّيٍ شَ تَرُشُي كُي. يٍهٌيَكِنِ نَشَ تِ مَنفّ رَ عَ حْشْي رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"9","text":"يٍهٌيَكِنِ مَنفّيَ سْتْ عَ حّ سٌلٌمَسَشَن نَن مَ، عَ قَ كِكٍ سَشَن شِ قُ مَنفّيَ رَبَ دَرِ سَلَمُ. عَ نَشَ قٍ حَاشِ رَبَ عَ مَرِفِ عَلَتَلَ يَ شْرِ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"10","text":"نَارَبَ قْلّ، مَنفّ نٍبُكَدَنسَرِ نَشَ عَ شَنِن بَبِلْن، عَ نُن هَرِفٍ نَشَن نُ نَ عَلَتَلَ شَ بَنشِ كُي. عَ نَشَ يٍهٌيَكِمِ نفَشَكٍرٍنيِ سٍدٍكِيَ تِ مَنفّ رَ يُدَيَ نُن دَرِ سَلَمُ شُن مَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"11","text":"سٍدٍكِيَ مَنفّيَ سْتْ عَ حّ مْشْحّن نُن كٍرٍن نَن مَ، عَ قَ حّ قُ نُن كٍرٍن مَنفّيَ رَبَ دَرِ سَلَمُ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"12","text":"عَ نَشَ قٍ حَاشِ رَبَ عَ مَرِفِ عَلَتَلَ يَ شْرِ. عَ مُ عَ يّتّ مَفٌرٌ عَننَبِ يٍرٍ مِ بّ، نَشَن نُ وْيّنمَ عَلَتَلَ شِلِ رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"13","text":"عَ نَشَ مَنفّ نٍبُكَدَنسَرِ قَن مَتَندِ، نَشَن نُ بَرَ عَ رَكَلِ عَلَ شِلِ رَ. عَ نَشَ عَ كٌبٍ تِ عَلَتَلَ رَ، عَ نَشَ عَ بْحّ بَلَن فبِلٍنقٍ رَ عِسِرَيِلَ مَرِفِ عَلَتَلَ مَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"14","text":"سّرّشّدُبّ كُنتِفِيٍ نُن حَمَ نَشَ عَلَتَلَ رَبٌلٌ، عٍ قٍ حَاشِ رَبَ سِ فبّتّ دَرِشِ نَشَن نَ. عٍ نَشَ سّنِيّنتَرٍحَ رَبَ عَلَتَلَ شَ بَنشِ كُي، عَ نُ بَرَ نَشَن نَسّنِيّن."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"15","text":"عٍ بَبَيٍ مَرِفِ عَلَتَلَ نُ شّيرَيٍ شّيمَ تّمُي بِرِن، بَرِ مَ عَ نُ وَ مَ عَ شَ حَمَ نُن عَ شَ هْرْ مْبَنشِ رَكِسِقٍ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"16","text":"كْنْ عٍ نَشَ يٌ عَلَ شَ شّيرَيٍ نُن عٍ شَ مَسٍنيِ مَ. عٍ مُ تِن عَلَ شَ نَمِحْنمّيٍ شَ وْيّنيِ رَ قٍقٍ مَ. نَ نَ عَ رَ عَلَتَلَ نَشَ شْنْ عَ شَ حَمَ مَ، هَن نَ شْنّ سٍرِ مُ نَ سْنْن."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"17","text":"نَ كُي عَلَتَلَ نَشَ كَلِدِ مَنفّ شّي عٍ شِلِ مَ، عَ قَ عٍ شَ سّفّتَلَيٍ قَشَ سَلِدٍ كُي. عَلَ نَشَ حَمَ بِرِن سٌ عَ يِ رَ، فِنّيٍ نُن شّمّيٍ، قٌنِكٍيٍ نُن مِشِ مْشِيٍ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"18","text":"نٍبُكَدَنسَرِ نَشَ سٍ بِرِن بَ عَلَ شَ بَنشِ كُي، عَ لَنمَيٍ نُن عَ شُنفبٍيٍ. عَ نَشَ نَاقُلِ تٌنفٌ عَلَتَلَ نُن مَنفّ نُن عَ شَ كُنتِفِيٍ شَ بَنشِيٍ كُي."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"19","text":"عَ نَشَ عَلَ شَ بَنشِ فَن، عَ دَرِ سَلَمُ تّتّ رَبِرَ. عَ بَنشِ قَنيِيٍ نُن سٍ قَنيِ بِرِن فَن تَا كُي."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"20","text":"نَشٍيٍ مُ قَشَ فٍرٍ كُي، نٍبُكَدَنسَرِ نَشَ نٍيٍ شَنِن بَبِلْن كٌنيِيَ كُي عَ تَن نُن عَ شَ دِيٍ بّ، نٍيٍ لُ نَا نّ هَن ثٍرِ سٍ مَنفّيَ وَشَتِ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"21","text":"عَلَتَلَ شَ مَسٍنيِ، عَ نَشَن مَسٍنشِ عَننَبِ يٍرٍ مِ سَابُي رَ، عَ كَمَلِشِ نَ كِ نّ. نَ مَسٍنيِ نَن يَ؛"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"22","text":"ثٍرِ سٍ مَنفّ سِرُ سِ شَ مَنفّيَ حّ سِنفٍ، عَلَتَلَ نَشَ عَ سَ سِرُ سِ شَشِلِ مَ عَلَكٌ عَ شَ نَتّ تٌنفٌ يَامَرِ ندٍ شَ قٍ رَ، عَ مَن شَ نَ مَسٍن، عَ شَ نَ سّبّ عَ شَ مَنفّيَ بِرِن كُي. عَلَتَلَ نُ بَرَ نَ بِرِن مَسٍن عَننَبِ يٍرٍ مِ سَابُي رَ. نَ يَامَرِ نَن يَ؛"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"36","verse":"23","text":"«ثٍرِ سٍ مَنفّ سِرُ سِ شَ مَسٍنيِ نَن يَ؛ عَلَتَلَ نَشَن نَ كٌورٍ مَ، نَشَن بَرَ سِ بِرِن سَ ﭑ مَ يَامَرِ بُن مَ، نَ بَرَ عَ مَسٍن ﭑ بّ ﭑ شَ عَ شَ هْرْ مْبَنشِ تِ دَرِ سَلَمُ يُدَيَ بْشِ مَ. نَشٍيٍ كٍلِشِ عَ شَ حَمَ يَ مَ، عٍ شَ تٍ دَرِ سَلَمُ. عٍ مَرِفِ عَلَتَلَ شَ لُ عَ سّيتِ مَ.»"}]}