{"data":[{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"1","text":"عَ نَشَ يْشُي سّرّشّبَدٍ يَءِلَن، نَشَن شَ كُيّ نْنفْن يَ مْشْحّن لِمَ، عَ عِفبٌي نْنفْن يَ مْشْحّن، عَ عِتٍ نْنفْن يَ قُ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"2","text":"عَ نَشَ يٍ سَسٍ شُنفبٍ دِفِلِنشِ يَءِلَن يْشُي رَ. عَ دّ شَ مَءِفبٌي نْنفْن يَ قُ، عَ عِتٍ نْنفْن يَ سُولِ، عَ شَ مَرَدِفِلِنيِ نْنفْن يَ تٌنفٌ سَشَن."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"3","text":"نَ يٍ سَسٍ دّ رَبِلِنيِ بُنيِ مَسٌلِشِ مَنِيَ نِنفٍيٍ رَ، نَشٍيٍ دْشْشِ عٍ بٌورٍ رَ. نِنفٍ قُ نَ نْنفْن يَ كٍرٍن مَ، سُولِ عَ قَرِ، سُولِ عَ بُن. نِنفٍيٍ يٌ، يٍ سَسٍ يٌ، نَ بِرِن يَءِلَنشِ عَ بٌورٍ نَن نَ كٍرٍنيِ رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"4","text":"نَ يٍ سَسٍ نُ دْشْشِ نِنفٍ فبّتّ قُ نُن قِرِن قَرِ. سَشَن يَ رَقِندِشِ كْولَ مَ، سَشَن يَ رَقِندِشِ سٌفٍفٌرٌدٍ مَ، سَشَن يَ رَقِندِشِ يِرٍقَنيِ مَ، سَشَن يَ رَقِندِشِ سٌفٍتٍدٍ مَ. نَ يٍ سَسٍ نَشَن نُ شِلِ «بَا» نُ دْشْشِ نَ نِنفٍيٍ قَرِ، عٍ يَ رَقِندِشِ تَندٍ مَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"5","text":"نَ يٍ سَسٍ شَ دّ رَبِنيّ سُشُ كٍرٍن. عَ دّ كِرِ مَسٌلِشِ مَنِيَ سَنسِ قُفٍ تٌقَنيِ رَ. يٍ قِقَ كّمّ سٌلٌقٍرٍ قِقَ تٌنفٌ سُولِ نُ نْمَ سَدٍ عَ كُي."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"6","text":"عَ مَن نَشَ يٍ سَسٍ قُ فبّتّ يَءِلَن عَلَكٌ عٍ شَ شُرُ سٍ سّرّشّ فَن دَاشِيٍ مَشَ مّننِ. سُولِ نُ دْشْشِ هْرْ مْبَنشِ يِرٍقَنيِ مَ، سُولِ نُ دْشْشِ عَ كْولَ مَ. سّرّشّدُبّيٍ تَن نُ عٍ مَشَمَ يٍ نَن نَ، نَشَن نُ نَ نَ يٍ سَسٍ شُنفبٍ كُي، نَشَن نُ شِلِ «بَا.»"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"7","text":"عَ نَشَ لَنثُي دْشْسٍ قُ يَءِلَن شّيمَ رَ، عَلْ عَ نُ سّبّشِ كِ نَشّ. عَ نَشَ عٍ دْشْ هْرْ مْبَنشِ كُي، سُولِ يِرٍقَنيِ مَ، سُولِ كْولَ مَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"8","text":"عَ نَشَ تٍيبِلِ قُ قَن يَءِلَن، عَ عٍ دْشْ هْرْ مْبَنشِ كُي، سُولِ يِرٍقَنيِ مَ، سُولِ كْولَ مَ. عَ نَشَ ثْوتِ تٌقَنيِ كّمّ يَءِلَن شّيمَ رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"9","text":"عَ نَشَ سّرّشّدُبّيٍ شَ تّتّ يَءِلَن، عَ نُن تّتّ شُنفبٍ فبّتّ نُن عَ نَادّيٍ. عَ نَشَ نَادّيٍ مَسٌ يْشُي رَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"10","text":"نَ يٍ سَسٍ دِفِلِنشِ شُنفبٍ نَشَن شِلِ «بَا،» عَ دْشْشِ هْرْ مْبَنشِ يِرٍقَنيِ سٌفٍتٍدٍ بِرِ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"11","text":"شُرَ مِ نَشَ تُندٍيٍ، سُشُمّيٍ، نُن ثْوتِيٍ قَن يَءِلَن. نَ كُي، شُرَ مِ نَشَ فّ مَنفّ سُلٍمَنِ شَ وَلِيٍ رَ عَلَ شَ هْرْ مْبَنشِ شَ قٍ رَ. نَ وَلِيٍ نَن يَ؛"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"12","text":"فّمّ تٌقَنيِ تِشِ قِرِن، عٍ شُنتَفِيٍ مَسٌلِشِ عَلْ لُوتِ دّنبّشِيٍ،"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"13","text":"كْوبّ بٌفِ مَنِيّ كّمّ نَانِ فبَكُشِ عٍ رَ، سَقّ قِرِن نَ كَنكَن شُنتَفِ عَ لُوتِيٍ مَ،"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"14","text":"يٍ سَسٍيٍ نُن عٍ دْشْسٍيٍ،"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"15","text":"يٍ سَسٍ شُنفبٍ نَشَن شِلِ «بَا،» نِنفٍ قُ نُن قِرِن نَشٍيٍ نَ يٍ سَسٍ شُنفبٍ بُن مَ،"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"16","text":"تُندٍيٍ، نُن سُشُمّيٍ. يِ سٍيٍ بِرِن، شُرَ مَبِ نَشٍيٍ يَءِلَن مَنفّ سُلٍمَنِ بّ، عَلَتَلَ شَ بَنشِ شَ قٍ رَ، عٍ بِرِن يَءِلَنشِ يْشُي قَنيِ نَن نَ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"17","text":"مَنفّ نُ نَ يْشُي رَشُنُمَ يُرُدّن مّرّ نَن مَ، سُكْتِ نُن سَرَتَن تَفِ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"18","text":"سُلٍمَنِ يْشُي نَشَن نَوَلِشِ نَا، عَ بِنيّ شَسَبِ مُ نْمَ كٌلٌندٍ."},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"19","text":"سُلٍمَنِ نُ بَرَ سٍ بِرِن يَءِلَن عَلَ شَ بَنشِ بّ؛ سّرّشّبَدٍ شّيمَ دَاشِ، تٍيبِلِيٍ تَامِ سّرّشّ سَمَ دّننَشّ،"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"20","text":"لَنثُي نُن عٍ دْشْسٍ شّيمَ دَاشِيٍ نَشٍيٍ دّشّمَ يِرٍ سّنِيّنشِ كُي سّرِيّ كِ مَ،"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"21","text":"قُفٍيٍ، لَنثُييٍ، سُشُمّ شّيمَ تِنسٍ دَاشِيٍ،"},{"book":"يُدَيَ مَنفّيٍ ٢","chapter":"4","verse":"22","text":"قِنّيٍ، ثْوتِ تٌقَنيِيٍ، ثِلٍتِيٍ، كٌلٌثْوتِ شّيمَ قَنيِ دَاشِيٍ، نَادّيٍ شّيمَ دَاشِ نَشٍيٍ نُ نَ يِرٍ سّنِيّنشِ قِسَمَنتٍ سٌدٍ دّ رَ، نُن هْرْ مْبَنشِ سٌدٍ دّ رَ."}]}