{"data":[{"book":"HIVRU","chapter":"1","verse":"1","text":"Hagi Anumzamo'a korapara tagehe'mokizmia, kasnampa vahepi huvazino hakare'a zupa ruzahu ruzahu kazigati kegaga huzami'ne."},{"book":"HIVRU","chapter":"1","verse":"2","text":"Hianagi menima vagare knafina Nemofompi huvazino keaga huramine. Hagi e'i ana Mofavre'amofo azampinti ama mopa erifore huno maka'zana erisinti harente'ne."},{"book":"HIVRU","chapter":"1","verse":"3","text":"Ne'mofavre'amofompi Anumzamofo msazama'amo'a remsa nehigeno, Agrikna huno mani'neno, Agri'a hanave ke'areti maka'zana eri kasefa huno nevuno, kumi'ma eri agruhu eri'zama eriteno, Marerisgahu Anumzamofo azantamaga kaziga monafinka mani'ne."},{"book":"HIVRU","chapter":"1","verse":"4","text":"E'ina hu'negu ankerontamimofona zmagetereno ragi e'nerigeno, Anumzamo'ma Agima ami'nea agimo'a makamokizmia zamagaterene."},{"book":"HIVRU","chapter":"1","verse":"5","text":"Na'ankure Anumzamo'a ina ankeronku huno, Kagra Ne' Mofavreni'a manisnankena, menina, Nagra negafana manigahue?  nehuno, ete mago'ane huno, Nagra nefana mani'nenugeno, Agra Mofavreni'a manigahane?  hu'ne. (Sam-Zga 2:7, 1 Kro-Zam 17:13)"},{"book":"HIVRU","chapter":"1","verse":"6","text":"Hagi zage mofavre'ama avreno ama mopafima ne-eno'a, atrenkeno ana miko Anumzamofo ankeromo'za mono hunteho hu'ne."},{"book":"HIVRU","chapter":"1","verse":"7","text":"Anumzamo'a ankerozaga'agura huno, Zamazeri zaho kna hugahue nehuno, eri'za vahe'agura zamazeri teve anefakna hugahue  hu'ne. (Sam-Zga 104:4)"},{"book":"HIVRU","chapter":"1","verse":"8","text":"Hu'neanagi Ne' mofavre'agura huno, Anumzamoka, kinia mani'vava hugahane. Kagra fatgo kavukavateti kinia maninka kegava hugahane."},{"book":"HIVRU","chapter":"1","verse":"9","text":"Kagra fatgo zamofo avesinentenka kasegema rutagre avu'ava zana kavesra hunentane. E'ina hu'negu Anumzamo'a kagri Anumzankino, magokama maninaza nagapinti kavreno musezamofo masave frenegante.  (Sam-Zga 45:6,7)"},{"book":"HIVRU","chapter":"1","verse":"10","text":"Hagi Ramoka ese agafarera Kagra'a ama mopamofo trara tro nehunka, monafi me'nea zantamina Kagra'a kazampinti trohu'nane."},{"book":"HIVRU","chapter":"1","verse":"11","text":"Zamagra frigahazanangi, Kagra maninka nevananke'za, tavravemo atafareno havizahiankna mikamo'za hugahaze."},{"book":"HIVRU","chapter":"1","verse":"12","text":"Kagra zamagrira harontafe eri ragazariankna hunezmantenanke'za, kukena hutreankna hugahazanagi, Kagra saganera osunka manivava hugahane. (Sam-Zga 102:25-27)"},{"book":"HIVRU","chapter":"1","verse":"13","text":"Hianagi ina ankeronku Anumzamo'a huno, Kagra nazantamaga kaziga mani'negena ha' vaheka'a zamazeri kaga tra antaneno hu'ne?  (Sam-Zga 110:1)"},{"book":"HIVRU","chapter":"1","verse":"14","text":"Hagi ankero vahera eri'za vahere, zamagra avamutaminkino Anumzamo'a zamahokeno zamavaresia vahete kegava huzamantenigu huzmantege'za e'naze."}]}