{"data":[{"book":"HIVRU","chapter":"10","verse":"1","text":"Hagi ko avu'avazama Mosese kasegefima me'neana henka knare'zama esiazamofo avame'za me'ne. Hu'negu ko avu'avazampima mago'anena anahukna zana huvava hu'za kafugu kafugura vugahazanagi, mono'ma huntenaku'ma haza vahe'mokizmi, ana zamo'a zamazeri agru osutfa hu'ne."},{"book":"HIVRU","chapter":"10","verse":"2","text":"Hagi koma kresramna nevaza'zamo'ma mono'ma nehaza vahe'mokizmi kumi'ma sese hu'neresina, kresramna vuvava nosu'za, zamagu zamagesafina kumi me'ne hu'za ontahizasine."},{"book":"HIVRU","chapter":"10","verse":"3","text":"Hu'neanagi e'i ana kresramnamo'a kafugu kafuguma hu'naza kumimofo huzmagesa hutere nehie."},{"book":"HIVRU","chapter":"10","verse":"4","text":"Na'ankure bulimakaomofo koramo ene mememofo koramo'a kumira sese hugara osu'ne."},{"book":"HIVRU","chapter":"10","verse":"5","text":"E'i ana agafare Kraisima ama mopafima ne-eno'a Anumzamofona anage huno asami'ne, Vahe'mofo kumitema zagagafa korama Kresramanama vuzankura kavenosie. Hianagi Kagri kemofo amage antesuegu ama navufga nami'nane."},{"book":"HIVRU","chapter":"10","verse":"6","text":"Kumitema zaga kfama mika Kresramana vuzankura, Kagra musena nosane."},{"book":"HIVRU","chapter":"10","verse":"7","text":"Nagra anage nehue, koma Anumzamoka avontafemo Nagriku hu'nea kante, Kagri kavesi avaririnaku ama e'noe  hu'ne. (Sam-Zga 40:6-8)"},{"book":"HIVRU","chapter":"10","verse":"8","text":"Kasegemo'a rempi huramino, kresramna vu'zane musezane erinka enka kumika'agura kresramnavuo hu'ne. Hianagi nahigeno Kraisi'a ama ana zankura huama huno Anumzamofona avenosie hu'ne?"},{"book":"HIVRU","chapter":"10","verse":"9","text":"Anantera Agra anage hu'ne, Kagri kavesiza avaririnaku Nagra e'noe  hu'ne. Agra ese hagerafi huvempa kea eri netreno, henka huvempa ke eri agafa hu'ne. (Sam-Zga 40:7-8)"},{"book":"HIVRU","chapter":"10","verse":"10","text":"Jisas Kraisi'a Anumzamofo avesite Agra'a avufga magoke zupa tamigeno mika kna, mika vahera tazeri ruotge hu'ne."},{"book":"HIVRU","chapter":"10","verse":"11","text":"Hagi knane knanena pristi vahe'mo'za otine'za mono eri'za zamige'za ana hukna hu'za kre sramana vuvava nehazazamo'a kumiti eritregara osu'ne."},{"book":"HIVRU","chapter":"10","verse":"12","text":"Hianagi tagri Ugagota Pristi nemo'a magoke zupa tagri knare zanku, Agra'a avufga Anumzamofo amigeno, kumitigura avufa agu'zarutegeno, Agra Anumzamofo azantamaga kaziga mani'ne. (Sam-Zga 110:1)"},{"book":"HIVRU","chapter":"10","verse":"13","text":"Agra anante avega anteno mani'negeno, Ha'marenentaza vahera zamavre agafi antegeno, zamagra agama ante tra trohu'za mani'naze."},{"book":"HIVRU","chapter":"10","verse":"14","text":"Na'ankure magoke zupa avufga agu'za ru'nea zamo, zamazeri ruotge hu'naza nagamokizmia, miko zupa zamazeri knare'zantfa nehie."},{"book":"HIVRU","chapter":"10","verse":"15","text":"Ruotge Avamumo'a ama ana zankura tagritera huama huno esera anage hu'ne,"},{"book":"HIVRU","chapter":"10","verse":"16","text":"Vahe'niarera kasefa hagerafi huvempa kea ana knarera hugahue huno Ramo'a hu'ne. Nagra kasegea zamagu'afi nentena antahintahizamifi krentegahue  hu'ne. (Jer 31:33-34)"},{"book":"HIVRU","chapter":"10","verse":"17","text":"Anantera anage hu'ne, Kumi nehu'za kasegema rutagre zamavuzmava nehaza zankura, Nagra mago'ene nagesa ontahigosue  hu'ne."},{"book":"HIVRU","chapter":"10","verse":"18","text":"Hagi ko'ma kumi'ma atrentenesigeno'a, mago'ane kumikura kresramna ovugosie."},{"book":"HIVRU","chapter":"10","verse":"19","text":"E'ina hu'negu nafuheta hanavetita Jisasi koranteti azeri Ruotge hu'nefinka ufrenune."},{"book":"HIVRU","chapter":"10","verse":"20","text":"Jisasima tagriku'ma fri'neazamo, kasefa huno asimu eri kama tavravemo runkaniregeno, Ruotgema hu'nefinka kana anagirante'ne."},{"book":"HIVRU","chapter":"10","verse":"21","text":"Hagi tagri'ma Mareri Agatere Pristi Ne'mo, Anumzamofo vahetera kegava hu'negu,"},{"book":"HIVRU","chapter":"10","verse":"22","text":"erinketa tamage tagu'areti Anumzamofontera antahinemita urava'o hamneno. Na'ankure havi tagutagesamofona, Kraisi koranu tagino sesehu agru higeno tavufgamofona sese hurantene."},{"book":"HIVRU","chapter":"10","verse":"23","text":"Fore hugahie huta tamentinti nehuta huama nehuna zana azeri hanavetisune. Na'ankure huvempama hurantenemo'a hugahuema hu'neazana amanehu nere."},{"book":"HIVRU","chapter":"10","verse":"24","text":"Hagi mago magomotma hanavetita ovesinte avesinte huzanku'ene, knare eri'zama erizankura nentahisunkeno, vahepina eama hanie."},{"book":"HIVRU","chapter":"10","verse":"25","text":"Jisasi'ma esia knamo'a kofta nehigu, mago'amo'zama magopima atruma hu'zama netrazaza huta, magopima atruma hu'zana otresune. Tamagra antahinaze, Kraisi'ma esiakna hago kofta nehigu, ozeri hanaveti azeri hanaveti hanune."},{"book":"HIVRU","chapter":"10","verse":"26","text":"Hagi nafuheta ko'ma tamage kema antahinetama, kumi'ma huvava hanunana, mago'anena ana kumi'ma eriatre kre sramana vu'zana omnegosie."},{"book":"HIVRU","chapter":"10","verse":"27","text":"Hianagi Anumzamo'ma refkoma hurante zankura tusi kore nehuta, Anumzamofo ha'renentesia vahe'ma amuhonentake tevefima tasegesagu avega antegahaze."},{"book":"HIVRU","chapter":"10","verse":"28","text":"Hagi iza'o Mosese kasegemofo agorga'a omanigeno, taremo'o 3'amo'o kete'za ana zanku'ma huama huntege'za, asunkura hunontazanki ahenefrize. (Diu-Kas 17:2-6)"},{"book":"HIVRU","chapter":"10","verse":"29","text":"Hagi, Anumzamofo Mofavrema amagena hunemino, hagerafi huvempa kema kumitima sese hu'nea korama ke'amne zankna nehuno, Anumzamofo asunku'zama vahetegama avreno ne-ea Ruotage Avamumofo arimpa knaza erimisia vahe'mofona, tusi'a kefo'za huntegahianki antahiho."},{"book":"HIVRU","chapter":"10","verse":"30","text":"Na'ankure tagra antahi'none, Anumzamo'a amanage hu'ne, Nagra nona hu'na hara hugahue. Nagra nona huna mizana zamigahue.  Agra mago'ane hune, Nagra nona hu'na mizana zamigahue.  Agra ete mago'ane hune, Ramo Agra'a vahera refko huzmantegahie  hu'ne."},{"book":"HIVRU","chapter":"10","verse":"31","text":"kasefa huno mani'nea Anumzamo magomofo azeri haviza hu'naku haniana, ana ne'mo'a koro hugahie."},{"book":"HIVRU","chapter":"10","verse":"32","text":"Ese'ma Kraisima antahinka kenka hunana knare ete antahigeno vino. Kagesa antahio, tusi'a hazenke zana fore higeno, tusi katazana fore hu'neanagi kamentintia otre'nane."},{"book":"HIVRU","chapter":"10","verse":"33","text":"Mago'a zupa vahe avufi kazeri ama hu'za kaheza katazana kami'naze. Anahukna hu'za mago'a zupa zamahe'za zamatama zamiza vahera zamaza hu'nane."},{"book":"HIVRU","chapter":"10","verse":"34","text":"Kagra kina nompima zamavarentaza vahe'enena magoka zamagranena katazana enerinka, miko zanka'ama erizagenka muse nehunka, zamatranke'za e'nerize. Na'ankure mevava knare fenozanka'a monafi me'negenka kagra antahi'nane."},{"book":"HIVRU","chapter":"10","verse":"35","text":"Hu'negu e'i ana hanave kamentintima Ramofontema hunte'nana zana otro. Na'ankure ana hanave kamentintiretira tusi'a miza erigahane."},{"book":"HIVRU","chapter":"10","verse":"36","text":"Akohenka mani'nenka knazana erinka vanunka, Anumzamofo avesi nevaririnka, Anumzamo'ma huhampri kante'nea zana erigahane."},{"book":"HIVRU","chapter":"10","verse":"37","text":"Na'ankure kofta knafi Egahiema hu'nemo'a avegaonte, ko egahie."},{"book":"HIVRU","chapter":"10","verse":"38","text":"Hu'negu fatgo vahe'mo'za zamentintifi manigahaze. Hianagi iza'o amagenama hunamino natre'noma vanimofona musena huontegosue  hu'ne."},{"book":"HIVRU","chapter":"10","verse":"39","text":"Hianagi Anumzamofonteti atre'zama nevu'za fanane hanaza vaheknara tagra osanunanki, tagra hugahunema hu'naza nehuna nagakita, taguvaziza erisuna vahe mani'none."}]}