{"data":[{"book":"HIVRU","chapter":"12","verse":"1","text":"Hagi e'i ana hu'negu korapama Anumzamofontema zamentintima hu'naza vahe'mo'za, hamponkna hu'za regagirantenazagu, tazeri knama nehia zane, kumimo'enema rugagino tazeneria zana netreta, Anumzamo'ma tagima hu'nea agamareno tragi zokagopina tagareta kazigazi huta vanune."},{"book":"HIVRU","chapter":"12","verse":"2","text":"Tagra tavuraga Jisasinte kentesune, tamentintima azeri knarema huzamofo agafa'a mani'ne. Na'ankure Agranena musezamo avega'antenegeno, agazegura osuno kazigazi huno knazana erino keka zafarera vuteno, menina Anumzamofo azantamaga kaziga mareri agaterenea tratera mani'ne."},{"book":"HIVRU","chapter":"12","verse":"3","text":"Hagi kumi vahe'mo'zama e'inahukna knazama Jisasima amizageno kazigazi huno erino vu'neazanku, nentahita tamagu'a kragogo onkita tamentintia otreho."},{"book":"HIVRU","chapter":"12","verse":"4","text":"Kumi'ma agaterenaku'ma hama hutama e'nafina, korana oraginaze."},{"book":"HIVRU","chapter":"12","verse":"5","text":"Hagi tamagra tamagekaninazo, Anumzamo'ma tamazeri hanaveti nanekema mofavre naga'agna huno tavumaroma anteneana anage hu'ne, Mofavrenimoka Anumzamo'ma tamavumaroma antesia zankura amnezane huta antahi oza osiho, tamazeri fatgoma hunaku'ma hanave kema nehanigeno'a tamagu'amo'a kragogo onkino."},{"book":"HIVRU","chapter":"12","verse":"6","text":"Na'ankure Anumzamo'a avesinte'nemofona, azeri fatgo nehie. Na'ankure Nagri mofavre huno himofona, kano amino azeri fatgo nehie  hu'ne. (Prov-Knr 3:11, 12)"},{"book":"HIVRU","chapter":"12","verse":"7","text":"Anumzamo'a Agri mofavregna hu'nageno knazana neramie hutma nentahita kazigazi huta knazana erita viho. Na'ankure ina mofavremofo nefa'a avumrora nonte huta hugahune."},{"book":"HIVRU","chapter":"12","verse":"8","text":"Anumzamo'a ana miko mofavre zaga'a zamazeri fatgo nehie. Hagi kagrima kazeri fatgoma osanigenka, kagra nerera'ene nefa omani mofavregna hugahane."},{"book":"HIVRU","chapter":"12","verse":"9","text":"Hagi ama mopafi nerafaza tazeri fatgoma hazageta antahinezamune. Hagi tagrama avamupi, Nerafa agorga anteramita manisunana manivava osugahuno?"},{"book":"HIVRU","chapter":"12","verse":"10","text":"Na'ankure ama mopafi nerafaza antahi'naza avamente onasia kafufima manisunku tazeri fatgo nehaze. Hianagi Anumzamoma tazeri fatgoma nehia zamo'a knare'zantfa hu'negu, Agri ruotage zampina manigahune."},{"book":"HIVRU","chapter":"12","verse":"11","text":"Avumroma antezana musezana omane'neanki atafi ufregahie. Hianagi e'inahukna kantema maninesuno'a, henka mizana arimpa fru erino manigahie."},{"book":"HIVRU","chapter":"12","verse":"12","text":"E'ina hu'negu hanave'a omanea kazane kahirahima nerea krena erinte fatgo huo."},{"book":"HIVRU","chapter":"12","verse":"13","text":"Hagi kagamoma vania kana erintefatgo nehugeno, hanavezmi nomanegeno zamagamo haviza hu'nesia vahe'mo'za, oti hanavenetiza trakara osu'za kavaririza viho."},{"book":"HIVRU","chapter":"12","verse":"14","text":"Miko vahe'enena hanavetinka karimpa fru hunka nemaninka, mani ruotage nehunka, agru hunka manio. Na'ankure mani ruotage osunesimo'a Ramofona onkegahie."},{"book":"HIVRU","chapter":"12","verse":"15","text":"Anumzamofo asunkuzampintima evuramizankura ogava agava hiho. Atrenkeno tamarimpa hezamo'a, tamagu'afina akara heno hazenkezana avreno omena, anazantetira miko vahe'mo'za havizana osiho."},{"book":"HIVRU","chapter":"12","verse":"16","text":"Atrenkeno kefo avu'avazamo'a tamazeri traka nosina, koma Isoma Anumzamofo amagena hunenteno, ese mofavremo eri asomuma atreneakna osiho."},{"book":"HIVRU","chapter":"12","verse":"17","text":"Henkama ana asomuma erinakura agu'areti zavineteno, agu'a rukrahe huno asunkura hu'neanagi agra e'orine. (Jen-Agf 27:30-40.)"},{"book":"HIVRU","chapter":"12","verse":"18","text":"Tamagra ama mopafi Sainai agonare teve anefa nehigeno, haninenkigeno, hanave zahoko netigeno, Israeli vahe'mo'za hu'nazankna agonare ome'naze."},{"book":"HIVRU","chapter":"12","verse":"19","text":"Ufeneregeno, mago vahe'mo kezatino nehige'za, Israeli vahe'mo'za zamagogogu nehu'za, Mosesena asamiza hugeno taganeno hu'naze."},{"book":"HIVRU","chapter":"12","verse":"20","text":"Na'ankure Anumzamo'ma zamasimia nanekegura koro hu'naze. Zagakafamo'enema ana agonarema erava'o hanigenka havenu ahefriho  hune. (Eks-Ati 19:13)"},{"book":"HIVRU","chapter":"12","verse":"21","text":"Ana zama fore'ma hige'za ke'naza zankura tusi koro nehazageno, Mosese enena tusiza huno koro nehuno, Nagranena nahirahi neregena koro nehue huno hu'ne. (Eks-Ati 19:12-22, 20:18-21.)"},{"book":"HIVRU","chapter":"12","verse":"22","text":"Hu'neanagi kagra ko Saioni agonare, kasefa huno mani'nea Anumzamofo kumapi monafinka Jerusalemi kumate, hampriga osu'nea ankero kevumo'za muse hu'za mani'nafi ehanatinane."},{"book":"HIVRU","chapter":"12","verse":"23","text":"Hagi kagra Anumzamofo zage mofavremokizmi zamagi'a monafinka krentenege'za atru hu'nafi e'nane. Kagra Anumzamofonte mika vahe refko nehia Nete e'nane. Miza sezamantege'za fatgo huza agru huza mani'naza vahe'mofo avamuzmimo mani'nea kumate kagra e'nane."},{"book":"HIVRU","chapter":"12","verse":"24","text":"Jisasi'ma amuno ne'mo'ma kasefa hagerafi huvempa kema huno kora tagitre'nea koramo'a, Ebeli korana agaterenea Nete e'enane."},{"book":"HIVRU","chapter":"12","verse":"25","text":"Hagi kema neramasamia Anumzamofo kema rutregezankura kava hiho. Na'ankure Israeli vahe'mo'za Sainai agonareti kema zamasamige'za rutagre'nazana Agrira agate'orenazanki, tagra ina'kna huta monafinti kema rutragesunana Agrira agateregahune?"},{"book":"HIVRU","chapter":"12","verse":"26","text":"Agrama Sainai agonare'ma kema nehigeno'a, agerumo'a ama mopa azeri tore hu'ne. Hianagi Agra huvempa huno, Nagra mago'anena mopagera eritore osugahuanki, monane eritore hugahue  hu'ne. (Hag 2:6)"},{"book":"HIVRU","chapter":"12","verse":"27","text":"E'inahu kema hu'neana, Anumzamo'ma ana miko tro'ma hunte'nea zantamimo'a tagosi hanigeno, tagosi'ma osania zantamimo'a mevava hugahie."},{"book":"HIVRU","chapter":"12","verse":"28","text":"E'ina hu'negu tagrama e'neruna kumara eri tagosi osu hanavenentake kuma e'nerune. Hu'negu Anumzamofona muse hunenteta, tagu'a anteramita Agri'ma avesinigeno muse hania mono huntesune."},{"book":"HIVRU","chapter":"12","verse":"29","text":"Na'ankure tagri Anumzamo'a srasra huno teno erivagare tevegna hu'ne."}]}