{"data":[{"book":"HIVRU","chapter":"6","verse":"1","text":"E'ina hu'negu Kraisinku'ma onensi mofavremofo hiaza huta rempima huneramuna zana netretma, nena vahe avamente mani'nenketa, ko'ma fri avu'avazampintima tamagu'a rukrehe hutma Anumzamofonte tamentinti hiho huta tamasami'nona kea, tamasami vava huta ovugahune."},{"book":"HIVRU","chapter":"6","verse":"2","text":"Mono tima frezamofo nanekegi, azama anteno nunamuma hu'zamofo nanekegi, fripinti'ma oti zamofo nanekegi, eteno henkama refko hanigeta manivava hanaza'zamofo naneke mago'ane huama huta tamasami vava osugahune."},{"book":"HIVRU","chapter":"6","verse":"3","text":"Anumzamo'ma hu izoma hurantenesigeta, amane anazana hugahune."},{"book":"HIVRU","chapter":"6","verse":"4","text":"Hianagi iza'zo koma huzamige'za nentahiza, monafi musezama ke'za antahiza nehu'za, Avamura e'neriza,"},{"book":"HIVRU","chapter":"6","verse":"5","text":"Anumzamofo knare naneke ko eneriza, henkama esianknamofo hankave ke'za antahiza hu'nesamozama,"},{"book":"HIVRU","chapter":"6","verse":"6","text":"atre'za megi'a zante vute'za, etema e'za zamagu'ama eme rukrahema hu'zamo'a, tusi'a amuho huzamantegahie. Na'ankure kefozama hazazamo'a, Anumzamofo Mofavrea mago'ane aheza keka zafare nehantiza, vahe avufina agazea eri nemize."},{"book":"HIVRU","chapter":"6","verse":"7","text":"Ko'mo'ma mopafi runtegeno, avimzamo koti anivazu huno hageno nena raga'a retegeno Anumzamo ana mopa asomura hunenteno, hozama hankorino avimazama hankrenemofo aza nehie."},{"book":"HIVRU","chapter":"6","verse":"8","text":"Hu'neanagi ave'ave trazamo'ene havi trazama nehagea mopa, magoa eri'za eriga osu'neankino, ana mopa Anumzamo hanigeno haviza hinkeno, tevemo tevagaregahie."},{"book":"HIVRU","chapter":"6","verse":"9","text":"Nafuheta tagra ama anahukna ke nehunanagi, tagra antahinone ama anazamo'a tamagritera fore osugahianki, tagra antahima tamunana knare tamavutmavama nehanageno, tamagu vazigahie huta nehune."},{"book":"HIVRU","chapter":"6","verse":"10","text":"Anumzamo'a mago'mofonkuke osu'ne'kino, amuho huta eri'zama'ama erinenteta Agri'ma avesinenteta ruga'a mono vahe'ma kegava huzmanteta nevaza zankura agera okanigahie."},{"book":"HIVRU","chapter":"6","verse":"11","text":"Hianagi tagri'ma tavenesiana, kasefa'ma huta ama mopare'ma mani'nenare vahe'ma avesinte'zana azeri hanavetineta vagare knarera unehanatita, amuhama hu'nemiza zana omerigahaze."},{"book":"HIVRU","chapter":"6","verse":"12","text":"E'ina hu'negu feru vahera omaniho. Hianagi amentintifine akohe'za avegante avu'avazampi mani'ne'za huvempa huzmante'nea zantamima erisintihare'naza vahekna hiho."},{"book":"HIVRU","chapter":"6","verse":"13","text":"Hagi Anumzamo'ma huvempa kema Abrahama hunte'neana, magora Agri agetere anumzana omani'neankino Agra'a Agifi huvempa kea Abrahana hunte'ne."},{"book":"HIVRU","chapter":"6","verse":"14","text":"Nagra tamage kagrira asomu hunegantena, kagripinti fore'ma hanaza vahera zamazeri hakare hanenkeza rama'a vahe efore hugahaze  hu'ne. (Jen-Agf 22:16, 17.)"},{"book":"HIVRU","chapter":"6","verse":"15","text":"Hu'negu akoheno avega anteno mani'neno Abrahamu'a, Anumzamo huvempama hunte'neazana erine."},{"book":"HIVRU","chapter":"6","verse":"16","text":"Hagi vahe'mo'zama huvempa kema hunakura, zamagrima zamagaterenea vahe'mofo zmagire hunte'za huvempa kezamia nehazageno, knazama amu'nozmifima me'neazana eriama higeno vaga nere."},{"book":"HIVRU","chapter":"6","verse":"17","text":"Anahukna huno Anumzamo'a huvempa hu'neakino, anama huvempa hu'nea kemofona azeri hanavetino, erisanti haregahaze hu'nea vahetera huvempa huzmantene."},{"book":"HIVRU","chapter":"6","verse":"18","text":"Anumzamo'a huvempa hu'nea ke'ane, hugahuema hu'nea kemoke eri'ante amama hiana, Anumzamo'a havigea osugahie hu'ne. Ana hu'negu tagra maka havizama ne-enketa, Agritega freta vuta kasefa hanavea ome enerita, fore'ma hanigu tamentintima nehu'naza azeri hanavetigahune."},{"book":"HIVRU","chapter":"6","verse":"19","text":"Fore hanigu'ma tamentintima nehunazamo'a, ventemofo azerintegeno nemania nofikna nehuno, tagutamemofona azerino ra mono nomofona agu'afinka hantinaza tavaravemofona' agatereno ruotge hu'nefinka tamentintima nehuna zamo'a ome rusi nehie."},{"book":"HIVRU","chapter":"6","verse":"20","text":"Jisasi'ma tagri tagi erino vugoteno ufrenemo, Melkisedeki nona erino mani'vava Ugota Pristi nera mani'ne."}]}