{"data":[{"book":"HIVRU","chapter":"7","verse":"1","text":"Hagi ama ana Melkisedeki'a Salemi vahe'mokizmi kini ne' mani'neno, marerisa Anumzamofo pristi ne' manine. Hagi Abrahamuma kini vahe'ma ha'ma huno zamagatereteno, nevigeno'a karanka Melkisedeki'a tutagiha hunteno asomura huntene"},{"book":"HIVRU","chapter":"7","verse":"2","text":"Higeno Abrahamu'a maka'zama erino e'nefintira, nazantrema'a kevu erinteno, refako huno mago kevua Melkisedekina ami'ne. Hagi Melkisedeki'e agimofo agu'agesamo'a, fatgo avu'avazamofo kini nere hu'ne. Nehuno Salemi kini nerema hu'nea agu'agesamo'a, rimpa fruzamofo kini nere hu'ne."},{"book":"HIVRU","chapter":"7","verse":"3","text":"Nerera'ene nefakea omanina'e, agigo azankomo'a omanigeno, kasente kna'a omanegeno, fri'nea agenke'a omanegeno, Anumzamofo mofavregna huno pristi ne' mani vava hu'ne."},{"book":"HIVRU","chapter":"7","verse":"4","text":"Melkisedeki'a ra ne' mani'neanki antahiho. Abrahamu'a tagigomo agranena ra ne' mani'neanagi, hapintima eri'noma e'nea zantamipintira nazantrema'a kevu refko huteno, anampintira knare'zantfama hu'nea kevua magora Melkisedekina ami'ne."},{"book":"HIVRU","chapter":"7","verse":"5","text":"Mosese kasegemo'a maka'zama antenesafintira 10ni'a nazantrema'a kevu refko hu'nesageno, mago kevua pristi vahe'mo'za erigahaze huno krente'ne. E'i anazana zamagra'a nagapinti'ene erigahaze hu'ne. Na'ankure zamagranena Abrahamu naga mani'naze."},{"book":"HIVRU","chapter":"7","verse":"6","text":"Hianagi Melkisedeki'a Livae nagapintira omani'neanagi Abrahamu'ma nazantrema'a kevu refko hutenefintira, anampintira mago knare'zantfama hu'nea kevua eri'ne. Hagi Melkisedekia Abrahamuna asomura hunte'ne, ko'ma rama'azankuma huvempama hunte'nea nere."},{"book":"HIVRU","chapter":"7","verse":"7","text":"Hianagi mago kea huontegosune, asomuma nemia ne'mo'a asomu eneria nera agaterene."},{"book":"HIVRU","chapter":"7","verse":"8","text":"Pristi vahe'ma nazantrema'a kevu refko hunteneta mago kevuma refakoma huta nezamuna vahe'mo'za fri vagare'naze. Melkisedekia zamagatereno ra vahe mani'ne, na'ankure agrikura huama hu'za manino vugahie huno hu'ne."},{"book":"HIVRU","chapter":"7","verse":"9","text":"Livae naga'mo'za nazantrema'a kevu refko hunte'nafinti mago kevua eneriza vahe'mo'za ko Abrahamupi Melkisedekina zamagra nazantrema'a kevu refko huntenafintira mago kevua ami'naze."},{"book":"HIVRU","chapter":"7","verse":"10","text":"Na'ankure Melkisedekima Abrahamuma tutagihama hunteno, nazantrema'a kevu refko huno mago kevuma ami'neana, agripintira Livae vahe'mo'za zahufa forera osu'nazegeno'e."},{"book":"HIVRU","chapter":"7","verse":"11","text":"Hagi Mosese kasegemo'a huno, Livae nagapintike pristi vahera manigahie huno hige'za mani'nazanagi, ana pristi vahe'mo'za mago vahera zamazeri knarera osu'nazagu mago Melkisedekikna pristi ne'ma fore'ma haniana, Aron nagapinti rompage, ru nagapinti fore'ma hanigeno knarera hugahie hu'ne."},{"book":"HIVRU","chapter":"7","verse":"12","text":"Ana hu'negu pristi eri'zamoma zahema nehanageno'a, tra ke mo'enena anahukna huno zahe hugahie."},{"book":"HIVRU","chapter":"7","verse":"13","text":"Na'ankure menima keagama nehuna pristi nera, kre sramanavu itare, Kresramana nevaza pristi vahepinti rompage ru nagapinti fore hugahie."},{"book":"HIVRU","chapter":"7","verse":"14","text":"Hagi nagrama nehuana Rantimo'a Jiu nagapinti e'ne. Hagi Mosese'a ana nagapinti pristi vahera fore hugahie huno osu'nea nagapinti fore hu'ne."},{"book":"HIVRU","chapter":"7","verse":"15","text":"Ama ana miko zantamimo'a eriama huno, magora Melkisedeki kna pristi ne' menina efore nehie hu'ne."},{"book":"HIVRU","chapter":"7","verse":"16","text":"Jisasi'ma pristi ne'ma mani'nena tagehe'mo'zama nehazaza huno Livae nagapinti pristi nera omani'neanki, manivava asimumofo hankave pristi ne' mani'ne."},{"book":"HIVRU","chapter":"7","verse":"17","text":"Avontafemo'a agrikura huno, Melkisedeki kna hunka manivava pristi nere hu'ne, (Sam-Zga 110:4)"},{"book":"HIVRU","chapter":"7","verse":"18","text":"Ama ana kanteti eri'zama'ama omane hankave'a omane korapa kasegea retufeganti atrene."},{"book":"HIVRU","chapter":"7","verse":"19","text":"Na'ankure kasegemo'a ana mikozana eriknarera nosie. Hianagi knare'zama fore hugahiema huta amuhama hunemunazamo noma'a e'nerino Anumzamofonte tavreno urava'o nehie."},{"book":"HIVRU","chapter":"7","verse":"20","text":"Hagi Anumzamo'a Agra'a huvempa huno, Kraisi Agrake pristi nera mika zupa manigahie hu'ne. Hianagi mago'a pristi vahe'ma fore'ma hazageno'a, e'inahukna huvempa kea Anumzamo'a huozmante'ne."},{"book":"HIVRU","chapter":"7","verse":"21","text":"Huvempa kema hu'neana, Nagra Ramo'na, huvempa ke hugantoankina antahintahini'a zahera osugahue. Kagra manivava pristi ne' manigahane  hu'ne."},{"book":"HIVRU","chapter":"7","verse":"22","text":"Na'ankure Anumzamo huvempama hunte'negu, Jisasi'a knare hagerafi huvempa kema tamigahue hu'nea Ne' mani'ne."},{"book":"HIVRU","chapter":"7","verse":"23","text":"Rama'a vahe'mo'za pristi eri'zana eri'naze, na'ankure zamagra nefrizageno, rumo'za eri'zazmia eritere hu'naze."},{"book":"HIVRU","chapter":"7","verse":"24","text":"Hianagi Jisasi'a manivava pristi ne' mani'nigeno, Agri pristi eri'zamo'a mevava hugahie."},{"book":"HIVRU","chapter":"7","verse":"25","text":"E'ina hu'negu Agrite'ma etenoma, Anumzamofontema esimofona magoke zupa agu'vazinkeno mani vava hugahie. Na'ankure Agra manivava hu'neno, Anumzamofontega nunamu huno zamaza nehie."},{"book":"HIVRU","chapter":"7","verse":"26","text":"E'inahukna ugagota pristi ne'mo tazeri knarera hugahie. Na'ankure Agra ruotge huno kumi'a omanegeno kumi'mo magore huno azeri haviza osu'ne. Menina kumi vahepinti azeri ruotge higeno, monafinka ragi erino mani'ne."},{"book":"HIVRU","chapter":"7","verse":"27","text":"Agra ruga'a pristi vahe'mo'zama nehazaza huno mika kna kresrama vuvava nosie. Zamagra kumikura kresramana vute'za, vahe'mokizmi kumikura kresramana nevazanagi, Jisasi'a magoke zupa Agra avufga eme aguza runo, maka vahe kumikura keka zafarera fri'ne."},{"book":"HIVRU","chapter":"7","verse":"28","text":"Na'ankure kasegemo'a hanavezami omane ugagota pristi vahe huhamprizmante. Hianagi Anumzamo'a huvempa hunte'nea kemo'a kasegemofo amefi'a e'neana, Agri'a Ne'mofavremo mikazana emeri knare'zantfa nehuno manivava hugahie."}]}