{"data":[{"book":"HIVRU","chapter":"9","verse":"1","text":"Hagi korapa hagerafi huvempa kemofona mono hu trake'a megeno mono hunte seli mono nona ama mopafina me'ne."},{"book":"HIVRU","chapter":"9","verse":"2","text":"Seli mono nompina tarefi hunaragintene. Ese'ma hunaragintepinka tavima rekru hunte azota megeno, nezante sipa megeno ana agofetura breti me'ne. E'i anama hunaragi ante'neama'agura ruotge hu'ne hu'za nehaze."},{"book":"HIVRU","chapter":"9","verse":"3","text":"Hagi anantera tavrave tafizageno amefiga'agura ruotage huno ruotge hu'ne hu'za hu'naze."},{"book":"HIVRU","chapter":"9","verse":"4","text":"Anampinka mananentake'za kre manavu ita korire tro huntenaza megeno, erihagerefi huvempe ke hu'za nehazaza vogisi zafareti trohu'naza me'ne. Ana vogisimofona agu'afina korire trohunaza kavofi mana neza megeno, Aroni azompare agatama hagenea megeno, hagerafi huvempama hu'nea kasegea haverera me'ne."},{"book":"HIVRU","chapter":"9","verse":"5","text":"Ana vogisimofo agofetura kumimofo nona huno apasezane, korireti tare masanentake ankero tro huntegeno, zanagekonanu rutareke ana vogisia refitakeno me'ne. Hianagi menina ana miko'zamofo agafa'a eri ama osugahue."},{"book":"HIVRU","chapter":"9","verse":"6","text":"E'i ana zantamima ese hunaragintepima noma'arema eriante fatgoma hutegeno, pristi vahe'mo'za mareriza atiramiza hu'za mono eri'zana e'nerize."},{"book":"HIVRU","chapter":"9","verse":"7","text":"Hianagi ugagota pristi ne'moke mago kafumofona, magoke kna zupa seli mono nomofo agu'afinka hunaragi antegeno ruotge huno, ruotge hu'nefinka, agra kumite'ene vahe'mo'za kefoza nehu'ne hu'za ontahine'za nehaza kumi apase kora erino unefre. (Lev-Pri 16:)"},{"book":"HIVRU","chapter":"9","verse":"8","text":"E'i ana avu'avazampinti Ruotge Avamumo'a eriama huno seli nomofo kafanteti ufreta Anumzamofonte vu'zama me'nesigeno'a Anumzamofoma keno antahinoma hu'zamo'a amuho hugahie hu'ne."},{"book":"HIVRU","chapter":"9","verse":"9","text":"E'i ana seli mono nomo'a menima fore'ma haniaza taveri hu'ne. Na'ankure pristi vahe'mo'zama kre sramanama vazazamo'a zamagu zmagesafima me'nea antahintahizazmia zamazeri amara osugahie."},{"book":"HIVRU","chapter":"9","verse":"10","text":"Na'ankure ama ana avu'avazamo'a ne'za nezane ti nezane, tagiama tazama sesema huzamofonkuke nehuno, amegazama atupa'a knafima vagaresigeno'a, knarezama esiazanku hu'ne."},{"book":"HIVRU","chapter":"9","verse":"11","text":"Ana hu'negu Kraisi'a ana miko knare zantamima esiazamofo Ugagota Pristi Ne' mani'ne. Agra monafinka mago vahe'mofo azamo tro osigeno, knarezantfa hu'nea seli nompi ufrene."},{"book":"HIVRU","chapter":"9","verse":"12","text":"Hagi magoke zupa miko knama kresramnama vuzankura Kraisi'a korana erino ruotge huno ruotge hu'nefinka ufrene. Hianagi e'i ana korana memene anenta kaomofo koranompage, Agra'a koranuti tagu'vazino mani vavama hanunkura mizasene."},{"book":"HIVRU","chapter":"9","verse":"13","text":"Ko avu'avapina meme koranki, bulimakaomofo koranki a' kasefa kaomofo tevefi krenaza osa'areti, pehenama hu'nesafintira zamazeri agru hugahie hu'za hu'naze."},{"book":"HIVRU","chapter":"9","verse":"14","text":"Hagi tamagesa antahiho, Kraisi koramo'a razankrefa me'neankino, fri avu'avazama nehunkeno tagutagesa azeri agru higeta, kasefa huno mani'nea Anumzamofona monora hunentone. Na'ankure manivava Avamumofo hankavere, Kraisi'a kefozama'a omne ne'mo, Anumzamofontera Agra'a avufga tagri kumikura aguza rune."},{"book":"HIVRU","chapter":"9","verse":"15","text":"E'i ana agafare Kraisi'a vahe'mokizmine Anumzamofo amu'no nera kasefa hagerafi huvempa kea mani'ne. Ana hu'negu huhamprima zmantene'mo'za vahe'mo'za Anumzamo manivava maniza erisinti haregahaze hu'neazana erigahaze. Na'ankure Kraisi'a frino, kotema hagerafi kefi manine'za kumima hu'nazana kumizmia mizasezmanteno katufe zmante'ne."},{"book":"HIVRU","chapter":"9","verse":"16","text":"Mago vahe'mo'ma frisigeno fenozama'ama henkama erisinti haregahie huntenenimo'a, avegante'nenigeno ana nemo'a fritenkeno, ana zama'a erisinti haregahie."},{"book":"HIVRU","chapter":"9","verse":"17","text":"Na'ankure frisugenka erisantima haregahane hu'ne'mo'ma frisigeno, erisantima haresimo'a amne erigahie. Hagi amigahuema hunesimoma kasefa huno maninesigeno'a, magore huno anazama erisanti haregahane huno hunesizana e'origahie."},{"book":"HIVRU","chapter":"9","verse":"18","text":"E'i ana agafare zagagafamofo korantetira kote hagerafi huvempa kemofo eri hanaveti'naze."},{"book":"HIVRU","chapter":"9","verse":"19","text":"Na'ankure Mosesema Anumzamofo kasegema hamprinoma vahe'ma nezamasino'a, anenta bulimakaomofo korane mememofo korana tine eri hava huteno, erino hisopue nehia trazamofo aninareti'ene koranke hu'nea sipisipi azokateti Anumzamofo kasege me'nea avontafete'ene vahetera, ana korana rutari hu'ne."},{"book":"HIVRU","chapter":"9","verse":"20","text":"Huteno anage huno zamasmine, Ama koramo'a Anumzamo'ma hagerafi huvempa kema hiho huno tagrima hurante'nea eri hanavenetie.  (Diu-Kas 24:8)"},{"book":"HIVRU","chapter":"9","verse":"21","text":"Ana kanteke, anahukna huno korana seli mono nonte'ene kresramnama nevaza eriza zantamintera rutri huntene."},{"book":"HIVRU","chapter":"9","verse":"22","text":"Mosese kasegemo'ma hu'nea kanteke, tamage huno ana mikozamo'a korantetike sesehu agru hugahie. Na'ankure mago zaga aheno korana erifegu otreresina kumima atrentezana omaneresine. (Diu-Kas 24:6-8.)"},{"book":"HIVRU","chapter":"9","verse":"23","text":"E'ina hu'negu ama mopafi seli mono none agu'afima me'nea zantaminena, monafinkama me'neazamofo avamezane, zaga kfamofo koranteti azeri agru hugahie. Hianagi tamage zama monafinkama me'nea zantamina azeri agruma husaniana, zaga kfamofo korama ageterenea koranteti azeri agru hugahie."},{"book":"HIVRU","chapter":"9","verse":"24","text":"Na'ankure Kraisi'a vahe'mo azanu ki'nea mono nompina uofrene. Hagi mona kumapi tagriku huno Anumzamofontera amuno nera mani'ne. Mono hunte'naku kintenaza mono nompi Agra uofre'ne. Na'ankure monafinka me'nea mono nomofo avame'zane."},{"book":"HIVRU","chapter":"9","verse":"25","text":"Hagi e'ima ufreneana, Agra'a avufgama aguzama ru'neana, ama mopafi pristi vahe'mo'zama kafugu kafugu magoke knage'za ruotge hune hu'za nehazafi, zaga kfamofo kora eri'za ufre'za kresramana vuvava hazanknara osu'ne."},{"book":"HIVRU","chapter":"9","verse":"26","text":"Hanki anara hugara hu'nesiana, ama mopama tro'ma huneregatira fri vava huno visine. Hianagi anara osu'ne. Kumimofo hanavema eri atrenaku, Agra'a avufga tagrikure huno vagare knafi avufga agu'za runo magoke zupa, ana maka knamofonkura fri'ne."},{"book":"HIVRU","chapter":"9","verse":"27","text":"Hu'negu vahe'mofonku'ma hunteneana, magoke zupa fritesuno'a kegagarera otigahie huno huntene."},{"book":"HIVRU","chapter":"9","verse":"28","text":"Hu'negu Kraisi'a magoke zupa frino rama'a vahe kumira eritrezamtene. Agrama henkama esu'no'a kumiti eritrerante'nakura omegahianki, Agriku'ma tusiza hu'za avegama ante'namokizmi zmahokeno zmavrenaku egahie."}]}