{"data":[{"book":"Hesabu","chapter":"22","verse":"1","text":"Kisha Waisraeli wakasafiri katika tambarare za Moabu na kupiga kambi kando ya Mto Yordani, ngʼambo ya Yeriko."},{"book":"Hesabu","chapter":"22","verse":"2","text":"Basi Balaki mwana wa Sipori, aliona mambo yale yote ambayo Israeli aliwatendea Waamori,"},{"book":"Hesabu","chapter":"22","verse":"3","text":"Moabu aliogopa, kwa kuwa walikuwepo watu wengi sana. Hakika, Moabu alijawa na hofu kubwa kwa sababu ya Waisraeli."},{"book":"Hesabu","chapter":"22","verse":"4","text":"Wamoabu wakawaambia wazee wa Midiani, “Umati huu wa watu unakwenda kuramba kila kitu kinachotuzunguka, kama maksai arambavyo majani ya shambani.”"},{"book":"Hesabu","chapter":"22","verse":"5","text":"akatuma wajumbe kwenda kumwita Balaamu mwana wa Beori, ambaye alikuwa huko Pethori, karibu na Mto Frati, katika nchi yake ya kuzaliwa. Balaki akasema:"},{"book":"Hesabu","chapter":"22","verse":"6","text":"Sasa uje kuwalaani watu hawa, kwa kuwa wana nguvu sana kuniliko. Kisha huenda nikaweza kuwashinda na kuwatoa nje ya nchi. Kwa kuwa ninajua kwamba, wale unaowabariki wanabarikiwa na wale unaowalaani wanalaaniwa.”"},{"book":"Hesabu","chapter":"22","verse":"7","text":"Wazee wa Moabu na wa Midiani wakaondoka, wakiwa wamechukua ada ya uaguzi. Walipokwenda kwa Balaamu, wakamweleza kile Balaki alikuwa amesema."},{"book":"Hesabu","chapter":"22","verse":"8","text":"Balaamu akawaambia, “Mlale hapa usiku huu, nami nitawaletea jibu lile Bwana atakalonipa.” Kwa hiyo wakuu wa Moabu wakakaa naye."},{"book":"Hesabu","chapter":"22","verse":"9","text":"Mungu akamjia Balaamu na kumuuliza, “Watu gani hawa walio pamoja nawe?”"},{"book":"Hesabu","chapter":"22","verse":"10","text":"Balaamu akamwambia Mungu, “Balaki mwana wa Sipori, mfalme wa Moabu, alinipelekea ujumbe huu:"},{"book":"Hesabu","chapter":"22","verse":"11","text":"‘Taifa ambalo limekuja kutoka Misri limefunika uso wa nchi. Sasa uje unilaanie hao watu. Kisha huenda nitaweza kupigana nao na kuwafukuza.’ ”"},{"book":"Hesabu","chapter":"22","verse":"12","text":"Lakini Bwana akamwambia Balaamu, “Usiende pamoja nao. Hupaswi kulaani watu hao, kwa kuwa wamebarikiwa.”"},{"book":"Hesabu","chapter":"22","verse":"13","text":"Asubuhi iliyofuata Balaamu akaamka, akawaambia wakuu wa Balaki, “Rudini katika nchi yenu, kwa kuwa Bwana amenikataza nisiende pamoja nanyi.”"},{"book":"Hesabu","chapter":"22","verse":"14","text":"Kwa hiyo wakuu wa Moabu wakarudi kwa Balaki na kumwambia, “Balaamu amekataa kuja pamoja nasi.”"},{"book":"Hesabu","chapter":"22","verse":"15","text":"Kisha Balaki akatuma wakuu wengine, wengi zaidi na wanaoheshimiwa zaidi kuliko wale wa kwanza."},{"book":"Hesabu","chapter":"22","verse":"16","text":"Wakafika kwa Balaamu na kumwambia:"},{"book":"Hesabu","chapter":"22","verse":"17","text":"kwa sababu nitakulipa vizuri sana na kufanya lolote usemalo. Njoo unilaanie watu hawa.”"},{"book":"Hesabu","chapter":"22","verse":"18","text":"Lakini Balaamu akawajibu, “Hata kama Balaki angenipa jumba lake la kifalme likiwa limejazwa fedha na dhahabu, singeweza kufanya kitu chochote kikubwa au kidogo ili kutenda kitu nje ya agizo la Bwana Mungu wangu."},{"book":"Hesabu","chapter":"22","verse":"19","text":"Mlale hapa usiku huu kama wale wengine walivyofanya, nami nitatafuta ni nini kingine Bwana atakachoniambia.”"},{"book":"Hesabu","chapter":"22","verse":"20","text":"Usiku ule Bwana akamjia Balaamu na kumwambia, “Kwa kuwa watu hawa wamekuja kukuita wewe, nenda nao, lakini ufanye tu lile nitakalokuambia.”"},{"book":"Hesabu","chapter":"22","verse":"21","text":"Balaamu akaamka asubuhi, akatandika punda wake akaenda pamoja na wakuu wa Moabu."},{"book":"Hesabu","chapter":"22","verse":"22","text":"Lakini Mungu alikasirika sana alipokwenda, naye malaika wa Bwana akasimama barabarani kumpinga. Balaamu alikuwa amepanda punda wake, na watumishi wake wawili walikuwa pamoja naye."},{"book":"Hesabu","chapter":"22","verse":"23","text":"Wakati punda alipomwona malaika wa Bwana akiwa amesimama barabarani akiwa na upanga uliofutwa mkononi mwake, punda akageukia upande kuelekea shambani. Balaamu akampiga ili amrudishe barabarani."},{"book":"Hesabu","chapter":"22","verse":"24","text":"Ndipo malaika wa Bwana akasimama katika njia nyembamba iliyo kati ya mashamba mawili ya mizabibu, yakiwa na kuta pande zote mbili."},{"book":"Hesabu","chapter":"22","verse":"25","text":"Punda alipomwona malaika wa Bwana, alijisukumiza karibu na ukuta, na kugandamiza mguu wa Balaamu ukutani. Ndipo Balaamu akampiga tena punda."},{"book":"Hesabu","chapter":"22","verse":"26","text":"Kisha malaika wa Bwana akaendelea mbele na kusimama mahali pembamba ambapo hapakuwepo nafasi ya kugeuka, upande wa kulia wala wa kushoto."},{"book":"Hesabu","chapter":"22","verse":"27","text":"Punda alipomwona malaika wa Bwana, alilala chini Balaamu angali amempanda, naye Balaamu akakasirika na kumpiga kwa fimbo yake."},{"book":"Hesabu","chapter":"22","verse":"28","text":"Kisha Bwana akakifungua kinywa cha punda, akamwambia Balaamu, “Nimekutendea nini kinachokufanya unipige mara hizi tatu?”"},{"book":"Hesabu","chapter":"22","verse":"29","text":"Balaamu akamjibu punda, “Umenifanya mjinga! Kama ningelikuwa na upanga mkononi mwangu, ningelikuua sasa hivi.”"},{"book":"Hesabu","chapter":"22","verse":"30","text":"Punda akamwambia Balaamu, “Je, mimi si punda wako mwenyewe, ambaye umenipanda siku zote, hadi leo? Je, nimekuwa na tabia ya kufanya hivi kwako?”"},{"book":"Hesabu","chapter":"22","verse":"31","text":"Kisha Bwana akafungua macho ya Balaamu, naye akamwona malaika wa Bwana amesimama barabarani akiwa ameufuta upanga wake. Balaamu akainama, akaanguka kifudifudi."},{"book":"Hesabu","chapter":"22","verse":"32","text":"Malaika wa Bwana akamuuliza Balaamu, “Kwa nini umempiga punda wako mara tatu hizi? Nimekuja kukuzuia kwa sababu njia yako imepotoka mbele yangu."},{"book":"Hesabu","chapter":"22","verse":"33","text":"Punda aliniona na kunikwepa mara hizi tatu. Kama punda hangenikwepa, hakika ningekuwa nimeshakuua sasa, lakini ningemwacha punda hai.”"},{"book":"Hesabu","chapter":"22","verse":"34","text":"Balaamu akamwambia malaika wa Bwana, “Nimetenda dhambi. Sikutambua kuwa umesimama barabarani kunizuia. Basi kama haikupendezi, nitarudi.”"},{"book":"Hesabu","chapter":"22","verse":"35","text":"Malaika wa Bwana akamwambia Balaamu, “Uende na watu hao, lakini useme tu lile nikuambialo.” Kwa hiyo Balaamu akaenda na wale wakuu wa Balaki."},{"book":"Hesabu","chapter":"22","verse":"36","text":"Balaki aliposikia kuwa Balaamu anakuja, akatoka kumlaki katika mji wa Moabu, katika mpaka wa Arnoni, ukingoni mwa nchi yake."},{"book":"Hesabu","chapter":"22","verse":"37","text":"Balaki akamwambia Balaamu, “Je, sikukupelekea jumbe za haraka? Kwa nini hukuja kwangu? Hivi kweli mimi siwezi kukulipa?”"},{"book":"Hesabu","chapter":"22","verse":"38","text":"Balaamu akajibu, “Vema, sasa nimekuja kwako. Lakini kwani nina uwezo wa kusema tu chochote? Ni lazima niseme tu kile ambacho Mungu ataweka kinywani mwangu.”"},{"book":"Hesabu","chapter":"22","verse":"39","text":"Kisha Balaamu alikwenda na Balaki mpaka Kiriath-Husothi."},{"book":"Hesabu","chapter":"22","verse":"40","text":"Balaki akatoa dhabihu ya ngʼombe na kondoo; baadhi yake akampa Balaamu na wakuu waliokuwa pamoja naye."},{"book":"Hesabu","chapter":"22","verse":"41","text":"Asubuhi iliyofuata Balaki akamchukua Balaamu mpaka Bamoth-Baali, na kutoka huko Balaamu akawaona baadhi ya watu."}]}