{"data":[{"book":"1 కరిన్థినః","chapter":"8","verse":"1","text":"దేవప్రసాదే సర్వ్వేషామ్ అస్మాకం జ్ఞానమాస్తే తద్వయం విద్మః| తథాపి జ్ఞానం గర్వ్వం జనయతి కిన్తు ప్రేమతో నిష్ఠా జాయతే|"},{"book":"1 కరిన్థినః","chapter":"8","verse":"2","text":"అతః కశ్చన యది మన్యతే మమ జ్ఞానమాస్త ఇతి తర్హి తేన యాదృశం జ్ఞానం చేష్టితవ్యం తాదృశం కిమపి జ్ఞానమద్యాపి న లబ్ధం|"},{"book":"1 కరిన్థినః","chapter":"8","verse":"3","text":"కిన్తు య ఈశ్వరే ప్రీయతే స ఈశ్వరేణాపి జ్ఞాయతే|"},{"book":"1 కరిన్థినః","chapter":"8","verse":"4","text":"దేవతాబలిప్రసాదభక్షణే వయమిదం విద్మో యత్ జగన్మధ్యే కోఽపి దేవో న విద్యతే, ఏకశ్చేశ్వరో ద్వితీయో నాస్తీతి|"},{"book":"1 కరిన్థినః","chapter":"8","verse":"5","text":"స్వర్గే పృథివ్యాం వా యద్యపి కేషుచిద్ ఈశ్వర ఇతి నామారోప్యతే తాదృశాశ్చ బహవ ఈశ్వరా బహవశ్చ ప్రభవో విద్యన్తే"},{"book":"1 కరిన్థినః","chapter":"8","verse":"6","text":"తథాప్యస్మాకమద్వితీయ ఈశ్వరః స పితా యస్మాత్ సర్వ్వేషాం యదర్థఞ్చాస్మాకం సృష్టి ర్జాతా, అస్మాకఞ్చాద్వితీయః ప్రభుః స యీశుః ఖ్రీష్టో యేన సర్వ్వవస్తూనాం యేనాస్మాకమపి సృష్టిః కృతా|"},{"book":"1 కరిన్థినః","chapter":"8","verse":"7","text":"అధికన్తు జ్ఞానం సర్వ్వేషాం నాస్తి యతః కేచిదద్యాపి దేవతాం సమ్మన్య దేవప్రసాదమివ తద్ భక్ష్యం భుఞ్జతే తేన దుర్బ్బలతయా తేషాం స్వాన్తాని మలీమసాని భవన్తి|"},{"book":"1 కరిన్థినః","chapter":"8","verse":"8","text":"కిన్తు భక్ష్యద్రవ్యాద్ వయమ్ ఈశ్వరేణ గ్రాహ్యా భవామస్తన్నహి యతో భుఙ్క్త్వా వయముత్కృష్టా న భవామస్తద్వదభుఙ్క్త్వాప్యపకృష్టా న భవామః|"},{"book":"1 కరిన్థినః","chapter":"8","verse":"9","text":"అతో యుష్మాకం యా క్షమతా సా దుర్బ్బలానామ్ ఉన్మాథస్వరూపా యన్న భవేత్ తదర్థం సావధానా భవత|"},{"book":"1 కరిన్థినః","chapter":"8","verse":"10","text":"యతో జ్ఞానవిశిష్టస్త్వం యది దేవాలయే ఉపవిష్టః కేనాపి దృశ్యసే తర్హి తస్య దుర్బ్బలస్య మనసి కిం ప్రసాదభక్షణ ఉత్సాహో న జనిష్యతే?"},{"book":"1 కరిన్థినః","chapter":"8","verse":"11","text":"తథా సతి యస్య కృతే ఖ్రీష్టో మమార తవ స దుర్బ్బలో భ్రాతా తవ జ్ఞానాత్ కిం న వినంక్ష్యతి?"},{"book":"1 కరిన్థినః","chapter":"8","verse":"12","text":"ఇత్యనేన ప్రకారేణ భ్రాతృణాం విరుద్ధమ్ అపరాధ్యద్భిస్తేషాం దుర్బ్బలాని మనాంసి వ్యాఘాతయద్భిశ్చ యుష్మాభిః ఖ్రీష్టస్య వైపరీత్యేనాపరాధ్యతే|"},{"book":"1 కరిన్థినః","chapter":"8","verse":"13","text":"అతో హేతోః పిశితాశనం యది మమ భ్రాతు ర్విఘ్నస్వరూపం భవేత్ తర్హ్యహం యత్ స్వభ్రాతు ర్విఘ్నజనకో న భవేయం తదర్థం యావజ్జీవనం పిశితం న భోక్ష్యే|"}]}