{"data":[{"book":"মথিঃ","chapter":"18","verse":"1","text":"তদানীং শিষ্যা যীশোঃ সমীপমাগত্য পৃষ্টৱন্তঃ স্ৱর্গরাজ্যে কঃ শ্রেষ্ঠঃ?"},{"book":"মথিঃ","chapter":"18","verse":"2","text":"ততো যীশুঃ ক্ষুদ্রমেকং বালকং স্ৱসমীপমানীয তেষাং মধ্যে নিধায জগাদ,"},{"book":"মথিঃ","chapter":"18","verse":"3","text":"যুষ্মানহং সত্যং ব্রৱীমি, যূযং মনোৱিনিমযেন ক্ষুদ্রবালৱৎ ন সন্তঃ স্ৱর্গরাজ্যং প্রৱেষ্টুং ন শক্নুথ|"},{"book":"মথিঃ","chapter":"18","verse":"4","text":"যঃ কশ্চিদ্ এতস্য ক্ষুদ্রবালকস্য সমমাত্মানং নম্রীকরোতি, সএৱ স্ৱর্গরাজযে শ্রেষ্ঠঃ|"},{"book":"মথিঃ","chapter":"18","verse":"5","text":"যঃ কশ্চিদ্ এতাদৃশং ক্ষুদ্রবালকমেকং মম নাম্নি গৃহ্লাতি, স মামেৱ গৃহ্লাতি|"},{"book":"মথিঃ","chapter":"18","verse":"6","text":"কিন্তু যো জনো মযি কৃতৱিশ্ৱাসানামেতেষাং ক্ষুদ্রপ্রাণিনাম্ একস্যাপি ৱিধ্নিং জনযতি, কণ্ঠবদ্ধপেষণীকস্য তস্য সাগরাগাধজলে মজ্জনং শ্রেযঃ|"},{"book":"মথিঃ","chapter":"18","verse":"7","text":"ৱিঘ্নাৎ জগতঃ সন্তাপো ভৱিষ্যতি, ৱিঘ্নোঽৱশ্যং জনযিষ্যতে, কিন্তু যেন মনুজেন ৱিঘ্নো জনিষ্যতে তস্যৈৱ সন্তাপো ভৱিষ্যতি|"},{"book":"মথিঃ","chapter":"18","verse":"8","text":"তস্মাৎ তৱ করশ্চরণো ৱা যদি ৎৱাং বাধতে, তর্হি তং ছিত্ত্ৱা নিক্ষিপ, দ্ৱিকরস্য দ্ৱিপদস্য ৱা তৱানপ্তৱহ্নৌ নিক্ষেপাৎ, খঞ্জস্য ৱা ছিন্নহস্তস্য তৱ জীৱনে প্রৱেশো ৱরং|"},{"book":"মথিঃ","chapter":"18","verse":"9","text":"অপরং তৱ নেত্রং যদি ৎৱাং বাধতে, তর্হি তদপ্যুৎপাৱ্য নিক্ষিপ, দ্ৱিনেত্রস্য নরকাগ্নৌ নিক্ষেপাৎ কাণস্য তৱ জীৱনে প্রৱেশো ৱরং|"},{"book":"মথিঃ","chapter":"18","verse":"10","text":"তস্মাদৱধদ্ধং, এতেষাং ক্ষুদ্রপ্রাণিনাম্ একমপি মা তুচ্ছীকুরুত,"},{"book":"মথিঃ","chapter":"18","verse":"11","text":"যতো যুষ্মানহং তথ্যং ব্রৱীমি, স্ৱর্গে তেষাং দূতা মম স্ৱর্গস্থস্য পিতুরাস্যং নিত্যং পশ্যন্তি| এৱং যে যে হারিতাস্তান্ রক্ষিতুং মনুজপুত্র আগচ্ছৎ|"},{"book":"মথিঃ","chapter":"18","verse":"12","text":"যূযমত্র কিং ৱিৱিংগ্ঘ্ৱে? কস্যচিদ্ যদি শতং মেষাঃ সন্তি, তেষামেকো হার্য্যতে চ, তর্হি স একোনশতং মেষান্ ৱিহায পর্ৱ্ৱতং গৎৱা তং হারিতমেকং কিং ন মৃগযতে?"},{"book":"মথিঃ","chapter":"18","verse":"13","text":"যদি চ কদাচিৎ তন্মেষোদ্দেশং লমতে, তর্হি যুষ্মানহং সত্যং কথযামি, সোঽৱিপথগামিভ্য একোনশতমেষেভ্যোপি তদেকহেতোরধিকম্ আহ্লাদতে|"},{"book":"মথিঃ","chapter":"18","verse":"14","text":"তদ্ৱদ্ এতেষাং ক্ষুদ্রপ্রাএिনাম্ একোপি নশ্যতীতি যুষ্মাকং স্ৱর্গস্থপিতু র্নাভিমতম্|"},{"book":"মথিঃ","chapter":"18","verse":"15","text":"যদ্যপি তৱ ভ্রাতা ৎৱযি কিমপ্যপরাধ্যতি, তর্হি গৎৱা যুৱযোর্দ্ৱযোঃ স্থিতযোস্তস্যাপরাধং তং জ্ঞাপয| তত্র স যদি তৱ ৱাক্যং শৃণোতি, তর্হি ৎৱং স্ৱভ্রাতরং প্রাপ্তৱান্,"},{"book":"মথিঃ","chapter":"18","verse":"16","text":"কিন্তু যদি ন শৃণোতি, তর্হি দ্ৱাভ্যাং ত্রিভি র্ৱা সাক্ষীভিঃ সর্ৱ্ৱং ৱাক্যং যথা নিশ্চিতং জাযতে, তদর্থম্ একং দ্ৱৌ ৱা সাক্ষিণৌ গৃহীৎৱা যাহি|"},{"book":"মথিঃ","chapter":"18","verse":"17","text":"তেন স যদি তযো র্ৱাক্যং ন মান্যতে, তর্হি সমাজং তজ্জ্ঞাপয, কিন্তু যদি সমাজস্যাপি ৱাক্যং ন মান্যতে,তর্হি স তৱ সমীপে দেৱপূজকইৱ চণ্ডালইৱ চ ভৱিষ্যতি|"},{"book":"মথিঃ","chapter":"18","verse":"18","text":"অহং যুষ্মান্ সত্যং ৱদামি, যুষ্মাভিঃ পৃথিৱ্যাং যদ্ বধ্যতে তৎ স্ৱর্গে ভংৎস্যতে; মেদিন্যাং যৎ ভোচ্যতে, স্ৱর্গেঽপি তৎ মোক্ষ্যতে|"},{"book":"মথিঃ","chapter":"18","verse":"19","text":"পুনরহং যুষ্মান্ ৱদামি, মেদিন্যাং যুষ্মাকং যদি দ্ৱাৱেকৱাক্যীভূয কিঞ্চিৎ প্রার্থযেতে, তর্হি মম স্ৱর্গস্থপিত্রা তৎ তযোঃ কৃতে সম্পন্নং ভৱিষ্যতি|"},{"book":"মথিঃ","chapter":"18","verse":"20","text":"যতো যত্র দ্ৱৌ ত্রযো ৱা মম নান্নি মিলন্তি, তত্রৈৱাহং তেষাং মধ্যেঽস্মি|"},{"book":"মথিঃ","chapter":"18","verse":"21","text":"তদানীং পিতরস্তৎসমীপমাগত্য কথিতৱান্ হে প্রভো, মম ভ্রাতা মম যদ্যপরাধ্যতি, তর্হি তং কতিকৃৎৱঃ ক্ষমিষ্যে?"},{"book":"মথিঃ","chapter":"18","verse":"22","text":"কিং সপ্তকৃৎৱঃ? যীশুস্তং জগাদ, ৎৱাং কেৱলং সপ্তকৃৎৱো যাৱৎ ন ৱদামি, কিন্তু সপ্তত্যা গুণিতং সপ্তকৃৎৱো যাৱৎ|"},{"book":"মথিঃ","chapter":"18","verse":"23","text":"অপরং নিজদাসৈঃ সহ জিগণযিষুঃ কশ্চিদ্ রাজেৱ স্ৱর্গরাজযং|"},{"book":"মথিঃ","chapter":"18","verse":"24","text":"আরব্ধে তস্মিন্ গণনে সার্দ্ধসহস্রমুদ্রাপূরিতানাং দশসহস্রপুটকানাম্ একোঽঘমর্ণস্তৎসমক্ষমানাযি|"},{"book":"মথিঃ","chapter":"18","verse":"25","text":"তস্য পরিশোধনায দ্রৱ্যাভাৱাৎ পরিশোধনার্থং স তদীযভার্য্যাপুত্রাদিসর্ৱ্ৱস্ৱঞ্চ ৱিক্রীযতামিতি তৎপ্রভুরাদিদেশ|"},{"book":"মথিঃ","chapter":"18","verse":"26","text":"তেন স দাসস্তস্য পাদযোঃ পতন্ প্রণম্য কথিতৱান্ , হে প্রভো ভৱতা ঘৈর্য্যে কৃতে মযা সর্ৱ্ৱং পরিশোধিষ্যতে|"},{"book":"মথিঃ","chapter":"18","verse":"27","text":"তদানীং দাসস্য প্রভুঃ সকরুণঃ সন্ সকলর্ণং ক্ষমিৎৱা তং তত্যাজ|"},{"book":"মথিঃ","chapter":"18","verse":"28","text":"কিন্তু তস্মিন্ দাসে বহি র্যাতে, তস্য শতং মুদ্রাচতুর্থাংশান্ যো ধারযতি, তং সহদাসং দৃষ্দ্ৱা তস্য কণ্ঠং নিষ্পীড্য গদিতৱান্, মম যৎ প্রাপ্যং তৎ পরিশোধয|"},{"book":"মথিঃ","chapter":"18","verse":"29","text":"তদা তস্য সহদাসস্তৎপাদযোঃ পতিৎৱা ৱিনীয বভাষে, ৎৱযা ধৈর্য্যে কৃতে মযা সর্ৱ্ৱং পরিশোধিষ্যতে|"},{"book":"মথিঃ","chapter":"18","verse":"30","text":"তথাপি স তৎ নাঙগীকৃত্য যাৱৎ সর্ৱ্ৱমৃণং ন পরিশোধিতৱান্ তাৱৎ তং কারাযাং স্থাপযামাস|"},{"book":"মথিঃ","chapter":"18","verse":"31","text":"তদা তস্য সহদাসাস্তস্যৈতাদৃগ্ আচরণং ৱিলোক্য প্রভোঃ সমীপং গৎৱা সর্ৱ্ৱং ৱৃত্তান্তং নিৱেদযামাসুঃ|"},{"book":"মথিঃ","chapter":"18","verse":"32","text":"তদা তস্য প্রভুস্তমাহূয জগাদ, রে দুষ্ট দাস, ৎৱযা মৎসন্নিধৌ প্রার্থিতে মযা তৱ সর্ৱ্ৱমৃণং ত্যক্তং;"},{"book":"মথিঃ","chapter":"18","verse":"33","text":"যথা চাহং ৎৱযি করুণাং কৃতৱান্, তথৈৱ ৎৱৎসহদাসে করুণাকরণং কিং তৱ নোচিতং?"},{"book":"মথিঃ","chapter":"18","verse":"34","text":"ইতি কথযিৎৱা তস্য প্রভুঃ ক্রুদ্ধ্যন্ নিজপ্রাপ্যং যাৱৎ স ন পরিশোধিতৱান্, তাৱৎ প্রহারকানাং করেষু তং সমর্পিতৱান্|"},{"book":"মথিঃ","chapter":"18","verse":"35","text":"যদি যূযং স্ৱান্তঃকরণৈঃ স্ৱস্ৱসহজানাম্ অপরাধান্ ন ক্ষমধ্ৱে, তর্হি মম স্ৱর্গস্যঃ পিতাপি যুষ্মান্ প্রতীত্থং করিষ্যতি|"}]}