{"data":[{"book":"মথিঃ","chapter":"20","verse":"1","text":"স্ৱর্গরাজ্যম্ এতাদৃশা কেনচিদ্ গৃহস্যেন সমং, যোঽতিপ্রভাতে নিজদ্রাক্ষাক্ষেত্রে কৃষকান্ নিযোক্তুং গতৱান্|"},{"book":"মথিঃ","chapter":"20","verse":"2","text":"পশ্চাৎ তৈঃ সাকং দিনৈকভৃতিং মুদ্রাচতুর্থাংশং নিরূপ্য তান্ দ্রাক্ষাক্ষেত্রং প্রেরযামাস|"},{"book":"মথিঃ","chapter":"20","verse":"3","text":"অনন্তরং প্রহরৈকৱেলাযাং গৎৱা হট্টে কতিপযান্ নিষ্কর্ম্মকান্ ৱিলোক্য তানৱদৎ,"},{"book":"মথিঃ","chapter":"20","verse":"4","text":"যূযমপি মম দ্রাক্ষাক্ষেত্রং যাত, যুষ্মভ্যমহং যোগ্যভৃতিং দাস্যামি, ততস্তে ৱৱ্রজুঃ|"},{"book":"মথিঃ","chapter":"20","verse":"5","text":"পুনশ্চ স দ্ৱিতীযতৃতীযযোঃ প্রহরযো র্বহি র্গৎৱা তথৈৱ কৃতৱান্|"},{"book":"মথিঃ","chapter":"20","verse":"6","text":"ততো দণ্ডদ্ৱযাৱশিষ্টাযাং ৱেলাযাং বহি র্গৎৱাপরান্ কতিপযজনান্ নিষ্কর্ম্মকান্ ৱিলোক্য পৃষ্টৱান্, যূযং কিমর্থম্ অত্র সর্ৱ্ৱং দিনং নিষ্কর্ম্মাণস্তিষ্ঠথ?"},{"book":"মথিঃ","chapter":"20","verse":"7","text":"তে প্রত্যৱদন্, অস্মান্ ন কোপি কর্মমণি নিযুংক্তে| তদানীং স কথিতৱান্, যূযমপি মম দ্রাক্ষাক্ষেত্রং যাত, তেন যোগ্যাং ভৃতিং লপ্স্যথ|"},{"book":"মথিঃ","chapter":"20","verse":"8","text":"তদনন্তরং সন্ধ্যাযাং সত্যাং সএৱ দ্রাক্ষাক্ষেত্রপতিরধ্যক্ষং গদিৱান্, কৃষকান্ আহূয শেষজনমারভ্য প্রথমং যাৱৎ তেভ্যো ভৃতিং দেহি|"},{"book":"মথিঃ","chapter":"20","verse":"9","text":"তেন যে দণ্ডদ্ৱযাৱস্থিতে সমাযাতাস্তেষাম্ একৈকো জনো মুদ্রাচতুর্থাংশং প্রাপ্নোৎ|"},{"book":"মথিঃ","chapter":"20","verse":"10","text":"তদানীং প্রথমনিযুক্তা জনা আগত্যানুমিতৱন্তো ৱযমধিকং প্রপ্স্যামঃ, কিন্তু তৈরপি মুদ্রাচতুর্থাংশোঽলাভি|"},{"book":"মথিঃ","chapter":"20","verse":"11","text":"ততস্তে তং গৃহীৎৱা তেন ক্ষেত্রপতিনা সাকং ৱাগ্যুদ্ধং কুর্ৱ্ৱন্তঃ কথযামাসুঃ,"},{"book":"মথিঃ","chapter":"20","verse":"12","text":"ৱযং কৃৎস্নং দিনং তাপক্লেশৌ সোঢৱন্তঃ, কিন্তু পশ্চাতাযা সে জনা দণ্ডদ্ৱযমাত্রং পরিশ্রান্তৱন্তস্তেঽস্মাভিঃ সমানাংশাঃ কৃতাঃ|"},{"book":"মথিঃ","chapter":"20","verse":"13","text":"ততঃ স তেষামেকং প্রত্যুৱাচ, হে ৱৎস, মযা ৎৱাং প্রতি কোপ্যন্যাযো ন কৃতঃ কিং ৎৱযা মৎসমক্ষং মুদ্রাচতুর্থাংশো নাঙ্গীকৃতঃ?"},{"book":"মথিঃ","chapter":"20","verse":"14","text":"তস্মাৎ তৱ যৎ প্রাপ্যং তদাদায যাহি, তুভ্যং যতি, পশ্চাতীযনিযুক্তলোকাযাপি ততি দাতুমিচ্ছামি|"},{"book":"মথিঃ","chapter":"20","verse":"15","text":"স্ৱেচ্ছযা নিজদ্রৱ্যৱ্যৱহরণং কিং মযা ন কর্ত্তৱ্যং? মম দাতৃৎৱাৎ ৎৱযা কিম্ ঈর্ষ্যাদৃষ্টিঃ ক্রিযতে?"},{"book":"মথিঃ","chapter":"20","verse":"16","text":"ইত্থম্ অগ্রীযলোকাঃ পশ্চতীযা ভৱিষ্যন্তি, পশ্চাতীযজনাশ্চগ্রীযা ভৱিষ্যন্তি, অহূতা বহৱঃ কিন্ত্ৱল্পে মনোভিলষিতাঃ|"},{"book":"মথিঃ","chapter":"20","verse":"17","text":"তদনন্তরং যীশু র্যিরূশালম্নগরং গচ্ছন্ মার্গমধ্যে শিষ্যান্ একান্তে ৱভাষে,"},{"book":"মথিঃ","chapter":"20","verse":"18","text":"পশ্য ৱযং যিরূশালম্নগরং যামঃ, তত্র প্রধানযাজকাধ্যাপকানাং করেষু মনুষ্যপুত্রঃ সমর্পিষ্যতে;"},{"book":"মথিঃ","chapter":"20","verse":"19","text":"তে চ তং হন্তুমাজ্ঞাপ্য তিরস্কৃত্য ৱেত্রেণ প্রহর্ত্তুং ক্রুশে ধাতযিতুঞ্চান্যদেশীযানাং করেষু সমর্পযিষ্যন্তি, কিন্তু স তৃতীযদিৱসে শ্মশানাদ্ উত্থাপিষ্যতে|"},{"book":"মথিঃ","chapter":"20","verse":"20","text":"তদানীং সিৱদীযস্য নারী স্ৱপুত্রাৱাদায যীশোঃ সমীপম্ এত্য প্রণম্য কঞ্চনানুগ্রহং তং যযাচে|"},{"book":"মথিঃ","chapter":"20","verse":"21","text":"তদা যীশুস্তাং প্রোক্তৱান্, ৎৱং কিং যাচসে? ততঃ সা বভাষে, ভৱতো রাজৎৱে মমানযোঃ সুতযোরেকং ভৱদ্দক্ষিণপার্শ্ৱে দ্ৱিতীযং ৱামপার্শ্ৱ উপৱেষ্টুম্ আজ্ঞাপযতু|"},{"book":"মথিঃ","chapter":"20","verse":"22","text":"যীশুঃ প্রত্যুৱাচ, যুৱাভ্যাং যদ্ যাচ্যতে, তন্ন বুধ্যতে, অহং যেন কংসেন পাস্যামি যুৱাভ্যাং কিং তেন পাতুং শক্যতে? অহঞ্চ যেন মজ্জেনেন মজ্জিষ্যে, যুৱাভ্যাং কিং তেন মজ্জযিতুং শক্যতে? তে জগদুঃ শক্যতে|"},{"book":"মথিঃ","chapter":"20","verse":"23","text":"তদা স উক্তৱান্, যুৱাং মম কংসেনাৱশ্যং পাস্যথঃ, মম মজ্জনেন চ যুৱামপি মজ্জিষ্যেথে, কিন্তু যেষাং কৃতে মত্তাতেন নিরূপিতম্ ইদং তান্ ৱিহাযান্যং কমপি মদ্দক্ষিণপার্শ্ৱে ৱামপার্শ্ৱে চ সমুপৱেশযিতুং মমাধিকারো নাস্তি|"},{"book":"মথিঃ","chapter":"20","verse":"24","text":"এতাং কথাং শ্রুৎৱান্যে দশশিষ্যাস্তৌ ভ্রাতরৌ প্রতি চুকুপুঃ|"},{"book":"মথিঃ","chapter":"20","verse":"25","text":"কিন্তু যীশুঃ স্ৱসমীপং তানাহূয জগাদ, অন্যদেশীযলোকানাং নরপতযস্তান্ অধিকুর্ৱ্ৱন্তি, যে তু মহান্তস্তে তান্ শাসতি, ইতি যূযং জানীথ|"},{"book":"মথিঃ","chapter":"20","verse":"26","text":"কিন্তু যুষ্মাকং মধ্যে ন তথা ভৱেৎ, যুষ্মাকং যঃ কশ্চিৎ মহান্ বুভূষতি, স যুষ্মান্ সেৱেত;"},{"book":"মথিঃ","chapter":"20","verse":"27","text":"যশ্চ যুষ্মাকং মধ্যে মুখ্যো বুভূষতি, স যুষ্মাকং দাসো ভৱেৎ|"},{"book":"মথিঃ","chapter":"20","verse":"28","text":"ইত্থং মনুজপুত্রঃ সেৱ্যো ভৱিতুং নহি, কিন্তু সেৱিতুং বহূনাং পরিত্রাণমূল্যার্থং স্ৱপ্রাণান্ দাতুঞ্চাগতঃ|"},{"book":"মথিঃ","chapter":"20","verse":"29","text":"অনন্তরং যিরীহোনগরাৎ তেষাং বহির্গমনসমযে তস্য পশ্চাদ্ বহৱো লোকা ৱৱ্রজুঃ|"},{"book":"মথিঃ","chapter":"20","verse":"30","text":"অপরং ৱর্ত্মপার্শ্ৱ উপৱিশন্তৌ দ্ৱাৱন্ধৌ তেন মার্গেণ যীশো র্গমনং নিশম্য প্রোচ্চৈঃ কথযামাসতুঃ, হে প্রভো দাযূদঃ সন্তান, আৱযো র্দযাং ৱিধেহি|"},{"book":"মথিঃ","chapter":"20","verse":"31","text":"ততো লোকাঃ সর্ৱ্ৱে তুষ্ণীম্ভৱতমিত্যুক্ত্ৱা তৌ তর্জযামাসুঃ; তথাপি তৌ পুনরুচ্চৈঃ কথযামাসতুঃ হে প্রভো দাযূদঃ সন্তান, আৱাং দযস্ৱ|"},{"book":"মথিঃ","chapter":"20","verse":"32","text":"তদানীং যীশুঃ স্থগিতঃ সন্ তাৱাহূয ভাষিতৱান্, যুৱযোঃ কৃতে মযা কিং কর্ত্তর্ৱ্যং? যুৱাং কিং কামযেথে?"},{"book":"মথিঃ","chapter":"20","verse":"33","text":"তদা তাৱুক্তৱন্তৌ, প্রভো নেত্রাণি নৌ প্রসন্নানি ভৱেযুঃ|"},{"book":"মথিঃ","chapter":"20","verse":"34","text":"তদানীং যীশুস্তৌ প্রতি প্রমন্নঃ সন্ তযো র্নেত্রাণি পস্পর্শ, তেনৈৱ তৌ সুৱীক্ষাঞ্চক্রাতে তৎপশ্চাৎ জগ্মুতুশ্চ|"}]}