{"data":[{"book":"মথিঃ","chapter":"23","verse":"1","text":"অনন্তরং যীশু র্জননিৱহং শিষ্যাংশ্চাৱদৎ,"},{"book":"মথিঃ","chapter":"23","verse":"2","text":"অধ্যাপকাঃ ফিরূশিনশ্চ মূসাসনে উপৱিশন্তি,"},{"book":"মথিঃ","chapter":"23","verse":"3","text":"অতস্তে যুষ্মান্ যদ্যৎ মন্তুম্ আজ্ঞাপযন্তি, তৎ মন্যধ্ৱং পালযধ্ৱঞ্চ, কিন্তু তেষাং কর্ম্মানুরূপং কর্ম্ম ন কুরুধ্ৱং; যতস্তেষাং ৱাক্যমাত্রং সারং কার্য্যে কিমপি নাস্তি|"},{"book":"মথিঃ","chapter":"23","verse":"4","text":"তে দুর্ৱ্ৱহান্ গুরুতরান্ ভারান্ বদ্ৱ্ৱা মনুষ্যাণাং স্কন্ধেপরি সমর্পযন্তি, কিন্তু স্ৱযমঙ্গুল্যৈকযাপি ন চালযন্তি|"},{"book":"মথিঃ","chapter":"23","verse":"5","text":"কেৱলং লোকদর্শনায সর্ৱ্ৱকর্ম্মাণি কুর্ৱ্ৱন্তি; ফলতঃ পট্টবন্ধান্ প্রসার্য্য ধারযন্তি, স্ৱৱস্ত্রেষু চ দীর্ঘগ্রন্থীন্ ধারযন্তি;"},{"book":"মথিঃ","chapter":"23","verse":"6","text":"ভোজনভৱন উচ্চস্থানং, ভজনভৱনে প্রধানমাসনং,"},{"book":"মথিঃ","chapter":"23","verse":"7","text":"হট্ঠে নমস্কারং গুরুরিতি সম্বোধনঞ্চৈতানি সর্ৱ্ৱাণি ৱাঞ্ছন্তি|"},{"book":"মথিঃ","chapter":"23","verse":"8","text":"কিন্তু যূযং গুরৱ ইতি সম্বোধনীযা মা ভৱত, যতো যুষ্মাকম্ একঃ খ্রীষ্টএৱ গুরু"},{"book":"মথিঃ","chapter":"23","verse":"9","text":"র্যূযং সর্ৱ্ৱে মিথো ভ্রাতরশ্চ| পুনঃ পৃথিৱ্যাং কমপি পিতেতি মা সম্বুধ্যধ্ৱং, যতো যুষ্মাকমেকঃ স্ৱর্গস্থএৱ পিতা|"},{"book":"মথিঃ","chapter":"23","verse":"10","text":"যূযং নাযকেতি সম্ভাষিতা মা ভৱত, যতো যুষ্মাকমেকঃ খ্রীষ্টএৱ নাযকঃ|"},{"book":"মথিঃ","chapter":"23","verse":"11","text":"অপরং যুষ্মাকং মধ্যে যঃ পুমান্ শ্রেষ্ঠঃ স যুষ্মান্ সেৱিষ্যতে|"},{"book":"মথিঃ","chapter":"23","verse":"12","text":"যতো যঃ স্ৱমুন্নমতি, স নতঃ করিষ্যতে; কিন্তু যঃ কশ্চিৎ স্ৱমৱনতং করোতি, স উন্নতঃ করিষ্যতে|"},{"book":"মথিঃ","chapter":"23","verse":"13","text":"হন্ত কপটিন উপাধ্যাযাঃ ফিরূশিনশ্চ, যূযং মনুজানাং সমক্ষং স্ৱর্গদ্ৱারং রুন্ধ, যূযং স্ৱযং তেন ন প্রৱিশথ, প্রৱিৱিক্ষূনপি ৱারযথ| ৱত কপটিন উপাধ্যাযাঃ ফিরূশিনশ্চ যূযং ছলাদ্ দীর্ঘং প্রার্থ্য ৱিধৱানাং সর্ৱ্ৱস্ৱং গ্রসথ, যুষ্মাকং ঘোরতরদণ্ডো ভৱিষ্যতি|"},{"book":"মথিঃ","chapter":"23","verse":"14","text":"হন্ত কপটিন উপাধ্যাযাঃ ফিরূশিনশ্চ, যূযমেকং স্ৱধর্ম্মাৱলম্বিনং কর্ত্তুং সাগরং ভূমণ্ডলঞ্চ প্রদক্ষিণীকুরুথ,"},{"book":"মথিঃ","chapter":"23","verse":"15","text":"কঞ্চন প্রাপ্য স্ৱতো দ্ৱিগুণনরকভাজনং তং কুরুথ|"},{"book":"মথিঃ","chapter":"23","verse":"16","text":"ৱত অন্ধপথদর্শকাঃ সর্ৱ্ৱে, যূযং ৱদথ, মন্দিরস্য শপথকরণাৎ কিমপি ন দেযং; কিন্তু মন্দিরস্থসুৱর্ণস্য শপথকরণাদ্ দেযং|"},{"book":"মথিঃ","chapter":"23","verse":"17","text":"হে মূঢা হে অন্ধাঃ সুৱর্ণং তৎসুৱর্ণপাৱকমন্দিরম্ এতযোরুভযো র্মধ্যে কিং শ্রেযঃ?"},{"book":"মথিঃ","chapter":"23","verse":"18","text":"অন্যচ্চ ৱদথ, যজ্ঞৱেদ্যাঃ শপথকরণাৎ কিমপি ন দেযং, কিন্তু তদুপরিস্থিতস্য নৈৱেদ্যস্য শপথকরণাদ্ দেযং|"},{"book":"মথিঃ","chapter":"23","verse":"19","text":"হে মূঢা হে অন্ধাঃ, নৈৱেদ্যং তন্নৈৱেদ্যপাৱকৱেদিরেতযোরুভযো র্মধ্যে কিং শ্রেযঃ?"},{"book":"মথিঃ","chapter":"23","verse":"20","text":"অতঃ কেনচিদ্ যজ্ঞৱেদ্যাঃ শপথে কৃতে তদুপরিস্থস্য সর্ৱ্ৱস্য শপথঃ ক্রিযতে|"},{"book":"মথিঃ","chapter":"23","verse":"21","text":"কেনচিৎ মন্দিরস্য শপথে কৃতে মন্দিরতন্নিৱাসিনোঃ শপথঃ ক্রিযতে|"},{"book":"মথিঃ","chapter":"23","verse":"22","text":"কেনচিৎ স্ৱর্গস্য শপথে কৃতে ঈশ্ৱরীযসিংহাসনতদুপর্য্যুপৱিষ্টযোঃ শপথঃ ক্রিযতে|"},{"book":"মথিঃ","chapter":"23","verse":"23","text":"হন্ত কপটিন উপাধ্যাযাঃ ফিরূশিনশ্চ, যূযং পোদিনাযাঃ সিতচ্ছত্রাযা জীরকস্য চ দশমাংশান্ দত্থ, কিন্তু ৱ্যৱস্থাযা গুরুতরান্ ন্যাযদযাৱিশ্ৱাসান্ পরিত্যজথ; ইমে যুষ্মাভিরাচরণীযা অমী চ ন লংঘনীযাঃ|"},{"book":"মথিঃ","chapter":"23","verse":"24","text":"হে অন্ধপথদর্শকা যূযং মশকান্ অপসারযথ, কিন্তু মহাঙ্গান্ গ্রসথ|"},{"book":"মথিঃ","chapter":"23","verse":"25","text":"হন্ত কপটিন উপাধ্যাযাঃ ফিরূশিনশ্চ, যূযং পানপাত্রাণাং ভোজনপাত্রাণাঞ্চ বহিঃ পরিষ্কুরুথ; কিন্তু তদভ্যন্তরং দুরাত্মতযা কলুষেণ চ পরিপূর্ণমাস্তে|"},{"book":"মথিঃ","chapter":"23","verse":"26","text":"হে অন্ধাঃ ফিরূশিলোকা আদৌ পানপাত্রাণাং ভোজনপাত্রাণাঞ্চাভ্যন্তরং পরিষ্কুরুত, তেন তেষাং বহিরপি পরিষ্কারিষ্যতে|"},{"book":"মথিঃ","chapter":"23","verse":"27","text":"হন্ত কপটিন উপাধ্যাযাঃ ফিরূশিনশ্চ, যূযং শুক্লীকৃতশ্মশানস্ৱরূপা ভৱথ, যথা শ্মশানভৱনস্য বহিশ্চারু, কিন্ত্ৱভ্যন্তরং মৃতলোকানাং কীকশৈঃ সর্ৱ্ৱপ্রকারমলেন চ পরিপূর্ণম্;"},{"book":"মথিঃ","chapter":"23","verse":"28","text":"তথৈৱ যূযমপি লোকানাং সমক্ষং বহির্ধার্ম্মিকাঃ কিন্ত্ৱন্তঃকরণেষু কেৱলকাপট্যাধর্ম্মাভ্যাং পরিপূর্ণাঃ|"},{"book":"মথিঃ","chapter":"23","verse":"29","text":"হা হা কপটিন উপাধ্যাযাঃ ফিরূশিনশ্চ, যূযং ভৱিষ্যদ্ৱাদিনাং শ্মশানগেহং নির্ম্মাথ, সাধূনাং শ্মশাননিকেতনং শোভযথ"},{"book":"মথিঃ","chapter":"23","verse":"30","text":"ৱদথ চ যদি ৱযং স্ৱেষাং পূর্ৱ্ৱপুরুষাণাং কাল অস্থাস্যাম, তর্হি ভৱিষ্যদ্ৱাদিনাং শোণিতপাতনে তেষাং সহভাগিনো নাভৱিষ্যাম|"},{"book":"মথিঃ","chapter":"23","verse":"31","text":"অতো যূযং ভৱিষ্যদ্ৱাদিঘাতকানাং সন্তানা ইতি স্ৱযমেৱ স্ৱেষাং সাক্ষ্যং দত্থ|"},{"book":"মথিঃ","chapter":"23","verse":"32","text":"অতো যূযং নিজপূর্ৱ্ৱপুরুষাণাং পরিমাণপাত্রং পরিপূরযত|"},{"book":"মথিঃ","chapter":"23","verse":"33","text":"রে ভুজগাঃ কৃষ্ণভুজগৱংশাঃ, যূযং কথং নরকদণ্ডাদ্ রক্ষিষ্যধ্ৱে|"},{"book":"মথিঃ","chapter":"23","verse":"34","text":"পশ্যত, যুষ্মাকমন্তিকম্ অহং ভৱিষ্যদ্ৱাদিনো বুদ্ধিমত উপাধ্যাযাংশ্চ প্রেষযিষ্যামি, কিন্তু তেষাং কতিপযা যুষ্মাভি র্ঘানিষ্যন্তে, ক্রুশে চ ঘানিষ্যন্তে, কেচিদ্ ভজনভৱনে কষাভিরাঘানিষ্যন্তে, নগরে নগরে তাডিষ্যন্তে চ;"},{"book":"মথিঃ","chapter":"23","verse":"35","text":"তেন সৎপুরুষস্য হাবিলো রক্তপাতমারভ্য বেরিখিযঃ পুত্রং যং সিখরিযং যূযং মন্দিরযজ্ঞৱেদ্যো র্মধ্যে হতৱন্তঃ, তদীযশোণিতপাতং যাৱদ্ অস্মিন্ দেশে যাৱতাং সাধুপুরুষাণাং শোণিতপাতো ঽভৱৎ তৎ সর্ৱ্ৱেষামাগসাং দণ্ডা যুষ্মাসু ৱর্ত্তিষ্যন্তে|"},{"book":"মথিঃ","chapter":"23","verse":"36","text":"অহং যুষ্মান্ত তথ্যং ৱদামি, ৱিদ্যমানেঽস্মিন্ পুরুষে সর্ৱ্ৱে ৱর্ত্তিষ্যন্তে|"},{"book":"মথিঃ","chapter":"23","verse":"37","text":"হে যিরূশালম্ হে যিরূশালম্ নগরি ৎৱং ভৱিষ্যদ্ৱাদিনো হতৱতী, তৱ সমীপং প্রেরিতাংশ্চ পাষাণৈরাহতৱতী, যথা কুক্কুটী শাৱকান্ পক্ষাধঃ সংগৃহ্লাতি, তথা তৱ সন্তানান্ সংগ্রহীতুং অহং বহুৱারম্ ঐচ্ছং; কিন্তু ৎৱং ন সমমন্যথাঃ|"},{"book":"মথিঃ","chapter":"23","verse":"38","text":"পশ্যত যষ্মাকং ৱাসস্থানম্ উচ্ছিন্নং ত্যক্ষ্যতে|"},{"book":"মথিঃ","chapter":"23","verse":"39","text":"অহং যুষ্মান্ তথ্যং ৱদামি, যঃ পরমেশ্ৱরস্য নাম্নাগচ্ছতি, স ধন্য ইতি ৱাণীং যাৱন্ন ৱদিষ্যথ, তাৱৎ মাং পুন র্ন দ্রক্ষ্যথ|"}]}