{"data":[{"book":"মথিঃ","chapter":"4","verse":"1","text":"ততঃ পরং যীশুঃ প্রতারকেণ পরীক্ষিতো ভৱিতুম্ আত্মনা প্রান্তরম্ আকৃষ্টঃ"},{"book":"মথিঃ","chapter":"4","verse":"2","text":"সন্ চৎৱারিংশদহোরাত্রান্ অনাহারস্তিষ্ঠন্ ক্ষুধিতো বভূৱ|"},{"book":"মথিঃ","chapter":"4","verse":"3","text":"তদানীং পরীক্ষিতা তৎসমীপম্ আগত্য ৱ্যাহৃতৱান্, যদি ৎৱমীশ্ৱরাত্মজো ভৱেস্তর্হ্যাজ্ঞযা পাষাণানেতান্ পূপান্ ৱিধেহি|"},{"book":"মথিঃ","chapter":"4","verse":"4","text":"ততঃ স প্রত্যব্রৱীৎ, ইত্থং লিখিতমাস্তে, \"মনুজঃ কেৱলপূপেন ন জীৱিষ্যতি, কিন্ত্ৱীশ্ৱরস্য ৱদনাদ্ যানি যানি ৱচাংসি নিঃসরন্তি তৈরেৱ জীৱিষ্যতি| \""},{"book":"মথিঃ","chapter":"4","verse":"5","text":"তদা প্রতারকস্তং পুণ্যনগরং নীৎৱা মন্দিরস্য চূডোপরি নিধায গদিতৱান্,"},{"book":"মথিঃ","chapter":"4","verse":"6","text":"ৎৱং যদিশ্ৱরস্য তনযো ভৱেস্তর্হীতোঽধঃ পত, যত ইত্থং লিখিতমাস্তে, আদেক্ষ্যতি নিজান্ দূতান্ রক্ষিতুং ৎৱাং পরমেশ্ৱরঃ| যথা সর্ৱ্ৱেষু মার্গেষু ৎৱদীযচরণদ্ৱযে| ন লগেৎ প্রস্তরাঘাতস্ত্ৱাং ঘরিষ্যন্তি তে করৈঃ||"},{"book":"মথিঃ","chapter":"4","verse":"7","text":"তদানীং যীশুস্তস্মৈ কথিতৱান্ এতদপি লিখিতমাস্তে, \"ৎৱং নিজপ্রভুং পরমেশ্ৱরং মা পরীক্ষস্ৱ| \""},{"book":"মথিঃ","chapter":"4","verse":"8","text":"অনন্তরং প্রতারকঃ পুনরপি তম্ অত্যুঞ্চধরাধরোপরি নীৎৱা জগতঃ সকলরাজ্যানি তদৈশ্ৱর্য্যাণি চ দর্শযাশ্চকার কথযাঞ্চকার চ,"},{"book":"মথিঃ","chapter":"4","verse":"9","text":"যদি ৎৱং দণ্ডৱদ্ ভৱন্ মাং প্রণমেস্তর্হ্যহম্ এতানি তুভ্যং প্রদাস্যামি|"},{"book":"মথিঃ","chapter":"4","verse":"10","text":"তদানীং যীশুস্তমৱোচৎ, দূরীভৱ প্রতারক, লিখিতমিদম্ আস্তে, \"ৎৱযা নিজঃ প্রভুঃ পরমেশ্ৱরঃ প্রণম্যঃ কেৱলঃ স সেৱ্যশ্চ| \""},{"book":"মথিঃ","chapter":"4","verse":"11","text":"ততঃ প্রতারকেণ স পর্য্যত্যাজি, তদা স্ৱর্গীযদূতৈরাগত্য স সিষেৱে|"},{"book":"মথিঃ","chapter":"4","verse":"12","text":"তদনন্তরং যোহন্ কারাযাং ববন্ধে, তদ্ৱার্ত্তাং নিশম্য যীশুনা গালীল্ প্রাস্থীযত|"},{"book":"মথিঃ","chapter":"4","verse":"13","text":"ততঃ পরং স নাসরন্নগরং ৱিহায জলঘেস্তটে সিবূলূন্নপ্তালী এতযোরুৱভযোঃ প্রদেশযোঃ সীম্নোর্মধ্যৱর্ত্তী য: কফর্নাহূম্ তন্নগরম্ ইৎৱা ন্যৱসৎ|"},{"book":"মথিঃ","chapter":"4","verse":"14","text":"তস্মাৎ, অন্যাদেশীযগালীলি যর্দ্দন্পারেঽব্ধিরোধসি| নপ্তালিসিবূলূন্দেশৌ যত্র স্থানে স্থিতৌ পুরা|"},{"book":"মথিঃ","chapter":"4","verse":"15","text":"তত্রত্যা মনুজা যে যে পর্য্যভ্রাম্যন্ তমিস্রকে| তৈর্জনৈর্বৃহদালোকঃ পরিদর্শিষ্যতে তদা| অৱসন্ যে জনা দেশে মৃত্যুচ্ছাযাস্ৱরূপকে| তেষামুপরি লোকানামালোকঃ সংপ্রকাশিতঃ||"},{"book":"মথিঃ","chapter":"4","verse":"16","text":"যদেতদ্ৱচনং যিশযিযভৱিষ্যদ্ৱাদিনা প্রোক্তং, তৎ তদা সফলম্ অভূৎ|"},{"book":"মথিঃ","chapter":"4","verse":"17","text":"অনন্তরং যীশুঃ সুসংৱাদং প্রচারযন্ এতাং কথাং কথযিতুম্ আরেভে, মনাংসি পরাৱর্ত্তযত, স্ৱর্গীযরাজৎৱং সৱিধমভৱৎ|"},{"book":"মথিঃ","chapter":"4","verse":"18","text":"ততঃ পরং যীশু র্গালীলো জলধেস্তটেন গচ্ছন্ গচ্ছন্ আন্দ্রিযস্তস্য ভ্রাতা শিমোন্ অর্থতো যং পিতরং ৱদন্তি এতাৱুভৌ জলঘৌ জালং ক্ষিপন্তৌ দদর্শ, যতস্তৌ মীনধারিণাৱাস্তাম্|"},{"book":"মথিঃ","chapter":"4","verse":"19","text":"তদা স তাৱাহূয ৱ্যাজহার, যুৱাং মম পশ্চাদ্ আগচ্ছতং, যুৱামহং মনুজধারিণৌ করিষ্যামি|"},{"book":"মথিঃ","chapter":"4","verse":"20","text":"তেনৈৱ তৌ জালং ৱিহায তস্য পশ্চাৎ আগচ্ছতাম্|"},{"book":"মথিঃ","chapter":"4","verse":"21","text":"অনন্তরং তস্মাৎ স্থানাৎ ৱ্রজন্ ৱ্রজন্ সিৱদিযস্য সুতৌ যাকূব্ যোহন্নামানৌ দ্ৱৌ সহজৌ তাতেন সার্দ্ধং নৌকোপরি জালস্য জীর্ণোদ্ধারং কুর্ৱ্ৱন্তৌ ৱীক্ষ্য তাৱাহূতৱান্|"},{"book":"মথিঃ","chapter":"4","verse":"22","text":"তৎক্ষণাৎ তৌ নাৱং স্ৱতাতঞ্চ ৱিহায তস্য পশ্চাদ্গামিনৌ বভূৱতুঃ|"},{"book":"মথিঃ","chapter":"4","verse":"23","text":"অনন্তরং ভজনভৱনে সমুপদিশন্ রাজ্যস্য সুসংৱাদং প্রচারযন্ মনুজানাং সর্ৱ্ৱপ্রকারান্ রোগান্ সর্ৱ্ৱপ্রকারপীডাশ্চ শমযন্ যীশুঃ কৃৎস্নং গালীল্দেশং ভ্রমিতুম্ আরভত|"},{"book":"মথিঃ","chapter":"4","verse":"24","text":"তেন কৃৎস্নসুরিযাদেশস্য মধ্যং তস্য যশো ৱ্যাপ্নোৎ, অপরং ভূতগ্রস্তা অপস্মারর্গীণঃ পক্ষাধাতিপ্রভৃতযশ্চ যাৱন্তো মনুজা নানাৱিধৱ্যাধিভিঃ ক্লিষ্টা আসন্, তেষু সর্ৱ্ৱেষু তস্য সমীপম্ আনীতেষু স তান্ স্ৱস্থান্ চকার|"},{"book":"মথিঃ","chapter":"4","verse":"25","text":"এতেন গালীল্-দিকাপনি-যিরূশালম্-যিহূদীযদেশেভ্যো যর্দ্দনঃ পারাঞ্চ বহৱো মনুজাস্তস্য পশ্চাদ্ আগচ্ছন্|"}]}