{"data":[{"book":"মথিঃ","chapter":"6","verse":"1","text":"সাৱধানা ভৱত, মনুজান্ দর্শযিতুং তেষাং গোচরে ধর্ম্মকর্ম্ম মা কুরুত, তথা কৃতে যুষ্মাকং স্ৱর্গস্থপিতুঃ সকাশাৎ কিঞ্চন ফলং ন প্রাপ্স্যথ|"},{"book":"মথিঃ","chapter":"6","verse":"2","text":"ৎৱং যদা দদাসি তদা কপটিনো জনা যথা মনুজেভ্যঃ প্রশংসাং প্রাপ্তুং ভজনভৱনে রাজমার্গে চ তূরীং ৱাদযন্তি, তথা মা কুরিु, অহং তুভ্যং যথার্থং কথযামি, তে স্ৱকাযং ফলম্ অলভন্ত|"},{"book":"মথিঃ","chapter":"6","verse":"3","text":"কিন্তু ৎৱং যদা দদাসি, তদা নিজদক্ষিণকরো যৎ করোতি, তদ্ ৱামকরং মা জ্ঞাপয|"},{"book":"মথিঃ","chapter":"6","verse":"4","text":"তেন তৱ দানং গুপ্তং ভৱিষ্যতি যস্তু তৱ পিতা গুপ্তদর্শী, স প্রকাশ্য তুভ্যং ফলং দাস্যতি|"},{"book":"মথিঃ","chapter":"6","verse":"5","text":"অপরং যদা প্রার্থযসে, তদা কপটিনইৱ মা কুরু, যস্মাৎ তে ভজনভৱনে রাজমার্গস্য কোণে তিষ্ঠন্তো লোকান্ দর্শযন্তঃ প্রার্থযিতুং প্রীযন্তে; অহং যুষ্মান্ তথ্যং ৱদামি, তে স্ৱকীযফলং প্রাপ্নুৱন্|"},{"book":"মথিঃ","chapter":"6","verse":"6","text":"তস্মাৎ প্রার্থনাকালে অন্তরাগারং প্রৱিশ্য দ্ৱারং রুদ্ৱ্ৱা গুপ্তং পশ্যতস্তৱ পিতুঃ সমীপে প্রার্থযস্ৱ; তেন তৱ যঃ পিতা গুপ্তদর্শী, স প্রকাশ্য তুভ্যং ফলং দাস্যতিl"},{"book":"মথিঃ","chapter":"6","verse":"7","text":"অপরং প্রার্থনাকালে দেৱপূজকাইৱ মুধা পুনরুক্তিং মা কুরু, যস্মাৎ তে বোধন্তে, বহুৱারং কথাযাং কথিতাযাং তেষাং প্রার্থনা গ্রাহিষ্যতে|"},{"book":"মথিঃ","chapter":"6","verse":"8","text":"যূযং তেষামিৱ মা কুরুত, যস্মাৎ যুষ্মাকং যদ্ যৎ প্রযোজনং যাচনাতঃ প্রাগেৱ যুষ্মাকং পিতা তৎ জানাতি|"},{"book":"মথিঃ","chapter":"6","verse":"9","text":"অতএৱ যূযম ঈদৃক্ প্রার্থযধ্ৱং, হে অস্মাকং স্ৱর্গস্থপিতঃ, তৱ নাম পূজ্যং ভৱতু|"},{"book":"মথিঃ","chapter":"6","verse":"10","text":"তৱ রাজৎৱং ভৱতু; তৱেচ্ছা স্ৱর্গে যথা তথৈৱ মেদিন্যামপি সফলা ভৱতু|"},{"book":"মথিঃ","chapter":"6","verse":"11","text":"অস্মাকং প্রযোজনীযম্ আহারম্ অদ্য দেহি|"},{"book":"মথিঃ","chapter":"6","verse":"12","text":"ৱযং যথা নিজাপরাধিনঃ ক্ষমামহে, তথৈৱাস্মাকম্ অপরাধান্ ক্ষমস্ৱ|"},{"book":"মথিঃ","chapter":"6","verse":"13","text":"অস্মান্ পরীক্ষাং মানয, কিন্তু পাপাত্মনো রক্ষ; রাজৎৱং গৌরৱং পরাক্রমঃ এতে সর্ৱ্ৱে সর্ৱ্ৱদা তৱ; তথাস্তু|"},{"book":"মথিঃ","chapter":"6","verse":"14","text":"যদি যূযম্ অন্যেষাম্ অপরাধান্ ক্ষমধ্ৱে তর্হি যুষ্মাকং স্ৱর্গস্থপিতাপি যুষ্মান্ ক্ষমিষ্যতে;"},{"book":"মথিঃ","chapter":"6","verse":"15","text":"কিন্তু যদি যূযম্ অন্যেষাম্ অপরাধান্ ন ক্ষমধ্ৱে, তর্হি যুষ্মাকং জনকোপি যুষ্মাকম্ অপরাধান্ ন ক্ষমিষ্যতে|"},{"book":"মথিঃ","chapter":"6","verse":"16","text":"অপরম্ উপৱাসকালে কপটিনো জনা মানুষান্ উপৱাসং জ্ঞাপযিতুং স্ৱেষাং ৱদনানি ম্লানানি কুর্ৱ্ৱন্তি, যূযং তইৱ ৱিষণৱদনা মা ভৱত; অহং যুষ্মান্ তথ্যং ৱদামি তে স্ৱকীযফলম্ অলভন্ত|"},{"book":"মথিঃ","chapter":"6","verse":"17","text":"যদা ৎৱম্ উপৱসসি, তদা যথা লোকৈস্ত্ৱং উপৱাসীৱ ন দৃশ্যসে, কিন্তু তৱ যোঽগোচরঃ পিতা তেনৈৱ দৃশ্যসে, তৎকৃতে নিজশিরসি তৈলং মর্দ্দয ৱদনঞ্চ প্রক্ষালয;"},{"book":"মথিঃ","chapter":"6","verse":"18","text":"তেন তৱ যঃ পিতা গুপ্তদর্শী স প্রকাশ্য তুভ্যং ফলং দাস্যতি|"},{"book":"মথিঃ","chapter":"6","verse":"19","text":"অপরং যত্র স্থানে কীটাঃ কলঙ্কাশ্চ ক্ষযং নযন্তি, চৌরাশ্চ সন্ধিং কর্ত্তযিৎৱা চোরযিতুং শক্নুৱন্তি, তাদৃশ্যাং মেদিন্যাং স্ৱার্থং ধনং মা সংচিনুত|"},{"book":"মথিঃ","chapter":"6","verse":"20","text":"কিন্তু যত্র স্থানে কীটাঃ কলঙ্কাশ্চ ক্ষযং ন নযন্তি, চৌরাশ্চ সন্ধিং কর্ত্তযিৎৱা চোরযিতুং ন শক্নুৱন্তি, তাদৃশে স্ৱর্গে ধনং সঞ্চিনুত|"},{"book":"মথিঃ","chapter":"6","verse":"21","text":"যস্মাৎ যত্র স্থানে যুষ্মাংক ধনং তত্রৈৱ খানে যুষ্মাকং মনাংসি|"},{"book":"মথিঃ","chapter":"6","verse":"22","text":"লোচনং দেহস্য প্রদীপকং, তস্মাৎ যদি তৱ লোচনং প্রসন্নং ভৱতি, তর্হি তৱ কৃৎস্নং ৱপু র্দীপ্তিযুক্তং ভৱিষ্যতি|"},{"book":"মথিঃ","chapter":"6","verse":"23","text":"কিন্তু লোচনেঽপ্রসন্নে তৱ কৃৎস্নং ৱপুঃ তমিস্রযুক্তং ভৱিষ্যতি| অতএৱ যা দীপ্তিস্ত্ৱযি ৱিদ্যতে, সা যদি তমিস্রযুক্তা ভৱতি, তর্হি তৎ তমিস্রং কিযন্ মহৎ|"},{"book":"মথিঃ","chapter":"6","verse":"24","text":"কোপি মনুজো দ্ৱৌ প্রভূ সেৱিতুং ন শক্নোতি, যস্মাদ্ একং সংমন্য তদন্যং ন সম্মন্যতে, যদ্ৱা একত্র মনো নিধায তদন্যম্ অৱমন্যতে; তথা যূযমপীশ্ৱরং লক্ষ্মীঞ্চেত্যুভে সেৱিতুং ন শক্নুথ|"},{"book":"মথিঃ","chapter":"6","verse":"25","text":"অপরম্ অহং যুষ্মভ্যং তথ্যং কথযামি, কিং ভক্ষিষ্যামঃ? কিং পাস্যামঃ? ইতি প্রাণধারণায মা চিন্তযত; কিং পরিধাস্যামঃ? ইতি কাযরক্ষণায ন চিন্তযত; ভক্ষ্যাৎ প্রাণা ৱসনাঞ্চ ৱপূংষি কিং শ্রেষ্ঠাণি ন হি?"},{"book":"মথিঃ","chapter":"6","verse":"26","text":"ৱিহাযসো ৱিহঙ্গমান্ ৱিলোকযত; তৈ র্নোপ্যতে ন কৃত্যতে ভাণ্ডাগারে ন সঞ্চীযতেঽপি; তথাপি যুষ্মাকং স্ৱর্গস্থঃ পিতা তেভ্য আহারং ৱিতরতি|"},{"book":"মথিঃ","chapter":"6","verse":"27","text":"যূযং তেভ্যঃ কিং শ্রেষ্ঠা ন ভৱথ? যুষ্মাকং কশ্চিৎ মনুজঃ চিন্তযন্ নিজাযুষঃ ক্ষণমপি ৱর্দ্ধযিতুং শক্নোতি?"},{"book":"মথিঃ","chapter":"6","verse":"28","text":"অপরং ৱসনায কুতশ্চিন্তযত? ক্ষেত্রোৎপন্নানি পুষ্পাণি কথং ৱর্দ্ধন্তে তদালোচযত| তানি তন্তূন্ নোৎপাদযন্তি কিমপি কার্য্যং ন কুর্ৱ্ৱন্তি;"},{"book":"মথিঃ","chapter":"6","verse":"29","text":"তথাপ্যহং যুষ্মান্ ৱদামি, সুলেমান্ তাদৃগ্ ঐশ্ৱর্য্যৱানপি তৎপুষ্পমিৱ ৱিভূষিতো নাসীৎ|"},{"book":"মথিঃ","chapter":"6","verse":"30","text":"তস্মাৎ ক্ষদ্য ৱিদ্যমানং শ্চঃ চুল্ল্যাং নিক্ষেপ্স্যতে তাদৃশং যৎ ক্ষেত্রস্থিতং কুসুমং তৎ যদীশ্চর ইত্থং বিভূষযতি, তর্হি হে স্তোকপ্রত্যযিনো যুষ্মান্ কিং ন পরিধাপযিষ্যতি?"},{"book":"মথিঃ","chapter":"6","verse":"31","text":"তস্মাৎ অস্মাভিঃ কিমৎস্যতে? কিঞ্চ পাযিষ্যতে? কিং ৱা পরিধাযিষ্যতে, ইতি ন চিন্তযত|"},{"book":"মথিঃ","chapter":"6","verse":"32","text":"যস্মাৎ দেৱার্চ্চকা অপীতি চেষ্টন্তে; এতেষু দ্রৱ্যেষু প্রযোজনমস্তীতি যুষ্মাকং স্ৱর্গস্থঃ পিতা জানাতি|"},{"book":"মথিঃ","chapter":"6","verse":"33","text":"অতএৱ প্রথমত ঈশ্ৱরীযরাজ্যং ধর্ম্মঞ্চ চেষ্টধ্ৱং, তত এতানি ৱস্তূনি যুষ্মভ্যং প্রদাযিষ্যন্তে|"},{"book":"মথিঃ","chapter":"6","verse":"34","text":"শ্ৱঃ কৃতে মা চিন্তযত, শ্ৱএৱ স্ৱযং স্ৱমুদ্দিশ্য চিন্তযিষ্যতি; অদ্যতনী যা চিন্তা সাদ্যকৃতে প্রচুরতরা|"}]}