{"data":[{"book":"2 বংশা","chapter":"11","verse":"1","text":"ৰহবিয়ামে যেতিয়া যিৰূচালেমলৈ আহিল, তেতিয়া ৰহবিয়ামে ৰাজ্য পুনৰাই নিজৰ অধীনলৈ আনিবৰ বাবে ইস্ৰায়েলৰ বিৰুদ্ধে যুদ্ধ কৰিবৰ বাবে যিহূদা আৰু বিন্যামীন গোষ্ঠীৰ পৰা এক লাখ আশী হাজাৰ মনোনীত সৈনিক গোটালে।"},{"book":"2 বংশা","chapter":"11","verse":"2","text":"কিন্তু ঈশ্বৰৰ লোক চময়িয়াৰ ওচৰলৈ যিহোৱাৰ বাক্য আহিল, বোলে,"},{"book":"2 বংশা","chapter":"11","verse":"3","text":"“তুমি যিহূদাৰ ৰজা চলোমনৰ পুত্ৰ ৰহবিয়ামক আৰু যিহূদা ও বিন্যামীনত থকা গোটেই ইস্ৰায়েলক কোৱা,"},{"book":"2 বংশা","chapter":"11","verse":"4","text":"‘যিহোৱাই এই কথা কৈছে: তোমালোকে নিজ ভাইসকলৰ বিৰুদ্ধে যুদ্ধ নকৰিবা৷ প্ৰতিজনে নিজ নিজ ঘৰলৈ ঘূৰি যাব লাগিব কিয়নো মোৰ দ্বাৰাইহে এই কথা হৈছে’৷” তেতিয়া তেওঁলোকে যিহোৱাৰ বাক্যলৈ কাণ দিলে আৰু যাৰবিয়ামৰ বিৰুদ্ধে যুদ্ধ কৰিবলৈ যোৱাৰ পৰা উভতি গ’ল।"},{"book":"2 বংশা","chapter":"11","verse":"5","text":"ৰহবিয়ামে যিৰূচালেমত বাস কৰি দেশ ৰক্ষাৰ অৰ্থে যিহূদাত নানা নগৰ সাজিলে।"},{"book":"2 বংশা","chapter":"11","verse":"6","text":"তেওঁ বৈৎলেহেম, এটম, তকোৱা,"},{"book":"2 বংশা","chapter":"11","verse":"7","text":"বৈৎ-চুৰ, চোকো, অদুল্লম,"},{"book":"2 বংশা","chapter":"11","verse":"8","text":"গাত, মাৰেচা, জীফ,"},{"book":"2 বংশা","chapter":"11","verse":"9","text":"অদোৰয়িম, লাখীচ, অজেকা,"},{"book":"2 বংশা","chapter":"11","verse":"10","text":"চৰা, অয়ালোন, হিব্ৰোণ আদি যিহূদাত আৰু বিন্যামীনত থকা এইবোৰ নগৰ গড়েৰে আবৃত কৰি সুসজ্জিত কৰিলে।"},{"book":"2 বংশা","chapter":"11","verse":"11","text":"তেওঁ এই আটাইবোৰ দুৰ্গ সুসজ্জিত কৰি, সেই বোৰৰ মাজত সেনাপতিসকলক ৰাখিলে আৰু খোৱা বস্তু, তেল আৰু দ্ৰাক্ষাৰসৰ ভঁৰাল পাতিলে।"},{"book":"2 বংশা","chapter":"11","verse":"12","text":"তেওঁ প্ৰত্যেক নগৰত ঢাল আৰু বৰচা ৰাখিলে আৰু নগৰবোৰ অতি সুসজ্জিত কৰিলে। যিহূদা আৰু বিন্যামীন তেওঁৰ অধীনত আছিল।"},{"book":"2 বংশা","chapter":"11","verse":"13","text":"গোটেই ইস্ৰায়েলৰ মাজত যি যি পুৰোহিত আৰু লেবীয়াসকল আছিল, তেওঁলোকে তেওঁলোকৰ সকলো অঞ্চলৰ পৰা তেওঁৰ ওচৰলৈ আহিল।"},{"book":"2 বংশা","chapter":"11","verse":"14","text":"কিয়নো লেবীয়াসকলে নিজ নিজ চৰণীয়া ঠাই আৰু নিজ নিজ উত্তৰাধীকাৰ এৰি যিহূদা আৰু যিৰূচালেমলৈ আহিল কিয়নো যাৰবিয়াম আৰু তেওঁৰ পুত্ৰসকলে তেওঁলোকক যিহোৱাৰ উদ্দেশ্যে পুৰোহিতৰ কৰ্ম কৰিবলৈ নিদি তেওঁলোকক খেদি দিছিল৷"},{"book":"2 বংশা","chapter":"11","verse":"15","text":"যাৰবিয়ামে তেওঁৰ নিজৰ কাৰণে নিজে সজা দামুৰি আৰু ছাগলীৰ প্ৰতিমা আৰু তাৰ বাবে পুৰোহিতসকলক পবিত্ৰ ঠাইবোৰৰ কাৰণে নিযুক্ত কৰিছিল।"},{"book":"2 বংশা","chapter":"11","verse":"16","text":"ইস্ৰায়েলৰ সকলো ফৈদৰ লোকসকলৰ মাজত, যিসকলৰ ঈশ্বৰ যিহোৱাক বিচাৰিবৰ মন আছিল, তেওঁলোকে লেবীয়াসকলৰ অনুগামী হৈ তেওঁলোকৰ ওপৰ পিতৃসকলৰ ঈশ্বৰ যিহোৱাৰ উদ্দেশ্যে বলিদান কৰিবলৈ যিৰূচালেমলৈ আহিল।"},{"book":"2 বংশা","chapter":"11","verse":"17","text":"এইদৰে তেওঁলোকে তিনি বছৰলৈকে যিহূদাৰ ৰাজ্য শক্তিশালী কৰিলে আৰু চলোমনৰ পুত্ৰ ৰহবিয়ামক সবল কৰিলে - কিয়নো তিনি বছৰলৈকে তেওঁলোকে দায়ুদ আৰু চলোমনৰ পথত চলিছিল।"},{"book":"2 বংশা","chapter":"11","verse":"18","text":"ৰহবিয়ামে দায়ূদৰ পুত্ৰ যিৰিমোতৰ জীয়েক মহলতক বিয়া কৰিলে। যিচয়ৰ পুত্ৰ ইলীয়াবৰ জীয়েক অবিহয়িল তাইৰ মাক আছিল।"},{"book":"2 বংশা","chapter":"11","verse":"19","text":"সেই মহিলা মহলতে যিয়ুচ, চমৰিয়া আৰু জহম, এইকেইজন পুত্ৰ তেওঁলৈ প্ৰসৱ কৰিলে।"},{"book":"2 বংশা","chapter":"11","verse":"20","text":"মহলতৰ পাছত তেওঁ অবচালোমৰ জীয়েক মাখাক বিয়া কৰিলে; এই মহিলা মাথাই তেওঁলৈ অবিয়া, অত্তয়, জীজা আৰু চলোমীতক প্ৰসৱ কৰিলে।"},{"book":"2 বংশা","chapter":"11","verse":"21","text":"ৰহবিয়ামে তেওঁৰ সকলো পত্নী আৰু উপপত্নীৰ মাজত অবচালোমৰ জীয়েক মাখাক সকলোতকৈ ভাল পাইছিল কিয়নো তেওঁৰ ওঠৰ গৰাকী পত্নী আৰু ষাঠী গৰাকী উপপত্নী গ্ৰহণ কৰিছিল; আৰু আঠাইশজন পুতেক আৰু ষাঠিজন জীয়েকৰ পিতৃ হৈছিল৷"},{"book":"2 বংশা","chapter":"11","verse":"22","text":"পাছত ৰহবিয়ামে মাখাৰ পুত্ৰ অবিয়াক প্ৰধান অৰ্থাৎ নিজৰ ভাইসকলৰ মাজত অধ্যক্ষ পাতিলে; কিয়নো তেওঁক ৰজা পাতিবলৈ তেওঁ মন কৰিছিল।"},{"book":"2 বংশা","chapter":"11","verse":"23","text":"ৰহবিয়ামে জ্ঞানেৰে ৰাজত্ৱ কৰিলে; যিহূদা আৰু বিন্যামীন দেশৰ সকলোফালে, তেওঁৰ সকলো পুত্ৰসকলক, গড়েৰে আবৃত থকা প্ৰত্যেক নগৰত বেলেগ বেলেগকৈ নিযুক্ত কৰিলে; আৰু তেওঁলোকক অধিক খোৱা বস্তু দিলে আৰু তেওঁলোকৰ বাবে অনেক পত্নী বিচাৰি দিলে৷"}]}