{"data":[{"book":"2 বংশা","chapter":"14","verse":"1","text":"পাছত অবিয়া তেওঁৰ ওপৰ পিতৃসকলৰ লগত নিদ্ৰিত হ’ল আৰু লোকসকলে দায়ূদৰ নগৰত তেওঁক মৈদাম দিলে৷ পাছত তেওঁৰ পুত্ৰ আচা তেওঁৰ পদত ৰজা হ’ল। এওঁৰ ৰাজত্বৰ কালত দহ বছৰলৈকে দেশ সুস্থিৰে আছিল৷"},{"book":"2 বংশা","chapter":"14","verse":"2","text":"আচাই ঈশ্বৰ যিহোৱাৰ দৃষ্টিত যি ভাল আৰু ন্যায়, তাকে কৰিছিল।"},{"book":"2 বংশা","chapter":"14","verse":"3","text":"কিয়নো তেওঁ পৰজাতীয় যজ্ঞবেদী আৰু ওখ ঠাইবোৰ আতৰাই পেলাইছিল, স্তম্ভবোৰ ভাঙি পেলাইছিল আৰু আচেৰা মুৰ্ত্তিবোৰ খণ্ড-বিখণ্ড কৰি কাটিছিল৷"},{"book":"2 বংশা","chapter":"14","verse":"4","text":"তেওঁ যিহূদাক তেওঁলোকৰ ওপৰ-পিতৃসকলৰ ঈশ্বৰ যিহোৱাক পাবৰ বাবে ব্যৱস্থা আৰু আজ্ঞাবোৰ পালন কৰিবলৈ আদেশ দিছিল।"},{"book":"2 বংশা","chapter":"14","verse":"5","text":"আনকি তেওঁ যিহূদাৰ সকলো নগৰৰ পৰা ওখ ঠাই আৰু সূৰ্যৰ প্ৰতিমাবোৰো আতৰাই পেলাইছিল৷ আৰু তেওঁৰ ৰাজ্য সুস্থিৰে আছিল।"},{"book":"2 বংশা","chapter":"14","verse":"6","text":"পাছত তেওঁ যিহূদাত গড়েৰে আবৃত কৰি কেইবাখনো নগৰ সুসজ্জিত কৰি সাজিছিল৷ কিয়নো যিহোৱাই তেওঁৰ ওপৰত শান্তি প্ৰদান কৰা বাবে দেশ সুস্থিৰে আছিল আৰু সেই সময়ত কেইবা বছৰলৈকে কাৰো লগত তেওঁৰ যুদ্ধ হোৱা নাছিল।"},{"book":"2 বংশা","chapter":"14","verse":"7","text":"কাৰণ আচাই যিহূদাক কৈছিল, “আহা, আমি এই নগৰ কেইখন সুসজ্জিত কৰোঁহক আৰু এইবোৰৰ চাৰিওফালে গড় আৰু কোঁঠ সাজোঁ, দুৱাৰ আৰু ডাং দিওঁ; দেশখন এতিয়ালৈকে আমাৰেই হৈ আছে, কিয়নো আমি আমাৰ ঈশ্বৰ যিহোৱাক বিচাৰিলোঁ৷ আমি তেওঁক বিচৰিলোঁ আৰু তেওঁ সকলো ফালৰ পৰা আমাৰ ওপৰত শান্তি প্ৰদান কৰিলে।” এইদৰে তেওঁলোকে সেইবোৰ নগৰ সাজিলে আৰু কৃতকাৰ্য্যও হ’ল।"},{"book":"2 বংশা","chapter":"14","verse":"8","text":"আচা’ৰ ঢাল আৰু যাঠী ধৰা সৈন্য সমূহ হ’ল, যিহূদাৰ তিনি লাখ আৰু বিন্যামীনৰ ঢাল আৰু ধনু ধৰা দুই লাখ আশী হাজাৰ সৈন্য আছিল৷ এওঁলোক সকলো পৰাক্ৰমী বীৰপুৰুষ আছিল।"},{"book":"2 বংশা","chapter":"14","verse":"9","text":"পাছত কুচদেশীয় জেৰহে দহ লাখ সৈন্য আৰু তিনিশ ৰথ লগত লৈ, তেওঁলোকৰ বিৰুদ্ধে যাত্ৰা কৰি মাৰেচা পালেহি।"},{"book":"2 বংশা","chapter":"14","verse":"10","text":"তেতিয়া আচা’ই তেওঁৰ বিৰুদ্ধে যাত্ৰা কৰি তেওঁলোকে মাৰেচাৰ ওপৰৰ চফাতা উপত্যকাত বেহু পাতিলে।"},{"book":"2 বংশা","chapter":"14","verse":"11","text":"তেতিয়া আচা’ই তেওঁৰ ঈশ্বৰ যিহোৱাৰ আগত প্ৰাৰ্থনা কৰি ক’লে, “হে যিহোৱা, তুমি সহায় কৰিবলৈ গ’লে, তোমাৰ আগত বলী আৰু নিৰ্ব্বলীৰ মাজত একো ভেদ নাই। হে আমাৰ ঈশ্বৰ যিহোৱা, আমাক সহায় কৰা; কিয়নো আমি তোমাৰ ওপৰত ভাৰসা কৰোঁ আৰু তোমাৰ নামেৰেই এই লোকাৰণ্যৰ বিৰুদ্ধে আহিলোঁ। হে যিহোৱা, তুমিয়েই আমাৰ ঈশ্বৰ; তোমাৰ আগত মৰ্ত্ত্য প্ৰবল নহওঁক৷”"},{"book":"2 বংশা","chapter":"14","verse":"12","text":"তেতিয়া যিহোৱাই আচাৰ আৰু যিহূদাৰ আগত কুচীয়াসকলক ঘটোৱাত, কুচিয়াসকল পলাল।"},{"book":"2 বংশা","chapter":"14","verse":"13","text":"তাতে আচা আৰু তেওঁৰ লগৰ সৈন্যসকলে গৰাৰলৈকে সিহঁতৰ পাছে পাছে খেদি গ’ল৷ গতিকে কুচীয়াসকলৰ অনেক লোক ইমানকৈ মৰা পৰিল যে, সিহঁতে পুনৰায় সবল হ’ব নোৱাৰিলে, কাৰণ যিহোৱা আৰু তেওঁৰ সৈন্যসামন্তৰ আগত সিহঁত বিনষ্ট হ’ল; আৰু লোকসকলে অধিক অধিক লুটদ্ৰব্য নিলে।"},{"book":"2 বংশা","chapter":"14","verse":"14","text":"তেওঁলোকে গৰাৰৰ চাৰিওফালে থকা আটাইবোৰ নগৰ ধ্বংস কৰি জয় কৰি ল’লে, কিয়নো যিহোৱাৰ ত্ৰাস তেওঁলোকৰ ওপৰলৈ আহিল৷ আৰু তেওঁলোকে আটাইবোৰ নগৰ লুট কৰিলে, কাৰণ সেইবোৰত অনেক লুট দ্ৰব্য আছিল।"},{"book":"2 বংশা","chapter":"14","verse":"15","text":"আৰু তেওঁলোকে তম্বু-নিবাসীসকলক প্ৰহাৰ কৰি বহুত মেৰ, ছাগলী আৰু উট লৈ, যিৰূচালেমলৈ উলটি আহিল।"}]}