{"data":[{"book":"2 বংশা","chapter":"35","verse":"1","text":"পাছত যোচিয়াই যিৰূচালেমত যিহোৱাৰ উদ্দেশ্যে নিস্তাৰ-পৰ্ব্ব পালন কৰিলে; আৰু লোকসকলে প্ৰথম মাহৰ চতুৰ্দ্দশ দিনত নিস্তাৰ-পৰ্ব্বৰ ভেড়া বলি দিলে।"},{"book":"2 বংশা","chapter":"35","verse":"2","text":"তেওঁ পুৰোহিত সকলক তেওঁলোকৰ নিজ নিজ কৰিব লগীয়া কামত লগালে আৰু যিহোৱাৰ গৃহৰ সেৱকীয়া কাম কৰিবলৈ তেওঁলোকক আস্বাস দিলে।"},{"book":"2 বংশা","chapter":"35","verse":"3","text":"আৰু যি লেবীয়াসকল গোটেই ইস্ৰায়েলৰ শিক্ষক আৰু যিহোৱাৰ উদ্দেশ্যে পবিত্ৰ লোক আছিল, তেওঁলোকক তেওঁ ক’লে, “ইস্ৰায়েলৰ ৰজা দায়ূদৰ পুত্ৰ চলোমনে নিৰ্ম্মাণ কৰা গৃহত তোমালোকে পবিত্ৰ চন্দুকটো ৰাখা৷ তোমালোকে নিজৰ কান্ধত আৰু ইয়াক চাৰিওঁফালে ভাৰ বৈ থাকিব নালাগিব৷ এতিয়া তোমালোকে তোমালোকৰ ঈশ্বৰ যিহোৱাৰ স্তুতি আৰাধনা কৰা আৰু তেওঁৰ প্ৰজা ইস্ৰায়েল লোকসকলৰ সেৱা কৰা।"},{"book":"2 বংশা","chapter":"35","verse":"4","text":"আৰু তোমালোকে নিজ নিজ পিতৃ-বংশ অনুসাৰে, ইস্ৰায়েলৰ ৰজা দায়ূদে লিখা আৰু তেওঁৰ পুত্ৰ চলোমনে লিখাৰ দৰে পালক্ৰমে নিজক সংগঠিত কৰা।"},{"book":"2 বংশা","chapter":"35","verse":"5","text":"আৰু তোমালোকৰ ভাই প্ৰজাসকলৰ পিতৃ-বংশৰ অংশ অনুসাৰে তোমালোক পবিত্ৰ স্থানত থিয় হোৱা; লোকসকলৰ প্ৰত্যেক অংশৰ বাবে লেবীয়াসকলৰ পিতৃ-বংশৰ এক এক অংশ হ’ব।"},{"book":"2 বংশা","chapter":"35","verse":"6","text":"তোমালোকে নিস্তাৰ-পৰ্ব্বৰ ভেড়া বলি দিয়া আৰু নিজক শুচি কৰা৷ মোচিৰ দ্বাৰাই কোৱা যিহোৱাৰ বাক্য অনুসাৰে কাৰ্য কৰিবলৈ নিজৰ ভাইসকলৰ বাবে আয়োজন কৰা।”"},{"book":"2 বংশা","chapter":"35","verse":"7","text":"যোচিয়াই উপস্থিত হোৱা প্ৰজাসকলৰ সকলোকে কেৱল নিস্তাৰ-পৰ্ব্বৰ বলিদানৰ অৰ্থে জাকৰ পৰা লেখৰ ত্ৰিশ হাজাৰ ভেড়া আৰু ছাগলী পোৱালি দিলে৷ আৰু তাৰ বাহিৰে তিনি হাজাৰ ভতৰা দিলে; এই সকলোকে ৰজাৰ সম্পত্তিৰ পৰা দিয়া হ’ল।"},{"book":"2 বংশা","chapter":"35","verse":"8","text":"আৰু তেওঁৰ প্ৰধান লোকসকলে ইচ্ছা মনেৰে লোকসকলক, পুৰোহিতসকলক আৰু লেবীয়াসকলক উৎসৰ্গ কৰিবৰ অৰ্থে পশু দান কৰিলে, বিশেষকৈ হিল্কিয়া, জখৰিয়া আৰু যিহীয়েল, ঈশ্বৰৰ গৃহৰ এই অধ্যক্ষ কেইজনে পুৰোহিতসকলক নিস্তাৰ-পৰ্ব্বৰ বলিদানৰ অৰ্থে দুই হাজাৰ ছশ ভেড়া ও ছাগলী পোৱালি আৰু তিনিশ ষাঁড় দিলে।"},{"book":"2 বংশা","chapter":"35","verse":"9","text":"আৰু লেবীয়াসকলৰ অধ্যক্ষ কননিয়া আৰু তেওঁৰ দুজন ভায়েক চময়িয়া আৰু নথনেল আৰু হচবিয়া, যিয়ীয়েল অাৰু যোজাবদ, তেওঁলোকে লেবীয়াসকলক নিস্তাৰ-পৰ্ব্বৰ বলিদানৰ অৰ্থে পাঁচ হাজাৰ ভেড়া ও ছাগলী পোৱালি আৰু পাঁচশ ভতৰা দিলে।"},{"book":"2 বংশা","chapter":"35","verse":"10","text":"এইদৰে সেৱকীয়া কাৰ্যৰ ঠিক ঠাক হোৱাত, ৰজাৰ আজ্ঞা অনুসাৰে পুৰোহিতসকল নিজ নিজ ঠাইত আৰু লেবীয়াসকল নিজ নিজ পাল অনুসাৰে থিয় হ’ল।"},{"book":"2 বংশা","chapter":"35","verse":"11","text":"পাছত নিস্তাৰ-পৰ্ব্বৰ আটাই বলি দিয়া হ’ল, পুৰোহিতসকলে তেওঁলোকৰ হাতৰ পৰা তেজ লৈ ছটিয়ালে আৰু লেবীয়াসকলে পশুবোৰৰ ছাল বখলিয়ালে।"},{"book":"2 বংশা","chapter":"35","verse":"12","text":"মোচিৰ পুস্তকত লিখাৰ দৰে, যিহোৱাৰ উদ্দেশ্যে উৎসৰ্গ কৰিবৰ অৰ্থে তেওঁলোকে প্ৰজাসকলৰ পিতৃ-বংশবোৰৰ অংশ অনুসাৰে সকলোকে দিবৰ কাৰণে, দগ্ধ কৰিবলগীয়া ভাগ এৰুৱাই ল’লে আৰু ষাঁড়বোৰকো সেই একে দৰেই কৰিলে।"},{"book":"2 বংশা","chapter":"35","verse":"13","text":"পাছত তেওঁলোকে বিধিমতে নিস্তাৰ-পৰ্ব্বৰ বলি খৰিকাত লগাই জুইত দিলে৷ কিন্তু পবিত্ৰীকৃত হিচাপে আন পশুৰ মাংস কেৰাহীত, টৌত আৰু জকাত সিজালে আৰু সকলো লোকক লৰালৰিকৈ বাঁটি দিলে।"},{"book":"2 বংশা","chapter":"35","verse":"14","text":"পাছত তেওঁলোকে তেওঁলোকৰ বাবে আৰু পুৰোহিতসকলৰ বাবে আয়োজন কৰিলে; কিয়নো হাৰোণৰ সন্তান পুৰোহিতসকলে হোম-বলিৰ তেজাল অংশ পোৰোঁতে ৰাতিলৈকে লাগি থাকিব লগীয়া হৈছিল৷ এইদৰে লেবীয়াসকলে নিজৰ আৰু হাৰোণৰ সন্তান পুৰোহিতসকলৰ বাবে আয়োজন কৰিলে।"},{"book":"2 বংশা","chapter":"35","verse":"15","text":"আৰু দায়ুদ, আচফ, হেমন আৰু ৰজাৰ দৰ্শক যিদূথূনে আজ্ঞা কৰাৰ দৰে আচফৰ সন্তান গায়ক সকল নিজ নিজ ঠাইত আছিল আৰু দুৱৰীসকল প্ৰত্যেক দুৱাৰত আছিল; নিজ নিজ কাম এৰি যাবলৈ তেওঁলোকৰ প্ৰয়োজন নহ’ল, কিয়নো তেওঁলোকৰ লেবীয়া ভাইসকলে তেওঁলোকৰ বাবে আয়োজন কৰিছিল।"},{"book":"2 বংশা","chapter":"35","verse":"16","text":"এইদৰে ৰজা যোচিয়াৰ আজ্ঞা অনুসাৰে নিস্তাৰ-পৰ্ব্ব পালন কৰিবলৈ আৰু যিহোৱাৰ যজ্ঞবেদীৰ ওপৰত হোম ৰাখিবলৈ যিহোৱাৰ সকলো সেৱকীয়া কাম সেই দিনাই পৰিপাটিকৈ কৰা হ’ল।"},{"book":"2 বংশা","chapter":"35","verse":"17","text":"এই কাৰণে উপস্থিত থকা ইস্ৰায়েলৰ সন্তান সকলে সেই সময়ত নিস্তাৰ-পৰ্ব্ব কৰিলে আৰু তাৰ পাছত সাত দিনলৈকে খমীৰ নিদিয়া পিঠাৰ উৎসৱ পালন কৰিলে।"},{"book":"2 বংশা","chapter":"35","verse":"18","text":"চমূৱেল ভাববাদীৰ দিনৰে পৰা ইস্ৰায়েলত এনে ধৰণৰ নিস্তাৰ-পৰ্ব্ব কেতিয়াও পালন কৰা নাছিল; আনকি যোচিয়া, পুৰোহিসকল, লেবীয়াসকল, উপস্থিত হোৱা গোটেই যিহূদা আৰু ইস্ৰায়েলৰ লোকসকল আৰু যিৰূচালেম-নিবাসীসকলে যেনেকৈ নিস্তাৰ-পৰ্ব্ব পালন কৰিছিল, ইস্ৰায়েলৰ কোনো ৰজাই তেনেকৈ পালন কৰা নাছিল।"},{"book":"2 বংশা","chapter":"35","verse":"19","text":"যোচিয়াৰ ৰাজত্বৰ অষ্টাদশ বছৰলৈকে এই নিস্তাৰ-পৰ্ব্ব পালন কৰা হ’ল।"},{"book":"2 বংশা","chapter":"35","verse":"20","text":"এই সকলোৰে পাছত যোচিয়াই মন্দিৰৰ শৃংখলা আনি ঠিক কৰাত, মিচৰৰ ৰজা নখোৱে ফৰাৎ নদীৰ ওচৰত থকা কৰ্কমীচত যুদ্ধ কৰিবলৈ আহিল, আৰু যোচিয়াই তেওঁৰ বিৰুদ্ধে যুদ্ধ কৰিবলৈ যাত্ৰা কৰিলে।"},{"book":"2 বংশা","chapter":"35","verse":"21","text":"কিন্তু নখোৱে তেওঁৰ দূত পঠিয়াই কৈ পঠিয়ালে, বোলে, “হে যিহূদাৰ ৰজা, তোমাৰ লগত মোৰ কি সম্পৰ্ক আছে? মই আজি তোমাৰ বিৰুদ্ধে অহা নাই; কিন্তু যি বংশৰ লগত মোৰ ৰণ হ’ব, তেওঁলোকৰ বিৰুদ্ধে আহিছোঁ৷ আৰু ঈশ্বৰে মোক ইয়াক বেগাই কৰিবলৈ আজ্ঞা দিলে, মোৰ লগত থকা ঈশ্বৰে তোমাক বিনষ্ট নকৰিবৰ বাবে, তেওঁলৈ হস্তক্ষেপ কৰাৰ পৰা তুমি ক্ষান্ত হোৱা।”"},{"book":"2 বংশা","chapter":"35","verse":"22","text":"তথাপি যোচিয়াই তেওঁৰ পৰা বিমুখ হ’বলৈ অমান্তি হ’ল৷ তেওঁৰ লগত যুদ্ধ কৰিবলৈ তেওঁ ছদ্মবেশ ধৰিলে৷ ঈশ্বৰৰ মুখৰ পৰা ওলোৱা যি বাক্য নখোৱে কৈছিল, সেই কথা তেওঁ নুশুনিলে; সেই কাৰণে তেওঁ মগিদ্দোৰ উপত্যকাত যুদ্ধ কৰিবলৈ গ’ল।"},{"book":"2 বংশা","chapter":"35","verse":"23","text":"তাতে ধনুৰ্দ্ধৰসকলে ৰজা যোচিয়ালৈ কাঁড় মাৰি আঘাত কৰিলে, তেতিয়া ৰজাই তেওঁৰ দাসবোৰক ক’লে, “মোক আঁতৰাই নিয়া; কিয়নো মই বেয়াকৈ আঘতপ্ৰাপ্ত হলোঁ।”"},{"book":"2 বংশা","chapter":"35","verse":"24","text":"তেতিয়া তেওঁৰ দাসবোৰে ৰথৰ পৰা তেওঁক উলিয়াই তেওঁৰ ওপৰেঞ্চি ৰথ এটাত তুলি দিলে৷ তেওঁলোকে তেওঁক যিৰূচালেমলৈ আনিলে, য’ত তেওঁৰ মৃত্যু হ’ল৷ তেওঁৰ ওপৰ-পিতৃসকলৰ মৈদামবোৰত তেওঁক মৈদাম দিয়া হ’ল। পাছত সমুদায় যিহূদা আৰু যিৰূচালেমে যোচিয়াৰ কাৰণে শোক কৰিলে।"},{"book":"2 বংশা","chapter":"35","verse":"25","text":"আৰু যিৰিমিয়াই যোচিয়াৰ বাবে বিলাপ কৰিলে; তাতে সকলো গায়ক আৰু গায়িকাই নিজ নিজ বিলাপত যোচিয়াৰ বিষয়ে গান কৰে, আজিলৈকে সেই গান চলি আছে৷ তেওঁলোকে তাকে ইস্ৰায়েলত দৈনন্দিন পালন কৰিবলগীয়া এক নিয়ম কৰিলে; আৰু চোৱা, সেয়ে বিলাপ-পুস্তকখনত লিখা আছে।"},{"book":"2 বংশা","chapter":"35","verse":"26","text":"যোচিয়াৰ অৱশিষ্ট বৃত্তান্ত, যিহোৱাৰ ব্যৱস্থাত লিখামতে কৰা তেওঁৰ উত্তম কাৰ্যবোৰ"},{"book":"2 বংশা","chapter":"35","verse":"27","text":"আৰু তেওঁৰ আদ্যোপান্ত বিৱৰণ ইস্ৰায়েলৰ আৰু যিহূদাৰ ৰজাসকলৰ ইতিহাস-পুস্তকখনত লিখা আছে।"}]}