{"data":[{"book":"2 বংশা","chapter":"4","verse":"1","text":"তাৰ উপৰিও তেওঁ পিতলৰ এটা যজ্ঞবেদী নিৰ্মান কৰিলে; সেয়ে দীঘে বিশ হাত, বহলে বিশ হাত আৰু ওখই দহ হাত আছিল।"},{"book":"2 বংশা","chapter":"4","verse":"2","text":"তেওঁ সমুদ্ৰ-পাত্ৰটো সাঁচত ঢালি তাক সাজিলে৷ সেই পাত্ৰটো ঘূৰণীয়া আছিল৷ তাৰ এখন কাণৰ পৰা আনখনলৈ দশ হাত বহল আছিল৷ তাৰ উচ্চতা পাঁচ হাত আৰু তাৰ পৰিধি বা ঘেৰ ত্ৰিশ হাত আছিল৷"},{"book":"2 বংশা","chapter":"4","verse":"3","text":"পাত্ৰখনৰ কানৰ তলৰ প্ৰত্যেক হাত জোখৰ ভিতৰত, দহোটাকৈ ষাঁড়গৰুৰ আকৃতি আছিল৷ পাত্ৰটো ঢলা সময়ত সেই গৰুৰ আকৃতিবোৰ দুশাৰীকৈ সাঁচত ঢলা হৈছিল।"},{"book":"2 বংশা","chapter":"4","verse":"4","text":"আৰু সেই সমুদ্ৰ-পাত্ৰটো বাৰটা গৰুৰ ওপৰত ৰখা হ’ল, সেইবোৰৰ তিনিটাই উত্তৰলৈ, তিনিটাই পশ্চিমলৈ, তিনিটাই দক্ষিণলৈ আৰু তিনিটাই পূৱলৈ মুখ কৰি আছিল৷ সেই সমুদ্ৰ-পাত্ৰটো সেইবোৰৰ ওপৰত বহুউৱা হ’ল আৰু সেইবোৰৰ পাছফাল ভিতৰফালে আছিল।"},{"book":"2 বংশা","chapter":"4","verse":"5","text":"সেই পাত্ৰখন চাৰি আঙুল ডাঠ; আৰু তাৰ কাণ বাটিৰ কাণ ও কনাৰি ফুলৰ নিচিনাকৈ সজা হ’ল৷ তাত তিনি হাজাৰ বৎ ধৰে।"},{"book":"2 বংশা","chapter":"4","verse":"6","text":"তেওঁ দহোটা প্ৰক্ষালন-পাত্ৰও সাজিলে; তাৰে পাঁচোটা সোঁ ফালে আৰু পাঁচোটা বাওঁফালে ধোৱাপখলা কৰিবৰ বাবে হ’ল; সেইবোৰত তেওঁলোকে উৎসৰ্গ কৰিব লগীয়া হোম-বলিৰ বস্তুবোৰ ধোৱে৷ কিন্তু সমুদ্ৰ-পাত্ৰটো হ’লে, পুৰোহিতসকলে গা ধুবৰ বাবে হ’ল।"},{"book":"2 বংশা","chapter":"4","verse":"7","text":"আৰু তেওঁ বিধিমতে সোণৰ দহোটা দীপাধাৰ সাজিলে; তাৰ পাঁচোটা সোঁফালে আৰু পাঁচোটা বাওঁফালে মন্দিৰত স্থাপন কৰিলে।"},{"book":"2 বংশা","chapter":"4","verse":"8","text":"তেওঁ দহখন মেজ সাজি, তাৰ পাঁচখন সোঁফালে আৰু পাঁচখন বাওঁফালে মন্দিৰৰ ভিতৰত ৰাখিলে৷ আৰু পেয় দ্ৰব্য ঢালিবৰ বাবে সোণৰ এশ বাটি সাজিলে।"},{"book":"2 বংশা","chapter":"4","verse":"9","text":"তাত বাজে তেওঁ পুৰোহিতসকলৰ চোতাল, বৰ চোতাল আৰু চোতালৰ দুৱাৰ যুগুত কৰিলে আৰু সেই দুৱাৰবোৰত পিতলৰ পতা মাৰিলে।"},{"book":"2 বংশা","chapter":"4","verse":"10","text":"আৰু তেওঁ সমুদ্ৰ-পাত্ৰটো গৃহৰ সোঁকাষে পূৱদিশে দক্ষিণমুৱাঁকৈ স্থাপন কৰিলে।"},{"book":"2 বংশা","chapter":"4","verse":"11","text":"ছাঁই পেলোৱা পাত্ৰ, ছাঁই উলিওৱা হেতা আৰু তেজ ছটিওৱা পাত্ৰ হীৰমে নিৰ্ম্মাণ কৰিলে।"},{"book":"2 বংশা","chapter":"4","verse":"12","text":"তেওঁ সেই স্তম্ভ দুটা, সেই স্তম্ভৰ মুৰৰ ঘূৰণীয়া ভাগ দুটা আৰু মাথলা দুটা সেই স্তম্ভৰ মুৰৰ মাথলেৰ ঘূৰণীয়া ভাগ দুটা ঢাকিবৰ অৰ্থে দুখন জালৰ আকৃতিৰ বস্তু আছিল৷"},{"book":"2 বংশা","chapter":"4","verse":"13","text":"আৰু সেই দুখন জালৰ আকৃতিৰ বস্তুৰ বাবে চাৰিশ ডালিম, অৰ্থাৎ স্তম্ভ দুটাৰ ওপৰৰ মাথলাৰ ঘুৰণীয়া ভাগ দুটা ঢাকিবৰ অৰ্থে প্ৰত্যেক জালৰ আকৃতিৰ বস্তুৰ বাবে দুশাৰী ডালিম সাজিলে৷"},{"book":"2 বংশা","chapter":"4","verse":"14","text":"তেওঁ আধাৰবোৰ, সেই আধাৰবোৰৰ ওপৰত ৰাখিবলৈ প্ৰক্ষালন পাত্ৰবোৰ,"},{"book":"2 বংশা","chapter":"4","verse":"15","text":"এটা সমুদ্ৰ-পাত্ৰ আৰু তাৰ তলৰ গৰু বাৰটা সাজিলে।"},{"book":"2 বংশা","chapter":"4","verse":"16","text":"ছাঁই পেলোৱা পাত্ৰ, ছাঁই উলিওৱা হেতা, ত্ৰিশূল আদি সকলো সঁজুলি, তেওঁৰ প্ৰধান শিল্পকৰ হীৰমে চলোমন ৰজাৰ কাৰণে যিহোৱাৰ গৃহৰ বাবে চকচকিয়া পিতলেৰে সাজিলে।"},{"book":"2 বংশা","chapter":"4","verse":"17","text":"ৰজাই যৰ্দ্দনৰ সমথলত চুক্কোৎ আৰু চৰেদাৰ মাজত থকা আলতীয়া মাটিত তাক ঢলালে।"},{"book":"2 বংশা","chapter":"4","verse":"18","text":"আৰু চলোমনে যিবোৰ পাত্ৰ সাজিলে, সেই আটাইবোৰ অনেক আছিল; কিয়নো সেইবোৰ পিতলৰ ওজন কিমান, তাক জনা নগ’ল।"},{"book":"2 বংশা","chapter":"4","verse":"19","text":"আৰু চলোমনে ঈশ্বৰৰ গৃহৰ সকলো বস্তু নিৰ্ম্মাণ কৰালে অৰ্থাৎ সোণৰ বেদী, দৰ্শন-পিঠা থবৰ বাবে মেজ কেইখন;"},{"book":"2 বংশা","chapter":"4","verse":"20","text":"আৰু অন্তঃস্থানৰ সন্মুখত বিধিমতে জ্বলাবৰ বাবে প্ৰদীপে সৈতে নিৰ্ম্মল সোণৰ দীপাধাৰবোৰ শুদ্ধ সোণৰ আছিল;"},{"book":"2 বংশা","chapter":"4","verse":"21","text":"সোণৰ ফুল, প্ৰদীপ, শলাকানি-কটা, সকলোৱেই অতি শুদ্ধ সোণৰ৷"},{"book":"2 বংশা","chapter":"4","verse":"22","text":"নিৰ্ম্মল সোণৰ কটাৰী, তেজ ছটিওৱা পাত্ৰ, পিয়লা আৰু এঙেৰা ধৰা; আৰু গৃহৰ প্ৰবেশস্থানৰ বিষয়ে ক’বলৈ গ’লে, অতি পবিত্ৰ স্থানৰ ভিতৰৰ দুৱাৰ আৰু গৃহৰ অৰ্থাৎ মন্দিৰৰ দুৱাৰ সোণৰ আছিল।"}]}