{"data":[{"book":"Revelation","chapter":"12","verse":"1","text":"Then something very unusual appeared in the sky. It was a woman, whose appearance and clothing were [MET] as bright as the sun. The moon was under her feet. On her head was a crown that was made of twelve stars."},{"book":"Revelation","chapter":"12","verse":"2","text":"She was pregnant. Then, as she was about to give birth, she cried out because she was suffering pain."},{"book":"Revelation","chapter":"12","verse":"3","text":"Something else very unusual appeared in the sky. It was a huge red dragon. It had seven heads and ten horns. On each of its heads was a royal crown."},{"book":"Revelation","chapter":"12","verse":"4","text":"The dragon’s tail dragged a third of the stars from the sky and threw them to the earth. The dragon set himself in front of the woman who was about to give birth, in order that he might eat her child as soon as it was born."},{"book":"Revelation","chapter":"12","verse":"5","text":"The woman gave birth to a son, who is destined to rule all the nations with complete authority as if he was using [MET] an iron rod [MET]. God snatched away her child and took him to rule from his throne."},{"book":"Revelation","chapter":"12","verse":"6","text":"The woman fled to a desert. She has a place there that God has prepared for her, in order that the angels may take care of her for 1,260 days."},{"book":"Revelation","chapter":"12","verse":"7","text":"In the vision I saw that there was a battle in heaven. Michael and the angels that he commanded fought against the dragon. The dragon and his angels fought back against Michael and his angels."},{"book":"Revelation","chapter":"12","verse":"8","text":"But the dragon did not win the battle, so God did not allow the dragon and his angels to stay in heaven any longer."},{"book":"Revelation","chapter":"12","verse":"9","text":"The huge dragon was thrown {Michael and his angels threw the huge dragon} out of heaven. The dragon is the ancient serpent, the one who is called the Devil and Satan. He is the one who deceives people all over the earth. He was thrown down to the earth, along with all his angels."},{"book":"Revelation","chapter":"12","verse":"10","text":"Then I heard someone in heaven shout loudly, saying,"},{"book":"Revelation","chapter":"12","verse":"11","text":"Our fellow believers overcame the dragon because they never stopped trusting"},{"book":"Revelation","chapter":"12","verse":"12","text":"So, all you angels living [MTY] in heaven, rejoice!"},{"book":"Revelation","chapter":"12","verse":"13","text":"When the dragon realized that he had been thrown {that the angels had thrown him} down to the earth, he pursued the woman who had given birth to a son."},{"book":"Revelation","chapter":"12","verse":"14","text":"But the woman was given two wings like the wings of a very large eagle, in order that she might fly to a desolate place. That is a place that God has prepared for her. There she was taken care of {God’s angels took care of her} for three and a half years. The serpent, that is, the dragon, was not able to reach her there."},{"book":"Revelation","chapter":"12","verse":"15","text":"The serpent spewed water like a river from his mouth in the direction of the woman, in order that the water might sweep her away."},{"book":"Revelation","chapter":"12","verse":"16","text":"But the ground helped the woman by opening up and swallowing the river that the dragon spewed out from his mouth!"},{"book":"Revelation","chapter":"12","verse":"17","text":"Then the dragon was very angry with the woman, so he went away to fight against the people who are like the rest of her descendants. They are the people who obey God’s commandments and who tell other people about Jesus (OR, hold fast to what Jesus taught them)."},{"book":"Revelation","chapter":"12","verse":"18","text":"The dragon stood on the ocean shore."}]}