{"data":[{"book":"Revelation","chapter":"8","verse":"1","text":"When Jesus, the one who is like a lamb, opened the seventh seal, there was no sound at all in heaven for ◄a very short time/about half an hour►."},{"book":"Revelation","chapter":"8","verse":"2","text":"I saw the seven angels who stand in front of God. A trumpet was given {◄God/An angel► gave a trumpet} to each one of them."},{"book":"Revelation","chapter":"8","verse":"3","text":"Another angel, who had a golden container for burning incense, came and stood at the altar. He was given {An angel gave to him} a large quantity of incense, in order that he might offer it, with the prayers of all God’s people, upon the golden altar that is in front of God’s throne. Then he burned this incense on the altar."},{"book":"Revelation","chapter":"8","verse":"4","text":"From the pot in the angel’s hand, the smoke of the incense, along with the prayers of God’s people, went up to God."},{"book":"Revelation","chapter":"8","verse":"5","text":"In response, the angel took the golden incense burner and filled it with coals of fire from the altar. He threw the contents of the [MTY] incense burner onto the earth. Thunder sounded and rumbled, lightning was flashing, and the earth shook."},{"book":"Revelation","chapter":"8","verse":"6","text":"The seven angels, each of which had one of the seven trumpets, prepared to blow them."},{"book":"Revelation","chapter":"8","verse":"7","text":"When the first angel blew his trumpet, hail and fire mixed with blood poured down onto the earth. As a result, a third of everything on the surface of the land was burned up {the fire burned up a third of everything on the surface of the land}. A third of the trees were also burned up {It also burned up a third of the trees}, and a third of all the green grass was burned up."},{"book":"Revelation","chapter":"8","verse":"8","text":"When the second angel blew his trumpet, something that was like a huge burning mountain fell into the ocean. As a result, a third of the ocean became red like [MTY] blood,"},{"book":"Revelation","chapter":"8","verse":"9","text":"a third of the living creatures in the ocean died, and a third of the ships in the ocean were destroyed."},{"book":"Revelation","chapter":"8","verse":"10","text":"When the third angel blew his trumpet, a huge star, which was burning like a torch, fell from the sky into a third of the rivers and into a third of the springs."},{"book":"Revelation","chapter":"8","verse":"11","text":"The name of the star is Bitterness. As a result, the water in a third of the rivers and springs became bitter, and many people died from drinking the water because it had become bitter."},{"book":"Revelation","chapter":"8","verse":"12","text":"When the fourth angel blew his trumpet, God struck the sun, the moon, and the stars, so that they lost a third of their light. The sun also did not shine during a third of the day, and the moon and stars did not shine during a third of the night."},{"book":"Revelation","chapter":"8","verse":"13","text":"As I watched, I heard an eagle that was flying high in the sky, shouting in a loud voice, “Terrible things will happen to rebellious people who live on the earth! Terrible things will happen when the three remaining angels blow their trumpets! And they are about to blow them!”"}]}