{"data":[{"book":"Revelation","chapter":"9","verse":"1","text":"The fifth angel blew his trumpet. Then I saw an evil angel. He was like a star that had fallen from the sky to the earth. He was given {Someone gave him} the key to the shaft that descended ◄to the underworld/to the deep dark pit►."},{"book":"Revelation","chapter":"9","verse":"2","text":"When he opened that shaft, smoke arose from it like smoke from a huge burning furnace. The smoke prevented anyone from seeing the sky and the light of the sun."},{"book":"Revelation","chapter":"9","verse":"3","text":"Locusts came out of the smoke onto the earth. They were given {God gave them} power to sting people, like scorpions sting people."},{"book":"Revelation","chapter":"9","verse":"4","text":"God told the locusts that they should not harm grass, nor any plants, nor any tree. God said that they should harm only those people who did not have a mark on the forehead to show that they belonged to God."},{"book":"Revelation","chapter":"9","verse":"5","text":"God did not allow the locusts to kill those people. Instead, he allowed them to continue torturing people for five months. When they tortured people, the pain those people felt was like the pain a scorpion causes when it stings someone."},{"book":"Revelation","chapter":"9","verse":"6","text":"During the time when the locusts torture rebellious people, the pain will be so bad that people will want to find a way to die, but they will not be able to [PRS]."},{"book":"Revelation","chapter":"9","verse":"7","text":"The locusts looked like horses that are ready for battle. They had on their heads what looked like golden crowns. Their faces were like the faces of people."},{"book":"Revelation","chapter":"9","verse":"8","text":"They had long hair like the long hair of women. Their teeth were strong, like lions’ teeth."},{"book":"Revelation","chapter":"9","verse":"9","text":"They wore metal breastplates. When they were flying, their wings made a noise like the roar when many horses pull chariots as they are rushing into battle."},{"book":"Revelation","chapter":"9","verse":"10","text":"They had tails like scorpions have. With their tails they stung people for five months."},{"book":"Revelation","chapter":"9","verse":"11","text":"The king who ruled over them was the angel of the underworld. His name in the Hebrew language is Abaddon. In the Greek language it is Apollyon. Both of those names mean ‘Destroyer’."},{"book":"Revelation","chapter":"9","verse":"12","text":"That was the end of the first terrible event. Be aware that two tragic events are still to come."},{"book":"Revelation","chapter":"9","verse":"13","text":"The sixth angel blew his trumpet. Then I heard a voice from the four corners of the golden altar that is in God’s presence."},{"book":"Revelation","chapter":"9","verse":"14","text":"It was saying to the sixth angel, the one who had the trumpet, “Release the four angels whom I have bound at the great river Euphrates!”"},{"book":"Revelation","chapter":"9","verse":"15","text":"The four angels were released, those who had been {He released the four angels, whom God had} kept ready for that exact hour of that day, of that month, of that year. They were released {He released them} in order that they might enable their soldiers to kill a third of the rebellious people."},{"book":"Revelation","chapter":"9","verse":"16","text":"The number of the soldiers riding on horses who did that was 200 million. I heard someone say how many there were."},{"book":"Revelation","chapter":"9","verse":"17","text":"In the vision I saw what the horses and the beings that rode them looked like. They wore breastplates that were red like fire, dusky blue like smoke, and yellow like sulfur. The heads of the horses were like the heads of lions. From their mouths came fire, smoke, and fumes of burning sulfur."},{"book":"Revelation","chapter":"9","verse":"18","text":"Those three things—the fire, the smoke, and the burning sulfur from the horses’ mouths—killed a third of the rebellious people."},{"book":"Revelation","chapter":"9","verse":"19","text":"The horses had power with their mouths and with their tails. Their tails have heads like snakes by which they harm people."},{"book":"Revelation","chapter":"9","verse":"20","text":"The rest of the rebellious people, those who were not killed by these plagues of fire and smoke and burning sulfur, did not turn from their sinful behavior. They did not stop worshipping the idols that they had made with their own hands. They did not stop worshipping demons and idols that were made of gold, of silver, of bronze, of stone, and of wood, even though they are idols that can neither see nor hear nor walk."},{"book":"Revelation","chapter":"9","verse":"21","text":"They did not stop murdering people, or practicing sorcery, or acting in sexually immoral ways, or stealing things."}]}