{"data":[{"book":"اِپھِشِنَح","chapter":"2","verse":"1","text":"پُرا یُویَمْ اَپَرادھَیح پاپَیشْچَ مرِتاح سَنْتَسْتانْیاچَرَنْتَ اِہَلوکَسْیَ سَںسارانُساریناکاشَراجْیَسْیادھِپَتِمْ"},{"book":"اِپھِشِنَح","chapter":"2","verse":"2","text":"اَرْتھَتَح سامْپْرَتَمْ آجْنالَنْگھِوَںشیشُ کَرْمَّکارِنَمْ آتْمانَمْ اَنْوَوْرَجَتَ۔"},{"book":"اِپھِشِنَح","chapter":"2","verse":"3","text":"تیشاں مَدھْیے سَرْوّے وَیَمَپِ پُورْوَّں شَرِیرَسْیَ مَنَسْکامَنایانْچیہاں سادھَیَنْتَح سْوَشَرِیرَسْیابھِلاشانْ آچَرامَ سَرْوّےنْیَ اِوَ چَ سْوَبھاوَتَح کْرودھَبھَجَنانْیَبھَوامَ۔"},{"book":"اِپھِشِنَح","chapter":"2","verse":"4","text":"کِنْتُ کَرُنانِدھِرِیشْوَرو یینَ مَہاپْریمْناسْمانْ دَیِتَوانْ"},{"book":"اِپھِشِنَح","chapter":"2","verse":"5","text":"تَسْیَ سْوَپْریمْنو باہُلْیادْ اَپَرادھَے رْمرِتانَپْیَسْمانْ کھْرِیشْٹینَ سَہَ جِیوِتَوانْ یَتونُگْرَہادْ یُویَں پَرِتْرانَں پْراپْتاح۔"},{"book":"اِپھِشِنَح","chapter":"2","verse":"6","text":"سَ چَ کھْرِیشْٹینَ یِیشُناسْمانْ تینَ سارْدّھَمْ اُتّھاپِتَوانْ سْوَرْگَ اُپَویشِتَواںشْچَ۔"},{"book":"اِپھِشِنَح","chapter":"2","verse":"7","text":"اِتّھَں سَ کھْرِیشْٹینَ یِیشُناسْمانْ پْرَتِ سْوَہِتَیشِتَیا بھاوِیُگیشُ سْوَکِییانُگْرَہَسْیانُپَمَں نِدھِں پْرَکاشَیِتُمْ اِچّھَتِ۔"},{"book":"اِپھِشِنَح","chapter":"2","verse":"8","text":"یُویَمْ اَنُگْرَہادْ وِشْواسینَ پَرِتْرانَں پْراپْتاح، تَچَّ یُشْمَنْمُولَکَں نَہِ کِنْتْوِیشْوَرَسْیَیوَ دانَں،"},{"book":"اِپھِشِنَح","chapter":"2","verse":"9","text":"تَتْ کَرْمَّناں پھَلَمْ اَپِ نَہِ، اَتَح کیناپِ نَ شْلاگھِتَوْیَں۔"},{"book":"اِپھِشِنَح","chapter":"2","verse":"10","text":"یَتو وَیَں تَسْیَ کارْیَّں پْراگْ اِیشْوَرینَ نِرُوپِتابھِح سَتْکْرِیابھِح کالَیاپَنایَ کھْرِیشْٹے یِیشَو تینَ مرِشْٹاشْچَ۔"},{"book":"اِپھِشِنَح","chapter":"2","verse":"11","text":"پُرا جَنْمَنا بھِنَّجاتِییا ہَسْتَکرِتَں تْوَکْچھیدَں پْراپْتَے رْلوکَیشْچاچّھِنَّتْوَچَ اِتِنامْنا کھْیاتا یے یُویَں تَے رْیُشْمابھِرِدَں سْمَرْتَّوْیَں"},{"book":"اِپھِشِنَح","chapter":"2","verse":"12","text":"یَتْ تَسْمِنْ سَمَیے یُویَں کھْرِیشْٹادْ بھِنّا اِسْراییلَلوکاناں سَہَواسادْ دُورَسْتھاح پْرَتِجْناسَمْبَلِتَنِیَماناں بَہِح سْتھِتاح سَنْتو نِراشا نِرِیشْوَراشْچَ جَگَتْیادھْوَمْ اِتِ۔"},{"book":"اِپھِشِنَح","chapter":"2","verse":"13","text":"کِنْتْوَدھُنا کھْرِیشْٹے یِیشاواشْرَیَں پْراپْیَ پُرا دُورَوَرْتِّنو یُویَں کھْرِیشْٹَسْیَ شونِتینَ نِکَٹَوَرْتِّنوبھَوَتَ۔"},{"book":"اِپھِشِنَح","chapter":"2","verse":"14","text":"یَتَح سَ ایواسْماکَں سَنْدھِح سَ دْوَیَمْ ایکِیکرِتَوانْ شَتْرُتارُوپِنِیں مَدھْیَوَرْتِّنِیں پْرَبھیدَکَبھِتِّں بھَگْنَوانْ دَنْڈاجْنایُکْتَں وِدھِشاسْتْرَں سْوَشَرِیرینَ لُپْتَواںشْچَ۔"},{"book":"اِپھِشِنَح","chapter":"2","verse":"15","text":"یَتَح سَ سَنْدھِں وِدھایَ تَو دْوَو سْوَسْمِنْ ایکَں نُتَنَں مانَوَں کَرْتُّں"},{"book":"اِپھِشِنَح","chapter":"2","verse":"16","text":"سْوَکِییَکْرُشے شَتْرُتاں نِہَتْیَ تینَیوَیکَسْمِنْ شَرِیرے تَیو رْدْوَیورِیشْوَرینَ سَنْدھِں کارَیِتُں نِشْچَتَوانْ۔"},{"book":"اِپھِشِنَح","chapter":"2","verse":"17","text":"سَ چاگَتْیَ دُورَوَرْتِّنو یُشْمانْ نِکَٹَوَرْتِّنو سْماںشْچَ سَنْدھے رْمَنْگَلَوارْتّاں جْناپِتَوانْ۔"},{"book":"اِپھِشِنَح","chapter":"2","verse":"18","text":"یَتَسْتَسْمادْ اُبھَیَپَکْشِییا وَیَمْ ایکیناتْمَنا پِتُح سَمِیپَں گَمَنایَ سامَرْتھْیَں پْراپْتَوَنْتَح۔"},{"book":"اِپھِشِنَح","chapter":"2","verse":"19","text":"اَتَ اِدانِیں یُویَمْ اَسَمْپَرْکِییا وِدیشِنَشْچَ نَ تِشْٹھَنَتَح پَوِتْرَلوکَیح سَہَواسِنَ اِیشْوَرَسْیَ ویشْمَواسِنَشْچادھْوے۔"},{"book":"اِپھِشِنَح","chapter":"2","verse":"20","text":"اَپَرَں پْریرِتا بھَوِشْیَدْوادِنَشْچَ یَتْرَ بھِتِّمُولَسْوَرُوپاسْتَتْرَ یُویَں تَسْمِنْ مُولے نِچِییَدھْوے تَتْرَ چَ سْوَیَں یِیشُح کھْرِیشْٹَح پْرَدھانَح کونَسْتھَپْرَسْتَرَح۔"},{"book":"اِپھِشِنَح","chapter":"2","verse":"21","text":"تینَ کرِتْسْنا نِرْمِّتِح سَںگْرَتھْیَمانا پْرَبھوح پَوِتْرَں مَنْدِرَں بھَوِتُں وَرْدّھَتے۔"},{"book":"اِپھِشِنَح","chapter":"2","verse":"22","text":"یُویَمَپِ تَتْرَ سَںگْرَتھْیَمانا آتْمَنیشْوَرَسْیَ واسَسْتھانَں بھَوَتھَ۔"}]}