{"data":[{"book":"اِپھِشِنَح","chapter":"5","verse":"1","text":"اَتو یُویَں پْرِیَبالَکا اِویشْوَرَسْیانُکارِنو بھَوَتَ،"},{"book":"اِپھِشِنَح","chapter":"5","verse":"2","text":"کھْرِیشْٹَ اِوَ پْریماچارَں کُرُتَ چَ، یَتَح سوسْماسُ پْریمَ کرِتَوانْ اَسْماکَں وِنِمَیینَ چاتْمَنِویدَنَں کرِتْوا گْراہْیَسُگَنْدھارْتھَکَمْ اُپَہارَں بَلِنْچیشْوَراچَ دَتَّوانْ۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"3","text":"کِنْتُ ویشْیاگَمَنَں سَرْوَّوِدھاشَوچَکْرِیا لوبھَشْچَیتیشامْ اُچّارَنَمَپِ یُشْماکَں مَدھْیے نَ بھَوَتُ، ایتَدیوَ پَوِتْرَلوکانامْ اُچِتَں۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"4","text":"اَپَرَں کُتْسِتالاپَح پْرَلاپَح شْلیشوکْتِشْچَ نَ بھَوَتُ یَتَ ایتانْیَنُچِتانِ کِنْتْوِیشْوَرَسْیَ دھَنْیَوادو بھَوَتُ۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"5","text":"ویشْیاگامْیَشَوچاچارِی دیوَپُوجَکَ اِوَ گَنْیو لوبھِی چَیتیشاں کوشِ کھْرِیشْٹَسْیَ راجْیےرْتھَتَ اِیشْوَرَسْیَ راجْیے کَمَپْیَدھِکارَں نَ پْراپْسْیَتِیتِ یُشْمابھِح سَمْیَکْ جْنایَتاں۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"6","text":"اَنَرْتھَکَواکْیینَ کوپِ یُشْمانْ نَ وَنْچَیَتُ یَتَسْتادرِگاچارَہیتورَناجْناگْراہِشُ لوکیشْوِیشْوَرَسْیَ کوپو وَرْتَّتے۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"7","text":"تَسْمادْ یُویَں تَیح سَہَبھاگِنو نَ بھَوَتَ۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"8","text":"پُورْوَّں یُویَمْ اَنْدھَکارَسْوَرُوپا آدھْوَں کِنْتْوِدانِیں پْرَبھُنا دِیپْتِسْوَرُوپا بھَوَتھَ تَسْمادْ دِیپْتیح سَنْتانا اِوَ سَماچَرَتَ۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"9","text":"دِیپْتے رْیَتْ پھَلَں تَتْ سَرْوَّوِدھَہِتَیشِتایاں دھَرْمّے سَتْیالاپے چَ پْرَکاشَتے۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"10","text":"پْرَبھَوے یَدْ روچَتے تَتْ پَرِیکْشَدھْوَں۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"11","text":"یُویَں تِمِرَسْیَ وِپھَلَکَرْمَّنامْ اَںشِنو نَ بھُوتْوا تیشاں دوشِتْوَں پْرَکاشَیَتَ۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"12","text":"یَتَسْتے لوکا رَہَمِ یَدْ یَدْ آچَرَنْتِ تَدُچّارَنَمْ اَپِ لَجّاجَنَکَں۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"13","text":"یَتو دِیپْتْیا یَدْ یَتْ پْرَکاشْیَتے تَتْ تَیا چَکاسْیَتے یَچَّ چَکاسْتِ تَدْ دِیپْتِسْوَرُوپَں بھَوَتِ۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"14","text":"ایتَتْکارَنادْ اُکْتَمْ آسْتے، \"ہے نِدْرِتَ پْرَبُدھْیَسْوَ مرِتیبھْیَشْچوتّھِتِں کُرُ۔ تَتْکرِتے سُورْیَّوَتْ کھْرِیشْٹَح سْوَیَں تْواں دْیوتَیِشْیَتِ۔ \""},{"book":"اِپھِشِنَح","chapter":"5","verse":"15","text":"اَتَح ساوَدھانا بھَوَتَ، اَجْنانا اِوَ ماچَرَتَ کِنْتُ جْنانِنَ اِوَ سَتَرْکَمْ آچَرَتَ۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"16","text":"سَمَیَں بَہُمُولْیَں گَنَیَدھْوَں یَتَح کالا اَبھَدْراح۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"17","text":"تَسْمادْ یُویَمْ اَجْنانا نَ بھَوَتَ کِنْتُ پْرَبھورَبھِمَتَں کِں تَدَوَگَتا بھَوَتَ۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"18","text":"سَرْوَّناشَجَنَکینَ سُراپانینَ مَتّا ما بھَوَتَ کِنْتْواتْمَنا پُورْیَّدھْوَں۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"19","text":"اَپَرَں گِیتَے رْگانَیح پارَمارْتھِکَکِیرْتَّنَیشْچَ پَرَسْپَرَمْ آلَپَنْتو مَنَسا سارْدّھَں پْرَبھُمْ اُدِّشْیَ گایَتَ وادَیَتَ چَ۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"20","text":"سَرْوَّدا سَرْوَّوِشَیےسْمَتْپْرَبھو یِیشوح کھْرِیشْٹَسْیَ نامْنا تاتَمْ اِیشْوَرَں دھَنْیَں وَدَتَ۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"21","text":"یُویَمْ اِیشْوَرادْ بھِیتاح سَنْتَ اَنْیےپَریشاں وَشِیبھُوتا بھَوَتَ۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"22","text":"ہے یوشِتَح، یُویَں یَتھا پْرَبھوسْتَتھا سْوَسْوَسْوامِنو وَشَنْگَتا بھَوَتَ۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"23","text":"یَتَح کھْرِیشْٹو یَدْوَتْ سَمِتے رْمُورْدّھا شَرِیرَسْیَ تْراتا چَ بھَوَتِ تَدْوَتْ سْوامِی یوشِتو مُورْدّھا۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"24","text":"اَتَح سَمِتِ رْیَدْوَتْ کھْرِیشْٹَسْیَ وَشِیبھُوتا تَدْوَدْ یوشِدْبھِرَپِ سْوَسْوَسْوامِنو وَشَتا سْوِیکَرْتَّوْیا۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"25","text":"اَپَرَنْچَ ہے پُرُشاح، یُویَں کھْرِیشْٹَ اِوَ سْوَسْوَیوشِتْسُ پْرِییَدھْوَں۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"26","text":"سَ کھْرِیشْٹوپِ سَمِتَو پْرِیتَوانْ تَسْیاح کرِتے چَ سْوَپْرانانْ تْیَکْتَوانْ یَتَح سَ واکْیے جَلَمَجَّنینَ تاں پَرِشْکرِتْیَ پاوَیِتُمْ"},{"book":"اِپھِشِنَح","chapter":"5","verse":"27","text":"اَپَرَں تِلَکَوَلْیادِوِہِیناں پَوِتْراں نِشْکَلَنْکانْچَ تاں سَمِتِں تیجَسْوِنِیں کرِتْوا سْوَہَسْتے سَمَرْپَیِتُنْچابھِلَشِتَوانْ۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"28","text":"تَسْماتْ سْوَتَنُوَتْ سْوَیوشِتِ پْریمَکَرَنَں پُرُشَسْیوچِتَں، یینَ سْوَیوشِتِ پْریمَ کْرِیَتے تیناتْمَپْریمَ کْرِیَتے۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"29","text":"کوپِ کَداپِ نَ سْوَکِییاں تَنُمْ رِتِییِتَوانْ کِنْتُ سَرْوّے تاں وِبھْرَتِ پُشْنَنْتِ چَ۔ کھْرِیشْٹوپِ سَمِتِں پْرَتِ تَدیوَ کَروتِ،"},{"book":"اِپھِشِنَح","chapter":"5","verse":"30","text":"یَتو وَیَں تَسْیَ شَرِیرَسْیانْگانِ ماںساسْتھِینِ چَ بھَوامَح۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"31","text":"ایتَدَرْتھَں مانَوَح سْوَماتاپِتَروै پَرِتْیَجْیَ سْوَبھارْیّایامْ آسَںکْشْیَتِ تَو دْوَو جَناویکانْگَو بھَوِشْیَتَح۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"32","text":"ایتَنِّگُوڈھَواکْیَں گُرُتَرَں مَیا چَ کھْرِیشْٹَسَمِتِی اَدھِ تَدْ اُچْیَتے۔"},{"book":"اِپھِشِنَح","chapter":"5","verse":"33","text":"اَتَایوَ یُشْماکَمْ ایکَیکو جَنَ آتْمَوَتْ سْوَیوشِتِ پْرِییَتاں بھارْیّاپِ سْوامِنَں سَمادَرْتُّں یَتَتاں۔"}]}