{"data":[{"book":"2 চমূ","chapter":"14","verse":"1","text":"পাছত চৰূয়াৰ পুত্ৰ যোৱাবে ৰজাৰ মন অবচালোমৰ প্ৰতি থকা বুজি,"},{"book":"2 চমূ","chapter":"14","verse":"2","text":"তকোৱালৈ মানুহ পঠাই, তাৰ পৰা এজনী বুদ্ধিয়ক মহিলা অনাই তাইক ক’লে, “এতিয়া তুমি শোক কৰা ভাও ধৰা, শোক-বস্ত্ৰ পিন্ধা আৰু গাত তেল নঘঁহিবা; কিন্তু মৃতলোকৰ বাবে বহুকাল শোক কৰা মহিলা যেন হোৱা৷"},{"book":"2 চমূ","chapter":"14","verse":"3","text":"তাৰ পাছত ৰজাৰ ওচৰলৈ গৈ, তেওঁক মই কোৱা কথা এনেদৰে ক’বাগৈ৷” এই বুলি যোৱাবে, তাই ৰজাক ক’ব লগীয়া কথাখিনি শিকাই দিলে।"},{"book":"2 চমূ","chapter":"14","verse":"4","text":"পাছত তকোৱাৰ মহিলা গৰাকীয়ে ৰজাক কোৱা সময়ত, তাই তললৈ মুখ কৰি মাটিত পৰি প্ৰণিপাত কৰি ক’লে, “হে মহাৰাজ, উপকাৰ কৰক।”"},{"book":"2 চমূ","chapter":"14","verse":"5","text":"ৰজাই সুধিলে, “তোমাৰ কি হ’ল?” তাতে তাই ক’লে, “মই সঁচাকৈ এগৰাকী বিধৱা; মোৰ স্বামী মৰিল।"},{"book":"2 চমূ","chapter":"14","verse":"6","text":"আৰু আপোনাৰ বেটীৰ দুটি পো আছিল আৰু সিহঁত দুয়ো পথাৰত কাজিয়া কৰিছিল, তাতে সিহঁতক এৰুৱাবলৈ কোনো নথকাত, এটাই আনটোত প্ৰহাৰ কৰি বধ কৰি পেলালে।"},{"book":"2 চমূ","chapter":"14","verse":"7","text":"এতিয়া চাওঁক, গোটেই গোষ্ঠীয়ে আপোনাৰ বেটীৰ বিৰুদ্ধে উঠি কৈছে, ‘তই সেই ভ্ৰাতৃ-বধীটোক শোধাই দে; তাৰ বধ কৰা ভায়েকৰ প্ৰাণৰ সলনি আমি তাৰ প্ৰাণ লম৷’ গতিকে তেওঁলোকে উত্তৰাধিকাৰিকো বিনষ্ট কৰিব। এইদৰে সিহঁতে মোৰ বাকী থকা আঙ্গঠাটি নুমাই পৃথিৱীত মোৰ স্বামীৰ নাম আদি একো নথকা কৰিব খুজিছে।”"},{"book":"2 চমূ","chapter":"14","verse":"8","text":"তেতিয়া ৰজাই সেই মহিলাক ক’লে, “তুমি তোমাৰ ঘৰলৈ যোৱা, মই বাৰু কি কৰিব পাৰোঁ, তোমাৰ কাৰণে এই বিষয়ে আজ্ঞা দিম।”"},{"book":"2 চমূ","chapter":"14","verse":"9","text":"পাছে সেই তকোৱাৰ মহিলাই ৰজাক ক’লে, “হে মোৰ প্ৰভু, মহাৰাজ, মোৰ আৰু মোৰ পিতৃ-বংশৰ ওপৰতেই এই দোষ পৰক৷ মহাৰাজ আৰু নিজ সিংহাসন হ’লে নিৰ্দ্দোষী হওঁক।”"},{"book":"2 চমূ","chapter":"14","verse":"10","text":"তেতিয়া ৰজাই ক’লে, “কোনোৱে যদি তোমাক কিবা কয়, তেন্তে তাক মোৰ আগলৈ আনিবা, তাতে সি আৰু তোমাক নুচুব।”"},{"book":"2 চমূ","chapter":"14","verse":"11","text":"তেতিয়া সেই মহিলাই ক’লে, “মই মিনতি কৰিছোঁ, প্ৰতিকাৰ সাধকক নষ্ট কৰিবলৈ নিদিবলৈ মহাৰাজে নিজ ঈশ্বৰ যিহোৱাৰ নাম উচ্ছাৰণ কৰক; সেয়ে নহ’লে তেওঁলোকে মোৰ ল’ৰাটিক বিনষ্ট কৰিব।” ৰজাই ক’লে, “জীৱন্ত যিহোৱাৰ শপত, তোমাৰ ল’ৰাৰ এডালি চুলিও মাটিত নপৰিব।”"},{"book":"2 চমূ","chapter":"14","verse":"12","text":"তেতিয়া সেই মই ক’লে, “মই বিনয় কৰোঁ, আপোনাৰ বেটীক মোৰ প্ৰভু মহাৰাজৰ আগত এটি কথা ক’বলৈ দিয়ক।” তাতে ৰজাই ক’লে, “কোৱা।”"},{"book":"2 চমূ","chapter":"14","verse":"13","text":"পাছে সেই মহিলাই ক’লে, “ঈশ্বৰৰ প্ৰজাৰ বিৰুদ্ধে আপুনি কিয় তেনে কল্পনা কৰিছে? সেই কথা কোৱাতে মহাৰাজ দোষী লোক যেন হৈছে, কাৰণ মহাৰাজে খেদি দিয়া পুত্ৰক ওভোটাই আনিব নোখোজে।"},{"book":"2 চমূ","chapter":"14","verse":"14","text":"কিয়নো আমি অৱশ্যে মৰিম; আৰু আমি পুনৰায় জমা কৰিব নোৱাৰা মাটিত পৰা পানীৰ নিচিনা হ’ম৷ ঈশ্বৰে প্ৰাণ নিনিয়ে, কিন্তু আপোনাৰ পৰা দেশান্তৰ কৰা লোক যাতে দেশান্তৰিত হৈ নাথাকে, তাৰ উপায় চিন্তা কৰে।"},{"book":"2 চমূ","chapter":"14","verse":"15","text":"এতিয়া মই যে এই কথা মোৰ প্ৰভু মহাৰাজৰ আগত ক’বলৈ আহিলোঁ, লোকসকলে মোক ভয় দেখুৱাৰ কাৰণেহে আহিলোঁ৷ তেতিয়া আপোনাৰ বেটীয়ে মনতে ভাবিলো যে, ‘মই মহাৰাজৰ আগত এই কথা জনাম, কিজানি মহাৰাজে নিজৰ বেটীৰ নিবেদন অনুসাৰে কাৰ্য কৰিব।"},{"book":"2 চমূ","chapter":"14","verse":"16","text":"কিয়নো যি জনে মোক আৰু মোৰ ল’ৰাটিক একেলগে যিহোৱাৰ উত্তৰাধিকাৰৰ পৰা উচ্ছন্ন কৰিবলৈ খুজিছে, তেওঁৰ হাতৰ পৰা নিজৰ বেটীক উদ্ধাৰ কৰিবলৈ মহাৰাজে মোৰ কথা শুনিব।’"},{"book":"2 চমূ","chapter":"14","verse":"17","text":"তেতিয়া আপোনাৰ দাসীয়ে প্ৰার্থনা কৰিলে বোলে, ‘হে যিহোৱা, মোৰ প্ৰভু মহাৰাজৰ বাক্য মোলৈ যেন অৱশ্যে শান্ত্বনাদায়ক হয়, কিয়নো ভাল-বেয়া বিবেচনা কৰাত মোৰ প্ৰভু মহাৰাজ ঈশ্বৰৰ দূতৰ তুল্য।’ আপোনাৰ ঈশ্বৰ যিহোৱা যেন আপোনাৰ লগত থাকক।”"},{"book":"2 চমূ","chapter":"14","verse":"18","text":"তেতিয়া ৰজাই উত্তৰ দি সেই মহিলা গৰাকীক ক’লে, “মই বিনয় কৰোঁ, তোমাক মই যি সোধো, সেই বিষয়ে যেন একোকে মোৰ পৰা গুপুতে নাৰাখা।” তাতে তাই ক’লে, “হে মোৰ প্ৰভু মহাৰাজ, এতিয়া কওঁক।”"},{"book":"2 চমূ","chapter":"14","verse":"19","text":"ৰজাই ক’লে, “তোমাৰ এই সকলো কথাত যোৱাবৰ জানো হাত নাই?” তাতে সেই মহিলা গৰাকীয়ে উত্তৰ দি ক’লে, “হে মোৰ প্ৰভু মহাৰাজ, আপোনাৰ জীৱনৰ শপত, মোৰ প্ৰভু মহাৰাজে কোৱা কথাৰ পৰা সোঁ কি বাওঁফালে ঘূৰিবৰ কাৰো সাধ্য নাই৷ আপোনাৰ দাস যোৱাবেই মোক আদেশ কৰিলে আৰু মই যি কথা ক’লোঁ, এই সকলো কথা আপোনাৰ বেটীক কবলৈ দিলে।"},{"book":"2 চমূ","chapter":"14","verse":"20","text":"যি যি ঘটি আছে তাৰ পৰিৱৰ্ত্তন কৰিবলৈহে আপোনাৰ দাস যোৱাবে এই কাৰ্য কৰিলে৷ পৃথিৱীত থকা সকলো বিষয় জানিবলৈ, মোৰ প্ৰভু, আপুনি ঈশ্বৰৰ দূতৰ নিচিনা জ্ঞানী।”"},{"book":"2 চমূ","chapter":"14","verse":"21","text":"তাৰ পাছত ৰজাই যোৱাবক ক’লে, “এতিয়া চোৱা, মই এনে কৰ্ম কৰিম৷ এই হেতুকে যোৱা, সেই ডেকা অবচালোমক পুনৰায় আনাগৈ।”"},{"book":"2 চমূ","chapter":"14","verse":"22","text":"তাতে যোৱাবে মাটিত উবুৰি হৈ ৰজাক প্ৰণিপাত কৰিলে আৰু তেওঁক ধন্যবাদ জনালে৷ তেওঁ ৰজাক ক’লে, “হে মোৰ প্ৰভু মহাৰাজ, আপুনি আপোনাৰ দাসৰ নিবেদন অনুসাৰে যে কাৰ্য কৰিলে আৰু মই যে আপোনাৰ দৃষ্টিত অনুগ্ৰহ পাইছোঁ, সেই বিষয়ে আজি আপোনাৰ এই দাসে জানিলে।”"},{"book":"2 চমূ","chapter":"14","verse":"23","text":"তাৰ পাছত যোৱাব উঠি গচুৰলৈ গৈ অবচালোমক যিৰূচালেমলৈ আনিলে।"},{"book":"2 চমূ","chapter":"14","verse":"24","text":"তেতিয়া ৰজাই ক’লে, সি নিজ ঘৰলৈ ঘূৰি আহিব পাৰে কিন্তু মোৰ মুখ হ’লে সি দেখিবলৈ নাপাওঁক। তেতিয়া অবচালোমে নিজৰ ঘৰলৈ ঘূৰি গ’ল কিন্তু ৰজাৰ মুখ দেখিবলৈ নাপালে।"},{"book":"2 চমূ","chapter":"14","verse":"25","text":"সেই সময়ত গোটেই ইস্ৰায়েলৰ মাজত অবচালোমতকৈ সৌন্দৰ্য্যৰ কথাত প্ৰশংসনীয় তেনে কোনো পুৰুষ নাছিল৷ তেওঁৰ ভৰিৰ তলুৱাৰ পৰা মূৰৰ তালুলৈকে তেওঁত একো ঘূণ নাছিল।"},{"book":"2 চমূ","chapter":"14","verse":"26","text":"যেতিয়া তেওঁৰ মুৰৰ চুলি অতি গধুৰ হয় তেতিয়া প্ৰত্যেক বছৰৰ শেষত নিজৰ মূৰৰ চুলি কাটি পেলায় আৰু তেওঁ তেওঁৰ সেই কটা চুলি জোখে যাৰ ৰাজ পৰিমাণ অনুসাৰে প্ৰায় দুশ চেকলমান হয়।"},{"book":"2 চমূ","chapter":"14","verse":"27","text":"অবচালোমৰ তিনটা পুত্ৰ আৰু তামাৰ নামেৰে এজনী জীয়েক জন্মে৷ সেই ছোৱালীজনী বৰ শুৱনী আছিল।"},{"book":"2 চমূ","chapter":"14","verse":"28","text":"পাছত অবচালোমে ৰজাৰ মুখ নেদেখি সম্পূৰ্ণ দুবছৰ যিৰূচালেমত নিবাস কৰিলে৷"},{"book":"2 চমূ","chapter":"14","verse":"29","text":"তাৰ পাছত অবচালোমে নিজকে ৰজাৰ ওচৰলৈ পঠিয়াবৰ কাৰণে যোৱাবক সেই কথা জনালে, কিন্তু যোৱাব তেওঁৰ ওচৰলৈ আহিবলৈ সন্মত নহ’ল। সেই বাবে তেওঁ দ্বিতীয়বাৰ মানুহ পঠালে কিন্তু তেতিয়াও যোৱাব আহিবলৈ মান্তি নহ’ল৷"},{"book":"2 চমূ","chapter":"14","verse":"30","text":"তেতিয়া অবচালোমে নিজৰ দাসবোৰক ক’লে, “চোৱা, মোৰ মাটিৰ ওচৰতে যোৱাবৰ এখন শস্যক্ষেত্ৰ আছে আৰু তাত তেওঁৰ যৱধান আছে৷ তোমালোকে সেই ঠাইত গৈ তাত জুই লগাই দিয়া।” তাতে অবচালোমৰ দাসবোৰে সেই খেতিত জুই লগাই দিলে।"},{"book":"2 চমূ","chapter":"14","verse":"31","text":"তেতিয়া যোৱাবে উঠি অবচালোমৰ ঘৰলৈ তেওঁৰ ওচৰলৈ আহি তেওঁক ক’লে, “তোমাৰ দাসবোৰে মোৰ খেতিত কিয় জুই লগাই দিলে?”"},{"book":"2 চমূ","chapter":"14","verse":"32","text":"তেতিয়া অবচালোমে যোৱাবক ক’লে, “চোৱা, মই তোমাক খবৰ পঠিয়াইছিলো বোলে, ‘তুমি মোৰ ওচৰলৈ আহা যাতে মই তোমাক ৰজাৰ ওচৰলৈ ক’বলৈ পঠিয়াম যে, “মই গচুৰৰ পৰা কেলেই আহিলোঁ? এতিয়ালৈকে তাত থকা হ’লে মোৰ ভাল আছিল৷ এতিয়া এই হেতুকে মোক ৰজাৰ মুখ দেখিবলৈ দিয়ক আৰু যদি মোত কিবা অপৰাধ আছে তেতিয়া হ’লে তেওঁ যেন মোক বধ কৰক৷” ’”"},{"book":"2 চমূ","chapter":"14","verse":"33","text":"তেতিয়া যোৱাবে ৰজাৰ আগলৈ গৈ তেওঁক সেই কথা জনালে৷ যেতিয়া ৰজাই অবচালোমক মতাই আনিলে, তেতিয়া তেওঁ ৰজাৰ আগলৈ গৈ তললৈ মাটিত মূৰ দোঁৱাই ৰজাৰ আগত প্ৰণিপাত কৰিলে আৰু তেতিয়া ৰজাই অবচালোমক চুমা খালে।"}]}