{"data":[{"book":"লেবীয়","chapter":"26","verse":"1","text":"তোমরা নিজেদের জন্য প্রতিমা তৈরী কোরো না এবং স্বর্ণ প্রতিমা কিংবা স্তম্ভ স্থাপন কোরো না ও তার কাছে প্রণাম করবার জন্য তোমাদের দেশে কোন ক্ষোদিত প্রস্তর রেখো না; কারণ আমি সদাপ্রভু তোমাদের ঈশ্বর।"},{"book":"লেবীয়","chapter":"26","verse":"2","text":"তোমরা আমার বিশ্রামবার সব পালন কোরো ও আমার ধর্ম্মধামের সমাদর কোরো; আমি সদাপ্রভু।"},{"book":"লেবীয়","chapter":"26","verse":"3","text":"যদি তোমরা আমার ব্যবস্থা মত চল, আমার আদেশ সব মান ও সে সব পালন কর,"},{"book":"লেবীয়","chapter":"26","verse":"4","text":"তবে আমি ঠিক দিনের তোমাদেরকে বৃষ্টি দান করব; তাতে জমি শস্য উৎপন্ন করবে ও ক্ষেত্রের বৃক্ষ সব নিজের নিজের ফল দেবে।"},{"book":"লেবীয়","chapter":"26","verse":"5","text":"তোমাদের শস্য মাড়াইয়ের দিন আঙ্গুর তোলার দিন পর্যন্ত থাকবে ও আঙ্গুর তোলার দিন থেকে বীজবপনের দিন পর্যন্ত থাকবে এবং তোমরা তৃপ্তি পর্যন্ত অন্ন খাবে ও নিরাপদে নিজের দেশে বাস করবে।"},{"book":"লেবীয়","chapter":"26","verse":"6","text":"আর আমি দেশে শান্তি প্রদান করব; তোমরা শয়ন করলে কেউ তোমাদেরকে ভয় দেখাবে না এবং আমি তোমাদের দেশ থেকে হিংস্র জন্তুদেরকে দূর করে দেব ও তোমাদের দেশে খড়গ নিয়ে ভ্রমণ করবে না।"},{"book":"লেবীয়","chapter":"26","verse":"7","text":"আর তোমরা নিজেদের শত্রুদেরকে তাড়িয়ে দেবে ও তারা তোমাদের সামনেই তলোয়ারের সামনে পড়বে"},{"book":"লেবীয়","chapter":"26","verse":"8","text":"আর তোমাদের পাঁচ জন তাদের একশো জনকে তাড়িয়ে দেবে, তোমাদের একশো জন দশ হাজার লোককে তাড়িয়ে দেবে এবং তোমাদের শত্রুরা তোমাদের সামনেই তলোয়ারের সামনে পড়বে"},{"book":"লেবীয়","chapter":"26","verse":"9","text":"আর আমি তোমাদের উপর খুশি হব তোমাদেরকে ফলবন্ত ও বহুবংশ করব ও তোমাদের সঙ্গে আমার নিয়ম স্থির করব।"},{"book":"লেবীয়","chapter":"26","verse":"10","text":"আর তোমরা জমানো পুরানো শস্য খাবে ও নূতনের সামনে থেকে পুরানো শস্য বের করবে।"},{"book":"লেবীয়","chapter":"26","verse":"11","text":"আর আমি তোমাদের মধ্যে আমার পবিত্র তাঁবু রাখব, আমি তোমাদেরকে ঘৃণা করবো না।"},{"book":"লেবীয়","chapter":"26","verse":"12","text":"আর আমি তোমাদের মধ্যে গমনাগমন করব ও তোমাদের ঈশ্বর হব এবং তোমরা আমার প্রজা হবে।"},{"book":"লেবীয়","chapter":"26","verse":"13","text":"আমি সদাপ্রভু তোমাদের ঈশ্বর; আমি মিশর দেশ থেকে তোমাদেরকে বের করে এনেছি, তাদের দাস থাকতে দিইনি; আমি তোমাদের যোয়ালির-কাঠ ভেঙে সোজাভাবে তোমাদেরকে গমন করিয়েছি।"},{"book":"লেবীয়","chapter":"26","verse":"14","text":"কিন্তু যদি তোমরা আমার কথা না শুন ও আমার এ সব আদেশ পালন না কর,"},{"book":"লেবীয়","chapter":"26","verse":"15","text":"যদি আমার ব্যবস্থা অগ্রাহ্য কর ও তোমাদের প্রাণ আমার শাসন সকল ঘৃণা করে, এভাবে তোমরা আমার আদেশ পালন না করে আমার নিয়ম ভঙ্গ কর, তবে আমিও তোমাদের প্রতি এই ব্যবহার করব;"},{"book":"লেবীয়","chapter":"26","verse":"16","text":"তোমাদের জন্য আতঙ্ক, যক্ষ্মা ও কম্পজ্বর নিরূপণ করব, যাতে তোমাদের চক্ষু ক্ষীণ হয়ে পড়বে ও প্রাণে ব্যথা পাবে এবং তোমাদের বীজ বপন বৃথা হবে, কারণ তোমাদের শত্রুরা তা খাবে।"},{"book":"লেবীয়","chapter":"26","verse":"17","text":"আর আমি তোমাদের প্রতি বিমুখ হব; তাতে তোমরা নিজের শত্রুদের সামনে আহত হবে; যারা তোমাদেরকে ঘৃণা করে, তারা তোমাদের ওপরে কর্তৃত্ব করবে এবং কেউ তোমাদেরকে না তাড়ালেও তোমরা পালিয়ে যাবে।"},{"book":"লেবীয়","chapter":"26","verse":"18","text":"আর যদি তোমরা এতেও আমার বাক্যে মনোযোগ না কর, তবে আমি তোমাদের পাপযুক্ত তোমাদেরকে সাত গুন বেশী শাস্তি দেব।"},{"book":"লেবীয়","chapter":"26","verse":"19","text":"আমি তোমাদের শক্তির গর্ব চূর্ণ করব ও তোমাদের আকাশ লোহার মত ও তোমাদের জমি পিতলের মত করব।"},{"book":"লেবীয়","chapter":"26","verse":"20","text":"তাতে তোমাদের শক্তি অকারণে শেষ হবে, কারণ তোমাদের জমি শস্য উৎপন্ন করবে না ও দেশের গাছপালা সব নিজ নিজ ফল দেবে না।"},{"book":"লেবীয়","chapter":"26","verse":"21","text":"আর যদি তোমরা আমার বিপরীত আচরণ কর ও আমার কথা শুনতে না চাও, তবে আমি তোমাদের পাপ অনুসারে তোমাদেরকে আর সাত গুন আঘাত করব।"},{"book":"লেবীয়","chapter":"26","verse":"22","text":"আর তোমাদের মধ্যে বন্য পশু পাঠাব; তারা তোমাদের সন্তান হরণ করবে, তোমাদের পশুপাল নষ্ট করবে, তোমাদেরকে সংখ্যায় অল্প করব; আর তোমাদের রাজপথ সব ধ্বংস হবে।"},{"book":"লেবীয়","chapter":"26","verse":"23","text":"এতে যদি আমার উদ্দেশ্যে শাসিত না হও, কিন্তু আমার বিপরীত আচরণ কর,"},{"book":"লেবীয়","chapter":"26","verse":"24","text":"তবে আমিও তোমাদের বিপরীত আচরণ করব ও তোমাদের পাপযুক্ত আমিই তোমাদেরকে সাত বার আঘাত করব।"},{"book":"লেবীয়","chapter":"26","verse":"25","text":"আমি অমান্যের প্রতিফল দেবার জন্য তোমাদের উপরে তলোয়ার আনব, তোমরা নিজ নিজ নগরমধ্যে একত্রীভূত হবে, আমি তোমাদের মধ্যে মহামারী পাঠাব এবং তোমরা শত্রুদের হাতে সমর্পিত হবে।"},{"book":"লেবীয়","chapter":"26","verse":"26","text":"আমি তোমাদের খাদ্য সরবরাহ বন্ধ করব, দশ জন স্ত্রীলোক এক উনানে তোমাদের রুটি পাক করবে ও তোমাদের রুটি মেপে তোমাদেরকে দেবে, কিন্তু তোমরা তা খেয়ে তৃপ্ত হবে না।"},{"book":"লেবীয়","chapter":"26","verse":"27","text":"আর এসবেতেও যদি তোমরা আমার কথা না শোন, আমার বিপরীত আচরণ কর,"},{"book":"লেবীয়","chapter":"26","verse":"28","text":"তবে আমি ক্রোধে তোমাদের বিপরীত আচরণ করব এবং আমিই তোমাদের পাপযুক্ত তোমাদেরকে সাত গুন শাস্তি দেব।"},{"book":"লেবীয়","chapter":"26","verse":"29","text":"আর তোমরা নিজের নিজের ছেলেদের মাংস খাবে ও নিজের নিজের মেয়েদের মাংস খাবে।"},{"book":"লেবীয়","chapter":"26","verse":"30","text":"আর আমি তোমাদের উচ্চ জায়গা সব ভেঙে দেব, তোমাদের সূর্য্যপ্রতিমা সকল নষ্ট করব ও তোমাদের মূর্তিদের মৃত দেহের উপরে তোমাদের মৃতদেহ ফেলে দেব এবং আমি তোমাদেরকে ঘৃণা করব।"},{"book":"লেবীয়","chapter":"26","verse":"31","text":"আর আমি তোমাদের নগর সব ধ্বংস করব, তোমাদের ধর্ম্মধাম সব ধ্বংস করব ও তোমাদের উত্সর্গের গন্ধ গ্রহণ করব না।"},{"book":"লেবীয়","chapter":"26","verse":"32","text":"আর আমি দেশ ধ্বংস করব ও সেখানে বসবাসকারী তোমাদের শত্রুরা সেই বিষয়ে চমৎকৃত হবে।"},{"book":"লেবীয়","chapter":"26","verse":"33","text":"আর আমি তোমাদেরকে জাতিদের মধ্যে ছিন্নভিন্ন করব ও তলোয়ার বের করে তোমাদের অনুসরণ করব, তাতে তোমাদের দেশ পরিত্যক্ত ও তোমাদের নগর সব ধ্বংস হবে।"},{"book":"লেবীয়","chapter":"26","verse":"34","text":"তখন যত দিন দেশ ধ্বংসস্থান থাকবে ও তোমরা শত্রুগণের দেশে বাস করবে, ততদিন জমি নিজ বিশ্রামকাল ভোগ করবে; সেই জমি বিশ্রাম পাবে ও নিজের বিশ্রামকাল ভোগ করবে।"},{"book":"লেবীয়","chapter":"26","verse":"35","text":"যতদিন দেশ ধ্বংসস্থান হয়ে থাকবে, তত দিন বিশ্রাম করবে, কারণ যখন তোমরা দেশে বাস করতে, তখন দেশ তোমাদের বিশ্রামকালে বিশ্রাম ভোগ করত না।"},{"book":"লেবীয়","chapter":"26","verse":"36","text":"আর তোমাদের মধ্যে যারা অবশিষ্ট থাকবে, আমি শত্রুদেশে তাদের হৃদয়ে বিষণ্নতা পাঠাব এবং চালিত পাতার শব্দ তাদেরকে তাড়িয়ে নিয়ে যাবে; লোকে যেমন তলোয়ারের মুখ থেকে পালায়, তারা সেরকম পালাবে এবং কেউ না তাড়ালেও পড়বে।"},{"book":"লেবীয়","chapter":"26","verse":"37","text":"কেউ না তাড়ালেও তারা যেমন তলোয়ারের সামনে, তেমনি এক জন অন্যের উপরে পড়বে এবং শত্রুদের সামনে দাঁড়াতে তোমাদের ক্ষমতা হবে না।"},{"book":"লেবীয়","chapter":"26","verse":"38","text":"আর তোমরা জাতিদের মধ্যে বিনষ্ট হবে ও তোমাদের শত্রুদের দেশে তোমাদেরকে গ্রাস করবে।"},{"book":"লেবীয়","chapter":"26","verse":"39","text":"আর তোমাদের মধ্যে যারা অবশিষ্ট থাকবে, তারা নিজের নিজের অপরাধে শত্রুদেশে ক্ষয় হবে।"},{"book":"লেবীয়","chapter":"26","verse":"40","text":"আর নিজেদের পিতৃপুরুষদেরও অপরাধে তাদের সঙ্গে ক্ষয় হবে। আর তাদেরকে স্বীকার করতে হবে যে, আমার বিরুদ্ধে সত্য অমান্য ও আমার বিপরীত আচরণ করার জন্য তাদের অপরাধ ও তাদের পিতৃপুরুষদের অপরাধ হয়েছে,"},{"book":"লেবীয়","chapter":"26","verse":"41","text":"আমিও তাদের বিপরীত আচরন করেছি, আর তাদেরকে শত্রুদের দেশে এনেছি। তখন যদি তাদের অচ্ছিন্নত্বক হৃদয় নম্র হয় ও তারা নিজের নিজের অপরাধের শাস্তি মেনে নেয়,"},{"book":"লেবীয়","chapter":"26","verse":"42","text":"তবে আমি যাকোবের সঙ্গে করা আমার নিয়ম মনে করবো ও ইসহাকের সঙ্গে করা আমার নিয়ম ও অব্রাহামের সঙ্গে করা আমার নিয়মও মনে করব, আর দেশকেও মনে করব।"},{"book":"লেবীয়","chapter":"26","verse":"43","text":"দেশও তাদের দ্বারা পরিত্যক্ত হবে ও তাদের অবর্তমানে ধর্মস্থান হয়ে নিজে বিশ্রাম ভোগ করবে, ও তারা নিজেদের অপরাধের শাস্তি মেনে নেবে; কারণ তারা আমার শাসন মানত না ও তাদের প্রাণ আমার নিয়ম ঘৃণা করত।"},{"book":"লেবীয়","chapter":"26","verse":"44","text":"তাছাড়া যখন তারা শত্রুদের দেশে থাকবে, তখন আমি নিঃশেষে ধ্বংসের জন্য কিংবা তাদের সঙ্গে আমার নিয়ম ভাঙার জন্য তাদেরকে অগ্রাহ্য করব না, ঘৃণাও করব না; কারণ আমি সদাপ্রভু তাদের ঈশ্বর।"},{"book":"লেবীয়","chapter":"26","verse":"45","text":"আর আমি তাদের ঈশ্বর হবার জন্য যাদেরকে জাতি সামনে মিশর দেশ থেকে বের করে এনেছি, তাদের সেই পিতৃপুরুষদের সঙ্গে করা আমার নিয়ম তাদের জন্য মনে রাখবো; আমি সদাপ্রভু।"},{"book":"লেবীয়","chapter":"26","verse":"46","text":"সীনয় পাহাড়ে সদাপ্রভু মোশির হাত দিয়ে নিজের ও ইস্রায়েল সন্তানদের এই সব নিয়ম শাসন ও ব্যবস্থা স্থির করলেন।"}]}