{"data":[{"book":"লেবীয়","chapter":"5","verse":"1","text":"আর যদি কেউ এভাবে পাপ করে, সাক্ষী হয়ে দিব্যি করবার কথা শুনলেও, যা দেখেছে কিংবা জানে, তা সে প্রকাশ না করে, তবে সে নিজের অপরাধ বহন করবে।"},{"book":"লেবীয়","chapter":"5","verse":"2","text":"কিংবা যদি কেউ কোনো অশুচি জিনিস স্পর্শ করে, অশুচি জন্তুর মৃতদেহ হোক, কিংবা অশুচি পশুর মৃতদেহ হোক, কিংবা অশুচি সরীসৃপের মৃতদেহ হোক; যদি সে তা জানতে না পায় ও অশুচি হয়, তবে সে দোষী হবে।"},{"book":"লেবীয়","chapter":"5","verse":"3","text":"কিংবা মানুষের কোনো অশৌচ, অর্থাৎ যা দিয়ে মানুষ অশুচি হয়, এমন কিছু যদি কেউ ছোঁয় ও তা জানতে না পায়, তবে সে তা জানলে দো5:3 দোষী অধ্যায় 12 থেকে 14 পড়ুন ষী হবে।"},{"book":"লেবীয়","chapter":"5","verse":"4","text":"আর কেউ বিবেচনা না করে যে কোনো বিষয়ে শপথ করুক না কেন, যদি কেউ নিজের ওষ্ঠে বিবেচনা না করে ভাল বা মন্দ কাজ করব বলে শপথ করে ও তা জানতে না পায়, তবে সে তা জানলে সেই বিষয়ে দোষী হবে।"},{"book":"লেবীয়","chapter":"5","verse":"5","text":"আর কোনো বিষয়ে দোষী হলে সে নিজের করা পাপ স্বীকার করবে।"},{"book":"লেবীয়","chapter":"5","verse":"6","text":"পরে সে পাপের জন্য বলির কারণে পাল থেকে ভেড়ীর মেয়ে বাচ্চা কিংবা ছাগলের মেয়ে বাচ্চা নিয়ে সদাপ্রভুর উদ্দেশ্যে নিজের করা পাপের উপযুক্ত দোষের জন্য বলি উৎসর্গ করবে; তাতে যাজক তার পাপমোচনের জন্য প্রায়শ্চিত্ত করবে।"},{"book":"লেবীয়","chapter":"5","verse":"7","text":"আর সে যদি ভেড়ীর মেয়ে বাচ্চা আনতে না পারে তবে নিজের করা পাপের জন্য দুটো ঘুঘু কিংবা দুটো পায়রার বাচ্চা, এই দোষের জন্য বলিস্বরূপ সদাপ্রভুর কাছে আনবে; তার একটা পাপের জন্য, অন্যটি হোমের জন্য হবে।"},{"book":"লেবীয়","chapter":"5","verse":"8","text":"সে তাদের কে যাজকের কাছে আনবে ও যাজক আগে পাপের জন্য বলি উৎসর্গ করে তার গলা মুচড়াবে, কিন্তু ছিঁড়ে ফেলবে না।"},{"book":"লেবীয়","chapter":"5","verse":"9","text":"পরে পাপের জন্য বলির কিছু রক্ত নিয়ে বেদির গায়ে ছিটাবে এবং বাকি রক্ত বেদির মূলে ঢেলে দেওয়া যাবে; এটা পাপের জন্য বলি।"},{"book":"লেবীয়","chapter":"5","verse":"10","text":"পরে সে বিধিমতে দ্বিতীয়টি হোমের জন্য উৎসর্গ করবে; এই ভাবে যাজক তার করা পাপের জন্য প্রায়শ্চিত্ত করবে, তাতে তার পাপের ক্ষমা হবে।"},{"book":"লেবীয়","chapter":"5","verse":"11","text":"আর সে যদি দুই ঘুঘু কিংবা দুই পায়রার বাচ্চা আনতেও না পারে, তবে তার করা পাপের জন্য তার উপহার বলে ঐফার দশমাং5:11 1 কিলো রাম শ সূজি পাপের জন্য বলিরূপে আনবে; তার ওপরে তেল দেবে না ও ধুনো রাখবে না, কারণ তা পাপের জন্য বলি।"},{"book":"লেবীয়","chapter":"5","verse":"12","text":"পরে সে তা যাজকের কাছে আনলে যাজক তার মনে রাখার জন্য অংশ বলে তা থেকে এক মুঠো নিয়ে সদাপ্রভুর জন্য আগুনের তৈরী উপহারের রীতি অনুসারে বেদিতে পোড়াবে; এটা পাপের জন্য বলি।"},{"book":"লেবীয়","chapter":"5","verse":"13","text":"যাজক এই সকলের মধ্যে তার করা কোনো পাপের জন্য প্রায়শ্চিত্ত করবে, তাতে তার পাপের ক্ষমা হবে এবং অবশিষ্ট দ্রব্য ভক্ষ্য নৈবেদ্যের মত যাজকের হবে।"},{"book":"লেবীয়","chapter":"5","verse":"14","text":"পরে সদাপ্রভু মোশিকে বললেন, “যদি কেও সদাপ্রভুর পবিত্র জিনিসের বিষয়ে প্রমোদবশতঃ সত্য লঙ্ঘন করে পাপ করে,"},{"book":"লেবীয়","chapter":"5","verse":"15","text":"তবে সে সদাপ্রভুর কাছে দোষের জন্য বলি আনবে, পবিত্র জায়গার শেকল অনুসারে তোমার নিরূপিত পরিমাণে রূপা দিয়ে পাল থেকে এক নির্দোষ মেষ এনে দো5:15 দোষের বলি অথবা ক্ষতি পূরণের বলি দান ষের জন্য বলি উপস্থিত করবে।"},{"book":"লেবীয়","chapter":"5","verse":"16","text":"আর সে পবিত্র জিনিস বিষয়ে যে পাপ করেছে, তার পরিশোধ করবে, তাছাড়া পাঁচ অংশের এক অংশও দেবে এবং যাজকের কাছে তা আনবে; পরে যাজক সেই দোষের জন্য মেষ বলি দিয়ে তার জন্য প্রায়শ্চিত্ত করবে, তাতে তার পাপের ক্ষমা হবে।"},{"book":"লেবীয়","chapter":"5","verse":"17","text":"আর যদি কেও সদাপ্রভুর আজ্ঞানিষিদ্ধ কোনোকাজ করে পাপ করে, তবে সে তা না জানলেও দোষী, সে নিজের অপরাধ বয়ে বেড়াবে"},{"book":"লেবীয়","chapter":"5","verse":"18","text":"সে তোমার নিরূপিত মূল্য দিয়ে পাল থেকে এক নির্দোষ মেষ এনে দোষ করার জন্য বলিরূপে যাজকের কাছে উপস্থিত করবে এবং সে প্রমোদবশতঃ অজান্তে যে দোষ করেছে, যাজক তার জন্য প্রায়শ্চিত্ত করবে, তাতে তার পাপের ক্ষমা হবে।"},{"book":"লেবীয়","chapter":"5","verse":"19","text":"এটাই দোষের জন্য বলি, সে অবশ্য সদাপ্রভুর কাছে দোষী।”"}]}