{"data":[{"book":"Sams-Zgame","chapter":"103","verse":"1","text":"Maka nagu'areti hu'na Ra Anumzamofona agi'a ahentesga nehu'na, nagu'areti hu'na ruotage'ma hu'nea agi'a ahentesga hugahue."},{"book":"Sams-Zgame","chapter":"103","verse":"2","text":"Maka nagu'areti hu'na Ra Anumzamofona agi'a ahentesga nehu'na, knare avu'ava zama huno maka zampima nazama nehia zankura naganera okanigahue."},{"book":"Sams-Zgame","chapter":"103","verse":"3","text":"Anumzamo'a maka kumini'a eri netreno, maka krini'a eri netreno,"},{"book":"Sams-Zgame","chapter":"103","verse":"4","text":"nagu'vazino navrege'na ofri'na mani'noe. Ana nehuno vagaore avesi zane asunku zanena, fetori'ma hiaza huno nanuntera ante'ne."},{"book":"Sams-Zgame","chapter":"103","verse":"5","text":"Anumzamo'a knare'nare zantamina namige'na eri knare nehue. Ana nehu'na nazeri kasefa higena, tumpamo'ma hanave'ama eri kasefa'ma nehiaza hu'na hanavea erina manigahue."},{"book":"Sams-Zgame","chapter":"103","verse":"6","text":"Ra Anumzamo'a fatgo avu'avaza huzmanteno, vahe'mo'zama knamazami'za zamazeri havizama nehaza vahera, maka mago avamenteke refko hunezmante."},{"book":"Sams-Zgame","chapter":"103","verse":"7","text":"Korapara Ra Anumzamo'ma nazano tro hunaku'ma hiazana eri ama huno Mosesena asami'ne. Ana nehuno hankave eri'zama eneria zana zamaveri hige'za Israeli vahe'mo'za ke'naze."},{"book":"Sams-Zgame","chapter":"103","verse":"8","text":"Ra Anumzamofona asunku zamo'a aviteno mareri'ne. Ana hu'neankino, avesi rante vava nehuno, ame huno arimpa ohe Ra Anumza mani'ne."},{"book":"Sams-Zgame","chapter":"103","verse":"9","text":"Agra kea tasuvava nosuno, arimpa aherante vava huno ovu Anumza mani'ne."},{"book":"Sams-Zgame","chapter":"103","verse":"10","text":"Tagrama kumi'ma hu'nona avamente knazana tamigaragi anara nosuno, tagri kefozamofo avamente ranknaza tamigaragi anara nosie."},{"book":"Sams-Zgame","chapter":"103","verse":"11","text":"Anumzamofoma koro hunte'za agoragama nemaniza vahe'ma avesima nezamantea avesizamo'a, monamo'ma mopama agatereno ame'nagame'ma meaza huno Ra Anumzamofo avesi zamo'a ame'nagame mareri'ne."},{"book":"Sams-Zgame","chapter":"103","verse":"12","text":"Zage hanati kazigatima zage fre kazigama evu'neana afete me'neankino, anahukna huno tagri kumira afete eri netre."},{"book":"Sams-Zgame","chapter":"103","verse":"13","text":"Nefa'ma mofavre naga'ama asunku'ma hunezmanteaza huno, Ra Anumzamo'a Agri'ma koro'ma hunente'za agoragama nemaniza vahera asunkura hunezmante."},{"book":"Sams-Zgame","chapter":"103","verse":"14","text":"Na'ankure Agrama mopama erino tagri'ma tro'ma hurante'neana, Agra ko tageno antahino hu'neankino, tagrikura kugusopa mani'naze huno nentahie."},{"book":"Sams-Zgame","chapter":"103","verse":"15","text":"Tagra vahe'ma ama mopafima mani'nonana trazankna hu'nonankita za'zatera omanigahune. Ana hu'neankita tra'zamofo amosremo'ma osi'a knafi rutarenteaza nehune."},{"book":"Sams-Zgame","chapter":"103","verse":"16","text":"Anama hutegeno zaho'mo ana amosrema eri hare'noma vigeno, zamage'ma nekanizaza nehune."},{"book":"Sams-Zgame","chapter":"103","verse":"17","text":"Hianagi Ra Anumzamofonku koro'ma nehu'za Agri agoragama nemaniza vahera, knane knanena Anumzamofona vagaore avesi zamo'a zamagrane mevava nehie. Ana nehanigeno zamagripinti'ma fore'ma hanaza vahe'mokizmi mofavre nagate'enena fatgo avu'ava huzmanteno nevie."},{"book":"Sams-Zgame","chapter":"103","verse":"18","text":"Anumzamofo kasegene tra ke'nema kegava huso'ema hu'nezama amage'ma nentaza vahera, e'inahu avu'ava'za hunezmante."},{"book":"Sams-Zgame","chapter":"103","verse":"19","text":"Ra Anumzamo'a Agrama kinima manisania trara monafi retro hunte'ne. Ana hu'neankino anante mani'neno, makazana kegava nehie."},{"book":"Sams-Zgame","chapter":"103","verse":"20","text":"Hankavenentake hu'naza ankeromota Ra Anumzamofo agi'a ahentesga hiho. Hankavenentake'ma hu'neta, nazano hihoma huno higeta Agri amage'ma nentamota, nazano hihoma huno hania zamofo ke'a amage anteho."},{"book":"Sams-Zgame","chapter":"103","verse":"21","text":"Monafima ohampriga'a ankeroramima mani'netama agri avesi'zama amage'manentaza ankeromota, Ra Anumzamofona agi'a ahentesga hiho."},{"book":"Sams-Zgame","chapter":"103","verse":"22","text":"Maka zama tro'ma hunte'neno Agrama kegavama hu'nea mopafima nemaniza zantamimota, Ra Anumzamofona agi'a ahentesga hiho. Ana nehinke'na nagranena maka nagu'areti hu'na Ra Anumzamofona agi'a ahentesga hugahue."}]}