{"data":[{"book":"Sams-Zgame","chapter":"16","verse":"1","text":"Ra Anumzamoka nagu'vazio, na'ankure kagripinka mani'nena nagra nagura nevazue."},{"book":"Sams-Zgame","chapter":"16","verse":"2","text":"Hagi Ra Anumzamofonkura nagra hu'na, mika knare zama e'neruana kagritegati ne-e."},{"book":"Sams-Zgame","chapter":"16","verse":"3","text":"Hagi Anumzamofo vahe'ma amafima mani'naza vahera knare vahe mani'nazage'na, zamagranema mani'zankura nagra musena nehue."},{"book":"Sams-Zgame","chapter":"16","verse":"4","text":"Hagi havi anumzama nevaririza vahe'mo'za, rama'a zamasu zampi manigahaze. Hagi nagra ana havi anumzante'ma tima tagitre ofama huogu'ma, korama eri'za eme namisazana erina ofa huontege, ana havi anumzantamimofo zamagirera huamara osugahue."},{"book":"Sams-Zgame","chapter":"16","verse":"5","text":"Hagi Ra Anumzamoka nagrama erisanti hare'nua zane, tintafeni'a Kagrake mani'nenka, henkama manisua zani'a eri knare hugahane."},{"book":"Sams-Zgame","chapter":"16","verse":"6","text":"Hagi mopa'ma nami'nana mopamo'a, knare hu'nege'na musena nehu'na, hentofa zantamina erisanti neharoe."},{"book":"Sams-Zgame","chapter":"16","verse":"7","text":"Nagra nazeri fatgoma nehia Ra Anumzamofona agi'a erintesaga hugahue. Na'ankure hanimpinena ana nanekemo'a nagu'afi me'neno rempi hunenamie."},{"book":"Sams-Zgame","chapter":"16","verse":"8","text":"Nagra antahi'noe, Ra Anumzamo'a mika knafina nagrane nemanino hanavea nenamiankina, mago zankura korora hu'na antria osugahue."},{"book":"Sams-Zgame","chapter":"16","verse":"9","text":"E'ina hu'negu nagu'areti hu'na muse nehuankino, musezamo nagripina avinetege'na knare hu'na nemanue."},{"book":"Sams-Zgame","chapter":"16","verse":"10","text":"Na'ankure kagra natrenanke'na fri'na fri vahe kumapina uomanige, atrenankeno ruotagema hu'nea vahekamo'a frino onkasarigahie."},{"book":"Sams-Zgame","chapter":"16","verse":"11","text":"Hagi kagra nomani'zamofo kana naveri nehankeno, kagri tava'ontera musezamo'a avineteankina tamaga kaziga kzantega mani'nena musena huvava hugahue."}]}