{"data":[{"book":"Sams-Zgame","chapter":"19","verse":"1","text":"Hagi monamo'a Anumzamofo hankave'a erinte ama nehigeno, monafima me'nea zantamimo'a Agri erizankama'a erinte ama hu'ne."},{"book":"Sams-Zgame","chapter":"19","verse":"2","text":"Hagi magoke magoke knamo'a Anumzamofoku hu'ama nehigeno, maka kenagemo'a Agri antahi'zama'a erinte ama nehaze."},{"book":"Sams-Zgame","chapter":"19","verse":"3","text":"Hagi masane haninemokea kegaga neha'anagi, zanagerura ontahigahaze."},{"book":"Sams-Zgame","chapter":"19","verse":"4","text":"Naneke zanimo'a mopane mopane vuno eno hu'ne. Hagi zagemofo nonkumara Anumzamo'a monafi retro hunte'ne."},{"book":"Sams-Zgame","chapter":"19","verse":"5","text":"Hagi anampinkatira zagemo'a aravema hunaku hu'nea ne'mo atiramino eaza huno ne-eno, agare zokago nerea ne'mo agarenaku muse nehia kna nehie."},{"book":"Sams-Zgame","chapter":"19","verse":"6","text":"Hagi zagemo'a mopamofona mago kazigati hanatino mago kaziga unefreankino, mago zamo'a agri amuhofintira frakigara osu'ne."},{"book":"Sams-Zgame","chapter":"19","verse":"7","text":"Hagi Ra Anumzamofo kasegemo'a fatgo hu'neno kasefa tasimu neramie. Hagi Ra Anumzamofo kemo'a, knare antahi'za me'neankino antahizama'a omne vahera azeri ante fatgo huno knare antahi'za nezamie."},{"book":"Sams-Zgame","chapter":"19","verse":"8","text":"Hagi Ra Anumzamofo kasegemo'a knare zantfa hu'neankino, tagu'afina musezanente. Hagi Ra Anumzamofo kasegemo'a, agru hu'neankino vahe'mofo avua eri hari nehuno, ama' antahiza nemie."},{"book":"Sams-Zgame","chapter":"19","verse":"9","text":"Hagi Ra Anumzamofonku'ma kore'ma huntezamo'a agru hu'neankino mevava hugahie. Hagi Ra Anumzamofo kemo'a tamage ke me'neankino, makazana fatgo huno refako nehie."},{"book":"Sams-Zgame","chapter":"19","verse":"10","text":"Hagi ana ke'amo'a, rama'a golima kre'za eri agruma hu'naza golimofo mizama'a agaterene. Hagi ana ke'amofo haga'amo'a tume rima'amofo haga'a agatere'ne."},{"book":"Sams-Zgame","chapter":"19","verse":"11","text":"Hagi ana kekamo'a eri'za vahekamo'na havi avu'ava'ma huzanku koro kea nenasmino, ana nanekeka'ama amage'ma antaza vahera knare museza nezmie."},{"book":"Sams-Zgame","chapter":"19","verse":"12","text":"Hagi inankna hu'na nagripima me'nea kefozana kena antahina hugahue? Ra Anumzamoka kagrake oku'ama frakino nagripima me'nea kumini'a atrenantenka nazeri agru huo."},{"book":"Sams-Zgame","chapter":"19","verse":"13","text":"Hagi havizama hugahuanki hu'na antahine'nama hu kumipina natrege'na uofra'neno, hagi atregeno kumi'mo'a nazeri nagatereno navareno ovuno. Hagi natrege'na kumimpintira fru hu'na mani'neno."},{"book":"Sams-Zgame","chapter":"19","verse":"14","text":"Hagi Ra Anumzamoka atregeno kenimo'ene nagu'afima antahintahima nehua zamo'a kagri kavufina knare huno me'nena musena hunanto. Kagra Ra Anumzamoka fraki have mani'nenka, nagu'vazi ne' mani'nane."}]}