{"data":[{"book":"Sams-Zgame","chapter":"29","verse":"1","text":"Monafima nemaniza maka ankeromota Ra Anumzamofo agia ahentesga hunenteta, agri agigu'ene hankave'agu'enena husga hunenteta muse hunteho."},{"book":"Sams-Zgame","chapter":"29","verse":"2","text":"Ra Anumzamofoma so'e zantfama hu'nea agia ahentesga nehuta, ruotage'ma huno hankave nentake'ma hu'nea Anumzana monora hunteho."},{"book":"Sams-Zgame","chapter":"29","verse":"3","text":"Ra Anumzamofo agerumo'a hagerimofo agofetu'ma vuno eno nehigeno, hankavenentake Ra Anumzamofo ageru'mo'a hagerimofo agofetura monagema hiaza huno runagraseno vuno eno nehie."},{"book":"Sams-Zgame","chapter":"29","verse":"4","text":"Ra Anumzamofo agerumo'a hankavenentake higeno, konariri'amo'a avite'ne."},{"book":"Sams-Zgame","chapter":"29","verse":"5","text":"Hagi Ra Anumzamofo agerumo'a, sida zafaramina runagaza penetreno, Ra Anumzamo'a Lebanoni kokampima me'nea Sida zafaramina, ru futagi atre'ne."},{"book":"Sams-Zgame","chapter":"29","verse":"6","text":"Ana nehuno Lebanoni agonamofona higeno bulimakao anenta'mo'ma hiaza huno, takaure takaure nehigeno, Hemoni agonamofona higeno, afi agaho bulimakao afumo'ma hiaza huno takaunere."},{"book":"Sams-Zgame","chapter":"29","verse":"7","text":"Ra Anumzamofo agerumo'a kopsi'namo'ma hiaza huno rumarave marave nehigeno tevenefa rukru nehie."},{"book":"Sams-Zgame","chapter":"29","verse":"8","text":"Ra Anumzamofo agerumo'a hagege koka eri kanage nehigeno, Ra Anumzamofo agerumo'a, Kadesima me'nea ka'ma koka eri tore nehie."},{"book":"Sams-Zgame","chapter":"29","verse":"9","text":"Ra Anumzamo'ma ageru'ma nerigeno'a, dia afu'mo'za anopa anenta nentageno, zafa ani'namo'za harari hu'za mopafinke eneramize. Ana nehazage'za agri mono nompima mani'naza vahe'mo'za hu'za, Anumzamo'a hankavenentake hu'ne hu'za agia ahentesga nehaze."},{"book":"Sams-Zgame","chapter":"29","verse":"10","text":"Ra Anumzamo'a kini tra'are mani'neno, ranra hagerintamina kegava hu'ne. Ana hu'neankino agrake kinia mani'neno kegava hu vava hugahie."},{"book":"Sams-Zgame","chapter":"29","verse":"11","text":"Ra Anumzamo'a agra vahe'a hankavea nezamino, rimpa fruzanteti asomura huzmantesie."}]}