{"data":[{"book":"Sams-Zgame","chapter":"38","verse":"1","text":"Ra Anumzamoka krimpa ahenantenka kea onasuge, karimpa ahenantenka knazana naminka nazeri fatgo hugera osuo!"},{"book":"Sams-Zgame","chapter":"38","verse":"2","text":"Keve ka'anura nahankeno nagu'a unefregenka, kazanura rentrako hunka narehapanetine."},{"book":"Sams-Zgame","chapter":"38","verse":"3","text":"Krimpama ahenantana zamo higena kria enerugeno, kuminimo higeno zaferinanimo'a natanegrie."},{"book":"Sams-Zgame","chapter":"38","verse":"4","text":"Na'ankure kumini'mo'a ome ra huno nazeri agateregeno, kna'amo'a narerari nehie."},{"book":"Sams-Zgame","chapter":"38","verse":"5","text":"Nagri'a neginagi navu'navazamo higeno hi'mnage namumo'a navufgarega tusiza huno hantohanto nehie."},{"book":"Sams-Zgame","chapter":"38","verse":"6","text":"Hagi tusi nata negrige'na pripri hu'na vano nehu'na, maka kna natagura nehu'na zavi krafa nehue."},{"book":"Sams-Zgame","chapter":"38","verse":"7","text":"Hagi namagenamo'a teve ha' nehuno, natanegrige'na kri e'nerue."},{"book":"Sams-Zgame","chapter":"38","verse":"8","text":"Ana nehuno hankaveni'a omnege'na tusiza hu'na havizantfa hue. Nagu'afinti'ma natamagria zamo hige'na kragira neruna krafa nehue."},{"book":"Sams-Zgame","chapter":"38","verse":"9","text":"Ra Anumzamoka, nagri'ma navesi'a zana maka Kagra ko' kenka antahinka hu'nane. Kragi'ma nerua zana Kagra nentahine."},{"book":"Sams-Zgame","chapter":"38","verse":"10","text":"Tumo'nimo'a fakro fakro nehigeno, hankaveni'a nomanegeno, navuragamo'a asu nehie."},{"book":"Sams-Zgame","chapter":"38","verse":"11","text":"Hagi zamavesima nezmantoa vahe'mo'zane, aronenimo'zanena, kri ruvazirante zankure hu'za koro nehu'za afete nemanize. Nagri'a koramo'zanena anagege nehu'za afete nemanize."},{"book":"Sams-Zgame","chapter":"38","verse":"12","text":"Hagi ha' vahe'nimo'za nahenaku krifua anagintere nehazageno, nagri'ma nazeri haviza hunaku'ma nehaza vahe'mo'za, maka zupa nagri'ma nazeri havizama hanaza keagage retro nehaze."},{"book":"Sams-Zgame","chapter":"38","verse":"13","text":"Nagra agesa ankanire vahe'mo'ma nehiaza hu'na kea nontahi'na, kema nosia vahe'mo'ma agi'ma hamunkino maniaza hu'noe."},{"book":"Sams-Zgame","chapter":"38","verse":"14","text":"Nagra zamagesa ankanire vahe'mo'zama nehazaza hu'na kea nontahi'na kenona huozamante'noe."},{"book":"Sams-Zgame","chapter":"38","verse":"15","text":"Ra Anumzamoka kavega ante'na mani'noanki, Kagra kenona hunanto. Kagra Ra Anumzana nagri Anumza mani'nane."},{"book":"Sams-Zgame","chapter":"38","verse":"16","text":"Nagra amanage hu'na nunamuna hu'na kasmi'noe, zamatrege'za ha' vahe'nimo'za traka'ma hanua zankura nagizana nere'za musena osiho hu'na kasami'noe."},{"book":"Sams-Zgame","chapter":"38","verse":"17","text":"Na'ankure nata zamo'a mevava huno nevige'na, traka hu'za nehue."},{"book":"Sams-Zgame","chapter":"38","verse":"18","text":"Hianagi nagra kefo avu'ava'zama hu'noa zana huama hu'na negasami'na, tusi nasunku nehue."},{"book":"Sams-Zgame","chapter":"38","verse":"19","text":"Hagi hankavemati'za ha'ma renenantaza ha' vahe'nimo'za agafa'a omne zante zamago ate'nenantaze."},{"book":"Sams-Zgame","chapter":"38","verse":"20","text":"Knare avu'ava'ma huzmantorera kefo avu'ava zanu nona hunante'naze. Na'ankure nagra knare avu'ava nehuge'za ha'renantaze"},{"book":"Sams-Zgame","chapter":"38","verse":"21","text":"Ra Anumzana nagri Ra Anumzamoka onatrege, natrenka afetera vugera osuo."},{"book":"Sams-Zgame","chapter":"38","verse":"22","text":"Ra Anumzana nagu'vazi Anumzamoka ame hunka eme nazahuo."}]}