{"data":[{"book":"Sams-Zgame","chapter":"40","verse":"1","text":"Hagi Ra Anumzamo'ma nzama hanigura akohe'na avega ante'na mani'nogeno, Agra rukrahe hunamino zavi krafageni'a antahi'ne."},{"book":"Sams-Zgame","chapter":"40","verse":"2","text":"Ana nehuno hapake kerifima antahintahi hakarema nehu'na mani'nogeno, navazu husga huno havere nantege'na, oti hankaveti'na oti'noe."},{"book":"Sams-Zgame","chapter":"40","verse":"3","text":"Ana huteno Anumzantimofo agima erisgama hu' zagamera kasefa zagame nami'ne. E'ina hu'neana vahe'mo'zama nege'za Ra Anumzamofoma koro'ma hunte'za Agrite'ma zamentintima hanagu anara hu'ne."},{"book":"Sams-Zgame","chapter":"40","verse":"4","text":"Hanki zamavufaga rama nehaza vahete'ene havi anumzante'ma zamentintima nehaza vahete'ma amema renti osuno, Ra Anumzamofonte'ma amentintima hanimo'a, agra muse hugahie."},{"book":"Sams-Zgame","chapter":"40","verse":"5","text":"Ra Anumzana nagri Anumzamoka vahe'mota osugaza rama'a hentofa zantamina hurante'nane. Tagri'ma hurante'nana zantmimofo antahintahima retro'ma huntenana antahintahia, rama'agino avompina krentegara osu'ne. Hanki mago vahe'mo'a kagri knara osu'ne. Kagrama hentofa zantmima hu'nana zantmima hampri'nama kesuana ana makara hampri vagaoregosue."},{"book":"Sams-Zgame","chapter":"40","verse":"6","text":"Hagi kresramnama nevuno ofama hu zankura musena nosane. Hanki menina nazeri ani hanke'na antahi ani' hue. Kagra tevefima kre fananehu ofane kumi ofagura nantahinonkane."},{"book":"Sams-Zgame","chapter":"40","verse":"7","text":"Hagi anante nagra amanage hu'noe, ko, Nagra ama oe. Anumzamofo avontafepina nagriku hu'za avona krente'naze."},{"book":"Sams-Zgame","chapter":"40","verse":"8","text":"Anumzanimoka kagri kavesi'ma avaririzanku muse nehue. Hagi kasegeka'amo'a tumonifi me'ne."},{"book":"Sams-Zgame","chapter":"40","verse":"9","text":"Nagra fatgo kavukava zanka'a eri fraraoki'na, ana maka vaheka'a zamasami'noe. Ra Anumzamoka Kagra kenka antahinka hu'nane, nagra vahekura korora hu'na nagira hamunki'na omani'noanki vahe'ma zmagu'ma vazi'nana zana huama hu'na vahe kevua zamasmi'noe."},{"book":"Sams-Zgame","chapter":"40","verse":"10","text":"Hagi fatgo kavukava'ma nehana zanka'a nagu'afina atrogenora frakino omne'ne. Hanki kema hu'nana kere'ma amage'ma antenka vahe'ma zamagu'ma nevazina hihamuka'amofo agenkea eriama hu'na zamasmi'noe. Hagi tusi'a vahekrerfa mani'nazafi eriama hu'na vagaore kavesi zamofone, kema hu'nana kere'ma otinenka ana zama hu kavukavara eriama hu'na zamasmi'noe."},{"book":"Sams-Zgame","chapter":"40","verse":"11","text":"Hanki Ra Anumzamoka, kasunkuma hunenantana zana azeorinka, vagaore kavesizane ke'ma hunana kere'ma amage'ma antenka ana zama hu kavukava zamo'a kegava hunantegahie."},{"book":"Sams-Zgame","chapter":"40","verse":"12","text":"Na'ankure ohampriga'a hazenkemo kaginante'ne. Hagi kuminimo'a agonagna huno marerineno kama vanuankana rehiza hunantenege'na, ke'zanku nehue. Ana nehu'na kuminimofo nampamo'a nasenifima me'nea zamo'a nazokamofo nampana azeri agateregeno hankaveni'a omne amne hie."},{"book":"Sams-Zgame","chapter":"40","verse":"13","text":"Hanki Ra Anumzamoka muse hugantoanki nagu'vazio! Ra Anumzamoka ame hunka enka nazahuo!"},{"book":"Sams-Zgame","chapter":"40","verse":"14","text":"Hanki nagri'ma nahe frinaku'ma nehaza vahe'mo'za zamagazegu nehanageno antahintahizmimo'a savari hugahie. Hanki hazenkefima mani'noge'zama musema nehaza vahe'mo'za zamagazegu hugahaze."},{"book":"Sams-Zgame","chapter":"40","verse":"15","text":"Hanki hunte'za nagiza nere'za, ehe ehe! hu'zama nehaza vahe'mo'za zamagazegu hugahaze."},{"book":"Sams-Zgame","chapter":"40","verse":"16","text":"Hianagi maka vahe'mo'za Kagri'ma negavaririza vahe'mo'za Kagri'enena muse hu'za manigahaze. Kagrama zamagu'mavazi'nana zanku'ma zamave'nesia vahe'mo'za, Ra Anumzamo'a marerisa Anumza mani'ne hu'za hiho."},{"book":"Sams-Zgame","chapter":"40","verse":"17","text":"Hanki nagra namunte omne kne mani'noankino, Ra Anumzamo'a nagrikura agesa antahinami vava nehie. Ra Anumzanimoka Kagra nazahu ne'maninka nagu'vazi ne' mani'nananki, ame hunka eme nazahuo."}]}