{"data":[{"book":"Sams-Zgame","chapter":"51","verse":"1","text":"Anumzamoka kasunku hunanto. Vagaore kavesizanteti rama'a kasunku hunantenka kumini'a eritre vagaro."},{"book":"Sams-Zgame","chapter":"51","verse":"2","text":"Kefo avu'avazani'a sese hunantenka nazeri avusese nehunka, kumini'a sese hunka nazeri agru huo."},{"book":"Sams-Zgame","chapter":"51","verse":"3","text":"Na'ankure nagra kumini'a ke'na antahi'na hu'nogeno, maka zupa antahintahifina eri'zana e'nerie."},{"book":"Sams-Zgame","chapter":"51","verse":"4","text":"Nagra kagri kea hantagi'na ha' renegante'na, kagri kavurera kumi hu'noe. E'ina hu'noankinka tamage hunantenka fatgo kazigati refko hunka keaga hunenantane."},{"book":"Sams-Zgame","chapter":"51","verse":"5","text":"Nagra kumi vahe mani'nogeno, nenrera'a kasenante'ne. Na'ankure nenrera arimpafina kumi vahe fore hu'noe."},{"book":"Sams-Zgame","chapter":"51","verse":"6","text":"Hianagi tamage nanekemo'a nagu'afi avitesie hunka Kagra kagesa nentahine. E'ina hu'negu knare antahi'zana nagu'afina rempi hunamio."},{"book":"Sams-Zgame","chapter":"51","verse":"7","text":"Kumini'a hisopureti nazeri agru huge'na agru ha'neno. Sese hunka nazeri agru huge'na, efeke hamponkna ha'neno."},{"book":"Sams-Zgame","chapter":"51","verse":"8","text":"Hanki ete musenkasema huno mani avu'ava zana namigeno, nazeri fru hina ruhantaginana zaferinanimo'za musenkasena hiho."},{"book":"Sams-Zgame","chapter":"51","verse":"9","text":"Kumini'arera ketenka omaninka, kefo avu'avazani'a eri atre vagarenanto."},{"book":"Sams-Zgame","chapter":"51","verse":"10","text":"Anumzamoka agru tumo nagu'afina tro hunenantenka, Kagrite'ma mani fatgoma hu'za nagu'afina antenanto."},{"book":"Sams-Zgame","chapter":"51","verse":"11","text":"Kavugatira nahenati notrenka, Ruotge Avamuka'a nagu'afintira eri otro."},{"book":"Sams-Zgame","chapter":"51","verse":"12","text":"Nagu'ma vazinkenama musema hunoakna musezana ete nenaminka, keka'ama antahino kavariri navesi zana namio."},{"book":"Sams-Zgame","chapter":"51","verse":"13","text":"E'ina'ma hananke'na kefo avu'ava'ma nehaza vahe'mokizmia kagri kavukavara rempi huzminuge'za, kumi vahe'mo'za ete kagrite rukrahe hu'za egahaze."},{"book":"Sams-Zgame","chapter":"51","verse":"14","text":"Vahe'ma ahe'na korama eri tagi'noa kumira Anumzamoka apase nenantenka nagu'vazio. Ana'ma hananke'na fatgo kavukvama hunka nagu'ma vazi'nana zankura, musenkasena hu'na zagamera hugahue."},{"book":"Sams-Zgame","chapter":"51","verse":"15","text":"Ra Anumzamoka nagira eri o'za huge'na, zagamera hu'na kagia ahentesga ha'neno."},{"book":"Sams-Zgame","chapter":"51","verse":"16","text":"Na'ankure nagra ofa erina eme kamigahuanagi, kre fanene hu ofagura musena nosane. Kagrite'ma kre fananehu ofama kresramnama vuzankura kave'nosie."},{"book":"Sams-Zgame","chapter":"51","verse":"17","text":"Hagi kagri'ma kavenesia kresramna vu ofa, e'i avufgama anteramino mani'zane. Avufgama anteramino nemanino agua'retima huno asunku'ma huno agu'ama rukrahema nehia vahera Anumzamoka kamefira hunomine."},{"book":"Sams-Zgame","chapter":"51","verse":"18","text":"Kagra kavesintenka Saioni rankumara azeri knare nehunka, Jerusalemi kumamofo kegina huo."},{"book":"Sams-Zgame","chapter":"51","verse":"19","text":"Ana hutenka mani fatgo hu'za mani'neza fatgo avu'ava'ma hu'za kresramna vanaza ofagi, tevefima kre fananehu ofagi, maka zagagafama tevefi krefanene hu ofagi, bulimakao afu'ma kresramna vu itaka'arema kresramna vu ofagura musena hugahane."}]}