{"data":[{"book":"Sams-Zgame","chapter":"85","verse":"1","text":"Ra Anumzamoka mopaka'a azeri knare hu'nane. Kagra etenka Jekopu nagamofo fenozana erinte avitente'nane."},{"book":"Sams-Zgame","chapter":"85","verse":"2","text":"Kagra vaheka'amofo kefo avu'ava zana atre'nezmantenka, maka kumizmia refite zmante'nane."},{"book":"Sams-Zgame","chapter":"85","verse":"3","text":"Krimpa akama nehegenka azenerinka, krimpa ahezamo'ma tevenefa'ma nehigenka krimpa aheozmante'nananki azeri'nane."},{"book":"Sams-Zgame","chapter":"85","verse":"4","text":"Anumzana tagu'vazi ne'moka krimpa aherantenka kea orasunka, ete tazeri knare huo."},{"book":"Sams-Zgame","chapter":"85","verse":"5","text":"Kagra krimpa aherante vava hunka vugahampi? Kagra vahetmima forehu anante nante'ma hu'za vanaza vahera krimpa ahezmantegahampi?"},{"book":"Sams-Zgame","chapter":"85","verse":"6","text":"Kagra ete tazeri kasefara hananketa, vaheka'amota kagrikura musena huta ovanuno?"},{"book":"Sams-Zgame","chapter":"85","verse":"7","text":"Ra Anumzamoka vagaore kavesizana, taveri nehunka tagu'vazio."},{"book":"Sams-Zgame","chapter":"85","verse":"8","text":"Ra Anumzana Agra Anumzamo'ma haniankea nagra antahi soe hugahue. Na'ankure Agri kema antahiza amagema nentaza vahera rimpa fru nezamie. Hagi ana atre'za neginagi zamavu'zmavara ete osiho."},{"book":"Sams-Zgame","chapter":"85","verse":"9","text":"Hagi Anumzamofoma koro'ma hunente'za agri agoragama nemaniza vahera tamage huno zamagu vazigahie. Ana hanigeno tagri mopafina Agri masazamo'a avitegahie."},{"book":"Sams-Zgame","chapter":"85","verse":"10","text":"Vagaore avesizamo'ene tamage nanekemo'enena eme tutagiha nehakeno, fatgo avu'avazane, arimpa fruzamo'enena eri mago hu'na'e."},{"book":"Sams-Zgame","chapter":"85","verse":"11","text":"Hugahuema hu'nea kema amage'ma anteno ana zama hu' avu'avazamo'a mopafinti hageno atiramigeno, fatgo avu'avazamo'a monafinkati ke fenkma atreno nege."},{"book":"Sams-Zgame","chapter":"85","verse":"12","text":"Ra Anumzamo'a knare'ma hu'nea zana tamisigeno ama mopafina nezamo'a amporesigeta vasagegahune."},{"book":"Sams-Zgame","chapter":"85","verse":"13","text":"Fatgo avu'avazamo'a vugota huno nevuno kama vania kana retro huno vugahie."}]}