{"data":[{"book":"Sams-Zgame","chapter":"94","verse":"1","text":"Ra Anumzamoka kagri'ma ha'ma renegantaza vahera, kagra nona hunka zamazeri haviza nehana Anumza mani'nane. Ana hu'nananki krimpa ahe'zana eriama huge'za keho."},{"book":"Sams-Zgame","chapter":"94","verse":"2","text":"Ama mopafima mani'ne'za zamavufaga rama nehaza vahera, otinka keaga huzmantenka refko hunezmantenka mizana zamio."},{"book":"Sams-Zgame","chapter":"94","verse":"3","text":"Ra Anumzamoka nama'agna kefo zamavu zamava'ma nehaza vahe'mokizmia zamatre'nanke'za musena huza maniza egahaze? Nama'a knazami me'ne?"},{"book":"Sams-Zgame","chapter":"94","verse":"4","text":"Nama'a zupa kefo zamavu zamava'ma nehaza vahe'mo'za havigea nehu'za, kefo avu'ava'ma nehaza nama'a zupa zamavufaga erisga hu nanekea nehaze?"},{"book":"Sams-Zgame","chapter":"94","verse":"5","text":"Ra Anumzamoka ana vahe'mo'za kagri vahera zamare hapa'neti'za, Nagri vaherema hunka erisantima hare'nana vahera zamazeri haviza nehaze."},{"book":"Sams-Zgame","chapter":"94","verse":"6","text":"Ana vahe'mo'za kento a'nene megusa mofavre nagara zamahe nefri'za, ru mopareti'ma tagri mopafima emani'naza vahe'enena zamahe nefrize."},{"book":"Sams-Zgame","chapter":"94","verse":"7","text":"Ana vahe'mo'za hu'za Ra Anumzamo'a avua norage hu'za nehu'za, Jekopu naga'mo'za tagrama hu'na zantera Ra Anumzamo'a avua anteno norage hu'za nehaze."},{"book":"Sams-Zgame","chapter":"94","verse":"8","text":"Tamagra neginagi nehuta keontahi vahe mani'nazanki kama antahiho, ina zupa ama' antahi'zana erigahaze?"},{"book":"Sams-Zgame","chapter":"94","verse":"9","text":"Vahe'motama tagesama tro hunte'nea Anumzamofona agesa ankani re'nefi? Vahe'mota tavuragama tro hunte'nea Anumzamofona, avua asuhu'nefi?"},{"book":"Sams-Zgame","chapter":"94","verse":"10","text":"Ama mopafi vahe'ma knama zamino zamazeri fatgoma nehia Anumzamo'a, zamavumrora anteno zamazeri fatgoa osugahifi? Ama mopafi vahe'ma rempi hunezamia Anumzamo'a antahi'zankura atupa hu'nefi?"},{"book":"Sams-Zgame","chapter":"94","verse":"11","text":"Ra Anumzamo'a vahe'mokizmi antahi'zama keno antahino'ma hiana, ana antahintahizmimo'a amnezankna huno zahoma huhu hutreankna hu'ne."},{"book":"Sams-Zgame","chapter":"94","verse":"12","text":"Ra Anumzamokama azeri fatgoma nehunka kasege ka'afinti'ma rempima hunemina vahe'mo'a asomu erigahie."},{"book":"Sams-Zgame","chapter":"94","verse":"13","text":"Ana vahemo'ma knafima unefregenka, kegava hunentenka arimpa fru neminka, kefo avu'ava'ma nehia vahe'mofo keria Anumzamoka kagra kafintenenka azerigahane."},{"book":"Sams-Zgame","chapter":"94","verse":"14","text":"Na'ankure Ra Anumzamo'a vahe'a amefira hunozamino, nagri nagare huno huhampari zamante'nea vahe'agino ozamatregahie."},{"book":"Sams-Zgame","chapter":"94","verse":"15","text":"Keagama refko'ma hanazana, fatgo avu'ava zante nege'za refko hugahaze. Ana nehanage'za fatgo avu'ava'ma nehaza vahe'mo'zama nege'za amage antegahaze."},{"book":"Sams-Zgame","chapter":"94","verse":"16","text":"Hagi kefo avu'ava'ma nehaza vahe'mo'zama nazeri havizama nehanageno'a, iza nagritega anteno nagura nevazino, havi avu'ava'ma nehaza vahe'mo'zama nazeri haviza hu'zama nehanageno'a naza hugahie?"},{"book":"Sams-Zgame","chapter":"94","verse":"17","text":"Hagi Ra Anumzamo'ma naza osiresina, nagra ko fri'na keonke zamofo agasasankema omne fri vahe kumapi umanusine."},{"book":"Sams-Zgame","chapter":"94","verse":"18","text":"Nagrama hu'na regarari'na umasoema hugenka, Ra Anumzamoka vagaore kavesi zanteti knare hunantenka nazerisga hu'nane."},{"book":"Sams-Zgame","chapter":"94","verse":"19","text":"Narimpagna zamo'ma nazeri havizama hunaku'ma nehigenka, Kagra nazeri fru hunka nazeri hankavetinke'na, muse hu'noe."},{"book":"Sams-Zgame","chapter":"94","verse":"20","text":"Fatgo avu'ava zama nosu'za, havi kasegema nente'za, vahe'ma zamaza hazage'zama kumi'ma nehaza kva vahe'mo'za Kagranena taragote'za nomanize."},{"book":"Sams-Zgame","chapter":"94","verse":"21","text":"Ana vahe'mo'za magopi atru hu'za kea anakite'za, fatgo avu'ava zama nehaza vahera zamahe frikea hu'za kna nezami'za, ke'zami omane vahera zamahe frinaku nehaze."},{"book":"Sams-Zgame","chapter":"94","verse":"22","text":"Hianagi Ra Anumzamo'a nagri vihuni'agino kegava hunantegahie. Anumzanimo'a nagrama frakinua havega mani'ne."},{"book":"Sams-Zgame","chapter":"94","verse":"23","text":"Kefo avu'ava'ma nehaza vahe'mo'zama hu'naza kumira erino zamagri zamagumpi nenteno, ana kumi zamigu huno zamazeri havizana hugahie. Ra Anumzana tagri Anumzamo ana vahera zamazeri havizana hugahie."}]}