{"data":[{"book":"Sams-Zgame","chapter":"99","verse":"1","text":"Ra Anumzamo'a kini manino maka zana kegava hu'neanki, maka kokanko'ma nemaniza vahe'mota korora hunenteta tamahirahiku hiho. Agra serabimie nehaza ankerontremofo amu'nompi kini tra'a anteno onagamu mani'negeno, ama mopamo'a imi enerie."},{"book":"Sams-Zgame","chapter":"99","verse":"2","text":"Saioni kumapina Ra Anumzamo'a tusi konariri'ane mani'neno, maka kokankokama mani'naza vahetera Agra manisga huno mani'neno kegava hunezmante."},{"book":"Sams-Zgame","chapter":"99","verse":"3","text":"Maka ama mopafima mani'naza, vahe'mo'za ra huno so'e zantfama hu'nea kagia husga hunegante'za, kagrikura ruotage hu'ne hu'za hiho."},{"book":"Sams-Zgame","chapter":"99","verse":"4","text":"Hankavenentake'ma hu'nana kini ne'moka, fatgo avu'ava zanku kave'nesie. Kagraka'a fatgoma huno refko hu avu'ava zana eri agafa hu'nane. Ana nehunka Israeli vahera magoke avamente antenka fatgo avu'ava hunka refko hunezmantane."},{"book":"Sams-Zgame","chapter":"99","verse":"5","text":"Ra Anumzana tagri Anumzamofona agi'a ahentesga nehuta, agri agafi ome kepri huta monora huntesnune. Na'ankure agra ruotage hu'ne."},{"book":"Sams-Zgame","chapter":"99","verse":"6","text":"Hagi pristi eri'zama eneriza vahe amu'nompina, Mosesi'ene Aronikea pristi eri'zana eri'na'e. Agritegama nunamuma nehaza vahe amu'nompina, Samueli'a agrane nunamuna higeno, Ra Anumzamo'a nunamuzamia antahi nezamino nona huzmante'ne."},{"book":"Sams-Zgame","chapter":"99","verse":"7","text":"Ra Anumzamo'a vimago hampompi mani'neno, Israeli vahera keaga zamasami'ne. Ana hige'za amage anteho huno'ma zamasamia tra kene, kasegenena amage ante'naze."},{"book":"Sams-Zgame","chapter":"99","verse":"8","text":"Ra Anumzana tagri Anumzamoka nunamu zamia antahi zami'nane. Ana'ma hanke'za kagri'ma ke'za antahi'zama hazana, kumi atre zamante Anumza mani'nane hu'naze. Hianagi zamagrama kumi'ma hazagenka nona hunka zamazeri haviza nehana Anumza mani'nane."},{"book":"Sams-Zgame","chapter":"99","verse":"9","text":"Ra Anumzana tagri Anumzamofona agi'a ahentesga nehuta, ruotage'ma hu'nea agona'afina monora huntesnune. Na'ankure Ra Anumzana tagri Anumzamo'a ruotage hu'ne."}]}