{"data":[{"book":"Matthäus","chapter":"22","verse":"1","text":"Und Jesus antwortete und redete abermals durch Gleichnisse zu ihnen und sprach:"},{"book":"Matthäus","chapter":"22","verse":"2","text":"Das Himmelreich ist gleich einem Könige, der seinem Sohn Hochzeit machte."},{"book":"Matthäus","chapter":"22","verse":"3","text":"Und sandte seine Knechte aus, daß sie die Gäste zur Hochzeit riefen; und sie wollten nicht kommen."},{"book":"Matthäus","chapter":"22","verse":"4","text":"Abermals sandte er andere Knechte aus und sprach: Sagt den Gästen: Siehe, meine Mahlzeit habe ich bereitet, meine Ochsen und mein Mastvieh ist geschlachtet und alles ist bereit; kommt zur Hochzeit!"},{"book":"Matthäus","chapter":"22","verse":"5","text":"Aber sie verachteten das und gingen hin, einer auf seinen Acker, der andere zu seiner Hantierung;"},{"book":"Matthäus","chapter":"22","verse":"6","text":"etliche griffen seine Knechte, höhnten sie und töteten sie."},{"book":"Matthäus","chapter":"22","verse":"7","text":"Da das der König hörte, ward er zornig und schickte seine Heere aus und brachte diese Mörder um und zündete ihre Stadt an."},{"book":"Matthäus","chapter":"22","verse":"8","text":"Da sprach er zu seinen Knechten: Die Hochzeit ist zwar bereit, aber die Gäste waren's nicht wert."},{"book":"Matthäus","chapter":"22","verse":"9","text":"Darum gehet hin auf die Straßen und ladet zur Hochzeit, wen ihr findet."},{"book":"Matthäus","chapter":"22","verse":"10","text":"Und die Knechte gingen aus auf die Straßen und brachten zusammen, wen sie fanden, Böse und Gute; und die Tische wurden alle voll."},{"book":"Matthäus","chapter":"22","verse":"11","text":"Da ging der König hinein, die Gäste zu besehen, und sah allda einen Menschen, der hatte kein hochzeitlich Kleid an;"},{"book":"Matthäus","chapter":"22","verse":"12","text":"und er sprach zu ihm: Freund, wie bist du hereingekommen und hast doch kein hochzeitlich Kleid an? Er aber verstummte."},{"book":"Matthäus","chapter":"22","verse":"13","text":"Da sprach der König zu seinen Dienern: Bindet ihm Hände und Füße und werfet ihn in die Finsternis hinaus! da wird sein Heulen und Zähneklappen."},{"book":"Matthäus","chapter":"22","verse":"14","text":"Denn viele sind berufen, aber wenige sind auserwählt."},{"book":"Matthäus","chapter":"22","verse":"15","text":"Da gingen die Pharisäer hin und hielten einen Rat, wie sie ihn fingen in seiner Rede."},{"book":"Matthäus","chapter":"22","verse":"16","text":"Und sandten zu ihm ihre Jünger samt des Herodes Dienern. Und sie sprachen: Meister, wir wissen, daß du wahrhaftig bist und lehrst den Weg Gottes recht und du fragst nach niemand; denn du achtest nicht das Ansehen der Menschen."},{"book":"Matthäus","chapter":"22","verse":"17","text":"Darum sage uns, was dünkt dich: Ist's recht, daß man dem Kaiser den Zins gebe, oder nicht?"},{"book":"Matthäus","chapter":"22","verse":"18","text":"Da nun Jesus merkte ihre Schalkheit, sprach er: Ihr Heuchler, was versucht ihr mich?"},{"book":"Matthäus","chapter":"22","verse":"19","text":"Weiset mir die Zinsmünze! Und sie reichten ihm einen Groschen dar."},{"book":"Matthäus","chapter":"22","verse":"20","text":"Und er sprach zu ihnen: Wes ist das Bild und die Überschrift?"},{"book":"Matthäus","chapter":"22","verse":"21","text":"Sie sprachen zu ihm: Des Kaisers. Da sprach er zu ihnen: So gebet dem Kaiser, was des Kaisers ist, und Gott, was Gottes ist!"},{"book":"Matthäus","chapter":"22","verse":"22","text":"Da sie das hörten, verwunderten sie sich und ließen ihn und gingen davon."},{"book":"Matthäus","chapter":"22","verse":"23","text":"An dem Tage traten zu ihm die Sadduzäer, die da halten, es sei kein Auferstehen, und fragten ihn"},{"book":"Matthäus","chapter":"22","verse":"24","text":"und sprachen: Meister, Mose hat gesagt: So einer stirbt und hat nicht Kinder, so soll sein Bruder sein Weib freien und seinem Bruder Samen erwecken."},{"book":"Matthäus","chapter":"22","verse":"25","text":"Nun sind bei uns gewesen sieben Brüder. Der erste freite und starb; und dieweil er nicht Samen hatte, ließ er sein Weib seinem Bruder;"},{"book":"Matthäus","chapter":"22","verse":"26","text":"desgleichen der andere und der dritte bis an den siebenten."},{"book":"Matthäus","chapter":"22","verse":"27","text":"Zuletzt nach allen starb auch das Weib."},{"book":"Matthäus","chapter":"22","verse":"28","text":"Nun in der Auferstehung, wes Weib wird sie sein unter den sieben? Sie haben sie ja alle gehabt."},{"book":"Matthäus","chapter":"22","verse":"29","text":"Jesus aber antwortete und sprach zu ihnen: Ihr irrt und wisset die Schrift nicht, noch die Kraft Gottes."},{"book":"Matthäus","chapter":"22","verse":"30","text":"In der Auferstehung werden sie weder freien noch sich freien lassen, sondern sie sind gleichwie die Engel Gottes im Himmel."},{"book":"Matthäus","chapter":"22","verse":"31","text":"Habt ihr nicht gelesen von der Toten Auferstehung, was euch gesagt ist von Gott, der da spricht:"},{"book":"Matthäus","chapter":"22","verse":"32","text":"“Ich bin der Gott Abrahams und der Gott Isaaks und der Gott Jakobs”? Gott aber ist nicht ein Gott der Toten, sondern der Lebendigen."},{"book":"Matthäus","chapter":"22","verse":"33","text":"Und da solches das Volk hörte, entsetzten sie sich über seine Lehre."},{"book":"Matthäus","chapter":"22","verse":"34","text":"Da aber die Pharisäer hörten, wie er den Sadduzäern das Maul gestopft hatte, versammelten sie sich."},{"book":"Matthäus","chapter":"22","verse":"35","text":"Und einer unter ihnen, ein Schriftgelehrter, versuchte ihn und sprach:"},{"book":"Matthäus","chapter":"22","verse":"36","text":"Meister, welches ist das vornehmste Gebot im Gesetz?"},{"book":"Matthäus","chapter":"22","verse":"37","text":"Jesus aber sprach zu ihm: “Du sollst lieben Gott, deinen HERRN, von ganzem Herzen, von ganzer Seele und von ganzem Gemüte.”"},{"book":"Matthäus","chapter":"22","verse":"38","text":"Dies ist das vornehmste und größte Gebot."},{"book":"Matthäus","chapter":"22","verse":"39","text":"Das andere aber ist ihm gleich; Du sollst deinen Nächsten lieben wie dich selbst."},{"book":"Matthäus","chapter":"22","verse":"40","text":"In diesen zwei Geboten hängt das ganze Gesetz und die Propheten."},{"book":"Matthäus","chapter":"22","verse":"41","text":"Da nun die Pharisäer beieinander waren, fragte sie Jesus"},{"book":"Matthäus","chapter":"22","verse":"42","text":"und sprach: Wie dünkt euch um Christus? wes Sohn ist er? Sie sprachen: Davids."},{"book":"Matthäus","chapter":"22","verse":"43","text":"Er sprach zu ihnen: Wie nennt ihn denn David im Geist einen Herrn, da er sagt:"},{"book":"Matthäus","chapter":"22","verse":"44","text":"“Der HERR hat gesagt zu meinem Herrn: Setze dich zu meiner Rechten, bis daß ich lege deine Feinde zum Schemel deiner Füße”?"},{"book":"Matthäus","chapter":"22","verse":"45","text":"So nun David ihn einen Herrn nennt, wie ist er denn sein Sohn?"},{"book":"Matthäus","chapter":"22","verse":"46","text":"Und niemand konnte ihm ein Wort antworten, und wagte auch niemand von dem Tage an hinfort, ihn zu fragen."}]}