{"data":[{"book":"Matthäus","chapter":"25","verse":"1","text":"Dann wird das Himmelreich gleich sein zehn Jungfrauen, die ihre Lampen nahmen und gingen aus, dem Bräutigam entgegen."},{"book":"Matthäus","chapter":"25","verse":"2","text":"Aber fünf unter ihnen waren töricht, und fünf waren klug."},{"book":"Matthäus","chapter":"25","verse":"3","text":"Die törichten nahmen Öl in ihren Lampen; aber sie nahmen nicht Öl mit sich."},{"book":"Matthäus","chapter":"25","verse":"4","text":"Die klugen aber nahmen Öl in ihren Gefäßen samt ihren Lampen."},{"book":"Matthäus","chapter":"25","verse":"5","text":"Da nun der Bräutigam verzog, wurden sie alle schläfrig und schliefen ein."},{"book":"Matthäus","chapter":"25","verse":"6","text":"Zur Mitternacht aber ward ein Geschrei: Siehe, der Bräutigam kommt; geht aus ihm entgegen!"},{"book":"Matthäus","chapter":"25","verse":"7","text":"Da standen diese Jungfrauen alle auf und schmückten ihre Lampen."},{"book":"Matthäus","chapter":"25","verse":"8","text":"Die törichten aber sprachen zu den klugen: Gebt uns von eurem Öl, denn unsere Lampen verlöschen."},{"book":"Matthäus","chapter":"25","verse":"9","text":"Da antworteten die klugen und sprachen: Nicht also, auf daß nicht uns und euch gebreche; geht aber hin zu den Krämern und kauft für euch selbst."},{"book":"Matthäus","chapter":"25","verse":"10","text":"Und da sie hingingen, zu kaufen, kam der Bräutigam; und die bereit waren, gingen mit ihm hinein zur Hochzeit, und die Tür ward verschlossen."},{"book":"Matthäus","chapter":"25","verse":"11","text":"Zuletzt kamen auch die anderen Jungfrauen und sprachen: Herr, Herr, tu uns auf!"},{"book":"Matthäus","chapter":"25","verse":"12","text":"Er antwortete aber und sprach: Wahrlich ich sage euch: Ich kenne euch nicht."},{"book":"Matthäus","chapter":"25","verse":"13","text":"Darum wachet; denn ihr wisset weder Tag noch Stunde, in welcher des Menschen Sohn kommen wird."},{"book":"Matthäus","chapter":"25","verse":"14","text":"Gleichwie ein Mensch, der über Land zog, rief seine Knechte und tat ihnen seine Güter aus;"},{"book":"Matthäus","chapter":"25","verse":"15","text":"und einem gab er fünf Zentner, dem andern zwei, dem dritten einen, einem jedem nach seinem Vermögen, und zog bald hinweg."},{"book":"Matthäus","chapter":"25","verse":"16","text":"Da ging der hin, der fünf Zentner empfangen hatte, und handelte mit ihnen und gewann andere fünf Zentner."},{"book":"Matthäus","chapter":"25","verse":"17","text":"Desgleichen, der zwei Zentner empfangen hatte, gewann auch zwei andere."},{"book":"Matthäus","chapter":"25","verse":"18","text":"Der aber einen empfangen hatte, ging hin und machte eine Grube in die Erde und verbarg seines Herrn Geld."},{"book":"Matthäus","chapter":"25","verse":"19","text":"Über eine lange Zeit kam der Herr dieser Knechte und hielt Rechenschaft mit ihnen."},{"book":"Matthäus","chapter":"25","verse":"20","text":"Da trat herzu, der fünf Zentner empfangen hatte, und legte andere fünf Zentner dar und sprach: Herr, du hast mir fünf Zentner ausgetan; siehe da, ich habe damit andere fünf Zentner gewonnen."},{"book":"Matthäus","chapter":"25","verse":"21","text":"Da sprach sein Herr zu ihm: Ei, du frommer und getreuer Knecht, du bist über wenigem getreu gewesen, ich will dich über viel setzen; gehe ein zu deines Herrn Freude!"},{"book":"Matthäus","chapter":"25","verse":"22","text":"Da trat auch herzu, der zwei Zentner erhalten hatte, und sprach: Herr, du hast mir zwei Zentner gegeben; siehe da, ich habe mit ihnen zwei andere gewonnen."},{"book":"Matthäus","chapter":"25","verse":"23","text":"Sein Herr sprach zu ihm: Ei du frommer und getreuer Knecht, du bist über wenigem getreu gewesen, ich will dich über viel setzen; gehe ein zu deines Herrn Freude!"},{"book":"Matthäus","chapter":"25","verse":"24","text":"Da trat auch herzu, der einen Zentner empfangen hatte, und sprach: Herr, ich wußte, das du ein harter Mann bist: du schneidest, wo du nicht gesät hast, und sammelst, wo du nicht gestreut hast;"},{"book":"Matthäus","chapter":"25","verse":"25","text":"und fürchtete mich, ging hin und verbarg deinen Zentner in die Erde. Siehe, da hast du das Deine."},{"book":"Matthäus","chapter":"25","verse":"26","text":"Sein Herr aber antwortete und sprach zu ihm: Du Schalk und fauler Knecht! wußtest du, daß ich schneide, da ich nicht gesät habe, und sammle, da ich nicht gestreut habe?"},{"book":"Matthäus","chapter":"25","verse":"27","text":"So solltest du mein Geld zu den Wechslern getan haben, und wenn ich gekommen wäre, hätte ich das Meine zu mir genommen mit Zinsen."},{"book":"Matthäus","chapter":"25","verse":"28","text":"Darum nehmt von ihm den Zentner und gebt es dem, der zehn Zentner hat."},{"book":"Matthäus","chapter":"25","verse":"29","text":"Denn wer da hat, dem wird gegeben werden, und er wird die Fülle haben; wer aber nicht hat, dem wird auch, was er hat, genommen werden."},{"book":"Matthäus","chapter":"25","verse":"30","text":"Und den unnützen Knecht werft hinaus in die Finsternis; da wird sein Heulen und Zähneklappen."},{"book":"Matthäus","chapter":"25","verse":"31","text":"Wenn aber des Menschen Sohn kommen wird in seiner Herrlichkeit und alle heiligen Engel mit ihm, dann wird er sitzen auf dem Stuhl seiner Herrlichkeit,"},{"book":"Matthäus","chapter":"25","verse":"32","text":"und werden vor ihm alle Völker versammelt werden. Und er wird sie voneinander scheiden, gleich als ein Hirte die Schafe von den Böcken scheidet,"},{"book":"Matthäus","chapter":"25","verse":"33","text":"und wird die Schafe zu seiner Rechten stellen und die Böcke zu seiner Linken."},{"book":"Matthäus","chapter":"25","verse":"34","text":"Da wird dann der König sagen zu denen zu seiner Rechten: Kommt her, ihr Gesegneten meines Vaters ererbt das Reich, das euch bereitet ist von Anbeginn der Welt!"},{"book":"Matthäus","chapter":"25","verse":"35","text":"Denn ich bin hungrig gewesen, und ihr habt mich gespeist. Ich bin durstig gewesen, und ihr habt mich getränkt. Ich bin Gast gewesen, und ihr habt mich beherbergt."},{"book":"Matthäus","chapter":"25","verse":"36","text":"Ich bin nackt gewesen und ihr habt mich bekleidet. Ich bin krank gewesen, und ihr habt mich besucht. Ich bin gefangen gewesen, und ihr seid zu mir gekommen."},{"book":"Matthäus","chapter":"25","verse":"37","text":"Dann werden ihm die Gerechten antworten und sagen: Wann haben wir dich hungrig gesehen und haben dich gespeist? oder durstig und haben dich getränkt?"},{"book":"Matthäus","chapter":"25","verse":"38","text":"Wann haben wir dich als einen Gast gesehen und beherbergt? oder nackt und dich bekleidet?"},{"book":"Matthäus","chapter":"25","verse":"39","text":"Wann haben wir dich krank oder gefangen gesehen und sind zu dir gekommen?"},{"book":"Matthäus","chapter":"25","verse":"40","text":"Und der König wird antworten und sagen zu ihnen: Wahrlich ich sage euch: Was ihr getan habt einem unter diesen meinen geringsten Brüdern, das habt ihr mir getan."},{"book":"Matthäus","chapter":"25","verse":"41","text":"Dann wird er auch sagen zu denen zur Linken: Gehet hin von mir, ihr Verfluchten, in das ewige Feuer, das bereitet ist dem Teufel und seinen Engeln!"},{"book":"Matthäus","chapter":"25","verse":"42","text":"Ich bin hungrig gewesen, und ihr habt mich nicht gespeist. Ich bin durstig gewesen, und ihr habt mich nicht getränkt."},{"book":"Matthäus","chapter":"25","verse":"43","text":"Ich bin ein Gast gewesen, und ihr habt mich nicht beherbergt. Ich bin nackt gewesen, und ihr habt mich nicht bekleidet. Ich bin krank und gefangen gewesen, und ihr habt mich nicht besucht."},{"book":"Matthäus","chapter":"25","verse":"44","text":"Da werden sie ihm antworten und sagen: HERR, wann haben wir dich gesehen hungrig oder durstig oder als einen Gast oder nackt oder krank oder gefangen und haben dir nicht gedient?"},{"book":"Matthäus","chapter":"25","verse":"45","text":"Dann wird er ihnen antworten und sagen: Wahrlich ich sage euch: Was ihr nicht getan habt einem unter diesen Geringsten, das habt ihr mir auch nicht getan."},{"book":"Matthäus","chapter":"25","verse":"46","text":"Und sie werden in die ewige Pein gehen, aber die Gerechten in das ewige Leben."}]}