{"data":[{"book":"Matthäus","chapter":"6","verse":"1","text":"Habt acht auf eure Almosen, daß ihr die nicht gebet vor den Leuten, daß ihr von ihnen gesehen werdet; ihr habt anders keinen Lohn bei eurem Vater im Himmel."},{"book":"Matthäus","chapter":"6","verse":"2","text":"Wenn du Almosen gibst, sollst du nicht lassen vor dir posaunen, wie die Heuchler tun in den Schulen und auf den Gassen, auf daß sie von den Leuten gepriesen werden. Wahrlich ich sage euch: Sie haben ihren Lohn dahin."},{"book":"Matthäus","chapter":"6","verse":"3","text":"Wenn du aber Almosen gibst, so laß deine linke Hand nicht wissen, was die rechte tut,"},{"book":"Matthäus","chapter":"6","verse":"4","text":"auf daß dein Almosen verborgen sei; und dein Vater, der in das Verborgene sieht, wird dir's vergelten öffentlich."},{"book":"Matthäus","chapter":"6","verse":"5","text":"Und wenn du betest, sollst du nicht sein wie die Heuchler, die da gerne stehen und beten in den Schulen und an den Ecken auf den Gassen, auf daß sie von den Leuten gesehen werden. Wahrlich ich sage euch: Sie haben ihren Lohn dahin."},{"book":"Matthäus","chapter":"6","verse":"6","text":"Wenn aber du betest, so gehe in dein Kämmerlein und schließ die Tür zu und bete zu deinem Vater im Verborgenen; und dein Vater, der in das Verborgene sieht, wird dir's vergelten öffentlich."},{"book":"Matthäus","chapter":"6","verse":"7","text":"Und wenn ihr betet, sollt ihr nicht viel plappern wie die Heiden; denn sie meinen, sie werden erhört, wenn sie viel Worte machen."},{"book":"Matthäus","chapter":"6","verse":"8","text":"Darum sollt ihr euch ihnen nicht gleichstellen. Euer Vater weiß, was ihr bedürfet, ehe ihr ihn bittet."},{"book":"Matthäus","chapter":"6","verse":"9","text":"Darum sollt ihr also beten: Unser Vater in dem Himmel! Dein Name werde geheiligt."},{"book":"Matthäus","chapter":"6","verse":"10","text":"Dein Reich komme. Dein Wille geschehe auf Erden wie im Himmel."},{"book":"Matthäus","chapter":"6","verse":"11","text":"Unser täglich Brot gib uns heute."},{"book":"Matthäus","chapter":"6","verse":"12","text":"Und vergib uns unsere Schuld, wie wir unseren Schuldigern vergeben."},{"book":"Matthäus","chapter":"6","verse":"13","text":"Und führe uns nicht in Versuchung, sondern erlöse uns von dem Übel. Denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen."},{"book":"Matthäus","chapter":"6","verse":"14","text":"Denn so ihr den Menschen ihre Fehler vergebet, so wird euch euer himmlischer Vater auch vergeben,"},{"book":"Matthäus","chapter":"6","verse":"15","text":"Wo ihr aber den Menschen ihre Fehler nicht vergebet, so wird euch euer Vater eure Fehler auch nicht vergeben."},{"book":"Matthäus","chapter":"6","verse":"16","text":"Wenn ihr fastet, sollt ihr nicht sauer sehen wie die Heuchler; denn sie verstellen ihr Angesicht, auf daß sie vor den Leuten scheinen mit ihrem Fasten. Wahrlich ich sage euch: Sie haben ihren Lohn dahin."},{"book":"Matthäus","chapter":"6","verse":"17","text":"Wenn du aber fastest, so salbe dein Haupt und wasche dein Angesicht,"},{"book":"Matthäus","chapter":"6","verse":"18","text":"auf daß du nicht scheinest vor den Leuten mit deinem Fasten, sondern vor deinem Vater, welcher verborgen ist; und dein Vater, der in das Verborgene sieht, wird dir's vergelten öffentlich."},{"book":"Matthäus","chapter":"6","verse":"19","text":"Ihr sollt euch nicht Schätze sammeln auf Erden, da sie die Motten und der Rost fressen und da die Diebe nachgraben und stehlen."},{"book":"Matthäus","chapter":"6","verse":"20","text":"Sammelt euch aber Schätze im Himmel, da sie weder Motten noch Rost fressen und da die Diebe nicht nachgraben noch stehlen."},{"book":"Matthäus","chapter":"6","verse":"21","text":"Denn wo euer Schatz ist, da ist auch euer Herz."},{"book":"Matthäus","chapter":"6","verse":"22","text":"Das Auge ist des Leibes Licht. Wenn dein Auge einfältig ist, so wird dein ganzer Leib licht sein;"},{"book":"Matthäus","chapter":"6","verse":"23","text":"ist aber dein Auge ein Schalk, so wird dein ganzer Leib finster sein. Wenn nun das Licht, das in dir ist, Finsternis ist, wie groß wird dann die Finsternis sein!"},{"book":"Matthäus","chapter":"6","verse":"24","text":"Niemand kann zwei Herren dienen: entweder er wird den einen hassen und den andern lieben, oder er wird dem einen anhangen und den andern verachten. Ihr könnt nicht Gott dienen und dem Mammon."},{"book":"Matthäus","chapter":"6","verse":"25","text":"Darum sage ich euch: Sorget nicht für euer Leben, was ihr essen und trinken werdet, auch nicht für euren Leib, was ihr anziehen werdet. Ist nicht das Leben mehr denn Speise? und der Leib mehr denn die Kleidung?"},{"book":"Matthäus","chapter":"6","verse":"26","text":"Sehet die Vögel unter dem Himmel an: sie säen nicht, sie ernten nicht, sie sammeln nicht in die Scheunen; und euer himmlischer Vater nährt sie doch. Seid ihr denn nicht viel mehr denn sie?"},{"book":"Matthäus","chapter":"6","verse":"27","text":"Wer ist aber unter euch, der seiner Länge eine Elle zusetzen möge, ob er gleich darum sorget?"},{"book":"Matthäus","chapter":"6","verse":"28","text":"Und warum sorget ihr für die Kleidung? Schaut die Lilien auf dem Felde, wie sie wachsen: sie arbeiten nicht, auch spinnen sie nicht."},{"book":"Matthäus","chapter":"6","verse":"29","text":"Ich sage euch, daß auch Salomo in aller seiner Herrlichkeit nicht bekleidet gewesen ist wie derselben eins."},{"book":"Matthäus","chapter":"6","verse":"30","text":"So denn Gott das Gras auf dem Felde also kleidet, das doch heute steht und morgen in den Ofen geworfen wird: sollte er das nicht viel mehr euch tun, o ihr Kleingläubigen?"},{"book":"Matthäus","chapter":"6","verse":"31","text":"Darum sollt ihr nicht sorgen und sagen: Was werden wir essen, was werden wir trinken, womit werden wir uns kleiden?"},{"book":"Matthäus","chapter":"6","verse":"32","text":"Nach solchem allem trachten die Heiden. Denn euer himmlischer Vater weiß, daß ihr des alles bedürfet."},{"book":"Matthäus","chapter":"6","verse":"33","text":"Trachtet am ersten nach dem Reich Gottes und nach seiner Gerechtigkeit, so wird euch solches alles zufallen."},{"book":"Matthäus","chapter":"6","verse":"34","text":"Darum sorgt nicht für den andern Morgen; denn der morgende Tag wird für das Seine sorgen. Es ist genug, daß ein jeglicher Tag seine eigene Plage habe."}]}