{"data":[{"book":"Matthäus","chapter":"8","verse":"1","text":"Da er aber vom Berg herabging, folgte ihm viel Volks nach."},{"book":"Matthäus","chapter":"8","verse":"2","text":"Und siehe, ein Aussätziger kam und betete ihn an und sprach: HERR, so du willst, kannst du mich wohl reinigen."},{"book":"Matthäus","chapter":"8","verse":"3","text":"Und Jesus streckte seine Hand aus, rührte ihn an und sprach: Ich will's tun; sei gereinigt! Und alsbald ward er vom Aussatz rein."},{"book":"Matthäus","chapter":"8","verse":"4","text":"Und Jesus sprach zu ihm: Siehe zu, sage es niemand; sondern gehe hin und zeige dich dem Priester und opfere die Gabe, die Mose befohlen hat, zu einem Zeugnis über sie."},{"book":"Matthäus","chapter":"8","verse":"5","text":"Da aber Jesus einging zu Kapernaum, trat ein Hauptmann zu ihm, der bat ihn"},{"book":"Matthäus","chapter":"8","verse":"6","text":"und sprach: HERR, mein Knecht liegt zu Hause und ist gichtbrüchig und hat große Qual."},{"book":"Matthäus","chapter":"8","verse":"7","text":"Jesus sprach zu ihm: Ich will kommen und ihn gesund machen."},{"book":"Matthäus","chapter":"8","verse":"8","text":"Der Hauptmann antwortete und sprach: HERR, ich bin nicht wert, daß du unter mein Dach gehest; sondern sprich nur ein Wort, so wird mein Knecht gesund."},{"book":"Matthäus","chapter":"8","verse":"9","text":"Denn ich bin ein Mensch, der Obrigkeit untertan, und habe unter mir Kriegsknechte; und wenn ich sage zu einem: Gehe hin! so geht er; und zum andern: Komm her! so kommt er; und zu meinem Knecht: Tu das! so tut er's."},{"book":"Matthäus","chapter":"8","verse":"10","text":"Da das Jesus hörte, verwunderte er sich und sprach zu denen, die ihm nachfolgten: Wahrlich ich sage euch: Solchen Glauben habe ich in Israel nicht gefunden!"},{"book":"Matthäus","chapter":"8","verse":"11","text":"Aber ich sage euch viele werden kommen vom Morgen und vom Abend und mit Abraham und Isaak und Jakob im Himmelreich sitzen;"},{"book":"Matthäus","chapter":"8","verse":"12","text":"aber die Kinder des Reiches werden ausgestoßen in die Finsternis hinaus; da wird sein Heulen und Zähneklappen."},{"book":"Matthäus","chapter":"8","verse":"13","text":"Und Jesus sprach zu dem Hauptmann: Gehe hin; dir geschehe, wie du geglaubt hast. Und sein Knecht ward gesund zu derselben Stunde."},{"book":"Matthäus","chapter":"8","verse":"14","text":"Und Jesus kam in des Petrus Haus und sah, daß seine Schwiegermutter lag und hatte das Fieber."},{"book":"Matthäus","chapter":"8","verse":"15","text":"Da griff er ihre Hand an, und das Fieber verließ sie. Und sie stand auf und diente ihnen."},{"book":"Matthäus","chapter":"8","verse":"16","text":"Am Abend aber brachten sie viele Besessene zu ihm; und er trieb die Geister aus mit Worten und machte allerlei Kranke gesund,"},{"book":"Matthäus","chapter":"8","verse":"17","text":"auf das erfüllt würde, was gesagt ist durch den Propheten Jesaja, der da spricht: “Er hat unsere Schwachheiten auf sich genommen, und unsere Seuchen hat er getragen.”"},{"book":"Matthäus","chapter":"8","verse":"18","text":"Und da Jesus viel Volks um sich sah, hieß er hinüber jenseit des Meeres fahren."},{"book":"Matthäus","chapter":"8","verse":"19","text":"Und es trat zu ihm ein Schriftgelehrter, der sprach zu ihm: Meister, ich will dir folgen, wo du hin gehst."},{"book":"Matthäus","chapter":"8","verse":"20","text":"Jesus sagt zu ihm: Die Füchse haben Gruben, und die Vögel unter dem Himmel haben Nester; aber des Menschen Sohn hat nicht, da er sein Haupt hin lege."},{"book":"Matthäus","chapter":"8","verse":"21","text":"Und ein anderer unter seinen Jüngern sprach zu ihm: HERR, erlaube mir, daß hingehe und zuvor meinen Vater begrabe."},{"book":"Matthäus","chapter":"8","verse":"22","text":"Aber Jesus sprach zu ihm: Folge du mir und laß die Toten ihre Toten begraben!"},{"book":"Matthäus","chapter":"8","verse":"23","text":"Und er trat in das Schiff, und seine Jünger folgten ihm."},{"book":"Matthäus","chapter":"8","verse":"24","text":"Und siehe, da erhob sich ein großes Ungestüm im Meer, also daß auch das Schifflein mit Wellen bedeckt ward; und er schlief."},{"book":"Matthäus","chapter":"8","verse":"25","text":"Und die Jünger traten zu ihm und weckten ihn auf und sprachen: HERR, hilf uns, wir verderben!"},{"book":"Matthäus","chapter":"8","verse":"26","text":"Da sagte er zu ihnen: Ihr Kleingläubigen, warum seid ihr so furchtsam? Und stand auf und bedrohte den Wind und das Meer; da ward es ganz stille."},{"book":"Matthäus","chapter":"8","verse":"27","text":"Die Menschen aber verwunderten sich und sprachen: Was ist das für ein Mann, daß ihm Wind und Meer gehorsam ist?"},{"book":"Matthäus","chapter":"8","verse":"28","text":"Und er kam jenseit des Meeres in die Gegend der Gergesener. Da liefen ihm entgegen zwei Besessene, die kamen aus den Totengräbern und waren sehr grimmig, also daß niemand diese Straße wandeln konnte."},{"book":"Matthäus","chapter":"8","verse":"29","text":"Und siehe, sie schrieen und sprachen: Ach Jesu, du Sohn Gottes, was haben wir mit dir zu tun? Bist du hergekommen, uns zu quälen, ehe denn es Zeit ist?"},{"book":"Matthäus","chapter":"8","verse":"30","text":"Es war aber ferne von ihnen ein große Herde Säue auf der Weide."},{"book":"Matthäus","chapter":"8","verse":"31","text":"Da baten ihn die Teufel und sprachen: Willst du uns austreiben, so erlaube uns, in die Herde Säue zu fahren."},{"book":"Matthäus","chapter":"8","verse":"32","text":"Und er sprach: Fahret hin! Da fuhren sie aus und in die Herde Säue. Und siehe, die ganze Herde Säue stürzte sich von dem Abhang ins Meer und ersoffen im Wasser."},{"book":"Matthäus","chapter":"8","verse":"33","text":"Und die Hirten flohen und gingen hin in die Stadt und sagten das alles und wie es mit den Besessenen ergangen war."},{"book":"Matthäus","chapter":"8","verse":"34","text":"Und siehe, da ging die ganze Stadt heraus Jesu entgegen. Und da sie ihn sahen, baten sie ihn, daß er aus ihrer Gegend weichen wollte."}]}