{"data":[{"book":"Matthäus","chapter":"9","verse":"1","text":"Da trat er in das Schiff und fuhr wieder herüber und kam in seine Stadt."},{"book":"Matthäus","chapter":"9","verse":"2","text":"Und siehe, da brachten sie zu ihm einen Gichtbrüchigen, der lag auf einem Bett. Da nun Jesus ihren Glauben sah, sprach er zu dem Gichtbrüchigen: Sei getrost, mein Sohn; deine Sünden sind dir vergeben."},{"book":"Matthäus","chapter":"9","verse":"3","text":"Und siehe, etliche unter den Schriftgelehrten sprachen bei sich selbst: Dieser lästert Gott."},{"book":"Matthäus","chapter":"9","verse":"4","text":"Da aber Jesus ihre Gedanken sah, sprach er: Warum denkt ihr so arges in euren Herzen?"},{"book":"Matthäus","chapter":"9","verse":"5","text":"Welches ist leichter: zu sagen: Dir sind deine Sünden vergeben, oder zu sagen: Stehe auf und wandle?"},{"book":"Matthäus","chapter":"9","verse":"6","text":"Auf das ihr aber wisset, daß des Menschen Sohn Macht habe, auf Erden die Sünden zu vergeben (sprach er zu dem Gichtbrüchigen): Stehe auf, hebe dein Bett auf und gehe heim!"},{"book":"Matthäus","chapter":"9","verse":"7","text":"Und er stand auf und ging heim."},{"book":"Matthäus","chapter":"9","verse":"8","text":"Da das Volk das sah, verwunderte es sich und pries Gott, der solche Macht den Menschen gegeben hat."},{"book":"Matthäus","chapter":"9","verse":"9","text":"Und da Jesus von dannen ging, sah er einen Menschen am Zoll sitzen, der hieß Matthäus; und er sprach zu ihm: Folge mir! Und er stand auf und folgte ihm."},{"book":"Matthäus","chapter":"9","verse":"10","text":"Und es begab sich, da er zu Tische saß im Hause, siehe, da kamen viele Zöllner und Sünder und saßen zu Tische mit Jesu und seinen Jüngern."},{"book":"Matthäus","chapter":"9","verse":"11","text":"Da das die Pharisäer sahen, sprachen sie zu seinen Jüngern: Warum isset euer Meister mit den Zöllnern und Sündern?"},{"book":"Matthäus","chapter":"9","verse":"12","text":"Da das Jesus hörte, sprach er zu ihnen: Die Starken bedürfen des Arztes nicht, sondern die Kranken."},{"book":"Matthäus","chapter":"9","verse":"13","text":"Gehet aber hin und lernet, was das sei: “Ich habe Wohlgefallen an Barmherzigkeit und nicht am Opfer.” Ich bin gekommen die Sünder zur Buße zu rufen, und nicht die Gerechten."},{"book":"Matthäus","chapter":"9","verse":"14","text":"Indes kamen die Jünger des Johannes zu ihm und sprachen: Warum fasten wir und die Pharisäer so viel, und deine Jünger fasten nicht?"},{"book":"Matthäus","chapter":"9","verse":"15","text":"Jesus sprach zu ihnen: Wie können die Hochzeitleute Leid tragen, solange der Bräutigam bei ihnen ist? Es wird aber die Zeit kommen, daß der Bräutigam von ihnen genommen wird; alsdann werden sie fasten."},{"book":"Matthäus","chapter":"9","verse":"16","text":"Niemand flickt ein altes Kleid mit einem Lappen von neuem Tuch; denn der Lappen reißt doch wieder vom Kleid, und der Riß wird ärger."},{"book":"Matthäus","chapter":"9","verse":"17","text":"Man faßt auch nicht Most in alte Schläuche; sonst zerreißen die Schläuche und der Most wird verschüttet, und die Schläuche kommen um. Sondern man faßt Most in neue Schläuche, so werden sie beide miteinander erhalten."},{"book":"Matthäus","chapter":"9","verse":"18","text":"Da er solches mit ihnen redete, siehe, da kam der Obersten einer und fiel vor ihm nieder und sprach: HERR, meine Tochter ist jetzt gestorben; aber komm und lege deine Hand auf sie, so wird sie lebendig."},{"book":"Matthäus","chapter":"9","verse":"19","text":"Und Jesus stand auf und folgte ihm nach und seine Jünger."},{"book":"Matthäus","chapter":"9","verse":"20","text":"Und siehe, ein Weib, das zwölf Jahre den Blutgang gehabt, trat von hinten zu ihm und rührte seines Kleides Saum an."},{"book":"Matthäus","chapter":"9","verse":"21","text":"Denn sie sprach bei sich selbst: Möchte ich nur sein Kleid anrühren, so würde ich gesund."},{"book":"Matthäus","chapter":"9","verse":"22","text":"Da wandte sich Jesus um und sah sie und sprach: Sei getrost, meine Tochter; dein Glaube hat dir geholfen. Und das Weib ward gesund zu derselben Stunde."},{"book":"Matthäus","chapter":"9","verse":"23","text":"Und als er in des Obersten Haus kam und sah die Pfeifer und das Getümmel des Volks,"},{"book":"Matthäus","chapter":"9","verse":"24","text":"sprach er zu ihnen: Weichet! denn das Mägdlein ist nicht tot, sondern es schläft. Und sie verlachten ihn."},{"book":"Matthäus","chapter":"9","verse":"25","text":"Als aber das Volk hinausgetrieben war, ging er hinein und ergriff es bei der Hand; da stand das Mädglein auf."},{"book":"Matthäus","chapter":"9","verse":"26","text":"Und dies Gerücht erscholl in dasselbe ganze Land."},{"book":"Matthäus","chapter":"9","verse":"27","text":"Und da Jesus von da weiterging, folgten ihm zwei Blinde nach, die schrieen und sprachen: Ach, du Sohn Davids, erbarme dich unser!"},{"book":"Matthäus","chapter":"9","verse":"28","text":"Und da er heimkam, traten die Blinden zu ihm. Und Jesus sprach zu ihnen: Glaubt ihr, daß ich euch solches tun kann? Da sprachen sie zu ihm: HERR, ja."},{"book":"Matthäus","chapter":"9","verse":"29","text":"Da rührte er ihre Augen an und sprach: Euch geschehe nach eurem Glauben."},{"book":"Matthäus","chapter":"9","verse":"30","text":"Und ihre Augen wurden geöffnet. Und Jesus bedrohte sie und sprach: Seht zu, daß es niemand erfahre!"},{"book":"Matthäus","chapter":"9","verse":"31","text":"Aber sie gingen aus und machten ihn ruchbar im selben ganzen Lande."},{"book":"Matthäus","chapter":"9","verse":"32","text":"Da nun diese waren hinausgekommen, siehe, da brachten sie zu ihm einen Menschen, der war stumm und besessen."},{"book":"Matthäus","chapter":"9","verse":"33","text":"Und da der Teufel war ausgetrieben, redete der Stumme. Und das Volk verwunderte sich und sprach: Solches ist noch nie in Israel gesehen worden."},{"book":"Matthäus","chapter":"9","verse":"34","text":"Aber die Pharisäer sprachen: Er treibt die Teufel aus durch der Teufel Obersten."},{"book":"Matthäus","chapter":"9","verse":"35","text":"Und Jesus ging umher in alle Städte und Märkte, lehrte in ihren Schulen und predigte das Evangelium von dem Reich und heilte allerlei Seuche und allerlei Krankheit im Volke."},{"book":"Matthäus","chapter":"9","verse":"36","text":"Und da er das Volk sah, jammerte ihn desselben; denn sie waren verschmachtet und zerstreut wie die Schafe, die keinen Hirten haben."},{"book":"Matthäus","chapter":"9","verse":"37","text":"Da sprach er zu seinen Jüngern: Die Ernte ist groß, aber wenige sind der Arbeiter."},{"book":"Matthäus","chapter":"9","verse":"38","text":"Darum bittet den HERRN der Ernte, daß er Arbeiter in seine Ernte sende."}]}