{"data":[{"book":"Yūnus","chapter":"1","verse":"1","text":"Rab Yūnus bin Amittī se hamkalām huā,"},{"book":"Yūnus","chapter":"1","verse":"2","text":"“Baṛe shahr Nīnwā jā kar us par merī adālat kā elān kar, kyoṅki un kī burāī mere huzūr tak pahuṅch gaī hai.”"},{"book":"Yūnus","chapter":"1","verse":"3","text":"Yūnus rawānā huā, lekin mashriqī shahr Nīnwā ke lie nahīṅ balki maġhribī shahr Tarsīs ke lie. Rab ke huzūr se farār hone ke lie wuh Yāfā Shahr pahuṅch gayā jahāṅ ek bahrī jahāz Tarsīs ko jāne wālā thā. Safr kā kirāyā adā karke Yūnus jahāz meṅ baiṭh gayā tāki Rab ke huzūr se bhāg nikle."},{"book":"Yūnus","chapter":"1","verse":"4","text":"Lekin Rab ne samundar par zabardast āṅdhī bhejī. Tūfān itnā shadīd thā ki jahāz ke ṭukṛe ṭukṛe hone kā ḳhatrā thā."},{"book":"Yūnus","chapter":"1","verse":"5","text":"Mallāh saham gae. Aur har ek chīḳhtā-chillātā apne dewatā se iltijā karne lagā. Jahāz ko halkā karne ke lie unhoṅ ne sāmān ko samundar meṅ phaiṅk diyā."},{"book":"Yūnus","chapter":"1","verse":"6","text":"Phir kaptān us ke pās āyā aur kahne lagā, “Āp kis tarah so sakte haiṅ? Uṭheṅ, apne dewatā se iltijā kareṅ! Shāyad wuh ham par dhyān de aur ham halāk na hoṅ.”"},{"book":"Yūnus","chapter":"1","verse":"7","text":"Mallāh āpas meṅ kahne lage, “Āo, ham qurā ḍāl kar mālūm kareṅ ki kaun hamārī musībat kā bāis hai.” Unhoṅ ne qurā ḍālā to Yūnus kā nām niklā."},{"book":"Yūnus","chapter":"1","verse":"8","text":"Tab unhoṅ ne us se pūchhā, “Hameṅ batāeṅ ki yih āfat kis ke qusūr ke bāis ham par nāzil huī hai? Āp kyā karte haiṅ, kahāṅ se āe haiṅ, kis mulk aur kis qaum se haiṅ?”"},{"book":"Yūnus","chapter":"1","verse":"9","text":"Yūnus ne jawāb diyā, “Maiṅ Ibrānī hūṅ, aur Rab kā parastār hūṅ jo āsmān kā Ḳhudā hai. Samundar aur ḳhushkī donoṅ usī ne banāe haiṅ.”"},{"book":"Yūnus","chapter":"1","verse":"10","text":"Yūnus ne unheṅ yih bhī batāyā ki maiṅ Rab ke huzūr se farār ho rahā hūṅ. Yih sab kuchh sun kar dīgar musāfiroṅ par shadīd dahshat tārī huī. Unhoṅ ne kahā, “Yih āp ne kyā kiyā hai?”"},{"book":"Yūnus","chapter":"1","verse":"11","text":"Itne meṅ samundar mazīd mutalātim hotā jā rahā thā. Chunāṅche unhoṅ ne pūchhā, “Ab ham āp ke sāth kyā kareṅ tāki samundar tham jāe aur hamārā pīchhā chhoṛ de?”"},{"book":"Yūnus","chapter":"1","verse":"12","text":"Yūnus ne jawāb diyā, “Mujhe uṭhā kar samundar meṅ phaiṅk deṅ to wuh tham jāegā. Kyoṅki maiṅ jāntā hūṅ ki yih baṛā tūfān merī hī wajah se āp par ṭūṭ paṛā hai.”"},{"book":"Yūnus","chapter":"1","verse":"13","text":"Pahle mallāhoṅ ne us kā mashwarā na mānā balki chappū mār mār kar sāhil par pahuṅchne kī sirtoṛ koshish karte rahe. Lekin befāydā, samundar pahle kī nisbat kahīṅ zyādā mutalātim ho gayā."},{"book":"Yūnus","chapter":"1","verse":"14","text":"Tab wuh buland āwāz se Rab se iltijā karne lage, “Ai Rab, aisā na ho ki ham is ādmī kī zindagī ke sabab se halāk ho jāeṅ. Aur jab ham use samundar meṅ phaiṅkeṅge to hameṅ begunāh ādmī kī jān lene ke zimmedār na ṭhahrā. Kyoṅki jo kuchh ho rahā hai wuh terī hī marzī se ho rahā hai.”"},{"book":"Yūnus","chapter":"1","verse":"15","text":"Yih kah kar unhoṅ ne Yūnus ko uṭhā kar samundar meṅ phaiṅk diyā. Pānī meṅ girte hī samundar ṭhāṭheṅ mārne se bāz ā kar tham gayā."},{"book":"Yūnus","chapter":"1","verse":"16","text":"Yih dekh kar musāfiroṅ par saḳht dahshat chhā gaī, aur unhoṅ ne Rab ko zabah kī qurbānī pesh kī aur mannateṅ mānīṅ."},{"book":"Yūnus","chapter":"1","verse":"17","text":"Lekin Rab ne ek baṛī machhlī ko Yūnus ke pās bhejā jis ne use nigal liyā. Yūnus tīn din aur tīn rāt machhlī ke peṭ meṅ rahā."}]}