{"data":[{"book":"1. Chronika","chapter":"11","verse":"1","text":"Und11,1 2. Sam. 5,1 ganz Israel versammelte sich zu David nach Hebron, und sie sprachen: Siehe, wir sind dein Gebein und dein Fleisch."},{"book":"1. Chronika","chapter":"11","verse":"2","text":"Schon früher, schon als Saul König war, bist du es gewesen, der Israel aus- und einführte; und der HERR, dein Gott, hat zu dir gesagt: Du sollst mein Volk Israel weiden, und du sollst Fürst sein über mein Volk Israel."},{"book":"1. Chronika","chapter":"11","verse":"3","text":"Und alle Ältesten Israels kamen zu dem König nach Hebron, und David machte einen Bund mit ihnen in Hebron, vor dem HERRN; und sie salbten David zum König über Israel, nach dem Wort des HERRN durch Samuel."},{"book":"1. Chronika","chapter":"11","verse":"4","text":"Und David und ganz Israel zogen nach Jerusalem, das ist Jebus; und dort waren die Jebusiter, die Bewohner des Landes."},{"book":"1. Chronika","chapter":"11","verse":"5","text":"Und die Bewohner von Jebus sprachen zu David: Du wirst nicht hier hereinkommen! Aber David nahm die Burg Zion ein, das ist die Stadt Davids."},{"book":"1. Chronika","chapter":"11","verse":"6","text":"Und David sprach: Wer die Jebusiter zuerst schlägt, soll Haupt und Oberster werden. Da stieg Joab, der Sohn der Zeruja, zuerst hinauf, und er wurde zum Haupt."},{"book":"1. Chronika","chapter":"11","verse":"7","text":"Und David wohnte in der Burg; darum nannte man sie Stadt Davids."},{"book":"1. Chronika","chapter":"11","verse":"8","text":"Und er baute die Stadt ringsum, von dem Millo11,8 Wall, Burg; vergl. 2. Sam. 5,9 an rund umher11,8 W. bis an den Umkreis. Und Joab erneuerte das Übrige der Stadt."},{"book":"1. Chronika","chapter":"11","verse":"9","text":"Und David wurde immerfort größer, und der HERR der Heerscharen war mit ihm."},{"book":"1. Chronika","chapter":"11","verse":"10","text":"Und dies sind die Häupter der Helden, die David hatte, die ihm mit ganz Israel mutig beistanden11,10 O. fest zu ihm hielten in seinem Königtum, um ihn zum König zu machen, nach dem Wort des HERRN über Israel."},{"book":"1. Chronika","chapter":"11","verse":"11","text":"Und11,11 2. Sam. 23,8 dies ist die Zahl der Helden, die David hatte: Jaschobam, der Sohn Hakmonis, das Haupt der Anführer11,11 O. der Ritter. Nach and. Les.: der Dreißig; er schwang seinen Speer gegen 300, die er auf einmal erschlug."},{"book":"1. Chronika","chapter":"11","verse":"12","text":"Und nach ihm Eleasar, der Sohn Dodos, der Achochiter; er war unter den drei Helden."},{"book":"1. Chronika","chapter":"11","verse":"13","text":"Er war mit David in Pas-Dammim, als die Philister dort versammelt waren zum Kampf. Und dort war ein Ackerstück voll Gerste; und das Volk floh vor den Philistern."},{"book":"1. Chronika","chapter":"11","verse":"14","text":"Da stellten sie sich mitten auf das Stück und retteten es und schlugen die Philister; und der HERR schaffte eine große Rettung."},{"book":"1. Chronika","chapter":"11","verse":"15","text":"Und drei von den 30 Häuptern gingen zu dem Felsen hinab zu David, in die Höhle Adullam; und das Heer der Philister lagerte im Tal Rephaim."},{"book":"1. Chronika","chapter":"11","verse":"16","text":"David aber war damals auf11,16 O. in der Bergfestung, und eine Aufstellung der Philister war damals in Bethlehem."},{"book":"1. Chronika","chapter":"11","verse":"17","text":"Und David hatte ein Gelüste und sprach: Wer wird mich mit Wasser tränken aus der Zisterne in Bethlehem, die am Tor ist?"},{"book":"1. Chronika","chapter":"11","verse":"18","text":"Da brachen die Drei durch das Lager der Philister und schöpften Wasser aus der Zisterne von Bethlehem, die am Tor ist, und trugen und brachten es zu David. Aber David wollte es nicht trinken und goss es aus als Trankopfer dem HERRN;"},{"book":"1. Chronika","chapter":"11","verse":"19","text":"und er sprach: Das lasse mein Gott fern von mir sein, dass ich so etwas tue! Sollte ich das Blut dieser Männer trinken, die mit Gefahr ihres Lebens hingegangen sind? Denn mit Gefahr ihres Lebens haben sie es gebracht. Und er wollte es nicht trinken. Das taten die drei Helden."},{"book":"1. Chronika","chapter":"11","verse":"20","text":"Und Abisai, der Bruder Joabs, dieser war ein Haupt der Drei. Und er schwang seinen Speer gegen 300, die er erschlug; und er hatte einen Namen unter den Dreien."},{"book":"1. Chronika","chapter":"11","verse":"21","text":"Vor den Dreien11,21 Wahrsch. ist zu l.: Vor den Dreißigen, wie in V. 25 war er geehrt11,21 O. berühmt, neben den Zweien11,21 Der Text ist unklar und wahrsch. fehlerhaft, so dass er ihr Oberster wurde; aber an die ersten Drei reichte er nicht."},{"book":"1. Chronika","chapter":"11","verse":"22","text":"Benaja, der Sohn Jojadas, der Sohn eines tapferen Mannes, groß an Taten, von Kabzeel; dieser erschlug zwei Löwen11,22 S. die Anm. zu 2. Sam. 23,20 von Moab. Und er stieg hinab und erschlug den Löwen in der Grube an einem Schneetag."},{"book":"1. Chronika","chapter":"11","verse":"23","text":"Und er war es, der den ägyptischen Mann erschlug, einen Mann von 5 Ellen Länge. Und der Ägypter hatte einen Speer in der Hand wie einen Weberbaum; er aber ging zu ihm hinab mit einem Stab, und riss dem Ägypter den Speer aus der Hand und tötete ihn mit seinem eigenen Speer."},{"book":"1. Chronika","chapter":"11","verse":"24","text":"Das tat Benaja, der Sohn Jojadas; und er hatte einen Namen unter den drei Helden."},{"book":"1. Chronika","chapter":"11","verse":"25","text":"Vor den Dreißigen, siehe, war er geehrt11,25 O. berühmt, aber an die ersten Drei reichte er nicht. Und David setzte ihn in seinen geheimen Rat."},{"book":"1. Chronika","chapter":"11","verse":"26","text":"Und die Helden der Heere waren: Asael, der Bruder Joabs; Elchanan, der Sohn Dodos, von Bethlehem;"},{"book":"1. Chronika","chapter":"11","verse":"27","text":"Schammot, der Haroriter; Helez, der Peloniter;"},{"book":"1. Chronika","chapter":"11","verse":"28","text":"Ira, der Sohn Ikkesch', der Tekoiter; Abieser, der Anatotiter;"},{"book":"1. Chronika","chapter":"11","verse":"29","text":"Sibbekai, der Huschatiter; Ilai, der Achochiter;"},{"book":"1. Chronika","chapter":"11","verse":"30","text":"Maharai, der Netophatiter; Heled, der Sohn Baanas, der Netophatiter;"},{"book":"1. Chronika","chapter":"11","verse":"31","text":"Ittai, der Sohn Ribais, von Gibea der Kinder Benjamin; Benaja, der Pirhatoniter;"},{"book":"1. Chronika","chapter":"11","verse":"32","text":"Hurai, von den Bächen11,32 O. den Flusstälern Gaasch; Abiel, der Arbatiter;"},{"book":"1. Chronika","chapter":"11","verse":"33","text":"Asmawet, der Bacharumiter; Eljachba, der Schaalboniter;"},{"book":"1. Chronika","chapter":"11","verse":"34","text":"Bne-Haschem, der Gisoniter; Jonathan, der Sohn Schages, der Harariter;"},{"book":"1. Chronika","chapter":"11","verse":"35","text":"Achiam, der Sohn Sakars, der Harariter; Eliphal, der Sohn Urs;"},{"book":"1. Chronika","chapter":"11","verse":"36","text":"Hepher, der Mekeratiter; Achija, der Peloniter;"},{"book":"1. Chronika","chapter":"11","verse":"37","text":"Hezro, der Karmeliter; Naarai, der Sohn Esbais;"},{"book":"1. Chronika","chapter":"11","verse":"38","text":"Joel, der Bruder Nathans; Mibchar, der Sohn Hagris;"},{"book":"1. Chronika","chapter":"11","verse":"39","text":"Zelek, der Ammoniter; Nacharai, der Beerotiter, der Waffenträger Joabs, des Sohnes der Zeruja;"},{"book":"1. Chronika","chapter":"11","verse":"40","text":"Ira, der Jitriter; Gareb, der Jitriter;"},{"book":"1. Chronika","chapter":"11","verse":"41","text":"Urija, der Hethiter; Sabad, der Sohn Achlais;"},{"book":"1. Chronika","chapter":"11","verse":"42","text":"Adina, der Sohn Schisas, der Rubeniter, ein Haupt der Rubeniter, und 30 bei ihm;"},{"book":"1. Chronika","chapter":"11","verse":"43","text":"Hanan, der Sohn Maakas; und Josaphat, der Mithniter;"},{"book":"1. Chronika","chapter":"11","verse":"44","text":"Ussija, der Aschterotiter; Schama und Jeghiel, die Söhne Hothams, des Aroeriters;"},{"book":"1. Chronika","chapter":"11","verse":"45","text":"Jediael, der Sohn Schimris, und Jocha, sein Bruder, der Tiziter;"},{"book":"1. Chronika","chapter":"11","verse":"46","text":"Eliel, der Machawim; und Jeribai und Joschawja, die Söhne Elnaams; und Jitma, der Moabiter;"},{"book":"1. Chronika","chapter":"11","verse":"47","text":"Eliel und Obed, und Jaasiel, der Mezobaiter11,47 Viell. zu l.: von Zoba."}]}