{"data":[{"book":"1. Chronika","chapter":"12","verse":"1","text":"Und diese sind es, die zu David nach Ziklag kamen12,1 Vergl. 1. Sam. 27, als er sich noch vor Saul, dem Sohn Kis', verborgen hielt12,1 Eig. vor (od. wegen) Saul abgesperrt war; auch sie waren unter den Helden, die ihm im Kampf halfen,"},{"book":"1. Chronika","chapter":"12","verse":"2","text":"ausgerüstet mit dem Bogen und geübt, mit der Rechten und mit der Linken Steine zu schleudern und Pfeile mit dem Bogen abzuschießen: Von den Brüdern Sauls, aus Benjamin:"},{"book":"1. Chronika","chapter":"12","verse":"3","text":"das Haupt Achieser, und Joas, die Söhne Haschemaas, des Gibeatiters; und Jesiel und Pelet, die Söhne Asmawets; und Beraka, und Jehu, der Anatotiter;"},{"book":"1. Chronika","chapter":"12","verse":"4","text":"und Jischmaja, der Gibeoniter, ein Held unter den Dreißig und über die Dreißig;"},{"book":"1. Chronika","chapter":"12","verse":"5","text":"und Jeremia und Jachasiel und Jochanan und Josabad, der Gederatiter;"},{"book":"1. Chronika","chapter":"12","verse":"6","text":"Elusai und Jerimot und Bealja und Schemarja und Schephatja, der Haruphiter;"},{"book":"1. Chronika","chapter":"12","verse":"7","text":"Elkana und Jischija und Asarel und Joeser und Jaschobam, die Korhiter;"},{"book":"1. Chronika","chapter":"12","verse":"8","text":"und Joela und Sebadja, die Söhne Jerochams, von Gedor."},{"book":"1. Chronika","chapter":"12","verse":"9","text":"Und von den Gaditern sonderten sich ab zu David, nach der Bergfestung in die Wüste, tapfere Helden, Männer des Heeres zum Krieg, mit Schild und Lanze gerüstet, deren Angesichter wie Löwen-Angesichter, und die den Gazellen auf den Bergen gleich waren an Schnelle:"},{"book":"1. Chronika","chapter":"12","verse":"10","text":"Eser, das Haupt; Obadja, der zweite; Eliab, der dritte;"},{"book":"1. Chronika","chapter":"12","verse":"11","text":"Mischmanna, der vierte; Jeremia, der fünfte;"},{"book":"1. Chronika","chapter":"12","verse":"12","text":"Attai, der sechste; Eliel, der siebte;"},{"book":"1. Chronika","chapter":"12","verse":"13","text":"Jochanan, der achte; Elsabad, der neunte;"},{"book":"1. Chronika","chapter":"12","verse":"14","text":"Jeremia, der zehnte; Makbannai, der elfte."},{"book":"1. Chronika","chapter":"12","verse":"15","text":"Diese, von den Söhnen Gads, waren Häupter des Heeres; der Kleinste konnte es mit 100, und der Größte mit 1.000 aufnehmen12,15 Eig. der Kleinste war für 100, ... für 1.000."},{"book":"1. Chronika","chapter":"12","verse":"16","text":"Diese sind es, die über den Jordan gingen, im ersten Monat, wenn er alle seine Ufer überflutet, und alle Bewohner der Niederungen, im Osten und im Westen, in die Flucht jagten."},{"book":"1. Chronika","chapter":"12","verse":"17","text":"Und es kamen einige von den Kindern Benjamin und Juda nach der Bergfestung zu David."},{"book":"1. Chronika","chapter":"12","verse":"18","text":"Und David ging hinaus, ihnen entgegen, und er hob an und sprach zu ihnen: Wenn ihr zum Frieden zu mir gekommen seid, um mir zu helfen, so wird mein Herz sich mit euch vereinigen; wenn aber, um mich an meine Feinde zu verraten, ohne dass Unrecht in meiner Hand ist, so möge der Gott unserer Väter es sehen und strafen!"},{"book":"1. Chronika","chapter":"12","verse":"19","text":"Da kam der Geist über12,19 Eig. bekleidete der Geist Amasai, das Haupt der Anführer12,19 O. der Ritter. Nach and. Lesart: der Dreißig: Dein sind wir, David, und mit dir, Sohn Isais! Friede12,19 O. Heil; so auch nachher, Friede dir, und Friede deinen Helfern! Denn dein Gott hilft dir! – Und David nahm sie auf und setzte sie zu Häuptern von Scharen."},{"book":"1. Chronika","chapter":"12","verse":"20","text":"Und von Manasse liefen einige zu David über, als er mit den Philistern gegen Saul in den Kampf zog; aber sie halfen ihnen nicht; denn nachdem sie Rat gehalten hatten, entließen ihn die Fürsten der Philister, indem sie sprachen: Auf Gefahr unserer Köpfe könnte er zu seinem Herrn Saul überlaufen!"},{"book":"1. Chronika","chapter":"12","verse":"21","text":"Als er nach Ziklag zog, liefen von Manasse zu ihm über: Adna und Josabad und Jediael und Michael und Josabad und Elihu und Zilletai, Häupter der Tausende von Manasse."},{"book":"1. Chronika","chapter":"12","verse":"22","text":"Und sie halfen David gegen die Streifschar12,22 Vergl. 1. Sam. 30,1–10, denn tapfere Helden waren sie alle; und sie wurden Oberste im Heer."},{"book":"1. Chronika","chapter":"12","verse":"23","text":"Denn es kamen Tag für Tag zu David, um ihm zu helfen, bis es ein großes Heerlager wurde, wie ein Heerlager Gottes."},{"book":"1. Chronika","chapter":"12","verse":"24","text":"Und dies sind die Zahlen der Köpfe der zum Heer Gerüsteten, die zu David nach Hebron kamen, um ihm das Königreich Sauls zuzuwenden nach dem Befehl des HERRN:"},{"book":"1. Chronika","chapter":"12","verse":"25","text":"Die Kinder Juda, die Schild und Lanze trugen, 6.800 zum Heer Gerüstete."},{"book":"1. Chronika","chapter":"12","verse":"26","text":"Von den Kindern Simeon: kampfbereite Männer12,26 O. tapfere Helden zum Heer, 7.100."},{"book":"1. Chronika","chapter":"12","verse":"27","text":"Von den Kindern Levi: 4.600;"},{"book":"1. Chronika","chapter":"12","verse":"28","text":"und Jojada, der Fürst von Aaron, und mit ihm 3.700;"},{"book":"1. Chronika","chapter":"12","verse":"29","text":"und Zadok, ein Jüngling, ein tapferer Held, und das Haus seines Vaters: 22 Oberste."},{"book":"1. Chronika","chapter":"12","verse":"30","text":"Und von den Kindern Benjamin, den Brüdern Sauls: 3.000; aber der größte Teil von ihnen hielt bis dahin treu zum Haus Sauls12,30 W. wartete der Hut des Hauses Sauls."},{"book":"1. Chronika","chapter":"12","verse":"31","text":"Und von den Kindern Ephraim: 20.800, kampfbereite Männer12,31 O. tapfere Helden, Männer von Namen, nach ihren Vaterhäusern."},{"book":"1. Chronika","chapter":"12","verse":"32","text":"Und von dem halben Stamm Manasse: 18.000, die mit Namen angegeben wurden, dass sie hingingen, um David zum König zu machen."},{"book":"1. Chronika","chapter":"12","verse":"33","text":"Und von den Kindern Issaschar: Männer, die Einsicht hatten in die Zeiten12,33 d.h. ein richtiges Urteil in der Erwägung der Zeitverhältnisse, um zu wissen, was Israel tun musste; ihre Häupter, 200; und alle ihre Brüder folgten ihrem Befehl12,33 W. Mund."},{"book":"1. Chronika","chapter":"12","verse":"34","text":"Von Sebulon: die zum Heer auszogen, mit allen Kriegswaffen zum Kampf bereit, 50.000, und zwar um sich in Schlachtreihen zu ordnen12,34 O. indem sie sich ordneten mit ungeteiltem Herzen."},{"book":"1. Chronika","chapter":"12","verse":"35","text":"Und von Naphtali: 1.000 Oberste; und mit ihnen 37.000 mit Schild und Speer."},{"book":"1. Chronika","chapter":"12","verse":"36","text":"Und von den Danitern: 28.600, zum Kampf bereit."},{"book":"1. Chronika","chapter":"12","verse":"37","text":"Und von Aser: die zum Heer auszogen, zum Kampf bereit, 40.000."},{"book":"1. Chronika","chapter":"12","verse":"38","text":"Und von jenseits des Jordan, von den Rubenitern und den Gaditern und dem halben Stamm Manasse: mit allen Waffen eines Kriegsheeres, 120.000."},{"book":"1. Chronika","chapter":"12","verse":"39","text":"Alle diese Kriegsleute, die sich in Schlachtreihen ordneten, kamen mit ungeteiltem Herzen nach Hebron, um David zum König über ganz Israel zu machen. Und auch alle übrigen in Israel waren eines Herzens, David zum König zu machen."},{"book":"1. Chronika","chapter":"12","verse":"40","text":"Und sie waren dort bei David drei Tage und aßen und tranken; denn ihre Brüder hatten für sie zugerichtet."},{"book":"1. Chronika","chapter":"12","verse":"41","text":"Und auch die ihnen nahe wohnten, bis nach Issaschar und Sebulon und Naphtali hin, brachten Lebensmittel12,41 W. Brot auf Eseln und auf Kamelen und auf Maultieren und auf Rindern: Mehlspeisen, Feigenkuchen und Rosinenkuchen und Wein und Öl und Rinder und Kleinvieh in Menge; denn es war Freude in Israel."}]}