{"data":[{"book":"1. Chronika","chapter":"23","verse":"1","text":"Und David war alt und der Tage satt; und er machte Salomo, seinen Sohn, zum König über Israel."},{"book":"1. Chronika","chapter":"23","verse":"2","text":"Und er versammelte alle Obersten Israels und die Priester und die Leviten."},{"book":"1. Chronika","chapter":"23","verse":"3","text":"Und die Leviten wurden gezählt von 30 Jahren an und darüber; und ihre Zahl war, Kopf für Kopf, an Männern 38.000."},{"book":"1. Chronika","chapter":"23","verse":"4","text":"Von diesen, sprach David, sollen 24.000 die Aufsicht über das Werk des Hauses des HERRN führen; und 6.000 sollen Vorsteher und Richter sein;"},{"book":"1. Chronika","chapter":"23","verse":"5","text":"und 4.000 Torhüter; und 4.000, die den HERRN loben23,5 O. lobsingen mit den Instrumenten, die ich gemacht habe, um zu loben23,5 O. lobsingen."},{"book":"1. Chronika","chapter":"23","verse":"6","text":"Und David teilte sie in Abteilungen, nach den Söhnen Levis, nach Gerson, Kehat und Merari."},{"book":"1. Chronika","chapter":"23","verse":"7","text":"Von den Gersonitern: Ladan und Simei."},{"book":"1. Chronika","chapter":"23","verse":"8","text":"Die Söhne Ladans: das Haupt, Jechiel, und Setam und Joel, drei."},{"book":"1. Chronika","chapter":"23","verse":"9","text":"Die Söhne Simeis: Schelomit und Hasiel und Haran, drei. Diese waren die Häupter der Väter von Ladan."},{"book":"1. Chronika","chapter":"23","verse":"10","text":"Und die Söhne Simeis: Jachat, Sina und Jeghusch und Beria; das waren die Söhne Simeis, vier."},{"book":"1. Chronika","chapter":"23","verse":"11","text":"Und Jachat war das Haupt, und Sisa der zweite; und Jeghusch und Beria hatten nicht viele Söhne, und so bildeten sie ein Vaterhaus, eine Zählung23,11 O. eine Amtsklasse."},{"book":"1. Chronika","chapter":"23","verse":"12","text":"Die Söhne Kehats: Amram, Jizhar, Hebron und Ussiel, vier."},{"book":"1. Chronika","chapter":"23","verse":"13","text":"Die Söhne Amrams: Aaron und Mose. Und Aaron wurde abgesondert, dass er als hochheilig geheiligt würde, er und seine Söhne auf ewig, um vor dem HERRN zu räuchern, ihm zu dienen und in seinem Namen zu segnen ewiglich."},{"book":"1. Chronika","chapter":"23","verse":"14","text":"Und was Mose, den Mann Gottes, betrifft, so wurden seine Söhne nach dem Stamm Levi genannt."},{"book":"1. Chronika","chapter":"23","verse":"15","text":"Die Söhne Moses: Gersom und Elieser."},{"book":"1. Chronika","chapter":"23","verse":"16","text":"Die Söhne Gersoms: Schebuel, das Haupt."},{"book":"1. Chronika","chapter":"23","verse":"17","text":"Und die Söhne Eliesers waren: Rechabja, das Haupt; und Elieser hatte keine anderen Söhne; aber die Söhne Rechabjas waren überaus zahlreich. –"},{"book":"1. Chronika","chapter":"23","verse":"18","text":"Die Söhne Jizhars: Schelomit, das Haupt."},{"book":"1. Chronika","chapter":"23","verse":"19","text":"Die Söhne Hebrons: Jerija, das Haupt; Amarja, der zweite; Jachasiel, der dritte; und Jekamam, der vierte."},{"book":"1. Chronika","chapter":"23","verse":"20","text":"Die Söhne Ussiels: Micha, das Haupt, und Jischija, der zweite."},{"book":"1. Chronika","chapter":"23","verse":"21","text":"Die Söhne Meraris: Machli und Musi. Die Söhne Machlis: Eleasar und Kis."},{"book":"1. Chronika","chapter":"23","verse":"22","text":"Und Eleasar starb, und er hatte keine Söhne, sondern nur Töchter; und die Söhne Kis', ihre Brüder, nahmen sie zu Frauen."},{"book":"1. Chronika","chapter":"23","verse":"23","text":"Die Söhne Musis: Machli und Eder und Jeremot, drei."},{"book":"1. Chronika","chapter":"23","verse":"24","text":"Das waren die Söhne Levis nach ihren Vaterhäusern, Häupter der Väter, wie sie gemustert wurden nach der Zahl23,24 O. durch Zählung der Namen, Kopf für Kopf, die das Werk taten für den Dienst des Hauses des HERRN, von 20 Jahren an und darüber."},{"book":"1. Chronika","chapter":"23","verse":"25","text":"Denn David sprach: Der HERR, der Gott Israels, hat seinem Volk Ruhe geschafft, und er wohnt in Jerusalem auf ewig;"},{"book":"1. Chronika","chapter":"23","verse":"26","text":"so haben auch die Leviten die Wohnung und alle ihre Geräte zu ihrem Dienst nicht mehr zu tragen."},{"book":"1. Chronika","chapter":"23","verse":"27","text":"Denn nach den letzten Worten Davids wurden von den Söhnen Levis diejenigen von 20 Jahren an und darüber gezählt."},{"book":"1. Chronika","chapter":"23","verse":"28","text":"Denn ihre Stelle war23,28 O. mit Einklammerung des 27. Verses: „Denn ihre Stelle ist usw.“; und dementsprechend in V. 32: „Und sie sollen warten usw.“ zur Seite23,28 O. unter der Aufsicht, Leitung der Söhne Aarons für den Dienst des Hauses des HERRN bezüglich der Vorhöfe und der Zellen und der Reinigung alles Heiligen und bezüglich des Werkes des Dienstes des Hauses Gottes:"},{"book":"1. Chronika","chapter":"23","verse":"29","text":"für das Schichtbrot und für das Feinmehl zum Speisopfer und für die ungesäuerten Fladen und für die Pfanne und für das Eingerührte und für alles Hohl- und Längenmaß;"},{"book":"1. Chronika","chapter":"23","verse":"30","text":"und damit sie Morgen für Morgen hinträten, um den HERRN zu preisen und zu loben, und ebenso am Abend;"},{"book":"1. Chronika","chapter":"23","verse":"31","text":"und um alle Brandopfer dem HERRN zu opfern an den Sabbaten, an den Neumonden und an den Festen23,31 S. die Anm. zu 3. Mose 23,2, nach der Zahl, nach der Vorschrift darüber23,31 S. 4. Mose 28, beständig vor dem HERRN."},{"book":"1. Chronika","chapter":"23","verse":"32","text":"Und sie warteten der Hut des Zeltes der Zusammenkunft und der Hut des Heiligtums, und der Hut der Söhne Aarons, ihrer Brüder23,32 d.h. sie unterstützten ihre Brüder in deren Dienst, für den Dienst des Hauses des HERRN."}]}