{"data":[{"book":"1. Chronika","chapter":"29","verse":"1","text":"Und der König David sprach zu der ganzen Versammlung: Salomo, mein Sohn, der einzige, den Gott erwählt hat, ist noch jung und zart; das Werk aber ist groß, denn nicht für einen Menschen ist dieser Palast, sondern für Gott, dem HERRN."},{"book":"1. Chronika","chapter":"29","verse":"2","text":"Und mit all meiner Kraft habe ich für das Haus meines Gottes bereitet: das Gold zu dem goldenen und das Silber zu dem silbernen und das Kupfer zu dem kupfernen, das Eisen zu dem eisernen, und das Holz zu dem hölzernen Gerät; Onyxsteine und Steine zum Einsetzen, Steine zur Verzierung29,2 Viell. dunkle Steine zu Einfassungen an den Mauern und buntfarbig, und allerlei kostbare Steine, und weiße Marmorsteine in Menge."},{"book":"1. Chronika","chapter":"29","verse":"3","text":"Und überdies, weil ich Wohlgefallen habe an dem Haus meines Gottes, habe ich, was ich als eigenes Gut an Gold und Silber besitze, für das Haus meines Gottes gegeben, zu alledem hinzu, was ich für das Haus des Heiligtums bereitet habe:"},{"book":"1. Chronika","chapter":"29","verse":"4","text":"3.000 Talente Gold, aus Gold aus Ophir, und 7.000 Talente geläutertes Silber, zum Überziehen der Wände der Häuser;"},{"book":"1. Chronika","chapter":"29","verse":"5","text":"Gold zu dem goldenen und Silber zu dem silbernen Gerät, und zu allem Werk von Künstlerhand. Wer ist nun bereitwillig, heute seine Hand für den HERRN zu füllen?"},{"book":"1. Chronika","chapter":"29","verse":"6","text":"Und die Obersten der Väter und die Obersten der Stämme Israels und die Obersten über 1.000 und über 100, und die Obersten über die Geschäfte des Königs zeigten sich bereitwillig29,6 O. gaben bereitwillig; so auch V. 9.17;"},{"book":"1. Chronika","chapter":"29","verse":"7","text":"und sie gaben für die Arbeit des Hauses Gottes 5.000 Talente Gold und 10.000 Dariken29,7 eine persische Münze, im ungefähren Wert von 20 Mark und 10.000 Talente Silber und 18.000 Talente Kupfer und 100.000 Talente Eisen."},{"book":"1. Chronika","chapter":"29","verse":"8","text":"Und bei wem sich Edelsteine vorfanden, die gaben sie zum Schatz des Hauses des HERRN in die Hand Jechiels, des Gersoniters."},{"book":"1. Chronika","chapter":"29","verse":"9","text":"Und das Volk freute sich über ihre Bereitwilligkeit, denn mit ungeteiltem Herzen zeigten sie sich bereitwillig für den HERRN; und auch der König David freute sich mit großer Freude."},{"book":"1. Chronika","chapter":"29","verse":"10","text":"Und David pries den HERRN vor den Augen der ganzen Versammlung, und David sprach: Gepriesen seist du, HERR, Gott unseres Vaters Israel, von Ewigkeit zu Ewigkeit!"},{"book":"1. Chronika","chapter":"29","verse":"11","text":"Dein, HERR, ist die Größe und die Stärke und der Ruhm29,11 O. die Herrlichkeit und der Glanz und die Pracht29,11 O. die Hoheit, Majestät; denn alles im Himmel und auf der Erde ist dein. Dein, HERR, ist das Königreich, und du bist über alles erhaben als Haupt;"},{"book":"1. Chronika","chapter":"29","verse":"12","text":"und Reichtum und Ehre29,12 O. Herrlichkeit kommen von dir, und du bist Herrscher über alles; und in deiner Hand sind Macht und Stärke, und in deiner Hand ist es, alles groß und stark zu machen."},{"book":"1. Chronika","chapter":"29","verse":"13","text":"Und nun, unser Gott, wir preisen dich, und wir rühmen deinen herrlichen Namen."},{"book":"1. Chronika","chapter":"29","verse":"14","text":"Denn wer bin ich, und was ist mein Volk, dass wir vermöchten, auf solche Weise freigebig29,14 O. bereitwillig zu sein? Denn von dir kommt alles, und aus deiner Hand haben wir dir gegeben."},{"book":"1. Chronika","chapter":"29","verse":"15","text":"Denn wir sind Fremde vor dir und Beisassen, wie alle unsere Väter; wie ein Schatten sind unsere Tage auf der Erde, und keine Hoffnung ist da, hienieden zu bleiben."},{"book":"1. Chronika","chapter":"29","verse":"16","text":"Der HERR, unser Gott, alle diese Menge, die wir bereitet haben, um dir ein Haus zu bauen für deinen heiligen Namen, von deiner Hand ist sie, und das alles ist dein."},{"book":"1. Chronika","chapter":"29","verse":"17","text":"Und ich weiß, mein Gott, dass du das Herz prüfst und Wohlgefallen hast an Aufrichtigkeit: Ich nun, in Aufrichtigkeit meines Herzens habe ich alles dieses bereitwillig gegeben; und ich habe jetzt mit Freuden gesehen, dass dein Volk, das sich hier befindet, dir bereitwillig gegeben hat."},{"book":"1. Chronika","chapter":"29","verse":"18","text":"HERR, Gott unserer Väter Abraham, Isaak und Israel, bewahre dieses ewiglich als Gebilde der Gedanken des Herzens deines Volkes, und richte ihr Herz zu dir!"},{"book":"1. Chronika","chapter":"29","verse":"19","text":"Und meinem Sohn Salomo gib ein ungeteiltes Herz, deine Gebote, deine Zeugnisse und deine Satzungen zu beobachten, und alles zu tun und den Palast zu bauen, den ich vorbereitet habe."},{"book":"1. Chronika","chapter":"29","verse":"20","text":"Und David sprach zu der ganzen Versammlung: Preist doch den HERRN, euren Gott! Und die ganze Versammlung pries den HERRN, den Gott ihrer Väter; und sie neigten sich und beugten sich nieder vor dem HERRN und vor dem König."},{"book":"1. Chronika","chapter":"29","verse":"21","text":"Und am nächstfolgenden Tag opferten sie Schlachtopfer dem HERRN, und opferten Brandopfer dem HERRN: 1.000 Stiere, 1.000 Widder, 1.000 Schafe, und ihre Trankopfer, und Schlachtopfer in Menge für ganz Israel."},{"book":"1. Chronika","chapter":"29","verse":"22","text":"Und sie aßen und tranken vor dem HERRN an diesem Tag mit großer Freude; und sie machten Salomo, den Sohn Davids, zum zweiten Mal zum König und salbten ihn dem HERRN zum Fürsten, und salbten Zadok zum Priester."},{"book":"1. Chronika","chapter":"29","verse":"23","text":"Und so setzte sich Salomo auf den Thron des HERRN als König an seines Vaters David statt, und er hatte Gedeihen; und ganz Israel gehorchte ihm."},{"book":"1. Chronika","chapter":"29","verse":"24","text":"Und alle Fürsten und die Helden und auch alle Söhne des Königs David unterwarfen sich dem König Salomo."},{"book":"1. Chronika","chapter":"29","verse":"25","text":"Und der HERR machte Salomo überaus groß vor den Augen von ganz Israel; und er gab ihm eine königliche Pracht, wie sie vor ihm auf keinem König über Israel gewesen war."},{"book":"1. Chronika","chapter":"29","verse":"26","text":"So regierte David, der Sohn Isais, über ganz Israel."},{"book":"1. Chronika","chapter":"29","verse":"27","text":"Und die Tage, die er über ganz Israel regierte, waren 40 Jahre; in Hebron regierte er 7 Jahre, und in Jerusalem regierte er 33 Jahre."},{"book":"1. Chronika","chapter":"29","verse":"28","text":"Und er starb in gutem Alter, satt an Tagen, Reichtum und Ehre. Und Salomo, sein Sohn, wurde König an seiner statt."},{"book":"1. Chronika","chapter":"29","verse":"29","text":"Und die Geschichte29,29 Eig. die Handlungen, Begebenheiten des Königs David, die erste und die letzte, siehe, sie ist geschrieben in der Geschichte29,29 Eig. die Handlungen, Begebenheiten Samuels, des Sehers, und in der Geschichte Nathans, des Propheten, und in der Geschichte Gads, des Schauers;"},{"book":"1. Chronika","chapter":"29","verse":"30","text":"samt seiner ganzen Regierung und seiner Macht und den Zeiten, die über ihn und über Israel und über alle Königreiche der Länder ergangen sind."}]}