{"data":[{"book":"யோவான்","chapter":"14","verse":"1","text":"“உங்கள் இருதயம் கலங்குவதற்கு இடங்கொடுக்க வேண்டாம். இறைவனில் விசுவாசமாயிருங்கள்; என்னிலும் விசுவாசமாயிருங்கள்."},{"book":"யோவான்","chapter":"14","verse":"2","text":"என்னுடைய பிதாவின் வீட்டிலே அநேக உறைவிடங்கள் இருக்கின்றன; அப்படி இல்லாதிருந்தால் நான் எப்படி உங்களுக்குச் சொல்லியிருப்பேன். உங்களுக்காக ஒரு இடத்தை ஆயத்தப்படுத்தும்படி நான் அங்கு போகிறேன்."},{"book":"யோவான்","chapter":"14","verse":"3","text":"நான் போய், உங்களுக்காக ஒரு இடத்தை ஆயத்தப்படுத்திய பின்பு, மீண்டும் வந்து, நீங்கள் என்னுடன் இருக்கும்படி உங்களைக் கூட்டிச் செல்வேன். அப்பொழுது நான் இருக்கும் இடத்திலே நீங்களும் இருப்பீர்கள்."},{"book":"யோவான்","chapter":"14","verse":"4","text":"நான் போகிற இடத்திற்கான வழியை நீங்கள் அறிந்திருக்கிறீர்கள்” என்றார்."},{"book":"யோவான்","chapter":"14","verse":"5","text":"தோமா இயேசுவிடம், “ஆண்டவரே, நீர் எங்கே போகிறீர் என்று எங்களுக்குத் தெரியாதே. அப்படியிருக்க, அங்கு போகும் வழி எங்களுக்கு எப்படித் தெரியும்?” என்றான்."},{"book":"யோவான்","chapter":"14","verse":"6","text":"அதற்கு இயேசு, “வழியும், சத்தியமும், ஜீவனும் நானே. என் மூலமாய் அன்றி ஒருவனும் பிதாவினிடத்தில் வரமுடியாது."},{"book":"யோவான்","chapter":"14","verse":"7","text":"நீங்கள் உண்மையாக என்னை அறிந்திருந்தால், என் பிதாவையும் அறிந்திருப்பீர்கள். இதுமுதல் நீங்கள் அவரை அறிந்திருக்கிறீர்கள். அவரைக்கண்டும் இருக்கிறீர்கள்” என்றார்."},{"book":"யோவான்","chapter":"14","verse":"8","text":"அதற்குப் பிலிப்பு, “ஆண்டவரே, பிதாவை எங்களுக்குக் காண்பியும். அது எங்களுக்குப் போதும்” என்றான்."},{"book":"யோவான்","chapter":"14","verse":"9","text":"அப்பொழுது இயேசு அவனிடம் சொன்னதாவது: “பிலிப்புவே, நான் இவ்வளவு காலம் உங்களோடிருந்தும், நீ இன்னும் என்னை அறிந்துக்கொள்ளவில்லையா? என்னைக் கண்டிருக்கிறவன் பிதாவைக் கண்டிருக்கிறான். அப்படியிருக்க, ‘பிதாவை எங்களுக்குக் காண்பியும்’ என்று நீ எப்படிச் சொல்லலாம்?"},{"book":"யோவான்","chapter":"14","verse":"10","text":"நான் பிதாவில் இருக்கிறதையும், பிதா என்னில் இருக்கிறதையும் நீ விசுவாசிக்கவில்லையா? நான் உங்களுக்குச் சொல்கிற இந்த வார்த்தைகள் என்னுடையதல்ல. அவை என் பிதாவின் வார்த்தைகளே. அவர் எனக்குள் இருந்து தமது செயல்களைச் செய்கிறார்."},{"book":"யோவான்","chapter":"14","verse":"11","text":"நான் பிதாவில் இருக்கிறேன் என்றும், பிதா என்னில் இருக்கிறார் என்றும் நான் சொல்லும்போது அதை நம்புங்கள்; இல்லாவிட்டால் நான் செய்த கிரியைகளின் நிமித்தமாவது அதை நம்புங்கள்."},{"book":"யோவான்","chapter":"14","verse":"12","text":"மெய்யாகவே மெய்யாகவே நான் உங்களுக்குச் சொல்கிறேன், என்னில் விசுவாசம் வைக்கிறவர்கள் நான் செய்த கிரியைகளை அவர்களும் செய்வார்கள். நான் என் பிதாவினிடத்திற்கு போகிறபடியால், அவர்கள் இவைகளைப் பார்க்கிலும் பெரிதான கிரியைகளையும் செய்வார்கள்."},{"book":"யோவான்","chapter":"14","verse":"13","text":"நீங்கள் என் பெயரில் எதைக் கேட்கிறீர்களோ, அதை நான் செய்வேன். மகனால் பிதாவுக்கு மகிமை உண்டாகும்படியாக அதைச் செய்வேன்."},{"book":"யோவான்","chapter":"14","verse":"14","text":"என்னுடைய பெயரில் நீங்கள் எதைக் கேட்டாலும், நான் அதைச் செய்வேன்."},{"book":"யோவான்","chapter":"14","verse":"15","text":"“நீங்கள் என்னில் அன்பாயிருந்தால், நான் கொடுக்கும் கட்டளைகளுக்கு நீங்கள் கீழ்ப்படிவீர்கள்."},{"book":"யோவான்","chapter":"14","verse":"16","text":"நான் உங்களுக்காகப் பிதாவினிடத்தில் வேண்டிக்கொள்வேன். அப்பொழுது அவர் காலமெல்லாம் உங்களுடன் இருக்கும்படி மற்றொரு உதவியாளரை உங்களுக்குக் கொடுப்பார்."},{"book":"யோவான்","chapter":"14","verse":"17","text":"அவரே சத்திய ஆவியானவர். இந்த உலகத்தினரால் அவரை ஏற்றுக்கொள்ள முடியாது. ஏனெனில் அவர்கள் அவரைக் காணாமலும், அறியாமலும் இருக்கிறார்கள். ஆனால் நீங்களோ அவரை அறிந்திருக்கிறீர்கள். அவர் உங்களுடனேகூட இருக்கிறார்; மேலும் உங்களுக்குள்ளும் இருப்பார்."},{"book":"யோவான்","chapter":"14","verse":"18","text":"நான் உங்களை திக்கற்றோராய் விடமாட்டேன்; நான் உங்களிடத்தில் மீண்டும் வருவேன்."},{"book":"யோவான்","chapter":"14","verse":"19","text":"இன்னும் சிறிது காலத்தில் உலகம் என்னைக் காணாது. ஆனால் நீங்களோ என்னைக் காண்பீர்கள். நான் வாழ்கிறேன், நீங்களும் வாழ்வீர்கள்."},{"book":"யோவான்","chapter":"14","verse":"20","text":"அந்த நாள் வரும்போது, நான் பிதாவில் இருப்பதையும், நீங்கள் என்னில் இருப்பதையும், நான் உங்களில் இருப்பதையும் நீங்கள் உணர்ந்துகொள்வீர்கள்."},{"book":"யோவான்","chapter":"14","verse":"21","text":"என்னுடைய கட்டளைகளை ஏற்று, அவைகளுக்குக் கீழ்ப்படிகிறவன் எவனோ, அவனே என்னில் அன்பாயிருக்கிறவன். என்னில் அன்பாயிருக்கிறவன் பிதாவினால் அன்பு செலுத்தப்படுவான். நானும் அவனில் அன்பாயிருந்து, என்னை அவனுக்கு வெளிப்படுத்துவேன்.”"},{"book":"யோவான்","chapter":"14","verse":"22","text":"அப்பொழுது யூதாஸ் ஸ்காரியோத் அல்லாத மற்ற யூதா அவரிடம், “ஆண்டவரே உலகத்துக்கு உம்மை வெளிப்படுத்தாமல் எங்களுக்கு உம்மை வெளிப்படுத்தப் போகிறீரே, அது ஏன்?” என்று கேட்டான்."},{"book":"யோவான்","chapter":"14","verse":"23","text":"அதற்கு இயேசு, “யாராவது என்னில் அன்பாயிருந்தால், அவர்கள் என்னுடைய போதனைக்குக் கீழ்ப்படிவார்கள். என்னுடைய பிதா அவர்களில் அன்பாயிருப்பார். நாங்கள் அவனிடத்தில் வந்து, அவனுடன் குடியிருப்போம்."},{"book":"யோவான்","chapter":"14","verse":"24","text":"என்னில் அன்பாயிராதவன் என்னுடைய போதனைக்குக் கீழ்ப்படியமாட்டான். நீங்கள் கேட்கிற இந்த வார்த்தைகள் என்னுடைய வார்த்தைகள் அல்ல; அவை என்னை அனுப்பிய பிதாவுக்குரிய வார்த்தைகள்."},{"book":"யோவான்","chapter":"14","verse":"25","text":"“நான் உங்களோடு இருக்கும்போதே இவைகளையெல்லாம் உங்களுக்குச் சொல்லியிருக்கிறேன்."},{"book":"யோவான்","chapter":"14","verse":"26","text":"ஆனால், என்னுடைய பெயரிலே பிதா அனுப்பப்போகிற பரிசுத்த ஆவியானவரான உதவியாளர், உங்களுக்கு எல்லாவற்றையும் போதிப்பார். அவர் நான் உங்களுக்குச் சொன்ன ஒவ்வொன்றையும் உங்களுக்கு நினைவு படுத்துவார்."},{"book":"யோவான்","chapter":"14","verse":"27","text":"சமாதானத்தை உங்களுக்கு கொடுத்துவிட்டுப் போகிறேன். என்னுடைய சமாதனத்தையே உங்களுக்குக் கொடுக்கிறேன். நான் கொடுக்கிற இந்த சமாதானமோ உலகம் கொடுக்கும் சமாதானத்தைப் போன்றது அல்ல, ஆகையால் உங்கள் உள்ளம் கலங்கவேண்டாம்; பயப்படவும் வேண்டாம்."},{"book":"யோவான்","chapter":"14","verse":"28","text":"“ ‘நான் உங்களைவிட்டுப் போகப்போகிறேன்’ என்றும், ‘உங்களிடத்தில் திரும்பிவருவேன்’ என்றும் நான் சொன்னதைக் கேட்டீர்கள். நீங்கள் என்னில் அன்பாயிருந்தால், நான் பிதாவினிடத்தில் போகிறதைக் குறித்து மகிழ்ச்சி அடைவீர்கள். ஏனெனில் பிதா, என்னிலும் பெரியவராயிருக்கிறார்."},{"book":"யோவான்","chapter":"14","verse":"29","text":"அது நிகழும் முன்னதாகவே நான் உங்களுக்குச் சொல்கிறேன். அதனால் அது நிகழும்போது நீங்கள் என்னை விசுவாசிப்பீர்கள்."},{"book":"யோவான்","chapter":"14","verse":"30","text":"இன்னும் நான் உங்களுடன் மிகுதியாக பேசப்போவதில்லை. இந்த உலகத்தின் அதிபதி வருகிறான். அவனுக்குரியது என்னிடத்தில் ஒன்றுமில்லை."},{"book":"யோவான்","chapter":"14","verse":"31","text":"ஆனால் நான் பிதாவில் அன்பாயிருக்கிறேன் என்றும், பிதா எனக்குக் கட்டளையிட்டிருப்பதை மட்டுமே நான் செய்கிறேன் என்றும் உலகம் அறிந்துகொள்ளவேண்டும்."}]}