{"data":[{"book":"யோவான்","chapter":"15","verse":"1","text":"“நானே உண்மையான திராட்சைக்கொடி. என் பிதாவே தோட்டக்காரர்."},{"book":"யோவான்","chapter":"15","verse":"2","text":"கனிகொடாத என்னிலுள்ள ஒவ்வொரு கிளையையும் அவர் தூக்கிவைக்கிறார். ஆனால், கனி கொடுக்கிற கிளைகளையோ அவர் கத்தரித்துச் சுத்தம் பண்ணுகிறார். அதனால் அவை இன்னும் அதிகமாய்க் கனிகொடுக்கும்."},{"book":"யோவான்","chapter":"15","verse":"3","text":"நான் உங்களோடு பேசிய வார்த்தையினாலே நீங்கள் ஏற்கெனவே சுத்திகரிக்கப் பட்டிருக்கிறீர்கள்."},{"book":"யோவான்","chapter":"15","verse":"4","text":"என்னில் நிலைத்திருங்கள். நானும் உங்களில் நிலைத்திருப்பேன். எந்தக் கிளையும் தன் சுயமாகவே கனி கொடுப்பதில்லை; அது திராட்சைக் கொடியிலே நிலைத்திருக்க வேண்டும். நீங்களும் என்னில் நிலைத்திராவிட்டால் உங்களால் கனிகொடுக்க இயலாது."},{"book":"யோவான்","chapter":"15","verse":"5","text":"“நானே திராட்சைக்கொடி; நீங்களோ கிளைகள். நீங்கள் என்னிலும் நான் உங்களிலும் நிலைத்திருந்தால், நீங்கள் அதிகமாய் கனி கொடுப்பீர்கள்; என்னைவிட்டுப் பிரிந்து உங்களால் எதுவுமே செய்யமுடியாது."},{"book":"யோவான்","chapter":"15","verse":"6","text":"நீங்கள் என்னில் நிலைத்திராவிட்டால், நீங்கள் வெட்டி எறியப்பட்டு வாடிப்போகிற ஒரு கிளையைப்போல் இருப்பீர்கள்; அப்படிப்பட்ட கிளைகள் சேர்த்து எடுக்கப்பட்டு நெருப்பில்போட்டு எரிக்கப்படும்."},{"book":"யோவான்","chapter":"15","verse":"7","text":"நீங்கள் என்னில் நிலைத்திருந்து என் வார்த்தைகள் உங்களில் நிலைத்திருக்குமானால், நீங்கள் விரும்பிய எதை வேண்டுமானாலும் கேளுங்கள். அது உங்களுக்குச் செய்யப்படும்."},{"book":"யோவான்","chapter":"15","verse":"8","text":"நீங்கள் அதிகமாய் கனிகொடுத்து, என்னுடைய சீடர்கள் எனக் காண்பியுங்கள். இதுவே என் பிதாவுக்கு மகிமையைக் கொண்டுவரும்."},{"book":"யோவான்","chapter":"15","verse":"9","text":"“பிதா என்னில் அன்பாயிருக்கிறதுபோல நானும் உங்களில் அன்பாயிருக்கிறேன். இப்பொழுது நீங்கள் என்னுடைய அன்பிலே நிலைத்திருங்கள்."},{"book":"யோவான்","chapter":"15","verse":"10","text":"நான் என் பிதாவின் கட்டளைகளுக்குக் கீழ்ப்படிந்து, அவருடைய அன்பிலே நிலைத்திருக்கிறேன். அதுபோல் நீங்கள் என்னுடைய கட்டளைகளுக்குக் கீழ்ப்படிந்தால், என்னுடைய அன்பிலே நிலைத்திருப்பீர்கள்."},{"book":"யோவான்","chapter":"15","verse":"11","text":"என்னுடைய சந்தோஷம் உங்களில் இருக்கும்படியும், உங்களுடைய சந்தோஷம் முழுமை பெறும்படி இதை நான் உங்களுக்குச் சொல்கிறேன்."},{"book":"யோவான்","chapter":"15","verse":"12","text":"நான் உங்களில் அன்புகூர்ந்தது போலவே, நீங்களும் ஒருவரில் ஒருவர் அன்புகூரவேண்டுமென்பதே என் கட்டளை."},{"book":"யோவான்","chapter":"15","verse":"13","text":"ஒருவன் தன்னுடைய நண்பர்களுக்காக உயிரைக் கொடுப்பதைப் பார்க்கிலும் பெரிதான அன்பு யாரிடமும் இல்லை."},{"book":"யோவான்","chapter":"15","verse":"14","text":"நான் கட்டளையிட்டதை நீங்கள் செய்தால், நீங்கள் எனக்கு நண்பர்களாயிருப்பீர்கள்."},{"book":"யோவான்","chapter":"15","verse":"15","text":"நான் இனிமேலும் உங்களை வேலைக்காரர்கள் என்று சொல்லப்போவதில்லை. ஏனெனில் ஒரு வேலைக்காரன் தன் எஜமானுடைய வேலைகளை அறியமாட்டானே. நானோ உங்களை நண்பர்கள் என்றே சொல்கிறேன். ஏனெனில் என் பிதாவினிடத்திலிருந்து நான் அறிந்து கொண்டவற்றையெல்லாம் உங்களுக்குத் தெரியப்படுத்தினேன்."},{"book":"யோவான்","chapter":"15","verse":"16","text":"நீங்கள் என்னைத் தெரிந்துகொள்ளவில்லை. நானே உங்களைத் தெரிந்துகொண்டிருக்கிறேன், நீங்கள் போய் நிலையான கனி கொடுக்கும்படி உங்களை நியமித்தேன். அப்பொழுது நீங்கள் என் பெயரில் பிதாவினிடத்தில் எதைக் கேட்டாலும், அவர் அதை உங்களுக்குத் தருவார்."},{"book":"யோவான்","chapter":"15","verse":"17","text":"ஒருவரில் ஒருவர் அன்பாயிருங்கள். இதுவே என் கட்டளை."},{"book":"யோவான்","chapter":"15","verse":"18","text":"“உலகம் உங்களை வெறுக்கும்போது, முதலில் அது என்னையே வெறுத்தது என்று நினைவில் வைத்துக்கொள்ளுங்கள்."},{"book":"யோவான்","chapter":"15","verse":"19","text":"நீங்கள் உலகத்துக்கு சொந்தமானவர்களாய் இருந்தால், அது உங்களைத் தன்னுடையவர்களென்று ஏற்று, உங்களில் அன்பாயிருக்கும். ஆனால், நீங்கள் உலகத்துக்குச் சொந்தமானவர்கள் அல்ல. நான் உங்களை உலகத்திலிருந்து தெரிந்தெடுத்து வேறுபிரித்தேன். அதனாலேயே உலகம் உங்களை வெறுக்கிறது."},{"book":"யோவான்","chapter":"15","verse":"20","text":"நான் உங்களுடன் பேசிய வார்த்தைகளை நினைவில் வைத்திருங்கள்: ‘எந்த வேலையாளும் தன்னுடைய எஜமானைவிடப் பெரியவன் அல்ல.’15:20 யோவா. 13:16 அவர்கள் என்னைத் துன்புறுத்தினால், உங்களையும் துன்புறுத்துவார்கள். அவர்கள் என்னுடைய வார்த்தைகளுக்குக் கீழ்ப்படிந்திருந்தால், உங்களுடைய வார்த்தைகளுக்கும் கீழ்ப்படிவார்கள்."},{"book":"யோவான்","chapter":"15","verse":"21","text":"அவர்கள் என்னை அனுப்பிய பிதாவை அறியாமல் இருக்கிறார்கள். அதனாலேயே என் பெயரின் நிமித்தம் உங்களைத் துன்புறுத்துவார்கள்."},{"book":"யோவான்","chapter":"15","verse":"22","text":"நான் வந்து அவர்களுடனே பேசியிருக்காவிட்டால், பாவத்தின் குற்றம் அவர்கள்மேல் சுமராது. ஆனால் இப்பொழுதோ தங்கள் பாவத்தைக்குறித்து அவர்களால் எந்தச் சாக்குப்போக்கும் சொல்லமுடியாது."},{"book":"யோவான்","chapter":"15","verse":"23","text":"என்னை வெறுக்கிறவன் என் பிதாவையும் வெறுக்கிறான்."},{"book":"யோவான்","chapter":"15","verse":"24","text":"வேறு யாரும் செய்திராத கிரியைகளை நான் அவர்கள் மத்தியில் செய்தேனே. அப்படி நான் செய்திராவிட்டால் அவர்கள்மேல் பாவத்தின் குற்றம் சுமராது. ஆனால் இப்பொழுதோ அவர்கள் இந்த கிரியைகளைக் கண்டிருந்தும், என்னையும் என் பிதாவையும் வெறுக்கிறார்கள்."},{"book":"யோவான்","chapter":"15","verse":"25","text":"‘அவர்கள் காரணமின்றி என்னை வெறுக்கிறார்கள்’ என்று அவர்களுடைய சட்டத்தில் எழுதப்பட்டிருப்பது நிறைவேறும்படியே இப்படி நடந்தது.15:25 சங். 35:19; 69:4"},{"book":"யோவான்","chapter":"15","verse":"26","text":"“நான் பிதாவினிடத்திலிருந்து உங்களிடத்திற்கு அனுப்பும் உதவியாளார் உங்களிடம் வருவார். அப்போது பிதாவினிடமிருந்து வரும் சத்திய ஆவியானவர் என்னைக்குறித்து சாட்சி கொடுப்பார்."},{"book":"யோவான்","chapter":"15","verse":"27","text":"நீங்களும் என்னைக்குறித்து சாட்சி கொடுக்கவேண்டும். ஏனெனில் நீங்கள் ஊழிய தொடக்கத்திலிருந்து என்னுடன் இருக்கிறீர்களே."}]}