{"data":[{"book":"யோவான்","chapter":"17","verse":"1","text":"இயேசு இதைச் சொன்னபின்பு அவர் பரலோகத்தை நோக்கிப்பார்த்து மன்றாடினார்,"},{"book":"யோவான்","chapter":"17","verse":"2","text":"நீர் எல்லா மக்கள்மேலும் அவருக்கு அதிகாரத்தைக் கொடுத்திருக்கிறீர். அவரிடம் நீர் ஒப்புக்கொடுத்த அனைவருக்கும் அவர் நித்திய ஜீவனைக் கொடுக்கும்படியே நீர் அதிகாரம் கொடுத்தீர்."},{"book":"யோவான்","chapter":"17","verse":"3","text":"ஒன்றான சத்திய இறைவனாகிய உம்மையும், நீர் அனுப்பிய இயேசுகிறிஸ்துவையும் அவர்கள் அறிந்துகொள்வதே நித்தியவாழ்வு."},{"book":"யோவான்","chapter":"17","verse":"4","text":"நீர் செய்யும்படி எனக்குக் கொடுத்த வேலையை நிறைவேற்றி முடித்ததன் மூலம், பூமியிலே உம்மை மகிமைப்படுத்தினேன்."},{"book":"யோவான்","chapter":"17","verse":"5","text":"பிதாவே, உலகம் உண்டாகும் முன்பே எனக்கு உம்மிடம் இருந்த மகிமையினாலே இப்பொழுது நீர் என்னை உம்மில் மகிமைப்படுத்தும்."},{"book":"யோவான்","chapter":"17","verse":"6","text":"“உலகத்திலிருந்து நீர் எனக்கு ஒப்புக்கொடுத்த இவர்களுக்கு உம்முடைய பெயரை வெளிப்படுத்தினேன். உம்முடையவர்களாய் இருந்த இவர்களை நீர் எனக்குக் கொடுத்தீர். இவர்களும் நீர் கொடுத்த வார்த்தைக்குக் கீழ்ப்படிந்தார்கள்."},{"book":"யோவான்","chapter":"17","verse":"7","text":"நீர் எனக்குத் தந்த எல்லாம் உம்மிடத்திலிருந்தே வருகிறது என்று இவர்கள் இப்போது அறிந்திருக்கிறார்கள்."},{"book":"யோவான்","chapter":"17","verse":"8","text":"ஏனெனில் நீர் எனக்குக் கொடுத்த வார்த்தைகளையே நான் இவர்களுக்குக் கொடுத்தேன். இவர்களும் அதை ஏற்றுக்கொண்டார்கள். நான் உம்மிடத்திலிருந்து வந்தேன் என்று இவர்கள் நிச்சயமாய் அறிந்திருக்கிறார்கள். நீரே என்னை அனுப்பினீர் என்று இவர்கள் விசுவாசிக்கின்றார்கள்."},{"book":"யோவான்","chapter":"17","verse":"9","text":"நான் இவர்களுக்காகவே மன்றாடுகிறேன். நான் உலகத்துக்காக மன்றாடவில்லை. நீர் எனக்குக் கொடுத்திருக்கும் இவர்களுக்காகவே மன்றாடுகிறேன். ஏனெனில் இவர்கள் உம்முடையவர்கள்."},{"book":"யோவான்","chapter":"17","verse":"10","text":"என்னுடையதெல்லாம் உம்முடையதே, உம்முடையதெல்லாம் என்னுடையதே. இவர்கள் மூலமாய் நான் மகிமைப்பட்டிருக்கிறேன்."},{"book":"யோவான்","chapter":"17","verse":"11","text":"நான் இனிமேலும் உலகத்தில் இருக்கமாட்டேன். நான் உம்மிடத்தில் வருகிறேன்; இவர்களோ இன்னும் இந்த உலகத்தில் இருக்கிறார்கள். ஆகவே பரிசுத்த பிதாவே, உம்முடைய பெயரின் வல்லமையினாலே இவர்களைக் காத்துக்கொள்ளும். அந்தப் பெயரையே நீர் எனக்கும் கொடுத்தீர். எனவே நாம் ஒன்றாய் இருப்பதுபோலவே, இவர்களும் ஒன்றாய் இருக்கட்டும்."},{"book":"யோவான்","chapter":"17","verse":"12","text":"நான் இவர்களோடு இருந்தபோது, நீர் எனக்குக் கொடுத்த உமது பெயராலே இவர்களைக் காப்பாற்றிப் பாதுகாத்து வைத்திருந்தேன். வேதவசனம் நிறைவேறும்படி அழிவின் மகனைத் தவிர வேறு ஒருவரையும் நான் இழந்து போகவில்லை."},{"book":"யோவான்","chapter":"17","verse":"13","text":"“நான் இப்போது உம்மிடத்தில் வருகிறேன். ஆனால் இவர்கள் என்னுடைய சந்தோஷத்தைத் தங்களுக்குள் முழுநிறைவாய்ப் பெற்றுக்கொள்ளும்படி, நான் உலகத்தில் இருக்கும்போதே இவைகளைச் சொல்கிறேன்."},{"book":"யோவான்","chapter":"17","verse":"14","text":"நான் இவர்களுக்கு உம்முடைய வார்த்தையைக் கொடுத்திருக்கிறேன். உலகமோ இவர்களை வெறுத்திருக்கிறது. ஏனெனில் நான் உலகத்திற்கு உரியவனாய் இராததுபோல, இவர்களும் உலகத்திற்கு உரியவர்கள் அல்ல."},{"book":"யோவான்","chapter":"17","verse":"15","text":"இந்த உலகத்தை விட்டு இவர்களை எடுத்துக்கொள்ளும் என்று நான் மன்றாடவில்லை; ஆனால் தீயவனிடமிருந்து இவர்களைப் பாதுகாத்துக்கொள்ளும் என்றே மன்றாடுகிறேன்."},{"book":"யோவான்","chapter":"17","verse":"16","text":"நான் உலகத்திற்கு உரியவனாய் இல்லாததுபோல் இவர்களும் உலகத்துக்கு உரியவர்கள் அல்ல."},{"book":"யோவான்","chapter":"17","verse":"17","text":"சத்தியத்தினாலே இவர்களை அர்ப்பணியும்; உம்முடைய வார்த்தையே சத்தியம்."},{"book":"யோவான்","chapter":"17","verse":"18","text":"நீர் என்னை உலகத்திற்குள் அனுப்பினதுபோல நானும் இவர்களை உலகத்திற்குள் அனுப்புகிறேன்."},{"book":"யோவான்","chapter":"17","verse":"19","text":"இவர்கள் தங்களை உண்மையாக அர்ப்பணிக்கும்படி, இவர்களுக்காக நானும் என்னை அர்ப்பணிக்கிறேன்."},{"book":"யோவான்","chapter":"17","verse":"20","text":"“நான் என் சீடர்களுக்காக மாத்திரம் மன்றாடவில்லை. இவர்கள் அறிவிக்கும் செய்தியின் மூலமாய் என்னில் விசுவாசம் வைக்கப் போகிறவர்களுக்காகவும் மன்றாடுகிறேன்."},{"book":"யோவான்","chapter":"17","verse":"21","text":"பிதாவே நீர் என்னில் இருக்கிறது போலவும், நான் உம்மில் இருக்கிறது போலவும் அவர்கள் எல்லோரும் ஒன்றாய் இருக்கவேண்டும் என்றும் மன்றாடுகிறேன். நீரே என்னை அனுப்பினீர் என்று உலகம் நம்பும்படி, அவர்களும் நம்மில் ஒன்றாய் இருக்கட்டும்."},{"book":"யோவான்","chapter":"17","verse":"22","text":"நாம் ஒன்றாய் இருப்பதுபோலவே அவர்களும் ஒன்றாய் இருக்கும்படி, நீர் எனக்குத் தந்த மகிமையை நான் அவர்களுக்குக் கொடுத்தேன்."},{"book":"யோவான்","chapter":"17","verse":"23","text":"இவ்வாறு நான் அவர்களிலும் நீர் என்னிலும் இருப்பதனால், அவர்களும் முழுமையான ஒற்றுமைக்குள் கொண்டுவரப்படுவார்கள். அப்பொழுது நீரே என்னை அனுப்பினீர் என்றும், நீர் என்னில் அன்பாயிருந்தது போலவே, அவர்களிலும் அன்பாயிருக்கிறீர் என்றும் உலகம் அறிந்துகொள்ளும்."},{"book":"யோவான்","chapter":"17","verse":"24","text":"“பிதாவே நீர் எனக்குக் கொடுத்த இவர்கள் நான் இருக்கும் இடத்திலே, என்னுடன் இருக்கவேண்டும் என்று விரும்புகிறேன். உலகம் படைக்கப்படும் முன்னே நீர் என்னில் அன்பாயிருந்ததினால், நீர் எனக்குக் கொடுத்த மகிமையை இவர்கள் காணவேண்டும் என்றும் நான் விரும்புகிறேன்."},{"book":"யோவான்","chapter":"17","verse":"25","text":"“நீதியுள்ள பிதாவே, உலகம் உம்மை அறியாவிட்டாலும், நான் உம்மை அறிவேன். நான் உம்மாலேயே அனுப்பப்பட்டேன் என்று இவர்களும் அறிந்திருக்கிறார்கள்."},{"book":"யோவான்","chapter":"17","verse":"26","text":"நீர் என்மேல் வைத்திருக்கும் அன்பு இவர்கள்மேல் இருக்கும்படிக்கும், நான் இவர்களில் இருக்கும்படிக்கும் நான் உமது பெயரை இவர்களுக்குத் தெரியப்படுத்தியிருக்கிறேன். தொடர்ந்து உம்மைத் தெரியப்படுத்துவேன்” என்றார்."}]}