{"data":[{"book":"Ruth","chapter":"1","verse":"1","text":"Eens onder het bestuur der Rechters, toen er hongersnood heerste in het land, trok een man uit Betlehem van Juda weg, hij met zijn vrouw en zijn twee zonen, om zich tijdelijk te gaan vestigen in de velden van Moab."},{"book":"Ruth","chapter":"1","verse":"2","text":"De man heette Elimélek, zijn vrouw Noömi, zijn beide zonen Machlon en Kiljon; het waren Efrateërs uit Betlehem van Juda. En in de velden van Moab gekomen, woonden ze daar."},{"book":"Ruth","chapter":"1","verse":"3","text":"Elimélek nu, de man van Noömi, stierf, en zij bleef met haar twee zonen achter."},{"book":"Ruth","chapter":"1","verse":"4","text":"Beiden huwden moabietische vrouwen; de een heette Orpa, de andere Rut. Toen ze daar ongeveer tien jaar hadden gewoond,"},{"book":"Ruth","chapter":"1","verse":"5","text":"stierven ook Machlon en Kiljon beiden. Zo overleefde de vrouw haar beide kinderen en haar man."},{"book":"Ruth","chapter":"1","verse":"6","text":"Nu trok zij met haar schoondochters op, om uit de velden van Moab terug te keren; want ze had in de velden van Moab gehoord, dat Jahweh Zich over zijn volk had ontfermd en het brood had gegeven."},{"book":"Ruth","chapter":"1","verse":"7","text":"Nadat ze dus met haar beide schoondochters de plaats had verlaten, waar ze vertoefd had, en zij op weg waren, om naar het land van Juda terug te keren,"},{"book":"Ruth","chapter":"1","verse":"8","text":"zei Noömi tot haar twee schoondochters: Gaat beiden nu terug, ieder naar het huis van uw moeder. Moge Jahweh goed voor u zijn, zoals gij goed zijt geweest voor de doden en voor mij."},{"book":"Ruth","chapter":"1","verse":"9","text":"Moge Jahweh u beiden een tehuis laten vinden, ieder in het huis van uw man. Toen kuste ze haar. Maar ze begonnen te schreien,"},{"book":"Ruth","chapter":"1","verse":"10","text":"en zeiden haar: We willen met u terug naar uw volk."},{"book":"Ruth","chapter":"1","verse":"11","text":"Noömi hernam: Keert terug, mijn dochters. Waarom zoudt gij met mij meegaan? Draag ik dan nog zonen in mijn schoot, die uw man zouden kunnen worden?"},{"book":"Ruth","chapter":"1","verse":"12","text":"Keert terug, mijn dochters; gaat toch, want ik ben te oud, om nog te huwen. En al dacht ik ook, dat er nog hoop voor me was, al zou ik vannacht nog een man toebehoren, al zou ik ook zonen krijgen:"},{"book":"Ruth","chapter":"1","verse":"13","text":"zoudt gij dan willen wachten, tot ze groot zijn geworden, en u ter wille van hen onthouden, door zolang ongehuwd te blijven? Neen, mijn dochters; ik ben veel te ongelukkig voor u, want de hand van Jahweh is tegen mij uitgestrekt."},{"book":"Ruth","chapter":"1","verse":"14","text":"Opnieuw begonnen ze te schreien. Toen kuste Orpa haar schoonmoeder vaarwel, maar Rut bleef bij haar."},{"book":"Ruth","chapter":"1","verse":"15","text":"Nu zei Noömi: Zie, uw schoonzuster gaat terug naar haar volk en haar god; volg nu uw schoonzuster."},{"book":"Ruth","chapter":"1","verse":"16","text":"Maar Rut zeide: Dring er bij mij niet op aan, om u te verlaten of terug te keren; want waar gij heengaat, daar ga ook ik heen, en waar gij verblijft, daar wil ook ik verblijven; uw volk is mijn volk, en uw God mijn God."},{"book":"Ruth","chapter":"1","verse":"17","text":"Waar gij sterft, wil ook ik sterven en daar wil ik begraven worden. Dit mag Jahweh mij doen en nog erger, als niet de dood alleen mij zal scheiden van u."},{"book":"Ruth","chapter":"1","verse":"18","text":"Toen Noömi zag, dat ze vast besloten was, haar te vergezellen, sprak ze er haar niet verder over."},{"book":"Ruth","chapter":"1","verse":"19","text":"Zo trokken zij samen voort, tot ze Betlehem bereikten. Maar toen ze in Betlehem kwamen, geraakte heel de stad over haar in opschudding. En de vrouwen zeiden: Dat is Noömi!"},{"book":"Ruth","chapter":"1","verse":"20","text":"Doch zij zeide haar: Noemt me niet Noömi, maar noemt me Mari, want de Almachtige heeft mij met bitterheid vervuld."},{"book":"Ruth","chapter":"1","verse":"21","text":"Vol ging ik heen en leeg heeft Jahweh me teruggebracht. Waarom zoudt gij me nog Noömi noemen, nu Jahweh hard voor mij is geweest, en de Almachtige mij ongelukkig heeft gemaakt?"},{"book":"Ruth","chapter":"1","verse":"22","text":"Zo keerde Noömi in gezelschap van haar schoondochter Rut, de moabietische, uit de velden van Moab terug. Het was in het begin van de gersteoogst, toen ze te Betlehem kwamen."}]}