{"data":[{"book":"Djela Apostolska","chapter":"14","verse":"1","text":"U Ikoniju14:1 Ikonij, Listra i Derba (14:6) bili su gradovi na području današnje Turske. Pavao i Barnaba također uđu u židovsku sinagogu te su propovijedali s takvom silom da je povjerovalo veliko mnoštvo Židova i pogana.14:1 U grčkome: Židova i Grka."},{"book":"Djela Apostolska","chapter":"14","verse":"2","text":"Ali Židovi koji nisu htjeli poslušati podjare pogane protiv Pavla i Barnabe klevećući ih."},{"book":"Djela Apostolska","chapter":"14","verse":"3","text":"Apostoli su ipak ondje dugo ostali i hrabro propovijedali o Božjoj milosti. A Bog je potvrđivao njihove riječi dajući da im da čine čudesa i znamenja."},{"book":"Djela Apostolska","chapter":"14","verse":"4","text":"Žitelji grada podijelili su se. Neki su bili za Židove, drugi za apostole."},{"book":"Djela Apostolska","chapter":"14","verse":"5","text":"Na koncu pogani i Židovi sa svojim poglavarima navale na njih da ih kamenuju."},{"book":"Djela Apostolska","chapter":"14","verse":"6","text":"Kad su to doznali, pobjegnu u likaonske gradove Listru i Derbu"},{"book":"Djela Apostolska","chapter":"14","verse":"7","text":"te su ondje navješćivali Radosnu vijest."},{"book":"Djela Apostolska","chapter":"14","verse":"8","text":"U Listri Pavao i Barnaba naiđu na čovjeka hroma od rođenja. Nikada nije hodao."},{"book":"Djela Apostolska","chapter":"14","verse":"9","text":"Slušao je Pavlovo propovijedanje i Pavao je vidio da vjeruje u iscjeljenje"},{"book":"Djela Apostolska","chapter":"14","verse":"10","text":"pa mu glasno reče: “Ustani!” Čovjek skoči i prohoda."},{"book":"Djela Apostolska","chapter":"14","verse":"11","text":"Kad je mnoštvo vidjelo što je Pavao učinio, poviče na svojemu likaonskom narječju: “Bogovi u ljudskom obličju sišli su k nama!”"},{"book":"Djela Apostolska","chapter":"14","verse":"12","text":"Zaključili su da je Barnaba grčki bog Zeus, a Pavao Hermes jer je vodio glavnu riječ."},{"book":"Djela Apostolska","chapter":"14","verse":"13","text":"Iz Zeusova hrama u predgrađu dođe svećenik s bikovima i cvjetnim vijencima te su ih on inarod htjeli žrtvovati apostolima pred gradskim vratima."},{"book":"Djela Apostolska","chapter":"14","verse":"14","text":"Kad su za to čuli Barnaba i Pavao, razderu svoju odjeću i potrče među narod vičući:"},{"book":"Djela Apostolska","chapter":"14","verse":"15","text":"“Ljudi, što to radite? Mi smo samo smrtnici, jednako kao i vi! Došli smo vam navijestiti Radosnu vijest, da se od tih ispraznosti obratite živomu Bogu koji je stvorio nebo, zemlju, more i sve što je u njima!"},{"book":"Djela Apostolska","chapter":"14","verse":"16","text":"Prije je puštao da svaki narod ide svojim putem,"},{"book":"Djela Apostolska","chapter":"14","verse":"17","text":"ali nikada vas nije ostavljao bez svjedočanstva o sebi. Uvijek je slao dobročinstva s neba: kišu, dobru žetvu, hranu i radost u srca.”"},{"book":"Djela Apostolska","chapter":"14","verse":"18","text":"Ali svejedno su jedva spriječili mnoštvo da im prinese žrtvu."},{"book":"Djela Apostolska","chapter":"14","verse":"19","text":"Neki Židovi iz Antiohije i Ikonija dođu i podjare svjetinu da kamenuje Pavla. Zatim ga odvuku izvan grada misleći da je mrtav."},{"book":"Djela Apostolska","chapter":"14","verse":"20","text":"Ali kad su ga okružili vjernici,14:20 U grčkome: učenici. Isto i u 15:23, 36 i 40. Pavao ustane i vrati se u grad. Sutradan ode s Barnabom u Derbu."},{"book":"Djela Apostolska","chapter":"14","verse":"21","text":"Kad su u Derbi navijestili Radosnu vijest i stekli brojne učenike, vrate se u Listru, Ikonij i Antiohiju."},{"book":"Djela Apostolska","chapter":"14","verse":"22","text":"Ondje su snažili vjernike i ohrabrivali ih da ustraju u vjeri podsjećajući ih da u Božje kraljevstvo treba ući kroz mnoge nevolje."},{"book":"Djela Apostolska","chapter":"14","verse":"23","text":"Po crkvama su postavljali starješine te su ih, pošto su za njih postili i molili, predavali na brigu Gospodinu u kojega su povjerovali."},{"book":"Djela Apostolska","chapter":"14","verse":"24","text":"Zatim kroz Pizidiju opet dođu u Pamfiliju."},{"book":"Djela Apostolska","chapter":"14","verse":"25","text":"U Pergi su opet propovijedali Riječ, a zatim odu u Ataliju."},{"book":"Djela Apostolska","chapter":"14","verse":"26","text":"Odande na koncu odjedre u sirijsku Antiohiju odakle su i započeli putovanje, povjereni Božjoj milosti za djelo koje su dovršili."},{"book":"Djela Apostolska","chapter":"14","verse":"27","text":"Kad stignu u Antiohiju, sazovu Crkvu i ispripovijedaju što je Bog sve kroz njih učinio na putu: kako je i poganima otvorio vrata vjere."},{"book":"Djela Apostolska","chapter":"14","verse":"28","text":"I dugo su ondje ostali s vjernicima."}]}