{"data":[{"book":"Djela Apostolska","chapter":"15","verse":"1","text":"Dok su Pavao i Barnaba bili u sirijskoj Antiohiji, dođu neki ljudi iz Judeje te počnu poučavati kršćane: “Ako se ne obrežete prema starome židovskom običaju kojemu vas je poučio Mojsije, ne možete se spasiti.”"},{"book":"Djela Apostolska","chapter":"15","verse":"2","text":"Pavao i Barnaba suprotstave se te nastane velika prepirka i uvelike se raspravljalo. Na koncu Pavao i Barnaba s nekolicinom tamošnjih vjernika odu u Jeruzalem da o tomu razgovaraju s apostolima i starješinama."},{"book":"Djela Apostolska","chapter":"15","verse":"3","text":"Crkva ih dakle pošalje na put. Prolazeći kroz Feniciju i Samariju, braći su, na njihovu veliku radost, pripovijedali o obraćenju pogana."},{"book":"Djela Apostolska","chapter":"15","verse":"4","text":"Kad su stigli u Jeruzalem, Crkva, apostoli i starješine lijepo ih dočekaju. Oni im ispripovijedaju što je sve Bog kroz njih učinio."},{"book":"Djela Apostolska","chapter":"15","verse":"5","text":"Ali ustanu neki koji su prije obraćenja bili u farizejskoj sljedbi i kažu: “Treba ih obrezati i zapovjediti im da se drže Mojsijeva zakona!”"},{"book":"Djela Apostolska","chapter":"15","verse":"6","text":"Sastanu se dakle apostoli i starješine da to razmotre."},{"book":"Djela Apostolska","chapter":"15","verse":"7","text":"Nakon dugačke rasprave Petar ustane i reče im: “Braćo, vi znate da me je Bog prije mnogo vremena izabrao između vas da propovijedam poganima Radosnu vijest i da oni uzvjeruju."},{"book":"Djela Apostolska","chapter":"15","verse":"8","text":"Bog koji zna ljudska srca potvrdio je da prihvaća pogane darujući im Svetoga Duha, baš kao što ga je i nama dao."},{"book":"Djela Apostolska","chapter":"15","verse":"9","text":"Nikakve razlike nije pravio između nas i njih—i njihova je srca očistio vjerom."},{"book":"Djela Apostolska","chapter":"15","verse":"10","text":"Zašto onda sad iskušavate Boga tovareći na vjernike poganskoga podrijetla jaram koji ni mi ni naši preci nismo mogli nositi?"},{"book":"Djela Apostolska","chapter":"15","verse":"11","text":"Vjerujemo, naprotiv, da se svi spašavamo milošću našega Gospodina Isusa Krista.”"},{"book":"Djela Apostolska","chapter":"15","verse":"12","text":"Nato svi ušute. Slušali su Barnabu i Pavla koji su pripovijedali o čudesima i znacima koje je Bog kroz njih učinio među poganima."},{"book":"Djela Apostolska","chapter":"15","verse":"13","text":"Kad su sve ispričali, Jakov reče: “Braćo, poslušajte me!"},{"book":"Djela Apostolska","chapter":"15","verse":"14","text":"Petar15:14 U grčkome: Šimun. vam je ispričao kako je Bog prvi put pohodio pogane da neke od njih pripoji svojemu narodu."},{"book":"Djela Apostolska","chapter":"15","verse":"15","text":"A obraćenje pogana u skladu je s proroštvima. U Svetome pismu piše:"},{"book":"Djela Apostolska","chapter":"15","verse":"16","text":"‘Poslije ću se vratiti"},{"book":"Djela Apostolska","chapter":"15","verse":"17","text":"da i ostali ljudi potraže Gospodina—"},{"book":"Djela Apostolska","chapter":"15","verse":"18","text":"koji je to odavna obznanio.’15:16-18 Amos 9:11-12; Izaija 45:21."},{"book":"Djela Apostolska","chapter":"15","verse":"19","text":"Zato smatram da ne treba dodijavati poganima koji se obrate Bogu,"},{"book":"Djela Apostolska","chapter":"15","verse":"20","text":"nego im reći da ne jedu meso žrtvovano idolima, meso udavljenih životinja i krv te da se suzdržavaju od bluda."},{"book":"Djela Apostolska","chapter":"15","verse":"21","text":"Jer ti se Mojsijevi zakoni odavna propovijedaju u židovskim sinagogama po svim gradovima svake subote.”"},{"book":"Djela Apostolska","chapter":"15","verse":"22","text":"Zatim apostoli i starješine skupa s cijelom Crkvom odluče između sebe izabrati nekolicinu i poslati ih s Pavlom i Barnabom u sirijsku Antiohiju da izvijeste o toj odluci. Izaberu za to crkvene starješine: Judu zvanog Barsaba i Silu."},{"book":"Djela Apostolska","chapter":"15","verse":"23","text":"Po njima pošalju ovo pismo:"},{"book":"Djela Apostolska","chapter":"15","verse":"24","text":"Čujemo da su vas neki ljudi zbunili i uznemirili svojim učenjem. Ali to su učinili bez našega naloga."},{"book":"Djela Apostolska","chapter":"15","verse":"25","text":"Odlučili smo zato jednodušno izabrati nekolicinu ljudi i poslati ih k vama skupa s ljubljenom braćom Barnabom i Pavlom,"},{"book":"Djela Apostolska","chapter":"15","verse":"26","text":"koji su svoje živote izložili pogibli zbog imena našega Gospodina Isusa Krista."},{"book":"Djela Apostolska","chapter":"15","verse":"27","text":"Šaljemo vam zato Judu i Silu da vam kažu što smo odlučili."},{"book":"Djela Apostolska","chapter":"15","verse":"28","text":"Sveti Duh i mi odlučili smo ne nametati vam nikakav nepotreban teret. Trebate se samo"},{"book":"Djela Apostolska","chapter":"15","verse":"29","text":"uzdržavati od mesa žrtvovanoga idolima, mesa udavljenih životinja i krvi te od bluda. Budete li tako činili, bit će dobro."},{"book":"Djela Apostolska","chapter":"15","verse":"30","text":"Četvorica glasnika pozdrave se dakle s njima i odu u Antiohiju. Ondje sazovu svu Crkvu i predaju im pismo."},{"book":"Djela Apostolska","chapter":"15","verse":"31","text":"Kad su ga pročitali, svi se ohrabre i razvesele."},{"book":"Djela Apostolska","chapter":"15","verse":"32","text":"Juda i Sila, i sami proroci, mnogo su govorili braći ohrabrujući ih i utvrđujući njihovu vjeru."},{"book":"Djela Apostolska","chapter":"15","verse":"33","text":"Ostali su ondje neko vrijeme, a onda se s mirom vratili onima koji su ih poslali."},{"book":"Djela Apostolska","chapter":"15","verse":"35","text":"A Pavao i Barnaba ostanu u Antiohiji te su s mnogim drugima navješćivali i poučavali riječ Gospodnju."},{"book":"Djela Apostolska","chapter":"15","verse":"36","text":"Nakon nekog vremena Pavao predloži Barnabi: “Vratimo se posjetiti braću u svim gradovima u kojima smo navješćivali Riječ Gospodnju da vidimo kako su novi obraćenici.”"},{"book":"Djela Apostolska","chapter":"15","verse":"37","text":"Barnaba pristane. Htio je povesti i Ivana Marka."},{"book":"Djela Apostolska","chapter":"15","verse":"38","text":"Ali Pavao nije smatrao da bi bilo dobro povesti sa sobom Ivana Marka, koji ih je u Pamfiliji napustio i nije dovršio započeto djelo."},{"book":"Djela Apostolska","chapter":"15","verse":"39","text":"Njihovo je neslaganje bilo tako žestoko da su se razdvojili. Barnaba je s Ivanom Markom otplovio na Cipar,"},{"book":"Djela Apostolska","chapter":"15","verse":"40","text":"a Pavao sebi za suputnika izabrao Silu te su ih braća ispratila povjerivši ih milosti Gospodnjoj."},{"book":"Djela Apostolska","chapter":"15","verse":"41","text":"Proputovali su Siriju i Ciliciju utvrđujući crkve."}]}