{"data":[{"book":"Djela Apostolska","chapter":"26","verse":"1","text":"Agripa nato reče Pavlu: “Dopušta ti se da se braniš.”"},{"book":"Djela Apostolska","chapter":"26","verse":"2","text":"“Kralju Agripa, smatram se sretnim da se od svega za što me Židovi optužuju mogu, evo, danas braniti pred tobom"},{"book":"Djela Apostolska","chapter":"26","verse":"3","text":"jer ti najbolje poznaješ židovske običaje i razmirice. Molim te zato, strpljivo me poslušaj!"},{"book":"Djela Apostolska","chapter":"26","verse":"4","text":"Židovski vođe dobro znaju kako sam od najranije mladosti živio među svojim narodom, u Jeruzalemu."},{"book":"Djela Apostolska","chapter":"26","verse":"5","text":"Odavno me poznaju i mogli bi, da samo hoće, posvjedočiti da sam bio farizej, član najstrože sljedbe u našoj vjeri."},{"book":"Djela Apostolska","chapter":"26","verse":"6","text":"Sada mi sude jer se nadam da će Bog ispuniti obećanje koje je dao našim precima."},{"book":"Djela Apostolska","chapter":"26","verse":"7","text":"Ispunjenju toga obećanja nadaju se i dvanaest izraelskih plemena koja postojano dan i noć služe Bogu. Za tu me nadu, kralju, tuže Židovi!"},{"book":"Djela Apostolska","chapter":"26","verse":"8","text":"Zašto smatrate nevjerojatnim da Bog uskrisuje mrtve?"},{"book":"Djela Apostolska","chapter":"26","verse":"9","text":"I ja sam nekoć smatrao da se svim silama moram boriti protiv sljedbenika Isusa Nazarećanina.26:9 U grčkome: protiv imena Isusa Nazarećanina."},{"book":"Djela Apostolska","chapter":"26","verse":"10","text":"Pošto sam dobio ovlasti od velikih svećenika u Jeruzalemu, mnoge sam svete zatvorio u tamnicu. Glasovao sam da ih osuđuju na smrt."},{"book":"Djela Apostolska","chapter":"26","verse":"11","text":"Po svim sam ih sinagogama primoravao, često mučenjem, da govore pogrde protiv Boga. Prekomjerno gnjevan na njih, progonio sam ih čak i u tuđim gradovima."},{"book":"Djela Apostolska","chapter":"26","verse":"12","text":"Dok sam tako po istoj zadaći išao u Damask s punomoći i ovlaštenjem velikih svećenika,"},{"book":"Djela Apostolska","chapter":"26","verse":"13","text":"u pol bijela dana vidio sam, kralju, kako je mene i moje suputnike obasjala svjetlost s neba sjajnija od sunca."},{"book":"Djela Apostolska","chapter":"26","verse":"14","text":"Popadali smo na zemlju. Zatim sam začuo glas kako mi na hebrejskome govori: ‘Savle, Savle! Zašto me progoniš? Teško je boriti se protiv moje volje.’"},{"book":"Djela Apostolska","chapter":"26","verse":"15","text":"‘Tko si ti, Gospodine?’ upitao sam."},{"book":"Djela Apostolska","chapter":"26","verse":"16","text":"Ustani sada! Ukazao sam ti se da te postavim za poslužitelja i svjedoka onoga što si vidio i što ću ti još pokazati."},{"book":"Djela Apostolska","chapter":"26","verse":"17","text":"Izbavit ću te i od tvojega naroda i od pogana kojima te šaljem"},{"book":"Djela Apostolska","chapter":"26","verse":"18","text":"da im otvoriš oči, da se obrate od tame k svjetlosti, od Sotonine vlasti k Bogu. Tako će po vjeri u mene primiti oproštenje grijeha i mjesto među mojim svetim narodom.’"},{"book":"Djela Apostolska","chapter":"26","verse":"19","text":"Kralju Agripa, nisam bio neposlušan tome nebeskom viđenju."},{"book":"Djela Apostolska","chapter":"26","verse":"20","text":"Najprije sam propovijedao ljudima u Damasku pa u Jeruzalemu, a zatim svoj Judeji i poganima—da se pokaju od svojih grijeha i da se obrate Bogu te da čine djela dostojna obraćenja."},{"book":"Djela Apostolska","chapter":"26","verse":"21","text":"Židovi su me zato uhvatili u Hramu i pokušali ubiti."},{"book":"Djela Apostolska","chapter":"26","verse":"22","text":"Ali Bog me, eto, sačuvao da do današnjeg dana svjedočim svima, od najmanjega do najvećega, upravo ono što su pretkazivali proroci i Mojsije:"},{"book":"Djela Apostolska","chapter":"26","verse":"23","text":"da će Mesija trpjeti i da će prvi ustati od mrtvih te navješćivati svjetlost Židovima i poganima.”"},{"book":"Djela Apostolska","chapter":"26","verse":"24","text":"Dok je još govorio u svoju obranu, Fest poviče: “Luduješ, Pavle! Preveliko ti je znanje pomutilo um!”"},{"book":"Djela Apostolska","chapter":"26","verse":"25","text":"Ali Pavao odgovori: “Ne ludujem, preuzvišeni Feste. Govorim istinito i razumno."},{"book":"Djela Apostolska","chapter":"26","verse":"26","text":"Kralj Agripa zna za sve to i zato mu otvoreno govorim. Siguran sam da mu ništa od toga nije nepoznato jer se nije događalo u kakvu zakutku."},{"book":"Djela Apostolska","chapter":"26","verse":"27","text":"Kralju Agripa, vjeruješ li prorocima? Znam da im vjeruješ.”"},{"book":"Djela Apostolska","chapter":"26","verse":"28","text":"Agripa reče: “Zamalo si me uvjerio da na brzinu postanem kršćaninom!”"},{"book":"Djela Apostolska","chapter":"26","verse":"29","text":"“Na brzinu ili ne,” odgovori mu Pavao, “dao Bog da ne samo ti nego i svi koji me ovdje slušaju postanu poput mene, izuzevši ove okove!”"},{"book":"Djela Apostolska","chapter":"26","verse":"30","text":"Nato kralj, upravitelj, Berenika i njihovi pratitelji ustanu i odu."},{"book":"Djela Apostolska","chapter":"26","verse":"31","text":"Dok su odlazili, međusobno su razgovarali: “Taj čovjek nije učinio ništa čime bi zaslužio smrt ili zatvor.”"},{"book":"Djela Apostolska","chapter":"26","verse":"32","text":"Agripa reče Festu: “Da se nije prizvao na Cezara, mogli bismo ga osloboditi!”"}]}