{"data":[{"book":"Jeremia","chapter":"11","verse":"1","text":"Iri ndiro shoko rakauya kuna Jeremia richibva kuna Jehovha:"},{"book":"Jeremia","chapter":"11","verse":"2","text":"“Inzwai mashoko esungano iyi mugoazivisa kuvanhu veJudha nokuna vanogara muJerusarema."},{"book":"Jeremia","chapter":"11","verse":"3","text":"Muvaudze kuti zvanzi naJehovha Mwari waIsraeri, ‘Akatukwa munhu asingateereri mashoko esungano iyi,"},{"book":"Jeremia","chapter":"11","verse":"4","text":"mashoko andakarayira madzitateguru enyu pandakavabudisa muIjipiti kubva muchoto chamatare.’ Ndakati, ‘Nditeererei mugoita zvose zvandinokurayirai, mugova vanhu vangu, ini ndigova Mwari wenyu."},{"book":"Jeremia","chapter":"11","verse":"5","text":"Ipapo ndichazadzisa mhiko yandakapika kumadzitateguru enyu, kuti ndichavapa nyika inoyerera mukaka nouchi,’ nyika yava yenyu nhasi.”"},{"book":"Jeremia","chapter":"11","verse":"6","text":"Jehovha akati kwandiri, “Paridza mashoko aya ose mumaguta eJudha nomumigwagwa yeJerusarema uchiti, ‘Inzwai mashoko esungano iyi muatevere."},{"book":"Jeremia","chapter":"11","verse":"7","text":"Kubva panguva yandakabudisa madzitateguru enyu kubva muIjipiti kusvikira nhasi, ndakavayambira ndavayambirazve ndichiti, “Nditeererei.”"},{"book":"Jeremia","chapter":"11","verse":"8","text":"Asi havana kuteerera kana kuva nehanya; asi vakatevera kusindimara kwemwoyo yavo yakaipa. Saka ndakauyisa pamusoro pavo kutuka kwose kwesungano yandakanga ndavarayira kuti vatevere asi havana kuichengeta.’ ”"},{"book":"Jeremia","chapter":"11","verse":"9","text":"Ipapo Jehovha akati kwandiri, “Pane rangano pakati pavanhu veJudha navanogona kundimukira navanogara muJerusarema."},{"book":"Jeremia","chapter":"11","verse":"10","text":"Vadzokera pazvakaipa zvamadzitateguru avo, avo vakaramba kuteerera mashoko angu. Vakatevera vamwe vamwari kuti vavashumire. Dzimba mbiri idzi, yaIsraeri neyaJudha dzakaputsa sungano yandakaita namadzitateguru avo."},{"book":"Jeremia","chapter":"11","verse":"11","text":"Naizvozvo zvanzi naJehovha, ‘Ndichauyisa njodzi pamusoro pavo yavasingagoni kupunyuka. Kunyange vakachema kwandiri handingavateereri."},{"book":"Jeremia","chapter":"11","verse":"12","text":"Maguta eJudha navanhu veJerusarema vachaenda kundodana kuna vamwari vavaipisira zvinonhuhwira, asi havazovabatsiri zvachose pavanosvikirwa nenjodzi."},{"book":"Jeremia","chapter":"11","verse":"13","text":"Una vamwari vakawanda sokuwanda kwakaita maguta ako, iwe Judha; uye aritari dzamakamisa kuti mupisire zvinonhuhwira kuna mwari anonyadzisa, iye Bhaari, dzakawanda sokuwanda kwakaita migwagwa yeJerusarema.’"},{"book":"Jeremia","chapter":"11","verse":"14","text":"“Usanyengeterera vanhu kana kupa chikumbiro chipi zvacho kana kuvakumbirira, nokuti handizoteereri pavanodana kwandiri panguva yokutambudzika kwavo."},{"book":"Jeremia","chapter":"11","verse":"15","text":"“Ko, mudiwa wangu ari kuitei mutemberi yangu,"},{"book":"Jeremia","chapter":"11","verse":"16","text":"Jehovha akati ndiwe muti womuorivhi une upenyu,"},{"book":"Jeremia","chapter":"11","verse":"17","text":"Jehovha Wamasimba Ose, iye akakusima, atema chirevo chezvakaipa kwauri, nokuti imba yaIsraeri neimba yaJudha vakaita zvakaipa, vakanditsamwisa nokupisira Bhaari zvinonhuhwira."},{"book":"Jeremia","chapter":"11","verse":"18","text":"Nokuti Jehovha akandionesa rangano yavo, ndikaiziva, nokuti panguva iyoyo akandiratidza zvavakanga vachiita."},{"book":"Jeremia","chapter":"11","verse":"19","text":"Ndakanga ndakaita segwayana rakapfava riri kuendeswa kundobayiwa; ndakanga ndisingazivi kuti vakanga vandirangana, vachiti,"},{"book":"Jeremia","chapter":"11","verse":"20","text":"Asi imi Jehovha Wamasimba Ose, iyemi munotonga nokururama,"},{"book":"Jeremia","chapter":"11","verse":"21","text":"“Naizvozvo zvanzi naJehovha pamusoro pavarume veAnatoti vari kutsvaka kukuuraya, vachiti, ‘Regai kuprofita nezita raJehovha nokuti ungafa namaoko edu,’"},{"book":"Jeremia","chapter":"11","verse":"22","text":"naizvozvo zvanzi naJehovha Wamasimba Ose, ‘Ndichavaranga. Majaya avo achafa nomunondo, vanakomana navanasikana vavo vachafa nenzara."},{"book":"Jeremia","chapter":"11","verse":"23","text":"Hakuna kunyange mumwe achasara kwavari, nokuti ndichauyisa njodzi pamusoro pavarume veAnatoti mugore rokurangwa kwavo.’ ”"}]}