{"data":[{"book":"Jeremia","chapter":"26","verse":"1","text":"Pamazuva okutanga kubata ushe kwaJehoyakimi mwanakomana waJosia mambo weJudha, shoko iri rakabva kuna Jehovha richiti,"},{"book":"Jeremia","chapter":"26","verse":"2","text":"“Zvanzi naJehovha: Mira paruvazhe rweimba yaJehovha utaure kuvanhu vose vomumaguta eJudha vanouya kuzonamata muimba yaJehovha. Uvaudze zvose zvandinokurayira, usadarikira kana shoko rimwe chete,"},{"book":"Jeremia","chapter":"26","verse":"3","text":"Zvimwe vachanzwa mumwe nomumwe akadzoka panzira dzake dzakaipa. Ipapo ndichazvidemba ndikarega kuisa pamusoro pavo njodzi yandanga ndichifunga kuvaitira nokuda kwezvakaipa zvavakaita."},{"book":"Jeremia","chapter":"26","verse":"4","text":"Uti kwavari, ‘Zvanzi naJehovha: Kana musinganditeereri, uye musingateveri murayiro wangu, wandakaisa pamberi penyu,"},{"book":"Jeremia","chapter":"26","verse":"5","text":"uye kana musingateereri mashoko avaranda vangu ivo vaprofita, vandakatuma ndikatumazve kwamuri (Kunyange musina kuteerera),"},{"book":"Jeremia","chapter":"26","verse":"6","text":"ipapo ndichaita kuti imba ino ive seShiro uye guta rino kuti rive chinhu chinotukwa pakati pendudzi dzose dzepanyika.’ ”"},{"book":"Jeremia","chapter":"26","verse":"7","text":"Vaprista navaprofita navanhu vose vakanzwa Jeremia achitaura mashoko aya ari mumba maJehovha."},{"book":"Jeremia","chapter":"26","verse":"8","text":"Asi Jeremia akati achangopedza kuudza vanhu vose zvose zvaakanga arayirwa naJehovha kuti ataure, vaprista navaprofita navanhu vose vakamubata vakati, “Unofanira kufa!"},{"book":"Jeremia","chapter":"26","verse":"9","text":"Unoprofitirei muzita raJehovha uchiti imba ino ichava seShiro uye guta rino richava dongo uye richashaya anogaramo?” Vanhu vose vakaunganira Jeremia mumba maJehovha."},{"book":"Jeremia","chapter":"26","verse":"10","text":"Machinda eJudha akati anzwa nezvezvinhu izvi, vakakwidza vachibva kumuzinda wamambo vakaenda kuimba yaJehovha vakandogara pamukova wepaSuo Idzva weimba yaJehovha."},{"book":"Jeremia","chapter":"26","verse":"11","text":"Ipapo vaprista navaprofita vakati kumachinda nokuvanhu vose, “Munhu uyu anofanira kutongerwa rufu nokuti akaprofita zvakaipa pamusoro peguta rino. Mazvinzwira imi nenzeve dzenyu!”"},{"book":"Jeremia","chapter":"26","verse":"12","text":"Ipapo Jeremia akati kumachinda ose nokuvanhu vose, “Jehovha akandituma kuzoprofita pamusoro peimba ino napamusoro peguta rino, zvinhu zvose zvamakanzwa."},{"book":"Jeremia","chapter":"26","verse":"13","text":"Zvino, chinatsai nzira dzenyu nezviito zvenyu muteerere Jehovha Mwari wenyu. Ipapo Jehovha achazvidemba akarega kuuyisa pamusoro penyu njodzi yaakareva."},{"book":"Jeremia","chapter":"26","verse":"14","text":"Asi kana ndirini, ndiri mumaoko enyu; itai henyu zvamunofunga pamusoro pangu sezvamunoona zvakanaka uye zvakarurama."},{"book":"Jeremia","chapter":"26","verse":"15","text":"Kunyange zvakadaro hazvo, zivai kuti, kana mukandiuraya muchamisa mhosva yeropa risina mhaka pamusoro penyu uye napamusoro peguta rino, nepamusoro pevose vanogara mariri, nokuti zvirokwazvo Jehovha akandituma kwamuri kuti nditaure mashoko ose aya munzeve dzenyu.”"},{"book":"Jeremia","chapter":"26","verse":"16","text":"Ipapo machinda navanhu vose vakati kuvaprista nokuvaprofita, “Munhu uyu haafaniri kutongerwa rufu! Ataura kwatiri muzita raJehovha Mwari wedu.”"},{"book":"Jeremia","chapter":"26","verse":"17","text":"Vamwe vavakuru venyika vakasimuka vakati kuungano yose yavanhu,"},{"book":"Jeremia","chapter":"26","verse":"18","text":"“Mikaya wokuMorasheti akaprofita pamazuva aHezekia mambo weJudha. Akaudza vanhu vose veJudha kuti, ‘Zvanzi naJehovha Wamasimba Ose:"},{"book":"Jeremia","chapter":"26","verse":"19","text":"Ko, Hezekia mambo weJudha kana mumwewo zvake weJudha ndiye akamuuraya here? Ko, Hezekia haana kutya Jehovha akatsvaka nyasha dzake here? Uye Jehovha haana kuzvidemba, akarega kuuyisa njodzi yaakanga ataura pamusoro pavo here? Tava kuda kuzviunzira dambudziko rakaipisisa pamusoro pedu!”"},{"book":"Jeremia","chapter":"26","verse":"20","text":"(Zvino Uria mwanakomana waShemaya aibva kuKiriati Tearimi ndiye mumwe murume akaprofita muzita raJehovha; akaprofita zvinhu zvimwe chetezvo pamusoro peguta rino nenyika ino sezvakangoitwawo naJeremia."},{"book":"Jeremia","chapter":"26","verse":"21","text":"Mambo Jehoyakimi namakurukota ake ose namachinda ake vakati vanzwa mashoko ake, mambo akatsvaka kumuuraya. Asi Uria akazvinzwa akatya ndokubva atizira kuIjipiti."},{"book":"Jeremia","chapter":"26","verse":"22","text":"Kunyange zvakadaro, mambo Jehoyakimi akatuma Erinatani mwanakomana waAkibhori kuIjipiti, pamwe chete navamwe varume."},{"book":"Jeremia","chapter":"26","verse":"23","text":"Vakabudisa Uria kubva kuIjipiti vakamuendesa kuna Mambo Jehoyakimi uyo akaita kuti aurayiwe uye mutumbi wake ukakandwa kunzvimbo yaivigirwa vanhuwo zvavo)."},{"book":"Jeremia","chapter":"26","verse":"24","text":"Pamusoro paizvozvo Ahikami mwanakomana waShafani akatsigira Jeremia, nokudaro haana kuzoiswa mumaoko avanhu kuti aurayiwe."}]}