{"data":[{"book":"Jeremia","chapter":"29","verse":"1","text":"Zvino aya ndiwo mashoko etsamba yakatumwa nomuprofita Jeremia kubva kuJerusarema ichienda kuvakuru vakanga vachiri vapenyu pakati pavatapwa, nokuvaprista navaprofita, navamwe vanhu vose vakanga vaendeswa kuutapwa kuBhabhironi naNebhukadhinezari vachibviswa kuJerusarema."},{"book":"Jeremia","chapter":"29","verse":"2","text":"(Izvi zvakaitika shure kwokunge Mambo Jehoyakini namai vake, namachinda omuruvazhe rwamambo, navatungamiri veJudha neJerusarema, navavezi, navapfuri, vaendeswa kuutapwa vachibviswa kuJerusarema.)"},{"book":"Jeremia","chapter":"29","verse":"3","text":"Akaendesa tsamba iyi noruoko rwaErasa, mwanakomana waShafani, naGemaria mwanakomana waHirikia, avo vakatumwa naZedhekia mambo waJudha kuna Mambo Nebhukadhinezari kuBhabhironi. Yaiti:"},{"book":"Jeremia","chapter":"29","verse":"4","text":"Zvanzi naJehovha Wamasimba Ose, Mwari waIsraeri, kuna vose vandakaendesa kuutapwa kuBhabhironi vachibva kuJerusarema:"},{"book":"Jeremia","chapter":"29","verse":"5","text":"“Zvivakirei dzimba mugare; murime mapindu mugodya zvibereko zvawo."},{"book":"Jeremia","chapter":"29","verse":"6","text":"Wananai mugova navanakomana navanasikana; tsvakirai vanakomana venyu vakadzi uye muwanise vanasikana venyu, kuti naivowo vave navanakomana navanasikana. Muwande ikoko; musadzikira pakuwanda."},{"book":"Jeremia","chapter":"29","verse":"7","text":"Uyezve, mutsvake rugare nokubudirira kweguta randakakuendesai kuutapwa. Murinyengeterere kuna Jehovha, nokuti kana rikabudirira, nemiwo muchabudirira.”"},{"book":"Jeremia","chapter":"29","verse":"8","text":"Nokuti, zvanzi naJehovha Wamasimba Ose, Mwari weIsraeri, “Musarega vaprofita navavuki vari pakati penyu vachikunyengerai. Musateerera kurota kwamunovakurudzira kuti varote."},{"book":"Jeremia","chapter":"29","verse":"9","text":"Vanokuprofitirai nhema muzita rangu. Handina kuvatuma,” ndizvo zvinotaura Jehovha."},{"book":"Jeremia","chapter":"29","verse":"10","text":"Nokuti zvanzi naJehovha: “Panopera makore makumi manomwe eBhabhironi, ndichauyazve kwamuri ndigozadzisa zvakanaka zvandakavimbisa kuti ndichakudzoserai kunzvimbo ino."},{"book":"Jeremia","chapter":"29","verse":"11","text":"Nokuti ndinoziva urongwa hwandinahwo pamusoro penyu,” ndizvo zvinotaura Jehovha, “urongwa hwokuti mubudirire, kwete kukuitirai zvakaipa, urongwa hunokupai tariro neramangwana rakanaka."},{"book":"Jeremia","chapter":"29","verse":"12","text":"Ipapo muchadana kwandiri uye muchauya kuzonyengetera kwandiri, neni ndichakunzwai."},{"book":"Jeremia","chapter":"29","verse":"13","text":"Muchanditsvaka mukandiwana, pamunonditsvaka nemwoyo yenyu yose."},{"book":"Jeremia","chapter":"29","verse":"14","text":"Ndichawanikwa nemi,” ndizvo zvinotaura Jehovha, “uye ndichakudzosai kubva kuutapwa. Ndichakuunganidzai kubva kundudzi dzose nokunzvimbo dzandakanga ndakudzingirai,” ndizvo zvinotaura Jehovha, “uye ndichakudzoseraizve kunzvimbo yandakanga ndakubudisai ndichikuendesai kuutapwa.”"},{"book":"Jeremia","chapter":"29","verse":"15","text":"Imi mungati henyu, “Jehovha akatimutsira vaprofita muBhabhironi,”"},{"book":"Jeremia","chapter":"29","verse":"16","text":"asi zvanzi naJehovha pamusoro pamambo achagara pachigaro choushe chaDhavhidhi navanhu vose vanosara vari muguta rino, vanhu venyika yenyu vasina kuenda nemi kuutapwa,"},{"book":"Jeremia","chapter":"29","verse":"17","text":"hongu, zvanzi naJehovha Wamasimba Ose, “Ndichatuma munondo, nzara nedenda pamusoro pavo uye ndichavaita samaonde akaipa akaora zvokuti haangadyiwi."},{"book":"Jeremia","chapter":"29","verse":"18","text":"Ndichavatevera nomunondo, nzara nedenda uye ndichavaita chinhu chinovengwa noushe hwose hwenyika uye chinhu chinotukwa, nechinotyisa, nechinosekwa, nechinoshorwa pakati pendudzi dzose kwandakavadzingira."},{"book":"Jeremia","chapter":"29","verse":"19","text":"Nokuti havana kuteerera kumashoko angu,” ndizvo zvinotaura Jehovha, “mashoko andakatuma ndatumazve kwavari navaranda vangu vaprofita. Nemiwo vakatapwa makaramba kuateerera,” ndizvo zvinotaura Jehovha."},{"book":"Jeremia","chapter":"29","verse":"20","text":"Naizvozvo, chinzwai shoko raJehovha, imi mose makatapwa vandakadzingira kuBhabhironi muchibva kuJerusarema."},{"book":"Jeremia","chapter":"29","verse":"21","text":"Zvanzi naJehovha Wamasimba Ose, Mwari weIsraeri, pamusoro paAhabhu mwanakomana waKoraya naZedhekia mwanakomana waMaaseya, vari kukuprofitirai nhema muzita rangu: “Ndichavaisa muruoko rwaNebhukadhinezari mambo weBhabhironi, uye achavauraya pamberi penyu muchizviona."},{"book":"Jeremia","chapter":"29","verse":"22","text":"Nokuda kwavo, vatapwa vose vakabva kuJudha vari muBhabhironi vachashandisa chituko ichi: ‘Jehovha akuitire sezvaakaita kuna Zedhekia naAhabhu avo vakapiswa mumoto namambo weBhabhironi.’"},{"book":"Jeremia","chapter":"29","verse":"23","text":"Nokuti vakaita zvinhu zvinonyangadza muIsraeri; vakaita upombwe navakadzi vavavakidzani vavo uye vakareva nhema muzita rangu, izvo zvandisina kuvaudza kuti vaite. Ndinozviziva uye ndiri chapupu chazvo,” ndizvo zvinotaura Jehovha."},{"book":"Jeremia","chapter":"29","verse":"24","text":"Udza Shemaya muNeherami kuti,"},{"book":"Jeremia","chapter":"29","verse":"25","text":"“Zvanzi naJehovha Wamasimba Ose, Mwari weIsraeri: Wakatumira matsamba muzita rako kuvanhu vose vomuJerusarema, kuna Zefania mwanakomana waMaaseya muprista, nokuna vamwe vaprista vose. Wakati kuna Zefania,"},{"book":"Jeremia","chapter":"29","verse":"26","text":"‘Jehovha akakugadza kuva muprista panzvimbo yaJehoyadha kuti uve mutariri weimba yaJehovha; unofanira kuisa muchitokisi nomumangetani munhu upi zvake anopenga achiita somuprofita."},{"book":"Jeremia","chapter":"29","verse":"27","text":"Saka wakaregererei kuranga Jeremia weAnatoti, anozviti muprofita pakati penyu?"},{"book":"Jeremia","chapter":"29","verse":"28","text":"Akatuma shoko iri kwatiri paBhabhironi, achiti: Zvichatora nguva yakareba. Naizvozvo zvivakirei dzimba mugogara; murime mapindu mugodya zvibereko zvawo.’ ”"},{"book":"Jeremia","chapter":"29","verse":"29","text":"Uye, Zefania muprista akaverengera muprofita Jeremia tsamba iyi."},{"book":"Jeremia","chapter":"29","verse":"30","text":"Ipapo shoko raJehovha rakasvika kuna Jeremia, richiti,"},{"book":"Jeremia","chapter":"29","verse":"31","text":"“Tumira shoko iri kuvatapwa vose, uti, ‘Zvanzi naJehovha pamusoro paShemaya, muNeherami: Nokuti Shemaya akuprofitirai, kunyange ini ndisina kumutuma, uye aita kuti mutende nhema,"},{"book":"Jeremia","chapter":"29","verse":"32","text":"zvanzi naJehovha: Zvirokwazvo ndicharanga Shemaya muNeherami nezvizvarwa zvake. Haangavi nomunhu achasara pakati pavanhu ava, kana kuona zvinhu zvakanaka zvandichaitira vanhu vangu, ndizvo zvinotaura Jehovha, nokuti akaparidza zvokundimukira.’ ”"}]}