{"data":[{"book":"Jeremia","chapter":"32","verse":"1","text":"Iri ndiro shoko rakauya kuna Jeremia richibva kuna Jehovha mugore regumi raZedhekia mambo weJudha, riri gore regumi namasere raNebhukadhinezari."},{"book":"Jeremia","chapter":"32","verse":"2","text":"Hondo yamambo Nebhukadhinezari yakanga yakakomberedza Jerusarema, uye Jeremia muprofita akanga akapfigirwa muruvazhe rwavarindi rwakanga rwuri mumuzinda wamambo weJudha."},{"book":"Jeremia","chapter":"32","verse":"3","text":"Zvino Zedhekia mambo weJudha akanga amupfigira imomo, achiti, “Unoprofitirei sezvaunoita? Unoti, ‘Zvanzi naJehovha: Ndava kuda kuisa guta rino mumaoko amambo weBhabhironi, uye acharipamba."},{"book":"Jeremia","chapter":"32","verse":"4","text":"Zedhekia mambo weJudha haangapukunyuki pamaoko avaBhabhironi, asi zvirokwazvo achaiswa muruoko rwamambo weBhabhironi, vagotaurirana vakatarisana chiso nechiso achimuona nameso ake."},{"book":"Jeremia","chapter":"32","verse":"5","text":"Iye achaendesa Zedhekia kuBhabhironi, kwaachagara kusvikira ndagadzirisana naye, ndizvo zvinotaura Jehovha. Kana ukarwa navaBhabhironi haungavakundi.’ ”"},{"book":"Jeremia","chapter":"32","verse":"6","text":"Jeremia akati, “Shoko raJehovha rakasvika kwandiri richiti:"},{"book":"Jeremia","chapter":"32","verse":"7","text":"Hanameri mwanakomana wasekuru vako Sharumi achauya kwauri achiti, ‘Tenga munda wangu uri paAnatoti, nokuti sezvo uriwe hama yepedyo, ndiwe une kodzero yokuutenga.’"},{"book":"Jeremia","chapter":"32","verse":"8","text":"“Ipapo, sokutaura kwakanga kwaita Jehovha, sekuru wangu Hanameri akauya kwandiri ndiri muruvazhe rwavarindi akati, ‘Tenga munda wangu uri paAnatoti munyika yeBhenjamini. Chizvitengera iwe kuti uve wako sezvo uriwe une kodzero yokuudzikinura.’"},{"book":"Jeremia","chapter":"32","verse":"9","text":"saka ndakatenga munda waiva paAnatoti kubva kuna sekuru vangu Hanameri ndokumuyerera mashekeri gumi namanomwe32:9 magiramu angaita 200 esirivha."},{"book":"Jeremia","chapter":"32","verse":"10","text":"Ndakanyora rugwaro rwokutenga ndikarunama, ndikaita kuti pave nezvapupu, ndikamuyerera sirivha pazviyero."},{"book":"Jeremia","chapter":"32","verse":"11","text":"Ndakatora gwaro rokutengeserana, riya rakanga rakanamwa riine mirayiro nezvimwe, pamwe chete neriya rakanga risina kunamwa,"},{"book":"Jeremia","chapter":"32","verse":"12","text":"ndokupa gwaro iri kuna Bharuki mwanakomana waNeria, mwanakomana waMaseya, pamberi paHanameri mwanakomana wasekuru vangu napamberi pezvapupu zvakanga zvaisa runyoro pagwaro rokutengeserana, napamberi pavaJudha vose vakanga vagere muruvazhe rwavarindi."},{"book":"Jeremia","chapter":"32","verse":"13","text":"“Ndakarayira Bharuki pamberi pavo, ndichiti,"},{"book":"Jeremia","chapter":"32","verse":"14","text":"‘Zvanzi naJehovha Wamasimba Ose, Mwari weIsraeri: Tora magwaro aya, okutengeserana ari maviri akanamwa neasina kunamwa, ugoisa muhari yevhu kuitira kuti agare kwamazuva mazhinji."},{"book":"Jeremia","chapter":"32","verse":"15","text":"Nokuti zvanzi naJehovha, Wamasimba Ose, Mwari waIsraeri: Dzimba, minda, uye minda yemizambiringa zvichatengwazve munyika ino.’"},{"book":"Jeremia","chapter":"32","verse":"16","text":"“Mushure mokunge ndapa Bharuki mwanakomana waNeria gwaro rokutengeserana, ndakanyengetera kuna Jehovha, ndichiti:"},{"book":"Jeremia","chapter":"32","verse":"17","text":"“Haiwa, Ishe Jehovha, ndimi makaita matenga nenyika nesimba renyu guru noruoko rwenyu rwakatambanudzwa. Hakuna chinhu chakaoma kwamuri."},{"book":"Jeremia","chapter":"32","verse":"18","text":"Imi munoratidza rudo rwenyu kuzviuru nezviuru asi muchiuyisa shamhu yezvivi zvamadzibaba pamakumbo avana vavo vanovatevera. Haiwa imi Mwari mukuru ane simba guru, mune zita rinonzi Jehovha Wamasimba Ose,"},{"book":"Jeremia","chapter":"32","verse":"19","text":"zvinangwa zvenyu zvikuru uye mabasa enyu makuru. Meso enyu akasvinurira nzira dzose dzavanhu; munopa mumwe nomumwe zvakafanira mafambiro ake uye nezvakafanira mabasa ake."},{"book":"Jeremia","chapter":"32","verse":"20","text":"Makaita zviratidzo nezvishamiso muIjipiti uye mukaramba muchizviita kusvikira pazuva ranhasi, pakati peIsraeri napakati pendudzi dzimwe dzose, uye mukazviwanira mukurumbira sezvazvakaita nanhasi."},{"book":"Jeremia","chapter":"32","verse":"21","text":"Makabudisa vanhu venyu veIsraeri kubva muIjipiti nezviratidzo nezvishamiso, noruoko rune simba uye noruoko rwakatambanudzwa, uye nokutyisa kukuru."},{"book":"Jeremia","chapter":"32","verse":"22","text":"Makavapa nyika ino yamakanga mapikira kupa madzibaba avo, nyika inoyerera mukaka nouchi."},{"book":"Jeremia","chapter":"32","verse":"23","text":"Vakapinda vakaitora kuti ive yavo, asi havana kukuteererai kana kutevera murayiro wenyu; havana kuita zvamakanga mavarayira kuti vaite. Saka makauyisa njodzi yose iyi pamusoro pavo."},{"book":"Jeremia","chapter":"32","verse":"24","text":"“Tarirai mavakirwo ari kuitwa mirwi yokukomba kuti vatore guta. Nokuda kwomunondo, nenzara uye denda, guta richaiswa mumaoko avaBhabhironi vari kurirwisa. Zvamakataura zvaitika sezvamuri kuona zvino."},{"book":"Jeremia","chapter":"32","verse":"25","text":"Kunyange hazvo guta rino richizoiswa mumaoko avaBhabhironi, imi, Ishe Jehovha makati kwandiri, ‘Zvitengere munda nesirivha uye uite kuti zvapupu zvivepo pakutengeserana uku.’ ”"},{"book":"Jeremia","chapter":"32","verse":"26","text":"Ipapo shoko raJehovha rakauya kuna Jeremia, richiti,"},{"book":"Jeremia","chapter":"32","verse":"27","text":"“Ndini Jehovha, Mwari wavanhu vose. Ko, pane chinhu chingandiomera here?"},{"book":"Jeremia","chapter":"32","verse":"28","text":"Naizvozvo zvanzi naJehovha: ndava pedyo nokuisa guta rino mumaoko avaBhabhironi, nokuna Nebhukadhinezari mambo weBhabhironi, uyo acharikunda."},{"book":"Jeremia","chapter":"32","verse":"29","text":"VaBhabhironi vari kurwisa guta rino vachauya vagopinda vagoritungidza nomoto; vacharipisa, pamwe chete nedzimba dzavanhu vakanditsamwisa nokupisira zvinonhuhwira kuna Bhaari pamusoro pamatenga adzo uye nokudururira zvipiriso zvokunwa kuna vamwe vamwari."},{"book":"Jeremia","chapter":"32","verse":"30","text":"“Vanhu veIsraeri navanhu veJudha havana kugona kuita chinhu chakanaka asi zvakaipa chete pamberi pangu kubva pauduku hwavo; zvirokwazvo vanhu veIsraeri havana kumbogona kuita zvakanaka asi vakanditsamwisa nezvavakaita namaoko avo, ndizvo zvinotaura Jehovha."},{"book":"Jeremia","chapter":"32","verse":"31","text":"Kubva pazuva rakavakwa guta rino kusvikira zvino, guta rino rakamutsa hasha dzangu nokunditsamwisa zvikuru zvokuti ndinofanira kuribvisa pamberi pangu."},{"book":"Jeremia","chapter":"32","verse":"32","text":"Vanhu veIsraeri navanhu veJudha vakanditsamwisa nezvakaipa zvose zvavakaita, ivo namadzimambo avo, namachinda avo, navaprista vavo, navaprofita vavo, ivo vanhu veJudha navanhu veJerusarema."},{"book":"Jeremia","chapter":"32","verse":"33","text":"Vakandifuratira uye havana kunditarisa nezviso zvavo; kunyange ndakavadzidzisa ndadzidzisazve, havana kuteerera kana kutsiurika."},{"book":"Jeremia","chapter":"32","verse":"34","text":"Vakaisa zvifananidzo zvavo zvinonyangadza mumba yakatumidzwa Zita rangu vakaisvibisa."},{"book":"Jeremia","chapter":"32","verse":"35","text":"Vakavakira Bhaari nzvimbo dzakakwirira muMupata weBheni Hinomi kuti vabayire vanakomana navanasikana vavo kuna Moreki, kunyange ndisina kuvarayira, kana kuzviisa mupfungwa dzangu, kuti vaite chinhu chinonyangadza zvakadai, nokudaro vagoita kuti Judha itadze."},{"book":"Jeremia","chapter":"32","verse":"36","text":"“Imi munotaura pamusoro peguta rino muchiti, ‘Guta rino richaiswa muruoko rwamambo weBhabhironi, nomunondo, nenzara, uye nedenda’; zvanzi naJehovha, Mwari weIsraeri:"},{"book":"Jeremia","chapter":"32","verse":"37","text":"Zvirokwazvo ndichavaunganidza kubva kunyika dzose dzandakanga ndavadzingira pakutsamwa kwangu kukuru nehasha dzangu huru; ndichavadzosazve kunzvimbo ino ndigovagarisa zvakanaka."},{"book":"Jeremia","chapter":"32","verse":"38","text":"Vachava vanhu vangu, ini ndichava Mwari wavo."},{"book":"Jeremia","chapter":"32","verse":"39","text":"Ndichavapa mwoyo mumwe namaitiro mamwe, kuitira kuti vagare vachinditya zvigovanakira ivo navana vavo vanovatevera."},{"book":"Jeremia","chapter":"32","verse":"40","text":"Ndichaita sungano isingaperi navo: handingatongomiri pakuvaitira zvakanaka uye ndichavakurudzira kuti vanditye, kuitira kuti varege kuzotsauka kubva kwandiri."},{"book":"Jeremia","chapter":"32","verse":"41","text":"Ndichafarira kuvaitira zvakanaka uye zvirokwazvo ndichavasima munyika ino, nomwoyo wangu wose uye nomweya wangu wose."},{"book":"Jeremia","chapter":"32","verse":"42","text":"“Zvanzi naJehovha: Sezvandakauyisa njodzi huru yose iyi pamusoro pavanhu ava, saizvozvo ndichavapa kubudirira kwose kwandakavavimbisa."},{"book":"Jeremia","chapter":"32","verse":"43","text":"Zvakare, minda ichatengwa munyika ino yamunoti, ‘Idongo, haina vanhu kana zvipfuwo, nokuti yakaiswa mumaoko avaBhabhironi.’"},{"book":"Jeremia","chapter":"32","verse":"44","text":"Minda ichatengwa nesirivha, uye magwaro okutengeserana achanyorwa, agonamwa uye agopupurirwa munyika yeBhenjamini, mumisha yakapoteredza Jerusarema, nomumaguta eJudha nomumaguta omunyika yezvikomo, nomujinga mezvikomo zvokumavirira, nokuNegevhi, nokuti ndichadzosazve pfuma yavo, ndizvo zvinotaura Jehovha.”"}]}