{"data":[{"book":"Jeremia","chapter":"33","verse":"1","text":"Shoko raJehovha rakasvika kechipiri kuna Jeremia panguva yaakanga akapfigirwa muruvazhe rwavarindi richiti,"},{"book":"Jeremia","chapter":"33","verse":"2","text":"“Zvanzi naJehovha, iye akaita nyika, naiye akaiumba uye akaisimbisa, Jehovha ndiro zita rake,"},{"book":"Jeremia","chapter":"33","verse":"3","text":"‘Danai kwandiri uye ndichakupindurai uye ndichakuudzai zvinhu zvikuru zvakavanzika zvamusingazivi.’"},{"book":"Jeremia","chapter":"33","verse":"4","text":"Nokuti zvanzi naJehovha, Mwari waIsraeri, pamusoro pedzimba dziri muguta rino uye nomuzinda wamadzimambo eJudha zvakakoromorerwa pasi kuti zvishandiswe pakuputsa mirwi yakakomba guta neminondo,"},{"book":"Jeremia","chapter":"33","verse":"5","text":"mukurwisana navaBhabhironi, ‘Zvichazadzwa nezvitunha zvavanhu vandichauraya pakutsamwa kwangu nehasha dzangu. Ndichavanzira guta rino chiso changu nokuda kwokuipa kwaro kwose."},{"book":"Jeremia","chapter":"33","verse":"6","text":"“ ‘Kunyange zvakadaro hazvo, ndicharivigira utano nokurapwa; ndicharapa vanhu vangu uye ndichaita kuti vave norugare rwakawanda uye nokuchengetedzeka."},{"book":"Jeremia","chapter":"33","verse":"7","text":"Ndichabvisazve Judha neIsraeri norugare kubva kuutapwa ndivavakezve sepakutanga."},{"book":"Jeremia","chapter":"33","verse":"8","text":"Ndichavanatsa pachivi chose chavakanditadzira ndigovakanganwira zvivi zvavo zvose zvokundimukira."},{"book":"Jeremia","chapter":"33","verse":"9","text":"Ipapo guta rino richandivigira mukurumbira, mufaro, kurumbidzwa nokukudzwa pamberi pendudzi dzose dzepanyika dzinonzwa zvakanaka zvose zvandinoriitira; dzichatya uye dzichadedera nokuda kwokukura kwokubudirira norugare rwandinoripa.’"},{"book":"Jeremia","chapter":"33","verse":"10","text":"“Zvanzi naJehovha: ‘Munoti pamusoro penzvimbo ino, “Yaparara, haina vanhu vanogaramo kana mhuka dzinogaramo.” Asi mumaguta eJudha nomumigwagwa yeJerusarema makasiyiwa musina chinhu, musisagarwi navanhu kana nemhuka, muchanzwikwazve"},{"book":"Jeremia","chapter":"33","verse":"11","text":"manzwi nomufaro nokufarisisa, namanzwi emwenga nechikomba, namanzwi avaya vanouya nezvipo zvokuvonga kuimba yaJehovha, vachiti,"},{"book":"Jeremia","chapter":"33","verse":"12","text":"“Zvanzi naJehovha Wamasimba Ose, ‘Munzvimbo ino, yakaparara uye isina vanhu kana mhuka, mumaguta ayo ose aripo muchava namafuro avafudzi okuvatisa makwai avo."},{"book":"Jeremia","chapter":"33","verse":"13","text":"Mumaguta enyika yezvikomo, neemujinga mezvikomo zvokumavirira neokuNegevhi, munyika yaBhenjamini, nomumisha yakapoteredza Jerusarema nomumaguta eJudha, makwai achapfuurazve napasi poruoko rwounoaverenga,’ ndizvo zvinotaura Jehovha."},{"book":"Jeremia","chapter":"33","verse":"14","text":"“ ‘Mazuva anouya,’ ndizvo zvinotaura Jehovha, andichazadzisa chivimbiso chenyasha chandakaita kuimba yaIsraeri nokuimba yaJudha."},{"book":"Jeremia","chapter":"33","verse":"15","text":"“ ‘Mumazuva iwayo uye nenguva iyoyo"},{"book":"Jeremia","chapter":"33","verse":"16","text":"Mumazuva iwayo Judha achaponeswa,"},{"book":"Jeremia","chapter":"33","verse":"17","text":"Nokuti zvanzi naJehovha: ‘Dhavhidhi haangatongoshayiwi munhu angagara pachigaro choushe cheimba yaIsraeri,"},{"book":"Jeremia","chapter":"33","verse":"18","text":"Kana vaprista, vorudzi rwaRevhi, havangashayiwi munhu angamira pamberi pangu nguva dzose kuti apisire zvipiriso, apisire zvipiriso zvezviyo uye ape zvibayiro.’ ”"},{"book":"Jeremia","chapter":"33","verse":"19","text":"Shoko raJehovha rakasvika kuna Jeremia, richiti:"},{"book":"Jeremia","chapter":"33","verse":"20","text":"“Zvanzi naJehovha: ‘Kana mukagona kuputsa sungano yangu namasikati uye nesungano yangu nousiku, zvokuti masikati nousiku zvirege kuvapo nenguva yakatarwa,"},{"book":"Jeremia","chapter":"33","verse":"21","text":"ipapo sungano yangu naDhavhidhi muranda wangu, nesungano yangu navaRevhi avo vanova vaprista vanoshumira pamberi pangu, ingagona kuputsika uye Dhavhidhi haangazovizve nomwanakomana angatonga ari pachigaro chake choushe."},{"book":"Jeremia","chapter":"33","verse":"22","text":"Ndichawanza vana vomuranda wangu Dhavhidhi navaRevhi vanoshumira pamberi pangu zvokusaverengeka senyeredzi dzedenga uye zvokusagona kuyerwa sejecha regungwa.’ ”"},{"book":"Jeremia","chapter":"33","verse":"23","text":"Shoko raJehovha rakasvika kuna Jeremia, richiti,"},{"book":"Jeremia","chapter":"33","verse":"24","text":"“Hauna kucherechedza here kuti vanhu ava vanoti, ‘Jehovha akaramba umambo hwose huri huviri hwaakanga asarudza’? Saka vari kushora vanhu vangu nokusavaona sorudzi."},{"book":"Jeremia","chapter":"33","verse":"25","text":"Zvanzi naJehovha: ‘Kana ndikasasimbisa sungano yangu namasikati nousiku nemitemo yakatemwa yematenga napasi,"},{"book":"Jeremia","chapter":"33","verse":"26","text":"ipapo ndicharamba vana vaJakobho naDhavhidhi muranda wangu uye handingasarudzi mumwe wavanakomana vake kuti abate ushe pamusoro pavana vaAbhurahama, Isaka naJakobho. Nokuti ndichadzosa nhaka yavo uye ndichavanzwira tsitsi.’ ”"}]}