{"data":[{"book":"Jeremia","chapter":"7","verse":"1","text":"Iri ndiro shoko rakauya kuna Jeremia richibva kuna Jehovha:"},{"book":"Jeremia","chapter":"7","verse":"2","text":"“Mira pasuo reimba yaJehovha, uparidzepo shoko iri rokuti:"},{"book":"Jeremia","chapter":"7","verse":"3","text":"Zvanzi naJehovha Wamasimba Ose, Mwari waIsraeri: Shandurai nzira dzenyu namaitiro enyu, ndigokugarisai munzvimbo ino."},{"book":"Jeremia","chapter":"7","verse":"4","text":"Musavimba namashoko anonyengedza muchiti, “Iyi ndiyo temberi yaJehovha, temberi yaJehovha, temberi yaJehovha!”"},{"book":"Jeremia","chapter":"7","verse":"5","text":"Kana mukashandura chaizvoizvo nzira dzenyu namaitiro enyu mukaitirana zvakarurama,"},{"book":"Jeremia","chapter":"7","verse":"6","text":"kana mukasamanikidza vatorwa, nenherera kana chirikadzi uye mukasateura ropa risina mhosva panzvimbo ino, uye kana mukasatevera vamwe vamwari muchizvipinza munjodzi,"},{"book":"Jeremia","chapter":"7","verse":"7","text":"ipapo ndichakugarisai munzvimbo ino, munyika yandakapa madzitateguru enyu nokusingaperi-peri."},{"book":"Jeremia","chapter":"7","verse":"8","text":"Asi tarirai, munovimba namashoko okunyengera asina maturo."},{"book":"Jeremia","chapter":"7","verse":"9","text":"“ ‘Mungaba mugouraya, mugoita upombwe mugopika nhema, muchipisira zvinonhuhwira kuna Bhaari, mugotevera vamwe vamwari vamusina kumboziva,"},{"book":"Jeremia","chapter":"7","verse":"10","text":"ndokuzouya zvino momira pamberi pangu muimba ino, iyo ine Zita rangu, muchiti, “Takasunungurwa,” makasunungurwa kuti muite izvi zvose zvinonyangadza here?"},{"book":"Jeremia","chapter":"7","verse":"11","text":"Ko, imba ino, inodanwa neZita rangu, yava bako ramakororo here? Asika, ndanga ndichizviona, ndizvo zvinotaura Jehovha."},{"book":"Jeremia","chapter":"7","verse":"12","text":"“ ‘Chiendai zvino kunzvimbo iri muShiro pandakagarisa Zita rangu pakutanga mugoona zvandakuitirai nokuda kwezvakaipa zvavanhu vangu Israeri."},{"book":"Jeremia","chapter":"7","verse":"13","text":"Pamakanga muchiita zvinhu zvose izvi, ndizvo zvinotaura Jehovha, ndakataura nemi ndataurazve asi hamuna kuteerera; ndakakudanai asi hamuna kupindura."},{"book":"Jeremia","chapter":"7","verse":"14","text":"Naizvozvo, zvandakaitira Shiro ndizvo zvandichaita iye zvino kuimba inodanwa neZita rangu, iyo temberi yamunovimba nayo, nzvimbo yandakakupai imi namadzibaba enyu."},{"book":"Jeremia","chapter":"7","verse":"15","text":"Ndichakubvisai pamberi pangu sezvandakaita kuhama dzenyu dzose, ivo vanhu vaEfuremu.’"},{"book":"Jeremia","chapter":"7","verse":"16","text":"“Naizvozvo iwe chirega kunyengeterera vanhu ava kana kupa chikumbiro chipi zvacho kana kuvareverera; usavakumbirira kwandiri, nokuti handingakunzwi."},{"book":"Jeremia","chapter":"7","verse":"17","text":"Hauoni here zvavari kuita mumaguta eJudha nomumigwagwa yeJerusarema?"},{"book":"Jeremia","chapter":"7","verse":"18","text":"Vana vanounganidza huni, madzibaba ndokubatidza moto, uye madzimai anokanya furawu ndokuitira Mambokadzi woKudenga makeke echingwa. Vanodurura zvipiriso zvokunwa kuna vamwe vamwari kuti vanditsamwise."},{"book":"Jeremia","chapter":"7","verse":"19","text":"Asi ndini here wavanotsamwisa? ndizvo zvinotaura Jehovha. Ko, hakuzi kuzvikuvadza pachavo here kuti vanyadziswe?"},{"book":"Jeremia","chapter":"7","verse":"20","text":"“ ‘Naizvozvo Ishe Jehovha anoti: Kutsamwa kwangu nehasha dzangu zvichadururirwa pamusoro penzvimbo iyi, pamusoro pavanhu nezvipfuwo, napamusoro pemiti yesango napamusoro pezvibereko zvevhu, uye zvichatsva zvikasadzimwa."},{"book":"Jeremia","chapter":"7","verse":"21","text":"“ ‘Zvanzi naJehovha Wamasimba Ose, Mwari weIsraeri: Endererai mberi, wedzerai zvipiriso zvenyu zvinopiswa pamusoro pezvimwe zvibayiro mugodya nyama yacho pachenyu!"},{"book":"Jeremia","chapter":"7","verse":"22","text":"Nokuti pandakabudisa madzitateguru enyu kubva muIjipiti ndikataura navo, handina kungovapa mirayiro pamusoro pezvipiriso zvinopiswa nezvibayiro,"},{"book":"Jeremia","chapter":"7","verse":"23","text":"asi ndakavapa murayiro uyu wokuti nditeererei, uye ndichava Mwari wenyu nemi muchava vanhu vangu. Mufambe munzira dzose dzandakakurayirai, kuti zvigova zvakanaka kwamuri."},{"book":"Jeremia","chapter":"7","verse":"24","text":"Asi havana kuteerera kana kurereka nzeve dzavo; asi vakatevera kutsauka kwoukukutu hwemwoyo yavo yakaipa. Vakadzokera shure vakasaenda mberi."},{"book":"Jeremia","chapter":"7","verse":"25","text":"Kubvira panguva yakabuda madzitateguru enyu muIjipiti kusvikira zvino, zuva nezuva, ndakatuma varanda vangu vaprofita ndavatumazve."},{"book":"Jeremia","chapter":"7","verse":"26","text":"Asi havana kunditeerera kana kuita hanya. Vaiva nemitsipa mikukutu uye vakaita zvakaipa kupfuura madzitateguru avo.’"},{"book":"Jeremia","chapter":"7","verse":"27","text":"“Pauchavataurira zvose izvi, havasi kuzokuteerera; pauchavadana, havasi kuzokupindura."},{"book":"Jeremia","chapter":"7","verse":"28","text":"Naizvozvo iwe uti kwavari, ‘Urwu ndirwo rudzi rusina kuteerera Jehovha Mwari warwo kana kubvuma kurayirwa. Chokwadi chakaparara, hachisisipo pamiromo yavo."},{"book":"Jeremia","chapter":"7","verse":"29","text":"Veurai bvudzi renyu mugorirasira kure; chemai muri pazvikomo zvisina miti, nokuti Jehovha akaramba uye akasiya chizvarwa ichi chaakatsamwira."},{"book":"Jeremia","chapter":"7","verse":"30","text":"“ ‘Vanhu veJudha vakaita zvakaipa pamberi pangu, ndizvo zvinotaura Jehovha. Vakamisa zvifananidzo zvavo zvinonyangadza mumba yakapiwa Zita rangu vakaisvibisa."},{"book":"Jeremia","chapter":"7","verse":"31","text":"Vakavaka nzvimbo dzakakwirira dzeTofeti muMupata waBheni Hinomi kuti vapise vanakomana navasikana vavo mumoto, chinhu chandisina kuvarayira, chisina kumbopinda mupfungwa dzangu."},{"book":"Jeremia","chapter":"7","verse":"32","text":"Saka chenjerai, mazuva anouya, ndizvo zvinotaura Jehovha, apo vanhu vasingazopadaidzi kuti Tofeti kana Mupata waBheni Hinomi, asi Mupata woKuurayiwa kwaVanhu, nokuti vachaviga vakafa muTofeti kusvikira pasisina nzvimbo."},{"book":"Jeremia","chapter":"7","verse":"33","text":"Ipapo mitumbi yavanhu ava ichava zvokudya zveshiri dzedenga nemhuka dzenyika, uye hapazovi nomunhu angazvivhundutsira kuti zvibve."},{"book":"Jeremia","chapter":"7","verse":"34","text":"Ndichaita kuti inzwi rokupembera nomufaro uye namanzwi omwenga nechikomba mumaguta eJudha nomumigwagwa yeJerusarema zvigume nokuti nyika ichava dongo."}]}