{"data":[{"book":"Esteri","chapter":"4","verse":"1","text":"Modhekai paakanzwa zvose zvakanga zvaitwa, akabvarura nguo dzake, akapfeka masaga, akazvizora madota, akapinda muguta achiungudza neshungu kwazvo."},{"book":"Esteri","chapter":"4","verse":"2","text":"Asi akangosvika pasuo ramambo chete, nokuti munhu akapfeka masaga akanga asingabvumirwi kupinda."},{"book":"Esteri","chapter":"4","verse":"3","text":"Munyika ipi neipi makasvika chirevo nomurayiro wamambo, maiva nokuchema kukuru pakati pavaJudha, nokutsanya, kuchema, nokuungudza. Vazhinji vakapfeka masaga vakarara mumadota."},{"book":"Esteri","chapter":"4","verse":"4","text":"Varandakadzi vaEsteri navaranda vake pavakasvika vakamuudza nezvaModhekai, akatambudzika zvikuru. Akamutumira mbatya kuti apfeke panzvimbo yamasaga ake, asi haana kuzvigamuchira."},{"book":"Esteri","chapter":"4","verse":"5","text":"Ipapo Esteri akatuma Hataki, mumwe wavaranda vamambo vaimushandira, akamurayira kuti atsvake kuti dambudziko raModhekai raiva rei uye kuti rakanga ravapo nokuda kwei."},{"book":"Esteri","chapter":"4","verse":"6","text":"Saka Hataki akabuda akaenda kuna Modhekai pachivara cheguta pamberi pesuo ramambo."},{"book":"Esteri","chapter":"4","verse":"7","text":"Modhekai akamuudza zvose zvakanga zvaitika kwaari, pamwe chete nemari chaiyoiyo yakanga yavimbiswa naHamani kuti achaisa mudura ramambo kuti vaJudha vaparadzwe."},{"book":"Esteri","chapter":"4","verse":"8","text":"Akamupawo gwaro rechirevo chezvokuparadzwa zvachose kwavo, rakanga raparadzirwa muShushani, kuti andoratidza Esteri uye amutsanangurire nezvaro, uye akamuudza kuti amukurudzire kuti aende andomira pamberi pamambo akumbire kuti vanzwirwe ngoni uye agoreverera vanhu vake kwaari."},{"book":"Esteri","chapter":"4","verse":"9","text":"Hataki akadzokerazve akandozivisa Esteri zvakanga zvarehwa naModhekai."},{"book":"Esteri","chapter":"4","verse":"10","text":"Ipapo akamurayira kuti andoti kuna Modhekai,"},{"book":"Esteri","chapter":"4","verse":"11","text":"“Vabati vose vamambo navanhu vomunyika dzamambo vanoziva kuti mambo vanongova nomurayiro mumwe wokuti, murume upi zvake kana mukadzi anosvika pana mambo muruvazhe rwomukati asina kudaidzwa anofanira kuurayiwa. Anongoraramiswa chete kana mambo atambanudzira tsvimbo yake yegoridhe kwaari. Asi mazuva makumi matatu atopfuura mushure mokunge ndadaidzwa kuti ndiende kuna mambo.”"},{"book":"Esteri","chapter":"4","verse":"12","text":"Mashoko aEsteri akati aziviswa kuna Modhekai,"},{"book":"Esteri","chapter":"4","verse":"13","text":"iye akapindura achiti, “Usafunga kuti zvauri mumba mamambo iwe woga pakati pavaJudha uchapunyuka."},{"book":"Esteri","chapter":"4","verse":"14","text":"Nokuti kana iwe ukanyarara panguva ino, kusunungurwa nokurwirwa kwavaJudha zvichabva kune imwe nzvimbo, asi iwe nemhuri yababa vako muchaparara. Zvino ndiani angaziva zvakaita kuti uve muimba youmambo nenguva yakaita seino?”"},{"book":"Esteri","chapter":"4","verse":"15","text":"Ipapo Esteri akatumira mhinduro kuna Modhekai achiti,"},{"book":"Esteri","chapter":"4","verse":"16","text":"“Enda unounganidza vaJudha vose vari muShushani, muzvinyime zvokudya nokuda kwangu. Musadya kana kunwa kwamazuva matatu, usiku namasikati. Ini navarandakadzi vangu tichazvinyima zvokudya sezvamuchaita imi. Kana izvi zvaitwa, ndichaenda kuna mambo, kunyange zvisingatenderwi nomurayiro. Uye kana ndichiparara, ndichaparara hangu.”"},{"book":"Esteri","chapter":"4","verse":"17","text":"Saka Modhekai akaenda akaita zvose zvakanga zvarayirwa naEsteri."}]}