{"data":[{"book":"Jeremiah","chapter":"16","verse":"1","text":"The worde of the Lord came also vnto mee, saying,"},{"book":"Jeremiah","chapter":"16","verse":"2","text":"Thou shalt not take thee a wife, nor haue sonnes nor daughters in this place."},{"book":"Jeremiah","chapter":"16","verse":"3","text":"For thus sayeth the Lord concerning the sonnes, and concerning the daughters that are borne in this place, and concerning their mothers that beare them, and concerning their fathers, that beget them in this land,"},{"book":"Jeremiah","chapter":"16","verse":"4","text":"They shall die of deathes and diseases: they shall not be lamented, neither shall they be buried, but they shalbe as dung vpon the earth, and they shalbe consumed by the sword, and by famine, and their carkeises shall be meate for the foules of the heauen, and for the beasts of the earth."},{"book":"Jeremiah","chapter":"16","verse":"5","text":"For thus saith the Lord, Enter not into the house of mourning, neither goe to lament, nor be moued for the: for I haue taken my peace, from this people, saith the Lord, euen mercy and compassion."},{"book":"Jeremiah","chapter":"16","verse":"6","text":"Both the great, and the small shall die in this land: they shall not be buried, neither shall men lament for them nor cut themselues, nor make themselues balde for them."},{"book":"Jeremiah","chapter":"16","verse":"7","text":"They shall not stretch out the hands for the in the mourning to comfort them for the dead, neither shall they giue them the cup of consolation to drinke for their father or for their mother."},{"book":"Jeremiah","chapter":"16","verse":"8","text":"Thou shalt not also goe into the house of feasting to sit with them to eate and to drinke."},{"book":"Jeremiah","chapter":"16","verse":"9","text":"For thus sayth the Lord of hostes, the God of Israel, Beholde, I wil cause to cease out of this place in your eyes, euen in your dayes the voyce of myrth, and the voyce of gladnes, the voyce of the bridegrome and the voyce of the bride."},{"book":"Jeremiah","chapter":"16","verse":"10","text":"And when thou shalt shewe this people all these wordes, and they shall say vnto thee, Wherefore hath the Lord pronounced all this great plague against vs? or what is our iniquitie? and what is our sinne that we haue committed against the Lord our God?"},{"book":"Jeremiah","chapter":"16","verse":"11","text":"Then shalt thou say vnto them, Because your fathers haue forsaken me, sayth the Lord, and haue walked after other gods, and haue serued them, and worshipped them, and haue forsaken me, and haue not kept my Law,"},{"book":"Jeremiah","chapter":"16","verse":"12","text":"(And ye haue done worse then your fathers: for beholde, you walke euery one after the stubbernesse of his wicked heart, and will not heare me)"},{"book":"Jeremiah","chapter":"16","verse":"13","text":"Therefore will I driue you out of this land into a lande that ye knowe not, neither you, nor your fathers, and there shall ye serue other gods day and night: for I will shew you no grace."},{"book":"Jeremiah","chapter":"16","verse":"14","text":"Behold therfore, saith the Lord, the dayes come that it shall no more be sayde, The Lord liueth, which brought vp the children of Israel out of the land of Egypt,"},{"book":"Jeremiah","chapter":"16","verse":"15","text":"But the Lord liueth, that brought vp the children of Israel from the lande of the North, and from all the landes where hee had scattered them, and I wil bring them againe into their land that I gaue vnto their fathers."},{"book":"Jeremiah","chapter":"16","verse":"16","text":"Behold, sayth the Lord, I wil send out many fishers, and they shall fish them, and after, will I send out many hunters, and they shall hunt them from euery mountaine and from euery hill, and out of the caues of the rockes."},{"book":"Jeremiah","chapter":"16","verse":"17","text":"For mine eyes are vpon al their wayes: they are not hid from my face, neither is their iniquitie hid from mine eyes."},{"book":"Jeremiah","chapter":"16","verse":"18","text":"And first I will recompense their iniquitie and their sinne double, because they haue defiled my lande, and haue filled mine inheritance with their filthie carions and their abominations."},{"book":"Jeremiah","chapter":"16","verse":"19","text":"O Lord, thou art my force, and my strength and my refuge in the day of affliction: the Gentiles shall come vnto thee from the ends of the world, and shall say, Surely our fathers haue inherited lies, and vanitie, wherein was no profite."},{"book":"Jeremiah","chapter":"16","verse":"20","text":"Shall a man make gods vnto himselfe, and they are no gods?"},{"book":"Jeremiah","chapter":"16","verse":"21","text":"Beholde, therefore I will this once teach them: I will shewe them mine hande and my power, and they shall know that my Name is the Lord."}]}