{"data":[{"book":"Jeremiah","chapter":"22","verse":"1","text":"Thus said the Lord, Goe downe to the house of the King of Iudah, and speake there this thing,"},{"book":"Jeremiah","chapter":"22","verse":"2","text":"And say, Heare the worde of the Lord, O King of Iudah, that sittest vpon the throne of Dauid, thou and thy seruants, and thy people that enter in by these gates."},{"book":"Jeremiah","chapter":"22","verse":"3","text":"Thus saith the Lord, Execute ye iudgement and righteousnes, and deliuer the oppressed from the hande of the oppressor, and vexe not the stranger, the fatherlesse, nor the widowe: doe no violence, nor sheade innocent blood in this place."},{"book":"Jeremiah","chapter":"22","verse":"4","text":"For if ye do this thing, then shall the kings sitting vpon the throne of Dauid enter in by the gates of this House, and ride vpon charets, and vpon horses, both he and his seruants and his people."},{"book":"Jeremiah","chapter":"22","verse":"5","text":"But if ye will not heare these wordes, I sweare by my selfe, saith the Lord, that this House shalbe waste."},{"book":"Jeremiah","chapter":"22","verse":"6","text":"For thus hath the Lord spoken vpon the Kings house of Iudah, Thou art Gilead vnto me, and the head of Lebanon, yet surely I wil make thee a wildernes and as cities not inhabited,"},{"book":"Jeremiah","chapter":"22","verse":"7","text":"And I will prepare destroyers against thee, euery one with his weapons, and they shall cut downe thy chiefe cedar trees, and cast them in the fire."},{"book":"Jeremiah","chapter":"22","verse":"8","text":"And many nations shall passe by this citie, and they shall say euery man to his neighbour, Wherefore hath the Lord done thus vnto this great citie?"},{"book":"Jeremiah","chapter":"22","verse":"9","text":"Then shall they answere, Because they haue forsaken the couenant of the Lord their God, and worshipped other gods, and serued them."},{"book":"Jeremiah","chapter":"22","verse":"10","text":"Weepe not for the dead, and be not moued for them, but weepe for him that goeth out: for he shall returne no more, nor see his natiue countrey."},{"book":"Jeremiah","chapter":"22","verse":"11","text":"For thus saith ye Lord, As touching Shallum the sonne of Iosiah King of Iudah, which reigned for Iosiah his father, which went out of this place, he shall not returne thither,"},{"book":"Jeremiah","chapter":"22","verse":"12","text":"But he shall die in the place, whither they haue ledde him captiue, and shall see this lande no more."},{"book":"Jeremiah","chapter":"22","verse":"13","text":"Wo vnto him that buildeth his house by vnrighteousnesse, and his chambers without equitie: he vseth his neighbour without wages, and giueth him not for his worke."},{"book":"Jeremiah","chapter":"22","verse":"14","text":"He saith, I will build me a wide house and large chambers: so he will make him selfe large windowes, and feeling with cedar, and paint them with vermilion."},{"book":"Jeremiah","chapter":"22","verse":"15","text":"Shalt thou reigne, because thou closest thy selfe in cedar? did not thy father eate and drinke and prosper, when he executed iudgement and iustice?"},{"book":"Jeremiah","chapter":"22","verse":"16","text":"When he iudged the cause of the afflicted and the poore, he prospered: was not this because he knewe me, saith the Lord?"},{"book":"Jeremiah","chapter":"22","verse":"17","text":"But thine eyes and thine heart are but only for thy couetousnesse, and for to sheade innocent blood, and for oppression, and for destruction, euen to doe this."},{"book":"Jeremiah","chapter":"22","verse":"18","text":"Therefore thus saith the Lord against Iehoiakim, the sonne of Iosiah king of Iudah, They shall not lament him, saying, Ah, my brother, or ah, sister: neither shall they mourne for him, saying, Ah, lord, or ah, his glorie."},{"book":"Jeremiah","chapter":"22","verse":"19","text":"He shalbe buryed, as an asse is buryed, euen drawen and cast foorth without the gates of Ierusalem."},{"book":"Jeremiah","chapter":"22","verse":"20","text":"Goe vp to Lebanon, and cry: showte in Bashan and crye by the passages: for all thy louers are destroyed."},{"book":"Jeremiah","chapter":"22","verse":"21","text":"I spake vnto thee when thou wast in prosperitie: but thou saidest, I will not heare: this hath bene thy maner from thy youth, that thou wouldest not obey my voyce."},{"book":"Jeremiah","chapter":"22","verse":"22","text":"The wind shall feede all thy pastors, and thy louers shall goe into captiuitie: and then shalt thou be ashamed and confounded of al thy wickednesse."},{"book":"Jeremiah","chapter":"22","verse":"23","text":"Thou that dwellest in Lebanon, and makest thy nest in the cedars, howe beautiful shalt thou be when sorowes come vpon thee, as the sorowe of a woman in trauaile?"},{"book":"Jeremiah","chapter":"22","verse":"24","text":"As I liue, saith the Lord, though Coniah the sonne of Iehoiakim King of Iudah, were the signet of my right hand, yet would I plucke thee thence."},{"book":"Jeremiah","chapter":"22","verse":"25","text":"And I will giue thee into the hande of them that seeke thy life, and into the hande of them, whose face thou fearest, euen into the hand of Nebuchad-nezzar king of Babel, and into the hande of the Caldeans."},{"book":"Jeremiah","chapter":"22","verse":"26","text":"And I will cause them to cary thee away, and thy mother that bare thee, into another countrey, where ye were not borne, and there shall ye die."},{"book":"Jeremiah","chapter":"22","verse":"27","text":"But to the lande, whereunto they desire to returne, they shall not returne thither."},{"book":"Jeremiah","chapter":"22","verse":"28","text":"Is not this man Coniah as a despised and broken idole? or as a vessell, wherein is no pleasure? wherefore are they caryed away, hee and his seede, and cast out into a lande that they knowe not?"},{"book":"Jeremiah","chapter":"22","verse":"29","text":"O earth, earth, earth, heare the worde of the Lord."},{"book":"Jeremiah","chapter":"22","verse":"30","text":"Thus saith the Lord, Write this man destitute of children, a man that shall not prosper in his dayes: for there shall be no man of his seede that shall prosper and sit vpon the throne of Dauid, or beare rule any more in Iudah."}]}