{"data":[{"book":"Jeremiah","chapter":"26","verse":"1","text":"In the beginning of the reigne of Iehoiakim the sonne of Iosiah King of Iudah, came this worde from the Lord, saying,"},{"book":"Jeremiah","chapter":"26","verse":"2","text":"Thus saith the Lord, Sande in the court of the Lordes House, and speake vnto all the cities of Iudah, which come to worshippe in the Lords House, all the wordes that I commaund thee to speake vnto them: keepe not a worde backe,"},{"book":"Jeremiah","chapter":"26","verse":"3","text":"If so be they will hearken, and turne euery man from his euill way, that I may repent me of the plague, which I haue determined to bring vpon them, because of the wickednesse of their workes."},{"book":"Jeremiah","chapter":"26","verse":"4","text":"And thou shalt say vnto them, Thus saith the Lord, If ye will not heare me to walke in my Lawes, which I haue set before you,"},{"book":"Jeremiah","chapter":"26","verse":"5","text":"And to heare ye wordes of my seruants the Prophets, whome I sent vnto you, both rising vp earely, and sending them, and will not obey them,"},{"book":"Jeremiah","chapter":"26","verse":"6","text":"Then will I make this House like Shiloh, and will make this citie a curse to all the nations of the earth."},{"book":"Jeremiah","chapter":"26","verse":"7","text":"So the Priestes, and the Prophets, and all the people heard Ieremiah speaking these wordes in the House of the Lord."},{"book":"Jeremiah","chapter":"26","verse":"8","text":"Nowe when Ieremiah had made an end of speaking all that the Lord had commanded him to speake vnto all the people, then the Priestes, and the prophets, and all the people tooke him, and saide, Thou shalt die the death."},{"book":"Jeremiah","chapter":"26","verse":"9","text":"Why hast thou prophecied in the Name of the Lord, saying, This House shall be like Shiloh, and this citie shalbe desolate without an inhabitant? and all the people were gathered against Ieremiah in the House of the Lord."},{"book":"Jeremiah","chapter":"26","verse":"10","text":"And when the princes of Iudah heard of these things, they came vp from the Kings house into the House of the Lord, and sate downe in the entrie of the new gate of the Lords House."},{"book":"Jeremiah","chapter":"26","verse":"11","text":"Then spake the Priestes, and the prophets vnto the princes, and to all the people, saying, This man is worthie to die: for he hath prophecied against this citie, as ye haue heard with your eares."},{"book":"Jeremiah","chapter":"26","verse":"12","text":"Then spake Ieremiah vnto all the princes, and to al the people, saying, The Lord hath sent me to prophecie against this house and against this citie all the things that ye haue heard."},{"book":"Jeremiah","chapter":"26","verse":"13","text":"Therefore nowe amende your wayes and your workes, and heare the voyce of the Lord your God, that the Lord may repent him of the plague, that he hath pronounced against you."},{"book":"Jeremiah","chapter":"26","verse":"14","text":"As for me, beholde, I am in your hands: do with me as ye thinke good and right."},{"book":"Jeremiah","chapter":"26","verse":"15","text":"But knowe ye for certaine, that if ye put me to death, ye shall surely bring innocent blood vpon your selues, and vpon this citie, and vpon the inhabitants thereof: for of a trueth the Lord hath sent me vnto you, to speake all these words in your eares."},{"book":"Jeremiah","chapter":"26","verse":"16","text":"Then saide the princes and all the people vnto the Priestes, and to the prophets, This man is not worthie to die: for he hath spoken vnto vs in the Name of the Lord our God."},{"book":"Jeremiah","chapter":"26","verse":"17","text":"Then rose vp certaine of the Elders of the lande, and spake to all the assemblie of the people, saying,"},{"book":"Jeremiah","chapter":"26","verse":"18","text":"Michah the Morashite prophecied in the dayes of Hezekiah king of Iudah, and spake to al the people of Iudah, saying, Thus saith the Lord of hostes, Zion shall be plowed like a fielde, and Ierusalem shalbe an heape, and the mountaine of the House shalbe as the hie places of the forest."},{"book":"Jeremiah","chapter":"26","verse":"19","text":"Did Hezekiah King of Iudah, and all Iudah put him to death? did he not feare ye Lord, and prayed before the Lord, and the Lord repented him of the plague, that he had pronounced against them? Thus might we procure great euill against our soules."},{"book":"Jeremiah","chapter":"26","verse":"20","text":"And there was also a man that prophecied in the Name of the Lord, one Vriiah the sonne of Shemaiah, of Kiriath-iarem, who prophecied against this citie, and against this lande, according to all the wordes of Ieremiah."},{"book":"Jeremiah","chapter":"26","verse":"21","text":"Nowe when Iehoiakim the King with all his men of power, and all the princes heard his wordes, the King sought to slay him. But when Vriiah heard it, he was afraide and fled, and went into Egypt."},{"book":"Jeremiah","chapter":"26","verse":"22","text":"Then Iehoiakim the King sent men into Egypt, euen Elnathan the sonne of Achbor, and certaine with him into Egypt."},{"book":"Jeremiah","chapter":"26","verse":"23","text":"And they fet Vriiah out of Egypt, and brought him vnto Iehoiakim the King, who slew him with the sword, and cast his dead bodie into the graues of the children of the people."},{"book":"Jeremiah","chapter":"26","verse":"24","text":"But the hande of Ahikam the sonne of Shaphan was with Ieremiah that they shoulde not giue him into the hande of the people to put him to death."}]}