{"data":[{"book":"Jeremiah","chapter":"46","verse":"1","text":"The wordes of the Lord, which came to Ieremiah the Prophet against the Gentiles,"},{"book":"Jeremiah","chapter":"46","verse":"2","text":"As against Egypt, against ye armie of Pharaoh Necho King of Egypt, which was by the riuer Perath in Carchemish, which Nebuchad-nezzar King of Babel smote in the fourth yere of Iehoiakim the sonne of Iosiah King of Iudah."},{"book":"Jeremiah","chapter":"46","verse":"3","text":"Make readie buckler and shielde, and goe forth to battell."},{"book":"Jeremiah","chapter":"46","verse":"4","text":"Make readie the horses, and let the horsemen get vp, and stande vp with your sallets, fourbish the speares, and put on the brigandines."},{"book":"Jeremiah","chapter":"46","verse":"5","text":"Wherefore haue I seene them afraid, and driuen backe? for their mighty men are smitten, and are fled away, and looke not backe: for feare was rounde about, sayeth the Lord."},{"book":"Jeremiah","chapter":"46","verse":"6","text":"The swift shall not flee away, nor the strong man escape: they shall stumble, and fall towarde the North by the riuer Perath."},{"book":"Jeremiah","chapter":"46","verse":"7","text":"Who is this, that commeth vp, as a flood, whose waters are mooued like the riuers?"},{"book":"Jeremiah","chapter":"46","verse":"8","text":"Egypt riseth vp like the flood, and his waters are mooued like the riuers, and he sayth, I wil goe vp, and will couer the earth: I wil destroy the citie with them that dwell therein."},{"book":"Jeremiah","chapter":"46","verse":"9","text":"Come vp, ye horses, and rage ye charets, and let the valiant men come foorth, the blacke Mores, and the Lybians that beare the shield, and the Lydians that handle and bend the bowe."},{"book":"Jeremiah","chapter":"46","verse":"10","text":"For this is the day of ye Lord God of hostes, and a day of vengeance, that he may auenge him of his enemies: for the sworde shall deuoure, and it shall be saciate, and made drunke with their blood: for the Lord God of hosts hath a sacrifice in the North countrey by the Riuer Perath."},{"book":"Jeremiah","chapter":"46","verse":"11","text":"Goe vp vnto Gilead, and take balme, O virgine, the daughter of Egypt: in vaine shalt thou vse many medicines: for thou shalt haue no health."},{"book":"Jeremiah","chapter":"46","verse":"12","text":"The nations haue heard of thy shame, and thy crie hath filled the lande: for the strong hath stumbled against the strong and they are fallen both together."},{"book":"Jeremiah","chapter":"46","verse":"13","text":"The woorde that the Lord spake to Ieremiah the Prophet, howe Nebuchad-nezzar king of Babel shoulde come and smite the lande of Egypt."},{"book":"Jeremiah","chapter":"46","verse":"14","text":"Publish in Egypt and declare in Migdol, and proclaime in Noph, and in Tahpanhes, and say, Stand still, and prepare thee: for the sworde shall deuoure rounde about thee."},{"book":"Jeremiah","chapter":"46","verse":"15","text":"Why are thy valiant men put backe? they could not stand, because the Lord did driue them."},{"book":"Jeremiah","chapter":"46","verse":"16","text":"Hee made many to fall, and one fell vpon another: and they saide, Arise, let vs goe againe to our owne people, and to the land of our natiuitie from the sworde of the violent."},{"book":"Jeremiah","chapter":"46","verse":"17","text":"They did cry there, Pharaoh King of Egypt, and of a great multitude hath passed the time appointed."},{"book":"Jeremiah","chapter":"46","verse":"18","text":"As I liue, saith the King, whose Name is the Lord of hostes, surely as Tabor is in the mountaines, and as Carmel is in the sea: so shall it come."},{"book":"Jeremiah","chapter":"46","verse":"19","text":"O thou daughter dwelling in Egypt, make thee geare to goe into captiuitie: for Noph shall be waste and desolate, without an inhabitant."},{"book":"Jeremiah","chapter":"46","verse":"20","text":"Egypt is like a faire calfe, but destruction commeth: out of the North it commeth."},{"book":"Jeremiah","chapter":"46","verse":"21","text":"Also her hired men are in the middes of her like fat calues: they are also turned backe and fled away together: they could not stand, because the day of their destruction was come vpon them, and the time of their visitation."},{"book":"Jeremiah","chapter":"46","verse":"22","text":"The voyce thereof shall goe foorth like a serpent: for they shall march with an armie, and come against her with axes, as hewers of wood."},{"book":"Jeremiah","chapter":"46","verse":"23","text":"They shall cut downe her forest, saith the Lord: for they cannot be counted, because they are moe then ye grashoppers, and are innumerable."},{"book":"Jeremiah","chapter":"46","verse":"24","text":"The daughter of Egypt shall be confounded: she shall be deliuered into the handes of the people of the North."},{"book":"Jeremiah","chapter":"46","verse":"25","text":"Thus saith the Lord of hostes, the God of Israel, Behold, I will visite the common people of No and Pharaoh, and Egypt, with their gods and their Kings, euen Pharaoh, and al them that trust in him,"},{"book":"Jeremiah","chapter":"46","verse":"26","text":"And I will deliuer them into the handes of those, that seeke their liues, and into the hand of Nebuchad-nezzar King of Babel, and into the handes of his seruants, and afterwarde she shall dwell as in the olde time, saith the Lord."},{"book":"Jeremiah","chapter":"46","verse":"27","text":"But feare not thou, O my seruant Iaakob, and be not thou afraid, O Israel: for behold, I will deliuer thee from a farre countrey, and thy seede from the land of their captiuitie, and Iaakob shall returne and be in rest, and prosperitie, and none shall make him afraid."},{"book":"Jeremiah","chapter":"46","verse":"28","text":"Feare thou not, O Iaakob my seruant, saith the Lord: for I am with thee, and I will vtterly destroy all the nations, whither I haue driuen thee: but I will not vtterly destroy thee, but correct thee by iudgement, and not vtterly cut thee off."}]}