{"data":[{"book":"Jeremiah","chapter":"49","verse":"1","text":"Unto the children of Ammon thus saith the Lord, Hath Israel no sonnes? or hath he none heire? Why then hath their king possessed God? and his people dwelt in his cities?"},{"book":"Jeremiah","chapter":"49","verse":"2","text":"Therefore beholde the dayes come, sayeth the Lord, that I will cause a noyse of warre to be heard in Rabbah of the Ammonites, and it shall be a desolate heape, and her daughters shall be burnt with fire: then shall Israel possesse those that possessed him, sayeth the Lord."},{"book":"Jeremiah","chapter":"49","verse":"3","text":"Howle, O Heshbon, for Ai is wasted: crie ye daughters of Rabbah: girde you with sackecloth: mourne and runne to and from by the hedges: for their King shall goe into captiuitie; and his Priestes, and his princes likewise."},{"book":"Jeremiah","chapter":"49","verse":"4","text":"Wherefore gloriest thou in the valleis? thy valley floweth away, O rebellious daughter: she trusted in her treasures, saying, Who shall come vnto me?"},{"book":"Jeremiah","chapter":"49","verse":"5","text":"Beholde, I will bring a feare vpon thee, sayth the Lord God of hostes, of all those that be about thee, and ye shalbe scattered euery man right foorth, and none shall gather him that fleeth."},{"book":"Jeremiah","chapter":"49","verse":"6","text":"And afterward I will bring againe the captiuitie of the children of Ammon."},{"book":"Jeremiah","chapter":"49","verse":"7","text":"To Edom thus sayeth the Lord of hostes: Is wisdome no more in Teman? is counsel perished from their children? is their wisdome vanished?"},{"book":"Jeremiah","chapter":"49","verse":"8","text":"Flee, ye inhabitants of Dedan (they are turned backe, and haue consulted to dwell) for I haue brought the destruction of Esau vpon him, and the time of his visitation."},{"book":"Jeremiah","chapter":"49","verse":"9","text":"If the grape gatherers come to thee, would they not leaue some grapes? if theeues come by night, they will destroy till they haue ynough."},{"book":"Jeremiah","chapter":"49","verse":"10","text":"For I haue discouered Esau: I haue vncouered his secrets, and he shall not be able to hide himselfe: his seede is wasted, and his brethren and his neighbours, and there shall be none to say,"},{"book":"Jeremiah","chapter":"49","verse":"11","text":"Leaue thy fathers children, and I will preserue them aliue, and let thy widowes trust in me."},{"book":"Jeremiah","chapter":"49","verse":"12","text":"For thus sayth the Lord, Beholde, they whose iudgement was not to drinke of the cuppe, haue assuredly drunken, and art thou he that shall escape free? thou shalt not goe free, but thou shalt surely drinke of it."},{"book":"Jeremiah","chapter":"49","verse":"13","text":"For I haue sworne by my selfe, sayeth the Lord, that Bozrah shall be waste, and for a reproche, and a desolation, and a curse, and all the cities thereof shall be perpetuall desolations."},{"book":"Jeremiah","chapter":"49","verse":"14","text":"I haue heard a rumour from the Lord, and an ambassadour is sent vnto the heathen, saying, Gather you together, and come against her, and rise vp to the battell."},{"book":"Jeremiah","chapter":"49","verse":"15","text":"For loe, I will make thee but small among the heathen, and despised among men."},{"book":"Jeremiah","chapter":"49","verse":"16","text":"Thy feare, and ye pride of thine heart hath deceiued thee, thou that dwellest in the cleftes of the rocke, and keepest the height of ye hil: though thou shouldest make thy nest as hie as the eagle, I wil bring thee downe from thece, sayth the Lord."},{"book":"Jeremiah","chapter":"49","verse":"17","text":"Also Edom shall be desolate: euery one that goeth by it, shall be astonished, and shall hisse at all the plagues thereof,"},{"book":"Jeremiah","chapter":"49","verse":"18","text":"As in the ouerthrowe of Sodom, and of Gomorah, and the places thereof neere about, saieth the Lord: no man shall dwell there, neither shall the sonnes of men remaine in it."},{"book":"Jeremiah","chapter":"49","verse":"19","text":"Beholde, hee shall come vp like a lyon from the swelling of Iorden vnto the strong dwelling place: for I will make Israel to rest, euen I will make him to haste away from her, and who is a chosen man that I may appoynt against her? for who is like mee? and who will appoint me the time? and who is the shepheard that will stande before me?"},{"book":"Jeremiah","chapter":"49","verse":"20","text":"Therefore heare the counsell of the Lord that hee hath deuised against Edom, and his purpose that hee hath conceiued against the inhabitants of Teman: surely the least of the flocke shall drawe them out: surely he shall make their habitations desolate with them."},{"book":"Jeremiah","chapter":"49","verse":"21","text":"The earth is mooued at the noyse of their fall: the crie of their voice is heard in the red Sea."},{"book":"Jeremiah","chapter":"49","verse":"22","text":"Behold, he shall come vp, and flie as the Egle, and spreade his wings ouer Bozrah, and at that day shall the heart of the strong men of Edome be as the heart of a woman in trauaile."},{"book":"Jeremiah","chapter":"49","verse":"23","text":"Vnto Damascus he sayeth, Hamath is confounded and Arpad, for they haue heard euill tidings, and they are faint hearted as one on the fearefull sea that can not rest."},{"book":"Jeremiah","chapter":"49","verse":"24","text":"Damascus is discouraged, and turneth her selfe to flight and feare hath seased her: anguish and sorowes haue taken her as a woman in trauaile."},{"book":"Jeremiah","chapter":"49","verse":"25","text":"How is the glorious citie not reserued, the citie of my ioy?"},{"book":"Jeremiah","chapter":"49","verse":"26","text":"Therefore her yong men shall fall in her streetes, and all her men of warre shall be cut off in that day, sayeth the Lord of hostes."},{"book":"Jeremiah","chapter":"49","verse":"27","text":"And I will kindle a fire in the wall of Damascus, which shall cosume the palaces of Benhadad."},{"book":"Jeremiah","chapter":"49","verse":"28","text":"Vnto Kedar, and to the kingdomes of Hazor, which Nebuchad-nezzar, king of Babel shall smite, thus sayeth the Lord, Arise, and goe vp vnto Kedar, and destroy the men of the East."},{"book":"Jeremiah","chapter":"49","verse":"29","text":"Their tents and their flocks shall they take away: yea, they shall take to themselues their curtaines and all their vessels, and their camels, and they shall crie vnto them, Feare is on euery side."},{"book":"Jeremiah","chapter":"49","verse":"30","text":"Flee, get you farre off (they haue consulted to dwell) O ye inhabitants of Hazor, saith the Lord: for Nebuchad-nezzar King of Babel hath taken counsell against you, and hath deuised a purpose against you."},{"book":"Jeremiah","chapter":"49","verse":"31","text":"Arise, and get you vp vnto the welthy nation that dwelleth without care, saith the Lord, which haue neither gates nor barres, but dwel alone."},{"book":"Jeremiah","chapter":"49","verse":"32","text":"And their camels shall be a bootie, and the multitude of their cattel a spoile, and I will scatter them into all windes, and to the vtmost corners, and I will bring their destruction from al the sides thereof, sayeth the Lord."},{"book":"Jeremiah","chapter":"49","verse":"33","text":"And Hazor shall be a dwelling for dragons, and desolation for euer: there shall no man dwell there, nor the sonnes of men remaine in it."},{"book":"Jeremiah","chapter":"49","verse":"34","text":"The woordes of the Lord that came to Ieremiah the Prophet, concerning Elam, in the beginning of the reigne of Zedekiah King of Iudah, saying,"},{"book":"Jeremiah","chapter":"49","verse":"35","text":"Thus sayeth the Lord of hostes, Beholde, I will breake the bowe of Elam, euen the chiefe of their strength."},{"book":"Jeremiah","chapter":"49","verse":"36","text":"And vpon Elam I will bring the foure windes from the foure quarters of heauen, and will scatter them towardes all these windes, and there shall bee no nation, whither the fugitiues of Elam shall not come."},{"book":"Jeremiah","chapter":"49","verse":"37","text":"For I will cause Elam to be afraied before their enemies, and before them that seeke their liues, and will bring vpon them a plague, euen the indignation of my wrath, saieth the Lord, and I wil sende the sworde after them till I haue consumed them."},{"book":"Jeremiah","chapter":"49","verse":"38","text":"And I wil set my throne in Elam, and I wil destroy both the King and the princes from thence, saith the Lord: but in the latter daies I wil bring againe the captiuitie of Elam, sayeth the Lord."}]}