{"data":[{"book":"Jeremiah","chapter":"52","verse":"1","text":"Zedekiah was one and twentie yeere olde when he began to reigne, and he reigned eleuen yeeres in Ierusalem, and his mothers name was Hamutal, the daughter of Ieremiah of Libnah."},{"book":"Jeremiah","chapter":"52","verse":"2","text":"And he did euil in the eyes of the Lord, according to all that Iehoiakim had done."},{"book":"Jeremiah","chapter":"52","verse":"3","text":"Doubtlesse because the wrath of the Lord was against Ierusalem and Iudah, till he had cast them out from his presence, therefore Zedekiah rebelled against the King of Babel."},{"book":"Jeremiah","chapter":"52","verse":"4","text":"But in the ninth yeere of his reigne, in the tenth moneth the tenth day of the moneth came Nebuchad-nezzar King of Babel, he and all his hoste against Ierusalem, and pitched against it, and buylt fortes against it round about."},{"book":"Jeremiah","chapter":"52","verse":"5","text":"So the citie was besieged vnto the eleuenth yeere of the King Zedekiah."},{"book":"Jeremiah","chapter":"52","verse":"6","text":"Now in the fourth moneth, the ninth day of the moneth, the famine was sore in ye citie, so that there was no more bread for ye people of the land."},{"book":"Jeremiah","chapter":"52","verse":"7","text":"Then the citie was broken vp and all the men of warre fled, and went out of the citie by night, by the way of the gate betweene the two walles, which was by the kings garden: (now the Caldeans were by the citie round about) and they went by the way of the wildernes."},{"book":"Jeremiah","chapter":"52","verse":"8","text":"But the army of the Caldeans pursued after the king, and tooke Zedekiah in the desert of Iericho, and all his host was scattered from him."},{"book":"Jeremiah","chapter":"52","verse":"9","text":"Then they tooke the king and caryed him vp vnto the king of Babel to Riblah in the lande of Hamath, where he gaue iudgement vpon him."},{"book":"Jeremiah","chapter":"52","verse":"10","text":"And the king of Babel slewe the sonnes of Zedekiah, before his eyes he slew also al ye princes of Iudah in Riblah."},{"book":"Jeremiah","chapter":"52","verse":"11","text":"Then he put out the eyes of Zedekiah, and the king of Babel bound him in chaines, and caried him to Babel, and put him in pryson till the day of his death."},{"book":"Jeremiah","chapter":"52","verse":"12","text":"Now in the fift moneth in the tenth day of the moneth (which was the nineteenth yere of ye King Nebuchad-nezzar King of Babel) came Nebuzar-adan chiefe steward which stoode before the king of Babel in Ierusalem,"},{"book":"Jeremiah","chapter":"52","verse":"13","text":"And burnt the House of the Lord, and the Kings house, and all the houses of Ierusalem, and all the great houses burnt he with fire."},{"book":"Jeremiah","chapter":"52","verse":"14","text":"And al the armie of the Caldeans that were with the chiefe steward, brake downe all ye walles of Ierusalem round about."},{"book":"Jeremiah","chapter":"52","verse":"15","text":"Then Nebuzar-adan the chiefe steward caried away captiue certaine of the poore of the people, and the residue of the people that remayned in the citie, and those that were fled, and fallen to the king of Babel, with the rest of the multitude."},{"book":"Jeremiah","chapter":"52","verse":"16","text":"But Nebuzar-adan the chiefe steward left certaine of the poore of the lande, to dresse the vines, and to till the land."},{"book":"Jeremiah","chapter":"52","verse":"17","text":"Also the pillars of brasse that were in the House of the Lord, and the bases, and the brasen Sea, that was in the house of ye Lord, the Caldeans brake, and caried all the brasse of them to Babel."},{"book":"Jeremiah","chapter":"52","verse":"18","text":"The pots also and the besomes, and the instruments of musicke, and the basins, and the incense dishes, and all the vessels of brasse wherewith they ministred, tooke they away."},{"book":"Jeremiah","chapter":"52","verse":"19","text":"And the bowles, and the ashpannes, and the basins, and the pots, and the candlestickes, and the incense dishes, and the cuppes, and all that was of golde, and that was of siluer, tooke the chiefe steward away,"},{"book":"Jeremiah","chapter":"52","verse":"20","text":"With the two pillars, one Sea, and twelue brasen bulles, that were vnder the bases, which King Salomon had made in ye house of ye Lord: the brasse of all these vessels was without weight."},{"book":"Jeremiah","chapter":"52","verse":"21","text":"And concerning the pillars, the height of one pillar was eighteene cubites, and a threede of twelue cubites did compasse it, and the thicknesse thereof was foure fingers: it was holowe."},{"book":"Jeremiah","chapter":"52","verse":"22","text":"And a chapiter of brasse was vpon it, and the height of one chapiter was fiue cubites with networke, and pomegranates vpon the chapiters round about, all of brasse: the seconde pillar also, and the pomegranates were like vnto these."},{"book":"Jeremiah","chapter":"52","verse":"23","text":"And there were ninetie and sixe pomegranates on a side: and all the pomegranates vpon the net worke were an hundreth round about."},{"book":"Jeremiah","chapter":"52","verse":"24","text":"And the chiefe steward tooke Sheraiah the chiefe Priest, and Zephaniah the seconde Priest, and the three keepers of the doore."},{"book":"Jeremiah","chapter":"52","verse":"25","text":"Hee tooke also out of the citie an Eunuch, which had the ouersight of the men of warre, and seuen men that were in the Kings presence, which were founde in the citie, and Sopher captayne of the hoste who mustered the people of the lande, and threescore men of the people of the land, that were found in the middes of the citie."},{"book":"Jeremiah","chapter":"52","verse":"26","text":"Nebuzar-adan the chiefe stewarde tooke them, and brought them to the king of Babel to Riblah."},{"book":"Jeremiah","chapter":"52","verse":"27","text":"And the king of Babel smote them, and slewe them in Riblah, in the lande of Hamath: thus Iudah was caried away captiue out of his owne land."},{"book":"Jeremiah","chapter":"52","verse":"28","text":"This is the people, whome Nebuchad-nezzar caried away captiue, in the seuenth yeere, euen three thousande Iewes, and three and twentie."},{"book":"Jeremiah","chapter":"52","verse":"29","text":"In the eightenth yere of Nebuchad-nezzar he caried away captiue from Ierusalem eight hundreth thirtie and two persons."},{"book":"Jeremiah","chapter":"52","verse":"30","text":"In the three and twentieth yeere of Nebuchad-nezzar, Nebuzar-adan the chiefe stewarde caried away captiue of the Iewes seuen hundreth fourtie and fiue persons: all the persons were foure thousand and sixe hundreth."},{"book":"Jeremiah","chapter":"52","verse":"31","text":"And in the seuen and thirtieth yeere of the captiuitie of Iehoiachin King of Iudah, in the twelfth moneth, in the fiue and twentieth day of the moneth, Euil-merodach King of Babel, in the first yeere of his reigne, lifted vp the head of Iehoiachin King of Iudah, and brought him out of pryson,"},{"book":"Jeremiah","chapter":"52","verse":"32","text":"And spake kindly vnto him, and set his throne aboue the throne of the Kings, that were with him in Babel,"},{"book":"Jeremiah","chapter":"52","verse":"33","text":"And changed his pryson garmentes, and he did continually eate bread before him all the dayes of his life."},{"book":"Jeremiah","chapter":"52","verse":"34","text":"His porcion was a continuall portion giuen him of ye king of Babel, euery day a certaine, all the dayes of his life vntill he died."}]}