{"data":[{"book":"ವಿಮೋ","chapter":"22","verse":"1","text":"ಒಬ್ಬನು ಎತ್ತನ್ನಾಗಲಿ, ಕುರಿಯನ್ನಾಗಲಿ ಕದ್ದುಕೊಂಡು ಕೊಯ್ದರೆ ಇಲ್ಲವೆ ಮಾರಿದರೆ ಅವನು ಒಂದು ಎತ್ತಿಗೆ ಬದಲಾಗಿ ಐದು ಎತ್ತುಗಳನ್ನು ಒಂದು ಕುರಿಗೆ ಬದಲಾಗಿ ನಾಲ್ಕು ಕುರಿಗಳನ್ನು ಕೊಡಬೇಕು."},{"book":"ವಿಮೋ","chapter":"22","verse":"2","text":"ಒಬ್ಬ ಕಳ್ಳನು ಕಳ್ಳತನ ಮಾಡುತ್ತಿರುವಾಗಲೇ ಕೈಗೆ ಸಿಕ್ಕಿದಾಗ ಅವನನ್ನು ಕೊಂದರೆ ಅದನ್ನು ನರಹತ್ಯೆಯೆಂದು ಎಣಿಸಕೂಡದು."},{"book":"ವಿಮೋ","chapter":"22","verse":"3","text":"ಸೂರ್ಯೋದಯವಾದ ನಂತರ ಒಬ್ಬನು ಕಳ್ಳತನಮಾಡಿ ಸಿಕ್ಕಿಬಿದ್ದಾಗ, ಅವನನ್ನು ಹೊಡೆದು ಕೊಂದರೆ ಅದನ್ನು ನರಹತ್ಯೆಯೆಂದು ಎಣಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"22","verse":"4","text":"ಕಳ್ಳತನ ಮಾಡಿದ ಎತ್ತಾಗಲಿ, ಕತ್ತೆಯಾಗಲಿ, ಆಡು, ಕುರಿಯಾದರೂ ಜೀವದಿಂದಲೇ ಕದ್ದವನ ಬಳಿಯಲ್ಲಿ ಸಿಕ್ಕಿದರೆ ಅವನು ಎರಡರಷ್ಟು ಈಡು ಕೊಡಬೇಕು."},{"book":"ವಿಮೋ","chapter":"22","verse":"5","text":"ಒಬ್ಬನು ತನ್ನ ಹೊಲದಲ್ಲಾಗಲಿ, ದ್ರಾಕ್ಷಿತೋಟದಲ್ಲಾಗಲಿ ತನ್ನ ದನಗಳನ್ನು ಮೇಯಿಸಿ, ಮತ್ತೊಬ್ಬನ ಹೊಲದಲ್ಲಾಗಲಿ, ದ್ರಾಕ್ಷಿತೋಟದಲ್ಲಾಗಲಿ ಮೇಯುವಂತೆ ಮಾಡಿದರೆ, ತನ್ನ ಹೊಲದ ಅಥವಾ ದ್ರಾಕ್ಷಿತೋಟದ ಉತ್ತಮ ಭಾಗವನ್ನು ಅವನಿಗೆ ಈಡು ಕೊಡಬೇಕು."},{"book":"ವಿಮೋ","chapter":"22","verse":"6","text":"ಒಬ್ಬನು ಹೊತ್ತಿಸಿದ ಬೆಂಕಿ ಆಕಸ್ಮಾತ್ತಾಗಿ ಮುಳ್ಳಿನ ಗಿಡಗಳಿಗೆ ಬೆಂಕಿ ಹತ್ತಿಕೊಂಡು ಮತ್ತೊಬ್ಬನ ದವಸದ ರಾಶಿಗಳಾಗಲಿ, ಬೆಳೆಯಾಗಲಿ, ಹೊಲವಾಗಲಿ ಸುಟ್ಟು ಹೋದರೆ ಬೆಂಕಿ ಹೊತ್ತಿಸಿದವನು ಅದಕ್ಕೆ ಈಡುಕೊಡಬೇಕು."},{"book":"ವಿಮೋ","chapter":"22","verse":"7","text":"ಒಬ್ಬನು ಹಣವನ್ನಾಗಲಿ, ಒಡವೆಗಳನ್ನಾಗಲಿ ಕಾಪಾಡುವುದಕ್ಕೆ ಮತ್ತೊಬ್ಬನಿಗೆ ಒಪ್ಪಿಸಿದಾಗ ಅದು ಆ ಮನುಷ್ಯನ ಮನೆಯಲ್ಲಿ ಕಳ್ಳತನವಾಗಿ, ಕಳ್ಳನು ಸಿಕ್ಕಿಕೊಂಡರೆ ಎರಡರಷ್ಟು ದಂಡವನ್ನು ಕೊಡಬೇಕು."},{"book":"ವಿಮೋ","chapter":"22","verse":"8","text":"ಕಳ್ಳನು ಸಿಕ್ಕದೇ ಹೋದರೆ ಆ ಮನೆಯ ಯಜಮಾನನು ತಾನೇ ಆ ಒಡವೆಗಳನ್ನು ಕದ್ದನೋ ಇಲ್ಲವೋ ಎಂಬುದನ್ನು ದೃಢಪಡಿಸುವುದಕ್ಕಾಗಿ 22:8 ಅಥವಾ ನ್ಯಾಯಾಧಿಪತಿಯ ಬಳಿಗೆ ಬರಬೇಕು.ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳಬೇಕು."},{"book":"ವಿಮೋ","chapter":"22","verse":"9","text":"ವಂಚನೆಯಾಯಿತೆಂಬ ಅನುಮಾನ ಹುಟ್ಟಿದ ಪ್ರತಿಯೊಂದರ ವಿಷಯದಲ್ಲಿಯೂ, ಅದು ಎತ್ತು, ಕತ್ತೆ, ಕುರಿ ಅಥವಾ ಬಟ್ಟೆಗಳ ವಿಷಯವಾದರೂ, ಕಳೆದುಕೊಂಡ ಬೇರೆ ಯಾವ ವಸ್ತುವಿನ ವಿಷಯವಾದರೂ, ಇಬ್ಬರು ಅದು ತಮ್ಮದೆಂದು ಹೇಳುವಾಗ ಆ ಇಬ್ಬರ ವ್ಯಾಜ್ಯವು 22:9 ಅಥವಾ ನ್ಯಾಯಾಧಿಪತಿಯ ಬಳಿಗೆ ಬರಬೇಕು.ದೇವರ ಸನ್ನಿಧಿಗೆ ಬರಬೇಕು. ದೇವರು ಯಾರನ್ನು ದ್ರೋಹಿಯೆಂದು ನಿರ್ಣಯಿಸುತ್ತಾನೋ ಅವನು ಎರಡರಷ್ಟು ತನ್ನ ನೆರೆಯವನಿಗೆ ಕೊಡಬೇಕು."},{"book":"ವಿಮೋ","chapter":"22","verse":"10","text":"ಒಬ್ಬನು ತನ್ನ ನೆರೆಯವನಿಗೆ ಕತ್ತೆಯನ್ನಾಗಲಿ, ಎತ್ತನ್ನಾಗಲಿ, ಕುರಿಯನ್ನಾಗಲಿ ಬೇರೆ ಯಾವ ಪಶುವನ್ನಾಗಲಿ ಕಾಪಾಡುವುದಕ್ಕೆ ಕೊಟ್ಟಿದ್ದು, ಅದು ಸತ್ತರೆ ಇಲ್ಲವೆ ಗಾಯಗೊಂಡರೆ ಇಲ್ಲವೆ ಯಾರೂ ತಿಳಿಯದಂತೆ ಕಳ್ಳತನವಾದರೆ,"},{"book":"ವಿಮೋ","chapter":"22","verse":"11","text":"ಆ ಮನುಷ್ಯನು ತಾನೇ ಆ ಸೊತ್ತಿನ ವಿಷಯದಲ್ಲಿ ಮೋಸಮಾಡಲಿಲ್ಲ ಎಂಬುದನ್ನು ದೃಢಪಡಿಸುವುದಕ್ಕಾಗಿ ಯೆಹೋವನ ಮೇಲೆ ಪ್ರಮಾಣಮಾಡಬೇಕು. ಆಗ ಪಶುವಿನ ಒಡೆಯನು ಆ ಪ್ರಮಾಣವಾಕ್ಯವನ್ನು ನಂಬಬೇಕು. ಪ್ರಮಾಣಮಾಡಿದವನು ಅದಕ್ಕೆ ಈಡುಕೊಡಬೇಕಾದ ಅಗತ್ಯವಿರುವುದಿಲ್ಲ."},{"book":"ವಿಮೋ","chapter":"22","verse":"12","text":"ಆದರೆ ಆ ಪಶುವು ಅವನ ಬಳಿಯಿಂದ ಕಳವಾದರೆ ಆ ವ್ಯಕ್ತಿ ಅದರ ಯಜಮಾನನಿಗೆ ಪ್ರತಿಯಾಗಿ ಈಡುಕೊಡಬೇಕು."},{"book":"ವಿಮೋ","chapter":"22","verse":"13","text":"ಕಾಡುಮೃಗವು ಆ ಪಶುವನ್ನು ಕೊಂದಿದ್ದರೆ, ಅದರ ಹೆಣವನ್ನು ಗುರುತಿಗಾಗಿ ತೋರಿಸಲಿ. ಕಾಡುಮೃಗ ಕೊಂದಿದ್ದಕ್ಕೆ ಈಡು ಕೊಡಬೇಕಾದ ಅಗತ್ಯವಿಲ್ಲ."},{"book":"ವಿಮೋ","chapter":"22","verse":"14","text":"ಒಬ್ಬನು ಮತ್ತೊಬ್ಬನಿಂದ ಪಶುವನ್ನು ಸ್ವಲ್ಪ ಕಾಲಕ್ಕೆ ಬಾಡಿಗೆಗೆ ತೆಗೆದುಕೊಂಡಿರಲಾಗಿ ಆ ಪಶುವಿನ ಒಡೆಯನು ಅದರ ಹತ್ತಿರವಿಲ್ಲದ ಸಮಯದಲ್ಲಿ ಅದು ಗಾಯಗೊಂಡರೆ ಇಲ್ಲವೆ ಸತ್ತುಹೋದರೆ ಸಾಲ ತೆಗೆದುಕೊಂಡವನು ಈಡುಕೊಡಬೇಕು."},{"book":"ವಿಮೋ","chapter":"22","verse":"15","text":"ಯಜಮಾನನು ಅದರ ಹತ್ತಿರದಲ್ಲೇ ಇದಿದ್ದರೆ, ಅವನಿಗೆ ಈಡುಕೊಡಬೇಕಾದ ಅಗತ್ಯವಿಲ್ಲ. ಅದನ್ನು ಬಾಡಿಗೆಗೆ ತೆಗೆದುಕೊಂಡಿದ್ದರೆ ಅದಕ್ಕೆ ಉಂಟಾದ ನಷ್ಟವು ಬಾಡಿಗೆಯ ಲೆಕ್ಕಕ್ಕೆ ಎಣಿಕೆಯಾಗಬೇಕು."},{"book":"ವಿಮೋ","chapter":"22","verse":"16","text":"ನಿಶ್ಚಿತಾರ್ಥವಾಗದ ಹೆಣ್ಣನ್ನು ಒಬ್ಬನು ಮರುಳುಗೊಳಿಸಿ ಸಂಗಮಿಸಿದರೆ ಅವಳಿಗೋಸ್ಕರ ತಕ್ಕ ತೆರವನ್ನು ಕೊಟ್ಟು ಅವಳನ್ನು ಮದುವೆಮಾಡಿಕೊಳ್ಳಬೇಕು."},{"book":"ವಿಮೋ","chapter":"22","verse":"17","text":"ಅವಳ ತಂದೆ ಅವಳನ್ನು ಅವನಿಗೆ ಕೊಡುವುದಕ್ಕೆ ಒಪ್ಪದೇ ಹೋದರೆ ಆ ಮನುಷ್ಯನು ತಕ್ಕ ಹಣವನ್ನು ದಂಡವಾಗಿ ಕೊಡಬೇಕು."},{"book":"ವಿಮೋ","chapter":"22","verse":"18","text":"ಮಾಟಗಾರ್ತಿಯನ್ನು ಜೀವದಿಂದ ಉಳಿಸಬಾರದು."},{"book":"ವಿಮೋ","chapter":"22","verse":"19","text":"ಪಶುಸಂಗ ಮಾಡಿದವನಿಗೆ ಮರಣಶಿಕ್ಷೆಯಾಗಬೇಕು."},{"book":"ವಿಮೋ","chapter":"22","verse":"20","text":"ಯೆಹೋವನೊಬ್ಬನಿಗೇ ಹೊರತಾಗಿ ಬೇರೊಬ್ಬ ದೇವರಿಗೆ ಯಜ್ಞ ಅರ್ಪಿಸುವವನು ಸಂಪೂರ್ಣವಾಗಿ ನಾಶವಾಗಬೇಕು."},{"book":"ವಿಮೋ","chapter":"22","verse":"21","text":"ಪರದೇಶದವನಿಗೆ ಅನ್ಯಾಯ ಮಾಡಬಾರದು ಉಪದ್ರವ ಕೊಡಬಾರದು ನೀವು ಐಗುಪ್ತ ದೇಶದಲ್ಲಿ ಪರದೇಶಿಗಳಾಗಿದ್ದೀರಲ್ಲವೇ?"},{"book":"ವಿಮೋ","chapter":"22","verse":"22","text":"ವಿಧವೆಯರನ್ನಾಗಲಿ, ದಿಕ್ಕಿಲ್ಲದ ಮಕ್ಕಳನ್ನಾಗಲಿ, ತೊಂದರೆಪಡಿಸಬಾರದು."},{"book":"ವಿಮೋ","chapter":"22","verse":"23","text":"ನೀವು ಇಂಥವರನ್ನು ತೊಂದರೆಪಡಿಸಿದರೆ ಅವರು ನನಗೆ ಮೊರೆಯಿಡುವರು ಆ ಮೊರೆಗೆ ನಾನು ಕಿವಿಗೊಡುವೆನೆಂದು ತಿಳಿದುಕೊಳ್ಳಿರಿ."},{"book":"ವಿಮೋ","chapter":"22","verse":"24","text":"ನಾನು ಕೋಪಗೊಂಡು ನಿಮ್ಮ ಶತ್ರುಗಳನ್ನು ಕತ್ತಿಯಿಂದ ಸಂಹಾರಮಾಡಿಸುವೆನು. ನಿಮ್ಮ ಹೆಂಡತಿಯರು ವಿಧವೆಯರಾಗುವರು. ನಿಮ್ಮ ಮಕ್ಕಳು ದಿಕ್ಕಿಲ್ಲದವರಾಗುವರು."},{"book":"ವಿಮೋ","chapter":"22","verse":"25","text":"ನನ್ನ ಜನರಲ್ಲಿ ಒಬ್ಬ ಬಡವನಿಗೆ ನೀನು ಹಣ ಕೊಟ್ಟರೆ ಅವನನ್ನು ಸಾಲಗಾರನಂತೆ ಕಾಣಬಾರದು. ಅವನಿಂದ ಬಡ್ಡಿಯನ್ನು ಕೇಳಬಾರದು."},{"book":"ವಿಮೋ","chapter":"22","verse":"26","text":"ನೀನು ಒಬ್ಬನ ಕಂಬಳಿಯನ್ನು ಅಡವು ಇಟ್ಟುಕೊಂಡರೆ ಸೂರ್ಯನು ಮುಳುಗುವಷ್ಟರಲ್ಲಿ ಅದನ್ನು ಹಿಂದಕ್ಕೆ ಕೊಡಬೇಕು."},{"book":"ವಿಮೋ","chapter":"22","verse":"27","text":"ಏಕೆಂದರೆ ಅದು ಅವನಿಗೆ ಒಂದೇ ಹೊದಿಕೆಯಾಗಿದೆ. ಅದೇ ಅವನ ಮೈಗೆ ಉಡುಪು. ಅವನು ಬೇರೆ ಯಾವುದನ್ನು ಹೊದ್ದುಕೊಂಡು ಮಲಗಬೇಕು? ಅವನು ನನಗೆ ಮೊರೆಯಿಟ್ಟರೆ ನಾನು ಕಿವಿಗೊಟ್ಟು ಕೇಳುವೆನು. ಏಕೆಂದರೆ ನಾನು ದಯಾಪರನು."},{"book":"ವಿಮೋ","chapter":"22","verse":"28","text":"ದೇವರನ್ನು ದೂಷಿಸಬಾರದು. ನಿನ್ನ ಜನರ ಅಧಿಕಾರಿಗಳನ್ನು ನೀನು ಶಪಿಸಬಾರದು."},{"book":"ವಿಮೋ","chapter":"22","verse":"29","text":"ನಿಮ್ಮ ಕಣದಿಂದ ಹಾಗೂ ದ್ರಾಕ್ಷಾಲತೆಯಿಂದ ನನಗೆ ಸಲ್ಲಿಸತಕ್ಕದ್ದನ್ನು ಸಮರ್ಪಿಸುವುದಕ್ಕೆ ತಡಮಾಡಬಾರದು. ನಿಮ್ಮ ಚೊಚ್ಚಲು ಗಂಡು ಮಕ್ಕಳನ್ನು ನನಗೆ ಸಮರ್ಪಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"22","verse":"30","text":"ಅದರಂತೆಯೇ ನಿಮ್ಮ ಕುರಿ, ದನಗಳ ಚೊಚ್ಚಲು ಮರಿಗಳನ್ನು ನನಗೆ ಸಮರ್ಪಿಸಬೇಕು. ಏಳು ದಿನಗಳ ಕಾಲ ಆ ಮರಿ ತನ್ನ ತಾಯಿಯೊಂದಿಗಿರಲಿ. ಎಂಟನೆಯ ದಿನದಲ್ಲಿ ಅದನ್ನು ನನಗೆ ಸಮರ್ಪಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"22","verse":"31","text":"ನೀವು ನನಗೆ ಪರಿಶುದ್ಧ ಜನರಾಗಿರಬೇಕು. ಆದುದರಿಂದ ಕಾಡುಮೃಗ ಕೊಂದದ್ದನ್ನು ನೀವು ತಿನ್ನಬಾರದು, ಅದನ್ನು ನಾಯಿಗಳಿಗೆ ಬಿಡಬೇಕು."}]}