{"data":[{"book":"ವಿಮೋ","chapter":"26","verse":"1","text":"ನನ್ನ ನಿವಾಸಕ್ಕಾಗಿ ಒಂದು ಗುಡಾರವನ್ನು ಹತ್ತು ಪರದೆಗಳಿಂದ ಮಾಡಿಸಬೇಕು. ಅವು ನಯವಾಗಿ ಹೊಸೆದ ನಾರಿನ ಬಟ್ಟೆಗಳಾಗಿರಬೇಕು. ಅವುಗಳಲ್ಲಿ ನೀಲಿ, ನೇರಳೆ ಮತ್ತು ಕಡುಗೆಂಪು ವರ್ಣಗಳ ದಾರದಿಂದ ಕೆರೂಬಿಗಳನ್ನು ನೇಯ್ಗೆಯಿಂದ ಕಸೂತಿ ಹಾಕಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"2","text":"ಪ್ರತಿಯೊಂದು ಬಟ್ಟೆಯೂ ಇಪ್ಪತ್ತೆಂಟು ಮೊಳ ಉದ್ದವಾಗಿಯೂ ನಾಲ್ಕು ಮೊಳ ಅಗಲವಾಗಿಯೂ ಇರಬೇಕು. ಎಲ್ಲಾ ಪರದೆಗಳು ಒಂದೇ ಅಳತೆಯಾಗಿರಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"3","text":"ಐದೈದು ಬಟ್ಟೆಯ ಪರದೆಗಳನ್ನು ಒಂದೊಂದಾಗಿ ಜೋಡಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"4","text":"ಈ ಎರಡು ಜೋಡಣೆಗಳಲ್ಲಿ ಒಂದೊಂದರ ಕೊನೆಯ ಪರದೆಯ ಅಂಚಿನಲ್ಲಿ ನೀಲಿ ದಾರದಿಂದ ಕುಣಿಕೆಗಳನ್ನು ಮಾಡಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"5","text":"ಆ ಕುಣಿಕೆಗಳು ಐವತ್ತೈವತ್ತರ ಮೇರೆಗೆ ಒಂದಕ್ಕೊಂದು ಎದುರುಬದುರಾಗಿರಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"6","text":"ಅದಲ್ಲದೆ ಐವತ್ತು ಚಿನ್ನದ ಕೊಂಡಿಗಳನ್ನು ಮಾಡಿಸಿ ಆ ಪರದೆಗಳನ್ನು ಒಂದಕ್ಕೊಂದು ಹೆಣೆದು ಒಂದೇ ಗುಡಾರವಾಗುವಂತೆ ಜೋಡಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"7","text":"ಈ ಗುಡಾರದ ಮೇಲೆ ಹೊದಿಸುವುದಕ್ಕಾಗಿ ಆಡಿನ ರೋಮದಿಂದ ಹನ್ನೊಂದು ಪರದೆಗಳನ್ನು ಮಾಡಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"8","text":"ಒಂದೊಂದು ಪರದೆಯು ಮೂವತ್ತು ಮೊಳ ಉದ್ದವಾಗಿಯೂ ನಾಲ್ಕು ಮೊಳ ಅಗಲವಾಗಿಯೂ ಇರಬೇಕು. ಎಲ್ಲಾ ಪರದೆಗಳು ಒಂದೇ ಅಳತೆಯಾಗಿರಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"9","text":"ಐದು ಪರದೆಗಳನ್ನು ಒಂದಾಗಿ ಜೋಡಿಸಿ ಮಿಕ್ಕ ಆರು ಪರದೆಗಳನ್ನು ಒಂದಾಗಿ ಜೋಡಿಸಿ ಆರನೆಯ ಪರದೆಯನ್ನು ಗುಡಾರದ ಮುಂಭಾಗದಲ್ಲಿ ಮಡಿಸಿ ಇರಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"10","text":"ಹೀಗೆ ಜೋಡಿಸಿ ಹೆಣೆದ ಪರದೆಗಳ ಅಂಚಿನಲ್ಲಿ ಐವತ್ತೈವತ್ತು ಕುಣಿಕೆಗಳನ್ನು ಮಾಡಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"11","text":"ತಾಮ್ರದ ಐವತ್ತು ಕೊಂಡಿಗಳನ್ನು ಮಾಡಿಸಿ ಆ ಕೊಂಡಿಗಳನ್ನು ಕುಣಿಕೆಗಳಲ್ಲಿ ಸಿಕ್ಕಿಸಿ ಸಮಸ್ತವು ಸೇರಿ ಒಂದೇ ಗುಡಾರವಾಗುವಂತೆ ಜೋಡಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"12","text":"ಹೊದಿಕೆಯ ಪರದೆಗಳಲ್ಲಿ ಅರ್ಧ ಪರದೆ ಹೆಚ್ಚಾಗಿರುವುದು, ಆ ಹೆಚ್ಚಿನ ಭಾಗವು ಗುಡಾರದ ಹಿಂಭಾಗದಲ್ಲಿ ಮಡಿಸಿ ತೂಗಾಡುವಂತೆ ಬಿಡಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"13","text":"ಹೊದಿಕೆಯ ಪರದೆಗಳ ಉದ್ದದಲ್ಲಿ ಈ ಕಡೆ ಒಂದು ಮೊಳವೂ, ಆ ಕಡೆ ಒಂದು ಮೊಳವೂ ಹೆಚ್ಚಾಗಿರುವುದು. ಅದು ಒಳಗಣ ಗುಡಾರವನ್ನು ಮುಚ್ಚುವಂತೆ ಈ ಕಡೆಯೂ ಆ ಕಡೆಯೂ ತೂಗಾಡುವಂತಿರಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"14","text":"ಈ ಹೊದಿಕೆಗೆ ಹೊದಿಸುವುದಕ್ಕಾಗಿ ಹದಮಾಡಿರುವ ಕೆಂಪುಬಣ್ಣದ ಟಗರಿನ ತೊಗಲುಗಳಿಂದ ಒಂದು ಮೇಲ್ಹೊದಿಕೆಯನ್ನು 26:14 ಕೆಲವು ಅನುವಾದಗಳಲ್ಲಿ ಕಡಲು ಹಂದಿ.ಕಡಲಪ್ರಾಣಿಯ ತೊಗಲುಗಳಿಂದ ಮತ್ತೊಂದು ಮೇಲ್ಹೊದಿಕೆಯನ್ನು ಮಾಡಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"15","text":"ಗುಡಾರಕ್ಕೆ ಬೇಕಾದ ಚೌಕಟ್ಟುಗಳನ್ನು ಜಾಲೀಮರದಿಂದ ಮಾಡಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"16","text":"ಪ್ರತಿಯೊಂದು ಚೌಕಟ್ಟು ಹತ್ತು ಮೊಳ ಉದ್ದವಾಗಿಯೂ ಮತ್ತು ಒಂದೂವರೆ ಮೊಳ ಅಗಲವಾಗಿಯೂ ಇರಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"17","text":"ಪ್ರತಿಯೊಂದು ಚೌಕಟ್ಟು ಅಡ್ಡಪಟ್ಟಿಗಳಿಂದ ಜೋಡಿಸಲ್ಪಟ್ಟ ಎರಡು ನಿಲುವು ಪಟ್ಟಿಗಳುಳ್ಳದ್ದಾಗಿರಬೇಕು. ಗುಡಾರದ ಎಲ್ಲಾ ಚೌಕಟ್ಟುಗಳನ್ನೂ ಹಾಗೆಯೇ ಮಾಡಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"18","text":"ಗುಡಾರದ ದಕ್ಷಿಣದಿಕ್ಕಿನಲ್ಲಿ ಇಪ್ಪತ್ತು ಚೌಕಟ್ಟುಗಳನ್ನು ನಿಲ್ಲಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"19","text":"ನಲ್ವತ್ತು ಬೆಳ್ಳಿಯ ಗದ್ದಿಗೆ ಕಲ್ಲುಗಳನ್ನು (ಅಡಿಗಲ್ಲು) ಮಾಡಿಸಿ ಆ ಇಪ್ಪತ್ತು ಚೌಕಟ್ಟುಗಳ ಕೆಳಗೆ ಇಡಬೇಕು. ಒಂದೊಂದು ಚೌಕಟ್ಟಿನಲ್ಲಿರುವ ಎರಡು ಪಟ್ಟಿಗಳಿಗೆ ಒಂದೊಂದು ಗದ್ದಿಗೆ ಕಲ್ಲು ಇರಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"20","text":"ಹಾಗೆಯೇ ಗುಡಾರದ ಉತ್ತರದಿಕ್ಕಿನಲ್ಲಿಯೂ ಇಪ್ಪತ್ತು ಚೌಕಟ್ಟುಗಳು,"},{"book":"ವಿಮೋ","chapter":"26","verse":"21","text":"ಮತ್ತು ಪ್ರತಿಯೊಂದು ಚೌಕಟ್ಟಿಗೆ ಎರಡೆರಡು ಬೆಳ್ಳಿಯ ಗದ್ದಿಗೆ ಕಲ್ಲುಗಳು ಇರಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"22","text":"ಗುಡಾರದ ಹಿಂಭಾಗಕ್ಕೆ ಅಂದರೆ ಪಶ್ಚಿಮ ದಿಕ್ಕಿನಲ್ಲಿ ಆರು ಚೌಕಟ್ಟುಗಳನ್ನು ಮಾಡಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"23","text":"ಗುಡಾರದ ಹಿಂಭಾಗದ ಎರಡು ಮೂಲೆಗಳಿಗೆ ಬೇರೆ ಎರಡು ಚೌಕಟ್ಟುಗಳನ್ನು ಮಾಡಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"24","text":"ಅವುಗಳನ್ನು ಅಡಿಯಿಂದ ತುದಿಯವರೆಗೂ ಜೋಡಿಸಿರಬೇಕು. ಮೇಲ್ಭಾಗದಲ್ಲಿಯೂ ಒಂದೇ ಬಳೆಗೆ ಜೋಡಿಸಿರಬೇಕು. ಹಾಗೆ ಎರಡು ಮೂಲೆಗಳಿಗೂ ಮಾಡಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"25","text":"ಹೀಗೆ ಹಿಂಭಾಗದಲ್ಲಿ ಎಂಟು ಚೌಕಟ್ಟುಗಳೂ ಮತ್ತು ಪ್ರತಿಯೊಂದು ಚೌಕಟ್ಟಿಗೆ ಬೆಳ್ಳಿಯ ಗದ್ದಿಗೆ ಕಲ್ಲುಗಳೂ ಅಂತೂ ಹದಿನಾರು ಗದ್ದಿಗೆ ಕಲ್ಲುಗಳು ಇರಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"26","text":"ಜಾಲೀಮರದಿಂದ ಅಗುಳಿಗಳನ್ನು ಮಾಡಿಸಬೇಕು. ಗುಡಾರದ ಎರಡು ಕಡೆಯ ಚೌಕಟ್ಟುಗಳಿಗೂ,"},{"book":"ವಿಮೋ","chapter":"26","verse":"27","text":"ಅದರ ಹಿಂದುಗಡೆಯ ಅಂದರೆ ಪಶ್ಚಿಮ ಕಡೆಯ ಚೌಕಟ್ಟುಗಳಿಗೂ ಐದೈದು ಅಗುಳಿಗಳನ್ನು ಮಾಡಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"28","text":"ಚೌಕಟ್ಟುಗಳ ಮಧ್ಯದಲ್ಲಿರುವ ಅಗುಳಿಯು ಒಂದು ಕೊನೆಯಿಂದ ಮತ್ತೊಂದು ಕೊನೆಯವರೆಗೂ ತಲುಪುವಂತಿರಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"29","text":"ಆ ಚೌಕಟ್ಟುಗಳಿಗೆ ಚಿನ್ನದ ತಗಡುಗಳನ್ನು ಹೊದಿಸಿ ಅವುಗಳಲ್ಲಿ ಆ ಅಗುಳಿಗಳಿಗಾಗಿ ಚಿನ್ನದ ಬಳೆಗಳನ್ನು ಮಾಡಿಸಬೇಕು. ಆ ಅಗುಳಿಗಳನ್ನೂ ಚಿನ್ನದ ತಗಡುಗಳಿಂದ ಹೊದಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"30","text":"ನಾನು ಬೆಟ್ಟದಲ್ಲಿ ನಿನಗೆ ತೋರಿಸಿಕೊಟ್ಟ ರೀತಿಯಲ್ಲೇ ಗುಡಾರವನ್ನು ಬಿಡಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"31","text":"ನೀಲಿ, ನೆರಳೆ, ಕಡುಗೆಂಪು ವರ್ಣಗಳು ಹಾಗೂ ನಯವಾಗಿ ಹೊಸೆದ ಹತ್ತಿಯ ನೂಲಿನಿಂದ ಪರದೆಯನ್ನು ಮಾಡಿಸಿ, ಅದಕ್ಕೆ ಕೆರೂಬಿಗಳಿಗಾಗಿ ಕೌಶಲ್ಯಪೂರ್ಣವಾಗಿ ಕಸೂತಿ ಹಾಕಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"32","text":"ಜಾಲೀಮರದಿಂದ ನಾಲ್ಕು ಕಂಬಗಳನ್ನು ಮಾಡಿಸಿ, ಚಿನ್ನದ ತಗಡುಗಳನ್ನು ಹೊದಿಸಿ, ನಾಲ್ಕು ಬೆಳ್ಳಿಯ ಗದ್ದಿಗೆ ಕಲ್ಲುಗಳನ್ನು ಮೇಲೆ ನಿಲ್ಲಿಸಿ ಚಿನ್ನದ ಕೊಂಡಿಗಳಿಂದ ಆ ಪರದೆಯನ್ನು ಆ ನಾಲ್ಕು ಕಂಬಗಳಿಗೆ ಸಿಕ್ಕಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"33","text":"ಆ ಪರದೆಯನ್ನು ಕೊಂಡಿಗಳಿಗೆ ಸಿಕ್ಕಿಸಿದಾಗ ಅದರೊಳಗೆ ಆಜ್ಞಾಶಾಸನಗಳ ಮಂಜೂಷವನ್ನು ತರಿಸಿಡಬೇಕು. ಆ ಪರದೆಯು ಪವಿತ್ರಸ್ಥಾನವೆಂಬುದನ್ನೂ ಮತ್ತು ಮಹಾಪವಿತ್ರಸ್ಥಾನವನ್ನೂ ವಿಂಗಡಿಸುವುದು."},{"book":"ವಿಮೋ","chapter":"26","verse":"34","text":"ಮಹಾಪವಿತ್ರಸ್ಥಾನದಲ್ಲಿ ಆಜ್ಞಾಶಾಸನಗಳ ಮಂಜೂಷದ ಮೇಲೆ ಕೃಪಾಸನವನ್ನು ತಂದಿರಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"35","text":"ಪರದೆಯ ಹೊರಗಡೆಯಲ್ಲಿ ಮೇಜನ್ನೂ ಮೇಜಿಗೆ ಎದುರಾಗಿ ಗುಡಾರದ ದಕ್ಷಿಣ ದಿಕ್ಕಿನಲ್ಲಿ ದೀಪಸ್ತಂಭವನ್ನೂ ಇರಿಸಬೇಕು. ಮೇಜು ಉತ್ತರ ಭಾಗದಲ್ಲಿರಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"36","text":"ಗುಡಾರದ ಬಾಗಿಲಿಗೆ ಮರೆಯಾಗಿ ನಯವಾಗಿ ಹೊಸೆದ ನಾರಿನ ಪರದೆಯಲ್ಲಿ ನೀಲಿ, ನೆರಳೆ, ಕಡುಗೆಂಪು ವರ್ಣಗಳುಳ್ಳ ದಾರಗಳಿಂದ ಕಸೂತಿ ಹಾಕಿಸಬೇಕು."},{"book":"ವಿಮೋ","chapter":"26","verse":"37","text":"ಆ ಪರದೆ ತೂಗಿಸುವುದಕ್ಕಾಗಿ ಜಾಲೀಮರದಿಂದ ಐದು ಕಂಬಗಳನ್ನು ಮಾಡಿಸಿ ಚಿನ್ನದ ತಗಡುಗಳನ್ನು ಹೊದಿಸಬೇಕು. ಅವುಗಳ ಕೊಂಡಿಗಳನ್ನು ಚಿನ್ನದಿಂದ ಮಾಡಿಸಿ ಅವುಗಳಿಗಾಗಿ ಐದು ತಾಮ್ರದ ಗದ್ದಿಗೆ ಕಲ್ಲುಗಳನ್ನು ಮಾಡಿಸಬೇಕು."}]}