{"data":[{"book":"ವಿಮೋ","chapter":"7","verse":"1","text":"ಆಗ ಯೆಹೋವನು ಮೋಶೆಗೆ ಇಂತೆಂದನು, “ನಿನ್ನನ್ನು ಫರೋಹನಿಗೆ ದೇವರಂತೆ ನೇಮಿಸಿದ್ದೇನೆ. ನೋಡು, ನಿನ್ನ ಅಣ್ಣನಾದ ಆರೋನನು ನಿನಗೋಸ್ಕರ ಪ್ರವಾದಿಯಾಗಿರುವನು."},{"book":"ವಿಮೋ","chapter":"7","verse":"2","text":"ನಾನು ನಿನಗೆ ಆಜ್ಞಾಪಿಸುವುದ್ದನ್ನೆಲ್ಲಾ ನೀನು ಹೇಳಬೇಕು. ಇಸ್ರಾಯೇಲರು ದೇಶದಿಂದ ಹೊರಟುಹೋಗುವುದಕ್ಕೆ ಅಪ್ಪಣೆಕೊಡಬೇಕೆಂಬುದಾಗಿ ನಿನ್ನ ಅಣ್ಣನಾದ ಆರೋನನೇ ಫರೋಹನ ಮುಂದೆ ಮಾತನಾಡಬೇಕು."},{"book":"ವಿಮೋ","chapter":"7","verse":"3","text":"ಆದರೂ ನಾನು ಫರೋಹನ ಮನಸ್ಸಿನಲ್ಲಿ ಹಠವನ್ನು ಹುಟ್ಟಿಸಿ, ಐಗುಪ್ತದೇಶದಲ್ಲಿ ಅನೇಕ ಸೂಚಕಕಾರ್ಯಗಳನ್ನೂ ಮತ್ತು ಅದ್ಭುತಕಾರ್ಯಗಳನ್ನೂ ಮಾಡಿ ನನ್ನ ಶಕ್ತಿಯನ್ನು ತೋರಿಸುವೆನು."},{"book":"ವಿಮೋ","chapter":"7","verse":"4","text":"ಫರೋಹನು ನಿಮ್ಮ ಮಾತನ್ನು ಕೇಳುವುದಿಲ್ಲ. ಆಗ ನಾನು ಐಗುಪ್ತದೇಶದವರನ್ನು ಬಾಧಿಸಿ, ಅವರಿಗೆ ಮಹಾಶಿಕ್ಷೆಗಳನ್ನು ವಿಧಿಸಿ, ನನ್ನ ಜನರಾಗಿರುವ ಇಸ್ರಾಯೇಲರ ಸೈನ್ಯವನ್ನೆಲ್ಲಾ ಐಗುಪ್ತದೇಶದಿಂದ ಹೊರತರುವೆನು."},{"book":"ವಿಮೋ","chapter":"7","verse":"5","text":"ನಾನು ಐಗುಪ್ತ್ಯರಿಗೆ ವಿರೋಧವಾಗಿ ಕೈಚಾಚಿ ಅವರ ಮಧ್ಯದಿಂದ ಇಸ್ರಾಯೇಲರನ್ನು ಹೊರತಂದಾಗ ನಾನು ಯೆಹೋವನು ಎಂಬುವುದನ್ನು ಐಗುಪ್ತ್ಯರು ತಿಳಿದುಕೊಳ್ಳುವರು” ಅಂದನು."},{"book":"ವಿಮೋ","chapter":"7","verse":"6","text":"ಯೆಹೋವನ ಆಜ್ಞೆಯಂತೆಯೇ ಮೋಶೆ ಮತ್ತು ಆರೋನರು ಮಾಡಿದರು."},{"book":"ವಿಮೋ","chapter":"7","verse":"7","text":"ಅವರು ಫರೋಹನ ಹತ್ತಿರ ಮಾತನಾಡಿದ ಕಾಲದಲ್ಲಿ ಮೋಶೆ ಎಂಬತ್ತು ವರ್ಷದವನೂ ಮತ್ತು ಆರೋನನು ಎಂಭತ್ತಮೂರು ವರ್ಷದವನೂ ಆಗಿದ್ದರು."},{"book":"ವಿಮೋ","chapter":"7","verse":"8","text":"ಯೆಹೋವನು ಮೋಶೆ ಹಾಗೂ ಆರೋನರ ಸಂಗಡ ಮಾತನಾಡಿ,"},{"book":"ವಿಮೋ","chapter":"7","verse":"9","text":"“ಫರೋಹನು ನಿಮಗೆ ‘ನಾನು ನಿಮ್ಮ ಮಾತನ್ನು ನಂಬುವಂತೆ ನೀವು ಮಹತ್ಕಾರ್ಯವನ್ನು ನನ್ನ ಮುಂದೆ ಮಾಡಬೇಕು’ ಎಂದು ಹೇಳಿದರೆ ಮೋಶೆಯು ಆರೋನನಿಗೆ, ‘ನಿನ್ನ ಕೈಯಲ್ಲಿರುವ ಕೋಲನ್ನು ಫರೋಹನ ಮುಂದೆ ನೆಲದಲ್ಲಿ ಹಾಕು’ ಎಂದು ಹೇಳಬೇಕು. ಅದು ಸರ್ಪವಾಗುವುದು” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು."},{"book":"ವಿಮೋ","chapter":"7","verse":"10","text":"ಮೋಶೆ ಆರೋನರು ಫರೋಹನ ಬಳಿಗೆ ಹೋಗಿ ತಮಗೆ ಆಜ್ಞಾಪಿಸಿದಂತೆಯೇ ಮಾಡಿದರು. ಆರೋನನು ತನ್ನ ಕೋಲನ್ನು ಫರೋಹನ ಮತ್ತು ಅವನ ಪರಿವಾರದವರ ಮುಂದೆ ನೆಲದಲ್ಲಿ ಹಾಕಿದಾಗ ಅದು ಸರ್ಪವಾಯಿತು."},{"book":"ವಿಮೋ","chapter":"7","verse":"11","text":"ಫರೋಹನು ಐಗುಪ್ತದೇಶದ ವಿದ್ವಾಂಸರನ್ನೂ ಮತ್ತು ಮಂತ್ರವಾದಿಗಳನ್ನೂ ಕರೆಯಿಸಿದಾಗ ಆ ಮಾಂತ್ರಿಕರು ತಮ್ಮ ಮಂತ್ರವಿದ್ಯೆಗಳಿಂದ ಅದೇ ರೀತಿಯಾಗಿ ಮಾಡಿದರು."},{"book":"ವಿಮೋ","chapter":"7","verse":"12","text":"ಅವರು ತಮ್ಮ ತಮ್ಮ ಕೋಲುಗಳನ್ನು ನೆಲಕ್ಕೆ ಹಾಕಲು ಅವು ಸರ್ಪಗಳಾದವು. ಆದರೆ ಆರೋನನ ಕೋಲು ಅವರ ಕೋಲುಗಳನ್ನು ನುಂಗಿಬಿಟ್ಟಿತು."},{"book":"ವಿಮೋ","chapter":"7","verse":"13","text":"ಯೆಹೋವನು ಮೊದಲು ಹೇಳಿದಂತೆಯೇ ಫರೋಹನ ಹೃದಯವು ಕಠಿಣವಾಯಿತು. ಅವನು ಅವರ ಮಾತಿಗೆ ಕಿವಿಗೊಡದೆ ಹೋದನು."},{"book":"ವಿಮೋ","chapter":"7","verse":"14","text":"ಆಗ ಯೆಹೋವನು ಮೋಶೆಗೆ, “ಫರೋಹನ ಹೃದಯವು ಕಠಿಣವಾಗಿದೆ, ತಾನು ಜನರಿಗೆ ಹೋಗುವುದಕ್ಕೆ ಅಪ್ಪಣೆಕೊಡುವುದಿಲ್ಲ ಎನ್ನುತ್ತಾನೆ."},{"book":"ವಿಮೋ","chapter":"7","verse":"15","text":"ನೀನು ಬೆಳಿಗ್ಗೆ ಫರೋಹನ ಬಳಿಗೆ ಹೋಗು, ಅವನು ನೀರಿನ ಬಳಿಗೆ ಇಳಿದು ಬರುತ್ತಾನಲ್ಲಾ. ಸರ್ಪವಾಗಿ ಮಾರ್ಪಾಟುಮಾಡಿದ ಆ ಕೋಲನ್ನು ನಿನ್ನ ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡು ಅವನನ್ನು ಎದುರುಗೊಳ್ಳುವುದಕ್ಕೆ ನೈಲ್ ನದಿ ತೀರದಲ್ಲಿ ನಿಂತುಕೊಂಡು ಅವನಿಗೆ ಹೀಗನ್ನಬೇಕು,"},{"book":"ವಿಮೋ","chapter":"7","verse":"16","text":"‘ಇಬ್ರಿಯರ ದೇವರಾದ ಯೆಹೋವನು ನನ್ನನ್ನು ನಿನ್ನ ಬಳಿಗೆ ಕಳುಹಿಸಿ, ಅರಣ್ಯದಲ್ಲಿ ತನ್ನನ್ನು ಆರಾಧಿಸುವಂತೆ ತನ್ನ ಜನರಿಗೆ ಅಪ್ಪಣೆಕೊಡಬೇಕೆಂದು ನಿನಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದಾನಷ್ಟೇ. ಈ ವರೆಗೂ ನೀನು ಅದನ್ನು ಲಕ್ಷ್ಯಕ್ಕೆ ತರಲಿಲ್ಲ."},{"book":"ವಿಮೋ","chapter":"7","verse":"17","text":"ಆದುದರಿಂದ ಯೆಹೋವನು ಹೇಳುವುದೇನೆಂದರೆ, ನೀನು ನನ್ನನ್ನು ಯೆಹೋವನೆಂದು ತಿಳಿದುಕೊಳ್ಳುವುದಕ್ಕಾಗಿ ನನ್ನ ಸೇವಕನ ಕೈಯಲ್ಲಿರುವ ಕೋಲಿನಿಂದ ನೈಲ್ ನದಿಯ ನೀರನ್ನು ಹೊಡೆಸುವೆನು. ಆಗ ಅದು ರಕ್ತವಾಗುವುದು."},{"book":"ವಿಮೋ","chapter":"7","verse":"18","text":"ನದಿಯಲ್ಲಿರುವ ಮೀನುಗಳು ಸಾಯುವವು. ನದಿಯು ಹೊಲಸಾಗಿ ನಾರುವುದು. ಅದನ್ನು ಕುಡಿಯುವುದಕ್ಕೆ ಐಗುಪ್ತರಿಗೆ ಹೇಸಿಗೆಯಾಗುವುದು’ ಎಂದು ಹೇಳಬೇಕು” ಅಂದನು."},{"book":"ವಿಮೋ","chapter":"7","verse":"19","text":"ಯೆಹೋವನು ಮೋಶೆಯ ಸಂಗಡ ಮಾತನಾಡಿ, “ನೀನು ಆರೋನನಿಗೆ ‘ನಿನ್ನ ಕೋಲನ್ನು ತೆಗೆದುಕೊಂಡು ಐಗುಪ್ತದೇಶದಲ್ಲಿರುವ ಹೊಳೆ, ಕಾಲುವೆ, ಕೆರೆ, ಕೊಳ ಮೊದಲಾದ ನೀರಿರುವ ಎಲ್ಲಾ ಸ್ಥಳಗಳ ಮೇಲೆ ಅದನ್ನು ಚಾಚು’ ಎಂದು ಹೇಳಬೇಕು. ಅವನು ಚಾಚುವಾಗ ಆ ನೀರೆಲ್ಲಾ ರಕ್ತವಾಗುವುದು. ಐಗುಪ್ತದೇಶದಲ್ಲೆಲ್ಲಾ ಮರದ ಪಾತ್ರೆಗಳಲ್ಲಿಯೂ, ಕಲ್ಲಿನ ಪಾತ್ರೆಗಳಲ್ಲಿಯೂ ಇರುವ ನೀರು ರಕ್ತವಾಗುವುದು” ಅಂದನು."},{"book":"ವಿಮೋ","chapter":"7","verse":"20","text":"ಮೋಶೆ ಮತ್ತು ಆರೋನರು ಯೆಹೋವನು ತಮಗೆ ಆಜ್ಞಾಪಿಸಿದಂತೆಯೇ ಮಾಡಿದರು. ಆರೋನನು ಫರೋಹನ ಮತ್ತು ಅವನ ಪರಿವಾರದ ಮುಂದೆ ಕೋಲನ್ನು ಎತ್ತಿ, ನೈಲ್ ನದಿಯಲ್ಲಿರುವ ನೀರನ್ನು ಹೊಡೆಯಲು ಅದೆಲ್ಲಾ ರಕ್ತವಾಯಿತು."},{"book":"ವಿಮೋ","chapter":"7","verse":"21","text":"ಅದರಲ್ಲಿದ್ದ ಮೀನುಗಳು ಸತ್ತುಹೋದವು. ನದಿಯು ದುರ್ವಾಸನೆಗೊಂಡಿದ್ದರಿಂದ ಐಗುಪ್ತರು ನೈಲ್ ನದಿಯ ನೀರನ್ನು ಕುಡಿಯಲಾರದೆ ಹೋದರು. ಐಗುಪ್ತ ದೇಶದಲ್ಲೆಲ್ಲಾ ರಕ್ತವೇ ಕಾಣುತಿತ್ತು."},{"book":"ವಿಮೋ","chapter":"7","verse":"22","text":"ಆದರೆ ಐಗುಪ್ತ್ಯ ದೇಶದ ಮಾಂತ್ರಿಕರು ತಮ್ಮ ಮಂತ್ರವಿದ್ಯೆಗಳಿಂದ ಅದೇ ರೀತಿಯಾಗಿ ಮಾಡಿದ್ದರಿಂದ ಫರೋಹನ ಹೃದಯವು ಇನ್ನೂ ಕಠಿಣವಾಯಿತು. ಯೆಹೋವನು ಹೇಳಿದಂತೆಯೇ ಅವನು ಮೋಶೆ ಮತ್ತು ಆರೋನರ ಮಾತನ್ನು ಕೇಳದೆ ಹೋದನು."},{"book":"ವಿಮೋ","chapter":"7","verse":"23","text":"ಫರೋಹನು ಆ ಮಹತ್ಕಾರ್ಯವನ್ನು ಲಕ್ಷ್ಯಕ್ಕೆ ತೆಗೆದುಕೊಳ್ಳದೆ ತನ್ನ ಮನೆಗೆ ಹೊರಟುಹೋದನು."},{"book":"ವಿಮೋ","chapter":"7","verse":"24","text":"ಐಗುಪ್ತ್ಯರೆಲ್ಲರೂ ನದಿಯ ನೀರನ್ನು ಕುಡಿಯಲಾರದೆ ಕುಡಿಯುವ ನೀರಿಗಾಗಿ ನದಿಯ ಸುತ್ತಲೂ ಗುಂಡಿಗಳನ್ನು ತೆಗೆದರು."},{"book":"ವಿಮೋ","chapter":"7","verse":"25","text":"ಯೆಹೋವನು ನೈಲ್ ನದಿಯನ್ನು ಹೊಡೆದ ಮೇಲೆ ಏಳು ದಿನಗಳು ತುಂಬಿದವು."}]}