{"data":[{"book":"Galesia","chapter":"5","verse":"1","text":"boriba. Krais, e Moses Osirizir Arazibar apengan ikian aghuaghava, egha kamaghɨn an e gamizɨ, e fɨriaghɨrɨ. Kamaghɨn amizɨ, ia tuivigh gavgavigh. Ia gumazitamɨn gantɨ, a ua ia damutɨ, ia ua ingangarir gumazir kɨnibar mɨn ikian markɨ."},{"book":"Galesia","chapter":"5","verse":"2","text":"Ia na baragh. Kɨ Pol, kɨ ia mɨgei, ia men gantɨma me ian mɨkarzir mogomeba aghoreghtɨma, eghtɨ Kraisɨn ingangarim tong bar ian akuraghan kogham. Bar puvatɨ."},{"book":"Galesia","chapter":"5","verse":"3","text":"Kɨ datɨrɨghɨn ua deravɨra kamaghɨn ia mɨkɨmasa, nɨ tina gumazitamɨn gantɨ, a nɨn mɨkarzir mogomem atughtɨ, kamaghɨn nɨ uaghan Moses Osirizir Araziba bar dar gɨn mangam."},{"book":"Galesia","chapter":"5","verse":"4","text":"Ia gumazir Moses Osirizir Arazibar gɨn mangasava amiba, ezɨ tuavir kamɨn ia ghaze, e Godɨn damazimɨn dera, ia kamaghɨn Krais ategha gɨfa. Ia Godɨn apangkuvimɨn tuavim ategha gɨfa."},{"book":"Galesia","chapter":"5","verse":"5-6","text":"Egh gumazim Krais Iesus ko ikɨtɨ, eghtɨ arazir gumazibar mɨkarzir mogomem aghorim, a pura bizim, egh arazir gumazibar mɨkarzir mogomem aghorir puvatɨzim, a uaghan pura bizim. Ezɨma gumazir nɨghnɨzir gavgavim itim, an nɨghnɨzir gavgavim a gamima, a bar gumazir igharazibagh ifonge, ezɨ kar guizbangɨn bizim. Godɨn Duamɨn gavgavimɨn, e nɨghnɨzir gavgavim Godɨn iti. Egha e, dughiar God suam, ia nan damazimɨn derazim, e a mɨzuai."},{"book":"Galesia","chapter":"5","verse":"7","text":"Ia fomɨra deraghavɨra Kraisɨn tuavimɨn zui. Ezɨ tina tuavim apɨrizɨma ia ua guizbangɨn akamɨn gɨn zuir puvatɨ?"},{"book":"Galesia","chapter":"5","verse":"8","text":"Nɨghnɨzir ia datɨrɨghɨn gɨn tɨzim, a Godɨn ian diazimɨn izezir puvatɨ."},{"book":"Galesia","chapter":"5","verse":"9","text":"Yisɨn muziarim, a bret bar a damightɨ, a buigham."},{"book":"Galesia","chapter":"5","verse":"10","text":"Kɨ kamaghɨn nɨghnɨzir gavgavim iti, Ekiam ian akuragham. Egh ia nan nɨghnɨzimɨn gɨn mangɨva, nɨghnɨzir igharazim atakigh. Kɨ fozir pu, tina ian nɨghnɨzibagh asɨghasɨsi. Gumazir kam arazir kurar ia gamizim bagh ivezir kuram iniam."},{"book":"Galesia","chapter":"5","verse":"11","text":"Nan adarasi, ia oraki, gumazir maba ghaze, Pol gumaziba uan mɨkarzir mogomeba aghorir akam dughiabar anekuravɨra iti. Egha me guizbangɨra kamaghɨn nɨghnɨva, egha me tizim bagha osɨmtɨzim na garɨsi? Kar guizbangɨra nɨghnɨzim puvatɨ. Ezɨ kɨ ter ighuvimɨn akam akuri, ezɨ akar kam gumazibar nɨghnɨzibagh asɨghasɨsi. Egh kɨ mɨkarzir mogomem aghorir akam akunɨva, egh ter ighuvimɨn akam akunan koghtɨ, eghtɨ ter ighuvimɨn akar gumazibar nɨghnɨzibagh asɨghɨsɨzim, a pura akar amɨrɨzimɨn mɨn otogham, a ua gumazibar nɨghnɨzibagh asɨghɨsɨghan kogham."},{"book":"Galesia","chapter":"5","verse":"12","text":"Gumazir ian navibagh inivir kaba, me mɨkarzir mogomeba aghoramin arazim bagha bar gavgafi. Kamaghɨn me uarira uan inibar ghor, egh magh suegh bar dar ghoregh."},{"book":"Galesia","chapter":"5","verse":"13-15","text":"Nan adarasi, ia fɨrighrasa, God ifonge, egha kamaghɨn a ian dia. Eghtɨ ia ua Moses Osirizir Arazibar apengan ikian kogham, egh ia kamaghɨn nɨghnɨghan markɨ, “E Moses Osirizir Araziba e ikiagharɨghɨzir arazir kaba ategha e fɨriaghɨre. Egh e navir ghurimɨn arazibar amuam.” Moses Osirizir Arazibar mɨgɨrɨgɨaba, da bar uari inigha akar vamɨran iti. “Nɨ uabɨ gifongezir moghɨn uan akar gumazibagh ifongegh.” Ia bar Godɨn gumazamizibar ingangarir gumazibar mɨn ikɨvɨ, uarira uarigh ifongegh. Egh ia uarir atar pura tintinibar uariv sogh, egh ia deravɨra nɨghnɨgh. Ia uarigh asɨghasɨgham."},{"book":"Galesia","chapter":"5","verse":"16-18","text":"Godɨn Duam koma nɨn navir ghurim, bizir kamning uaningɨn apanimning gami. Godɨn Duam ghaze, nɨ Godɨn arazir aghuibara damu. Ezɨ kamaghɨn nɨ dar amuasa. Kamaghɨn amizɨma nɨ arazir aghuibar gɨn mangɨsɨ damutɨ, nɨn navir ghurimɨn araziba suam, markɨ. Nɨn navir ghurim suam, “Arazir kuratam damu.” Eghtɨ nɨ tam damuam. Kamaghɨn nɨ arazir kurabar gɨn mangɨtɨ, Godɨn Duam suam, markiam. E fo, navir ghurimɨn araziba Godɨn Duam dɨkabɨnasa. Ezɨma Godɨn Duam navir ghurimɨn araziba dɨkabɨnasa. Aning uaning adosi. Ezɨ bizir ia damuasa ifongezim, ia a damighan kogham. Egh ia Godɨn Duamɨn gɨn mangɨva, egh ia Moses Osirizir Arazibar apengan ikian kogham. Egh, ia navir ghurimɨn arazibar gɨn mangan kogham. Ezɨ kɨ kamaghɨn ia mɨgei, ia navir ghurimɨn araziba ateghtɨma, Godɨn Duamra ian faraghtɨma, ia an gɨn mangɨ."},{"book":"Galesia","chapter":"5","verse":"19","text":"Ia navir ghurimɨn arazibagh fogha gɨfa. Arazir kaba, gumazamiziba tintinibar uari koma akua egha arazir mɨzɨrzibagh amuava, egha afiar arazibagh ami."},{"book":"Galesia","chapter":"5","verse":"20","text":"Egha nguazir kamɨn biziba e God gami moghɨn e uari isa dagh anɨdi, imezibagh amir arazibagh amuava, munavɨn biziba bagha navim ikuvighava da iniasa navim isi. Egha atara bizibagh asɨghasɨsi, uarir apanibagh ami, gumazir igharazibar aghua, uabɨra uabɨ gɨnɨghnɨsi, biziba bagha uari batogha uari abɨsi."},{"book":"Galesia","chapter":"5","verse":"21","text":"Egha dɨpar onganiba apava onganigha, pura gumazamiziba isa pamtemɨn diava ighiar kurabar arazibagh ami. Egha arazir kurar maba uaghan kamaghɨn iti. Kɨ fomɨra ia mɨkemegha gɨfa. Egha kɨ datɨrɨghɨn akar kamra ua ia mɨgei. Gumazir arazir kabagh amiba, me God Bizibagh Ativamin Dughiamɨn aven mangan kogham."},{"book":"Galesia","chapter":"5","verse":"22-23","text":"Ezɨ Godɨn Duam arazir aghuir kabar amuasava en naviba fe: arazir bar igharaz darazigh ifongezim, navir amɨrazim ko bar akongezim, dughorir amɨrazim, gumazibar akurvagha, egha arazir aghuibar me gami. Egha guizbangɨra mɨgɨa deravɨra bizibagh amua, gumazibar asughasusi, egha navir ghurimɨn araziba dɨkabɨri. Moses Osirizir Arazitam arazir kabar anegoroghezir puvatɨ."},{"book":"Galesia","chapter":"5","verse":"24","text":"Gumazamizir Krais Iesusɨn gɨn zuiba, me navir ghurimɨn araziba ko biziba bagha bar ifongezir arazir kuraba inigha, ter ighuvimɨn da gura. Egha dagh afuzɨma, da aremegha gɨfa."},{"book":"Galesia","chapter":"5","verse":"25","text":"Godɨn Duam ikɨrɨmɨrir aghuim e ganɨngi. Kamaghɨn amizɨma, anarɨra e ko daruva en akurvagham."},{"book":"Galesia","chapter":"5","verse":"26","text":"Kamaghɨn e pura uarira uan ziaba fan kogham. Egh e igharaz darazir navibagh inivtɨ, me uarir ataran kogham. Egh e men biziba bagh naviba isian kogham."}]}