{"data":[{"book":"Deuteronomy","chapter":"10","verse":"1","text":"At that time the LORD said to me, “Chisel out two stone tablets like the originals, come up to Me on the mountain, and make an ark of wood."},{"book":"Deuteronomy","chapter":"10","verse":"2","text":"And I will write on the tablets the words that were on the first tablets, which you broke; and you are to place them in the ark.”"},{"book":"Deuteronomy","chapter":"10","verse":"3","text":"So I made an ark of acacia wood, chiseled out two stone tablets like the originals, and went up the mountain with the two tablets in my hands."},{"book":"Deuteronomy","chapter":"10","verse":"4","text":"And the LORD wrote on the tablets what had been written previously, the Ten Commandments 10:4 Hebrew the Ten Words that He had spoken to you on the mountain out of the fire on the day of the assembly. The LORD gave them to me,"},{"book":"Deuteronomy","chapter":"10","verse":"5","text":"and I went back down the mountain and placed the tablets in the ark I had made, as the LORD had commanded me; and there they have remained."},{"book":"Deuteronomy","chapter":"10","verse":"6","text":"The Israelites traveled from Beeroth Bene-jaakan 10:6 Or from the wells of the Bene-jaakan to Moserah, where Aaron died and was buried, and Eleazar his son succeeded him as priest."},{"book":"Deuteronomy","chapter":"10","verse":"7","text":"From there they traveled to Gudgodah, and from Gudgodah to Jotbathah, a land with streams of water."},{"book":"Deuteronomy","chapter":"10","verse":"8","text":"At that time the LORD set apart the tribe of Levi to carry the ark of the covenant of the LORD, to stand before the LORD to serve Him, and to pronounce blessings in His name, as they do to this day."},{"book":"Deuteronomy","chapter":"10","verse":"9","text":"That is why Levi has no portion or inheritance among his brothers; the LORD is his inheritance, as the LORD your God promised him."},{"book":"Deuteronomy","chapter":"10","verse":"10","text":"I stayed on the mountain forty days and forty nights, like the first time, and that time the LORD again listened to me and agreed not to destroy you."},{"book":"Deuteronomy","chapter":"10","verse":"11","text":"Then the LORD said to me, “Get up. Continue your journey ahead of the people, that they may enter and possess the land that I swore to their fathers to give them.”"},{"book":"Deuteronomy","chapter":"10","verse":"12","text":"And now, O Israel, what does the LORD your God ask of you but to fear the LORD your God by walking in all His ways, to love Him, to serve the LORD your God with all your heart and with all your soul,"},{"book":"Deuteronomy","chapter":"10","verse":"13","text":"and to keep the commandments and statutes of the LORD that I am giving you this day for your own good?"},{"book":"Deuteronomy","chapter":"10","verse":"14","text":"Behold, to the LORD your God belong the heavens, even the highest heavens, and the earth and everything in it."},{"book":"Deuteronomy","chapter":"10","verse":"15","text":"Yet the LORD has set His affection on your fathers and loved them. And He has chosen you, their descendants after them, above all the peoples, even to this day."},{"book":"Deuteronomy","chapter":"10","verse":"16","text":"Circumcise your hearts, therefore, and stiffen your necks no more."},{"book":"Deuteronomy","chapter":"10","verse":"17","text":"For the LORD your God is God of gods and Lord of lords, the great, mighty, and awesome God, showing no partiality and accepting no bribe."},{"book":"Deuteronomy","chapter":"10","verse":"18","text":"He executes justice for the fatherless and widow, and He loves the foreigner, giving him food and clothing."},{"book":"Deuteronomy","chapter":"10","verse":"19","text":"So you also must love the foreigner, since you yourselves were foreigners in the land of Egypt."},{"book":"Deuteronomy","chapter":"10","verse":"20","text":"You are to fear the LORD your God and serve Him. Hold fast to Him and take your oaths in His name."},{"book":"Deuteronomy","chapter":"10","verse":"21","text":"He is your praise and He is your God, who has done for you these great and awesome wonders that your eyes have seen."},{"book":"Deuteronomy","chapter":"10","verse":"22","text":"Your fathers went down to Egypt, seventy in all, and now the LORD your God has made you as numerous as the stars in the sky."}]}