{"data":[{"book":"Deuteronomy","chapter":"12","verse":"1","text":"These are the statutes and ordinances you must be careful to follow all the days you live in the land that the LORD, the God of your fathers, has given you to possess."},{"book":"Deuteronomy","chapter":"12","verse":"2","text":"Destroy completely all the places where the nations you are dispossessing have served their gods—atop the high mountains, on the hills, and under every green tree."},{"book":"Deuteronomy","chapter":"12","verse":"3","text":"Tear down their altars, smash their sacred pillars, burn up their Asherah poles, cut down the idols of their gods, and wipe out their names from every place."},{"book":"Deuteronomy","chapter":"12","verse":"4","text":"You shall not worship the LORD your God in this way."},{"book":"Deuteronomy","chapter":"12","verse":"5","text":"Instead, you must seek the place the LORD your God will choose from among all your tribes to establish as a dwelling for His Name, and there you must go."},{"book":"Deuteronomy","chapter":"12","verse":"6","text":"To that place you are to bring your burnt offerings and sacrifices, your tithes and heave offerings, your vow offerings and freewill offerings, as well as the firstborn of your herds and flocks."},{"book":"Deuteronomy","chapter":"12","verse":"7","text":"There, in the presence of the LORD your God, you and your households shall eat and rejoice in all you do, because the LORD your God has blessed you."},{"book":"Deuteronomy","chapter":"12","verse":"8","text":"You are not to do as we are doing here today, where everyone does what seems right in his own eyes."},{"book":"Deuteronomy","chapter":"12","verse":"9","text":"For you have not yet come to the resting place and the inheritance that the LORD your God is giving you."},{"book":"Deuteronomy","chapter":"12","verse":"10","text":"When you cross the Jordan and live in the land that the LORD your God is giving you as an inheritance, and He gives you rest from all the enemies around you and you dwell securely,"},{"book":"Deuteronomy","chapter":"12","verse":"11","text":"then the LORD your God will choose a dwelling for His Name. And there you are to bring everything I command you: your burnt offerings and sacrifices, your tithes and special gifts, and all the choice offerings you vow to the LORD."},{"book":"Deuteronomy","chapter":"12","verse":"12","text":"And you shall rejoice before the LORD your God—you, your sons and daughters, your menservants and maidservants, and the Levite within your gates, since he has no portion or inheritance among you."},{"book":"Deuteronomy","chapter":"12","verse":"13","text":"Be careful not to offer your burnt offerings in just any place you see;"},{"book":"Deuteronomy","chapter":"12","verse":"14","text":"you must offer them only in the place the LORD will choose in one of your tribal territories, and there you shall do all that I command you."},{"book":"Deuteronomy","chapter":"12","verse":"15","text":"But whenever you want, you may slaughter and eat meat within any of your gates, according to the blessing the LORD your God has given you. Both the ceremonially clean and unclean may eat it as they would a gazelle or deer,"},{"book":"Deuteronomy","chapter":"12","verse":"16","text":"but you must not eat the blood; pour it on the ground like water."},{"book":"Deuteronomy","chapter":"12","verse":"17","text":"Within your gates you must not eat the tithe of your grain or new wine or oil, the firstborn of your herds or flocks, any of the offerings that you have vowed to give, or your freewill offerings or special gifts."},{"book":"Deuteronomy","chapter":"12","verse":"18","text":"Instead, you must eat them in the presence of the LORD your God at the place the LORD your God will choose—you, your sons and daughters, your menservants and maidservants, and the Levite within your gates. Rejoice before the LORD your God in all you do,"},{"book":"Deuteronomy","chapter":"12","verse":"19","text":"and be careful not to neglect the Levites as long as you live in your land."},{"book":"Deuteronomy","chapter":"12","verse":"20","text":"When the LORD your God expands your territory as He has promised, and you crave meat and say, “I want to eat meat,” you may eat it whenever you want."},{"book":"Deuteronomy","chapter":"12","verse":"21","text":"If the place where the LORD your God chooses to put His Name is too far from you, then you may slaughter any of the herd or flock He has given you, as I have commanded you, and you may eat it within your gates whenever you want."},{"book":"Deuteronomy","chapter":"12","verse":"22","text":"Indeed, you may eat it as you would eat a gazelle or deer; both the ceremonially unclean and the clean may eat it."},{"book":"Deuteronomy","chapter":"12","verse":"23","text":"Only be sure not to eat the blood, because the blood is the life, and you must not eat the life with the meat."},{"book":"Deuteronomy","chapter":"12","verse":"24","text":"You must not eat the blood; pour it on the ground like water."},{"book":"Deuteronomy","chapter":"12","verse":"25","text":"Do not eat it, so that it may go well with you and your children after you, because you will be doing what is right in the eyes of the LORD."},{"book":"Deuteronomy","chapter":"12","verse":"26","text":"But you are to take your holy things and your vow offerings and go to the place the LORD will choose."},{"book":"Deuteronomy","chapter":"12","verse":"27","text":"Present the meat and blood of your burnt offerings on the altar of the LORD your God. The blood of your other sacrifices must be poured out beside the altar of the LORD your God, but you may eat the meat."},{"book":"Deuteronomy","chapter":"12","verse":"28","text":"Be careful to obey all these things I command you, so that it may always go well with you and your children after you, because you will be doing what is good and right in the eyes of the LORD your God."},{"book":"Deuteronomy","chapter":"12","verse":"29","text":"When the LORD your God cuts off before you the nations you are entering to dispossess, and you drive them out and live in their land,"},{"book":"Deuteronomy","chapter":"12","verse":"30","text":"be careful not to be ensnared by their ways after they have been destroyed before you. Do not inquire about their gods, asking, “How do these nations serve their gods? I will do likewise.”"},{"book":"Deuteronomy","chapter":"12","verse":"31","text":"You must not worship the LORD your God in this way, because they practice for their gods every abomination which the LORD hates. They even burn their sons and daughters in the fire as sacrifices to their gods."},{"book":"Deuteronomy","chapter":"12","verse":"32","text":"See that you do everything I command you; do not add to it or subtract from it."}]}