{"data":[{"book":"Deuteronomy","chapter":"19","verse":"1","text":"When the LORD your God has cut off the nations whose land He is giving you, and when you have driven them out and settled in their cities and houses,"},{"book":"Deuteronomy","chapter":"19","verse":"2","text":"then you are to set apart for yourselves three cities within the land that the LORD your God is giving you to possess."},{"book":"Deuteronomy","chapter":"19","verse":"3","text":"You are to build roads for yourselves 19:3 Or You are to survey the way and divide into three regions the land that the LORD your God is giving you as an inheritance, so that any manslayer can flee to these cities."},{"book":"Deuteronomy","chapter":"19","verse":"4","text":"Now this is the situation regarding the manslayer who flees to one of these cities to save his life, having killed his neighbor accidentally, without intending to harm him:"},{"book":"Deuteronomy","chapter":"19","verse":"5","text":"If he goes into the forest with his neighbor to cut timber and swings his axe to chop down a tree, but the blade flies off the handle and strikes and kills his neighbor, he may flee to one of these cities to save his life."},{"book":"Deuteronomy","chapter":"19","verse":"6","text":"Otherwise, the avenger of blood might pursue the manslayer in a rage, overtake him if the distance is great, and strike him dead though he did not deserve to die, since he did not intend any harm."},{"book":"Deuteronomy","chapter":"19","verse":"7","text":"This is why I am commanding you to set apart for yourselves three cities."},{"book":"Deuteronomy","chapter":"19","verse":"8","text":"And if the LORD your God enlarges your territory, as He swore to your fathers, and gives you all the land He promised them,"},{"book":"Deuteronomy","chapter":"19","verse":"9","text":"and if you carefully keep all these commandments I am giving you today, loving the LORD your God and walking in His ways at all times, then you are to add three more cities to these three."},{"book":"Deuteronomy","chapter":"19","verse":"10","text":"Thus innocent blood will not be shed in the land that the LORD your God is giving you as an inheritance, so that you will not be guilty of bloodshed."},{"book":"Deuteronomy","chapter":"19","verse":"11","text":"If, however, a man hates his neighbor and lies in wait, attacks him and kills him, and then flees to one of these cities,"},{"book":"Deuteronomy","chapter":"19","verse":"12","text":"the elders of his city must send for him, bring him back, and hand him over to the avenger of blood to die."},{"book":"Deuteronomy","chapter":"19","verse":"13","text":"You must show him no pity. You are to purge from Israel the guilt of shedding innocent blood, that it may go well with you."},{"book":"Deuteronomy","chapter":"19","verse":"14","text":"You must not move your neighbor’s boundary marker, which was set up by your ancestors to mark the inheritance you shall receive in the land that the LORD your God is giving you to possess."},{"book":"Deuteronomy","chapter":"19","verse":"15","text":"A lone witness is not sufficient to establish any wrongdoing or sin against a man, regardless of what offense he may have committed. A matter must be established by the testimony of two or three witnesses.19:15 Cited in Matthew 18:16 and 2 Corinthians 13:1"},{"book":"Deuteronomy","chapter":"19","verse":"16","text":"If a false witness testifies against someone, accusing him of a crime,"},{"book":"Deuteronomy","chapter":"19","verse":"17","text":"both parties to the dispute must stand in the presence of the LORD, before the priests and judges who are in office at that time."},{"book":"Deuteronomy","chapter":"19","verse":"18","text":"The judges shall investigate thoroughly, and if the witness is proven to be a liar who has falsely accused his brother,"},{"book":"Deuteronomy","chapter":"19","verse":"19","text":"you must do to him as he intended to do to his brother. So you must purge the evil from among you.19:19 Cited in 1 Corinthians 5:13"},{"book":"Deuteronomy","chapter":"19","verse":"20","text":"Then the rest of the people will hear and be afraid, and they will never again do anything so evil among you."},{"book":"Deuteronomy","chapter":"19","verse":"21","text":"You must show no pity: life for life, eye for eye, tooth for tooth,19:21 Cited in Matthew 5:38 hand for hand, and foot for foot."}]}