{"data":[{"book":"Deuteronomy","chapter":"25","verse":"1","text":"If there is a dispute between men, they are to go to court to be judged, so that the innocent may be acquitted and the guilty condemned."},{"book":"Deuteronomy","chapter":"25","verse":"2","text":"If the guilty man deserves to be beaten, the judge shall have him lie down and be flogged in his presence with the number of lashes his crime warrants."},{"book":"Deuteronomy","chapter":"25","verse":"3","text":"He may receive no more than forty lashes, lest your brother be beaten any more than that and be degraded in your sight."},{"book":"Deuteronomy","chapter":"25","verse":"4","text":"Do not muzzle an ox while it is treading out the grain.25:4 Cited in 1 Corinthians 9:9 and 1 Timothy 5:18"},{"book":"Deuteronomy","chapter":"25","verse":"5","text":"When brothers dwell together and one of them dies without a son, the widow must not marry outside the family. Her husband’s brother is to take her as his wife and fulfill the duty of a brother-in-law for her.25:5 Cited in Matthew 22:24, Mark 12:19, and Luke 20:28"},{"book":"Deuteronomy","chapter":"25","verse":"6","text":"The first son she bears will carry on the name of the dead brother, so that his name will not be blotted out from Israel."},{"book":"Deuteronomy","chapter":"25","verse":"7","text":"But if the man does not want to marry his brother’s widow, she is to go to the elders at the city gate and say, “My husband’s brother refuses to preserve his brother’s name in Israel. He is not willing to perform the duty of a brother-in-law for me.”"},{"book":"Deuteronomy","chapter":"25","verse":"8","text":"Then the elders of his city shall summon him and speak with him. If he persists and says, “I do not want to marry her,”"},{"book":"Deuteronomy","chapter":"25","verse":"9","text":"his brother’s widow shall go up to him in the presence of the elders, remove his sandal, spit in his face, and declare, “This is what is done to the man who will not maintain his brother’s line.”"},{"book":"Deuteronomy","chapter":"25","verse":"10","text":"And his family name in Israel will be called “The House of the Unsandaled.”"},{"book":"Deuteronomy","chapter":"25","verse":"11","text":"If two men are fighting, and the wife of one steps in to rescue her husband from the one striking him, and she reaches out her hand and grabs his genitals,"},{"book":"Deuteronomy","chapter":"25","verse":"12","text":"you are to cut off her hand. You must show her no pity."},{"book":"Deuteronomy","chapter":"25","verse":"13","text":"You shall not have two differing weights in your bag, one heavy and one light."},{"book":"Deuteronomy","chapter":"25","verse":"14","text":"You shall not have two differing measures in your house, one large and one small."},{"book":"Deuteronomy","chapter":"25","verse":"15","text":"You must maintain accurate and honest weights and measures, so that you may live long in the land that the LORD your God is giving you."},{"book":"Deuteronomy","chapter":"25","verse":"16","text":"For everyone who behaves dishonestly in regard to these things is detestable to the LORD your God."},{"book":"Deuteronomy","chapter":"25","verse":"17","text":"Remember what the Amalekites did to you along your way from Egypt,"},{"book":"Deuteronomy","chapter":"25","verse":"18","text":"how they met you on your journey when you were tired and weary, and they attacked all your stragglers; they had no fear of God."},{"book":"Deuteronomy","chapter":"25","verse":"19","text":"When the LORD your God gives you rest from the enemies around you in the land that He is giving you to possess as an inheritance, you are to blot out the memory of Amalek from under heaven. Do not forget!"}]}