{"data":[{"book":"Deuteronomy","chapter":"5","verse":"1","text":"Then Moses summoned all Israel and said to them:5:1 Note that Deuteronomy 5:1 through Deuteronomy 26:19 may be presented as a continuous section of unbroken speech by Moses. In place of multiple levels of nested quotes, this section has been set apart with a double space."},{"book":"Deuteronomy","chapter":"5","verse":"2","text":"The LORD our God made a covenant with us at Horeb.5:2 That is, Mount Sinai, or possibly a mountain in the range containing Mount Sinai"},{"book":"Deuteronomy","chapter":"5","verse":"3","text":"He did not make this covenant with our fathers, but with all of us who are alive here today."},{"book":"Deuteronomy","chapter":"5","verse":"4","text":"The LORD spoke with you face to face out of the fire on the mountain."},{"book":"Deuteronomy","chapter":"5","verse":"5","text":"At that time I was standing between the LORD and you to declare to you the word of the LORD, because you were afraid of the fire and would not go up the mountain. And He said:"},{"book":"Deuteronomy","chapter":"5","verse":"6","text":"“I am the LORD your God, who brought you out of the land of Egypt, out of the house of slavery."},{"book":"Deuteronomy","chapter":"5","verse":"7","text":"You shall have no other gods before Me.5:7 Or besides Me"},{"book":"Deuteronomy","chapter":"5","verse":"8","text":"You shall not make for yourself an idol in the form of anything in the heavens above, on the earth below, or in the waters beneath."},{"book":"Deuteronomy","chapter":"5","verse":"9","text":"You shall not bow down to them or worship them; for I, the LORD your God, am a jealous God, visiting the iniquity of the fathers on their children to the third and fourth generations of those who hate Me,"},{"book":"Deuteronomy","chapter":"5","verse":"10","text":"but showing loving devotion to a thousand generations 5:10 Hebrew loving devotion to thousands; forms of the Hebrew chesed are translated here and in most cases throughout the Scriptures as loving devotion; the range of meaning includes love, goodness, kindness, faithfulness, and mercy, as well as loyalty to a covenant. of those who love Me and keep My commandments."},{"book":"Deuteronomy","chapter":"5","verse":"11","text":"You shall not take the name of the LORD your God in vain, for the LORD will not leave anyone unpunished who takes His name in vain."},{"book":"Deuteronomy","chapter":"5","verse":"12","text":"Observe the Sabbath day by keeping it holy, as the LORD your God has commanded you."},{"book":"Deuteronomy","chapter":"5","verse":"13","text":"Six days you shall labor and do all your work,"},{"book":"Deuteronomy","chapter":"5","verse":"14","text":"but the seventh day is a Sabbath to the LORD your God, on which you must not do any work—neither you, nor your son or daughter, nor your manservant or maidservant, nor your ox or donkey or any of your livestock, nor the foreigner within your gates, so that your manservant and maidservant may rest as you do."},{"book":"Deuteronomy","chapter":"5","verse":"15","text":"Remember that you were a slave in the land of Egypt, and that the LORD your God brought you out of there with a mighty hand and an outstretched arm. That is why the LORD your God has commanded you to keep the Sabbath day."},{"book":"Deuteronomy","chapter":"5","verse":"16","text":"Honor your father and your mother, as the LORD your God has commanded you, so that your days may be long and that it may go well with you in the land that the LORD your God is giving you.5:16 Cited in Matthew 15:4, Matthew 19:19, Mark 7:10, Luke 18:20, and Ephesians 6:2–3"},{"book":"Deuteronomy","chapter":"5","verse":"17","text":"You shall not murder.5:17 Cited in Matthew 5:21, Matthew 19:18, Mark 10:19, Luke 18:20, Romans 13:9, and James 2:11"},{"book":"Deuteronomy","chapter":"5","verse":"18","text":"You shall not commit adultery.5:18 Cited in Matthew 5:27, Matthew 19:18, Mark 10:19, Luke 18:20, Romans 13:9, and James 2:11"},{"book":"Deuteronomy","chapter":"5","verse":"19","text":"You shall not steal.5:19 Cited in Matthew 19:18, Mark 10:19, Luke 18:20, and Romans 13:9"},{"book":"Deuteronomy","chapter":"5","verse":"20","text":"You shall not bear false witness against your neighbor.5:20 Cited in Matthew 19:18, Mark 10:19, and Luke 18:20"},{"book":"Deuteronomy","chapter":"5","verse":"21","text":"You shall not covet 5:21 Cited in Romans 7:7 and Romans 13:9 your neighbor’s wife. You shall not covet your neighbor’s house or field, or his manservant or maidservant, or his ox or donkey, or anything that belongs to your neighbor.”"},{"book":"Deuteronomy","chapter":"5","verse":"22","text":"The LORD spoke these commandments in a loud voice to your whole assembly out of the fire, the cloud, and the deep darkness on the mountain; He added nothing more. And He wrote them on two tablets of stone and gave them to me."},{"book":"Deuteronomy","chapter":"5","verse":"23","text":"And when you heard the voice out of the darkness while the mountain was blazing with fire, all the heads of your tribes and your elders approached me,"},{"book":"Deuteronomy","chapter":"5","verse":"24","text":"and you said, “Behold, the LORD our God has shown us His glory and greatness, and we have heard His voice out of the fire. Today we have seen that a man can live even if God speaks with him."},{"book":"Deuteronomy","chapter":"5","verse":"25","text":"But now, why should we die? For this great fire will consume us, and we will die, if we hear the voice of the LORD our God any longer."},{"book":"Deuteronomy","chapter":"5","verse":"26","text":"For who of all flesh has heard the voice of the living God speaking out of the fire, as we have, and survived?"},{"book":"Deuteronomy","chapter":"5","verse":"27","text":"Go near and listen to all that the LORD our God says. Then you can tell us everything the LORD our God tells you; we will listen and obey.”"},{"book":"Deuteronomy","chapter":"5","verse":"28","text":"And the LORD heard the words you spoke to me, and He said to me, “I have heard the words that these people have spoken to you. They have done well in all that they have spoken."},{"book":"Deuteronomy","chapter":"5","verse":"29","text":"If only they had such a heart to fear Me and keep all My commandments always, so that it might be well with them and with their children forever."},{"book":"Deuteronomy","chapter":"5","verse":"30","text":"Go and tell them: ‘Return to your tents.’"},{"book":"Deuteronomy","chapter":"5","verse":"31","text":"But you stand here with Me, that I may speak to you all the commandments and statutes and ordinances you are to teach them to follow in the land that I am giving them to possess.”"},{"book":"Deuteronomy","chapter":"5","verse":"32","text":"So be careful to do as the LORD your God has commanded you; you are not to turn aside to the right or to the left."},{"book":"Deuteronomy","chapter":"5","verse":"33","text":"You must walk in all the ways that the LORD your God has commanded you, so that you may live and prosper and prolong your days in the land that you will possess."}]}