{"data":[{"book":"1 ಅರಸು","chapter":"15","verse":"1","text":"ನೆಬಾಟನ ಮಗನಾದ ಯಾರೊಬ್ಬಾಮನ ಆಳ್ವಿಕೆಯ ಹದಿನೆಂಟನೆಯ ವರ್ಷದಲ್ಲಿ ಅಬೀಯಾಮನು ಯೆಹೂದದ ಅರಸನಾದನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"2","text":"ಅವನು ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಮೂರು ವರ್ಷ ಆಳ್ವಿಕೆ ಮಾಡಿದನು. ಅಬೀಷಾಲೋಮನ ಮಗಳಾದ ಮಾಕಾ ಎಂಬಾಕೆಯು ಅವನ ತಾಯಿ."},{"book":"1 ಅರಸು","chapter":"15","verse":"3","text":"ತನ್ನ ತಂದೆಯು ಮಾಡಿದ ಎಲ್ಲಾ ಪಾಪಕೃತ್ಯಗಳನ್ನು ಅವನೂ ಮಾಡಿದನು. ಅವನ ಪೂರ್ವಿಕನಾದ ದಾವೀದನು ದೇವರಾದ ಯೆಹೋವನನ್ನು ಯಥಾರ್ಥಮನಸ್ಸಿನಿಂದ ಸೇವಿಸಿದಂತೆ ಅವನು ಸೇವಿಸಲಿಲ್ಲ."},{"book":"1 ಅರಸು","chapter":"15","verse":"4","text":"ಆದರೂ ಹಿತ್ತಿಯನಾದ ಊರೀಯನ ವಿಷಯದ ಹೊರತಾಗಿ ಬೇರೆ ಯಾವ ವಿಷಯದಲ್ಲಿಯೂ ತನ್ನ ಆಜ್ಞೆಗಳನ್ನು ಮೀರದೆ ಜೀವದಿಂದಿರುವವರೆಗೂ ತನ್ನ ಚಿತ್ತಕ್ಕನುಸಾರವಾಗಿ ನಡೆದ ದಾವೀದನ ನಿಮಿತ್ತವಾಗಿ ಯೆಹೋವನು ಯೆರೂಸಲೇಮಿನಲ್ಲಿರುವ ಅವನ ದೀಪವನ್ನು ಆರಿಸಲಿಲ್ಲ."},{"book":"1 ಅರಸು","chapter":"15","verse":"5","text":"ಯೆರೂಸಲೇಮನ್ನೂ ಅವನ ಸಂತಾನವನ್ನೂ ಉಳಿಸಿದನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"6","text":"ರೆಹಬ್ಬಾಮನಿಗೂ ಮತ್ತು ಯಾರೊಬ್ಬಾಮನಿಗೂ ಯಾವಾಗಲೂ ಯುದ್ಧನಡೆಯುತ್ತಿತ್ತು."},{"book":"1 ಅರಸು","chapter":"15","verse":"7","text":"ಅಬೀಯಾಮನ ಉಳಿದ ಚರಿತ್ರೆಯೂ ಮತ್ತು ಅವನ ಎಲ್ಲಾ ಕೃತ್ಯಗಳೂ ಯೆಹೂದ್ಯರ ರಾಜಕಾಲವೃತ್ತಾಂತ ಎಂಬ ಗ್ರಂಥದಲ್ಲಿ ಲಿಖಿತವಾಗಿದೆ. ಅಬೀಯಾಮನಿಗೂ ಮತ್ತು ಯಾರೊಬ್ಬಾಮನಿಗೂ ಯುದ್ಧ ನಡೆಯುತ್ತಿತ್ತು."},{"book":"1 ಅರಸು","chapter":"15","verse":"8","text":"ಅಬೀಯಾಮನು ತನ್ನ ಪೂರ್ವಿಕರ ಬಳಿಗೆ ಸೇರಲು ಅವನ ಶವವನ್ನು ದಾವೀದನಗರದಲ್ಲಿ ಸಮಾಧಿ ಮಾಡಿದರು. ಅವನಿಗೆ ಬದಲಾಗಿ ಅವನ ಮಗನಾದ ಆಸನು ಅರಸನಾದನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"9","text":"ಇಸ್ರಾಯೇಲರ ಅರಸನಾದ ಯಾರೊಬ್ಬಾಮನ ಆಳ್ವಿಕೆಯ ಇಪ್ಪತ್ತನೆಯ ವರ್ಷದಲ್ಲಿ ಆಸನು ಯೆಹೂದದ ಅರಸನಾದನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"10","text":"ಅವನು ಯೆರೂಸಲೇಮನ್ನು ನಲ್ವತ್ತೊಂದು ವರ್ಷ ಆಳ್ವಿಕೆ ಮಾಡಿದನು. ಅಬೀಷಾಲೋಮನ ಮಗಳಾದ ಮಾಕಾ ಎಂಬಾಕೆಯು ಅವನ ತಾಯಿ."},{"book":"1 ಅರಸು","chapter":"15","verse":"11","text":"ಅವನು ತನ್ನ ಪೂರ್ವಿಕನಾದ ದಾವೀದನಂತೆ ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ಒಳ್ಳೆಯವನಾಗಿ ನಡೆದನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"12","text":"ಅವನು ವಿಟರನ್ನು ದೇಶದಿಂದ ಹೊರಡಿಸಿ, ತನ್ನ ಹಿರಿಯರು ಮಾಡಿಸಿಟ್ಟ ವಿಗ್ರಹಗಳನ್ನೆಲ್ಲಾ ತೆಗೆದುಹಾಕಿದನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"13","text":"ಅವನ ತಾಯಿಯಾದ ಮಾಕಳೂ ಅಶೇರ ದೇವತೆಯ ಒಂದು ಅಸಹ್ಯವಾದ ಮೂರ್ತಿಯನ್ನು ಮಾಡಿಸಿದ್ದರಿಂದ ಆಸನು ಆಕೆಯನ್ನು ಗದ್ದುಗೆಯಿಂದ ತಳ್ಳಿ, ಆ ಮೂರ್ತಿಯನ್ನು ಕಡಿದು, ಕಿದ್ರೋನ್ ಹಳ್ಳದ ಹತ್ತಿರ ಸುಟ್ಟು ಹಾಕಿದನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"14","text":"ಅವನು ದೇಶದಲ್ಲಿದ್ದ ಪೂಜಾಸ್ಥಳಗಳನ್ನು ಹಾಳುಮಾಡದಿದ್ದರೂ ತನ್ನ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ಪ್ರಾಮಾಣಿಕವಾದ ಮನಸ್ಸಿನಿಂದ ಸತ್ಯಮಾರ್ಗದಲ್ಲಿ ಯೆಹೋವನಿಗೆ ನಡೆದುಕೊಂಡನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"15","text":"ಇದಲ್ಲದೆ ತನ್ನ ತಂದೆಯೂ ತಾನೂ ಪ್ರತಿಷ್ಠಿಸಿದ ಬೆಳ್ಳಿ ಬಂಗಾರವನ್ನು ಪಾತ್ರೆಗಳನ್ನೂ ಯೆಹೋವನ ಆಲಯದಲ್ಲಿ ತಂದಿಟ್ಟನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"16","text":"ಅವನಿಗೂ ಇಸ್ರಾಯೇಲರ ಅರಸನಾದ ಬಾಷನಿಗೂ ಯಾವಾಗಲೂ ಯುದ್ಧ ನಡೆಯುತ್ತಿತ್ತು"},{"book":"1 ಅರಸು","chapter":"15","verse":"17","text":"ಇಸ್ರಾಯೇಲರ ಅರಸನಾದ ಬಾಷನು ಯೆಹೂದ್ಯರಿಗೆ ವಿರುದ್ಧವಾಗಿ ಯುದ್ಧಮಾಡಿ ಯಾರೂ ಯೆಹೂದ್ಯರ ಅರಸನಾದ ಆಸನ ಬಳಿಗೆ ಹೋಗಿ ಬರುವುದಕ್ಕಾಗದಂತೆ ರಾಮ ಎಂಬ ಕೋಟೆಯನ್ನು ಕಟ್ಟಿಸಿದನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"18","text":"ಆಗ ಆಸನು ಯೆಹೋವನ ಆಲಯದ ಮತ್ತು ಅರಮನೆಯ ಭಂಡಾರಗಳಲ್ಲಿ ಉಳಿದಿದ್ದ ಬೆಳ್ಳಿ ಮತ್ತು ಬಂಗಾರವನ್ನು ತೆಗೆದುಕೊಂಡು, ಅದನ್ನು ದೂತರ ಮುಖಾಂತರವಾಗಿ ದಮಸ್ಕದಲ್ಲಿದ್ದ ಅರಾಮ್ಯರ ಅರಸನೂ, ಹೆಜ್ಯೋನನ ಮೊಮ್ಮಗನೂ, ಟಬ್ರಿಮ್ಮೋನನ ಮಗನೂ ಆದ ಬೆನ್ಹದದನಿಗೆ ಕೊಟ್ಟು ಕಳುಹಿಸಿದನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"19","text":"ಆತನು ಅವನಿಗೆ “ನನಗೂ ನಿನಗೂ, ನನ್ನ ತಂದೆಗೂ ನಿನ್ನ ತಂದೆಗೂ ಒಡಂಬಡಿಕೆಯಾದಂತೆ, ಇಗೋ ನಿನಗೆ ಬೆಳ್ಳಿ ಮತ್ತು ಬಂಗಾರವನ್ನು ಕಾಣಿಕೆಯಾಗಿ ಕಳುಹಿಸಿದ್ದೇನೆ. ಇಸ್ರಾಯೇಲರ ಅರಸನಾದ ಬಾಷನು ನನ್ನನ್ನು ಬಿಟ್ಟು ಹೋಗುವಂತೆ ಅವನ ಸಂಗಡ ನೀನು ಮಾಡಿಕೊಂಡಿರುವ ಒಡಂಬಡಿಕೆಯನ್ನು ಮುರಿದುಬಿಡು” ಎಂದು ಹೇಳಿದನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"20","text":"ಬೆನ್ಹದದನು ಅರಸನಾದ ಆಸನ ಮಾತನ್ನು ಕೇಳಿ ತನ್ನ ಸೈನ್ಯಾಧಿಪತಿಗಳನ್ನು ಯುದ್ಧಕ್ಕಾಗಿ ಇಸ್ರಾಯೇಲರ ಪಟ್ಟಣಗಳಿಗೆ ಕಳುಹಿಸಿದನು. ಇವರು ಇಯ್ಯೋನ್, ದಾನ್, ಆಬೇಲ್ಬೇತ್ಮಾಕಾ, ಕಿನ್ನೆರೋತ್ ಪ್ರದೇಶ, ನಫ್ತಾಲ್ಯರ ಎಲ್ಲಾ ಪ್ರಾಂತ್ಯ ಇವುಗಳನ್ನು ಹಾಳುಮಾಡಿದರು."},{"book":"1 ಅರಸು","chapter":"15","verse":"21","text":"ಬಾಷನು ಈ ಸುದ್ದಿಯನ್ನು ಕೇಳಿದಾಗ ರಾಮಕೋಟೆಯನ್ನು ಕಟ್ಟಿಸುವುದನ್ನು ಬಿಟ್ಟು ತಿರ್ಚಕ್ಕೆ ಹೋಗಿ ಅಲ್ಲಿಯೇ ವಾಸಮಾಡಲು ತೊಡಗಿದನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"22","text":"ಅನಂತರ ಅರಸನಾದ ಆಸನು ಯೆಹೂದ್ಯರಲ್ಲಿ ಒಬ್ಬನನ್ನೂ ಬಿಡದೆ ಎಲ್ಲರನ್ನೂ ಕರೆಯಿಸಿ, ಬಾಷನು ರಾಮಕೋಟೆಗಾಗಿ ತರಿಸಿದ್ದ ಕಲ್ಲು, ಮರಗಳನ್ನು ಅವರ ಮುಖಾಂತರವಾಗಿ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಬೆನ್ಯಾಮೀನ್ಯರ ಗೆಬ, ಮಿಚ್ಪೆ ಎಂಬ ಪಟ್ಟಣಗಳನ್ನು ಭದ್ರಪಡಿಸಿದನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"23","text":"ಆಸನ ಉಳಿದ ಚರಿತ್ರೆ, ಅವನ ಎಲ್ಲಾ ಪರಾಕ್ರಮಕೃತ್ಯಗಳು, ಅವನು ಪಟ್ಟಣಗಳನ್ನು ಕಟ್ಟಿಸಿದ ಸಂಗತಿಗಳೂ, ಅವನ ಇತರ ಕಾರ್ಯಗಳು ಯೆಹೂದ್ಯರ ರಾಜಕಾಲವೃತ್ತಾಂತ ಎಂಬ ಗ್ರಂಥದಲ್ಲಿ ಲಿಖಿತವಾಗಿದೆ. ಮುಪ್ಪಿನಲ್ಲಿ ಅವನ ಕಾಲುಗಳಿಗೆ ರೋಗವುಂಟಾಯಿತು."},{"book":"1 ಅರಸು","chapter":"15","verse":"24","text":"ಅವನು ತನ್ನ ಪೂರ್ವಿಕರ ಬಳಿಗೆ ಸೇರಿದನು. ಅವನ ಶವವನ್ನು ಅವನ ಪೂರ್ವಿಕನಾದ ದಾವೀದನ ಪಟ್ಟಣದೊಳಗೆ ಕುಟುಂಬ ಸ್ಮಶಾನಭೂಮಿಯಲ್ಲಿ ಸಮಾಧಿಮಾಡಿದರು. ಅವನ ನಂತರ ಅವನ ಮಗನಾದ ಯೆಹೋಷಾಫಾಟನು ಅರಸನಾದನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"25","text":"ಯೆಹೂದ್ಯರ ಅರಸನಾದ ಆಸನ ಆಳ್ವಿಕೆಯ ಎರಡನೆಯ ವರ್ಷದಲ್ಲಿ ಯಾರೊಬ್ಬಾಮನ ಮಗನಾದ ನಾದಾಬನು ಇಸ್ರಾಯೇಲರ ಅರಸನಾಗಿ ಎರಡು ವರ್ಷ ಆಳ್ವಿಕೆ ಮಾಡಿದನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"26","text":"ಅವನು ಇಸ್ರಾಯೇಲರನ್ನು ಪಾಪಕ್ಕೆ ಪ್ರೇರೇಪಿಸಿ ತನ್ನ ತಂದೆಯ ಮಾರ್ಗದಲ್ಲಿ ನಡೆದು ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ದ್ರೋಹಿಯಾದನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"27","text":"ಅವನು ಇಸ್ರಾಯೇಲರೊಡನೆ ಫಿಲಿಷ್ಟಿಯರ ವಶದಲ್ಲಿದ್ದ ಗಿಬ್ಬೆತೋನ್ ಎಂಬ ಪಟ್ಟಣಕ್ಕೆ ಮುತ್ತಿಗೆ ಹಾಕಿದಾಗ ಇಸ್ಸಾಕಾರನ ಕುಲದವನೂ, ಅಹೀಯನ ಮಗನೂ ಆದ ಬಾಷನೆಂಬುವವನು ಅವನಿಗೆ ವಿರುದ್ಧವಾಗಿ ಒಳಸಂಚು ಮಾಡಿ ಅವನನ್ನು ಕೊಂದನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"28","text":"ಬಾಷನು ಯೆಹೂದ ಅರಸನಾದ ಆಸನ ಆಳ್ವಿಕೆಯ ಮೂರನೆಯ ವರ್ಷದಲ್ಲಿ ಅವನನ್ನು ಕೊಂದು ಅವನಿಗೆ ಬದಲಾಗಿ ತಾನು ಅರಸನಾದನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"29","text":"ಅರಸನಾದ ಕೂಡಲೆ ಯಾರೊಬ್ಬಾಮನ ಮನೆಯಲ್ಲಿ ಒಬ್ಬನನ್ನೂ ಜೀವದಿಂದುಳಿಸದೆ ಎಲ್ಲರನ್ನೂ ಸಂಹರಿಸಿದನು. ಹೀಗೆ ಯೆಹೋವನು ಶೀಲೋವಿನ ಪ್ರವಾದಿಯಾದ ಅಹೀಯನ ಮುಖಾಂತರವಾಗಿ ಹೇಳಿಸಿದ ಮಾತು ನೆರವೇರಿತು."},{"book":"1 ಅರಸು","chapter":"15","verse":"30","text":"ಯಾರೊಬ್ಬಾಮನು ತಾನು ಪಾಪಮಾಡಿದ್ದಲ್ಲದೆ ಇಸ್ರಾಯೇಲರನ್ನೂ ಪಾಪಕ್ಕೆ ಪ್ರೇರೇಪಿಸಿ, ಇಸ್ರಾಯೇಲ್ ದೇವರಾದ ಯೆಹೋವನಿಗೆ ಕೋಪಬರುವಂತೆ ಮಾಡಿದ್ದರಿಂದ ಹೀಗಾಯಿತು."},{"book":"1 ಅರಸು","chapter":"15","verse":"31","text":"ನಾದಾಬನ ಉಳಿದ ಚರಿತ್ರೆಯೂ ಅವನ ಎಲ್ಲಾ ಕೃತ್ಯಗಳೂ ಇಸ್ರಾಯೇಲರ ರಾಜಕಾಲವೃತ್ತಾಂತ ಎಂಬ ಗ್ರಂಥದಲ್ಲಿ ಲಿಖಿತವಾಗಿದೆ."},{"book":"1 ಅರಸು","chapter":"15","verse":"32","text":"ಆಸನಿಗೂ ಇಸ್ರಾಯೇಲರ ಅರಸನಾದ ಬಾಷನಿಗೂ ಯಾವಾಗಲೂ ಯುದ್ಧನಡೆಯುತ್ತಿತ್ತು."},{"book":"1 ಅರಸು","chapter":"15","verse":"33","text":"ಯೆಹೂದದ ಅರಸನಾದ ಆಸನ ಆಳ್ವಿಕೆಯ ಮೂರನೆಯ ವರ್ಷದಲ್ಲಿ ಅಹೀಯನ ಮಗನಾದ ಬಾಷನು ಇಸ್ರಾಯೇಲರ ಅರಸನಾಗಿ ತಿರ್ಚದಲ್ಲಿದ್ದು, ಇಪ್ಪತ್ತನಾಲ್ಕು ವರ್ಷ ಆಳ್ವಿಕೆ ಮಾಡಿದನು."},{"book":"1 ಅರಸು","chapter":"15","verse":"34","text":"ಅವನು ಇಸ್ರಾಯೇಲರನ್ನು ಪಾಪಕ್ಕೆ ಪ್ರೇರೇಪಿಸಿ ಯಾರೊಬ್ಬಾಮನ ಮಾರ್ಗದಲ್ಲಿ ನಡೆದು ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ದ್ರೋಹಿಯಾದನು."}]}