{"data":[{"book":"1 ಅರಸು","chapter":"21","verse":"1","text":"ಅನಂತರ ಸಂಭವಿಸಿದ್ದೇನೆಂದರೆ, ಇಜ್ರೇಲಿನಲ್ಲಿ ಸಮಾರ್ಯದ ಅರಸನಾದ ಅಹಾಬನ ಅರಮನೆಯ ಹತ್ತಿರ ಇಜ್ರೇಲಿನವನಾದ ನಾಬೋತನೆಂಬ ಮನುಷ್ಯನ ದ್ರಾಕ್ಷಿತೋಟವಿತ್ತು."},{"book":"1 ಅರಸು","chapter":"21","verse":"2","text":"ಅಹಾಬನು ನಾಬೋತನಿಗೆ, “ನಿನ್ನ ದ್ರಾಕ್ಷಿತೋಟವನ್ನು ನನಗೆ ಕೊಡು, ಅದು ನನ್ನ ಅರಮನೆಯ ಹತ್ತಿರವಿರುವುದರಿಂದ ಅದನ್ನು ಕಾಯಿಪಲ್ಯದ ತೋಟವನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳುವೆನು. ಅದಕ್ಕೆ ಬದಲಾಗಿ ನಿನಗೆ ಅದಕ್ಕಿಂತ ಉತ್ತಮವಾದ ತೋಟವನ್ನು ಕೊಡುತ್ತೇನೆ. ಅದು ಬೇಡವಾದರೆ ಕ್ರಯವನ್ನು ಕೊಡುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದನು."},{"book":"1 ಅರಸು","chapter":"21","verse":"3","text":"ಅದಕ್ಕೆ ನಾಬೋತನು ಅಹಾಬನಿಗೆ, “ನಾನು ಪಿತ್ರಾರ್ಜಿತ ಸ್ವತ್ತನ್ನು ಮಾರದಂತೆ ಯೆಹೋವನು ನನ್ನನ್ನು ತಡೆಯಲಿ” ಎಂದು ಉತ್ತರಕೊಟ್ಟನು."},{"book":"1 ಅರಸು","chapter":"21","verse":"4","text":"“ನನ್ನ ಪಿತ್ರಾರ್ಜಿತ ಸ್ವತ್ತನ್ನು ನಿನಗೆ ಕೊಡುವುದಿಲ್ಲ” ಎಂದು ಇಜ್ರೇಲಿನವನಾದ ನಾಬೋತನು ಹೇಳಿದ್ದರಿಂದ ಅಹಾಬನು ಸಿಟ್ಟಿನಿಂದ ಗಂಟುಮುಖ ಮಾಡಿಕೊಂಡು ಮನೆಗೆ ಹೋಗಿ ಊಟಮಾಡಲೊಲ್ಲದೆ, ಮಂಚದ ಮೇಲೆ ಮಲಗಿ ಗೋಡೆಯ ಕಡೆಗೆ ಮುಖ ತಿರುಗಿಸಿಕೊಂಡನು."},{"book":"1 ಅರಸು","chapter":"21","verse":"5","text":"ಆಗ ಅವನ ಹೆಂಡತಿಯಾದ ಈಜೆಬೆಲಳು ಅವನ ಬಳಿಗೆ ಬಂದು ಅವನನ್ನು, “ನೀನು ಯಾಕೆ ಊಟಮಾಡುವುದಿಲ್ಲ? ನಿನಗೆ ಯಾವ ಚಿಂತೆ ಇರುತ್ತದೆ?” ಎಂದು ಕೇಳಿದಳು."},{"book":"1 ಅರಸು","chapter":"21","verse":"6","text":"ಅವನು, “ನಾನು ಇಜ್ರೇಲಿನವನಾದ ನಾಬೋತನಿಗೆ ‘ನಿನ್ನ ದ್ರಾಕ್ಷಿತೋಟವನ್ನು ನನಗೆ ಮಾರಿಬಿಡು, ಹಣ ಬೇಡವಾದರೆ ನಿನಗೆ ಬೇರೊಂದು ದ್ರಾಕ್ಷಿತೋಟವನ್ನು ಕೊಡುತ್ತೇನೆ’ ಎಂಬುದಾಗಿ ಹೇಳಿದೆನು. ಆದರೆ ಅವನು ಕೊಡುವುದಿಲ್ಲ ಎಂದನು” ಎಂದು ಉತ್ತರಕೊಟ್ಟನು."},{"book":"1 ಅರಸು","chapter":"21","verse":"7","text":"ಆಗ ಅವನ ಹೆಂಡತಿಯಾದ ಈಜೆಬೆಲಳು ಅವನಿಗೆ, “ಇಸ್ರಾಯೇಲರ ಅರಸನಾದ ನೀನು ಹೀಗೆ ಮಾಡುವುದು ಸರಿಯೇ? ಎದ್ದು ಊಟ ಮಾಡಿ ಸಂತೋಷದಿಂದಿರು. ನಾನು ನಿನಗೆ ಇಜ್ರೇಲಿನವನಾದ ನಾಬೋತನ ದ್ರಾಕ್ಷಿತೋಟವನ್ನು ಕೊಡಿಸುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದಳು."},{"book":"1 ಅರಸು","chapter":"21","verse":"8","text":"ಆಮೇಲೆ ಈಜೆಬೆಲಳು ಅಹಾಬನ ಹೆಸರಿನಲ್ಲಿ ಒಂದು ಪತ್ರ ಬರೆದು, ಅದಕ್ಕೆ ಅವನ ಮುದ್ರೆ ಹಾಕಿ, ಅದನ್ನು ನಾಬೋತನ ಊರಿನಲ್ಲಿದ್ದ ಎಲ್ಲಾ ಪ್ರಧಾನ ಪುರುಷರಿಗೂ ಹಿರಿಯರಿಗೂ ಕಳುಹಿಸಿದಳು."},{"book":"1 ಅರಸು","chapter":"21","verse":"9","text":"ಅದರಲ್ಲಿ, “ಎಲ್ಲರೂ ಉಪವಾಸಮಾಡಬೇಕೆಂದು ಪ್ರಕಟಿಸಿ, ನಾಬೋತನನ್ನು ನೆರೆದ ಸಭೆಯ ಮುಂದೆ ನಿಲ್ಲಿಸಿ,"},{"book":"1 ಅರಸು","chapter":"21","verse":"10","text":"ಅವನು ದೇವರನ್ನೂ ಮತ್ತು ಅರಸನನ್ನೂ ಶಪಿಸಿದನು ಎಂಬುದಾಗಿ ಇಬ್ಬರ ಸಾಕ್ಷಿ ಹೇಳಿಸಿ, ಅವನನ್ನು ಹೊರಗೆ ಒಯ್ದು ಕಲ್ಲೆಸೆದು ಕೊಲ್ಲಿರಿ” ಎಂದು ಬರೆದಿದ್ದಳು."},{"book":"1 ಅರಸು","chapter":"21","verse":"11","text":"ಆಗ ಊರಿನ ಹಿರಿಯರು ಪ್ರಧಾನ ಪುರುಷರೂ ಈಜೆಬೆಲಳು ಕಳುಹಿಸಿದ ಪತ್ರದಲ್ಲಿ ಬರೆದಿದ್ದಂತೆಯೇ ಮಾಡಿದರು."},{"book":"1 ಅರಸು","chapter":"21","verse":"12","text":"ಅವರು ಉಪವಾಸವನ್ನು ಪ್ರಕಟಿಸಿ, ನೆರೆದ ಸಭೆಯ ಮುಂದೆ ನಾಬೋತನನ್ನು ನಿಲ್ಲಿಸಿದರು."},{"book":"1 ಅರಸು","chapter":"21","verse":"13","text":"ತರುವಾಯ ಇಬ್ಬರು ದುಷ್ಟರು ಬಂದು ಅವನ ಮುಂದೆ ಕುಳಿತು ಇವನು ದೇವರನ್ನೂ ಅರಸನನ್ನೂ ಶಪಿಸಿದ್ದಾನೆ ಎಂಬುದಾಗಿ ಜನರ ಎದುರಿನಲ್ಲಿ ಅವನಿಗೆ ವಿರುದ್ಧವಾಗಿ ಸಾಕ್ಷಿ ಹೇಳಿದರು. ಜನರು ಅವನನ್ನು ಊರಿನ ಹೊರಗೆ ಒಯ್ದು ಕಲ್ಲೆಸೆದು ಕೊಂದರು."},{"book":"1 ಅರಸು","chapter":"21","verse":"14","text":"ನಾಬೋತನು ಕಲ್ಲೆಸೆಯಲ್ಪಟ್ಟು ಸತ್ತ ವರ್ತಮಾನವನ್ನು ಹಿರಿಯರು ಈಜೆಬೆಲಳಿಗೆ ತಿಳಿಸಿದರು."},{"book":"1 ಅರಸು","chapter":"21","verse":"15","text":"ಆಕೆಯು ಇದನ್ನು ಕೇಳಿ ಅಹಾಬನಿಗೆ, “ನೀನು ಹೋಗಿ ನಾಬೋತನು ಮಾರುವುದಿಲ್ಲವೆಂದು ಹೇಳಿದ ದ್ರಾಕ್ಷಿ ತೋಟವನ್ನು ಸ್ವಾಧೀನ ಮಾಡಿಕೋ, ಅವನು ಜೀವದಿಂದಿಲ್ಲ ಸತ್ತನು” ಎಂದು ಹೇಳಿದಳು."},{"book":"1 ಅರಸು","chapter":"21","verse":"16","text":"ಇಜ್ರೇಲಿನವನಾದ ನಾಬೋತನ ಮರಣವಾರ್ತೆಯನ್ನು ಅಹಾಬನು ಕೇಳಿ ದ್ರಾಕ್ಷಿ ತೋಟವನ್ನು ಸ್ವಾಧೀನಮಾಡಿಕೊಳ್ಳುವುದಕ್ಕೋಸ್ಕರ ಇಳಿದು ಹೋದನು."},{"book":"1 ಅರಸು","chapter":"21","verse":"17","text":"ಆಗ ತಿಷ್ಬೀಯನಾದ ಎಲೀಯನಿಗೆ ಯೆಹೋವನ ವಾಕ್ಯವುಂಟಾಯಿತು."},{"book":"1 ಅರಸು","chapter":"21","verse":"18","text":"ಆತನು ಅವನಿಗೆ, “ನೀನು ಹೋಗಿ ಸಮಾರ್ಯದಲ್ಲಿ ವಾಸಿಸುವ ಇಸ್ರಾಯೇಲ್ ರಾಜನನ್ನು ಕಾಣು. ಅವನು ಈಗ ನಾಬೋತನ ದ್ರಾಕ್ಷಿ ತೋಟವನ್ನು ಸ್ವಾಧೀನ ಮಾಡಿಕೊಳ್ಳುವುದಕ್ಕೋಸ್ಕರ ಅಲ್ಲಿಗೆ ಹೋಗಿದ್ದಾನೆ."},{"book":"1 ಅರಸು","chapter":"21","verse":"19","text":"ಅವನಿಗೆ ನೀನು ಕೊಲೆ ಮಾಡಿ ಸ್ವತ್ತನ್ನು ಸಂಪಾದಿಸಿಕೊಂಡಿಯಲ್ಲವೋ? ನಾಯಿಗಳು ನಾಬೋತನ ರಕ್ತವನ್ನು ನೆಕ್ಕಿದ ಸ್ಥಳದಲ್ಲೇ ನಿನ್ನ ರಕ್ತವನ್ನೂ ನೆಕ್ಕುವವು ಎಂಬುದಾಗಿ ಯೆಹೋವನು ಅನ್ನುತ್ತಾನೆ ಎಂದು ಅವನಿಗೆ ಹೇಳು” ಎಂಬುದೇ."},{"book":"1 ಅರಸು","chapter":"21","verse":"20","text":"ಅಹಾಬನು ಎಲೀಯನನ್ನು ಕಂಡು ಅವನನ್ನು, “ನನ್ನ ವೈರಿಯೇ, ನೀನು ನನ್ನನ್ನು ಕಂಡುಹಿಡಿದೆಯಾ” ಎಂದು ಕೇಳಲು ಅವನು, “ಹೌದು ಕಂಡುಹಿಡಿದ್ದೆನು. ನೀನು ನಿನ್ನನ್ನು ಪಾಪಕ್ಕೆ ಮಾರಿಕೊಂಡು ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ದ್ರೋಹಿಯಾದಿಯಲ್ಲಾ."},{"book":"1 ಅರಸು","chapter":"21","verse":"21","text":"ಯೆಹೋವನು ನಿನ್ನನ್ನು ಕುರಿತು, ‘ನಾನು ನಿನ್ನ ಮೇಲೆ ಕೇಡನ್ನು ಬರಮಾಡಿ ನಿನ್ನನ್ನು ಕಸವನ್ನೋ ಎಂಬಂತೆ ತೆಗೆದುಹಾಕುವೆನು. ನಿನ್ನ ಸಂತಾನದ ಗಂಡಸರಲ್ಲಿ ಸ್ವತಂತ್ರರಾಗಲಿ, ದಾಸರಾಗಲಿ ಎಲ್ಲರನ್ನೂ ಇಸ್ರಾಯೇಲರೊಳಗಿಂದ ಕಡಿದುಬಿಡುವೆನು."},{"book":"1 ಅರಸು","chapter":"21","verse":"22","text":"ನೀನು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಪಾಪಕ್ಕೆ ಪ್ರೇರೇಪಿಸಿ ನನಗೆ ಕೋಪವನ್ನೆಬಿಸಿದ್ದರಿಂದ ನೆಬಾಟನ ಮಗನಾದ ಯಾರೊಬ್ಬಾಮನ ಮನೆಗೂ ಅಹೀಯನ ಮಗನಾದ ಬಾಷನ ಮನೆಗೂ ಆದ ಗತಿ ನಿನ್ನ ಮನೆಗೂ ಆಗುವುದು’ ಅನ್ನುತ್ತಾನೆ"},{"book":"1 ಅರಸು","chapter":"21","verse":"23","text":"ಇದಲ್ಲದೆ ಆತನು ಈಜೆಬೆಲಳನ್ನು ಕುರಿತು, ‘ನಾಯಿಗಳು ಇಜ್ರೇಲ್ ಪಟ್ಟಣದ ಗೋಡೆಯ ಬಳಿಯಲ್ಲಿ ಆಕೆಯ ಶವವನ್ನು ತಿನ್ನುವವು."},{"book":"1 ಅರಸು","chapter":"21","verse":"24","text":"ಅಹಾಬನ ಮನೆಯವರಲ್ಲಿ ಊರೊಳಗೆ ಸಾಯುವಂಥವರನ್ನು ನಾಯಿಗಳೂ, ಅಡವಿಯಲ್ಲಿ ಸಾಯುವಂಥವರನ್ನು ಪಕ್ಷಿಗಳೂ ತಿಂದು ಬಿಡುವವು’ ಎಂದು ಹೇಳುತ್ತಾನೆ” ಅಂದನು."},{"book":"1 ಅರಸು","chapter":"21","verse":"25","text":"ಹೆಂಡತಿಯಾದ ಈಜೆಬೆಲಳಿಂದ ಪ್ರೇರೇಪಿತನಾಗಿ ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ಕೆಟ್ಟದ್ದಾಗಿರುವುದನ್ನು ಮಾಡುವುದಕ್ಕೆ ತನ್ನನ್ನೇ ಮಾರಿಬಿಟ್ಟ ಅಹಾಬನಂಥ ದುಷ್ಟನು ಇನ್ನೊಬ್ಬನಿರಲಿಲ್ಲ."},{"book":"1 ಅರಸು","chapter":"21","verse":"26","text":"ಯೆಹೋವನು ಇಸ್ರಾಯೇಲರ ಎದುರಿನಿಂದ ಓಡಿಸಿಬಿಟ್ಟ ಅಮೋರಿಯರಂತೆ ವಿಗ್ರಹಗಳನ್ನು ಪೂಜಿಸಿದ ಅಹಾಬನ ನಡತೆಯು ಕೇವಲ ಅಸಹ್ಯವಾಗಿತ್ತು."},{"book":"1 ಅರಸು","chapter":"21","verse":"27","text":"ಅಹಾಬನು ಎಲೀಯನ ಮಾತುಗಳನ್ನು ಕೇಳಿ ತನ್ನ ಬಟ್ಟೆಗಳನ್ನು ಹರಿದುಕೊಂಡು, ಹಗಲಿರುಳು ಮೈಮೇಲೆ ಗೋಣಿತಟ್ಟನ್ನು ಹಾಕಿಕೊಂಡು, ಉಪವಾಸಮಾಡುತ್ತಾ ದೀನಮನಸ್ಸಿನಿಂದ ಪ್ರವರ್ತಿಸಿದನು."},{"book":"1 ಅರಸು","chapter":"21","verse":"28","text":"ಆದುದರಿಂದ ಯೆಹೋವನು ತಿಷ್ಬೀಯನಾದ ಎಲೀಯನಿಗೆ, “ಅಹಾಬನು ನನ್ನ ಮುಂದೆ ತಗ್ಗಿಸಿಕೊಂಡಿದ್ದನ್ನು ಕಂಡಿಯಾ?"},{"book":"1 ಅರಸು","chapter":"21","verse":"29","text":"ಅವನು ನನ್ನ ಮುಂದೆ ತಗ್ಗಿಸಿಕೊಂಡಿದ್ದರಿಂದ ನಾನು ಮುಂತಿಳಿಸಿದ ಕೇಡನ್ನು ಅವನ ಜೀವಮಾನದಲ್ಲಿ ಬರಗೊಡದೆ ಅವನ ಮಗನ ಕಾಲದಲ್ಲಿ ಅವನ ಮನೆಯವರ ಮೇಲೆ ಅದನ್ನು ಬರಮಾಡುವೆನು” ಎಂದು ಹೇಳಿದನು."}]}