{"data":[{"book":"1. Samuel","chapter":"1","verse":"1","text":"Es war aber ein Mann von Ramathaim, ein Zuphit vom Gebirge Ephraim, Namens Elkana, ein Sohn Jerohams, des Sohnes Elihus, des Sohnes Thohus, des Sohnes Zuphs, ein Ephraimit."},{"book":"1. Samuel","chapter":"1","verse":"2","text":"Der hatte zwei Frauen: die eine hieß Hanna, die zweite Peninna; Peninna besaß Kinder, Hanna aber nicht."},{"book":"1. Samuel","chapter":"1","verse":"3","text":"Dieser Mann zog Jahr für Jahr von seinem Wohnort aus hinauf, um vor Jahwe der Heerscharen in Silo zu beten und zu opfern. Dort waren die beiden Söhne Elis, Hophni und Pinehas, als Priester Jahwes."},{"book":"1. Samuel","chapter":"1","verse":"4","text":"Jedesmal nun, wenn Elkana opferte, gab er seinem Weibe Peninna und allen ihren Söhnen und Töchtern Anteile."},{"book":"1. Samuel","chapter":"1","verse":"5","text":"Aber auch Hanna gab er nur einen Anteil, ungeachtet er sie lieber hatte; Jahwe aber hatte ihren Mutterschoß verschlossen."},{"book":"1. Samuel","chapter":"1","verse":"6","text":"Ihre Nebenbuhlerin dagegen erging sich in kränkenden Reden gegen sie, um sie zum Zorne zu reizen, weil Jahwe ihren Schoß verschlossen hatte."},{"book":"1. Samuel","chapter":"1","verse":"7","text":"So benahm sie sich Jahr für Jahr: so oft sie zum Hause Jahwes hinaufzogen, kränkte sie jene. Da weinte sie und aß nicht."},{"book":"1. Samuel","chapter":"1","verse":"8","text":"Aber ihr Mann Elkana fragte sie: Hanna, warum weinst du und issest nicht und warum bist du so verstimmt? Bin ich dir nicht mehr wert, als zehn Söhne?"},{"book":"1. Samuel","chapter":"1","verse":"9","text":"Als sie nun einst in Silo gegessen und getrunken hatten, erhob sich Hanna und trat vor Jahwe, während Eli, der Priester, auf einem Stuhl an dem Thürpfosten des Jahwetempels saß."},{"book":"1. Samuel","chapter":"1","verse":"10","text":"Da betete sie denn in ihrer Betrübnis zu Jahwe unter vielen Thränen"},{"book":"1. Samuel","chapter":"1","verse":"11","text":"und that folgendes Gelübde: Jahwe der Heerscharen! Wenn du dich um das Elend deiner Magd bekümmerst und meiner gedenkst und deiner Magd nicht vergissest, indem du deiner Magd einen männlichen Sproß schenkst: so will ich ihn Jahwe übergeben für sein ganzes Leben, und kein Schermesser soll auf sein Haupt kommen!"},{"book":"1. Samuel","chapter":"1","verse":"12","text":"Während sie nun so lange vor Jahwe betete, wobei Eli ihren Mund beobachtete -"},{"book":"1. Samuel","chapter":"1","verse":"13","text":"Hanna redete nämlich leise; nur ihre Lippen bewegten sich, aber ihre Stimme hörte man nicht -, kam Eli auf den Gedanken, sie sei trunken."},{"book":"1. Samuel","chapter":"1","verse":"14","text":"So sagte er denn zu ihr: Wie lange willst du dich trunken erzeigen? Schüttle deinen Rausch von dir ab!"},{"book":"1. Samuel","chapter":"1","verse":"15","text":"Hanna entgegnete: Nein, mein Herr, ich bin ein unglückliches Weib: Wein und berauschendes Getränk habe ich nicht getrunken, sondern ich habe mein Herz vor Jahwe ausgeschüttet."},{"book":"1. Samuel","chapter":"1","verse":"16","text":"Erachte deine Magd nicht für eine Nichtswürdige, denn nur infolge meines großen Kummers und meiner Traurigkeit habe ich bisher geredet."},{"book":"1. Samuel","chapter":"1","verse":"17","text":"Eli erwiderte: Geh in Frieden; der Gott Israels wird dir gewähren, was du von ihm erbeten hast!"},{"book":"1. Samuel","chapter":"1","verse":"18","text":"Sie sprach: Möge deine Magd deine Huld gewinnen! Damit ging das Weib ihres Weges und aß und war nicht mehr niedergeschlagen."},{"book":"1. Samuel","chapter":"1","verse":"19","text":"Am andern Morgen früh verrichteten sie ihre Andacht vor Jahwe und kehrten dann heim nach Rama. Als dann Elkana seinem Weibe Hanna beiwohnte, da gedachte Jahwe ihrer,"},{"book":"1. Samuel","chapter":"1","verse":"20","text":"und als das Jahr um war, war Hanna schwanger gewesen und hatte einen Sohn geboren. Den nannte sie Samuel: denn - sagte sie - von Gott habe ich ihn erbeten!"},{"book":"1. Samuel","chapter":"1","verse":"21","text":"Als sodann jener Elkana mit seiner ganzen Familie hinaufzog, um Jahwe sein jährliches Opfer und was er gelobt hatte, darzubringen,"},{"book":"1. Samuel","chapter":"1","verse":"22","text":"ging Hanna nicht mit hinauf, sondern sprach zu ihrem Manne: Erst wann der Knabe entwöhnt ist, will ich ihn hinbringen, daß er vor Jahwe erscheine und für immer dort bleibe."},{"book":"1. Samuel","chapter":"1","verse":"23","text":"Elkana, ihr Mann, erwiderte ihr: Thue, was du für gut hältst; bleibe zurück, bis du ihn entwöhnt hast. Jahwe gebe nur, daß dein Wort wahr werde! So blieb das Weib zurück und säugte ihren Sohn bis zu seiner Entwöhnung."},{"book":"1. Samuel","chapter":"1","verse":"24","text":"Als sie ihn dann entwöhnt hatte, nahm sie ihn mit sich hinauf und dazu ein dreijähriges Rind, ein Epha Mehl und einen Schlauch Wein; so brachte sie ihn in den Tempel Jahwes nach Silo."},{"book":"1. Samuel","chapter":"1","verse":"25","text":"Da schlachtete man das Rind, und die Mutter des Knaben begab sich samt dem Knaben zu Eli."},{"book":"1. Samuel","chapter":"1","verse":"26","text":"Darauf sprach sie: Mit Vergunst, mein Herr! So wahr du lebst, mein Herr: ich bin das Weib, das hier bei dir gestanden hat, um zu Jahwe zu beten."},{"book":"1. Samuel","chapter":"1","verse":"27","text":"Um diesen Knaben betete ich, und Jahwe hat mir die Bitte gewährt, die ich an ihn richtete."},{"book":"1. Samuel","chapter":"1","verse":"28","text":"So habe denn auch ich ihn Jahwe geliehen: so lang er lebt, sei er Jahwe geliehen! So ließ sie ihn denn dort vor Jahwe."}]}