{"data":[{"book":"1. Samuel","chapter":"11","verse":"1","text":"Nach ungefähr einem Monat aber zog der Ammoniter Nahas heran und belagerte Jabes in Gilead. Da ließ die ganze Bürgerschaft von Jabes Nahas sagen: Gehe einen Vergleich mit uns ein, so wollen wir uns dir unterwerfen!"},{"book":"1. Samuel","chapter":"11","verse":"2","text":"Aber der Ammoniter Nahas erwiderte ihnen: Auf der Grundlage will ich einen Vergleich mit euch eingehen, daß ich jedem von euch das rechte Auge aussteche und damit dem ganzen Israel einen Schimpf anthue!"},{"book":"1. Samuel","chapter":"11","verse":"3","text":"Da entgegneten ihm die Vornehmsten von Jabes: Gieb uns sieben Tage Frist, daß wir Boten in das ganze Gebiet Israels entsenden; wenn dann niemand ist, der uns hilft, so wollen wir uns dir ergeben!"},{"book":"1. Samuel","chapter":"11","verse":"4","text":"Als nun die Boten nach Gibea, der Stadt Sauls, kamen und dem Volk ihr Anliegen vortrugen, da brach das ganze Volk in lautes Weinen aus."},{"book":"1. Samuel","chapter":"11","verse":"5","text":"Saul aber kam eben hinter den Rindern her vom Felde heim. Da fragte Saul: Was hat das Volk, daß es weint? und man berichtete ihm das Anliegen der Leute von Jabes."},{"book":"1. Samuel","chapter":"11","verse":"6","text":"Als er nun den Sachverhalt vernommen hatte, kam über Saul der Geist Gottes, und er geriet in heftigen Zorn."},{"book":"1. Samuel","chapter":"11","verse":"7","text":"Er ergriff ein paar Rinder, zerstückte sie und sandte die Stücke durch Boten im ganzen Gebiet Israels umher mit dem Aufruf: Wer nicht mit ausrückt hinter Saul und Samuel her, dessen Rindern soll es so ergehen! Da befiel das Volk ein Schrecken Jahwes, daß es ausrückte wie ein Mann."},{"book":"1. Samuel","chapter":"11","verse":"8","text":"Und als er sie in Besek musterte, waren es 300 000 Israeliten und 30 000 Judäer."},{"book":"1. Samuel","chapter":"11","verse":"9","text":"Da sagte er den Boten, die gekommen waren: Meldet den Männern von Jabes in Gilead: Morgen, wenn es heiß wird, soll euch Hilfe werden! Da gingen die Boten heim, und als sie es den Bürgern von Jabes meldeten, freuten sie sich."},{"book":"1. Samuel","chapter":"11","verse":"10","text":"Nun gaben die Bürger von Jabes Nahas den Bescheid: Morgen wollen wir uns euch ergeben; dann mögt ihr mit uns verfahren, wie es euch irgend gutdünkt."},{"book":"1. Samuel","chapter":"11","verse":"11","text":"Am andern Morgen aber teilte Saul das Volk in drei Heerhaufen, und sie drangen um die Morgenwache in das Lager ein und richteten unter den Ammonitern eine Niederlage an, bis es heiß wurde. Was aber übrig blieb, zerstreute sich, so daß nicht zwei von ihnen beisammen blieben."},{"book":"1. Samuel","chapter":"11","verse":"12","text":"Da sprach das Volk zu Samuel: Wer sind die, die da fragten: Saul soll König über uns werden? Schafft sie her, daß wir sie töten!"},{"book":"1. Samuel","chapter":"11","verse":"13","text":"Saul aber entgegnete: An diesem Tage soll niemand den Tod erleiden, denn heute hat Jahwe Israel zum Siege verholfen!"},{"book":"1. Samuel","chapter":"11","verse":"14","text":"Samuel aber forderte das Volk auf: Kommt, laßt uns nach dem Gilgal ziehen und dort das Königtum erneuern!"},{"book":"1. Samuel","chapter":"11","verse":"15","text":"Da zog das ganze Volk nach dem Gilgal und setzte dort Saul vor Jahwe im Gilgal zum König ein. Und man schlachtete dort Heilsopfer vor Jahwe, und Saul und alle Männer Israels waren dort überaus fröhlich."}]}