{"data":[{"book":"1. Samuel","chapter":"19","verse":"1","text":"Nun redete Saul zu seinem Sohne Jonathan und seiner ganzen Umgebung davon, er wolle David umbringen. Sauls Sohn Jonathan aber war david sehr zugethan;"},{"book":"1. Samuel","chapter":"19","verse":"2","text":"daher hinterbrachte Jonathan dem David: Mein Vater saul trachtet darnach, dich ums leben zu bringen; nimm dich daher morgen früh in acht, verbirg dich und bleibe versteckt."},{"book":"1. Samuel","chapter":"19","verse":"3","text":"Ich selbst aber will hinausgehen und mich neben meinen vater stellen auf dem felde, wo du dich aufhälst, und will vor meinem vater von dir reden, und wenn ich etwas erfahre, will ich dir Bescheid sagen."},{"book":"1. Samuel","chapter":"19","verse":"4","text":"Da redete Jonathan vor seinem Vater Saul Gutes über David und sprach zu ihm: der König möge sich an seinem Diener david nicht versündigen, denn er hat sich nicht gegen dich vergangen, und sein ganzes verhalten war dir sehr nützlich:"},{"book":"1. Samuel","chapter":"19","verse":"5","text":"er hat sein Leben aufs Spiel gesetzt und den Philister erschlagen, und so hat Jahwe ganz Israel einen großen Sieg verschafft. Du hast es mit angesehen und dich gefreut; warum willst du dich also an unschuldigem Blute versündigen, indem du david grundlos tötest?"},{"book":"1. Samuel","chapter":"19","verse":"6","text":"Saul schenkte Jonathan Gehör und Saul schwur: So wahr Jahwe lebt, er soll nicht getötet werden!"},{"book":"1. Samuel","chapter":"19","verse":"7","text":"Da rief Jonathan dem David und Jonathan hinterbrachte ihm diese ganze Unterredung. Dann führte Jonathan david zu Saul, und er war in seiner Nähe, wie ehedem."},{"book":"1. Samuel","chapter":"19","verse":"8","text":"Als aber der Krieg wieder ausbrach, zog David ins Feld, kämpfte gegen die Philister und richtete eine große Niederlage unter ihnen an, so daß sie vor ihm flohen."},{"book":"1. Samuel","chapter":"19","verse":"9","text":"Über saul aber kam ein böser Geist von Gott, als er einmal zu Hause saß und seinen Speer in der Hand hielt, während davids Hand die Zither spielte:"},{"book":"1. Samuel","chapter":"19","verse":"10","text":"da wollte Saul David mit seinem Speer an die Wand spießen. Er wich jedoch vor Saul aus, so daß er den Speer in die Wand stieß. David aber floh und entkam. In derselben Nacht nun"},{"book":"1. Samuel","chapter":"19","verse":"11","text":"schickte Saul Boten nach dem Hause Davids, um ihn zu bewachen, damit er ihn am Morgen umbringen könnte. Aber sein Weib Michal berichtete es david und sprach: Wenn du nicht diese nacht dein Leben in Sicherheit bringst, wirst du morgen umgebracht!"},{"book":"1. Samuel","chapter":"19","verse":"12","text":"Da ließ Michal david durchs fenster hinab; so floh er davon und entkam."},{"book":"1. Samuel","chapter":"19","verse":"13","text":"Dann nahm Michal den Teraphim, legte ihn ins Bett und legte das Netz von Ziegenhaaren an das Kopfende und deckte ihn mit einem Kleidungsstücke zu."},{"book":"1. Samuel","chapter":"19","verse":"14","text":"Als nun Saul Boten sandte, David zu holen, erklärte sie: Er ist krank."},{"book":"1. Samuel","chapter":"19","verse":"15","text":"Da sandte Saul die Leute zurück, um nach David zu sehen, mit dem Auftrag: Bringt mir ihn samt dem Bette her, daß ich ihn umbringe!"},{"book":"1. Samuel","chapter":"19","verse":"16","text":"Als aber die Boten hinkamen, da lag der Teraphim im bett und an seinem Kopfende das Netz von Ziegenhaaren."},{"book":"1. Samuel","chapter":"19","verse":"17","text":"da sprach Saul zu Michal: Warum hast du mich so betrogen, indem du meinen Feind davongehen ließest, daß er entkam? Michal erwiderte Saul: Er bat mich: Laß mich davon, oder ich töte dich!"},{"book":"1. Samuel","chapter":"19","verse":"18","text":"Nachdem so david geflohen und entronnen war, kam er zu Samuel nach Rama und teilte ihm mit, was alles Saul ihm angethan hatte; sodann ging er mit Samuel und sie wohnten in Najoth in Rama."},{"book":"1. Samuel","chapter":"19","verse":"19","text":"Als nun Saul hinterbracht wurde: david ist in Najoth in Rama,"},{"book":"1. Samuel","chapter":"19","verse":"20","text":"schickte Saul Boten, David zu holen. Als sie aber die Schar der Propheten erblickten, wie sie in Verzückung redeten, und Samuel an ihrer Spitze stehend, da kam der Geist Gottes über die Boten Sauls, so daß auch sie in Prophetischer Begeisterung redeten."},{"book":"1. Samuel","chapter":"19","verse":"21","text":"Als man dies Saul meldete, sandte er andere Boten; aber auch sie redeten in prophetischer Begeisterung. Und als Saul weiterhin zum dritten Male Boten sandte, redeten sie ebenfalls in prophetischer begeisterung."},{"book":"1. Samuel","chapter":"19","verse":"22","text":"da ging er selbst nach Rama. Und als er bis zum Brunnen der Tenne, die auf dem kahlen Hügel liegt, gelangt war, fragte er: Wo sind Samuel und David? Man antwortete ihm: In Najoth in Rama."},{"book":"1. Samuel","chapter":"19","verse":"23","text":"Als er aber von dort nach Najoth in Rama ging, da überkam auch ihn der Geist Gottes, daß er immerfort im Gehen in prophetischer Begeisterung redete, bis er nach Najoth in Rama kam."},{"book":"1. Samuel","chapter":"19","verse":"24","text":"Da zog auch er seine Kleider aus und redete ebenfalls vor Samuel in prophetischer Begeisterung und lag nackt da jenen ganzen Tag und die ganze Nacht. Daher pflegt man zu sagen: Ist Saul auch unter den Propheten?"}]}