{"data":[{"book":"1. Samuel","chapter":"22","verse":"1","text":"Da ging David von dort hinweg und entrann in die Bergfeste Adullam. Als nun seine Brüder und seine Familie dies erfuhren, kamen sie zu ihm hinab."},{"book":"1. Samuel","chapter":"22","verse":"2","text":"Und es scharten sich um ihn allerlei Bedrängte, sowie jeder, der einem Gläubiger verfallen war, und allerlei mißvergnügte Leute, und er wurde ihr Hauptmann. Bei 400 Mann schlossen sich ihm an."},{"book":"1. Samuel","chapter":"22","verse":"3","text":"Von da ging David nach Mizpe in Moab und bat den König von Moab: Dürften nicht mein Vater und meine Mutter bei euch wohnen, bis ich weiß, was Gott mit mit thut?"},{"book":"1. Samuel","chapter":"22","verse":"4","text":"Da ließ er sie in der Umgebung des Königs von Moab, und sie wohnten bei ihm, so lange David auf der Bergfeste war."},{"book":"1. Samuel","chapter":"22","verse":"5","text":"Aber der Prophet Gad sprach zu David: Du sollst nicht auf der Bergfeste bleiben; mache dich auf den Weg und begieb dich ins Land Juda. Da machte sich David auf den Weg und gelangte nach Jaar Hereth."},{"book":"1. Samuel","chapter":"22","verse":"6","text":"Als nun Saul vernahm, daß David und die Leute, die bei ihm waren, entdeckt seien - Saul saß eben in Gibea unter der Tamariske auf der Höhe, den Speer in der Faust, und alle seine Hofbeamten umstanden ihn -,"},{"book":"1. Samuel","chapter":"22","verse":"7","text":"da sprach Saul zu seinen Hofbeamten, die ihn umstanden: Hört doch, ihr Benjaminiten! Wird wohl der Sohn Isais euch allen auch Felder und Weinberge schenken und euch alle zu Hauptleuten über Tausende und über Hunderte ernennen,"},{"book":"1. Samuel","chapter":"22","verse":"8","text":"daß ihr euch alle wider mich verschworen habt, und niemand es mir mitgeteilt hat, als sich mein Sohn mit dem Sohne Isais verbündete, und daß niemand von euch Mitgefühl mit mir hatte und mir mitteilte, daß, wie es jetzt der Fall ist, mein Sohn meinen Knecht zum Feinde wider mich aufgestiftet hat?"},{"book":"1. Samuel","chapter":"22","verse":"9","text":"Da ergriff der Edomiter Doeg - er stand neben den Beamten Sauls - das Wort: Ich sah, wie der Sohn Isais zu Abimelech, dem Sohne Ahitubs, nach Nob kam."},{"book":"1. Samuel","chapter":"22","verse":"10","text":"Der fragte für ihn Jahwe; auch hat er ihm Zehrung gegeben und ihm das Schwert des Philisters Goliath gegeben."},{"book":"1. Samuel","chapter":"22","verse":"11","text":"da ließ der König Ahimelech, den Sohn Ahitubs, den Priester, und sein ganzes Geschlecht, die Priesterschaft von Nob, zu sich entbieten, und sie erschienen vollzählig vor dem Könige."},{"book":"1. Samuel","chapter":"22","verse":"12","text":"Da sprach Saul: Höre einmal, du Sohn Ahitubs! Er antwortete: Ich höre, mein Gebieter!"},{"book":"1. Samuel","chapter":"22","verse":"13","text":"Da fragte ihn Saul: Warum habt ihr euch, du und der Sohn Isais, wider mich verschworen, daß du ihm Brot und ein Schwert gabst und Gott für ihn befragtest, so daß er als Feind wider mich auftreten konnte, wie es jetzt der Fall ist?"},{"book":"1. Samuel","chapter":"22","verse":"14","text":"Ahimelech entgegnete dem Könige: Aber wer unter allen deinen Dienern ist so bewährt, wie David, dazu des Königs Eidam, Oberster über deine Leibwache und geehrt in deinem Hause?"},{"book":"1. Samuel","chapter":"22","verse":"15","text":"Habe ich denn erst jetzt angefangen, Gott für ihn zu befragen? Durchaus nicht! Möge doch der König seinem Sklaven und meinem ganzen Geschlechte nichts unterlegen, denn dein Sklave hat um alles dieses nicht das Geringste gewußt!"},{"book":"1. Samuel","chapter":"22","verse":"16","text":"Der König aber rief: Du mußt sterben, Ahimelech, du selbst und dein ganzes Geschlecht!"},{"book":"1. Samuel","chapter":"22","verse":"17","text":"Und der König gebot den Trabanten, die ihm zur Seite standen: Her! und bringt die Jahwepriester um, denn auch sie haben David beigestanden und haben mir, obwohl sie wußten, daß er auf der Flucht sei, keine Mitteilung gemacht! Aber die Diener des Königs weigerten sich, Hand anzulegen, um die Priester Jahwes niederzustoßen."},{"book":"1. Samuel","chapter":"22","verse":"18","text":"Da gebot der König dem Doeg: Tritt du hin und stoße die Priester nieder! Da trat der Edomiter Doeg hin und er stieß die Priester nieder und tötete an jenem Tag 85 Männer, die da linnene Schulterkleid trugen."},{"book":"1. Samuel","chapter":"22","verse":"19","text":"Und Nob, die Stadt der Priester, strafte er mit der Niedermetzelung sowohl der Männer, als der Weiber, der Knaben wie der Säuglinge, der Rinder, wie der Esel und Schafe; alles metzelte er nieder."},{"book":"1. Samuel","chapter":"22","verse":"20","text":"Nur ein Sohn Ahimelechs, des Sohnes Ahitubs, namens Abjathar, entkam und floh zu Davids Gefolge."},{"book":"1. Samuel","chapter":"22","verse":"21","text":"Und Abjathar meldete David: Saul hat die Priester Jahwes ermordet!"},{"book":"1. Samuel","chapter":"22","verse":"22","text":"David erwiderte Abjathar: Ich wußte es schon damals, weil der Edomiter Doeg dort war, daß er es Saul verraten würde: ich bin schuldig an allen Menschenleben in deinem Geschlechte!"},{"book":"1. Samuel","chapter":"22","verse":"23","text":"Bleibe unbesorgt bei mir! Nur wer mir nach dem Leben stehen wollte, könnte dir nach dem Leben stehen: du bist bei mir in guter Hut!"}]}