{"data":[{"book":"1. Samuel","chapter":"26","verse":"1","text":"Aber die Siphiter kamen zu Saulnach Gibea und sprachen: Weißt du wohl, daß sich David in Gibeath Hahachila vorn an der Einöde versteckt hält?"},{"book":"1. Samuel","chapter":"26","verse":"2","text":"Da machte sich Saul mit einer 3000 Mann starken Auslese aus Israel auf nach der Wüste Siph hinab, um David in der Wüste Siph zu suchen."},{"book":"1. Samuel","chapter":"26","verse":"3","text":"Saul lagerte sich in Gibeath Hahachila, das vorn an der Einöde am Wege liegt. David hingegen hatte sich in der Wüste niedergelassen. Als er nun erfuhr, daß Saul zu seiner Verfolgung in die Wüste gekommen sei,"},{"book":"1. Samuel","chapter":"26","verse":"4","text":"sandte er Kundschafter aus und brachte in Erfahrung, daß Saul in Nachon angelangt sei."},{"book":"1. Samuel","chapter":"26","verse":"5","text":"Nun machte sich David auf und kam an den Ort, wo Saul sich gelagert hatte."},{"book":"1. Samuel","chapter":"26","verse":"6","text":"Als aber David den Platz sah, wo Saul mit seinem Feldherrn Abner, dem Sohne Ners lag - Saul lag nämlich in der Wagenburg, während die Leute im Kreise um ihn lagerten -, redete er den Hethiter Ahimelech und Abisai, den Sohn der Zeruja, den Bruder Joabs, also an: Wer dringt mit mir drunten zu Saul ins Lager ein? Abisai rief: Ich dringe mit ein!"},{"book":"1. Samuel","chapter":"26","verse":"7","text":"Als nun David und Abisai nachts zu den Leuten vorgedrungen waren, da lag Saul schlafend in der Wagenburg, und sein Speer stak zu seinen Häupten im Boden; Abner aber und die Leute lagen im Kreise um ihn."},{"book":"1. Samuel","chapter":"26","verse":"8","text":"Da sprach Abisai zu David: Heute hat dir Gott deinen Feind in die Hände geliefert: so will ich ihn denn mit dem Speer mit einem Stoß an den Boden spießen; ich brauche keinen zweiten!"},{"book":"1. Samuel","chapter":"26","verse":"9","text":"David aber erwiderte Abisai: bringe ihn nicht um! Denn wer hätte je an den Gesalbten Jahwes Hand angelegt und wär ungestraft geblieben?"},{"book":"1. Samuel","chapter":"26","verse":"10","text":"David fügte hinzu: So wahr Jahwe lebt! Vielmehr wiord entweder Jahwe ihn schlagen, oder es kommt von selbst sein Todestag, oder er zieht in den Krieg und wird weggerafft."},{"book":"1. Samuel","chapter":"26","verse":"11","text":"Bewahre mich Jahwe davor, daß ich Hand an den Gesalbten Jahwes legen sollte! So nimm denn den Speer zu seinen Häupten und seine Wasserschale, und dann wollen wir unseres Weges gehen!"},{"book":"1. Samuel","chapter":"26","verse":"12","text":"So nahm denn David den Speer und die Wasserschale von Sauls Kopfende weg, dann gingen sie ihres Weges, ohne daß jemand sie sah oder jemand es merkte oder erwachte; vielmehr schliefen alle, weil sich ein von Jahwe gesandter tiefer Schlaf auf sie herabgesnkt hatte."},{"book":"1. Samuel","chapter":"26","verse":"13","text":"Sodann ging David auf die andere Seite und stellte sich in einiger Entfernung, so daß ein weiter Zwischenraum zwischen ihnen war, auf den Gipfel des Bergs."},{"book":"1. Samuel","chapter":"26","verse":"14","text":"da rief david den Leuten und Abner, dem Sohne Ners, zu: Giebst du keine Antwort, Abner? Abner erwiederte: Wer bist du, der den König anruft?"},{"book":"1. Samuel","chapter":"26","verse":"15","text":"David entgegnete Abner: Du bist doch ein Mann, wer in Israel gleicht dir? - Warum hast du denn deinen Herrn, den König, nicht behütet? Denn es ist jemand vom Heer eingedrungen, um seinen herrn, den König umzubringen."},{"book":"1. Samuel","chapter":"26","verse":"16","text":"Das ist kein gutes Stück, das du da geliefert hast. So wahr Jahwe lebt - den Tod habt ihr verdient, daß ihr euren Herrn, den Gesalbten Jahwes, nicht behütet habt! Sieh doch zu, wo der Speer des Königs ist und wo die Wasserschale, die zu seinen Häupten lag!"},{"book":"1. Samuel","chapter":"26","verse":"17","text":"Saul aber erkannte Davids Stimme und rief: Ist das nicht deine Stimme, mein Sohn David? David rief: Ja, mein Herr König!"},{"book":"1. Samuel","chapter":"26","verse":"18","text":"und fuhr fort: Warum doch jagt mein Herr seinem Sklaven nach? Was hebe ich denn gethan, und was liegt bei mir Böses vor?"},{"book":"1. Samuel","chapter":"26","verse":"19","text":"Möchte darum mein Herr König jetzt dem Vorschlage seines Sklaven Gehör schenken! Hat etwa Jahwe dich gegen mich aufgereizt, so mag er Opferduft zu riechen bekommen; wenn aber Menschen, so seien sie verflucht vor Jahwes Angesicht, weil sie mich heute austreiben, daß ich nicht teil an Jahwes Eigentum haben soll, indem sie sprechen: Fort! verehre andere Götter!"},{"book":"1. Samuel","chapter":"26","verse":"20","text":"Möge aber nun mein Blut nicht zur Erde fallen, fern vom Angesichte Jahwes, da der König von Israel ausgezogen ist, mein Leben zu erjagen, wie man auf ein Rebhuhn in den Bergen Jagd macht!"},{"book":"1. Samuel","chapter":"26","verse":"21","text":"Saul erwiderte: Ich habe mich versündigt! Kehre zurück, mein Sohn David, ich will dir nie wieder ein Leid thun, dafür, daß mein Leben dir heute teuer gewesen ist. Ich weiß, ich habe töricht gehandelt und mich sehr schwer vergangen!"},{"book":"1. Samuel","chapter":"26","verse":"22","text":"David rief zur Antwort: Da ist des Königs Speer; einer der Leute mag herüberkommen und ihn holen."},{"book":"1. Samuel","chapter":"26","verse":"23","text":"Aber Jahwe vergilt jedermann sein richtiges Verhalten und seine Treue: denn Jahwe hatte dich mir heute in die Hände geliefert, ich aber wollte nicht Hand an den Gesalbten Jahwes legen."},{"book":"1. Samuel","chapter":"26","verse":"24","text":"So wert aber dein Leben heute mir war, so wert möge mein Leben Jahwe sein, und möge er mich aus aller Not erretten!"},{"book":"1. Samuel","chapter":"26","verse":"25","text":"Saul entgegnete David: Magst du gesegnet sein, mein Sohn David; du wirst es ausführen und den Sieg gewinnen! Hierauf ging David seines Wegs, und Saul kehrte an seinen Ort zurück."}]}