{"data":[{"book":"ಪ್ರಸ","chapter":"2","verse":"1","text":"ನಾನು ಮನಸ್ಸಿನಲ್ಲಿ, “ಈಗ ಬಾ, ನಾನು ನಿನ್ನನ್ನು ಸಂತೋಷದ ಮೂಲಕ ಪರೀಕ್ಷಿಸುವೆನು. ಸುಖವನ್ನು ಅನುಭವಿಸು” ಅಂದುಕೊಂಡೆನು. ಆಹಾ! ಇದು ವ್ಯರ್ಥವೇ."},{"book":"ಪ್ರಸ","chapter":"2","verse":"2","text":"“ನಗುವುದು ಹುಚ್ಚುತನ, ಸಂತೋಷದಿಂದ ಏನನ್ನು ಸಾಧಿಸುವೆನು?” ಅಂದುಕೊಂಡೆನು."},{"book":"ಪ್ರಸ","chapter":"2","verse":"3","text":"ಆಕಾಶದ ಕೆಳಗೆ ಮನುಷ್ಯರ ಅಲ್ಪಾಯುಷ್ಯದಲ್ಲಿ ಏನು ಮಾಡುವುದು ಒಳ್ಳೆಯದೆಂದು ನಾನು ತಿಳಿದುಕೊಳ್ಳುವುದಕ್ಕಾಗಿ, ನನ್ನ ಮನಸ್ಸು ಜ್ಞಾನದಿಂದಿರುವಾಗಲೇ ದೇಹವನ್ನು ದ್ರಾಕ್ಷಾರಸದಿಂದ ಸಂತೋಷದಲ್ಲಿ ಇಡುವುದಕ್ಕೂ, ಬುದ್ಧಿಹೀನತೆಯನ್ನು ಅವಲಂಬಿಸುವುದಕ್ಕೂ ಮನಸ್ಸಿನಲ್ಲಿ ವಿಚಾರಮಾಡಿಕೊಂಡೆನು."},{"book":"ಪ್ರಸ","chapter":"2","verse":"4","text":"ನಾನು ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ನಡೆಸಿದೆನು. ಮನೆಗಳನ್ನು ಕಟ್ಟಿಕೊಂಡೆನು ಮತ್ತು ದ್ರಾಕ್ಷಿತೋಟಗಳನ್ನು ನೆಟ್ಟನು."},{"book":"ಪ್ರಸ","chapter":"2","verse":"5","text":"ತೋಟಗಳನ್ನೂ ಮತ್ತು ಉದ್ಯಾನವನಗಳನ್ನೂ ಮಾಡಿಸಿ; ಅವುಗಳಲ್ಲಿ ಸಕಲ ವಿಧವಾದ ಫಲವೃಕ್ಷಗಳನ್ನು ನೆಟ್ಟೆನು."},{"book":"ಪ್ರಸ","chapter":"2","verse":"6","text":"ಬೆಳೆಯುವ ಗಿಡಗಳ ತೋಪುಗಳಿಗೆ ನೀರು ಹಾಯಿಸುವುದಕ್ಕಾಗಿ ಕುಂಟೆಗಳನ್ನು ತೋಡಿಸಿದೆನು."},{"book":"ಪ್ರಸ","chapter":"2","verse":"7","text":"ಗಂಡು ಮತ್ತು ಹೆಣ್ಣಾಳುಗಳನ್ನು ಕೊಂಡುಕೊಂಡೆನು; ನನ್ನ ಅರಮನೆಯಲ್ಲಿ ಇವರಿಂದ ಗುಲಾಮರು ಹುಟ್ಟಿದರು. ಇದಲ್ಲದೆ ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಹಿಂದೆ ಇದ್ದವರೆಲ್ಲರಿಗಿಂತಲೂ ನಾನು ಬಹಳ ಸಂಪತ್ತುವುಳ್ಳವನಾಗಿ ದನಕುರಿಗಳ ಮಂದೆಯನ್ನು ಹೊಂದಿದೆನು."},{"book":"ಪ್ರಸ","chapter":"2","verse":"8","text":"ನಾನು ಬೆಳ್ಳಿಬಂಗಾರಗಳನ್ನೂ ಅರಸರ ಮತ್ತು ಪ್ರಾಂತ್ಯಗಳ ಕಪ್ಪವನ್ನೂ ಸಂಗ್ರಹಿಸಿಕೊಂಡೆನು. ಗಾಯಕ, ಗಾಯಕಿಯರನ್ನು ಮತ್ತು ಮನುಷ್ಯರಿಗೆ ಭೋಗ್ಯರಾದ ಅನೇಕ ಸ್ತ್ರೀಯರನ್ನು2:8 ಸ್ತ್ರೀಯರನ್ನು ಅಥವಾ ಅನೇಕ ಸಂಗೀತ ಉಪಕರಣಗಳು ಅಥವಾ ಉಪಪತ್ನಿಯರನ್ನು.  ಸಂಪಾದಿಸಿಕೊಂಡೆನು."},{"book":"ಪ್ರಸ","chapter":"2","verse":"9","text":"ಹೀಗೆ ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಹಿಂದೆ ಇದ್ದವರೆಲ್ಲರಿಗಿಂತಲೂ ಹೆಚ್ಚು ಅಭಿವೃದ್ಧಿಹೊಂದಿ ದೊಡ್ಡವನಾದೆನು. ಇದಲ್ಲದೆ ನನ್ನ ಜ್ಞಾನವು ನನ್ನಲ್ಲಿ ನೆಲೆಯಾಗಿತ್ತು."},{"book":"ಪ್ರಸ","chapter":"2","verse":"10","text":"ನನ್ನ ಕಣ್ಣು ಬಯಸಿದ್ದೆಲ್ಲವನ್ನು,"},{"book":"ಪ್ರಸ","chapter":"2","verse":"11","text":"ಆಗ ನನ್ನ ಕೈಯಿಂದ ನಡೆಸಿದ ಎಲ್ಲಾ ಕೆಲಸಗಳನ್ನೂ,"},{"book":"ಪ್ರಸ","chapter":"2","verse":"12","text":"ಜ್ಞಾನವನ್ನೂ ನೋಡುವುದಕ್ಕೆ ತಿರುಗಿಕೊಂಡೆನು,"},{"book":"ಪ್ರಸ","chapter":"2","verse":"13","text":"ಜ್ಞಾನವು ಮೂಢತ್ವಕ್ಕಿಂತ ಶ್ರೇಷ್ಠವೆಂದು"},{"book":"ಪ್ರಸ","chapter":"2","verse":"14","text":"ಜ್ಞಾನಿಯ ಕಣ್ಣು ಅವನ ತಲೆಯಲ್ಲಿರುವುದು"},{"book":"ಪ್ರಸ","chapter":"2","verse":"15","text":"ಆಗ ನಾನು ನನ್ನ ಹೃದಯದಲ್ಲಿ,"},{"book":"ಪ್ರಸ","chapter":"2","verse":"16","text":"ಏಕೆಂದರೆ ಮೂಢನು ಹೇಗೋ ಹಾಗೆಯೇ ಜ್ಞಾನಿಯೂ ಬಹಳ ದಿನಗಳವರೆಗೆ ಮರೆತುಹೋಗುವನು."},{"book":"ಪ್ರಸ","chapter":"2","verse":"17","text":"ಲೋಕ ವ್ಯವಹಾರವು ಕೆಟ್ಟದ್ದೆಂದು ನನಗೆ ಕಂಡುಬಂದದ್ದರಿಂದ ಜೀವವೇ ಅಸಹ್ಯವಾಗಿ ತೋರಿತು. ಗಾಳಿಯನ್ನು ಹಿಂದಟ್ಟಿದ ಹಾಗೆ ಸಮಸ್ತವೂ ವ್ಯರ್ಥ."},{"book":"ಪ್ರಸ","chapter":"2","verse":"18","text":"ನನ್ನ ಪ್ರಯಾಸದ ಫಲವನ್ನು ಮುಂದಿನವನಿಗೆ ಬಿಟ್ಟುಬಿಡಬೇಕೆಂದು ನಾನು ಲೋಕದಲ್ಲಿ ಪಟ್ಟ ಪ್ರಯಾಸಕ್ಕೆ ಬೇಸರಗೊಂಡೆನು."},{"book":"ಪ್ರಸ","chapter":"2","verse":"19","text":"ಅವನು ಜ್ಞಾನಿಯೋ ಅಥವಾ ಮೂಢನೋ ಯಾರಿಗೆ ಗೊತ್ತು? ಎಂಥವನಾದರೂ ನಾನು ಲೋಕದೊಳಗೆ ಯಾವುದರಲ್ಲಿ ಜ್ಞಾನವನ್ನೂ, ಪ್ರಯಾಸವನ್ನೂ ವೆಚ್ಚಮಾಡಿದ್ದೇನೋ ಅದರ ಮೇಲೆ ದೊರೆತನಮಾಡುವೆನು. ಇದೂ ವ್ಯರ್ಥವೇ."},{"book":"ಪ್ರಸ","chapter":"2","verse":"20","text":"ಹೀಗಿರಲು ನಾನು ಲೋಕದಲ್ಲಿ ಪ್ರಯಾಸಪಟ್ಟ ಕೆಲಸದ ವಿಷಯವಾಗಿ ನಿರಾಶೆಗೊಳಗಾದೆನು."},{"book":"ಪ್ರಸ","chapter":"2","verse":"21","text":"ಒಬ್ಬನು ಜ್ಞಾನದಿಂದಲೂ, ತಿಳಿವಳಿಕೆಯಿಂದಲೂ ತನ್ನ ಕೆಲಸವನ್ನು ನಡೆಸಿ ಸಿದ್ಧಿಗೆ ತಂದ ಮೇಲೆ ಆ ಕೆಲಸದಲ್ಲಿ ಪ್ರಯಾಸಪಡದವನಿಗೆ ಅದರ ಫಲವನ್ನು ಭಾಧ್ಯತೆಯಾಗಿ ಬಿಡಬೇಕಾಯಿತು. ಇದು ಸಹ ವ್ಯರ್ಥವೂ, ಕೇವಲ ಅನ್ಯಾಯವೂ ಆಗಿದೆ."},{"book":"ಪ್ರಸ","chapter":"2","verse":"22","text":"ಲೋಕದಲ್ಲಿ ಮನುಷ್ಯನು ಹೃದಯಪೂರ್ವಕವಾಗಿ ಪಡುವ ಪ್ರಯಾಸದಿಂದ ಅವನಿಗೆ ಸಿಗುವ ಲಾಭವಾದರೂ ಏನು?"},{"book":"ಪ್ರಸ","chapter":"2","verse":"23","text":"ಅವನ ದಿನಗಳೆಲ್ಲಾ ವ್ಯಸನವೇ. ಅವನ ಕೆಲಸವು ತೊಂದರೆಯೇ. ರಾತ್ರಿಯಲ್ಲಿಯೂ ಅವನ ಮನಸ್ಸಿಗೆ ವಿಶ್ರಾಂತಿಯಿಲ್ಲ. ಇದೂ ಸಹ ವ್ಯರ್ಥವೇ."},{"book":"ಪ್ರಸ","chapter":"2","verse":"24","text":"ಅನ್ನ ಪಾನಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ತನ್ನ ಪ್ರಯಾಸದಲ್ಲಿಯೂ ಸುಖವನ್ನು ಅನುಭವಿಸುವುದಕ್ಕಿಂತ ಇನ್ನೇನೂ ಮನುಷ್ಯನಿಗೆ ಮೇಲಿಲ್ಲ. ಇದು ದೇವರಿಂದಾಯಿತೆಂಬುದನ್ನು ಕಂಡುಕೊಂಡೆನು."},{"book":"ಪ್ರಸ","chapter":"2","verse":"25","text":"ಆತನಿಲ್ಲದೆ2:25 ಆತನಿಲ್ಲದೆ ಅಥವಾ ನಾನಿಲ್ಲದೆ. ಯಾರು ಭೋಜನ ಮಾಡಿ ಸುಖವನ್ನು ಅನುಭವಿಸುವರು?"},{"book":"ಪ್ರಸ","chapter":"2","verse":"26","text":"ದೇವರು ತಾನು ಮೆಚ್ಚಿದವನಿಗೆ ಜ್ಞಾನವನ್ನೂ, ತಿಳಿವಳಿಕೆಯನ್ನೂ, ಸಂತೋಷವನ್ನೂ ದಯಪಾಲಿಸುತ್ತಾನೆ. ಆದರೆ ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಒಳ್ಳೆಯವನಿಗೆ ಕೊಡುವುದಕ್ಕಾಗಿ ಕೂಡಿಸಿ ಒದಗಿಸುವಂತೆ ಪಾಪಿಗಾದರೋ ಪ್ರಯಾಸವನ್ನೇ ಕೊಡುತ್ತಾನೆ. ಇದು ಗಾಳಿಯನ್ನು ಹಿಂದಟ್ಟಿದ ಹಾಗೆ ವ್ಯರ್ಥವೇ."}]}