{"data":[{"book":"2. Mose","chapter":"2","verse":"1","text":"Und ein Mann vom Haus Levi ging hin und nahm eine Tochter Levis."},{"book":"2. Mose","chapter":"2","verse":"2","text":"Und die Frau wurde schwanger und gebar einen Sohn. Und sie sah, dass er schön war, und verbarg ihn drei Monate."},{"book":"2. Mose","chapter":"2","verse":"3","text":"Und als sie ihn nicht länger verbergen konnte, nahm sie für ihn ein Kästchen von Schilfrohr und verpichte es mit Erdharz und mit Pech und legte das Kind hinein, und legte es in das Schilf am Ufer des Stromes."},{"book":"2. Mose","chapter":"2","verse":"4","text":"Und seine Schwester stellte sich von ferne, um zu erfahren, was ihm geschehen würde."},{"book":"2. Mose","chapter":"2","verse":"5","text":"Und die Tochter des Pharaos ging hinab, um an dem Strom zu baden, und ihre Mägde gingen an der Seite des Stromes. Und sie sah das Kästchen mitten im Schilf und sandte ihre Magd hin und ließ es holen."},{"book":"2. Mose","chapter":"2","verse":"6","text":"Und sie öffnete es und sah das Kind, und siehe, der Knabe weinte2,6 O. ein weinender Knabe. Und es erbarmte sie seiner, und sie sprach: Von den Kindern der Hebräer ist dieses."},{"book":"2. Mose","chapter":"2","verse":"7","text":"Und seine Schwester sprach zu der Tochter des Pharaos: Soll ich hingehen und dir eine stillende Frau von den Hebräerinnen rufen, dass sie dir das Kind säuge?"},{"book":"2. Mose","chapter":"2","verse":"8","text":"Und die Tochter des Pharaos sprach zu ihr: Geh hin. Da ging die Jungfrau hin und rief des Kindes Mutter."},{"book":"2. Mose","chapter":"2","verse":"9","text":"Und die Tochter des Pharaos sprach zu ihr: Nimm dieses Kind mit und säuge es mir, und ich werde dir deinen Lohn geben. Und die Frau nahm das Kind und säugte es."},{"book":"2. Mose","chapter":"2","verse":"10","text":"Und als das Kind groß wurde, brachte sie es der Tochter des Pharaos, und es wurde ihr zum Sohn; und sie gab ihm den Namen Mose und sprach: Denn aus dem Wasser habe ich ihn gezogen."},{"book":"2. Mose","chapter":"2","verse":"11","text":"Und es geschah in diesen Tagen, als Mose groß geworden war, da ging er aus zu seinen Brüdern und sah ihren Lastarbeiten zu; und er sah einen ägyptischen Mann, der einen hebräischen Mann von seinen Brüdern schlug."},{"book":"2. Mose","chapter":"2","verse":"12","text":"Und er wandte sich dahin und dorthin, und als er sah, dass kein Mensch da war, erschlug er den Ägypter und verscharrte ihn im Sand."},{"book":"2. Mose","chapter":"2","verse":"13","text":"Und er ging am zweiten Tag aus, und siehe, zwei hebräische Männer zankten sich. Da sprach er zu dem Schuldigen: Warum schlägst du deinen Nächsten?"},{"book":"2. Mose","chapter":"2","verse":"14","text":"Und er sprach: Wer hat dich zum Obersten und Richter über uns gesetzt? Gedenkst du mich zu töten, wie du den Ägypter getötet hast? Da fürchtete sich Mose und sprach: Bestimmt ist die Sache kund geworden!"},{"book":"2. Mose","chapter":"2","verse":"15","text":"Und der Pharao hörte diese Sache und suchte Mose zu töten."},{"book":"2. Mose","chapter":"2","verse":"16","text":"Und der Priester von Midian hatte sieben Töchter; und sie kamen und schöpften und füllten die Tränkrinnen, um die Herde2,16 Eig. das Kleinvieh; so auch V. 17; 3,1 ihres Vaters zu tränken."},{"book":"2. Mose","chapter":"2","verse":"17","text":"Und die Hirten kamen und trieben sie weg. Da stand Mose auf und half ihnen und tränkte ihre Herde."},{"book":"2. Mose","chapter":"2","verse":"18","text":"Und sie kamen zu Reghuel, ihrem Vater, und er sprach: Warum seid ihr heute so bald gekommen?"},{"book":"2. Mose","chapter":"2","verse":"19","text":"Und sie sprachen: Ein ägyptischer Mann hat uns aus der Hand der Hirten errettet und hat auch sogar für uns geschöpft und die Herde getränkt."},{"book":"2. Mose","chapter":"2","verse":"20","text":"Da sprach er zu seinen Töchtern: Und wo ist er? Warum habt ihr denn den Mann zurückgelassen? Ruft ihn, dass er mit uns esse."},{"book":"2. Mose","chapter":"2","verse":"21","text":"Und Mose willigte ein, bei dem Mann zu bleiben; und er gab Mose Zippora, seine Tochter."},{"book":"2. Mose","chapter":"2","verse":"22","text":"Und sie gebar einen Sohn, und er gab ihm den Namen Gersom2,22 Fremder dort; O. Verbannung, denn er sprach: Ein Fremder bin ich geworden in fremdem Land."},{"book":"2. Mose","chapter":"2","verse":"23","text":"Und es geschah während jener vielen Tage, da starb der König von Ägypten; und die Kinder Israel seufzten wegen des Dienstes und schrien; und ihr Geschrei wegen des Dienstes stieg hinauf zu Gott."},{"book":"2. Mose","chapter":"2","verse":"24","text":"Und Gott hörte ihr Wehklagen, und Gott gedachte seines Bundes mit Abraham, mit Isaak und mit Jakob;"},{"book":"2. Mose","chapter":"2","verse":"25","text":"und Gott sah die Kinder Israel, und Gott nahm Kenntnis von ihnen2,25 O. kümmerte sich um sie."}]}