{"data":[{"book":"2. Mose","chapter":"33","verse":"1","text":"Und der HERR redete zu Mose: Geh, zieh von hier hinauf, du und das Volk, das du aus dem Land Ägypten heraufgeführt hast, in das Land, das ich Abraham, Isaak und Jakob zugeschworen habe, indem ich sprach: Deinen Nachkommen werde ich es geben! –"},{"book":"2. Mose","chapter":"33","verse":"2","text":"und ich werde einen Engel vor dir hersenden und vertreiben die Kanaaniter, die Amoriter und die Hethiter und die Perisiter, die Hewiter und die Jebusiter, –"},{"book":"2. Mose","chapter":"33","verse":"3","text":"in ein Land, das von Milch und Honig fließt; denn ich werde nicht in deiner Mitte hinaufziehen, denn du bist ein hartnäckiges Volk, dass ich dich nicht vernichte auf dem Weg."},{"book":"2. Mose","chapter":"33","verse":"4","text":"Und als das Volk dieses böse Wort hörte, da trauerten sie, und keiner legte seinen Schmuck an."},{"book":"2. Mose","chapter":"33","verse":"5","text":"Denn der HERR hatte zu Mose gesagt: Sprich zu den Kindern Israel: Ihr seid ein hartnäckiges Volk; zöge ich nur einen Augenblick in deiner Mitte hinauf, so würde ich dich vernichten. Und nun, lege deinen Schmuck von dir, und ich werde wissen, was ich dir tun will."},{"book":"2. Mose","chapter":"33","verse":"6","text":"Und die Kinder Israel rissen sich ihren Schmuck ab an dem Berg Horeb33,6 Eig. von dem Berg Horeb an."},{"book":"2. Mose","chapter":"33","verse":"7","text":"Und Mose nahm das Zelt und schlug es sich auf außerhalb des Lagers, fern vom Lager, und nannte es: Zelt der Zusammenkunft. Und es geschah, jeder, der den HERRN suchte, ging hinaus zu dem Zelt der Zusammenkunft, das außerhalb des Lagers war."},{"book":"2. Mose","chapter":"33","verse":"8","text":"Und es geschah, wenn Mose zu dem Zelt hinausging, so erhob sich das ganze Volk, und sie standen, jeder am Eingang seines Zeltes; und sie schauten Mose nach, bis er in das Zelt trat."},{"book":"2. Mose","chapter":"33","verse":"9","text":"Und es geschah, wenn Mose in das Zelt trat, so stieg die Wolkensäule herab und stand am Eingang des Zeltes; und der HERR33,9 W. er redete mit Mose."},{"book":"2. Mose","chapter":"33","verse":"10","text":"Und das ganze Volk sah die Wolkensäule am Eingang des Zeltes stehen; und das ganze Volk erhob sich, und sie warfen sich nieder, jeder am Eingang seines Zeltes."},{"book":"2. Mose","chapter":"33","verse":"11","text":"Und der HERR redete mit Mose von Angesicht zu Angesicht, wie ein Mann mit seinem Freund redet; und er kehrte zum Lager zurück. Sein Diener aber, Josua, der Sohn Nuns, ein Jüngling, wich nicht aus dem Innern des Zeltes."},{"book":"2. Mose","chapter":"33","verse":"12","text":"Und Mose sprach zu dem HERRN: Siehe, du sprichst zu mir: Führe dieses Volk hinauf, aber du hast mich nicht wissen lassen, wen du mit mir senden willst. Und du hast doch gesagt: Ich kenne dich mit Namen, und du hast auch Gnade gefunden in meinen Augen."},{"book":"2. Mose","chapter":"33","verse":"13","text":"Und nun, wenn ich denn Gnade gefunden habe in deinen Augen, so lass mich doch deinen Weg33,13 W. deine Wege wissen, dass ich dich erkenne, damit ich Gnade finde in deinen Augen; und sieh, dass diese Nation dein Volk ist!"},{"book":"2. Mose","chapter":"33","verse":"14","text":"Und er sprach: Mein Angesicht wird mitgehen, und ich werde dir Ruhe geben."},{"book":"2. Mose","chapter":"33","verse":"15","text":"Und er sprach zu ihm: Wenn dein Angesicht nicht mitgeht, so führe uns nicht von hier hinauf."},{"book":"2. Mose","chapter":"33","verse":"16","text":"Und woran soll es denn erkannt werden, dass ich Gnade gefunden habe in deinen Augen, ich und dein Volk? Nicht daran, dass du mit uns gehst, und wir ausgesondert werden, ich und dein Volk, aus jedem Volk, das auf dem Erdboden ist?"},{"book":"2. Mose","chapter":"33","verse":"17","text":"Und der HERR sprach zu Mose: Auch dieses, was du gesagt hast, werde ich tun; denn du hast Gnade gefunden in meinen Augen, und ich kenne dich mit Namen."},{"book":"2. Mose","chapter":"33","verse":"18","text":"Und er sprach: Lass mich doch deine Herrlichkeit sehen!"},{"book":"2. Mose","chapter":"33","verse":"19","text":"Und der HERR33,19 W. er sprach: Ich werde alle meine Güte vor deinem Angesicht vorübergehen lassen, und werde den Namen des HERRN vor dir ausrufen; und ich werde begnadigen, wen ich begnadigen werde, und werde mich erbarmen, wessen ich mich erbarmen werde."},{"book":"2. Mose","chapter":"33","verse":"20","text":"Und er sprach: Du vermagst nicht mein Angesicht zu sehen, denn nicht kann ein Mensch mich sehen und leben."},{"book":"2. Mose","chapter":"33","verse":"21","text":"Und der HERR sprach: Siehe, es ist ein Ort bei mir, da sollst du auf dem Felsen stehen."},{"book":"2. Mose","chapter":"33","verse":"22","text":"Und es wird geschehen, wenn meine Herrlichkeit vorübergeht, so werde ich dich in die Felsenkluft stellen und meine Hand über dich decken, bis ich vorübergegangen bin."},{"book":"2. Mose","chapter":"33","verse":"23","text":"Und ich werde meine Hand wegtun, und du wirst mich von hinten sehen; aber mein Angesicht soll nicht gesehen werden."}]}