{"data":[{"book":"Ulangan","chapter":"1","verse":"1","text":"Inilah perkataan-perkataan yang disampaikan Musa kepada seluruh umat Israel di padang belantara, di sebelah timur sungai Yordan, pada waktu mereka berkemah di lembah Yordan di dekat kota Suf. Dari tempat mereka berkemah itu, kota Paran berada di satu sisi, sedangkan kota Tofel, Laban, Hazerot, dan Disahab berada di sisi yang berlawanan."},{"book":"Ulangan","chapter":"1","verse":"2","text":"Perjalanan dari gunung Sinai ke Kades Barnea hanya sebelas hari kalau melewati Pegunungan Seir."},{"book":"Ulangan","chapter":"1","verse":"3","text":"Pada tanggal satu, bulan sebelas, tahun keempat puluh sesudah bangsa Israel keluar dari Mesir, Musa mulai menyampaikan semua perintah TUHAN kepada mereka."},{"book":"Ulangan","chapter":"1","verse":"4","text":"Semuanya ini dikatakan Musa ketika bangsa Israel sudah mengalahkan Raja Sihon dan Raja Og. Sihon adalah raja orang Amori yang sebelumnya memerintah di kota Hesbon, dan Og adalah raja yang dulu memerintah atas daerah Basan dari kota Astarot dan kota Edrei."},{"book":"Ulangan","chapter":"1","verse":"5","text":"Ketika orang Israel berada di sebelah timur sungai Yordan, di negeri Moab, Musa menjelaskan hukum TUHAN dengan berkata,"},{"book":"Ulangan","chapter":"1","verse":"6","text":"“Dulu, ketika kita berada di gunung Sinai, TUHAN Allah kita1:6 TUHAN … Sepanjang khotbah Musa dalam Ulangan, teks bahasa Ibrani ada kalanya menyebut ‘TUHAN Allah kita’, tetapi lebih sering mengatakan ‘TUHAN Allahmu’ atau ‘TUHAN Allah kalian’. Hal itu merupakan cara bicara yang wajar dalam bahasa Ibrani, terlebih karena pembicara (Musa) hendak mengajarkan kepada pendengar (bangsa Israel) siapa sesungguhnya Allah mereka. Sebutan itu sering diulang, bahkan dalam satu kalimat. Tim penerjemah TSI selalu mementingkan kewajaran. Karena itu, pengulangan ‘TUHAN Allah kalian’ dalam kalimat yang terlalu berdekatan ditiadakan, dan diterjemahkan dengan ‘TUHAN’ atau ‘TUHAN Allah’ saja. Karena kewajaran dan juga untuk mencegah kesalahpahaman, TSI sering menerjemahkan ‘TUHAN Allah kalian’, dengan ‘TUHAN Allah kita’. Sebutan ‘TUHAN Allah kalian’ bisa memberi kesan bahwa pembicara tidak menyembah Allah yang sama, dan hal itu tidak benar waktu Musa sedang berbicara. TSI mempertahankan sebutan ‘TUHAN Allah kalian’ secara khusus dalam dua konteks: 1) Ketika Musa sedang menekankan kepada orang Israel agar mereka memahami dan mengakui TUHAN sebagai Allah mereka; 2) Ketika perintah atau tindakan harus dilakukan oleh orang Israel meskipun Musa sudah tidak bersama mereka. berkata kepada kita, ‘Sudah cukup lama kalian tinggal di kaki gunung ini."},{"book":"Ulangan","chapter":"1","verse":"7","text":"Sekarang lanjutkan perjalanan kalian"},{"book":"Ulangan","chapter":"1","verse":"8","text":"Ketahuilah, Aku sudah memberikan negeri itu kepada kalian melalui perjanjian yang Aku buat dengan nenek moyangmu, yaitu Abraham, Isak, dan Yakub. Jadi, masuk dan dudukilah negeri itu.’”"},{"book":"Ulangan","chapter":"1","verse":"9","text":"Musa melanjutkan, “Pada waktu itu, saya berkata kepada kalian, ‘Saya seorang diri tidak sanggup menanggung beban yang besar untuk memimpin kalian semua."},{"book":"Ulangan","chapter":"1","verse":"10","text":"TUHAN Allah kita sudah membuat jumlah kalian semakin bertambah banyak. Dan lihatlah, jumlah kalian sekarang seperti banyaknya bintang di langit."},{"book":"Ulangan","chapter":"1","verse":"11","text":"Ya, semoga TUHAN, Allah nenek moyang kita, semakin menambahkan jumlah anak cucu kalian sampai ribuan kali lipat, dan membuat kalian menjadi bangsa yang makmur seperti yang sudah Dia janjikan!"},{"book":"Ulangan","chapter":"1","verse":"12","text":"Namun, bagaimana mungkin saya seorang diri bisa menanggung tugas yang besar untuk menyelesaikan segala pertengkaran kalian?!’"},{"book":"Ulangan","chapter":"1","verse":"13-15","text":"Maka, waktu itu saya menyuruh supaya setiap suku memilih orang-orang untuk diangkat menjadi kepala suku, juga memilih orang-orang yang akan memimpin dalam kelompok seribu orang, seratus orang, lima puluh orang, dan sepuluh orang. Yang menjadi pemimpin haruslah laki-laki yang bijaksana, berpengertian, dan berpengalaman. Lalu kalian menjawab, ‘Itu rencana yang baik!’ Jadi saya melantik orang-orang itu sebagai pemimpin kalian."},{"book":"Ulangan","chapter":"1","verse":"16","text":"“Sewaktu para hakim dilantik, saya berpesan kepada mereka, ‘Kalian semua harus menolong umat Israel untuk menyelesaikan berbagai perkara di antara mereka. Kalian harus adil dalam memutuskan setiap masalah yang terjadi, baik antara seseorang dengan saudara sebangsanya, maupun antara orang Israel dengan orang asing yang tinggal di antara kalian."},{"book":"Ulangan","chapter":"1","verse":"17","text":"Jangan berpihak saat memutuskan setiap perkara. Berlakulah adil kepada setiap orang, baik yang kaya maupun yang miskin. Jangan takut dimarahi oleh siapa pun atas keputusanmu itu, karena Allah akan memimpin kalian supaya keputusanmu sesuai dengan kehendak-Nya. Tetapi, kalau ada masalah berat yang tidak bisa kamu selesaikan, bawalah kepada saya agar saya memutuskannya.’”"},{"book":"Ulangan","chapter":"1","verse":"18-19","text":"Kata Musa selanjutnya, “Pada waktu itu, di kaki gunung Sinai, saya mengajari kalian tentang berbagai hal lain yang harus kalian lakukan. Lalu TUHAN Allah kita menyuruh kita untuk pindah dari gunung itu. Maka kita keluar dari sana menuju ke daerah perbukitan orang Amori. Seperti yang kalian ingat, kita melewati padang belantara yang sangat luas dan mengerikan sampai tiba di Kades Barnea."},{"book":"Ulangan","chapter":"1","verse":"20","text":"Sesudah tiba di Kades Barnea, saya berkata kepada kalian, ‘Kita sudah sampai di daerah perbukitan yang didiami orang Amori, yaitu negeri yang sebentar lagi TUHAN serahkan kepada kita."},{"book":"Ulangan","chapter":"1","verse":"21","text":"Ketahuilah, TUHAN Allah nenek moyang kita sudah memberikan negeri ini kepada kita. Masuk dan dudukilah negeri ini, seperti yang sudah diperintahkan kepada kita oleh TUHAN. Jangan takut dan janganlah putus asa!’"},{"book":"Ulangan","chapter":"1","verse":"22","text":"“Namun, kalian semua datang kepada saya dan mengusulkan, ‘Biarlah kita menyuruh beberapa orang mendahului kita untuk mengintai negeri itu, lalu melaporkan kepada kita tentang keadaan kota-kota di sana dan strategi yang diperlukan agar bisa menerobos ke dalamnya.’1:22 Bil. 13—14"},{"book":"Ulangan","chapter":"1","verse":"23","text":"“Usulan itu saya setujui. Maka saya memilih dua belas orang, satu orang dari setiap suku."},{"book":"Ulangan","chapter":"1","verse":"24","text":"Mereka pergi ke sana melalui daerah perbukitan itu sampai tiba di Lembah Eskol, dan mereka menjelajahi daerah itu."},{"book":"Ulangan","chapter":"1","verse":"25","text":"Kemudian mereka kembali kepada kita dengan membawa buah-buahan dari negeri itu serta melaporkan, ‘Negeri yang diberikan TUHAN kepada kita memang sangat subur.’"},{"book":"Ulangan","chapter":"1","verse":"26","text":"“Tetapi kalian tidak mau pergi ke negeri itu! Kalian memberontak terhadap perintah TUHAN Allah kita!"},{"book":"Ulangan","chapter":"1","verse":"27","text":"Di dalam kemahmu masing-masing, kalian bersungut-sungut dan berkata, ‘Ah, ternyata TUHAN membawa kita keluar dari Mesir karena Dia membenci kita. Dia mau menyerahkan kita kepada bangsa Amori supaya mereka membinasakan kita."},{"book":"Ulangan","chapter":"1","verse":"28","text":"Kalau kita masuk ke negeri itu, kita akan dibunuh! Kita takut karena laporan dari orang-orang yang sudah mengintai ke sana. Mereka berkata, “Orang-orang di sana lebih tinggi dan lebih kuat daripada kita. Kota-kota mereka besar dan dikelilingi tembok yang menjulang tinggi ke langit! Kami bahkan melihat orang-orang raksasa di sana, yaitu keturunan Enak.”’"},{"book":"Ulangan","chapter":"1","verse":"29","text":"“Tetapi saya berkata kepada kalian, ‘Jangan takut kepada mereka!"},{"book":"Ulangan","chapter":"1","verse":"30","text":"TUHAN Allah akan mendahului kita dan berperang bagi kita, sebagaimana yang sudah Dia lakukan di Mesir, di depan mata kita sendiri!"},{"book":"Ulangan","chapter":"1","verse":"31","text":"Begitu juga dalam perjalanan melalui padang belantara, kita sudah menyaksikan bagaimana Allah menyertai kita. Dia bagaikan seorang ayah yang menggendong anaknya sendiri hingga kita tiba di tempat ini.’"},{"book":"Ulangan","chapter":"1","verse":"32","text":"“Meskipun saya sudah berkata demikian, kalian tetap tidak percaya bahwa TUHAN Allah kita setia dan mampu menolong kita,"},{"book":"Ulangan","chapter":"1","verse":"33","text":"padahal Dia— dengan tiang api di waktu malam dan tiang awan di waktu siang— selalu berjalan di depan kita untuk menunjukkan jalan yang harus kita lewati, dan untuk menunjukkan tempat berkemah bagi kita.”"},{"book":"Ulangan","chapter":"1","verse":"34","text":"Musa melanjutkan, “Ketika TUHAN mendengar perkataan kalian, Dia pun marah dan bersumpah,"},{"book":"Ulangan","chapter":"1","verse":"35","text":"‘Tidak seorang pun dari generasi yang jahat ini akan melihat negeri yang subur yang sudah Aku janjikan kepada nenek moyang mereka untuk mereka miliki!"},{"book":"Ulangan","chapter":"1","verse":"36","text":"Hanya Kaleb1:36 Hanya Kaleb Di antara semua orang Israel yang keluar dari Mesir, hanya Yosua dan Kaleb yang boleh memasuki Kanaan. Yosua tidak disebutkan di sini, sebab orang Israel sudah tahu bahwa Yosua yang akan memimpin mereka masuk ke Kanaan. anak Yefune yang akan melihat negeri itu. Kepada dia dan keturunannya, Aku akan memberikan negeri yang sudah dia jelajahi, karena dia menaati perintah-Ku dengan sepenuh hati.’”"},{"book":"Ulangan","chapter":"1","verse":"37","text":"Kata Musa lagi, “Karena kalian begitu keras kepala, saya sampai melanggar salah satu perintah TUHAN sehingga TUHAN marah kepada saya dan berkata, ‘Kamu juga tidak akan masuk ke negeri itu!1:37 Bil. 20:1-12"},{"book":"Ulangan","chapter":"1","verse":"38","text":"Tetapi Yosua anak Nun, yaitu tangan kananmu, akan masuk ke sana. Jadi kuatkanlah hatinya, karena dialah yang akan memimpin umat Israel untuk menempati negeri itu.’"},{"book":"Ulangan","chapter":"1","verse":"39","text":"TUHAN juga berkata kepada kalian semua, ‘Anak-anak kalian yang masih kecil— yang belum tahu apa-apa dan yang menurut kalian akan dirampas oleh musuh kalau kalian memasuki negeri itu— merekalah yang akan masuk dan menduduki negeri itu! Aku akan memberikannya kepada mereka."},{"book":"Ulangan","chapter":"1","verse":"40","text":"Tetapi kalian, berbaliklah dan kembali ke padang belantara melewati jalan ke arah Laut Merah!’1:40 Laut Merah Ujung utara Laut Merah menyentuh negeri Kanaan. Nama teluk ini dalam bahasa Ibrani lebih tepat diterjemahkan Laut Gelagah, namun karena pengaruh LXX, teluk ini lebih dikenal zaman ini sebagai Laut Merah."},{"book":"Ulangan","chapter":"1","verse":"41","text":"“Kemudian kalian berkata, ‘Kami sudah berdosa terhadap TUHAN! Kami akan berangkat untuk berperang sesuai dengan perintah TUHAN Allah kita.’ Lalu kalian semua mempersiapkan senjata-senjata masing-masing, karena kalian pikir merebut daerah perbukitan adalah hal yang mudah."},{"book":"Ulangan","chapter":"1","verse":"42","text":"“TUHAN berkata kepada saya, ‘Sampaikan kepada mereka supaya jangan pergi berperang, karena Aku tidak akan menyertai mereka. Mereka akan dikalahkan oleh musuh.’"},{"book":"Ulangan","chapter":"1","verse":"43","text":"“Maka saya menyampaikan pesan itu kepada kalian, tetapi kalian tidak mau mendengar. Kalian memberontak terhadap perintah TUHAN dan dengan sombong pergi ke daerah perbukitan itu."},{"book":"Ulangan","chapter":"1","verse":"44","text":"Lalu orang Amori yang tinggal di sana menyerbu kalian seperti kawanan lebah. Mereka mengejar dan membantai pasukan kita dari Seir sampai ke Horma."},{"book":"Ulangan","chapter":"1","verse":"45","text":"Lalu kalian kembali dan meratap di hadapan TUHAN, tetapi TUHAN sama sekali tidak mau menghiraukan kalian."},{"book":"Ulangan","chapter":"1","verse":"46","text":"Akibatnya, kita terpaksa tinggal lama sekali di Kades Barnea, seperti kalian tahu.”"}]}