{"data":[{"book":"Ulangan","chapter":"17","verse":"1","text":"“Jangan mempersembahkan sapi, kambing, atau domba yang cacat kepada TUHAN Allahmu, sebab persembahan seperti itu adalah penghinaan bagi TUHAN.”"},{"book":"Ulangan","chapter":"17","verse":"2-4","text":"“Apabila nanti di salah satu kota yang TUHAN berikan kepada kalian ada seorang laki-laki atau perempuan yang dituduh melakukan kejahatan yang melanggar perjanjian TUHAN dengan kita, dengan cara menyembah selain TUHAN, yaitu dewa-dewa, matahari, bulan, atau bintang, maka kalian harus menyelidiki apakah tuduhan itu benar. Jika memang benar bahwa orang itu sudah melakukan hal yang menjijikkan itu di Israel,"},{"book":"Ulangan","chapter":"17","verse":"5","text":"kalian harus membawa dia ke luar dari kotanya dan melempari dia dengan batu sampai mati."},{"book":"Ulangan","chapter":"17","verse":"6","text":"“Seseorang hanya boleh dihukum mati jika pelanggarannya terbukti berdasarkan keterangan dari dua atau tiga saksi. Dilarang menjatuhkan hukuman mati berdasarkan kesaksian satu orang saja."},{"book":"Ulangan","chapter":"17","verse":"7","text":"Para saksi harus menjadi yang pertama kali melempari pelanggar itu dengan batu, kemudian barulah diikuti oleh rakyat yang lain. Dengan begitu, kalian memberantas kejahatan dari antara umat Israel.”"},{"book":"Ulangan","chapter":"17","verse":"8-9","text":"“Kalau ada perkara yang terlalu sulit untuk diselesaikan oleh para hakim di kotamu, ajukanlah perkara itu kepada para imam17:8-9 para imam Terjemahan harfiahnya adalah ‘para imam (suku) Lewi’. Hal itu tidak berarti ada imam yang bukan suku Lewi. Semua imam adalah keturunan Harun, kakak Musa. Harun dan Musa berasal dari suku Lewi. Tidak ada imam dari suku lain. Keturunan Lewi yang selain dari keturunan Harun disebut dalam TSI sebagai ‘pelayan dari suku Lewi’. Mereka juga melayani di kemah TUHAN, tetapi bukan sebagai imam. dan hakim utama yang sedang menjabat di lokasi tempat penyembahan kepada TUHAN. Mereka akan memutuskan perkara yang sulit itu bagimu. Contoh-contoh perkara sulit adalah membedakan hukuman atas berbagai macam kasus pembunuhan, perebutan kuasa dan berbagai macam hak milik, atau hukuman atas berbagai macam tindakan kekerasan."},{"book":"Ulangan","chapter":"17","verse":"10","text":"Kemudian, setiap orang yang terlibat dalam perkara itu harus melaksanakan dengan tepat keputusan yang mereka terima di sana."},{"book":"Ulangan","chapter":"17","verse":"11","text":"Sesudah para imam dan hakim memberi keputusan tentang perkaramu berdasarkan hukum TUHAN, kalian semua harus melaksanakannya. Jangan menyimpang dari keputusan akhir yang mereka berikan kepada kalian."},{"book":"Ulangan","chapter":"17","verse":"12-13","text":"Orang yang dengan sombong tidak menaati imam atau hakim yang melayani di hadapan TUHAN harus dihukum mati. Maka seluruh rakyat akan mendengar dan menjadi takut bertingkah sombong seperti itu. Dengan demikian, kalian memberantas kejahatan semacam itu dari antara umat Israel.”"},{"book":"Ulangan","chapter":"17","verse":"14","text":"“Sesudah kalian menguasai dan menetap di negeri yang sebentar lagi TUHAN Allah serahkan kepada kalian, mungkin ada yang akan berkata, ‘Mari kita mengangkat seorang raja untuk memerintah kita, seperti bangsa-bangsa lain di sekeliling kita.’"},{"book":"Ulangan","chapter":"17","verse":"15","text":"Kalian boleh mengangkat raja, tetapi haruslah orang yang ditunjuk oleh TUHAN, dan dia harus berasal dari keturunan Israel, bukan dari bangsa lain."},{"book":"Ulangan","chapter":"17","verse":"16","text":"“Sesudah orang itu menjadi raja, dia tidak boleh mengumpulkan banyak kuda untuk pasukannya. Dia tidak boleh mengirim rombongan ke Mesir untuk membeli kuda, sebab TUHAN sudah memerintahkan, ‘Kalian tidak boleh kembali lagi ke negeri itu.’"},{"book":"Ulangan","chapter":"17","verse":"17","text":"Raja dilarang memiliki banyak istri, agar istrinya tidak mempengaruhi dia untuk berpaling dari TUHAN. Raja juga tidak boleh mengumpulkan banyak emas dan perak."},{"book":"Ulangan","chapter":"17","verse":"18","text":"“Ketika seseorang sudah menjadi raja, dia harus menyalin kitab hukum ini bagi dirinya, sesuai tuntunan para imam."},{"book":"Ulangan","chapter":"17","verse":"19","text":"Kitab itu harus selalu berada di dekatnya, dan dia harus membacanya setiap hari sepanjang hidupnya, agar dia belajar takut dan hormat kepada TUHAN dan tetap melakukan segala hukum dan ketetapan ini."},{"book":"Ulangan","chapter":"17","verse":"20","text":"Dengan demikian, raja tidak menjadi sombong dan menganggap dirinya lebih baik daripada orang-orang sebangsanya, serta tidak akan menyimpang dari hukum-hukum ini. Dengan begitu, dia dan keturunannya boleh tetap memimpin bangsa Israel.”"}]}