{"data":[{"book":"ଇବ୍ରିଣଃ","chapter":"2","verse":"1","text":"ଅତୋ ୱଯଂ ଯଦ୍ ଭ୍ରମସ୍ରୋତସା ନାପନୀଯାମହେ ତଦର୍ଥମସ୍ମାଭି ର୍ୟଦ୍ୟଦ୍ ଅଶ୍ରାୱି ତସ୍ମିନ୍ ମନାଂସି ନିଧାତୱ୍ୟାନି|"},{"book":"ଇବ୍ରିଣଃ","chapter":"2","verse":"2","text":"ଯତୋ ହେତୋ ଦୂତୈଃ କଥିତଂ ୱାକ୍ୟଂ ଯଦ୍ୟମୋଘମ୍ ଅଭୱଦ୍ ଯଦି ଚ ତଲ୍ଲଙ୍ଘନକାରିଣେ ତସ୍ୟାଗ୍ରାହକାଯ ଚ ସର୍ୱ୍ୱସ୍ମୈ ସମୁଚିତଂ ଦଣ୍ଡମ୍ ଅଦୀଯତ,"},{"book":"ଇବ୍ରିଣଃ","chapter":"2","verse":"3","text":"ତର୍ହ୍ୟସ୍ମାଭିସ୍ତାଦୃଶଂ ମହାପରିତ୍ରାଣମ୍ ଅୱଜ୍ଞାଯ କଥଂ ରକ୍ଷା ପ୍ରାପ୍ସ୍ୟତେ, ଯତ୍ ପ୍ରଥମତଃ ପ୍ରଭୁନା ପ୍ରୋକ୍ତଂ ତତୋଽସ୍ମାନ୍ ଯାୱତ୍ ତସ୍ୟ ଶ୍ରୋତୃଭିଃ ସ୍ଥିରୀକୃତଂ,"},{"book":"ଇବ୍ରିଣଃ","chapter":"2","verse":"4","text":"ଅପରଂ ଲକ୍ଷଣୈରଦ୍ଭୁତକର୍ମ୍ମଭି ର୍ୱିୱିଧଶକ୍ତିପ୍ରକାଶେନ ନିଜେଚ୍ଛାତଃ ପୱିତ୍ରସ୍ୟାତ୍ମନୋ ୱିଭାଗେନ ଚ ଯଦ୍ ଈଶ୍ୱରେଣ ପ୍ରମାଣୀକୃତମ୍ ଅଭୂତ୍|"},{"book":"ଇବ୍ରିଣଃ","chapter":"2","verse":"5","text":"ୱଯଂ ତୁ ଯସ୍ୟ ଭାୱିରାଜ୍ୟସ୍ୟ କଥାଂ କଥଯାମଃ, ତତ୍ ତେନ୍ ଦିୱ୍ୟଦୂତାନାମ୍ ଅଧୀନୀକୃତମିତି ନହି|"},{"book":"ଇବ୍ରିଣଃ","chapter":"2","verse":"6","text":"କିନ୍ତୁ କୁତ୍ରାପି କଶ୍ଚିତ୍ ପ୍ରମାଣମ୍ ଈଦୃଶଂ ଦତ୍ତୱାନ୍, ଯଥା, \"କିଂ ୱସ୍ତୁ ମାନୱୋ ଯତ୍ ସ ନିତ୍ୟଂ ସଂସ୍ମର୍ୟ୍ୟତେ ତ୍ୱଯା| କିଂ ୱା ମାନୱସନ୍ତାନୋ ଯତ୍ ସ ଆଲୋଚ୍ୟତେ ତ୍ୱଯା|"},{"book":"ଇବ୍ରିଣଃ","chapter":"2","verse":"7","text":"ଦିୱ୍ୟଦତଗଣେଭ୍ୟଃ ସ କିଞ୍ଚିନ୍ ନ୍ୟୂନଃ କୃତସ୍ତ୍ୱଯା| ତେଜୋଗୌରୱରୂପେଣ କିରୀଟେନ ୱିଭୂଷିତଃ| ସୃଷ୍ଟଂ ଯତ୍ ତେ କରାଭ୍ୟାଂ ସ ତତ୍ପ୍ରଭୁତ୍ୱେ ନିଯୋଜିତଃ|"},{"book":"ଇବ୍ରିଣଃ","chapter":"2","verse":"8","text":"ଚରଣାଧଶ୍ଚ ତସ୍ୟୈୱ ତ୍ୱଯା ସର୍ୱ୍ୱଂ ୱଶୀକୃତଂ|| \" ତେନ ସର୍ୱ୍ୱଂ ଯସ୍ୟ ୱଶୀକୃତଂ ତସ୍ୟାୱଶୀଭୂତଂ କିମପି ନାୱଶେଷିତଂ କିନ୍ତ୍ୱଧୁନାପି ୱଯଂ ସର୍ୱ୍ୱାଣି ତସ୍ୟ ୱଶୀଭୂତାନି ନ ପଶ୍ୟାମଃ|"},{"book":"ଇବ୍ରିଣଃ","chapter":"2","verse":"9","text":"ତଥାପି ଦିୱ୍ୟଦୂତଗଣେଭ୍ୟୋ ଯଃ କିଞ୍ଚିନ୍ ନ୍ୟୂନୀକୃତୋଽଭୱତ୍ ତଂ ଯୀଶୁଂ ମୃତ୍ୟୁଭୋଗହେତୋସ୍ତେଜୋଗୌରୱରୂପେଣ କିରୀଟେନ ୱିଭୂଷିତଂ ପଶ୍ୟାମଃ, ଯତ ଈଶ୍ୱରସ୍ୟାନୁଗ୍ରହାତ୍ ସ ସର୍ୱ୍ୱେଷାଂ କୃତେ ମୃତ୍ୟୁମ୍ ଅସ୍ୱଦତ|"},{"book":"ଇବ୍ରିଣଃ","chapter":"2","verse":"10","text":"ଅପରଞ୍ଚ ଯସ୍ମୈ ଯେନ ଚ କୃତ୍ସ୍ନଂ ୱସ୍ତୁ ସୃଷ୍ଟଂ ୱିଦ୍ୟତେ ବହୁସନ୍ତାନାନାଂ ୱିଭୱାଯାନଯନକାଲେ ତେଷାଂ ପରିତ୍ରାଣାଗ୍ରସରସ୍ୟ ଦୁଃଖଭୋଗେନ ସିଦ୍ଧୀକରଣମପି ତସ୍ୟୋପଯୁକ୍ତମ୍ ଅଭୱତ୍|"},{"book":"ଇବ୍ରିଣଃ","chapter":"2","verse":"11","text":"ଯତଃ ପାୱକଃ ପୂଯମାନାଶ୍ଚ ସର୍ୱ୍ୱେ ଏକସ୍ମାଦେୱୋତ୍ପନ୍ନା ଭୱନ୍ତି, ଇତି ହେତୋଃ ସ ତାନ୍ ଭ୍ରାତୃନ୍ ୱଦିତୁଂ ନ ଲଜ୍ଜତେ|"},{"book":"ଇବ୍ରିଣଃ","chapter":"2","verse":"12","text":"ତେନ ସ ଉକ୍ତୱାନ୍, ଯଥା, \"ଦ୍ୟୋତଯିଷ୍ୟାମି ତେ ନାମ ଭ୍ରାତୃଣାଂ ମଧ୍ୟତୋ ମମ| ପରନ୍ତୁ ସମିତେ ର୍ମଧ୍ୟେ କରିଷ୍ୟେ ତେ ପ୍ରଶଂସନଂ|| \""},{"book":"ଇବ୍ରିଣଃ","chapter":"2","verse":"13","text":"ପୁନରପି, ଯଥା, \"ତସ୍ମିନ୍ ୱିଶ୍ୱସ୍ୟ ସ୍ଥାତାହଂ| \" ପୁନରପି, ଯଥା, \"ପଶ୍ୟାହମ୍ ଅପତ୍ୟାନି ଚ ଦତ୍ତାନି ମହ୍ୟମ୍ ଈଶ୍ୱରାତ୍| \""},{"book":"ଇବ୍ରିଣଃ","chapter":"2","verse":"14","text":"ତେଷାମ୍ ଅପତ୍ୟାନାଂ ରୁଧିରପଲଲୱିଶିଷ୍ଟତ୍ୱାତ୍ ସୋଽପି ତଦ୍ୱତ୍ ତଦ୍ୱିଶିଷ୍ଟୋଽଭୂତ୍ ତସ୍ୟାଭିପ୍ରାଯୋଽଯଂ ଯତ୍ ସ ମୃତ୍ୟୁବଲାଧିକାରିଣଂ ଶଯତାନଂ ମୃତ୍ୟୁନା ବଲହୀନଂ କୁର୍ୟ୍ୟାତ୍"},{"book":"ଇବ୍ରିଣଃ","chapter":"2","verse":"15","text":"ଯେ ଚ ମୃତ୍ୟୁଭଯାଦ୍ ଯାୱଜ୍ଜୀୱନଂ ଦାସତ୍ୱସ୍ୟ ନିଘ୍ନା ଆସନ୍ ତାନ୍ ଉଦ୍ଧାରଯେତ୍|"},{"book":"ଇବ୍ରିଣଃ","chapter":"2","verse":"16","text":"ସ ଦୂତାନାମ୍ ଉପକାରୀ ନ ଭୱତି କିନ୍ତ୍ୱିବ୍ରାହୀମୋ ୱଂଶସ୍ୟୈୱୋପକାରୀ ଭୱତୀ|"},{"book":"ଇବ୍ରିଣଃ","chapter":"2","verse":"17","text":"ଅତୋ ହେତୋଃ ସ ଯଥା କୃପାୱାନ୍ ପ୍ରଜାନାଂ ପାପଶୋଧନାର୍ଥମ୍ ଈଶ୍ୱରୋଦ୍ଦେଶ୍ୟୱିଷଯେ ୱିଶ୍ୱାସ୍ୟୋ ମହାଯାଜକୋ ଭୱେତ୍ ତଦର୍ଥଂ ସର୍ୱ୍ୱୱିଷଯେ ସ୍ୱଭ୍ରାତୃଣାଂ ସଦୃଶୀଭୱନଂ ତସ୍ୟୋଚିତମ୍ ଆସୀତ୍|"},{"book":"ଇବ୍ରିଣଃ","chapter":"2","verse":"18","text":"ଯତଃ ସ ସ୍ୱଯଂ ପରୀକ୍ଷାଂ ଗତ୍ୱା ଯଂ ଦୁଃଖଭୋଗମ୍ ଅୱଗତସ୍ତେନ ପରୀକ୍ଷାକ୍ରାନ୍ତାନ୍ ଉପକର୍ତ୍ତୁଂ ଶକ୍ନୋତି|"}]}