{"data":[{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"1","text":"ହେ ସ୍ୱର୍ଗୀଯସ୍ୟାହ୍ୱାନସ୍ୟ ସହଭାଗିନଃ ପୱିତ୍ରଭ୍ରାତରଃ, ଅସ୍ମାକଂ ଧର୍ମ୍ମପ୍ରତିଜ୍ଞାଯା ଦୂତୋଽଗ୍ରସରଶ୍ଚ ଯୋ ଯୀଶୁସ୍ତମ୍ ଆଲୋଚଧ୍ୱଂ|"},{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"2","text":"ମୂସା ଯଦ୍ୱତ୍ ତସ୍ୟ ସର୍ୱ୍ୱପରିୱାରମଧ୍ୟେ ୱିଶ୍ୱାସ୍ୟ ଆସୀତ୍, ତଦ୍ୱତ୍ ଅଯମପି ସ୍ୱନିଯୋଜକସ୍ୟ ସମୀପେ ୱିଶ୍ୱାସ୍ୟୋ ଭୱତି|"},{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"3","text":"ପରିୱାରାଚ୍ଚ ଯଦ୍ୱତ୍ ତତ୍ସ୍ଥାପଯିତୁରଧିକଂ ଗୌରୱଂ ଭୱତି ତଦ୍ୱତ୍ ମୂସସୋଽଯଂ ବହୁତରଗୌରୱସ୍ୟ ଯୋଗ୍ୟୋ ଭୱତି|"},{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"4","text":"ଏକୈକସ୍ୟ ନିୱେଶନସ୍ୟ ପରିଜନାନାଂ ସ୍ଥାପଯିତା କଶ୍ଚିଦ୍ ୱିଦ୍ୟତେ ଯଶ୍ଚ ସର୍ୱ୍ୱସ୍ଥାପଯିତା ସ ଈଶ୍ୱର ଏୱ|"},{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"5","text":"ମୂସାଶ୍ଚ ୱକ୍ଷ୍ୟମାଣାନାଂ ସାକ୍ଷୀ ଭୃତ୍ୟ ଇୱ ତସ୍ୟ ସର୍ୱ୍ୱପରିଜନମଧ୍ୟେ ୱିଶ୍ୱାସ୍ୟୋଽଭୱତ୍ କିନ୍ତୁ ଖ୍ରୀଷ୍ଟସ୍ତସ୍ୟ ପରିଜନାନାମଧ୍ୟକ୍ଷ ଇୱ|"},{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"6","text":"ୱଯଂ ତୁ ଯଦି ୱିଶ୍ୱାସସ୍ୟୋତ୍ସାହଂ ଶ୍ଲାଘନଞ୍ଚ ଶେଷଂ ଯାୱଦ୍ ଧାରଯାମସ୍ତର୍ହି ତସ୍ୟ ପରିଜନା ଭୱାମଃ|"},{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"7","text":"ଅତୋ ହେତୋଃ ପୱିତ୍ରେଣାତ୍ମନା ଯଦ୍ୱତ୍ କଥିତଂ, ତଦ୍ୱତ୍, \"ଅଦ୍ୟ ଯୂଯଂ କଥାଂ ତସ୍ୟ ଯଦି ସଂଶ୍ରୋତୁମିଚ୍ଛଥ|"},{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"8","text":"ତର୍ହି ପୁରା ପରୀକ୍ଷାଯା ଦିନେ ପ୍ରାନ୍ତରମଧ୍ୟତଃ| ମଦାଜ୍ଞାନିଗ୍ରହସ୍ଥାନେ ଯୁଷ୍ମାଭିସ୍ତୁ କୃତଂ ଯଥା| ତଥା ମା କୁରୁତେଦାନୀଂ କଠିନାନି ମନାଂସି ୱଃ|"},{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"9","text":"ଯୁଷ୍ମାକଂ ପିତରସ୍ତତ୍ର ମତ୍ପରୀକ୍ଷାମ୍ ଅକୁର୍ୱ୍ୱତ| କୁର୍ୱ୍ୱଦ୍ଭି ର୍ମେଽନୁସନ୍ଧାନଂ ତୈରଦୃଶ୍ୟନ୍ତ ମତ୍କ୍ରିଯାଃ| ଚତ୍ୱାରିଂଶତ୍ସମା ଯାୱତ୍ କ୍ରୁଦ୍ଧ୍ୱାହନ୍ତୁ ତଦନ୍ୱଯେ|"},{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"10","text":"ଅୱାଦିଷମ୍ ଇମେ ଲୋକା ଭ୍ରାନ୍ତାନ୍ତଃକରଣାଃ ସଦା| ମାମକୀନାନି ୱର୍ତ୍ମାନି ପରିଜାନନ୍ତି ନୋ ଇମେ|"},{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"11","text":"ଇତି ହେତୋରହଂ କୋପାତ୍ ଶପଥଂ କୃତୱାନ୍ ଇମଂ| ପ୍ରେୱେକ୍ଷ୍ୟତେ ଜନୈରେତୈ ର୍ନ ୱିଶ୍ରାମସ୍ଥଲଂ ମମ|| \""},{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"12","text":"ହେ ଭ୍ରାତରଃ ସାୱଧାନା ଭୱତ, ଅମରେଶ୍ୱରାତ୍ ନିୱର୍ତ୍ତକୋ ଯୋଽୱିଶ୍ୱାସସ୍ତଦ୍ୟୁକ୍ତଂ ଦୁଷ୍ଟାନ୍ତଃକରଣଂ ଯୁଷ୍ମାକଂ କସ୍ୟାପି ନ ଭୱତୁ|"},{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"13","text":"କିନ୍ତୁ ଯାୱଦ୍ ଅଦ୍ୟନାମା ସମଯୋ ୱିଦ୍ୟତେ ତାୱଦ୍ ଯୁଷ୍ମନ୍ମଧ୍ୟେ କୋଽପି ପାପସ୍ୟ ୱଞ୍ଚନଯା ଯତ୍ କଠୋରୀକୃତୋ ନ ଭୱେତ୍ ତଦର୍ଥଂ ପ୍ରତିଦିନଂ ପରସ୍ପରମ୍ ଉପଦିଶତ|"},{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"14","text":"ଯତୋ ୱଯଂ ଖ୍ରୀଷ୍ଟସ୍ୟାଂଶିନୋ ଜାତାଃ କିନ୍ତୁ ପ୍ରଥମୱିଶ୍ୱାସସ୍ୟ ଦୃଢତ୍ୱମ୍ ଅସ୍ମାଭିଃ ଶେଷଂ ଯାୱଦ୍ ଅମୋଘଂ ଧାରଯିତୱ୍ୟଂ|"},{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"15","text":"ଅଦ୍ୟ ଯୂଯଂ କଥାଂ ତସ୍ୟ ଯଦି ସଂଶ୍ରୋତୁମିଚ୍ଛଥ, ତର୍ହ୍ୟାଜ୍ଞାଲଙ୍ଘନସ୍ଥାନେ ଯୁଷ୍ମାଭିସ୍ତୁ କୃତଂ ଯଥା, ତଥା ମା କୁରୁତେଦାନୀଂ କଠିନାନି ମନାଂସି ୱ ଇତି ତେନ ଯଦୁକ୍ତଂ,"},{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"16","text":"ତଦନୁସାରାଦ୍ ଯେ ଶ୍ରୁତ୍ୱା ତସ୍ୟ କଥାଂ ନ ଗୃହୀତୱନ୍ତସ୍ତେ କେ? କିଂ ମୂସସା ମିସରଦେଶାଦ୍ ଆଗତାଃ ସର୍ୱ୍ୱେ ଲୋକା ନହି?"},{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"17","text":"କେଭ୍ୟୋ ୱା ସ ଚତ୍ୱାରିଂଶଦ୍ୱର୍ଷାଣି ଯାୱଦ୍ ଅକ୍ରୁଧ୍ୟତ୍? ପାପଂ କୁର୍ୱ୍ୱତାଂ ଯେଷାଂ କୁଣପାଃ ପ୍ରାନ୍ତରେ ଽପତନ୍ କିଂ ତେଭ୍ୟୋ ନହି?"},{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"18","text":"ପ୍ରୱେକ୍ଷ୍ୟତେ ଜନୈରେତୈ ର୍ନ ୱିଶ୍ରାମସ୍ଥଲଂ ମମେତି ଶପଥଃ କେଷାଂ ୱିରୁଦ୍ଧଂ ତେନାକାରି? କିମ୍ ଅୱିଶ୍ୱାସିନାଂ ୱିରୁଦ୍ଧଂ ନହି?"},{"book":"ଇବ୍ରିଣଃ","chapter":"3","verse":"19","text":"ଅତସ୍ତେ ତତ୍ ସ୍ଥାନଂ ପ୍ରୱେଷ୍ଟୁମ୍ ଅୱିଶ୍ୱାସାତ୍ ନାଶକ୍ନୁୱନ୍ ଇତି ୱଯଂ ୱୀକ୍ଷାମହେ|"}]}