{"data":[{"book":"Tesaloniki Singena","chapter":"2","verse":"1","text":"Ngaxakedenne, ɛ yɛtɛna a kolon fa fala nxu fa fena ɛ konni, na mi luxi fuu."},{"book":"Tesaloniki Singena","chapter":"2","verse":"2","text":"Nxu bata yi tɔrɔn nun ɲaxankatan sɔtɔ Filipi taani, alo ɛ a kolon kii naxan yi, nxu yi nxu wɛkilɛ Ala yi, nxu yi Yesu a fe Xibaru Faɲin nali ɛ ma hali muxu wuyaxin to nxu yɛngɛ ɛ konni."},{"book":"Tesaloniki Singena","chapter":"2","verse":"3","text":"Amasɔtɔ nxɔ kawandi xuine mi fataxi tantanna ra hanma ɲɛnige sariɲantarena hanma yanfantenyana."},{"book":"Tesaloniki Singena","chapter":"2","verse":"4","text":"Koni Ala to bata nxu kɛɲaan fɛsɛfɛsɛ, a yi a falan Xibaru Faɲin taxu nxu ra. Nxu falan tima na kii nin. Nxu mi waxi muxune xan kɛnɛn fe yi, koni Ala naxan muxune bɔɲɛn fɛsɛfɛsɛma."},{"book":"Tesaloniki Singena","chapter":"2","verse":"5","text":"Bayo ɛ a kolon yati, fa fala nxu mi ɛ rawalixi wulen matɔxɔ xuiin xɔn hanma nxu mila ɛ seene xɔn luxunni. Ala nan nxu seren na."},{"book":"Tesaloniki Singena","chapter":"2","verse":"6","text":"Nxu mi binyen fenma muxu yo ra, ɛ tan hanma ndee gbɛtɛye."},{"book":"Tesaloniki Singena","chapter":"2","verse":"7","text":"Alaa Muxu Sugandixina xɛrane to nxu ra, nxu yi nɔɛ nxɔ goronna sɛ nɛn ɛ xun ma nun. Koni, nxu findi nɛn muxu sabarixine ra ɛ yɛ, alo dii ngana a diin masuxuma kii naxan yi."},{"book":"Tesaloniki Singena","chapter":"2","verse":"8","text":"Nayi, nxu yi tinxi nxɔ sabarini nxu xa Alaa falan Xibaru Faɲin nali ɛ ma, nxu yi nxu yɛtɛ niin fi ɛ fe ra amasɔtɔ nxu yi ɛ xanuxi han!"},{"book":"Tesaloniki Singena","chapter":"2","verse":"9","text":"Nxu ngaxakedenne, ɛ xaxili lu nxɔ yanyin nun nxɔ kɔɛɛn wanla nun yɛgbaan xɔn. Nxu na wanla kɛ nɛn alogo goronna nama lu muxu yo xun ma, nxu nɛma Yesu a fe Xibaru Faɲin nalima ɛ ma waxatin naxan yi."},{"book":"Tesaloniki Singena","chapter":"2","verse":"10","text":"Nxu seren nan ɛ ra, e nun Ala fa fala nxu yi sariɲanna nun tinxinna nun fɛtareyaan nin ɛ tan dɛnkɛlɛya muxune tagi."},{"book":"Tesaloniki Singena","chapter":"2","verse":"11","text":"Ɛ a kolon fa fala nxu luxi ɛ keden kedenna birin xa nɛn alo fafan nun a diine kii naxan yi."},{"book":"Tesaloniki Singena","chapter":"2","verse":"12","text":"Nxu yi ɛ ralimaniya, nxu yi ɛ masabari, nxu yi ɛ mafan a ɛ sigati kiin xa lan Ala ma, a tan naxan ɛ xilixi alogo ɛ xa so a mangayaan nun a binyeni."},{"book":"Tesaloniki Singena","chapter":"2","verse":"13","text":"Na nan a ligaxi, nxu luma barikan birɛ Ala xa waxatin birin. Bayo ɛ to Alaa falan mɛ nxu ra, ɛ a rasuxu nɛn Alaa ɲɔndi falan yɛtɛɛn na, alo a lan kii naxan yi, naxan walima ɛ tan dɛnkɛlɛya muxune tagi. Ɛ mi a suxu alo muxune falana."},{"book":"Tesaloniki Singena","chapter":"2","verse":"14","text":"Ngaxakedenne, ɛ bata Alaa dɛnkɛlɛya yamane raliga, naxanye Yudaya yamanani, Yesu Alaa Muxu Sugandixina muxune. Ɛ kon kaane ɛ tɔrɔ kii naxan yi, Yahudiyane ne fan tɔrɔ nɛn na kiini."},{"book":"Tesaloniki Singena","chapter":"2","verse":"15","text":"E tan Yahudiyane nan Marigi Yesu faxa e nun nabine, e yi nxu fan kedi. E mi Ala kɛnɛnɲɛ mumɛ! E muxune birin matandima."},{"book":"Tesaloniki Singena","chapter":"2","verse":"16","text":"E mi tinma nxu xa falan ti siya gbɛtɛne xa, alogo e xa kisi. Nayi, e luma e yulubin nan tun fari sɛ han a dɛfe. Koni Alaa xɔlɔn bata yelin e liyɛ."},{"book":"Tesaloniki Singena","chapter":"2","verse":"17","text":"Nxu ngaxakedenne, wulana nxu masigaxi ɛ ra waxatidi, koni nxu bɔɲɛn mi masigaxi ɛ ra. Nxu katan birin tima alogo nxu xa fa ɛ fɛma bayo ɛ to xɔnla bata nxu suxu han!"},{"book":"Tesaloniki Singena","chapter":"2","verse":"18","text":"Nxu waxi fa feni ɛ fɛma, a gbengbenna n tan Pɔli bata kata sanɲa ma firin. Koni Setana yi nxu yikala."},{"book":"Tesaloniki Singena","chapter":"2","verse":"19","text":"Amasɔtɔ nde findɛ nxu yigin nun nxu sɛwa xunna nun nxɔ xunna kenla ra alogo nxu xa matɔxɔn sɔtɔ en Marigi Yesu yɛtagi a na fa waxatin naxan yi, xa ɛ tan mi a ra?"},{"book":"Tesaloniki Singena","chapter":"2","verse":"20","text":"Ɛ tan nan nxɔ binyen nun nxu sɛwa xunna ra yati!"}]}