{"data":[{"book":"2 Tymoteusza","chapter":"2","verse":"1","text":"Tymoteuszu, mój synu, niech łaska, którą okazał ci Chrystus Jezus, będzie dla ciebie źródłem siły."},{"book":"2 Tymoteusza","chapter":"2","verse":"2","text":"Wszystko to, co słyszałeś ode mnie w obecności wielu świadków, przekaż ludziom godnym zaufania, którzy z kolei będą potrafili nauczać innych."},{"book":"2 Tymoteusza","chapter":"2","verse":"3","text":"Jako dobry żołnierz Chrystusa, bądź gotowy na to, że—podobnie jak mnie—spotkają cię cierpienia."},{"book":"2 Tymoteusza","chapter":"2","verse":"4","text":"Żołnierze starają się wykonywać rozkazy dowódcy, to jest ich najważniejszy cel i nie zajmują się niczym, co mogłoby im w tym przeszkodzić."},{"book":"2 Tymoteusza","chapter":"2","verse":"5","text":"Również sportowcy, walczący na stadionie, przestrzegają ustalonych zasad, ich celem jest bowiem zdobycie nagrody."},{"book":"2 Tymoteusza","chapter":"2","verse":"6","text":"Podobnie rolnicy, ciężko pracujący w polu, jako pierwsi korzystają z zebranych plonów."},{"book":"2 Tymoteusza","chapter":"2","verse":"7","text":"Dobrze przemyśl te słowa, a Pan pomoże ci wszystko zrozumieć."},{"book":"2 Tymoteusza","chapter":"2","verse":"8","text":"Zawsze pamiętaj o Jezusie Chrystusie, który pochodzi z rodu króla Dawida i który zmartwychwstał. To On jest treścią dobrej nowiny, którą głoszę."},{"book":"2 Tymoteusza","chapter":"2","verse":"9","text":"Z jej powodu teraz cierpię, siedzę bowiem w więzieniu i jestem traktowany jak jakiś groźny przestępca, ale Słowa Bożego nie da się zamknąć za kratami!"},{"book":"2 Tymoteusza","chapter":"2","verse":"10","text":"Dlatego jestem gotów dalej znosić cierpienia, aby tylko wybrani przez Boga zostali zbawieni przez Chrystusa i dostąpili wiecznej chwały."},{"book":"2 Tymoteusza","chapter":"2","verse":"11","text":"Oto prawda, której w pełni można zaufać:"},{"book":"2 Tymoteusza","chapter":"2","verse":"12","text":"Jeśli dla Niego cierpimy,"},{"book":"2 Tymoteusza","chapter":"2","verse":"13","text":"Jeśli jednak nie jesteśmy Mu wierni,"},{"book":"2 Tymoteusza","chapter":"2","verse":"14","text":"Biorąc Boga na świadka, przypominaj te prawdy wszystkim wierzącym, aby nie spierali się już o znaczenie poszczególnych słów. Takie bezsensowne dyskusje do niczego bowiem nie prowadzą, przynoszą jedynie szkodę tym, którzy się im przysłuchują."},{"book":"2 Tymoteusza","chapter":"2","verse":"15","text":"Staraj się, aby Bóg uznał cię za wzorowego pracownika, który właściwie naucza ludzi prawdy."},{"book":"2 Tymoteusza","chapter":"2","verse":"16","text":"Unikaj zaś pustych, bezsensownych rozmów, które coraz bardziej odciągają ludzi od Boga."},{"book":"2 Tymoteusza","chapter":"2","verse":"17","text":"Takie bezwartościowe dyskusje przypominają zaraźliwą chorobę. Ulegli jej już Hymenajos i Filetos,"},{"book":"2 Tymoteusza","chapter":"2","verse":"18","text":"którzy odeszli od prawdy, głosząc, że zmartwychwstanie już nastąpiło. W ten sposób podkopują wiarę niektórych ludzi."},{"book":"2 Tymoteusza","chapter":"2","verse":"19","text":"Boża prawda jest jednak jak niewzruszony fundament, opatrzony napisem: „Pan zna tych, którzy do Niego należą” oraz „Każdy, kto się przyznaje do Pana, musi porzucić zło”."},{"book":"2 Tymoteusza","chapter":"2","verse":"20","text":"W bogatym domu znajdują się naczynia ze złota i srebra, ale także z drewna i gliny. Te pierwsze są odświętne, drugie zaś—przeznaczone do codziennego użytku."},{"book":"2 Tymoteusza","chapter":"2","verse":"21","text":"Jeśli ktoś oczyści się z wszelkiego zła, będzie jak to odświętne naczynie, lśniąco czyste, bardzo przydatne dla Pana i gotowe służyć Mu zawsze, gdy zaistnieje taka potrzeba."},{"book":"2 Tymoteusza","chapter":"2","verse":"22","text":"Tymoteuszu, nie ulegaj złym pragnieniom, przez które wielu innych młodych ludzi popada w grzech. Zabiegaj raczej o prawość, wiarę, miłość, pokój i współdziałaj z tymi, którzy mają czyste serca i oddają chwałę Panu."},{"book":"2 Tymoteusza","chapter":"2","verse":"23","text":"Unikaj natomiast pustych i bezsensownych dyskusji, prowadzących jedynie do konfliktów."},{"book":"2 Tymoteusza","chapter":"2","verse":"24","text":"Ten, kto pracuje dla Pana, nie powinien wdawać się w kłótnie z ludźmi, ale okazywać wszystkim serdeczność i cierpliwość. Powinien również nauczać innych"},{"book":"2 Tymoteusza","chapter":"2","verse":"25","text":"i w łagodny sposób zwracać uwagę tym, którzy się sprzeciwiają prawdzie. Być może Bóg sprawi kiedyś, że opamiętają się i przyjmą prawdę,"},{"book":"2 Tymoteusza","chapter":"2","verse":"26","text":"a wtedy wyrwą się z pułapki diabła, który teraz zmusza ich do wykonywania jego woli."}]}