{"data":[{"book":"Epheser","chapter":"4","verse":"1","text":"So ermahne nun euch ich Gefangener in dem HERRN, daß ihr wandelt, wie sich's gebührt eurer Berufung, mit der ihr berufen seid,"},{"book":"Epheser","chapter":"4","verse":"2","text":"mit aller Demut und Sanftmut, mit Geduld, und vertraget einer den andern in der Liebe"},{"book":"Epheser","chapter":"4","verse":"3","text":"und seid fleißig, zu halten die Einigkeit im Geist durch das Band des Friedens:"},{"book":"Epheser","chapter":"4","verse":"4","text":"ein Leib und ein Geist, wie ihr auch berufen seid auf einerlei Hoffnung eurer Berufung;"},{"book":"Epheser","chapter":"4","verse":"5","text":"ein HERR, ein Glaube, eine Taufe;"},{"book":"Epheser","chapter":"4","verse":"6","text":"ein Gott und Vater unser aller, der da ist über euch allen und durch euch alle und in euch allen."},{"book":"Epheser","chapter":"4","verse":"7","text":"Einem jeglichen aber unter uns ist gegeben die Gnade nach dem Maß der Gabe Christi."},{"book":"Epheser","chapter":"4","verse":"8","text":"Darum heißt es: “Er ist aufgefahren in die Höhe und hat das Gefängnis gefangengeführt und hat den Menschen Gaben gegeben.”"},{"book":"Epheser","chapter":"4","verse":"9","text":"Daß er aber aufgefahren ist, was ist's, denn daß er zuvor ist hinuntergefahren in die untersten Örter der Erde?"},{"book":"Epheser","chapter":"4","verse":"10","text":"Der hinuntergefahren ist, das ist derselbe, der aufgefahren ist über alle Himmel, auf daß er alles erfüllte."},{"book":"Epheser","chapter":"4","verse":"11","text":"Und er hat etliche zu Aposteln gesetzt, etliche aber zu Propheten, etliche zu Evangelisten, etliche zu Hirten und Lehrern,"},{"book":"Epheser","chapter":"4","verse":"12","text":"daß die Heiligen zugerichtet werden zum Werk des Dienstes, dadurch der Leib Christi erbaut werde,"},{"book":"Epheser","chapter":"4","verse":"13","text":"bis daß wir alle hinkommen zu einerlei Glauben und Erkenntnis des Sohnes Gottes und ein vollkommener Mann werden, der da sei im Maße des vollkommenen Alters Christi,"},{"book":"Epheser","chapter":"4","verse":"14","text":"auf daß wir nicht mehr Kinder seien und uns bewegen und wiegen lassen von allerlei Wind der Lehre durch Schalkheit der Menschen und Täuscherei, womit sie uns erschleichen, uns zu verführen."},{"book":"Epheser","chapter":"4","verse":"15","text":"Lasset uns aber rechtschaffen sein in der Liebe und wachsen in allen Stücken an dem, der das Haupt ist, Christus,"},{"book":"Epheser","chapter":"4","verse":"16","text":"von welchem aus der ganze Leib zusammengefügt ist und ein Glied am andern hanget durch alle Gelenke, dadurch eins dem andern Handreichung tut nach dem Werk eines jeglichen Gliedes in seinem Maße und macht, daß der Leib wächst zu seiner selbst Besserung, und das alles in Liebe."},{"book":"Epheser","chapter":"4","verse":"17","text":"So sage ich nun und bezeuge in dem HERRN, daß ihr nicht mehr wandelt, wie die andern Heiden wandeln in der Eitelkeit ihres Sinnes,"},{"book":"Epheser","chapter":"4","verse":"18","text":"deren Verstand verfinstert ist, und die entfremdet sind von dem Leben, das aus Gott ist, durch die Unwissenheit, so in ihnen ist, durch die Blindheit ihres Herzens;"},{"book":"Epheser","chapter":"4","verse":"19","text":"welche ruchlos sind und ergeben sich der Unzucht und treiben allerlei Unreinigkeit samt dem Geiz."},{"book":"Epheser","chapter":"4","verse":"20","text":"Ihr aber habt Christum nicht also gelernt,"},{"book":"Epheser","chapter":"4","verse":"21","text":"so ihr anders von ihm gehört habt und in ihm belehrt, wie in Jesu ein rechtschaffenes Wesen ist."},{"book":"Epheser","chapter":"4","verse":"22","text":"So legt nun von euch ab nach dem vorigen Wandel den alten Menschen, der durch Lüste im Irrtum sich verderbt."},{"book":"Epheser","chapter":"4","verse":"23","text":"Erneuert euch aber im Geist eures Gemüts"},{"book":"Epheser","chapter":"4","verse":"24","text":"und ziehet den neuen Menschen an, der nach Gott geschaffen ist in rechtschaffener Gerechtigkeit und Heiligkeit."},{"book":"Epheser","chapter":"4","verse":"25","text":"Darum leget die Lüge ab und redet die Wahrheit, ein jeglicher mit seinem Nächsten, sintemal wir untereinander Glieder sind."},{"book":"Epheser","chapter":"4","verse":"26","text":"Zürnet, und sündiget nicht; lasset die Sonne nicht über eurem Zorn untergehen."},{"book":"Epheser","chapter":"4","verse":"27","text":"Gebet auch nicht Raum dem Lästerer."},{"book":"Epheser","chapter":"4","verse":"28","text":"Wer gestohlen hat der stehle nicht mehr, sondern arbeite und schaffe mit den Händen etwas Gutes, auf daß er habe, zu geben dem Dürftigen."},{"book":"Epheser","chapter":"4","verse":"29","text":"Lasset kein faul Geschwätz aus eurem Munde gehen, sondern was nützlich zur Besserung ist, wo es not tut, daß es holdselig sei zu hören."},{"book":"Epheser","chapter":"4","verse":"30","text":"Und betrübet nicht den heiligen Geist Gottes, mit dem ihr versiegelt seid auf den Tag der Erlösung."},{"book":"Epheser","chapter":"4","verse":"31","text":"Alle Bitterkeit und Grimm und Zorn und Geschrei und Lästerung sei ferne von euch samt aller Bosheit."},{"book":"Epheser","chapter":"4","verse":"32","text":"Seid aber untereinander freundlich, herzlich und vergebet einer dem andern, gleichwie Gott euch auch vergeben hat in Christo."}]}