{"data":[{"book":"Yobu","chapter":"2","verse":"1","text":"Ku lunaku olulala bamalayika ne bajja okukiika mu maaso ga Mukama Katonda, ne Setaani naye n’ajjiramu."},{"book":"Yobu","chapter":"2","verse":"2","text":"Mukama Katonda n’abuuza Setaani nti, “Ova wa?” Setaani n’amuddamu nti, “Nva kutalaaga ensi yonna.”"},{"book":"Yobu","chapter":"2","verse":"3","text":"Mukama Katonda n’agamba Setaani nti, “Olowoozezza ku muddu wange Yobu? Talina kyakunenyezebwa, mwesimbu, atya Katonda era eyeewala ekibi bw’atyo talina amufaanana. Anywezezza obutuukirivu bwe newaakubadde nga wansokasoka mmuzikirize awatali nsonga.”"},{"book":"Yobu","chapter":"2","verse":"4","text":"Setaani n’amuddamu nti, “Eddiba olw’eddiba, omuntu kyaliva awaayo byonna by’alina olw’okuwonya obulamu bwe;"},{"book":"Yobu","chapter":"2","verse":"5","text":"naye golola omukono gwo okwate ku magumba ge n’omubiri gwe olabe oba taakwegaane.”"},{"book":"Yobu","chapter":"2","verse":"6","text":"Mukama Katonda n’amugamba nti, “Weewaawo, ali mu mukono gwo, kyokka mulekere obulamu bwe.”"},{"book":"Yobu","chapter":"2","verse":"7","text":"Awo Setaani n’ava awali Mukama Katonda, n’alwaza Yobu amayute amazibu okuva ku mutwe, okutuukira ddala ku bigere."},{"book":"Yobu","chapter":"2","verse":"8","text":"Yobu n’atandika okweyaguzanga oluggyo ng’eno bw’atudde mu vvu."},{"book":"Yobu","chapter":"2","verse":"9","text":"Kyokka mukyala we n’amugamba nti, “Okyagugubidde ku butuukirivu bwo? Weegaane Katonda ofe!”"},{"book":"Yobu","chapter":"2","verse":"10","text":"Naye ye n’amuddamu nti, “Oyogera ng’omu ku bakazi abatategeera bwe bandyogedde! Tunaafunanga birungi byereere mu mukono gwa Katonda?”"},{"book":"Yobu","chapter":"2","verse":"11","text":"Awo mikwano gya Yobu abasatu; Erifaazi2:11 Erifaazi yali Mumowaabu eyabeeranga mu Temani. Omutemani, Birudaadi Omusuki, ne Zofali Omunaamasi bwe baawulira emitawaana egyali gituuse ku mukwano gwabwe, ne bajja buli omu okuva ewuwe ne basisinkana nga bwe baali bateesezza, bagende bamusaasire bamuzzeemu amaanyi."},{"book":"Yobu","chapter":"2","verse":"12","text":"Tebaamutegeererawo nga bakyali wala, olw’embeera gye yalimu; ne bayimusa amaloboozi gaabwe ne bakuba ebiwoobe ne bayuza ebyambalo byabwe ne bayiwa enfuufu ku mitwe gyabwe."},{"book":"Yobu","chapter":"2","verse":"13","text":"Awo ne batuula naye we yali atudde okumala ennaku musanvu emisana n’ekiro nga tewali anyega, olw’obulumi obungi Yobu bwe yalimu."}]}