{"data":[{"book":"Ayubu","chapter":"1","verse":"1","text":"Bũrũri-inĩ wa Uzu nĩ kwarĩ mũndũ watũire kuo wetagwo Ayubu.1:1 Bũrũri wa Uzu warĩ mwena wa irathĩro wa Rũũĩ rwa Jorodani; Ayubu ndaarĩ mũndũ wa Isiraeli. Mũndũ ũcio ndaarĩ ũcuuke ningĩ aarĩ mũndũ mũrũngĩrĩru; nĩetigĩrĩte Ngai na agatheemaga maũndũ marĩa mooru."},{"book":"Ayubu","chapter":"1","verse":"2","text":"Ayubu aarĩ na ariũ mũgwanja na airĩtu atatũ,"},{"book":"Ayubu","chapter":"1","verse":"3","text":"ningĩ nĩ aarĩ na ngʼondu 7,000, na ngamĩĩra 3,000, na ndegwa cia kũigana kuohwo macooki 500, na ndigiri 500, na nĩ aarĩ na ndungata nyingĩ mũno. Nĩwe warĩ mũndũ ũrĩa mũnene mũno kũrĩ andũ arĩa angĩ othe a mwena wa Irathĩro."},{"book":"Ayubu","chapter":"1","verse":"4","text":"Ariũ ake nĩmagĩaga na iruga o mũndũ riita rĩake gwake mũciĩ, na nĩmetaga aarĩ a nyina acio atatũ nĩguo marĩĩanĩre na manyuuanĩre nao."},{"book":"Ayubu","chapter":"1","verse":"5","text":"Na matukũ ma maruga maathira, Ayubu nĩamatũmanagĩra moke nĩguo amatherie. Nĩokagĩra rũciinĩ tene akaruta igongona rĩa njino nĩ ũndũ wa o ũmwe wao, tondũ eeciiragia atĩrĩ, “No gũkorwo ciana ciakwa nĩciĩhĩtie ikaruma Ngai na ngoro.” Ũcio nĩguo warĩ mũtũgo wa Ayubu wa mahinda mothe."},{"book":"Ayubu","chapter":"1","verse":"6","text":"Na rĩrĩ, mũthenya ũmwe araika nĩmathiire kũrũgama mbere ya Jehova, na Shaitani o nake agĩthiĩ hamwe nao."},{"book":"Ayubu","chapter":"1","verse":"7","text":"Nake Jehova akĩũria Shaitani atĩrĩ, “Uuma kũ?”"},{"book":"Ayubu","chapter":"1","verse":"8","text":"Ningĩ Jehova akĩũria Shaitani atĩrĩ, “Nĩũcũũranĩtie ũhoro wa ndungata yakwa Ayubu? Ũkoona atĩ kũu thĩ gũtirĩ mũndũ ũngĩ ũhaana take; ndarĩ ũcuuke na nĩmũrũngĩrĩru, mũndũ mwĩtigĩri-Ngai na ũtheemaga maũndũ marĩa mooru?”"},{"book":"Ayubu","chapter":"1","verse":"9","text":"Shaitani agĩcookia atĩrĩ, “Kaĩ Ayubu agĩĩtigagĩra Ngai o ro ũguo tũhũ?"},{"book":"Ayubu","chapter":"1","verse":"10","text":"Githĩ wee ndũmũirigĩire na ũkamũrigiicĩria hamwe na nyũmba yake, o hamwe na maũndũ make mothe? Nĩũrathimĩte wĩra wa moko make, nĩ ũndũ ũcio ũhiũ wake na ndũũru ciake ciyũrĩte bũrũri wothe."},{"book":"Ayubu","chapter":"1","verse":"11","text":"No rĩrĩ, ta tambũrũkia guoko gwaku ũhutie indo ciothe iria arĩ nacio, na ti-itherũ ndarĩ hĩndĩ ategũkũruma o ũthiũ-inĩ waku.”"},{"book":"Ayubu","chapter":"1","verse":"12","text":"Jehova akĩĩra Shaitani atĩrĩ, “No wega, indo ciothe iria arĩ nacio nĩndaciiga moko-inĩ maku, nowe mwene ndũkanamũhutie.”"},{"book":"Ayubu","chapter":"1","verse":"13","text":"Na rĩrĩ, mũthenya ũmwe hĩndĩ ĩrĩa ariũ na aarĩ a Ayubu maarĩĩaga na makanyua ndibei kwa mũrũ wa nyina wao ũrĩa mũkũrũ-rĩ,"},{"book":"Ayubu","chapter":"1","verse":"14","text":"mũkinyia-ũhoro agĩkora Ayubu, akĩmwĩra atĩrĩ, “Ndegwa nĩkũrĩma ikũrĩmaga na mĩraũ, nacio ndigiri ikũrĩĩaga o hau hakuhĩ,"},{"book":"Ayubu","chapter":"1","verse":"15","text":"nao andũ a Sabea1:15 Andũ a Sabea maarĩ arĩithi arĩa morũũraga na mahiũ mao. macitharĩkĩra na macitaha. Ndungata nacio maciũraga na rũhiũ rwa njora, na no niĩ nyiki ndahonoka, ndagĩũka gũkũrehere ũhoro!”"},{"book":"Ayubu","chapter":"1","verse":"16","text":"O akĩaragia-rĩ, mũkinyia-ũhoro ũngĩ agĩũka, akiuga atĩrĩ, “Mwaki wa Ngai uumire na igũrũ na wacina ngʼondu o na ndungata waniina biũ; no niĩ nyiki ndahonoka, ndagĩũka gũkũrehere ũhoro!”"},{"book":"Ayubu","chapter":"1","verse":"17","text":"O akĩaragia-rĩ, mũkinyia-ũhoro ũngĩ agĩũka, akiuga atĩrĩ, “Akalidei1:17 Akalidei maarĩ arĩithi arĩa morũũraga na mahiũ mao. Maatũũraga Mesopotamia, na nĩo thuutha-inĩ maathondekire ũthamaki wa Babuloni. meyũmba mbũtũ ithatũ, maatharĩkĩra ngamĩĩra ciaku na macitaha, maathiĩ nacio. Ndungata nacio maciũraga na rũhiũ rwa njora; na no niĩ nyiki ndahonoka, ndagĩũka gũkũrehere ũhoro!”"},{"book":"Ayubu","chapter":"1","verse":"18","text":"O akĩaragia-rĩ, mũkinyia-ũhoro o ũngĩ agĩũka, akiuga atĩrĩ, “Ariũ na aarĩ aku mekũrĩĩaga, makĩnyuuaga ndibei kwa mũrũ wa nyina wao ũrĩa mũkũrũ;"},{"book":"Ayubu","chapter":"1","verse":"19","text":"na rĩrĩ, o hĩndĩ ĩyo rũhuho rũnene rwahurutana ruumĩte werũ-inĩ, na ruo rwahũũra nyũmba ĩyo koine ciayo inya, yamomoka, yamagwĩra maakua; na no niĩ nyiki ndahonoka, ndagĩũka gũkũrehere ũhoro!”"},{"book":"Ayubu","chapter":"1","verse":"20","text":"Nake Ayubu aigua-ũhoro ũcio, akĩrũgama, agĩtembũranga nguo yake ya igũrũ, na akĩenjwo mũtwe. Agĩcooka akĩĩgũithia thĩ, akĩhooya Ngai,"},{"book":"Ayubu","chapter":"1","verse":"21","text":"akiuga atĩrĩ:"},{"book":"Ayubu","chapter":"1","verse":"22","text":"Thĩinĩ wa maũndũ macio mothe-rĩ, Ayubu ndaigana kwĩhia na ũndũ wa gũtuĩra Ngai mahĩtia."}]}