{"data":[{"book":"Ayubu","chapter":"42","verse":"1","text":"Ningĩ Ayubu agĩcookeria Jehova, akĩmwĩra atĩrĩ:"},{"book":"Ayubu","chapter":"42","verse":"2","text":"“Nĩnjũũĩ atĩ wahota gwĩka maũndũ mothe;"},{"book":"Ayubu","chapter":"42","verse":"3","text":"Nĩworirie atĩrĩ, ‘Nũũ ũyũ ũrahithania kĩrĩra gĩakwa nĩ kwaga ũmenyo?’"},{"book":"Ayubu","chapter":"42","verse":"4","text":"“Woigire atĩrĩ, ‘Thikĩrĩria rĩu, na niĩ njarie;"},{"book":"Ayubu","chapter":"42","verse":"5","text":"Matũ makwa nĩmaiguĩte ũhoro waku"},{"book":"Ayubu","chapter":"42","verse":"6","text":"Nĩ ũndũ ũcio nĩngwĩmena niĩ mwene,"},{"book":"Ayubu","chapter":"42","verse":"7","text":"Thuutha wa Jehova kwĩra Ayubu maũndũ macio-rĩ, nĩerire Elifazu ũrĩa Mũtemaani atĩrĩ, “Nĩndakarĩtio nĩwe na arata aku eerĩ, tondũ mũtiarĩtie ũhoro wakwa ũrĩa wagĩrĩire, ta ũrĩa ndungata yakwa Ayubu ĩĩkĩte."},{"book":"Ayubu","chapter":"42","verse":"8","text":"Nĩ ũndũ ũcio, rĩu oyai ndegwa mũgwanja na ndũrũme mũgwanja, mũthiĩ kũrĩ ndungata yakwa Ayubu, mũkarute igongona rĩa njino nĩ ũndũ wanyu inyuĩ ene. Ndungata yakwa Ayubu nĩĩkamũhoera, na niĩ nĩngetĩkĩra mahooya make, na ndikamwĩka kũringana na ũrimũ wanyu. Mũtiarĩtie ũhoro wakwa ũrĩa wagĩrĩire ta ũrĩa ndungata yakwa Ayubu ĩĩkĩte.”"},{"book":"Ayubu","chapter":"42","verse":"9","text":"Nĩ ũndũ ũcio Elifazu ũrĩa Mũtemaani, na Bilidadi ũrĩa Mũshuhi, na Zofaru ũrĩa Mũnaamathi magĩĩka o ta ũrĩa Jehova aameerire; nake Jehova nĩetĩkĩrire ihooya rĩa Ayubu."},{"book":"Ayubu","chapter":"42","verse":"10","text":"Thuutha wa Ayubu kũhoera arata ake-rĩ, Jehova nĩamũcookeirie ũtonga wake na akĩmũhe maita meerĩ ma indo iria aarĩ nacio mbere."},{"book":"Ayubu","chapter":"42","verse":"11","text":"Ariũ na aarĩ a nyina othe, na mũndũ o wothe wamũũĩ mbere, magĩũka makĩrĩĩanĩra nake mũciĩ gwake, nao makĩmũhooreria na makĩmũcakaithia nĩ ũndũ wa mathĩĩna marĩa mothe Jehova aamũreheire. Andũ acio o mũndũ akĩmũhe gĩcunjĩ kĩa betha na gĩcũhĩ gĩa thahabu."},{"book":"Ayubu","chapter":"42","verse":"12","text":"Jehova nĩarathimire matukũ ma mũthia ma muoyo wa Ayubu gũkĩra marĩa ma mbere. Nĩaagĩire na ngʼondu 14,000, na ngamĩĩra 6,000, na ndegwa cia kuohwo macooki 1,000, na ndigiri 1,000."},{"book":"Ayubu","chapter":"42","verse":"13","text":"Nĩacookire akĩgĩa na aanake mũgwanja na airĩtu atatũ."},{"book":"Ayubu","chapter":"42","verse":"14","text":"Mwarĩ wa mbere aamũtuire Jemima, na wa keerĩ aamũtuire Kezia, nake wa gatatũ akĩmũtua Kereni-Hapuku."},{"book":"Ayubu","chapter":"42","verse":"15","text":"Gũtirĩ handũ o na ha bũrũri-inĩ wothe hangĩonekire andũ-a-nja athaka ta airĩtu a Ayubu, nake ithe wao akĩmahe igai hamwe na ariũ a nyina."},{"book":"Ayubu","chapter":"42","verse":"16","text":"Thuutha wa maũndũ macio-rĩ, Ayubu nĩatũũrire mĩaka igana rĩa mĩrongo ĩna; akĩona ciana ciake na akĩona ciana ciacio, nginya rũciaro rwa kana."},{"book":"Ayubu","chapter":"42","verse":"17","text":"Nake agĩkua arĩ mũkũrũ, na arĩ na mĩaka mĩingĩ."}]}