{"data":[{"book":"ROOMU","chapter":"1","verse":"1","text":"Immorde e an min Puulusa, nduu kurkaadu Iisaa Almasiihu on, noddaaɗo wonugol *sahaabaajo, waɗaaɗo feere fii yottingol Kibaaru Moƴƴo Alla on."},{"book":"ROOMU","chapter":"1","verse":"2","text":"Hari Allaahu on fodiriino oo Kibaaru immorde e annabaaɓe ɓen e nder bindi seniiɗi ɗin."},{"book":"ROOMU","chapter":"1","verse":"3","text":"Tawi ko on Kibaaru sifii ko fii Ɓiɗɗo makko on: ka baŋŋe ɓandu ko e bolondaa Daawuuda o jibinaa,"},{"book":"ROOMU","chapter":"1","verse":"4","text":"ka baŋŋe *Ruuhu Seniiɗo on, immintineede makko e hakkunde mayɓe ɓen ɓanginirii bawgal ko o *Ɓiɗɗo Alla, ɗun ko Iisaa Almasiihu Joomi men on."},{"book":"ROOMU","chapter":"1","verse":"5","text":"Ko kanko men heɓiri moƴƴere e sahaabankaaku fii ardagol yimɓe e nder leƴƴi ɗin fow e innde makko fii gomɗingol mo e ɗoftagol mo."},{"book":"ROOMU","chapter":"1","verse":"6","text":"Onon kadi hiɗon tawdaa e maɓɓe, onon ɓee ɓe Alla noddi yo wonu ɓe Iisaa Almasiihu on."},{"book":"ROOMU","chapter":"1","verse":"7","text":"Onon wonɓe Roomu ɓen fow, noddaaɓe wonugol ɓe Alla yiɗi e jeyaaɓe Alla: yo ɓuttu e moƴƴere wonan on immorde e Alla, on Baabaajo men, e Iisaa Almasiihu Joomi on."},{"book":"ROOMU","chapter":"1","verse":"8","text":"Miɗo jarnude taho on Alla an, immorde e Iisaa Almasiihu on, fii mon on fow, ko fii gomɗinal mon ngal ko lollungal e aduna on fow."},{"book":"ROOMU","chapter":"1","verse":"9","text":"Alla, on mo mi rewirta ruuhu an on e nder yottingol Kibaaru Moƴƴo Ɓiɗɗo makko on, ko seedee an wonde miɗo maandinde fii mon ɲande woo ka toraaje an."},{"book":"ROOMU","chapter":"1","verse":"10","text":"Awa kadi miɗo toraade Alla soono woo, si tawii ko faale makko heɓugol feere no mi yaara ka mon jooni."},{"book":"ROOMU","chapter":"1","verse":"11","text":"Ko fii miɗo faalaa yi'ude on fota fii hewtingol on dokkal goo iwrungal e Ruuhu Alla on fii no tabitiron,"},{"book":"ROOMU","chapter":"1","verse":"12","text":"maaɗun fii no wakkilindiriren ka mon, mo kala e men wakkilora gomɗinal oya ngal."},{"book":"ROOMU","chapter":"1","verse":"13","text":"Mi faalaaka yo on ronku andude, yo musiɓɓe an, wonde soono woo mi eɓɓay yahugol yi'a on, fii no mi soɲitira battane moƴƴe hakkunde mon, onon kadi, wano ɓeya ɓe wonaa Yahuudiyanke heddiiɓe non. Kono haa jooni mi heɓaali feere."},{"book":"ROOMU","chapter":"1","verse":"14","text":"Ko fii no farlii mi andingol *Gereekiyankeeɓe ɓen e leƴƴi ɗi finaa ɗin, e faamuɓe ɓen e njofooɓe ɓen."},{"book":"ROOMU","chapter":"1","verse":"15","text":"Ko ɗun waɗi si miɗo faalaa yottingol e mon Kibaaru Moƴƴo on, onon wonɓe Roomu ɓen kadi."},{"book":"ROOMU","chapter":"1","verse":"16","text":"Ko fii mi hersiraa Kibaaru Moƴƴo on, ɗun ko bawgal Alla fii kisiyee wonannde kala gomɗinɗo, ko adii kon taho ko *Yahuudiyankeeɓe ɓen, hikki ɗon ɓe wonaa Yahuudiyanke ɓen."},{"book":"ROOMU","chapter":"1","verse":"17","text":"Ko ɗun waɗi, peewal Alla ngal no ɓanginireede Kibaaru Moƴƴo on, gila ka gomɗinal fuɗɗi haa ka ngal hatti, wano windori non: «Feewuɗo on wuuriray gomɗinal ngal.»"},{"book":"ROOMU","chapter":"1","verse":"18","text":"Tikkere Alla nden no ɓangi iwrude ka kammu e hoore kala junuubu e kala bone ko yimɓe suuɗirayɓe goonga on kuuɗe mun bonɗe waɗata."},{"book":"ROOMU","chapter":"1","verse":"19","text":"Ko fii ko waawaa andeede e Alla kon no feeɲani ɓe kamɓe, ɓay Alla feɲɲinanii ɓe ɗun."},{"book":"ROOMU","chapter":"1","verse":"20","text":"Ɓay, ko yi'otaako kon e Alla, ɗun ko bawgal makko poomayankewal ngal e allankaaku makko ngun, kuuɗe makko ɗen no ɓangini ɗun fota gila ka fuɗɗoode aduna. Ɓe alaa lamitorgal."},{"book":"ROOMU","chapter":"1","verse":"21","text":"Ko fii nde ɓe andunoo Alla, ɓe ronki mo mawninirde wa Alla, awa kadi ɓe jarnaali mo, kono ɓe majjiri haalaaji mehi, ɓerɗe maɓɓe ɗe alaa faamu ɗen kadi yollii ka nder niɓe."},{"book":"ROOMU","chapter":"1","verse":"22","text":"E nder ko ɓe mantorta ko ɓe faamuɓe kon, ɓe laatii njofooɓe."},{"book":"ROOMU","chapter":"1","verse":"23","text":"Ɓe lontiniri mangu Alla, mo maayataa on, mbaadiiji lontiiɗi neɗɗanke maayayɗo e colli e kulle yaarooje koyɗe nay e kulle daasotooɗe."},{"book":"ROOMU","chapter":"1","verse":"24","text":"Ko ɗun waɗi si Alla accidi ɓe e himmeeji ɓerɗe maɓɓe e angal laaɓal, fii no ɓe hayfinira ɓalli maɓɓe ɗin kamɓe tigi."},{"book":"ROOMU","chapter":"1","verse":"25","text":"Ɗun ko ɓen lontinirɓe goonga Alla on fenaande, yanganiiɓe rewi ko tagaa kon, ɗoo e ɓe yanganaade rewa Taguɗo on, on mo mantoore wonani haa poomaa. Aamiina!"},{"book":"ROOMU","chapter":"1","verse":"26","text":"Ko ɗun si Alla accidi ɓe e himmeeji maɓɓe hersiniiɗi ɗin. Ko fii rewɓe maɓɓe ɓen lontinirii dewle mun ɗen e kuuɗe harmuɗe."},{"book":"ROOMU","chapter":"1","verse":"27","text":"Worɓe ɓen kadi wano non, ɓe seli yiidugol e rewɓe ɓen, hiɓe huɓɓani faaleeji hakkunde maɓɓe kamɓe worɓe ɓen, hiɓe yiida hakkunde maɓɓe e mbalndi, hiɓe hettude njoddi handundi e majjere maɓɓe nden."},{"book":"ROOMU","chapter":"1","verse":"28","text":"Ɓay ɓe sikkii moƴƴaa ka ɓe anda Alla, Alla accidi ɓe e ngun faamu ɓoyliingu, fii waɗugol piiji ɗi haanaa."},{"book":"ROOMU","chapter":"1","verse":"29","text":"Ko ɓe heewuɓe nooneeji ɗi feewaa e bonkiiji e miile e bone e nawliigu e warugol e yeddondiral e kippugu e hunƴeendi e baddi."},{"book":"ROOMU","chapter":"1","verse":"30","text":"Ko ɓe ɲo'ooɓe, aɲuɓe Alla, yennooɓe. Ko ɓe mawnintiniiɓe e mantiiɓe e sincooɓe ko boni e murtanɓe mawɓe mun,"},{"book":"ROOMU","chapter":"1","verse":"31","text":"ɓe aldaa e faamu, ɓe sellaa kongol, ɓe aldaa e giggol, ɓe aldaa e yurmeende."},{"book":"ROOMU","chapter":"1","verse":"32","text":"Fii kala hiɓe andi yamiroore Alla feewunde nden ko wi'i kon wonde ɓen waɗayɓe ɗin piiji ko fodduɓe e mayde, hiɓe waɗude ɗun, hiɓe jaɓani kadi ɓen wonɓe waɗude ɗun."}]}