{"data":[{"book":"ROOMU","chapter":"15","verse":"1","text":"Enen tiiɗuɓe e gomɗinal ɓen, hiɗen haani tambitaade lo'ereeji ɓen ɓe tiiɗaa ka gomɗinal, e wota en ɗaɓɓu ko welata en kon."},{"book":"ROOMU","chapter":"15","verse":"2","text":"Yo mo kala e men weltinir ɲokondo mun on ko moƴƴi fii tiiɗingol mo ka gomɗinal."},{"book":"ROOMU","chapter":"15","verse":"3","text":"Ko fii *Almasiihu on ɗaɓɓaano ko welata mo kon, kono wano bindi ɗin holliri non: «Hoyreeji wonɓe ma hoynude ɓen yanii e hoore an.»"},{"book":"ROOMU","chapter":"15","verse":"4","text":"E hin-le ko adanoo windeede kon fow wonanii en jannde, fii no heɓiren tama'u on sabu ŋaɲɲaare nden e wakkilaare iwrunde e bindi ɗin."},{"book":"ROOMU","chapter":"15","verse":"5","text":"Yo Alla, Jom ŋaɲɲaare nden e Jom wakkilaare nden, yeɗu on wonugol miijo wooto, e nder jokkugol misal Iisaa Almasiihu on,"},{"book":"ROOMU","chapter":"15","verse":"6","text":"fii no mawniniron Alla, on Ben Iisaa Almasiihu Joomi men on, e nder nanondiral e kongol gootol."},{"book":"ROOMU","chapter":"15","verse":"7","text":"Jaɓɓondiree no moƴƴiri, wano Almasiihu on jaɓɓori on non, fii mangu Alla ngun."},{"book":"ROOMU","chapter":"15","verse":"8","text":"Ko mi woni wi'ude, ko Almasiihu on wonii kurkaadu Yahuudiyankeeɓe ɓen fii ɓangingol goonga Alla on, e nder haqinqingol fodaariiji waɗanaaɗi baabiraaɓe ɓen,"},{"book":"ROOMU","chapter":"15","verse":"9","text":"fii no ɓe wonaa Yahuudiyanke ɓen mawninira Alla fii yurmeende makko nden, wano windori ka Zabuura non:"},{"book":"ROOMU","chapter":"15","verse":"10","text":"No windii ton kadi:"},{"book":"ROOMU","chapter":"15","verse":"11","text":"No windii ton kadi fahin:"},{"book":"ROOMU","chapter":"15","verse":"12","text":"Isaaya kadi no wi'i:"},{"book":"ROOMU","chapter":"15","verse":"13","text":"Yo Alla, Jom tama'u on, hebbin on weltaare e ɓuttu fow e nder gomɗinal ngal, fii no heewiron tanƴinaare immorde e bawgal *Ruuhu Seniiɗo on."},{"book":"ROOMU","chapter":"15","verse":"14","text":"E telen-ma mon, yo musiɓɓe an, min tigi miɗo felliti hiɗon heewi moƴƴere e faamu timmungu, e hiɗon waawi waajondirde."},{"book":"ROOMU","chapter":"15","verse":"15","text":"Ko ɗun waɗi, e nooneeji goo mi windiranii on cuucal, fii andintingol on toɓɓe goo ɗe jangunoɗon, sabu moƴƴere nde Alla waɗanimmi nden"},{"book":"ROOMU","chapter":"15","verse":"16","text":"wonangol Iisaa Almasiihu on kurkaadu fii ɓe wonaa Yahuudiyanke ɓen, e nder ko Alla toɗɗii mi kon fii Kibaaru Moƴƴo makko on, fii no ɓe wonaa Yahuudiyanke ɓen wonirana mo sadaka weloowo mo, laɓɓiniraaɗo* Ruuhu Seniiɗo on."},{"book":"ROOMU","chapter":"15","verse":"17","text":"Sabu humondiral an e Iisaa Almasiihu on, miɗo waawi mantorde golle ɗe mi woni gollande Alla ɗen."},{"book":"ROOMU","chapter":"15","verse":"18","text":"Ko fii mi suusataa wowlude si wonaa ko Almasiihu on waɗiri e an kon fii addugol ɓe wonaa Yahuudiyanke ɓen ɗoftorgol Alla kongol e kuugal,"},{"book":"ROOMU","chapter":"15","verse":"19","text":"tippude e doole maandeeji e kaawakeeji moƴƴi e bawgal Ruuhu Alla on. Ko wano non, gila *Yerusalaam mi taarori non haa hewti Iliriiya, mi yottini Kibaaru Moƴƴo Almasiihu on fow."},{"book":"ROOMU","chapter":"15","verse":"20","text":"Awa anniyee an on ko feɲɲingol Kibaaru Moƴƴo on nokku ka tawata Almasiihu on andaaka, fii wota mi darnu e hoore didol goɗɗo."},{"book":"ROOMU","chapter":"15","verse":"21","text":"Kono wano windori non:"},{"book":"ROOMU","chapter":"15","verse":"22","text":"Ko ɗun wonnoo mi haɗude soono woo yahugol ka mon."},{"book":"ROOMU","chapter":"15","verse":"23","text":"Kono jooni mi gaynii golle an ɗen e ɗii nokkeeli. Gila duuɓi buy miɗo faalanoo yahude ka mon."},{"book":"ROOMU","chapter":"15","verse":"24","text":"Nde miɗo yaha Espaaɲi, miɗo tanƴinii yiidugol e mon e nder ko mi rewata ɗon kon, mi weltora wondugol e mon seeɗa. Onsay, wallon mi no yahugol e ndin leydi neworanammi."},{"book":"ROOMU","chapter":"15","verse":"25","text":"Fewndo ɗoo miɗo yahude Yerusalaam fii kurkanagol yimɓe Alla ɓen."},{"book":"ROOMU","chapter":"15","verse":"26","text":"Ko fii ɓe Masedonii ɓen e ɓe Akaaya ɓen no faalaa mooɓindirde goɗɗun e nder jawle maɓɓe ɗen fii miskinɓe wonɓe e hakkunde yimɓe Alla ɓen Yerusalaam."},{"book":"ROOMU","chapter":"15","verse":"27","text":"Awa, hiɓe weltori waɗugol ɗun, ɓay hiɓe haani ɓe waɗande. Ko fii, si ɓe wonaa Yahuudiyanke ɓen heɓirii barkiiji Alla ɗin sabu Yahuudiyankeeɓe ɓen, kamɓe ɓe wonaa Yahuudiyanke ɓen kadi hiɓe haani ɓe wallirde keyeeji aduna."},{"book":"ROOMU","chapter":"15","verse":"28","text":"Si mi gaynii jonnude ko mooɓindiraa kon haanuɓe hendaade ɓen, mi rewoyay ka mon, nde miɗo yaha Espaaɲi."},{"book":"ROOMU","chapter":"15","verse":"29","text":"Miɗo andi, nde miɗo yaha ka mon, mi yaaday e barki timmuki Almasiihu on."},{"book":"ROOMU","chapter":"15","verse":"30","text":"Mi wakkilinii on sabu Iisaa Almasiihu Joomi men on yo musiɓɓe an, e sabu giggol Ruuhu Alla on, dartodugol e an e nder fewtingol Alla toraaje fii an,"},{"book":"ROOMU","chapter":"15","verse":"31","text":"fii no mi hettora e juuɗe yedduɓe wonɓe ka diiwal *Yahuuda ɓen, e fii no gomɗinɓe ɓen jaɓira dokke, ɗe mi naɓata Yerusalaam ɗen, no moƴƴiri."},{"book":"ROOMU","chapter":"15","verse":"32","text":"Ɗun, mi hewtiday ka mon e weltaare, si tawii ko ɗun woni faale Alla on, hara en fow en heyɗintinoday."},{"book":"ROOMU","chapter":"15","verse":"33","text":"Yo Alla Jom ɓuttu on wondu e mon on fow. Aamiina!"}]}