{"data":[{"book":"Daniel","chapter":"4","verse":"1","text":"King Nebuchadnezzar, to people of every nation and language in the whole world: I wish you well!4:1. “I wish you well”: literally, “May your ‘shelam’ increase.” “Shelam” in Aramaic is equivalent to the Hebrew “Shalom” and can mean both peace and prosperity. However, this is a standard letter greeting, and its use is really a stylized formula."},{"book":"Daniel","chapter":"4","verse":"2","text":"It is my pleasure to share with you an account of the signs and wonders the Most High God has done for me."},{"book":"Daniel","chapter":"4","verse":"3","text":"His signs are incredible. His wonders are amazing! His kingdom is an eternal kingdom, and his rule will last for all generations!"},{"book":"Daniel","chapter":"4","verse":"4","text":"I, Nebuchadnezzar, was doing well at home, living happily in my palace."},{"book":"Daniel","chapter":"4","verse":"5","text":"But then one night I had a dream that really scared me—I saw visions that terrified me while I lay in my bed."},{"book":"Daniel","chapter":"4","verse":"6","text":"So I ordered all the wise men of Babylon brought before me to explain the dream to me."},{"book":"Daniel","chapter":"4","verse":"7","text":"When the magicians, enchanters, astrologers, and diviners came in I told them the dream, but they couldn't explain to me what it meant."},{"book":"Daniel","chapter":"4","verse":"8","text":"In the end Daniel came before me and I told him the dream. (He is also called Belteshazzar after my god, and he has the spirit of the holy gods4:8. “Spirit of the holy gods”: or, “spirit of the holy God.” Nebuchadnezzar clearly vacillated in his “god concepts”—one moment identifying the true God as the only one, while at other times referring to a pagan god as “his god.” Also verses 9 and 18; and 5:11 and 5:14. in him.)"},{"book":"Daniel","chapter":"4","verse":"9","text":"“Belteshazzar, chief of magicians,” I said,4:9. Implied. “I certainly know that the spirit of the holy gods is in you and that no mystery is difficult for you to explain. So tell me about what I saw in my dream and explain what it means."},{"book":"Daniel","chapter":"4","verse":"10","text":"As I lay in bed dreaming, I saw a tree in the middle of the earth—a really large tree."},{"book":"Daniel","chapter":"4","verse":"11","text":"It grew strong and tall, reaching high into the sky so it could be seen by everyone in the whole world."},{"book":"Daniel","chapter":"4","verse":"12","text":"Its leaves were beautiful, and it was full of fruit for all to eat. Wild animals rested in its shade, and birds nested in its branches. It fed all living creatures."},{"book":"Daniel","chapter":"4","verse":"13","text":"As I went on dreaming, lying on my bed, I saw a watcher, a holy one,4:13. “A watcher, a holy one”: this is usually understood to be an angel. coming down from heaven."},{"book":"Daniel","chapter":"4","verse":"14","text":"He cried out in a loud voice, ‘Cut down the tree and chop off its branches! Shake off its leaves and scatter its fruit! Drive the animals away from its shade, and scare off the birds from its branches."},{"book":"Daniel","chapter":"4","verse":"15","text":"But leave the stump and its roots in the ground, and bind it with iron and bronze, surrounded by the new grass of the field. Let him4:15. “Him”: there is a gradual transition from the actual image of the tree to its application to King Nebuchadnezzar. become soaked with the dew of heaven, and let him live with the animals outside in the undergrowth."},{"book":"Daniel","chapter":"4","verse":"16","text":"Let his mind become like that of an animal. Let him be like this for seven times.4:16. The most common interpretation of “times” is “years,” and this is the understanding of the Septuagint, Josephus, and traditional Jewish commentators."},{"book":"Daniel","chapter":"4","verse":"17","text":"This is the decree conveyed by the watchers, the verdict declared by the holy ones in order that everyone alive may know that the Most High rules over human kingdoms. He gives them to anyone he chooses—he puts the most humble individuals in charge.’"},{"book":"Daniel","chapter":"4","verse":"18","text":"This is what I, King Nebuchadnezzar, saw in my dream. Now it's up to you, Belteshazzar, to give me the explanation as you have before. None of the wise men in my kingdom could explain it to me. But you can, because the spirit of the holy gods is in you.”"},{"book":"Daniel","chapter":"4","verse":"19","text":"When Daniel (also called Belteshazzar) heard this, he was upset for a while, disturbed as he thought about it. The king told him, “Belteshazzar, don't be worried about the dream and what it means.”"},{"book":"Daniel","chapter":"4","verse":"20","text":"“The tree you saw was growing strong and tall, reaching high into the sky so it could be seen by everyone in the whole world."},{"book":"Daniel","chapter":"4","verse":"21","text":"Its leaves were beautiful, and it was full of fruit for all to eat. Wild animals lived under its shade, and birds nested in its branches."},{"book":"Daniel","chapter":"4","verse":"22","text":"This is you, Your Majesty. You have grown strong, your power has become so great that it has reached high into the sky, and your rule extends to the ends of the earth."},{"book":"Daniel","chapter":"4","verse":"23","text":"Then Your Majesty saw a watcher, a holy one, coming down from heaven who said, ‘Cut down the tree and destroy it, but leave the stump and its roots in the ground, and bind it with iron and bronze, surrounded by the new grass of the field. Let him become soaked with the dew of heaven and let him live with the animals outside in the undergrowth. Let his mind become like that of an animal. Let him be like this for seven times.’"},{"book":"Daniel","chapter":"4","verse":"24","text":"This is what it means, Your Majesty, and what the Most High has decreed will happen to my lord the king."},{"book":"Daniel","chapter":"4","verse":"25","text":"You will be driven away from human society and you will live with the wild animals. You will eat grass like the cattle, and you will be soaked with the dew of heaven. You will be like this for seven times until you acknowledge that the Most High rules over human kingdoms, and that he gives them to those he chooses."},{"book":"Daniel","chapter":"4","verse":"26","text":"However, as it was decreed, the stump and its roots were to be left in the ground. Your kingdom will be restored to you when you acknowledge that Heaven rules."},{"book":"Daniel","chapter":"4","verse":"27","text":"So, Your Majesty, please take my advice. Stop sinning and do what's right. End your iniquities and be merciful to the oppressed. Maybe then things will continue to go well for you.”"},{"book":"Daniel","chapter":"4","verse":"28","text":"(However, all this did happen to King Nebuchadnezzar."},{"book":"Daniel","chapter":"4","verse":"29","text":"Twelve months later he was walking on the roof4:29. “On the roof”: literally just “on.” Buildings of the time had flat roofs, which would explain why the king was walking “on” the royal palace. of the royal palace in Babylon."},{"book":"Daniel","chapter":"4","verse":"30","text":"He said, “I was the one who built this great city of Babylon! By my own great power I built it as my royal residence for my majestic glory!”"},{"book":"Daniel","chapter":"4","verse":"31","text":"The words were still on the king's lips when a voice came from heaven, “King Nebuchadnezzar, this is what is decreed concerning you: the kingdom has been taken away from you."},{"book":"Daniel","chapter":"4","verse":"32","text":"You will be driven away from human society and you will live with the wild animals. You will eat grass like the cattle, and you will become soaked with the dew of heaven. You will be like this for seven times until you acknowledge that the Most High rules over human kingdoms, and that he gives them to whoever he chooses.”"},{"book":"Daniel","chapter":"4","verse":"33","text":"Immediately the decree was fulfilled, and Nebuchadnezzar was driven away from human society. He ate grass like the cattle, and his body was soaked with the dew of heaven. His hair grew matted like a vulture, and his nails like bird claws.)"},{"book":"Daniel","chapter":"4","verse":"34","text":"Once the time had passed, I, Nebuchadnezzar, looked up to heaven and my sanity returned to me. I blessed and praised the Most High and worshiped the One who lives forever. His rule is an eternal rule, and his kingdom lasts for all generations."},{"book":"Daniel","chapter":"4","verse":"35","text":"Everyone who lives on earth is as nothing compared to him. He does whatever he chooses among the heavenly host and among those who live on earth. No one can hold him back from what he does, or ask him, “What are you doing?”"},{"book":"Daniel","chapter":"4","verse":"36","text":"When my sanity returned, then my kingdom, majesty, and splendor also returned to me. My advisors and nobles came looking for me, and I was restored as ruler over my kingdom, even greater than before."},{"book":"Daniel","chapter":"4","verse":"37","text":"So now I, Nebuchadnezzar, praise, honor, and glorify the King of Heaven, for everything he does is right, and his ways are true. He is able to humble those who are proud."}]}