{"data":[{"book":"Jovanu","chapter":"20","verse":"1","text":"A u prvi dan nedjelje doðe Marija Magdalina na grob rano, još dok se ne bješe rasvanulo, i vidje da je kamen odvaljen od groba."},{"book":"Jovanu","chapter":"20","verse":"2","text":"Onda otrèa, i doðe k Simonu Petru i k drugom uèeniku koga ljubljaše Isus, i reèe im: uzeše Gospoda iz groba; i ne znamo gdje ga metnuše."},{"book":"Jovanu","chapter":"20","verse":"3","text":"A Petar iziðe i drugi uèenik, i poðoše ka grobu."},{"book":"Jovanu","chapter":"20","verse":"4","text":"Trèahu pak oba zajedno, i drugi uèenik trèaše brže od Petra, i doðe prije ka grobu."},{"book":"Jovanu","chapter":"20","verse":"5","text":"I nadvirivši se vidje haljine gdje leže; ali ne uðe."},{"book":"Jovanu","chapter":"20","verse":"6","text":"Doðe pak Simon Petar za njim, i uðe u grob, i vidje haljine same gdje leže,"},{"book":"Jovanu","chapter":"20","verse":"7","text":"I ubrus koji bješe na glavi njegovoj ne s haljinama da leži nego osobito savit na jednom mjestu."},{"book":"Jovanu","chapter":"20","verse":"8","text":"Tada dakle uðe i drugi uèenik koji najprije doðe ka grobu, i vidje i vjerova."},{"book":"Jovanu","chapter":"20","verse":"9","text":"Jer još ne znadijahu pisma da njemu valja ustati iz mrtvijeh."},{"book":"Jovanu","chapter":"20","verse":"10","text":"Onda otidoše opet uèenici doma."},{"book":"Jovanu","chapter":"20","verse":"11","text":"A Marija stajaše napolju kod groba i plakaše. I kad plakaše nadviri se nad grob,"},{"book":"Jovanu","chapter":"20","verse":"12","text":"I vidje dva anðela u bijelijem haljinama gdje sjede jedan èelo glave a jedan èelo nogu gdje bješe ležalo tijelo Isusovo."},{"book":"Jovanu","chapter":"20","verse":"13","text":"I rekoše joj oni: ženo! što plaèeš? Reèe im: uzeše Gospoda mojega, i ne znam gdje ga metnuše."},{"book":"Jovanu","chapter":"20","verse":"14","text":"I ovo rekavši obazre se natrag, i vidje Isusa gdje stoji, i ne znadijaše da je Isus."},{"book":"Jovanu","chapter":"20","verse":"15","text":"Isus joj reèe: ženo! što plaèeš? koga tražiš? A ona misleæi da je vrtar reèe mu: gospodine! ako si ga ti uzeo kaži mi gdje si ga metnuo, i ja æu ga uzeti."},{"book":"Jovanu","chapter":"20","verse":"16","text":"Isus joj reèe: Marija! A ona obazrevši se reèe mu: Ravuni! koje znaèi uèitelju."},{"book":"Jovanu","chapter":"20","verse":"17","text":"Reèe joj Isus: ne dohvataj se do mene, jer se još ne vratih k ocu svojemu; nego idi k braæi mojoj, i kaži im: vraæam se k ocu svojemu i ocu vašemu, i Bogu svojemu i Bogu vašemu."},{"book":"Jovanu","chapter":"20","verse":"18","text":"A Marija Magdalina otide, i javi uèenicima da vidje Gospoda i kaza joj ovo."},{"book":"Jovanu","chapter":"20","verse":"19","text":"A kad bi uveèe onaj prvi dan nedjelje, i vrata bijahu zatvorena gdje se bijahu uèenici njegovi skupili od straha Jevrejskoga, doðe Isus i stade na srijedu i reèe im: mir vam."},{"book":"Jovanu","chapter":"20","verse":"20","text":"I ovo rekavši pokaza im ruke i rebra svoja. Onda se uèenici obradovaše vidjevši Gospoda."},{"book":"Jovanu","chapter":"20","verse":"21","text":"A Isus im reèe opet: mir vam; kao što otac posla mene, i ja šaljem vas."},{"book":"Jovanu","chapter":"20","verse":"22","text":"I ovo rekavši dunu, i reèe im: primite Duh sveti."},{"book":"Jovanu","chapter":"20","verse":"23","text":"Kojima oprostite grijehe, oprostiæe im se; i kojima zadržite, zadržaæe se."},{"book":"Jovanu","chapter":"20","verse":"24","text":"A Toma koji se zove Blizanac, jedan od dvanaestorice, ne bješe ondje s njima kad doðe Isus."},{"book":"Jovanu","chapter":"20","verse":"25","text":"A drugi mu uèenici govorahu: vidjesmo Gospoda. A on im reèe: dok ne vidim na rukama njegovijem rana od klina, i ne metnem prsta svojega u rane od klina, i ne metnem ruke svoje u rebra njegova; neæu vjerovati."},{"book":"Jovanu","chapter":"20","verse":"26","text":"I poslije osam dana opet bijahu uèenici njegovi unutra, i Toma s njima. Doðe Isus kad bijahu vrata zatvorena, i stade meðu njima i reèe: mir vam."},{"book":"Jovanu","chapter":"20","verse":"27","text":"Potom reèe Tomi: pruži prst svoj amo i viði ruke moje; i pruži ruku svoju i metni u rebra moja, i ne budi nevjeran nego vjeran."},{"book":"Jovanu","chapter":"20","verse":"28","text":"I odgovori Toma i reèe mu: Gospod moj i Bog moj."},{"book":"Jovanu","chapter":"20","verse":"29","text":"Isus mu reèe: pošto me vidje vjerovao si; blago onima koji ne vidješe i vjerovaše."},{"book":"Jovanu","chapter":"20","verse":"30","text":"A i mnoga druga èudesa uèini Isus pred uèenicima svojijem koja nijesu pisana u knjizi ovoj."},{"book":"Jovanu","chapter":"20","verse":"31","text":"A ova se napisaše, da vjerujete da Isus jest Hristos sin Božij, i da vjerujuæi imate život u ime njegovo."}]}