{"data":[{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"1","text":"ತತಃ ಪರಂ ನಿರೀಕ್ಷಮಾಣೇನ ಮಯಾ ಮೇಷಶಾವಕೋ ದೃಷ್ಟಃ ಸ ಸಿಯೋನಪರ್ವ್ವತಸ್ಯೋಪರ್ಯ್ಯತಿಷ್ಠತ್, ಅಪರಂ ಯೇಷಾಂ ಭಾಲೇಷು ತಸ್ಯ ನಾಮ ತತ್ಪಿತುಶ್ಚ ನಾಮ ಲಿಖಿತಮಾಸ್ತೇ ತಾದೃಶಾಶ್ಚತುಶ್ಚತ್ವಾರಿಂಶತ್ಸಹಸ್ರಾಧಿಕಾ ಲಕ್ಷಲೋಕಾಸ್ತೇನ ಸಾರ್ದ್ಧಮ್ ಆಸನ್|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"2","text":"ಅನನ್ತರಂ ಬಹುತೋಯಾನಾಂ ರವ ಇವ ಗುರುತರಸ್ತನಿತಸ್ಯ ಚ ರವ ಇವ ಏಕೋ ರವಃ ಸ್ವರ್ಗಾತ್ ಮಯಾಶ್ರಾವಿ| ಮಯಾ ಶ್ರುತಃ ಸ ರವೋ ವೀಣಾವಾದಕಾನಾಂ ವೀಣಾವಾದನಸ್ಯ ಸದೃಶಃ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"3","text":"ಸಿಂಹಸನಸ್ಯಾನ್ತಿಕೇ ಪ್ರಾಣಿಚತುಷ್ಟಯಸ್ಯ ಪ್ರಾಚೀನವರ್ಗಸ್ಯ ಚಾನ್ತಿಕೇ ಽಪಿ ತೇ ನವೀನಮೇಕಂ ಗೀತಮ್ ಅಗಾಯನ್ ಕಿನ್ತು ಧರಣೀತಃ ಪರಿಕ್ರೀತಾನ್ ತಾನ್ ಚತುಶ್ಚತ್ವಾರಿಂಶತ್ಯಹಸ್ರಾಧಿಕಲಕ್ಷಲೋಕಾನ್ ವಿನಾ ನಾಪರೇಣ ಕೇನಾಪಿ ತದ್ ಗೀತಂ ಶಿಕ್ಷಿತುಂ ಶಕ್ಯತೇ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"4","text":"ಇಮೇ ಯೋಷಿತಾಂ ಸಙ್ಗೇನ ನ ಕಲಙ್ಕಿತಾ ಯತಸ್ತೇ ಽಮೈಥುನಾ ಮೇಷಶಾವಕೋ ಯತ್ ಕಿಮಪಿ ಸ್ಥಾನಂ ಗಚ್ಛೇತ್ ತತ್ಸರ್ವ್ವಸ್ಮಿನ್ ಸ್ಥಾನೇ ತಮ್ ಅನುಗಚ್ಛನ್ತಿ ಯತಸ್ತೇ ಮನುಷ್ಯಾಣಾಂ ಮಧ್ಯತಃ ಪ್ರಥಮಫಲಾನೀವೇಶ್ವರಸ್ಯ ಮೇಷಶಾವಕಸ್ಯ ಚ ಕೃತೇ ಪರಿಕ್ರೀತಾಃ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"5","text":"ತೇಷಾಂ ವದನೇಷು ಚಾನೃತಂ ಕಿಮಪಿ ನ ವಿದ್ಯತೇ ಯತಸ್ತೇ ನಿರ್ದ್ದೋಷಾ ಈಶ್ವರಸಿಂಹಾಸನಸ್ಯಾನ್ತಿಕೇ ತಿಷ್ಠನ್ತಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"6","text":"ಅನನ್ತರಮ್ ಆಕಾಶಮಧ್ಯೇನೋಡ್ಡೀಯಮಾನೋ ಽಪರ ಏಕೋ ದೂತೋ ಮಯಾ ದೃಷ್ಟಃ ಸೋ ಽನನ್ತಕಾಲೀಯಂ ಸುಸಂವಾದಂ ಧಾರಯತಿ ಸ ಚ ಸುಸಂವಾದಃ ಸರ್ವ್ವಜಾತೀಯಾನ್ ಸರ್ವ್ವವಂಶೀಯಾನ್ ಸರ್ವ್ವಭಾಷಾವಾದಿನಃ ಸರ್ವ್ವದೇಶೀಯಾಂಶ್ಚ ಪೃಥಿವೀನಿವಾಸಿನಃ ಪ್ರತಿ ತೇನ ಘೋಷಿತವ್ಯಃ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"7","text":"ಸ ಉಚ್ಚೈಃಸ್ವರೇಣೇದಂ ಗದತಿ ಯೂಯಮೀಶ್ವರಾದ್ ಬಿಭೀತ ತಸ್ಯ ಸ್ತವಂ ಕುರುತ ಚ ಯತಸ್ತದೀಯವಿಚಾರಸ್ಯ ದಣ್ಡ ಉಪಾತಿಷ್ಠತ್ ತಸ್ಮಾದ್ ಆಕಾಶಮಣ್ಡಲಸ್ಯ ಪೃಥಿವ್ಯಾಃ ಸಮುದ್ರಸ್ಯ ತೋಯಪ್ರಸ್ರವಣಾನಾಞ್ಚ ಸ್ರಷ್ಟಾ ಯುಷ್ಮಾಭಿಃ ಪ್ರಣಮ್ಯತಾಂ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"8","text":"ತತ್ಪಶ್ಚಾದ್ ದ್ವಿತೀಯ ಏಕೋ ದೂತ ಉಪಸ್ಥಾಯಾವದತ್ ಪತಿತಾ ಪತಿತಾ ಸಾ ಮಹಾಬಾಬಿಲ್ ಯಾ ಸರ್ವ್ವಜಾತೀಯಾನ್ ಸ್ವಕೀಯಂ ವ್ಯಭಿಚಾರರೂಪಂ ಕ್ರೋಧಮದಮ್ ಅಪಾಯಯತ್|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"9","text":"ತತ್ಪಶ್ಚಾದ್ ತೃತೀಯೋ ದೂತ ಉಪಸ್ಥಾಯೋಚ್ಚೈರವದತ್, ಯಃ ಕಶ್ಚಿತ ತಂ ಶಶುಂ ತಸ್ಯ ಪ್ರತಿಮಾಞ್ಚ ಪ್ರಣಮತಿ ಸ್ವಭಾಲೇ ಸ್ವಕರೇ ವಾ ಕಲಙ್ಕಂ ಗೃಹ್ಲಾತಿ ಚ"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"10","text":"ಸೋ ಽಪೀಶ್ವರಸ್ಯ ಕ್ರೋಧಪಾತ್ರೇ ಸ್ಥಿತಮ್ ಅಮಿಶ್ರಿತಂ ಮದತ್ ಅರ್ಥತ ಈಶ್ವರಸ್ಯ ಕ್ರೋಧಮದಂ ಪಾಸ್ಯತಿ ಪವಿತ್ರದೂತಾನಾಂ ಮೇಷಶಾವಕಸ್ಯ ಚ ಸಾಕ್ಷಾದ್ ವಹ್ನಿಗನ್ಧಕಯೋ ರ್ಯಾತನಾಂ ಲಪ್ಸ್ಯತೇ ಚ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"11","text":"ತೇಷಾಂ ಯಾತನಾಯಾ ಧೂಮೋ ಽನನ್ತಕಾಲಂ ಯಾವದ್ ಉದ್ಗಮಿಷ್ಯತಿ ಯೇ ಚ ಪಶುಂ ತಸ್ಯ ಪ್ರತಿಮಾಞ್ಚ ಪೂಜಯನ್ತಿ ತಸ್ಯ ನಾಮ್ನೋ ಽಙ್ಕಂ ವಾ ಗೃಹ್ಲನ್ತಿ ತೇ ದಿವಾನಿಶಂ ಕಞ್ಚನ ವಿರಾಮಂ ನ ಪ್ರಾಪ್ಸ್ಯನ್ತಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"12","text":"ಯೇ ಮಾನವಾ ಈಶ್ವರಸ್ಯಾಜ್ಞಾ ಯೀಶೌ ವಿಶ್ವಾಸಞ್ಚ ಪಾಲಯನ್ತಿ ತೇಷಾಂ ಪವಿತ್ರಲೋಕಾನಾಂ ಸಹಿಷ್ಣುತಯಾತ್ರ ಪ್ರಕಾಶಿತವ್ಯಂ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"13","text":"ಅಪರಂ ಸ್ವರ್ಗಾತ್ ಮಯಾ ಸಹ ಸಮ್ಭಾಷಮಾಣ ಏಕೋ ರವೋ ಮಯಾಶ್ರಾವಿ ತೇನೋಕ್ತಂ ತ್ವಂ ಲಿಖ, ಇದಾನೀಮಾರಭ್ಯ ಯೇ ಪ್ರಭೌ ಮ್ರಿಯನ್ತೇ ತೇ ಮೃತಾ ಧನ್ಯಾ ಇತಿ; ಆತ್ಮಾ ಭಾಷತೇ ಸತ್ಯಂ ಸ್ವಶ್ರಮೇಭ್ಯಸ್ತೈ ರ್ವಿರಾಮಃ ಪ್ರಾಪ್ತವ್ಯಃ ತೇಷಾಂ ಕರ್ಮ್ಮಾಣಿ ಚ ತಾನ್ ಅನುಗಚ್ಛನ್ತಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"14","text":"ತದನನ್ತರಂ ನಿರೀಕ್ಷಮಾಣೇನ ಮಯಾ ಶ್ವೇತವರ್ಣ ಏಕೋ ಮೇಘೋ ದೃಷ್ಟಸ್ತನ್ಮೇಘಾರೂಢೋ ಜನೋ ಮಾನವಪುತ್ರಾಕೃತಿರಸ್ತಿ ತಸ್ಯ ಶಿರಸಿ ಸುವರ್ಣಕಿರೀಟಂ ಕರೇ ಚ ತೀಕ್ಷ್ಣಂ ದಾತ್ರಂ ತಿಷ್ಠತಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"15","text":"ತತಃ ಪರಮ್ ಅನ್ಯ ಏಕೋ ದೂತೋ ಮನ್ದಿರಾತ್ ನಿರ್ಗತ್ಯೋಚ್ಚೈಃಸ್ವರೇಣ ತಂ ಮೇಘಾರೂಢಂ ಸಮ್ಭಾಷ್ಯಾವದತ್ ತ್ವಯಾ ದಾತ್ರಂ ಪ್ರಸಾರ್ಯ್ಯ ಶಸ್ಯಚ್ಛೇದನಂ ಕ್ರಿಯತಾಂ ಶಸ್ಯಚ್ಛೇದನಸ್ಯ ಸಮಯ ಉಪಸ್ಥಿತೋ ಯತೋ ಮೇದಿನ್ಯಾಃ ಶಸ್ಯಾನಿ ಪರಿಪಕ್ಕಾನಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"16","text":"ತತಸ್ತೇನ ಮೇಘಾರೂಢೇನ ಪೃಥಿವ್ಯಾಂ ದಾತ್ರಂ ಪ್ರಸಾರ್ಯ್ಯ ಪೃಥಿವ್ಯಾಃ ಶಸ್ಯಚ್ಛೇದನಂ ಕೃತಂ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"17","text":"ಅನನ್ತರಮ್ ಅಪರ ಏಕೋ ದೂತಃ ಸ್ವರ್ಗಸ್ಥಮನ್ದಿರಾತ್ ನಿರ್ಗತಃ ಸೋ ಽಪಿ ತೀಕ್ಷ್ಣಂ ದಾತ್ರಂ ಧಾರಯತಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"18","text":"ಅಪರಮ್ ಅನ್ಯ ಏಕೋ ದೂತೋ ವೇದಿತೋ ನಿರ್ಗತಃ ಸ ವಹ್ನೇರಧಿಪತಿಃ ಸ ಉಚ್ಚೈಃಸ್ವರೇಣ ತಂ ತೀಕ್ಷ್ಣದಾತ್ರಧಾರಿಣಂ ಸಮ್ಭಾಷ್ಯಾವದತ್ ತ್ವಯಾ ಸ್ವಂ ತೀಕ್ಷ್ಣಂ ದಾತ್ರಂ ಪ್ರಸಾರ್ಯ್ಯ ಮೇದಿನ್ಯಾ ದ್ರಾಕ್ಷಾಗುಚ್ಛಚ್ಛೇದನಂ ಕ್ರಿಯತಾಂ ಯತಸ್ತತ್ಫಲಾನಿ ಪರಿಣತಾನಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"19","text":"ತತಃ ಸ ದೂತಃ ಪೃಥಿವ್ಯಾಂ ಸ್ವದಾತ್ರಂ ಪ್ರಸಾರ್ಯ್ಯ ಪೃಥಿವ್ಯಾ ದ್ರಾಕ್ಷಾಫಲಚ್ಛೇದನಮ್ ಅಕರೋತ್ ತತ್ಫಲಾನಿ ಚೇಶ್ವರಸ್ಯ ಕ್ರೋಧಸ್ವರೂಪಸ್ಯ ಮಹಾಕುಣ್ಡಸ್ಯ ಮಧ್ಯಂ ನಿರಕ್ಷಿಪತ್|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"14","verse":"20","text":"ತತ್ಕುಣ್ಡಸ್ಥಫಲಾನಿ ಚ ಬಹಿ ರ್ಮರ್ದ್ದಿತಾನಿ ತತಃ ಕುಣ್ಡಮಧ್ಯಾತ್ ನಿರ್ಗತಂ ರಕ್ತಂ ಕ್ರೋಶಶತಪರ್ಯ್ಯನ್ತಮ್ ಅಶ್ವಾನಾಂ ಖಲೀನಾನ್ ಯಾವದ್ ವ್ಯಾಪ್ನೋತ್|"}]}