{"data":[{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"1","text":"ಇಫಿಷಸ್ಥಸಮಿತೇ ರ್ದೂತಂ ಪ್ರತಿ ತ್ವಮ್ ಇದಂ ಲಿಖ; ಯೋ ದಕ್ಷಿಣಕರೇಣ ಸಪ್ತ ತಾರಾ ಧಾರಯತಿ ಸಪ್ತಾನಾಂ ಸುವರ್ಣದೀಪವೃಕ್ಷಾಣಾಂ ಮಧ್ಯೇ ಗಮನಾಗಮನೇ ಕರೋತಿ ಚ ತೇನೇದಮ್ ಉಚ್ಯತೇ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"2","text":"ತವ ಕ್ರಿಯಾಃ ಶ್ರಮಃ ಸಹಿಷ್ಣುತಾ ಚ ಮಮ ಗೋಚರಾಃ, ತ್ವಂ ದುಷ್ಟಾನ್ ಸೋಢುಂ ನ ಶಕ್ನೋಷಿ ಯೇ ಚ ಪ್ರೇರಿತಾ ನ ಸನ್ತಃ ಸ್ವಾನ್ ಪ್ರೇರಿತಾನ್ ವದನ್ತಿ ತ್ವಂ ತಾನ್ ಪರೀಕ್ಷ್ಯ ಮೃಷಾಭಾಷಿಣೋ ವಿಜ್ಞಾತವಾನ್,"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"3","text":"ಅಪರಂ ತ್ವಂ ತಿತಿಕ್ಷಾಂ ವಿದಧಾಸಿ ಮಮ ನಾಮಾರ್ಥಂ ಬಹು ಸೋಢವಾನಸಿ ತಥಾಪಿ ನ ಪರ್ಯ್ಯಕ್ಲಾಮ್ಯಸ್ತದಪಿ ಜಾನಾಮಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"4","text":"ಕಿಞ್ಚ ತವ ವಿರುದ್ಧಂ ಮಯೈತತ್ ವಕ್ತವ್ಯಂ ಯತ್ ತವ ಪ್ರಥಮಂ ಪ್ರೇಮ ತ್ವಯಾ ವ್ಯಹೀಯತ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"5","text":"ಅತಃ ಕುತಃ ಪತಿತೋ ಽಸಿ ತತ್ ಸ್ಮೃತ್ವಾ ಮನಃ ಪರಾವರ್ತ್ತ್ಯ ಪೂರ್ವ್ವೀಯಕ್ರಿಯಾಃ ಕುರು ನ ಚೇತ್ ತ್ವಯಾ ಮನಸಿ ನ ಪರಿವರ್ತ್ತಿತೇ ಽಹಂ ತೂರ್ಣಮ್ ಆಗತ್ಯ ತವ ದೀಪವೃಕ್ಷಂ ಸ್ವಸ್ಥಾನಾದ್ ಅಪಸಾರಯಿಷ್ಯಾಮಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"6","text":"ತಥಾಪಿ ತವೇಷ ಗುಣೋ ವಿದ್ಯತೇ ಯತ್ ನೀಕಲಾಯತೀಯಲೋಕಾನಾಂ ಯಾಃ ಕ್ರಿಯಾ ಅಹಮ್ ಋತೀಯೇ ತಾಸ್ತ್ವಮಪಿ ಋತೀಯಮೇ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"7","text":"ಯಸ್ಯ ಶ್ರೋತ್ರಂ ವಿದ್ಯತೇ ಸ ಸಮಿತೀಃ ಪ್ರತ್ಯುಚ್ಯಮಾನಾಮ್ ಆತ್ಮನಃ ಕಥಾಂ ಶೃಣೋತು| ಯೋ ಜನೋ ಜಯತಿ ತಸ್ಮಾ ಅಹಮ್ ಈಶ್ವರಸ್ಯಾರಾಮಸ್ಥಜೀವನತರೋಃ ಫಲಂ ಭೋಕ್ತುಂ ದಾಸ್ಯಾಮಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"8","text":"ಅಪರಂ ಸ್ಮುರ್ಣಾಸ್ಥಸಮಿತೇ ರ್ದೂತಂ ಪ್ರತೀದಂ ಲಿಖ; ಯ ಆದಿರನ್ತಶ್ಚ ಯೋ ಮೃತವಾನ್ ಪುನರ್ಜೀವಿತವಾಂಶ್ಚ ತೇನೇದಮ್ ಉಚ್ಯತೇ,"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"9","text":"ತವ ಕ್ರಿಯಾಃ ಕ್ಲೇಶೋ ದೈನ್ಯಞ್ಚ ಮಮ ಗೋಚರಾಃ ಕಿನ್ತು ತ್ವಂ ಧನವಾನಸಿ ಯೇ ಚ ಯಿಹೂದೀಯಾ ನ ಸನ್ತಃ ಶಯತಾನಸ್ಯ ಸಮಾಜಾಃ ಸನ್ತಿ ತಥಾಪಿ ಸ್ವಾನ್ ಯಿಹೂದೀಯಾನ್ ವದನ್ತಿ ತೇಷಾಂ ನಿನ್ದಾಮಪ್ಯಹಂ ಜಾನಾಮಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"10","text":"ತ್ವಯಾ ಯೋ ಯಃ ಕ್ಲೇಶಃ ಸೋಢವ್ಯಸ್ತಸ್ಮಾತ್ ಮಾ ಭೈಷೀಃ ಪಶ್ಯ ಶಯತಾನೋ ಯುಷ್ಮಾಕಂ ಪರೀಕ್ಷಾರ್ಥಂ ಕಾಂಶ್ಚಿತ್ ಕಾರಾಯಾಂ ನಿಕ್ಷೇಪ್ಸ್ಯತಿ ದಶ ದಿನಾನಿ ಯಾವತ್ ಕ್ಲೇಶೋ ಯುಷ್ಮಾಸು ವರ್ತ್ತಿಷ್ಯತೇ ಚ| ತ್ವಂ ಮೃತ್ಯುಪರ್ಯ್ಯನ್ತಂ ವಿಶ್ವಾಸ್ಯೋ ಭವ ತೇನಾಹಂ ಜೀವನಕಿರೀಟಂ ತುಭ್ಯಂ ದಾಸ್ಯಾಮಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"11","text":"ಯಸ್ಯ ಶ್ರೋತ್ರಂ ವಿದ್ಯತೇ ಸ ಸಮಿತೀಃ ಪ್ರತ್ಯುಚ್ಯಮಾನಾಮ್ ಆತ್ಮನಃ ಕಥಾಂ ಶೃಣೋತು| ಯೋ ಜಯತಿ ಸ ದ್ವಿತೀಯಮೃತ್ಯುನಾ ನ ಹಿಂಸಿಷ್ಯತೇ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"12","text":"ಅಪರಂ ಪರ್ಗಾಮಸ್ಥಸಮಿತೇ ರ್ದೂತಂ ಪ್ರತೀದಂ ಲಿಖ, ಯಸ್ತೀಕ್ಷ್ಣಂ ದ್ವಿಧಾರಂ ಖಙ್ಗಂ ಧಾರಯತಿ ಸ ಏವ ಭಾಷತೇ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"13","text":"ತವ ಕ್ರಿಯಾ ಮಮ ಗೋಚರಾಃ, ಯತ್ರ ಶಯತಾನಸ್ಯ ಸಿಂಹಾಸನಂ ತತ್ರೈವ ತ್ವಂ ವಸಸಿ ತದಪಿ ಜಾನಾಮಿ| ತ್ವಂ ಮಮ ನಾಮ ಧಾರಯಸಿ ಮದ್ಭಕ್ತೇರಸ್ವೀಕಾರಸ್ತ್ವಯಾ ನ ಕೃತೋ ಮಮ ವಿಶ್ವಾಸ್ಯಸಾಕ್ಷಿಣ ಆನ್ತಿಪಾಃ ಸಮಯೇ ಽಪಿ ನ ಕೃತಃ| ಸ ತು ಯುಷ್ಮನ್ಮಧ್ಯೇ ಽಘಾನಿ ಯತಃ ಶಯತಾನಸ್ತತ್ರೈವ ನಿವಸತಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"14","text":"ತಥಾಪಿ ತವ ವಿರುದ್ಧಂ ಮಮ ಕಿಞ್ಚಿದ್ ವಕ್ತವ್ಯಂ ಯತೋ ದೇವಪ್ರಸಾದಾದನಾಯ ಪರದಾರಗಮನಾಯ ಚೇಸ್ರಾಯೇಲಃ ಸನ್ತಾನಾನಾಂ ಸಮ್ಮುಖ ಉನ್ಮಾಥಂ ಸ್ಥಾಪಯಿತುಂ ಬಾಲಾಕ್ ಯೇನಾಶಿಕ್ಷ್ಯತ ತಸ್ಯ ಬಿಲಿಯಮಃ ಶಿಕ್ಷಾವಲಮ್ಬಿನಸ್ತವ ಕೇಚಿತ್ ಜನಾಸ್ತತ್ರ ಸನ್ತಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"15","text":"ತಥಾ ನೀಕಲಾಯತೀಯಾನಾಂ ಶಿಕ್ಷಾವಲಮ್ಬಿನಸ್ತವ ಕೇಚಿತ್ ಜನಾ ಅಪಿ ಸನ್ತಿ ತದೇವಾಹಮ್ ಋತೀಯೇ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"16","text":"ಅತೋ ಹೇತೋಸ್ತ್ವಂ ಮನಃ ಪರಿವರ್ತ್ತಯ ನ ಚೇದಹಂ ತ್ವರಯಾ ತವ ಸಮೀಪಮುಪಸ್ಥಾಯ ಮದ್ವಕ್ತಸ್ಥಖಙ್ಗೇನ ತೈಃ ಸಹ ಯೋತ್ಸ್ಯಾಮಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"17","text":"ಯಸ್ಯ ಶ್ರೋತ್ರಂ ವಿದ್ಯತೇ ಸ ಸಮಿತೀಃ ಪ್ರತ್ಯುಚ್ಯಮಾನಾಮ್ ಆತ್ಮನಃ ಕಥಾಂ ಶೃಣೋತು| ಯೋ ಜನೋ ಜಯತಿ ತಸ್ಮಾ ಅಹಂ ಗುಪ್ತಮಾನ್ನಾಂ ಭೋಕ್ತುಂ ದಾಸ್ಯಾಮಿ ಶುಭ್ರಪ್ರಸ್ತರಮಪಿ ತಸ್ಮೈ ದಾಸ್ಯಾಮಿ ತತ್ರ ಪ್ರಸ್ತರೇ ನೂತನಂ ನಾಮ ಲಿಖಿತಂ ತಚ್ಚ ಗ್ರಹೀತಾರಂ ವಿನಾ ನಾನ್ಯೇನ ಕೇನಾಪ್ಯವಗಮ್ಯತೇ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"18","text":"ಅಪರಂ ಥುಯಾತೀರಾಸ್ಥಸಮಿತೇ ರ್ದೂತಂ ಪ್ರತೀದಂ ಲಿಖ| ಯಸ್ಯ ಲೋಚನೇ ವಹ್ನಿಶಿಖಾಸದೃಶೇ ಚರಣೌ ಚ ಸುಪಿತ್ತಲಸಙ್ಕಾಶೌ ಸ ಈಶ್ವರಪುತ್ರೋ ಭಾಷತೇ,"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"19","text":"ತವ ಕ್ರಿಯಾಃ ಪ್ರೇಮ ವಿಶ್ವಾಸಃ ಪರಿಚರ್ಯ್ಯಾ ಸಹಿಷ್ಣುತಾ ಚ ಮಮ ಗೋಚರಾಃ, ತವ ಪ್ರಥಮಕ್ರಿಯಾಭ್ಯಃ ಶೇಷಕ್ರಿಯಾಃ ಶ್ರೇಷ್ಠಾಸ್ತದಪಿ ಜಾನಾಮಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"20","text":"ತಥಾಪಿ ತವ ವಿರುದ್ಧಂ ಮಯಾ ಕಿಞ್ಚಿದ್ ವಕ್ತವ್ಯಂ ಯತೋ ಯಾ ಈಷೇಬಲ್ನಾಮಿಕಾ ಯೋಷಿತ್ ಸ್ವಾಂ ಭವಿಷ್ಯದ್ವಾದಿನೀಂ ಮನ್ಯತೇ ವೇಶ್ಯಾಗಮನಾಯ ದೇವಪ್ರಸಾದಾಶನಾಯ ಚ ಮಮ ದಾಸಾನ್ ಶಿಕ್ಷಯತಿ ಭ್ರಾಮಯತಿ ಚ ಸಾ ತ್ವಯಾ ನ ನಿವಾರ್ಯ್ಯತೇ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"21","text":"ಅಹಂ ಮನಃಪರಿವರ್ತ್ತನಾಯ ತಸ್ಯೈ ಸಮಯಂ ದತ್ತವಾನ್ ಕಿನ್ತು ಸಾ ಸ್ವೀಯವೇಶ್ಯಾಕ್ರಿಯಾತೋ ಮನಃಪರಿವರ್ತ್ತಯಿತುಂ ನಾಭಿಲಷತಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"22","text":"ಪಶ್ಯಾಹಂ ತಾಂ ಶಯ್ಯಾಯಾಂ ನಿಕ್ಷೇಪ್ಸ್ಯಾಮಿ, ಯೇ ತಯಾ ಸಾರ್ದ್ಧಂ ವ್ಯಭಿಚಾರಂ ಕುರ್ವ್ವನ್ತಿ ತೇ ಯದಿ ಸ್ವಕ್ರಿಯಾಭ್ಯೋ ಮನಾಂಸಿ ನ ಪರಾವರ್ತ್ತಯನ್ತಿ ತರ್ಹಿ ತಾನಪಿ ಮಹಾಕ್ಲೇಶೇ ನಿಕ್ಷೇಪ್ಸ್ಯಾಮಿ"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"23","text":"ತಸ್ಯಾಃ ಸನ್ತಾನಾಂಶ್ಚ ಮೃತ್ಯುನಾ ಹನಿಷ್ಯಾಮಿ| ತೇನಾಹಮ್ ಅನ್ತಃಕರಣಾನಾಂ ಮನಸಾಞ್ಚಾನುಸನ್ಧಾನಕಾರೀ ಯುಷ್ಮಾಕಮೇಕೈಕಸ್ಮೈ ಚ ಸ್ವಕ್ರಿಯಾಣಾಂ ಫಲಂ ಮಯಾ ದಾತವ್ಯಮಿತಿ ಸರ್ವ್ವಾಃ ಸಮಿತಯೋ ಜ್ಞಾಸ್ಯನ್ತಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"24","text":"ಅಪರಮ್ ಅವಶಿಷ್ಟಾನ್ ಥುಯಾತೀರಸ್ಥಲೋಕಾನ್ ಅರ್ಥತೋ ಯಾವನ್ತಸ್ತಾಂ ಶಿಕ್ಷಾಂ ನ ಧಾರಯನ್ತಿ ಯೇ ಚ ಕೈಶ್ಚಿತ್ ಶಯತಾನಸ್ಯ ಗಮ್ಭೀರಾರ್ಥಾ ಉಚ್ಯನ್ತೇ ತಾನ್ ಯೇ ನಾವಗತವನ್ತಸ್ತಾನಹಂ ವದಾಮಿ ಯುಷ್ಮಾಸು ಕಮಪ್ಯಪರಂ ಭಾರಂ ನಾರೋಪಯಿಷ್ಯಾಮಿ;"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"25","text":"ಕಿನ್ತು ಯದ್ ಯುಷ್ಮಾಕಂ ವಿದ್ಯತೇ ತತ್ ಮಮಾಗಮನಂ ಯಾವದ್ ಧಾರಯತ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"26","text":"ಯೋ ಜನೋ ಜಯತಿ ಶೇಷಪರ್ಯ್ಯನ್ತಂ ಮಮ ಕ್ರಿಯಾಃ ಪಾಲಯತಿ ಚ ತಸ್ಮಾ ಅಹಮ್ ಅನ್ಯಜಾತೀಯಾನಾಮ್ ಆಧಿಪತ್ಯಂ ದಾಸ್ಯಾಮಿ;"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"27","text":"ಪಿತೃತೋ ಮಯಾ ಯದ್ವತ್ ಕರ್ತೃತ್ವಂ ಲಬ್ಧಂ ತದ್ವತ್ ಸೋ ಽಪಿ ಲೌಹದಣ್ಡೇನ ತಾನ್ ಚಾರಯಿಷ್ಯತಿ ತೇನ ಮೃದ್ಭಾಜನಾನೀವ ತೇ ಚೂರ್ಣಾ ಭವಿಷ್ಯನ್ತಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"28","text":"ಅಪರಮ್ ಅಹಂ ತಸ್ಮೈ ಪ್ರಭಾತೀಯತಾರಾಮ್ ಅಪಿ ದಾಸ್ಯಾಮಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"2","verse":"29","text":"ಯಸ್ಯ ಶ್ರೋತ್ರಂ ವಿದ್ಯತೇ ಸ ಸಮಿತೀಃ ಪ್ರತ್ಯುಚ್ಯಮಾನಾಮ್ ಆತ್ಮನಃ ಕಥಾಂ ಶೃಣೋತು|"}]}