{"data":[{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"4","verse":"1","text":"ತತಃ ಪರಂ ಮಯಾ ದೃಷ್ಟಿಪಾತಂ ಕೃತ್ವಾ ಸ್ವರ್ಗೇ ಮುಕ್ತಂ ದ್ವಾರಮ್ ಏಕಂ ದೃಷ್ಟಂ ಮಯಾ ಸಹಭಾಷಮಾಣಸ್ಯ ಚ ಯಸ್ಯ ತೂರೀವಾದ್ಯತುಲ್ಯೋ ರವಃ ಪೂರ್ವ್ವಂ ಶ್ರುತಃ ಸ ಮಾಮ್ ಅವೋಚತ್ ಸ್ಥಾನಮೇತದ್ ಆರೋಹಯ, ಇತಃ ಪರಂ ಯೇನ ಯೇನ ಭವಿತವ್ಯಂ ತದಹಂ ತ್ವಾಂ ದರ್ಶಯಿಷ್ಯೇ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"4","verse":"2","text":"ತೇನಾಹಂ ತತ್ಕ್ಷಣಾದ್ ಆತ್ಮಾವಿಷ್ಟೋ ಭೂತ್ವಾ ಽಪಶ್ಯಂ ಸ್ವರ್ಗೇ ಸಿಂಹಾಸನಮೇಕಂ ಸ್ಥಾಪಿತಂ ತತ್ರ ಸಿಂಹಾಸನೇ ಏಕೋ ಜನ ಉಪವಿಷ್ಟೋ ಽಸ್ತಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"4","verse":"3","text":"ಸಿಂಹಾಸನೇ ಉಪವಿಷ್ಟಸ್ಯ ತಸ್ಯ ಜನಸ್ಯ ರೂಪಂ ಸೂರ್ಯ್ಯಕಾನ್ತಮಣೇಃ ಪ್ರವಾಲಸ್ಯ ಚ ತುಲ್ಯಂ ತತ್ ಸಿಂಹಾಸನಞ್ಚ ಮರಕತಮಣಿವದ್ರೂಪವಿಶಿಷ್ಟೇನ ಮೇಘಧನುಷಾ ವೇಷ್ಟಿತಂ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"4","verse":"4","text":"ತಸ್ಯ ಸಿಂಹಾಸನೇ ಚತುರ್ದಿಕ್ಷು ಚತುರ್ವಿಂಶತಿಸಿಂಹಾಸನಾನಿ ತಿಷ್ಠನ್ತಿ ತೇಷು ಸಿಂಹಾಸನೇಷು ಚತುರ್ವಿಂಶತಿ ಪ್ರಾಚೀನಲೋಕಾ ಉಪವಿಷ್ಟಾಸ್ತೇ ಶುಭ್ರವಾಸಃಪರಿಹಿತಾಸ್ತೇಷಾಂ ಶಿರಾಂಸಿ ಚ ಸುವರ್ಣಕಿರೀಟೈ ರ್ಭೂಷಿತಾನಿ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"4","verse":"5","text":"ತಸ್ಯ ಸಿಂಹಾಸನಸ್ಯ ಮಧ್ಯಾತ್ ತಡಿತೋ ರವಾಃ ಸ್ತನಿತಾನಿ ಚ ನಿರ್ಗಚ್ಛನ್ತಿ ಸಿಂಹಾಸನಸ್ಯಾನ್ತಿಕೇ ಚ ಸಪ್ತ ದೀಪಾ ಜ್ವಲನ್ತಿ ತ ಈಶ್ವರಸ್ಯ ಸಪ್ತಾತ್ಮಾನಃ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"4","verse":"6","text":"ಅಪರಂ ಸಿಂಹಾಸನಸ್ಯಾನ್ತಿಕೇ ಸ್ಫಟಿಕತುಲ್ಯಃ ಕಾಚಮಯೋ ಜಲಾಶಯೋ ವಿದ್ಯತೇ, ಅಪರಮ್ ಅಗ್ರತಃ ಪಶ್ಚಾಚ್ಚ ಬಹುಚಕ್ಷುಷ್ಮನ್ತಶ್ಚತ್ವಾರಃ ಪ್ರಾಣಿನಃ ಸಿಂಹಸನಸ್ಯ ಮಧ್ಯೇ ಚತುರ್ದಿಕ್ಷು ಚ ವಿದ್ಯನ್ತೇ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"4","verse":"7","text":"ತೇಷಾಂ ಪ್ರಥಮಃ ಪ್ರಾಣೀ ಸಿಂಹಾಕಾರೋ ದ್ವಿತೀಯಃ ಪ್ರಾಣೀ ಗೋವಾತ್ಸಾಕಾರಸ್ತೃತೀಯಃ ಪ್ರಾಣೀ ಮನುಷ್ಯವದ್ವದನವಿಶಿಷ್ಟಶ್ಚತುರ್ಥಶ್ಚ ಪ್ರಾಣೀ ಉಡ್ಡೀಯಮಾನಕುರರೋಪಮಃ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"4","verse":"8","text":"ತೇಷಾಂ ಚತುರ್ಣಾಮ್ ಏಕೈಕಸ್ಯ ಪ್ರಾಣಿನಃ ಷಟ್ ಪಕ್ಷಾಃ ಸನ್ತಿ ತೇ ಚ ಸರ್ವ್ವಾಙ್ಗೇಷ್ವಭ್ಯನ್ತರೇ ಚ ಬಹುಚಕ್ಷುರ್ವಿಶಿಷ್ಟಾಃ, ತೇ ದಿವಾನಿಶಂ ನ ವಿಶ್ರಾಮ್ಯ ಗದನ್ತಿ ಪವಿತ್ರಃ ಪವಿತ್ರಃ ಪವಿತ್ರಃ ಸರ್ವ್ವಶಕ್ತಿಮಾನ್ ವರ್ತ್ತಮಾನೋ ಭೂತೋ ಭವಿಷ್ಯಂಶ್ಚ ಪ್ರಭುಃ ಪರಮೇಶ್ವರಃ|"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"4","verse":"9","text":"ಇತ್ಥಂ ತೈಃ ಪ್ರಾಣಿಭಿಸ್ತಸ್ಯಾನನ್ತಜೀವಿನಃ ಸಿಂಹಾಸನೋಪವಿಷ್ಟಸ್ಯ ಜನಸ್ಯ ಪ್ರಭಾವೇ ಗೌರವೇ ಧನ್ಯವಾದೇ ಚ ಪ್ರಕೀರ್ತ್ತಿತೇ"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"4","verse":"10","text":"ತೇ ಚತುರ್ವಿಂಶತಿಪ್ರಾಚೀನಾ ಅಪಿ ತಸ್ಯ ಸಿಂಹಾಸನೋಪವಿಷ್ಟಸ್ಯಾನ್ತಿಕೇ ಪ್ರಣಿನತ್ಯ ತಮ್ ಅನನ್ತಜೀವಿನಂ ಪ್ರಣಮನ್ತಿ ಸ್ವೀಯಕಿರೀಟಾಂಶ್ಚ ಸಿಂಹಾಸನಸ್ಯಾನ್ತಿಕೇ ನಿಕ್ಷಿಪ್ಯ ವದನ್ತಿ,"},{"book":"ಪ್ರಕಾಶಿತಂ","chapter":"4","verse":"11","text":"ಹೇ ಪ್ರಭೋ ಈಶ್ವರಾಸ್ಮಾಕಂ ಪ್ರಭಾವಂ ಗೌರವಂ ಬಲಂ| ತ್ವಮೇವಾರ್ಹಸಿ ಸಮ್ಪ್ರಾಪ್ತುಂ ಯತ್ ಸರ್ವ್ವಂ ಸಸೃಜೇ ತ್ವಯಾ| ತವಾಭಿಲಾಷತಶ್ಚೈವ ಸರ್ವ್ವಂ ಸಮ್ಭೂಯ ನಿರ್ಮ್ಮಮೇ||"}]}