{"data":[{"book":"Maliko","chapter":"1","verse":"1","text":"Kutandubha kwa Ngani ja Mmbone ja a Yeshu Kilishitu bhanabhabho a Nnungu."},{"book":"Maliko","chapter":"1","verse":"2","text":"Malinga shiijandikwe nshitabhu sha ankulondola bha a Nnungu, a Ishaya."},{"book":"Maliko","chapter":"1","verse":"3","text":"Apali mundu anapilikanika kuanga alinkuti."},{"book":"Maliko","chapter":"1","verse":"4","text":"A Yowana Bhaabhatisha kubhakoposhele kuanga, bhalilunguya kuti bhandunji bhaipetanje na bhatishwa nkupinga a Nnungu bhaaleshelelanje yambi yabhonji."},{"book":"Maliko","chapter":"1","verse":"5","text":"Bhandunji kukopoka mmbali yowe ya ku Yudea na bhashilambo bha ku Yelushalemu gubhaajendelenje kuanga kula, gubhaipetilenje yambi yabhonji, na a Yowana gubhaabhatishenje ku Lushi lwa Yolodani."},{"book":"Maliko","chapter":"1","verse":"6","text":"A Yowana shibhawalaga shiwalo sha mabhetya ga ngamia, na nshipi gwa lipende nshigunu. Shalya shabho pushaaliji maije na bhushi gwa mukonde."},{"book":"Maliko","chapter":"1","verse":"7","text":"Bhalabho bhatendaga lunguya bhalinkuti, “Nnyuma jangu bhanakwiya bhakwete mashili kumbunda nne, numbe nne ngapwaa nkali kutepa nigopola mbundo ya ilatu yabho."},{"book":"Maliko","chapter":"1","verse":"8","text":"Nne pungubhatisha kwa mashi, ikabheje bhenebho shibhammatishanje kwa Mbumu jwa Ukonjelo.”"},{"book":"Maliko","chapter":"1","verse":"9","text":"Gene mobha pego, a Yeshu gubhaishe kukopoka kushijiji sha Nashaleti shilambo sha ku Galilaya, gubhabhatishwe na a Yowana ku Lushi lwa Yolodani."},{"book":"Maliko","chapter":"1","verse":"10","text":"Bhakakoposheje mmashi, shangupe gubhabhweni kunnungu kuugwishe na Mbumu alikwaatulushila ali mbuti nnjubha."},{"book":"Maliko","chapter":"1","verse":"11","text":"Lilobhe kukopoka kunnungu likupilikanikaga lilinkuti. “Ugwe mwanangu junguupinga unonyela.”"},{"book":"Maliko","chapter":"1","verse":"12","text":"Shangupe Mbumu akwaalongoyaga a Yeshu kwenda kuanga,"},{"book":"Maliko","chapter":"1","verse":"13","text":"kweneko gubhatemi mobha makumi nsheshe bhalilingwa naka Lishetani. Kweneko pubhaaliji pamo na bhannyama bha mukonde, akuno ashimalaika bhalikwaatumishilanga."},{"book":"Maliko","chapter":"1","verse":"14","text":"A Yowana bhakatabhweje nnigelesha, a Yeshu gubhapite ku Galilaya, gubhalungwiye Ngani ja Mmbone ja a Nnungu bhalinkuti,"},{"book":"Maliko","chapter":"1","verse":"15","text":"“Malanga gamalile, na Upalume gwa a Nnungu ubhandishile. Mwiipetanje yambi yenunji na nnjikulupalilanje Ngani ja Mmbone!”"},{"book":"Maliko","chapter":"1","verse":"16","text":"Mundu alitandanga yamaki na lyauA Yeshu pubhapitaga nnyenje litanda lya Galilaya, gubhaabhweninji bhaatanda yamaki bhabhili. A Shimoni na apwabho a Ndeleya bhalitandanga yamaki na lyau."},{"book":"Maliko","chapter":"1","verse":"17","text":"A Yeshu gubhaalugulilenje, “Nngagulanje nnjiyangane ninnjiganyanje kwaajiya nabhonji bhandu kwa a Nnungu.”"},{"book":"Maliko","chapter":"1","verse":"18","text":"Shangu gubhaleshilenje mau gabhonji, gubhaakagwilenje."},{"book":"Maliko","chapter":"1","verse":"19","text":"Bhakajendeje mmujo kashoko gubhaabhweninji a Yakobho na apwabho a Yowana bhana bha a Shebhedayo. Na bhalabhonji mubhalinginji muntumbwi bhalialayanga mau gabhonji."},{"book":"Maliko","chapter":"1","verse":"20","text":"Shangupe a Yeshu gubhaashemilenje, na bhalabhonji gubhaaleshilenje ainabhabhonji a Shebhedayo muntumbwi na bhatumishi, nigubhaakagwilenje."},{"book":"Maliko","chapter":"1","verse":"21","text":"Gubhaikengene ku Kapalanaumu, likaishileje lyubha lya Pumulila, a Yeshu gubhajinjile nshinagogi, gubhatandwibhe kujiganya."},{"book":"Maliko","chapter":"1","verse":"22","text":"Bhandunji bhowe bhaapilikenenje gubhaimukenje kwa majiganyo gabho. Pabha bhakajiganyaga mbuti bhaajiganya bha Shalia, ikabheje malinga mundu akwete ukulungwa."},{"book":"Maliko","chapter":"1","verse":"23","text":"Malanga gogo gwakoposhele mundu jumo aliji nshinagogi mula, akwete lioka lyangali lya mmbone,"},{"book":"Maliko","chapter":"1","verse":"24","text":"nigwakweshiye lilobhe alinkuti, “Nkutupinga nndi mmwe a Yeshu Bhanashaleti? Bhuli nshikwiya kutumaliya? Nne nimmanyi mmwe agani, mmwe Mundu jwa ukonjelo jwa Nnungu!”"},{"book":"Maliko","chapter":"1","verse":"25","text":"A Yeshu gubhankalipile lioka jula bhalinkuti. “Pumula! Gunshoshe munduju.”"},{"book":"Maliko","chapter":"1","verse":"26","text":"Bhai, lioka jwangali jwa mmbone jula gwanngwishiye mundu jula shialala, gwagutile kwa utiya, kungai nigwanshoshile."},{"book":"Maliko","chapter":"1","verse":"27","text":"Bhandu bhowe gubhakanganigwenje, gubhabhuyenenje, “Sheneshi nndi? Igala majiganyo ga ambi? Abha bhandubha bhashikola mashili ga kugabhalanjila nkali maoka gangali ga mmbone na ganakwaapilikana!”"},{"book":"Maliko","chapter":"1","verse":"28","text":"Shangupe ngani ja a Yeshu gujishumile mmbali yowe ya ku Galilaya."},{"book":"Maliko","chapter":"1","verse":"29","text":"Bhakakopokanganeje nshinagogi mula, a Yeshu gubhalongene na a Yakobho na a Yowana kwenda kumui kwa a Shimoni na a Ndeleya."},{"book":"Maliko","chapter":"1","verse":"30","text":"Bhai, akwebhabho a Shimoni bhakongwe pubhaaliji bhalwele, bhagonile pa shinanda. A Yeshu bhakaisheje shangupe gubhaabhalanjilenjen."},{"book":"Maliko","chapter":"1","verse":"31","text":"A Yeshu gubhaajendele bhakongwe bhala gubhaakamwile nkono, nikwaajinula. Na shilwele shila shikwaashokaga, gubhatandwibhe kwaatumishilanga."},{"book":"Maliko","chapter":"1","verse":"32","text":"Likaishileje ligulo, gubhaapeleshelenje a Yeshu bhalwelenji bhowe na bhandu bha shikilwanga maoka."},{"book":"Maliko","chapter":"1","verse":"33","text":"Bhandunji bhowe bha shene shilambo shila gubhaloposhelenje pa nnango gwa nyumba jila."},{"book":"Maliko","chapter":"1","verse":"34","text":"Na a Yeshu gubhaalamiyenje bhandu bhabhagwinji bhakwetenje ilwele, gubhaashoshiyenje maoka gamagwinji, ikabheje bhangagaleka gabhelekete pabha gabhamanyi kuti bhalabho agani."},{"book":"Maliko","chapter":"1","verse":"35","text":"Malabhi gakwe, kumashelo a Yeshu gubhajabhwile nikwenda kujika kukwaajuga a Nnungu."},{"book":"Maliko","chapter":"1","verse":"36","text":"A Shimoni na ashaajabhonji gubhapitengene kukwaaloleya."},{"book":"Maliko","chapter":"1","verse":"37","text":"Bhakaabhonanjeje gubhaalugulilenje, “Bhandu bhowe bhanakunnoleyanga.”"},{"book":"Maliko","chapter":"1","verse":"38","text":"A Yeshu gubhaabhalanjilenje, “Twendangane ku ilambo ina ya tome ngalunguye na kweneko, pabha na kweneko ni kundendile nyiye”"},{"book":"Maliko","chapter":"1","verse":"39","text":"Bhai, gubhapitile kila mmbali ya ku Galilaya bhalipita lunguya mmashinagogi na shoya maoka."},{"book":"Maliko","chapter":"1","verse":"40","text":"Mundu jumo nnwele mangundula gwabhajendele a Yeshu akwaatindibhalilaga alinkuti, “Mpingaga, nnikombola kunamya!”"},{"book":"Maliko","chapter":"1","verse":"41","text":"A Yeshu gubhammonele shiya, gubhagolweye nkono gwabho, gubhankwashiye bhalinkuti, “Ngunapinga, ulame!”"},{"book":"Maliko","chapter":"1","verse":"42","text":"Shangupe mangundula gala gakunshokaga mundu jula, gwalamile."},{"book":"Maliko","chapter":"1","verse":"43","text":"Kungai a Yeshu gubhammalanjile mundu jula ajabhule akuno bhalikunkomelesheya kuti,"},{"book":"Maliko","chapter":"1","verse":"44","text":"“Upilikane, unammalanjile mundu jojowe shene shindushi, ikabhe ujende ukaalangule bhaabhishila shiushite lama, na ukashoye mbepei kwa lama kwako malinga shiamulishwe na a Musha, nkukong'ondela kuti ulamile.”"},{"book":"Maliko","chapter":"1","verse":"45","text":"Ikabheje mundu jula akajabhuleje gwatandwibhe kushumya ngani jila kila mmbali akuno alitalashiya gamagwinji, mpaka a Yeshu gubhalepele kwenda shilambo shoshowe nibhoneka ku bhandu, gubhatemi kunyenje shilambo, kujika. Nkali nneyo bhandunji koposhela kila mmbali gubhaajendelelenje."}]}