{"data":[{"book":"Maliko","chapter":"16","verse":"1","text":"Likapiteje Lyubha lya Pumulila, a Malia Magidalena, na a Malia anyinabhabhonji a Yakobho, na a Shalome, gubhaumilenje mauta ga nunjila, nkupinga bhakapakanje shiilu sha a Yeshu."},{"book":"Maliko","chapter":"16","verse":"2","text":"Bhai lyubha lya tandubha jene juma jila, lyamba lyubha likatandubheje kukopoka, gubhapitengenenje kulikabhuli."},{"book":"Maliko","chapter":"16","verse":"3","text":"Bhalinginji mumpanda gubhabhuyenenje, “Gani shaatunokolele kunyenje, liganga likulungwa liibhilwe pannango gwa likabhuli lila?”"},{"book":"Maliko","chapter":"16","verse":"4","text":"Ikabheje bhakalolanjeje, gubhalibhweninji liganga lila linokolelwe kunyenje, na pulyaaliji lyalikulungwa kaje."},{"book":"Maliko","chapter":"16","verse":"5","text":"Bhakajinjilanjeje nnikabhuli, gubhammweninji nshanda atemi nkono gwa nnilo, awete ngubho janawe jajileu, gubhaimukenje kaje."},{"book":"Maliko","chapter":"16","verse":"6","text":"Penepo nshanda jula gwabhabhalanjilenje, “Nnaimukanje, a Yeshu Bhanashaleti bhunkwaloleyangabho, bhayushile, apano bhakwa, nnolanje pubhaagonekenje."},{"book":"Maliko","chapter":"16","verse":"7","text":"Nnaino, nnjendangananje nkaabhalanjilanje bhaajiganywa bhabho, na a Petili kuti, bhanakunnongolelanga ku Galilaya. Kweneko shimwaabhonanje malinga shibhammalanjilenje.”"},{"book":"Maliko","chapter":"16","verse":"8","text":"Bhai, gubhakopokengenenje nnikabhuli mula shibhutuka, bhaliungumilanga nkujogopa akuno bhalikanganigwanga. Bhangammalanjilanga shindu mundu jojowe, pabha bhashinkujogopanga kwa kaje. Gubhapite kwaalugulilanga a Petili."},{"book":"Maliko","chapter":"16","verse":"9","text":"A Yeshu bhakayusheje, lyambape lyubha lya tandubha juma, gubhatandwibhe kwaakoposhela a Malia Magidalena, bhaashoshiye maoka shabha gangali ga mmbone."},{"book":"Maliko","chapter":"16","verse":"10","text":"A Malia bha ku Magidala gubhapite kwaabhalanjilanga bhalonganangaga na a Yeshu, bhalinginji nkwigutanjila."},{"book":"Maliko","chapter":"16","verse":"11","text":"Ikabheje bhowe bhapilikenje kuti a Yeshu bhabhakoto, numbe a Malia bha ku Magidala bhaaweni, bhangakulupalilanga."},{"book":"Maliko","chapter":"16","verse":"12","text":"Gakapiteje malanga gashoko, a Yeshu gubhaakoposhelenje bhaajiganywa bhabhili, bhaliibhoneka shinape. Bhaajiganywa bhala pubhalinginji mmwanja gwa mwiijiji."},{"book":"Maliko","chapter":"16","verse":"13","text":"Nabhalabhonji gubhapitengenenje kukwabhalanjilanga ashaajabhonji bhalepekenje. Nkali bhanganyabho bhangaakulupalilanga."},{"book":"Maliko","chapter":"16","verse":"14","text":"Kungai a Yeshu gubhaakoposhelenje bhaajiganywa likumi limo na jumo bhala bhalilyanganga. Kungai gubhaakalipilenje kwa ligongo lya ngakulupalila na kunonopa mitima kwabhonji, pabha bhangaakulupalilanga bhaabhweninji bhakayusheje bhala."},{"book":"Maliko","chapter":"16","verse":"15","text":"Bhai, gubhaalugulilenje, “Njendangananje nshilambolyo nkalunguyanje Ngani ja Mmbone kubhandu bhowe."},{"book":"Maliko","chapter":"16","verse":"16","text":"Shaakulupalile nibhatishwajo shatapulwe, ikabheje bhangakulupalilanga, shibhaukumulwanje."},{"book":"Maliko","chapter":"16","verse":"17","text":"Na yene ilanguloi shiibhe na bhene bhaakulupalilangabho, shibhashoyanje maoka kwa lina lyangu, shibhabheleketanje shibheleketi sha ambi."},{"book":"Maliko","chapter":"16","verse":"18","text":"Bhakamulangaga majoka eu bhang'wangangaga shindu sha bhulaga, shikaabhenganga. Shibhaabhishilanje makono bhalwelenji na shibhalamanje.”"},{"book":"Maliko","chapter":"16","verse":"19","text":"Bhai, Bhakulungwa a Yeshu bhakamaliyeje kubheleketa nabhonji, gubhanyakwilwe kunani Kunnungu, gubhatemi kunkono nnilo gwa a Nnungu."},{"book":"Maliko","chapter":"16","verse":"20","text":"Bhaajiganywa bhala gubhapitengenenje mmbali yowe kuulunguya, Bhakulungwa gubhakamwile liengo kupitila bhanganyabho, na gubhakong'ondele lilobhe lyabho kwa ilangulo yabhonekaga nkulunguya kwabhonji."}]}