{"data":[{"book":"1. Könige","chapter":"10","verse":"1","text":"Und die Königin von Scheba hörte den Ruf Salomos wegen des Namens Jehovas; und sie kam, um ihn mit Rätseln zu versuchen."},{"book":"1. Könige","chapter":"10","verse":"2","text":"Und sie kam nach Jerusalem mit einem sehr großen Zuge, mit Kamelen, die Gewürze und Gold trugen in sehr großer Menge und Edelsteine. Und sie kam zu Salomo und redete zu ihm alles, was in ihrem Herzen war."},{"book":"1. Könige","chapter":"10","verse":"3","text":"Und Salomo erklärte ihr alles, um was sie fragte; keine Sache war vor dem König verborgen, die er ihr nicht erklärt hätte."},{"book":"1. Könige","chapter":"10","verse":"4","text":"Und als die Königin von Scheba all die Weisheit Salomos sah, und das Haus, das er gebaut hatte,"},{"book":"1. Könige","chapter":"10","verse":"5","text":"und die Speise seines Tisches, und das Sitzen seiner Knechte, und das Aufwarten seiner Diener, und ihre Kleidung und seine Mundschenken, und seinen Aufgang, auf welchem er in das Haus Jehovas hinaufging, da geriet sie außer sich und sprach zu dem König:"},{"book":"1. Könige","chapter":"10","verse":"6","text":"Das Wort ist Wahrheit gewesen, das ich in meinem Lande über deine Sachen und über deine Weisheit gehört habe;"},{"book":"1. Könige","chapter":"10","verse":"7","text":"und ich habe den Worten nicht geglaubt, bis ich gekommen bin und meine Augen es gesehen haben. Und siehe, nicht die Hälfte ist mir berichtet worden; du übertriffst an Weisheit und Gut das Gerücht, das ich gehört habe."},{"book":"1. Könige","chapter":"10","verse":"8","text":"Glückselig sind deine Leute, glückselig diese deine Knechte, die beständig vor dir stehen, die deine Weisheit hören!"},{"book":"1. Könige","chapter":"10","verse":"9","text":"Gepriesen sei Jehova, dein Gott, der Gefallen an dir gehabt hat, dich auf den Thron Israels zu setzen! Weil Jehova Israel ewiglich liebt, hat er dich zum König eingesetzt, um Recht und Gerechtigkeit zu üben."},{"book":"1. Könige","chapter":"10","verse":"10","text":"Und sie gab dem König hundertzwanzig Talente Gold und Gewürze in sehr großer Menge und Edelsteine; nie wieder ist eine solche Menge Gewürz gekommen wie dieses, welches die Königin von Scheba dem König Salomo gab."},{"book":"1. Könige","chapter":"10","verse":"11","text":"(Und auch die Flotte Hirams, die Gold aus Ophir holte, brachte aus Ophir Sandelholz in sehr großer Menge und Edelsteine."},{"book":"1. Könige","chapter":"10","verse":"12","text":"Und der König machte von dem Sandelholz ein Geländer für das Haus Jehovas und für das Haus des Königs, und Lauten und Harfen für die Sänger; also ist kein Sandelholz gekommen noch gesehen worden bis auf diesen Tag.)"},{"book":"1. Könige","chapter":"10","verse":"13","text":"Und der König Salomo gab der Königin von Scheba all ihr Begehr, das sie verlangte, außer dem, was er ihr gab nach der Freigebigkeit des Königs Salomo. Und sie wandte sich und zog in ihr Land, sie und ihre Knechte."},{"book":"1. Könige","chapter":"10","verse":"14","text":"Und das Gewicht des Goldes, welches dem Salomo in einem Jahre einkam, war sechshundertsechsundsechzig Talente Gold,"},{"book":"1. Könige","chapter":"10","verse":"15","text":"außer dem, was von den Krämern und dem Handel der Kaufleute und von allen Königen Arabiens und den Statthaltern des Landes einkam."},{"book":"1. Könige","chapter":"10","verse":"16","text":"Und der König Salomo machte zweihundert Schilde von getriebenem Golde: sechshundert Sekel Gold zog er über jeden Schild;"},{"book":"1. Könige","chapter":"10","verse":"17","text":"und dreihundert Tartschen von getriebenem Golde: drei Minen Gold zog er über jede Tartsche; und der König tat sie in das Haus des Waldes Libanon."},{"book":"1. Könige","chapter":"10","verse":"18","text":"Und der König machte einen großen Thron von Elfenbein und überzog ihn mit gereinigtem Golde."},{"book":"1. Könige","chapter":"10","verse":"19","text":"Sechs Stufen waren an dem Throne, und der obere Teil des Thrones war hinten gerundet; und Armlehnen waren auf dieser und auf jener Seite an der Stelle des Sitzes, und zwei Löwen standen neben den Armlehnen;"},{"book":"1. Könige","chapter":"10","verse":"20","text":"und zwölf Löwen standen da auf den sechs Stufen, auf dieser und auf jener Seite. Desgleichen ist nicht gemacht worden in irgend einem Königreiche."},{"book":"1. Könige","chapter":"10","verse":"21","text":"Und alle Trinkgefäße des Königs Salomo waren von Gold, und alle Geräte des Hauses des Waldes Libanon waren von geläutertem Golde; nichts war von Silber, es wurde in den Tagen Salomos für nichts geachtet."},{"book":"1. Könige","chapter":"10","verse":"22","text":"Denn der König hatte eine Tarsisflotte auf dem Meere mit der Flotte Hirams; einmal in drei Jahren kam die Tarsisflotte, beladen mit Gold und Silber, Elfenbein und Affen und Pfauen."},{"book":"1. Könige","chapter":"10","verse":"23","text":"Und der König Salomo war größer als alle Könige der Erde an Reichtum und an Weisheit."},{"book":"1. Könige","chapter":"10","verse":"24","text":"Und die ganze Erde suchte das Angesicht Salomos, um seine Weisheit zu hören, die Gott in sein Herz gegeben hatte."},{"book":"1. Könige","chapter":"10","verse":"25","text":"Und sie brachten ein jeder sein Geschenk: Geräte von Silber und Geräte von Gold, und Gewänder und Waffen, und Gewürze, Rosse und Maultiere, jährlich die Gebühr des Jahres."},{"book":"1. Könige","chapter":"10","verse":"26","text":"Und Salomo brachte zusammen Wagen und Reiter, und er hatte tausendvierhundert Wagen und zwölftausend Reiter; und er verlegte sie in die Wagenstädte und zu dem König nach Jerusalem."},{"book":"1. Könige","chapter":"10","verse":"27","text":"Und der König machte das Silber in Jerusalem den Steinen gleich, und die Zedern machte er den Sykomoren gleich, die in der Niederung sind, an Menge."},{"book":"1. Könige","chapter":"10","verse":"28","text":"Und die Ausfuhr der Rosse für Salomo geschah aus Ägypten; und ein Zug Handelsleute des Königs holte einen Zug um Geld."},{"book":"1. Könige","chapter":"10","verse":"29","text":"Und ein Wagen kam herauf und wurde ausgeführt aus Ägypten um sechshundert Sekel Silber, und ein Roß um hundertfünfzig. Und also führte man für alle Könige der Hethiter und für die Könige von Syrien durch ihre Hand aus."}]}