{"data":[{"book":"1. Könige","chapter":"3","verse":"1","text":"Und Salomo verschwägerte sich mit dem Pharao, dem König von Ägypten; und er nahm die Tochter des Pharao und brachte sie in die Stadt Davids, bis er den Bau seines Hauses und des Hauses Jehovas und der Mauer von Jerusalem ringsum vollendet hatte."},{"book":"1. Könige","chapter":"3","verse":"2","text":"Nur opferte das Volk auf den Höhen; denn bis zu jenen Tagen war dem Namen Jehovas kein Haus gebaut worden."},{"book":"1. Könige","chapter":"3","verse":"3","text":"Und Salomo liebte Jehova, indem er in den Satzungen seines Vaters David wandelte; nur opferte und räucherte er auf den Höhen."},{"book":"1. Könige","chapter":"3","verse":"4","text":"Und der König ging nach Gibeon, um daselbst zu opfern, denn das war die große Höhe; tausend Brandopfer opferte Salomo auf selbigem Altar."},{"book":"1. Könige","chapter":"3","verse":"5","text":"Zu Gibeon erschien Jehova dem Salomo in einem Traume der Nacht; und Gott sprach: Bitte, was ich dir geben soll."},{"book":"1. Könige","chapter":"3","verse":"6","text":"Und Salomo sprach: Du hast ja an deinem Knechte David, meinem Vater, große Güte erwiesen, so wie er vor dir gewandelt hat in Wahrheit und in Gerechtigkeit und in Geradheit des Herzens gegen dich; und du hast ihm diese große Güte bewahrt und ihm einen Sohn gegeben, der auf seinem Throne sitzt, wie es an diesem Tage ist."},{"book":"1. Könige","chapter":"3","verse":"7","text":"Und nun, Jehova, mein Gott, du hast deinen Knecht zum König gemacht an meines Vaters David Statt, und ich bin ein kleiner Knabe, ich weiß nicht aus-und einzugehen;"},{"book":"1. Könige","chapter":"3","verse":"8","text":"und dein Knecht ist in der Mitte deines Volkes, das du erwählt hast, eines großen Volkes, das nicht gezählt noch berechnet werden kann vor Menge."},{"book":"1. Könige","chapter":"3","verse":"9","text":"So gib denn deinem Knechte ein verständiges Herz, um dein Volk zu richten, zu unterscheiden zwischen Gutem und Bösem; denn wer vermöchte dieses dein zahlreiches Volk zu richten? -"},{"book":"1. Könige","chapter":"3","verse":"10","text":"Und das Wort war gut in den Augen des Herrn, daß Salomo um dieses gebeten hatte."},{"book":"1. Könige","chapter":"3","verse":"11","text":"Und Gott sprach zu ihm: Weil du um dieses gebeten hast, und hast dir nicht viele Tage erbeten, und hast dir nicht Reichtum erbeten, und nicht um das Leben deiner Feinde gebeten, sondern hast dir Einsicht erbeten, um das Recht zu verstehen,"},{"book":"1. Könige","chapter":"3","verse":"12","text":"siehe, so habe ich nach deinem Worte getan; siehe, ich habe dir ein weises und einsichtsvolles Herz gegeben, daß deinesgleichen vor dir nicht gewesen ist, und deinesgleichen nach dir nicht aufstehen wird."},{"book":"1. Könige","chapter":"3","verse":"13","text":"Und auch was du nicht erbeten hast, habe ich dir gegeben, sowohl Reichtum als Ehre, so daß deinesgleichen niemand unter den Königen sein wird alle deine Tage."},{"book":"1. Könige","chapter":"3","verse":"14","text":"Und wenn du auf meinen Wegen wandeln wirst, indem du meine Satzungen und meine Gebote beobachtest, so wie dein Vater David gewandelt hat, so werde ich deine Tage verlängern. -"},{"book":"1. Könige","chapter":"3","verse":"15","text":"Und Salomo erwachte, und siehe, es war ein Traum. Und er kam nach Jerusalem, und er stand vor der Lade des Bundes Jehovas und opferte Brandopfer und opferte Friedensopfer und machte allen seinen Knechten ein Mahl."},{"book":"1. Könige","chapter":"3","verse":"16","text":"Damals kamen zwei Huren zu dem König und standen vor ihm."},{"book":"1. Könige","chapter":"3","verse":"17","text":"Und das eine Weib sprach: Bitte, mein Herr! Ich und dieses Weib wohnten in einem Hause; und ich gebar bei ihr im Hause."},{"book":"1. Könige","chapter":"3","verse":"18","text":"Und es geschah am dritten Tage, nachdem ich geboren hatte, da gebar auch dieses Weib; und wir waren zusammen, kein Fremder war bei uns im Hause, nur wir beide waren im Hause."},{"book":"1. Könige","chapter":"3","verse":"19","text":"Und der Sohn dieses Weibes starb des Nachts, weil sie auf ihm gelegen hatte."},{"book":"1. Könige","chapter":"3","verse":"20","text":"Und sie stand mitten in der Nacht auf und nahm meinen Sohn von meiner Seite, während deine Magd schlief, und legte ihn an ihren Busen; ihren toten Sohn aber legte sie an meinen Busen."},{"book":"1. Könige","chapter":"3","verse":"21","text":"Als ich nun am Morgen aufstand, um meinen Sohn zu säugen, siehe, da war er tot; und ich betrachtete ihn am Morgen, und siehe, es war nicht mein Sohn, den ich geboren hatte."},{"book":"1. Könige","chapter":"3","verse":"22","text":"Und das andere Weib sprach: Nein! Sondern mein Sohn ist der lebendige, und dein Sohn ist der tote. Und jene sprach: Nein! Sondern dein Sohn ist der tote, und mein Sohn ist der lebendige. Und so redeten sie vor dem König."},{"book":"1. Könige","chapter":"3","verse":"23","text":"Da sprach der König: Diese spricht: Dieser, der lebendige, ist mein Sohn, und dein Sohn ist der tote; und jene spricht: Nein! Sondern dein Sohn ist der tote, und mein Sohn ist der lebendige."},{"book":"1. Könige","chapter":"3","verse":"24","text":"Und der König sprach: Holet mir ein Schwert. Und man brachte das Schwert vor den König."},{"book":"1. Könige","chapter":"3","verse":"25","text":"Und der König sprach: Teilet das lebendige Kind in zwei Teile, und gebet der einen die Hälfte und der anderen die Hälfte."},{"book":"1. Könige","chapter":"3","verse":"26","text":"Da sprach das Weib, deren Sohn der lebendige war, zum König, denn ihr Innerstes wurde erregt über ihren Sohn, und sagte: Bitte mein Herr! Gebet ihr das lebendige Kind und tötet es ja nicht! Jene aber sagte: Weder mein noch dein soll es sein, zerteilet es!"},{"book":"1. Könige","chapter":"3","verse":"27","text":"Da antwortete der König und sprach: Gebet jener das lebendige Kind und tötet es ja nicht! Sie ist seine Mutter."},{"book":"1. Könige","chapter":"3","verse":"28","text":"Und ganz Israel hörte das Urteil, das der König gefällt hatte, und sie fürchteten sich vor dem König; denn sie sahen, daß die Weisheit Gottes in ihm war, Recht zu üben."}]}