{"data":[{"book":"1. Könige","chapter":"7","verse":"1","text":"Und an seinem Hause baute Salomo dreizehn Jahre, und er vollendete sein ganzes Haus."},{"book":"1. Könige","chapter":"7","verse":"2","text":"Und zwar baute er das Haus des Waldes Libanon, hundert Ellen seine Länge, und fünfzig Ellen seine Breite, und dreißig Ellen seine Höhe, auf vier Reihen von Zedernsäulen, und Zedernbalken auf den Säulen;"},{"book":"1. Könige","chapter":"7","verse":"3","text":"und es war mit Zedernholz gedeckt oben über den Seitenzimmern, die auf den Säulen waren, fünfundvierzig, fünfzehn in der Reihe."},{"book":"1. Könige","chapter":"7","verse":"4","text":"Und der Balken waren drei Reihen, und Fenster gegen Fenster, dreimal."},{"book":"1. Könige","chapter":"7","verse":"5","text":"Und alle Türöffnungen und Pfosten waren viereckig, mit Gebälk, und Fenster gegen Fenster, dreimal."},{"book":"1. Könige","chapter":"7","verse":"6","text":"Und er machte die Säulenhalle, fünfzig Ellen ihre Länge, und dreißig Ellen ihre Breite; und noch eine Halle vor derselben, und Säulen und einen Auftritt vor denselben."},{"book":"1. Könige","chapter":"7","verse":"7","text":"Und er machte die Thronhalle, wo er richtete, die Halle des Gerichts; und sie war mit Zedernholz getäfelt, von Boden zu Boden."},{"book":"1. Könige","chapter":"7","verse":"8","text":"Und sein Haus, in welchem er wohnte, im anderen Hofe innerhalb der Halle, war gleich diesem Werke. Und Salomo baute auch der Tochter des Pharao, die er zum Weibe genommen hatte, ein Haus gleich dieser Halle."},{"book":"1. Könige","chapter":"7","verse":"9","text":"Das alles war aus wertvollen Steinen, aus Steinen, die nach dem Maße behauen waren, mit der Säge gesägt von innen und von außen, und zwar von der Grundlage bis an die Kragsteine, und von außen bis zu dem großen Hofe."},{"book":"1. Könige","chapter":"7","verse":"10","text":"Und die Grundlage bestand aus wertvollen Steinen, aus großen Steinen, Steinen von zehn Ellen und Steinen von acht Ellen."},{"book":"1. Könige","chapter":"7","verse":"11","text":"Und darüber her waren wertvolle Steine, Steine, die nach dem Maße behauen waren, und Zedernholz."},{"book":"1. Könige","chapter":"7","verse":"12","text":"Und der große Hof ringsum bestand aus drei Reihen behauener Steine und einer Reihe Zedernbalken; so war es auch mit dem inneren Hofe des Hauses Jehovas und mit der Halle des Hauses."},{"book":"1. Könige","chapter":"7","verse":"13","text":"Und der König Salomo sandte hin und ließ Hiram von Tyrus holen."},{"book":"1. Könige","chapter":"7","verse":"14","text":"Er war der Sohn einer Witwe aus dem Stamme Naphtali (sein Vater aber war ein Tyrer), ein Arbeiter in Erz; und er war voll Weisheit und Einsicht und Kenntnis, um allerlei Werk in Erz zu machen; und er kam zu dem König Salomo und machte sein ganzes Werk."},{"book":"1. Könige","chapter":"7","verse":"15","text":"Und er bildete die zwei Säulen von Erz: achtzehn Ellen die Höhe der einen Säule, und ein Faden von zwölf Ellen umfaßte die andere Säule."},{"book":"1. Könige","chapter":"7","verse":"16","text":"Und er machte zwei Kapitäle, von Erz gegossen, um sie auf die Spitzen der Säulen zu setzen: fünf Ellen die Höhe des einen Kapitäls, und fünf Ellen die Höhe des anderen Kapitäls."},{"book":"1. Könige","chapter":"7","verse":"17","text":"Geflecht im Netzwerk, Schnüre in Kettenwerk waren an den Kapitälen, die auf der Spitze der Säulen waren: sieben an dem einen Kapitäl, und sieben an dem anderen Kapitäl."},{"book":"1. Könige","chapter":"7","verse":"18","text":"Und er machte Granatäpfel, und zwar zwei Reihen ringsum, über das eine Netzwerk, zur Bedeckung der Kapitäle, die auf der Spitze der Säulen waren; und ebenso machte er es an dem anderen Kapitäl."},{"book":"1. Könige","chapter":"7","verse":"19","text":"Und die Kapitäle, die auf der Spitze der Säulen waren, waren wie die Lilienarbeit in der Halle, vier Ellen."},{"book":"1. Könige","chapter":"7","verse":"20","text":"Und auch waren Kapitäle auf den beiden Säulen oben, dicht an dem Wulste, der jenseit des Flechtwerks war. Und der Granatäpfel waren zweihundert, in Reihen ringsum, an dem anderen Kapitäl."},{"book":"1. Könige","chapter":"7","verse":"21","text":"Und er richtete die Säulen auf bei der Halle des Tempels: er richtete die rechte Säule auf und gab ihr den Namen Jakin, und er richtete die linke Säule auf und gab ihr den Namen Boas."},{"book":"1. Könige","chapter":"7","verse":"22","text":"Und auf der Spitze der Säulen war Lilienarbeit. Und so wurde das Werk der Säulen vollendet."},{"book":"1. Könige","chapter":"7","verse":"23","text":"Und er machte das Meer, gegossen, zehn Ellen von seinem einen Rande bis zu seinem anderen Rande, gerundet ringsum, und fünf Ellen seine Höhe; und eine Schnur von dreißig Ellen umfaßte es ringsum."},{"book":"1. Könige","chapter":"7","verse":"24","text":"Und unterhalb seines Randes umgaben es Koloquinthen ringsum, zehn auf die Elle, das Meer ringsum einschließend; der Koloquinthen waren zwei Reihen, gegossen aus einem Gusse mit demselben."},{"book":"1. Könige","chapter":"7","verse":"25","text":"Es stand auf zwölf Rindern: drei wandten sich gegen Norden, und drei wandten sich gegen Westen, und drei wandten sich gegen Süden, und drei wandten sich gegen Osten; und das Meer war auf denselben, oben darüber, und alle ihre Hinterteile waren nach innen gekehrt."},{"book":"1. Könige","chapter":"7","verse":"26","text":"Und seine Dicke war eine Handbreit, und sein Rand wie die Arbeit eines Becherrandes, wie eine Lilienblüte; es faßte zweitausend Bath."},{"book":"1. Könige","chapter":"7","verse":"27","text":"Und er machte die zehn Gestelle von Erz: vier Ellen die Länge eines Gestelles, und vier Ellen seine Breite, und drei Ellen seine Höhe."},{"book":"1. Könige","chapter":"7","verse":"28","text":"Und dies war die Arbeit der Gestelle: Es waren Felder an ihnen, und die Felder waren zwischen den Eckleisten;"},{"book":"1. Könige","chapter":"7","verse":"29","text":"und auf den Feldern, die zwischen den Eckleisten waren, waren Löwen, Rinder und Cherubim; und oben auf den Eckleisten ein Untersatz; und unterhalb der Löwen und der Rinder waren Kränze, in Form von Gehängen."},{"book":"1. Könige","chapter":"7","verse":"30","text":"Und jedes Gestell hatte vier eherne Räder und eherne Achsen, und seine vier Füße hatten Schulterstücke; unter dem Becken waren die Schulterstücke angegossen; jenseit eines jeden waren die Kränze."},{"book":"1. Könige","chapter":"7","verse":"31","text":"Und seine Öffnung, innerhalb der Krone und aufwärts, war bei einer Elle, und ihre Öffnung war gerundet, Gestellarbeit, eine Elle und eine halbe Elle; und auch an ihrer Öffnung war Schnitzwerk. Und ihre Felder waren viereckig, nicht rund."},{"book":"1. Könige","chapter":"7","verse":"32","text":"Und die vier Räder waren unterhalb der Felder; und die Halter der Räder waren an dem Gestell; und die Höhe eines Rades war eine Elle und eine halbe Elle;"},{"book":"1. Könige","chapter":"7","verse":"33","text":"und die Arbeit der Räder war wie die Arbeit eines Wagenrades; ihre Halter und ihre Felgen und ihre Speichen und ihre Naben, das Ganze war gegossen."},{"book":"1. Könige","chapter":"7","verse":"34","text":"Und vier Schulterstücke waren an den vier Ecken eines Gestelles: Aus dem Gestell waren seine Schulterstücke."},{"book":"1. Könige","chapter":"7","verse":"35","text":"Und am oberen Teile des Gestelles war eine Erhöhung von einer halben Elle, gerundet ringsum; und am oberen Teile des Gestelles waren seine Halter und seine Felder aus demselben."},{"book":"1. Könige","chapter":"7","verse":"36","text":"Und er grub in die Tafeln seiner Halter und in seine Felder Cherubim, Löwen und Palmen ein, nach dem Raume eines jeden, und Kränze ringsum."},{"book":"1. Könige","chapter":"7","verse":"37","text":"Auf diese Weise machte er die zehn Gestelle: ein Guß, ein Maß, ein Schnitt für sie alle."},{"book":"1. Könige","chapter":"7","verse":"38","text":"Und er machte zehn Becken von Erz: Vierzig Bath faßte ein Becken; vier Ellen war ein Becken weit; je ein Becken war auf je einem Gestell von den zehn Gestellen."},{"book":"1. Könige","chapter":"7","verse":"39","text":"Und er setzte die Gestelle, fünf auf die rechte Seite des Hauses, und fünf auf die linke Seite des Hauses. Und das Meer setzte er auf die rechte Seite des Hauses ostwärts, gegen Süden."},{"book":"1. Könige","chapter":"7","verse":"40","text":"Und Hiram machte die Töpfe und die Schaufeln und die Sprengschalen. Und so vollendete Hiram die Arbeit des ganzen Werkes, das er dem König Salomo für das Haus Jehovas machte:"},{"book":"1. Könige","chapter":"7","verse":"41","text":"zwei Säulen und die krugförmigen Kapitäle, die auf der Spitze der beiden Säulen waren; und die zwei Netzwerke zur Bedeckung der beiden krugförmigen Kapitäle, die auf der Spitze der Säulen waren;"},{"book":"1. Könige","chapter":"7","verse":"42","text":"und die vierhundert Granatäpfel zu den beiden Netzwerken: zwei Reihen Granatäpfel zu jedem Netzwerk, zur Bedeckung der beiden krugförmigen Kapitäle, die oben auf den Säulen waren;"},{"book":"1. Könige","chapter":"7","verse":"43","text":"und die zehn Gestelle, und die zehn Becken auf den Gestellen;"},{"book":"1. Könige","chapter":"7","verse":"44","text":"und das eine Meer, und die zwölf Rinder unter dem Meere;"},{"book":"1. Könige","chapter":"7","verse":"45","text":"und die Töpfe und die Schaufeln und die Sprengschalen. Und alle diese Geräte, welche Hiram dem König Salomo für das Haus Jehovas machte, waren von geglättetem Erz."},{"book":"1. Könige","chapter":"7","verse":"46","text":"Im Jordankreise ließ der König sie gießen, in dichter Erde, zwischen Sukkoth und Zarethan."},{"book":"1. Könige","chapter":"7","verse":"47","text":"Und Salomo ließ alle Geräte ungewogen vor übergroßer Menge, das Gewicht des Erzes wurde nicht untersucht."},{"book":"1. Könige","chapter":"7","verse":"48","text":"Und Salomo machte alle die Geräte, welche im Hause Jehovas waren: den goldenen Altar; und den goldenen Tisch, auf welchem, die Schaubrote lagen;"},{"book":"1. Könige","chapter":"7","verse":"49","text":"und die Leuchter, fünf zur Rechten und fünf zur Linken vor dem Sprachorte, von geläutertem Golde; und die Blumen und die Lampen und die Lichtschneuzen von Gold;"},{"book":"1. Könige","chapter":"7","verse":"50","text":"und die Becken und die Lichtmesser und die Sprengschalen und die Schalen und die Räucherpfannen von geläutertem Golde; und die Angeln zu den Türflügeln des inneren Hauses, des Allerheiligsten, und zu den Flügeltüren des Hauses, des Tempels, von Gold."},{"book":"1. Könige","chapter":"7","verse":"51","text":"Und so war das ganze Werk vollendet, das der König Salomo für das Haus Jehovas machte. Und Salomo brachte die geheiligten Dinge seines Vaters David hinein: Das Silber und das Gold und die Geräte legte er in die Schatzkammern des Hauses Jehovas."}]}