{"data":[{"book":"၂ တီမထိယး","chapter":"2","verse":"1","text":"ဟေ မမ ပုတြ, ခြီၐ္ဋယီၑုတော ယော'နုဂြဟသ္တသျ ဗလေန တွံ ဗလဝါန် ဘဝ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"2","text":"အပရံ ဗဟုဘိး သာက္ၐိဘိး ပြမာဏီကၖတာံ ယာံ ၑိက္ၐာံ ၑြုတဝါနသိ တာံ ဝိၑွာသျေၐု ပရသ္မဲ ၑိက္ၐာဒါနေ နိပုဏေၐု စ လောကေၐု သမရ္ပယ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"3","text":"တွံ ယီၑုခြီၐ္ဋသျောတ္တမော ယောဒ္ဓေဝ က္လေၑံ သဟသွ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"4","text":"ယော ယုဒ္ဓံ ကရောတိ သ သာံသာရိကေ ဝျာပါရေ မဂ္နော န ဘဝတိ ကိန္တု သွနိယောဇယိတြေ ရောစိတုံ စေၐ္ဋတေ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"5","text":"အပရံ ယော မလ္လဲ ရျုဓျတိ သ ယဒိ နိယမာနုသာရေဏ န ယုဒ္ဓျတိ တရှိ ကိရီဋံ န လပ္သျတေ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"6","text":"အပရံ ယး ကၖၐီဝလး ကရ္မ္မ ကရောတိ တေန ပြထမေန ဖလဘာဂိနာ ဘဝိတဝျံ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"7","text":"မယာ ယဒုစျတေ တတ် တွယာ ဗုဓျတာံ ယတး ပြဘုသ္တုဘျံ သရွွတြ ဗုဒ္ဓိံ ဒါသျတိ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"8","text":"မမ သုသံဝါဒသျ ဝစနာနုသာရာဒ် ဒါယူဒွံၑီယံ မၖတဂဏမဓျာဒ် ဥတ္ထာပိတဉ္စ ယီၑုံ ခြီၐ္ဋံ သ္မရ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"9","text":"တတ္သုသံဝါဒကာရဏာဒ် အဟံ ဒုၐ္ကရ္မ္မေဝ ဗန္ဓနဒၑာပရျျန္တံ က္လေၑံ ဘုဉ္ဇေ ကိန္တွီၑွရသျ ဝါကျမ် အဗဒ္ဓံ တိၐ္ဌတိ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"10","text":"ခြီၐ္ဋေန ယီၑုနာ ယဒ် အနန္တဂေါ်ရဝသဟိတံ ပရိတြာဏံ ဇာယတေ တဒဘိရုစိတဲ ရ္လောကဲရပိ ယတ် လဘျေတ တဒရ္ထမဟံ တေၐာံ နိမိတ္တံ သရွွာဏျေတာနိ သဟေ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"11","text":"အပရမ် ဧၐာ ဘာရတီ သတျာ ယဒိ ဝယံ တေန သာရ္ဒ္ဓံ မြိယာမဟေ တရှိ တေန သာရ္ဒ္ဓံ ဇီဝိဝျာမး, ယဒိ စ က္လေၑံ သဟာမဟေ တရှိ တေန သာရ္ဒ္ဓံ ရာဇတွမပိ ကရိၐျာမဟေ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"12","text":"ယဒိ ဝယံ တမ် အနင်္ဂီကုရ္မ္မသ္တရှိ သော 'သ္မာနပျနင်္ဂီကရိၐျတိ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"13","text":"ယဒိ ဝယံ န ဝိၑွာသာမသ္တရှိ သ ဝိၑွာသျသ္တိၐ္ဌတိ ယတး သွမ် အပဟ္နောတုံ န ၑက္နောတိ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"14","text":"တွမေတာနိ သ္မာရယန် တေ ယထာ နိၐ္ဖလံ ၑြောတၖဏာံ ဘြံၑဇနကံ ဝါဂျုဒ္ဓံ န ကုရျျသ္တထာ ပြဘေား သမက္ၐံ ဒၖဎံ ဝိနီယာဒိၑ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"15","text":"အပရံ တွမ် ဤၑွရသျ သာက္ၐာတ် သွံ ပရီက္ၐိတမ် အနိန္ဒနီယကရ္မ္မကာရိဏဉ္စ သတျမတသျ ဝါကျာနာံ သဒွိဘဇနေ နိပုဏဉ္စ ဒရ္ၑယိတုံ ယတသွ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"16","text":"ကိန္တွပဝိတြာ အနရ္ထကကထာ ဒူရီကုရု ယတသ္တဒါလမ္ဗိန ဥတ္တရောတ္တရမ် အဓရ္မ္မေ ဝရ္ဒ္ဓိၐျန္တေ,"},{"book":"၂ တီမထိယး","chapter":"2","verse":"17","text":"တေၐာဉ္စ ဝါကျံ ဂလိတက္ၐတဝတ် က္ၐယဝရ္ဒ္ဓကော ဘဝိၐျတိ တေၐာံ မဓျေ ဟုမိနာယး ဖိလီတၑ္စေတိနာမာနော် ဒွေါ် ဇနော် သတျမတာဒ် ဘြၐ္ဋော် ဇာတော်,"},{"book":"၂ တီမထိယး","chapter":"2","verse":"18","text":"မၖတာနာံ ပုနရုတ္ထိတိ ရွျတီတေတိ ဝဒန္တော် ကေၐာဉ္စိဒ် ဝိၑွာသမ် ဥတ္ပာဋယတၑ္စ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"19","text":"တထာပီၑွရသျ ဘိတ္တိမူလမ် အစလံ တိၐ္ဌတိ တသ္မိံၑ္စေယံ လိပိ ရ္မုဒြာင်္ကိတာ ဝိဒျတေ၊ ယထာ, ဇာနာတိ ပရမေၑသ္တု သွကီယာန် သရွွမာနဝါန်၊ အပဂစ္ဆေဒ် အဓရ္မ္မာစ္စ ယး ကၑ္စိတ် ခြီၐ္ဋနာမကၖတ်။"},{"book":"၂ တီမထိယး","chapter":"2","verse":"20","text":"ကိန္တု ဗၖဟန္နိကေတနေ ကေဝလ သုဝရ္ဏမယာနိ ရော်ပျမယာဏိ စ ဘာဇနာနိ ဝိဒျန္တ ဣတိ တရှိ ကာၐ္ဌမယာနိ မၖဏ္မယာနျပိ ဝိဒျန္တေ တေၐာဉ္စ ကိယန္တိ သမ္မာနာယ ကိယန္တပမာနာယ စ ဘဝန္တိ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"21","text":"အတော ယဒိ ကၑ္စိဒ် ဧတာဒၖၑေဘျး သွံ ပရိၐ္ကရောတိ တရှိ သ ပါဝိတံ ပြဘေား ကာရျျယောဂျံ သရွွသတ္ကာရျျာယောပယုက္တံ သမ္မာနာရ္ထကဉ္စ ဘာဇနံ ဘဝိၐျတိ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"22","text":"ယော်ဝနာဝသ္ထာယာ အဘိလာၐာသ္တွယာ ပရိတျဇျန္တာံ ဓရ္မ္မော ဝိၑွာသး ပြေမ ယေ စ ၑုစိမနောဘိး ပြဘုမ် ဥဒ္ဒိၑျ ပြာရ္ထနာံ ကုရွွတေ တဲး သာရ္ဒ္ဓမ် အဲကျဘာဝၑ္စဲတေၐု တွယာ ယတ္နော ဝိဓီယတာံ၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"23","text":"အပရံ တွမ် အနရ္ထကာန် အဇ္ဉာနာံၑ္စ ပြၑ္နာန် ဝါဂျုဒ္ဓေါတ္ပာဒကာန် ဇ္ဉာတွာ ဒူရီကုရု၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"24","text":"ယတး ပြဘော ရ္ဒာသေန ယုဒ္ဓမ် အကရ္တ္တဝျံ ကိန္တု သရွွာန် ပြတိ ၑာန္တေန ၑိက္ၐာဒါနေစ္ဆုကေန သဟိၐ္ဏုနာ စ ဘဝိတဝျံ, ဝိပက္ၐာၑ္စ တေန နမြတွေန စေတိတဝျား၊"},{"book":"၂ တီမထိယး","chapter":"2","verse":"25","text":"တထာ ကၖတေ ယဒီၑွရး သတျမတသျ ဇ္ဉာနာရ္ထံ တေဘျော မနးပရိဝရ္တ္တနရူပံ ဝရံ ဒဒျာတ်,"},{"book":"၂ တီမထိယး","chapter":"2","verse":"26","text":"တရှိ တေ ယေန ၑယတာနေန နိဇာဘိလာၐသာဓနာယ ဓၖတာသ္တသျ ဇာလာတ် စေတနာံ ပြာပျောဒ္ဓါရံ လဗ္ဓုံ ၑက္ၐျန္တိ၊"}]}