{"data":[{"book":"2 Wakolinso","chapter":"4","verse":"1","text":"Mnungu kwa mbazi zakwe, kakink'ha suwe indima ino kiidamanye, na ivo hakikuuya kunyuma."},{"book":"2 Wakolinso","chapter":"4","verse":"2","text":"Kileka zimbuli zose ze kinyele na zikugela soni, hakikwikala naho kwa udant'hi hegu kwazaganya Mbuli ya Mnungu. Mna kwa kuulagisa ukindedi chakeika hasi ya ulamuzi wa want'hu haheina mahituhitu hameso ya Mnungu."},{"book":"2 Wakolinso","chapter":"4","verse":"3","text":"Kwaviya uneva Mbuli Yedi kikubilikiza ikefisa, ikefisa kwa wadya wakwaga du."},{"book":"2 Wakolinso","chapter":"4","verse":"4","text":"Hawakuhuwila kwaviya ubala wawe ugeligwa lwiza ni yudya Mwavu mnungu we isi ino. Wasekuona vedi ungazi we Mbuli Yedi ya ukulu wa Kilisito, uyo mliganyizo ukint'hile wa Mnungu."},{"book":"2 Wakolinso","chapter":"4","verse":"5","text":"Kwaviya hakikuhungukilwa kukebilikiza suwe wenye, mna chambilikiza Yesu Kilisito uyo Zumbe, suwe wenye kikanda wandima wenyu kwa ajili ya Yesu."},{"book":"2 Wakolinso","chapter":"4","verse":"6","text":"Mnungu uyo agambile, “Ung'azi umweke kulawa mwo lwiza!” Nu uuyo Mnungu akuimwekeza mioyo yetu, kukink'ha mmweko wa ung'azi wa ukulu wa Mnungu ukung'ala mwo kihanga cha Yesu Kilisito."},{"book":"2 Wakolinso","chapter":"4","verse":"7","text":"Haluse, suwe kine kindolo che kimuye, kinda enga nyungu za ulongo, vileke kilagise kugamba ludole ulo lukulu ni lwa Mnungu, hiyo lwe suwe."},{"book":"2 Wakolinso","chapter":"4","verse":"8","text":"Mazuwa yose chakunt'ha, mna hakikukant'hamizwa, chanda na jakamoyo mna hakikuuya kunyuma,"},{"book":"2 Wakolinso","chapter":"4","verse":"9","text":"chakunt'ha mna hakikuswesa wambizi, naho hata kikakinywa hasi, mna hakomwa."},{"book":"2 Wakolinso","chapter":"4","verse":"10","text":"Mazuwa yose chaiguha ifile ya Yesu mwe miili yetu yo kubanika, vileke ugima wakwe nao uonekele mwe mili yetu."},{"book":"2 Wakolinso","chapter":"4","verse":"11","text":"Mwo wikazi wetu chadugana no kubanika mazuwa yose kwajili ya Yesu, vileke ugima wakwe ukaulwe mwe mili ino iyetu yo kubanika."},{"book":"2 Wakolinso","chapter":"4","verse":"12","text":"Uku nuko kugamba, ukubanika kwadamanya ndima mndani mwetu, mna ugima wadamanya ndima mwenyu."},{"book":"2 Wakolinso","chapter":"4","verse":"13","text":"Mawandiko Akukile wagamba, “Hilonga kwaviya nehihuwila.” Naswe kikanda no mhuwi uuwo, chahuwila, naho kwaivo chalonga."},{"book":"2 Wakolinso","chapter":"4","verse":"14","text":"Kimanya kugamba Mnungu uyo amuuyule Zumbe Yesu, naakiuyule naswe hamwenga na Yesu, no kukiika ho undiilo wakwe hamwenga na nyuwe."},{"book":"2 Wakolinso","chapter":"4","verse":"15","text":"Yose aya ni kwa ajili yenyu, naho enga viya uwedi wa Mnungu ukuwabwiila want'hu wengi vitendese, nt'hogola nazo zongezekele vitendese, kwa ukulu wa Mnungu."},{"book":"2 Wakolinso","chapter":"4","verse":"16","text":"Kwaivo, hakikuuya kunyuma, hata uneva mili yetu yasakala, mna muye wetu watendigwa uhya zuwa kwa zuwa."},{"book":"2 Wakolinso","chapter":"4","verse":"17","text":"Makunt'ho aya kikupata madodo, ni ya lupisi du, mna yakink'ha ukulu ukuyajink'ha makawiilo yose, nt'hogola ya ulo na ulo."},{"book":"2 Wakolinso","chapter":"4","verse":"18","text":"Kwaivo chakawiila kwa wengele hiyo kwa vint'hu vikukaulika, ila viya hevikuoneka, Viya vikuoneka vekela lupisi ludodo, mna viya hevikuoneka vekala mazuwa yose."}]}