{"data":[{"book":"Valumi","chapter":"3","verse":"1","text":"Wu, Myawudi ana chindu choki chingi chechiyonjokisi kuliku vandu vangi? Amala kudumula jandu kuna chiyonjokesu?"},{"book":"Valumi","chapter":"3","verse":"2","text":"Ena, chivili chiyonjokesu. Kutumbula, Chapanga avagotolili Vayawudi ujumbi waki."},{"book":"Valumi","chapter":"3","verse":"3","text":"Nambu yivya wuli ngati vangi vavi vangasadika? Wu, lijambu lenili yati liwusa usadikika wa Chapanga?"},{"book":"Valumi","chapter":"3","verse":"4","text":"Hati padebe! Leka Chapanga alolekana mchakaka magono goha, hati ngati kila mundu mdese. Ngati Mayandiku Gamsopi chegijova,"},{"book":"Valumi","chapter":"3","verse":"5","text":"Nambu, ngati uhakau witu ulangisa Chapanga ikita gabwina, hinu tijova wuli? Wu, tijova Chapanga ibuda peakutihamula? Penapa nilongela chiumundu."},{"book":"Valumi","chapter":"3","verse":"6","text":"Hati padebe! Ngayivyai naha, Chapanga ngaihotola wuli kuvahamula vandu voha va pamulima?"},{"book":"Valumi","chapter":"3","verse":"7","text":"Mundu ihotola kukota, “Ngati udese wangu yati utangatila kulangisa neju uchakaka wa Chapanga na kulangisa ukulu waki, hinu ndava kyani nihamuliwa kuvya nimbudili Chapanga!”"},{"book":"Valumi","chapter":"3","verse":"8","text":"Hinu ndava kyani tijova lepi, tikitayi gahakau ndi tipatayi gabwina! Vandu vatiligili, vakajova kuvya nene niwula chenicho. Yati vihamuliwa ngati cheyiganikiwa."},{"book":"Valumi","chapter":"3","verse":"9","text":"Hinu tijova kyani? Wu, Tavayawudi tavabwina kuliku vandu vangi? Hati padebe! Ngati chenivajovili pakutumbula kuvya Vayawudi na vandu vangali Vayawudi voha vetalaliwa na kubuda."},{"book":"Valumi","chapter":"3","verse":"10","text":"Ngati Mayandiku Gamsopi chegijova,"},{"book":"Valumi","chapter":"3","verse":"11","text":"Kawaka mundu mweamanyili,"},{"book":"Valumi","chapter":"3","verse":"12","text":"Voha vamlekili Chapanga, voha vabudili,"},{"book":"Valumi","chapter":"3","verse":"13","text":"Malovi gavi ginunga ngati litinda leligubukuliwi,"},{"book":"Valumi","chapter":"3","verse":"14","text":"Milomo yavi yimemili likoto na lipyanda."},{"book":"Valumi","chapter":"3","verse":"15","text":"Vandu avo vihamba kanyata kukoma vandu,"},{"book":"Valumi","chapter":"3","verse":"16","text":"Poha pevihamba vihalabisa na kuleka mang'ahiso."},{"book":"Valumi","chapter":"3","verse":"17","text":"Vamanyili lepi kutama cha uteke."},{"book":"Valumi","chapter":"3","verse":"18","text":"Vakumyogopa lepi Chapanga hati padebe.”"},{"book":"Valumi","chapter":"3","verse":"19","text":"Hinu timanyili kuvya malagizu ga Musa peyijova na vandu vala veviganikiwa kulongoswa na malagizu, muni kila mundu akotoka kuhotola kujikengelela, na vandu voha vahamuliwa na Chapanga."},{"book":"Valumi","chapter":"3","verse":"20","text":"Muni kawaka mundu yoyoha mweiyidikiwa kuvya mbwina palongolo ya Chapanga kwa kuyidakila Malagizu. Nambu malagizu gakutikita timanya kubuda."},{"book":"Valumi","chapter":"3","verse":"21","text":"Nambu hinu, njila ya Chapanga ya kuvayidikila vandu kuvya vabwina palongola yaki yimali kumanyikana. Njila yeniyi yihuvalila lepi Malagizu ga Musa. Hati hitabu ya Malagizu vyeviyandikwi na Musa na vamlota Chapanga vijova lijambu lenili."},{"book":"Valumi","chapter":"3","verse":"22","text":"Chapanga akuvakita vandu kuvya vabwina palongolo yaki kwa kumsadika Yesu Kilisitu. Chapanga ikita chenichi kwa voha vevakumsadika Kilisitu, kawaka mlekengano kwa Vayawudi na vandu vangali Vayawudi."},{"book":"Valumi","chapter":"3","verse":"23","text":"Vandu voha vambudili Chapanga na vavi kutali na ukulu wa Chapanga."},{"book":"Valumi","chapter":"3","verse":"24","text":"Nambu kwa njombi waka ya ubwina wa Chapanga, vandu voha viyidikiwa kuvya vabwina kwa njila ya Yesu Kilisitu mweakuvagombola."},{"book":"Valumi","chapter":"3","verse":"25","text":"Chapanga amuwusili Yesu avya luteta, muni kwa ngasi yaki ahotola avalekekesa vandu kumbudila Chapanga kwa sadika yavi kwa Yesu Kilisitu. Akitili chenicho muni alangisa ubwina waki palongolo ya vandu. Kwakona Kilisitu kufwa Chapanga alolili ndu changali kuvabuna ndava ya mabudilu gavi."},{"book":"Valumi","chapter":"3","verse":"26","text":"Nambu kwa lukumbi ulu amuwusili Yesu muni kulangisa mwene ndi mbwina, na kwa kukita chenicho Chapanga ilangisa kuvya mwene ndi mbwina na ihotola kuvakita vandu kuvya vabwina palongolo yaki kwa kumsadika Yesu."},{"book":"Valumi","chapter":"3","verse":"27","text":"Hinu tihotola kumekela kyani? Kawaka! Ndava kyani! Wu, mundu ihotola kumeka ndava kuyidakila Malagizu ga Chapanga? Lepi! Nambu muni tikumsadika Yesu Kilisitu."},{"book":"Valumi","chapter":"3","verse":"28","text":"Ndava muni tilola kuvya Chapanga akumkita mundu kuvya mbwina palongolo yaki kwa njila ya sadika, lepi kwa kuyidakila Malagizu."},{"book":"Valumi","chapter":"3","verse":"29","text":"Wu, Chapanga ndi Chapanga wa Vayawudi vene ndu? Wu mwene lepi Chapanga wa vandu vangali Vayawudi mewawa? Ena, mwene ndi Chapanga wa vandu vangali Vayawudi mewawa."},{"book":"Valumi","chapter":"3","verse":"30","text":"Chapanga ndi mmonga, na akuvakita Vayawudi vavya vabwina palongolo yaki kwa sadika yavi, mewawa akuvakita vandu vangali Vayawudi vavyayi vabwina palongolo yaki kwa njila ya sadika yiyoyo."},{"book":"Valumi","chapter":"3","verse":"31","text":"Wu, hinu tikuyivika kutali Malagizu kwa sadika iyi? Hati padebe, nambu tikuyitopesa Malagizu."}]}