{"data":[{"book":"Valumi","chapter":"7","verse":"1","text":"Valongo vangu, mmanyili chakaka genijova, muni nijova na vandu vevamanyili Malagizu. Malagizu yikumtalalila mundu peivya mumi."},{"book":"Valumi","chapter":"7","verse":"2","text":"Luhumu, mdala peigegewa ikungwa, ikungiwa na mhilu lukumbi lwoha mgosi waki peivya mumi, nambu mgosi waki peifwa, ndi mdala mwenuyo ikungiwa lepi na Malagizu ga kugegana."},{"book":"Valumi","chapter":"7","verse":"3","text":"Ndi mdala mwenuyo akatama na mgosi yungi lukumbi mgosi waki akona mumi, mdala mweneuyo yati ikemelewa mkemi. Nambu ngati mgosi waki afwili, mdala mwenuyo ikungiwa lepi na Malagizu, hati akagegewayi na mgosi yungi, mdala mwenuyo ivya lepi mkemi."},{"book":"Valumi","chapter":"7","verse":"4","text":"Mewawa valongo vangu, muvi lepi pahi ya Malagizu muni muwungini na higa yeniyi mana yaki ya Kilisitu peafwili na nyenye mwafwili pamonga nayu, hinu muvi vandu vaki mwenuyo mweayukiswi kuhuma lifwa, ndi timuhengela gabwina Chapanga."},{"book":"Valumi","chapter":"7","verse":"5","text":"Muni, patatamili mukulongoswa na mnogo uhakau wemwavelekiwi nawu, mnogo wenuwo wakohakiwi na malagizu, zakitili lihengu muhiga yitu, na goha getahengili gamalakili mu lifwa."},{"book":"Valumi","chapter":"7","verse":"6","text":"Nambu hinu tilekekiswi kuhuma mu Malagizu gegatikungili ngati vavanda ndava tafwili pamonga na Kilisitu. Ndi timuhengela lihengu Chapanga mu njila ya mupya ya Mpungu Msopi lepi mu njila ya kadeni ya Malagizu gegayandikwi."},{"book":"Valumi","chapter":"7","verse":"7","text":"Hinu tijova wuli? Wu, Malagizu ndi kumbudila Chapanga? Hati padebe! Nambu changali Malagizu, nene nganimanyi lepi kumbudila chapanga ndi chindu kiki. Muni Malagizu pegajovili “Ukoto kunogela, chindu cha muyaku,” Nganimanyi lepi kunogela ndi uhakau."},{"book":"Valumi","chapter":"7","verse":"8","text":"Mu kuhengela Mihilu yeniyo, kumbudila Chapanga kupata fwasi ya kuyimusa mnogelu uhakau wowoha mugati yangu. Muni, changali Malagizu kubuda kufwili."},{"book":"Valumi","chapter":"7","verse":"9","text":"Kadeni navili mumi changa mihilu nambu malagizu pagabwelili, kumbudila Chapanga kwatumbwili kuhenga lihengu muwumi wangu na nene navi ngati nifwili,"},{"book":"Valumi","chapter":"7","verse":"10","text":"Mihilu yeniyo yaganikiwi kuleta wumi, nambu kwa nene galetili lifwa."},{"book":"Valumi","chapter":"7","verse":"11","text":"Muni kubuda kwapatili fwasi kwa mbesu wenuwo yanikongili na kunikoma."},{"book":"Valumi","chapter":"7","verse":"12","text":"Hinu, Malagizu ga Musa ndi gamsopi, na mihilu ya msopi, gakumganisa Chapanga na yabwina."},{"book":"Valumi","chapter":"7","verse":"13","text":"Wu, chindu chabwina chiniletili lifwa langu? Hati padebe! Yahengiki chenicho, muni kumbudila chapanga, yimanyikana ngati kumbudila Chapanga, mu njila ya ubwina yeyikuniletela lifwa langu. Hinu kumbudila Chapanga mu njila ya Malagizu galangisi kuvya chindu chihakau neju."},{"book":"Valumi","chapter":"7","verse":"14","text":"Timanyili kuvya Malagizu ndi ga Chimpungu, nambu nene namundu wa chimpungu lepi, nene niguliswi ngati mvanda mu kumbudila Chapanga."},{"book":"Valumi","chapter":"7","verse":"15","text":"Nimanyili lepi chenikita, muni gala genigana kukita, nikita lepi, nambu gala genikugahakali ndi genikugakita."},{"book":"Valumi","chapter":"7","verse":"16","text":"Nikahengayi gala genikugagana lepi kuhenga, yeniyi yilangisa kuvya niyidakila Malagizu gabwina."},{"book":"Valumi","chapter":"7","verse":"17","text":"Hinu, lepi namwene mwenikita chindu chenichi, nambu kumbudila Chapanga kwekutama mugati yangu."},{"book":"Valumi","chapter":"7","verse":"18","text":"Nimanyili kuvya kawaka chabwina chochoha mugati yangu, mu mnogo wangu uhakau wenivelekiwi nawu. Ndava muni, nigana kukita gabwina nambu nihotola lepi."},{"book":"Valumi","chapter":"7","verse":"19","text":"Ndava muni, nikita lepi labwina lila lenigana, nambu nikita gala gahakau nangagana."},{"book":"Valumi","chapter":"7","verse":"20","text":"Ngati nikita gala genigana lepi kukita, yeniyi yilangisa kuvya nene lepi mwenikita ago ndi kubuda kwekuvili mugati yangu ndi kukita genago."},{"book":"Valumi","chapter":"7","verse":"21","text":"Hinu, niliwene lijambu lenili lihenga lihengu mugati yangu, penigana kukita gabwina, nambu nikujikolela lihakau ndi lenihagula kukita."},{"book":"Valumi","chapter":"7","verse":"22","text":"Mugati mwa mtima wangu nihekelela Malagizu ga Chapanga."},{"book":"Valumi","chapter":"7","verse":"23","text":"Nambu nilola kuvya Malagizu wungi ukita lihengu muhiga yangu, mhilu weulekengana na wula weuyidikiwa na luhala lwangu. Muhilu weunikita nivyayi mkungiwa wa malagizu ga kubuda kwekukita lihengu muhiga yangu."},{"book":"Valumi","chapter":"7","verse":"24","text":"Namuyinu nene! Yani mweakunisangula kuhuma mulifwa lwenipelekwa na higa yeniyi?"},{"book":"Valumi","chapter":"7","verse":"25","text":"Sengusa kwa Chapanga mweakunigombola munjila ya Yesu Kilisitu BAMBU witu!"}]}