{"data":[{"book":"Amos","chapter":"1","verse":"1","text":"Words of Amos—who has been among herdsmen of Tekoa—that he has seen concerning Israel, in the days of Uzziah king of Judah, and in the days of Jeroboam son of Joash king of Israel, two years before the shaking;"},{"book":"Amos","chapter":"1","verse":"2","text":"and he says, “YHWH roars from Zion, || And gives forth His voice from Jerusalem, || And pastures of the shepherds have mourned, || And the top of Carmel has withered!”"},{"book":"Amos","chapter":"1","verse":"3","text":"And thus said YHWH: “For three transgressions of Damascus, || And for four, I do not reverse it, || Because of their threshing Gilead with sharp-pointed irons,"},{"book":"Amos","chapter":"1","verse":"4","text":"And I have sent a fire against the house of Hazael, || And it has consumed the palaces of Ben-Hadad."},{"book":"Amos","chapter":"1","verse":"5","text":"And I have broken the bar of Damascus, || And cut off the inhabitant from Bikat-Aven, || And a holder of a scepter from Beth-Eden, || And the people of Aram have been removed to Kir,” said YHWH."},{"book":"Amos","chapter":"1","verse":"6","text":"Thus said YHWH: “For three transgressions of Gaza, || And for four, I do not reverse it, || Because of their removing a complete captivity, || To deliver up to Edom,"},{"book":"Amos","chapter":"1","verse":"7","text":"And I have sent a fire against the wall of Gaza, || And it has consumed her palaces;"},{"book":"Amos","chapter":"1","verse":"8","text":"And I have cut off the inhabitant from Ashdod, || And a holder of a scepter from Ashkelon, || And have turned back My hand against Ekron, || And the remnant of the Philistines have perished,” said Lord YHWH."},{"book":"Amos","chapter":"1","verse":"9","text":"Thus said YHWH: “For three transgressions of Tyre, || And for four, I do not reverse it, || Because of their delivering up a complete captivity to Edom, || And they did not remember the brotherly covenant,"},{"book":"Amos","chapter":"1","verse":"10","text":"And I have sent a fire against the wall of Tyre, || And it has consumed her palaces.”"},{"book":"Amos","chapter":"1","verse":"11","text":"Thus said YHWH: “For three transgressions of Edom, || And for four, I do not reverse it, || Because of his pursuing his brother with a sword, || And he has destroyed his mercies, || And his anger tears continuously, || And his wrath—he has kept it forever,"},{"book":"Amos","chapter":"1","verse":"12","text":"And I have sent a fire against Teman, || And it has consumed palaces of Bozrah.”"},{"book":"Amos","chapter":"1","verse":"13","text":"Thus said YHWH: “For three transgressions of the sons of Ammon, || And for four, I do not reverse it, || Because of their ripping up the pregnant ones of Gilead, || To enlarge their border,"},{"book":"Amos","chapter":"1","verse":"14","text":"And I have kindled a fire against the wall of Rabbah, || And it has consumed her palaces, || With a shout in a day of battle, || With a whirlwind in a day of windstorm,"},{"book":"Amos","chapter":"1","verse":"15","text":"And their king has gone in a removal, || He and his heads together,” said YHWH!"}]}