{"data":[{"book":"ئەفەسۆس","chapter":"2","verse":"1","text":"ئێوەش بەهۆی خراپە و گوناهەکانتانەوە مردبوون"},{"book":"ئەفەسۆس","chapter":"2","verse":"2","text":"کە پێشتر تێیدا دەژیان کاتێک پەیڕەوی ڕێبازی ئەم جیهانە و سەرۆکی دەسەڵاتی هەواتان دەکرد، ئەو ڕۆحەی ئێستا لە یاخیبوواندا کار دەکات."},{"book":"ئەفەسۆس","chapter":"2","verse":"3","text":"ئێمەش هەموو لەوان بووین، لە هەوەسەکانی سروشتی دنیاییماندا دەژیاین، بە خواستەکانی ئەم سروشتە و بیرەکانیمان دەکرد، وەکو خەڵکی دیکە بە سروشت شایانی تووڕەیی خودا بووین."},{"book":"ئەفەسۆس","chapter":"2","verse":"4","text":"بەڵام خودا کە دەوڵەمەندە لە بەزەیی، لەبەر ئەو خۆشەویستییە مەزنەی بۆ ئێمەی دەربڕیوە،"},{"book":"ئەفەسۆس","chapter":"2","verse":"5","text":"ئێمە کە بەهۆی گوناهەکان مردبووین، لەگەڵ مەسیح زیندووی کردینەوە. بە نیعمەت ڕزگارتان بووە."},{"book":"ئەفەسۆس","chapter":"2","verse":"6","text":"خودا ئێمەی لەگەڵ عیسای مەسیحدا هەستاندەوە و بەهۆی ‏یەکبوون لەگەڵ ئەودا لە شوێنەکانی ‏ئاسمان دایناین،"},{"book":"ئەفەسۆس","chapter":"2","verse":"7","text":"تاکو لە دنیای داهاتوو دەوڵەمەندی نیعمەتی بێ هاوتای خۆی لە ڕێگەی میهرەبانییەکەیەوە بۆ ئێمە دەربخات کە لەگەڵ عیسای مەسیحدا یەکین."},{"book":"ئەفەسۆس","chapter":"2","verse":"8","text":"لەبەر ئەوەی بە نیعمەت ڕزگارتان بوو لە ڕێگەی باوەڕەوە، ئەمەش لە خۆتانەوە نییە، بەڵکو دیاری خودایە،"},{"book":"ئەفەسۆس","chapter":"2","verse":"9","text":"بە کردار نییە، تاکو کەس شانازی نەکات."},{"book":"ئەفەسۆس","chapter":"2","verse":"10","text":"ئێمە دروستکراوی دەستی خوداین و بە یەکبوونمان لەگەڵ عیسای مەسیح دەبینە بەدیهێنراوێک بۆ کاری چاکە، کە خودا پێشتر ئامادەی کردووە تاکو بە ئەنجامی بگەیەنین."},{"book":"ئەفەسۆس","chapter":"2","verse":"11","text":"بۆیە وەبیرتان بێتەوە، ئێوە بە جولەکەیی لەدایک نەبوون، پێتان دەگوترا «خەتەنەنەکراو» لەلایەن ئەوانەی پێیان دەگوترا «خەتەنەکراو»، ئەوەی لە جەستەدا بە دەست کراوە،"},{"book":"ئەفەسۆس","chapter":"2","verse":"12","text":"ئەو کاتە بێ مەسیح بوون، لە هاوڵاتییەتی ئیسرائیل بێگانە بوون و لە پەیمانەکانی بەڵێن نامۆ بوون، لە جیهاندا بێ هیوا و بێ خودا بوون."},{"book":"ئەفەسۆس","chapter":"2","verse":"13","text":"بەڵام ئێوە ئێستا لەگەڵ عیسای مەسیحدا یەکن، هەرچەندە پێشتر دوور بوون، بە خوێنی مەسیح نزیک بوونەوە."},{"book":"ئەفەسۆس","chapter":"2","verse":"14","text":"لەبەر ئەوەی مەسیح ئاشتی ئێمەیە، جولەکە و ناجولەکەی کرد بە‏ یەک‏، دیواری ناوبڕی دوژمنایەتی ڕووخاند،"},{"book":"ئەفەسۆس","chapter":"2","verse":"15","text":"بە جەستەی خۆی شەریعەتی تەوراتی بە فەرمان و فەرزەکانییەوە بەلاوە نا2‏:15 ڕێساکانی بێتاوانکردنی لە تەوراتدا بەلاوە نا، بڕوانە مەتا 5‏:17‏‏.‏، بە ئامانجی ئەوەی بە یەکبوونیان لەگەڵ خۆی لە هەردووکیان2‏:15 مەبەستی لە جولەکە و ناجولەکەیە.‏ مرۆڤێکی نوێ دروستبکات و بەم شێوەیە ئاشتی بچەسپێنێت،"},{"book":"ئەفەسۆس","chapter":"2","verse":"16","text":"تاکو هەردووکیان لە یەک لەشدا لەگەڵ خودا ئاشت بکاتەوە بە خاچ، بەوەش دوژمنایەتیی لەناوبرد."},{"book":"ئەفەسۆس","chapter":"2","verse":"17","text":"مەسیح هات و مژدەی ئاشتیی بە ئێوە دا کە دوورن هەروەها ئەوانەش کە نزیکن،"},{"book":"ئەفەسۆس","chapter":"2","verse":"18","text":"چونکە لە ڕێگەی ئەوەوە هەردوو لامان لە یەک ڕۆحدا ڕێپێدراویێتیمان2‏:18 بڕوانە ڕۆما 5‏:2.‏‏ هەیە بۆ چوونە لای باوک."},{"book":"ئەفەسۆس","chapter":"2","verse":"19","text":"بۆیە ئیتر نامۆ و بێگانە نین، بەڵکو دەبنە هاوڵاتی لەگەڵ گەلی پیرۆزی خودا و بنەماڵەی خودا،"},{"book":"ئەفەسۆس","chapter":"2","verse":"20","text":"لەسەر بناغەی نێردراوان و پێغەمبەران بنیاد نراون، عیسای مەسیحیش خۆی گرنگترین بەردی بناغەیە2‏:20 گرنگترین بەردی بناغە: بەردی قولینچک، بەردێکی گەورەیە لە گۆشەی دیوار دادەنرێت لەو بەردانە بەهێزترە کە لە دیوارەکە بەکاردێت و دەبێتە هۆی بەهێزکردنی دیوارەکە.‏."},{"book":"ئەفەسۆس","chapter":"2","verse":"21","text":"هەموو خانووەکە بە یەکبوون لەگەڵ مەسیحدا پێکەوە بەستراوە و گەشە دەکات هەتا ببێتە پەرستگایەکی پیرۆز بۆ مەسیح."},{"book":"ئەفەسۆس","chapter":"2","verse":"22","text":"ئێوەش بە یەکبوون لەگەڵ ئەودا پێکەوە بنیادنراون، تاکو ببنە خانووێک بۆ ڕۆحی خودا."}]}