{"data":[{"book":"ئەفەسۆس","chapter":"4","verse":"1","text":"منی بەندکراو لە پێناوی مەسیحی خاوەن شکۆ لێتان دەپاڕێمەوە بە شێوەیەک بژین شایانی ئەم بانگەوازە بێت کە پێی بانگکراون."},{"book":"ئەفەسۆس","chapter":"4","verse":"2","text":"بەوپەڕی بێفیزی و دڵنەرمی و ئارامگرتنەوە، بە خۆشەویستی بەرگەی یەکتری بگرن."},{"book":"ئەفەسۆس","chapter":"4","verse":"3","text":"تێکۆشەر بن بۆ پاراستنی یەکێتی ڕۆحی پیرۆز بە پشتێنی ئاشتی."},{"book":"ئەفەسۆس","chapter":"4","verse":"4","text":"هەروەک یەک جەستە و یەک ڕۆح هەیە، بۆ یەک هیوای بانگەوازەکەتان کە بانگکران،"},{"book":"ئەفەسۆس","chapter":"4","verse":"5","text":"یەک پەروەردگار، یەک باوەڕ، یەک لەئاوهەڵکێشان،"},{"book":"ئەفەسۆس","chapter":"4","verse":"6","text":"یەک خودا، باوکی هەمووانە، گەورەی هەمووانە، لەناو ناخی هەموواندا کار دەکات و لەنێو هەموواندایە."},{"book":"ئەفەسۆس","chapter":"4","verse":"7","text":"بەڵام بەگوێرەی پێوانەی بەخشینی مەسیح نیعمەت بە هەر یەکێکمان دراوە،"},{"book":"ئەفەسۆس","chapter":"4","verse":"8","text":"بۆیە دەفەرموێ:"},{"book":"ئەفەسۆس","chapter":"4","verse":"9","text":"مەبەست لە «بەرزبووەوە» چییە، جگە لەوەی کە دابەزیوەتە نزمترین شوێنی زەوی؟"},{"book":"ئەفەسۆس","chapter":"4","verse":"10","text":"ئەوەی دابەزی هەر خۆی بەرزبووەوە بۆ سەر هەموو ئاسمان، تاکو هەمووی پڕ بکاتەوە."},{"book":"ئەفەسۆس","chapter":"4","verse":"11","text":"ئیتر مەسیح بە هەندێکی دا ببنە نێردراو، هەندێک پێغەمبەر، هەندێک مزگێنیدەر، هەندێک شوان و مامۆستا،"},{"book":"ئەفەسۆس","chapter":"4","verse":"12","text":"بۆ ئامادەکردنی گەلی پیرۆزی خۆی بۆ کاری خزمەت، بۆ بنیادنانی جەستەی مەسیح،"},{"book":"ئەفەسۆس","chapter":"4","verse":"13","text":"هەتا هەموومان بگەین بە یەکێتی باوەڕ و ناسینی کوڕی خودا، ببینە مرۆڤێکی پێگەیشتوو، بگەینە ئەندازەی تەواوی پڕیێتی مەسیح."},{"book":"ئەفەسۆس","chapter":"4","verse":"14","text":"بۆ ئەوەی لەمەولا ساوا نەبین، شێواو و هەڵگیراو بە هەموو بایەکی فێرکردن، بە فێڵی خەڵکی، بە مەکر بەرەو چەواشەی تەڵەکەبازی،"},{"book":"ئەفەسۆس","chapter":"4","verse":"15","text":"بەڵکو لە خۆشەویستیدا ڕاستگۆ بین، با لە هەموو شتێکدا گەشە بکەین، لەناو ئەوەی سەرە، واتا مەسیح."},{"book":"ئەفەسۆس","chapter":"4","verse":"16","text":"بەهۆی مەسیحەوە هەموو کڵێسا لە خۆشەویستیدا گەشە دەکات و خۆی بنیاد دەنێت، وەک چۆن ئەندامەکانی لەشی مرۆڤ تێک هەڵکێشراون و بە جومگەکان بەیەکەوە بەستراونەتەوە، هاوکاری یەکتری دەکەن."},{"book":"ئەفەسۆس","chapter":"4","verse":"17","text":"لەبەر ئەوە پێتان دەڵێم و بە ناوی مەسیحی خاوەن شکۆوە پێداگریش لەسەر ئەمە دەکەم، کە ئیتر وەک ناجولەکەکان مەژین، ئەوانەی کە بیریان پووچە،"},{"book":"ئەفەسۆس","chapter":"4","verse":"18","text":"کە مێشکیان تاریکە، لەبەر ئەو نەزانییەی تێیاندایە و لەبەر دڵڕەقییان لە ژیانی خودا دابڕاون."},{"book":"ئەفەسۆس","chapter":"4","verse":"19","text":"ئەوانەی هەستیان نەماوە خۆیان داوەتە دەست بەڕەڵایی، بۆ ئەوەی بە چاوچنۆکییەوە هەموو کارێکی گڵاو بکەن."},{"book":"ئەفەسۆس","chapter":"4","verse":"20","text":"بەڵام ئێوە بەم شێوەیە فێری مەسیح نەبوون،"},{"book":"ئەفەسۆس","chapter":"4","verse":"21","text":"کاتێک لەبارەی مەسیحەوە بیستتان و بەگوێرەی ئەو ڕاستییەی کە لە عیسادایە فێرکراون."},{"book":"ئەفەسۆس","chapter":"4","verse":"22","text":"سەبارەت بە شێوازی ژیانی پێشووتان فێرکراون کە مرۆڤە کۆنەکە دابکەنن، چونکە بە ئارەزووە هەڵخەڵەتێنەرەکانی گەندەڵ بووە،"},{"book":"ئەفەسۆس","chapter":"4","verse":"23","text":"هەروەها شێوازی بیرکردنەوەتان نوێ بکەنەوە و"},{"book":"ئەفەسۆس","chapter":"4","verse":"24","text":"مرۆڤی نوێ لەبەر بکەن، ئەوەی خودا وەکو خۆی بەدیهێناوە لە ڕاستودروستی و پیرۆزیی ڕاستەقینە."},{"book":"ئەفەسۆس","chapter":"4","verse":"25","text":"بۆیە واز لە درۆ بهێنن، با هەریەکە ڕاستگۆ بێ لەگەڵ نزیکەکەی، چونکە ئەندامی یەک جەستەین."},{"book":"ئەفەسۆس","chapter":"4","verse":"26","text":"﴿کاتێک تووڕە دەبن، گوناه مەکەن.﴾4‏:26 زەبوورەکان 4‏:4.‏‏ مەهێڵن ڕۆژ ئاوا بێت بەسەر تووڕەییتاندا،"},{"book":"ئەفەسۆس","chapter":"4","verse":"27","text":"دەرفەت بۆ شەیتان مەڕەخسێنن."},{"book":"ئەفەسۆس","chapter":"4","verse":"28","text":"دز ئیتر با دزی نەکات، بەڵکو با ڕەنج بدات و بە دەستی خۆی ئیشێکی پاک بکات، تاکو هەیبێت بداتە ئەوەی پێویستی پێیەتی."},{"book":"ئەفەسۆس","chapter":"4","verse":"29","text":"وشەی خراپ لە دەمتان دەرنەچێت، بەڵکو هەرچییەکی باشە بۆ بنیادنان، بەگوێرەی پێویستی، تاکو نیعمەت بداتە گوێگران."},{"book":"ئەفەسۆس","chapter":"4","verse":"30","text":"ڕۆحی پیرۆزی خودا خەمبار مەکەن، ئەوەی بۆ ڕۆژی ڕزگاری4‏:30 یۆنانی: کڕینەوە‏ پێی مۆرکران."},{"book":"ئەفەسۆس","chapter":"4","verse":"31","text":"هەموو تاڵی و تووڕەیی و توندی و هاوارکردن و بوختان و هەموو دڵڕەشییەک فڕێبدەن."},{"book":"ئەفەسۆس","chapter":"4","verse":"32","text":"لەگەڵ یەکتری نەرمونیان و بە بەزەیی بن، لە یەکتری خۆشبن، هەروەک چۆن خودا بە یەکبوونتان لەگەڵ مەسیح لێتان خۆشبوو."}]}