{"data":[{"book":"Mateo","chapter":"10","verse":"1","text":"Yesu frɛɛ nʼasuafo dumien no baa ne nkyɛn, na ɔmaa wɔn tumi sɛ wontu ahonhommɔne na wɔnsa nyarewa ne ahoɔmmerɛw nyinaa."},{"book":"Mateo","chapter":"10","verse":"2","text":"Yesu asuafo dumien no din ni:"},{"book":"Mateo","chapter":"10","verse":"3","text":"Filipo ne Bartolomeo,"},{"book":"Mateo","chapter":"10","verse":"4","text":"Simon a ofi Kana ne Yuda Iskariot a akyiri no, oyii Yesu mae no."},{"book":"Mateo","chapter":"10","verse":"5","text":"Yesu somaa asuafo dumien no hyɛɛ wɔn se, “Monnkɔ nea amanamanmufo wɔ anaa Samariafo kurow biara mu,"},{"book":"Mateo","chapter":"10","verse":"6","text":"na mmom monkɔ Onyankopɔn nguan a wɔwɔ Israel a wɔayera no nkyɛn."},{"book":"Mateo","chapter":"10","verse":"7","text":"Monkɔka nkyerɛ wɔn se, ‘Onyankopɔn Ahenni no abɛn!’"},{"book":"Mateo","chapter":"10","verse":"8","text":"Monsa ayarefo yare, munnyan awufo, momma akwatafo ho mfi, na muntu ahonhommɔne. Sɛnea munyaa no kwa no, saa ara na mo nso na momfa mma kwa."},{"book":"Mateo","chapter":"10","verse":"9","text":"“Mommmfa sikakɔkɔɔ, dwetɛ anaa kɔbere biara mmɔ mo ho."},{"book":"Mateo","chapter":"10","verse":"10","text":"Mommmfa akwantukotoku anaa ntade anaa mpaboa anaa pema. Ɛsɛ sɛ odwumayɛni didi."},{"book":"Mateo","chapter":"10","verse":"11","text":"Kurow biara a mobɛkɔ mu anaa akuraa biara a mobɛkɔ ase no, monhwehwɛ onipa a onyamesuro wɔ ne mu akyi kwan na montena ne nkyɛn kosi da a mubefi hɔ akɔ baabi foforo."},{"book":"Mateo","chapter":"10","verse":"12","text":"Sɛ mokɔ ofi bi mu a, munkyia wɔn se, ‘Asomdwoe nka mo!’"},{"book":"Mateo","chapter":"10","verse":"13","text":"Sɛ saa ofi no mufo gye mo fɛw so a, munhyira wɔn, na sɛ wɔannye mo de a, momfa mo asomdwoe."},{"book":"Mateo","chapter":"10","verse":"14","text":"Sɛ morefi ofi anaa kurow biara a wɔannye mo wɔ mu no mu akɔ a, momporoporow ofi no anaa kurow no mu mfutuma a ɛwɔ mo nan ase no ngu hɔ.10.14 Eyi yɛ nea Farisifo yɛ bere a wofi baabiara a wobu sɛ amanamanmufo atena hɔ nti ɛhɔ agu fi no. Ɛyɛ kɔkɔbɔ a emu yɛ den ma wɔn a wɔpo Awurade asɛm no."},{"book":"Mateo","chapter":"10","verse":"15","text":"Nokware ni, atemmuda no, Sodom ne Gomora mpo benya baabi agyina wɔ Onyankopɔn anim sen saa kurow no."},{"book":"Mateo","chapter":"10","verse":"16","text":"“Monkae sɛ meresoma mo sɛ nguan akɔ mpataku mu. Monyɛ anifere sɛ awɔ na munnwo sɛ mmorɔnoma."},{"book":"Mateo","chapter":"10","verse":"17","text":"Nanso monhwɛ yiye wɔ nnipa ho! Wɔbɛkyere mo adi mo asɛm, abɔ mo mmaa wɔ wɔn asɔredan mu."},{"book":"Mateo","chapter":"10","verse":"18","text":"Me nti, wɔde mo bɛkɔ atumfo ne ahene anim. Eyi bɛma moanya kwan aka asɛmpa no akyerɛ wɔn ne amanamanmufo no."},{"book":"Mateo","chapter":"10","verse":"19","text":"Sɛ wɔkyere mo a, munnnwinwen asɛm a mobɛka de ayi mo ho ano ho. Wɔde asɛm a mobɛka no bɛma mo bere a ɛsɛ mu."},{"book":"Mateo","chapter":"10","verse":"20","text":"Asɛm a mobɛka no remfi mo, na mmom, mo ɔsoro Agya no honhom na ɔnam mo so bɛkasa."},{"book":"Mateo","chapter":"10","verse":"21","text":"“Onua beyi onua ama na wɔakum no. Saa ara na agyanom nso beyi wɔn mma ama. Mma bɛsɔre atia wɔn awofo ama wɔakum wɔn."},{"book":"Mateo","chapter":"10","verse":"22","text":"Me nti, nnipa nyinaa bɛtan mo. Nanso nea obetumi agyina pintinn akosi awiei no na wobegye no nkwa."},{"book":"Mateo","chapter":"10","verse":"23","text":"Sɛ wɔtaa mo kurow baako mu a, munguan nkɔ kurow foforo mu. Mereka nokware akyerɛ mo se morenwie Israel nkurow nyinaa mu adwumayɛ ansa na Onipa Ba no aba."},{"book":"Mateo","chapter":"10","verse":"24","text":"“Osuani nsen ne kyerɛkyerɛfo, na akoa nso nsen ne wura."},{"book":"Mateo","chapter":"10","verse":"25","text":"Osuani sua ne kyerɛkyerɛfo, na akoa nso sua ne wura. Enti sɛ me a meyɛ ofi no ti no wɔfrɛ me ‘Ɔbonsam’ a, dɛn din na wɔremfa mfrɛ mo!"},{"book":"Mateo","chapter":"10","verse":"26","text":"“Munnsuro wɔn. Mmere bi bɛba a nokware no bɛda adi. Nea wɔyɛ no kokoa mu no nyinaa bɛda adi."},{"book":"Mateo","chapter":"10","verse":"27","text":"Nea mereka akyerɛ mo wɔ sum mu yi, monka wɔ hann mu. Nea mereka agu mo asom yi, mompae mu nka wɔ adan atifi."},{"book":"Mateo","chapter":"10","verse":"28","text":"Munnsuro wɔn a wobetumi akum mo nipadua nanso wɔrentumi nkum mo kra no. Onyankopɔn a obetumi akum onipadua no ne ɔkra wɔ amanehunu kurom no nko ara na munsuro no."},{"book":"Mateo","chapter":"10","verse":"29","text":"Wɔtɔn akasanoma gye ahe? Nkasanoma abien bo nyɛ sika kakraa bi pɛ? Nanso akasanoma biara nni hɔ a obewu a mo Agya no nnim ho biribi."},{"book":"Mateo","chapter":"10","verse":"30","text":"Mo tinwi mpo, wɔakan ne nyinaa."},{"book":"Mateo","chapter":"10","verse":"31","text":"Enti munnsuro! Mosom bo ma Onyankopɔn sen nkasanoma."},{"book":"Mateo","chapter":"10","verse":"32","text":"“Obiara a ɔbɛka se onim me wɔ nnipa anim no, me nso mɛka se minim no mʼagya a ɔwɔ ɔsoro no anim."},{"book":"Mateo","chapter":"10","verse":"33","text":"Na obiara a ɔbɛka se onnim me wɔ nnipa anim no, me nso mɛka se minnim no wɔ mʼagya a ɔwɔ ɔsoro no anim."},{"book":"Mateo","chapter":"10","verse":"34","text":"“Munnsusuw sɛ mede asomdwoe na ɛbaa asase yi so! Ɛnyɛ asomdwoe na mmom afoa na mede bae."},{"book":"Mateo","chapter":"10","verse":"35","text":"Maba sɛ mɛma,"},{"book":"Mateo","chapter":"10","verse":"36","text":"Obiara tamfo a ne ho yɛ hu no befi nʼankasa ne fi.’"},{"book":"Mateo","chapter":"10","verse":"37","text":"“Nea ɔdɔ nʼagya anaa ne na kyɛn me no rentumi nyɛ me de. Saa ara na nea ɔdɔ ne babarima anaa ne babea kyɛn me no rentumi nyɛ me de ara ne no."},{"book":"Mateo","chapter":"10","verse":"38","text":"Sɛ obi amfa nʼasennua na wammedi mʼakyi a, ɔrentumi nyɛ me de."},{"book":"Mateo","chapter":"10","verse":"39","text":"Sɛ woma wo kra som wo bo a, wobɛhwere wo kra no, nanso sɛ me nti wohwere wo kra a, wo nsa bɛka."},{"book":"Mateo","chapter":"10","verse":"40","text":"“Obiara a ogye mo no gye me, na nea ogye me no nso gye Onyankopɔn a ɔsomaa me no."},{"book":"Mateo","chapter":"10","verse":"41","text":"Sɛ wugye odiyifo bi sɛ ɔyɛ Onyankopɔn nipa nti a, wobetua wo so ka sɛ odiyifo no ara pɛ. Na sɛ wugye nnipa trenee a, wubenya akatua sɛ onipa trenee."},{"book":"Mateo","chapter":"10","verse":"42","text":"Na obiara a ɔbɛma mʼakyidifo yi mu akumaa bi nsu anom no, onii no akatua remmɔ no da.”"}]}