{"data":[{"book":"Mateo","chapter":"22","verse":"1","text":"Yesu de mmebu ahorow kyerɛɛ sɛnea Ɔsoro Ahenni no te."},{"book":"Mateo","chapter":"22","verse":"2","text":"Ose, “Ɔsoro Ahenni no te sɛ ɔhene bi a ne babarima hyiaa ayeforo na ɔtoo pon maa no."},{"book":"Mateo","chapter":"22","verse":"3","text":"Ɔtoo nsa frɛɛ nnipa pii. Bere no dui no, ɔnam tumi so somaa nʼasomfo sɛ wɔnkɔfrɛfrɛ nnipa no na wɔmmra. Nanso nnipa no amma."},{"book":"Mateo","chapter":"22","verse":"4","text":"“Ɔsan somaa nʼasomfo afoforo se, ‘Monkɔka nkyerɛ wɔn se, wɔawie biribiara. Wɔakum mʼanantwi ne me nyɛmmoa de anoa aduan awie. Mommra ayeforo no ase mmedidi!’"},{"book":"Mateo","chapter":"22","verse":"5","text":"“Nanso wɔammua no. Obi kɔɔ nʼafum. Ɔfoforo nso kodii ne gua."},{"book":"Mateo","chapter":"22","verse":"6","text":"Afoforo nso kyeree nʼasomfo no hwee wɔn, pirapiraa wɔn, kunkum ebinom nso."},{"book":"Mateo","chapter":"22","verse":"7","text":"Ɔhene no tee nea nnipa no ayɛ nʼasomfo no, ne bo fuwii. Ɔsomaa nʼasraafo ma wokokunkum awudifo no, hyew wɔn kurow no pasaa."},{"book":"Mateo","chapter":"22","verse":"8","text":"“Ɔsan frɛɛ nʼasomfo ka kyerɛɛ wɔn se, ‘Wɔawie ayeforo aduan no. Nanso wɔn a mefrɛɛ wɔn no mfata sɛ wɔba aponto no ase."},{"book":"Mateo","chapter":"22","verse":"9","text":"Enti monkɔ mmɔnten so na obiara a mubehu no no, momfrɛ no mmra aponto no ase.’"},{"book":"Mateo","chapter":"22","verse":"10","text":"Asomfo no fii adi kɔɔ mmɔnten so kɔfrɛɛ nnipa dodow a wohuu wɔn no nyinaa. Wɔfrɛɛ nnipa pa ne nnipa bɔne, maa ɔdan a wɔtoo pon wɔ mu no yɛɛ ma."},{"book":"Mateo","chapter":"22","verse":"11","text":"“Ɔhene no baa hɔ sɛ ɔrebɛhwɛ nnipa a wɔaba no, ohuu obi a ɔnhyɛ ayeforohyia atade wɔ hɔ."},{"book":"Mateo","chapter":"22","verse":"12","text":"Obisaa no se, ‘Damfo, ɛyɛɛ dɛn na wonhyɛ ayeforohyia atade, na wutumi baa ha?’ Nanso damfo no antumi ammua."},{"book":"Mateo","chapter":"22","verse":"13","text":"“Afei ɔhene no ka kyerɛɛ nʼasomfo no se, ‘Monkyekyere ne nan ne ne nsa na monkɔtow no nkyene akyirikyiri sum mu, nea osu ne setwɛre wɔ no.’"},{"book":"Mateo","chapter":"22","verse":"14","text":"“Wɔafrɛ bebree, nanso kakraa bi na wɔpaw wɔn.”"},{"book":"Mateo","chapter":"22","verse":"15","text":"Farisifo no tuu Yesu ho agyina, pɛɛ ɔkwan bi a wɔbɛfa nʼanom asɛm so anya no akyere no."},{"book":"Mateo","chapter":"22","verse":"16","text":"Wosii no gyinae se, wɔbɛsoma wɔn nnipa bi ne Herodefo aba Yesu nkyɛn abebisa no se, “Owura, yenim sɛ woyɛ ɔnokwafo, na wonam nokware kwan so kyerɛ nnipa kwan a ɛkɔ Onyankopɔn nkyɛn a wunsuro akyi asɛm, efisɛ wonhwɛ nnipa anim."},{"book":"Mateo","chapter":"22","verse":"17","text":"Ka ma yentie. Eye sɛ woyi tow ma Roma Hempɔn Kaesare anaa enye?”"},{"book":"Mateo","chapter":"22","verse":"18","text":"Yesu huu wɔn adwemmɔne no ma ɔka kyerɛɛ wɔn se, “Mo nyaatwomfo! Adɛn nti na mopɛ sɛ mode nnaadaa sɔ me hwɛ?"},{"book":"Mateo","chapter":"22","verse":"19","text":"Momfa sika a wɔde yi tow no bi nkyerɛ me.” Wɔde bi kyerɛɛ no."},{"book":"Mateo","chapter":"22","verse":"20","text":"Obisaa wɔn se, “Hena mfoni na ɛda so, na hena din nso na ɛwɔ so?”"},{"book":"Mateo","chapter":"22","verse":"21","text":"Wobuaa se, “Kaesare.”"},{"book":"Mateo","chapter":"22","verse":"22","text":"Ne mmuae a ɔmaa wɔn no maa wɔn ho dwiriw wɔn ma wogyaw no hɔ kɔe."},{"book":"Mateo","chapter":"22","verse":"23","text":"Da no ara, Sadukifo a wonnye owusɔre nni no baa Yesu nkyɛn bebisaa no se,"},{"book":"Mateo","chapter":"22","verse":"24","text":"“Owura, Mose kae se, ‘Sɛ ɔbarima bi anwo na owu a, ne nuabarima mfa ne yere no kunabea na ɔne no nwo mma owufo no."},{"book":"Mateo","chapter":"22","verse":"25","text":"Anuanom baason bi ne yɛn tenaa ha. Ɔpanyin no waree a wanwo ba na owui. Enti ne nua a ɔto so abien no faa ne yere no kunabea."},{"book":"Mateo","chapter":"22","verse":"26","text":"Nea ɔto so abien no nso wui, maa nea ɔto so abiɛsa no faa ɔbea no kunabea. Ɔno nso wui a wanwo ba, maa ɔfoforo nso faa ɔbea no kunabea. Eyi toaa so ara kosii sɛ anuanom baason no nyinaa waree ɔbea no."},{"book":"Mateo","chapter":"22","verse":"27","text":"Nea edi akyi ne sɛ, ɔbea no nso wui."},{"book":"Mateo","chapter":"22","verse":"28","text":"Ɛno nti, owusɔrebere no, nnipa baason yi mu hena na ɔbea no bɛyɛ ne yere? Efisɛ wɔn nyinaa waree no!’ ”"},{"book":"Mateo","chapter":"22","verse":"29","text":"Yesu buaa wɔn se, “Mo mfomso a moayɛ no fi nim a munnim Kyerɛwsɛm no ne Onyankopɔn tumi a ɔwɔ no!"},{"book":"Mateo","chapter":"22","verse":"30","text":"Na owusɔrebere no, aware nni hɔ; obiara bɛyɛ sɛ abɔfo a wɔwɔ ɔsoro no."},{"book":"Mateo","chapter":"22","verse":"31","text":"Nea ɛfa owusɔre no ho no nso, monkenkan nea Onyankopɔn aka afa ho no pɛn? Munhu sɛ Onyankopɔn kasa kyerɛɛ mo bere a ɔkae se,"},{"book":"Mateo","chapter":"22","verse":"32","text":"‘Mene Abraham Nyankopɔn, Isak Nyankopɔn ne Yakob Nyankopɔn no?’ Eyi kyerɛ sɛ, Onyankopɔn nyɛ awufo Nyankopɔn na mmom, ateasefo Nyankopɔn.”"},{"book":"Mateo","chapter":"22","verse":"33","text":"Nnipadɔm no tee ne nkyerɛkyerɛ no, ɛyɛɛ wɔn nwonwa."},{"book":"Mateo","chapter":"22","verse":"34","text":"Farisifo no tee sɛ Yesu abu afa Sadukifo no so no, wokohyiaa Yesu."},{"book":"Mateo","chapter":"22","verse":"35","text":"Wɔn mu baako a ɔyɛ mmaranimfo bisaa Yesu se,"},{"book":"Mateo","chapter":"22","verse":"36","text":"“Owura, Mose mmaransɛm no mu nea ɛwɔ he koraa na ɛkyɛn ne nyinaa?”"},{"book":"Mateo","chapter":"22","verse":"37","text":"Yesu buaa no se, “ ‘Dɔ Awurade, wo Nyankopɔn, wo koma nyinaa mu ne wo kra nyinaa mu ne wʼadwene nyinaa mu.’"},{"book":"Mateo","chapter":"22","verse":"38","text":"Eyi ne mmaransɛm no mu nea edi kan na ɛkyɛn ne nyinaa."},{"book":"Mateo","chapter":"22","verse":"39","text":"Nea ɛto so abien no te sɛ ɛno ara: ‘Dɔ wo yɔnko sɛ wo ho.’"},{"book":"Mateo","chapter":"22","verse":"40","text":"Mose mmaransɛm ne adiyifo no nkyerɛkyerɛ no nyinaa gyina saa mmaransɛm abien yi so.”"},{"book":"Mateo","chapter":"22","verse":"41","text":"Farisifo no twaa Yesu ho hyiae no, obisaa wɔn se,"},{"book":"Mateo","chapter":"22","verse":"42","text":"“Dɛn na mususuw fa Agyenkwa no ho? Hena ba ne no?”"},{"book":"Mateo","chapter":"22","verse":"43","text":"Yesu bisaa wɔn se “Ɛno de, adɛn na Dawid nam Honhom Kronkron so frɛ no ‘Awurade?’ Efisɛ Dawid kae se,"},{"book":"Mateo","chapter":"22","verse":"44","text":"“ ‘Awurade ka kyerɛɛ me wura se,"},{"book":"Mateo","chapter":"22","verse":"45","text":"Sɛ Dawid frɛ no ‘Awurade’ a, ɛno de, ɛyɛɛ dɛn na Kristo no yɛ ne ba?”"},{"book":"Mateo","chapter":"22","verse":"46","text":"Obiara antumi ammua. Eyi akyi nso, obiara antumi ammisa no nsɛm bio."}]}