{"data":[{"book":"Mateo","chapter":"25","verse":"1","text":"“Ɔsoro Ahenni te sɛ mmabaa du bi a wɔfaa wɔn akanea se wɔrekohyia ayeforokunu."},{"book":"Mateo","chapter":"25","verse":"2","text":"Na mmabaa no mu baanum yɛ anyansafo na baanum nso yɛ nkwaseafo."},{"book":"Mateo","chapter":"25","verse":"3","text":"Wɔn mu nkwaseafo no rekɔ no, wɔfaa wɔn akanea nanso wɔamfa ngo anka ho."},{"book":"Mateo","chapter":"25","verse":"4","text":"Nanso wɔn mu anyansafo no de, wɔrekɔ no wɔfaa ngo kaa wɔn akanea ho kɔe."},{"book":"Mateo","chapter":"25","verse":"5","text":"Ayeforokunu no amma ntɛm, enti wofii ase totɔɔ nko dedae."},{"book":"Mateo","chapter":"25","verse":"6","text":"“Ɔdasu mu na wɔtee nteɛteɛmu se, ‘Ayeforokunu no reba! Mumfi adi nkohyia no!’"},{"book":"Mateo","chapter":"25","verse":"7","text":"“Mmabaa yi nyinaa sɔre buebuee wɔn akanea no."},{"book":"Mateo","chapter":"25","verse":"8","text":"Nkwaseafo no srɛɛ anyansafo no se, ‘Momma yɛn mo ngo no bi ngu yɛn akanea no mu na ɛredunnum.’"},{"book":"Mateo","chapter":"25","verse":"9","text":"“Anyansafo no ka kyerɛɛ wɔn se, ‘Ngo a yɛwɔ no sua. Monkɔ kurom nkɔtɔ bi.’"},{"book":"Mateo","chapter":"25","verse":"10","text":"“Wɔrekɔ akɔtɔ ngo no pɛ, na ayeforokunu no bae. Enti wɔn a wɔasiesie wɔn ho no ne ayeforokunu no kɔɔ nʼaponto no ase, na wɔtoo ɔpon no mu."},{"book":"Mateo","chapter":"25","verse":"11","text":"“Akyiri no a baanum no san bae no, wogyinaa ɔpon no akyi frɛe se, ‘Owura, hiɛ yɛn!’"},{"book":"Mateo","chapter":"25","verse":"12","text":"“Nanso ɔka kyerɛɛ wɔn se, ‘Mumfi hɔ nkɔ. Minnim mo!’"},{"book":"Mateo","chapter":"25","verse":"13","text":"“Enti monwɛn na munnim da anaa dɔn ko no."},{"book":"Mateo","chapter":"25","verse":"14","text":"“Bio, Ɔsoro Ahenni te sɛ ɔbarima bi a ɔretu kwan akɔ ɔman foforo bi so. Ɔrekɔ no, ɔfrɛɛ ne nkoa na ɔde nʼahode maa wɔn."},{"book":"Mateo","chapter":"25","verse":"15","text":"Ɔmaa ɔbaako sika nkotoku anum. Ɔmaa ɔfoforo nkotoku abien na ɔfoforo, kotoku baako, sɛnea obiara ahoɔden te."},{"book":"Mateo","chapter":"25","verse":"16","text":"Nea ɔmaa no nkotoku anum no de sika no kɔyɛɛ adwuma, nyaa mfaso nkotoku anum kaa ho."},{"book":"Mateo","chapter":"25","verse":"17","text":"Saa ara na nea onyaa sika nkotoku abien no nso nyaa abien kaa ho,"},{"book":"Mateo","chapter":"25","verse":"18","text":"Nanso nea onyaa kotoku baako no de, okotuu fam de ne wura sika no siee hɔ."},{"book":"Mateo","chapter":"25","verse":"19","text":"“Mmere bi akyi na wɔn wura no fi akwantu mu bae ne wɔn bebuu akontaa."},{"book":"Mateo","chapter":"25","verse":"20","text":"Nea onyaa sika nkotoku anum no de anum kaa ho bae. Ɔkae se, ‘Me wura, womaa me sika nkotoku anum. Hwɛ, manya anum aka ho.’"},{"book":"Mateo","chapter":"25","verse":"21","text":"“Ne wura no ka kyerɛɛ no se, ‘Mo, akoa pa ne ɔnokwafo, woadi kakra yi ho nokware, mede wo besi nneɛma pii so panyin. Bra, na me ne wo nni dɛw!’"},{"book":"Mateo","chapter":"25","verse":"22","text":"“Akoa a ɔmaa no sika nkotoku abien no nso bae. Ɔka kyerɛɛ ne wura no se, ‘Worekɔ no, womaa me sika nkotoku abien, hwɛ, manya abien aka ho.’"},{"book":"Mateo","chapter":"25","verse":"23","text":"“Ne wura no ka kyerɛɛ no se, ‘Mo, akoa pa ne ɔnokwafo, woadi kakra yi ho nokware, mede wo besi nneɛma pii so panyin. Bra, wo wura anigye mu!’"},{"book":"Mateo","chapter":"25","verse":"24","text":"“Akoa a onyaa sika kotoku baako no nso bae. Ɔka kyerɛɛ ne wura no se, ‘Owura, minim sɛ woyɛ onipa a wo ho yɛ nwonwa. Wutumi twa wɔ nea wunnuae ɛ, na wutumi boaboa ano wɔ nea wompetee ɛ;"},{"book":"Mateo","chapter":"25","verse":"25","text":"enti misuroi, na mede wo sika no kɔhyɛɛ fam, enti wʼade ni!’"},{"book":"Mateo","chapter":"25","verse":"26","text":"“Ne wura no ka kyerɛɛ no se, ‘Akoa bɔne ne onihawfo! So wunim sɛ mitumi twa wɔ nea minnuae, na mitumi boaboa ano wɔ nea mempetee?"},{"book":"Mateo","chapter":"25","verse":"27","text":"Saa de a anka ɛsɛ sɛ wode sika no kɔto sikakorabea nya nsiho to hɔ ma me."},{"book":"Mateo","chapter":"25","verse":"28","text":"“ ‘Munnye sika kotoku no mfi ne nsam, na momfa nkɔma nea onyaa nkotoku du no."},{"book":"Mateo","chapter":"25","verse":"29","text":"Obiara a ɔwɔ no, wɔde bi bɛka ho ama no anya aboro so. Na obiara a onni no, nea ɔwɔ no mpo, wobegye afi ne nsam."},{"book":"Mateo","chapter":"25","verse":"30","text":"Na wɔatow saa akoa a ne so nni mfaso no akyene sum kabii mu; ɛhɔ na osu ne setwɛre wɔ.’ ”"},{"book":"Mateo","chapter":"25","verse":"31","text":"“Na sɛ Onipa Ba no ba nʼanuonyam mu a abɔfo nyinaa ka ne ho a, saa bere no na ɔbɛtena nʼanuonyam ahengua no so."},{"book":"Mateo","chapter":"25","verse":"32","text":"Na wɔbɛboaboa aman nyinaa ano wɔ nʼanim. Na ɔbɛpaw nnipa no mu sɛnea oguanhwɛfo paw nguan fi mmirekyi mu;"},{"book":"Mateo","chapter":"25","verse":"33","text":"na ɔde nguan no begyina ne nifa so, na ɔde mmirekyi no agyina ne benkum so."},{"book":"Mateo","chapter":"25","verse":"34","text":"“Ɛno na Ɔhene no bɛka akyerɛ wɔn a wogyina ne nifa so no se, ‘Mo a mʼagya ahyira mo, mommra mmɛfa ahenni a wɔasiesie ama mo fi abɔde mfiase no nni!"},{"book":"Mateo","chapter":"25","verse":"35","text":"Ɔkɔm dee me, na momaa me aduan dii. Osukɔm dee me, na momaa me nsu nomee. Meyɛɛ ɔhɔho, na mode me kɔɔ mo fi."},{"book":"Mateo","chapter":"25","verse":"36","text":"Medaa adagyaw na mufuraa me ntama. Meyaree, na mobɛsraa me. Medaa afiase, na mobɛhwɛɛ me.’"},{"book":"Mateo","chapter":"25","verse":"37","text":"“Saa bere no mu na atreneefo bebisa se, ‘Owura, da bɛn na yehuu wo sɛ ɔkɔm de wo a, yɛmaa wo aduan, na osukɔm de wo a yɛmaa wo nsu nomee?"},{"book":"Mateo","chapter":"25","verse":"38","text":"Afei da bɛn na yehuu sɛ woyɛɛ ɔhɔho, a yɛde wo kɔɔ yɛn fi, anaasɛ wodaa adagyaw a, yefuraa wo ntama?"},{"book":"Mateo","chapter":"25","verse":"39","text":"Afei da bɛn na yehuu sɛ woyaree a, yɛbɛsraa wo, anaasɛ wodaa afiase a, yɛbɛhwɛɛ wo?’"},{"book":"Mateo","chapter":"25","verse":"40","text":"“Na Ɔhene no, bebua wɔn se, ‘Sɛ moayɛ ama me nuanom nkumaa yi mu baako yi, moayɛ ama me!’"},{"book":"Mateo","chapter":"25","verse":"41","text":"“Afei mɛka akyerɛ wɔn a wogyina me benkum so no se, ‘Mo a wɔadome mo, mumfi me so nkɔ ogyatannaa a ennum da a wɔasɔ ama ɔbonsam ne nʼabɔfo no mu."},{"book":"Mateo","chapter":"25","verse":"42","text":"Na ɔkɔm dee me, moamma me aduan anni, osukɔm dee me, moamma me nsu annom."},{"book":"Mateo","chapter":"25","verse":"43","text":"Meyɛɛ ɔhɔho, moamfa me ankɔ mo fi. Medaa adagyaw, moamfura me ntama. Meyaree, moammɛsra me. Medaa afiase, moammɛhwɛ me.’"},{"book":"Mateo","chapter":"25","verse":"44","text":"“Wɔn nso bebua no se, ‘Awurade, da bɛn na yehuu wo sɛ ɔkɔm dee wo, anaasɛ osukɔm dee wo, anaasɛ woyɛɛ ɔhɔho, anaasɛ wodaa adagyaw, anaasɛ woyaree, anaasɛ wodaa afiase, na yɛammoa wo?’"},{"book":"Mateo","chapter":"25","verse":"45","text":"“Na obebua wɔn se, ‘Sɛ moanyɛ amma nkumaa yi mu baako nti, moanyɛ amma me.’"},{"book":"Mateo","chapter":"25","verse":"46","text":"“Na wɔbɛkɔ asotwe a ɛto ntwa da mu, na atreneefo akɔ nkwa a enni awiei mu.”"}]}