{"data":[{"book":"Mateo","chapter":"4","verse":"1","text":"Eyi akyi no, Honhom Kronkron faa Yesu kɔɔ sare so sɛ ɔbonsam nkɔsɔ no nhwɛ."},{"book":"Mateo","chapter":"4","verse":"2","text":"Saa bere no mu, Yesu dii mmuada adaduanan; awia ne anadwo. Eyi maa ɔkɔm dee no."},{"book":"Mateo","chapter":"4","verse":"3","text":"Ɔbonsam baa Yesu nkyɛn bɛka kyerɛɛ no se, “Sɛ wone Onyankopɔn Ba no a, ka na saa abo yi nnan aduan.”"},{"book":"Mateo","chapter":"4","verse":"4","text":"Yesu buaa no se, “Wɔakyerɛw se, ‘Ɛnyɛ aduan nko ara na ɛho hia onipa wɔ nʼasetena mu, na mmom asɛm biara a efi Awurade anom.’ ”"},{"book":"Mateo","chapter":"4","verse":"5","text":"Afei ɔbonsam de Yesu kɔɔ Yerusalem de no kogyinaa asɔredan a ɛwɔ hɔ no atifi pɛɛ,"},{"book":"Mateo","chapter":"4","verse":"6","text":"na ɔka kyerɛɛ no se, “Sɛ wone Onyankopɔn Ba no ampa ara a, huruw fi nea wugyina hɔ si fam, efisɛ, wɔakyerɛw se,"},{"book":"Mateo","chapter":"4","verse":"7","text":"Yesu buaa bio se, “Wɔakyerɛw se, ‘Nsɔ Awurade wo Nyankopɔn nhwɛ.’ ”"},{"book":"Mateo","chapter":"4","verse":"8","text":"Eyi akyi no, ɔbonsam de Yesu kɔɔ bepɔw tenten bi apampam. Ɔde nʼani kari kyerɛɛ no wiase ahenni ahorow ne mu anuonyam nyinaa."},{"book":"Mateo","chapter":"4","verse":"9","text":"Afei ɔka kyerɛɛ Yesu se, “Sɛ wobɛkotow asom me a, mede nea wuhu yi nyinaa bɛma wo.”"},{"book":"Mateo","chapter":"4","verse":"10","text":"Ɛhɔ ara na Yesu buae se, “Fi me so, Satan! Hu sɛ wɔakyerɛw se, ‘Kotow som Awurade, wo Nyankopɔn, na ɔno nko ara na som no.’ ”"},{"book":"Mateo","chapter":"4","verse":"11","text":"Yesu ano sii no, ɔbonsam gyaw no hɔ kɔe. Ɛno akyi no abɔfo baa Yesu nkyɛn bɛsom no."},{"book":"Mateo","chapter":"4","verse":"12","text":"Yesu tee sɛ wɔakyere Yohane no, ɔkɔɔ Galilea."},{"book":"Mateo","chapter":"4","verse":"13","text":"Oduu Galilea no, wantena Nasaret, na mmom otwaa mu wɔ Nasaret hɔ kɔtenaa Kapernaum a ɛwɔ Galilea mpoano no, Sebulon ne Naftali ahye so."},{"book":"Mateo","chapter":"4","verse":"14","text":"Eyi maa nea Odiyifo Yesaia kae no baa mu sɛ,"},{"book":"Mateo","chapter":"4","verse":"15","text":"“Sebulon asase ne Naftali asase,"},{"book":"Mateo","chapter":"4","verse":"16","text":"nnipa a wɔte sum mu no,"},{"book":"Mateo","chapter":"4","verse":"17","text":"Efi saa bere no, Yesu fii nʼasɛnka ase se, “Monsakra mo adwene, momfa mo ho mma Onyankopɔn na ɔsoro ahenni no abɛn.”"},{"book":"Mateo","chapter":"4","verse":"18","text":"Da bi a Yesu nam Galilea mpoano no, ohuu anuanom baanu bi a wɔn nyinaa yɛ apopofo sɛ wɔregu asau wɔ po no mu. Saa anuanom yi mu baako din de Simon a ne din foforo nso de Petro. Ɔbaako no nso din de Andrea."},{"book":"Mateo","chapter":"4","verse":"19","text":"Yesu ka kyerɛɛ wɔn se, “Mummedi mʼakyi na mɛsoma mo ama moakoyi nnipa kra.”"},{"book":"Mateo","chapter":"4","verse":"20","text":"Ɛhɔ ara wogyaw wɔn asau no guu hɔ kodii nʼakyi ne no kɔe."},{"book":"Mateo","chapter":"4","verse":"21","text":"Ɔkɔɔ nʼanim kakra no, ohuu Sebedeo mma baanu a wɔfrɛ ɔbaako Yohane na ɔbaako nso din de Yakobo sɛ wɔne wɔn agya te ɔkorow mu repempam wɔn asau mu. Yesu frɛɛ wɔn nso se wommedi nʼakyi."},{"book":"Mateo","chapter":"4","verse":"22","text":"Ntɛm ara, wogyaw wɔn agya ne ɔkorow no hɔ kodii nʼakyi."},{"book":"Mateo","chapter":"4","verse":"23","text":"Yesu kyinkyinii Galileaman mu nyinaa kaa ahenni no ho asɛmpa wɔ Yudafo hyiadan mu. Ɔsaa nyarewa ahorow a wɔde baa nʼanim nyinaa nso."},{"book":"Mateo","chapter":"4","verse":"24","text":"Yesu anwonwade a ɔyɛe yi trɛw koduu Siriaman mu nyinaa. Eyi ma wɔde wɔn a ahonhommɔne wɔ wɔn so, wɔn a wotwa, wɔn a wɔyare mmubui ne wɔn a nyarewa ahorow haw wɔn no nyinaa fi Siriaman mu brɛɛ no ma ɔsaa wɔn nyinaa yare."},{"book":"Mateo","chapter":"4","verse":"25","text":"Anwonwade a Yesu yɛɛ yi maa nnipakuw a wofi Galilea ne nkurow “Dekapoli” no mu ne Yerusalem ne Yordan agya tu dii nʼakyi."}]}