{"data":[{"book":"Mateo","chapter":"6","verse":"1","text":"“Monhwɛ yiye na moanyɛ papa ankyerɛ nnipa amfa ampɛ anuonyam. Sɛ moyɛ saa a, morennya mfaso biara mfi mo Agya a ɔwɔ ɔsoro no nkyɛn."},{"book":"Mateo","chapter":"6","verse":"2","text":"“Sɛ woyɛ papa a mmɔ no dawuru sɛnea nyaatwomfo yɛ wɔ asɔredan mu ne mmɔnten so no. Merema mo ate sɛ saa nnipa no anya wɔn akatua dedaw."},{"book":"Mateo","chapter":"6","verse":"3","text":"Sɛ woyɛ papa a, mma obiara nhu, mpo sɛ wode wo nsa nifa yɛ papa a, mma wo nsa benkum nhu,"},{"book":"Mateo","chapter":"6","verse":"4","text":"na wʼagya a onim kokoa mu nsɛm nyinaa no betua wo ka."},{"book":"Mateo","chapter":"6","verse":"5","text":"“Na sɛ morebɔ mpae a, mommmɔ mpae sɛnea nyaatwomfo gyina asɔredan mu ne mmɔnten so bɔ mpae de pɛ nnipa anim anuonyam no. Merema moate ase sɛ, saa nnipa no anya wɔn akatua dedaw."},{"book":"Mateo","chapter":"6","verse":"6","text":"Sɛ wobɔ mpae a, hyɛn wo dan mu, na to wo pon mu, na bɔ wʼAgya a wonhu no no mpae, na wʼAgya a onim kokoa mu nsɛm no betua wo ka."},{"book":"Mateo","chapter":"6","verse":"7","text":"Sɛ mobɔ mpae a, monnkasakasa bebree, nti nsɛm mu nsusuw sɛ, sɛ moyɛ saa a na Onyankopɔn betie mo."},{"book":"Mateo","chapter":"6","verse":"8","text":"Mo Agya Nyankopɔn nim nea ehia mo nyinaa ansa na mubisa no."},{"book":"Mateo","chapter":"6","verse":"9","text":"“Enti saa ɔkwan yi so na momfa mmɔ mpae:"},{"book":"Mateo","chapter":"6","verse":"10","text":"Wʼahenni mmra."},{"book":"Mateo","chapter":"6","verse":"11","text":"Ma yɛn, yɛn daa aduan nnɛ,"},{"book":"Mateo","chapter":"6","verse":"12","text":"na fa yɛn aka kyɛ yɛn,"},{"book":"Mateo","chapter":"6","verse":"13","text":"Nnyaa yɛn nkɔ sɔhwɛ mu."},{"book":"Mateo","chapter":"6","verse":"14","text":"Sɛ mode wɔn a wɔfom mo mfomso kyɛ wɔn a, mo nso mo ɔsoro Agya no de mo mfomso bɛkyɛ mo."},{"book":"Mateo","chapter":"6","verse":"15","text":"Nanso sɛ moamfa wɔn a wɔfom mo mfomso ankyɛ wɔn a, mo ɔsoro Agya no nso remfa mo mfomso nkyɛ mo.”"},{"book":"Mateo","chapter":"6","verse":"16","text":"“Sɛ mudi mmuada a, monnyɛ mo anim mmɔbɔmmɔbɔ sɛnea nyaatwomfo di mmuada a wɔyɛ de pɛ nnipa anim anuonyam no. Merema mo ate ase sɛ, saa nnipa no anya wɔn akatua dedaw."},{"book":"Mateo","chapter":"6","verse":"17","text":"Sɛ wudi mmuada a, serɛn wo ti, na hohoro wʼanim, na ma wʼanim nyɛ frɔmfrɔm,"},{"book":"Mateo","chapter":"6","verse":"18","text":"na mma nnipa nhu sɛ woredi mmuada, gye wʼAgya a ohu nea woyɛ wɔ kokoa mu nyinaa no nko ara; na wʼAgya a onim kokoa mu nsɛm nyinaa no betua wo ka."},{"book":"Mateo","chapter":"6","verse":"19","text":"“Monnhyehyɛ mo agyapade wɔ asase yi so, nea ntɛferɛw betumi awe, na ebetumi agye nkannare na asɛe, na akorɔmfo betumi awia."},{"book":"Mateo","chapter":"6","verse":"20","text":"Mmom monhyehyɛ mo agyapade wɔ ɔsoro, nea ntɛferɛw ntumi nwe, na entumi nnye nkannare nsɛe, na akorɔmfo ntumi nwia."},{"book":"Mateo","chapter":"6","verse":"21","text":"Na nea wʼagyapade wɔ no, ɛhɔ na wo koma nso wɔ."},{"book":"Mateo","chapter":"6","verse":"22","text":"“Wʼani yɛ wo nipadua kanea. Ɛno nti sɛ wʼani ye a, na wo nipadua nyinaa yɛ hann."},{"book":"Mateo","chapter":"6","verse":"23","text":"Nanso sɛ wʼaniwa nye a, ɛma wo nipadua no nyinaa dan sum tumm. Enti sɛ hann a ɛwɔ wo mu no yɛ sum a, na wo nipadua no yɛ sum kabii."},{"book":"Mateo","chapter":"6","verse":"24","text":"“Obiara ntumi nsom awuranom baanu, efisɛ ɔyɛ saa a, ɔbɛdɔ ɔbaako na watan ɔbaako anaasɛ, ɔbɛsom ɔbaako yiye na wabu ɔbaako animtiaa. Morentumi nsom Onyankopɔn ne ahonyade."},{"book":"Mateo","chapter":"6","verse":"25","text":"“Eyi nti na mitu mo fo se, munnnwinnwen nea mubedi anaa nea mobɛnom anaa nea mubefura ho. Mowɔ ɔkra ne nipadua a ɛsom bo sen nea mubedi ne nea mubefura."},{"book":"Mateo","chapter":"6","verse":"26","text":"Monhwɛ wim nnomaa, wonnua aba na wontwa aba mmoaboa ano mfa nsie, nanso mo Agya a ɔwɔ ɔsoro no ma wɔn aduan di. Monnsom bo nsen wɔn ana?"},{"book":"Mateo","chapter":"6","verse":"27","text":"Mo mu hena na ɔdwene a adwennwene no betumi ato ne nkwa nna so simmasin mpo?"},{"book":"Mateo","chapter":"6","verse":"28","text":"“Adɛn nti na mudwinnwen ntama ho? Monhwɛ afifide bi sɛ wuram nhwiren, wɔnnwene ntama ho."},{"book":"Mateo","chapter":"6","verse":"29","text":"Nanso Salomo ahonya ne nʼanuonyam nyinaa akyi no, na nʼahoɔfɛ nnu wuram nhwiren yi."},{"book":"Mateo","chapter":"6","verse":"30","text":"Na sɛ Onyankopɔn tumi fura afifide a ɛwɔ hɔ nnɛ na ɔkyena enni hɔ ntama a, mo a mo gyidi sua, ɛbɛyɛ dɛn na ɔrentumi mma mo nea ehia mo?"},{"book":"Mateo","chapter":"6","verse":"31","text":"Enti munnnwinnwen nea mubedi, nea mobɛnom anaasɛ nea mubefura ho."},{"book":"Mateo","chapter":"6","verse":"32","text":"Na wɔn a wonni gyidi no na bere biara wodwen saa nneɛma no ho. Na mo de, mo Agya a ɔwɔ ɔsoro no nim sɛ eyinom nyinaa ho hia mo."},{"book":"Mateo","chapter":"6","verse":"33","text":"Enti monhwehwɛ Onyankopɔn Ahenni ne ne trenee kan, na ɔde nea ehia mo nyinaa bɛka mo ho."},{"book":"Mateo","chapter":"6","verse":"34","text":"Enti munnnwinnwen ɔkyena ho. Onyankopɔn no ara de nea ehia mo no bɛma mo. Ɛda biara ne mu nsɛm."}]}