{"data":[{"book":"Mateo","chapter":"7","verse":"1","text":"“Mummmu ntɛn, na afoforo ammu mo ntɛn."},{"book":"Mateo","chapter":"7","verse":"2","text":"Nea mode yɛ afoforo no, ɛno ara na wɔde bɛyɛ mo."},{"book":"Mateo","chapter":"7","verse":"3","text":"“Adɛn na woma dua ntɛtɛ a ɛda wo nua ani so no haw wo, bere a mpuran a ɛda wo de so no mfa wo ho?"},{"book":"Mateo","chapter":"7","verse":"4","text":"Ɛbɛyɛ dɛn na woatumi aka akyerɛ wo nua se, ‘Ma minyi ntɛtɛ a ɛda wʼani so no mma wo,’ bere a mpuran da wʼani so daa."},{"book":"Mateo","chapter":"7","verse":"5","text":"Nyaatwomni! Di kan yi mpuran a ɛda wʼankasa ani so no ansa na woatumi ahu ntɛtɛ a ɛda wo nua ani so no yiye na woayi ama no."},{"book":"Mateo","chapter":"7","verse":"6","text":"“Mommfa nea ɛho tew mma akraman. Saa ara nso na monntow mo nhene pa ngu mprako anim! Wobetiatia so, na wɔadan wɔn ho atow ahyɛ mo so."},{"book":"Mateo","chapter":"7","verse":"7","text":"“Mummisa, na wɔbɛma mo; monhwehwɛ, na mubehu; mompem, na wobebue mo."},{"book":"Mateo","chapter":"7","verse":"8","text":"Na obiara a obisa no, onya. Obiara a ɔhwehwɛ no, ohu; na nea ɔpem no, wobue no."},{"book":"Mateo","chapter":"7","verse":"9","text":"“Na hena na ne ba bisa no brodo a ɔbɛma no ɔbo?"},{"book":"Mateo","chapter":"7","verse":"10","text":"Anaasɛ obisa no nsumnam a ɔbɛma no ɔwɔ? Ɛremma saa da!"},{"book":"Mateo","chapter":"7","verse":"11","text":"Na sɛ mo a moyɛ abɔnefo mpo nim sɛnea moma mo mma nnepa a, ɛbɛyɛ dɛn na mo Agya a ɔwɔ ɔsoro no mfa nnepa mma ne mma wɔn a wobisa no no?"},{"book":"Mateo","chapter":"7","verse":"12","text":"Enti sɛnea mmara no ne adiyifo no ka no, ade biara a mopɛ sɛ nnipa nyɛ mma mo no, mo nso monyɛ mma wɔn saa ara."},{"book":"Mateo","chapter":"7","verse":"13","text":"“Ɔkwan teateaa no nko ara so na wubetumi afa akɔ ɔsoro! Ɔkwan a ɛkɔ ɔbonsam kurom no trɛw, na nʼapon nso mu bae ma nnipadɔm a wɔfa so kɔ ɔsɛe mu."},{"book":"Mateo","chapter":"7","verse":"14","text":"Ɔpon a wowura mu de kɔ nkwa mu no yɛ hiahiaa na ɔkwan a wɔfa so no nso yɛ teateaa, na nnipa kakraa bi na wohu fa so."},{"book":"Mateo","chapter":"7","verse":"15","text":"“Monhwɛ mo ho yiye wɔ atoro akyerɛkyerɛfo a wɔba mo nkyɛn ahobrɛase mu sɛ nguan, nanso wɔyɛ mpataku a wonya mo a, wɔbɛtetew mo pasaa no ho."},{"book":"Mateo","chapter":"7","verse":"16","text":"Wɔn nneyɛe na mode behu wɔn, sɛnea mutumi de dua bi aba hu dua ko a ɛyɛ no. Worentumi ntew bobe wɔ nsɔe so; saa ara nso na worentumi ntew borɔdɔma wɔ nnɛnkyɛnse so."},{"book":"Mateo","chapter":"7","verse":"17","text":"Dua a ɛwɔ nnyinaso pa no tumi sow aba pa; na dua a enni nnyinaso pa no nso sow aba bɔne."},{"book":"Mateo","chapter":"7","verse":"18","text":"Dua pa ntumi nsow aba bɔne; saa ara nso na dua bɔne ntumi nsow aba pa."},{"book":"Mateo","chapter":"7","verse":"19","text":"Dua biara a ɛnsow aba pa no, wotwa de gu gya mu hyew no."},{"book":"Mateo","chapter":"7","verse":"20","text":"Onipa nneyɛe na ɛma wohu ne suban."},{"book":"Mateo","chapter":"7","verse":"21","text":"“Ɛnyɛ obiara a ɔbɔ me din ‘Awurade, Awurade’ no na ɔbɛkɔ ɔsoro ahemman mu."},{"book":"Mateo","chapter":"7","verse":"22","text":"Atemmu da no, nnipa pii bɛka akyerɛ me se, ‘Awurade, yɛkaa wo ho asɛm kyerɛɛ afoforo. Yɛnam wo din nso so tuu ahonhommɔne, san yɛɛ anwonwade, ahorow.’"},{"book":"Mateo","chapter":"7","verse":"23","text":"Na mabua wɔn se, ‘Minnim mo da. Mumfi me so nkɔ, nnebɔneyɛfo!’"},{"book":"Mateo","chapter":"7","verse":"24","text":"“Wɔn a wotie nea meka, na wodi so no te sɛ onyansafo a osi ne dan si ɔbotan so."},{"book":"Mateo","chapter":"7","verse":"25","text":"Osu tɔe, na osuframa bɔe, na nsu yirii, na emu biara kaa ɔdan no nanso ammu da, efisɛ wosi sii ɔbotan so."},{"book":"Mateo","chapter":"7","verse":"26","text":"Nanso wɔn a wotie nea meka na wonni so no te sɛ ɔkwasea bi a osii ne dan sii nwea so."},{"book":"Mateo","chapter":"7","verse":"27","text":"Osu tɔe, na osuframa bɔe, na nsu yirii, na emu biara kaa ɔdan no. Na edwiriw guu fam, bubuu pasaa.”"},{"book":"Mateo","chapter":"7","verse":"28","text":"Yesu asɛnka no maa nnipadɔm a wotiee no no nyinaa ho dwiriw wɔn,"},{"book":"Mateo","chapter":"7","verse":"29","text":"efisɛ ɔkyerɛkyerɛɛ te sɛ obi a okura tumi, na ne nkyerɛkyerɛ no nte sɛ nea Kyerɛwsɛm no akyerɛkyerɛfo no kyerɛ no."}]}