{"data":[{"book":"Mateo","chapter":"9","verse":"1","text":"Eyi akyi no, Yesu kɔtenaa ɔkorow bi mu kɔɔ Kapernaum, kurow a ɔte mu no mu."},{"book":"Mateo","chapter":"9","verse":"2","text":"Oduu hɔ no, ankyɛ biara na nnipa bi de obubuafo bi brɛɛ no sɛ ɔnsa no yare. Na Yesu huu gyidi a wɔwɔ wɔ ne mu no, ɔka kyerɛɛ obubuafo no se, “Ɔba, ma wʼani nnye, wɔde wo bɔne nyinaa akyɛ wo.”"},{"book":"Mateo","chapter":"9","verse":"3","text":"Ɛhɔ ara na Kyerɛwsɛm no akyerɛkyerɛfo a na wɔwɔ hɔ no bi teɛɛ mu se, “Ɔbarima yi ka abususɛm. Ɔkyerɛ sɛ ɔyɛ Onyankopɔn!”"},{"book":"Mateo","chapter":"9","verse":"4","text":"Yesu huu nea ɛwɔ wɔn adwene mu no, obisaa wɔn se, “Adɛn nti na modwene bɔne wɔ mo koma mu saa?"},{"book":"Mateo","chapter":"9","verse":"5","text":"Me Onipa Ba no, mewɔ tumi wɔ asase yi so sɛ mede bɔne kyɛ. Nea ɛwɔ he na ɛyɛ den, sɛ obi bɛka se, ‘Mede wo bɔne akyɛ wo’ anaasɛ ɔbɛka se, ‘Sɔre na nantew?’ ”"},{"book":"Mateo","chapter":"9","verse":"6","text":"Nanso sɛnea ɛbɛyɛ na mubehu sɛ Onipa Ba no wɔ tumi sɛ ɔde bɔne kyɛ nti. Ɔka kyerɛɛ obubuafo no se, “Sɔre na bobɔw wo kɛtɛ, na kɔ fie efisɛ masa wo yare.”"},{"book":"Mateo","chapter":"9","verse":"7","text":"Amono mu hɔ ara, obubuafo no sɔre bobɔw ne kɛtɛ, sii mu kɔɔ ne fi!"},{"book":"Mateo","chapter":"9","verse":"8","text":"Nnipadɔm no huu anwonwade yi no, wɔn ho dwiriw wɔn yiye. Wɔkamfoo Onyankopɔn sɛ ɔde tumi a ɛte saa ama onipa."},{"book":"Mateo","chapter":"9","verse":"9","text":"Yesu fi nea ɔsaa obubuafo no yare hɔ rekɔ no, ohuu ɔbarima towgyeni bi a ɔte atowgyei. Wɔfrɛ saa ɔbarima no Mateo. Yesu huu no no, ɔka kyerɛɛ no se, “Bedi mʼakyi.” Ɛhɔ ara, Mateo sɔre dii Yesu akyi."},{"book":"Mateo","chapter":"9","verse":"10","text":"Ɛbae sɛ Yesu ne nʼasuafo no kɔɔ Mateo fi kodidii. Wɔredidi no, towgyefo ne nnebɔneyɛfo bebree baa hɔ ne no ne nʼasuafo no too nsa didii."},{"book":"Mateo","chapter":"9","verse":"11","text":"Farisifo no huu sɛ ɔne nnebɔneyɛfo ato nsa redidi no, anyɛ wɔn dɛ. Wobisaa nʼasuafo no se, “Adɛn nti na mo kyerɛkyerɛfo no de ne ho abɔ nnebɔneyɛfo a wɔte sɛɛ yi?”"},{"book":"Mateo","chapter":"9","verse":"12","text":"Yesu tee no, obuaa wɔn se, “Nnipa a wɔnyare no, ɔyaresafo ho nhia wɔn, na nnipa a wɔyare no na ɔyaresafo ho hia wɔn.”"},{"book":"Mateo","chapter":"9","verse":"13","text":"Ɔsan kaa bio se, “Monkɔhwehwɛ eyi ase wɔ Kyerɛw Kronkron no mu. Wɔakyerɛw se, ‘Ɛnyɛ mo afɔre ne ayɛyɛde na mepɛ, na mmom ahummɔbɔ.’ Mammɛfrɛ atreneefo, na mmom, mebɛfrɛɛ nnebɔneyɛfo sɛ wɔnsakra mmra Onyankopɔn nkyɛn.”"},{"book":"Mateo","chapter":"9","verse":"14","text":"Da bi Osuboni Yohane asuafo baa Yesu nkyɛn bebisaa no se, “Adɛn nti na wʼasuafo no nni mmuada, sɛnea yɛne Farisifo di mmuada no?”"},{"book":"Mateo","chapter":"9","verse":"15","text":"Yesu buaa wɔn se, “Mugye di sɛ, sɛ ayeforokunu ne ne nnamfonom te hɔ a, ɛsɛ sɛ ne nnamfonom no werɛ how, na wobua da ana? Bere bi bɛba a wɔbɛfa me afi wɔn nkyɛn. Saa bere no na wobedi mmuada."},{"book":"Mateo","chapter":"9","verse":"16","text":"“Hena na ɔde ntama foforo bɛtare ntama dedaw mu? Saa ntaremu no besunsuan dedaw no mu ama tokuru kɛse abɛda hɔ."},{"book":"Mateo","chapter":"9","verse":"17","text":"Hena na ɔde nsa foforo begu aboa nhoma nsa nkotoku dedaw mu? Sɛ ɔyɛ saa a, nsa no bɛpae nkotoku no ama nsa no ahwie agu, na nkotoku no nso asɛe. Nsa nkotoku foforo9.17 Tete no, na wɔde nsa gu mmirekyi ho nhoma nkotoku mu. Sɛ bobesa no buw a, ɛhoman ma mmoa ho nhoma kotoku no nso homan. Nanso kotoku dedaw a wɔde adi dwuma dedaw ma ahoman no, sɛ wɔde nsa foforo gu mu a, ɛbɛpae. Yesu gyina hɔ ma nneɛma foforo bi a ɛne nhyehyɛe dedaw no bɔ abira. mu nko ara na ɛsɛ sɛ wɔde nsa foforo gugu na amma nkotoku no ne nsa no mu biara ansɛe.”"},{"book":"Mateo","chapter":"9","verse":"18","text":"Yesu gu so rekasa no, Yudafo panyin bi ba bɛkotow, sɔree no. Ɔde nʼadesrɛ too Yesu anim se, “Me babea awu mprempren ara. Minim sɛ, sɛ woba de wo nsa bɛka no pɛ a, obenyan.”"},{"book":"Mateo","chapter":"9","verse":"19","text":"Yesu ne nʼasuafo no ne ɔpanyin no sii mu sɛ wɔrekɔ ɔpanyin no fi."},{"book":"Mateo","chapter":"9","verse":"20","text":"Wɔrekɔ no, ɔbea bi a mogya atu no mfirihyia dumien faa nʼakyi, soo nʼatade ano."},{"book":"Mateo","chapter":"9","verse":"21","text":"Ɔkaa wɔ ne tirim se, “Sɛ mede me nsa ka no nko ara a, me ho bɛyɛ me den.”"},{"book":"Mateo","chapter":"9","verse":"22","text":"Yesu dan nʼani ka kyerɛɛ no se, “Ɔbabea, ma wo bo ntɔ wo yam. Wo gyidi agye wo. Wo ho atɔ wo.” Efi saa bere no mu no, ne ho tɔɔ no."},{"book":"Mateo","chapter":"9","verse":"23","text":"Yesu duu ɔpanyin no fi hɔ a ohuu sɛ nkurɔfo no bi resu na ebinom reto ayiase nnwom no,"},{"book":"Mateo","chapter":"9","verse":"24","text":"ɔkae se, “Obiara mfi adi. Ababaa no nwui. Wada!” Yesu asɛm a ɔkae yi maa nnipa no serew no."},{"book":"Mateo","chapter":"9","verse":"25","text":"Nnipa no nyinaa fii adi no, Yesu kɔɔ faako a ababaa no da hɔ no. Osoo ne nsa. Prɛko pɛ, ababaa no nyanee."},{"book":"Mateo","chapter":"9","verse":"26","text":"Saa anwonwade a Yesu yɛe yi trɛw wɔ mpɔtam hɔ nyinaa."},{"book":"Mateo","chapter":"9","verse":"27","text":"Yesu fi nea onyan ababaa no hɔ rekɔ no, anifuraefo baanu bi dii nʼakyi teɛteɛɛ mu se, “Dawid ba, hu yɛn mmɔbɔ!”"},{"book":"Mateo","chapter":"9","verse":"28","text":"Yesu duu fie no, anifuraefo no baa ne nkyɛn. Yesu bisaa wɔn se, “Mugye di sɛ metumi ama moahu ade?”"},{"book":"Mateo","chapter":"9","verse":"29","text":"Yesu de ne nsa kaa wɔn ani kae se, “Mo gyidi nyɛ nea mohwehwɛ mma mo!”"},{"book":"Mateo","chapter":"9","verse":"30","text":"Amono mu hɔ ara na wɔn ani buebuei. Yesu bɔɔ wɔn ano se, “Monnka saa ayaresa yi ho asɛm nkyerɛ obiara.”"},{"book":"Mateo","chapter":"9","verse":"31","text":"Nanso nnipa no fii hɔ pɛ na wɔbɔɔ asɛm no dawuru."},{"book":"Mateo","chapter":"9","verse":"32","text":"Yesu ne nʼasuafo refi adi no, wɔde mum bi a honhommɔne wɔ ne so brɛɛ no."},{"book":"Mateo","chapter":"9","verse":"33","text":"Yesu tuu honhommɔne no na prɛko pɛ, mum no kasae. Saa honhommɔnetu yi yɛɛ nnipa a wɔwɔ hɔ no nyinaa nwonwa ma wɔkae se, “Yenhuu saa anwonwade yi bi da wɔ Israelman mu ha!”"},{"book":"Mateo","chapter":"9","verse":"34","text":"Farisifo no de, wɔkae se, “Ɔbonsam de honhommɔne ahyɛ no ma nti na otumi tu ahonhommɔne no.”"},{"book":"Mateo","chapter":"9","verse":"35","text":"Yesu kyinkyinii nkurow so ne nkuraa ase kaa Onyankopɔn Ahenni no ho asɛmpa wɔ wɔn hyiadan mu. Baabiara a ɔkɔe no, ɔkaa asɛmpa no saa nyarewa ahorow bebree."},{"book":"Mateo","chapter":"9","verse":"36","text":"Bere a Yesu huu nnipadɔm no, ne yam hyehyee no maa wɔn efisɛ ohuu sɛ ɔhaw ahorow gu wɔn so a, wonhu nea wɔnyɛ ne nea wɔmfa a wobenya mmoa nso. Wɔte sɛ nguan a wonni ɔhwɛfo."},{"book":"Mateo","chapter":"9","verse":"37","text":"Ɛha na Yesu ka kyerɛɛ nʼasuafo no se, “Otwa adwuma no dɔɔso, nanso adwumayɛfo no sua."},{"book":"Mateo","chapter":"9","verse":"38","text":"Enti monsrɛ adwumawura no na ɔmma adwumayɛfo bebree mmra ne twa adwuma no mu.”"}]}