{"data":[{"book":"1 Corintios","chapter":"16","verse":"1","text":"We kimulij pwaq pa ri komontyox, je chibꞌana chumulixik jetaq ri xinbꞌij pa ri komontyox pa ri tinimit Galacia."},{"book":"1 Corintios","chapter":"16","verse":"2","text":"Pa ri nabꞌe qꞌij rech ri wuq qꞌij, chiqꞌata jun tobꞌanik che ri xichꞌeko, chiyakaꞌ rech man kꞌa te ta kimulij pwaq are kinopan iwukꞌ."},{"book":"1 Corintios","chapter":"16","verse":"3","text":"Are kinopanik, kinya bꞌik wuj chike ri winaq ri ichaꞌom apanoq rech kakikꞌam bꞌik we sipanik imulim kꞌa te riꞌ keꞌntaq bꞌik pa Jerusalén."},{"book":"1 Corintios","chapter":"16","verse":"4","text":"We kumaj chiꞌwe, wine kineꞌ xuqujeꞌ in kukꞌ."},{"book":"1 Corintios","chapter":"16","verse":"5","text":"Nabꞌe kinikꞌow bꞌik pa ri tinimit Macedonia, kꞌa te riꞌ kixenꞌwi la kanoq."},{"book":"1 Corintios","chapter":"16","verse":"6","text":"Wine kinkanaj kanoq iwukꞌ jun janipa qꞌij kinwikꞌowisaj bꞌik ri qꞌalaj, rech jeriꞌ kinitoꞌ bꞌik kintaqej ri nubꞌe jawjeꞌ ri rajawaxik kineꞌ wi.16:6 We jupaj tzij riꞌ kutzijoj rij qꞌalaj, are waꞌ ri qꞌotaj are kaqaj jabꞌ xuqujeꞌ tew, kajunumataj rukꞌ ri qꞌalaj jewaꞌ pa Guatemala."},{"book":"1 Corintios","chapter":"16","verse":"7","text":"Che ri qꞌij riꞌ man kawaj taj xaq kinikꞌow bꞌik iwukꞌ, xane kawaj kinkanaj jun janipa qꞌij, we kuya bꞌe ri Dios chwe."},{"book":"1 Corintios","chapter":"16","verse":"8","text":"Kinkanaj na kanoq pa ri tinimit Éfeso, kꞌa kuꞌriqa na ri nimaqꞌij rech Pentecostés."},{"book":"1 Corintios","chapter":"16","verse":"9","text":"Rumal cher kinwilo chi sibꞌalaj utz kintzijoj kanoq ri utzij ri Dios chilaꞌ, pune sibꞌalaj e kꞌi man kakaj taj."},{"book":"1 Corintios","chapter":"16","verse":"10","text":"We kopan iwukꞌ ri Timoteo, utz chibꞌana chi rilik, rumal cher areꞌ je kachakunik jetaq kinchakun in pa ri Ajawxel."},{"book":"1 Corintios","chapter":"16","verse":"11","text":"Maj bꞌa jun ketzelan uwach. Chitoꞌ rech kutaqej ri ubꞌinem pa jaꞌmaril rech jeriꞌ kakwinik kinuꞌriqa, jeriꞌ rumal cher wayeꞌm apanoq waral kukꞌ ri alaxik."},{"book":"1 Corintios","chapter":"16","verse":"12","text":"Xinta kanoq jun toqꞌobꞌ che ri alaxik Apolos rech kuꞌkꞌam bꞌik nikꞌaj alaxik chik keꞌ chiꞌsolixik. Man kakwin ta kꞌut keꞌek, kꞌa te kixuꞌsolij we chkwinik."},{"book":"1 Corintios","chapter":"16","verse":"13","text":"Chixkꞌasloq, ko chixkꞌoloq pa ri ikojobꞌal. Chikojo ichuqꞌabꞌ qas chibꞌana achyabꞌ chibꞌil iwibꞌ."},{"book":"1 Corintios","chapter":"16","verse":"14","text":"Ronojel ri kibꞌano, chibꞌana rukꞌ loqꞌanik."},{"book":"1 Corintios","chapter":"16","verse":"15","text":"Iwetaꞌm chi ri Estéfanas xuqujeꞌ ri e kꞌo rukꞌ pa ri rachoch are e nabꞌe taq kojonelabꞌ pa ri tinimit Acaya xuqujeꞌ are tajin kakilij kipatanixik ri e kojonelabꞌ."},{"book":"1 Corintios","chapter":"16","verse":"16","text":"Kawaj kꞌut wachalal chi kiꞌnimaj xuqujeꞌ kiꞌtoꞌo pa ronojel ri kajawataj chike pa we kꞌax laj chak ri kakibꞌano."},{"book":"1 Corintios","chapter":"16","verse":"17","text":"Kinkiꞌkotik rumal xul wukꞌ ri Estéfanas, ri Fortunato xuqujeꞌ ri Acaico, rumal cher aꞌreꞌ xeyoꞌwik ronojel ri man xixkwin ta ix chuyaꞌik chwe."},{"book":"1 Corintios","chapter":"16","verse":"18","text":"Areꞌ xeyoꞌw uchuqꞌabꞌ ri wanimaꞌ xuqujeꞌ xkiya uchuqꞌabꞌ ri iwanimaꞌ ix. Taqal chike we winaq riꞌ nim kiꞌwilo."},{"book":"1 Corintios","chapter":"16","verse":"19","text":"Ri komontyox rech Asia kakitaq rutzil iwach. Ri Aquila rachiꞌl ri Priscila kakitaq rutzil iwach pa ri ubꞌiꞌ Ajawxel, xuqujeꞌ kakitaq rutzil iwach ri komontyox ri kakimulij kibꞌ cho kachoch aꞌreꞌ."},{"book":"1 Corintios","chapter":"16","verse":"20","text":"Konojel ri alaxik kakitaq rutzil iwach. Chiya rutzil iwach rukꞌ jun Tyoxalaj tzꞌumanik."},{"book":"1 Corintios","chapter":"16","verse":"21","text":"In, in Pablo, kintaq bꞌik we rutzil iwach riꞌ rukꞌ ri nutzꞌibꞌ."},{"book":"1 Corintios","chapter":"16","verse":"22","text":"We kꞌo jun man kuloqꞌaj ta ri Ajawxel, chetzelataj uwach. Peta la Ajawxel."},{"book":"1 Corintios","chapter":"16","verse":"23","text":"Are ri utoqꞌobꞌ ri Ajawxel Jesús kakanaj iwukꞌ."},{"book":"1 Corintios","chapter":"16","verse":"24","text":"Kixinloqꞌaj iwonojel pa ri ubꞌiꞌ ri Cristo Jesús. Jeriꞌ."}]}