{"data":[{"book":"Deuteronomy","chapter":"22","verse":"1","text":"Thou shalt not see thy brothers oxe nor his sheepe go astray, and withdraw thy selfe from them, but shalt bring the againe vnto thy brother."},{"book":"Deuteronomy","chapter":"22","verse":"2","text":"And if thy brother bee not neere vnto thee, or if thou knowe him not, then thou shalt bring it into thine house, and it shall remaine with thee, vntill thy brother seeke after it: then shalt thou deliuer it to him againe."},{"book":"Deuteronomy","chapter":"22","verse":"3","text":"In like maner shalt thou do with his asse, and so shalt thou do with his rayment, and shalt so doe with all lost things of thy brother, which he hath lost: if thou hast found them, thou shalt not withdraw thy selfe from them."},{"book":"Deuteronomy","chapter":"22","verse":"4","text":"Thou shalt not see thy brothers asse nor his oxe fal downe by the way, and withdrawe thy selfe from them, but shalt lift them vp with him."},{"book":"Deuteronomy","chapter":"22","verse":"5","text":"The woman shall not weare that which perteineth vnto the man, neither shall a man put on womans rayment: for all that doe so, are abomination vnto the Lord thy God."},{"book":"Deuteronomy","chapter":"22","verse":"6","text":"If thou finde a birdes nest in the way, in any tree, or on the ground, whether they be yong or egges, and the damme sitting vpon the yong, or vpon the egges, thou shalt not take ye damme with the yong,"},{"book":"Deuteronomy","chapter":"22","verse":"7","text":"But shalt in any wise let the damme go, and take the yong to thee, that thou mayest prosper and prolong thy dayes."},{"book":"Deuteronomy","chapter":"22","verse":"8","text":"When thou buildest a newe house, thou shalt make a battlemet on thy roofe, that thou lay not blood vpon thine house, if any man fal thence."},{"book":"Deuteronomy","chapter":"22","verse":"9","text":"Thou shalt not sow thy vineyard with diuers kinds of seedes, lest thou defile the increase of the seede which thou hast sowen, and the fruite of the vineyarde."},{"book":"Deuteronomy","chapter":"22","verse":"10","text":"Thou shalt not plow with an oxe and an asse together."},{"book":"Deuteronomy","chapter":"22","verse":"11","text":"Thou shalt not weare a garment of diuers sorts, as of woollen and linen together."},{"book":"Deuteronomy","chapter":"22","verse":"12","text":"Thou shalt make thee fringes vpon the foure quarters of thy vesture, wherewith thou couerest thy selfe."},{"book":"Deuteronomy","chapter":"22","verse":"13","text":"If a man take a wife, and when he hath lyen with her, hate her,"},{"book":"Deuteronomy","chapter":"22","verse":"14","text":"And laye slaunderous thinges vnto her charge, and bring vp an euill name vpon her, and say, I tooke this wife, and when I came to her, I found her not a mayde,"},{"book":"Deuteronomy","chapter":"22","verse":"15","text":"Then shall the father of the mayde and her mother take and bring the signes of the maydes virginitie vnto the Elders of the citie to the gate."},{"book":"Deuteronomy","chapter":"22","verse":"16","text":"And the maydes father shall say vnto the Elders, I gaue my daughter vnto this man to wife, and he hateth her:"},{"book":"Deuteronomy","chapter":"22","verse":"17","text":"And lo, he layeth slaunderous things vnto her charge, saying, I founde not thy daughter a mayde: loe, these are the tokens of my daughters virginitie: and they shall spreade the vesture before the Elders of the citie."},{"book":"Deuteronomy","chapter":"22","verse":"18","text":"Then the Elders of the citie shall take that man and chastise him,"},{"book":"Deuteronomy","chapter":"22","verse":"19","text":"And shall condemne him in an hundreth shekels of siluer, and giue them vnto the father of the mayde, because he hath brought vp an euill name vpon a mayde of Israel: and she shalbe his wife, and he may not put her away all his life."},{"book":"Deuteronomy","chapter":"22","verse":"20","text":"But if this thing be true, that the mayde be not found a virgine,"},{"book":"Deuteronomy","chapter":"22","verse":"21","text":"Then shall they bring forth the mayde to the doore of her fathers house, and the men of her citie shall stone her with stones to death: for shee hath wrought follie in Israel, by playing ye whore in her fathers house: so thou shalt put euill away from among you."},{"book":"Deuteronomy","chapter":"22","verse":"22","text":"If a man be found lying with a woman marryed to a man, then they shall dye euen both twaine: to wit, the man that lay with the wife, and the wife: so thou shalt put away euil from Israel."},{"book":"Deuteronomy","chapter":"22","verse":"23","text":"If a maid be betrothed vnto an husband, and a man finde her in the towne and lye with her,"},{"book":"Deuteronomy","chapter":"22","verse":"24","text":"Then shall yee bring them both out vnto the gates of the same citie, and shall stone them with stones to death: the mayde because she cried not, being in the citie, and the man, because he hath humbled his neighbours wife: so thou shalt put away euill from among you."},{"book":"Deuteronomy","chapter":"22","verse":"25","text":"But if a man finde a betrothed mayde in the field, and force her, and lye with her, then the man that lay with her, shall dye alone:"},{"book":"Deuteronomy","chapter":"22","verse":"26","text":"And vnto the mayd thou shalt do nothing, because there is in the mayde no cause of death: for as when a man riseth against his neighbour and woundeth him to death, so is this matter."},{"book":"Deuteronomy","chapter":"22","verse":"27","text":"For he found her in the fieldes: the betrothed mayde cryed, and there was no man to succour her."},{"book":"Deuteronomy","chapter":"22","verse":"28","text":"If a man finde a mayde that is not betrothed, and take her, and lye with her, and they be founde,"},{"book":"Deuteronomy","chapter":"22","verse":"29","text":"Then the man that lay with her, shall giue vnto the maydes father fiftie shekels of siluer: and she shalbe his wife, because he hath humbled her: he can not put her away all his life."},{"book":"Deuteronomy","chapter":"22","verse":"30","text":"No man shall take his fathers wife, nor shall vncouer his fathers skirt."}]}