{"data":[{"book":"೨ ಕರಿನ್ಥಿನಃ","chapter":"6","verse":"1","text":"ತಸ್ಯ ಸಹಾಯಾ ವಯಂ ಯುಷ್ಮಾನ್ ಪ್ರಾರ್ಥಯಾಮಹೇ, ಈಶ್ವರಸ್ಯಾನುಗ್ರಹೋ ಯುಷ್ಮಾಭಿ ರ್ವೃಥಾ ನ ಗೃಹ್ಯತಾಂ|"},{"book":"೨ ಕರಿನ್ಥಿನಃ","chapter":"6","verse":"2","text":"ತೇನೋಕ್ತಮೇತತ್, ಸಂಶ್ರೋಷ್ಯಾಮಿ ಶುಭೇ ಕಾಲೇ ತ್ವದೀಯಾಂ ಪ್ರಾರ್ಥನಾಮ್ ಅಹಂ| ಉಪಕಾರಂ ಕರಿಷ್ಯಾಮಿ ಪರಿತ್ರಾಣದಿನೇ ತವ| ಪಶ್ಯತಾಯಂ ಶುಭಕಾಲಃ ಪಶ್ಯತೇದಂ ತ್ರಾಣದಿನಂ|"},{"book":"೨ ಕರಿನ್ಥಿನಃ","chapter":"6","verse":"3","text":"ಅಸ್ಮಾಕಂ ಪರಿಚರ್ಯ್ಯಾ ಯನ್ನಿಷ್ಕಲಙ್ಕಾ ಭವೇತ್ ತದರ್ಥಂ ವಯಂ ಕುತ್ರಾಪಿ ವಿಘ್ನಂ ನ ಜನಯಾಮಃ,"},{"book":"೨ ಕರಿನ್ಥಿನಃ","chapter":"6","verse":"4","text":"ಕಿನ್ತು ಪ್ರಚುರಸಹಿಷ್ಣುತಾ ಕ್ಲೇಶೋ ದೈನ್ಯಂ ವಿಪತ್ ತಾಡನಾ ಕಾರಾಬನ್ಧನಂ ನಿವಾಸಹೀನತ್ವಂ ಪರಿಶ್ರಮೋ ಜಾಗರಣಮ್ ಉಪವಸನಂ"},{"book":"೨ ಕರಿನ್ಥಿನಃ","chapter":"6","verse":"5","text":"ನಿರ್ಮ್ಮಲತ್ವಂ ಜ್ಞಾನಂ ಮೃದುಶೀಲತಾ ಹಿತೈಷಿತಾ"},{"book":"೨ ಕರಿನ್ಥಿನಃ","chapter":"6","verse":"6","text":"ಪವಿತ್ರ ಆತ್ಮಾ ನಿಷ್ಕಪಟಂ ಪ್ರೇಮ ಸತ್ಯಾಲಾಪ ಈಶ್ವರೀಯಶಕ್ತಿ"},{"book":"೨ ಕರಿನ್ಥಿನಃ","chapter":"6","verse":"7","text":"ರ್ದಕ್ಷಿಣವಾಮಾಭ್ಯಾಂ ಕರಾಭ್ಯಾಂ ಧರ್ಮ್ಮಾಸ್ತ್ರಧಾರಣಂ"},{"book":"೨ ಕರಿನ್ಥಿನಃ","chapter":"6","verse":"8","text":"ಮಾನಾಪಮಾನಯೋರಖ್ಯಾತಿಸುಖ್ಯಾತ್ಯೋ ರ್ಭಾಗಿತ್ವಮ್ ಏತೈಃ ಸರ್ವ್ವೈರೀಶ್ವರಸ್ಯ ಪ್ರಶಂಸ್ಯಾನ್ ಪರಿಚಾರಕಾನ್ ಸ್ವಾನ್ ಪ್ರಕಾಶಯಾಮಃ|"},{"book":"೨ ಕರಿನ್ಥಿನಃ","chapter":"6","verse":"9","text":"ಭ್ರಮಕಸಮಾ ವಯಂ ಸತ್ಯವಾದಿನೋ ಭವಾಮಃ, ಅಪರಿಚಿತಸಮಾ ವಯಂ ಸುಪರಿಚಿತಾ ಭವಾಮಃ, ಮೃತಕಲ್ಪಾ ವಯಂ ಜೀವಾಮಃ, ದಣ್ಡ್ಯಮಾನಾ ವಯಂ ನ ಹನ್ಯಾಮಹೇ,"},{"book":"೨ ಕರಿನ್ಥಿನಃ","chapter":"6","verse":"10","text":"ಶೋಕಯುಕ್ತಾಶ್ಚ ವಯಂ ಸದಾನನ್ದಾಮಃ, ದರಿದ್ರಾ ವಯಂ ಬಹೂನ್ ಧನಿನಃ ಕುರ್ಮ್ಮಃ, ಅಕಿಞ್ಚನಾಶ್ಚ ವಯಂ ಸರ್ವ್ವಂ ಧಾರಯಾಮಃ|"},{"book":"೨ ಕರಿನ್ಥಿನಃ","chapter":"6","verse":"11","text":"ಹೇ ಕರಿನ್ಥಿನಃ, ಯುಷ್ಮಾಕಂ ಪ್ರತಿ ಮಮಾಸ್ಯಂ ಮುಕ್ತಂ ಮಮಾನ್ತಃಕರಣಾಞ್ಚ ವಿಕಸಿತಂ|"},{"book":"೨ ಕರಿನ್ಥಿನಃ","chapter":"6","verse":"12","text":"ಯೂಯಂ ಮಮಾನ್ತರೇ ನ ಸಙ್ಕೋಚಿತಾಃ ಕಿಞ್ಚ ಯೂಯಮೇವ ಸಙ್ಕೋಚಿತಚಿತ್ತಾಃ|"},{"book":"೨ ಕರಿನ್ಥಿನಃ","chapter":"6","verse":"13","text":"ಕಿನ್ತು ಮಹ್ಯಂ ನ್ಯಾಯ್ಯಫಲದಾನಾರ್ಥಂ ಯುಷ್ಮಾಭಿರಪಿ ವಿಕಸಿತೈ ರ್ಭವಿತವ್ಯಮ್ ಇತ್ಯಹಂ ನಿಜಬಾಲಕಾನಿವ ಯುಷ್ಮಾನ್ ವದಾಮಿ|"},{"book":"೨ ಕರಿನ್ಥಿನಃ","chapter":"6","verse":"14","text":"ಅಪರಮ್ ಅಪ್ರತ್ಯಯಿಭಿಃ ಸಾರ್ದ್ಧಂ ಯೂಯಮ್ ಏಕಯುಗೇ ಬದ್ಧಾ ಮಾ ಭೂತ, ಯಸ್ಮಾದ್ ಧರ್ಮ್ಮಾಧರ್ಮ್ಮಯೋಃ ಕಃ ಸಮ್ಬನ್ಧೋಽಸ್ತಿ? ತಿಮಿರೇಣ ಸರ್ದ್ಧಂ ಪ್ರಭಾಯಾ ವಾ ಕಾ ತುಲನಾಸ್ತಿ?"},{"book":"೨ ಕರಿನ್ಥಿನಃ","chapter":"6","verse":"15","text":"ಬಿಲೀಯಾಲದೇವೇನ ಸಾಕಂ ಖ್ರೀಷ್ಟಸ್ಯ ವಾ ಕಾ ಸನ್ಧಿಃ? ಅವಿಶ್ವಾಸಿನಾ ಸಾರ್ದ್ಧಂ ವಾ ವಿಶ್ವಾಸಿಲೋಕಸ್ಯಾಂಶಃ ಕಃ?"},{"book":"೨ ಕರಿನ್ಥಿನಃ","chapter":"6","verse":"16","text":"ಈಶ್ವರಸ್ಯ ಮನ್ದಿರೇಣ ಸಹ ವಾ ದೇವಪ್ರತಿಮಾನಾಂ ಕಾ ತುಲನಾ? ಅಮರಸ್ಯೇಶ್ವರಸ್ಯ ಮನ್ದಿರಂ ಯೂಯಮೇವ| ಈಶ್ವರೇಣ ತದುಕ್ತಂ ಯಥಾ, ತೇಷಾಂ ಮಧ್ಯೇಽಹಂ ಸ್ವಾವಾಸಂ ನಿಧಾಸ್ಯಾಮಿ ತೇಷಾಂ ಮಧ್ಯೇ ಚ ಯಾತಾಯಾತಂ ಕುರ್ವ್ವನ್ ತೇಷಾಮ್ ಈಶ್ವರೋ ಭವಿಷ್ಯಾಮಿ ತೇ ಚ ಮಲ್ಲೋಕಾ ಭವಿಷ್ಯನ್ತಿ|"},{"book":"೨ ಕರಿನ್ಥಿನಃ","chapter":"6","verse":"17","text":"ಅತೋ ಹೇತೋಃ ಪರಮೇಶ್ವರಃ ಕಥಯತಿ ಯೂಯಂ ತೇಷಾಂ ಮಧ್ಯಾದ್ ಬಹಿರ್ಭೂಯ ಪೃಥಗ್ ಭವತ, ಕಿಮಪ್ಯಮೇಧ್ಯಂ ನ ಸ್ಪೃಶತ; ತೇನಾಹಂ ಯುಷ್ಮಾನ್ ಗ್ರಹೀಷ್ಯಾಮಿ,"},{"book":"೨ ಕರಿನ್ಥಿನಃ","chapter":"6","verse":"18","text":"ಯುಷ್ಮಾಕಂ ಪಿತಾ ಭವಿಷ್ಯಾಮಿ ಚ, ಯೂಯಞ್ಚ ಮಮ ಕನ್ಯಾಪುತ್ರಾ ಭವಿಷ್ಯಥೇತಿ ಸರ್ವ್ವಶಕ್ತಿಮತಾ ಪರಮೇಶ್ವರೇಣೋಕ್ತಂ|"}]}