{"data":[{"book":"यहूदाह","chapter":"1","verse":"1","text":"यह ख़त ईसा मसीह के ख़ादिम और याक़ूब के भाई यहूदाह की तरफ़ से है।"},{"book":"यहूदाह","chapter":"1","verse":"2","text":"अल्लाह आपको रहम, सलामती और मुहब्बत कसरत से अता करे।"},{"book":"यहूदाह","chapter":"1","verse":"3","text":"अज़ीज़ो, गो मैं आपको उस नजात के बारे में लिखने का बड़ा शौक़ रखता हूँ जिसमें हम सब शरीक हैं, लेकिन अब मैं आपको एक और बात के बारे में लिखना चाहता हूँ। मैं इसमें आपको नसीहत करने की ज़रूरत महसूस करता हूँ कि आप उस ईमान की ख़ातिर जिद्दो-जहद करें जो एक ही बार सदा के लिए मुक़द्दसीन के सुपुर्द कर दिया गया है।"},{"book":"यहूदाह","chapter":"1","verse":"4","text":"क्योंकि कुछ लोग आपके दरमियान घुस आए हैं जिन्हें बहुत अरसा पहले मुजरिम ठहराया जा चुका है। उनके बारे में यह लिखा गया है कि वह बेदीन हैं जो हमारे ख़ुदा के फ़ज़ल को तोड़-मरोड़कर ऐयाशी का बाइस बना देते हैं और हमारे वाहिद आक़ा और ख़ुदावंद ईसा मसीह का इनकार करते हैं।"},{"book":"यहूदाह","chapter":"1","verse":"5","text":"गो आप यह सब कुछ जानते हैं, फिर भी मैं आपको इसकी याद दिलाना चाहता हूँ कि अगरचे ख़ुदावंद ने अपनी क़ौम को मिसर से निकालकर बचा लिया था तो भी उसने बाद में उन्हें हलाक कर दिया जो ईमान नहीं रखते थे।"},{"book":"यहूदाह","chapter":"1","verse":"6","text":"उन फ़रिश्तों को याद करें जो उस दायराए-इख़्तियार के अंदर न रहे जो अल्लाह ने उनके लिए मुक़र्रर किया था बल्कि जिन्होंने अपनी रिहाइशगाह को तर्क कर दिया। उन्हें उसने तारीकी में महफ़ूज़ रखा है जहाँ वह अबदी ज़ंजीरों में जकड़े हुए रोज़े-अज़ीम की अदालत का इंतज़ार कर रहे हैं।"},{"book":"यहूदाह","chapter":"1","verse":"7","text":"सदूम, अमूरा और उनके इर्दगिर्द के शहरों को भी मत भूलना, जिनके बाशिंदे इन फ़रिश्तों की तरह ज़िनाकारी और ग़ैरफ़ितरी सोहबत के पीछे पड़े रहे। यह लोग अबदी आग की सज़ा भुगतते हुए सबके लिए एक इबरतनाक मिसाल हैं।"},{"book":"यहूदाह","chapter":"1","verse":"8","text":"तो भी इन लोगों ने उनका-सा रवैया अपना लिया है। अपने ख़ाबों की बिना पर वह अपने बदनों को आलूदा कर लेते, ख़ुदावंद का इख़्तियार रद्द करते और जलाली हस्तियों पर कुफ़र बकते हैं।"},{"book":"यहूदाह","chapter":"1","verse":"9","text":"इनके मुक़ाबले में सरदार फ़रिश्ते मीकाएल के रवय्ये पर ग़ौर करें। जब वह इबलीस से झगड़ते वक़्त मूसा की लाश के बारे में बहस-मुबाहसा कर रहा था तो उसने इबलीस पर कुफ़र बकने का फ़ैसला करने की जुर्रत न की बल्कि सिर्फ़ इतना ही कहा, “रब आपको डाँटे!”"},{"book":"यहूदाह","chapter":"1","verse":"10","text":"लेकिन यह लोग हर ऐसी बात के बारे में कुफ़र बकते हैं जो उनकी समझ में नहीं आती। और जो कुछ वह फ़ितरी तौर पर बेसमझ जानवरों की तरह समझते हैं वही उन्हें तबाह कर देता है।"},{"book":"यहूदाह","chapter":"1","verse":"11","text":"उन पर अफ़सोस! उन्होंने क़ाबील की राह इख़्तियार की है। पैसों के लालच में उन्होंने अपने आपको पूरे तौर पर उस ग़लती के हवाले कर दिया है जो बिलाम ने की। वह क़ोरह की तरह बाग़ी होकर हलाक हुए हैं।"},{"book":"यहूदाह","chapter":"1","verse":"12","text":"जब यह लोग ख़ुदावंद की मुहब्बत को याद करनेवाले रिफ़ाक़ती खानों में शरीक होते हैं तो रिफ़ाक़त के लिए धब्बे बन जाते हैं। यह डरे बग़ैर खाना खा खाकर उससे महज़ूज़ होते हैं। यह ऐसे चरवाहे हैं जो सिर्फ़ अपनी गल्लाबानी करते हैं। यह ऐसे बादल हैं जो हवाओं के ज़ोर से चलते तो हैं लेकिन बरसते नहीं। यह सर्दियों के मौसम में ऐसे दरख़्तों की मानिंद हैं जो दो लिहाज़ से मुरदा हैं। वह फल नहीं लाते और जड़ से उखड़े हुए हैं।"},{"book":"यहूदाह","chapter":"1","verse":"13","text":"यह समुंदर की बेकाबू लहरों की मानिंद हैं जो अपनी शर्मनाक हरकतों की झाग उछालती हैं। यह आवारा सितारे हैं जिनके लिए अल्लाह ने सबसे गहरी तारीकी में एक दायमी जगह मख़सूस की है।"},{"book":"यहूदाह","chapter":"1","verse":"14","text":"आदम के बाद सातवें आदमी हनूक ने इन लोगों के बारे में यह पेशगोई की, “देखो, ख़ुदावंद अपने बेशुमार मुक़द्दस फ़रिश्तों के साथ"},{"book":"यहूदाह","chapter":"1","verse":"15","text":"सबकी अदालत करने आएगा। वह उन्हें उन तमाम बेदीन हरकतों के सबब से मुजरिम ठहराएगा जो उनसे सरज़द हुई हैं और उन तमाम सख़्त बातों की वजह से जो बेदीन गुनाहगारों ने उसके ख़िलाफ़ की हैं।”"},{"book":"यहूदाह","chapter":"1","verse":"16","text":"यह लोग बुड़बुड़ाते और शिकायत करते रहते हैं। यह सिर्फ़ अपनी ज़ाती ख़ाहिशात पूरी करने के लिए ज़िंदगी गुज़ारते हैं। यह अपने बारे में शेख़ी मारते और अपने फ़ायदे के लिए दूसरों की ख़ुशामद करते हैं।"},{"book":"यहूदाह","chapter":"1","verse":"17","text":"लेकिन आप मेरे अज़ीज़ो, वह कुछ याद रखें जिसकी पेशगोई हमारे ख़ुदावंद ईसा मसीह के रसूलों ने की थी।"},{"book":"यहूदाह","chapter":"1","verse":"18","text":"उन्होंने आपसे कहा था, “आख़िरी दिनों में मज़ाक़ उड़ानेवाले होंगे जो अपनी बेदीन ख़ाहिशात पूरी करने के लिए ही ज़िंदगी गुज़ारेंगे।”"},{"book":"यहूदाह","chapter":"1","verse":"19","text":"यह वह हैं जो पार्टीबाज़ी करते, जो दुनियावी सोच रखते हैं और जिनके पास रूहुल-क़ुद्स नहीं है।"},{"book":"यहूदाह","chapter":"1","verse":"20","text":"लेकिन आप मेरे अज़ीज़ो, अपने आपको अपने मुक़द्दसतरीन ईमान की बुनियाद पर तामीर करें और रूहुल-क़ुद्स में दुआ करें।"},{"book":"यहूदाह","chapter":"1","verse":"21","text":"अपने आपको अल्लाह की मुहब्बत में क़ायम रखें और इस इंतज़ार में रहें कि हमारे ख़ुदावंद ईसा मसीह का रहम आपको अबदी ज़िंदगी तक पहुँचाए।"},{"book":"यहूदाह","chapter":"1","verse":"22","text":"उन पर रहम करें जो शक में पड़े हैं।"},{"book":"यहूदाह","chapter":"1","verse":"23","text":"बाज़ को आग में से छीनकर बचाएँ और बाज़ पर रहम करें, लेकिन ख़ौफ़ के साथ। बल्कि उस शख़्स के लिबास से भी नफ़रत करें जो अपनी हरकतों से गुनाह से आलूदा हो गया है।"},{"book":"यहूदाह","chapter":"1","verse":"24","text":"उस की तमजीद हो जो आपको ठोकर खाने से महफ़ूज़ रख सकता है और आपको अपने जलाल के सामने बेदाग़ और बड़ी ख़ुशी से मामूर करके खड़ा कर सकता है।"},{"book":"यहूदाह","chapter":"1","verse":"25","text":"उस वाहिद ख़ुदा यानी हमारे नजातदहिंदा का जलाल हो। हाँ, हमारे ख़ुदावंद ईसा मसीह के वसीले से उसे जलाल, अज़मत, क़ुदरत और इख़्तियार अज़ल से अब भी हो और अबद तक रहे। आमीन।"}]}