{"data":[{"book":"Ebandeli","chapter":"17","verse":"1","text":"Tango Abrami akokisaki mibu tuku libwa na libwa ya mbotama, Yawe abimelaki ye mpe alobaki na ye : « Nazali Nzambe-Na-Nguya-Nyonso. Tambola liboso na Ngai mpe zala moto azanga pamela."},{"book":"Ebandeli","chapter":"17","verse":"2","text":"Nakosala boyokani kati na Ngai mpe yo, mpe nakokomisa bakitani na yo ebele penza. »"},{"book":"Ebandeli","chapter":"17","verse":"3","text":"Abrami afukamaki elongi kino na mabele, mpe Nzambe alobaki na ye lisusu :"},{"book":"Ebandeli","chapter":"17","verse":"4","text":"« Mpo na Ngai, tala boyokani oyo nazali kosala elongo na yo : ‹ Okozala tata ya bikolo ebele."},{"book":"Ebandeli","chapter":"17","verse":"5","text":"Bakobenga yo lisusu Abrami te ; kombo na yo ekokoma Abrayami17.5 Abrayami elakisi : tata ya mabota ebele., pamba te nakokomisa yo tata ya bikolo ebele."},{"book":"Ebandeli","chapter":"17","verse":"6","text":"Nakopesa yo mabota ebele, nakobimisa bikolo mpe bakonzi na nzela na yo."},{"book":"Ebandeli","chapter":"17","verse":"7","text":"Nakobatela boyokani na Ngai lokola boyokani ya libela na libela kati na Ngai mpe yo, mpe elongo na bakitani na yo sima na yo, mpo na milongo oyo ekoya na sima, mpo ete nazala Nzambe na yo mpe Nzambe ya bakitani na yo sima na yo."},{"book":"Ebandeli","chapter":"17","verse":"8","text":"Nakopesa lokola libula ya seko na seko, epai na yo mpe epai ya bakitani na yo sima na yo, mokili nyonso ya Kanana epai wapi ozali mopaya. Nakozala Nzambe ya bakitani na yo. › »"},{"book":"Ebandeli","chapter":"17","verse":"9","text":"Nzambe alobaki lisusu na Abrayami : « Kasi mpo na yo, osengeli kobatela boyokani na Ngai, yo elongo na bakitani na yo sima na yo mpo na milongo oyo ekoya sima."},{"book":"Ebandeli","chapter":"17","verse":"10","text":"Tala boyokani na Ngai elongo na yo mpe bakitani na yo sima na yo, boyokani oyo osengeli kobatela : Mwana mobali nyonso kati na bino asengeli kokatama ngenga."},{"book":"Ebandeli","chapter":"17","verse":"11","text":"Kokatama ngenga ekozala elembo ya boyokani kati na bino mpe Ngai."},{"book":"Ebandeli","chapter":"17","verse":"12","text":"Mpo na milongo nyonso oyo ekoya, mwana mobali nyonso kati na bino, oyo akokisi mikolo mwambe asengeli kokatama ngenga : ezala mwana mobali oyo abotami kati na ndako na yo to mwana mobali oyo osombi na mosolo na yo epai ya mopaya, mwana mobali oyo azali mokitani na yo te, ye mpe asengeli kokatama ngenga."},{"book":"Ebandeli","chapter":"17","verse":"13","text":"Mowumbu nyonso oyo abotami kati na ndako na yo to oyo osombi na mosolo na yo asengeli kokatama ngenga. Boyokani na Ngai ekozala kati na banzoto na bino lokola boyokani ya libela na libela."},{"book":"Ebandeli","chapter":"17","verse":"14","text":"Mwana mobali nyonso oyo akokatama ngenga te, bakolongola ye kati na bato na ye, mpo ete abebisi boyokani na Ngai. »"},{"book":"Ebandeli","chapter":"17","verse":"15","text":"Nzambe alobaki lisusu na Abrayami : « Mpo na Sarayi, mwasi na yo, okobenga ye lisusu te Sarayi, kasi okokoma kobenga ye Sara17.15 Sara elakisi : mwana mwasi oyo azali mwana ya mokonzi.."},{"book":"Ebandeli","chapter":"17","verse":"16","text":"Nakopambola ye mpe nakopesa yo penza mwana mobali na nzela na ye ; nakopambola ye mpo ete akoma mama ya bikolo. Bakonzi ya bikolo bakobima na nzela na ye. »"},{"book":"Ebandeli","chapter":"17","verse":"17","text":"Abrayami afukamaki elongi kino na mabele, asekaki mpe amilobelaki : « Eh ! Mobali oyo azali na mibu nkama moko ya mbotama akoki lisusu kobota mwana ! Bongo Sara, mwasi oyo azali na mibu tuku libwa ya mbotama, akoki penza kokumba zemi ! »"},{"book":"Ebandeli","chapter":"17","verse":"18","text":"Boye Abrayami alobaki na Nzambe :"},{"book":"Ebandeli","chapter":"17","verse":"19","text":"Nzambe alobaki :"},{"book":"Ebandeli","chapter":"17","verse":"20","text":"Kasi mpo na Isimaeli, nayoki yo. Solo, nakopambola ye, nakopesa ye mabota ebele mpe nakokomisa bakitani na ye ebele. Akozala tata ya bakambi zomi na mibale, mpe nakokomisa ye tata ya ekolo monene."},{"book":"Ebandeli","chapter":"17","verse":"21","text":"Kasi na oyo etali boyokani na Ngai, nakosala yango elongo na Izaki, mwana mobali oyo Sara akobotela yo na eleko oyo, na mobu oyo ezali koya."},{"book":"Ebandeli","chapter":"17","verse":"22","text":"Tango Nzambe asilisaki kosolola na Abrayami, akendeki."},{"book":"Ebandeli","chapter":"17","verse":"23","text":"Kaka na mokolo wana, Abrayami azwaki mwana na ye ya mobali, Isimaeli, mpe bawumbu nyonso, ezala ba-oyo babotamaki na ndako na ye to ba-oyo asombaki na mosolo, akatisaki bango nyonso ngenga ndenge kaka Nzambe alobaki na ye."},{"book":"Ebandeli","chapter":"17","verse":"24","text":"Abrayami azalaki na mibu tuku libwa na libwa ya mbotama tango akatamaki ngenga ;"},{"book":"Ebandeli","chapter":"17","verse":"25","text":"mpe Isimaeli, mwana na ye ya mobali, azalaki na mibu zomi na misato tango akatamaki ngenga."},{"book":"Ebandeli","chapter":"17","verse":"26","text":"Abrayami mpe mwana na ye ya mobali, Isimaeli, bakatamaki ngenga mokolo moko."},{"book":"Ebandeli","chapter":"17","verse":"27","text":"Mibali nyonso kati na ndako ya Abrayami, ezala ba-oyo babotamaki na ndako na ye to ba-oyo asombaki na mokili ya bapaya, bakatamaki ngenga elongo na ye."}]}