{"data":[{"book":"Ebandeli","chapter":"25","verse":"1","text":"Abrayami abalaki mwasi mosusu, kombo na ye « Ketura. »"},{"book":"Ebandeli","chapter":"25","verse":"2","text":"Ketura abotelaki ye : Zimirani, Yokishani, Medani, Madiani, Ishibaki mpe Shuwa."},{"book":"Ebandeli","chapter":"25","verse":"3","text":"Yokishani azalaki tata ya Saba mpe Dedani. Tala bato oyo bazalaki bakitani ya Dedani : Bato ya Ashuri, ya Letushi mpe ya Lewumi."},{"book":"Ebandeli","chapter":"25","verse":"4","text":"Madiani azalaki tata ya Efa, ya Eferi, ya Enoki, ya Abida mpe ya Elida. Bato oyo nyonso bazalaki bakitani ya Ketura."},{"book":"Ebandeli","chapter":"25","verse":"5","text":"Abrayami atikaki biloko na ye nyonso na maboko ya Izaki."},{"book":"Ebandeli","chapter":"25","verse":"6","text":"Kasi wana Abrayami azalaki nanu na bomoi, apesaki bakado epai ya bana mibali ya bamakangu na ye mpe atindaki bango na mokili ya este, mosika ya mwana na ye ya mobali Izaki."},{"book":"Ebandeli","chapter":"25","verse":"7","text":"Abrayami awumelaki na bomoi mibu nkama moko na tuku sambo na mitano."},{"book":"Ebandeli","chapter":"25","verse":"8","text":"Bongo Abrayami akataki motema mpe akufaki. Sima na ye kotonda mikolo mpe kokoma mobange makasi, akendeki kokutana na bakoko na ye."},{"book":"Ebandeli","chapter":"25","verse":"9","text":"Bana na ye ya mibali, Izaki mpe Isimaeli, bakundaki ye na lilita ya mabanga ya Makipela pene ya Mamire, kati na elanga ya Efroni, mwana mobali ya Tsoari, moto ya Iti."},{"book":"Ebandeli","chapter":"25","verse":"10","text":"Abrayami asombaki elanga yango epai ya bato ya Iti. Ezalaki kuna nde bakundaki mwasi na ye Sara."},{"book":"Ebandeli","chapter":"25","verse":"11","text":"Sima na kufa ya Abrayami, Nzambe apambolaki Izaki, mwana mobali ya Abrayami. Izaki azalaki kovanda pene ya Lakai-Royi."},{"book":"Ebandeli","chapter":"25","verse":"12","text":"Tala molongo ya bakitani ya Isimaeli, mwana mobali ya Abrayami, oyo Agari, moto ya Ejipito mpe mwasi mosali ya Sara, abotelaki Abrayami."},{"book":"Ebandeli","chapter":"25","verse":"13","text":"Tala bakombo ya bana mibali ya Isimaeli kolanda ndenge babotamela :"},{"book":"Ebandeli","chapter":"25","verse":"14","text":"Mishima, Duma, Masa,"},{"book":"Ebandeli","chapter":"25","verse":"15","text":"Adadi, Tema, Yeturi,"},{"book":"Ebandeli","chapter":"25","verse":"16","text":"Bango nde bazalaki bana mibali zomi na mibale ya Isimaeli. Moko na moko azalaki mokambi ya libota, mpe apesaki kombo na ye na mboka na ye mpe na molako na ye."},{"book":"Ebandeli","chapter":"25","verse":"17","text":"Isimaeli awumelaki na bomoi mibu nkama moko na tuku misato na sambo. Akataki motema mpe akufaki ; akendeki kokutana na bakoko na ye."},{"book":"Ebandeli","chapter":"25","verse":"18","text":"Bakitani na ye bazalaki kovanda na mokili oyo ezalaki kati na Avila mpe Shuri, pene ya Ejipito, na nzela oyo ekenda na Asiri. Bazalaki tango nyonso kovanda lokola banguna ya bandeko na bango nyonso."},{"book":"Ebandeli","chapter":"25","verse":"19","text":"Tala libota ya Izaki, mwana mobali ya Abrayami."},{"book":"Ebandeli","chapter":"25","verse":"20","text":"mpe Izaki azalaki na mibu tuku minei ya mbotama tango abalaki Rebeka, mwana mwasi ya Betweli, moto ya Arami ya Padani-Arami, mpe ndeko mwasi ya Labani, moto ya Arami."},{"book":"Ebandeli","chapter":"25","verse":"21","text":"Izaki abondelaki Yawe mpo na Rebeka, mwasi na ye, oyo azalaki ekomba. Yawe ayanolaki libondeli na ye, mpe Rebeka akomaki na zemi."},{"book":"Ebandeli","chapter":"25","verse":"22","text":"Kati na libumu na ye, bana bazalaki kowelana. Alobaki : « Likambo nini oyo ekomeli ngai ? »"},{"book":"Ebandeli","chapter":"25","verse":"23","text":"Yawe alobaki na ye :"},{"book":"Ebandeli","chapter":"25","verse":"24","text":"Wana tango na ye ya kobota ekokaki, azalaki na mapasa mibale kati na libumu na ye."},{"book":"Ebandeli","chapter":"25","verse":"25","text":"Lipasa ya liboso oyo abimaki azalaki motane mpe nzoto na ye mobimba ezalaki etonda na bapwale lokola elamba ya bapwale ; yango wana babengaki ye « Ezawu. »"},{"book":"Ebandeli","chapter":"25","verse":"26","text":"Sima na yango, ndeko na ye mpe abimaki, loboko na ye ekanga litindi ya Ezawu ; yango wana bapesaki ye kombo « Jakobi. » Izaki azalaki na mibu tuku motoba ya mbotama tango Rebeka abotaki."},{"book":"Ebandeli","chapter":"25","verse":"27","text":"Bana mibali yango bakolaki. Ezawu akomaki mobomi makasi ya banyama mpe azalaki kolekisa tango mingi na zamba ; Jakobi azalaki moto ya kimia, azalaki kosepela kovanda na ndako."},{"book":"Ebandeli","chapter":"25","verse":"28","text":"Izaki abandaki kosepela mingi na misuni, yango wana alingaki mingi Ezawu ; mpe Rebeka alingaki mingi Jakobi."},{"book":"Ebandeli","chapter":"25","verse":"29","text":"Mokolo moko, wana Jakobi azalaki kolamba elubu, Ezawu oyo awutaki na bilanga ayaki na kolemba."},{"book":"Ebandeli","chapter":"25","verse":"30","text":"Ezawu alobaki na Jakobi :"},{"book":"Ebandeli","chapter":"25","verse":"31","text":"Jakobi azongisaki :"},{"book":"Ebandeli","chapter":"25","verse":"32","text":"Ezawu azongisaki :"},{"book":"Ebandeli","chapter":"25","verse":"33","text":"Kasi Jakobi alobaki :"},{"book":"Ebandeli","chapter":"25","verse":"34","text":"Jakobi apesaki Ezawu lipa mpe elubu ya misili. Ezawu aliaki mpe amelaki, bongo atelemaki mpe akendeki. Ezali ndenge wana nde Ezawu atiolaki boyaya na ye."}]}