{"data":[{"book":"Ebandeli","chapter":"28","verse":"1","text":"Bongo Izaki abengaki Jakobi, apambolaki ye mpe apesaki ye mitindo oyo : « Okobala mwasi te kati na bana basi ya Kanana."},{"book":"Ebandeli","chapter":"28","verse":"2","text":"Telema ! Kende mbala moko na Padani-Arami, na ndako ya koko na yo, Betweli, tata ya mama na yo. Zwa mwasi kuna kati na bana basi ya Labani, ndeko ya mama na yo."},{"book":"Ebandeli","chapter":"28","verse":"3","text":"Tika ete Nzambe-Na-Nguya-Nyonso apambola yo, apesa yo bana, akomisa bana na yo ebele mpe okoma lisanga monene ya bato."},{"book":"Ebandeli","chapter":"28","verse":"4","text":"Tika ete apesa na yo mpe na bakitani na yo lipamboli oyo apesaki na Abrayami mpo ete okamata mokili oyo ozali kovanda lokola mopaya, mokili oyo Nzambe apesaki na Abrayami. »"},{"book":"Ebandeli","chapter":"28","verse":"5","text":"Izaki atindaki Jakobi na nzela na ye, mpe Jakobi akendeki na Padani-Arami epai ya Labani, mwana mobali ya moto ya Arami, Betweli, mpe ndeko mobali ya Rebeka, mama ya Ezawu mpe Jakobi."},{"book":"Ebandeli","chapter":"28","verse":"6","text":"Ezawu ayokaki ete Izaki apambolaki Jakobi mpe atindaki ye na Padani-Arami mpo na kobala mwasi ; ayokaki mpe ete, tango apambolaki ye, apesaki ye mitindo oyo : « Okobala mwasi te kati na bana basi ya Kanana. »"},{"book":"Ebandeli","chapter":"28","verse":"7","text":"Jakobi atosaki tata na ye mpe mama na ye, mpe akendeki na Padani-Arami."},{"book":"Ebandeli","chapter":"28","verse":"8","text":"Bongo Ezawu asosolaki ete Izaki, tata na ye, azalaki kosepela te na bana basi ya Kanana."},{"book":"Ebandeli","chapter":"28","verse":"9","text":"Boye Ezawu akendeki epai ya Isimaeli, mwana mobali ya Abrayami, mpe abalaki, kobakisa na basi oyo azalaki na bango, Maalati, ndeko mwasi ya Nebayoti."},{"book":"Ebandeli","chapter":"28","verse":"10","text":"Jakobi alongwaki na Beri-Sheba mpe akendeki na Arani."},{"book":"Ebandeli","chapter":"28","verse":"11","text":"Tango akomaki na esika moko, apemaki mpo na kolekisa butu. Azwaki libanga moko kati na mabanga oyo ezalaki na esika yango, atiaki yango na se ya moto na ye mpe alalaki."},{"book":"Ebandeli","chapter":"28","verse":"12","text":"Na se ya pongi, alotaki ndoto : Amonaki ematelo moko ebanda na mabele mpe songe na yango etutaki likolo. Ba-anjelu ya Nzambe bazalaki komata mpe kokita na ematelo yango."},{"book":"Ebandeli","chapter":"28","verse":"13","text":"Mpe Yawe atelemaki likolo ya ematelo mpe alobaki na ye : « Nazali Yawe, Nzambe ya koko na yo Abrayami mpe Nzambe ya Izaki. Nakopesa epai na yo mpe na bana na yo mabele oyo, esika olali."},{"book":"Ebandeli","chapter":"28","verse":"14","text":"Bana na yo bakozala ebele lokola putulu ya mabele, bakopanzana na bangambo nyonso : wuta na weste kino na este, wuta na nor kino na sude. Mabota nyonso ya mokili ekomipambola mpo na yo mpe mpo na bakitani na yo."},{"book":"Ebandeli","chapter":"28","verse":"15","text":"Nazali elongo na yo, nakobatela yo bisika nyonso oyo okokende mpe nakozongisa yo na mabele oyo, nakotika yo te kino nakokokisa makambo nyonso oyo nalakaki yo. »"},{"book":"Ebandeli","chapter":"28","verse":"16","text":"Tango Jakobi alamukaki na pongi, alobaki : « Ya solo penza, Yawe azali na esika oyo mpe ngai nayebaki yango te ! »"},{"book":"Ebandeli","chapter":"28","verse":"17","text":"Jakobi abangaki mpe abakisaki : « Oyo esika ya somo boye ! Ekoki kozala eloko mosusu te, bobele Ndako ya Nzambe. Awa nde ekuke ya lola. »"},{"book":"Ebandeli","chapter":"28","verse":"18","text":"Na tongo-tongo, Jakobi azwaki libanga oyo atiaki moto, atelemisaki yango lokola elembo mpe asopaki mafuta na songe na yango."},{"book":"Ebandeli","chapter":"28","verse":"19","text":"Apesaki esika yango kombo « Beteli28.19 Beteli elakisi : Ndako ya Nzambe.. » Na kala, bazalaka kobenga esika yango « Luze. »"},{"book":"Ebandeli","chapter":"28","verse":"20","text":"Bongo Jakobi akataki ndayi na koloba : « Soki Nzambe akozala elongo na ngai mpe akobatela ngai na mobembo oyo nazali kosala, mpe soki akopesa ngai bilei mpe bilamba ya kolata ;"},{"book":"Ebandeli","chapter":"28","verse":"21","text":"soki nazongi na kimia na ndako ya tata na ngai, wana Yawe akozala Nzambe na ngai,"},{"book":"Ebandeli","chapter":"28","verse":"22","text":"libanga oyo natelemisi lokola elembo ekokoma Ndako ya Nzambe mpe nakopesa Ye eteni ya zomi ya biloko nyonso oyo akopesa ngai. »"}]}