{"data":[{"book":"Ebandeli","chapter":"38","verse":"1","text":"Nzokande na tango wana, Yuda atikaki bandeko na ye mpe akendeki kovanda epai ya Ira, moto ya Adulami38.1 Adulami ezali engumba ya kala ya Kanana.."},{"book":"Ebandeli","chapter":"38","verse":"2","text":"Yuda akutanaki kuna na mwana mwasi ya Shuwa, moto ya Kanana. Abalaki ye mpe asangisaki na ye nzoto."},{"book":"Ebandeli","chapter":"38","verse":"3","text":"Mwasi yango akomaki na zemi mpe abotelaki Yuda mwana mobali. Mpe Yuda apesaki ye kombo « Eri. »"},{"book":"Ebandeli","chapter":"38","verse":"4","text":"Mwasi yango azwaki lisusu zemi mpe abotaki mwana mobali ; apesaki ye kombo « Onani. »"},{"book":"Ebandeli","chapter":"38","verse":"5","text":"Abotaki mwana mobali mosusu mpe apesaki ye kombo « Shela. » Yuda azalaki na Kezibi tango mwasi na ye abotaki mwana ya misato."},{"book":"Ebandeli","chapter":"38","verse":"6","text":"Yuda abalelaki Eri, mwana na ye ya liboso, mwasi : Tamari."},{"book":"Ebandeli","chapter":"38","verse":"7","text":"Kasi Eri, mwana liboso ya Yuda, azalaki moto mabe na miso ya Yawe ; yango wana Yawe abomaki ye."},{"book":"Ebandeli","chapter":"38","verse":"8","text":"Bongo Yuda alobaki na Onani : « Sangisa nzoto na semeki na yo mpo ete obota bana mpo na ndeko na yo ya mobali oyo akufa. »"},{"book":"Ebandeli","chapter":"38","verse":"9","text":"Kasi lokola Onani ayebaki ete bana oyo bakobotama bakozala ya ye te, azalaki kobwaka mayi na ye ya mibali na mabele tango nyonso azalaki kosangisa nzoto na semeki na ye, mpo ete abotela ndeko na ye ya mobali bana te."},{"book":"Ebandeli","chapter":"38","verse":"10","text":"Likambo oyo Onani azalaki kosala ezalaki kosepelisa Yawe te. Boye ye mpe lisusu, Yawe abomaki ye."},{"book":"Ebandeli","chapter":"38","verse":"11","text":"Yuda alobaki na Tamari, bokilo na ye ya mwasi : « Lokola okufisi mibali, kende kovanda na ndako ya tata na yo kino Shela, mwana na ngai ya mobali, akokoma mokolo. » Pamba te azalaki komilobela : « Tango mosusu ye mpe akoki kokufa lokola bandeko na ye ya mibali. » Boye Tamari akendeki kovanda na ndako ya tata na ye."},{"book":"Ebandeli","chapter":"38","verse":"12","text":"Sima na tango molayi, mwana mwasi ya Shuwa, mwasi ya Yuda, akufaki. Lokola tango na ye ya matanga esilaki, Yuda akendeki na Timina epai ya bato oyo bazalaki kolongola bapwale ya bameme na ye. Boye, moninga na ye Ira, moto ya Adulami, akendeki elongo na ye."},{"book":"Ebandeli","chapter":"38","verse":"13","text":"Tango bayebisaki Tamari : « Bokilo na yo ya mobali azali kokende na Timina mpo na kolongolisa bapwale ya bameme na ye, »"},{"book":"Ebandeli","chapter":"38","verse":"14","text":"alongolaki bilamba na ye ya mwasi akufisa mobali mpe amizipaki elongi na vwale mpo ete bayeba ye lisusu te. Avandaki na ekuke ya Enayimi oyo ezalaki na nzela ya Timina, pamba te amonaki ete Shela akolaki, kasi bapesaki ye te na libala epai ya Shela."},{"book":"Ebandeli","chapter":"38","verse":"15","text":"Tango Yuda amonaki ye, akanisaki ete azali mwasi ya ndumba, pamba te azipaki elongi na ye."},{"book":"Ebandeli","chapter":"38","verse":"16","text":"Lokola Yuda ayebaki te ete ezali bokilo na ye ya mwasi, apusanaki na esika oyo azalaki, pembeni ya nzela, mpe alobaki na ye :"},{"book":"Ebandeli","chapter":"38","verse":"17","text":"Yuda azongisaki :"},{"book":"Ebandeli","chapter":"38","verse":"18","text":"Yuda alobaki :"},{"book":"Ebandeli","chapter":"38","verse":"19","text":"Tamari atelemaki mpe akendeki ; alongolaki vwale na ye mpe azongisaki lisusu na nzoto bilamba na ye ya mwasi akufisa mobali."},{"book":"Ebandeli","chapter":"38","verse":"20","text":"Boye Yuda atindaki moninga na ye Ira, moto ya Adulami, mpo ete amemela mwasi yango mwana ntaba mpe azwa ndanga oyo asimbisaki ye. Kasi Ira amonaki ye te."},{"book":"Ebandeli","chapter":"38","verse":"21","text":"Boye atunaki epai ya bavandi ya esika wana, na Enayimi :"},{"book":"Ebandeli","chapter":"38","verse":"22","text":"Ira azongaki epai ya Yuda mpe ayebisaki ye :"},{"book":"Ebandeli","chapter":"38","verse":"23","text":"Yuda alobaki :"},{"book":"Ebandeli","chapter":"38","verse":"24","text":"Sima na sanza misato, bayebisaki Yuda :"},{"book":"Ebandeli","chapter":"38","verse":"25","text":"Wana bazalaki kobimisa ye libanda, Tamari atindaki sango oyo epai ya Yuda, bokilo na ye :"},{"book":"Ebandeli","chapter":"38","verse":"26","text":"Yuda asosolaki ete ezali biloko na ye mpe alobaki :"},{"book":"Ebandeli","chapter":"38","verse":"27","text":"Wana tango na ye ya kobota ekokaki, emonanaki ete ezalaki na mapasa mibale ya mibali kati na libumu na ye."},{"book":"Ebandeli","chapter":"38","verse":"28","text":"Na tango ya kobota, moko kati na bango abimisaki loboko ; mpe mwasi oyo abotisaka asimbaki loboko yango, akangaki yango singa ya motane mpe alobaki : « Mwana oyo nde abimi liboso. »"},{"book":"Ebandeli","chapter":"38","verse":"29","text":"Kasi azongisaki loboko na ye, mpe ndeko na ye ya mobali abimaki. Bongo mwasi oyo abotisaka alobaki : « Ofungoli nzela nini mpo na kobima ? » Mpe bapesaki ye kombo « Peretsi38.29 Peretsi elingi koloba : nzela.. »"},{"book":"Ebandeli","chapter":"38","verse":"30","text":"Sima, ndeko na ye oyo azalaki na singa ya motane na loboko mpe abotamaki ; bapesaki ye kombo « Zera38.30 Zera elingi koloba : kobima ya moyi.. »"}]}