{"data":[{"book":"Ebandeli","chapter":"45","verse":"1","text":"Jozefi akokaki lisusu komikanga te liboso ya bato nyonso oyo bazalaki liboso na ye, agangaki : « Bobimisa bato nyonso ! » Boye, moto moko te azalaki pembeni na ye tango amimonisaki epai ya bandeko na ye ya mibali."},{"book":"Ebandeli","chapter":"45","verse":"2","text":"Lokola alelaki na mongongo makasi, bato ya Ejipito bayokaki ye ; mpe sango ekendeki kino na ndako ya Faraon."},{"book":"Ebandeli","chapter":"45","verse":"3","text":"Jozefi alobaki na bandeko na ye ya mibali :"},{"book":"Ebandeli","chapter":"45","verse":"4","text":"Jozefi alobaki na bango :"},{"book":"Ebandeli","chapter":"45","verse":"5","text":"Kasi sik’oyo, bomitungisa te mpe bozala na mawa te na ndenge botekaki ngai awa. Ezali mpo na kobikisa bomoi na bino nde Nzambe atindaki ngai liboso na bino."},{"book":"Ebandeli","chapter":"45","verse":"6","text":"Oyo ezali mobu ya mibale wuta nzala makasi ekotaki na mokili ; mpe na mibu mitano oyo ezali koya, bakolona te mpe bakobuka te."},{"book":"Ebandeli","chapter":"45","verse":"7","text":"Kasi Nzambe atindaki ngai liboso na bino mpo ete bowumela na mokili mpe bobikisa bomoi na bino na nzela ya kokangolama monene."},{"book":"Ebandeli","chapter":"45","verse":"8","text":"Ezali bino te bato botindaki ngai awa, kasi ezali nde Nzambe. Akomisaki ngai tata ya Faraon, nkolo ya ndako na ye mpe moyangeli ya mokili mobimba ya Ejipito."},{"book":"Ebandeli","chapter":"45","verse":"9","text":"Bozonga noki epai ya tata na ngai mpe boloba na ye : « Mwana na yo, Jozefi, alobi : ‹ Nzambe akomisa ngai nkolo ya Ejipito mobimba ; yaka epai na ngai, kowumela te."},{"book":"Ebandeli","chapter":"45","verse":"10","text":"Okovanda na etuka ya Gosheni mpe okozala pembeni na ngai : yo, bana na yo mpe bakitani na yo, bameme na yo, bantaba na yo, bangombe na yo mpe biloko nyonso oyo ozali na yango."},{"book":"Ebandeli","chapter":"45","verse":"11","text":"Kuna, nakokokisa baposa na yo nyonso, pamba te mibu mitano ya nzala makasi ezali koya ; soki te, yo elongo na bana na yo mpe bibwele na yo nyonso, bokokoma na pasi."},{"book":"Ebandeli","chapter":"45","verse":"12","text":"Bino moko bozali komona ! Ndeko na ngai, Benjame, akoki mpe komona yango, ete ezali ngai moto nazali koloba na bino."},{"book":"Ebandeli","chapter":"45","verse":"13","text":"Boyebisa tata na ngai lokumu nyonso oyo nazali na yango awa na Ejipito, boyebisa ye makambo nyonso oyo bosili komona mpe bomemela ngai ye awa na lombangu. › »"},{"book":"Ebandeli","chapter":"45","verse":"14","text":"Sima, amibwakaki na kingo ya ndeko na ye Benjame mpe alelaki ; Benjame mpe akangaki ye na kingo, bongo alelaki."},{"book":"Ebandeli","chapter":"45","verse":"15","text":"Apesaki bandeko na ye nyonso beze mpe alelaki. Sima na yango, basololaki."},{"book":"Ebandeli","chapter":"45","verse":"16","text":"Tango sango ekomaki na ndako ya Faraon ete bandeko ya Jozefi bayei, Faraon elongo na bakambi na ye nyonso basepelaki."},{"book":"Ebandeli","chapter":"45","verse":"17","text":"Faraon alobaki na Jozefi :"},{"book":"Ebandeli","chapter":"45","verse":"18","text":"Boyela ngai tata na bino mpe mabota na bino ; nakopesa bino mabele oyo eleki kitoko kati na Ejipito mpe bokolia biloko na yango oyo eleki kitoko. »"},{"book":"Ebandeli","chapter":"45","verse":"19","text":"Okoyebisa bango lisusu : « Bozwa ndambo ya bashario ya Ejipito mpo na bana mpe basi na bino ; bongo bozwa tata na bino mpe bozonga awa."},{"book":"Ebandeli","chapter":"45","verse":"20","text":"Boyoka mawa te mpo na oyo bokotika na Kanana, pamba te biloko nyonso ya kitoko oyo ezali na Ejipito ekozala mpo na bino. »"},{"book":"Ebandeli","chapter":"45","verse":"21","text":"Bana ya Isalaele basalaki makambo oyo bayebisaki bango. Jozefi apesaki bango bashario ndenge Faraon apesaki mitindo mpe apesaki bango bilei mosusu mpo na mobembo na bango."},{"book":"Ebandeli","chapter":"45","verse":"22","text":"Jozefi apesaki epai ya moko na moko kati na bango bilamba ya sika ; apesaki Benjame mbongo ya bibende, nkama misato, elongo na bilamba ya sika."},{"book":"Ebandeli","chapter":"45","verse":"23","text":"Atindelaki tata na ye biloko oyo : ba-ane zomi etonda na bilamba ya kitoko ya Ejipito mpe bampunda zomi ya basi etonda na ble, mapa mpe bilei mpo na mobembo na ye."},{"book":"Ebandeli","chapter":"45","verse":"24","text":"Jozefi atikaki bandeko na ye kokende. Tango bazali kolongwa, alobaki na bango :"},{"book":"Ebandeli","chapter":"45","verse":"25","text":"Balongwaki na Ejipito mpe bakendeki epai ya tata na bango Jakobi, na mokili ya Kanana."},{"book":"Ebandeli","chapter":"45","verse":"26","text":"Balobaki na ye :"},{"book":"Ebandeli","chapter":"45","verse":"27","text":"Kasi tango bayebisaki ye makambo nyonso oyo Jozefi alobaki mpo na bango mpe tango amonaki bashario oyo Jozefi atindaki mpo na komema ye na Ejipito, molimo ya tata na bango Jakobi ezongaki."},{"book":"Ebandeli","chapter":"45","verse":"28","text":"Mpe Isalaele alobaki :"}]}