{"data":[{"book":"Ebandeli","chapter":"6","verse":"1","text":"Tango bato babandaki kokoma ebele na mokili mpe babotaki bana basi,"},{"book":"Ebandeli","chapter":"6","verse":"2","text":"milimo emonaki ete bana basi ya bato bazali kitoko ; boye ekomisaki ba-oyo eponaki basi na yango."},{"book":"Ebandeli","chapter":"6","verse":"3","text":"Yango wana, Yawe alobaki : « Pema na Ngai ekowumela libela te kati na moto, pamba te abengami na kokufa ; mibu ya bomoi na ye ekozala kaka nkama moko na tuku mibale. »"},{"book":"Ebandeli","chapter":"6","verse":"4","text":"Na tango wana, ezalaki na bingambe kati na mokili ; mpe lisusu, milimo esangisaki nzoto na bana basi ya bato, bongo bana basi babotelaki yango bana. Bana yango bazalaki bilombe na tango ya kala, bato oyo bakenda sango."},{"book":"Ebandeli","chapter":"6","verse":"5","text":"Yawe amonaki ndenge nini mabe ya moto ekomaki mingi kati na mokili, mpe tango nyonso, makanisi ya motema ya moto ezalaki kaka mabe."},{"book":"Ebandeli","chapter":"6","verse":"6","text":"Boye Yawe ayokaki mawa na ndenge akelaki moto kati na mokili mpe abongolaki makanisi na Ye."},{"book":"Ebandeli","chapter":"6","verse":"7","text":"Boye Yawe alobaki : « Nakosilisa koboma kati na mokili bato oyo nakelaki ; solo, nakosilisa koboma bato kino na bibwele, na bandeke ya likolo mpe na bikelamu oyo etambolaka na libumu kati na mokili, pamba te nabongoli makanisi na Ngai na ndenge nakelaki bango. »"},{"book":"Ebandeli","chapter":"6","verse":"8","text":"Kasi Noa azwaki ngolu na miso ya Yawe."},{"book":"Ebandeli","chapter":"6","verse":"9","text":"Tala lisolo ya libota ya Noa."},{"book":"Ebandeli","chapter":"6","verse":"10","text":"Noa azalaki na bana mibali misato : Semi, Cham mpe Jafeti."},{"book":"Ebandeli","chapter":"6","verse":"11","text":"Mokili ebebaki na miso ya Nzambe mpe etondaki na makambo ya mobulu."},{"book":"Ebandeli","chapter":"6","verse":"12","text":"Nzambe amonaki ndenge mokili ebebaki, pamba te bato nyonso ya mokili babebisaki banzela na bango."},{"book":"Ebandeli","chapter":"6","verse":"13","text":"Boye, Nzambe alobaki na Noa : « Nazwi mokano ya koboma bikelamu nyonso ya bomoi, pamba te mokili etondi na mabe likolo na bango. Solo, nakobebisa bango elongo na mokili."},{"book":"Ebandeli","chapter":"6","verse":"14","text":"Sala masuwa ya mabaya ya goferi mpo na lobiko na yo ; kabola yango na bashambre. Okopakola gudron na kati mpe na libanda na yango."},{"book":"Ebandeli","chapter":"6","verse":"15","text":"Tala ndenge okotonga yango : molayi na yango ekozala na bametele pene nkama moko na tuku mitano, bametele pene tuku mibale na mitano na mokuse mpe bametele pene zomi na mitano na bosanda."},{"book":"Ebandeli","chapter":"6","verse":"16","text":"Okotia likolo na yango lidusu ya basantimetele pene tuku mitano, okotia ekuke na mopanzi na yango ; mpe na kati, okosala etaje ya liboso, ya mibale mpe ya misato."},{"book":"Ebandeli","chapter":"6","verse":"17","text":"Nakotinda mpela na mokili mpo na koboma nyonso oyo ezali na bomoi na se na moyi : ekelamu nyonso ya bomoi oyo ezali na mabele ekokufa."},{"book":"Ebandeli","chapter":"6","verse":"18","text":"Kasi nasali boyokani elongo na yo, yango wana okokota na masuwa : yo, bana na yo ya mibali, mwasi na yo mpe basi ya bana na yo."},{"book":"Ebandeli","chapter":"6","verse":"19","text":"Okokotisa mpe kati na masuwa, mibale-mibale, bikelamu nyonso ya bomoi, mwasi mpe mobali, mpo ete obatela yango na bomoi elongo na yo."},{"book":"Ebandeli","chapter":"6","verse":"20","text":"Bikelamu mibale ya lolenge moko na moko ya bandeke, ya bibwele mpe ya bikelamu nyonso oyo etambolaka na libumu ; nyonso ekoya epai na yo mpo ete obatela yango na bomoi."},{"book":"Ebandeli","chapter":"6","verse":"21","text":"Okozwa biloko ya kolia ya lolenge na lolenge mpe okobomba yango mpo ete ezala bilei na yo elongo na yango. »"},{"book":"Ebandeli","chapter":"6","verse":"22","text":"Noa asalaki makambo nyonso ndenge kaka Nzambe atindaki ye."}]}