{"data":[{"book":"Galatiyawa","chapter":"3","verse":"1","text":"Ya ku Galatiyawa marasa azanci! Wa ya ruɗe ku? A idanunku aka bayyana Yesu Kiristi gicciyeyye a sarari."},{"book":"Galatiyawa","chapter":"3","verse":"2","text":"Zan so in san abu guda tak daga gare ku. Kun karɓi Ruhu ta wurin kiyaye Doka ne, ko kuwa ta wurin gaskata abin da kuka ji?"},{"book":"Galatiyawa","chapter":"3","verse":"3","text":"Ashe, rashin azancinku har ya kai ga haka? Bayan kun fara da Ruhu, a yanzu kuma da halin mutuntaka za ku ƙarasa?"},{"book":"Galatiyawa","chapter":"3","verse":"4","text":"Ashe, wahaloli dabam-dabam da kuka sha sun zama a banza ke nan? Haka zai yiwu kuwa?"},{"book":"Galatiyawa","chapter":"3","verse":"5","text":"Allah ya ba ku Ruhunsa yana kuma aikata ayyukan banmamaki a cikinku saboda kuna kiyaye Doka ne, ko kuwa domin kuna gaskatawa abin da kuka ji ne?"},{"book":"Galatiyawa","chapter":"3","verse":"6","text":"Ku dubi Ibrahim mana, “Ya gaskata Allah, aka kuwa lissafta wannan adalci ne a gare shi.”3.6 Far 15.6"},{"book":"Galatiyawa","chapter":"3","verse":"7","text":"Ku sani fa, waɗannan waɗanda suka gaskata, ’ya’yan Ibrahim ne."},{"book":"Galatiyawa","chapter":"3","verse":"8","text":"Nassi ya hanga cewa Allah zai kuɓutar da Al’ummai ta wurin bangaskiya, ya kuwa sanar wa Ibrahim wannan bisharar tun kafin lokaci yă yi cewa, “Dukan al’ummai za su sami albarka ta wurinka.”3.8 Far 12.3; Far 18.18; Far 22.18"},{"book":"Galatiyawa","chapter":"3","verse":"9","text":"Saboda haka waɗanda suke da bangaskiya sun sami albarka tare da Ibrahim, mutumin bangaskiya."},{"book":"Galatiyawa","chapter":"3","verse":"10","text":"Dukan waɗanda suka dogara ga kiyaye Doka la’anannu ne, gama a rubuce yake cewa, “La’ananne ne duk wanda bai ci gaba da yi dukan abubuwan da aka rubuta a Littafin Doka ba.”3.10 M Sh 27.26"},{"book":"Galatiyawa","chapter":"3","verse":"11","text":"A fili yake ba wanda zai kuɓuta a gaban Allah ta wurin Doka, domin “Mai adalci zai rayu ta wurin bangaskiya.”3.11 Hab 2.4"},{"book":"Galatiyawa","chapter":"3","verse":"12","text":"Doka ba tă dangana ga bangaskiya ba; a maimakon haka, “Mutumin da ya aikata waɗannan abubuwa zai rayu ta wurinsu.”3.12 Fir 18.5"},{"book":"Galatiyawa","chapter":"3","verse":"13","text":"Kiristi ya fanshe mu daga la’anar Doka ta wurin zama la’ana saboda mu, gama a rubuce yake cewa, “La’ananne ne duk wanda aka rataye a kan itace.”3.13 M Sh 21.23"},{"book":"Galatiyawa","chapter":"3","verse":"14","text":"Ya fanshe mu domin albarkar da aka yi wa Ibrahim yă zo ga Al’ummai, ta wurin Kiristi Yesu, domin ta wurin bangaskiya mu karɓi alkawarin Ruhu."},{"book":"Galatiyawa","chapter":"3","verse":"15","text":"’Yan’uwa, bari in yi muku misali da rayuwarmu ta yau da kullum. Kamar dai yadda ba mai kawarwa ko yă ƙara wani abu cikin alkawarin da mutane suka kafa, haka yake a wannan batu."},{"book":"Galatiyawa","chapter":"3","verse":"16","text":"Alkawaran nan fa ga Ibrahim ne aka faɗa da kuma wani zuriyarsa. Nassi bai ce, “da zuriyoyi ba” wanda ya nuna kamar mutane da yawa, amma “ga zuriyarka,”3.16 Far 12.7; Far 13.15; Far 24.7 wanda yake nufin mutum ɗaya, wanda shi ne Kiristi."},{"book":"Galatiyawa","chapter":"3","verse":"17","text":"Abin da nake nufi shi ne, Dokar da aka shigar ita bayan shekaru 430, ba tă kawar da alkawarin da Allah ya yi tun dā ba."},{"book":"Galatiyawa","chapter":"3","verse":"18","text":"Gama da a ce gādon yă dangana a kan doka ne, ai, da ba zai dangana a kan alkawari ba; amma Allah cikin alherinsa ya ba wa Ibrahim gādon ta wurin alkawari."},{"book":"Galatiyawa","chapter":"3","verse":"19","text":"To, don me aka kawo Doka? An yi ƙari da Doka ne don fitowa da laifi fili har kafin na zuriyan nan ya zo, wanda aka yi wa alkawarin, an ba da doka ta wurin mala’iku ne, aka kuma danƙa ta a hannun matsakanci."},{"book":"Galatiyawa","chapter":"3","verse":"20","text":"Kuma akan bukaci wani a tsakani ne idan da mutum biyu ake zance, Allah kuwa ɗaya ne."},{"book":"Galatiyawa","chapter":"3","verse":"21","text":"To, Dokar ce tana gāba da alkawaran Allah ke nan? Sam, ko kaɗan! Gama da a ce an ba da Dokar da tana iya ba da rai, tabbatacce, da sai a sami adalci ta wurin Doka."},{"book":"Galatiyawa","chapter":"3","verse":"22","text":"Amma Nassi ya kulle kome a ƙarƙashin ikon zunubi, domin abin da aka yi alkawarin nan, da ake bayar ta wurin bangaskiya a cikin Yesu Kiristi, a ba da shi ga waɗanda suka gaskata."},{"book":"Galatiyawa","chapter":"3","verse":"23","text":"Kafin bangaskiyan nan tă zo, mun kasance a daure a kurkuku a ƙarƙashin Doka, a kulle sai da bangaskiyar da za tă zo ta bayyana."},{"book":"Galatiyawa","chapter":"3","verse":"24","text":"Ta haka aka sa Dokar ta zama jagorarmu zuwa ga Kiristi don mu sami kuɓuta ta wurin bangaskiya."},{"book":"Galatiyawa","chapter":"3","verse":"25","text":"Yanzu da bangaskiya ta zo, ba sauran zamanmu a ƙarƙashin Doka."},{"book":"Galatiyawa","chapter":"3","verse":"26","text":"Dukanku ’ya’yan Allah ne ta wurin bangaskiya cikin Kiristi Yesu."},{"book":"Galatiyawa","chapter":"3","verse":"27","text":"Gama dukanku da aka yi muku baftisma cikin Kiristi, kuna sanye da Kiristi ke nan."},{"book":"Galatiyawa","chapter":"3","verse":"28","text":"Babu bambanci tsakanin mutumin Yahuda da mutumin Al’ummai, bawa da ’yantacce, namiji da ta mace, gama dukanku ɗaya ne cikin Kiristi Yesu."},{"book":"Galatiyawa","chapter":"3","verse":"29","text":"In kuwa ku na Kiristi ne, to, ku zuriyar Ibrahim ne, magāda kuma bisa ga alkawarin nan."}]}