{"data":[{"book":"Galatiyawa","chapter":"5","verse":"1","text":"Saboda ’yanci ne Kiristi ya ’yantar da mu. Sai ku tsaya daram, kada ku yarda ku sāke komawa ƙarƙashin nauyin bauta."},{"book":"Galatiyawa","chapter":"5","verse":"2","text":"Ku lura da kalmomina! Ni Bulus ina gaya muku cewa in kuka yarda aka yi muku kaciya, wannan ya nuna Kiristi ba shi da amfani a gare ku ba ko kaɗan."},{"book":"Galatiyawa","chapter":"5","verse":"3","text":"Haka kuma ina ƙara sanar wa kowane mutumin da ya yarda aka yi masa kaciya cewa dole yă kiyaye dukan Doka."},{"book":"Galatiyawa","chapter":"5","verse":"4","text":"Ku da kuke ƙoƙarin kuɓuta ta wurin Doka an raba ku da Kiristi ke nan; kuka kuma fāɗi daga alheri."},{"book":"Galatiyawa","chapter":"5","verse":"5","text":"Amma ta wurin bangaskiya muna marmarin jira adalcin da muke bege ta wurin Ruhu."},{"book":"Galatiyawa","chapter":"5","verse":"6","text":"Gama a cikin Kiristi Yesu, kaciya ko rashin kaciya ba su da wani amfani. Abin da kawai yake da amfani shi ne, bangaskiyar da take bayyana kanta ta wurin ƙauna."},{"book":"Galatiyawa","chapter":"5","verse":"7","text":"Kun yi tsere mai kyau a dā. Wa ya shige gabanku ya hana ku bin gaskiya?"},{"book":"Galatiyawa","chapter":"5","verse":"8","text":"Wannan rarrashin da ake muku ba daga wanda ya kira ku ba ne."},{"book":"Galatiyawa","chapter":"5","verse":"9","text":"“Ɗan yisti kaɗan ne yake gama dukan curin burodi.”"},{"book":"Galatiyawa","chapter":"5","verse":"10","text":"Ina da tabbaci cikin Ubangiji cewa ba za ku bi wani ra’ayi dabam ba. Wannan da yake rikita ku za a hukunta shi, ko shi wane ne."},{"book":"Galatiyawa","chapter":"5","verse":"11","text":"’Yan’uwa, da a ce har yanzu ina wa’azin kaciya ne, to, me ya sa ake tsananta mini har yanzu? In haka ne, ashe, an kawar da abin da yake sa tuntuɓe game da gicciye ke nan."},{"book":"Galatiyawa","chapter":"5","verse":"12","text":"Da ma a ce masu tā da hankalinku ɗin nan su yanke gabansu gaba ɗaya mana!"},{"book":"Galatiyawa","chapter":"5","verse":"13","text":"Ku ’yan’uwana, an kira ku ga zama ’yantattu. Amma kada ku yi amfani da ’yancinku don aikata ayyukan mutuntaka5.13 Ko kuwa na jiki; haka ma a ayoyi 16, 17, 19 da 24 a maimakon haka, ku yi hidimar juna da ƙauna."},{"book":"Galatiyawa","chapter":"5","verse":"14","text":"Dukan doka an taƙaita a cikin umarni ɗaya ne cewa, “Ka ƙaunaci maƙwabcinka kamar kanka.”5.14 Fir 19.18"},{"book":"Galatiyawa","chapter":"5","verse":"15","text":"In kun ci gaba da cizo, kuna kuma cin naman juna, ku yi hankali in ba haka ba za ku hallaka juna."},{"book":"Galatiyawa","chapter":"5","verse":"16","text":"Saboda haka ina ce muku, ku yi rayuwa ta wurin Ruhu, ba za ku kuwa gamsar da sha’awace-sha’awacen mutuntaka ba."},{"book":"Galatiyawa","chapter":"5","verse":"17","text":"Gama mutuntaka yana son abin da Ruhu yake ƙi, Ruhu kuma yana son abin da mutuntaka yake ƙi. Waɗannan biyu kuwa gāba suke da juna, har ku kāsa yin abin da kuke so."},{"book":"Galatiyawa","chapter":"5","verse":"18","text":"Amma in Ruhu ne yake bishe ku, ba ku a ƙarƙashin Doka ke nan."},{"book":"Galatiyawa","chapter":"5","verse":"19","text":"Ayyukan mutuntaka kuwa a fili suke. Wato, fasikanci, ƙazanta da kuma lalata;"},{"book":"Galatiyawa","chapter":"5","verse":"20","text":"bautar gumaka da sihiri; ƙiyayya, faɗa, kishi, fushi mai zafi, sonkai, tsattsaguwa, hamayya,"},{"book":"Galatiyawa","chapter":"5","verse":"21","text":"da ƙyashi; buguwa, shashanci, da ire-irensu. Na gargaɗe ku, yadda na yi a dā, cewa masu irin wannan rayuwa ba za su gāji mulkin Allah ba."},{"book":"Galatiyawa","chapter":"5","verse":"22","text":"Amma amfanin da Ruhu yake bayar shi ne ƙauna, farin ciki, salama, haƙuri, kirki, nagarta, aminci,"},{"book":"Galatiyawa","chapter":"5","verse":"23","text":"sauƙinkai, da kuma kamunkai. Ai, ba ruwan Doka da waɗannan abubuwa."},{"book":"Galatiyawa","chapter":"5","verse":"24","text":"Waɗanda suke na Kiristi Yesu, sun gicciye mutuntaka tare da abubuwan da mutum yake marmari da kuma sha’awace-sha’awacensa."},{"book":"Galatiyawa","chapter":"5","verse":"25","text":"Da yake muna rayuwa ta Ruhu ne, bari mu ci gaba da al’amuranmu ta wurin Ruhu."},{"book":"Galatiyawa","chapter":"5","verse":"26","text":"Kada mu zama masu girman kai, muna tsokana muna kuma jin kishin juna."}]}