{"data":[{"book":"आमोस","chapter":"2","verse":"1","text":"यहोवा यह कहता है: “मोआब के तीन क्या, वरन् चार अपराधों के कारण, मैं उसका दण्ड न छोड़ूँगा; क्योंकि उसने एदोम के राजा की हड्डियों को जलाकर चूना कर दिया।"},{"book":"आमोस","chapter":"2","verse":"2","text":"इसलिए मैं मोआब में आग लगाऊँगा, और उससे करिय्योत के भवन भस्म हो जाएँगे2:2 करिय्योत के भवन भस्म हो जाएँगे: अनेक नगर, अर्थात् नगरों का समूह सम्भवतः ; और मोआब हुल्लड़ और ललकार, और नरसिंगे के शब्द होते-होते मर जाएगा।"},{"book":"आमोस","chapter":"2","verse":"3","text":"मैं उसके बीच में से न्यायी का नाश करूँगा, और साथ ही साथ उसके सब हाकिमों को भी घात करूँगा,” यहोवा का यही वचन है।"},{"book":"आमोस","chapter":"2","verse":"4","text":"यहोवा यह कहता है: “यहूदा के तीन क्या, वरन् चार अपराधों के कारण, मैं उसका दण्ड न छोड़ूँगा; क्योंकि उन्होंने यहोवा की व्यवस्था को तुच्छ जाना और मेरी विधियों को नहीं माना; और अपने झूठे देवताओं के कारण जिनके पीछे उनके पुरखा चलते थे, वे भी भटक गए हैं।"},{"book":"आमोस","chapter":"2","verse":"5","text":"इसलिए मैं यहूदा में आग लगाऊँगा, और उससे यरूशलेम के भवन भस्म हो जाएँगे।”"},{"book":"आमोस","chapter":"2","verse":"6","text":"यहोवा यह कहता है: “इस्राएल के तीन क्या, वरन् चार अपराधों के कारण, मैं उसका दण्ड न छोड़ूँगा; क्योंकि उन्होंने निर्दोष को रुपये के लिये और दरिद्र को एक जोड़ी जूतियों के लिये बेच डाला है।"},{"book":"आमोस","chapter":"2","verse":"7","text":"वे कंगालों के सिर पर की धूल का भी लालच करते, और नम्र लोगों को मार्ग से हटा देते हैं; और बाप-बेटा दोनों एक ही कुमारी के पास जाते हैं, जिससे मेरे पवित्र नाम को अपवित्र ठहराएँ।"},{"book":"आमोस","chapter":"2","verse":"8","text":"वे हर एक वेदी के पास बन्धक के वस्त्रों पर सोते हैं, और दण्ड के रुपये से मोल लिया हुआ दाखमधु अपने देवता के घर में पी लेते हैं।"},{"book":"आमोस","chapter":"2","verse":"9","text":"“मैंने उनके सामने से एमोरियों को नष्ट किया था, जिनकी लम्बाई देवदारों की सी, और जिनका बल बांजवृक्षों का सा था; तो भी मैंने ऊपर से उसके फल, और नीचे से उसकी जड़ नष्ट की।"},{"book":"आमोस","chapter":"2","verse":"10","text":"और मैं तुम को मिस्र देश से निकाल लाया, और जंगल में चालीस वर्ष तक लिए फिरता रहा, कि तुम एमोरियों के देश के अधिकारी हो जाओ।"},{"book":"आमोस","chapter":"2","verse":"11","text":"और मैंने तुम्हारे पुत्रों में से नबी होने के लिये और तुम्हारे कुछ जवानों में से नाज़ीर होने के लिये ठहराया2:11 तुम्हारे कुछ जवानों में से नाज़ीर होने के लिये ठहराया: नाज़ीर अपने नैतिक एवं धार्मिक कामों में परमेश्वर के अनुग्रह का फल होते थे, पवित्रता और आत्म-त्याग में अति-मानसिक होते थे, वैसे ही अग्रहण से भविष्यद्वक्ता भी पूर्ण थे, जो अलौकिक बुद्धि और ज्ञान प्रदान करते थे। । हे इस्राएलियों, क्या यह सब सच नहीं है?” यहोवा की यही वाणी है।"},{"book":"आमोस","chapter":"2","verse":"12","text":"परन्तु तुम ने नाज़ीरों को दाखमधु पिलाया, और नबियों को आज्ञा दी कि भविष्यद्वाणी न करें।"},{"book":"आमोस","chapter":"2","verse":"13","text":"“देखो, मैं तुम को ऐसा दबाऊँगा, जैसे पूलों से भरी हुई गाड़ी नीचे को दबाई जाती है।"},{"book":"आमोस","chapter":"2","verse":"14","text":"इसलिए वेग दौड़नेवाले को भाग जाने का स्थान न मिलेगा, और सामर्थी का सामर्थ्य कुछ काम न देगा; और न पराक्रमी अपना प्राण बचा सकेगा;"},{"book":"आमोस","chapter":"2","verse":"15","text":"धनुर्धारी खड़ा न रह सकेगा, और फुर्ती से दौड़नेवाला न बचेगा; घुड़सवार भी अपना प्राण न बचा सकेगा;"},{"book":"आमोस","chapter":"2","verse":"16","text":"और शूरवीरों में जो अधिक वीर हो, वह भी उस दिन नंगा होकर भाग जाएगा,” यहोवा की यही वाणी है।"}]}