{"data":[{"book":"Yakobo","chapter":"5","verse":"1","text":"Mpenikiyanga oti manuloi manhwamine! Ng'utange nukokaleka gambu gu kulaga okumpakupata."},{"book":"Yakobo","chapter":"5","verse":"2","text":"Uloi gwinu ubolite, na ngobo inu ileligwe nu umea."},{"book":"Yakobo","chapter":"5","verse":"3","text":"Jaabu jinu nu uloi gwinu uleligwa na nguu, na nguu jenie jibakube uchaili kwinu mangweto na jenie jiba kulye mibele jinu andi mwoto. Mangweto mikilundaki uloi mumachoba gukujomolela gano."},{"book":"Yakobo","chapter":"5","verse":"4","text":"Malepangiteje mapungu gabe abakamulinga maengo mumigonda jinu. Mpenekie kokaleka kwabe! Nguto ja benia abaunanga mumigonda jinu kiike ka Angwana bina uwecho."},{"book":"Yakobo","chapter":"5","verse":"5","text":"Ntamangite padunia kukikonjalela nu ukonji. Nnenepinge mmi tela ni lichoba li kuchinjigwa."},{"book":"Yakobo","chapter":"5","verse":"6","text":"Munhukumwile nu kunkoma mundu jwanga malemwa, jwanga nkananga mangweto."},{"book":"Yakobo","chapter":"5","verse":"7","text":"Lele makalongo, mmegange mukulendela mpaka Angwana pabapakuika. Nnolanga nnemi apalende ipandwa yakwe mpaka pipakujela kwambone. Jwenio kulende ku kuimbalila ula ja chembeya na jantolo."},{"book":"Yakobo","chapter":"5","verse":"8","text":"Namangweto uyo mpaligwa kuimbalila nu kujema ndii, gambu lichoba likuika Angwana libandakile."},{"book":"Yakobo","chapter":"5","verse":"9","text":"Makalongo makang'olelanaje mmene makangweto jika Nnoongo manhwukumulanga. Nno, hakimu ambaika kuhukumula."},{"book":"Yakobo","chapter":"5","verse":"10","text":"Makalongo anda mpai kukilandanaki kuimbalila mu kupotekigwa, maachanga akalondoli abatangacha nhwalo kuboka ka Angwana."},{"book":"Yakobo","chapter":"5","verse":"11","text":"Angweto takemanga mbaya magambu gukuimbalila. Nnyoine nhwalo gwa Ayubu, nu mmanyangite Angwana pabantendile pukujomolela. Gambu Angwana batweli kia nu upeele."},{"book":"Yakobo","chapter":"5","verse":"12","text":"Muno mwa genia, makalongo, mikijilapalije mbengu, wala dunia, wala kukilebe chachoa. Nnenganga “Elo,” anda kweli, nnenganga “Ije” anda uwangi na penia nhukumigwaje na Nnoongo."},{"book":"Yakobo","chapter":"5","verse":"13","text":"Bo, abi mundu kati jinu juna malola? Apaligwa kugongalela ku Nnoongo. Bo, abile ojwaala mwojo? Apaligwa kujemba miambo ji kunnumba Nnoongo."},{"book":"Yakobo","chapter":"5","verse":"14","text":"Bo, abi mundu ntamwe kati jinu? Apaligwa kakema akinanhota bikikuta cha bandu abunhwamine Kilisto, bombe mabunnyopela nu kumpakaya mauta kulina lya Angwana."},{"book":"Yakobo","chapter":"5","verse":"15","text":"Kujopa kwenio anda bajopite ku imani ntamwe malama, Angwana mabannyinula jwenio. Ati ikabi akweti mabaja malekekeigwa."},{"book":"Yakobo","chapter":"5","verse":"16","text":"Yene nnengalane mabaja ginu na nnyopelane ku Nnoongo kupala nnamange. Kujopa kumundu jwajekatiligwe na Nnoongo kukweti makakala gukutenda majingi anda ajopite kukachana."},{"book":"Yakobo","chapter":"5","verse":"17","text":"Nnondoli jwa Nnoongo Eliya akiba mundu andi twenga. Ngajopa kukachana ula jikakomaje, na ula jikomitije pikilambo kukingobu cha yaka itatu na myei sita."},{"book":"Yakobo","chapter":"5","verse":"18","text":"Kuboka penia ngajopa kabele, mbengu ngijipia ula ni ipandwa ngimalika pannema."},{"book":"Yakobo","chapter":"5","verse":"19","text":"Makalongo bango, kati jinu anda mundu ajilekite ndela ja kweli, na jonge ammuye,"},{"book":"Yakobo","chapter":"5","verse":"20","text":"mmanyanga kutenda jwenio ojwammuite abakunkola bwomi gwa mundu mmaja jwenio mukiu, na mabaja majingi gabakuboigwa."}]}