{"data":[{"book":"1 Samuel","chapter":"20","verse":"1","text":"Daud melarikan diri dari Nayot dan pergi menemui Yonatan, serta bertanya, “Apakah kesalahan atau dosaku terhadap ayahmu, sehingga dia ingin membunuhku?”"},{"book":"1 Samuel","chapter":"20","verse":"2","text":"Yonatan menjawab, “Itu tidak benar! Aku yakin dia tidak mempunyai rencana sejahat itu, karena dia selalu memberitahukan segala rencananya kepadaku, baik perkara besar maupun perkara kecil. Tidak mungkin dia menyembunyikan hal itu dariku. Hal itu tidak mungkin benar!”"},{"book":"1 Samuel","chapter":"20","verse":"3","text":"Jawab Daud, “Ayahmu tahu mengenai persahabatan kita. Itu sebabnya dia tidak akan memberitahukannya kepadamu, supaya tidak menyakiti hatimu. Aku menyatakan di hadapan TUHAN yang hidup dan di hadapanmu bahwa aku sudah sangat dekat dengan kematian.”"},{"book":"1 Samuel","chapter":"20","verse":"4","text":"Lalu Yonatan berkata kepada Daud, “Wah, kalau demikian, beritahukanlah bagaimana aku dapat menolongmu!”"},{"book":"1 Samuel","chapter":"20","verse":"5","text":"Daud berkata kepadanya, “Kamu tahu bahwa besok adalah perayaan bulan baru, dan aku biasanya makan bersama raja pada hari itu. Tetapi kali ini biarlah aku bersembunyi di padang sampai petang pada hari ketiga."},{"book":"1 Samuel","chapter":"20","verse":"6","text":"Apabila ayahmu bertanya tentang aku, maka katakanlah, ‘Daud meminta izin kepadaku untuk pulang ke Betlehem, karena di sana ada upacara kurban tahunan bagi seluruh keluarganya.’"},{"book":"1 Samuel","chapter":"20","verse":"7","text":"Jika dia berkata, ‘Baiklah,’ maka aku tidak dalam keadaan berbahaya. Tetapi, apabila hal itu membuatnya sangat marah, maka kamu akan mengetahui bahwa dia memiliki niat jahat terhadapku."},{"book":"1 Samuel","chapter":"20","verse":"8","text":"Tunjukkanlah kasih dan kesetiaanmu kepada hambamu ini, karena kita sudah mengikat perjanjian persahabatan di hadapan TUHAN. Apabila aku bersalah, lebih baik kamu saja yang membunuhku! Tetapi jangan serahkan aku kepada ayahmu.”"},{"book":"1 Samuel","chapter":"20","verse":"9","text":"Jawab Yonatan, “Tidak akan pernah! Apabila aku mengetahui bahwa ayahku mempunyai rencana untuk membunuhmu, aku pasti memberitahukannya kepadamu!”"},{"book":"1 Samuel","chapter":"20","verse":"10","text":"Lalu Daud bertanya, “Bagaimana kita mengatur rencana supaya aku bisa tahu apabila ayahmu marah kepadaku?”"},{"book":"1 Samuel","chapter":"20","verse":"11","text":"Yonatan menjawab, “Marilah kita keluar ke padang.” Maka mereka pun pergi bersama-sama ke padang."},{"book":"1 Samuel","chapter":"20","verse":"12","text":"Lalu Yonatan berkata kepada Daud, “Aku berjanji di hadapan TUHAN Allah Israel, besok atau lusa kira-kira waktu seperti sekarang ini, aku akan menyelidiki perasaan ayahku terhadapmu. Apabila keadaan baik-baik saja, aku akan mengirimkan orang untuk menyampaikan berita itu kepadamu."},{"book":"1 Samuel","chapter":"20","verse":"13","text":"Tetapi apabila ayahku sangat marah dan ingin membunuhmu, aku berjanji untuk memberitahukannya kepadamu dan menyuruhmu pergi. Biarlah TUHAN menghukum aku, bahkan mencabut nyawaku, jika aku tidak menepati janji ini! Dan biarlah TUHAN menyertaimu, seperti dahulu Dia menyertai ayahku."},{"book":"1 Samuel","chapter":"20","verse":"14","text":"Jika aku masih hidup, ingatlah perjanjian persahabatan kita dan tunjukkanlah kasih dan kesetiamu kepadaku. Tetapi jika aku sudah mati,"},{"book":"1 Samuel","chapter":"20","verse":"15","text":"aku memohon untuk tetap menunjukkan kasih dan kesetiaanmu kepada keturunanku sampai selamanya, bahkan ketika TUHAN sudah melenyapkan semua musuhmu dari muka bumi.”"},{"book":"1 Samuel","chapter":"20","verse":"16","text":"Demikianlah Yonatan membuat perjanjian dengan keluarga Daud, dengan berkata, “Biarlah TUHAN memusnahkan seluruh musuh-musuhmu.”"},{"book":"1 Samuel","chapter":"20","verse":"17","text":"Lalu Yonatan mengajak Daud untuk mengulangi lagi sumpah persahabatan mereka, karena dia mengasihi Daud seperti dirinya sendiri."},{"book":"1 Samuel","chapter":"20","verse":"18","text":"Berkatalah Yonatan kepada Daud, “Besok memang perayaan bulan baru, dan kamu pasti akan dipertanyakan sebab tempat dudukmu kosong."},{"book":"1 Samuel","chapter":"20","verse":"19","text":"Kemudian lusa kamu pasti akan dicari. Pada waktu itu pergilah ke ladang tempat persembunyianmu yang dahulu itu, dan duduklah di belakang bukit batu yang di situ."},{"book":"1 Samuel","chapter":"20","verse":"20","text":"Aku akan menembakkan tiga anak panah ke samping bukit batu itu, seolah-olah aku sedang membidik suatu sasaran."},{"book":"1 Samuel","chapter":"20","verse":"21","text":"Lalu aku akan berkata kepada budakku, ‘Pergilah dan temukanlah anak-anak panah itu.’ Jika aku kemudian berkata, ‘Lihatlah, panah itu lebih dekat lagi ke mari,’ maka kamu aman dan tidak perlu sembunyikan diri lagi. Jika aku berkata demikian, aku berjanji di hadapan TUHAN yang hidup bahwa tidak ada sesuatu yang membahayakanmu."},{"book":"1 Samuel","chapter":"20","verse":"22","text":"Tetapi, apabila aku berkata, ‘Lihatlah, anak-anak panah itu masih lebih jauh ke sana,’ maka pergilah. Itu berarti bahwa ternyata TUHAN sedang menyuruh kamu pergi."},{"book":"1 Samuel","chapter":"20","verse":"23","text":"Kalau hal itu terjadi, semoga TUHAN yang menjadi saksi untuk selamanya bahwa kita dengan setia mengingat perjanjian kita itu.”"},{"book":"1 Samuel","chapter":"20","verse":"24","text":"Kemudian Daud bersembunyi di padang. Dan pada perayaan bulan baru itu, raja duduk di tempatnya."},{"book":"1 Samuel","chapter":"20","verse":"25","text":"Seperti biasanya dia duduk di dekat dinding. Yonatan duduk berhadapan dengannya, dan Abner duduk di sebelah Saul, tetapi tempat duduk Daud kosong."},{"book":"1 Samuel","chapter":"20","verse":"26","text":"Hari itu Saul tidak mengatakan apa-apa, sebab dia berpikir bahwa mungkin Daud tidak bisa mengikuti perayaan pada hari itu karena menyentuh sesuatu yang membuat dia menjadi najis."},{"book":"1 Samuel","chapter":"20","verse":"27","text":"Ketika pada hari berikutnya tempat duduk Daud masih kosong, berkatalah Saul kepada Yonatan, “Mengapa anak Isai itu tidak datang untuk makan, baik kemarin maupun hari ini?”"},{"book":"1 Samuel","chapter":"20","verse":"28","text":"Jawab Yonatan, “Dia memohon dengan sungguh-sungguh supaya aku mengizinkan dia pulang ke Betlehem."},{"book":"1 Samuel","chapter":"20","verse":"29","text":"Katanya, ‘Biarkanlah aku pergi, sebab ada upacara kurban bagi keluarga kami di sana. Kakakku sudah memberi pesan bahwa aku harus hadir. Demikianlah, jika aku berkenan di matamu, izinkanlah aku pergi untuk menjenguk saudara-saudaraku.’ Itulah sebabnya Daud tidak datang ke perjamuan raja.”"},{"book":"1 Samuel","chapter":"20","verse":"30","text":"Lalu Saul menjadi sangat marah kepada Yonatan dan berkata, “Kamu anak pemberontak yang kurang ajar! Apakah aku tidak tahu bahwa kamu sudah berpihak kepada Daud dan kamu mempermalukan dirimu serta ibumu?"},{"book":"1 Samuel","chapter":"20","verse":"31","text":"Selama anak Isai itu masih hidup, kamu tidak akan bisa menjadi raja. Sekarang pergi dan bawalah dia ke sini, supaya aku membunuhnya!”"},{"book":"1 Samuel","chapter":"20","verse":"32","text":"Jawab Yonatan, “Mengapa dia harus dibunuh?! Apakah yang sudah dilakukannya?”"},{"book":"1 Samuel","chapter":"20","verse":"33","text":"Lalu Saul melemparkan tombaknya ke arah Yonatan untuk membunuhnya. Jadi, Yonatan benar-benar menyadari bahwa bapaknya sungguh-sungguh berniat untuk membunuh Daud."},{"book":"1 Samuel","chapter":"20","verse":"34","text":"Kemudian bangkitlah amarah Yonatan dan dia meninggalkan meja perjamuan. Dia tidak makan apa-apa pada hari kedua bulan baru itu, sebab hatinya susah dan gelisah karena bapaknya sudah menghina dan ingin membunuh Daud."},{"book":"1 Samuel","chapter":"20","verse":"35","text":"Keesokan paginya, Yonatan keluar ke padang bersama budaknya, seorang anak laki-laki muda, sesuai dengan janjinya kepada Daud."},{"book":"1 Samuel","chapter":"20","verse":"36","text":"Berkatalah Yonatan kepada budaknya, “Larilah dan carilah anak-anak panah yang kupanahkan itu.” Ketika budaknya sedang berlari, Yonatan melepaskan anak panah yang lebih jauh lagi melewati budaknya itu."},{"book":"1 Samuel","chapter":"20","verse":"37","text":"Ketika budak itu mendekati tempat jatuhnya anak-anak panah itu, maka Yonatan berseru, “Bukankah anak panah itu berada lebih jauh ke sana?”"},{"book":"1 Samuel","chapter":"20","verse":"38","text":"Lalu Yonatan berseru lagi, “Ayo cepat! Jangan hanya berdiri saja!” Lalu budak itu mengambil anak-anak panah itu dan berlari kembali untuk menyerahkannya kepada tuannya."},{"book":"1 Samuel","chapter":"20","verse":"39","text":"Tetapi budaknya itu tidak mengerti apa-apa. Hanya Yonatan dan Daud yang mengetahui arti tanda itu."},{"book":"1 Samuel","chapter":"20","verse":"40","text":"Kemudian Yonatan memberikan busur dan anak panahnya kepada budak itu dan berkata, “Pergilah dan bawa kembali ke kota.”"},{"book":"1 Samuel","chapter":"20","verse":"41","text":"Sesudah budak itu pergi, Daud muncul dari tempat persembunyiannya, lalu bersujud tiga kali di hadapan Yonatan. Dan mereka berdua saling berpelukan dan menangis bersama, tetapi Daud menangis lebih keras."},{"book":"1 Samuel","chapter":"20","verse":"42","text":"Lalu Yonatan berkata kepada Daud, “Pergilah dengan perasaan tenang, sebab kita sudah bersumpah di hadapan TUHAN dengan berkata, ‘Semoga TUHAN senantiasa menjaga hubungan kita, dan keturunan kita sampai selama-lamanya.’” Sesudah itu, Daud pergi, dan Yonatan kembali ke kota."}]}