{"data":[{"book":"1 Samuel","chapter":"31","verse":"1","text":"Sementara itu, orang Filistin menyerang pasukan Israel di gunung Gilboa. Banyak tentara Israel terpaksa melarikan diri, dan banyak yang lain terbunuh dalam pertempuran itu."},{"book":"1 Samuel","chapter":"31","verse":"2","text":"Pasukan Filistin berhasil mengepung Saul dan tiga dari anak laki-lakinya. Pertama mereka membunuh Yonatan, Abinadab, dan Malkisua."},{"book":"1 Samuel","chapter":"31","verse":"3","text":"Saul sendiri berada di tengah pertempuran yang semakin hebat itu. Para pemanah Filistin melihat dia, lalu dia luka parah karena terkena anak panah mereka."},{"book":"1 Samuel","chapter":"31","verse":"4","text":"Kemudian Saul berkata kepada pembawa senjatanya, “Bunuhlah saya dengan pedangmu! Kalau tidak, maka para penyembah berhala ini akan datang menusuk dan menyiksa saya!”"},{"book":"1 Samuel","chapter":"31","verse":"5","text":"Ketika pembawa senjatanya melihat Saul sudah mati, maka dia juga merebahkan diri ke atas ujung pedangnya sendiri dan mati bersama-sama dengan Saul."},{"book":"1 Samuel","chapter":"31","verse":"6","text":"Jadi Saul, bersama tiga dari anaknya, pembawa senjatanya, dan hampir semua pasukannya mati pada hari yang sama."},{"book":"1 Samuel","chapter":"31","verse":"7","text":"Ketika orang Israel yang berada di seberang lembah Yisreel dan di seberang sungai Yordan mendengar bahwa sisa pasukan Israel yang masih hidup sudah melarikan diri, dan Saul serta tiga putranya sudah mati, mereka meninggalkan kota-kota mereka dan melarikan diri. Tidak lama kemudian orang-orang Filistin datang dan menduduki kota-kota itu."},{"book":"1 Samuel","chapter":"31","verse":"8","text":"Tetapi keesokan harinya dari pertempuran itu, ketika pasukan Filistin datang untuk mengambil semua barang dari mayat-mayat pasukan Israel yang terbunuh itu, mereka menemukan Saul dan ketiga putranya sudah terbaring mati di gunung Gilboa."},{"book":"1 Samuel","chapter":"31","verse":"9","text":"Mereka memenggal kepala Saul dan mengambil semua alat perang dan pelindung tubuhnya. Sesudah itu, mereka mengutus orang-orang untuk mengumumkan berita itu di kuil-kuil para dewa mereka dan di antara rakyat di seluruh daerah Filistin."},{"book":"1 Samuel","chapter":"31","verse":"10","text":"Mereka meletakkan alat-alat perang dan pelindung tubuh Saul di kuil Asytoret dan menggantungkan mayatnya di dinding benteng kota Bet Syan."},{"book":"1 Samuel","chapter":"31","verse":"11","text":"Ketika penduduk kota Yabes di Gilead mendengar perbuatan orang Filistin kepada Saul,"},{"book":"1 Samuel","chapter":"31","verse":"12","text":"maka orang-orang yang gagah perkasa dari kota itu segera bertindak. Mereka berjalan sepanjang malam ke Bet Syan, mengambil mayat Saul dan mayat putra-putranya dari dinding benteng kota itu, lalu membawanya pulang ke Yabes, dan membakarnya di sana."},{"book":"1 Samuel","chapter":"31","verse":"13","text":"Lalu mereka mengambil semua tulangnya dan menguburkannya di bawah pohon tamariska di kota mereka itu. Sesudah itu, mereka berpuasa selama tujuh hari."}]}