{"data":[{"book":"1 Samuel","chapter":"6","verse":"1","text":"Sesudah peti perjanjian TUHAN ditahan selama tujuh bulan di negeri Filistin,"},{"book":"1 Samuel","chapter":"6","verse":"2","text":"raja-raja mereka memanggil para imam kuil dewa-dewa mereka serta para tukang ramal dan bertanya, “Apa yang harus kami lakukan terhadap peti dewa Israel ini? Beritahu kami bagaimana cara mengembalikan kepada bangsa Israel.”"},{"book":"1 Samuel","chapter":"6","verse":"3","text":"Mereka menjawab, “Jika kalian ingin mengembalikan peti dewa Israel itu, maka janganlah mengembalikannya tanpa memberikan sesuatu, tetapi kirimkanlah suatu persembahan penebusan kesalahan. Jika kalian disembuhkan, maka kalian akan tahu bahwa dewa merekalah yang menyebabkan wabah itu.”"},{"book":"1 Samuel","chapter":"6","verse":"4","text":"Lalu raja-raja itu bertanya, “Apakah persembahan penebusan kesalahan yang harus kami kirimkan kepada dewa Israel?”"},{"book":"1 Samuel","chapter":"6","verse":"5","text":"Buatlah patung-patung benjolan dan patung-patung tikus seperti yang sudah merusak negeri kita dan berilah penghormatan kepada dewa Israel. Semoga dengan cara demikian dewa mereka akan mengangkat tangannya dari kita, dan menghentikan bencana yang begitu besar kepada semua rakyat, negeri, dan dewa kita."},{"book":"1 Samuel","chapter":"6","verse":"6","text":"Janganlah kalian keras kepala seperti raja Mesir dan rakyatnya! Ingatlah bahwa dewa Israel itu berulang kali memberikan hukuman berat kepada mereka, sampai akhirnya raja Mesir dan rakyatnya terpaksa melepaskan bangsa Israel."},{"book":"1 Samuel","chapter":"6","verse":"7","text":"“Maka kami usulkan, buatlah sebuah kereta baru yang akan ditarik oleh dua ekor induk sapi yang baru melahirkan dan belum pernah digunakan untuk membajak. Ikatlah kedua ekor sapi itu pada bagian depan kereta, tetapi anak-anaknya dikembalikan ke kandang mereka."},{"book":"1 Samuel","chapter":"6","verse":"8","text":"Letakkanlah peti dewa mereka6:8 peti dewa mereka Teks bahasa Ibrani menuliskan ‘peti TUHAN’, tetapi para pembicara di sini tidak percaya kepada TUHAN. Mereka menganggap ‘TUHAN’ sebagai nama salah satu dewa saja. Itu sebabnya, TSI menggunakan kata ‘dewa’ supaya jelas bahwa para pembicara tidak percaya kepada TUHAN. ke atas kereta itu, dan di sampingnya letakkan juga peti lain berisi emas yang berbentuk benjolan dan tikus sebagai persembahan penebusan kesalahan. Kemudian biarkanlah sapi-sapi itu berjalan sendiri tanpa dituntun."},{"book":"1 Samuel","chapter":"6","verse":"9","text":"Lalu perhatikanlah hal ini, “Jika kedua induk sapi itu menarik kereta sampai di perbatasan Bet Semes di daerah Israel, maka itulah tanda bahwa memang dewa orang Israel yang memberikan hukuman ini atas kita.6:9 kedua induk sapi … Para imam kuil dan peramal membuat semacam ujian yang memerlukan keajaiban untuk bisa terjadi. Mereka menggunakan dua induk sapi yang tidak berpengalaman menarik beban. Karena itu, keduanya sangat tidak mungkin untuk bisa berjalan bersama mengikuti jalur, terlebih lagi tanpa ada orang yang mengarahkan keduanya. Selain itu, induk sapi yang masih menyusui juga tidak akan meninggalkan anaknya. Tetapi jika hal itu tidak terjadi, maka semua malapetaka yang sudah terjadi ini hanyalah kebetulan.”"},{"book":"1 Samuel","chapter":"6","verse":"10","text":"Maka raja-raja Filistin melakukan tepat seperti petunjuk yang mereka terima. Mereka mengambil dua ekor induk sapi yang masih menyusui dan memasangkan pada bagian depan sebuah kereta baru yang dibuat dari kayu, sedangkan anak-anak sapi itu dikembalikan ke dalam kandangnya semula."},{"book":"1 Samuel","chapter":"6","verse":"11","text":"Kemudian orang-orang Filistin meletakkan peti perjanjian TUHAN di atas kereta itu, bersama dengan peti lain yang berisi patung-patung tikus dan benjolan emas itu."},{"book":"1 Samuel","chapter":"6","verse":"12","text":"Lalu kedua sapi itu berjalan menuju Bet Semes. Sepanjang jalan kedua sapi itu mengeluarkan suara melenguh dan tidak berbelok ke kiri ataupun ke kanan. Selama perjalanan menuju perbatasan Bet Semes, kelima raja bangsa Filistin berjalan agak jauh di belakang kereta itu."},{"book":"1 Samuel","chapter":"6","verse":"13","text":"Pada saat itu penduduk Bet Semes sedang menuai gandum di lembah. Ketika mereka melihat peti perjanjian TUHAN sedang dibawa kembali kepada mereka, mereka sangat bersukacita."},{"book":"1 Samuel","chapter":"6","verse":"14-15","text":"Kedua sapi itu membawa kereta itu menuju ke ladang orang Bet Semes yang bernama Yosua, dan berhenti di dekat sebuah batu besar. Lalu para penduduk Bet Semes yang hadir menurunkan peti perjanjian dari kereta itu, dan juga peti lain yang berisi patung-patung emas, dan meletakkan keduanya di atas batu besar itu. Sesudah itu mereka membelah-belah kereta itu dan menjadikannya sebagai kayu bakar. Kemudian mereka mempersembahkan kedua sapi itu sebagai kurban bakaran dan kurban-kurban lainnya kepada TUHAN."},{"book":"1 Samuel","chapter":"6","verse":"16","text":"Kelima raja orang Filistin memperhatikan semua hal itu dari kejauhan, lalu mereka kembali ke Ekron pada hari itu juga."},{"book":"1 Samuel","chapter":"6","verse":"17","text":"Ada lima patung emas yang berbentuk benjolan yang dikirimkan orang Filistin kepada TUHAN sebagai persembahan penebusan kesalahan, yaitu satu patung untuk kelima kota besar mereka: Asdod, Gaza, Askelon, Gat, dan Ekron."},{"book":"1 Samuel","chapter":"6","verse":"18","text":"Jumlah patung emas yang berbentuk tikus juga sesuai dengan jumlah kota kerajaan Filistin, dan mewakili kota-kota berbenteng dan kampung-kampung kecil di dalam setiap daerah kelima kota besar itu. Batu besar di Bet Semes di ladang Yosua itu, di mana mereka menaruh peti perjanjian TUHAN, masih ada sampai sekarang, dan batu itu menjadi tanda pengingat akan kejadian ini."},{"book":"1 Samuel","chapter":"6","verse":"19","text":"Namun TUHAN membinasakan sejumlah besar6:19 sejumlah besar Teks Masoret dan semua naskah terkuno dalam bahasa Ibrani menuliskan 50.070 orang laki-laki. Jumlah itu dianggap mustahil, tetapi tidak ada cukup dukungan dari naskah kuno untuk menuliskan 70 saja, seperti beberapa terjemahan. TSI menilai angka ini sebagai suatu kiasan yang berarti ‘jumlahnya sangat besar dan tak terhitung’. laki-laki Bet Semes karena mereka melihat ke dalam peti perjanjian TUHAN. Maka pada waktu itu orang-orang Bet Semes berduka untuk mereka, karena TUHAN menghukum dengan begitu keras."},{"book":"1 Samuel","chapter":"6","verse":"20","text":"Para penduduk Bet Semes berkata, “Siapa yang bisa menjadi pengantara kita dan TUHAN Allah Yang Mahakudus ini? Kepada siapa kita kirim peti perjanjian ini supaya kita tidak mati semua?”"},{"book":"1 Samuel","chapter":"6","verse":"21","text":"Maka penduduk Bet Semes mengirim utusan kepada penduduk Kiryat Yearim untuk menyampaikan bahwa, “Orang Filistin sudah mengembalikan peti perjanjian TUHAN. Datanglah ke sini dan ambillah peti ini serta bawa pulang ke kota u.”"}]}