{"data":[{"book":"1 Samuel","chapter":"7","verse":"1","text":"Lalu penduduk Kiryat Yearim datang dan mengambil peti perjanjian TUHAN. Mereka membawanya ke rumah Abinadab yang terletak di atas bukit. Kemudian mereka menetapkan Eleazar, anak Abinadab, untuk bertanggung jawab atas peti perjanjian TUHAN."},{"book":"1 Samuel","chapter":"7","verse":"2","text":"Peti itu tetap tersimpan di Kiryat Yearim selama dua puluh tahun. Selama waktu itu seluruh umat Israel meratap dan berseru meminta tolong kepada TUHAN, karena sudah lama Dia membiarkan Israel dijajah oleh bangsa Filistin.7:2 karena … dijajah Frasa ini merupakan informasi tersirat yang dibuat tersurat dalam TSI. Lihat Hak. 13:1."},{"book":"1 Samuel","chapter":"7","verse":"3","text":"Lalu Samuel berkata kepada seluruh umat Israel, “Jika kalian sungguh-sungguh ingin kembali beribadah kepada TUHAN, maka buanglah semua dewa bangsa asing dan patung Asytoret yang ada di antara kalian. Berbaktilah dengan sungguh-sungguh kepada TUHAN saja, maka Dia akan melepaskan kalian dari penjajahan bangsa Filistin.”"},{"book":"1 Samuel","chapter":"7","verse":"4","text":"Kemudian orang Israel membuang semua patung dewa bangsa asing dari daerah mereka, termasuk patung Baal dan Asytoret, lalu melayani TUHAN saja."},{"book":"1 Samuel","chapter":"7","verse":"5","text":"Kemudian Samuel berkata, “Kumpulkanlah seluruh umat Israel ke Mizpa, maka saya akan berdoa kepada TUHAN bagi kalian.”"},{"book":"1 Samuel","chapter":"7","verse":"6","text":"Sesudah umat Israel berkumpul di Mizpa, mereka membuat upacara di mana mereka menuangkan air sebagai tanda pertobatan yang melambangkan bahwa jiwa mereka sungguh-sungguh diserahkan kepada TUHAN. Sepanjang hari itu mereka berpuasa dan berseru meminta ampunan dengan mengatakan, “Kami sudah berdosa terhadap TUHAN!”"},{"book":"1 Samuel","chapter":"7","verse":"7","text":"Ketika bangsa Filistin mendengar bahwa bangsa Israel sudah berkumpul di Mizpa, maka kelima raja Filistin mengumpulkan pasukan mereka, dan berangkat untuk menyerang orang Israel. Ketika mendengar bahwa pasukan Filistin sedang datang, semua orang Israel sangat ketakutan."},{"book":"1 Samuel","chapter":"7","verse":"8","text":"Mereka berkata kepada Samuel, “Teruslah berdoa kepada TUHAN Allah kita, supaya Dia menolong dan menyelamatkan kita dari serangan bangsa Filistin!”"},{"book":"1 Samuel","chapter":"7","verse":"9","text":"Lalu Samuel mengambil seekor anak domba yang masih menyusu dan mempersembahkannya secara utuh sebagai kurban bakaran kepada TUHAN. Samuel berdoa kepada TUHAN untuk umat Israel, dan TUHAN menjawab dia."},{"book":"1 Samuel","chapter":"7","verse":"10","text":"Pada waktu Samuel mempersembahkan kurban bakaran itu, pasukan Filistin mendekat untuk menyerang mereka. Tetapi saat itu juga, TUHAN menurunkan bunyi gemuruh yang keras dari langit sebagai tanda ancaman terhadap orang Filistin sehingga mereka panik, dan orang Israel mengalahkan mereka."},{"book":"1 Samuel","chapter":"7","verse":"11","text":"Mulai dari Mizpa, orang-orang Israel mengejar dan membunuh tentara-tentara Filistin sampai ke hilir Bet Kar."},{"book":"1 Samuel","chapter":"7","verse":"12","text":"Samuel mengambil sebuah batu yang besar dan tinggi, lalu mendirikannya di antara Mizpa dan Sen. Dia menamai tugu itu Eben Haezer,7:12 Eben Haezer Arti nama Eben Haezer adalah ‘batu pertolongan’. Dalam kutipan Samuel, kedua kata dalam bahasa Ibrani yang diterjemahkan ‘sampai saat ini’ juga dapat diterjemahkan ‘sampai tempat ini’. karena katanya, “Sampai saat ini TUHAN sudah menolong kita.”"},{"book":"1 Samuel","chapter":"7","verse":"13","text":"Demikianlah orang Filistin dikalahkan, dan sesudah itu mereka tidak lagi memasuki wilayah Israel untuk berperang. Selama masa hidup Samuel, TUHAN terus menolong orang Israel sehingga bangsa Filistin tidak berani lagi menyerang mereka."},{"book":"1 Samuel","chapter":"7","verse":"14","text":"Orang Israel berhasil merebut kembali semua kota yang sebelumnya dirampas oleh orang Filistin, mulai dari kota Ekron sampai Gat. Demikianlah bangsa Israel mendapatkan kembali seluruh wilayah mereka. Perdamaian juga terjadi antara Israel dan bangsa Amori."},{"book":"1 Samuel","chapter":"7","verse":"15","text":"Samuel memerintah sebagai hakim atas orang Israel sampai dia meninggal."},{"book":"1 Samuel","chapter":"7","verse":"16","text":"Setiap tahun, Samuel berkeliling ke Betel, Gilgal, dan Mizpa. Di setiap kota itu, Samuel menyelesaikan perkara-perkara yang terjadi di antara orang Israel."},{"book":"1 Samuel","chapter":"7","verse":"17","text":"Kemudian Samuel kembali ke rumahnya di Rama. Di sana dia juga menghakimi perkara antara orang Israel dan membangun sebuah mezbah untuk mempersembahkan kurban bagi TUHAN."}]}