{"data":[{"book":"Lukas","chapter":"22","verse":"1","text":"Es nahte aber das Fest der ungesäuerten Brote, welches Passah genannt wird."},{"book":"Lukas","chapter":"22","verse":"2","text":"Und die Hohenpriester und die Schriftgelehrten suchten, wie sie ihn umbrächten, denn sie fürchteten das Volk."},{"book":"Lukas","chapter":"22","verse":"3","text":"Aber Satan fuhr in Judas, der Iskariot zubenamt ist, welcher aus der Zahl der Zwölfe war."},{"book":"Lukas","chapter":"22","verse":"4","text":"Und er ging hin und besprach sich mit den Hohenpriestern und Hauptleuten, wie er ihn denselben überliefere."},{"book":"Lukas","chapter":"22","verse":"5","text":"Und sie waren erfreut und kamen überein, ihm Geld zu geben."},{"book":"Lukas","chapter":"22","verse":"6","text":"Und er versprach es und suchte eine Gelegenheit, um ihn denselben zu überliefern ohne Volksauflauf."},{"book":"Lukas","chapter":"22","verse":"7","text":"Es kam aber der Tag der ungesäuerten Brote, an welchem das Passah geschlachtet werden mußte."},{"book":"Lukas","chapter":"22","verse":"8","text":"Und er sandte Petrus und Johannes und sprach: Gehet hin und bereitet uns das Passah, auf daß wir es essen."},{"book":"Lukas","chapter":"22","verse":"9","text":"Sie aber sprachen zu ihm: Wo willst du, daß wir es bereiten?"},{"book":"Lukas","chapter":"22","verse":"10","text":"Er aber sprach zu ihnen: Siehe, wenn ihr in die Stadt kommet, wird euch ein Mensch begegnen, der einen Krug Wasser trägt; folget ihm in das Haus, wo er hineingeht."},{"book":"Lukas","chapter":"22","verse":"11","text":"Und ihr sollt zu dem Herrn des Hauses sagen: Der Lehrer sagt dir: Wo ist das Gastzimmer, wo ich mit meinen Jüngern das Passah essen mag?"},{"book":"Lukas","chapter":"22","verse":"12","text":"Und jener wird euch einen großen, mit Polstern belegten Obersaal zeigen; daselbst bereitet."},{"book":"Lukas","chapter":"22","verse":"13","text":"Als sie aber hingingen, fanden sie es, wie er ihnen gesagt hatte; und sie bereiteten das Passah."},{"book":"Lukas","chapter":"22","verse":"14","text":"Und als die Stunde gekommen war, legte er sich zu Tische, und die [zwölf] Apostel mit ihm."},{"book":"Lukas","chapter":"22","verse":"15","text":"Und er sprach zu ihnen: Mit Sehnsucht habe ich mich gesehnt, dieses Passah mit euch zu essen, ehe ich leide."},{"book":"Lukas","chapter":"22","verse":"16","text":"Denn ich sage euch, daß ich hinfort nicht mehr davon essen werde, bis es erfüllt sein wird im Reiche Gottes."},{"book":"Lukas","chapter":"22","verse":"17","text":"Und er nahm einen Kelch, dankte und sprach: Nehmet diesen und teilet ihn unter euch."},{"book":"Lukas","chapter":"22","verse":"18","text":"Denn ich sage euch, daß ich nicht von dem Gewächs des Weinstocks trinken werde, bis das Reich Gottes komme."},{"book":"Lukas","chapter":"22","verse":"19","text":"Und er nahm Brot, dankte, brach und gab es ihnen und sprach: Dies ist mein Leib, der für euch gegeben wird; dieses tut zu meinem Gedächtnis!"},{"book":"Lukas","chapter":"22","verse":"20","text":"Desgleichen auch den Kelch nach dem Mahle und sagte: Dieser Kelch ist der neue Bund in meinem Blute, das für euch vergossen wird."},{"book":"Lukas","chapter":"22","verse":"21","text":"Doch siehe, die Hand dessen, der mich überliefert, ist mit mir über Tische."},{"book":"Lukas","chapter":"22","verse":"22","text":"Und der Sohn des Menschen geht zwar dahin, wie es beschlossen ist; wehe aber jenem Menschen, durch welchen er überliefert wird!"},{"book":"Lukas","chapter":"22","verse":"23","text":"Und sie fingen an, sich untereinander zu befragen, wer es wohl von ihnen sein möchte, der dies tun werde."},{"book":"Lukas","chapter":"22","verse":"24","text":"Es entstand aber auch ein Streit unter ihnen, wer von ihnen für den Größten zu halten sei."},{"book":"Lukas","chapter":"22","verse":"25","text":"Er aber sprach zu ihnen: Die Könige der Nationen herrschen über dieselben, und die Gewalt über sie üben, werden Wohltäter genannt."},{"book":"Lukas","chapter":"22","verse":"26","text":"Ihr aber nicht also; sondern der Größte unter euch sei wie der Jüngste, und der Leiter wie der Dienende."},{"book":"Lukas","chapter":"22","verse":"27","text":"Denn wer ist größer, der zu Tische Liegende oder der Dienende? Nicht der zu Tische Liegende? Ich aber bin in eurer Mitte wie der Dienende."},{"book":"Lukas","chapter":"22","verse":"28","text":"Ihr aber seid es, die mit mir ausgeharrt haben in meinen Versuchungen;"},{"book":"Lukas","chapter":"22","verse":"29","text":"und ich verordne euch, gleichwie mein Vater mir verordnet hat, ein Reich,"},{"book":"Lukas","chapter":"22","verse":"30","text":"auf daß ihr esset und trinket an meinem Tische in meinem Reiche und auf Thronen sitzet, richtend die zwölf Stämme Israels."},{"book":"Lukas","chapter":"22","verse":"31","text":"Der Herr aber sprach: Simon, Simon! Siehe, der Satan hat euer begehrt, euch zu sichten wie den Weizen."},{"book":"Lukas","chapter":"22","verse":"32","text":"Ich aber habe für dich gebetet, auf daß dein Glaube nicht aufhöre; und du, bist du einst zurückgekehrt, so stärke deine Brüder."},{"book":"Lukas","chapter":"22","verse":"33","text":"Er aber sprach zu ihm: Herr, mit dir bin ich bereit, auch ins Gefängnis und in den Tod zu gehen."},{"book":"Lukas","chapter":"22","verse":"34","text":"Er aber sprach: Ich sage dir, Petrus, der Hahn wird heute nicht krähen, ehe du dreimal geleugnet hast, daß du mich kennest."},{"book":"Lukas","chapter":"22","verse":"35","text":"Und er sprach zu ihnen: Als ich euch ohne Börse und Tasche und Sandalen sandte, mangelte euch wohl etwas? Sie aber sagten: Nichts."},{"book":"Lukas","chapter":"22","verse":"36","text":"Er sprach nun zu ihnen: Aber jetzt, wer eine Börse hat, der nehme sie und gleicherweise eine Tasche, und wer keine hat, verkaufe sein Kleid und kaufe ein Schwert;"},{"book":"Lukas","chapter":"22","verse":"37","text":"denn ich sage euch, daß noch dieses, was geschrieben steht, an mir erfüllt werden muß: “Und er ist unter die Gesetzlosen gerechnet worden”; denn auch das, was mich betrifft, hat eine Vollendung."},{"book":"Lukas","chapter":"22","verse":"38","text":"Sie aber sprachen: Herr, siehe, hier sind zwei Schwerter. Er aber sprach zu ihnen: Es ist genug."},{"book":"Lukas","chapter":"22","verse":"39","text":"Und er ging hinaus und begab sich der Gewohnheit nach an den Ölberg; es folgten ihm aber auch die Jünger."},{"book":"Lukas","chapter":"22","verse":"40","text":"Als er aber an den Ort gekommen war, sprach er zu ihnen: Betet, daß ihr nicht in Versuchung kommet."},{"book":"Lukas","chapter":"22","verse":"41","text":"Und er zog sich ungefähr einen Steinwurf weit von ihnen zurück und kniete nieder, betete"},{"book":"Lukas","chapter":"22","verse":"42","text":"und sprach: Vater, wenn du diesen Kelch von mir wegnehmen willst, doch nicht mein Wille, sondern der deine geschehe!"},{"book":"Lukas","chapter":"22","verse":"43","text":"Es erschien ihm aber ein Engel vom Himmel, der ihn stärkte."},{"book":"Lukas","chapter":"22","verse":"44","text":"Und als er in ringendem Kampfe war, betete er heftiger. Es wurde aber sein Schweiß wie große Blutstropfen, die auf die Erde herabfielen."},{"book":"Lukas","chapter":"22","verse":"45","text":"Und er stand auf vom Gebet, kam zu den Jüngern und fand sie eingeschlafen vor Traurigkeit."},{"book":"Lukas","chapter":"22","verse":"46","text":"Und er sprach zu ihnen: Was schlafet ihr? Stehet auf und betet, auf daß ihr nicht in Versuchung kommet."},{"book":"Lukas","chapter":"22","verse":"47","text":"Während er noch redete, siehe, da kam eine Volksmenge, und der, welcher Judas genannt war, einer der Zwölfe, ging vor ihnen her und nahte Jesu, um ihn zu küssen."},{"book":"Lukas","chapter":"22","verse":"48","text":"Jesus aber sprach zu ihm: Judas, überlieferst du den Sohn des Menschen mit einem Kuß?"},{"book":"Lukas","chapter":"22","verse":"49","text":"Als aber die, welche um ihn waren, sahen, was es werden würde, sprachen sie [zu ihm]: Herr, sollen wir mit dem Schwerte dreinschlagen?"},{"book":"Lukas","chapter":"22","verse":"50","text":"Und einer aus ihnen schlug den Knecht des Hohenpriesters und hieb ihm das rechte Ohr ab."},{"book":"Lukas","chapter":"22","verse":"51","text":"Jesus aber antwortete und sprach: Lasset es so weit; und er rührte sein Ohr an und heilte ihn."},{"book":"Lukas","chapter":"22","verse":"52","text":"Jesus aber sprach zu den Hohenpriestern und Hauptleuten des Tempels und Ältesten, die wider ihn gekommen waren: Seid ihr ausgezogen wie gegen einen Räuber, mit Schwertern und Stöcken?"},{"book":"Lukas","chapter":"22","verse":"53","text":"Als ich täglich bei euch im Tempel war, habt ihr die Hände nicht gegen mich ausgestreckt; aber dies ist eure Stunde und die Gewalt der Finsternis."},{"book":"Lukas","chapter":"22","verse":"54","text":"Sie ergriffen ihn aber und führten ihn hin und brachten ihn in das Haus des Hohenpriesters. Petrus aber folgte von ferne."},{"book":"Lukas","chapter":"22","verse":"55","text":"Als sie aber mitten im Hofe ein Feuer angezündet und sich zusammengesetzt hatten, setzte sich Petrus in ihre Mitte."},{"book":"Lukas","chapter":"22","verse":"56","text":"Es sah ihn aber eine gewisse Magd bei dem Feuer sitzen und blickte ihn unverwandt an und sprach: Auch dieser war mit ihm."},{"book":"Lukas","chapter":"22","verse":"57","text":"Er aber verleugnete [ihn] und sagte: Weib, ich kenne ihn nicht."},{"book":"Lukas","chapter":"22","verse":"58","text":"Und kurz danach sah ihn ein anderer und sprach: Auch du bist einer von ihnen. Petrus aber sprach: Mensch, ich bin's nicht."},{"book":"Lukas","chapter":"22","verse":"59","text":"Und nach Verlauf von etwa einer Stunde behauptete ein anderer und sagte: In Wahrheit, auch dieser war mit ihm, denn er ist auch ein Galiläer."},{"book":"Lukas","chapter":"22","verse":"60","text":"Petrus aber sprach: Mensch, ich weiß nicht, was du sagst. Und alsbald, während er noch redete, krähte der Hahn."},{"book":"Lukas","chapter":"22","verse":"61","text":"Und der Herr wandte sich um und blickte Petrus an; und Petrus gedachte an das Wort des Herrn, wie er zu ihm sagte: Ehe der Hahn kräht, wirst du mich dreimal verleugnen."},{"book":"Lukas","chapter":"22","verse":"62","text":"Und Petrus ging hinaus und weinte bitterlich."},{"book":"Lukas","chapter":"22","verse":"63","text":"Und die Männer, die ihn festhielten, verspotteten und schlugen ihn."},{"book":"Lukas","chapter":"22","verse":"64","text":"Und als sie ihn verhüllt hatten, fragten sie ihn und sprachen: Weissage, wer ist es, der dich schlug?"},{"book":"Lukas","chapter":"22","verse":"65","text":"Und vieles andere sagten sie lästernd gegen ihn."},{"book":"Lukas","chapter":"22","verse":"66","text":"Und als es Tag wurde, versammelte sich die Ältestenschaft des Volkes, sowohl Hohepriester als Schriftgelehrte, und führten ihn hin in ihr Synedrium und sagten:"},{"book":"Lukas","chapter":"22","verse":"67","text":"Wenn du der Christus bist, so sage es uns. Er aber sprach zu ihnen: Wenn ich es euch sagte, so würdet ihr nicht glauben;"},{"book":"Lukas","chapter":"22","verse":"68","text":"wenn ich aber fragen würde, so würdet ihr mir nicht antworten, [noch mich loslassen]."},{"book":"Lukas","chapter":"22","verse":"69","text":"Von nun an aber wird der Sohn des Menschen sitzen zur Rechten der Macht Gottes."},{"book":"Lukas","chapter":"22","verse":"70","text":"Sie sprachen aber alle: Du bist also der Sohn Gottes? Er aber sprach zu ihnen: Ihr saget, daß ich es bin."},{"book":"Lukas","chapter":"22","verse":"71","text":"Sie aber sprachen: Was bedürfen wir noch Zeugnis? Denn wir selbst haben es aus seinem Munde gehört."}]}