{"data":[{"book":"Lukas","chapter":"23","verse":"1","text":"Und die ganze Menge derselben stand auf, und sie führten ihn zu Pilatus."},{"book":"Lukas","chapter":"23","verse":"2","text":"Sie fingen aber an, ihn zu verklagen, indem sie sagten: Diesen haben wir befunden als einen, der unsere Nation verführt und wehrt, dem Kaiser Steuer zu geben, indem er sagt, daß er selbst Christus, ein König, sei."},{"book":"Lukas","chapter":"23","verse":"3","text":"Pilatus aber fragte ihn und sprach: Bist du der König der Juden? Er aber antwortete ihm und sprach: Du sagst es."},{"book":"Lukas","chapter":"23","verse":"4","text":"Pilatus aber sprach zu den Hohenpriestern und den Volksmengen: Ich finde keine Schuld an diesem Menschen."},{"book":"Lukas","chapter":"23","verse":"5","text":"Sie aber bestanden darauf und sagten: Er wiegelt das Volk auf, indem er durch ganz Judäa hin lehrt, anfangend von Galiläa bis hierher."},{"book":"Lukas","chapter":"23","verse":"6","text":"Als aber Pilatus von Galiläa hörte, fragte er, ob der Mensch ein Galiläer sei."},{"book":"Lukas","chapter":"23","verse":"7","text":"Und als er erfahren hatte, daß er aus dem Gebiet des Herodes sei, sandte er ihn zu Herodes, der auch selbst in jenen Tagen zu Jerusalem war."},{"book":"Lukas","chapter":"23","verse":"8","text":"Als aber Herodes Jesum sah, freute er sich sehr; denn er wünschte schon seit langer Zeit, ihn zu sehen, weil er vieles über ihn gehört hatte, und er hoffte, irgend ein Zeichen durch ihn geschehen zu sehen."},{"book":"Lukas","chapter":"23","verse":"9","text":"Er befragte ihn aber mit vielen Worten; er aber antwortete ihm nichts."},{"book":"Lukas","chapter":"23","verse":"10","text":"Die Hohenpriester und die Schriftgelehrten standen aber auf und verklagten ihn heftig."},{"book":"Lukas","chapter":"23","verse":"11","text":"Als aber Herodes mit seinen Kriegsleuten ihn geringschätzig behandelt und verspottet hatte, warf er ihm ein glänzendes Gewand um und sandte ihn zu Pilatus zurück."},{"book":"Lukas","chapter":"23","verse":"12","text":"Pilatus und Herodes aber wurden an selbigem Tage Freunde miteinander, denn vorher waren sie gegeneinander in Feindschaft."},{"book":"Lukas","chapter":"23","verse":"13","text":"Als aber Pilatus die Hohenpriester und die Obersten und das Volk zusammengerufen hatte,"},{"book":"Lukas","chapter":"23","verse":"14","text":"sprach er zu ihnen: Ihr habt diesen Menschen zu mir gebracht, als mache er das Volk abwendig; und siehe, ich habe ihn vor euch verhört, und habe an diesem Menschen keine Schuld gefunden, betreffs dessen ihr ihn anklaget;"},{"book":"Lukas","chapter":"23","verse":"15","text":"aber auch Herodes nicht, denn ich habe euch zu ihm gesandt, und siehe, nichts Todeswürdiges ist von ihm getan."},{"book":"Lukas","chapter":"23","verse":"16","text":"Ich will ihn nun züchtigen und losgeben."},{"book":"Lukas","chapter":"23","verse":"17","text":"[Er mußte ihnen aber notwendig auf das Fest einen losgeben.]"},{"book":"Lukas","chapter":"23","verse":"18","text":"Die ganze Menge schrie aber zugleich und sagte: Hinweg mit diesem, gib uns aber den Barabbas los!"},{"book":"Lukas","chapter":"23","verse":"19","text":"Derselbe war wegen eines gewissen Aufruhrs, der in der Stadt geschehen war, und wegen eines Mordes ins Gefängnis geworfen."},{"book":"Lukas","chapter":"23","verse":"20","text":"Pilatus rief ihnen nun wiederum zu, indem er Jesum losgeben wollte."},{"book":"Lukas","chapter":"23","verse":"21","text":"Sie aber schrieen dagegen und sagten: Kreuzige, kreuzige ihn!"},{"book":"Lukas","chapter":"23","verse":"22","text":"Er aber sprach zum dritten Mal zu ihnen: Was hat dieser denn Böses getan? Ich habe keine Ursache des Todes an ihm gefunden; ich will ihn nun züchtigen und losgeben."},{"book":"Lukas","chapter":"23","verse":"23","text":"Sie aber lagen ihm an mit großem Geschrei und forderten, daß er gekreuzigt würde. Und ihr [und der Hohenpriester] Geschrei nahm überhand."},{"book":"Lukas","chapter":"23","verse":"24","text":"Pilatus aber urteilte, daß ihre Forderung geschehe."},{"book":"Lukas","chapter":"23","verse":"25","text":"Er gab aber den los, der eines Aufruhrs und Mordes wegen ins Gefängnis geworfen war, welchen sie forderten; Jesum aber übergab er ihrem Willen."},{"book":"Lukas","chapter":"23","verse":"26","text":"Und als sie ihn wegführten, ergriffen sie einen gewissen Simon von Kyrene, der vom Felde kam, und legten das Kreuz auf ihn, um es Jesu nachzutragen."},{"book":"Lukas","chapter":"23","verse":"27","text":"Es folgte ihm aber eine große Menge Volks und Weiber, welche wehklagten und ihn bejammerten."},{"book":"Lukas","chapter":"23","verse":"28","text":"Jesus wandte sich aber zu ihnen und sprach: Töchter Jerusalems, weinet nicht über mich, sondern weinet über euch selbst und über eure Kinder;"},{"book":"Lukas","chapter":"23","verse":"29","text":"denn siehe, Tage kommen, an welchen man sagen wird: Glückselig die Unfruchtbaren und die Leiber, die nicht geboren, und die Brüste, die nicht gesäugt haben!"},{"book":"Lukas","chapter":"23","verse":"30","text":"Dann werden sie anheben, zu den Bergen zu sagen: Fallet auf uns! und zu den Hügeln: Bedecket uns!"},{"book":"Lukas","chapter":"23","verse":"31","text":"Denn wenn man dies tut an dem grünen Holze, was wird an dem dürren geschehen?"},{"book":"Lukas","chapter":"23","verse":"32","text":"Es wurden aber auch zwei andere hingeführt, Übeltäter, um mit ihm hingerichtet zu werden."},{"book":"Lukas","chapter":"23","verse":"33","text":"Und als sie an den Ort kamen, der Schädelstätte genannt wird, kreuzigten sie daselbst ihn und die Übeltäter, den einen zur Rechten, den anderen zur Linken."},{"book":"Lukas","chapter":"23","verse":"34","text":"Jesus aber sprach: Vater, vergib ihnen, denn sie wissen nicht, was sie tun! Sie aber verteilten seine Kleider und warfen das Los darüber."},{"book":"Lukas","chapter":"23","verse":"35","text":"Und das Volk stand und sah zu; es höhnten aber auch die Obersten [mit denselben] und sagten: Andere hat er gerettet; er rette sich selbst, wenn dieser der Christus ist, der Auserwählte Gottes!"},{"book":"Lukas","chapter":"23","verse":"36","text":"Aber auch die Kriegsknechte verspotteten ihn, indem sie herzutraten,"},{"book":"Lukas","chapter":"23","verse":"37","text":"ihm Essig brachten und sagten: Wenn du der König der Juden bist, so rette dich selbst!"},{"book":"Lukas","chapter":"23","verse":"38","text":"Es war aber auch eine Überschrift über ihm [geschrieben] in griechischen und lateinischen und hebräischen Buchstaben: Dieser ist der König der Juden."},{"book":"Lukas","chapter":"23","verse":"39","text":"Einer aber der gehenkten Übeltäter lästerte ihn und sagte: Bist du nicht der Christus? Rette dich selbst und uns!"},{"book":"Lukas","chapter":"23","verse":"40","text":"Der andere aber antwortete und strafte ihn und sprach: Auch du fürchtest Gott nicht, da du in demselben Gericht bist?"},{"book":"Lukas","chapter":"23","verse":"41","text":"Und wir zwar mit Recht, denn wir empfangen, was unsere Taten wert sind; dieser aber hat nichts Ungeziemendes getan."},{"book":"Lukas","chapter":"23","verse":"42","text":"Und er sprach zu Jesu: Gedenke meiner, [Herr] wenn du in deinem Reiche kommst!"},{"book":"Lukas","chapter":"23","verse":"43","text":"Und Jesus sprach zu ihm: Wahrlich, ich sage dir: Heute wirst du mit mir im Paradiese sein."},{"book":"Lukas","chapter":"23","verse":"44","text":"Es war aber um die sechste Stunde; und es kam eine Finsternis über das ganze Land bis zur neunten Stunde."},{"book":"Lukas","chapter":"23","verse":"45","text":"Und die Sonne ward verfinstert, und der Vorhang des Tempels riß mitten entzwei."},{"book":"Lukas","chapter":"23","verse":"46","text":"Und Jesus rief mit lauter Stimme und sprach: Vater, in deine Hände übergebe ich meinen Geist! Und als er dies gesagt hatte, verschied er."},{"book":"Lukas","chapter":"23","verse":"47","text":"Als aber der Hauptmann sah, was geschah, verherrlichte er Gott und sagte: Fürwahr, dieser Mensch war gerecht."},{"book":"Lukas","chapter":"23","verse":"48","text":"Und alle die Volksmengen, die zu diesem Schauspiel zusammengekommen waren, schlugen sich, als sie sahen, was geschehen war, an die Brust und kehrten zurück."},{"book":"Lukas","chapter":"23","verse":"49","text":"Aber alle seine Bekannten standen von ferne, auch die Weiber, die ihm von Galiläa nachgefolgt waren, und sahen dies."},{"book":"Lukas","chapter":"23","verse":"50","text":"Und siehe, ein Mann, mit Namen Joseph, der ein Ratsherr war, ein guter und gerechter Mann, -"},{"book":"Lukas","chapter":"23","verse":"51","text":"dieser hatte nicht eingewilligt in ihren Rat und in ihre Tat, von Arimathia, einer Stadt der Juden, der [auch selbst] das Reich Gottes erwartete;"},{"book":"Lukas","chapter":"23","verse":"52","text":"dieser ging hin zu Pilatus und bat um den Leib Jesu."},{"book":"Lukas","chapter":"23","verse":"53","text":"Und als er ihn abgenommen hatte, wickelte er ihn in feine Leinwand und legte ihn in eine in Felsen gehauene Gruft, wo noch nie jemand gelegen hatte."},{"book":"Lukas","chapter":"23","verse":"54","text":"Und es war Rüsttag, und der Sabbath brach an."},{"book":"Lukas","chapter":"23","verse":"55","text":"Es folgten aber die Weiber nach, welche mit ihm aus Galiläa gekommen waren, und besahen die Gruft und wie sein Leib hineingelegt wurde."},{"book":"Lukas","chapter":"23","verse":"56","text":"Als sie aber zurückgekehrt waren, bereiteten sie Spezereien und Salben; und den Sabbath über ruhten sie nach dem Gebot."}]}