{"data":[{"book":"Ezekiel","chapter":"29","verse":"1","text":"In the tenth year, in the tenth [month], on the twelfth of the month, a word of YHWH has been to me, saying,"},{"book":"Ezekiel","chapter":"29","verse":"2","text":"“Son of man, set your face against Pharaoh king of Egypt, and prophesy concerning him, and concerning Egypt—all of it."},{"book":"Ezekiel","chapter":"29","verse":"3","text":"Speak, and you have said, Thus said Lord YHWH: Behold, I [am] against you, || Pharaoh king of Egypt! The great dragon that is crouching in the midst of his floods, || Who has said, My flood [is] my own, || And I have made it [for] myself."},{"book":"Ezekiel","chapter":"29","verse":"4","text":"And I have put hooks in your jaws, || And I have caused the fish of your floods to cleave to your scales, || And I have caused you to come up from the midst of your floods, || And every fish of your floods cleaves to your scales."},{"book":"Ezekiel","chapter":"29","verse":"5","text":"And I have left you in the wilderness, || You and every fish of your floods, || You fall on the face of the field, || You are not gathered nor assembled, || I have given you for food to the beast of the earth and to the bird of the heavens."},{"book":"Ezekiel","chapter":"29","verse":"6","text":"And all inhabitants of Egypt have known || That I [am] YHWH, || Because of their being a staff of reed to the house of Israel."},{"book":"Ezekiel","chapter":"29","verse":"7","text":"In their taking hold of you by your hand, || You crush and have torn every shoulder of theirs, || And in their leaning on you you are broken, || And have caused all their thighs to stand."},{"book":"Ezekiel","chapter":"29","verse":"8","text":"Therefore, thus said Lord YHWH: Behold, I am bringing in a sword against you, || And have cut off man and beast from you."},{"book":"Ezekiel","chapter":"29","verse":"9","text":"And the land of Egypt has been for a desolation and a ruin, || And they have known that I [am] YHWH, || Because he said: The flood [is] mine, and I made [it]."},{"book":"Ezekiel","chapter":"29","verse":"10","text":"Therefore, behold, I [am] against you, and against your floods, || And have given the land of Egypt for ruins, || A dry place, a desolation, from Migdol to Syene, || And to the border of Cush."},{"book":"Ezekiel","chapter":"29","verse":"11","text":"A foot of man does not pass over into it, || Indeed, the foot of beast does not pass into it, || Nor is it inhabited forty years."},{"book":"Ezekiel","chapter":"29","verse":"12","text":"And I have made the land of Egypt a desolation, || In the midst of desolate lands, || And its cities, in the midst of cities [that are] laid waste, || Are a desolation [for] forty years, || And I have scattered the Egyptians among nations, || And I have dispersed them through lands."},{"book":"Ezekiel","chapter":"29","verse":"13","text":"But thus said Lord YHWH: At the end of forty years I gather the Egyptians || Out of the peoples to where they have been scattered,"},{"book":"Ezekiel","chapter":"29","verse":"14","text":"And I have turned back [to] the captivity of Egypt, || And I have brought them back || [To] the land of Pathros, to the land of their birth, || And they have been a low kingdom there."},{"book":"Ezekiel","chapter":"29","verse":"15","text":"It is lowest of the kingdoms, || And it does not lift itself up above the nations anymore, || And I have made them few, || So as not to rule among nations."},{"book":"Ezekiel","chapter":"29","verse":"16","text":"And it is no longer for confidence to the house of Israel, || Bringing iniquity to remembrance, || By their turning after them, || And they have known that I [am] Lord YHWH.”"},{"book":"Ezekiel","chapter":"29","verse":"17","text":"And it comes to pass, in the twenty-seventh year, in the first [month], on the first of the month, a word of YHWH has been to me, saying,"},{"book":"Ezekiel","chapter":"29","verse":"18","text":"“Son of man, Nebuchadnezzar king of Babylon, || Has caused his force to serve a great service against Tyre, || Every head [is] bald—every shoulder peeled, || And neither he, nor his force, had reward out of Tyre, || For the service that he served against it."},{"book":"Ezekiel","chapter":"29","verse":"19","text":"Therefore, thus said Lord YHWH: Behold, I am giving the land of Egypt to Nebuchadnezzar king of Babylon, || And he has taken away its store, || And has taken its spoil, and taken its prey, || And it has been a reward to his force."},{"book":"Ezekiel","chapter":"29","verse":"20","text":"I have given to him his wage for which he labored—The land of Egypt, in that they worked for Me, || A declaration of Lord YHWH."},{"book":"Ezekiel","chapter":"29","verse":"21","text":"In that day I cause a horn to shoot up for the house of Israel, || And I give an opening to your mouth in their midst, || And they have known that I [am] YHWH!”"}]}