{"data":[{"book":"Ezekiel","chapter":"31","verse":"1","text":"And it comes to pass, in the eleventh year, in the third [month], on the first of the month, a word of YHWH has been to me, saying,"},{"book":"Ezekiel","chapter":"31","verse":"2","text":"“Son of man, say to Pharaoh king of Egypt, and to his multitude: To whom have you been like in your greatness?"},{"book":"Ezekiel","chapter":"31","verse":"3","text":"Behold, Asshur, a cedar in Lebanon, || Beautiful in branch, and shading bough, and high in stature, || And its foliage has been between thickets."},{"book":"Ezekiel","chapter":"31","verse":"4","text":"Waters have made it great, || The deep has exalted him with its flowings, || Going around its planting, || And it has sent forth its conduits to all trees of the field."},{"book":"Ezekiel","chapter":"31","verse":"5","text":"Therefore his stature has been higher than all trees of the field, || And his boughs are multiplied, and his branches are long, || Because of many waters in his shooting forth."},{"book":"Ezekiel","chapter":"31","verse":"6","text":"Every bird of the heavens has made a nest in his boughs, || And every beast of the field has brought forth under his branches, || And all great nations dwell in his shade."},{"book":"Ezekiel","chapter":"31","verse":"7","text":"And he is beautiful in his greatness, || In the length of his thin shoots, || For his root has been by great waters."},{"book":"Ezekiel","chapter":"31","verse":"8","text":"Cedars have not hid him in the garden of God, || Firs have not been like to his boughs, || And plane-trees have not been as his branches, || No tree in the garden of God has been like to him in his beauty,"},{"book":"Ezekiel","chapter":"31","verse":"9","text":"I have made him beautiful in the multitude of his thin shoots, || And all trees of Eden that [are] in the garden of God envy him."},{"book":"Ezekiel","chapter":"31","verse":"10","text":"Therefore, thus said Lord YHWH: Because that you have been high in stature, || And he yields his foliage between thickets, || And his heart is high in his haughtiness,"},{"book":"Ezekiel","chapter":"31","verse":"11","text":"I give him into the hand of a god of nations, || He deals severely with him, || In his wickedness I have cast him out."},{"book":"Ezekiel","chapter":"31","verse":"12","text":"And strangers cut him off, || The terrible of nations, and they leave him, || His thin shoots have fallen on the mountains and in all valleys, || And his boughs are broken at all streams of the land, || And all peoples of the land go down from his shade, and they leave him."},{"book":"Ezekiel","chapter":"31","verse":"13","text":"Every bird of the heavens dwells on his ruin, || And all beasts of the field have been on his boughs,"},{"book":"Ezekiel","chapter":"31","verse":"14","text":"In order that none of the trees of the waters || May become haughty because of their stature, || Nor give their foliage between thickets, || Nor any drinking waters stand up to them in their haughtiness, || For all of them are given up to death, || To the lower earth, || In the midst of the sons of men, || To those going down to the pit."},{"book":"Ezekiel","chapter":"31","verse":"15","text":"Thus said Lord YHWH: I have caused mourning in the day of his going down to Sheol, || I have covered the deep over him, and diminish its flowings, || And many waters are restrained, || And I make Lebanon black for him, || And all trees of the field [have been] a covering for him."},{"book":"Ezekiel","chapter":"31","verse":"16","text":"I have caused nations to shake at the sound of his fall, || In My causing him to go down to Sheol, || With those going down to the pit, || And all trees of Eden are comforted in the lower earth, || The choice and good of Lebanon—All drinking waters."},{"book":"Ezekiel","chapter":"31","verse":"17","text":"Those with him have also gone down to Sheol, || To the pierced of the sword, || And—his arm—they dwelt in his shade in the midst of nations."},{"book":"Ezekiel","chapter":"31","verse":"18","text":"To whom have you been thus like, || In glory and in greatness among the trees of Eden? And you have been brought down with the trees of Eden, || To the lower earth, || You lie in the midst of the uncircumcised, || With the pierced of the sword. This [is] Pharaoh, and all his multitude, || A declaration of Lord YHWH!”"}]}