{"data":[{"book":"Ezekiel","chapter":"45","verse":"1","text":"“And in your causing the land to fall into inheritance, you lift up a raised-offering to YHWH, a holy [portion] of the land: the length—twenty-five thousand [is] the length, and the breadth—ten thousand; it [is] holy in all its surrounding border."},{"book":"Ezekiel","chapter":"45","verse":"2","text":"There is of this for the sanctuary five hundred by five hundred, square, around; and fifty cubits of outskirt [is] around it."},{"book":"Ezekiel","chapter":"45","verse":"3","text":"And by this measure you measure: the length—twenty-five thousand, and the breadth—ten thousand: and the sanctuary is in it, the Holy of Holies."},{"book":"Ezekiel","chapter":"45","verse":"4","text":"It [is] the holy [portion] of the land; it is for priests, servants of the sanctuary, who are drawing near to serve YHWH; and it has been a place for their houses, and a holy place for the sanctuary."},{"book":"Ezekiel","chapter":"45","verse":"5","text":"And of the twenty-five thousand of length, and of the ten thousand of breadth, there is to the Levites, servants of the house, for them—for a possession—twenty chambers."},{"book":"Ezekiel","chapter":"45","verse":"6","text":"And of the possession of the city you set [an area] of five thousand breadth, and twenty-five thousand length, alongside the raised-offering of the holy [portion]; it is for all the house of Israel."},{"book":"Ezekiel","chapter":"45","verse":"7","text":"And for the prince: on this side and on that side of the raised-offering of the holy place, and of the possession of the city, at the front of the raised-offering of the holy place, and at the front of the possession of the city, from the west corner westward, and from the east corner eastward—and the length [is] corresponding to one of the portions from the west border to the east border—"},{"book":"Ezekiel","chapter":"45","verse":"8","text":"of the land there is for a possession to him in Israel, and My princes do not oppress My people anymore, and they give the land to the house of Israel according to their tribes.”"},{"book":"Ezekiel","chapter":"45","verse":"9","text":"Thus said Lord YHWH: “Enough from you—princes of Israel; turn violence and spoil aside, and do judgment and righteousness; lift up your exactions from off My people—a declaration of Lord YHWH."},{"book":"Ezekiel","chapter":"45","verse":"10","text":"You must have just balances, and a just ephah, and a just bath."},{"book":"Ezekiel","chapter":"45","verse":"11","text":"The ephah and the bath is of one measure, for the bath to carry a tenth of the homer, and the ephah a tenth of the homer: its measurement is according to the homer."},{"book":"Ezekiel","chapter":"45","verse":"12","text":"And the shekel [is] twenty gerah: twenty shekels, twenty-five shekels, fifteen shekels—is your maneh."},{"book":"Ezekiel","chapter":"45","verse":"13","text":"This [is] the raised-offering that you lift up; a sixth part of the ephah of a homer of wheat, also you have given a sixth part of the ephah of a homer of barley,"},{"book":"Ezekiel","chapter":"45","verse":"14","text":"and the portion of oil, the bath of oil, a tenth part of the bath out of the cor, a homer of ten baths—for ten baths [are] a homer;"},{"book":"Ezekiel","chapter":"45","verse":"15","text":"and one lamb out of the flock, out of two hundred, out of the watered country of Israel, for a present, and for a burnt-offering, and for peace-offerings, to make atonement by them—a declaration of Lord YHWH."},{"book":"Ezekiel","chapter":"45","verse":"16","text":"All the people of the land are at this raised-offering for the prince in Israel."},{"book":"Ezekiel","chapter":"45","verse":"17","text":"And on the prince are the burnt-offerings, and the present, and the drink-offering, in celebrations, and in new moons, and in Sabbaths, in all appointed times of the house of Israel: he makes the sin-offering, and the present, and the burnt-offering, and the peace-offerings, to make atonement for the house of Israel.”"},{"book":"Ezekiel","chapter":"45","verse":"18","text":"Thus said Lord YHWH: “In the first [month], on the first of the month, you take a bullock, a son of the herd, a perfect one, and have cleansed the sanctuary:"},{"book":"Ezekiel","chapter":"45","verse":"19","text":"and the priest has taken from the blood of the sin offering, and has put [it] on the doorpost of the house, and on the four corners of the border of the altar, and on the post of the gate of the inner court."},{"book":"Ezekiel","chapter":"45","verse":"20","text":"And so you do on the seventh of the month, because of each erring one, and because of the simple one—and you have purified the house."},{"book":"Ezekiel","chapter":"45","verse":"21","text":"In the first [month], on the fourteenth day of the month, you have the Passover, a celebration of seven days, unleavened bread is eaten."},{"book":"Ezekiel","chapter":"45","verse":"22","text":"And the prince has prepared on that day, for himself, and for all the people of the land, a bullock, a sin-offering."},{"book":"Ezekiel","chapter":"45","verse":"23","text":"And [on] the seven days of the celebration he prepares a burnt-offering to YHWH, seven bullocks, and seven rams, perfect ones, daily [for] seven days, and a sin-offering, a kid of the goats, daily."},{"book":"Ezekiel","chapter":"45","verse":"24","text":"And he prepares a present of an ephah for a bullock, and an ephah for a ram, and a hin of oil for an ephah."},{"book":"Ezekiel","chapter":"45","verse":"25","text":"In the seventh [month], on the fifteenth day of the month, in the celebration, he does according to these things [for] seven days; as the sin-offering so the burnt-offering, and as the present so also the oil.”"}]}