{"data":[{"book":"Romafo","chapter":"11","verse":"1","text":"Afei mibisa se, Onyankopɔn atow ne man akyene ana? Dabi da. Mʼankasa meyɛ Israelni na meyɛ Abraham aseni a mifi Benyamin abusua mu."},{"book":"Romafo","chapter":"11","verse":"2","text":"Onyankopɔn ampo ne nkurɔfo a oyii wɔn mfiase no. Munim nea Kyerɛwsɛm no ka fa Elia ho sɛnea ɔkasa tiaa Israelfo wɔ Onyankopɔn anim se,"},{"book":"Romafo","chapter":"11","verse":"3","text":"“Awurade, wɔakum wʼadiyifo na wɔadwiriw wʼafɔremuka, na me nko na maka a wɔpɛ sɛ wokum me.”"},{"book":"Romafo","chapter":"11","verse":"4","text":"Mmuae bɛn na Onyankopɔn de maa no? Onyankopɔn kae se, “Mewɔ nnipa mpem ason a wɔnsom ɔbosom Baal.”"},{"book":"Romafo","chapter":"11","verse":"5","text":"Saa ara nso na ɛte nnɛ. Nnipa kakraa bi wɔ hɔ a Onyankopɔn nam ne dom so ayi wɔn."},{"book":"Romafo","chapter":"11","verse":"6","text":"Yi a wayi wɔn no gyina nʼadom so na ɛnyɛ wɔn nnwuma so. Na sɛ Onyankopɔn yi a oyi nnipa no gyina wɔn nnwuma so a, ɛno de na adom no nyɛ adom turodoo."},{"book":"Romafo","chapter":"11","verse":"7","text":"Ɛno de na ɛne dɛn? Nea Israelfo tiw akyi hwehwɛe no, wɔn nsa anka, na mmom kakraa a Onyankopɔn ayi wɔn no de, wɔn nsa kae. Wɔn a wɔaka no pirim wɔn koma"},{"book":"Romafo","chapter":"11","verse":"8","text":"sɛnea Kyerɛwsɛm no ka se,"},{"book":"Romafo","chapter":"11","verse":"9","text":"Na Dawid ka se,"},{"book":"Romafo","chapter":"11","verse":"10","text":"Ma wɔn ani so nyɛ wɔn kusuu na wɔanhu ade;"},{"book":"Romafo","chapter":"11","verse":"11","text":"Afei mibisa se, bere a Yudafo yɛɛ bɔne no, ɛde wɔn kɔɔ ɔsɛe mu ana? Dabi! Amanamanmufo nam Yudafo no bɔne a wɔyɛɛ no so nyaa nkwagye. Eyi maa Yudafo no twee wɔn ho ninkunu."},{"book":"Romafo","chapter":"11","verse":"12","text":"Yudafo no bɔne a wɔyɛɛ no de nnepa brɛɛ wiase na wɔn honhom mu hia a wodii no nso de ahonya brɛɛ amanamanmufo. Na ɛba sɛ Yudafo no mu bebree bɛka wɔn ho a nhyira mmoroso bɛn na ɛremma?"},{"book":"Romafo","chapter":"11","verse":"13","text":"Afei merekasa akyerɛ mo amanamanmufo: Esiane sɛ meyɛ amanamanmufo ɔsomafo nti, mehoahoa me ho wɔ adwuma a wɔde ahyɛ me nsa no ho."},{"book":"Romafo","chapter":"11","verse":"14","text":"Sɛ ebetumi a, mɛma wɔn a wɔyɛ me nuanom Yudafo no kɔn adɔ nea mo amanamanmufo nsa aka yi bi, na wɔnam so agye wɔn mu bi nkwa."},{"book":"Romafo","chapter":"11","verse":"15","text":"Na sɛ wɔn po a wɔpoo wɔn no ama Onyankopɔn ne wiasefo aka abɔ mu a, ɛno de sɛ Onyankopɔn twe wɔn bata ne ho a ɛbɛyɛ dɛn? Ɛbɛyɛ nkwa ama awufo."},{"book":"Romafo","chapter":"11","verse":"16","text":"Sɛ wɔde brodo sin ma Onyankopɔn a, ɛno de, na ne mu nyinaa yɛ ne dea. Saa ara nso na sɛ dua no ntin yɛ kronkron a, ne mman no nyinaa nso yɛ kronkron."},{"book":"Romafo","chapter":"11","verse":"17","text":"Wɔapenpan ngodua a wɔahyɛ da adua no mman no bi agu, na wɔde ngodua a wɔanhyɛ da annua no mman abɛhyɛ nʼanan mu. Mo amanamanmufo no te sɛ ngodua a wɔanhyɛ da annua, nanso afei de, mo ne Yudafo no nyinaa nya Onyankopɔn dom a wɔde adom wɔn no pɛ."},{"book":"Romafo","chapter":"11","verse":"18","text":"Nanso monhwɛ yiye na moanhoahoa mo ho sɛ wɔde mo asi mman a wɔapenpan no anan mu. Monkae sɛ moyɛ mman kɛkɛ, na monyɛ ntin."},{"book":"Romafo","chapter":"11","verse":"19","text":"Na mobɛka se, “Eye, wobubuu mman no sɛ wɔmfa me nsi wɔn anan mu.”"},{"book":"Romafo","chapter":"11","verse":"20","text":"Yiw, nanso monkae sɛ wɔpenpan saa mman a ɛyɛ Yudafo no, efisɛ wɔannye Onyankopɔn anni, na mugye di nti na mowɔ hɔ. Mommma mo ho so, na mmom munsuro nea ebetumi asi."},{"book":"Romafo","chapter":"11","verse":"21","text":"Na sɛ Onyankopɔn amfa Yudafo a wɔte sɛ ngodua pa mman no bɔne ankyɛ wɔn a, mususuw sɛ ɔde mo bɔne bɛkyɛ mo ana?"},{"book":"Romafo","chapter":"11","verse":"22","text":"Enti monhwɛ Onyankopɔn ayamye ne ne denyɛ. Ɔyɛ den wɔ wɔn a wɔyɛɛ asoɔden no so, nanso ne yam ye ma mo wɔ bere a mode mo ho ato nʼayamye so. Na sɛ moamfa mo ho anto no so a, saa ara na wɔbɛpenpan mo."},{"book":"Romafo","chapter":"11","verse":"23","text":"Na sɛ Yudafo no gye di bio a, Onyankopɔn bɛsan de wɔn ayɛ dua no mman bio. Obetumi ayɛ saa."},{"book":"Romafo","chapter":"11","verse":"24","text":"Na sɛ Onyankopɔn pɛɛ sɛ ɔde mo a moyɛ wuram ngodua mman bɛfam dua papa a ɔno ankasa adua ho de, anka ɛmfa ɔkwan mu a, ɛno de, ɔbɛpɛ no mmoroso sɛ ɔde Yudafo no bɛfam dua a ɛyɛ wɔn ankasa de no ho."},{"book":"Romafo","chapter":"11","verse":"25","text":"Me nuanom, ahintasɛm bi wɔ hɔ a mepɛ sɛ mote ase, sɛnea monnyɛ ahantan na monhoahoa mo ho. Yudafo no mu bi apirim wɔn koma, nanso sɛ amanamanmufo no nyinaa dan ba Kristo nkyɛn a ɛto betwa."},{"book":"Romafo","chapter":"11","verse":"26","text":"Enti Israelfo nyinaa benya nkwagye. Mokae nea adiyifo no kaa wɔ eyi ho?"},{"book":"Romafo","chapter":"11","verse":"27","text":"Na medi apam a mene wɔn ayɛ no so"},{"book":"Romafo","chapter":"11","verse":"28","text":"Yudafo no bebree ayɛ Asɛmpa no atamfo. Na mo, amanamanmufo anya so mfaso, efisɛ Onyankopɔn de nʼakyɛde no ama mo. Nanso Yudafo yɛ ne man a wapaw wɔn ara, esiane bɔ a wahyɛ wɔn nenanom nti,"},{"book":"Romafo","chapter":"11","verse":"29","text":"efisɛ wɔrennan Onyankopɔn akyɛde ne ne frɛ no ani."},{"book":"Romafo","chapter":"11","verse":"30","text":"Na mo amanamanmufo de, bere a atwam no mu, moyɛɛ asoɔden tiaa Onyankopɔn, nanso Yudafo no poo nʼahummɔbɔ no nti Onyankopɔn huu mo mmɔbɔ mmom."},{"book":"Romafo","chapter":"11","verse":"31","text":"Saa ara nso na esiane adom a moanya no nti, mprempren, Yudafo no nso ayɛ asoɔden atia Onyankopɔn. Nanso nna bi akyi no wɔn nso benya Onyankopɔn adom no."},{"book":"Romafo","chapter":"11","verse":"32","text":"Onyankopɔn aka nnipa nyinaa ahyɛ wɔn asoɔden ase sɛnea ɔbɛyɛ adom ama obiara."},{"book":"Romafo","chapter":"11","verse":"33","text":"Ao Onyankopɔn ahonya ne nyansa ne nimdeɛ bun a mu dɔ!"},{"book":"Romafo","chapter":"11","verse":"34","text":"“Hena na onim Awurade adwene"},{"book":"Romafo","chapter":"11","verse":"35","text":"“Hena na wama Onyankopɔn biribi kan"},{"book":"Romafo","chapter":"11","verse":"36","text":"Efisɛ ade nyinaa fi ne mu na ɛba, na ɛnam ne so na ɛba, na ɛbɛsan akɔ ne nkyɛn bio."}]}