{"data":[{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"17","verse":"1","text":"ਤਦਨਨ੍ਤਰੰ ਤੇਸ਼਼ਾਂ ਸਪ੍ਤਕੰਸਧਾਰਿਣਾਂ ਸਪ੍ਤਦੂਤਾਨਾਮ੍ ਏਕ ਆਗਤ੍ਯ ਮਾਂ ਸਮ੍ਭਾਸ਼਼੍ਯਾਵਦਤ੍, ਅਤ੍ਰਾਗੱਛ, ਮੇਦਿਨ੍ਯਾ ਨਰਪਤਯੋ ਯਯਾ ਵੇਸ਼੍ਯਯਾ ਸਾਰ੍ੱਧੰ ਵ੍ਯਭਿਚਾਰਕਰ੍ੰਮ ਕ੍ਰੁʼਤਵਨ੍ਤਃ,"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"17","verse":"2","text":"ਯਸ੍ਯਾ ਵ੍ਯਭਿਚਾਰਮਦੇਨ ਚ ਪ੍ਰੁʼਥਿਵੀਨਿਵਾਸਿਨੋ ਮੱਤਾ ਅਭਵਨ੍ ਤਸ੍ਯਾ ਬਹੁਤੋਯੇਸ਼਼ੂਪਵਿਸ਼਼੍ਟਾਯਾ ਮਹਾਵੇਸ਼੍ਯਾਯਾ ਦਣ੍ਡਮ੍ ਅਹੰ ਤ੍ਵਾਂ ਦਰ੍ਸ਼ਯਾਮਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"17","verse":"3","text":"ਤਤੋ (ਅ)ਹਮ੍ ਆਤ੍ਮਨਾਵਿਸ਼਼੍ਟਸ੍ਤੇਨ ਦੂਤੇਨ ਪ੍ਰਾਨ੍ਤਰੰ ਨੀਤਸ੍ਤਤ੍ਰ ਨਿਨ੍ਦਾਨਾਮਭਿਃ ਪਰਿਪੂਰ੍ਣੰ ਸਪ੍ਤਸ਼ਿਰੋਭਿ ਰ੍ਦਸ਼ਸ਼੍ਰੁʼਙ੍ਗੈਸ਼੍ਚ ਵਿਸ਼ਿਸ਼਼੍ਟੰ ਸਿਨ੍ਦੂਰਵਰ੍ਣੰ ਪਸ਼ੁਮੁਪਵਿਸ਼਼੍ਟਾ ਯੋਸ਼਼ਿਦੇਕਾ ਮਯਾ ਦ੍ਰੁʼਸ਼਼੍ਟਾ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"17","verse":"4","text":"ਸਾ ਨਾਰੀ ਕ੍ਰੁʼਸ਼਼੍ਣਲੋਹਿਤਵਰ੍ਣੰ ਸਿਨ੍ਦੂਰਵਰ੍ਣਞ੍ਚ ਪਰਿੱਛਦੰ ਧਾਰਯਤਿ ਸ੍ਵਰ੍ਣਮਣਿਮੁਕ੍ਤਾਭਿਸ਼੍ਚ ਵਿਭੂਸ਼਼ਿਤਾਸ੍ਤਿ ਤਸ੍ਯਾਃ ਕਰੇ ਘ੍ਰੁʼਣਾਰ੍ਹਦ੍ਰਵ੍ਯੈਃ ਸ੍ਵਵ੍ਯਭਿਚਾਰਜਾਤਮਲੈਸ਼੍ਚ ਪਰਿਪੂਰ੍ਣ ਏਕਃ ਸੁਵਰ੍ਣਮਯਃ ਕੰਸੋ ਵਿਦ੍ਯਤੇ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"17","verse":"5","text":"ਤਸ੍ਯਾ ਭਾਲੇ ਨਿਗੂਢਵਾਕ੍ਯਮਿਦੰ ਪ੍ਰੁʼਥਿਵੀਸ੍ਥਵੇਸ਼੍ਯਾਨਾਂ ਘ੍ਰੁʼਣ੍ਯਕ੍ਰਿਯਾਣਾਞ੍ਚ ਮਾਤਾ ਮਹਾਬਾਬਿਲਿਤਿ ਨਾਮ ਲਿਖਿਤਮ੍ ਆਸ੍ਤੇ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"17","verse":"6","text":"ਮਮ ਦ੍ਰੁʼਸ਼਼੍ਟਿਗੋਚਰਸ੍ਥਾ ਸਾ ਨਾਰੀ ਪਵਿਤ੍ਰਲੋਕਾਨਾਂ ਰੁਧਿਰੇਣ ਯੀਸ਼ੋਃ ਸਾਕ੍ਸ਼਼ਿਣਾਂ ਰੁਧਿਰੇਣ ਚ ਮੱਤਾਸੀਤ੍ ਤਸ੍ਯਾ ਦਰ੍ਸ਼ਨਾਤ੍ ਮਮਾਤਿਸ਼ਯਮ੍ ਆਸ਼੍ਚਰ੍ੱਯਜ੍ਞਾਨੰ ਜਾਤੰ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"17","verse":"7","text":"ਤਤਃ ਸ ਦੂਤੋ ਮਾਮ੍ ਅਵਦਤ੍ ਕੁਤਸ੍ਤਵਾਸ਼੍ਚਰ੍ੱਯਜ੍ਞਾਨੰ ਜਾਯਤੇ? ਅਸ੍ਯਾ ਯੋਸ਼਼ਿਤਸ੍ਤਦ੍ਵਾਹਨਸ੍ਯ ਸਪ੍ਤਸ਼ਿਰੋਭਿ ਰ੍ਦਸ਼ਸ਼੍ਰੁʼਙ੍ਗੈਸ਼੍ਚ ਯੁਕ੍ਤਸ੍ਯ ਪਸ਼ੋਸ਼੍ਚ ਨਿਗੂਢਭਾਵਮ੍ ਅਹੰ ਤ੍ਵਾਂ ਜ੍ਞਾਪਯਾਮਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"17","verse":"8","text":"ਤ੍ਵਯਾ ਦ੍ਰੁʼਸ਼਼੍ਟੋ (ਅ)ਸੌ ਪਸ਼ੁਰਾਸੀਤ੍ ਨੇਦਾਨੀਂ ਵਰ੍ੱਤਤੇ ਕਿਨ੍ਤੁ ਰਸਾਤਲਾਤ੍ ਤੇਨੋਦੇਤਵ੍ਯੰ ਵਿਨਾਸ਼ਸ਼੍ਚ ਗਨ੍ਤਵ੍ਯਃ| ਤਤੋ ਯੇਸ਼਼ਾਂ ਨਾਮਾਨਿ ਜਗਤਃ ਸ੍ਰੁʼਸ਼਼੍ਟਿਕਾਲਮ੍ ਆਰਭ੍ਯ ਜੀਵਨਪੁਸ੍ਤਕੇ ਲਿਖਿਤਾਨਿ ਨ ਵਿਦ੍ਯਨ੍ਤੇ ਤੇ ਪ੍ਰੁʼਥਿਵੀਨਿਵਾਸਿਨੋ ਭੂਤਮ੍ ਅਵਰ੍ੱਤਮਾਨਮੁਪਸ੍ਥਾਸ੍ਯਨ੍ਤਞ੍ਚ ਤੰ ਪਸ਼ੁੰ ਦ੍ਰੁʼਸ਼਼੍ਟ੍ਵਾਸ਼੍ਚਰ੍ੱਯੰ ਮੰਸ੍ਯਨ੍ਤੇ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"17","verse":"9","text":"ਅਤ੍ਰ ਜ੍ਞਾਨਯੁਕ੍ਤਯਾ ਬੁੱਧ੍ਯਾ ਪ੍ਰਕਾਸ਼ਿਤਵ੍ਯੰ| ਤਾਨਿ ਸਪ੍ਤਸ਼ਿਰਾਂਸਿ ਤਸ੍ਯਾ ਯੋਸ਼਼ਿਤ ਉਪਵੇਸ਼ਨਸ੍ਥਾਨਸ੍ਵਰੂਪਾਃ ਸਪ੍ਤਗਿਰਯਃ ਸਪ੍ਤ ਰਾਜਾਨਸ਼੍ਚ ਸਨ੍ਤਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"17","verse":"10","text":"ਤੇਸ਼਼ਾਂ ਪਞ੍ਚ ਪਤਿਤਾ ਏਕਸ਼੍ਚ ਵਰ੍ੱਤਮਾਨਃ ਸ਼ੇਸ਼਼ਸ਼੍ਚਾਦ੍ਯਾਪ੍ਯਨੁਪਸ੍ਥਿਤਃ ਸ ਯਦੋਪਸ੍ਥਾਸ੍ਯਤਿ ਤਦਾਪਿ ਤੇਨਾਲ੍ਪਕਾਲੰ ਸ੍ਥਾਤਵ੍ਯੰ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"17","verse":"11","text":"ਯਃ ਪਸ਼ੁਰਾਸੀਤ੍ ਕਿਨ੍ਤ੍ਵਿਦਾਨੀਂ ਨ ਵਰ੍ੱਤਤੇ ਸ ਏਵਾਸ਼਼੍ਟਮਃ, ਸ ਸਪ੍ਤਾਨਾਮ੍ ਏਕੋ (ਅ)ਸ੍ਤਿ ਵਿਨਾਸ਼ੰ ਗਮਿਸ਼਼੍ਯਤਿ ਚ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"17","verse":"12","text":"ਤ੍ਵਯਾ ਦ੍ਰੁʼਸ਼਼੍ਟਾਨਿ ਦਸ਼ਸ਼੍ਰੁʼਙ੍ਗਾਣ੍ਯਪਿ ਦਸ਼ ਰਾਜਾਨਃ ਸਨ੍ਤਿਃ, ਅਦ੍ਯਾਪਿ ਤੈ ਰਾਜ੍ਯੰ ਨ ਪ੍ਰਾਪ੍ਤੰ ਕਿਨ੍ਤੁ ਮੁਹੂਰ੍ੱਤਮੇਕੰ ਯਾਵਤ੍ ਪਸ਼ੁਨਾ ਸਾਰ੍ੱਧੰ ਤੇ ਰਾਜਾਨ ਇਵ ਪ੍ਰਭੁਤ੍ਵੰ ਪ੍ਰਾਪ੍ਸ੍ਯਨ੍ਤਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"17","verse":"13","text":"ਤ ਏਕਮਨ੍ਤ੍ਰਣਾ ਭਵਿਸ਼਼੍ਯਨ੍ਤਿ ਸ੍ਵਕੀਯਸ਼ਕ੍ਤਿਪ੍ਰਭਾਵੌ ਪਸ਼ਵੇ ਦਾਸ੍ਯਨ੍ਤਿ ਚ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"17","verse":"14","text":"ਤੇ ਮੇਸ਼਼ਸ਼ਾਵਕੇਨ ਸਾਰ੍ੱਧੰ ਯੋਤ੍ਸ੍ਯਨ੍ਤਿ, ਕਿਨ੍ਤੁ ਮੇਸ਼਼ਸ਼ਾਵਕਸ੍ਤਾਨ੍ ਜੇਸ਼਼੍ਯਤਿ ਯਤਃ ਸ ਪ੍ਰਭੂਨਾਂ ਪ੍ਰਭੂ ਰਾਜ੍ਞਾਂ ਰਾਜਾ ਚਾਸ੍ਤਿ ਤਸ੍ਯ ਸਙ੍ਗਿਨੋ (ਅ)ਪ੍ਯਾਹੂਤਾ ਅਭਿਰੁਚਿਤਾ ਵਿਸ਼੍ਵਾਸ੍ਯਾਸ਼੍ਚ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"17","verse":"15","text":"ਅਪਰੰ ਸ ਮਾਮ੍ ਅਵਦਤ੍ ਸਾ ਵੇਸ਼੍ਯਾ ਯਤ੍ਰੋਪਵਿਸ਼ਤਿ ਤਾਨਿ ਤੋਯਾਨਿ ਲੋਕਾ ਜਨਤਾ ਜਾਤਯੋ ਨਾਨਾਭਾਸ਼਼ਾਵਾਦਿਨਸ਼੍ਚ ਸਨ੍ਤਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"17","verse":"16","text":"ਤ੍ਵਯਾ ਦ੍ਰੁʼਸ਼਼੍ਟਾਨਿ ਦਸ਼ ਸ਼੍ਰੁʼਙ੍ਗਾਣਿ ਪਸ਼ੁਸ਼੍ਚੇਮੇ ਤਾਂ ਵੇਸ਼੍ਯਾਮ੍ ਰੁʼਤੀਯਿਸ਼਼੍ਯਨ੍ਤੇ ਦੀਨਾਂ ਨਗ੍ਨਾਞ੍ਚ ਕਰਿਸ਼਼੍ਯਨ੍ਤਿ ਤਸ੍ਯਾ ਮਾਂਸਾਨਿ ਭੋਕ੍ਸ਼਼੍ਯਨ੍ਤੇ ਵਹ੍ਨਿਨਾ ਤਾਂ ਦਾਹਯਿਸ਼਼੍ਯਨ੍ਤਿ ਚ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"17","verse":"17","text":"ਯਤ ਈਸ਼੍ਵਰਸ੍ਯ ਵਾਕ੍ਯਾਨਿ ਯਾਵਤ੍ ਸਿੱਧਿੰ ਨ ਗਮਿਸ਼਼੍ਯਨ੍ਤਿ ਤਾਵਦ੍ ਈਸ਼੍ਵਰਸ੍ਯ ਮਨੋਗਤੰ ਸਾਧਯਿਤੁਮ੍ ਏਕਾਂ ਮਨ੍ਤ੍ਰਣਾਂ ਕ੍ਰੁʼਤ੍ਵਾ ਤਸ੍ਮੈ ਪਸ਼ਵੇ ਸ੍ਵੇਸ਼਼ਾਂ ਰਾਜ੍ਯੰ ਦਾਤੁਞ੍ਚ ਤੇਸ਼਼ਾਂ ਮਨਾਂਸੀਸ਼੍ਵਰੇਣ ਪ੍ਰਵਰ੍ੱਤਿਤਾਨਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"17","verse":"18","text":"ਅਪਰੰ ਤ੍ਵਯਾ ਦ੍ਰੁʼਸ਼਼੍ਟਾ ਯੋਸ਼਼ਿਤ੍ ਸਾ ਮਹਾਨਗਰੀ ਯਾ ਪ੍ਰੁʼਥਿਵ੍ਯਾ ਰਾਜ੍ਞਾਮ੍ ਉਪਰਿ ਰਾਜਤ੍ਵੰ ਕੁਰੁਤੇ|"}]}