{"data":[{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"1","text":"ਅਨਨ੍ਤਰੰ ਨਵੀਨਮ੍ ਆਕਾਸ਼ਮਣ੍ਡਲੰ ਨਵੀਨਾ ਪ੍ਰੁʼਥਿਵੀ ਚ ਮਯਾ ਦ੍ਰੁʼਸ਼਼੍ਟੇ ਯਤਃ ਪ੍ਰਥਮਮ੍ ਆਕਾਸ਼ਮਣ੍ਡਲੰ ਪ੍ਰਥਮਾ ਪ੍ਰੁʼਥਿਵੀ ਚ ਲੋਪੰ ਗਤੇ ਸਮੁਦ੍ਰੋ (ਅ)ਪਿ ਤਤਃ ਪਰੰ ਨ ਵਿਦ੍ਯਤੇ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"2","text":"ਅਪਰੰ ਸ੍ਵਰ੍ਗਾਦ੍ ਅਵਰੋਹਨ੍ਤੀ ਪਵਿਤ੍ਰਾ ਨਗਰੀ, ਅਰ੍ਥਤੋ ਨਵੀਨਾ ਯਿਰੂਸ਼ਾਲਮਪੁਰੀ ਮਯਾ ਦ੍ਰੁʼਸ਼਼੍ਟਾ, ਸਾ ਵਰਾਯ ਵਿਭੂਸ਼਼ਿਤਾ ਕਨ੍ਯੇਵ ਸੁਸੱਜਿਤਾਸੀਤ੍|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"3","text":"ਅਨਨ੍ਤਰੰ ਸ੍ਵਰ੍ਗਾਦ੍ ਏਸ਼਼ ਮਹਾਰਵੋ ਮਯਾ ਸ਼੍ਰੁਤਃ ਪਸ਼੍ਯਾਯੰ ਮਾਨਵੈਃ ਸਾਰ੍ੱਧਮ੍ ਈਸ਼੍ਵਰਸ੍ਯਾਵਾਸਃ, ਸ ਤੈਃ ਸਾਰ੍ੱਧੰ ਵਤ੍ਸ੍ਯਤਿ ਤੇ ਚ ਤਸ੍ਯ ਪ੍ਰਜਾ ਭਵਿਸ਼਼੍ਯਨ੍ਤਿ, ਈਸ਼੍ਵਰਸ਼੍ਚ ਸ੍ਵਯੰ ਤੇਸ਼਼ਾਮ੍ ਈਸ਼੍ਵਰੋ ਭੂਤ੍ਵਾ ਤੈਃ ਸਾਰ੍ੱਧੰ ਸ੍ਥਾਸ੍ਯਤਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"4","text":"ਤੇਸ਼਼ਾਂ ਨੇਤ੍ਰੇਭ੍ਯਸ਼੍ਚਾਸ਼੍ਰੂਣਿ ਸਰ੍ੱਵਾਣੀਸ਼੍ਵਰੇਣ ਪ੍ਰਮਾਰ੍ਕ੍ਸ਼਼੍ਯਨ੍ਤੇ ਮ੍ਰੁʼਤ੍ਯੁਰਪਿ ਪੁਨ ਰ੍ਨ ਭਵਿਸ਼਼੍ਯਤਿ ਸ਼ੋਕਵਿਲਾਪਕ੍ਲੇਸ਼ਾ ਅਪਿ ਪੁਨ ਰ੍ਨ ਭਵਿਸ਼਼੍ਯਨ੍ਤਿ, ਯਤਃ ਪ੍ਰਥਮਾਨਿ ਸਰ੍ੱਵਾਣਿ ਵ੍ਯਤੀਤਿਨਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"5","text":"ਅਪਰੰ ਸਿੰਹਾਸਨੋਪਵਿਸ਼਼੍ਟੋ ਜਨੋ(ਅ)ਵਦਤ੍ ਪਸ਼੍ਯਾਹੰ ਸਰ੍ੱਵਾਣਿ ਨੂਤਨੀਕਰੋਮਿ| ਪੁਨਰਵਦਤ੍ ਲਿਖ ਯਤ ਇਮਾਨਿ ਵਾਕ੍ਯਾਨਿ ਸਤ੍ਯਾਨਿ ਵਿਸ਼੍ਵਾਸ੍ਯਾਨਿ ਚ ਸਨ੍ਤਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"6","text":"ਪਨ ਰ੍ਮਾਮ੍ ਅਵਦਤ੍ ਸਮਾਪ੍ਤੰ, ਅਹੰ ਕਃ ਕ੍ਸ਼਼ਸ਼੍ਚ, ਅਹਮ੍ ਆਦਿਰਨ੍ਤਸ਼੍ਚ ਯਃ ਪਿਪਾਸਤਿ ਤਸ੍ਮਾ ਅਹੰ ਜੀਵਨਦਾਯਿਪ੍ਰਸ੍ਰਵਣਸ੍ਯ ਤੋਯੰ ਵਿਨਾਮੂਲ੍ਯੰ ਦਾਸ੍ਯਾਮਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"7","text":"ਯੋ ਜਯਤਿ ਸ ਸਰ੍ੱਵੇਸ਼਼ਾਮ੍ ਅਧਿਕਾਰੀ ਭਵਿਸ਼਼੍ਯਤਿ, ਅਹਞ੍ਚ ਤਸ੍ਯੇਸ਼੍ਵਰੋ ਭਵਿਸ਼਼੍ਯਾਮਿ ਸ ਚ ਮਮ ਪੁਤ੍ਰੋ ਭਵਿਸ਼਼੍ਯਤਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"8","text":"ਕਿਨ੍ਤੁ ਭੀਤਾਨਾਮ੍ ਅਵਿਸ਼੍ਵਾਸਿਨਾਂ ਘ੍ਰੁʼਣ੍ਯਾਨਾਂ ਨਰਹਨ੍ਤ੍ਰੁʼਣਾਂ ਵੇਸ਼੍ਯਾਗਾਮਿਨਾਂ ਮੋਹਕਾਨਾਂ ਦੇਵਪੂਜਕਾਨਾਂ ਸਰ੍ੱਵੇਸ਼਼ਾਮ੍ ਅਨ੍ਰੁʼਤਵਾਦਿਨਾਞ੍ਚਾਂਸ਼ੋ ਵਹ੍ਨਿਗਨ੍ਧਕਜ੍ਵਲਿਤਹ੍ਰਦੇ ਭਵਿਸ਼਼੍ਯਤਿ, ਏਸ਼਼ ਏਵ ਦ੍ਵਿਤੀਯੋ ਮ੍ਰੁʼਤ੍ਯੁਃ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"9","text":"ਅਨਨ੍ਤਰੰ ਸ਼ੇਸ਼਼ਸਪ੍ਤਦਣ੍ਡੈਃ ਪਰਿਪੂਰ੍ਣਾਃ ਸਪ੍ਤ ਕੰਸਾ ਯੇਸ਼਼ਾਂ ਸਪ੍ਤਦੂਤਾਨਾਂ ਕਰੇਸ਼਼੍ਵਾਸਨ੍ ਤੇਸ਼਼ਾਮੇਕ ਆਗਤ੍ਯ ਮਾਂ ਸਮ੍ਭਾਸ਼਼੍ਯਾਵਦਤ੍, ਆਗੱਛਾਹੰ ਤਾਂ ਕਨ੍ਯਾਮ੍ ਅਰ੍ਥਤੋ ਮੇਸ਼਼ਸ਼ਾਵਕਸ੍ਯ ਭਾਵਿਭਾਰ੍ੱਯਾਂ ਤ੍ਵਾਂ ਦਰ੍ਸ਼ਯਾਮਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"10","text":"ਤਤਃ ਸ ਆਤ੍ਮਾਵਿਸ਼਼੍ਟੰ ਮਾਮ੍ ਅਤ੍ਯੁੱਚੰ ਮਹਾਪਰ੍ੱਵਤਮੇਂਕ ਨੀਤ੍ਵੇਸ਼੍ਵਰਸ੍ਯ ਸੰਨਿਧਿਤਃ ਸ੍ਵਰ੍ਗਾਦ੍ ਅਵਰੋਹਨ੍ਤੀਂ ਯਿਰੂਸ਼ਾਲਮਾਖ੍ਯਾਂ ਪਵਿਤ੍ਰਾਂ ਨਗਰੀਂ ਦਰ੍ਸ਼ਿਤਵਾਨ੍|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"11","text":"ਸਾ ਈਸ਼੍ਵਰੀਯਪ੍ਰਤਾਪਵਿਸ਼ਿਸ਼਼੍ਟਾ ਤਸ੍ਯਾਸ੍ਤੇਜੋ ਮਹਾਰ੍ਘਰਤ੍ਨਵਦ੍ ਅਰ੍ਥਤਃ ਸੂਰ੍ੱਯਕਾਨ੍ਤਮਣਿਤੇਜਸ੍ਤੁਲ੍ਯੰ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"12","text":"ਤਸ੍ਯਾਃ ਪ੍ਰਾਚੀਰੰ ਬ੍ਰੁʼਹਦ੍ ਉੱਚਞ੍ਚ ਤਤ੍ਰ ਦ੍ਵਾਦਸ਼ ਗੋਪੁਰਾਣਿ ਸਨ੍ਤਿ ਤਦ੍ਗੋਪੁਰੋਪਰਿ ਦ੍ਵਾਦਸ਼ ਸ੍ਵਰ੍ਗਦੂਤਾ ਵਿਦ੍ਯਨ੍ਤੇ ਤਤ੍ਰ ਚ ਦ੍ਵਾਦਸ਼ ਨਾਮਾਨ੍ਯਰ੍ਥਤ ਇਸ੍ਰਾਯੇਲੀਯਾਨਾਂ ਦ੍ਵਾਦਸ਼ਵੰਸ਼ਾਨਾਂ ਨਾਮਾਨਿ ਲਿਖਿਤਾਨਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"13","text":"ਪੂਰ੍ੱਵਦਿਸ਼ਿ ਤ੍ਰੀਣਿ ਗੋਪੁਰਾਣਿ ਉੱਤਰਦਿਸ਼ਿ ਤ੍ਰੀਣਿ ਗੋਪੁਰਾਣਿ ਦਕ੍ਸ਼਼ਿਣਦਿਸ਼਼ਿ ਤ੍ਰੀਣਿ ਗੋਪੁਰਾਣਿ ਪਸ਼੍ਚੀਮਦਿਸ਼ਿ ਚ ਤ੍ਰੀਣਿ ਗੋਪੁਰਾਣਿ ਸਨ੍ਤਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"14","text":"ਨਗਰ੍ੱਯਾਃ ਪ੍ਰਾਚੀਰਸ੍ਯ ਦ੍ਵਾਦਸ਼ ਮੂਲਾਨਿ ਸਨ੍ਤਿ ਤਤ੍ਰ ਮੇਸ਼਼ਾਸ਼ਾਵਾਕਸ੍ਯ ਦ੍ਵਾਦਸ਼ਪ੍ਰੇਰਿਤਾਨਾਂ ਦ੍ਵਾਦਸ਼ ਨਾਮਾਨਿ ਲਿਖਿਤਾਨਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"15","text":"ਅਨਰੰ ਨਗਰ੍ੱਯਾਸ੍ਤਦੀਯਗੋਪੁਰਾਣਾਂ ਤਤ੍ਪ੍ਰਾਚੀਰਸ੍ਯ ਚ ਮਾਪਨਾਰ੍ਥੰ ਮਯਾ ਸਮ੍ਭਾਸ਼਼ਮਾਣਸ੍ਯ ਦੂਤਸ੍ਯ ਕਰੇ ਸ੍ਵਰ੍ਣਮਯ ਏਕਃ ਪਰਿਮਾਣਦਣ੍ਡ ਆਸੀਤ੍|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"16","text":"ਨਗਰ੍ੱਯਾ ਆਕ੍ਰੁʼਤਿਸ਼੍ਚਤੁਰਸ੍ਰਾ ਤਸ੍ਯਾ ਦੈਰ੍ਘ੍ਯਪ੍ਰਸ੍ਥੇ ਸਮੇ| ਤਤਃ ਪਰੰ ਸ ਤੇਗ ਪਰਿਮਾਣਦਣ੍ਡੇਨ ਤਾਂ ਨਗਰੀਂ ਪਰਿਮਿਤਵਾਨ੍ ਤਸ੍ਯਾਃ ਪਰਿਮਾਣੰ ਦ੍ਵਾਦਸ਼ਸਹਸ੍ਰਨਲ੍ਵਾਃ| ਤਸ੍ਯਾ ਦੈਰ੍ਘ੍ਯੰ ਪ੍ਰਸ੍ਥਮ੍ ਉੱਚਤ੍ਵਞ੍ਚ ਸਮਾਨਾਨਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"17","text":"ਅਪਰੰ ਸ ਤਸ੍ਯਾਃ ਪ੍ਰਾਚੀਰੰ ਪਰਿਮਿਤਵਾਨ੍ ਤਸ੍ਯ ਮਾਨਵਾਸ੍ਯਾਰ੍ਥਤੋ ਦੂਤਸ੍ਯ ਪਰਿਮਾਣਾਨੁਸਾਰਤਸ੍ਤਤ੍ ਚਤੁਸ਼੍ਚਤ੍ਵਾਰਿੰਸ਼ਦਧਿਕਾਸ਼ਤਹਸ੍ਤਪਰਿਮਿਤੰ |"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"18","text":"ਤਸ੍ਯ ਪ੍ਰਾਚੀਰਸ੍ਯ ਨਿਰ੍ੰਮਿਤਿਃ ਸੂਰ੍ੱਯਕਾਨ੍ਤਮਣਿਭਿ ਰ੍ਨਗਰੀ ਚ ਨਿਰ੍ੰਮਲਕਾਚਤੁਲ੍ਯੇਨ ਸ਼ੁੱਧਸੁਵਰ੍ਣੇਨ ਨਿਰ੍ੰਮਿਤਾ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"19","text":"ਨਗਰ੍ੱਯਾਃ ਪ੍ਰਾਚੀਰਸ੍ਯ ਮੂਲਾਨਿ ਚ ਸਰ੍ੱਵਵਿਧਮਹਾਰ੍ਘਮਣਿਭਿ ਰ੍ਭੂਸ਼਼ਿਤਾਨਿ| ਤੇਸ਼਼ਾਂ ਪ੍ਰਥਮੰ ਭਿੱਤਿਮੂਲੰ ਸੂਰ੍ੱਯਕਾਨ੍ਤਸ੍ਯ, ਦ੍ਵਿਤੀਯੰ ਨੀਲਸ੍ਯ, ਤ੍ਰੁʼਤੀਯੰ ਤਾਮ੍ਰਮਣੇਃ, ਚਤੁਰ੍ਥੰ ਮਰਕਤਸ੍ਯ,"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"20","text":"ਪਞ੍ਚਮੰ ਵੈਦੂਰ੍ੱਯਸ੍ਯ, ਸ਼਼ਸ਼਼੍ਠੰ ਸ਼ੋਣਰਤ੍ਨਸ੍ਯ, ਸਪ੍ਤਮੰ ਚਨ੍ਦ੍ਰਕਾਨ੍ਤਸ੍ਯ,ਅਸ਼਼੍ਟਮੰ ਗੋਮੇਦਸ੍ਯ, ਨਵਮੰ ਪਦ੍ਮਰਾਗਸ੍ਯ, ਦਸ਼ਮੰ ਲਸ਼ੂਨੀਯਸ੍ਯ, ਏਕਾਦਸ਼ੰ ਸ਼਼ੇਰੋਜਸ੍ਯ, ਦ੍ਵਾਦਸ਼ੰ ਮਰ੍ਟੀਸ਼਼੍ਮਣੇਸ਼੍ਚਾਸ੍ਤਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"21","text":"ਦ੍ਵਾਦਸ਼ਗੋਪੁਰਾਣਿ ਦ੍ਵਾਦਸ਼ਮੁਕ੍ਤਾਭਿ ਰ੍ਨਿਰ੍ੰਮਿਤਾਨਿ, ਏਕੈਕੰ ਗੋਪੁਰਮ੍ ਏਕੈਕਯਾ ਮੁਕ੍ਤਯਾ ਕ੍ਰੁʼਤੰ ਨਗਰ੍ੱਯਾ ਮਹਾਮਾਰ੍ਗਸ਼੍ਚਾੱਛਕਾਚਵਤ੍ ਨਿਰ੍ੰਮਲਸੁਵਰ੍ਣੇਨ ਨਿਰ੍ੰਮਿਤੰ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"22","text":"ਤਸ੍ਯਾ ਅਨ੍ਤਰ ਏਕਮਪਿ ਮਨ੍ਦਿਰੰ ਮਯਾ ਨ ਦ੍ਰੁʼਸ਼਼੍ਟੰ ਸਤਃ ਸਰ੍ੱਵਸ਼ਕ੍ਤਿਮਾਨ੍ ਪ੍ਰਭੁਃ ਪਰਮੇਸ਼੍ਵਰੋ ਮੇਸ਼਼ਸ਼ਾਵਕਸ਼੍ਚ ਸ੍ਵਯੰ ਤਸ੍ਯ ਮਨ੍ਦਿਰੰ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"23","text":"ਤਸ੍ਯੈ ਨਗਰ੍ੱਯੈ ਦੀਪ੍ਤਿਦਾਨਾਰ੍ਥੰ ਸੂਰ੍ੱਯਾਚਨ੍ਦ੍ਰਮਸੋਃ ਪ੍ਰਯੋਜਨੰ ਨਾਸ੍ਤਿ ਯਤ ਈਸ਼੍ਵਰਸ੍ਯ ਪ੍ਰਤਾਪਸ੍ਤਾਂ ਦੀਪਯਤਿ ਮੇਸ਼਼ਸ਼ਾਵਕਸ਼੍ਚ ਤਸ੍ਯਾ ਜ੍ਯੋਤਿਰਸ੍ਤਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"24","text":"ਪਰਿਤ੍ਰਾਣਪ੍ਰਾਪ੍ਤਲੋਕਨਿਵਹਾਸ਼੍ਚ ਤਸ੍ਯਾ ਆਲੋਕੇ ਗਮਨਾਗਮਨੇ ਕੁਰ੍ੱਵਨ੍ਤਿ ਪ੍ਰੁʼਥਿਵ੍ਯਾ ਰਾਜਾਨਸ਼੍ਚ ਸ੍ਵਕੀਯੰ ਪ੍ਰਤਾਪੰ ਗੌਰਵਞ੍ਚ ਤਨ੍ਮਧ੍ਯਮ੍ ਆਨਯਨ੍ਤਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"25","text":"ਤਸ੍ਯਾ ਦ੍ਵਾਰਾਣਿ ਦਿਵਾ ਕਦਾਪਿ ਨ ਰੋਤ੍ਸ੍ਯਨ੍ਤੇ ਨਿਸ਼ਾਪਿ ਤਤ੍ਰ ਨ ਭਵਿਸ਼਼੍ਯਤਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"26","text":"ਸਰ੍ੱਵਜਾਤੀਨਾਂ ਗੌਰਵਪ੍ਰਤਾਪੌ ਤਨ੍ਮਧ੍ਯਮ੍ ਆਨੇਸ਼਼੍ਯੇਤੇ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"21","verse":"27","text":"ਪਰਨ੍ਤ੍ਵਪਵਿਤ੍ਰੰ ਘ੍ਰੁʼਣ੍ਯਕ੍ਰੁʼਦ੍ ਅਨ੍ਰੁʼਤਕ੍ਰੁʼਦ੍ ਵਾ ਕਿਮਪਿ ਤਨ੍ਮਧ੍ਯੰ ਨ ਪ੍ਰਵੇਕ੍ਸ਼਼੍ਯਤਿ ਮੇਸ਼਼ਸ਼ਾਵਕਸ੍ਯ ਜੀਵਨਪੁਸ੍ਤਕੇ ਯੇਸ਼਼ਾਂ ਨਾਮਾਨਿ ਲਿਖਿਤਾਨਿ ਕੇਵਲੰ ਤ ਏਵ ਪ੍ਰਵੇਕ੍ਸ਼਼੍ਯਨ੍ਤਿ|"}]}