{"data":[{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"7","verse":"1","text":"ਅਨਨ੍ਤਰੰ ਚਤ੍ਵਾਰੋ ਦਿਵ੍ਯਦੂਤਾ ਮਯਾ ਦ੍ਰੁʼਸ਼਼੍ਟਾਃ, ਤੇ ਪ੍ਰੁʼਥਿਵ੍ਯਾਸ਼੍ਚਤੁਰ੍ਸ਼਼ੁ ਕੋਣੇਸ਼਼ੁ ਤਿਸ਼਼੍ਠਨਤਃ ਪ੍ਰੁʼਥਿਵ੍ਯਾਂ ਸਮੁਦ੍ਰੇ ਵ੍ਰੁʼਕ੍ਸ਼਼ੇਸ਼਼ੁ ਚ ਵਾਯੁ ਰ੍ਯਥਾ ਨ ਵਹੇਤ੍ ਤਥਾ ਪ੍ਰੁʼਥਿਵ੍ਯਾਸ਼੍ਚਤੁਰੋ ਵਾਯੂਨ੍ ਧਾਰਯਨ੍ਤਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"7","verse":"2","text":"ਅਨਨ੍ਤਰੰ ਸੂਰ੍ੱਯੋਦਯਸ੍ਥਾਨਾਦ੍ ਉਦ੍ਯਨ੍ ਅਪਰ ਏਕੋ ਦੂਤੋ ਮਯਾ ਦ੍ਰੁʼਸ਼਼੍ਟਃ ਸੋ(ਅ)ਮਰੇਸ਼੍ਵਰਸ੍ਯ ਮੁਦ੍ਰਾਂ ਧਾਰਯਤਿ, ਯੇਸ਼਼ੁ ਚਰ੍ਤੁਸ਼਼ੁ ਦੂਤੇਸ਼਼ੁ ਪ੍ਰੁʼਥਿਵੀਸਮੁਦ੍ਰਯੋ ਰ੍ਹਿੰਸਨਸ੍ਯ ਭਾਰੋ ਦੱਤਸ੍ਤਾਨ੍ ਸ ਉੱਚੈਰਿਦੰ ਅਵਦਤ੍|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"7","verse":"3","text":"ਈਸ਼੍ਵਰਸ੍ਯ ਦਾਸਾ ਯਾਵਦ੍ ਅਸ੍ਮਾਭਿ ਰ੍ਭਾਲੇਸ਼਼ੁ ਮੁਦ੍ਰਯਾਙ੍ਕਿਤਾ ਨ ਭਵਿਸ਼਼੍ਯਨ੍ਤਿ ਤਾਵਤ੍ ਪ੍ਰੁʼਥਿਵੀ ਸਮੁਦ੍ਰੋ ਤਰਵਸ਼੍ਚ ਯੁਸ਼਼੍ਮਾਭਿ ਰ੍ਨ ਹਿੰਸ੍ਯਨ੍ਤਾਂ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"7","verse":"4","text":"ਤਤਃ ਪਰੰ ਮੁਦ੍ਰਾਙ੍ਕਿਤਲੋਕਾਨਾਂ ਸੰਖ੍ਯਾ ਮਯਾਸ਼੍ਰਾਵਿ| ਇਸ੍ਰਾਯੇਲਃ ਸਰ੍ੱਵਵੰਸ਼ਾीਯਾਸ਼੍ਚਤੁਸ਼੍ਚਤ੍ਵਾਰਿੰਸ਼ਤ੍ਸਹਸ੍ਰਾਧਿਕਲਕ੍ਸ਼਼ਲੋਕਾ ਮੁਦ੍ਰਯਾਙ੍ਕਿਤਾ ਅਭਵਨ੍,"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"7","verse":"5","text":"ਅਰ੍ਥਤੋ ਯਿਹੂਦਾਵੰਸ਼ੇ ਦ੍ਵਾਦਸ਼ਸਹਸ੍ਰਾਣਿ ਰੂਬੇਣਵੰਸ਼ੇ ਦ੍ਵਾਦਸ਼ਸਹਸ੍ਰਾਣਿ ਗਾਦਵੰਸ਼ੇ ਦ੍ਵਾਦਸ਼ਸਹਸ੍ਰਾਣਿ,"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"7","verse":"6","text":"ਆਸ਼ੇਰਵੰਸ਼ੇ ਦ੍ਵਾਦਸ਼ਸਹਸ੍ਰਾਣਿ ਨਪ੍ਤਾਲਿਵੰਸ਼ੇ ਦ੍ਵਾਦਸ਼ਸਹਸ੍ਰਾਣਿ ਮਿਨਸ਼ਿਵੰਸ਼ੇ ਦ੍ਵਾਦਸ਼ਸਹਸ੍ਰਾਣਿ,"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"7","verse":"7","text":"ਸ਼ਿਮਿਯੋਨਵੰਸ਼ੇ ਦ੍ਵਾਦਸ਼ਸਹਸ੍ਰਾਣਿ ਲੇਵਿਵੰਸ਼ੇ ਦ੍ਵਾਦਸ਼ਸਹਸ੍ਰਾਣਿ ਇਸ਼਼ਾਖਰਵੰਸ਼ੇ ਦ੍ਵਾਦਸ਼ਸਹਸ੍ਰਾਣਿ,"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"7","verse":"8","text":"ਸਿਬੂਲੂਨਵੰਸ਼ੇ ਦ੍ਵਾਦਸ਼ਸਹਸ੍ਰਾਣਿ ਯੂਸ਼਼ਫਵੰਸ਼ੇ ਦ੍ਵਾਦਸ਼ਸਹਸ੍ਰਾਣਿ ਬਿਨ੍ਯਾਮੀਨਵੰਸ਼ੇ ਚ ਦ੍ਵਾਦਸ਼ਸਹਸ੍ਰਾਣਿ ਲੋਕਾ ਮੁਦ੍ਰਾਙ੍ਕਿਤਾਃ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"7","verse":"9","text":"ਤਤਃ ਪਰੰ ਸਰ੍ੱਵਜਾਤੀਯਾਨਾਂ ਸਰ੍ੱਵਵੰਸ਼ੀਯਾਨਾਂ ਸਰ੍ੱਵਦੇਸ਼ੀਯਾਨਾਂ ਸਰ੍ੱਵਭਾਸ਼਼ਾਵਾਦਿਨਾਞ੍ਚ ਮਹਾਲੋਕਾਰਣ੍ਯੰ ਮਯਾ ਦ੍ਰੁʼਸ਼਼੍ਟੰ, ਤਾਨ੍ ਗਣਯਿਤੁੰ ਕੇਨਾਪਿ ਨ ਸ਼ਕ੍ਯੰ, ਤੇ ਚ ਸ਼ੁਭ੍ਰਪਰਿੱਛਦਪਰਿਹਿਤਾਃ ਸਨ੍ਤਃ ਕਰੈਸ਼੍ਚ ਤਾਲਵ੍ਰੁʼਨ੍ਤਾਨਿ ਵਹਨ੍ਤਃ ਸਿੰਹਾਸਨਸ੍ਯ ਮੇਸ਼਼ਸ਼ਾਵਕਸ੍ਯ ਚਾਨ੍ਤਿਕੇ ਤਿਸ਼਼੍ਠਨ੍ਤਿ,"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"7","verse":"10","text":"ਉੱਚੈਃਸ੍ਵਰੈਰਿਦੰ ਕਥਯਨ੍ਤਿ ਚ, ਸਿੰਹਾਸਨੋਪਵਿਸ਼਼੍ਟਸ੍ਯ ਪਰਮੇਸ਼ਸ੍ਯ ਨਃ ਸ੍ਤਵਃ| ਸ੍ਤਵਸ਼੍ਚ ਮੇਸ਼਼ਵਤ੍ਸਸ੍ਯ ਸਮ੍ਭੂਯਾਤ੍ ਤ੍ਰਾਣਕਾਰਣਾਤ੍|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"7","verse":"11","text":"ਤਤਃ ਸਰ੍ੱਵੇ ਦੂਤਾਃ ਸਿੰਹਾਸਨਸ੍ਯ ਪ੍ਰਾਚੀਨਵਰ੍ਗਸ੍ਯ ਪ੍ਰਾਣਿਚਤੁਸ਼਼੍ਟਯਸ੍ਯ ਚ ਪਰਿਤਸ੍ਤਿਸ਼਼੍ਠਨ੍ਤਃ ਸਿੰਹਾਸਨਸ੍ਯਾਨ੍ਤਿਕੇ ਨ੍ਯੂਬ੍ਜੀਭੂਯੇਸ਼੍ਵਰੰ ਪ੍ਰਣਮ੍ਯ ਵਦਨ੍ਤਿ,"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"7","verse":"12","text":"ਤਥਾਸ੍ਤੁ ਧਨ੍ਯਵਾਦਸ਼੍ਚ ਤੇਜੋ ਜ੍ਞਾਨੰ ਪ੍ਰਸ਼ੰਸਨੰ| ਸ਼ੌਰ੍ੱਯੰ ਪਰਾਕ੍ਰਮਸ਼੍ਚਾਪਿ ਸ਼ਕ੍ਤਿਸ਼੍ਚ ਸਰ੍ੱਵਮੇਵ ਤਤ੍| ਵਰ੍ੱਤਤਾਮੀਸ਼੍ਵਰੇ(ਅ)ਸ੍ਮਾਕੰ ਨਿਤ੍ਯੰ ਨਿਤ੍ਯੰ ਤਥਾਸ੍ਤ੍ਵਿਤਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"7","verse":"13","text":"ਤਤਃ ਪਰੰ ਤੇਸ਼਼ਾਂ ਪ੍ਰਾਚੀਨਾਨਾਮ੍ ਏਕੋ ਜਨੋ ਮਾਂ ਸਮ੍ਭਾਸ਼਼੍ਯ ਜਗਾਦ ਸ਼ੁਭ੍ਰਪਰਿੱਛਦਪਰਿਹਿਤਾ ਇਮੇ ਕੇ? ਕੁਤੋ ਵਾਗਤਾਃ?"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"7","verse":"14","text":"ਤਤੋ ਮਯੋਕ੍ਤੰ ਹੇ ਮਹੇੱਛ ਭਵਾਨੇਵ ਤਤ੍ ਜਾਨਾਤਿ| ਤੇਨ ਕਥਿਤੰ, ਇਮੇ ਮਹਾਕ੍ਲੇਸ਼ਮਧ੍ਯਾਦ੍ ਆਗਤ੍ਯ ਮੇेਸ਼਼ਸ਼ਾਵਕਸ੍ਯ ਰੁਧਿਰੇਣ ਸ੍ਵੀਯਪਰਿੱਛਦਾਨ੍ ਪ੍ਰਕ੍ਸ਼਼ਾਲਿਤਵਨ੍ਤਃ ਸ਼ੁਕ੍ਲੀਕ੍ਰੁʼਤਵਨ੍ਤਸ਼੍ਚ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"7","verse":"15","text":"ਤਤ੍ਕਾਰਣਾਤ੍ ਤ ਈਸ਼੍ਵਰਸ੍ਯ ਸਿੰਹਾਸਨਸ੍ਯਾਨ੍ਤਿਕੇ ਤਿਸ਼਼੍ਠਨ੍ਤੋ ਦਿਵਾਰਾਤ੍ਰੰ ਤਸ੍ਯ ਮਨ੍ਦਿਰੇ ਤੰ ਸੇਵਨ੍ਤੇ ਸਿੰਹਾਸਨੋਪਵਿਸ਼਼੍ਟੋ ਜਨਸ਼੍ਚ ਤਾਨ੍ ਅਧਿਸ੍ਥਾਸ੍ਯਤਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"7","verse":"16","text":"ਤੇਸ਼਼ਾਂ ਕ੍ਸ਼਼ੁਧਾ ਪਿਪਾਸਾ ਵਾ ਪੁਨ ਰ੍ਨ ਭਵਿਸ਼਼੍ਯਤਿ ਰੌਦ੍ਰੰ ਕੋਪ੍ਯੁੱਤਾਪੋ ਵਾ ਤੇਸ਼਼ੁ ਨ ਨਿਪਤਿਸ਼਼੍ਯਤਿ,"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"7","verse":"17","text":"ਯਤਃ ਸਿੰਹਾਸਨਾਧਿਸ਼਼੍ਠਾਨਕਾਰੀ ਮੇਸ਼਼ਸ਼ਾਵਕਸ੍ਤਾਨ੍ ਚਾਰਯਿਸ਼਼੍ਯਤਿ, ਅਮ੍ਰੁʼਤਤੋਯਾਨਾਂ ਪ੍ਰਸ੍ਰਵਣਾਨਾਂ ਸੰਨਿਧਿੰ ਤਾਨ੍ ਗਮਯਿਸ਼਼੍ਯਤਿ ਚ, ਈਸ਼੍ਵਰੋ(ਅ)ਪਿ ਤੇਸ਼਼ਾਂ ਨਯਨਭ੍ਯਃ ਸਰ੍ੱਵਮਸ਼੍ਰੁ ਪ੍ਰਮਾਰ੍ਕ੍ਸ਼਼੍ਯਤਿ|"}]}