{"data":[{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"8","verse":"1","text":"ਅਨਨ੍ਤਰੰ ਸਪ੍ਤਮਮੁਦ੍ਰਾਯਾਂ ਤੇਨ ਮੋਚਿਤਾਯਾਂ ਸਾਰ੍ੱਧਦਣ੍ਡਕਾਲੰ ਸ੍ਵਰ੍ਗੋ ਨਿਃਸ਼ਬ੍ਦੋ(ਅ)ਭਵਤ੍|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"8","verse":"2","text":"ਅਪਰਮ੍ ਅਹਮ੍ ਈਸ਼੍ਵਰਸ੍ਯਾਨ੍ਤਿਕੇ ਤਿਸ਼਼੍ਠਤਃ ਸਪ੍ਤਦੂਤਾਨ੍ ਅਪਸ਼੍ਯੰ ਤੇਭ੍ਯਃ ਸਪ੍ਤਤੂਰ੍ੱਯੋ(ਅ)ਦੀਯਨ੍ਤ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"8","verse":"3","text":"ਤਤਃ ਪਰਮ੍ ਅਨ੍ਯ ਏਕੋ ਦੂਤ ਆਗਤਃ ਸ ਸ੍ਵਰ੍ਣਧੂਪਾਧਾਰੰ ਗ੍ਰੁʼਹੀਤ੍ਵਾ ਵੇਦਿਮੁਪਾਤਿਸ਼਼੍ਠਤ੍ ਸ ਚ ਯਤ੍ ਸਿੰਹਾਸਨਸ੍ਯਾਨ੍ਤਿਕੇ ਸ੍ਥਿਤਾਯਾਃ ਸੁਵਰ੍ਣਵੇਦ੍ਯਾ ਉਪਰਿ ਸਰ੍ੱਵੇਸ਼਼ਾਂ ਪਵਿਤ੍ਰਲੋਕਾਨਾਂ ਪ੍ਰਾਰ੍ਥਨਾਸੁ ਧੂਪਾਨ੍ ਯੋਜਯੇਤ੍ ਤਦਰ੍ਥੰ ਪ੍ਰਚੁਰਧੂਪਾਸ੍ਤਸ੍ਮੈ ਦੱਤਾਃ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"8","verse":"4","text":"ਤਤਸ੍ਤਸ੍ਯ ਦੂਤਸ੍ਯ ਕਰਾਤ੍ ਪਵਿਤ੍ਰਲੋਕਾਨਾਂ ਪ੍ਰਾਰ੍ਥਨਾਭਿਃ ਸੰਯੁਕ੍ਤਧੂਪਾਨਾਂ ਧੂਮ ਈਸ਼੍ਵਰਸ੍ਯ ਸਮਕ੍ਸ਼਼ੰ ਉਦਤਿਸ਼਼੍ਠਤ੍|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"8","verse":"5","text":"ਪਸ਼੍ਚਾਤ੍ ਸ ਦੂਤੋ ਧੂਪਾਧਾਰੰ ਗ੍ਰੁʼਹੀਤ੍ਵਾ ਵੇਦ੍ਯਾ ਵਹ੍ਨਿਨਾ ਪੂਰਯਿਤ੍ਵਾ ਪ੍ਰੁʼਥਿਵ੍ਯਾਂ ਨਿਕ੍ਸ਼਼ਿਪ੍ਤਵਾਨ੍ ਤੇਨ ਰਵਾ ਮੇਘਗਰ੍ੱਜਨਾਨਿ ਵਿਦ੍ਯੁਤੋ ਭੂਮਿਕਮ੍ਪਸ਼੍ਚਾਭਵਨ੍|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"8","verse":"6","text":"ਤਤਃ ਪਰੰ ਸਪ੍ਤਤੂਰੀ ਰ੍ਧਾਰਯਨ੍ਤਃ ਸਪ੍ਤਦੂਤਾਸ੍ਤੂਰੀ ਰ੍ਵਾਦਯਿਤੁਮ੍ ਉਦ੍ਯਤਾ ਅਭਵਨ੍|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"8","verse":"7","text":"ਪ੍ਰਥਮੇਨ ਤੂਰ੍ੱਯਾਂ ਵਾਦਿਤਾਯਾਂ ਰਕ੍ਤਮਿਸ਼੍ਰਿਤੌ ਸ਼ਿਲਾਵਹ੍ਨੀ ਸਮ੍ਭੂਯ ਪ੍ਰੁʼਥਿਵ੍ਯਾਂ ਨਿਕ੍ਸ਼਼ਿਪ੍ਤੌ ਤੇਨ ਪ੍ਰੁʼਥਿਵ੍ਯਾਸ੍ਤ੍ਰੁʼਤੀਯਾਂਸ਼ੋ ਦਗ੍ਧਃ, ਤਰੂਣਾਮਪਿ ਤ੍ਰੁʼਤੀਯਾਂਸ਼ੋ ਦਗ੍ਧਃ, ਹਰਿਦ੍ਵਰ੍ਣਤ੍ਰੁʼਣਾਨਿ ਚ ਸਰ੍ੱਵਾਣਿ ਦਗ੍ਧਾਨਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"8","verse":"8","text":"ਅਨਨ੍ਤਰੰ ਦ੍ਵਿਤੀਯਦੂਤੇਨ ਤੂਰ੍ੱਯਾਂ ਵਾਦਿਤਾਯਾਂ ਵਹ੍ਨਿਨਾ ਪ੍ਰਜ੍ਵਲਿਤੋ ਮਹਾਪਰ੍ੱਵਤਃ ਸਾਗਰੇ ਨਿਕ੍ਸ਼਼ਿਪ੍ਤਸ੍ਤੇਨ ਸਾਗਰਸ੍ਯ ਤ੍ਰੁʼਤੀਯਾਂਸ਼ੋ ਰਕ੍ਤੀਭੂਤਃ"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"8","verse":"9","text":"ਸਾਗਰੇ ਸ੍ਥਿਤਾਨਾਂ ਸਪ੍ਰਾਣਾਨਾਂ ਸ੍ਰੁʼਸ਼਼੍ਟਵਸ੍ਤੂਨਾਂ ਤ੍ਰੁʼਤੀਯਾਂਸ਼ੋ ਮ੍ਰੁʼਤਃ, ਅਰ੍ਣਵਯਾਨਾਨਾਮ੍ ਅਪਿ ਤ੍ਰੁʼਤੀਯਾਂਸ਼ੋ ਨਸ਼਼੍ਟਃ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"8","verse":"10","text":"ਅਪਰੰ ਤ੍ਰੁʼਤੀਯਦੂਤੇਨ ਤੂਰ੍ੱਯਾਂ ਵਾਦਿਤਾਯਾਂ ਦੀਪ ਇਵ ਜ੍ਵਲਨ੍ਤੀ ਏਕਾ ਮਹਤੀ ਤਾਰਾ ਗਗਣਾਤ੍ ਨਿਪਤ੍ਯ ਨਦੀਨਾਂ ਜਲਪ੍ਰਸ੍ਰਵਣਾਨਾਞ੍ਚੋਪਰ੍ੱਯਾਵਤੀਰ੍ਣਾ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"8","verse":"11","text":"ਤਸ੍ਯਾਸ੍ਤਾਰਾਯਾ ਨਾਮ ਨਾਗਦਮਨਕਮਿਤਿ, ਤੇਨ ਤੋਯਾਨਾਂ ਤ੍ਰੁʼਤੀਯਾਂਸ਼ੇ ਨਾਗਦਮਨਕੀਭੂਤੇ ਤੋਯਾਨਾਂ ਤਿਕ੍ਤਤ੍ਵਾਤ੍ ਬਹਵੋ ਮਾਨਵਾ ਮ੍ਰੁʼਤਾਃ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"8","verse":"12","text":"ਅਪਰੰ ਚਤੁਰ੍ਥਦੂਤੇਨ ਤੂਰ੍ੱਯਾਂ ਵਾਦਿਤਾਯਾਂ ਸੂਰ੍ੱਯਸ੍ਯ ਤ੍ਰੁʼਤੀਯਾਂਸ਼ਸ਼੍ਚਨ੍ਦ੍ਰਸ੍ਯ ਤ੍ਰੁʼਤੀਯਾਂਸ਼ੋ ਨਕ੍ਸ਼਼ਤ੍ਰਾਣਾਞ੍ਚ ਤ੍ਰੁʼਤੀਯਾਂਸ਼ਃ ਪ੍ਰਹ੍ਰੁʼਤਃ, ਤੇਨ ਤੇਸ਼਼ਾਂ ਤ੍ਰੁʼਤੀਯਾਂਸ਼ੇ (ਅ)ਨ੍ਧਕਾਰੀਭੂਤੇ ਦਿਵਸਸ੍ਤ੍ਰੁʼਤੀਯਾਂਸ਼ਕਾਲੰ ਯਾਵਤ੍ ਤੇਜੋਹੀਨੋ ਭਵਤਿ ਨਿਸ਼ਾਪਿ ਤਾਮੇਵਾਵਸ੍ਥਾਂ ਗੱਛਤਿ|"},{"book":"ਪ੍ਰਕਾਸ਼ਿਤੰ","chapter":"8","verse":"13","text":"ਤਦਾ ਨਿਰੀਕ੍ਸ਼਼ਮਾਣੇਨ ਮਯਾਕਾਸ਼ਮਧ੍ਯੇਨਾਭਿਪਤਤ ਏਕਸ੍ਯ ਦੂਤਸ੍ਯ ਰਵਃ ਸ਼੍ਰੁਤਃ ਸ ਉੱਚੈ ਰ੍ਗਦਤਿ, ਅਪਰੈ ਰ੍ਯੈਸ੍ਤ੍ਰਿਭਿ ਰ੍ਦੂਤੈਸ੍ਤੂਰ੍ੱਯੋ ਵਾਦਿਤਵ੍ਯਾਸ੍ਤੇਸ਼਼ਾਮ੍ ਅਵਸ਼ਿਸ਼਼੍ਟਤੂਰੀਧ੍ਵਨਿਤਃ ਪ੍ਰੁʼਥਿਵੀਨਿਵਾਸਿਨਾਂ ਸਨ੍ਤਾਪਃ ਸਨ੍ਤਾਪਃ ਸਨ੍ਤਾਪਸ਼੍ਚ ਸਮ੍ਭਵਿਸ਼਼੍ਯਤਿ|"}]}