{"data":[{"book":"1 যোহন","chapter":"3","verse":"1","text":"ভাবি চাওক, পিতৃ ঈশ্বৰে আমাক কেনে প্ৰেম প্ৰদান কৰিলে, আমি যেন ঈশ্বৰৰ সন্তান বুলি অভিহিত হওঁ আৰু আমি হৈছোও!3:1 ৰো 8:14-17; গালা 3:26; 4:6, 7 এই বাবে জগতৰ মানুহে আমাক নাজানে, কাৰণ জগতে তেওঁক নাজানিলে৷"},{"book":"1 যোহন","chapter":"3","verse":"2","text":"হে প্ৰিয়সকল, এতিয়া আমি ঈশ্বৰৰ সন্তান; কিন্তু পাছত কি হ’ম, সেয়ে এতিয়ালৈকে প্ৰকাশিত হোৱা নাই। কিন্তু আমি জানো যে, খ্ৰীষ্ট যেতিয়া প্ৰকাশিত হব, তেতিয়া আমি তেওঁৰ নিচিনাই হ’ম৷3:2 ৰো 8:29; ফিলি 3:21 তেওঁ যেনেকুৱা আছে, তেনেকুৱাই তেওঁক দেখিম৷"},{"book":"1 যোহন","chapter":"3","verse":"3","text":"আৰু তেওঁৰ ওপৰত যি ব্যক্তিৰ এনে আশা বা আত্মবিশ্বাস আছে, তেওঁ যেনে শুচি, তেৱোঁ তেনেকৈ নিজকে শুচি কৰে।"},{"book":"1 যোহন","chapter":"3","verse":"4","text":"যি কোনোৱে পাপ-আচৰণ কৰে, তেওঁ বিধান লঙ্ঘন কৰে; আৰু বিধান-লঙ্ঘন কৰাই পাপ।"},{"book":"1 যোহন","chapter":"3","verse":"5","text":"আপোনালোকে জানে যে, পাপ দূৰ কৰিবলৈ3:5 যো 1:29 তেওঁ প্ৰকাশিত হ’ল আৰু তেওঁত কোনো পাপ নাই।"},{"book":"1 যোহন","chapter":"3","verse":"6","text":"যি কোনোৱে তেওঁত থাকে, তেওঁ পাপ নকৰে; যি কোনোৱে পাপ কৰে, তেওঁ তেওঁক দেখা নাই আৰু জনাও নাই।"},{"book":"1 যোহন","chapter":"3","verse":"7","text":"হে প্রিয় সন্তানসকল, আপোনালোকক ভুলাবলৈ কাকো নিদিব; যি কোনোৱে ধাৰ্মিকতা আচৰণ কৰে, খ্ৰীষ্ট যেনে ধাৰ্মিক, তেৱোঁ তেনে ধাৰ্মিক হয়।"},{"book":"1 যোহন","chapter":"3","verse":"8","text":"যি কোনোৱে পাপ-আচৰণ কৰে, তেওঁ চয়তানৰ;3:8 যো 8:44 কিয়নো চয়তানে আদিৰে পৰা পাপ কৰি আছে। চয়তানৰ কৰ্ম ধ্বংস কৰিবৰ কাৰণে3:8 ইব্ৰী 2:14 ঈশ্বৰৰ পুত্ৰ প্ৰকাশিত হ’ল।"},{"book":"1 যোহন","chapter":"3","verse":"9","text":"যিজন ঈশ্বৰৰ পৰা জন্ম পোৱা হয়, তেওঁ পাপ-আচৰণ নকৰে; কাৰণ ঈশ্বৰৰ বীজ তেওঁৰ অন্তৰত থাকে৷ তেওঁ পাপ কৰিব নোৱাৰে; কাৰণ ঈশ্বৰৰ পৰা তেওঁৰ জন্ম হ’ল।"},{"book":"1 যোহন","chapter":"3","verse":"10","text":"ইয়াতে প্রকাশ পায় কোন ঈশ্বৰৰ সন্তান আৰু কোন চয়তানৰ সন্তান! যি কোনোৱে ধাৰ্মিকতাৰ আচৰণ নকৰে, তেওঁ ঈশ্বৰৰ সন্তান নহয়। যিজনে নিজ ভায়েকক প্ৰেম নকৰে, তেৱোঁ ঈশ্বৰৰ সন্তান নহয়।"},{"book":"1 যোহন","chapter":"3","verse":"11","text":"কিয়নো আমি যেন পৰস্পৰে প্ৰেম কৰোঁ, এই বার্তা আপোনালোকে আদিৰে পৰা শুনি আছে।"},{"book":"1 যোহন","chapter":"3","verse":"12","text":"আপোনালোক কয়িনৰ নিচিনা নহব। কয়িন চয়তানৰ লোক আছিল আৰু তেওঁ চয়তানৰ পৰা হ’ল আৰু নিজ ভায়েকক বধ কৰিলে।3:12 আদি 4:4-8 তেওঁ কি কাৰণে নিজ ভাইক বধ কৰিলে? কাৰণ তেওঁৰ কৰ্ম মন্দ আছিল, কিন্তু তেওঁৰ ভায়েক ধাৰ্মিক আছিল।"},{"book":"1 যোহন","chapter":"3","verse":"13","text":"হে মোৰ ভাইসকল, জগতে যদি আপোনালোকক ঘৃণা কৰে, তেনেহলে তাত বিস্ময় নামানিব।"},{"book":"1 যোহন","chapter":"3","verse":"14","text":"আমি ভাই সকলক প্ৰেম কৰাৰ কাৰণে বুজি পাওঁ যে, আমি মৃত্যুৰ পৰা জীৱনলৈ পাৰ হ’লোঁ, ইয়াকে জানো। যি কোনোৱে প্ৰেম নকৰে, তেওঁ মৃত্যুতেই থাকে।"},{"book":"1 যোহন","chapter":"3","verse":"15","text":"যি কোনোৱে নিজ ভাইক ঘিণ কৰে, তেওঁ এজন নৰবধী৷ কোনো নৰবধীৰ অন্তৰত অনন্ত জীৱন নাথাকে, ইয়াক আপোনালোকে জানে।"},{"book":"1 যোহন","chapter":"3","verse":"16","text":"যীচু খ্ৰীষ্টে আমাৰ কাৰণে নিজৰ প্ৰাণ দিলে, ইয়াতেই আমি প্ৰেমৰ তত্ব জানিবলৈ পালোঁ৷ আমিও ভাই সকলৰ কাৰণে নিজ নিজ প্ৰাণ দিয়া উচিত।"},{"book":"1 যোহন","chapter":"3","verse":"17","text":"কিন্তু যিজনৰ সাংসাৰিক জীৱিকাৰ উপায় আছে, তেওঁ নিজ ভাইৰ অভাৱ দেখিও যদি স্নেহ নকৰি হৃদয় বন্ধ কৰি থয় আৰু তেওঁৰ পৰা নিজ স্নেহ আটক কৰে, তেনেহলে ঈশ্বৰৰ প্ৰেম কেনেকৈ তেওঁৰ অন্তৰত থাকিব?"},{"book":"1 যোহন","chapter":"3","verse":"18","text":"হে প্রিয় সন্তানসকল, আহক; আমি কেৱল বাক্যৰ দ্বাৰাই বা জিভাৰে নহয়, কৰ্ম আৰু সত্যেৰে প্ৰেম কৰোঁহক।"},{"book":"1 যোহন","chapter":"3","verse":"19","text":"ইয়াৰ দ্বাৰাই আমি জানো যে, সত্যৰ পৰা হওঁ;"},{"book":"1 যোহন","chapter":"3","verse":"20","text":"আৰু আমাৰ অন্তৰে আমাক দোষী কৰিলেও তেওঁৰ উপস্থিতিত আমাৰ অন্তৰ আশ্বাসত থাকিব৷ কাৰণ ঈশ্বৰ আমাৰ হৃদয়তকৈ মহান আৰু তেওঁ সকলো জানে।"},{"book":"1 যোহন","chapter":"3","verse":"21","text":"হে প্ৰিয় সন্তানসকল, আমাৰ হৃদয়ে যদি আমাক দোষী নকৰে, তেনেহলে ঈশ্বৰত আমাৰ নিশ্চয়তা বা আত্মবিশ্বাস আছে;"},{"book":"1 যোহন","chapter":"3","verse":"22","text":"আৰু আমি যিহকে যাচনা কৰোঁ, সেয়ে আমি তেওঁৰ পৰা পাওঁ৷ কিয়নো আমি তেওঁৰ আজ্ঞাবোৰ পালন কৰোঁ আৰু তেওঁৰ দৃষ্টিত যি যি সন্তোষজনক, সেই কৰ্ম আমি কৰোঁ।"},{"book":"1 যোহন","chapter":"3","verse":"23","text":"তেওঁৰ পুত্ৰ যীচু খ্ৰীষ্টৰ নামত আমি যেন বিশ্বাস কৰোঁ আৰু তেওঁ আমাক দিয়া আজ্ঞাৰ দৰে আমি যেন পৰস্পৰে প্ৰেম কৰোঁ, এয়ে তেওঁৰ আজ্ঞা।"},{"book":"1 যোহন","chapter":"3","verse":"24","text":"আৰু যিজনে ঈশ্বৰৰ আজ্ঞাবোৰ পালন কৰে, তেওঁ ঈশ্বৰত থাকে আৰু ঈশ্বৰো তেওঁত থাকে৷ তেওঁ যে আমাৰ লগত থাকে, ইয়াকে তেওঁ আমাক দিয়া আত্মাৰ দ্বাৰাই আমি জানোঁ।"}]}