{"data":[{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"1","text":"ΑΛΕΦ. Πῶς ἐκάθισε μόνη ἡ πόλις ἡ πεπληθυμμένη λαῶν; ἐγενήθη ὡς χήρα, πεπληθυμμένη ἐν ἔθνεσιν, ἄρχουσα ἐν χώραις ἐγενήθη εἰς φόρον."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"2","text":"ΒΗΘ. Κλαίουσα ἔκλαυσεν ἐν νυκτὶ, καὶ τὰ δάκρυα αὐτῆς ἐπὶ τῶν σιαγόνων αὐτῆς, καὶ οὐχ ὑπάρχει ὁ παρακαλῶν αὐτὴν ἀπὸ πάντων τῶν ἀγαπώντων αὐτήν· πάντες οἱ φιλοῦντες αὐτὴν ἠθέτησαν ἐν αὐτῇ, ἐγένοντο αὐτῇ εἰς ἐχθρούς."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"3","text":"ΓΙΜΕΛ. Μετῳκίσθη Ἰουδαία ἀπὸ ταπεινώσεως αὐτῆς, καὶ ἀπὸ πλήθους δουλείας αὐτῆς· ἐκάθισεν ἐν ἔθνεσιν, οὐχ εὗρεν ἀνάπαυσιν· πάντες οἱ καταδιώκοντες αὐτὴν, κατέλαβον αὐτὴν ἀναμέσον τῶν θλιβόντων."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"4","text":"ΔΑΛΕΘ. Ὁδοὶ Σιὼν πενθοῦσι παρὰ τὸ μὴ εἶναι ἐρχομένους ἐν ἑορτῇ· πᾶσαι αἱ πύλαι αὐτῆς ἠφανισμέναι, οἱ ἱερεῖς αὐτῆς ἀναστενάζουσιν, αἱ παρθένοι αὐτῆς ἀγόμεναι, καὶ αὐτὴ πικραινομένη ἐν ἑαυτῇ."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"5","text":"Η. Ἐγένοντο οἱ θλίβοντες αὐτὴν εἰς κεφαλὴν, καὶ οἱ ἐχθροὶ αὐτῆς εὐθηνοῦσαν, ὅτι Κύριος ἐταπείνωσεν αὐτὴν ἐπὶ τὸ πλῆθος τῶν ἀσεβειῶν αὐτῆς· τὰ νήπια αὐτῆς ἐπορεύθησαν ἐν αἰχμαλωσίᾳ κατὰ πρόσωπον θλίβοντος."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"6","text":"ΟΥΑΥ. Καὶ ἐξῄρθη ἐκ θυγατρὸς Σιὼν πᾶσα ἡ εὐπρέπεια αὐτῆς· ἐγένοντο οἱ ἄρχοντες αὐτῆς ὡς κριοὶ οὐχ εὑρίσκοντες νομὴν, καὶ ἐπορεύοντο ἐν οὐκ ἰσχύϊ κατὰ πρόσωπον διώκοντος."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"7","text":"ΖΑΙΝ. Ἐμνήσθη Ἱερουσαλὴμ ἡμερῶν ταπεινώσεως αὐτῆς, καὶ ἀπωσμῶν αὐτῆς· πάντα τὰ ἐπιθυμήματα αὐτῆς ὅσα ἦν ἐξ ἡμερῶν ἀρχαίων, ἐν τῷ πεσεῖν τὸν λαὸν αὐτῆς εἰς χεῖρας θλίβοντος, καὶ οὐκ ἦν ὁ βοηθῶν αὐτῇ. ἰδόντες οἱ ἐχθροὶ αὐτῆς, ἐγέλασαν ἐπὶ κατοικεσίᾳ αὐτῆς."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"8","text":"ΗΘ. Ἁμαρτίαν ἥμαρτεν Ἱερουσαλὴμ, διατοῦτο εἰς σάλον ἐγένετο· πάντες οἱ δοξάζοντες αὐτὴν, ἐταπείνωσαν αὐτήν· εἶδον γὰρ τὴν ἀσχημοσύνην αὐτῆς, καί γε αὐτὴ στενάζουσα καὶ ἀπεστράφη ὀπίσω."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"9","text":"ΤΗΘ. Ἀκαθαρσία αὐτῆς πρὸ ποδῶν αὐτῆς· οὐκ ἐμνήσθη ἔσχατα αὐτῆς, καὶ κατεβίβασεν ὑπέρογκα· οὐκ ἔστιν ὁ παρακαλῶν αὐτήν. ἴδε Κύριε τὴν ταπείνωσίν μου, ὅτι ἐμεγαλύνθη ὁ ἐχθρός."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"10","text":"ΙΩΔ. Χεῖρα αὐτοῦ ἐξεπέτασε θλίβων ἐπὶ πάντα τὰ ἐπιθυμήματα αὐτῆς· εἶδε γὰρ ἔθνη εἰσελθόντα εἰς τὸ ἁγίασμα αὐτῆς, ἃ ἐνετείλω μὴ εἰσελθεῖν αὐτὰ εἰς ἐκκλησίαν σου."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"11","text":"ΧΑΦ. Πᾶς ὁ λαὸς αὐτῆς καταστενάζοντες, ζητοῦντες ἄρτον· ἔδωκαν τὰ ἐπιθυμήματα αὐτῆς ἐν βρώσει, τοῦ ἐπιστρέψαι ψυχήν· ἴδε Κύριε καὶ ἐπίβλεψον, ὅτι ἐγενήθη ἠτιμωμένη."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"12","text":"ΛΑΜΕΔ. Οἱ πρὸς ὑμᾶς πάντες παραπορευόμενοι ὁδὸν, ἐπιστρέψατε καὶ ἴδετε εἰ ἔστιν ἄλγος κατὰ τὸ ἄλγος μου, ὃ ἐγενήθη· φθεγξάμενος ἐν ἐμοὶ ἐταπείνωσέ με Κύριος ἐν ἡμέρᾳ ὀργῆς θυμοῦ αὐτοῦ."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"13","text":"ΜΗΜ. Ἐξ ὕψους αὐτοῦ ἀπέστειλε πῦρ, ἐν τοῖς ὀστέοις μου κατήγαγεν αὐτό· διεπέτασε δίκτυον τοῖς ποσί μου, ἀπέστρεψέ με εἰς τὰ ὀπίσω· ἔδωκέ με ἠφανισμένην, ὅλην τὴν ἡμέραν ὠδυνωμένην."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"14","text":"ΝΟΥΝ. Ἐγρηγορήθη ἐπὶ τὰ ἀσεβήματά μου, ἐν χερσί μου συνεπλάκησαν· ἀνέβησαν ἐπὶ τὸν τράχηλόν μου· ἠσθένησεν ἡ ἰσχύς μου· ὅτι ἔδωκε Κύριος ἐν χερσί μου ὀδύνας, οὐ δυνήσομαι στῆναι."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"15","text":"ΣΑΜΕΧ. Ἐξῇρε πάντας τοὺς ἰσχυρούς μου ὁ Κύριος ἐκ μέσου μου, ἐκάλεσεν ἐπʼ ἐμὲ καιρὸν τοῦ συντρίψαι ἐκλεκτούς μου· ληνὸν ἐπάτησε Κύριος παρθένῳ θυγατρὶ Ἰούδα· ἐπὶ τούτοις ἐγὼ κλαίω."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"16","text":"ΑΙΝ. Ὁ ὀφθαλμός μου κατήγαγεν ὕδωρ, ὅτι ἐμακρύνθη ἀπʼ ἐμοῦ ὁ παρακαλῶν με, ὁ ἐπιστρέφων ψυχήν μου· ἐγένοντο οἱ υἱοί μου ἠφανισμένοι, ὅτι ἐκραταιώθη ὁ ἐχθρός."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"17","text":"ΦΗ. Διεπέτασε Σιὼν χεῖρα αὐτῆς, οὐκ ἔστιν ὁ παρακαλῶν αὐτήν· ἐνετείλατο Κύριος τῷ Ἰακὼβ, κύκλῳ αὐτοῦ οἱ θλίβοντες αὐτόν· ἐγενήθη Ἱερουσαλὴμ εἰς ἀποκαθημένην ἀναμέσον αὐτῶν."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"18","text":"ΤΣΑΔΗ. Δίκαιός ἐστι Κύριος, ὅτι στόμα αὐτοῦ παρεπίκρανα· ἀκούσατε δὴ πάντες οἱ λαοὶ, καὶ ἴδετε τὸ ἄλγος μου· παρθένοι μου καὶ νεανίσκοι μου ἐπορεύθησαν ἐν αἰχμαλωσίᾳ."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"19","text":"ΚΩΦ. Ἐκάλεσα τοὺς ἐραστάς μου, αὐτοὶ δὲ παρελογίσαντό με· οἱ ἱερεῖς μου καὶ οἱ πρεσβύτεροί μου ἐν τῇ πόλει ἐξέλιπον, ὅτι ἐζήτησαν βρῶσιν αὐτοῖς ἵνα ἐπιστρέψωσι ψυχὰς αὐτῶν, καὶ οὐχ εὗρον."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"20","text":"ΡΗΧΣ. Ἴδε, Κύριε, ὅτι θλίβομαι, ἡ κοιλία μου ἐταράχθη, καὶ ἡ καρδία μου ἐστράφη ἐν ἐμοὶ, ὅτι παραπικραίνουσα παρεπικράνθην, ἔξωθεν ἠτέκνωσέ με μάχαιρα, ὥσπερ θάνατος ἐν οἴκῳ."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"21","text":"ΧΣΕΝ. Ακούσατε δὴ, ὅτι στενάζω ἐγὼ, οὐκ ἔστιν ὁ παρακαλῶν με· πάντες οἱ ἐχθροί μου ἤκουσαν τὰ κακά μου, καὶ ἐχάρησαν, ὅτι σὺ ἐποίησας· ἐπήγαγες ἡμέραν, ἐκάλεσας καιρὸν, ἐγένοντο ὅμοιοι ἐμοί."},{"book":"ΘΡΗΝΟΙ","chapter":"1","verse":"22","text":"ΘΑΥ. Εἰσέλθοι πᾶσα ἡ κακία αὐτῶν κακὰ πρόσωπόν σου, καὶ ἐπιφύλλισον αὐτοῖς, ὃν τρόπον ἐποίησαν ἐπιφυλλίδα περὶ πάντων τῶν ἁμαρτημάτων μου, ὅτι πολλοὶ οἱ στεναγμοί μου, καὶ ἡ καρδία μου λυπεῖται."}]}