{"data":[{"book":"Phục","chapter":"22","verse":"1","text":"Nếu ngươi thấy bò hay là chiên của anh em mình bị lạc, thì chớ làm bộ chẳng thấy, phải dẫn nó về cho anh em mình."},{"book":"Phục","chapter":"22","verse":"2","text":"Ví bằng anh em ngươi không ở gần ngươi, và ngươi không quen biết người, thì phải dắt bò, chiên đó vào nhà ngươi, cho đến chừng anh em ngươi đến kiếm, bấy giờ, phải trả nó lại cho."},{"book":"Phục","chapter":"22","verse":"3","text":"Ngươi làm như vậy cho con lừa, áo xống hay là mọi vật chi của anh em ngươi mất, mà ngươi xí được; chớ làm bộ không thấy."},{"book":"Phục","chapter":"22","verse":"4","text":"Nếu ngươi thấy lừa hay bò của anh em mình té trên đường, chớ làm bộ không thấy; khá đỡ nó đứng dậy."},{"book":"Phục","chapter":"22","verse":"5","text":"Người nữ không phép mặc quần áo của người nam, và người nam cũng chẳng được mặc quần áo của người nữ; vì ai làm điều đó lấy làm gớm ghiếc cho Giê-hô-va Đức Chúa Trời ngươi."},{"book":"Phục","chapter":"22","verse":"6","text":"Khi ngươi gặp ngoài đường, hoặc ở trên cây, hoặc ở dưới đất, một ổ chim với con hay là trứng, mẹ đang ấp con hay là trứng, thì chớ bắt chim mẹ luôn với chim con."},{"book":"Phục","chapter":"22","verse":"7","text":"Phải để cho chim mẹ đi, bắt con cho phần mình, để ngươi được phước và sống lâu."},{"book":"Phục","chapter":"22","verse":"8","text":"Khi ngươi cất một cái nhà mới, thì phải làm câu lơn nơi mái nhà, kẻo nếu người nào ở trên đó té xuống, ngươi gây cho nhà mình can đến huyết chăng."},{"book":"Phục","chapter":"22","verse":"9","text":"Chớ trồng vườn nho mình hai thứ con giâm, e hết thảy hoặc con giâm ngươi đã trồng, hay là hoa lợi của vườn nho, đều thuộc về nơi thánh."},{"book":"Phục","chapter":"22","verse":"10","text":"Chớ cày bằng một con bò thắng chung với một con lừa."},{"book":"Phục","chapter":"22","verse":"11","text":"Chớ mặc bằng vải pha lộn, lông chiên và gai với nhau."},{"book":"Phục","chapter":"22","verse":"12","text":"Ngươi phải kết tua nơi bốn chéo áo choàng của mình mặc."},{"book":"Phục","chapter":"22","verse":"13","text":"Khi một người nam đã cưới vợ, ăn ở cùng nàng, rồi sau lại ghét đi,"},{"book":"Phục","chapter":"22","verse":"14","text":"phao cho những chuyện khiến nàng mất danh giá, và gièm siểm nàng, mà rằng: Tôi có lấy người nữ đó, khi đã đến gần, thấy không còn đồng trinh,"},{"book":"Phục","chapter":"22","verse":"15","text":"bấy giờ, cha mẹ của người gái đó sẽ lấy và bày ra những dấu đồng trinh của nàng trước mặt các trưởng lão thành đó, tại nơi cửa thành."},{"book":"Phục","chapter":"22","verse":"16","text":"Người cha của người gái sẽ nói cùng các trưởng lão rằng: Tôi có gả con gái tôi cho người nầy làm vợ, mà người lại ghét nó:"},{"book":"Phục","chapter":"22","verse":"17","text":"nầy người phao những chuyện gây cho nó mất danh giá, mà rằng: Tôi không thấy con gái ông còn đồng trinh. Vả, nầy là các dấu về sự đồng trinh của con gái tôi. Rồi cha mẹ sẽ trải áo xống nàng trước mặt các trưởng lão của thành đó."},{"book":"Phục","chapter":"22","verse":"18","text":"Bấy giờ, các trưởng lão thành đó sẽ bắt người chồng mà đánh phạt,"},{"book":"Phục","chapter":"22","verse":"19","text":"và bởi vì có gièm siểm một người đồng trinh của Y-sơ-ra-ên, nên sẽ bắt vạ người một trăm siếc-lơ bạc, và giao cho cha người gái. Nàng sẽ làm vợ người, và người chẳng phép đuổi nàng đi ngày nào người còn sống."},{"book":"Phục","chapter":"22","verse":"20","text":"Nhưng nếu chuyện người nói là thật, nàng chẳng phải đồng trinh,"},{"book":"Phục","chapter":"22","verse":"21","text":"thì các trưởng lão phải dẫn nàng ra đến cửa nhà cha nàng, bá tánh của thành ấy sẽ lấy đá ném cho nàng chết, vì nàng có phạm tội gian ác tại Y-sơ-ra-ên, mà hành dâm trong nhà cha mình. Aáy, ngươi sẽ cất sự ác khỏi giữa mình là như vậy."},{"book":"Phục","chapter":"22","verse":"22","text":"Khi người ta gặp một người nam nằm cùng một người nữ có chồng, thì người nam luôn với người nữ, cả hai đều phải bị chết. Aáy, ngươi sẽ cất sự ác khỏi Y-sơ-ra-ên là như vậy."},{"book":"Phục","chapter":"22","verse":"23","text":"Khi một con gái đồng trinh đã hứa gả cho một người nào, và có một người khác gặp nàng trong thành và nằm cùng,"},{"book":"Phục","chapter":"22","verse":"24","text":"thì các ngươi phải dẫn cả hai người ra cửa thành đó, lấy đá ném cho cả hai đều chết: con gái trẻ, bởi vì không có la lên trong thành, người con trai, bởi vì làm mất danh giá cho vợ người lân cận mình. Aáy, ngươi sẽ cất sự ác khỏi giữa mình là như vậy."},{"book":"Phục","chapter":"22","verse":"25","text":"Nhưng nếu người nam gặp con gái hứa gả tại trong đồng ruộng, hành hung nằm với nàng, thì chỉ người nam phải chết một mình mà thôi;"},{"book":"Phục","chapter":"22","verse":"26","text":"chớ làm điều chi cho con gái trẻ đó, vì nàng không có phạm tội đáng chết. Việc nầy giống như sự một người dấy lên cùng kẻ lân cận mình và giết người đi;"},{"book":"Phục","chapter":"22","verse":"27","text":"vì người nam gặp con gái trẻ đã hứa gả đó ở ngoài đồng: nàng có thế la lên, mà không ai giải cứu."},{"book":"Phục","chapter":"22","verse":"28","text":"Nếu một người nam gặp một con gái trẻ đồng trinh, chưa hứa gả, bắt nàng nằm cùng, mà người ta gặp tại trận,"},{"book":"Phục","chapter":"22","verse":"29","text":"thì người nam đã nằm cùng con gái trẻ đó phải nạp cho cha nàng năm mươi siếc-lơ bạc, rồi nàng sẽ làm vợ người, bởi vì người có làm nhục nàng. Người còn sống ngày nào, thì chẳng được phép đuổi nàng đi."},{"book":"Phục","chapter":"22","verse":"30","text":"Chẳng ai nên lấy vợ kế của cha mình, cũng đừng dở vạt áo của cha mình."}]}