{"data":[{"book":"इब्रानियों","chapter":"1","verse":"1","text":"पैहल्ड़े युग म्ह परमेसवर नै म्हारे पूर्वजां तै भोत बार अर अलग-अलग ढाळ तै नबियाँ के जरिये बात करी।"},{"book":"इब्रानियों","chapter":"1","verse":"2","text":"पर इन आखरी के दिनां म्ह म्हारै तै, अपणे बेट्टे के जरिये बात करी। परमेसवर नै सारी सृष्टि की रचना अपणे बेट्टे के जरिये करी अर उसनै उस ताहीं सारी चिज्जां का वारिस बणाया।"},{"book":"इब्रानियों","chapter":"1","verse":"3","text":"बेट्टा ए परमेसवर की महिमा का चाँदणा सै अर उस म्ह हम देक्खां सां, के वो किसा सै, अर सारी चिज्जां नै अपणे शक्तिशाली हुकम तै सम्भाळै सै। वो माणसां के पापां की माफी का कारण बण्या, अर ऊँच्ची जगहां पै महिमामय कै सोळी ओड़ जा बेठ्या,"},{"book":"इब्रानियों","chapter":"1","verse":"4","text":"इसा करण तै सुर्गदूत्तां तै उतनाए बढ़िया ठैहराया, जितना उसनै बड़े ओद्दे का उसका पद सुर्गदूत्तां तै ऊँच्चा ठैहराया।"},{"book":"इब्रानियों","chapter":"1","verse":"5","text":"क्यूँके परमेसवर नै कदे किसे सुर्गदूत तै न्ही कह्या, के “तू मेरा बेट्टा सै, आज मै घोषणा करुँ सूं के, तू मेरा बेट्टा सै” अर सुर्गदूत्तां म्ह तै उसनै कद किसे तै कह्या, के “मै उसका पिता होऊँगा, अर वो मेरा बेट्टा होवैगा?”"},{"book":"इब्रानियों","chapter":"1","verse":"6","text":"अर जिब परमेसवर नै अपणे जेठ्ठे बेट्टे ताहीं इस दुनिया म्ह भेज्या, तो कहवै सै, “परमेसवर के सारे सुर्गदूत उस ताहीं मोध्धे मुँह पड़कै प्रणाम करै।”"},{"book":"इब्रानियों","chapter":"1","verse":"7","text":"अर सुर्गदूत्तां कै बारै म्ह न्यू कहवै सै, “वो अपणे सुर्गदूत्तां ताहीं हवा, अर अपणे सेवकां नै भड़कदी होई आग बणावै सै।”"},{"book":"इब्रानियों","chapter":"1","verse":"8","text":"पर बेट्टे कै बारै म्ह कहवै सै, “हे परमेसवर, उसका राज युगायुग रहवैगा, तेरे राज्य का राजदण्ड न्याय का राजदण्ड सै।"},{"book":"इब्रानियों","chapter":"1","verse":"9","text":"तन्नै धर्म तै प्यार अर अधर्म तै बैर राख्या, इस कारण परमेसवर, तेरे परमेसवर नै, तेरे साथियाँ तै बढ़कै हर्षरूपी तेल तै तेरा अभिषेक करया।”"},{"book":"इब्रानियों","chapter":"1","verse":"10","text":"अर यो के, “हे प्रभु, शरुआत म्ह तन्नै धरती अर जो कुछ अकास म्ह सै उन ताहीं बणाया, अर सुर्ग तेरे हाथ्थां की कारीगरी सै।"},{"book":"इब्रानियों","chapter":"1","verse":"11","text":"वे तो नाश हो जावैंगे, पर तू सदा खात्तर जिन्दा रहवैगा, अर वे सारे लत्ते की ढाळ पुराणे हो जावैंगे,"},{"book":"इब्रानियों","chapter":"1","verse":"12","text":"अर तू उन ताहीं चाद्दर की तरियां लपेटैगा, अर वे लत्ते की ढाळ बदल जावैंगे पर तू कदे न्ही बदलैगा, अर तू सदा खात्तर जिन्दा रहवैगा।”"},{"book":"इब्रानियों","chapter":"1","verse":"13","text":"अर सुर्गदूत्तां म्ह तै उसनै किसतै कद कह्या, “तू मेरै सोळी ओड़ बैठ, यानी के तू हक की जगहां पै बैठ। जिब ताहीं के मै तेरे बैरियाँ नै पूरी तरियां तै हरा ना द्यूँ?”"},{"book":"इब्रानियों","chapter":"1","verse":"14","text":"के वे सारे परमेसवर की सेवा-पाणी करण आळी आत्मा कोनी, जो उद्धार पाण आळा कै खात्तर मदद करण नै भेजी जावै सै?"}]}