{"data":[{"book":"इब्रानियों","chapter":"11","verse":"1","text":"जो माणस परमेसवर म्ह बिश्वास करै सै, वो ये बात आच्छी तरियां जाणै सै, के परमेसवर वे चीज उन ताहीं जरुर देवैगा, जिसकी आस वे राक्खै सै। उननै पूरा बिश्वास सै, के जो चीज उननै इब्बे न्ही देक्खी, वो असलियत म्ह सै।"},{"book":"इब्रानियों","chapter":"11","verse":"2","text":"म्हारे पूर्वजां नै परमेसवर म्ह इस तरियां बिश्वास करया था, इस करकै परमेसवर उनतै खुश थे।"},{"book":"इब्रानियों","chapter":"11","verse":"3","text":"बिश्वास तै ए हम जाणा सां, के सृष्टि परमेसवर के वचन तै बणी सै। हम या भी जाणै सां, के जो चीज हम देख सका सां, वे अनदेक्खी चिज्जां म्ह तै बणी सै।"},{"book":"इब्रानियों","chapter":"11","verse":"4","text":"बिश्वास तै ए आदम के बेट्टे हाबिल नै, अपणे बड़े भाई कैन तै घणा बढ़िया बलिदान परमेसवर कै खात्तर चढ़ाया, अर उस बलिदान के जरिये परमेसवर नै गवाही दी, के हाबिल एक धर्मी जन सै, क्यूँके परमेसवर उसकी भेंट तै खुश था, इब हाबिल मर लिया सै, अर हमनै उसके जरिये परमेसवर पै बिश्वास करणा सिख्या सै।"},{"book":"इब्रानियों","chapter":"11","verse":"5","text":"हनोक के बिश्वास के जरिये परमेसवर नै उस ताहीं जिन्दा ए सुर्ग पै उठा लिया, इस बजह तै इब ताहीं किसे नै उसकी लाश न्ही मिली, सुर्ग म्ह जाण तै पैहले उसनै परमेसवर ताहीं खुश करया था, जिसा के परमेसवर का पवित्र ग्रन्थ बतावै सै।"},{"book":"इब्रानियों","chapter":"11","verse":"6","text":"माणस परमेसवर नै खुश कर सकै सै, जै वे उसपै बिश्वास करै तो। क्यूँके परमेसवर कै धोरै आणआळै माणस नै बिश्वास करणा चाहिये के वो परमेसवर सै, अर वो पूरी सच्चाई तै अपणे टोह्ण आळे नै ईनाम देवै सै।"},{"book":"इब्रानियों","chapter":"11","verse":"7","text":"बिश्वास ए तै नूह नै परमेसवर के जरिये बाढ़ की चेतावनी पाकै, जिस ताहीं उसनै देख्या भी कोनी था। परमेसवर का डर मानते होए, अपणे कुण्बे नै बचाण कै खात्तर उसनै जहाज बणाया, नूह के बिश्वास के कारण उसनै उस बखत के माणसां ताहीं जिननै बिश्वास न्ही करया था, उन ताहीं दोषी ठैहराया, अर वो डूबके मरगे। नूह नै परमेसवर पै बिश्वास करया था, इस करकै परमेसवर नै उस ताहीं धर्मी ठैहराया था।"},{"book":"इब्रानियों","chapter":"11","verse":"8","text":"जिब परमेसवर नै अब्राहम ताहीं किते जाण खात्तर बुलाया था, तो उसनै बिश्वास तै ए परमेसवर के हुकम ताहीं मानकै, एक इसी जगहां लिकड़ गया, जो जगहां परमेसवर अब्राहम ताहीं उसकी जायदाद के तौर पै देण आळा था, पर वो या कोनी जाणै था के वो कित्त जावै सै, अर वो फेर भी चला गया।"},{"book":"इब्रानियों","chapter":"11","verse":"9","text":"बिश्वास ए तै जिस देश ताहीं परमेसवर नै देण का वादा करया था, ओड़ अब्राहम नै एक परदेशी की तरियां रहकै अपणे बेट्टे इसहाक अर अपणे पोत्ते याकूब सुधा तम्बुआ म्ह बसेरा करया, जो उसकै गेल्या उस्से वादे के वारिस थे।"},{"book":"इब्रानियों","chapter":"11","verse":"10","text":"क्यूँके वो उस नगर की जो सुर्ग म्ह सै, अर जिसकी नीम पक्की सै, उसकी बाट देक्खै था, जिसका रचण आळा अर बणाण आळा परमेसवर सै।"},{"book":"इब्रानियों","chapter":"11","verse":"11","text":"यो सिर्फ बिश्वास ए सै, जिसकै जरिये अब्राहम बाप बण सका, हालाकि अब्राहम भोत बूढ़ा था, अर उसकी पत्नी सारा भी बाळक न्ही पैदा कर सकै थी, परमेसवर वो जरुर करै सै, जो उन ताहीं वादा करया था।"},{"book":"इब्रानियों","chapter":"11","verse":"12","text":"जिब अब्राहम इतणा बूढ़ा होग्या था, के मरण आळा ए था, तो अकास म्ह सुर्ग के तारां अर समुन्दर के किनारे की बाळू की तरियां उसके अनगिणत वंश पैदा होए।"},{"book":"इब्रानियों","chapter":"11","verse":"13","text":"ये सारे माणस जिननै परमेसवर पै बिश्वास करया था, वे उन चिज्जां नै पाए बिना मरगे, जिसका परमेसवर नै उन खात्तर वादा करया था। वादा करी होई चीज न्ही पाई, पर उननै अपणे मन म्ह देखकै राज्जी होए अर मान लिया के हम धरती पै परदेशी अर बाहर के सां।"},{"book":"इब्रानियों","chapter":"11","verse":"14","text":"ये उन माणसां के बारें म्ह सै, जो कहवै सै के वे इस दुनिया म्ह अजनबी सै, वे दिखावै सै के अपणे देश की टोह् म्ह सै।"},{"book":"इब्रानियों","chapter":"11","verse":"15","text":"अर जिस देश तै वे लिकड़ आये थे, जै उसके बारें म्ह सोचते तो वे उल्टा जा सकै था।"},{"book":"इब्रानियों","chapter":"11","verse":"16","text":"पर वे एक घणा बढ़िया यानिके सुर्गीय देश के चाहण आळे सै, इस्से खात्तर परमेसवर उनका परमेसवर कुह्वाण म्ह खुशी महसूस करै सै, क्यूँके उसनै उनकै खात्तर एक नगर त्यार करया सै।"},{"book":"इब्रानियों","chapter":"11","verse":"17","text":"बिश्वास ए तै अब्राहम नै, परखे जाणकै बखत म्ह, अपणे बेट्टे इसहाक ताहीं बलिदान चढ़ाया, उस्से नै परमेसवर के वादा ताहीं पाया, क्यूँके वो अपणे इकलौते बेट्टे की बलि देण खात्तर भी तैयार होग्या था।"},{"book":"इब्रानियों","chapter":"11","verse":"18","text":"अर जिसतै न्यू कह्या गया था, “इसहाक तै तेरा वंश कुह्वावैगा,” वोए अपणे एकलौते बेट्टै ताहीं बलिदान चढ़ाण लाग्या।"},{"book":"इब्रानियों","chapter":"11","verse":"19","text":"क्यूँके उसनै मान लिया, के परमेसवर सामर्थी सै के इसहाक ताहीं मरे होया म्ह तै जिन्दा कर सकै सै। यो इसाए था के उननै इसहाक ताहीं मौत के मुँह तै उल्टा पा लिया हो, उदाहरण की रीत पै वो उस ताहीं फेर मिल्या।"},{"book":"इब्रानियों","chapter":"11","verse":"20","text":"बिश्वास ए तै इसहाक नै अपणे दो बेट्टे याकूब अर एसाव ताहीं आण आळी बात्तां कै बारै म्ह आशीर्वाद दिया।"},{"book":"इब्रानियों","chapter":"11","verse":"21","text":"बिश्वास ए तै याकूब नै मरदे बखत यूसुफ के दोन्नु बेट्याँ म्ह तै एक-एक ताहीं आशीर्वाद दिया, अर अपणी लाठ्ठी का सहारा लेकै प्रभु की आराधना करी।"},{"book":"इब्रानियों","chapter":"11","verse":"22","text":"बिश्वास ए तै यूसुफ नै, जिब वो मरण पै था, तो आत्मबिश्वास तै कह्या, के इस्राएल के माणस मिस्र देश छोड़ देंगे, हुकम देकै जिब वो मिस्र देश छोड़ के जान्दे, तो उसकी हाड्डियाँ ले जान्दे।"},{"book":"इब्रानियों","chapter":"11","verse":"23","text":"तब मिस्र के राजा नै यो हुकम दिया था के सारे इस्राएली छोरे पैदा होण पै मारे जावैंगे, तो बिश्वास के कारण ए तै मूसा नबी कै माँ-बाप नै उस ताहीं, पैदा होए पाच्छै तीन महिन्ने ताहीं ल्हकोए राख्या, क्यूँके उननै देख्या के बाळक भोत सुथरा सै, अर वे राजा कै हुकम मानण तै डरे कोनी थे।"},{"book":"इब्रानियों","chapter":"11","verse":"24","text":"मिस्र देश के फिरौन की बेट्टी नै मूसा ताहीं अपणालिया था, जिब मूसा बड़ा होया, बिश्वास तै वो न्ही चाहवै था, के माणस उस ताहीं राजकुमारी के बेट्टे कै रूप म्ह बुलावै।"},{"book":"इब्रानियों","chapter":"11","verse":"25","text":"ज्यांतै के उस ताहीं पाप म्ह माड़े-से दिन के सुख भोग्गण तै परमेसवर के माणसां कै गेल्या दुख भोगणा घणा बढ़िया लाग्या।"},{"book":"इब्रानियों","chapter":"11","verse":"26","text":"उसनै मसीह कै कारण बदनाम होण ताहीं मिस्र देश कै भण्डार तै बड्ड़ा धन समझया, क्यूँके वो जो करण लागरया था, उस ताहीं वो जाणे था, के सुर्ग म्ह उसका ईनाम मिलैगा।"},{"book":"इब्रानियों","chapter":"11","verse":"27","text":"बिश्वास ए तै राजा कै छो तै ना डरकै उसनै मिस्र देश ताहीं छोड़ दिया, क्यूँके वो समझ गया था, के उसनै इसा लाग्या, के मान्नो उसनै परमेसवर ताहीं देख लिया हो, जो अदृश्य सै।"},{"book":"इब्रानियों","chapter":"11","verse":"28","text":"बिश्वास ए तै मूसा नबी नै फसह अर लहू छिड़कण का तरीका मान्या, जिसतै के जेट्ठा का विनाशक दूत इस्राएलियाँ के जेठ्ठे बेट्टा पै हाथ न्ही गेरै।"},{"book":"इब्रानियों","chapter":"11","verse":"29","text":"बिश्वास ए तै इस्राएल के माणस लाल समुन्दर कै पार इसे उतरगे, जिस तरियां सूक्खी धरती पर तै, अर जिब मिस्र देश नै उस्से तरियां ए करणा चाह्या तो समुन्दर उल्टा अपणी जगहां पै आ ग्या अर बाढ़ आ गयी अर सब डूब मरे।"},{"book":"इब्रानियों","chapter":"11","verse":"30","text":"क्यूँके इस्राएल के माणस परमेसवर पै बिश्वास करै थे, इस करकै वे यरीहो नगर की चारदीवारी के च्यारु ओड़ सात दिनां तक लगातार चालते रहे, तो चारदीवारी पड़गी।"},{"book":"इब्रानियों","chapter":"11","verse":"31","text":"बिश्वास ए तै राहाब बेश्या परमेसवर का हुकम ना मानण आळा कै गेल्या नाश न्ही होई, उसनै इस्राएली जासूसां का स्वागत करया जो यरीहो नगर नै छुप के देखण आये थे।"},{"book":"इब्रानियों","chapter":"11","verse":"32","text":"इब और के कहूँ? क्यूँके बखत कोनी रहया के गिदोन का, अर बाराक का अर शिमशोन का, अर यिफतह जिसा माणसां के बारें म्ह, अर दाऊद अर शमूएल का, अर नबियाँ का जिक्र करुँ।"},{"book":"इब्रानियों","chapter":"11","verse":"33","text":"इसे बिश्वास कै जरिये राज्य जीत्ते, धर्म के काम करे, वादा करी होई चीज पाई, शेर उन ताहीं खा न्ही सका।"},{"book":"इब्रानियों","chapter":"11","verse":"34","text":"आग की ज्वाला ताहीं शीळा करया, तलवार की धार तै बच लिकड़े, एक बार कमजोर होण पै फेर तै ठाड्डे बणा दिया, वे लड़ाई म्ह वीर लिकड़े, उननै अपणे दुश्मनां की पलटन ताहीं खदेड़ दिया।"},{"book":"इब्रानियों","chapter":"11","verse":"35","text":"लुगाईयाँ नै अपणे मरे होया ताहीं दुबारा जिन्दा पाया, कितने तो मार खांदे-खांदे मरगे अर वे अपणा बिश्वास न्ही छोड़णा चाहवै थे, ताके वे जेळ तै रिहा करे जा सकै, ज्यांतै के घणे मरण के बाद फेर तै जिन्दा हो जावै, अर वे एक बढ़िया जिन्दगी पा सकै।"},{"book":"इब्रानियों","chapter":"11","verse":"36","text":"घणखरयां नै मखौल म्ह उड़ाया गया, अर कई नै कोड़े खाणे पड़े, बल्के कई नै बेलां तै जुड़कै, जेळ म्ह गेरया गया।"},{"book":"इब्रानियों","chapter":"11","verse":"37","text":"कईयाँ पै पत्थर बरसाए गए, आरै तै चीरे गये, कईयाँ ताहीं तलवार तै मौत के घाट उतार दिया गया, वे गरीब थे, उन ताहीं यातनाए भी दी गई, अर उनकै गैल बुरा व्यवहार करया गया, वे भेड्डां अर बकरियाँ की खाल ओढ़ कै आस्सै-पास्सै भटकदे रहे।"},{"book":"इब्रानियों","chapter":"11","verse":"38","text":"अर जंगळां, अर पहाड़ां, अर गुफायां म्ह, अर धरती की दरारां म्ह भटकदे हाँडें। या बुरी दुनिया इन बिश्वासियाँ जोग्गी कोनी थी।"},{"book":"इब्रानियों","chapter":"11","verse":"39","text":"बिश्वास ए कै जरिये इन सारया कै बारै म्ह परमेसवर नै उनके तारीफ करी सै, तोभी वादा करी होई उस चीज नै वो पा न्ही सकै जो परमेसवर नै उन ताहीं वादा करया था।"},{"book":"इब्रानियों","chapter":"11","verse":"40","text":"क्यूँके परमेसवर कै धोरै सिर्फ उनकै खात्तर न्ही, बल्के म्हारै खात्तर भी एक घणी बढ़िया तरकीब सै, परमेसवर उन ताहीं सिध्द बणाणा चाहवै सै, पर सिर्फ म्हारै साथ मिलकै।"}]}