{"data":[{"book":"Korintotɔwo 2","chapter":"1","verse":"1","text":"Nye, Paulo, ame si Mawu ŋutɔ tia be manye Yesu Kristo ƒe dɔla kple nɔvinye, xɔsetɔ Timoteo gbɔe agbalẽ sia tso,"},{"book":"Korintotɔwo 2","chapter":"1","verse":"2","text":"Amenuveve kple ŋutifafa si tso Mawu, mía Fofo kple Aƒetɔ Yesu Kristo gbɔ la nanɔ anyi kpli mi."},{"book":"Korintotɔwo 2","chapter":"1","verse":"3","text":"Woakafu Mawu, ame si nye míaƒe Aƒetɔ Yesu Kristo Fofo, nublanuikpɔkpɔ Fofo kple akɔfafa katã ƒe Mawu la,"},{"book":"Korintotɔwo 2","chapter":"1","verse":"4","text":"ame si fa akɔ na mí le míaƒe xaxawo katã me, ale be míawo hã míate ŋu afa akɔ na ame siwo le xaxa me kple akɔfafa si míawo ŋutɔ míexɔ tso Mawu gbɔ."},{"book":"Korintotɔwo 2","chapter":"1","verse":"5","text":"Abe ale si Kristo ƒe fukpekpewo gena ɖe míaƒe agbe mee ene la, nenema ke to Kristo me míaƒe akɔfafa hã gbã goe."},{"book":"Korintotɔwo 2","chapter":"1","verse":"6","text":"Ne míexaxa la, miawo ƒe akɔfafa kple ɖeɖe tae; ke ne wofa akɔ na mí la, miawo ƒe akɔfafa tae. Esia dea dzigbɔgbɔ blewuu mia me be miawo hã mietea ŋu kpea fu siwo miekpena."},{"book":"Korintotɔwo 2","chapter":"1","verse":"7","text":"Míaƒe mɔkpɔkpɔ na mi li ke goŋgoŋgoŋ, elabena míenya be abe ale si miekpɔ gome le míaƒe fukpekpewo me ene la, nenema ke miakpɔ gome le míaƒe akɔfafa hã me."},{"book":"Korintotɔwo 2","chapter":"1","verse":"8","text":"Nɔvi lɔlɔ̃tɔwo, mebu be ele be magblɔ fu siwo míekpe le Asia la na mi. Woƒo mí, eye wowɔ fu mí ale gbegbe be míawo ŋutɔ gɔ̃ hã míebu mɔkpɔkpɔ ɖe sia ɖe be míatsi agbe."},{"book":"Korintotɔwo 2","chapter":"1","verse":"9","text":"Míebu be míedze na ku elabena míekpɔ be wɔna aɖeke meganɔ mía ŋu o, gake míetsɔ nu sia nu gblẽ ɖe Mawu si tea ŋu wɔa nu sia nu, eye wòfɔa ame kukuwo gɔ̃ hã tso yɔdo me la ƒe asi me."},{"book":"Korintotɔwo 2","chapter":"1","verse":"10","text":"Vavã, Mawu ɖe mí tso ku dziŋɔ aɖe me, ale míetsɔ míaƒe mɔkpɔkpɔ da ɖe edzi be aɖe mí tso fukpekpe ɖe sia ɖe me ɖaa."},{"book":"Korintotɔwo 2","chapter":"1","verse":"11","text":"Eya ta mi katã miwɔ ɖeka ne miado gbe ɖa ɖe mía ta vevie. Zi ale si miedo gbe ɖa eye mieɖe kuku ɖe mía ta la, zi nenema ke miagada akpe na Aƒetɔ la ɖe eƒe amenuveve si na be míenɔ dedie la ta."},{"book":"Korintotɔwo 2","chapter":"1","verse":"12","text":"Ke míawo hã, adegbe si míaƒe dzitsinya nana míeƒona lae nye be míeléa mía ɖokuiwo nyuie le xexe sia me, eye le mia dome hã la, míewɔ mía ɖokuiwo dzadzɛe, eye míetoa nyateƒe le nu sia nu me. Ke menye míawo ŋutɔ ƒe ŋusẽ mee míewɔ esiawo le o, ke boŋ wo katã tso Mawu ƒe amenuveve me."},{"book":"Korintotɔwo 2","chapter":"1","verse":"13","text":"Elabena míeŋlɔ nya bubu aɖeke na mi, si miate ŋu axlẽ alo ase egɔme o. Mele mɔ kpɔm be,"},{"book":"Korintotɔwo 2","chapter":"1","verse":"14","text":"abe ale si miese míaƒe nya gɔme afã kple afãe ene la, miava se egɔme blibo ale be miate ŋu aƒo adegbe le mía ŋu abe ale si míaƒoe le mia ŋu le Aƒetɔ Yesu ƒe ŋkeke la dzi ene."},{"book":"Korintotɔwo 2","chapter":"1","verse":"15","text":"Esi meka ɖe miaƒe nugɔmesese dzi tae medi be mava mia gbɔ gbã le nye mɔzɔzɔ me, ale be miagaxɔ yayra ɖe yayra dzi."},{"book":"Korintotɔwo 2","chapter":"1","verse":"16","text":"Tso mia gbɔ la, mayi Makedonia eye ne metrɔ tso Makedonia la, magava to mia gbɔ ale miado mɔm ne medzo yina Yudea."},{"book":"Korintotɔwo 2","chapter":"1","verse":"17","text":"Ɖewohĩ mianɔ biabiam be ɖe metrɔ ɖoɖo si mewɔ gbã la alo ɖe mele nu wɔm abe xexea me tɔ siwo menya Kristo o, ne nya la nye “ɛ̃” la, wogblɔna be, “ao” ene mahã?"},{"book":"Korintotɔwo 2","chapter":"1","verse":"18","text":"Gbeɖe, mele eme nenema o. Abe ale si Mawu nye nyateƒetɔ ene la, nyemenye ame ma ƒomevi o. Nye “ɛ̃” nye “ɛ̃.”"},{"book":"Korintotɔwo 2","chapter":"1","verse":"19","text":"Elabena Mawu ƒe Vi, Yesu Kristo, ame si ŋu nye Paulo, Silvano kple Timoteo míeɖe gbeƒã le na mi la, menye ame si ne nya la nye “ɛ̃” la, wògblɔ be, “ao” o. Aƒetɔ Yesu Kristo wɔna ɖe nu sia nu si wògblɔ la ko dzi."},{"book":"Korintotɔwo 2","chapter":"1","verse":"20","text":"Aƒetɔ Yesu Kristo kpɔna hã be Mawu ƒe ŋugbedodo ɖe sia ɖe va eme pɛpɛpɛ. Ne ŋugbedodoawo wu akpe nanewo hã la, wovaa eme, eye miegblɔa “Amen” to Kristo dzi hena Mawu ƒe kafukafu."},{"book":"Korintotɔwo 2","chapter":"1","verse":"21","text":"Medi be wòanɔ susu me na mi be Mawue wɔ mí kple miawo hã bena míezu kristotɔ vavãwo eye wòtia mí abe eƒe apostolowo ene be míaɖe gbeƒã nyanyui la."},{"book":"Korintotɔwo 2","chapter":"1","verse":"22","text":"Eya ame si de dzesi mí abe viawo ene eye wòtsɔ Gbɔgbɔ Kɔkɔe la de míaƒe dziwo me abe kpeɖodzi be míenye etɔwo vavã la ene."},{"book":"Korintotɔwo 2","chapter":"1","verse":"23","text":"Azɔ la, meyɔ Mawu tso nye dzi me ke abe ɖasefo ene be nu si gblɔm mele na mi la nye nyateƒe tututu; susu si ta nyemetrɔ va Korinto haɖe o lae nye be nyemedi be mava ka mo na mi, eye mawɔe be miaxa nu o."},{"book":"Korintotɔwo 2","chapter":"1","verse":"24","text":"Menye ɖe míegale amegã ɖum ɖe mia dzi hele se dem na mi tso nu si ke miaxɔ ase la ŋuti o, elabena mienya nu si dze be miaxɔ ase. Ke medi be mawɔ nane si ado dzidzɔ na mi, nye dɔwɔhatiwo ne meva, menye be mana mialé blanui o."}]}