{"data":[{"book":"Korintotɔwo 2","chapter":"12","verse":"1","text":"Adegbe siwo katã ƒom mele la mehiã o. Movinyawo sɔŋ ko wonye, gake mele edzi yi ge. Mina maƒo nu le Aƒetɔ la ƒe ŋutegawo kple ɖeɖefiawo ŋu."},{"book":"Korintotɔwo 2","chapter":"12","verse":"2","text":"Menya ŋutsu aɖe le Kristo me. Anɔ abe ƒe wuienee nye esia ene la, eɖanɔ ŋutilã me o, nyemenyae o, alo menɔ ŋutilã me o, nyemenyae o; Mawue nyae. Wokɔ nenem me sia yi dziƒo etɔ̃lia."},{"book":"Korintotɔwo 2","chapter":"12","verse":"3","text":"Migabiam be ŋutilã mee wònɔ alo gbɔgbɔ mee wònɔ hafi yi afi ma hã o, elabena nyemenya o. Mawu ɖeka koe nya, gake menya be wokɔe yi Paradiso la me vavã."},{"book":"Korintotɔwo 2","chapter":"12","verse":"4","text":"Le afi ma la, wose nya siwo wɔ nuku ale gbegbe be wogbɔ amegbetɔwo ƒe susu kple gɔmesese ŋu yi, eye womeɖe mɔ be woagblɔ wo na ame aɖeke o."},{"book":"Korintotɔwo 2","chapter":"12","verse":"5","text":"Nu si teƒe wòkpɔ la nye nu xɔasi aɖe si ŋu mate ŋu aƒo adegbe le, gake nyemedi be mawɔ nenema o. Ke boŋ maƒo adegbe le ale si megbɔdzɔe, gake Mawu wɔ dɔ le ŋutinye hena eya ŋutɔ ƒe ŋutikɔkɔe la ŋuti."},{"book":"Korintotɔwo 2","chapter":"12","verse":"6","text":"Nu geɖewo ŋutɔ li siwo ŋu maƒo adegbe le, eye ne mewɔ esia la, mawɔm movitɔe o; elabena wonye nyateƒe. Ke nyemawɔe o, be amewo nabum amegãe wu ame si ŋutɔ menye o, ke boŋ be woakpɔ nu si wòdze be woakpɔ le nye agbenɔnɔ kple gbeƒã si ɖem mele la me."},{"book":"Korintotɔwo 2","chapter":"12","verse":"7","text":"Mawu ƒe gãnyenye kple nukunu siwo teƒe mekpɔ la, menye nu bɔbɔe o, eye be nyemagado ɖokuinye ɖe dzi o la tae Mawu na be dɔléle aɖe ge ɖe nye ŋutilã me si zu ŋu nɔa fu ɖem nam. Esia nye Satana ƒe dɔla ƒe nuwɔna."},{"book":"Korintotɔwo 2","chapter":"12","verse":"8","text":"Medo gbe ɖa na Aƒetɔ la zi etɔ̃ sɔŋ kple kukuɖeɖe be wòaɖe dɔléle sia ɖa le menye."},{"book":"Korintotɔwo 2","chapter":"12","verse":"9","text":"Ke ɣe sia ɣi la, Aƒetɔ la gblɔna nam be, “Nye amenuveve sɔ gbɔ na wò, elabena meɖea nye ŋusẽ fiana to ame siwo gbɔdzɔ le ŋutilã me la dzi.” Eya ta enye dzidzɔ nam be maƒo adegbe le nye gbɔdzɔgbɔdzɔ ŋuti boŋ, ale be Kristo ƒe ŋusẽ blibo la katã nadze le menye."},{"book":"Korintotɔwo 2","chapter":"12","verse":"10","text":"Esi menya be Kristo ŋutɔ ƒe lɔlɔ̃nu wònye be nu sia nadzɔ ɖe dzinye ta la, mekpɔa dzidzɔ be “ŋu” sia le nye ŋutilã me. Mekpɔa dzidzɔ hã be amewo dzuam, tia nye agbe yome, eye meɖoa xaxa kple hiã geɖe me, elabena mekpɔa ŋusẽ to gbɔdzɔgbɔdzɔ me, eye zi ale si megbɔdzɔ la, zi nenema ke mesẽa ŋue."},{"book":"Korintotɔwo 2","chapter":"12","verse":"11","text":"Miaƒe nuwɔnae na be meƒo nu, do ɖokuinye ɖe dzi abe bometsila ene. Evɔ la, miawoe wòle be miakafum, ke menye nye ŋutɔ wòle be makafu ɖokuinye hafi o, eye togbɔ be nyemele naneke me o hã la, naneke mele miaƒe apostolo mawo si si mele asinye o."},{"book":"Korintotɔwo 2","chapter":"12","verse":"12","text":"Esi mele mia gbɔ la, nye dɔwɔwɔ ɖe sia ɖe ɖo kpe edzi be Aƒetɔ lae tiam abe apostolo ene, eye wòdɔm be mava gblɔ nyanyui la na mi, eye metsɔ dzigbɔɖi wɔ dzesiwo, nukunuwo kple ŋusẽdɔ geɖewo hã le mia dome."},{"book":"Korintotɔwo 2","chapter":"12","verse":"13","text":"Nu ka me gɔ̃ mietsi megbe le le hame susɔeawo ŋu? Nu si ko nyemewɔ le mia gbɔ o, evɔ mewɔe le hame bubuwo me lae nye be nyemenye agba na mi o. Mitsɔ nu madzɔmadzɔ sia kem!"},{"book":"Korintotɔwo 2","chapter":"12","verse":"14","text":"Azɔ la, zi etɔ̃liae nye esia megbɔna mia gbɔ, eye le nye vava me hã la, nyematsɔ dzinyekpɔkpɔ ƒe agba aɖo mia dzi o, elabena nyemele miaƒe ga dim o, ke boŋ miawo ŋutɔ dim mele. Vinyewo mienye, eye menye viwoe wòle be woadi nuɖuɖu na wo dzilawo o. Dzilawoe wòle be wòakpɔ wo viwo dzi."},{"book":"Korintotɔwo 2","chapter":"12","verse":"15","text":"Enye dzidzɔ nam be matsɔ ɖokuinye kple nu siwo le asinye la na mi be miatsi ɖe edzi le gbɔgbɔ me, gake zi ale si mele mia lɔ̃m ɖe edzi la, zi nenema ke miaƒe lɔlɔ̃ nam hã dzi le ɖeɖem kpɔtɔ."},{"book":"Korintotɔwo 2","chapter":"12","verse":"16","text":"Ame aɖewo le mia dome le gbɔgblɔm be, “Enye nyateƒe be ne eɖi tsa va kpɔ mí la, míegblẽa ga aɖeke ɖe eŋuti o, gake Paulo sia ayetɔe wònye le mía blem. Le nyateƒe me la, anya to mɔ aɖe dzi kokoko wɔ ga le mía ŋuti.”"},{"book":"Korintotɔwo 2","chapter":"12","verse":"17","text":"Enye nyateƒea? Ɖe ame siwo medɔ ɖo ɖe mi la ƒe ɖe va xɔ nane le mia sia?"},{"book":"Korintotɔwo 2","chapter":"12","verse":"18","text":"Alo ɖe Tito kple nɔvi si medɔ ɖo ɖe mia gbɔ la va ba mia? Gbeɖe, elabena menya nyuie be mí katã la, Gbɔgbɔ Kɔkɔe ma ɖeka koe le mía me, eye nu ɖeka tɔgbi mí katã míewɔna."},{"book":"Korintotɔwo 2","chapter":"12","verse":"19","text":"Ɖewohĩ la, mianɔ bubum be ɖe mele esiawo katã gblɔm be maʋli mía ɖokuiwo ta le mia gbɔ, ale be miagalɔ̃m. Esia mele eme nenema o. Nɔvi lɔlɔ̃wo, abe Kristotɔwo ene la, mele nya sia gblɔm na mi le Mawu ƒe ŋkɔ me, be matu mi ɖo le gbɔgbɔ me."},{"book":"Korintotɔwo 2","chapter":"12","verse":"20","text":"Nu si vɔ̃m mele lae nye be ne meva mia gbɔ la, miaƒe agbenɔnɔ ava tɔ ŋku nam, eye esia ana be nye nuwɔna manɔ abe ale si miadi be wòanɔ ene o. Mele vɔvɔ̃m be ne meva la, mava kpɔ dzrewɔwɔ, ŋuʋaʋã, dɔmedzoedodo, ameŋuzɔzɔ, sakplisasa, ɖokuidodoɖedzi kple mama le mia dome."},{"book":"Korintotɔwo 2","chapter":"12","verse":"21","text":"Mele vɔvɔ̃m hã be nenye be meva la, Mawu abɔbɔm ɖe anyi le miaƒe ŋkume, eye mafa konyi le ame geɖe siwo wɔ nu vɔ̃ tsã, eye wometrɔ le woƒe dzi me le makɔmakɔnyenye, ahasiwɔwɔ kple hadzedze siwo wowɔ la ŋuti la ta."}]}