{"data":[{"book":"Korintotɔwo 2","chapter":"13","verse":"1","text":"Esia anye zi etɔ̃lia mava mia gbɔ. Azɔ abe ale si woŋlɔe ɖe mawunya me ene la, “Woaxɔ nya si ame aɖe tsɔ ɖe nɔvia ŋu la to ɖasefo eve alo etɔ̃ ƒe kpeɖodzi me.”"},{"book":"Korintotɔwo 2","chapter":"13","verse":"2","text":"Mexlɔ̃ nu mi xoxo esi meva mia gbɔ zi evelia va yi. Azɔ la, megale egblɔm, esi nyemele mia gbɔ o. Ke ne metrɔ va la, nyematsɔe ake ame siwo wɔ nu vɔ̃ do ŋgɔ alo ame bubu siwo wɔe kplɔ wo ɖo o,"},{"book":"Korintotɔwo 2","chapter":"13","verse":"3","text":"elabena miele nane dim be wòaɖo kpe edzi na mi be Kristoe le nu ƒom to dzinye. Kristo megbɔdzɔ le tohehe na mi me o, ke esẽ ŋu le mia dome."},{"book":"Korintotɔwo 2","chapter":"13","verse":"4","text":"Be woaka ɖe edzi na mi la, woklãe ɖe ati ŋu le gbɔdzɔgbɔdzɔ me, ke hã la, ele agbe to Mawu ƒe ŋusẽ me. Nenema ke míegbɔdzɔ le eya amea me, gake to Mawu ƒe ŋusẽ me la, míele agbe be míasubɔ mi."},{"book":"Korintotɔwo 2","chapter":"13","verse":"5","text":"Mido mia ɖokuiwo kpɔ be miele xɔse me vavã mahã? Nenema ke midzro mia ɖokuiwo me. Ɖe miekpɔ dze sii be Kristo Yesu le mia me oa? Negbe ɖe mieto xɔse ƒe dodokpɔ la me o."},{"book":"Korintotɔwo 2","chapter":"13","verse":"6","text":"Mexɔe se be mi katã mialɔ̃ ɖe edzi kplim be mieto dodokpɔ la me."},{"book":"Korintotɔwo 2","chapter":"13","verse":"7","text":"Míaƒe gbedodoɖa na Mawue nye be miagawɔ nu vɔ̃ aɖeke o. Menye be miatso afia be míefia nu nyui mi o. Gbeɖe, nenye be woɖe vodada na mí hã la, ele be miawo ya miawɔ nu nyui."},{"book":"Korintotɔwo 2","chapter":"13","verse":"8","text":"Elabena míate ŋu awɔ naneke ɖe nyateƒe la ŋuti o; ke nyateƒe la boŋ ye míate ŋu awɔ nane na."},{"book":"Korintotɔwo 2","chapter":"13","verse":"9","text":"Enye dzidzɔ na mí ne míawo míegbɔdzɔ, eye miawo miesẽ ŋu la, míekpɔa dzidzɔ, eye esia ŋuti míele kuku ɖem ɖo le miaƒe blibodede ŋuti."},{"book":"Korintotɔwo 2","chapter":"13","verse":"10","text":"Mele nu sia ŋlɔm na mi kple mɔkpɔkpɔ be ne meva ɖo la, magahiã be mahe nya ɖe mia ŋu alo ahe to na ame aɖeke o, elabena nye didie nye be mawɔ ŋusẽ si Aƒetɔ la nam la ŋuti dɔ atsɔ atu mi ɖo le xɔse me. Ke menye be matsɔe aɖiɖi mi ɖe anyi o."},{"book":"Korintotɔwo 2","chapter":"13","verse":"11","text":"Mlɔeba la, nɔviwo, midze agba be mianɔ agbe nyuie. Miɖo to nya siwo katã megblɔ na mi. Minɔ anyi le ɖekawɔwɔ kple ŋutifafa me, eye ŋutifafa kple lɔlɔ̃ ƒe Mawu la nanɔ anyi kpli mi."},{"book":"Korintotɔwo 2","chapter":"13","verse":"12","text":"Mido gbe na mia nɔewo le Kristo me."},{"book":"Korintotɔwo 2","chapter":"13","verse":"13","text":"Ame kɔkɔe siwo katã le gbɔnye afi sia la do gbe na mi nyuie."},{"book":"Korintotɔwo 2","chapter":"13","verse":"14","text":"Aƒetɔ Yesu Kristo ƒe amenuveve kple Mawu ƒe lɔlɔ̃ kple Gbɔgbɔ Kɔkɔe la ƒe hamenɔnɔ nanɔ anyi kple mi katã."}]}