{"data":[{"book":"ଏପିସି","chapter":"3","verse":"1","text":"ଈଦାଆଁତାକି ମୀ ଲେହେଁତି ଜୀହୁଦିଆ଼ଆତି ଲ଼କୁତାକି କ୍ରୀସ୍ତ ଜୀସୁ ତାକି ଦସ୍‌ପି ଆ଼ହାମାନି ପା଼ୱୁଲତେଏଁ ।"},{"book":"ଏପିସି","chapter":"3","verse":"2","text":"ମିଙ୍ଗେତାକି ନାଙ୍ଗେ ହୀହାମାଞ୍ଜାନି ମାହାପୂରୁତି କାର୍ମାଟି ସେ଼ବାକିନି କାମାତି କାତା ମୀରୁ ୱେଞ୍ଜାମାଞ୍ଜେରି,"},{"book":"ଏପିସି","chapter":"3","verse":"3","text":"ଅ଼ଡ଼େ ଡ଼ୁଗାମାନି କାତା ମାହାପୂରୁ ତା଼ନୁଏ ତ଼ସାନା ପୁଣ୍‌ମ୍ବି କିୟାତେସି, ଏ଼ନିକିଁ ନା଼ନୁ ତଲି ଏ଼ ବାରେ କାତା ଇଚାଣି ରା଼ଚାମାଇଁ;"},{"book":"ଏପିସି","chapter":"3","verse":"4","text":"୩:୪ କଲସି ୧:୨୬,୨୭ମୀରୁ ଏ଼ଦାଆଁ ପ଼ଡ଼ୱି ଆ଼ହାନା କ୍ରୀସ୍ତତି ଡ଼ୁଗାମାନି କାତା ନା଼ନୁ ଏ଼ନାଆଁ ତେଲ୍‌ହାମାଇଁ ଏ଼ଦାଆଁ ମୀରୁ ତେଲ୍‌ହାଲି ଆ଼ଡିଦେରି,"},{"book":"ଏପିସି","chapter":"3","verse":"5","text":"ତଲି କା଼ଲାତା ମାଣ୍‌ସିୟାଁ ତା଼ଣା ତ଼ଞ୍ଜା ଆ଼ହାହିଲାଆତେ, ଏ଼ ଡ଼ୁଗାମାନାୟି ନୀଏଁ ସୁଦୁଜୀୱୁଟି ତାନି ସୁଦୁତି ପାଣ୍ତ୍‌ୱି ଆ଼ହାମାନାରି ଅ଼ଡ଼େ ମାହାପୂରୁ ଅଣ୍‌ପୁତି ବ଼ଲୁ ୱେହ୍‌ନାରି ତା଼ଣା ଏ଼ନିକିଁ ତ଼ଞ୍ଜା ଆ଼ହାମାନେ,"},{"book":"ଏପିସି","chapter":"3","verse":"6","text":"ଏ଼ ଡ଼ୁଗାମାନି କାତା ଈଦି ନେହିଁ କାବ୍ରୁ ତା଼ଣାଟି ଜୀହୁଦିୟାଁ ମାହାପୂରୁତି ବ଼ର ବେଟାଆ଼ନି ଲେହେଁ, ଏଟ୍‌କା କୂଡ଼ାତାରି ଜିକେଏ ବାରେଜା଼ଣା ଆଣ୍ତାନା ର଼ ଆଙ୍ଗା ଲେହେଁ ଆ଼ହାନା କ୍ରୀସ୍ତ ଜୀସୁ ତା଼ଣାଟି ମାହାପୂରୁ ଆ଼ଞ୍ଜାମାନାଣି ବାରେ ବେଟାଆ଼ନେରି ।"},{"book":"ଏପିସି","chapter":"3","verse":"7","text":"ମାହାପୂରୁତି କାମା କିନି ବା଼ଡ଼୍‌ୟୁ ତଲେ ନାଙ୍ଗେ ଏମିନି କାର୍ମାତି ଦା଼ନା ହୀହାମାଞ୍ଜାନେସି ଏ଼ଦାଆଁତାକି ଏ଼ ନେହିଁ କାବ୍ରୁତି ୱେ଼କ୍‌ନାତେଏଁ ଆ଼ହାମାଇଁ ।"},{"book":"ଏପିସି","chapter":"3","verse":"8","text":"ମାହାପୂରୁ ଲ଼କୁ ବିତ୍ରାଟି ନା଼ନୁ ବାରେତି କିହାଁ ଊଣାତେଏଁ ମାଚି ଜିକେଏ ଏଟ୍‌କା କୂଡ଼ାତି ଲ଼କୁତା଼ଣା ଏଜିକିହାଲି ଆ଼ଡାଆଗାଟି କ୍ରୀସ୍ତତି କାର୍ମାତି ନେହିଁ କାବ୍ରୁ ୱେ଼କ୍‌ହାଲି ମାହାପୂରୁ ପାରୁ ହୀହାମାଞ୍ଜାନେସି,"},{"book":"ଏପିସି","chapter":"3","verse":"9","text":"ଅ଼ଡ଼େ ବାରେ ଗା଼ଡ଼ିକିତି ମାହାପୂରୁ ତା଼ଣା ତଲି କା଼ଲାଟିଏ ଡ଼ୁଗାମାନି କାତାତାକି ଏ଼ୱାଣି ଅଣ୍‌ପୁ ଏ଼ନାୟି ଏ଼ଦାଆଁ ଉଜେଡ଼ିତା ତ଼ସାଲି ତାକି ମାହାପୂରୁତି କାର୍ମା ମେ଼ଡ଼ା ଆ଼ହାମାଞ୍ଜାନେ,"},{"book":"ଏପିସି","chapter":"3","verse":"10","text":"ଏ଼ନିକିହିଁ ନୀଏଁ କ୍ରୀସ୍ତାନା କୁଲମିତି କାମାଟି ଲାକପୂରୁତି ସା଼ଲୱି କିନାରି ବା଼ଡ଼୍‌ୟୁ ଗାଟି ମାହାପୂରୁତି ବୁଦି ନେହିଁକିଁ ପୁଞ୍ଜାଲି ଆ଼ଡିନେରି,"},{"book":"ଏପିସି","chapter":"3","verse":"11","text":"ମାହାପୂରୁ ତାନି କା଼ଲାକା଼ଲାତି ଅଣ୍‌ପୁ ଲେହେଁ ମା଼ ପ୍ରବୁ କ୍ରୀସ୍ତ ଜୀସୁ ତା଼ଣାଟି ବାରେ କିହାମାନେସି ।"},{"book":"ଏପିସି","chapter":"3","verse":"12","text":"ଏ଼ ପ୍ରବୁ ତା଼ଣା ନାମାମାନାକି ମା଼ର ଏ଼ୱାଣି ତା଼ଣା ସା଼ସାଟି ଆଜାଆନା ମାହାପୂରୁ ତା଼ଣା ହାଜାଲି ସା଼ସା ବେଟାଆ଼ହାମାନାୟି ।"},{"book":"ଏପିସି","chapter":"3","verse":"13","text":"ଏ଼ଦାଆଁତାକି ନା଼ନୁ ମିଙ୍ଗେ ବାତିମା଼ଲିମାଞ୍ଜାଇଁ, ମିଙ୍ଗେତାକି ନା଼ନୁ ବେଟାଆ଼ହିମାନି ଦୁକୁ କସ୍ତ ତାକି ସା଼ସା ପିହ୍‌ଆଦୁ, ସାତେଏ ଏ଼ଦି ମୀ ଗାୱୁରମି ତାକି ଆ଼ହାମାନେ ।"},{"book":"ଏପିସି","chapter":"3","verse":"14","text":"ଏ଼ଦାଆଁତାକି ଆମିନି ଆ଼ବା ତା଼ଣାଟି ଲାକପୂରୁ ଅ଼ଡ଼େ ଦାର୍‌ତିତି ବାରେ କୁଟମି, ତାନି କୂଡ଼ାତି ଦ଼ରୁ ବେଟାଆ଼ହାମାନେ,"},{"book":"ଏପିସି","chapter":"3","verse":"15","text":"ଏ଼ ମାହାପୂରୁ ଆ଼ବା ନ଼କିତା ମେଣ୍ତାକୁତାନା ପ୍ରା଼ତାନା କିହିମାଇଁ ।"},{"book":"ଏପିସି","chapter":"3","verse":"16","text":"ଏ଼ନିକିଁ ଏ଼ୱାସି ତାନି ଗାୱୁରମିଗାଟି ଦ଼ନ ତାନି ସୁଦୁଜୀୱୁ ତଲେ ମିଙ୍ଗେ ମୀ ଅଣ୍‌ପୁତା ତୀରି ମାଣ୍‌ସି ଆ଼ହାଲି ବା଼ଡ଼୍‌ୟୁ ହିୟାନେସି,"},{"book":"ଏପିସି","chapter":"3","verse":"17","text":"ମୀ ନାମୁତଲେ କ୍ରୀସ୍ତ ମୀ ହିୟାଁତା ବାସା କିନେସି, ଏ଼ନିକିଁ ମୀ ଜୀୱୁ ନ଼ୱୁତା ପୁନାଦି ଅ଼ଡ଼େ ଆ଼ଟ୍‌ୱା ତଲେ ତୀରିଆ଼ହାନା ଏଜିକିହାଲି ଆ଼ଡାଆଗାଟି କ୍ରୀସ୍ତତି ଜୀୱୁ ନ଼ୱୁ,"},{"book":"ଏପିସି","chapter":"3","verse":"18","text":"ଏ଼ଦାଆଁ ପୁଞ୍ଜୁ ଇଞ୍ଜାଁ ବାରେ ମାହାପୂରୁ ଲ଼କୁତଲେ ଏମ୍ବାତି ଅ଼ସାରା ଅ଼ଡ଼େ ଲାମ୍ବା ପାଡ୍‌ଣି ଅ଼ଡ଼େ ଗା଼ଡ଼୍‌ୟୁତି ପୁଞ୍ଜାଲି ବା଼ଡ଼୍‌ୟୁ ବେଟାଆ଼ଦି ।"},{"book":"ଏପିସି","chapter":"3","verse":"19","text":"ହାଅ ମୀରୁ ଏ଼ନିକିଁ କ୍ରୀସ୍ତତି ଜୀୱୁ ନ଼ନାଣି ପୁଞ୍ଜେରି ଆତିହିଁ ଜିକେଏ ଏ଼ଦାଆଁ ନେହିଁକିଁ ପୁଞ୍ଜାଲି ଆ଼ଏ, ଅ଼ଡ଼େ ଏଲେକିହିଁ ମାହାପୂରୁତି ଗୂଣୁତଲେ ପାଡାଆ଼ଦୁ ।"},{"book":"ଏପିସି","chapter":"3","verse":"20","text":"ଆମିନି ମାହାପୂରୁ ମା଼ ହିୟାଁତା କାମା କିହିମାନି ତାନି ବା଼ଡ଼୍‌ୟୁ ତଲେ ମା଼ର ରୀହ୍‌ନାଣି ଅ଼ଡ଼େ ଅଣ୍‌ପିନାଣି କିହାଁ ହା଼ରେକା ଆଗାଡ଼ା ହିୟାଲି ଆ଼ଡାନେସି,"},{"book":"ଏପିସି","chapter":"3","verse":"21","text":"କୁଲମିଟି ଅ଼ଡ଼େ କ୍ରୀସ୍ତ ଜୀସୁ ତା଼ଣାଟି ଏ଼ ମାହାପୂରୁତି ଗାୱୁରମି କା଼ଲାକା଼ଲାତାକି ମାଣ୍‌ମ୍ବେ । ଆ଼ମେନ୍‌ ।"}]}