{"data":[{"book":"Nehemiasza","chapter":"4","verse":"1","text":"A gdy Sanballat usłyszał, że odbudowujemy mur, rozgniewał się i bardzo się oburzył, i zaczął szydzić z Żydów."},{"book":"Nehemiasza","chapter":"4","verse":"2","text":"I powiedział wobec swoich braci i wojska Samarii: Co ci niedołężni Żydzi wyprawiają? Czy pozwolimy im na to? Czy będą składać ofiary? Czy zdołają to skończyć w jeden dzień? Czy wskrzeszą kamienie z kupy gruzu, które spalono?"},{"book":"Nehemiasza","chapter":"4","verse":"3","text":"Ale Tobiasz Ammonita, który stał obok niego, powiedział: Nawet jeśli zbudują, przyjdzie lis i przewróci ich kamienny mur."},{"book":"Nehemiasza","chapter":"4","verse":"4","text":"Wysłuchaj, nasz Boże, bo jesteśmy wzgardzeni, i odwróć ich zhańbienie na ich głowę, i wydaj ich na łup w ziemi niewoli."},{"book":"Nehemiasza","chapter":"4","verse":"5","text":"Nie zakrywaj ich nieprawości, a niech ich grzech nie będzie wymazany przed tobą. Ciebie bowiem pobudzili do gniewu na oczach budujących."},{"book":"Nehemiasza","chapter":"4","verse":"6","text":"Lecz my nadal odbudowywaliśmy ten mur i mur został spojony aż do połowy, bo lud miał serce do pracy."},{"book":"Nehemiasza","chapter":"4","verse":"7","text":"Gdy Sanballat i Tobiasz, Arabowie, Ammonici i Aszdodyci usłyszeli, że mury Jerozolimy są odbudowywane, że wyłomy zaczęły się wypełniać, bardzo się rozgniewali."},{"book":"Nehemiasza","chapter":"4","verse":"8","text":"I wszyscy sprzysięgli się razem, aby przyjść i walczyć przeciw Jerozolimie, i przeszkadzać w"},{"book":"Nehemiasza","chapter":"4","verse":"9","text":"My jednak modliliśmy się do naszego Boga i postawiliśmy przeciwko nim straż we dnie i w nocy, ponieważ się ich baliśmy."},{"book":"Nehemiasza","chapter":"4","verse":"10","text":"I Judejczycy powiedzieli: Osłabła siła dźwigających, a gruzu"},{"book":"Nehemiasza","chapter":"4","verse":"11","text":"Ponadto nasi wrogowie powiedzieli: Zanim się dowiedzą i spostrzegą, przyjdziemy między nich i ich wymordujemy, i wstrzymamy tę pracę."},{"book":"Nehemiasza","chapter":"4","verse":"12","text":"A gdy Żydzi mieszkający obok nich przyszli, powiedzieli nam dziesięć razy: Ze wszystkich miejsc, z których przyjdziecie do nas,"},{"book":"Nehemiasza","chapter":"4","verse":"13","text":"Ustawiłem więc lud w niższych miejscach za murem"},{"book":"Nehemiasza","chapter":"4","verse":"14","text":"A gdy popatrzyłem, wstałem i powiedziałem do dostojników, przełożonych i pozostałych z ludu: Nie bójcie się ich. Wspomnijcie na PANA, wielkiego i budzącego grozę, i walczcie za swoich braci, za swoich synów i swoje córki, za swoje żony i domy."},{"book":"Nehemiasza","chapter":"4","verse":"15","text":"I kiedy nasi wrogowie usłyszeli, że nam to oznajmiono, Bóg zniweczył ich radę, a my wszyscy wróciliśmy do muru, każdy do swojej pracy."},{"book":"Nehemiasza","chapter":"4","verse":"16","text":"Jednak od tego czasu połowa moich sług pracowała, a druga połowa trzymała włócznie, tarcze, łuki i pancerze. Naczelnicy zaś"},{"book":"Nehemiasza","chapter":"4","verse":"17","text":"Ci, którzy odbudowywali mur, i ci, którzy dźwigali ciężar, i ci, którzy go nakładali, każdy z nich jedną ręką pracował, a w drugiej trzymał broń."},{"book":"Nehemiasza","chapter":"4","verse":"18","text":"A z tych, którzy budowali, każdy miał swój miecz przypasany do boku i"},{"book":"Nehemiasza","chapter":"4","verse":"19","text":"Powiedziałem bowiem do dostojników, przełożonych i pozostałych z ludu: Praca jest wielka i rozległa, a my jesteśmy rozdzieleni na murze, jeden z dala od drugiego."},{"book":"Nehemiasza","chapter":"4","verse":"20","text":"W jakimkolwiek miejscu usłyszycie dźwięk trąby, tam ruszajcie do nas. Nasz Bóg będzie walczył za nas."},{"book":"Nehemiasza","chapter":"4","verse":"21","text":"Pracowaliśmy więc przy tym dziele, a druga połowa trzymała włócznie, od pojawienia się zorzy aż do wzejścia gwiazd."},{"book":"Nehemiasza","chapter":"4","verse":"22","text":"W tym czasie powiedziałem też do ludu: Niech każdy nocuje ze swoim sługą w Jerozolimie, aby w nocy"},{"book":"Nehemiasza","chapter":"4","verse":"23","text":"Tak więc ani ja, ani moi bracia, ani moi słudzy, ani straż, która była przy mnie, nie zdejmowaliśmy swoich szat,"}]}