{"data":[{"book":"Nehemiasza","chapter":"9","verse":"1","text":"A w dwudziestym czwartym dniu tego miesiąca zgromadzili się synowie Izraela i pościli"},{"book":"Nehemiasza","chapter":"9","verse":"2","text":"I potomstwo Izraela odłączyło się od wszystkich cudzoziemców, stanęli i wyznawali swoje grzechy i nieprawości swoich ojców."},{"book":"Nehemiasza","chapter":"9","verse":"3","text":"Stali na swoim miejscu i czytali księgę Prawa PANA, swego Boga, przez ćwierć dnia, a przez drugą ćwierć dnia wyznawali"},{"book":"Nehemiasza","chapter":"9","verse":"4","text":"Potem na podwyższeniu dla Lewitów stanęli: Jeszua, Bani, Kadmiel, Szebaniasz, Bunni, Szerebiasz, Bani i Kenani i wołali donośnym głosem do PANA, swego Boga."},{"book":"Nehemiasza","chapter":"9","verse":"5","text":"Następnie Lewici: Jeszua, Kadmiel, Bani, Chaszabnejasz, Szerebiasz, Hodiasz, Szebaniasz i Petachiasz powiedzieli: Powstańcie i błogosławcie PANU, waszemu Bogu, na wieki wieków. I niech będzie błogosławione twoje chwalebne imię, wywyższone nad wszelkie błogosławieństwo i wszelką chwałę."},{"book":"Nehemiasza","chapter":"9","verse":"6","text":"Ty, ty jedynie jesteś PANEM. Ty uczyniłeś niebiosa, niebiosa niebios i całe ich wojsko, ziemię i wszystko, co jest na niej, morza i wszystko, co w nich jest, ty też utrzymujesz to wszystko; a wojska niebios oddają tobie pokłon."},{"book":"Nehemiasza","chapter":"9","verse":"7","text":"Ty PANIE jesteś tym Bogiem, który wybrał Abrama. Wyprowadziłeś go z Ur chaldejskiego i nadałeś mu imię Abraham."},{"book":"Nehemiasza","chapter":"9","verse":"8","text":"A uznałeś, że jego serce jest wierne przed tobą i zawarłeś z nim przymierze, że ziemię Kananejczyka, Chetyty, Amoryty, Peryzzyty, Jebusyty i Girgaszyty dasz jego potomstwu. I dotrzymałeś swojego słowa, bo jesteś sprawiedliwy."},{"book":"Nehemiasza","chapter":"9","verse":"9","text":"Widziałeś utrapienie naszych ojców w Egipcie i wysłuchałeś ich wołania nad Morzem Czerwonym."},{"book":"Nehemiasza","chapter":"9","verse":"10","text":"Dokonałeś znaków i cudów na faraonie, na wszystkich jego sługach i na całym ludzie jego ziemi. Wiedziałeś bowiem, że zuchwale postępowali z nimi. I w ten sposób uczyniłeś"},{"book":"Nehemiasza","chapter":"9","verse":"11","text":"Rozdzieliłeś morze przed nimi, a oni przeszli przez środek morza po suchej ziemi; ścigających ich wrzuciłeś zaś w głębię jak kamień w wody wzburzone."},{"book":"Nehemiasza","chapter":"9","verse":"12","text":"I słupem obłoku prowadziłeś ich we dnie, a słupem ognia w nocy, aby oświetlić im drogę, którą mieli iść."},{"book":"Nehemiasza","chapter":"9","verse":"13","text":"Potem zstąpiłeś na górę Synaj i mówiłeś do nich z nieba. Dałeś im sprawiedliwe sądy, słuszne prawa, dobre ustawy i przykazania."},{"book":"Nehemiasza","chapter":"9","verse":"14","text":"Oznajmiłeś im swój święty szabat i nadałeś im przykazania, ustawy i prawa przez swego sługę Mojżesza."},{"book":"Nehemiasza","chapter":"9","verse":"15","text":"Dałeś im też chleb z nieba, kiedy byli głodni, i wyprowadziłeś im wodę ze skały, kiedy byli spragnieni. Rozkazałeś im wejść do ziemi, którą przysiągłeś im dać w posiadanie."},{"book":"Nehemiasza","chapter":"9","verse":"16","text":"Ale oni i nasi ojcowie zuchwale sobie postąpili i uczynili twardym swój kark, i nie słuchali twoich przykazań."},{"book":"Nehemiasza","chapter":"9","verse":"17","text":"Odmówili posłuszeństwa i nie pamiętali o twoich cudach, które dla nich czyniłeś, ale uczynili twardym swój kark i w swoim buncie ustanowili sobie wodza, aby wrócić do swojej niewoli. Lecz ty jesteś Bogiem przebaczenia – łaskawym i miłosiernym, nieskorym do gniewu i"},{"book":"Nehemiasza","chapter":"9","verse":"18","text":"Nawet gdy uczynili sobie lanego cielca i powiedzieli: To jest twój Bóg, który cię wyprowadził z ziemi Egiptu, i dopuścili się wielkich bluźnierstw;"},{"book":"Nehemiasza","chapter":"9","verse":"19","text":"Ty jednak w swoim wielkim miłosierdziu nie opuściłeś ich na pustyni. Słup obłoku nie odstępował od nich we dnie, prowadząc ich na drodze, ani słup ognisty w nocy, oświetlając ich i drogę, którą mieli iść."},{"book":"Nehemiasza","chapter":"9","verse":"20","text":"Ponadto dałeś"},{"book":"Nehemiasza","chapter":"9","verse":"21","text":"I tak przez czterdzieści lat żywiłeś ich na pustyni i niczego im nie brakowało; ich szaty nie starzały się, a ich nogi nie puchły."},{"book":"Nehemiasza","chapter":"9","verse":"22","text":"Dałeś im królestwa i narody i rozmieściłeś ich po zakątkach, tak że posiedli ziemię Sichona, ziemię króla Heszbonu, i ziemię Oga, króla Baszanu."},{"book":"Nehemiasza","chapter":"9","verse":"23","text":"Ich synów rozmnożyłeś jak gwiazdy na niebie i wprowadziłeś ich do ziemi, którą obiecałeś ich ojcom,"},{"book":"Nehemiasza","chapter":"9","verse":"24","text":"Weszli więc synowie i posiedli tę ziemię, gdy poniżyłeś przed nimi mieszkańców tej ziemi, Kananejczyków, których wydałeś w ich ręce, oraz ich królów i narody tej ziemi, aby postąpili z nimi według swojej woli."},{"book":"Nehemiasza","chapter":"9","verse":"25","text":"Zdobyli warowne miasta i tłustą ziemię i posiedli domy pełne wszelkich dóbr, wykopane studnie, winnice, oliwniki i drzewa owocowe w obfitości. Jedli do syta i utyli, i rozkoszowali się w twojej wielkiej dobroci."},{"book":"Nehemiasza","chapter":"9","verse":"26","text":"Ale stali się oporni i zbuntowali się, rzucili twoje Prawo za siebie, zabili twoich proroków, którzy świadczyli przeciwko nim, aby ich nawrócić do ciebie, i dopuszczali się wielkich bluźnierstw."},{"book":"Nehemiasza","chapter":"9","verse":"27","text":"Wydałeś ich więc w ręce ich wrogów, którzy ich uciskali. A gdy w czasie swego ucisku wołali do ciebie, ty z nieba wysłuchałeś ich i według swego wielkiego miłosierdzia dawałeś im wybawicieli, którzy ich wybawiali z rąk wrogów."},{"book":"Nehemiasza","chapter":"9","verse":"28","text":"Lecz gdy mieli spokój, znowu czynili zło przed tobą. Dlatego pozostawiłeś ich w ręce ich wrogów, aby panowali nad nimi. Lecz gdy"},{"book":"Nehemiasza","chapter":"9","verse":"29","text":"I świadczyłeś przeciwko nim, aby ich nawrócić ku twojemu Prawu. Oni jednak zuchwale postępowali i nie słuchali twoich przykazań, i grzeszyli przeciwko twoim sądom, przez które – jeśli człowiek je zachowa, będzie żył. Odwracali plecy, czynili twardym swój kark i nie chcieli słuchać."},{"book":"Nehemiasza","chapter":"9","verse":"30","text":"Przez wiele lat znosiłeś ich, świadcząc przeciwko nim przez swego Ducha za pośrednictwem swoich proroków, lecz nie chcieli słuchać. Wtedy wydałeś ich w ręce narodów tych ziem."},{"book":"Nehemiasza","chapter":"9","verse":"31","text":"Ale ze względu na swoje wielkie miłosierdzie nie wyniszczyłeś i nie opuściłeś ich, gdyż jesteś Bogiem łaskawym i miłosiernym."},{"book":"Nehemiasza","chapter":"9","verse":"32","text":"Teraz więc, nasz Boże, Boże wielki, potężny i wzbudzający grozę, dotrzymujący przymierza i miłosierdzia, niech nie wyda ci się małe całe utrapienie, które przyszło na nas, na naszych królów, na naszych książąt, na naszych kapłanów, na naszych proroków, na naszych ojców i na cały twój lud, od czasów królów Asyrii aż do dziś."},{"book":"Nehemiasza","chapter":"9","verse":"33","text":"Aczkolwiek ty jesteś sprawiedliwy we wszystkim, co nam przyszło, bo postąpiłeś sprawiedliwie, a my postąpiliśmy niegodziwie."},{"book":"Nehemiasza","chapter":"9","verse":"34","text":"Nasi królowie, nasi książęta, nasi kapłani i nasi ojcowie nie wypełnili twojego prawa ani nie przestrzegali twoich przykazań i świadectw, przez które świadczyłeś przeciwko nim."},{"book":"Nehemiasza","chapter":"9","verse":"35","text":"Oni bowiem,"},{"book":"Nehemiasza","chapter":"9","verse":"36","text":"Oto jesteśmy dziś niewolnikami w ziemi, którą dałeś naszym ojcom, aby jedli jej owoc i dobra, oto jesteśmy niewolnikami."},{"book":"Nehemiasza","chapter":"9","verse":"37","text":"Ona"},{"book":"Nehemiasza","chapter":"9","verse":"38","text":"W związku z tym wszystkim zawieramy mocne przymierze i zapisujemy"}]}