{"data":[{"book":"Luk","chapter":"13","verse":"1","text":"Won anɨb ak nep, binɨb ogɨnap apɨl Jisas nop kesɨm dɨl agɨlak, Galili plopens binɨb ogɨnap, kɨli apɨl God agnɨgep kal awl ak tap sɨbog ñɨlak agɨlak. Ñɨlaknɨŋ, gapman bɨawl Paylat kɨlop pɨsnep paklek, nɨkɨm kɨlop yowak agɨlak. Chag sipsip paklel nɨkɨm yowak nab sɨŋak agɨlak."},{"book":"Luk","chapter":"13","verse":"2","text":"13.2 Jon 9.2-3 Agelak Jisas kɨlop agak, Nɨbi agɨnɨgabɨm, Galili binɨb ogɨnap tap si tap tɨmel sɨkol gɨlak tek, kɨli pen tap si tap tɨmel awl yɨbɨl ak gel yul dɨlak agɨnɨgabɨm agak."},{"book":"Luk","chapter":"13","verse":"3","text":"13.3 Sng 7.12 Ak mel agak. Pen nɨŋɨd yɨbɨl agebin, tap si tap tɨmel gɨpɨm okok kelɨgɨnɨmɨb agak. Mel ak, nɨbop abe gɨnɨgab agak."},{"book":"Luk","chapter":"13","verse":"4","text":"Pen kal palawl olap pagak, ñɨg cheb Silowam gol okok agak. Pagɨl, binɨb anep kagol pɨs ak kɨlop paklak, ak nepɨm agak. Pen nɨbi agɨnɨgabɨm, Jelusalem binɨb ogɨnap tap si tap tɨmel sɨkol gɨlak tek, kɨli pen tap si tap tɨmel awl yɨbɨl ak gel God gek kal anɨb ak pagɨl kɨlop paklak agɨnɨgabɨm agak."},{"book":"Luk","chapter":"13","verse":"5","text":"Pen ak abe mel agak. Nɨŋɨd yɨbɨl agebin, tap si tap tɨmel gɨpɨm okok kelɨgɨnɨmɨb agak. Mel ak, nɨbop abe gɨnɨgab agak."},{"book":"Luk","chapter":"13","verse":"6","text":"Pen Jisas takaw olap paladaŋ lɨl agak, Bɨ olap mab pik mɨdup ak pulaŋ agɨl, yɨŋ ak ju dad apɨl, nag wayn wog nab ne ak yɨmnɨgab agak. Kɨdek adɨkɨd apɨl nɨgɨnɨgab, mɨdup ma nep pulɨnɨgab agak."},{"book":"Luk","chapter":"13","verse":"7","text":"13.7 Luk 3.9 Nɨŋɨd, bɨ wog gɨñeb ne ak nop agɨnɨgab, Sub omɨŋal nokom yɨnak pel apɨl nepin, mab pik yɨmnek ak mɨdup ñɨŋeb ak ma nep pulup agɨnɨgab agak. Anɨb ak wog day nab yɨp ak mɨdek tep ma gup agɨnɨgab agak. Tɨb yokɨnɨmɨn agɨnɨgab agak."},{"book":"Luk","chapter":"13","verse":"8","text":"13.8 2 Pi 3.9, 3.15 Agek, bɨ wog gɨñeb ne ak agɨnɨgab, Bɨawl. Mab pik anɨb ak mɨñɨl ma tɨb yokep agɨnɨgab agak. Yad mab pik jɨj anɨb ak kɨpel gɨtep gɨl, tap dayday ogɨnap dap lɨnɨgayn agɨnɨgab agak."},{"book":"Luk","chapter":"13","verse":"9","text":"Anɨgen, sub kɨdek ak mɨdup pulek, kelɨgɨnɨmɨn agɨnɨgab agak. Pen ma pulek, ak tɨb yokɨnɨmɨn agɨnɨgab agak."},{"book":"Luk","chapter":"13","verse":"10","text":"Pen Juda añɨŋ lep ñɨn awl olap, Jisas ne Juda apnan gɨpal kal mɨgan ak amɨl, kɨlop takaw agñɨ yek."},{"book":"Luk","chapter":"13","verse":"11","text":"Kal mɨgan anɨb ak, bin olap ap yek. Bin anɨb ak, kɨcheki gek kud ak ñɨk gɨl nep ajek ajek, sub yɨn kagol pɨskɨd lak ak."},{"book":"Luk","chapter":"13","verse":"12","text":"Jisas bin anɨb anop agek apek agak, Tap nep gup ak suŋ lup agak."},{"book":"Luk","chapter":"13","verse":"13","text":"13.13 Mak 16.18, Apo 9.17 Anɨb agɨl nop dɨnɨgaknɨŋ, kud ak yɨpɨd gek, God yɨb nop ak dad aplanak."},{"book":"Luk","chapter":"13","verse":"14","text":"Pen Juda añɨŋ lep ñɨn awl ak gek suŋ lek nɨŋɨd, Juda apnan gɨpal kal ak bɨawl ak nop mɨlɨk yowak. Yapek, binɨb ap yelak okok kɨlop agak, Nɨbi binɨb tap gup okok, wog ñɨn anep kagol ak mɨdeb, apem gek suŋ lɨnɨmuŋ agak. Ñɨn awl wog ma gep ñɨn ak pen, ma gɨnɨmɨb agak."},{"book":"Luk","chapter":"13","verse":"15-16","text":"Anɨb agek Jisas agak, Chag bulmakaw chag donki nɨbi okok kal tunɨg lem yenɨgab ak, añɨŋ lep ñɨn awl chɨn ak ñɨg nen gek, nag wɨsɨbɨl poŋɨd dad amem ñɨg ñɨbal agak. Ak tep gɨpɨm agak. Pen based yes chɨn Eblaham tɨkek, tɨk dad amɨl tɨkɨpal bin anɨb awl, Satan nop bɨlel tun gɨlek sub yɨn kagol pɨskɨd lup ak, nop chɨb ma nepɨm agak? Mɨñɨl añɨŋ lep ñɨn awl chɨn, nag nop ak tɨg asɨken takaw awl agebɨm agak? Anɨb ak tay yepɨs yɨbɨl apɨm agak."},{"book":"Luk","chapter":"13","verse":"17","text":"Jisas anɨb agek, bɨ kɨli nop mɨlɨk nɨgɨlak okok, kɨlop nebeŋ yɨbɨl gak. Pen binɨb yokɨp okok kɨli Jisas tap teplep yɨbɨl pel gup okok nɨŋɨd, mɨñmɨñ yɨbɨl gɨlak."},{"book":"Luk","chapter":"13","verse":"18","text":"Jisas takaw olap sek agɨl agak, God binɨb dɨl kɨlop kod yenɨgab takaw agɨnɨgebin ak, taydɨl tek agen nɨgtep gɨnɨgabɨm agak?"},{"book":"Luk","chapter":"13","verse":"19","text":"Nɨm takaw adek agɨnɨgebin awl tek mɨdeb agak. Bɨ olap mab mastet mɨdup sɨkol olap dɨl, wog day ne ak yɨmek, jak awl gɨl, lek tep ak pakek yawl okok ap lɨ yenɨgabal agak."},{"book":"Luk","chapter":"13","verse":"20","text":"Takaw olap pen tep ak agak, God binɨb dɨl kɨlop kod yenɨgab takaw ak, taydɨl tek agen nɨgtep gɨnɨgabɨm agak?"},{"book":"Luk","chapter":"13","verse":"21","text":"Nɨm takaw adek agɨnɨgebin awl tek mɨdeb agak. Bin olap yis ak sɨkol bad olap dɨl, palaw tin awl ak sek tɨg adɨk madɨk gek, mɨdɨlɨg awl yɨbɨl tanub tek ak gɨnɨgab agak."},{"book":"Luk","chapter":"13","verse":"22","text":"Pen Jisas Jelusalem amnɨg, yɨpɨd gɨl ma amnak. Ne taun okok sek, man sɨkol okok sek, nab nab kɨnɨlɨg takaw agñek amnak."},{"book":"Luk","chapter":"13","verse":"23","text":"Binɨb anɨb yelak okok, olap Jisas nop agak, God binɨb nɨnokom ogɨnap nep dɨnɨgab agak? Agek, Jisas kɨlop agak,"},{"book":"Luk","chapter":"13","verse":"24","text":"13.24 Mat 7.13, Jon 7.34, Lom 9.31, Plp 3.12 Binɨb kuŋay yɨbɨl nep, kanɨbtub sɨkol tam anɨb ak amnun agɨl, am tɨwalɨk gɨ mel nɨgɨnɨgabal agak. Anɨb ak nɨbop agebin, Nɨbi kɨles gɨl nep kanɨbtub sɨkol tam ak amnɨmɨb agak."},{"book":"Luk","chapter":"13","verse":"25","text":"13.25 Sng 32.6, Ais 55.6, Mat 7.23, 25.10-12, Luk 6.46 Kɨdek bɨ kal nap nɨb ak tɨkjakɨl kanɨb ak gɨñek, nɨbi seŋ okok mɨdɨl, pak gigu gɨl agɨnɨgabɨm, Bɨawl. Kanɨb ak yɨkan agɨnɨgabɨm agak. Agem, ne agɨnɨgab, Yad nɨbop ma nepin. Nɨbi akal nɨb agɨnɨgab agak?"},{"book":"Luk","chapter":"13","verse":"26","text":"Agek, nɨbi pen agɨnɨgabɨm, Nad ned man chɨnop ak apɨl takaw agñolɨgɨpan, nad ayɨp tap ñɨbolɨgɨpun agɨnɨgabɨm agak."},{"book":"Luk","chapter":"13","verse":"27","text":"13.27 Sng 6.8, Mat 7.23, 25.41 Agem nɨbop agɨnɨgab, Yad nɨbop ma nepin agɨnɨgab agak. Nɨbi akal nɨb agɨnɨgab agak? Nɨbi binɨb pel gɨ tɨmel yɨbɨl gɨpɨm okok, yɨp kelɨgɨl ke okok amnɨmɨb agɨnɨgab agak."},{"book":"Luk","chapter":"13","verse":"28","text":"Kɨdek nɨgɨnɨgabɨm, Eblaham, Aysak, Jekop, bɨ God gos ñek agñeb okok, God kɨlop dɨl kod yenɨgab ak pen, nɨbop ag seŋ yokek, chaŋ tɨmel lɨl meg sulɨlɨg yenɨgabɨm agak.13.28-29 Mat 8.11-12"},{"book":"Luk","chapter":"13","verse":"29","text":"13.29 Sng 107.3, Luk 14.15 Pen binɨb Juda mel okok, ogɨnap sub lɨm gup okok ken apɨl, ogɨnap saŋɨd amub okok ken apɨl, ogɨnap adaŋ nɨb apɨl, ogɨnap adaŋ nɨb apɨl, God kɨlop dɨl kod mɨdek, tap ñɨbɨlɨg yenɨgabal agak."},{"book":"Luk","chapter":"13","verse":"30","text":"13.30 Mat 19.30, 20.16, Mak 10.31 Anɨb ak, binbɨ kasek amnun agɨl ned abal, kɨli kɨdek amnɨgabal agak. Pen binbɨ kɨdek abal okok, kɨlop tawsak lɨl ned amnɨgabal agak."},{"book":"Luk","chapter":"13","verse":"31","text":"Won anɨb sɨŋak nep bɨ Pelisi ogɨnap apɨl, Jisas nop agɨlak, Gapman bɨnonɨm Helod nep paklɨnɨgeb agɨlak. Man awl kelɨgɨl, man olap ke amnɨmɨn agɨlak."},{"book":"Luk","chapter":"13","verse":"32","text":"Agelak Jisas agak, Nɨbi am chen ladek anɨb ak nop agɨnɨmɨb, Nɨg mɨdenɨmɨn agɨnɨmɨb agak. Mɨñɨl sek, tol sek, binɨb tap gup okok gen suŋ lɨl, binɨb kɨcheki walɨjpal mulɨk sɨkup okok gen binɨb yɨbɨl lɨl gɨnɨgab agɨnɨmɨb agak. Mɨyad nɨm, wog yad ak gɨdɨnɨgayn agɨnɨmɨb agak."},{"book":"Luk","chapter":"13","verse":"33","text":"Pen mɨñɨl ñɨn kab ak, yad amnin agak. Jelusalem amen yɨp paklɨnɨgel agak. Bɨ God gos ñek agñeb okok kɨlop man pal okok ma paklɨpal, pel Jelusalem nep paklɨpal agak."},{"book":"Luk","chapter":"13","verse":"34","text":"Jisas takaw olap agak, Jelusalem binɨb agak. Bɨ God gos ñek agñeb okok sek, God ne bɨ nɨbop yɨl agyokek opal okok sek, taynen pel kab dɨl kɨlop paklɨpɨm agak? Pen yad pel binɨb nɨbop okok yawl kakaluk ñɨluk tek pɨl muk okok lɨnɨm agen, yɨp yɨlɨk nɨŋɨd ma dɨpɨm agak."},{"book":"Luk","chapter":"13","verse":"35","text":"13.35 Sng 118.26, Ais 1.7, Jer 22.5, Mai 3.12, Mat 21.9, Mak 11.9-10, Jon 12.13 Anɨb ak nɨgɨm agak. Kal nɨbi ak yokɨp yɨbɨl yenɨgab agak. Yad nɨbop agebin, yɨp kasek ma nɨgɨnɨgabɨm agak. Kɨdek agɨnɨgabɨm, Bɨ Bɨawl ne agyokek owup ak, Bɨawl ne bɨ anɨb ak nop gɨtep gɨnɨmuŋ agɨnɨgabɨm agak. Ñɨn anɨb ak nep yɨp nɨgɨnɨgabɨm agak."}]}