{"data":[{"book":"Luk","chapter":"20","verse":"1","text":"Pen ñɨn nab anɨb sɨŋak, Jisas God agnɨgep kal awl kab wali kus gɨl yek mɨgan ak amɨl, ne binɨb okok kɨlop takaw teplep ak agñak. Agñaknɨŋ, bɨ God nop sɨbogep bɨawl okok sek, bɨ kɨli Mosis takaw ñu kɨl tɨkak ak nɨgtep gep okok sek, Juda bɨawl okok sek owlak."},{"book":"Luk","chapter":"20","verse":"2","text":"20.2 Apo 4.7, 7.27 Apɨl nop agɨlak, Nad kɨles akal nɨb dɨl, tap anɨb ak gɨ ajɨpan agɨlak? Nep an anɨgɨnɨmɨn agek, gɨ ajɨpan agɨlak?"},{"book":"Luk","chapter":"20","verse":"3","text":"Agel agak, Yad nɨbop pen takaw olap ned agnɨgɨnɨgebin agak. Nɨbi yɨp agñɨm agak."},{"book":"Luk","chapter":"20","verse":"4","text":"Jon binɨb okok kɨlop ñɨg pakñak ak, God agek pakñak akaŋ, bɨ gos ne ke nɨŋɨd pakñak agak?"},{"book":"Luk","chapter":"20","verse":"5","text":"Agek kɨli ke agnɨg agnɨg gɨl agɨlak, Chɨn agɨnɨgabun, God agek binɨb okok kɨlop ñɨg pakñak agon, ne taynen Jon takaw nop ak ma dɨpɨm agɨnɨgab agɨlak?"},{"book":"Luk","chapter":"20","verse":"6","text":"20.6 Mat 14.5, 21.26, Luk 7.29 Pen binɨb okol, kɨli Jon bɨ God gos ñek agñeb yolɨgup ak agɨl gos nepal agɨlak. Anɨb ak tek, chɨn agɨnɨgabun, Jon gos ne ke nɨŋɨd gak agon, chɨnop kab sɨlok paklɨnɨgabal agɨlak."},{"book":"Luk","chapter":"20","verse":"7","text":"Gos anɨb ak nɨŋɨd anɨb agɨlak, Chɨn ma nopun agɨlak."},{"book":"Luk","chapter":"20","verse":"8","text":"Anɨb agelak, Jisas kɨlop agak, Nɨbi yɨp ma agñɨbɨm tek, yɨp an agek tap anɨb okok gɨpin ak nɨbop pen ma agñɨnɨgayn agak."},{"book":"Luk","chapter":"20","verse":"9","text":"Pen Jisas binɨb yelak okok kɨlop takaw paladaŋ lɨl agak, Bɨ olap wayn wog olap gɨ yɨmɨl, bɨ wog nop gɨnɨgabal ogɨnap kɨlop aglɨl, ne am man palawl yɨbɨl okok pelpel yenɨgab agak."},{"book":"Luk","chapter":"20","verse":"10","text":"20.10 2 Sto 36.15-16 Pen wayn mɨdup pok gɨnɨgab ñɨn ak, bɨ wog gɨñeb ne olap agyokɨl agɨnɨgab, Am age, wayn mɨdup yɨp ogɨnap ñel, dad ownɨmɨn agɨnɨgab agak. Agek amjakek, bɨ wayn wog gɨ yenɨgabal okok, nop pak lɨl, yokɨp agyokel, adɨkɨd ownɨgab agak."},{"book":"Luk","chapter":"20","verse":"11","text":"Anɨgel, bɨ wayn wog nap nɨb ak, bɨ wog gɨñeb ne olap pen agyokek amnɨgab agak. Pen nop abe pak lɨl, gɨ tɨmel yɨbɨl gɨl, yokɨp agyokel, adɨkɨd ownɨgab agak."},{"book":"Luk","chapter":"20","verse":"12","text":"Anɨgel, bɨ wog gɨñeb ne kɨdeyɨl nɨb olap agyokek amjakek, nop tapɨn yɨbɨl pakɨl, lɨpɨg dam seŋayaŋ yokɨnɨgabal agak."},{"book":"Luk","chapter":"20","verse":"13","text":"Anɨgel, bɨ wog day nap nɨb ak agɨnɨgab, Tɨtay dɨnɨm agɨnɨgab agak? Ñɨ mapen yad ak agyoken, takaw agenɨgab tek nɨgɨnɨgabal agɨl agyokɨnɨgab agak."},{"book":"Luk","chapter":"20","verse":"14","text":"Agyokek amjakek, bɨ wayn wog gɨ yenɨgabal anɨb okok nop nɨŋɨd, agnɨg agnɨg gɨl agɨnɨgabal, Ñɨ owup awl, nap wayn wog ak ne dɨnɨmuŋ tek lup agɨnɨgabal agak. Nop pɨsnep paklɨl, chɨn dun agɨnɨgabal agak."},{"book":"Luk","chapter":"20","verse":"15","text":"Anɨb agɨl, nop lɨpɨg dam seŋ okok amɨl, pɨsnep paklel kumnɨgab agak."},{"book":"Luk","chapter":"20","verse":"16","text":"Ne apɨl, bɨ anɨb okok kɨlop paklɨl, wog day anɨb ak bɨ ogɨnap kɨlop pen agek kod yenɨgabal agak. Jisas anɨb agek, binɨb nɨg yelak okok agɨlak, Mel. Ne anɨgɨl ma gɨnɨmuŋ agɨlak."},{"book":"Luk","chapter":"20","verse":"17","text":"Agelak, kɨlop nɨg kuskus gɨl agak, Buk Baybol ak, takaw anɨb ak tek tɨkɨl agɨlak,"},{"book":"Luk","chapter":"20","verse":"18","text":"Binɨb kab anɨb ak adek apyap pakɨnɨgabal okok kɨlop tapɨn yɨbɨl pakɨnɨgab agak. Kab anɨb ak pen, binɨb kɨlop pɨgju apyapɨl lɨ bɨlɨkɨnɨgab okok, pɨsnep pak jɨsɨpuk gɨnɨgab agak."},{"book":"Luk","chapter":"20","verse":"19","text":"Jisas wayn wog takaw paladaŋ lɨl anɨb agek, chɨnop nep tɨmel agup agɨl, bɨ kɨli Mosis takaw ñu kɨl tɨkak ak nɨgtep gep okok sek, bɨ God nop sɨbogep bɨawl okok sek, anɨb ñɨn ak nep nop nag lun agɨl nɨgɨlak. Anɨgɨl nɨgɨlak ak pen, binɨb kuŋay nep nɨg yelak nɨŋɨd, pɨlɨkɨl kelɨgɨlak."},{"book":"Luk","chapter":"20","verse":"20","text":"Pen Jisas takaw agak okok nɨŋɨd, nop tɨtay dɨl dad nag lɨnɨg amnɨgun agɨl, am binɨb ogɨnap kɨlop mɨmug gɨl agɨlak, Nɨbi binɨb teplep tek sɨlok lɨl, am takaw yepɨs agɨl nop takaw ogɨnap agɨnɨmɨb agɨlak. Agem, pen tay agonɨmuŋ nɨŋɨd, nop dad amɨl gapman ñɨn adek ak lɨnɨgun agɨlak."},{"book":"Luk","chapter":"20","verse":"21","text":"Anɨb agel, nop am agnɨŋɨd agɨlak, Tisa, chɨn nopun, takaw nad ak nɨŋɨd yɨbɨl mɨdeb, takaw nɨŋɨd yɨbɨl won ak binɨb kɨlop agñɨban agɨlak. God agup tek nep nɨŋɨd, binɨb okok kɨlop yɨpɨd gɨl yɨbɨl agñɨban agɨlak. Bɨ yɨb mɨdeb akaŋ ma mɨdeb, anɨgɨl gos ma nepan agɨlak."},{"book":"Luk","chapter":"20","verse":"22","text":"Anɨb ak tay gɨnɨgun agɨlak? Lom gapman bɨnonɨm nop takis ñɨnɨgun akaŋ mel agɨlak?"},{"book":"Luk","chapter":"20","verse":"23","text":"Kɨli yepɨs agɨlak anɨb ak Jisas ne ke nɨŋɨd, kɨlop agak,"},{"book":"Luk","chapter":"20","verse":"24","text":"Mani takis ñɨbal anɨb ak, olap yɨp dɨñem nɨgin agak. Agek dɨñel nɨŋɨd, anɨb agak, Mani bak ak, an jomulɨk ak sek, yɨb ak sek mɨdeb agak? Agek agɨlak, Lom gapman bɨnonɨm mɨdeb agɨlak."},{"book":"Luk","chapter":"20","verse":"25","text":"20.25 Mat 22.2, Mak 12.17 Agel kɨlop agak, Anɨb ak Lom gapman bɨnonɨm ak ne tap yɨp ñɨnɨmɨb agup anep ñɨnɨmɨb agak. God tap yɨp ñɨnɨmɨb agup anep ñɨnɨmɨb agak."},{"book":"Luk","chapter":"20","verse":"26","text":"Ne binɨb anɨb okok ayɨp mɨdɨl takaw agak anɨb ak, kɨli nɨgel mɨŋel nop olap dɨnɨmuŋ tek ma lek, wal agɨl, takaw ma agɨl yelak."},{"book":"Luk","chapter":"20","verse":"27","text":"Bɨ ogɨnap, binɨb kumɨl tepayaŋ ma tɨkjakɨpal agɨl, gos ak nɨgelɨgɨpal. Bɨ anɨb okok kɨlop bɨ Sajusi agelɨgɨpal. Bɨ kɨli ogɨnap, apɨl Jisas nop"},{"book":"Luk","chapter":"20","verse":"28","text":"20.28 Lo 25.5 agɨlak, Tisa. Mosis takaw olap chɨnop tɨkɨl agak, Bɨ olap bin dɨl, ñapay tɨkɨl mel yokɨp kumenɨgab, nɨmam ne olap pen bin anɨb ak dɨl, ñapay nop ak agɨl tɨkɨnɨgab agɨl tɨkak agɨlak."},{"book":"Luk","chapter":"20","verse":"29","text":"Anɨb ak bɨ wagen sek anep kugul yenɨgabal ak, nɨmam ned ak bin dɨl, ñapay tɨkɨl mel yokɨp kumnɨgab agɨlak."},{"book":"Luk","chapter":"20","verse":"30","text":"Kumek, nɨmam nab bin anɨb ak dɨl, abe ñapay tɨkɨl mel yokɨp kumnɨgab agɨlak."},{"book":"Luk","chapter":"20","verse":"31","text":"Anɨgek nɨmam nab ak pen dɨnɨgab agɨlak. Ak abe ñapay tɨkɨl mel yokɨp kumnɨgab agɨlak. Anɨgɨ dam dam nɨmam anep kugul ak mɨdupsek ñapay tɨkɨl mel yokɨp kumnɨgabal agɨlak."},{"book":"Luk","chapter":"20","verse":"32","text":"Kɨdek bin anɨb ak abe kumnɨgab agɨlak."},{"book":"Luk","chapter":"20","verse":"33","text":"Pen kumɨl tɨkjakɨnɨgabal apan ak, bin nokom bɨne dɨl anep kugul ak lɨnɨgab anɨb ak, kɨdek an yɨl yenɨgab agɨlak?"},{"book":"Luk","chapter":"20","verse":"34","text":"Agel Jisas kɨlop agak, Mɨñɨl mɨdobun ñɨn awl, bin okok bɨ dɨpal, bɨ okok bin dɨpal agak."},{"book":"Luk","chapter":"20","verse":"35","text":"Pen God binɨb kɨlop agek tepayaŋ tɨkjakɨl pel pelnep yenɨgabal ak, bin okok bɨ ma del, bɨ okok bin ma dɨnɨgabal agak."},{"book":"Luk","chapter":"20","verse":"36","text":"20.36 Lom 8.23, 1 Ko 15.42, 15.49, 15.52, 1 Jo 3.1-2 God pen gek tepayaŋ ma kumnɨgabal won ak, God ñɨpay ne okok mɨdɨl, ensel ne okok pel mɨdebal tek yenɨgabal agak."},{"book":"Luk","chapter":"20","verse":"37","text":"20.37 Kis 3.6 Binɨb kumɨl tɨkjakɨpal takaw ak, Mosis abe agɨl tɨkak ak nopun agak. God mab sɨkol mɨŋɨlaŋ gek nab yek ak, Mosis kesɨm anɨb ak tɨkɨl, based ned kumɨlak okok yɨb kɨlop tɨkɨl agak, Eblaham ayɨp, Aysak ayɨp, Jekop ayɨp, God kɨli mɨdeb agɨl tɨkak agak."},{"book":"Luk","chapter":"20","verse":"38","text":"20.38 Lom 6.10-11, 14.8-9 Binɨb ned kumɨlak okok, God kɨli mɨdebin agak, anɨb ak tek chɨn nopun, binɨb kɨm mɨdebal akaŋ kubal okok, God nɨgek mɨdupsek kɨm mɨdebal agak."},{"book":"Luk","chapter":"20","verse":"39","text":"Jisas anɨb agek, bɨ kɨli Mosis takaw ñu kɨl tɨkak ak nɨgtep gep ogɨnap agɨlak, Tisa. Takaw yɨpɨd gɨl nep ageban agɨlak."},{"book":"Luk","chapter":"20","verse":"40","text":"Takaw agtep gak anɨb ak pɨlɨkɨl, kɨdek takaw ogɨnap nop ma agnɨgɨlak."},{"book":"Luk","chapter":"20","verse":"41","text":"Pen Jisas kɨlop agak, Bɨ God nop aglup ak, taynen binɨb okok nop Depid tɨk dad amɨl apɨl gek tɨkɨpal ñɨ ak nep apal agak?"},{"book":"Luk","chapter":"20","verse":"42","text":"20.42-43 Sng 110.1 Depid ne ke, Bɨ God nop aglup anop takaw agɨl, Buk Kɨmep apal ak tɨkɨl agak,"},{"book":"Luk","chapter":"20","verse":"43","text":"Besɨg mɨdɨl, mɨd dad amɨl, binɨb nad ayɨp penpen gep okok kɨlop tob muk nak okok len, taw tɨbɨkɨnɨgaban agup agɨl tɨkak agak."},{"book":"Luk","chapter":"20","verse":"44","text":"Depid ne ke agak, Bɨ anɨb ak Bɨawl yad agak. Anɨb ak, tɨtay dɨl Depid ñɨsed ak mɨdeb agak?"},{"book":"Luk","chapter":"20","verse":"45","text":"Pen binɨb okok nɨg yelak nɨŋɨd, Jisas bɨne okok kɨlop agak,"},{"book":"Luk","chapter":"20","verse":"46","text":"20.46 Mat 23.5, Luk 11.43 Nɨbi bɨ kɨli Mosis takaw ñu kɨl tɨkak ak nɨgtep gep okok gɨpal tek gɨnɨmɨb tek lup, anɨb ak tek nɨgtep gɨl kɨli gɨpal tek ma gɨnɨmɨb agak. Kɨli anɨgɨl gɨpal agak. Chɨn ajon yɨb chɨnop ak nep agɨlaŋ agɨl, chech teplep okok yɨbal agak. Anɨgɨl, Juda apnan gɨpal kal okok amɨl bɨawl besɨgep adek ak besɨgɨpal agak. Tap awl ñɨbal ñɨn ak, bɨawl mɨdebal mɨj adek besɨgɨl tap ñɨbal agak."},{"book":"Luk","chapter":"20","verse":"47","text":"Pen bin kaŋɨl kal tap kɨlop okok, chɨnop yɨl tɨkaŋ agɨl, lɨplɨp gɨpal agak. God ayɨp agobun agɨl, takaw palawl yepɨs yepɨs adek okok apal agak. Anɨgɨpal ak kɨdek yul awl ke yɨbɨl dɨnɨgabal agak."}]}