{"data":[{"book":"Luk","chapter":"6","verse":"1","text":"Kɨdek Juda añɨŋ lep ñɨn awl olap, Jisas bɨne okok ayɨp, tap wit wog nab ak amnɨlak. Amɨlɨg, bɨne okok wit mɨdup anɨb okok ogɨnap tɨk ñɨn beŋ kɨli ak lɨl, wik dad am ap gɨl, wak pak yokɨl, ñɨbɨlɨg ñɨbɨlɨg amnɨlak."},{"book":"Luk","chapter":"6","verse":"2","text":"6.2 Kis 20.10, Jon 5.10 Anɨgelak, bɨ Pelisi ogɨnap nɨŋɨd anɨb agɨlak, Nɨbi taynen ñɨn awl wog ma gep ñɨn ak, wit mɨdup cheg pak yokebɨm agɨlak?"},{"book":"Luk","chapter":"6","verse":"3-4","text":"Agelak, Jisas kɨlop agak, Depid ne bɨlel bɨne okok ayɨp yuwan gek, God kal ak amjakɨlak agak. Amjakɨl, Depid God kal ak mɨgan amɨl bilet dɨl ñɨbɨl, bɨne okok kɨlop ñek ñɨŋɨlak agak. Bilet anɨb ak God wɨdɨn mɨdup adek ak lɨpal, bɨ yokɨp ma ñɨbal, bɨ God nop sɨbogep okok nep ñɨbal agak. Depid nop yuwan gek bilet dɨl ñɨŋak kesɨm anɨb ak, buk Baybol kɨl tɨkɨlak ak, nɨb ma nepɨm agak?"},{"book":"Luk","chapter":"6","verse":"5","text":"Anɨb agɨl, takaw olap agak, Juda añɨŋ lep ñɨn awl apɨm ak, Bɨ Olap Ñɨne nep kod mɨdeb agak."},{"book":"Luk","chapter":"6","verse":"6","text":"Pen Juda añɨŋ lep ñɨn awl kɨdek olap, Jisas Juda apnan gɨpal kal ak amɨl, God takaw ak agñɨlɨg yek. Kal mɨgan anɨb ak, bɨ ñɨn yɨpɨd kɨd tɨmel gak olap ap yek."},{"book":"Luk","chapter":"6","verse":"7","text":"6.7 Luk 14.1 Bɨ Pelisi okok sek, bɨ kɨli Mosis takaw ñu kɨl tɨkak ak nɨgtep gep okok sek, bɨ anɨb ak nop nɨgɨlak tek, Jisas añɨŋ lep ñɨn awl chɨn anɨb ak gek suŋ lɨnɨgab akaŋ. Taynen? Nop ag gun agɨl nɨŋɨjsek lɨl yelak."},{"book":"Luk","chapter":"6","verse":"8","text":"6.8 Luk 5.22, 9.47 Pen gos nɨgɨlak anɨb ak, Jisas ne ke gos kɨlop nɨŋɨd, bɨ ñɨn tɨmel gak anop agak, Nad jakɨl nab sɨŋawl owan agak. Agek jakɨl owaknɨŋ,"},{"book":"Luk","chapter":"6","verse":"9","text":"ne bɨ Pelisi okok sek, bɨ kɨli Mosis takaw ñu kɨl tɨkak ak nɨgtep gep okok sek kɨlop agak, Añɨŋ lep ñɨn awl tek, binɨb okok kɨlop dɨtep gɨnɨgabun akaŋ, kɨlop gɨ tɨmel gɨnɨgabun agak? Akaŋ pen, kɨlop gon koŋɨm amnɨgel akaŋ, pakon kumnɨgel agak?"},{"book":"Luk","chapter":"6","verse":"10","text":"Anɨb agɨl, kɨlop nɨg kuskus gɨl, bɨ ñɨn tɨmel gak anop agak, Ñɨn ak almɨl lan agak. Agek, almɨl lek day suŋ lak."},{"book":"Luk","chapter":"6","verse":"11","text":"Jisas bɨ anɨb anop anɨgɨl gek suŋ lek nɨŋɨd, bɨ Pelisi okok sek, bɨ kɨli Mosis takaw ñu kɨl tɨkak ak nɨgtep gep okok sek, kɨlop mɨlɨk yɨbɨl yapek, takaw agnɨg agnɨg gɨl agɨlak, Chɨn Jisas nop taydun agɨlak?"},{"book":"Luk","chapter":"6","verse":"12","text":"Pen ñɨn nab anɨb sɨŋak, ñɨn olap, Jisas nap nop agin agɨl, dum alaŋ amɨl, nap nop ag mɨde mɨde, man tɨkak."},{"book":"Luk","chapter":"6","verse":"13","text":"6.13 Mat 10.3-4, Mak 3.13-19, Jon 6.70 Mɨnek sub owaknɨŋ, binɨb ne okok mɨdupsek agek apelak, bɨne anep umɨgan ak kɨlop tɨg asɨk ke lɨl agak, Nɨbi bɨ takaw yɨp dad ameb okok yenɨgabɨm agɨl, kɨlop aglak."},{"book":"Luk","chapter":"6","verse":"14","text":"Bɨne aglak anɨb okok yɨb kɨli nɨm ak. Olap Saymon, Jisas yɨb nop lɨl Pita agak. Olap Edlu, Saymon nɨmam ne ak. Olap Jemis. Olap Jon. Olap Pilip. Olap Batolomyu."},{"book":"Luk","chapter":"6","verse":"15","text":"Olap Matyu. Olap Tomas. Olap Jemis nap ak Alpiyus. Olap Saymon, bɨ Selot agelɨgɨpal okok bɨ kɨli olap."},{"book":"Luk","chapter":"6","verse":"16","text":"Olap Judas nap ak Jemis. Olap Judas Yiskaliyot nɨb. Ne nep nɨm, kɨdek Jisas nop pakɨlaŋ agɨl mɨmug nɨgak."},{"book":"Luk","chapter":"6","verse":"17","text":"Pen Jisas bɨne anɨb okok ayɨp dum alaŋ kelɨgɨl, am gu ayaŋ yelak. Binɨb ne kuŋay okok ayɨp binɨb yokɨp kuŋay yɨbɨl okok ayɨp, nop nɨgun agɨl apnan gɨlak. Binɨb anɨb okok ogɨnap Judiya plopens nab okok nɨb, ogɨnap Jelusalem nɨb, ogɨnap taun ñɨg solwala tɨb okok Taya ayɨp Saydon ayɨp nɨb."},{"book":"Luk","chapter":"6","verse":"18","text":"Pen binɨb owlak anɨb okok, ogɨnap Jisas takaw nop ak nɨgɨnɨg owlak, ogɨnap tap gak okok chɨnop gek suŋ laŋ agɨl owlak. Pen binɨb kɨcheki abaŋ lɨl yek mɨdtep ma gɨlak okok, chɨnop gek suŋ laŋ agɨl, abe owlak."},{"book":"Luk","chapter":"6","verse":"19","text":"Kɨli anɨgɨl apɨl, chɨn Jisas nop dɨnɨgun agɨl gos nɨgɨlak. Taynen? God kɨles ne ak yek, kɨli ap dɨnɨgɨlaknɨŋ kɨlop suŋ lak."},{"book":"Luk","chapter":"6","verse":"20","text":"Jisas bɨne okok kɨlop nɨgɨlɨg agak,"},{"book":"Luk","chapter":"6","verse":"21","text":"Nɨbop mɨñɨl yuwan awl gup okok, nɨbop tep yɨbɨl gek mɨñmɨñ gɨnɨmɨb agak. Kɨdek yuwan ma gɨnɨgab agak."},{"book":"Luk","chapter":"6","verse":"22","text":"Bɨ Olap Ñɨne nop chɨgɨl mɨdem, nɨbop yɨlɨk nɨŋɨd, kud ñɨl, yɨb nɨbop yɨb tɨmel adek ak lɨl, agjuwenɨgel, nɨbop tep yɨbɨl gek mɨñmɨñ gɨnɨmɨb agak."},{"book":"Luk","chapter":"6","verse":"23","text":"6.23 2 Sto 36.16, Mat 5.12, Apo 5.41, 7.52, Kol 1.24, Jem 1.2 Bɨlel nɨsed yes kɨli okok, kɨli bɨ God gos ñek agñeb okok kɨlop gelɨgɨpal tek nep nɨbop gɨnɨgabal agak. Anɨb ak nɨŋɨd, God chɨnop man ne alaŋ dad amɨl dɨtep yɨbɨl gɨnɨgab agɨl, tep gaknɨŋ ñɨn pakɨlɨg, nɨbop tep yɨbɨl gek mɨñmɨñ gɨlɨg yenɨmɨb agak."},{"book":"Luk","chapter":"6","verse":"24","text":"Pen nɨbi binɨb mani tap okok kuŋay mɨdeb okok, tɨtay dɨnɨgab agak? Tap nɨbi dep tek ak lum awl ak pɨsnep dɨpɨm agak."},{"book":"Luk","chapter":"6","verse":"25","text":"Pen nɨbi mɨñɨl tap ñɨbem kogmeg gup ak, tɨtay dɨnɨgab agak? Kɨdek yuwan gɨnɨgab agak."},{"book":"Luk","chapter":"6","verse":"26","text":"Pen yɨb nɨbop dad aplanɨlɨg nep yenɨgabal ak, nɨbi tɨtay dɨnɨgab agak? Nɨsed yes kɨli okok, kɨli bɨ God takaw nɨŋɨd yɨbɨl ma apal yepɨs agelɨgɨpal bɨ okok kɨlop anɨb ak tek gelɨgɨpal agak."},{"book":"Luk","chapter":"6","verse":"27","text":"Pen nɨbi takaw yad agen nɨgebɨm okol, nɨbop anɨb agebin agak. Binɨb nɨb ayɨp penpen ñagep okok kɨlop mapen lɨnɨmɨb agak. Binɨb nɨbop mɨlɨk nepal okok kɨlop gɨtep gɨnɨmɨb agak."},{"book":"Luk","chapter":"6","verse":"28","text":"6.28 Luk 23.34, Apo 7.60 Binɨb ogɨnap nɨbop kuj ladek genɨgel, God nop agnɨgem, kɨlop gɨtep gɨnɨmuŋ agak. Binɨb ogɨnap nɨbop agjuwɨl gɨ tɨmel genɨgel, God nop agnɨgem, kɨlop mapen nɨgɨnɨmuŋ agak."},{"book":"Luk","chapter":"6","verse":"29","text":"6.29 Mat 5.39, 1 Ko 6.7 Pen bɨ olap mɨkem pɨs kɨd nep ak pak sɨl gonɨmuŋ, adɨke pɨs kɨd ak abe pakɨnɨmuŋ tek lup agak. Pen bɨ olap siglis nep ak donɨmuŋ, ne kolsiyot yad ak abe dɨnɨmuŋ agɨl, ne nɨŋɨd dɨnɨmuŋ agak."},{"book":"Luk","chapter":"6","verse":"30","text":"6.30 Lo 15.7-10, Snd 21.26, Mat 5.42 Binɨb ogɨnap tap nen asɨb agenɨgel, ñɨnɨmɨb agak. Pen tap nɨbop olap nɨŋɨd denɨgel, chɨnop ju ñɨm agɨl ma agɨnɨmɨb agak."},{"book":"Luk","chapter":"6","verse":"31","text":"6.31 Mat 7.12 Nɨbi binɨb okok kɨli chɨnop gɨtep gɨnɨgel agɨl gos nepɨm tek nep, kɨlop anɨb anep gɨnɨmɨb agak."},{"book":"Luk","chapter":"6","verse":"32","text":"Binɨb nɨbop mapen lɨpal okok nep mapen lɨnɨgabɨm ak, nɨbi tay agɨl nepɨm, Chɨn binɨb teplep mɨdobun agak. Binɨb tap si tap tɨmel gɨpal okok, kɨli abe penpen mapen lɨpal agak."},{"book":"Luk","chapter":"6","verse":"33","text":"Pen binɨb nɨbop dɨpal okok nep dɨnɨgabɨm ak, tɨtay dɨl chɨn binɨb teplep mɨdobun agɨl nepɨm agak. Binɨb tap si tap tɨmel gɨpal okok anɨgɨpal agak."},{"book":"Luk","chapter":"6","verse":"34","text":"6.34 Mat 5.42 Tap ñon pen ñɨnɨgabal agɨl, gos anep nɨŋɨd tap ñɨnɨgabɨm ak, tɨtay dɨl chɨn binɨb teplep mɨdobun agɨl nepɨm agak. Binɨb tap si tap tɨmel gɨpal okok abe anɨgɨpal agak."},{"book":"Luk","chapter":"6","verse":"35","text":"6.35 Wkp 25.35-36, Sng 37.26, Mat 5.45 Anɨb ak binɨb nɨb ayɨp penpen ñagep okok, kɨlop mapen lɨl, dɨtep gɨl, tap monmon ñɨnɨmɨb agak. Chɨnop pen ñɨnɨgabal agɨl, gos ak ma nɨgɨnɨmɨb agak. Nɨbi anɨgɨnɨgabɨm, tap teplep dɨl God adek alaŋ ñapay ne yenɨgabɨm agak. Ne binɨb tap si tap tɨmel gɨpal okok sek, binɨb nop tep ma apal okok sek, kɨlop abe kod mɨdeb agak."},{"book":"Luk","chapter":"6","verse":"36","text":"Bapi ne binɨb mapen nɨŋɨd dup tek, nɨbi abe gɨnɨmɨb agak."},{"book":"Luk","chapter":"6","verse":"37","text":"Pen nɨbi binɨb kɨlop takaw tɨmel ma agɨnɨmɨb agak. Chɨn binɨb tep agɨl, binɨb ogɨnap kɨlop gos tɨmel nɨgenɨgabɨm, takaw anɨb ak adɨkɨd nɨbop yɨl ownɨgab agak. Binɨb ogɨnap nɨbop gɨ tɨmel gɨpal okok nɨŋɨd kelɨgenɨgabɨm, God tap si tap tɨmel gɨpɨm okok abe tɨg walɨg gɨyokɨnɨgab agak."},{"book":"Luk","chapter":"6","verse":"38","text":"6.38 Snd 19.17, Mat 7.2, Mak 4.24, Jem 2.13 Tap nɨbi okok mapen kab ma gɨl, binɨb okok kɨlop monmon ñenɨgabɨm, God nɨbop pen abe ñɨnɨgab agak. Ne wad nɨbop yɨgek yɨgek keb ak gek, dek pi okok amek jɨtep ak yɨgɨnɨgab agak. Tap kuŋay yɨbɨl nɨbop ñɨnɨmuŋ agak. Tap nɨbi bɨ ogɨnap kɨlop ñɨnɨgabɨm tek, God nɨbop abe ñɨnɨgab agak."},{"book":"Luk","chapter":"6","verse":"39","text":"Pen Jisas takaw olap paladaŋ lɨl agak, Bɨ wɨdɨn koy olap, bɨ wɨdɨn koy olap nop kanɨb ak mɨdeb agɨl ma yomnɨgab agak. Taynen? Ne anɨgɨl, omɨŋal gɨl apyap kaw mɨgan ak pakɨnɨgayl agak."},{"book":"Luk","chapter":"6","verse":"40","text":"6.40 Mat 10.24-25, Jon 13.16, 15.20 Sikul binɨb olap am sikul agup won ak, tisa ne ak nop ma sɨlawup agak. Pen kɨdek sikul ak agtep gɨl nɨm, tisa ne ak ayɨp adɨp adɨp yenɨgayl agak."},{"book":"Luk","chapter":"6","verse":"41-42","text":"Taynen mab bog wɨdɨn nep pak yu gɨl mɨdeb ak nɨŋɨd agɨl mel, namam tap achɨp wɨdɨn nop mɨdeb anop nɨŋɨd apan agak? Tɨtay dɨl anɨb apan, Tap achɨp wɨdɨn alaŋ mɨdeb, yad dɨyokin apan agak? Nad bɨ tay yepɨs apan agak. Nɨgan. Mab bog wɨdɨn nep pak yu gɨl mɨdeb agak. Nad ned mab bog ak wɨdɨn nak alaŋ mɨdeb anɨb ak dɨyoke, wɨdɨn nep suŋ lek nɨgtep gɨl tek, kɨdek namam tap achɨp mɨdeb ak dɨyokɨnɨmɨn agak."},{"book":"Luk","chapter":"6","verse":"43","text":"Pen mab teplep ak mɨdup tɨmel ma pulup agak. Mab tɨmel ak mɨdup tep ma pulup agak."},{"book":"Luk","chapter":"6","verse":"44","text":"6.44 Mat 12.33 Anɨb ak mab okok pulek nɨŋɨd, mab ak tep, mab ak tɨmel agɨl nepal agak. Mab keke mɨdeb tek, mɨdup pulek nɨgtep gɨpal agak. Mab ñuñu sek kubagas tek okok, mab tep pik tek ma pulup agak. Nag mɨgɨñem ñu tek okok, nag tep wayn mɨdup tek ma pulup agak."},{"book":"Luk","chapter":"6","verse":"45","text":"6.45 Mat 12.34 Binɨb mɨdtep gɨpal okok, nab kɨlop ayaŋ tep mɨdeb tek, kɨli gɨtep gɨpal agak. Binɨb mɨdtep ma gɨpal okok, nab kɨlop ayaŋ mɨdtep ma gup tek, kɨli gɨ tɨmel gɨpal agak. Pen binɨb tɨtay dɨl mɨdebal ak, takaw age nɨŋɨd, binɨb okok tep, binɨb okok tɨmel agɨl nɨgɨnɨgabun agak."},{"book":"Luk","chapter":"6","verse":"46","text":"Taynen yɨp apɨm, Bɨawl chɨn apɨm ak pen, takaw apin ak kɨdek ma gɨpɨm agak."},{"book":"Luk","chapter":"6","verse":"47","text":"Bɨ olap yad yɨl apɨl, takaw yɨp ak nɨŋɨd kɨdek gɨnɨgab ak, bɨ anɨb ak tek yad nɨbop agñɨnɨgayn agak."},{"book":"Luk","chapter":"6","verse":"48","text":"6.48 Mat 7.24 Bɨ anɨb ak kal ne man kɨles adek ak gɨnɨgab agak. Gek, ñɨg wɨlɨk awl apɨl kal ne ak ma dad amnɨgab agak."},{"book":"Luk","chapter":"6","verse":"49","text":"Pen bɨ olap takaw yɨp nɨŋɨd, kɨdek ma gɨnɨgab ak, bɨ anɨb ak tek yad nɨbop agñɨnɨgayn agak. Bɨ anɨb ak kal ne man sayn adek sɨŋak gɨnɨgab agak. Gek, ñɨg wɨlɨk awl apɨl, kasek pɨsnep tɨg jɨsɨpuk gɨl dad amnɨgab agak."}]}