{"data":[{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"1","text":"ଏଥିଉତ୍ତାରେ ଶାମୁୟେଲ ତୈଳପାତ୍ର ନେଇ ତାଙ୍କର ମସ୍ତକରେ ଢାଳିଲେ ଓ ତାଙ୍କୁ ଚୁମ୍ବନ କରି କହିଲେ, “ସଦାପ୍ରଭୁ କି ଆପଣା ଅଧିକାର ଉପରେ10:1 ଅଧିକାର ଉପରେ ଅର୍ଥାତ୍‍ ଇସ୍ରାଏଲ ଲୋକମାନଙ୍କ ଉପରେ ତୁମ୍ଭକୁ ଅଗ୍ରଣୀ ହେବା ପାଇଁ ଅଭିଷେକ କରି ନାହାନ୍ତି?"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"2","text":"ଆଜି ତୁମ୍ଭେ ଯେତେବେଳେ ମୋହର ନିକଟରୁ ପ୍ରସ୍ଥାନ କରିବ, ସେତେବେଳେ ବିନ୍ୟାମୀନ୍‍ର ସୀମାସ୍ଥିତ ସେଲ୍‍ସହରେ ରାହେଲ-କବର ନିକଟରେ ଦୁଇ ପୁରୁଷଙ୍କର ସାକ୍ଷାତ ପାଇବ; ପୁଣି, ସେମାନେ ତୁମ୍ଭକୁ କହିବେ, ‘ତୁମ୍ଭେ ଯେଉଁ ଗଧମାନଙ୍କୁ ଖୋଜିବାକୁ ଯାଇଥିଲ, ସେମାନେ ମିଳିଲେ; ଆଉ ଦେଖ, ତୁମ୍ଭ ପିତା ଗଧମାନଙ୍କ ଚିନ୍ତା ଛାଡ଼ି ତୁମ୍ଭମାନଙ୍କ ବିଷୟରେ ଚିନ୍ତା କରି କହୁଛନ୍ତି, ମୁଁ ଆପଣା ପୁତ୍ର ପାଇଁ କଅଣ କରିବି?’"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"3","text":"ତେବେ ତୁମ୍ଭେ ସେଠାରୁ ଆଗକୁ ଗଲେ, ତାବୋରର ଅଲୋନ ବୃକ୍ଷ ନିକଟରେ ଉପସ୍ଥିତ ହେବ, ସେଠାରେ ଜଣେ ତିନୋଟି ଛେଳିଛୁଆ, ଆଉ ଜଣେ ତିନୋଟି ରୁଟି, ପୁଣି, ଆଉ ଜଣେ କୁମ୍ପାଏ ଦ୍ରାକ୍ଷାରସ ଘେନି ବେଥେଲ୍‍କୁ ପରମେଶ୍ୱରଙ୍କ ନିକଟକୁ ଯାଉଥିବାର ଏପରି ତିନି ପୁରୁଷଙ୍କର ସାକ୍ଷାତ ପାଇବ;"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"4","text":"ପୁଣି, ସେମାନେ ତୁମ୍ଭର ମଙ୍ଗଳ ବାର୍ତ୍ତା ପଚାରି ତୁମ୍ଭକୁ ଦୁଇଗୋଟି ରୁଟି ଦେବେ; ତୁମ୍ଭେ ସେମାନଙ୍କ ହସ୍ତରୁ ତାହା ଗ୍ରହଣ କରିବ।"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"5","text":"ଏଉତ୍ତାରେ ତୁମ୍ଭେ ପରମେଶ୍ୱରଙ୍କ ପର୍ବତରେ ଉପସ୍ଥିତ ହେବ, ସେଠାରେ ପଲେଷ୍ଟୀୟମାନଙ୍କ ପ୍ରହରୀ-ସୈନ୍ୟଦଳ ଅଛନ୍ତି; ଆଉ, ସେଠାରେ ନଗର-ପ୍ରବେଶ ସ୍ଥାନକୁ ଆସିଲେ ନେବଲ ଓ ଦାରା ଓ ବଂଶୀ ଓ ବୀଣା ନେଇ ଉଚ୍ଚସ୍ଥଳୀରୁ ଓହ୍ଲାଇ ଆସିବାର ଏକ ଦଳ ଭବିଷ୍ୟଦ୍‍ବକ୍ତାଙ୍କ ସହିତ ତୁମ୍ଭର ସାକ୍ଷାତ ହେବ; ସେମାନେ ଭବିଷ୍ୟଦ୍‍ବାକ୍ୟ ପ୍ରଚାର କରୁଥିବେ;"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"6","text":"ସେତେବେଳେ ସଦାପ୍ରଭୁଙ୍କ ଆତ୍ମା ତୁମ୍ଭକୁ ଆକ୍ରାନ୍ତ କରିବେ, ତହିଁରେ ତୁମ୍ଭେ ସେମାନଙ୍କ ସହିତ ଭବିଷ୍ୟଦ୍‍ବାକ୍ୟ ପ୍ରଚାର କରିବ ଓ ପରିବର୍ତ୍ତିତ ହୋଇ ଅନ୍ୟ ପ୍ରକାର ଲୋକ ହୋଇଯିବ।"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"7","text":"ଏହିସବୁ ଚିହ୍ନ ତୁମ୍ଭ ପ୍ରତି ଘଟିଲେ, ତୁମ୍ଭ ଦ୍ୱାରା ଯେପରି ହେବ, ସେପରି କର; କାରଣ ପରମେଶ୍ୱର ତୁମ୍ଭ ସଙ୍ଗରେ ଅଛନ୍ତି।"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"8","text":"ମାତ୍ର ତୁମ୍ଭେ ମୋର ଆଗେ ଗିଲ୍‍ଗଲ୍‍କୁ ଯିବ; ଆଉ ଦେଖ, ମୁଁ ହୋମବଳି ଉତ୍ସର୍ଗ କରିବାକୁ ଓ ମଙ୍ଗଳାର୍ଥକ ବଳିଦାନ କରିବାକୁ ତୁମ୍ଭ କତିକି ଯିବି; ମୁଁ ତୁମ୍ଭ ନିକଟରେ ଉପସ୍ଥିତ ହୋଇ ତୁମ୍ଭର କର୍ତ୍ତବ୍ୟ ବିଷୟ ତୁମ୍ଭକୁ ଜ୍ଞାତ କରାଇବା ପର୍ଯ୍ୟନ୍ତ ତୁମ୍ଭେ ସାତ ଦିନ ବିଳମ୍ବ କରିବ।”"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"9","text":"ଏଥିଉତ୍ତାରେ ସେ ଶାମୁୟେଲଙ୍କ ନିକଟରୁ ଯିବା ପାଇଁ ପିଠି ଫେରାନ୍ତେ, ପରମେଶ୍ୱର ତାଙ୍କର ଅନ୍ୟ ଅନ୍ତଃକରଣ କରିଦେଲେ ଓ ସେହି ଦିନ ସେସମସ୍ତ ଚିହ୍ନ ଘଟିଲା।"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"10","text":"ଏଥିଉତ୍ତାରେ ସେମାନେ ସେସ୍ଥାନରେ ପର୍ବତରେ ଉପସ୍ଥିତ ହୁଅନ୍ତେ, ଦେଖ, ଏକ ଦଳ ଭବିଷ୍ୟଦ୍‍ବକ୍ତା ତାଙ୍କୁ ଭେଟିଲେ; ପୁଣି, ପରମେଶ୍ୱରଙ୍କ ଆତ୍ମା ତାଙ୍କୁ ଆକ୍ରାନ୍ତ କରନ୍ତେ, ସେ ସେମାନଙ୍କ ମଧ୍ୟରେ ଭବିଷ୍ୟଦ୍‍ବାକ୍ୟ ପ୍ରଚାର କରିବାକୁ ଲାଗିଲେ।"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"11","text":"ଏଥିରେ ଯେଉଁମାନେ ପୂର୍ବାବଧି ତାଙ୍କୁ ଜାଣିଥିଲେ, ସେସମସ୍ତେ ଯେତେବେଳେ ଦେଖିଲେ ଯେ, ଦେଖ, ସେ ଭବିଷ୍ୟଦ୍‍ବକ୍ତାମାନଙ୍କ ମଧ୍ୟରେ ଭବିଷ୍ୟଦ୍‍ବାକ୍ୟ ପ୍ରଚାର କରୁଅଛନ୍ତି, ସେତେବେଳେ ଲୋକମାନେ ପରସ୍ପର କହିଲେ, “କୀଶ୍‍ର ପୁତ୍ର ପ୍ରତି କଅଣ ଘଟିଲା?” ଶାଉଲ ହିଁ କି ଭବିଷ୍ୟଦ୍‍ବକ୍ତାମାନଙ୍କ ମଧ୍ୟରେ ଜଣେ?"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"12","text":"ତହିଁରେ ସେହି ସ୍ଥାନର ଜଣେ ଉତ୍ତର କରି କହିଲା, “ଆଚ୍ଛା, ସେମାନଙ୍କ ପିତା କିଏ?” ଏହେତୁ “ଶାଉଲ କି ଭବିଷ୍ୟଦ୍‍ବକ୍ତାମାନଙ୍କ ମଧ୍ୟରେ ଜଣେ” ଏହି କଥା ଏକ ପ୍ରବାଦ ହୋଇ ଉଠିଲା।"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"13","text":"ତହୁଁ ସେ ଭବିଷ୍ୟଦ୍‍ବାକ୍ୟ ପ୍ରଚାର କରିବା ସମାପ୍ତ କଲା ଉତ୍ତାରେ ଉଚ୍ଚସ୍ଥଳୀକି ଗଲେ।"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"14","text":"ଏଥିଉତ୍ତାରେ ଶାଉଲଙ୍କର ପିତୃବ୍ୟ ତାଙ୍କୁ ଓ ତାଙ୍କର ଯୁବାକୁ ପଚାରିଲେ, “ତୁମ୍ଭେମାନେ କେଉଁଠାକୁ ଯାଇଥିଲ?” ସେ କହିଲେ, “ଗଧ ଖୋଜିବା ପାଇଁ; ମାତ୍ର ସେମାନେ ମିଳିଲେ ନାହିଁ ବୋଲି ଦେଖି, ଆମ୍ଭେମାନେ ଶାମୁୟେଲଙ୍କ ନିକଟକୁ ଆସିଲୁ।”"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"15","text":"ଏଥିରେ ଶାଉଲଙ୍କର ପିତୃବ୍ୟ କହିଲେ, “ମୁଁ ନିବେଦନ କରୁଅଛି, ଶାମୁୟେଲ ତୁମ୍ଭମାନଙ୍କୁ କʼଣ କହିଲେ,” ମୋତେ କୁହ।"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"16","text":"ତହିଁରେ ଶାଉଲ ଆପଣା ପିତୃବ୍ୟଙ୍କୁ କହିଲେ, “ଗଧସବୁ ମିଳିଲେ ବୋଲି ସେ ଆମ୍ଭମାନଙ୍କୁ ସ୍ପଷ୍ଟରୂପେ କହିଲେ।” ମାତ୍ର ରାଜତ୍ଵର ଯେଉଁ କଥା ଶାମୁୟେଲ କହିଥିଲେ, ତାହା ସେ ତାଙ୍କୁ ଜଣାଇଲେ ନାହିଁ।"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"17","text":"ଏଥିଉତ୍ତାରେ ଶାମୁୟେଲ ଲୋକମାନଙ୍କୁ ମିସ୍ପାରେ ସଦାପ୍ରଭୁଙ୍କ ନିକଟକୁ ଏକତ୍ର ଡକାଇଲେ।"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"18","text":"ଓ ସେ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣଙ୍କୁ କହିଲେ, “ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲର ପରମେଶ୍ୱର କହନ୍ତି, ‘ଆମ୍ଭେ ଇସ୍ରାଏଲକୁ ମିସରରୁ ବାହାର କରି ଆଣିଲୁ ଓ ଆମ୍ଭେ ମିସରୀୟମାନଙ୍କ ହସ୍ତରୁ ଓ ଯେସକଳ ରାଜ୍ୟର ଲୋକମାନେ ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଉପଦ୍ରବ କଲେ, ସେମାନଙ୍କ ହସ୍ତରୁ ତୁମ୍ଭମାନଙ୍କୁ ଉଦ୍ଧାର କଲୁ;’"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"19","text":"ମାତ୍ର ତୁମ୍ଭମାନଙ୍କର ଯେଉଁ ପରମେଶ୍ୱର ଆପେ, ତୁମ୍ଭମାନଙ୍କର ସମସ୍ତ ଅମଙ୍ଗଳ ଓ କ୍ଳେଶରୁ ତୁମ୍ଭମାନଙ୍କୁ ଉଦ୍ଧାର କରନ୍ତି, ତୁମ୍ଭେମାନେ ଆଜି ତାହାଙ୍କୁ ଅଗ୍ରାହ୍ୟ କଲ ଓ ତାହାଙ୍କୁ କହିଲ, ଯାହାହେଉ, ‘ଆମ୍ଭମାନଙ୍କ ଉପରେ ଏକ ରାଜା ନିଯୁକ୍ତ କର,’ ଏହେତୁ ତୁମ୍ଭେମାନେ ଏବେ ଆପଣା ଆପଣା ବଂଶାନୁସାରେ ଓ ସହସ୍ର ସହସ୍ର ଅନୁସାରେ ସଦାପ୍ରଭୁଙ୍କ ସାକ୍ଷାତରେ ଉପସ୍ଥିତ ହୁଅ।”"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"20","text":"ଏଉତ୍ତାରେ ଶାମୁୟେଲ ଇସ୍ରାଏଲର ସମସ୍ତ ବଂଶକୁ ନିକଟକୁ ଅଣାନ୍ତେ, ବିନ୍ୟାମୀନ୍ ବଂଶ ନିର୍ଣ୍ଣୀତ ହେଲା।"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"21","text":"ପୁଣି, ସେ ବିନ୍ୟାମୀନ୍ ବଂଶକୁ ଏକ ଏକ ଗୋଷ୍ଠୀ ଅନୁସାରେ ନିକଟକୁ ଅଣାନ୍ତେ, ମଟ୍ରିର ଗୋଷ୍ଠୀ ନିର୍ଣ୍ଣୀତ ହେଲା ଓ ତହିଁ ମଧ୍ୟରୁ କୀଶ୍‍ର ପୁତ୍ର ଶାଉଲ ନିର୍ଣ୍ଣୀତ ହେଲେ; ମାତ୍ର ସେମାନେ ତାଙ୍କୁ ଖୋଜନ୍ତେ, ସେ ମିଳିଲେ ନାହିଁ।"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"22","text":"ଏନିମନ୍ତେ ସେମାନେ ପୁନର୍ବାର ସଦାପ୍ରଭୁଙ୍କୁ ପଚାରିଲେ, “କି ଆଉ କୌଣସି ଲୋକ ଏଠାକୁ ଆସିବାର ଅଛି?” ତହିଁରେ ସଦାପ୍ରଭୁ ଉତ୍ତର କଲେ, “ଦେଖ, ସେ ସାମଗ୍ରୀ ମଧ୍ୟରେ ଆପଣାକୁ ଲୁଚାଇଅଛି।”"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"23","text":"ତହୁଁ ସେମାନେ ଦୌଡ଼ିଯାଇ ସେଠାରୁ ତାଙ୍କୁ ଆଣିଲେ; ପୁଣି, ସେ ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ଛିଡ଼ା ହୁଅନ୍ତେ, ଅନ୍ୟ ସକଳ ଲୋକଙ୍କ ଅପେକ୍ଷା ସ୍କନ୍ଧରୁ ଊର୍ଦ୍ଧ୍ୱକୁ ଉଚ୍ଚ ହେଲେ।"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"24","text":"ଏଥିରେ ଶାମୁୟେଲ ସମସ୍ତ ଲୋକଙ୍କୁ କହିଲେ, “ସଦାପ୍ରଭୁ ଯାହାଙ୍କୁ ମନୋନୀତ କରିଅଛନ୍ତି, ତୁମ୍ଭେମାନେ କି ତାଙ୍କୁ ଦେଖୁଅଛ, ସମସ୍ତ ଲୋକଙ୍କ ମଧ୍ୟରେ ତାଙ୍କ ପରି କେହି ନାହିଁ?” ତହିଁରେ ସମସ୍ତ ଲୋକ ଜୟଧ୍ୱନି କରି କହିଲେ, “ରାଜା ଚିରଜୀବୀ ହେଉନ୍ତୁ।”"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"25","text":"ଏଥିଉତ୍ତାରେ ଶାମୁୟେଲ ଲୋକମାନଙ୍କୁ ରାଜନୀତି ଜଣାଇଲେ ଓ ତାହା ଖଣ୍ଡେ ପୁସ୍ତକରେ ଲେଖି ସଦାପ୍ରଭୁଙ୍କ ସମ୍ମୁଖରେ ରଖିଲେ, ତହୁଁ ଶାମୁୟେଲ ଲୋକମାନଙ୍କର ପ୍ରତ୍ୟେକକୁ ଆପଣା ଆପଣା ଗୃହକୁ ବିଦାୟ କଲେ।"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"26","text":"ପୁଣି, ଶାଉଲ ମଧ୍ୟ ଆପଣା ଗୃହ ଗିବୀୟାକୁ ଗଲେ; ଆଉ ପରମେଶ୍ୱର ଯେଉଁମାନଙ୍କର ହୃଦୟ ସ୍ପର୍ଶ କଲେ, ଏପରି ବିକ୍ରମଶାଳୀ ଲୋକମାନେ ତାଙ୍କ ସହିତ ଗମନ କଲେ।"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"10","verse":"27","text":"ମାତ୍ର କେତେକ ଦୁଷ୍ଟ ଲୋକମାନେ10:27 ଦୁଷ୍ଟ ଲୋକମାନେ କିମ୍ବା ବେଲିଆଲ୍‍ର ସନ୍ତାନ  କହିଲେ, “ଏହି ଲୋକ କିପରି ଆମ୍ଭମାନଙ୍କୁ ଉଦ୍ଧାର କରିବ?” ଆଉ ସେମାନେ ତାଙ୍କୁ ତୁଚ୍ଛଜ୍ଞାନ କରି କିଛି ଦର୍ଶନୀ ଆଣିଲେ ନାହିଁ। ମାତ୍ର ସେ ମୌନ ହୋଇ ରହିଲେ।"}]}