{"data":[{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"29","verse":"1","text":"ସେହି ସମୟରେ ପଲେଷ୍ଟୀୟମାନେ ଆପଣାମାନଙ୍କ ସୈନ୍ୟସାମନ୍ତ ସକଳ ଅଫେକରେ ଏକତ୍ର କଲେ ଓ ଇସ୍ରାଏଲୀୟମାନେ ଯିଷ୍ରିୟେଲସ୍ଥ ନିର୍ଝର ନିକଟରେ ଛାଉଣି ସ୍ଥାପନ କଲେ।"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"29","verse":"2","text":"ଏଥିରେ ପଲେଷ୍ଟୀୟମାନଙ୍କ ଅଧିପତିମାନେ ଶତ ଶତ ଓ ସହସ୍ର ସହସ୍ର ସୈନ୍ୟ ନେଇ କ୍ରମେ କ୍ରମେ ଅଗ୍ରସର ହେଲେ; ଆଉ ଦାଉଦ ଓ ତାଙ୍କର ଲୋକମାନେ ଆଖୀଶ୍‍ ସହିତ ପଛେ ପଛେ ଅଗ୍ରସର ହେଲେ।"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"29","verse":"3","text":"ତହିଁରେ ପଲେଷ୍ଟୀୟ ଅଧିପତିମାନେ କହିଲେ, “ଏହି ଏବ୍ରୀୟମାନେ ଏଠାରେ କଅଣ କରୁଅଛନ୍ତି?” ତହୁଁ ଆଖୀଶ୍‍ ପଲେଷ୍ଟୀୟ ଅଧିପତିମାନଙ୍କୁ କହିଲେ, “ଏ କʼଣ ଇସ୍ରାଏଲର ରାଜା ଶାଉଲଙ୍କର ଦାସ ଦାଉଦ ନୁହେଁ? ସେ ଏତେ ଦିନ ଓ ଏତେ ବର୍ଷ ହେଲା ମୋʼ ସଙ୍ଗରେ ଅଛି ଓ ମୋହର ପକ୍ଷ ହେବା ଦିନଠାରୁ ଆଜି ପର୍ଯ୍ୟନ୍ତ ମୁଁ ତାହାଠାରେ କୌଣସି ଦୋଷ ପାଇ ନାହିଁ।”"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"29","verse":"4","text":"ମାତ୍ର ପଲେଷ୍ଟୀୟ ଅଧିପତିମାନେ ତାହା ଉପରେ କ୍ରୁଦ୍ଧ ହେଲେ ଓ ପଲେଷ୍ଟୀୟ ଅଧିପତିମାନେ ତାହାକୁ କହିଲେ, “ତୁମ୍ଭେ ସେ ଲୋକକୁ ଫେରାଇ ଦିଅ, ତୁମ୍ଭେ ତାହା ପାଇଁ ଯେଉଁ ସ୍ଥାନ ନିରୂପଣ କରିଅଛ, ସେ ଆପଣାର ସେହି ସ୍ଥାନକୁ ଫେରିଯାଉ, ସେ ଆମ୍ଭମାନଙ୍କ ସଙ୍ଗରେ ଯୁଦ୍ଧକୁ ଯିବ ନାହିଁ, କେଜାଣି ଯୁଦ୍ଧ ସମୟରେ ସେ ଆମ୍ଭମାନଙ୍କର ବିପକ୍ଷ ହୋଇ ପଡ଼ିବ; ଏଇଟା ଆଉ କାହିଁରେ ଆପଣା ପ୍ରଭୁକୁ ପ୍ରସନ୍ନ କରିବ? କି ଏହି ଲୋକମାନଙ୍କ ମସ୍ତକ ଦ୍ୱାରା ନୁହେଁ?"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"29","verse":"5","text":"ଏଇଟା କି ସେହି ଦାଉଦ ନୁହେଁ, ଯାହାର ବିଷୟ ଲୋକମାନେ ନୃତ୍ୟ କରୁ କରୁ ପରସ୍ପର ଗାନ କରି କହିଥିଲେ;"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"29","verse":"6","text":"ଏଥିରେ ଆଖୀଶ୍‍ ଦାଉଦଙ୍କୁ ଡାକି କହିଲା, “ସଦାପ୍ରଭୁ ଜୀବିତ ଥିବା ପ୍ରମାଣେ ତୁମ୍ଭେ ସରଳ ଲୋକ ଓ ମୋʼ ସହିତ ସୈନ୍ୟସାମନ୍ତ ମଧ୍ୟରେ ତୁମ୍ଭର ଗମନାଗମନ ମୋʼ ଦୃଷ୍ଟିରେ ଉତ୍ତମ; କାରଣ ତୁମ୍ଭେ ମୋʼ କତିକି ଆସିବା ଦିନଠାରୁ ଆଜି ପର୍ଯ୍ୟନ୍ତ ତୁମ୍ଭଠାରେ କୌଣସି ମନ୍ଦତା ପାଇ ନାହିଁ; ତଥାପି ଅଧିପତିମାନଙ୍କ ଦୃଷ୍ଟିରେ ତୁମ୍ଭେ ଉତ୍ତମ ନୁହଁ।"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"29","verse":"7","text":"ଏଣୁ ଏବେ ଫେର ଓ କୁଶଳରେ ଯାଅ, ପଲେଷ୍ଟୀୟ ଅଧିପତିମାନଙ୍କ ଦୃଷ୍ଟିରେ ଯାହା ମନ୍ଦ, ତାହା ନ କର।”"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"29","verse":"8","text":"ତହୁଁ ଦାଉଦ ଆଖୀଶ୍‍କୁ କହିଲେ, “ମାତ୍ର ମୁଁ କଅଣ କଲି? ଓ ମୁଁ ଆପଣଙ୍କ ସମ୍ମୁଖରେ ଥିବା ଦିନାବଧି ଆଜି ପର୍ଯ୍ୟନ୍ତ ଆପଣଙ୍କ ଏହି ଦାସଠାରେ ଆପଣ କʼଣ ପାଇଲେ ଯେ, ମୁଁ ଯାଇ ମୋʼ ପ୍ରଭୁ ରାଜାଙ୍କ ଶତ୍ରୁମାନଙ୍କ ବିପକ୍ଷରେ ଯୁଦ୍ଧ କରିବି ନାହିଁ?”"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"29","verse":"9","text":"ଏଥିରେ ଆଖୀଶ୍‍ ଦାଉଦଙ୍କୁ ଉତ୍ତର ଦେଇ କହିଲା, “ମୁଁ ଜାଣେ, ତୁମ୍ଭେ ମୋʼ ଦୃଷ୍ଟିରେ ପରମେଶ୍ୱରଙ୍କ ଦୂତ ପରି ଉତ୍ତମ; ତଥାପି ପଲେଷ୍ଟୀୟ ଅଧିପତିମାନେ କହୁଅଛନ୍ତି, ‘ସେ ଆମ୍ଭମାନଙ୍କ ସଙ୍ଗରେ ଯୁଦ୍ଧକୁ ଯିବ ନାହିଁ।’"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"29","verse":"10","text":"ଏହେତୁ ତୁମ୍ଭେ ଓ ତୁମ୍ଭ ସହିତ ଆଗତ ତୁମ୍ଭ ପ୍ରଭୁର ଦାସମାନେ ଅତି ପ୍ରଭାତରେ ଉଠ ଓ ଅତି ପ୍ରଭାତରେ ଉଠିଲାକ୍ଷଣି ଆଲୁଅ ହେଲେ ପ୍ରସ୍ଥାନ କର।”"},{"book":"ପ୍ରଥମ ଶାମୁୟେଲ","chapter":"29","verse":"11","text":"ତହିଁରେ ଦାଉଦ ଓ ତାଙ୍କର ଲୋକମାନେ ପ୍ରଭାତରେ ପ୍ରସ୍ଥାନ କରି ପଲେଷ୍ଟୀୟମାନଙ୍କ ଦେଶକୁ ଫେରିଯିବା ପାଇଁ ଶୀଘ୍ର ଉଠିଲେ। ଆଉ ପଲେଷ୍ଟୀୟମାନେ ଯିଷ୍ରିୟେଲକୁ ଗମନ କଲେ।"}]}