{"data":[{"book":"উপ","chapter":"6","verse":"1","text":"মই সূর্যৰ তলত আন এক দুখৰ বিষয় দেখিলোঁ; সেয়ে মানুহৰ পক্ষে অতি কষ্টকৰ।"},{"book":"উপ","chapter":"6","verse":"2","text":"ঈশ্বৰে কোনো কোনোক ইমান ধন-সম্পত্তি আৰু সন্মান দান কৰে যে, তেওঁৰ অভিলাষৰ একো বস্তুৰে অভাৱ নাথাকে; তথাপিও ঈশ্বৰে তেওঁক ভোগ কৰিবৰ ক্ষমতা নিদিয়ে; আন লোকে তেওঁৰ বস্তুবোৰ ভোগ কৰে। ইও অসাৰ আৰু ভীষণ দুঃখজনক।"},{"book":"উপ","chapter":"6","verse":"3","text":"কোনো লোকৰ এশজন সন্তান থাকিব পাৰে আৰু তেওঁ অনেক দিন ধৰি জীয়াও থাকিব পাৰে, কিন্তু তেওঁৰ হৃদয়ে যদি জীৱনত সন্তোষ নাপায় আৰু সন্মানেৰে সৈতে যদি তেওঁৰ মৈদাম নহয়, তেন্তে সেই লোক যিমান বছৰেই জীয়াই নাথাকক কিয়, মই কওঁ তেওঁতকৈ বৰং মৃত কেঁচুৱাৰ জন্ম হোৱাই অনেক ভাল।"},{"book":"উপ","chapter":"6","verse":"4","text":"সেই মৃত সন্তানে বৃথাই আহি আন্ধাৰতেই বিদায় লয় আৰু সেই কেঁচুৱাৰ নাম নাইকিয়া হৈ যায়6:4 আন্ধাৰতেই সেই কেঁচুৱাৰ নাম ঢাক খাই যায়।।"},{"book":"উপ","chapter":"6","verse":"5","text":"যদিও এই কেঁচুৱাটিয়ে কেতিয়াও সূৰ্য দেখা নাপায় অথবা একোকে নাজানে, তথাপিও সেই ধনী মানুহতকৈ সি অধিক বিশ্রাম পায়।"},{"book":"উপ","chapter":"6","verse":"6","text":"এনেকি, যদি কোনো লোক দুই হাজাৰ বছৰো জীয়াই থাকে, কিন্তু জীৱনত সুখ নাপায়, তেন্তে তাৰ কি লাভ? সকলোৱেই জানো একে ঠাইলৈকে নাযায়?"},{"book":"উপ","chapter":"6","verse":"7","text":"মানুহৰ সকলো পৰিশ্ৰমেই তেওঁৰ পেটৰ কাৰণে, তথাপিও তেওঁৰ ভোক কেতিয়াও নপলায়।"},{"book":"উপ","chapter":"6","verse":"8","text":"অজ্ঞানতকৈ জ্ঞানী লোকৰ সুবিধা কি? আন লোকসকলৰ আগত কিদৰে চলিব লাগে, তাক জানিলে এজন দৰিদ্রৰ কি লাভ হয়?"},{"book":"উপ","chapter":"6","verse":"9","text":"অধিক পোৱাৰ বাসনাতকৈ বৰং চকুৱে যি দেখা পায়, তাতে সন্তুষ্ট থকা ভাল। ইও অসাৰ, কেৱল বতাহক ধৰিবলৈ চেষ্টা কৰা হয়।"},{"book":"উপ","chapter":"6","verse":"10","text":"যি যি আছে, তাৰ নাম আগেয়ে দিয়া হৈছে; মানুহনো কি, তাকো জনা গৈছে যে তেওঁলোকে নিজতকৈ যি জনা শক্তিশালী, তেওঁৰ লগত যুঁজ কৰিব নোৱাৰে।"},{"book":"উপ","chapter":"6","verse":"11","text":"যিমানে বেছি কথা কোৱা হয়, সিমানে অসাৰতা বাঢ়ে; তাৰ দ্বাৰাই মানুহৰ কি লাভ?"},{"book":"উপ","chapter":"6","verse":"12","text":"মানুহৰ অসাৰ জীৱনকালত তেওঁৰ কাৰণে কি ভাল তাক কোনে জানে? তেওঁতো নিজৰ অল্পস্থায়ী দিনবোৰ এক ছাঁয়াৰ দৰে কটায়। তেওঁ গুছি যোৱাৰ পাছত সূর্যৰ তলত কি ঘটিব তাক কোনে তেওঁক ক’ব পাৰিব?"}]}