{"data":[{"book":"Markus","chapter":"9","verse":"1","text":"Lalu Yesus berkata kepada mereka, “Aku menegaskan kepadamu: Beberapa orang di antara kalian yang ada di sini tidak akan mati sebelum melihat bukti-bukti bahwa Allah mulai mendirikan kerajaan-Nya dengan kuasa di dunia ini.”9:1 Mat. 16:28"},{"book":"Markus","chapter":"9","verse":"2","text":"Enam hari kemudian, Yesus mengajak Petrus, Yakobus, dan Yohanes naik ke gunung yang tinggi berempat saja. Di sana Yesus berubah wujud di hadapan mereka."},{"book":"Markus","chapter":"9","verse":"3","text":"Pakaian-Nya menjadi putih cemerlang berkilau-kilau. Tidak ada seorang pun di dunia ini yang bisa membuat kain seputih itu."},{"book":"Markus","chapter":"9","verse":"4","text":"Tiba-tiba ketiga murid-Nya melihat Nabi Elia dan Musa sedang bercakap-cakap dengan Yesus."},{"book":"Markus","chapter":"9","verse":"5","text":"Lalu Petrus berkata kepada Yesus, “Wah, Guru, indah sekali kita berada di sini! Kami akan membuatkan tiga pondok— satu untuk Engkau, satu untuk Musa, dan satu lagi untuk Elia.”"},{"book":"Markus","chapter":"9","verse":"6","text":"Sebenarnya Petrus hanya asal bicara saja, sebab dia dan kedua murid yang lain sangat ketakutan."},{"book":"Markus","chapter":"9","verse":"7","text":"Tetapi saat itu juga, turunlah awan dan menutupi mereka. Dari dalam awan itu terdengar suara yang berkata, “Inilah Anak-Ku yang sangat Aku kasihi. Taatilah Dia.”"},{"book":"Markus","chapter":"9","verse":"8","text":"Tiba-tiba ketiga murid itu tidak melihat ada orang lain di situ kecuali Yesus sendiri."},{"book":"Markus","chapter":"9","verse":"9","text":"Dalam perjalanan turun dari gunung itu, Yesus melarang mereka, “Jangan menceritakan kepada siapa pun apa yang sudah kalian lihat di atas gunung ini, sebelum Sang Manusia hidup kembali dari kematian.”"},{"book":"Markus","chapter":"9","verse":"10","text":"Mereka menaati apa yang Yesus perintahkan itu, tetapi kemudian bertanya-tanya satu sama lain tentang apa maksud Yesus dengan mengatakan “hidup kembali dari kematian.”"},{"book":"Markus","chapter":"9","verse":"11","text":"Kemudian mereka bertanya kepada Yesus, “Kenapa para ahli Taurat mengajarkan bahwa Nabi Elia harus datang lebih dulu sebelum Mesias tiba?”9:11 Mal. 3:1; 4:5-6"},{"book":"Markus","chapter":"9","verse":"12","text":"Jawab Yesus, “Benar, Elia memang datang lebih dulu untuk mempersiapkan segala hal sebelum Sang Manusia datang. Tetapi Firman Allah juga menuliskan, ‘Sang Manusia sudah ditetapkan untuk banyak menderita dan dihina orang.’"},{"book":"Markus","chapter":"9","verse":"13","text":"Namun Aku memberitahu kalian: Elia sebenarnya sudah datang9:13 Elia sebenarnya sudah datang Di Mat. 17:13 menjelaskan, “Kemudian barulah ketiga murid itu mengerti bahwa nubuatan tentang Elia digenapi oleh Yohanes Pembaptis.” Lihat juga Mrk. 1:6. mendahului Aku, tetapi orang-orang memperlakukan dia sesuka hati mereka. Hal itu juga sesuai dengan yang tertulis tentang dia dalam Firman Allah.”"},{"book":"Markus","chapter":"9","verse":"14","text":"Waktu Yesus dan ketiga murid-Nya itu kembali, mereka melihat banyak orang sedang mengelilingi murid-murid Yesus yang lain. Di situ juga ada ahli-ahli Taurat yang sedang berdebat dengan murid-murid-Nya itu."},{"book":"Markus","chapter":"9","verse":"15","text":"Sewaktu orang banyak itu melihat Yesus, mereka sangat terkejut dan segera berlari menyambut Dia."},{"book":"Markus","chapter":"9","verse":"16","text":"Lalu Yesus bertanya kepada para ahli Taurat itu, “Tadi apa yang kalian perdebatkan dengan murid-murid-Ku?”"},{"book":"Markus","chapter":"9","verse":"17","text":"Tetapi tiba-tiba seorang lelaki berbicara dari antara kerumunan itu, “Guru, saya datang untuk membawa anak saya kepada-Mu. Dia dikuasai roh jahat sehingga tidak bisa berbicara."},{"book":"Markus","chapter":"9","verse":"18","text":"Setiap kali roh jahat itu menyerangnya, roh itu membanting-banting dia. Mulutnya berbusa, dia mengertak-ngertakkan giginya, dan badannya menjadi kaku. Saya sudah minta murid-murid-Mu untuk mengusir roh itu, tetapi mereka tidak bisa.”"},{"book":"Markus","chapter":"9","verse":"19","text":"Kata Yesus kepada mereka, “Bukan main! Kalian masih juga tidak percaya kepada Allah! Sampai kapan Aku harus bersabar terhadap kalian?! Bukankah sudah cukup lama Aku tinggal bersama kalian! Bawalah anak itu kemari!”"},{"book":"Markus","chapter":"9","verse":"20","text":"Mereka pun membawa anak itu kepada-Nya. Saat roh jahat yang ada padanya melihat Yesus, dia langsung membuat anak itu kejang-kejang. Anak itu terbanting ke tanah, berguling-guling, dan busa keluar dari mulutnya."},{"book":"Markus","chapter":"9","verse":"21","text":"Yesus bertanya kepada ayah anak itu, “Sudah berapa lama dia begini?”"},{"book":"Markus","chapter":"9","verse":"22","text":"Roh jahat itu sudah sering berusaha membunuh anak saya dengan melempar dia ke api atau menenggelamkannya ke dalam air. Tetapi kalau Guru bisa berbuat sesuatu, mohon kasihanilah kami dan tolonglah.”"},{"book":"Markus","chapter":"9","verse":"23","text":"Namun Yesus menegur dia, “Masalah yang sebenarnya adalah kamu tidak percaya penuh! Apa saja bisa Aku lakukan. Kalau kamu percaya kepada-Ku, Aku akan melakukannya bagimu.”"},{"book":"Markus","chapter":"9","verse":"24","text":"Sambil menangis, bapak itu langsung berteriak, “Saya percaya, ya Tuhanku! Tolonglah saya supaya bisa lebih yakin!”"},{"book":"Markus","chapter":"9","verse":"25","text":"Waktu Yesus melihat kerumunan di situ semakin ramai, Dia membentak roh jahat itu, “Hei, roh yang membuat anak ini bisu dan tuli, Aku perintahkan kamu: Keluar darinya dan jangan pernah masuk lagi!”"},{"book":"Markus","chapter":"9","verse":"26","text":"Roh jahat itu menjerit dan mengguncang-guncangkan anak itu dengan keras, lalu keluar. Anak itu terbaring kaku seperti mati, sehingga orang banyak yang menyaksikannya berkata, “Dia sudah mati.”"},{"book":"Markus","chapter":"9","verse":"27","text":"Tetapi Yesus memegang tangan anak itu, lalu dia pun bangun dan Yesus membantunya berdiri."},{"book":"Markus","chapter":"9","verse":"28","text":"Waktu Yesus sudah di rumah dan hanya bersama murid-murid-Nya, mereka bertanya kepada-Nya, “Kenapa kami tidak bisa mengusir roh jahat itu?”"},{"book":"Markus","chapter":"9","verse":"29","text":"Jawab Yesus, “Roh jahat jenis ini hanya bisa diusir dengan berdoa dan berpuasa.”"},{"book":"Markus","chapter":"9","verse":"30","text":"Lalu Yesus dan murid-murid-Nya pergi dari tempat itu melalui daerah Galilea ke kota Kapernaum. Yesus tidak mau orang lain mengetahui di mana mereka berada,"},{"book":"Markus","chapter":"9","verse":"31","text":"karena Dia sedang memberitahu murid-murid-Nya, “Aku, Sang Manusia, akan diserahkan ke tangan orang-orang jahat dan akan mati dibunuh. Tetapi pada hari ketiga sesudah Aku mati, Aku akan hidup kembali.”"},{"book":"Markus","chapter":"9","verse":"32","text":"Waktu itu murid-murid-Nya tidak mengerti maksud perkataan Yesus, tetapi mereka segan menanyakan hal itu kepada-Nya."},{"book":"Markus","chapter":"9","verse":"33","text":"Lalu sampailah Yesus dan murid-murid-Nya di Kapernaum. Waktu mereka sedang berada di rumah, Yesus bertanya, “Apa yang kalian perdebatkan dalam perjalanan tadi?”"},{"book":"Markus","chapter":"9","verse":"34","text":"Namun mereka tidak berani menjawab, karena dalam perjalanan mereka mempersoalkan tentang siapakah yang paling tinggi kedudukannya di antara mereka."},{"book":"Markus","chapter":"9","verse":"35","text":"Maka Yesus duduk dan mengumpulkan kedua belas murid-Nya, lalu mengajarkan, “Kalau kamu mau menjadi yang nomor satu di mata Allah, kamu harus siap menjadi yang paling hina dan menjadi pelayan bagi semuanya.”"},{"book":"Markus","chapter":"9","verse":"36","text":"Kemudian Yesus memanggil seorang anak kecil dan menempatkan anak itu di tengah-tengah mereka. Sambil memeluk anak itu Dia berkata,"},{"book":"Markus","chapter":"9","verse":"37","text":"“Kalau kamu menerima dan melayani9:37 Mat. 18:5 anak kecil seperti ini dengan alasan untuk memuliakan Aku, berarti kamu sudah menerima dan melayani Aku. Dan kalau kamu sudah melayani Aku, berarti kamu juga sudah melayani Allah yang mengutus Aku ke dunia ini.”"},{"book":"Markus","chapter":"9","verse":"38","text":"Kemudian Yohanes berkata kepada Yesus, “Guru, kami melihat seseorang mengusir setan-setan dengan memakai nama-Mu. Lalu kami melarang dia, karena dia bukan termasuk kelompok kita.”"},{"book":"Markus","chapter":"9","verse":"39","text":"Tetapi jawab Yesus, “Jangan larang dia. Karena orang yang membuat keajaiban dengan memakai nama-Ku tidak mungkin bisa langsung berbalik menghina Aku."},{"book":"Markus","chapter":"9","verse":"40","text":"Kalau seseorang tidak melawan kita, berarti dia di pihak kita."},{"book":"Markus","chapter":"9","verse":"41","text":"Aku menegaskan kepadamu: Siapa pun yang menolong salah seorang dari kalian, sekalipun hanya memberi secangkir air minum, dengan alasan karena kamu adalah pengikut Kristus, dia pasti akan menerima upah dari Allah karena perbuatannya itu.”"},{"book":"Markus","chapter":"9","verse":"42","text":"Lalu Yesus berkata lagi, “Kalau ada orang menyebabkan anak kecil yang percaya kepada-Ku jatuh dalam dosa, orang itu akan mendapat hukuman yang sangat berat dari Allah. Sebelum dia melakukan dosa besar itu, lebih baik jika sebuah batu besar9:42 Mat. 18:6 diikat ke lehernya lalu dia dibuang ke laut. Mengalami kengerian seperti itu jauh lebih ringan daripada hukuman Allah yang akan dia tanggung selamanya kalau menyebabkan seorang anak jatuh dalam dosa.”"},{"book":"Markus","chapter":"9","verse":"43","text":"Lalu Yesus berkata lagi, “Kalau salah satu tanganmu menyebabkan kamu berbuat dosa, potong dan buanglah tanganmu itu! Jangan sampai tanganmu membuat kamu gagal menerima hidup kekal. Lebih baik kamu masuk surga dengan satu tangan, daripada tanganmu lengkap tetapi kamu masuk neraka, di mana apinya tidak akan pernah padam."},{"book":"Markus","chapter":"9","verse":"44","text":"Seperti yang tertulis dalam Firman TUHAN, ‘Di dalam neraka, belatung yang menggerogoti mereka tidak akan mati, dan api yang membakar mereka tidak akan padam.’9:44 Yes. 66:24"},{"book":"Markus","chapter":"9","verse":"45","text":"Begitu juga kalau salah satu kakimu menyebabkan kamu berbuat dosa, potong saja kaki itu! Jangan sampai kakimu membuat kamu gagal menerima hidup yang kekal. Lebih baik kamu masuk surga dengan satu kaki daripada kakimu lengkap tetapi kamu dibuang ke dalam neraka yang apinya tidak akan pernah padam."},{"book":"Markus","chapter":"9","verse":"46","text":"‘Di dalam neraka, belatung yang menyiksa mereka tidak akan pernah mati, dan apinya tidak akan pernah padam.’"},{"book":"Markus","chapter":"9","verse":"47","text":"Dan kalau matamu yang sebelah membuat kamu berdosa, cungkil dan buanglah matamu itu! Lebih baik kamu masuk kerajaan Allah dengan satu mata daripada matamu lengkap tetapi kamu dibuang ke dalam api neraka."},{"book":"Markus","chapter":"9","verse":"48","text":"‘Di dalam neraka, belatung yang menyiksa mereka tidak akan pernah mati dan apinya tidak akan pernah padam.’"},{"book":"Markus","chapter":"9","verse":"49","text":"“Sebenarnya, setiap pengikut-Ku akan diuji dengan kesusahan yang rasanya seperti panas api, tetapi setiap pengurbanan mereka akan menghasilkan dampak baik, seperti garam memberi rasa pada daging kurban yang dibakar di mezbah TUHAN.9:49 Ayat 49 TSI menerjemahkan dua kiasan sesuai artinya. Terjemahan secara lebih harfiah adalah ‘Karena semua (orang) akan digarami dengan api, dan setiap pengurbanan akan dibumbui dengan garam’."},{"book":"Markus","chapter":"9","verse":"50","text":"Kalian yang mengikut Aku bisa digambarkan seperti garam. Garam dipakai untuk membuat makanan lebih enak. Tetapi kalau rasa asinnya hilang, garam itu tidak akan berguna lagi. Jangan sampai kalian seperti garam yang kehilangan rasa asin! Biarlah kalian berguna dan hidup damai satu sama lain.”9:50 Mat. 5:13-16; Luk. 14:34-35"}]}