{"data":[{"book":"Āmāl","chapter":"13","verse":"1","text":"Antākiyā kī jamāt meṅ kaī nabī aur ustād the: Barnabās, Shamāūn jo Kālā kahlātā thā, Lūkiyus Kurenī, Manāhem jis ne bādshāh Herodes Antipās ke sāth parwarish pāī thī aur Sāūl."},{"book":"Āmāl","chapter":"13","verse":"2","text":"Ek din jab wuh rozā rakh kar Ḳhudāwand kī parastish kar rahe the to Rūhul-quds un se hamkalām huā, “Barnabās aur Sāūl ko us ḳhās kām ke lie alag karo jis ke lie maiṅ ne unheṅ bulāyā hai.”"},{"book":"Āmāl","chapter":"13","verse":"3","text":"Is par unhoṅ ne mazīd roze rakhe aur duā kī, phir un par apne hāth rakh kar unheṅ ruḳhsat kar diyā."},{"book":"Āmāl","chapter":"13","verse":"4","text":"Yoṅ Barnabās aur Sāūl ko Rūhul-quds kī taraf se bhejā gayā. Pahle wuh sāhilī shahr Salūkiyā gae aur wahāṅ jahāz meṅ baiṭh kar Jazīrā-e-Qubrus ke lie rawānā hue."},{"book":"Āmāl","chapter":"13","verse":"5","text":"Jab wuh Salamīs Shahr pahuṅche to unhoṅ ne Yahūdiyoṅ ke ibādatḳhānoṅ meṅ jā kar Allāh kā kalām sunāyā. Yūhannā Marqus madadgār ke taur par un ke sāth thā."},{"book":"Āmāl","chapter":"13","verse":"6","text":"Pūre jazīre meṅ se safr karte karte wuh Pāfus Shahr tak pahuṅch gae. Wahāṅ un kī mulāqāt ek Yahūdī jādūgar se huī jis kā nām Bar-īsā thā. Wuh jhūṭā nabī thā"},{"book":"Āmāl","chapter":"13","verse":"7","text":"aur jazīre ke gawarnar Sirgiyus Paulus kī ḳhidmat ke lie hāzir rahtā thā. Sirgiyus ek samajhdār ādmī thā. Us ne Barnabās aur Sāūl ko apne pās bulā liyā kyoṅki wuh Allāh kā kalām sunane kā ḳhāhishmand thā."},{"book":"Āmāl","chapter":"13","verse":"8","text":"Lekin jādūgar Ilīmās (Bar-īsā kā dūsrā nām) ne un kī muḳhālafat karke gawarnar ko īmān se bāz rakhne kī koshish kī."},{"book":"Āmāl","chapter":"13","verse":"9","text":"Phir Sāūl jo Paulus bhī kahlātā hai Rūhul-quds se māmūr huā aur ġhaur se us kī taraf deḳhne lagā."},{"book":"Āmāl","chapter":"13","verse":"10","text":"Us ne kahā, “Iblīs ke farzand! Tū har qism ke dhoke aur badī se bharā huā hai aur har insāf kā dushman hai. Kyā tū Ḳhudāwand kī sīdhī rāhoṅ ko bigāṛne kī koshish se bāz na āegā?"},{"book":"Āmāl","chapter":"13","verse":"11","text":"Ab Ḳhudāwand tujhe sazā degā. Tū andhā ho kar kuchh der ke lie sūraj kī raushnī nahīṅ dekhegā.”"},{"book":"Āmāl","chapter":"13","verse":"12","text":"Yih mājarā dekh kar gawarnar īmān lāyā, kyoṅki Ḳhudāwand kī tālīm ne use hairatzadā kar diyā thā."},{"book":"Āmāl","chapter":"13","verse":"13","text":"Phir Paulus aur us ke sāthī jahāz par sawār hue aur Pāfus se rawānā ho kar Pirgā Shahr pahuṅch gae jo Pamfīliyā meṅ hai. Wahāṅ Yūhannā Marqus unheṅ chhoṛ kar Yarūshalam wāpas chalā gayā."},{"book":"Āmāl","chapter":"13","verse":"14","text":"Lekin Paulus aur Barnabās āge nikal kar Pisidiyā meṅ wāqe shahr Antākiyā pahuṅche jahāṅ wuh Sabat ke din Yahūdī ibādatḳhāne meṅ jā kar baiṭh gae."},{"book":"Āmāl","chapter":"13","verse":"15","text":"Tauret aur nabiyoṅ ke sahīfoṅ kī tilāwat ke bād ibādatḳhāne ke rāhnumāoṅ ne unheṅ kahlā bhejā, “Bhāiyo, agar āp ke pās logoṅ ke lie koī nasīhat kī bāt hai to use pesh kareṅ.”"},{"book":"Āmāl","chapter":"13","verse":"16","text":"Paulus khaṛā huā aur hāth kā ishārā karke bolne lagā,"},{"book":"Āmāl","chapter":"13","verse":"17","text":"Is qaum Isrāīl ke Ḳhudā ne hamāre bāpdādā ko chun kar unheṅ Misr meṅ hī tāqatwar banā diyā jahāṅ wuh ajnabī the. Phir wuh unheṅ baṛī qudrat ke sāth wahāṅ se nikāl lāyā."},{"book":"Āmāl","chapter":"13","verse":"18","text":"Jab wuh registān meṅ phir rahe the to wuh chālīs sāl tak unheṅ bardāsht kartā rahā."},{"book":"Āmāl","chapter":"13","verse":"19","text":"Is ke bād us ne Mulk-e-Kanān meṅ sāt qaumoṅ ko tabāh karke un kī zamīn Isrāīl ko wirse meṅ dī."},{"book":"Āmāl","chapter":"13","verse":"20","text":"Itne meṅ taqrīban 450 sāl guzar gae."},{"book":"Āmāl","chapter":"13","verse":"21","text":"Phir in se tang ā kar unhoṅ ne bādshāh māṅgā, is lie us ne unheṅ Sāūl bin Qīs de diyā jo Binyamīn ke qabīle kā thā. Sāūl chālīs sāl tak un kā bādshāh rahā,"},{"book":"Āmāl","chapter":"13","verse":"22","text":"phir Allāh ne use haṭā kar Dāūd ko taḳht par biṭhā diyā. Dāūd wuhī ādmī hai jis ke bāre meṅ Allāh ne gawāhī dī, ‘Maiṅ ne Dāūd bin Yassī meṅ ek aisā ādmī pāyā hai jo merī soch rakhtā hai. Jo kuchh bhī maiṅ chāhtā hūṅ use wuh karegā.’"},{"book":"Āmāl","chapter":"13","verse":"23","text":"Isī bādshāh kī aulād meṅ se Īsā niklā jis kā wādā Allāh kar chukā thā aur jise us ne Isrāīl ko najāt dene ke lie bhej diyā."},{"book":"Āmāl","chapter":"13","verse":"24","text":"Us ke āne se peshtar Yahyā baptismā dene wāle ne elān kiyā ki Isrāīl kī pūrī qaum ko taubā karke baptismā lene kī zarūrat hai."},{"book":"Āmāl","chapter":"13","verse":"25","text":"Apnī ḳhidmat ke iḳhtitām par us ne kahā, ‘Tumhāre nazdīk maiṅ kaun hūṅ? Maiṅ wuh nahīṅ hūṅ jo tum samajhte ho. Lekin mere bād wuh ā rahā hai jis ke jūtoṅ ke tasme maiṅ kholne ke lāyq bhī nahīṅ hūṅ.’"},{"book":"Āmāl","chapter":"13","verse":"26","text":"Bhāiyo, Ibrāhīm ke farzando aur Ḳhudā kā ḳhauf mānane wāle Ġhairyahūdiyo! Najāt kā paiġhām hameṅ hī bhej diyā gayā hai."},{"book":"Āmāl","chapter":"13","verse":"27","text":"Yarūshalam ke rahne wāloṅ aur un ke rāhnumāoṅ ne Īsā ko na pahchānā balki use mujrim ṭhahrāyā. Yoṅ un kī mārifat nabiyoṅ kī wuh peshgoiyāṅ pūrī huīṅ jin kī tilāwat har Sabat ko kī jātī hai."},{"book":"Āmāl","chapter":"13","verse":"28","text":"Aur agarche unheṅ sazā-e-maut dene kī wajah na milī to bhī unhoṅ ne Pīlātus se guzārish kī ki wuh use sazā-e-maut de."},{"book":"Āmāl","chapter":"13","verse":"29","text":"Jab un kī mārifat Īsā ke bāre meṅ tamām peshgoiyāṅ pūrī huīṅ to unhoṅ ne use salīb se utār kar qabr meṅ rakh diyā."},{"book":"Āmāl","chapter":"13","verse":"30","text":"Lekin Allāh ne use murdoṅ meṅ se zindā kar diyā"},{"book":"Āmāl","chapter":"13","verse":"31","text":"aur wuh bahut dinoṅ tak apne un pairokāroṅ par zāhir hotā rahā jo us ke sāth Galīl se Yarūshalam āe the. Yih ab hamārī qaum ke sāmne us ke gawāh haiṅ."},{"book":"Āmāl","chapter":"13","verse":"32","text":"Aur ab ham āp ko yih ḳhushḳhabrī sunāne āe haiṅ ki jo wādā Allāh ne hamāre bāpdādā ke sāth kiyā,"},{"book":"Āmāl","chapter":"13","verse":"33","text":"use us ne Īsā ko zindā karke hamāre lie jo un kī aulād haiṅ pūrā kar diyā hai. Yoṅ dūsre zabūr meṅ likhā hai, ‘Tū merā Farzand hai, āj maiṅ terā Bāp ban gayā hūṅ.’"},{"book":"Āmāl","chapter":"13","verse":"34","text":"Is haqīqat kā zikr bhī kalām-e-muqaddas meṅ kiyā gayā hai ki Allāh use murdoṅ meṅ se zindā karke kabhī galne-saṛne nahīṅ degā: ‘Maiṅ tumheṅ un muqaddas aur anmiṭ mehrbāniyoṅ se nawāzūṅgā jin kā wādā Dāūd se kiyā thā.’"},{"book":"Āmāl","chapter":"13","verse":"35","text":"Yih bāt ek aur hawāle meṅ pesh kī gaī hai, ‘Tū apne muqaddas ko galne-saṛne kī naubat tak pahuṅchne nahīṅ degā.’"},{"book":"Āmāl","chapter":"13","verse":"36","text":"Is hawāle kā tālluq Dāūd ke sāth nahīṅ hai, kyoṅki Dāūd apne zamāne meṅ Allāh kī marzī kī ḳhidmat karne ke bād faut ho kar apne bāpdādā se jā milā. Us kī lāsh gal kar ḳhatm ho gaī."},{"book":"Āmāl","chapter":"13","verse":"37","text":"Balki yih hawālā kisī aur kā zikr kartā hai, us kā jise Allāh ne zindā kar diyā aur jis kā jism galne-saṛne se dochār na huā."},{"book":"Āmāl","chapter":"13","verse":"38","text":"Bhāiyo, ab merī yih bāt jān leṅ, ham is kī munādī karne āe haiṅ ki āp ko is shaḳhs Īsā ke wasīle se apne gunāhoṅ kī muāfī miltī hai. Mūsā kī sharīat āp ko kisī tarah bhī rāstbāz qarār nahīṅ de saktī thī,"},{"book":"Āmāl","chapter":"13","verse":"39","text":"lekin ab jo bhī Īsā par īmān lāe use har lihāz se rāstbāz qarār diyā jātā hai."},{"book":"Āmāl","chapter":"13","verse":"40","text":"Is lie ḳhabardār! Aisā na ho ki wuh bāt āp par pūrī utre jo nabiyoṅ ke sahīfoṅ meṅ likhī hai,"},{"book":"Āmāl","chapter":"13","verse":"41","text":"‘Ġhaur karo, mazāq uṛāne wālo!"},{"book":"Āmāl","chapter":"13","verse":"42","text":"Jab Paulus aur Barnabās ibādatḳhāne se nikalne lage to logoṅ ne un se guzārish kī, “Agle Sabat hameṅ in bātoṅ ke bāre meṅ mazīd kuchh batāeṅ.”"},{"book":"Āmāl","chapter":"13","verse":"43","text":"Ibādat ke bād bahut-se Yahūdī aur Yahūdī īmān ke naumurīd Paulus aur Barnabās ke pīchhe ho lie, aur donoṅ ne un se bāt karke un kī hauslā-afzāī kī ki Allāh ke fazl par qāym raheṅ."},{"book":"Āmāl","chapter":"13","verse":"44","text":"Agle Sabat ke din taqrīban tamām shahr Ḳhudāwand kā kalām sunane ko jamā huā."},{"book":"Āmāl","chapter":"13","verse":"45","text":"Lekin jab Yahūdiyoṅ ne hujūm ko dekhā to wuh hasad se jal gae aur Paulus kī bātoṅ kī tardīd karke kufr bakne lage."},{"book":"Āmāl","chapter":"13","verse":"46","text":"Is par Paulus aur Barnabās ne un se sāf sāf kah diyā, “Lāzim thā ki Allāh kā kalām pahle āp ko sunāyā jāe. Lekin chūṅki āp use mustarad karke apne āp ko abadī zindagī ke lāyq nahīṅ samajhte is lie ham ab Ġhairyahūdiyoṅ kī taraf ruḳh karte haiṅ."},{"book":"Āmāl","chapter":"13","verse":"47","text":"Kyoṅki Ḳhudāwand ne hameṅ yihī hukm diyā jab us ne farmāyā, ‘Maiṅ ne tujhe dīgar aqwām kī raushnī banā dī hai tāki tū merī najāt ko duniyā kī intahā tak pahuṅchāe.’”"},{"book":"Āmāl","chapter":"13","verse":"48","text":"Yih sun kar Ġhairyahūdī ḳhush hue aur Ḳhudāwand ke kalām kī tamjīd karne lage. Aur jitne abadī zindagī ke lie muqarrar kie gae the wuh īmān lāe."},{"book":"Āmāl","chapter":"13","verse":"49","text":"Yoṅ Ḳhudāwand kā kalām pūre ilāqe meṅ phail gayā."},{"book":"Āmāl","chapter":"13","verse":"50","text":"Phir Yahūdiyoṅ ne shahr ke līḍaroṅ aur Yahūdī īmān rakhne wālī kuchh bārasūḳh Ġhairyahūdī ḳhawātīn ko uksā kar logoṅ ko Paulus aur Barnabās ko satāne par ubhārā. Āḳhirkār unheṅ shahr kī sarhaddoṅ se nikāl diyā gayā."},{"book":"Āmāl","chapter":"13","verse":"51","text":"Is par wuh un ke ḳhilāf gawāhī ke taur par apne jūtoṅ se gard jhāṛ kar āge baṛhe aur Ikuniyum Shahr pahuṅch gae."},{"book":"Āmāl","chapter":"13","verse":"52","text":"Aur Antākiyā ke shāgird ḳhushī aur Rūhul-quds se bhare rahe."}]}