{"data":[{"book":"Āmāl","chapter":"17","verse":"1","text":"Amfipulis aur Apulloniyā se ho kar Paulus aur Sīlās Thissalunīke Shahr pahuṅch gae jahāṅ Yahūdī ibādatḳhānā thā."},{"book":"Āmāl","chapter":"17","verse":"2","text":"Apnī ādat ke mutābiq Paulus us meṅ gayā aur lagātār tīn Sabatoṅ ke daurān kalām-e-muqaddas se dalāyl de de kar Yahūdiyoṅ ko qāyl karne kī koshish kartā rahā."},{"book":"Āmāl","chapter":"17","verse":"3","text":"Us ne kalām-e-muqaddas kī tashrīh karke sābit kiyā ki Masīh kā dukh uṭhānā aur murdoṅ meṅ se jī uṭhnā lāzim thā. Us ne kahā, “Jis Īsā kī maiṅ ḳhabar de rahā hūṅ, wuhī Masīh hai.”"},{"book":"Āmāl","chapter":"17","verse":"4","text":"Yahūdiyoṅ meṅ se kuchh qāyl ho kar Paulus aur Sīlās se wābastā ho gae. Jin meṅ ḳhudātars Yūnāniyoṅ kī baṛī tādād aur bārasūḳh ḳhawātīn bhī sharīk thīṅ."},{"book":"Āmāl","chapter":"17","verse":"5","text":"Yih dekh kar bāqī Yahūdī hasad karne lage. Unhoṅ ne galiyoṅ meṅ āwārā phirne wāle kuchh sharīr ādmī ikaṭṭhe karke julūs nikālā aur shahr meṅ halchal machā dī. Phir Yāson ke ghar par hamlā karke unhoṅ ne Paulus aur Sīlās ko ḍhūnḍā tāki unheṅ awāmī ijlās ke sāmne pesh kareṅ."},{"book":"Āmāl","chapter":"17","verse":"6","text":"Lekin wuh wahāṅ nahīṅ the, is lie wuh Yāson aur chand ek aur īmāndār bhāiyoṅ ko shahr ke majisṭreṭoṅ ke sāmne lāe. Unhoṅ ne chīḳh kar kahā, “Yih log pūrī duniyā meṅ gaṛbaṛ paidā kar rahe haiṅ aur ab yahāṅ bhī ā gae haiṅ."},{"book":"Āmāl","chapter":"17","verse":"7","text":"Yāson ne unheṅ apne ghar meṅ ṭhahrāyā hai. Yih sab shahanshāh ke ahkām kī ḳhilāfwarzī kar rahe haiṅ, kyoṅki yih kisī aur ko bādshāh mānte haiṅ jis kā nām Īsā hai.”"},{"book":"Āmāl","chapter":"17","verse":"8","text":"Is tarah kī bātoṅ se unhoṅ ne hujūm aur majisṭreṭoṅ meṅ baṛā hangāmā paidā kiyā."},{"book":"Āmāl","chapter":"17","verse":"9","text":"Chunāṅche majisṭreṭoṅ ne Yāson aur dūsroṅ se zamānat lī aur phir unheṅ chhoṛ diyā."},{"book":"Āmāl","chapter":"17","verse":"10","text":"Usī rāt bhāiyoṅ ne Paulus aur Sīlās ko Beriyā bhej diyā. Wahāṅ pahuṅch kar wuh Yahūdī ibādatḳhāne meṅ gae."},{"book":"Āmāl","chapter":"17","verse":"11","text":"Yih log Thissalunīke ke Yahūdiyoṅ kī nisbat zyādā khule zahan ke the. Yih baṛe shauq se Paulus aur Sīlās kī bāteṅ sunte aur roz baroz kalām-e-muqaddas kī taftīsh karte rahe ki kyā wāqaī aisā hai jaisā hameṅ batāyā jā rahā hai?"},{"book":"Āmāl","chapter":"17","verse":"12","text":"Natīje meṅ in meṅ se bahut-se Yahūdī īmān lāe aur sāth sāth bahut-sī bārasūḳh Yūnānī ḳhawātīn aur mard bhī."},{"book":"Āmāl","chapter":"17","verse":"13","text":"Lekin phir Thissalunīke ke Yahūdiyoṅ ko yih ḳhabar milī ki Paulus Beriyā meṅ Allāh kā kalām sunā rahā hai. Wuh wahāṅ bhī pahuṅche aur logoṅ ko uksā kar halchal machā dī."},{"book":"Āmāl","chapter":"17","verse":"14","text":"Is par bhāiyoṅ ne Paulus ko fauran sāhil par bhej diyā, lekin Sīlās aur Tīmuthiyus Beriyā meṅ pīchhe rah gae."},{"book":"Āmāl","chapter":"17","verse":"15","text":"Jo ādmī Paulus ko sāhil tak pahuṅchāne āe the wuh us ke sāth Athene tak gae. Wahāṅ wuh use chhoṛ kar wāpas chale gae. Un ke hāth Paulus ne Sīlās aur Tīmuthiyus ko ḳhabar bhejī ki jitnī jaldī ho sake Beriyā ko chhoṛ kar mere pās ā jāeṅ."},{"book":"Āmāl","chapter":"17","verse":"16","text":"Athene Shahr meṅ Sīlās aur Tīmuthiyus kā intazār karte karte Paulus baṛe josh meṅ ā gayā, kyoṅki us ne dekhā ki pūrā shahr butoṅ se bharā huā hai."},{"book":"Āmāl","chapter":"17","verse":"17","text":"Wuh Yahūdī ibādatḳhāne meṅ jā kar Yahūdiyoṅ aur ḳhudātars Ġhairyahūdiyoṅ se bahs karne lagā. Sāth sāth wuh rozānā chauk meṅ bhī jā kar wahāṅ par maujūd logoṅ se guftgū kartā rahā."},{"book":"Āmāl","chapter":"17","verse":"18","text":"Ipikūrī aur Stoikī falsafī Yānī Rawāqiyat ke falsafī.  bhī us se bahs karne lage. Jab Paulus ne unheṅ Īsā aur us ke jī uṭhne kī ḳhushḳhabrī sunāī to bāz ne pūchhā, “Yih bakwāsī in bātoṅ se kyā kahnā chāhtā hai jo is ne idhar-udhar se chun kar joṛ dī haiṅ?”"},{"book":"Āmāl","chapter":"17","verse":"19","text":"Wuh use sāth le kar shahr kī majlis-e-shūrā meṅ gae jo Ariyopagus nāmī pahāṛī par mun'aqid hotī thī. Unhoṅ ne darḳhāst kī, “Kyā hameṅ mālūm ho saktā hai ki āp kaun-sī naī tālīm pesh kar rahe haiṅ?"},{"book":"Āmāl","chapter":"17","verse":"20","text":"Āp to hameṅ ajīb-o-ġharīb bāteṅ sunā rahe haiṅ. Ab ham un kā sahīh matlab jānanā chāhte haiṅ.”"},{"book":"Āmāl","chapter":"17","verse":"21","text":"(Bāt yih thī ki Athene ke tamām bāshinde shahr meṅ rahne wāle pardesiyoṅ samet apnā pūrā waqt is meṅ sarf karte the ki tāzā tāzā ḳhayālāt suneṅ yā sunāeṅ.)"},{"book":"Āmāl","chapter":"17","verse":"22","text":"Paulus majlis meṅ khaṛā huā aur kahā, “Athene ke hazarāt, maiṅ deḳhtā hūṅ ki āp har lihāz se bahut mazhabī log haiṅ."},{"book":"Āmāl","chapter":"17","verse":"23","text":"Kyoṅki jab maiṅ shahr meṅ se guzar rahā thā to un chīzoṅ par ġhaur kiyā jin kī pūjā āp karte haiṅ. Chalte chalte maiṅ ne ek aisī qurbāngāh bhī dekhī jis par likhā thā, ‘Nāmālūm Ḳhudā kī qurbāngāh.’ Ab maiṅ āp ko us Ḳhudā kī ḳhabar detā hūṅ jis kī pūjā āp karte to haiṅ magar āp use jānte nahīṅ."},{"book":"Āmāl","chapter":"17","verse":"24","text":"Yih wuh Ḳhudā hai jis ne duniyā aur us meṅ maujūd har chīz kī taḳhlīq kī. Wuh āsmān-o-zamīn kā mālik hai, is lie wuh insānī hāthoṅ ke banāe hue mandiroṅ meṅ sukūnat nahīṅ kartā."},{"book":"Āmāl","chapter":"17","verse":"25","text":"Aur insānī hāth us kī ḳhidmat nahīṅ kar sakte, kyoṅki use koī bhī chīz darkār nahīṅ hotī. Is ke bajāe wuhī sab ko zindagī aur sāṅs muhaiyā karke un kī tamām zarūriyāt pūrī kartā hai."},{"book":"Āmāl","chapter":"17","verse":"26","text":"Usī ne ek shaḳhs ko ḳhalaq kiyā tāki duniyā kī tamām qaumeṅ us se nikal kar pūrī duniyā meṅ phail jāeṅ. Us ne har qaum ke auqāt aur sarhaddeṅ bhī muqarrar kīṅ."},{"book":"Āmāl","chapter":"17","verse":"27","text":"Maqsad yih thā ki wuh Ḳhudā ko talāsh kareṅ. Ummīd yih thī ki wuh ṭaṭol ṭaṭol kar use pāeṅ, agarche wuh ham meṅ se kisī se dūr nahīṅ hotā."},{"book":"Āmāl","chapter":"17","verse":"28","text":"Kyoṅki us meṅ ham jīte, harkat karte aur wujūd rakhte haiṅ. Āp ke apne kuchh shāyroṅ ne bhī farmāyā hai, ‘Ham bhī us ke farzand haiṅ.’"},{"book":"Āmāl","chapter":"17","verse":"29","text":"Ab chūṅki ham Allāh ke farzand haiṅ is lie hamārā us ke bāre meṅ tasawwur yih nahīṅ honā chāhie ki wuh sone, chāṅdī yā patthar kā koī mujassamā ho jo insān kī mahārat aur ḍizāyn se banāyā gayā ho."},{"book":"Āmāl","chapter":"17","verse":"30","text":"Māzī meṅ Ḳhudā ne is qism kī jahālat ko nazarandāz kiyā, lekin ab wuh har jagah ke logoṅ ko taubā kā hukm detā hai."},{"book":"Āmāl","chapter":"17","verse":"31","text":"Kyoṅki us ne ek din muqarrar kiyā hai jab wuh insāf se duniyā kī adālat karegā. Aur wuh yih adālat ek shaḳhs kī mārifat karegā jis ko wuh muta'ayyin kar chukā hai aur jis kī tasdīq us ne is se kī hai ki us ne use murdoṅ meṅ se zindā kar diyā hai.”"},{"book":"Āmāl","chapter":"17","verse":"32","text":"Murdoṅ kī qiyāmat kā zikr sun kar bāz ne Paulus kā mazāq uṛāyā. Lekin bāz ne kahā, “Ham kisī aur waqt is ke bāre meṅ āp se mazīd sunanā chāhte haiṅ.”"},{"book":"Āmāl","chapter":"17","verse":"33","text":"Phir Paulus majlis se nikal kar chalā gayā."},{"book":"Āmāl","chapter":"17","verse":"34","text":"Kuchh log us se wābastā ho kar īmān le āe. Un meṅ se majlis-e-shūrā kā membar Diyonīsiyus thā aur ek aurat banām Damaris. Kuchh aur bhī the."}]}