{"data":[{"book":"Āmāl","chapter":"24","verse":"1","text":"Pāṅch din ke bād imām-e-āzam Hananiyāh, kuchh Yahūdī buzurg aur ek wakīl banām Tirtullus Qaisariyā āe tāki gawarnar ke sāmne Paulus par apnā ilzām pesh kareṅ."},{"book":"Āmāl","chapter":"24","verse":"2","text":"Paulus ko bulāyā gayā to Tirtullus ne Feliks ko Yahūdiyoṅ kā ilzām pesh kiyā,"},{"book":"Āmāl","chapter":"24","verse":"3","text":"Muazzaz Feliks, in tamām bātoṅ ke lie ham āp ke ḳhās mamnūn haiṅ."},{"book":"Āmāl","chapter":"24","verse":"4","text":"Lekin maiṅ nahīṅ chāhtā ki āp merī bātoṅ se had se zyādā thak jāeṅ. Arz sirf yih hai ki āp ham par mehrbānī kā izhār karke ek lamhe ke lie hamāre muāmale par tawajjuh deṅ."},{"book":"Āmāl","chapter":"24","verse":"5","text":"Ham ne is ādmī ko awām dushman pāyā hai jo pūrī duniyā ke Yahūdiyoṅ meṅ fasād paidā kartā rahtā hai. Yih Nāsarī firqe kā ek sarġhanā hai"},{"book":"Āmāl","chapter":"24","verse":"6","text":"aur hamāre Baitul-muqaddas kī behurmatī karne kī koshish kar rahā thā jab ham ne ise pakaṛā [tāki apnī sharīat ke mutābiq is par muqaddamā chalāeṅ."},{"book":"Āmāl","chapter":"24","verse":"7","text":"Magar Lūsiyās Kamānḍar ā kar ise zabardastī ham se chhīn kar le gayā aur hukm diyā ki is ke muddaī āp ke pās hāzir hoṅ.]"},{"book":"Āmāl","chapter":"24","verse":"8","text":"Is kī pūchh-gachh karke āp ḳhud hamāre ilzāmāt kī tasdīq karā sakte haiṅ.”"},{"book":"Āmāl","chapter":"24","verse":"9","text":"Phir bāqī Yahūdiyoṅ ne us kī hāṅ meṅ hāṅ milā kar kahā ki yih wāqaī aisā hī hai."},{"book":"Āmāl","chapter":"24","verse":"10","text":"Gawarnar ne ishārā kiyā ki Paulus apnī bāt pesh kare. Us ne jawāb meṅ kahā,"},{"book":"Āmāl","chapter":"24","verse":"11","text":"Āp ḳhud mālūm kar sakte haiṅ ki mujhe Yarūshalam gae sirf bārah din hue haiṅ. Jāne kā maqsad ibādat meṅ sharīk honā thā."},{"book":"Āmāl","chapter":"24","verse":"12","text":"Wahāṅ na maiṅ ne Baitul-muqaddas meṅ kisī se bahs-mubāhasā kiyā, na shahr ke kisī ibādatḳhāne meṅ yā kisī aur jagah halchal machāī. In logoṅ ne bhī merī koī aisī harkat nahīṅ dekhī."},{"book":"Āmāl","chapter":"24","verse":"13","text":"Jo ilzām yih mujh par lagā rahe haiṅ us kā koī bhī sabūt pesh nahīṅ kar sakte."},{"book":"Āmāl","chapter":"24","verse":"14","text":"Beshak maiṅ taslīm kartā hūṅ ki maiṅ usī rāh par chaltā hūṅ jise yih bid'at qarār dete haiṅ. Lekin maiṅ apne bāpdādā ke Ḳhudā kī parastish kartā hūṅ. Jo kuchh bhī sharīat aur nabiyoṅ ke sahīfoṅ meṅ likhā hai use maiṅ māntā hūṅ."},{"book":"Āmāl","chapter":"24","verse":"15","text":"Aur maiṅ Allāh par wuhī ummīd rakhtā hūṅ jo yih bhī rakhte haiṅ, ki qiyāmat kā ek din hogā jab wuh rāstbāzoṅ aur nārāstoṅ ko murdoṅ meṅ se zindā kar degā."},{"book":"Āmāl","chapter":"24","verse":"16","text":"Is lie merī pūrī koshish yihī hotī hai ki har waqt merā zamīr Allāh aur insān ke sāmne sāf ho."},{"book":"Āmāl","chapter":"24","verse":"17","text":"Kaī sāloṅ ke bād maiṅ Yarūshalam wāpas āyā. Mere pās qaum ke ġharīboṅ ke lie ḳhairāt thī aur maiṅ Baitul-muqaddas meṅ qurbāniyāṅ bhī pesh karnā chāhtā thā."},{"book":"Āmāl","chapter":"24","verse":"18","text":"Mujh par ilzām lagāne wāloṅ ne mujhe Baitul-muqaddas meṅ dekhā jab maiṅ tahārat kī rusūmāt adā kar rahā thā. Us waqt na koī hujūm thā, na fasād."},{"book":"Āmāl","chapter":"24","verse":"19","text":"Lekin sūbā Āsiyā ke kuchh Yahūdī wahāṅ the. Agar unheṅ mere ḳhilāf koī shikāyat hai to unheṅ hī yahāṅ hāzir ho kar mujh par ilzām lagānā chāhie."},{"book":"Āmāl","chapter":"24","verse":"20","text":"Yā yih log ḳhud batāeṅ ki jab maiṅ Yahūdī adālat-e-āliyā ke sāmne khaṛā thā to unhoṅ ne merā kyā jurm mālūm kiyā."},{"book":"Āmāl","chapter":"24","verse":"21","text":"Sirf yih ek jurm ho saktā hai ki maiṅ ne us waqt un ke huzūr pukār kar yih bāt bayān kī, ‘Āj mujh par is lie ilzām lagāyā jā rahā hai ki maiṅ īmān rakhtā hūṅ ki murde jī uṭheṅge.’”"},{"book":"Āmāl","chapter":"24","verse":"22","text":"Feliks ne jo Īsā kī rāh se ḳhūb wāqif thā muqaddamā multawī kar diyā. Us ne kahā, “Jab Kamānḍar Lūsiyās āeṅge phir maiṅ faislā dūṅgā.”"},{"book":"Āmāl","chapter":"24","verse":"23","text":"Us ne Paulus par muqarrar afsar Sau sipāhiyoṅ par muqarrar afsar.  ko hukm diyā ki wuh us kī pahrādārī to kare lekin use kuchh sahūliyāt bhī de aur us ke azīzoṅ ko us se milne aur us kī ḳhidmat karne se na roke."},{"book":"Āmāl","chapter":"24","verse":"24","text":"Kuchh dinoṅ ke bād Feliks apnī ahliyā Drūsillā ke hamrāh wāpas āyā. Drūsillā Yahūdī thī. Paulus ko bulā kar unhoṅ ne Īsā par īmān ke bāre meṅ us kī bāteṅ sunīṅ."},{"book":"Āmāl","chapter":"24","verse":"25","text":"Lekin jab rāstbāzī, zabt-e-nafs aur āne wālī adālat ke mazāmīn chhiṛ gae to Feliks ne ghabrā kar us kī bāt kāṭī, “Filhāl kāfī hai. Ab ijāzat hai, jab mere pās waqt hogā maiṅ āp ko bulā lūṅgā.”"},{"book":"Āmāl","chapter":"24","verse":"26","text":"Sāth sāth wuh yih ummīd bhī rakhtā thā ki Paulus rishwat degā, is lie wuh kaī bār use bulā kar us se bāt kartā rahā."},{"book":"Āmāl","chapter":"24","verse":"27","text":"Do sāl guzar gae to Feliks kī jagah Purkiyus Festus ā gayā. Tāham us ne Paulus ko qaidḳhāne meṅ chhoṛ diyā, kyoṅki wuh Yahūdiyoṅ ke sāth riāyat baratnā chāhtā thā."}]}