{"data":[{"book":"Wagalatia","chapter":"4","verse":"1","text":"Avo, nolonga vino, muhazi yahawa yang'hali mwana, kaigala na mtumwa, hamoja vinhu vose vake."},{"book":"Wagalatia","chapter":"4","verse":"2","text":"Kipindi acho chose kolongozigwa na wanhu womulela na wanhu wovilola goya vinhu vake, mbaka chahavika kipindi kikigwe na tatake."},{"book":"Wagalatia","chapter":"4","verse":"3","text":"Vivo ili kumwetu tweye, vitukalile tung'hali wana, tukala watumwa wa loho zitawala mwiisi."},{"book":"Wagalatia","chapter":"4","verse":"4","text":"Lakini vikivikile kipindi kinogile, Mulungu kamtuma mwanage mwenyego, yaleligwe na mtwanzi, na kalongozigwa na Malagizo,"},{"book":"Wagalatia","chapter":"4","verse":"5","text":"muladi yawakombole wanhu waja wose watawaligwe na Malagizo, ili tuwe wana wa Mulungu."},{"book":"Wagalatia","chapter":"4","verse":"6","text":"Kwavija mweye mwa wanage, Mulungu kamtuma Loho wa Mwanage mmizoyo yenu, Loho ayo yokemelela, “Aba, fambulo jake Tata.”"},{"book":"Wagalatia","chapter":"4","verse":"7","text":"Avo gweye huli mtumwa kabili, lakini kwa mwana. Na kwavija kwa mwana, Mulungu kokugwaa vinhu vose viyawekile wanage."},{"book":"Wagalatia","chapter":"4","verse":"8","text":"Kuko umwaka mukala hamumjuwile Mulungu, na avo mukala watumwa wa loho zilibule udahi wa kutawala."},{"book":"Wagalatia","chapter":"4","verse":"9","text":"Lakini sambi mumjuwa Mulungu, hebu nonge mujuwigwa na Mulungu, habali mozibwelela loho za ukiwa zilibule nguvu na molonda kuwa watumwa wao kabili?"},{"book":"Wagalatia","chapter":"4","verse":"10","text":"Mung'hali mozigoga siku na miezi na vipindi na miyaka."},{"book":"Wagalatia","chapter":"4","verse":"11","text":"Nodumba sengine sang'hano yangu inisang'hane mbuli yenu yaga bule."},{"book":"Wagalatia","chapter":"4","verse":"12","text":"Ndugu zangu, nowapula muwe kamba niye. Kwavija hata niye niwa kamba mweye. Mweye hamunhendele mbuli yoyose ihile."},{"book":"Wagalatia","chapter":"4","verse":"13","text":"Mojuwa kuwa utamu awo unhendile kuwapetela Mbuli Inogile kwa mwanza wa ichanduso."},{"book":"Wagalatia","chapter":"4","verse":"14","text":"Hata ivo, kipindi kija hamnibezile hebu kundema mbuli ya utamu wangu, hamoja mugaya ng'hani mbuli ya utamu awo, lakini munibokela kamba vonda mumbokele msenga wa kuulanga, na munibokela kamba vonda mumbokele Yesu Kilisito mwenyego."},{"book":"Wagalatia","chapter":"4","verse":"15","text":"Mweye mukala na deng'ho! Vino kulawilila choni? Niye nodaha kulonga, kipindi kija, maza mudahile mwahang'olile meso genu wenyego na kungwaa niye."},{"book":"Wagalatia","chapter":"4","verse":"16","text":"Vino sambi monihila mbuli ya kuwalongela ukweli?"},{"book":"Wagalatia","chapter":"4","verse":"17","text":"Wanhu wayagwe wowagaiya mweye, lakini hawagesa ganogile kumwenu. Wolonda mweye na niye tuigole, muladi mweye muwagaiye wao."},{"book":"Wagalatia","chapter":"4","verse":"18","text":"Kweli siku zose vinoga kugaiya mbuli zinogile, hata kamba niye nahaduhu."},{"book":"Wagalatia","chapter":"4","verse":"19","text":"Wanangu! Kamba vija mtwanzi viyogaya kipindi cha kulela mwana, na niye nowagaiya mbaka Kilisito vonda yalumbigwe mgati mmwenu."},{"book":"Wagalatia","chapter":"4","verse":"20","text":"Nosulukila, maza nahakalile na mweye sambi, nahalongile ulonzi unogile! Niye nokala moyo yungwa yungwa mbuli yenu!"},{"book":"Wagalatia","chapter":"4","verse":"21","text":"Nongeleni mweye mulonda kutawaligwa na Malagizo ga Musa, vino hamuhulika bule vigalonga Malagizo?"},{"book":"Wagalatia","chapter":"4","verse":"22","text":"Kwavija yandikigwa kuwa Abulahamu kakala na wana wabili, mwana imoja kaleleka na mtwanzi yakalile mtumwa, na mwana iyagwe kaleleka na mtwanzi yakomboligwe."},{"book":"Wagalatia","chapter":"4","verse":"23","text":"Mwanage yaleleke na mtwanzi yakalile mtumwa kaleleka kamba viwaleleke wana wayagwe, lakini mwanage yaleleke na mtwanzi yakomboligwe kaleleka kubitila kija kiyalongile Mulungu."},{"book":"Wagalatia","chapter":"4","verse":"24","text":"Kinhu kilawilile kwa wana wabili wa Abulahamu kiigala na kinhu cha ukweli, watwanzi wao wabili wolagusa malagano mabili. Lagano dimoja dija ditendigwe hana Ulugongo lwa Sinai, dolonga mbuli ya Hajili, na wanage woleleka muutumwa."},{"book":"Wagalatia","chapter":"4","verse":"25","text":"Hajili kolagusa Ulugongo lwa Sinai luli ako Alabiya, na yolagusa buga da Yelusalemu dili sambi mwiisi, dili muutumwa hamoja na wanage wose."},{"book":"Wagalatia","chapter":"4","verse":"26","text":"Lakini Yelusalemu ili kuulanga ni buga dikomboligwe, najo dijo mamaetu."},{"book":"Wagalatia","chapter":"4","verse":"27","text":"Kwavija Maandiko Gang'alile golonga,"},{"book":"Wagalatia","chapter":"4","verse":"28","text":"Avo ndugu zangu, mweye mwa wana kwavija vivo viyalongile Mulungu kilawilile, kamba viikalile kwa Isaka."},{"book":"Wagalatia","chapter":"4","verse":"29","text":"Lakini kamba kipindi kija kiyaleleke mwana ija kamba viwoleleka wana wayagwe, kamdununza ija yaleleke kwa udahi wa Loho wa Mulungu, sambi vivo ili."},{"book":"Wagalatia","chapter":"4","verse":"30","text":"Lakini Maandiko Gang'alile golonga, “Muwinge mtwanzi yeli mtumwa na mwanage, kwavija mwana wa mtwanzi yeli mtumwa, honda yahazi hamoja na mwana wa mtwanzi yakomboligwe.”"},{"book":"Wagalatia","chapter":"4","verse":"31","text":"Avo ndugu zangu, tweye hatuli wana wa mtwanzi yeli mtumwa, ila twa wana wa mtwanzi yakomboligwe."}]}