{"data":[{"book":"Diuteronomi","chapter":"27","verse":"1","text":"Mosis na ndị okenye Izrel nyere ndị Izrel iwu sị, “Debenụ iwu ndị a niile m na-enye unu taa."},{"book":"Diuteronomi","chapter":"27","verse":"2","text":"Mgbe ị gabigara osimiri Jọdan ruo nʼala ahụ Onyenwe anyị Chineke gị na-enye gị, bukọtaanụ nkume buru ibu nʼotu ebe, jirikwa ụrọ ọcha techie ha."},{"book":"Diuteronomi","chapter":"27","verse":"3","text":"Depụta nʼelu nkume ndị ahụ iwu na ụkpụrụ ndị a mgbe ị batara nʼala ahụ mmiri ara ehi na mmanụ aṅụ na-eru nʼime ya, nke Onyenwe anyị Chineke nna nna gị kwere nkwa inye gị."},{"book":"Diuteronomi","chapter":"27","verse":"4","text":"Mgbe ị nọkwa nʼofe ọzọ nke osimiri Jọdan, doo nkume ukwu ndị a nʼugwu Ebal, dịka m na-enye gị nʼiwu taa. Jirikwa ụrọ ọcha techie ha."},{"book":"Diuteronomi","chapter":"27","verse":"5","text":"Wuokwara Onyenwe anyị Chineke gị ebe ịchụ aja ya nʼebe ahụ. Ebe ịchụ aja eji naanị nkume wuo, nke ejighị ihe ngwa ọrụ igwe rụọ ihe bụla na ya."},{"book":"Diuteronomi","chapter":"27","verse":"6","text":"Jiri nkume a na-awaghị awa wuore Onyenwe anyị Chineke gị ebe ịchụ aja ahụ, chụọkwa aja nʼelu ya nye Onyenwe anyị Chineke gị."},{"book":"Diuteronomi","chapter":"27","verse":"7","text":"Chụọ aja udo nʼebe ahụ, rie ha, ma ṅụrịakwa ọṅụ nʼihu Onyenwe anyị Chineke gị."},{"book":"Diuteronomi","chapter":"27","verse":"8","text":"Depụta iwu ndị a nke ọma, nʼelu nkume ndị ahụ i guzobere.”"},{"book":"Diuteronomi","chapter":"27","verse":"9","text":"Mgbe ahụ, Mosis na ndị nchụaja, bụ ndị Livayị, gwakwara ndị Izrel niile okwu sị, “Nọọnụ jii, gị Izrel, gekwaa ntị! Taa, ị ghọọla ndị nke Onyenwe anyị Chineke unu."},{"book":"Diuteronomi","chapter":"27","verse":"10","text":"Nʼihi ya debe iwu niile Onyenwe anyị Chineke gị na ụkpụrụ niile ndị m nyere gị taa.”"},{"book":"Diuteronomi","chapter":"27","verse":"11","text":"Nʼotu ụbọchị ahụ ka Mosis nyere ha iwu sị,"},{"book":"Diuteronomi","chapter":"27","verse":"12","text":"Mgbe unu gafere Jọdan, ebo ndị a: Simiọn, na Livayị na Juda na Isaka na Josef na Benjamin, ga-eguzo nʼelu ugwu Gerizim gọzie ụmụ Izrel"},{"book":"Diuteronomi","chapter":"27","verse":"13","text":"Agbụrụ Ruben, Gad, Asha, Zebụlọn, Dan na Naftalị ga-eguzo nʼelu ugwu Ebal kwupụta ọbụbụ ọnụ."},{"book":"Diuteronomi","chapter":"27","verse":"14","text":"Ndị Livayị ga-eji olu dị elu gụpụta ya nye ụmụ Izrel niile,"},{"book":"Diuteronomi","chapter":"27","verse":"15","text":"“Onye a bụrụ ọnụ ka mmadụ ahụ bụ nke na-apị arụsị maọbụ oyiyi ọbụla, akaọrụ onye ǹka, nke bụ ihe arụ nʼanya Onyenwe anyị, ma na-eguzobe ya na nzuzo.”"},{"book":"Diuteronomi","chapter":"27","verse":"16","text":"“Onye a bụrụ ọnụ ka onye ahụ bụ, nke na-elelị nna ya na nne ya.”"},{"book":"Diuteronomi","chapter":"27","verse":"17","text":"“Onye a bụrụ ọnụ ka onye ahụ bụ nke na-ehigharị oke ala onye agbataobi ya.”"},{"book":"Diuteronomi","chapter":"27","verse":"18","text":"“Onye a bụrụ ọnụ ka onye ahụ bụ nke na-eduhie onye ìsì ụzọ.”"},{"book":"Diuteronomi","chapter":"27","verse":"19","text":"“Onye a bụrụ ọnụ ka onye ahụ bụ nke na-adịghị ekpe ikpe ziri ezi nye ndị ọbịa, na ụmụ mgbei, na ndị inyom di ha nwụrụ.”"},{"book":"Diuteronomi","chapter":"27","verse":"20","text":"“Onye a bụrụ ọnụ ka onye ahụ bụ nke na-abakwuru nwunye nna ya soro ya dinaa, nʼihi na o merụọla ihe ndina nna ya.”"},{"book":"Diuteronomi","chapter":"27","verse":"21","text":"“Onye a bụrụ ọnụ ka onye ahụ bụ nke ya na anụmanụ ọbụla na-edina.”"},{"book":"Diuteronomi","chapter":"27","verse":"22","text":"“Onye a bụrụ ọnụ ka onye ahụ bụ, nke ya na nwanne ya nwanyị na-akwa iko, bụ nwanne ya nke nne ya mụrụ, maọbụ nke nwunye nna ya mụrụ.”"},{"book":"Diuteronomi","chapter":"27","verse":"23","text":"“Onye a bụrụ ọnụ ka onye ahụ bụ, nke ya na nne nwunye ya na-edina.”"},{"book":"Diuteronomi","chapter":"27","verse":"24","text":"“Onye a bụrụ ọnụ ka onye ahụ bụ, nke na-etigbu mmadụ ibe ya na nzuzo.”"},{"book":"Diuteronomi","chapter":"27","verse":"25","text":"“Onye a bụrụ ọnụ ka onye ahụ bụ, nke na-anara ngarị maka itigbu onye na-emeghị ihe ọjọọ ọbụla.”"},{"book":"Diuteronomi","chapter":"27","verse":"26","text":"“Onye a bụrụ ọnụ ka onye ahụ bụ, nke na-adịghị eme ka iwu ndị a guzosie ike site na-edebeghị ha.”"}]}