{"data":[{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"1","text":"GALA Zɛnvui yeini Wodɛde ná-doun zunui Azalia ma."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"2","text":"É liini, é Aza laaɠomi, é ɠɛ ma: «À woilo gòo ma, Aza wa Zuda ta Ɓɛnzamɛn nuiti pɛ! Ɠɔoɠɔ GALAGI ɠa wo ʋa, siɛgi pɛ su wo yɛsu la ba. Ni wa gaiziɛna, toɠa ɓɔɠɔ yɛna wo ka, kɛlɛ ni wa ɠɛlɛna ba, toɠa ɠɛlɛ wo ʋa."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"3","text":"Izilayɛle folo mɔinmɔin kɛa GALA kiteɠite ge la bɛ, zalaɠa ɠula nu la bɛ nii a kala, tɔ ge la ɓalaa zea."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"4","text":"Kidaaʋiligi zaama, Izilayɛle nuiti ti ɠaaʋotega Ɠɔoɠɔ GALAGI ma, Izilayɛle ná-GALAGI, ti gaiziɛni, naa ma ge ɓɔɠɔ yɛna ti ka."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"5","text":"Naama ziɛgi zu ziilɛi nɔpɛ ge la ɠɛni naati bɛ, ti ɠɛni liizu, ti ɗa ʋa, tɔɔzei yeeɠɛɠalaiti gola ɓaani ná yɔɠɔzuʋɛ zei wo nuiti pɛ ma."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"6","text":"Kɔɔi ɠɛni nɔ adɛ pɛ, zooiti ta zooiti zɔɠɔzu, taa wolaiti ta taa wolaiti zɔɠɔzu, tɔɔzei GALA ge ɠɛni maanɔɠɔ ma zii pɛ zeizu ti ma."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"7","text":"Wɔun, à lo kpaan, à mina ɠɛ ga ɓaaʋalasu nuiti, tɔɔzei wo-mɔɔlɛzuʋɛti suɲaka la ɠula.»"},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"8","text":"Siɛgi zu Aza keela wooi naa mɛnini da, nii GALA goo wo nui Azalia boni, Wodɛde ná-doun zunui, Aza iɲɔdɔɔ wolai zɔlɔɔni, é kɔɔɠɔ gani ɲɔiti pɛ kulani Zuda ta Ɓɛnzamɛn yooi ʋa, naa ʋɛɛ taa wolai naati pɛ su ʋa, niiti é ti zoni Efelayime ɠize yooi zu. É Ɠɔoɠɔ GALAGI ná-zalaɠa ɠulazuʋɛ niinɛni, nii é ɠɛni Ɠɔoɠɔ GALAGI zei ʋɛlɛi ɠakalaʋɛ."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"9","text":"Naa ʋoluma, é Zuda ta Ɓɛnzamɛn nuɓusɛiti pɛ gaalɛɛni ba, naa ʋɛɛ seikɔɠɔma nuiti ba ti zeɠeai Efelayime, Manasé ta Simiyɔn yooiti su, tɔɔzei nu mɔinmɔin ge zeɠeni Izilayɛle masa zooi zu, ti ɠili tɔun ba, siɛgi zu ti kaani la ga ná-GALAGI, Ɠɔoɠɔ GALAGI ɠa ba."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"10","text":"Ti pɛ ti ɠaalɛɛni ba Zeluzalɛme Aza ná-kona puugɔ maazu lɔɔlusiɛi (15) ma masa fai zu, naama alugi zaʋasiɛi ma."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"11","text":"Naama voloi, nii kpein ti soni kɔɔi zu, ti naa ɠilazuʋɛ pɛ kulani ga zalaɠaiti Ɠɔoɠɔ GALAGI ʋɛ: nikɛ undɔfela (700) ta baala waadɔfela (7.000)."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"12","text":"Ti yiilaa ziɠani ga minazeɠegi ga ta ɠili Ɠɔoɠɔ GALAGI ʋa, ti-mɛmɛwolani ta-ƓALAGI, ga ti-yiimaʋɛ pɛ ta ti-yɛnvui pɛ."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"13","text":"É zɛʋɛni minazeɠegi naa zu ga zɔi nɔpɛ é la ɠilini Ɠɔoɠɔ GALAGI ʋa, Izilayɛle ná-GALAGI, naama nui ta paa, zunu ɓaa anzanu, ma nu losuʋɛ ɠɛni ɠale-o-ɠale."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"14","text":"Ti ɠonani Ɠɔoɠɔ GALAGI ʋɛ ga woo wola, zealoɠai zaama, ga puʋu gooiti ta kooleiti gooiti."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"15","text":"Zuda masa zooi zu nuiti pɛ koozunɛɛni, tɔɔzei minazeɠegi naa ʋa ti kɛɛni ga yii pɛ. Tiya ɓɔɠɔ ɠa é nɛɛni ti ʋɛ ga ti Ɠɔoɠɔ GALAGI ɠaiziɛ, naa ma ge ɓɔɠɔ yɛni na ti ka, é dooɠogi ve ti ya ta-you ɠwɛmaʋɛti pɛ."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"16","text":"É lɛbiya laaseigi zeɠeni deewola Maaka ʋa, nii é ɠɛni lolisu ga «Masa mama wolai», mazɔlɔɔ naa kɔɔɠɔ gani ɲɔi ta ɓɛtɛni anzanu ɠalagi Asela ʋɛ. Aza kɔɔɠɔ ganigi naa leʋeni ga, é fukɔ, é gala Sedelɔn pɛtugi zu."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"17","text":"Kɛlɛ anɛɛ Aza zii ma voloi pɛ su, é Ɠɔoɠɔ GALAGI nɛɛni ʋɛ ga zii pɛ, zalaɠa ɠula adaʋɛti ti la ɠɛni ɓeni pɛ Izilayɛle yooi zu."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"18","text":"É ʋaani ga anii naati GALA sei ʋɛlɛi ma ɠoizuʋɛ, niiti ta kɛɛɠɛ ti ti veeni Ɠɔoɠɔ GALAGI ʋɛ: walii, zanugi, ta sɔɔla ɠiligiti."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"15","verse":"19","text":"É la mɔ ɠɛni kɔɔ ɠɔɔni, eyɛsu ná-konagi puusaʋa maazu lɔɔlusiɛi (35) ma masa fai zu."}]}