{"data":[{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"3","verse":"1","text":"Masagi Salomɔn Ɠɔoɠɔ GALAGI zei ʋɛlɛi lo fai lɔɔzeini Zeluzalɛme, Moliya gizei ma, ʋɛ Ɠɔoɠɔ GALAGI ɠulani ná kɛlɛma kɛɛɠɛ Davide ʋɛ. É toni ʋɛ kɛɛɠɛ yiimazeɠeni ga ná, Yeɓuse nui Wɔɔlenan ná-molo loɠazuʋɛ."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"3","verse":"2","text":"Salomɔn GALA sei ʋɛlɛi lo fai lɔɔzeini ná-kona naanisiɛi ma masadai zu, naama ɠonagi ma alugi velesiɛi ma voloi velesiɛi."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"3","verse":"3","text":"Pɛlɛi nii Salomɔn toni GALA bɛ sɔligi ɠɛni ga mɛtɛlɛ ʋuusaʋagɔ (30), kogi ɠɛ ga mɛtɛlɛ puugɔ."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"3","verse":"4","text":"Tɛɛ wosuʋɛ ɠɛni GALA sei ʋɛlɛi ɠaazu ʋelei, sakpai ɠɛni ga mɛtɛlɛ puugɔ, é zoloo pɛlɛi ɠogi ma, gaazɔligi ɠɛni ga mɛtɛlɛ ʋuulɔzita (60). Salomɔn koozuʋɛ ziɛni ga zanu kitei."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"3","verse":"5","text":"Pɛlɛ ɠoozu wolai ziɛni ga sipɛlɛ gului, é naa ziɛ ga zanu pagɔi, ti pɛlupɛlu ga dɔɔ laai ʋaaɠulabai ta yɔlɔɠɔ goiti baaɠulabai."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"3","verse":"6","text":"Ti GALA sei ʋɛlɛi ʋɔnɛni ga kɔtu zɔngɔ ɓaaɓaagiti, zanugi ɠɛni ga Palivayime zanugi."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"3","verse":"7","text":"GALA sei ʋɛlɛi ná pɛ ge ziɛni ga zanugi: pɛlɛ ɠoozu wolai, kpɛdɛgiti, kpofalagi, teʋesuiti, kpogiti. Naa ʋoluma, Salomɔn teʋesuiti koozuʋɛti pɛlupɛluni ga seeluɓɛinti baaɠulabaiti."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"3","verse":"8","text":"É koozuʋɛ ɓɛtɛni, naa ɠɛ ga ada ɲadega wolai, sakpai ɠɛni ga mɛtɛlɛ puugɔ, é zoloo GALA sei ʋɛlɛi ɠogi ma, kogi ɓalaa ɠɛni ga mɛtɛlɛ puugɔ, kilo waaʋuufelegɔ (20.000) ɠa é feeni zanu pagɔi zu ga ti siɛ naati pɛ ma."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"3","verse":"9","text":"Zanu gaazoɓagiti buɲɛgi ɠɛni ga galamu undɔzita (600). É geezu ʋɛlɛiti ɓalaa siɛni ga zanugi."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"3","verse":"10","text":"Ti seeluɓɛn felegɔ ɓɛtɛni ada ɲadega wolai vaa ma, ti zanugi ziɛ ti ma."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"3","verse":"11","text":"Ti-ɠoʋegi zɔligi ɠɛni ga mɛtɛlɛ puugɔ, ma mɔungi ɠoʋe gilagi ɠɛni ga mɛtɛlɛ felegɔ ta tukpɛ (2,5), é ɗa zei pɛlɛi ʋa, zɔi ɓalaa ɠooza ga mɛtɛlɛ felegɔ ta tukpɛ (2,5), é ɗa zei bɔɔlai ɠoʋe gilagi ʋa."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"3","verse":"12","text":"Bɔɔlai naa ɓalaa ɠoʋe gilagi zuviegai, é ga mɛtɛlɛ felegɔ ta tukpɛ (2,5), é ɗa zei pɛlɛi ʋa zɔɔla ʋelei, koʋegi ɠilagi zɔi ɓalaa ɗa zei bɔɔlai nɔnɔi ʋa."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"3","verse":"13","text":"Naa ɠa é kɛɛni seeluɓɛn felegɔi naati koʋegiti sɔligi ɠɛni ga mɛtɛlɛ puugɔ. Ti felegɔ ti ɠɛni loni ti-ɠɔɠɔiti ga, ti ɗa wɛlɛ ga pɛlɛ ɠoozu ʋelei."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"3","verse":"14","text":"Ti kwɛpele seɠezuɠoozagi vɛlɛni, ti pɔnɛ ga ma ɓiinii, ta ma ɓɔigi, ta ma ɓɔi sɔsɔgi, ta geze ʋagɔi, ti suʋu ga seeluɓɛinti baaɠulabai."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"3","verse":"15","text":"GALA sei ʋɛlɛi ɠaazu ʋelei, é kpɛdɛ felegɔ ɓɛtɛni ga kɔlu ɓɔigi, ti ɠooza ga mɛtɛlɛ puugɔ maazu lɔfela (17), é seiga felegɔ ɓɛtɛni kpɛdɛgiti faa ma, ti ɠilagilagi zɔligi ɠɛni ga mɛtɛlɛ felegɔ ta tukpɛ (2,5)."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"3","verse":"16","text":"É kɔlu ansa ʋɛlɛʋɛlɛgiti kpɛtɛni, ti ʋilipiligai ɓɔɠɔ zu eɠɛ yɔlɔɠɔ, ti naati pilɛ kpɛdɛgiti ungaʋɛ. Gelenade gulu waai ʋaaɠulabaiti ungila (100) é ɠɛni zɛlɛni kɔlu yɔlɔɠɔi naati ba."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"3","verse":"17","text":"É kpɛdɛ felegɔiti pilɛni pɛlɛla wolazuʋɛ ɠakalaʋɛ, nu yeezazu ʋelei ta nu ɠɔʋɛzu ʋelei. É gilagi laasei pɛɛni ga Yakin (nii poluʋɛ ga «toɠa sɛbɛlɔɔi wo su»), é felesiɛi laasei pɛɛ ga Ɓoaze (nii poluʋɛ ga «zɛbɛi ɠa tɔun su»)."}]}