{"data":[{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"1","text":"Manasé ná-konagi ɠɛni ga puugɔ maazu felegɔ (12), siɛgi zu é zeini la ga masagi. Kona ʋuulɔɔlugɔ maazu lɔɔlugɔ (55) ɠa é kɛɛni masadai zu Zeluzalɛme."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"2","text":"É Ɠɔoɠɔ GALAGI wanama vai ɠɛɛni, é ʋilɛ kɔzɔba vaiti polu niiti zii ɠiligiti ti ɠɛni kɛɛzu, niiti Ɠɔoɠɔ GALAGI ti ɓɛɛni Izilayɛle nuiti tuɠɔ."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"3","text":"É zalaɠa ɠula adaʋɛti toni ʋolu, niiti kɛɛɠɛ Ezekiase ti ɠoloɠoloni, é Ɓaale ná-zalaɠa ɠulazuʋɛti kpɛtɛ, é sale wului ɓadɔ, é nɔkɔ aniiti pɛ bu ti volozu geeɠɔlɔgi zu, é ti lɛbi."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"4","text":"É zii ɠiligiti ta-zalaɠa ɠulazuʋɛti kpɛtɛ Ɠɔoɠɔ GALAGI zei ʋɛlɛi wu Zeluzalɛme, ʋɛ Ɠɔoɠɔ GALAGI boni ga ná ɠa daaseigi ɠa ɠɛ wosu ná ɠɔoɠɔ."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"5","text":"É zalaɠa ɠulazuʋɛti kpɛtɛni foloi ta alugi ta somideɠaiti bɛ Ɠɔoɠɔ GALAGI zei ʋɛlɛi ma ɠoi felegɔiti su."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"6","text":"É ná-doun zunuiti galani abui zu ga zalaɠai Ɓɛne-Ɠinɔme ʋɛtugi zu, é ɗa adɔi ɓɛ é ʋilɛ ʋelela ʋele vaiti ba, é ɗa zoɠo vai ta mɔta vai ma zii pɛ kɛ. É gɔvɛ laawooleʋe nuiti seini, ti ɗa ʋelela ʋele vaiti bo. É ɠɛni liizu nɔ ga Ɠɔoɠɔ GALAGI wanama vai ɠɛa, nii a kɛ é naa yiiɠaawana."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"7","text":"Kɔɔɠɔ ganigi é kpɛtɛni, é naa lɛɛni GALA sei ʋɛlɛi wu, ʋɛ GALA ge ɓɔɛni é lo ná ʋa Davide ta ná-doun zunui Salomɔn ʋɔ, é ɠɛ ti ma: «Pɛlɛi nii, ta Zeluzalɛme ɠa gè yiimazeɠeai ga náti Izilayɛle wolodamaiti pɛ saama ga dàaseigi ɗa wo ná eyɛsu ɠɔ."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"8","text":"Gè la mɔ Izilayɛle nuiti pilɛga ɠɔɠɔma pɛ, ti maa ʋa ɠooza naama yooi ʋa gè feai ti-mɛmɛwolani bɛ, ni ta naati kɛɛna nɔ nii kpein gè boga ti ma, é zoloo tɔgi, faa laa ʋelei ta devei naati ma nii nà-botiɠɛ nui Moize feai ti ya.»"},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"9","text":"Kɛlɛ Manasé Zuda ta Zeluzalɛme nuiti kakani, ti faa ɲɔi ɠɛ é leʋe naama yooiti ba Ɠɔoɠɔ GALAGI ti ɠoloɠoloni Izilayɛle nuiti tuɠɔ."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"10","text":"Ɠɔoɠɔ GALAGI kpaazaɠaiti boni Manasé ma ta ná-nuɓusɛiti, kɛlɛ ti la ɠɛni woiloni naama wooiti ma."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"11","text":"Ɠɔoɠɔ GALAGI ʋaani ga Asiili masagi ná-kɔɔɠuluɓaiti ti laalɔɠɔma, ti Manasé zo. Ti kɔlu kalamaiti pilini sokpai ʋa, ti gili ga kɔlu ɓɔi yɔlɔɠɔiti, ti lii la Ɓaɓilɔne."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"12","text":"Kɛai ma kidaaʋiligi zu, é wooɠulani Ɠɔoɠɔ GALAGI ma, ná-GALAGI, é ɓɔɠɔmaayeini ɠɛzɛɠɛzɛ mɛmɛwolani ta-ƓALAGI ɠaazu."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"13","text":"É maanɛɛnɛi woni, Ɠɔoɠɔ GALAGI ma ge gooɠaaʋote, é woiloni ná-maanɛɛnɛ wooi ma, é gaaɠale ma Zeluzalɛme ná-masadai zu. Naa maaʋele ma Manasé gaaɠaani ga Ɠɔoɠɔ GALAGI ɠila kpe nɔ ɠa é ga GALAGI."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"14","text":"Naama vaiti teʋega ʋoluma, é siɠigi loni Davide ná-taai ʋoluʋɛ, siɠigi naa leʋeni ga Giyon ɗɛungiti pɔ pelei, é la Sedelɔn ʋɛtugi ɠomaʋɛ, eyɛsu é zeeli Kale Ziɠidaʋɛ, é leʋe Wofɛle ɠobaʋɛ. Manasé gola ɠaaɠoozani. É salaʋusu ɠundiɠiiti seini ɓalaa Zuda laa wolaiti pɛ su, ʋɛti siɠigi náti ma."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"15","text":"É wɛɛn ɠalagiti ta vololibaiti kulani Ɠɔoɠɔ GALAGI zei ʋɛlɛi wu, naa ʋɛɛ zalaɠa ɠulazuʋɛti ba niiti é ti loni GALA sei ʋɛlɛi ma ɠizei ma ta Zeluzalɛme taa ɠoozuʋɛ. Ti naati pɛ pilini ya taa ʋoluʋɛ poun."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"16","text":"É Ɠɔoɠɔ GALAGI ná-zalaɠa ɠulazuʋɛ ɓɛtɛni ʋolu. Ti tɔɔzei ga ti ɗa ziilɛi zalaɠaiti ta faanɛɛ wuuɠwɛɛ zalaɠaiti kula. É devei veeni Zuda nuiti zea ga ti ɗa lɛbiyai ve Ɠɔoɠɔ GALAGI ʋɛ, Izilayɛle ná-GALAGI."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"17","text":"Kɛlɛ nuɓusɛi ɠɛni ba nɔ é ɗa zalaɠaiti kula zalaɠa ɠula adaʋɛti, kɛlɛ Ɠɔoɠɔ GALAGI nɔ ʋɛ, ta-ƓALAGI."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"18","text":"Manasé ná-kɛɛwotii mɔtaiti, maanɛɛnɛ wooi nii é daazeelini ná-GALAGI ma, naa ʋɛɛ keela wooiti ba niiti GALA goo wo nuiti ti boni ma Ɠɔoɠɔ GALAGI lɔɠɔi zu, Izilayɛle ná-GALAGI, naati sɛʋɛʋɛ Izilayɛle masagiti ta-ɠɛɛwoti zɛʋɛi zu."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"19","text":"Ná-maanɛɛnɛi, ta ʋelei GALA ge gooɠaaʋoteni, ná-kotoiti ta wooʋaladai nii é kɛɛni ga GALA, ʋɛti é zalaɠa ɠula adaʋɛti toni ná, mináti daaseigiti ʋɛ é sale wuluiti kpadɔni ná ta vololibaiti, aisa é ʋa ɓɔɠɔmaayei, naati sɛʋɛʋɛ Wozai ná-kɛɛwoti zɛʋɛi zu."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"20","text":"Manasé zaani. Ti maaɠuluni ná-zooi ma. Ná-doun zunui Amon ɠa é masadai ɠɛɛni potogi zu."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"21","text":"Amon ná-konagi ɠɛni ga puufele maazu felegɔ (22), siɛgi zu é zeini la ga masagi. Kona felegɔ ɠa é kɛɛni masadai zu Zeluzalɛme."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"22","text":"Amon Ɠɔoɠɔ GALAGI wanama vai ɠɛɛni, eɠɛʋelei nɔ kɛɛɠɛ Manasé kɛɛni la, é ɠɛni zalaɠaiti kulazu kɔɔɠɔ ganigiti bɛ niiti kɛɛɠɛ ti ɓɛtɛni, é ɗa ti lɛbi."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"23","text":"É la ɠɛni ɓɔɠɔmaayeini pɛ Ɠɔoɠɔ GALAGI ʋɛ, ʋelei kɛɛɠɛ Manasé kɛɛni la, kɛlɛ tɔun é ɓɔɠɔ ɠɛɛni ga sɔba nu wolai."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"24","text":"Ná-botiɠɛ nu wolaiti ti yaavai ɠilini ma, ti paa ná-masa pɛlɛi wu."},{"book":"2 Dɔlɔ Sɛʋɛi","chapter":"33","verse":"25","text":"Kɛlɛ zooi zu nuɓusɛiti ti naama nuiti pɛ paani, niiti ti yaavai ɠilini masagi Amon ma. Ti ná-doun zunui Zoziase zeini ga masagi potogi zu."}]}