{"data":[{"book":"Numbers","chapter":"11","verse":"1","text":"One day the people complained to Yahweh about their troubles. When Yahweh heard what they were saying, he became angry. So he sent a fire which burned among the people at the edge of their camp."},{"book":"Numbers","chapter":"11","verse":"2","text":"Then the people cried out to Moses/me, and he/I prayed to Yahweh. Then the fire stopped burning."},{"book":"Numbers","chapter":"11","verse":"3","text":"So they called that place Taberah, which means ‘burning’, because the fire from Yahweh had burned among them."},{"book":"Numbers","chapter":"11","verse":"4","text":"Then some troublemakers from other people-groups who were traveling with the Israelis began to want better food. And when they started complaining the Israeli people also started to complain."},{"book":"Numbers","chapter":"11","verse":"5","text":"They said, “We wish we had some meat!"},{"book":"Numbers","chapter":"11","verse":"6","text":"We remember the fish that we ate while we were in Egypt, fish that was given to us without ◄cost/asking us to pay for it►. And we had all the cucumbers, melons, leeks, onions, and garlic that we wanted. But now we do not have any desire to eat, because all we have to eat is this manna!”"},{"book":"Numbers","chapter":"11","verse":"7","text":"The manna resembled small white seeds."},{"book":"Numbers","chapter":"11","verse":"8","text":"Each morning the people would go out and gather some from the surface of the ground. Then they made flour by grinding it or pounding it with stones. Then they added water and boiled it in a pot, or they made flat cakes with it and baked them. The cakes tasted like bread that was baked with olive oil."},{"book":"Numbers","chapter":"11","verse":"9","text":"Each night the manna came down on their ground where their tents were, like dew from the sky."},{"book":"Numbers","chapter":"11","verse":"10","text":"Moses/I heard all the Israeli people complaining as they were standing in the entrances of their tents. Yahweh became very angry, and Moses/I was also very perturbed."},{"book":"Numbers","chapter":"11","verse":"11","text":"He/I went into the Sacred Tent and asked Yahweh, “Why have you caused me, your servant, to experience this trouble [RHQ]? Act mercifully to me! What wrong have I done, with the result that you have appointed me to take care of all of these people [RHQ]?"},{"book":"Numbers","chapter":"11","verse":"12","text":"◄I am not their father./Am I their father?► [RHQ] Why have you told me to take care of them like a woman carries around her baby and ◄nurses it/gives it her milk► [MET, RHQ]? How can I take them to the land that you promised to give to our ancestors [RHQ]?"},{"book":"Numbers","chapter":"11","verse":"13","text":"Where can I get meat to feed all these people? They keep complaining to me, saying, ‘Give us some meat to eat!’"},{"book":"Numbers","chapter":"11","verse":"14","text":"I cannot carry all these people’s burdens by myself! They are like a heavy load [MET], and I cannot carry this very heavy load any more."},{"book":"Numbers","chapter":"11","verse":"15","text":"If you intend to act like this toward me, kill me now. If you are really concerned about me, be kind to me and kill me to end my misery of trying to take care of them!”"},{"book":"Numbers","chapter":"11","verse":"16","text":"Then Yahweh said to Moses/me, “Summon 70 men whom you know are leaders among the Israeli people. Tell them to stand with you in front of the Sacred Tent."},{"book":"Numbers","chapter":"11","verse":"17","text":"I will come down and talk with you there. Then I will take some of the power of my Spirit that you have, and I will put that power on them also. They will help you to take care of some of the things that the people are concerned about, in order that you will not need to do it alone."},{"book":"Numbers","chapter":"11","verse":"18","text":"“Furthermore, say to the people, ‘Make yourselves acceptable to me, and tomorrow you will have meat to eat. You were complaining, and Yahweh heard you when you were saying, “We want some meat to eat. We had better food in Egypt!” Now Yahweh will give you some meat, and you will eat it."},{"book":"Numbers","chapter":"11","verse":"19","text":"You will eat meat not only for one or two days, nor only for five or ten or 20 days."},{"book":"Numbers","chapter":"11","verse":"20","text":"You will eat meat every day for one month, and then you will loathe/despise it, and it will cause you to want to vomit. This will happen because you have rejected Yahweh who is here among you, and you have wailed in his presence, saying “e would have had better food to eat if we had not left Egypt [RHQ].”’”"},{"book":"Numbers","chapter":"11","verse":"21","text":"But Moses/I replied to Yahweh, “There are 600,000 men plus women and children here with me, so ◄why do you say ‘I will give them plenty of meat every day for a month!’?/it does not seem right for you to say ‘I will give them plenty of meat every day for a month!’► [RHQ]"},{"book":"Numbers","chapter":"11","verse":"22","text":"Even if we killed all the sheep and cattle, that would not [RHQ] be enough to provide meat for all of them Even if we caught all the fish in the sea and gave it to them, that would not be enough [RHQ]!”"},{"book":"Numbers","chapter":"11","verse":"23","text":"But Yahweh said to Moses/me, “Do you think that I [SYN] have no power? You will now see if I can do what I say I will do.”"},{"book":"Numbers","chapter":"11","verse":"24","text":"So Moses/I went out from the Sacred Tent and told the people what Yahweh had said. Then he/I gathered together the 70 leaders and told them to stand around the Sacred Tent."},{"book":"Numbers","chapter":"11","verse":"25","text":"Then Yahweh came down in the cloud that was above the tent and spoke to Moses/me. He took some of the power of the Spirit that he had given to Moses/me and gave it to the 70 leaders. By means of the power of the Spirit within them, they ◄prophesied/spoke messages that Yahweh gave them►, but they did that only once."},{"book":"Numbers","chapter":"11","verse":"26","text":"Two of the leaders whom Moses/I appointed, Eldad and Medad, were not there when the rest of them gathered together. They had not left their tents to go and stand around the Sacred Tent. But Yahweh’s Spirit came on them also, and they started to ◄prophesy/speak messages from Yahweh►."},{"book":"Numbers","chapter":"11","verse":"27","text":"So a young man ran and told Moses/me, “Eldad and Medad are prophesying in all their tents!”"},{"book":"Numbers","chapter":"11","verse":"28","text":"Joshua, who had helped Moses/me since he was a young man, said, “Sir, tell them to stop doing that!”"},{"book":"Numbers","chapter":"11","verse":"29","text":"But Moses/I replied, “◄Are you worried that they might injure my reputation/Do you think that I want to be the only one who prophesies► [RHQ]? I wish that all Yahweh’s people could ◄prophesy/speak messages from Yahweh►. I wish that Yahweh would give the power of his Spirit to all of them!”"},{"book":"Numbers","chapter":"11","verse":"30","text":"Then Moses/I and all the leaders went back to their/our tents."},{"book":"Numbers","chapter":"11","verse":"31","text":"Then Yahweh sent a strong wind from the sea. It blew quail into the area all around the camp for miles in every direction, and caused the quail to fall onto the ground. They were piled up on the ground about ◄3 feet/1 meter► high!"},{"book":"Numbers","chapter":"11","verse":"32","text":"So the people went out and gathered up the quail all that day, and all that night, and all of the following day. It seemed as though everyone gathered at least 50 bushels! They spread the quail out on the ground all around the camp, so that the quail would dry out."},{"book":"Numbers","chapter":"11","verse":"33","text":"Then they cooked them and started to eat them. But while they were still eating the meat [MTY], Yahweh showed that he was very angry with them. He struck them with a severe plague/sickness, and many people died."},{"book":"Numbers","chapter":"11","verse":"34","text":"The people who died and were buried were the ones who had said they wanted to eat meat like they had formerly eaten in Egypt. So they called that place Kibroth-Hattaavah, which means ‘graves of those who craved’."},{"book":"Numbers","chapter":"11","verse":"35","text":"From there, the Israelis continued walking east until they arrived at Hazeroth town, where they stopped and stayed for a long time."}]}