{"data":[{"book":"Numbers","chapter":"21","verse":"1","text":"The king of Arad city lived in the area where the Canaan people-group lived, in the desert in the southern part of the land. He heard a report that the Israelis were approaching on the road to Atharim village. So his army attacked the Israelis and captured some of them."},{"book":"Numbers","chapter":"21","verse":"2","text":"Then the Israelis solemnly vowed: “Yahweh, if you will help us to defeat these people, we will completely destroy all their towns.”"},{"book":"Numbers","chapter":"21","verse":"3","text":"Yahweh heard what they requested, and he enabled them to defeat the army of the Canaan people-group. The Israeli soldiers killed all the people and destroyed their towns. Ever since that time, that place has been called Hormah which means ‘destruction’."},{"book":"Numbers","chapter":"21","verse":"4","text":"Then the Israelis left Hor Mountain and traveled on the road towards the Red Sea, in order to go around the land of Edom. But the people became impatient along the way,"},{"book":"Numbers","chapter":"21","verse":"5","text":"and they began to grumble/complain against God and against Moses/me. They said, “Why have you brought us out of Egypt to die here in this desert [RHQ]? There is nothing to eat here, and nothing to drink. And we detest this lousy manna food!”"},{"book":"Numbers","chapter":"21","verse":"6","text":"So Yahweh sent poisonous snakes among them. Many of the people were bitten by the snakes and died."},{"book":"Numbers","chapter":"21","verse":"7","text":"Then the people came to Moses/me and cried out, saying, “We now know that we have sinned against Yahweh and against you. Pray to Yahweh, asking that he will take away the snakes!” So Moses/I prayed for the people."},{"book":"Numbers","chapter":"21","verse":"8","text":"Then Yahweh told him/me, “Make a model/image of a poisonous snake, and attach it to the top of a pole. If those who are bitten by the snakes look at that model, they will ◄recover/get well►.”"},{"book":"Numbers","chapter":"21","verse":"9","text":"So Moses/I made a snake from bronze and attached it to the top of a pole. Then, when those who had been bitten by a snake looked at the bronze snake, they recovered!"},{"book":"Numbers","chapter":"21","verse":"10","text":"Then the Israelis traveled to Oboth and ◄camped/set up their tents► there."},{"book":"Numbers","chapter":"21","verse":"11","text":"Then they left there, and went to Iye-Abarim, in the desert on the eastern border of Moab."},{"book":"Numbers","chapter":"21","verse":"12","text":"From there they traveled to the valley where the Zered riverbed is, and camped there."},{"book":"Numbers","chapter":"21","verse":"13","text":"Then they traveled to the north side of the Arnon River. That area is in the desert next to the land where the Amor people-group lived. The Arnon River is the boundary between Moab and where the Amor people-group lived."},{"book":"Numbers","chapter":"21","verse":"14","text":"That is why in the book called ‘The Book of the Wars of Yahweh’ it tells about"},{"book":"Numbers","chapter":"21","verse":"15","text":"and the ravines there,"},{"book":"Numbers","chapter":"21","verse":"16","text":"From there, the Israelis traveled to Beer. There was a well there, where Yahweh previously had said to Moses/me, “Gather the people together, and I will give them water.”"},{"book":"Numbers","chapter":"21","verse":"17","text":"There the Israelis sang this song:"},{"book":"Numbers","chapter":"21","verse":"18","text":"Sing about this well"},{"book":"Numbers","chapter":"21","verse":"19","text":"Nahaliel, and Bamoth villages."},{"book":"Numbers","chapter":"21","verse":"20","text":"Then they went to the valley in Moab where Pisgah Mountain rises above the desert."},{"book":"Numbers","chapter":"21","verse":"21","text":"Then the Israelis sent messengers to Sihon, the king of the Amor people-group. This was the message that they/we gave him:"},{"book":"Numbers","chapter":"21","verse":"22","text":"“Allow us to travel through your country. We will stay on the king’s highway, the main road that goes from the south to the north, until we have finished traveling through your land. We will not walk through any field or vineyard, or drink water from your wells.”"},{"book":"Numbers","chapter":"21","verse":"23","text":"But King Sihon refused. He would not allow them to walk through his land. Instead, he sent his whole army to attack the Israelis in the desert. They attacked the Israelis at Jahaz village."},{"book":"Numbers","chapter":"21","verse":"24","text":"But the Israelis completely defeated them and occupied their land, from the Arnon River in the south to the Jabbok River in the north. They stopped at the border of the land where the Ammon people-group lived, because the Ammon army was defending the border strongly."},{"book":"Numbers","chapter":"21","verse":"25","text":"So the Israelis occupied all the cities and towns where the Amor people-group lived, and some of the Israelis began to live in them. They occupied Heshbon city and the nearby villages."},{"book":"Numbers","chapter":"21","verse":"26","text":"Heshbon was the capital of the country. It was the city where King Sihon ruled. His army had previously defeated the army of the king of Moab, and then his people had begun to live in all of the land of Moab as far as the Arnon River in the south."},{"book":"Numbers","chapter":"21","verse":"27","text":"For that reason, one of the poets wrote long ago,"},{"book":"Numbers","chapter":"21","verse":"28","text":"A fire blazed from Heshbon;"},{"book":"Numbers","chapter":"21","verse":"29","text":"You people of Moab, terrible things have happened to you!"},{"book":"Numbers","chapter":"21","verse":"30","text":"But we have defeated Sihon and those descendants of Amor,"},{"book":"Numbers","chapter":"21","verse":"31","text":"So the Israeli people began to live in the land where the Amor people-group lived."},{"book":"Numbers","chapter":"21","verse":"32","text":"After Moses/I sent some men to explore the area near Jazer city, Israeli people began to live in all the towns in that region and expelled the Amor people-group who lived there."},{"book":"Numbers","chapter":"21","verse":"33","text":"Then they turned north toward the Bashan region, but King Og of Bashan and all his army attacked them at Edrei town."},{"book":"Numbers","chapter":"21","verse":"34","text":"Yahweh said to Moses/me, “Do not be afraid of Og, because I am going to enable your men to defeat him and his army, and to take possession of all his land. You will do to him what you did to Sihon, the king of the Amor people-group, who ruled in Heshbon.”"},{"book":"Numbers","chapter":"21","verse":"35","text":"And that is what happened. We Israelis defeated Og’s army, and killed King Og and his sons and all his people. Not a person survived! And then we Israelis began to live in their land."}]}