{"data":[{"book":"Numbers","chapter":"24","verse":"1","text":"Balaam now realized that Yahweh wanted to bless the Israeli people, not curse them. So he did not use magic/divination like a shaman would do to find out what Yahweh wanted, as he often did. Instead, he turned toward the desert."},{"book":"Numbers","chapter":"24","verse":"2","text":"He saw the Israeli people camped there in their tents, with each tribe gathered in its own group. Then the Spirit of God took control of him,"},{"book":"Numbers","chapter":"24","verse":"3","text":"and enabled him to give this prophetic message to Balak:"},{"book":"Numbers","chapter":"24","verse":"4","text":"I hear this message from God;"},{"book":"Numbers","chapter":"24","verse":"5","text":"You descendants of Jacob, your tents are very beautiful;"},{"book":"Numbers","chapter":"24","verse":"6","text":"Your tents are spread out in front of me like groves of palm trees in valleys,"},{"book":"Numbers","chapter":"24","verse":"7","text":"Your water buckets will always be full;"},{"book":"Numbers","chapter":"24","verse":"8","text":"God brought the Israelis out of Egypt,"},{"book":"Numbers","chapter":"24","verse":"9","text":"The Israelis are like lions that crouch and lie down, ready to pounce on their prey [SIM]."},{"book":"Numbers","chapter":"24","verse":"10","text":"Then King Balak was extremely angry with Balaam. He showed with his hands that he was very angry, and he shouted at Balaam, “I summoned you here to curse my enemies! Instead, you have ◄blessed/asked God to bless► them three times!"},{"book":"Numbers","chapter":"24","verse":"11","text":"So now, get out of here! Go back home! I said that I would pay you a lot of money if you cursed them, but Yahweh has prevented you from getting any pay!”"},{"book":"Numbers","chapter":"24","verse":"12","text":"Balaam said to Balak, “Do you not remember what [RHQ] I told the messengers that you sent to me? I said,"},{"book":"Numbers","chapter":"24","verse":"13","text":"‘Even if Balak would give me a palace filled with silver and gold, I would not disobey Yahweh. I cannot do anything bad or anything that is good that he does not approve of.’ And I told you that I could say only what Yahweh says to me."},{"book":"Numbers","chapter":"24","verse":"14","text":"So yes, I will return to my people, but first, allow me to tell you what will happen to you Moab people in the future.”"},{"book":"Numbers","chapter":"24","verse":"15","text":"So Balaam said this to Balak:"},{"book":"Numbers","chapter":"24","verse":"16","text":"I hear a message from God;"},{"book":"Numbers","chapter":"24","verse":"17","text":"The things that I see in the vision are not going to happen now;"},{"book":"Numbers","chapter":"24","verse":"18","text":"The Israelis will occupy Edom,"},{"book":"Numbers","chapter":"24","verse":"19","text":"A ruler who is a descendant of Jacob will come;"},{"book":"Numbers","chapter":"24","verse":"20","text":"Then Balaam looked out over where the Amalek people-group lived, and he prophesied this:"},{"book":"Numbers","chapter":"24","verse":"21","text":"Then he looked out over the area where the Ken people-group lived, and he prophesied this:"},{"book":"Numbers","chapter":"24","verse":"22","text":"but you will be wiped out"},{"book":"Numbers","chapter":"24","verse":"23","text":"Balaam ended his prophecies by saying,"},{"book":"Numbers","chapter":"24","verse":"24","text":"Ships will come from Cyprus Island,"},{"book":"Numbers","chapter":"24","verse":"25","text":"Then Balaam and Balak returned to their homes."}]}