{"data":[{"book":"Numbers","chapter":"29","verse":"1","text":"“Each year, gather together to worship me on the first day of the seventh month, and do not do any work on that day. On that day the priests must blow their trumpets."},{"book":"Numbers","chapter":"29","verse":"2","text":"When the offerings on the altar on that day are being completely burned, the smell will be very pleasing to me. The animals that you must bring are one young bull, one male sheep, and seven male lambs that are one-year-old. They must have no defects."},{"book":"Numbers","chapter":"29","verse":"3","text":"With these animals bring an offering of grain consisting of finely-ground flour mixed with olive oil. With the bull, bring six quarts/liters. With the male sheep, bring four quarts/liters,"},{"book":"Numbers","chapter":"29","verse":"4","text":"and with each of the seven lambs bring two quarts/liters."},{"book":"Numbers","chapter":"29","verse":"5","text":"Also offer one male goat in order that you will be forgiven for your sins."},{"book":"Numbers","chapter":"29","verse":"6","text":"All of those animals are in addition to the animals that are completely burned on the altar each morning and on the first day of each month. The offerings of grain and wine must be made exactly as I have told you to do. When these offerings are burned, the smell will be very pleasing to me.”"},{"book":"Numbers","chapter":"29","verse":"7","text":"“Each year, on the tenth day of the seventh month, you must gather together to worship me. Do not eat any food or do any work on that day."},{"book":"Numbers","chapter":"29","verse":"8","text":"When you burn offerings on the altar on that day, the smell will be very pleasing to me. The animals that you must bring are one young bull, one male sheep, and seven male lambs that are one-year-old. They must have no defects."},{"book":"Numbers","chapter":"29","verse":"9","text":"With the bull, bring an offering of grain consisting of six quarts/liters of nice flour mixed with olive oil. With the male sheep, bring four quarts/liters."},{"book":"Numbers","chapter":"29","verse":"10","text":"With each of the lambs, bring two quarts/liters."},{"book":"Numbers","chapter":"29","verse":"11","text":"Also bring one male goat to enable me to forgive you for the sins you have committed, and the animals and grain and wine that you burn on the altar each day to enable me to forgive you for the sins you have committed. Those offerings will be in addition to the animals and grain and wine that are completely burned on the altar each day.”"},{"book":"Numbers","chapter":"29","verse":"12","text":"“On the fifteenth day of the seventh month of each year, you must all gather together to worship me. You must not do any work on that day. You must continue to celebrate for seven days."},{"book":"Numbers","chapter":"29","verse":"13","text":"When the offerings are burned on the altar, the smell will be very pleasing to me. The animals that you must bring are 13 young bulls, two male sheep, and 14 male lambs that are one-year-old. These animals must have no defects."},{"book":"Numbers","chapter":"29","verse":"14","text":"With each of the 13 bulls, bring a grain offering of six quarts/liters of finely-ground flour mixed with olive oil. With each of the male sheep, bring four quarts/liters."},{"book":"Numbers","chapter":"29","verse":"15","text":"With each of the 14 lambs, bring two quarts/liters."},{"book":"Numbers","chapter":"29","verse":"16","text":"Also bring one male goat to be sacrificed to enable me to forgive you for your sins, in addition to the offerings of animals and grain and wine that are completely burned on the altar each day."},{"book":"Numbers","chapter":"29","verse":"17-34","text":"“or the next six days of the festival, you must also bring animals to sacrifice. On the second day, bring twelve bulls. On the third/next day, bring eleven bulls. One the fourth/next day, bring ten bulls. On the fifth/next day, bring nine bulls. On the sixth/next day, bring eight bulls. On the seventh/last day, bring seven bulls. But on each of those days, all the other sacrifices and offerings that you bring will remain the same."},{"book":"Numbers","chapter":"29","verse":"35","text":"“On the eighth day of the festival, you must again gather together to worship me, and do not do any work on that day."},{"book":"Numbers","chapter":"29","verse":"36","text":"On that day, you must bring to the altar one bull, one full-grown ram, and seven lambs that are one-year-old. These animals must have no defects. They must all be burned on the altar, and their smell will please me."},{"book":"Numbers","chapter":"29","verse":"37","text":"Bring also with the bull and the male sheep and each of the lambs the offerings of grain and wine that ◄are required/I told you to bring►."},{"book":"Numbers","chapter":"29","verse":"38","text":"Also offer one male goat to be sacrificed to enable me to forgive you for your sins. These animals will be in addition to the offerings of animals and grain and wine that are completely burned on the altar each day."},{"book":"Numbers","chapter":"29","verse":"39","text":"“t your festivals, these are the offerings that you must bring to me: The offerings that will be completely burned on the altar, the offerings of grain and wine, and the offerings to maintain fellowship with me. Those are in addition to the offerings that you give to me because you promised to do something, and other special offerings that you want to give to me.”"},{"book":"Numbers","chapter":"29","verse":"40","text":"Then Moses/I told to the Israeli people all the things that Yahweh had commanded him/me."}]}