{"data":[{"book":"Numbers","chapter":"7","verse":"1","text":"When Moses/I had finished setting up the Sacred Tent, he/I dedicated [MTY] it to Yahweh. He/I also dedicated the things that are inside the tent, and the altar for burning sacrifices, and all the things that would be used at the altar."},{"book":"Numbers","chapter":"7","verse":"2","text":"Then the leaders of the twelve Israeli tribes, the same men who had helped Aaron and Moses/me to count the men who could fight in battles,"},{"book":"Numbers","chapter":"7","verse":"3","text":"came to the tent, bringing gifts to Yahweh. They brought six sturdy/large carts and twelve oxen, one ox from each of the leaders and a cart from each of the two leaders."},{"book":"Numbers","chapter":"7","verse":"4","text":"Then Yahweh said to Moses/me,"},{"book":"Numbers","chapter":"7","verse":"5","text":"“Accept these gifts, in order that the descendants of Levi can use them for carrying the sacred items that are here at the Sacred Tent.”"},{"book":"Numbers","chapter":"7","verse":"6","text":"So Moses/I took the carts and oxen and gave them to the descendants of Levi."},{"book":"Numbers","chapter":"7","verse":"7","text":"He/I gave two carts and four oxen to the descendants of Gershon for their work,"},{"book":"Numbers","chapter":"7","verse":"8","text":"and he/I gave four carts and eight oxen to the descendants of Merari for their work. Aaron’s son Ithamar was the supervisor of all their work."},{"book":"Numbers","chapter":"7","verse":"9","text":"But he/I did not give any carts or oxen to the descendants of Kohath, because they took care of the sacred items that were to be carried on their shoulders, not on carts."},{"book":"Numbers","chapter":"7","verse":"10","text":"On the day that the altar was dedicated [MTY], the twelve leaders brought other gifts to be dedicated and put them in front of the altar."},{"book":"Numbers","chapter":"7","verse":"11","text":"Yahweh said to Moses/me, “Each of the next twelve days one leader should bring his gifts for the dedication of the altar.”"},{"book":"Numbers","chapter":"7","verse":"12-83","text":"These are the gifts that each of the leaders brought:"},{"book":"Numbers","chapter":"7","verse":"84-88","text":"When the altar was dedicated to Yahweh, those twelve leaders brought these gifts:"},{"book":"Numbers","chapter":"7","verse":"89","text":"Whenever Moses/I entered the Sacred Tent to talk with Yahweh, he/I heard Yahweh’s voice speaking between the two images of creatures with wings that were above the lid of the sacred chest."}]}