{"data":[{"book":"Luka","chapter":"22","verse":"1","text":"Buna Pasika yeka nduka, “nyengo wu mapha makambu tulu luvi”,"},{"book":"Luka","chapter":"22","verse":"2","text":"bapfumu banganga Nzambi ayi minlongi mi mina batomba diluaku divondisila Yesu bila batu baba mona tsisi."},{"book":"Luka","chapter":"22","verse":"3","text":"Buna satana wukota mu Yuda wubaba ntedilanga Isikalioti, wubawumosi mu kumi ayi minlonguki miodi."},{"book":"Luka","chapter":"22","verse":"4","text":"Niandi wuyenda wuwizana ayi bapfumu banganga Nzambi ayi bapfumu zi bobo bansunganga nzo Nzambi mu zaba buevi kafueti kuba yekudila niandi."},{"book":"Luka","chapter":"22","verse":"5","text":"Bawu bamona khini ayi bawizana mu kumvana zimbongo."},{"book":"Luka","chapter":"22","verse":"6","text":"Yuda wukikinina ayi wutona tomba diluaku dimboti di kuba yekudila niandi nkanguwu batu mu kambu zaba."},{"book":"Luka","chapter":"22","verse":"7","text":"Lumbu kinyengo wu mapha makambu tulu luvi kifuana ; kiawu lumbu baba tambikanga muana dimemi wu Pasika."},{"book":"Luka","chapter":"22","verse":"8","text":"Yesu wutuma Piela ayi Yowani wuba kamba :"},{"book":"Luka","chapter":"22","verse":"9","text":"Bawu banyuvula :"},{"book":"Luka","chapter":"22","verse":"10","text":"Niandi wuba vutudila :"},{"book":"Luka","chapter":"22","verse":"11","text":"Bosi lutuba kuidi pfumu yi nzo ti : “nlongi wuyuvuditi : kuevi kuidi buangu kioki kafueti dila Pasika va kimosi ayi minlonguki miama e ?”"},{"book":"Luka","chapter":"22","verse":"12","text":"Niandi ma kalumonisa ku yilu banga vinga kimosi kinneni kikubuku. Kuna lufueti kubikila bidia bi Pasika."},{"book":"Luka","chapter":"22","verse":"13","text":"Bawu bayenda ayi babata mambu moso boso kaba kambila ayi bawubakubika bidia bi Pasika."},{"book":"Luka","chapter":"22","verse":"14","text":"Thangu bu yifuana, Yesu wuvuanda va meza va kimosi ayi mimvuala miandi."},{"book":"Luka","chapter":"22","verse":"15","text":"Buna wuba kamba :"},{"book":"Luka","chapter":"22","verse":"16","text":"Bila ndikulukamba ndilendi buela yi dia ko nate yela mana fuana mu Kipfumu ki Nzambi."},{"book":"Luka","chapter":"22","verse":"17","text":"Bu kabonga mbungu, wuvutula matondo ayi wutuba :"},{"book":"Luka","chapter":"22","verse":"18","text":"bila ndikulukamba ti ndilendi buela nua vinu ko nate kipfumu ki Nzambi kiela kuiza."},{"book":"Luka","chapter":"22","verse":"19","text":"Wubonga dipha, wuvutula matondo. Wubukuna diawu ayi wuba vana diawu. Bosi wutuba :"},{"book":"Luka","chapter":"22","verse":"20","text":"Buna bamanisa dia, wuba vana mbungu ayi wutuba :"},{"book":"Luka","chapter":"22","verse":"21","text":"—Vayi tala mutu wowo wukunyekula widi vava, wundia yama va meza."},{"book":"Luka","chapter":"22","verse":"22","text":"Ayi Muana mutu wedi bumbote boso butezulu vayi mabienga kuidimutu wowo wunyekudi."},{"book":"Luka","chapter":"22","verse":"23","text":"Buna batona kukiyuvula bawu na bawu kani nani mu bawu wukuiza vangi diambu diodi."},{"book":"Luka","chapter":"22","verse":"24","text":"Minlonguki mifindana ziphaka ziwombo mu diambu di zaba nani mu bawu lutidi munneni."},{"book":"Luka","chapter":"22","verse":"25","text":"Buna Yesu wuba kamba :"},{"book":"Luka","chapter":"22","verse":"26","text":"Vayi bwawu ko bufueti bela kuidi beno. Woso widi wunneni mu benobuna bika kakituka banga muana lezi. Ayi woso weti yala kaba banga kisadi."},{"book":"Luka","chapter":"22","verse":"27","text":"Bila nani lutidi munneni : mutu vuendi va meza voti mutu wowo wulembu sadi e ? Keti mutu wowo vuendi va meza lutidi munneni e ? Vayi minu ndidi va khatitsikꞌenu banga kisadi."},{"book":"Luka","chapter":"22","verse":"28","text":"—Vayi beno, luidi batu bobo babedi bakuikama yama mu zithotolo ziama."},{"book":"Luka","chapter":"22","verse":"29","text":"Sumbu didi ti Tata wuphana Kipfumu, mamvana ndiluveni Kipfumu beni"},{"book":"Luka","chapter":"22","verse":"30","text":"muingi lubaka budila ayi bu nuina va meza yama mu Kipfumu kiama ayimuingi lubaka bu vuandila mu bikundu bi Kipfumu mudiambu di sambisa kumi makanda muadi ma Iseli."},{"book":"Luka","chapter":"22","verse":"31","text":"Yesu wukamba Simoni ti :"},{"book":"Luka","chapter":"22","verse":"32","text":"Vayi minu tsambidingi mu diambu diaku muingi minu kiaku kibika lebakana. Diawu buna ngeyo wela vutuka, buna wuba kindisa bakhomba zikau."},{"book":"Luka","chapter":"22","verse":"33","text":"Simoni wunkamba :"},{"book":"Luka","chapter":"22","verse":"34","text":"Vayi Yesu wumvutudila :"},{"book":"Luka","chapter":"22","verse":"35","text":"Buna wuba kamba :"},{"book":"Luka","chapter":"22","verse":"36","text":"Vayi Yesu wuba kamba :"},{"book":"Luka","chapter":"22","verse":"37","text":"bila ndikulukamba ti mama masonama madedakana mu diambudiama : bantula mu ntanda wu batu bambimbi. Bila mambu momo masonama mu diambu diama madi ayi tsukulu."},{"book":"Luka","chapter":"22","verse":"38","text":"Bawu batuba :"},{"book":"Luka","chapter":"22","verse":"39","text":"Buna wutotuka boso bubela kifu kiandi, wuyenda ku mongo mingi mi olive. Minlonguki miandi minlandakana."},{"book":"Luka","chapter":"22","verse":"40","text":"Bu katula, ku buangu beni, buna wuba kamba :"},{"book":"Luka","chapter":"22","verse":"41","text":"Buna niandi veka wuba tatukila fiote mu tezo kilenda tudila ditadi bu diozulu. Buna wufukama ayi wusambila :"},{"book":"Luka","chapter":"22","verse":"42","text":"—A Tata, enati zodidi, khatudila mbungu yayi. Muaki bika luzolo luaku luvangama vayi bika luama. ["},{"book":"Luka","chapter":"22","verse":"43","text":"Buna mbasi yitotukila ku Diyilu yiyiza kunkindisa."},{"book":"Luka","chapter":"22","verse":"44","text":"Bu kaba mu tsisi yi khindu ; wuluta buela sambila diaka ngolo ayi diunga ditotuka mu nitu andi diba banga mabeti ma menga maba bua va ntoto22.44 [43 nate 44] Bibukubiabibisi ko mu minkanda minkaka..]"},{"book":"Luka","chapter":"22","verse":"45","text":"Bu kamanisa sambila, wutelama ayi wuyiza vaba minlonguki miandi. Wuba buana baleka mu diambu di kiadi."},{"book":"Luka","chapter":"22","verse":"46","text":"Buna wuba kamba :"},{"book":"Luka","chapter":"22","verse":"47","text":"Buna kamanisini ko tuba, tala nkangu wu batu wutotuka. Yuda, wumosi mu kumi mimvuala miandi miodi, wuba vana ntuala ; wufikama vaba Yesu mu diambu kamfifa besi."},{"book":"Luka","chapter":"22","verse":"48","text":"Vayi Yesu wunkamba :"},{"book":"Luka","chapter":"22","verse":"49","text":"Bobo banzungidila bu bamona mambu momo meka bua bankamba :"},{"book":"Luka","chapter":"22","verse":"50","text":"Wumosi mu bawu wuzuba kisadi ki pfumu yi banganga Nzambi ayi wunzenza dikutu diandi di lubakala."},{"book":"Luka","chapter":"22","verse":"51","text":"Vayi Yesu wuba vutudila :"},{"book":"Luka","chapter":"22","verse":"52","text":"Bosi yesuwukamba bapfumu banganga Nzambi, bapfumu zi minsungi mi nzo Nzambi ayi bakulutu ba batubobo banata nkangu wubatu mudiambubiza nkangi :"},{"book":"Luka","chapter":"22","verse":"53","text":"Bilumbu bioso bu ndibedi yeno mu nzo Nzambi ayi kadi mutu kadiaku khanga ko vayi buabu yawu thangu eno ayi thangu yi luyalu lu tombi."},{"book":"Luka","chapter":"22","verse":"54","text":"Buna bambuila, bannata ayi bankotisa mu nzo yi pfumu yi zingangazi Nzambi. Piela kuna manima kaba nlandikinina."},{"book":"Luka","chapter":"22","verse":"55","text":"Mu thangu balunga mbazu va khatitsika nganda ayi bu bavuanda va kimosi. Piela mamvandi wuvuanda yawu."},{"book":"Luka","chapter":"22","verse":"56","text":"Kisadi kimosi ki nketo wummona buna kavuendi va ndambu mbazu, wunsungimina kuntala mu kiezila wu nlaki wu mbazu, ayi wunkamba :"},{"book":"Luka","chapter":"22","verse":"57","text":"Vayi Piela wutunuka kuandi bu katuba :"},{"book":"Luka","chapter":"22","verse":"58","text":"Buela vuanda fioti, mutu wunkaka wumona Piela ayi wunkamba :"},{"book":"Luka","chapter":"22","verse":"59","text":"Nduka-nduka thangu yimvimba yivioka, mutu wunkaka wuyiza buelasindisila diaka ti :"},{"book":"Luka","chapter":"22","verse":"60","text":"Vayi Piela wuvutula ti :"},{"book":"Luka","chapter":"22","verse":"61","text":"Pfumu wubaluka, wutala Piela. Buna Piela wutebukila moyo mambumankamba Yesu ti “tuamina tsusu yikokula, ngeyo mu zikhumbu zitatu mawuthumukina”."},{"book":"Luka","chapter":"22","verse":"62","text":"Buna Piela wutotuka ku nganda ayi wudila ngolo."},{"book":"Luka","chapter":"22","verse":"63","text":"Batu bobo basunga Yesu bansekinina ayi bambeta."},{"book":"Luka","chapter":"22","verse":"64","text":"Bamfukidila zizi ayi banyuvula :"},{"book":"Luka","chapter":"22","verse":"65","text":"Buna batuba mambu mawombo mankaka mu diambu di kumfinga."},{"book":"Luka","chapter":"22","verse":"66","text":"Buisi buna bukia, bakulutu ba batu, bapfumu banganga Nzambi va kimosi ayi minlongi mi mina bakutakana. Banata Yesu va ntualalukutukuu luawu lunneni ;"},{"book":"Luka","chapter":"22","verse":"67","text":"Bawu banyuvula :"},{"book":"Luka","chapter":"22","verse":"68","text":"Ayi enati ndiluyuvudi biuvu, lulendi kuphana ko mvutu."},{"book":"Luka","chapter":"22","verse":"69","text":"Vayi tona buabu Muana mutu wela vuanda va koko ku lubakala lu lulendo lu Nzambi."},{"book":"Luka","chapter":"22","verse":"70","text":"Buna bawu bobo batuba :"},{"book":"Luka","chapter":"22","verse":"71","text":"Vana vawu bayamikina :"}]}