{"data":[{"book":"Luka","chapter":"5","verse":"1","text":"Lumbu kimosi yesu kaba muyenda disimu di mbu wu Ngenezaleti ayi sumbu nkangu wu batu wunzungidila mu diambu di wa mambu ma Nzambi,"},{"book":"Luka","chapter":"5","verse":"2","text":"buna wumona minlungu miodi muyenda mbu. Minlobi mi zimbizi bakuluka kuawu mu minlungu miawu bila makondi mawu baba sukula."},{"book":"Luka","chapter":"5","verse":"3","text":"Nlungu wumosi wuba wu Simoni. Yesu wukuma muawu ayi wunkambakatatukila fioti disimu. Buna wuvuanda muna nlungu ayi wutona longa nkangu."},{"book":"Luka","chapter":"5","verse":"4","text":"Buna kamanisa yoluka, wukamba Simoni :"},{"book":"Luka","chapter":"5","verse":"5","text":"Vayi Simoni wumvutudila :"},{"book":"Luka","chapter":"5","verse":"6","text":"Baloza makondi ayi babaka zimbizi ziwombo ; ayi makondi mawu tsatu makanzuka."},{"book":"Luka","chapter":"5","verse":"7","text":"Buna batumisa bakundi bawu bobo baba mu nlungu wunkaka muingi biza basadisa. Bayiza ayi minlungu mioso mimiodi miwala zimbizi, ayi tsatu midiama."},{"book":"Luka","chapter":"5","verse":"8","text":"Bu kamona bobo, Simoni-Piela wufukama va malu ma Yesu ayi wunkamba :"},{"book":"Luka","chapter":"5","verse":"9","text":"Muaki lukhuku lumbuila va kimosi ayi bakundi bandi mu mona phila zimbizi baloba."},{"book":"Luka","chapter":"5","verse":"10","text":"Zaki ayi Yowani, bana ba Zebede, bakundi ba Simoni, mamvawu lukhuku lu babuila."},{"book":"Luka","chapter":"5","verse":"11","text":"Bu bavutula minlungu miawu ku disimu, basia bika bibioso ayi balandakana Yesu."},{"book":"Luka","chapter":"5","verse":"12","text":"Lumbu kimosi Yesu bu kaba mu divula dimosi, kuna kutotukila mutu wumosi wuba ayi buazi. Bu kamona Yesu, mutu beni wufukamava ntualꞌandi vayi wuyinika zizi kiandi mu tsi ayi wunleba :"},{"book":"Luka","chapter":"5","verse":"13","text":"Yesu wunonuna koko kuandi, wunsimba ayi wunkamba :"},{"book":"Luka","chapter":"5","verse":"14","text":"Vayi wunkandika kabika kamba kadi kuidi mutu wumosi mambu mavangimini mu niandi. Vayi wunkamba :"},{"book":"Luka","chapter":"5","verse":"15","text":"Tsangu yi Yesu yiluta muangana. Diawu minkangu miwombo mi batu bayiza muingi banwa ayi muingi babelusu mu bimbevo biawu."},{"book":"Luka","chapter":"5","verse":"16","text":"Vayi niandi wuyenda tinina mu bibuangu bisuama mu diambu kasambila."},{"book":"Luka","chapter":"5","verse":"17","text":"Lumbu kimosi bu kaba longa, Bafalisi ayi minlongi mi mina bobobatotukila mu mala moso ma Ngalili, ma Yuda ayi ma Yelusalemi bayizavuanda vana ayi lulendo lu Pfumu lumonika mu bambevo baba balusanga Yesu."},{"book":"Luka","chapter":"5","verse":"18","text":"Zimbukila babakala batotuka, banata dikoka mu kimpoyi5.18 Tala Matayi 9.2. Batomba diluaku di kunkotisila mu nzo muingi bantula va ntuala Yesu."},{"book":"Luka","chapter":"5","verse":"19","text":"Vayi basia baka ko diluaku di kunkotisila mu diambu di nkangu wu batu. Diawu bakumina ku mbata muanzu ayi batobudila divudumu muanzu, bosi, bakulula dikoka beni mu kiphoyi va khatitsika batu, va ntuala Yesu."},{"book":"Luka","chapter":"5","verse":"20","text":"Yesu bu kamona minu ki batu bobo, wukamba :"},{"book":"Luka","chapter":"5","verse":"21","text":"Minlongi mi Mina ayi Bafalisi batona niunguta ayi bakambasana :"},{"book":"Luka","chapter":"5","verse":"22","text":"Vayi Yesu wuzaba mayindu mawu, ayi wuba kamba :"},{"book":"Luka","chapter":"5","verse":"23","text":"Mbi bilutidi kambu phasi mu kamba : “Masumu maku malemvokolo” voti “telama kuaku ayi diata ?”"},{"book":"Luka","chapter":"5","verse":"24","text":"Vayi muingi luzaba ti muana mutu beki lulendo va ntoto lu lemvukila masumu…"},{"book":"Luka","chapter":"5","verse":"25","text":"Vana vawu dikoka ditelama, va meso ma batu boso, dibongakiphoyi kiandi ayi divutuka ku nzoꞌandi. Sumbu kavutuka wulembu kembisa Nzambi."},{"book":"Luka","chapter":"5","verse":"26","text":"Batu boso basimina, bakembisa Nzambi kutsi boma baba vayi batuba :"},{"book":"Luka","chapter":"5","verse":"27","text":"Mambu momo bu mavioka, Yesu wuyenda kuandi. Vayi wumona mfutisi wumosi wu ziphaku mu nzila, buna kavuendi mu bilu kimfutusulungu ziphaku, dizina diandi Levi. Buna wuntela ayi wunkamba :"},{"book":"Luka","chapter":"5","verse":"28","text":"Mutu beni wutelama, wubika bima bioso ayi wulandakana Yesu."},{"book":"Luka","chapter":"5","verse":"29","text":"Buna Levi wukubikila Yesu ndikulu dinneni, ku nzoꞌandi. Batu bawombo baba yawu va meza. Mu bawu muba mimfutisi mi ziphaku."},{"book":"Luka","chapter":"5","verse":"30","text":"Bafalisi ayi minlongi mi mina miomi miba mu dingumba diawu mifuema ayi bayuvula minlonguki mi Yesu ti :"},{"book":"Luka","chapter":"5","verse":"31","text":"Yesu wuba vutudila :"},{"book":"Luka","chapter":"5","verse":"32","text":"Ndisia kuiza tela batu basonga ko vayi ndiyiza mu diambu di tela bankua masumu."},{"book":"Luka","chapter":"5","verse":"33","text":"Buna bankaka banyuvula :"},{"book":"Luka","chapter":"5","verse":"34","text":"Yesu wuba vutudila :"},{"book":"Luka","chapter":"5","verse":"35","text":"Vayi vadi thangu bu bela ku babotula ditoko, buna bosi mu bilumbu binabela kukifuisa nzala mu diambu di lusambulu."},{"book":"Luka","chapter":"5","verse":"36","text":"Buna wuba kamba nongo yimosi :"},{"book":"Luka","chapter":"5","verse":"37","text":"Bobuawu, mutu kalendi tula ko vinu kimona mu zitsaku zikhulu5.37 Bayuda baba kifu kilundilanga vinu mu zitsaku zivangulu mu minkanda mi bibulu, vayi mu nkanda wu khombo ziba luta vangiminanga. Tala Matayi 9.17. bilanganu vinu kimona kilenda kanzuna zitsaku zikhulu. Buna vinu kidukukidi ayi zitsaku zifuidi."},{"book":"Luka","chapter":"5","verse":"38","text":"Vayi bufueni mu tula vinu kimona mu zitsaku zimona."},{"book":"Luka","chapter":"5","verse":"39","text":"Kuisi ko mutu wunua vinu kikhulu wubuela tomba diaka nua vinu kimona bila kafueti tuba : vinu kikhulu kilutidi lueki !"}]}