{"data":[{"book":"Matiu","chapter":"24","verse":"1","text":"Zisas mba bunin Zerusarem ga suaŋgia thugap, Fhe Bakɨme Phena thav kɨrar hɨgap vui. Ana kɨrar hɨgap vuim, ana phorga rui gumgi ana han zi. Mbe zav Fhe Bakɨme Phena muuŋgi bigi garav, ntan ana khɨvav ana nzuai."},{"book":"Matiu","chapter":"24","verse":"2","text":"24.2: Jer 26.18; Mai 3.12; Ru 19.44Mbe ana nzuaim, ana kha kamen mbe nzuai, “Nde kha phena vhuuaŋ muuŋgi bigi garire? Gu guigira nde nzuai, mbe ana kɨma the ganɨri, ana harigi ne tɨn ndarav kegɨrga tuktɨgi fhuvara. Mbe za nta shogɨp, nta phɨrɨv, za nta fuv nɨɨaŋ suegɨrga.” 24.2 Khe mba meeŋthɨgi buna mpeeŋ Zisas ne bun suaŋgi. Mba kameŋ Matiu khergi gavar ki. Mba kameŋ Mat. 24.2 - 25.46. Mba buni nta Zisas taagi zirɨrga tuk han mbararga, hɨrga bigi ana nta bun nzuai."},{"book":"Matiu","chapter":"24","verse":"3","text":"Zisas vov, Oriv mbɨkshɨman ndav perav kim, ana phorga rui gumgi, mbe nduarira ana han zav, kha nzambarar ana muuŋgi, “Ndu khar nza suaŋ, maaŋgi tugar mba bigi nzan hɨrie? Ram mbui khesharigi bigeŋ fharav nzan hɨgɨrim, nza gangip, kaŋgip, khaŋ suanga, ndu taagi nuianan zirɨ za mbui, kha nuian vhɨzɨrga?”"},{"book":"Matiu","chapter":"24","verse":"4","text":"Mbe ne nzuaim, Zisas mbe ŋgarkarav khaŋ mbe nzuai, “Nde warir rɨvɨri. Nde muuŋv kɨrim, guma the zɨv nde guigirga."},{"book":"Matiu","chapter":"24","verse":"5","text":"Ne khaŋ muuŋgi, gumgi vhɨrve mbe zɨv, na zɨn warir rɨgɨp, khaŋ suanga, ‘Gu Fhe Bakɨme taagip kha nuianan ki gumgi gu mbigi ndir zav suaŋgiap farasarav sarigi guma ma.’ Mbe maaŋ suaŋv gumgi gu mbigi vhɨrve guigirga."},{"book":"Matiu","chapter":"24","verse":"6","text":"“Nde ntari bakɨvi khɨkhɨm mbarararga, nde vhɨra ntari baikɨvi mbe ntan muuŋrim, nde ntan bɨɨŋbɨɨin kaa mbararga. Nde warir rɨvɨri. Nde mba bigi mbararav, nde ŋgava mbatɨgar muuŋ thari. Mba bigi maaŋ muuŋgip hɨrga, kha nuian vhɨzɨrga tuk ntigar hɨrga."},{"book":"Matiu","chapter":"24","verse":"7","text":"24.7: 2 Sto 15.6; Ais 19.2; Hag 2.22; Sek 14.13; FG 11.28Harigi gumgi thari harigi gumgi thari phorgɨ shogɨrga. Harigi ŋgui vhɨrve gari gumgir pani, mbe harigi ŋgui vhɨrve gari gumgir pani phorgɨp shogɨrga. Ŋgui thari, mbe thir vhɨzi tuga mbatɨk mben hɨrga, khɨmkhɨk ŋgui thari muunga."},{"book":"Matiu","chapter":"24","verse":"8","text":"Mba bigi ntan simtɨk, nta mbik fharav tara tɨr zav zaa ndi zaa fara muuŋgi."},{"book":"Matiu","chapter":"24","verse":"9","text":"“Mbe mba tugen nde ndiv zaagir nde nɨɨŋv, simtɨgir nden nɨɨŋv, nde shogɨrim, nde vhɨzɨrga. Kha gumgi gu mbigi, mbe panan nde kɨrga ne khaŋ muuŋgi, na zɨ nden ki."},{"book":"Matiu","chapter":"24","verse":"10","text":"24.10: Mt 11.6; 13.57; 2 T 1.15Mba tugen na khothɨgi gumgi vhɨrve, mbe na khothivɨ tharga. Mbe na khothivɨ thav, mbe nduarira panan warira kegɨp, mbe nduarira warira suaŋv wari won pana gumgi ga suanga."},{"book":"Matiu","chapter":"24","verse":"11","text":"24.11: Mt 7.15; 24.5; 24.24; FG 20.29; 1 T 4.1; 2 Pi 2.1; 1 Zo 4.1Mba tugen Fhe Bakɨmen kamthooŋ gumgir wari ga shɨshɨgi gumgi vhɨrve hegɨp, gumgi gu mbigi vhɨrve guiguigirga."},{"book":"Matiu","chapter":"24","verse":"12","text":"Mba tugen, tɨvi mbatɨgi vhɨrve hɨrga. Gumgi gu mbigi vhɨrve, mbe guigira harigi ntɨɨri vuzvugi tɨva tharga."},{"book":"Matiu","chapter":"24","verse":"13","text":"24.13: Mt 10.22; Mk 13.13; Hi 3.6; 3.14Mba tugen thɨga havhargiap kav kim, kha nuian za vhɨzi tugar hɨgi gumgi gu mbigi, Fhe Bakɨme taagip mbe ndigirga."},{"book":"Matiu","chapter":"24","verse":"14","text":"24.14: Mt 9.35; 10.18; 28.19; Ro 10.18; Kor 1.6; 1.23Mbe ntigem, Fhe Bakɨme wo gumgi gu mbigi ganɨrim, mbe ana piin kɨrga buni vhuuiŋ bun za kha nuianan ki gumgi gu mbigi ga suaŋgirga, mbe za Fhe Bakɨme buni mbararagirga, kha nuian za vhɨzi tuk hɨrga.”"},{"book":"Matiu","chapter":"24","verse":"15","text":"Zisas mba bunin mbe nzua vov khaŋ mbe nzuai, “Nde mba bigɨna mbatɨga guarara ganɨnga, mba bigɨn Fhe Bakɨme kamthooŋ guma Danier fhum ana bun suaŋgi. Mba bigɨn Fhe Bakɨme Phenan vhera thɨgɨrga.” Mba bigɨn Fhe Bakɨme Phena muuŋgirim, ana nzaŋnzaŋgirga. Guma kha bunaiŋ ganɨv, ndɨkndɨga vhuun muuŋri."},{"book":"Matiu","chapter":"24","verse":"16","text":"“Mba tugen mba Zudia ŋgu bakɨme fhaiŋ ki gumgi gu mbigi, mbe za rɨv mba mbɨkshɨɨr ndari."},{"book":"Matiu","chapter":"24","verse":"17","text":"24.17: Ru 17.31Guma vhɨra, ana wo phena vun kegɨp, ana taagi wo phena vhen ŋgirɨp wo bigi ndir saŋ muuŋ thari."},{"book":"Matiu","chapter":"24","verse":"18","text":"Guma vhɨra, ana wo mɨnan kegɨp, ana taagip wo phenan ŋgɨp wo shaa mpeeŋ ndir saŋv ŋgɨ thari."},{"book":"Matiu","chapter":"24","verse":"19","text":"Gu guigira mba tugen ndavir kav tari hɨvire tegap tiran mbe ndɨɨi mbigi, gu guigira mbe kora muuŋgi."},{"book":"Matiu","chapter":"24","verse":"20","text":"24.20: Dan 9.26; 12.1; Jol 2.2; VB 7.14Nde khueŋ suaŋv Fhe Bakɨme phorgɨp suaŋrim, ana nden kurari. Nde mba rugahi tugar nde rɨrga fhu, nde vhɨra Sabatar rɨrga fhu."},{"book":"Matiu","chapter":"24","verse":"21","text":"Mba tugen simtɨga bakɨ guarara hɨrga. Fhum fhara guarara Fhe Bakɨme kha nuiana muuŋgi tugen kegap zav ntige kha tuge thɨgi maaŋ muuŋgi simtɨga the hɨgi fhuvara. Zumtugum mbara muuŋgirga. Mba khesharigi simtɨga the hɨgɨrga fhu."},{"book":"Matiu","chapter":"24","verse":"22","text":"24.22: Ais 65.8-9; Sek 14.2-3Fhe Bakɨme maaŋ muuŋgip mba simtɨgi hɨrga tuga tivgi fhu, kha gumgi gu mbigi za vhɨzgirga. Ana mba farasegi gumgi gu mbigi ga ndɨrga, ana maaŋ muuŋgiap mba tuga tivgirga."},{"book":"Matiu","chapter":"24","verse":"23","text":"“Mba tugen guma the khaŋ nde suanga, ‘Nde ganɨ, Fhe Bakɨme taagip kha gumgi gu mbigi ndir zav suaŋgiap farasarav sarigi guma, ana khar hɨgi,’ o, ‘Ana mbur hɨgi.’ Mbe maaŋ suaŋrim, nde mbe khothivɨ thari."},{"book":"Matiu","chapter":"24","verse":"24","text":"24.24: Lo 13.1-3; Mk 13.22; 2 Te 2.8-9; VB 13.13-14Ne khaŋ muuŋgi, gumgi thari, mbe zɨv guiguigɨv khaŋ suanga, ‘Gu Fhe Bakɨme taagip wo gumgi gu mbigi ndir zav suaŋgiap farasarigi guma ma,’ o ‘Gu Fhe Bakɨmen kamthooŋ guma ma.’ Mbe maaŋ suaŋv, mbe mbarkɨrga mirikori, mbe ntan muunga, mbe mbarkɨrga bigi, mbe ntan muunga. Mbe mba gumgi gu mbigi, mbe mbe ndɨkndɨgi ŋgɨrga. Mbe maaŋ muuŋv, mbe tuktɨgɨrga, mbe vhɨra mba Fhe Bakɨme farasegi gumgi gu mbigi, mbe vhɨra mbe ndɨkndɨgi ŋgɨrga."},{"book":"Matiu","chapter":"24","verse":"25","text":"“Nde mbarara! Gu mba hɨrga bigi, gu za nta bun nde suaŋgi."},{"book":"Matiu","chapter":"24","verse":"26","text":"24.26: Ru 17.23-24Maaŋ muuŋgip, mbe khaŋ nde suanga, ‘Ana mbu gumgi ki fhuv ŋanen hɨgi,’ nde mba ŋanen ŋgɨ thari. Mbe vhɨra maaŋ muuŋgip khaŋ suanga, ‘Ana mbu phena vhen ki,’ nde mbe nzuai kameŋ khothivɨ thari."},{"book":"Matiu","chapter":"24","verse":"27","text":"“Nde kaŋgi, buip vhekvhegi tugen, ana vhekvhegiap, fhura vhemkora ra ndai fhain kegap, za vov ra veri fhain vergi. Mba tɨvara Fhe Bakɨme Guma Guar kha nuianan zirɨrga."},{"book":"Matiu","chapter":"24","verse":"28","text":"“Mba vhɨzgi gumgi, ŋkuua ki ŋanera, mba baŋgari zav phogi ga vhui.”"},{"book":"Matiu","chapter":"24","verse":"29","text":"Zisas mba bunin mbe nzua vov khaŋ mbe nzuai, “Mba simtɨgi bakɨvi hegɨ thugɨrim, ra ŋguigirga, maaŋ gɨngirga. Kɨni wom shɨrarga tuktɨgi fhuvara. Ŋkaa kha buiva thav korɨv nɨɨaŋ regɨrga. Kha buivar ki bigi bakɨvi, nta za nɨɨŋkurga."},{"book":"Matiu","chapter":"24","verse":"30","text":"24.30: Dan 7.13; Sek 12.10-14; Mk 13.26; VB 1.7; 6.12-13Mba tugen Fhe Bakɨme Guma Guar, kha nuianan zirɨrga ana bun nzuai bigeŋ kha buivar hɨgɨrga, kha nuianan ki gumgi gu mbigi sɨmɨv nzirga. Mbe nziv ganɨnga, Fhe Bakɨme Guma Guar, ana Hevenan kegɨp buiva hura phorgɨp won ŋkasŋka bakɨm gum vhava ŋaara bakɨme phorgɨp zirɨrga."},{"book":"Matiu","chapter":"24","verse":"31","text":"24.31: Ais 27.13; Mt 13.41; 1 Ko 15.52; 1 Te 4.16Ana zirɨrga buiva mbarɨp guigira kɨvgip sɨmɨnga, ana won enseri ga sararim, mbe za kha nuianan ŋgɨp, ana mba farasegi gumgi gu mbigi, mbe mbe fukfugɨrga. Mba Fhe Bakɨme enseri mbe za mba gumgi fukfugɨp, ŋgɨp za kha nuian vhɨzi tɨvara ŋgɨgɨp, mbe ndi ana han zɨrga.”"},{"book":"Matiu","chapter":"24","verse":"32","text":"Zisas mba bunin mbe nzua vov khaŋ mbe nzuai, “Nde fik kha ganɨv kaŋgiri. Mba fik khage mbɨ ndiap, ana ŋgagi khovɨrim, nde kaŋgi, ntigem ra thivɨr za mbui."},{"book":"Matiu","chapter":"24","verse":"33","text":"24.33: Ze 5.9Nde mba tɨvara, nde kha bigi ganɨrim, nta za hegɨrim, nde kaŋgiri, Fhe Bakɨme Guma Guar zirɨrga tuk han mbarav khakhɨnanera."},{"book":"Matiu","chapter":"24","verse":"34","text":"24.34: Mt 16.28; 23.36; Mk 13.30; Ru 21.32Gu guigira nde nzuai, ntige khar ki gumgi gu mbigi, mbe guara vhɨzgirga fhu, mbe khara muuŋgip kɨrim, kha bigi hegɨrga."},{"book":"Matiu","chapter":"24","verse":"35","text":"24.35: Sng 102.26; Ais 40.8; Mt 5.18; Mk 13.31; Ru 21.33; Hi 1.11Kha buip gu nuian, mani vhɨra za vhɨzgirga. Nan buni vhuuiŋ, nta vhɨzgirga tuktɨgi fhuvara.”"},{"book":"Matiu","chapter":"24","verse":"36","text":"Zisas mba bunin mbe nzua vov khaŋ mbe nzuai, “Guma the kha bigi hɨrga raa gu tuga kaŋgi fhuvara. Kha Fhe Bakɨme enseri, mbe vhɨra mba tuga kaŋgi fhuvara. Anan Kam vhɨra, mba tuga kaŋgi fhuvara. Anan Ndia nduara mba tuga kaŋgi."},{"book":"Matiu","chapter":"24","verse":"37","text":"24.37: Stt 6.5-8Mbe fhum Noa tugen muuŋgi tɨvara, mbe ntigem Fhe Bakɨme Guma Guar zirga tugar, mbe mba tɨvara muuŋgirga."},{"book":"Matiu","chapter":"24","verse":"38","text":"24.38: Stt 6.3-5; Ru 17.26; 1 Pi 3.20Mba tugen, mbɨ ntigar naaŋ zɨv mbe phorɨrga. Mbe mba tugen, mbe kav, mbe mba pav, phara pav, mbe mani gu mburi wari ga rɨgap, mbe mbara mbuav kim, Noa vov mba kema vhen vergi."},{"book":"Matiu","chapter":"24","verse":"39","text":"24.39: Stt 7.6-24; 2 Pi 3.6Mbe mba bigeŋ mben hɨrgane kaŋgi fhuvara. Mbe mbara muuŋgiap kim, mbɨ vhuuŋgia ndav za mba gumgi gu mbigi phorgim, mbe vhɨzgi. Mba khesharigi tugara ntigem Fhe Bakɨme Guma Guar taagi zirga, mba khesharigi tɨvara hɨgɨrga."},{"book":"Matiu","chapter":"24","verse":"40","text":"Guma phunini wani tɨgɨp mɨnan kɨrga, Fhe Bakɨme Guma Guar the ndigirga, ana the tharga."},{"book":"Matiu","chapter":"24","verse":"41","text":"Mba tɨvara, mbiga phuni wani tɨgɨp kɨv vikntuu turga parawa mbuvɨv kɨrga, Fhe Bakɨme Guma Guar the ndigirga, ana the tharga."},{"book":"Matiu","chapter":"24","verse":"42","text":"24.42: Mt 25.13; Mk 13.33; Ru 21.36Maaŋ muuŋgiap, nde tuituigip wari ganɨv kɨri. Nde kaŋgi fhuvara, nde Guma Bakɨme maaŋgi tugar zɨrie?"},{"book":"Matiu","chapter":"24","verse":"43","text":"24.43: 1 Te 5.2; 2 Pi 3.10; VB 3.3; 16.1524.43: Ru 12.39-40Nde khueŋ ndɨkndɨk. Phena namkam, ana kɨma guma maan zɨv, ana phena phɨrgip ana bigi kɨmɨnga tuga kaŋgirga, ana kav gari. Ana fhura mba kɨma guma ganɨrim, ana zɨv ana phena phɨrgirga tuktɨgi fhuvara."},{"book":"Matiu","chapter":"24","verse":"44","text":"24.44: Mt 25.13; 1 Te 5.6Maaŋ muuŋgia nde vhɨra wari ganɨv kɨri. Fhe Bakɨmen Guma Guar nde ana zɨrgeŋ ndɨkndɨgi fhuv tugera ana zirgɨrga.”"},{"book":"Matiu","chapter":"24","verse":"45","text":"Zisas mba bunin mbe nzua vov khaŋ mbe nzuai, “Maaŋgi ŋaara guma ana ndɨkndɨga vhuuŋ kav, ana zazera ŋaara vhuuŋra mbui? Mba khesharigi ŋaara guma, ana gari guma bakɨme, ana ndi fagim, ana ana ŋaara gumgi garav, ana mba sarigi tugara, ana mban mbe ndɨɨi."},{"book":"Matiu","chapter":"24","verse":"46","text":"24.46: VB 16.15Mba khesharigi ŋaara guma, ana guma bakɨme taagia zav ana garim, ana won ŋaara mbuav ki. Mba ŋaara guma, ana ndikndigɨri."},{"book":"Matiu","chapter":"24","verse":"47","text":"24.47: Mt 25.21-23Gu guigira nde nzuai, mba khesharigi ŋaara guma, ana gari guma bakɨme, ana ndi farga, ana za ana bigi ganɨnga."},{"book":"Matiu","chapter":"24","verse":"48","text":"Mba ŋaara guma, ana kha ndɨkndɨga mbui, ‘Na gari guma bakɨme, ana vhemkora zɨgɨrga fhuvara.’"},{"book":"Matiu","chapter":"24","verse":"49","text":"Ana mba ndɨkndɨga mbuav, ana wo phorga ŋgari ŋaara gumgi shogɨp, mben muuŋv, mbar mbɨv, phara ŋanŋani pi gumgi phorgɨp pharar mbɨv ŋanŋanɨv kɨrga."},{"book":"Matiu","chapter":"24","verse":"50","text":"Ana maaŋ muuŋv kɨv, ana kha ndɨkndɨgar muunga, ‘Na gari guma bakɨme zɨrga tuk han mbarigi fhuvara.’ Ana mba khesharigi ndɨkndɨgar muuŋv kɨrga, ana guma bakɨme hɨgɨrga, ana ŋgava mbatɨga muunga."},{"book":"Matiu","chapter":"24","verse":"51","text":"24.51: Mt 8.12; 25.30Ana zɨrga, ana ana gangip, ana guigira anan farfagirga. Ana mba paaŋ ze gi gumgir farfagi tɨvara anan muuŋgirga. Ana ana ndi mbe phorgɨp khɨngirga, mbe mba ŋanen kɨv nzi mbatɨgar muuŋv, wari wo tari ntɨɨri phɨrɨrga.”"}]}