{"data":[{"book":"Matiu","chapter":"5","verse":"1","text":"Zisas garim, gumgi gu mbigi vhɨrve guarira ana zɨn zim, ana thav vov, mbɨkshɨma mbe gaar ndav peregi. Ana ndav peregim, ana phorga rui gumgi ana han zi."},{"book":"Matiu","chapter":"5","verse":"2","text":"Mbe ana han zim, ana mbaram Fhe Bakɨme buni vhuuin mbe khɨvav, mbe nzuai."},{"book":"Matiu","chapter":"5","verse":"3","text":"5.3: Sng 51.17; Ais 57.15; Ru 6.20Ana khaŋ mbe nzuai, “Nde tuituigiap Fhe Bakɨme tɨvi kaŋgir za ana nzuav gari gumgi, nde ndikndigɨri. Nde mba khesharigi gumgi, nde Fhe Bakɨme piin ki ana gari bigi nta Hevenan ki nde za nta ndirga."},{"book":"Matiu","chapter":"5","verse":"4","text":"“Nde ntigem nzi gumgi gu mbigi, nde ndikndigɨri. Fhe Bakɨme nde ndavir muuŋgirim, nta mbɨrarga."},{"book":"Matiu","chapter":"5","verse":"5","text":"“Nde ntigem wari wo zɨri mbevigi gumgi gu mbigi, nde ndikndigɨri. Fhe Bakɨme za kha nuianan za nden nɨɨŋgirga."},{"book":"Matiu","chapter":"5","verse":"6","text":"“Nde ntigem, tɨvir vhuuiŋ zɨn ŋgɨr zav, guigira thɨhegap fhɨrkhigi tɨvi mbui gumgi gu mbigi nde ndikndigɨri. Fhe Bakɨme mbe mba tivgi bigi ana guigira ntan mben kurarga."},{"book":"Matiu","chapter":"5","verse":"7","text":"“Nde harigi gumgi gu mbigi kora mbuav fhura mbe mbui tɨvi mbatɨgi ndɨkndɨk ŋangi gumgi gu mbigi, nde ndikndigɨri. Fhe Bakɨme fhura nde korar muuŋv nde mbui tɨvi mbatɨgi ndɨkndɨk ŋangirga."},{"book":"Matiu","chapter":"5","verse":"8","text":"“Nde ndavi ŋgarav ki gumgi gu mbigi, nde ndikndigɨri. Nde Fhe Bakɨme gangirga."},{"book":"Matiu","chapter":"5","verse":"9","text":"“Nde ntari gu rua mbui fhuv gumgi gu mbigi nde ndikndigɨri. Mbe kha zɨrir nden kamɨnga, nde Fhe Bakɨmen tari ma."},{"book":"Matiu","chapter":"5","verse":"10","text":"“Nde tɨvar vhuuŋ zɨn vuim mbe ne nzuav simtɨgar nde ndɨɨi gumgi gu mbigi, nde ndikndigɨri. Fhe Bakɨme gari bigi, nta nde ntɨɨri ma."},{"book":"Matiu","chapter":"5","verse":"11","text":"“Mbe nde garim, nde na bɨnan kim, mbe ne nzuav buni mbatɨgir nde nzuav, tɨvi mbatɨgir nde mbuav, fhura mbarkɨrga bigir tamtam nde sav nde shɨshɨgap nde nzuai, nde ndikndigɨri."},{"book":"Matiu","chapter":"5","verse":"12","text":"5.12: 2 Sto 36.16; Ru 6.23; FG 5.41; 7.52; 1 Te 2.15; Hi 11.32-38; Ze 5.10; 1 Pi 4.13Nde ne suaŋv ndavi simɨ thari. Nde ndavi mbɨrav wari kɨri. Nden vheza bakɨme nde rarga Hevenan ki. Mbe fhum nde nɨma tɨga fhara vegi Fhe Bakɨmen kamthooŋ gumgi, mbe mba tɨvara mbe muuŋgi.”"},{"book":"Matiu","chapter":"5","verse":"13","text":"Zisas mba bunin mbe nzua vov khaŋ mbe nzuai, “Nde kha nuianan mba sui mbasɨga fara muuŋgi. Mbe mbɨ kɨvgip mbasɨga tɨn tɨgɨrga, ana faŋgirga, nde wom ram ana muuŋgirim, ana vhergirie? Maaŋ muuŋgip, mbɨnga fara muuŋgi mbasɨk, ana ŋaar ki fhuvara. Mbe fhura ana si mbur suarga, mbe ana tɨ thivɨ rurga."},{"book":"Matiu","chapter":"5","verse":"14","text":"“Nde vhɨra kha nuianan vhava ŋaari ma. Nde khueŋ ndɨkndɨgɨ, mbɨkshɨma vun ki ŋgu bakɨme, ana zorgɨ kegɨrga tuktɨgi fhuvara."},{"book":"Matiu","chapter":"5","verse":"15","text":"5.15: Mk 4.21; Ru 8.16; 11.33Khueŋ vhɨra, gumgi thari fhum raa ga mpov nta ndiv ndarir vhee vhui fhuvara. Mbe nta mpov nta ndi kaagir vurir mbaim, nta vhava ŋaarar mba phenan ki gumgi ga ndɨɨi."},{"book":"Matiu","chapter":"5","verse":"16","text":"5.16: Zo 15.8; 1 Ko 14.25; Ef 5.8-9; 1 Pi 2.12Nde vhɨra mba tɨvara muuŋri. Nden tɨvar vhuuŋ, ana vhava ŋaara farar muuŋgip, mba gumgi gu mbigi ga shɨrarim, mbe nden mbui tɨvir vhuuŋ ganɨv, nde Ndia kha Hevenan ki, mbe ana zɨ ndiv vun kuamkuarga.”"},{"book":"Matiu","chapter":"5","verse":"17","text":"Zisas mba bunin mbe nzua vov khaŋ mbe nzuai, “Nde khueŋ ndɨkndɨgɨ thari. Gu kha Fhe Bakɨme Moses ga nɨɨŋgi tɨvi, gu mba Fhe Bakɨmen kamthooŋ gumgi suaŋgi buni, gu nta vhɨzɨ zav zɨgi. Zakɨra fhuvara! Gu nta vhɨzɨ zav zɨgi fhuvara, gu nta havharɨv, gu guigira nta tugarɨgɨ zav zɨgi."},{"book":"Matiu","chapter":"5","verse":"18","text":"5.18: Ru 16.17; 21.33Gu guigira khar nde nzuai, kha nuian gu buip vhɨzgirga, kha Fhe Bakɨme Moses ga nɨɨŋgi tɨva, thueŋ, ne vhɨzgirga tuktɨgi fhuvara. Zakɨra fhuvara! Mbe kha Fhe Bakɨme Moses nɨɨŋgi tɨvi, mbe nta khergi, mba ŋkeera thueŋ gu mba ana tɨgi tɨvi thaneŋ vhɨzgirga tuktɨgi fhuvara. Mba tɨvi mbara muuŋgip kɨrim, Fhe Bakɨme mba suaŋgi bigi za hegɨrga."},{"book":"Matiu","chapter":"5","verse":"19","text":"5.19: Ze 2.10Maaŋ muuŋgip, guma the Fhe Bakɨme Moses ga nɨɨŋgi tɨva thueŋ gangip, khaŋ ne ga suanga, ne fhura ki tɨveŋ ma. Ana maaŋ suaŋgip, ana harigi guma the suaŋrim, ana vhɨra ana zɨn ŋgɨp, mba ndɨkndɨgen vhɨra mba tɨven muunga. Mba tɨveŋ ne kɨvgi fhu, ne guigira tɨva bisaneŋ ma. Maaŋ mbui guma Hevenan ana zɨ guigira bisaŋgirga. Guma, ana Fhe Bakɨme Moses ga nɨɨŋgi tɨvi, ana nta zɨn vov, mba tɨvir harigi gumgi khɨvav mbe nzuai guma, ana Hevenan Fhe Bakɨme gari bigi, ana mba ŋanan, ana zɨ bakɨme ki."},{"book":"Matiu","chapter":"5","verse":"20","text":"5.20: Ro 9.31; 10.3Gu nde nzuai, nde guigira Fhe Bakɨme vuzvugi zɨn vui fhu. Nden tɨvi vhuuiŋ, nta Zudaiŋ tɨvi vhuuiŋ kaŋgi gumgi gum Fherasiŋ gumgi tɨvi kambarigi fhuvara, nde maaŋ muuŋgip, Hevenan Fhe Bakɨme piin kegɨrga tuktɨgi fhuvara.”"},{"book":"Matiu","chapter":"5","verse":"21","text":"Zisas mba bunin mbe nzua vov khaŋ mbe nzuai, “Nde fhum nden nzɨgi nde suaŋgi buni nde nta ndigi, mba buni khaŋ nzuai, ‘Nde harigi gumgi gu mbigi shogɨrim, mbe vhɨzɨ thari. Guma the maaŋ muuŋgip harigi guma the shogirim, ana rimgirga, mba guma ana bigi ndi thɨgar mbai guman pana nɨma thɨgɨrga.’"},{"book":"Matiu","chapter":"5","verse":"22","text":"5.22: Ze 1.19; 1 Zo 3.15Gu ntigem khaŋ muuŋgia tɨga nde nzuai, Guma, ana won fek the, ana vhega mbatɨgir ana muuŋgi, mba guma, ana vhɨra bigi ndi thɨgar mbai guman pana nɨma thɨgɨrga. Guma the vhɨra buni mbatɨgir won fek the suaŋgirga, mba guma, ana vhɨra buaadegi gumgir guman pana vhari nɨma thɨgɨrga. Guma the vhɨra khaŋ harigi guma the suanga, ‘Ndu ŋanŋangi guma ma.’ Maaŋ ana suaŋgi guma, ana Herar vhavar ŋgirgɨrga."},{"book":"Matiu","chapter":"5","verse":"23","text":"“Nde vhɨra maaŋ muuŋgip, Fhe Bakɨme suaŋv shaman muun zav artarar zɨgap, nde maaŋ muuŋgip simtɨk thueŋ harigi guma the ki, ne ndɨrigi."},{"book":"Matiu","chapter":"5","verse":"24","text":"5.24: Mt 18.15-20; 1 T 2.8; 1 Pi 3.8Nde mba Fhe Bakɨme nzuav shaman muun zav ndiga zɨgi bigi, nde nta ndiv mba artara hara mbarav, nde taagi ŋgɨp, wari wo fek phorgɨp suaŋ mba bigeŋ ndiv thɨgar mbarari. Nde ne ndiv thɨgar mbarav, nde taagi ŋgɨp Fhe Bakɨme suaŋv shaman muuŋri."},{"book":"Matiu","chapter":"5","verse":"25","text":"“Maaŋ muuŋgip guma the nde suaŋv suan saŋv muunga, nde mba guma, nde wari tɨgɨp bigi ndi thɨgar mbai ŋanen ŋgɨp, nde vhemkora ana phorgɨp suaŋv, ŋko mba tuav sɨgera mba bigeŋ ndi thɨgar mbarari. Ndu muuŋv kɨrga, mba guma ndu ndim, bigi ndi thɨgar mbai guman pana farve khɨngirga. Mba bigi ndi thɨgar mbai guma ana ndu ndim gɨɨtɨvi farve khɨngirim, mbe ndu ndi phena tɨvaneŋ khɨngirga."},{"book":"Matiu","chapter":"5","verse":"26","text":"Gu guigira nde nzuai, ndu mbara muuŋgip bɨnan kɨv kɨv, ndu mbe vhezɨr za ndu suaŋgi ŋkɨɨa, ndu za nta vheza vhezgirga.”"},{"book":"Matiu","chapter":"5","verse":"27","text":"Zisas mba bunin mbe nzua vov khaŋ nzuai, “Nde mbararagi, mbe fhum khaŋ suaŋgi, ‘Nde mani gu mburi ga rɨgi gumgi gu mbigi, nde ruarin harigi gumgi, mani gu mburi kɨmɨ thari.’"},{"book":"Matiu","chapter":"5","verse":"28","text":"5.28: 2 Sml 11.2; Snd 6.25; 2 Pi 2.14Gu kha kamen nde nzuai, nde guma the fhura mbiga the ganɨv ndɨkndɨga mbatɨgar ana muuŋgirga, mba guma ana wo ndava vhen ruan mba mbiga ndiga kegi tɨva muuŋgi."},{"book":"Matiu","chapter":"5","verse":"29","text":"“Ndu maaŋ muuŋgip ndun guvar nderen ki rɨmaeŋ ndun muuŋgirim, ndu rɨgɨp tɨva mbatɨga thueŋ muuŋgip, ndu mba rɨmaeŋ sigip fekhɨngiri. Ndu fhava ndera bisaneŋ mbatɨgirga ne nzerara, ne ndun kɨrga, ndu tɨvi mbatɨgir muunga, mbe za nde fegɨp Her khɨngi rivgi."},{"book":"Matiu","chapter":"5","verse":"30","text":"5.30: Mt 18.8; Mk 9.43Ndu maaŋ muuŋgip ndun guva hareŋ ndun muuŋgirim, ndu rɨgɨp tɨva mbatɨga thueŋ muuŋgip, nde mba hareŋ sigip, ne fekhɨngiri. Ndu fhava ndera bueŋra mba rɨgi ne nzerara, ne ndun kɨrga, ndu tɨvi mbatɨgir muunga, mbe za ndu fegɨp Her khɨngi rivgi.”"},{"book":"Matiu","chapter":"5","verse":"31","text":"Zisas mba bunin mbe nzua vov khaŋ mbe nzuai, “Mbe fhum khaŋ nzuai, ‘Guma won muuŋ thamthar zav, ana gaveŋ khergiap, ana thamtharga kameŋ khergiap, ana nɨɨŋgiap, ana thamthagi.’"},{"book":"Matiu","chapter":"5","verse":"32","text":"5.32: Mt 19.9; Mk 10.11-12; Ru 16.18; Ro 7.3; 1 Ko 7.10-11Mbe maaŋ mbui, gu kha kamen nde nzuai, guma ana muuŋ ruan harigi guma kɨmgi fhu, ana man fhura ana thagi. Mba guma ana won muuaŋ muuŋgim, ana mani wani ga tɨgi tɨva phɨrgi. Ne khaŋ muuŋgi ana ana thagim, ana vov harigi guma ga tɨgi. Mba mbik, ana ruan harigi guma kɨmgi tɨva muuŋgi. Guma vhɨra, harigi guma wo muuŋ tharga ana kɨrga, guma the ana tɨgɨrga, mba guma vhɨra man gu mburi wari ga rɨgi tɨva khara thɨgap, ana vhɨra ruan harigi guman muuŋ kɨmgi tɨva muuŋgi.”"},{"book":"Matiu","chapter":"5","verse":"33","text":"Zisas mba bunin mbe nzua vov khaŋ mbe nzuai, “Harigi kama mueŋ nden nzɨgi vhɨra nde suaŋgim, nde vhɨra ne mbararagi, mba kameŋ khaŋ nzuai, ‘Nde fhura gugugɨp vu guma zitɨ thari. Ndu vu guma zitav guigira buna thueŋ suaŋgip, ndu guigira Guma Bakɨme nɨman mba bigen muuŋgiri.’"},{"book":"Matiu","chapter":"5","verse":"34","text":"5.34: Ais 66.1; Mt 23.22; FG 7.49; Ze 5.12Gu nde nzuai, nde fhura vu guma zitɨ thari. Guigi guarara! Nde wo buna thueŋ havharɨ saŋv Heven zitɨ thari. Ne khaŋ muuŋgi, Heven, ana Fhe Bakɨme ŋgui vhɨrve gari guman pan kav pigi mpirmpirɨk ma."},{"book":"Matiu","chapter":"5","verse":"35","text":"5.35: Sng 48.2; Ais 66.1Nde vhɨra wari wo buna the havharɨ saŋv nuiana zitɨ thari. Ana vhɨra khaŋ muuŋgi, ana Fhe Bakɨme perav won ŋkarveni ndi si ŋaneŋ ma. Nde vhɨra wari wo buna thueŋ havharɨ saŋv Zerusarem zitɨ thari. Zerusarem, ana vhɨra ŋgui vhɨrve gari guman panan vharir ŋgu bakɨme ma."},{"book":"Matiu","chapter":"5","verse":"36","text":"Nde vhɨra wari wo buna thueŋ havharɨ saŋv wari wo panira zitɨ thari. Ne khaŋ muuŋgi, nde nduarira wari wo pana rɨgin muuŋgirim, nta hurgirga tuktɨgi o, nta phɨgirga tuktɨgi fhuvara."},{"book":"Matiu","chapter":"5","verse":"37","text":"5.37: Kor 4.6; Ze 5.12Nde buni suaŋv fhura khara suaŋri, ‘Ahaŋ’ o, ‘Fhuvara.’ Nde mbara suaŋri. Nde maaŋ suaŋ thav, nde fhura buni thari suaŋgirga, mba buni nta Satan nde nzuaim, nde nzuai.”"},{"book":"Matiu","chapter":"5","verse":"38","text":"Zisas mba bunin mbe nzua vov khaŋ mbe nzuai, “Nde fhum mbararagim, mbe khaŋ nde suaŋgi, ‘Guma the harigi guma the rɨman farfagirga, nde ana rɨman farfagiri. Maaŋ muuŋgip, guma the harigi guma the tara the korgirim, nde ana tara the korgiri.’"},{"book":"Matiu","chapter":"5","verse":"39","text":"5.39: Wkp 19.18; Ais 50.6; Ru 6.29; Zo 18.22-23; Ro 12.17-19; 1 Ko 6.7; 1 Pi 3.9Gu maaŋ muuŋgiap khaŋ nde nzuai, nde harigi gumgi nde muuŋgi tɨvi mbatɨgi, nde nta ŋgarka thari. Maaŋ muuŋgip, guma the nde kureŋ phɨrgirim, nde dorgɨp harigi kuren ana phɨrarim, ana vhɨra ne phɨrgiri."},{"book":"Matiu","chapter":"5","verse":"40","text":"5.40: 1 Ko 6.7Guma the maaŋ muuŋgip ndu fhava shaara ndir suaŋv ndu suaŋ suaŋrim, ndu vhɨra wo fhava shaara mpeeŋ phorgɨv ana nɨɨŋgiri."},{"book":"Matiu","chapter":"5","verse":"41","text":"Guma the maaŋ muuŋgip wo bigi ndigɨp kiromitar then ŋgɨr saŋv ndu suaŋrim, ndu ana bigi ndigɨp kiromitar phunini ŋgɨgɨri."},{"book":"Matiu","chapter":"5","verse":"42","text":"5.42: Lo 15.8-10; Ru 6.30; 6.35Guma the maaŋ muuŋgip bigɨn then ndun nzarim, ndu ana nɨɨŋri. Guma the ndun ŋgarɨgar muun saŋv muuŋrim, ndu kɨr ana sɨ thari.”"},{"book":"Matiu","chapter":"5","verse":"43","text":"Zisas mba buni mbe nzua vov khaŋ mbe nzuai, “Nde mbararagi, mbe fhum khaŋ suaŋgi, ‘Nde guigira won kɨvntogi vuzvugɨp, nde won pana gumgi ga suaŋv ndav shiri.’ 5.43 Ndavar harigi gumgir nɨɨŋga kameŋ ne Wok Pris 19.18 ki. Mba panan nza kegi gumgi ndavi mbe suaŋv mbarɨgɨrga kameŋ, ne mba kega zɨgi. Kha gavi ganɨri. Lo 7.2, 20.16, Sng 139.21, 22."},{"book":"Matiu","chapter":"5","verse":"44","text":"5.44: Kis 23.4-5; Ru 23.34; FG 7.60; Ro 12.14; 12.20; 1 Ko 4.12-13; 1 Pi 2.23Mbe maaŋ nzuaim, gu khaŋ nde nzuai, nde guigira wari won pana gumgi vuzvugɨri. Nde mbe vuzvugɨp, mba tɨvi mbatɨgir nde mbui gumgi, nde mbe suaŋv Fhe Bakɨme phorgɨv suaŋrim, ana mben korar muuŋri."},{"book":"Matiu","chapter":"5","verse":"45","text":"5.45: Jop 25.3; Ef 5.1Nde maaŋ muunga, nde Ndia mbu Hevenan ki, nde ana tari kɨrga. Nden Ndia mbu Hevenan ki, ana ra mbuim, ana tɨvi mbatɨgi ga mbui gumgi ga shɨgi, ana vhɨra tɨvir vhuuiŋ ga mbui gumgi ga shɨgi. Ana vhɨra mboga mbuim, ana tɨvir vhuuiŋ ga mbui gumgir nzi, ana vhɨra tɨvi mbatɨgi ga mbui gumgir nzi."},{"book":"Matiu","chapter":"5","verse":"46","text":"Nde maaŋ muuŋgi warira vuzvugi gumgi, nde mbera vuzvugɨrga, nde ram muuŋgi khesharigi vheza ndirie? Mba ŋkɨɨa ndia rui gumgi mbe vhɨra mba tɨvi mbui."},{"book":"Matiu","chapter":"5","verse":"47","text":"Nde maaŋ muuŋgip, raar vhuun wari wo fek gu tarira nɨɨnga, nde mbui tɨvi, nta ram muuŋgi harigi gumgi mbui tɨvi kambarigi? Mba ndava vurar ki gumgi mbe vhɨra mba tɨva mbui."},{"book":"Matiu","chapter":"5","verse":"48","text":"5.48: Wkp 11.44; 19.2; Lo 18.13; Ru 6.36; Kor 1.28; 1 Pi 1.15-16Nde guigira kɨrɨ tɨvir vhuuiŋra mbui gumgi gu mbigi kɨri. Nde Ndia ana Heven ki, nde ana ki kɨrɨ tɨvira muuŋri. Ana guigira kɨrɨ tɨvir vhuuiŋra mbui guma ma.”"}]}