{"data":[{"book":"1. Petrus","chapter":"5","verse":"1","text":"Die Ältesten, die unter euch sind, ermahne ich, der Mitälteste und Zeuge der Leiden des Christus und auch Teilhaber der Herrlichkeit, die geoffenbart werden soll:"},{"book":"1. Petrus","chapter":"5","verse":"2","text":"Hütet die Herde Gottes, die bei euch ist, indem ihr die Aufsicht nicht aus Zwang führet, sondern freiwillig, auch nicht um schändlichen Gewinn, sondern bereitwillig,"},{"book":"1. Petrus","chapter":"5","verse":"3","text":"nicht als die da herrschen über ihre Besitztümer, sondern indem ihr Vorbilder der Herde seid."},{"book":"1. Petrus","chapter":"5","verse":"4","text":"Und wenn der Erzhirte offenbar geworden ist, so werdet ihr die unverwelkliche Krone der Herrlichkeit empfangen."},{"book":"1. Petrus","chapter":"5","verse":"5","text":"Gleicherweise ihr jüngeren, seid den älteren unterwürfig. Alle aber seid gegeneinander mit Demut fest umhüllt; denn “Gott widersteht den Hochmütigen, den Demütigen aber gibt er Gnade”."},{"book":"1. Petrus","chapter":"5","verse":"6","text":"So demütiget euch nun unter die mächtige Hand Gottes, auf daß er euch erhöhe zur rechten Zeit,"},{"book":"1. Petrus","chapter":"5","verse":"7","text":"indem ihr alle eure Sorge auf ihn werfet; denn er ist besorgt für euch."},{"book":"1. Petrus","chapter":"5","verse":"8","text":"Seid nüchtern, wachet; euer Widersacher, der Teufel, geht umher wie ein brüllender Löwe und sucht, wen er verschlinge."},{"book":"1. Petrus","chapter":"5","verse":"9","text":"Dem widerstehet standhaft im Glauben, da ihr wisset, daß dieselben Leiden sich vollziehen an eurer Brüderschaft, die in der Welt ist."},{"book":"1. Petrus","chapter":"5","verse":"10","text":"Der Gott aller Gnade aber, der euch berufen hat zu seiner ewigen Herrlichkeit in Christo Jesu, nachdem ihr eine kleine Zeit gelitten habt, er selbst wird [euch] vollkommen machen, befestigen, kräftigen, gründen."},{"book":"1. Petrus","chapter":"5","verse":"11","text":"Ihm sei [die Herrlichkeit und] die Macht von Ewigkeit zu Ewigkeit! Amen."},{"book":"1. Petrus","chapter":"5","verse":"12","text":"Durch Silvanus, den treuen Bruder, wie ich dafür halte, habe ich euch mit wenigem geschrieben, euch ermahnend und bezeugend, daß dies die wahre Gnade Gottes ist, in welcher ihr stehet."},{"book":"1. Petrus","chapter":"5","verse":"13","text":"Es grüßt euch die Miterwählte in Babylon und Markus, mein Sohn."},{"book":"1. Petrus","chapter":"5","verse":"14","text":"Grüßet einander mit dem Kuß der Liebe. Friede euch allen, die ihr in Christo seid!"}]}