{"data":[{"book":"Mateo","chapter":"2","verse":"1","text":"Cuando nació Jesús en Belén de Judea en días del rey Herodes, unos magos del oriente llegaron a Jerusalén"},{"book":"Mateo","chapter":"2","verse":"2","text":"y preguntaron: ¿Dónde está el Rey de los judíos que nació? Porque vimos su estrella en el oriente y vinimos a adorarlo."},{"book":"Mateo","chapter":"2","verse":"3","text":"Pero cuando el rey Herodes oyó esto se turbó, y también toda Jerusalén."},{"book":"Mateo","chapter":"2","verse":"4","text":"Convocó a los principales sacerdotes y escribas del pueblo, y les preguntaba dónde iba a nacer el Cristo."},{"book":"Mateo","chapter":"2","verse":"5","text":"Y ellos le respondieron: En Belén de Judea, porque así está escrito por el profeta:"},{"book":"Mateo","chapter":"2","verse":"6","text":"Y tú, Belén, tierra de Judá, de ningún modo eres la más pequeña entre los líderes de Judá, porque de ti saldrá un Caudillo que apacentará a mi pueblo Israel."},{"book":"Mateo","chapter":"2","verse":"7","text":"Entonces Herodes llamó en secreto a los magos y les indagó diligentemente cuándo apareció la estrella."},{"book":"Mateo","chapter":"2","verse":"8","text":"Los envió a Belén y les dijo: Vayan, infórmense diligentemente con respecto al Niño, y tan pronto como lo encuentren, avísenme para que yo también vaya y lo adore."},{"book":"Mateo","chapter":"2","verse":"9","text":"Oyeron al rey y salieron. Descubrieron que la estrella que habían visto en el oriente iba delante de ellos y se detuvo donde estaba el Niño."},{"book":"Mateo","chapter":"2","verse":"10","text":"Cuando vieron la estrella se regocijaron muchísimo."},{"book":"Mateo","chapter":"2","verse":"11","text":"Al entrar en la casa, vieron al Niño con su madre María, se postraron y lo adoraron. Abrieron sus tesoros y le ofrecieron regalos: oro, incienso y mirra."},{"book":"Mateo","chapter":"2","verse":"12","text":"Se les advirtió en un sueño que no volvieran a Herodes y regresaron a su tierra por otro camino."},{"book":"Mateo","chapter":"2","verse":"13","text":"Cuando ellos regresaron, un ángel del Señor apareció súbitamente en un sueño a José y le dijo: Levántate, toma al Niño y a su madre y huye a Egipto. Permanece allá hasta que yo te diga, porque Herodes buscará al Niño para matarlo."},{"book":"Mateo","chapter":"2","verse":"14","text":"Y él se levantó de noche, tomó al Niño y a su madre y se fue a Egipto."},{"book":"Mateo","chapter":"2","verse":"15","text":"Permaneció allá hasta la muerte de Herodes, para que se cumpliera lo dicho por el Señor, por medio del profeta:"},{"book":"Mateo","chapter":"2","verse":"16","text":"Herodes, al ver que los magos se burlaron de él, se enfureció muchísimo. Envió soldados a matar a todos los niños menores de dos años en Belén y sus alrededores, según el tiempo que indagó de los magos."},{"book":"Mateo","chapter":"2","verse":"17","text":"Entonces se cumplió lo dicho por el profeta Jeremías:"},{"book":"Mateo","chapter":"2","verse":"18","text":"Una voz fue oída en Ramá, llanto y gran lamentación: Raquel que llora por sus hijos, y no quería ser consolada, porque ya no existen."},{"book":"Mateo","chapter":"2","verse":"19","text":"Pero después de la muerte de Herodes, súbitamente un ángel del Señor apareció en un sueño a José en Egipto"},{"book":"Mateo","chapter":"2","verse":"20","text":"y le dijo: Levántate, toma al Niño y a su madre, y vé a tierra de Israel, porque murieron los que buscaban la vida del Niño."},{"book":"Mateo","chapter":"2","verse":"21","text":"Se levantó, tomó al Niño y a su madre, y entró en tierra de Israel."},{"book":"Mateo","chapter":"2","verse":"22","text":"Pero cuando oyó que Arquelao reinaba en Judea en lugar de su padre Herodes, tuvo temor de ir allá. Se le reveló en un sueño que se retirara a la región de Galilea."},{"book":"Mateo","chapter":"2","verse":"23","text":"Al llegar allí, se estableció en la ciudad de Nazaret, para que se cumpliera lo dicho por los profetas:"}]}