{"data":[{"book":"Mateo","chapter":"22","verse":"1","text":"Jesús les habló otra vez en parábolas:"},{"book":"Mateo","chapter":"22","verse":"2","text":"El reino celestial puede compararse a un rey que hizo fiesta de bodas para su hijo."},{"book":"Mateo","chapter":"22","verse":"3","text":"Envió a sus esclavos a llamar a los invitados a la fiesta de bodas, pero no quisieron ir."},{"book":"Mateo","chapter":"22","verse":"4","text":"Volvió a enviar a otros esclavos y dijo: Anuncien a los invitados: Miren, preparé mi banquete. Sacrifiqué mis novillos y las reses engordadas. Todo está dispuesto. Vengan a la fiesta de bodas."},{"book":"Mateo","chapter":"22","verse":"5","text":"Pero ellos no tomaron en cuenta la invitación. Se fueron, uno a su campo, el otro a su negocio,"},{"book":"Mateo","chapter":"22","verse":"6","text":"y los demás detuvieron a los esclavos enviados, los maltrataron y los mataron."},{"book":"Mateo","chapter":"22","verse":"7","text":"Entonces el rey se enfureció, envió sus ejércitos, mató a aquellos homicidas y quemó su ciudad."},{"book":"Mateo","chapter":"22","verse":"8","text":"Después dijo a sus esclavos: La boda a la verdad está preparada, pero los invitados no eran dignos."},{"book":"Mateo","chapter":"22","verse":"9","text":"Por tanto vayan a las encrucijadas de los caminos y llamen a cuantos hallen a la fiesta de bodas."},{"book":"Mateo","chapter":"22","verse":"10","text":"Y cuando aquellos esclavos salieron a los caminos, reunieron a todos los que hallaron, tanto malos como buenos, y el salón de bodas se llenó de invitados."},{"book":"Mateo","chapter":"22","verse":"11","text":"Pero cuando el rey entró a ver a los invitados, encontró allí a un hombre que no estaba vestido con traje de boda."},{"book":"Mateo","chapter":"22","verse":"12","text":"Y le dijo: Amigo, ¿cómo entraste aquí sin traje de boda? Pero él enmudeció."},{"book":"Mateo","chapter":"22","verse":"13","text":"Entonces el rey dijo a los sirvientes: Átenlo de pies y manos y échenlo a la oscuridad de afuera. Allí será el llanto y el crujido de los dientes,"},{"book":"Mateo","chapter":"22","verse":"14","text":"porque muchos son los llamados, pero pocos los escogidos."},{"book":"Mateo","chapter":"22","verse":"15","text":"Entonces los fariseos se fueron y deliberaron cómo enredarlo en alguna palabra."},{"book":"Mateo","chapter":"22","verse":"16","text":"Le enviaron a los discípulos de ellos con los herodianos para que dijeran: Maestro, sabemos que eres veraz y enseñas con verdad el camino de Dios. No te cuidas de nadie, pues no miras la apariencia de los hombres."},{"book":"Mateo","chapter":"22","verse":"17","text":"Dinos. ¿Qué te parece? ¿Es lícito pagar tributo a César, o no?"},{"book":"Mateo","chapter":"22","verse":"18","text":"Pero Jesús entendió la malicia de ellos y respondió: ¿Por qué me tientan, hipócritas?"},{"book":"Mateo","chapter":"22","verse":"19","text":"Muéstrenme la moneda del tributo."},{"book":"Mateo","chapter":"22","verse":"20","text":"Les preguntó: ¿De quién es la imagen y la inscripción?"},{"book":"Mateo","chapter":"22","verse":"21","text":"Contestaron: De César."},{"book":"Mateo","chapter":"22","verse":"22","text":"Al oír esto se maravillaron, lo dejaron y salieron."},{"book":"Mateo","chapter":"22","verse":"23","text":"Aquel día se le acercaron los saduceos, quienes dicen que no hay resurrección, y le preguntaron:"},{"book":"Mateo","chapter":"22","verse":"24","text":"Maestro, Moisés dijo:"},{"book":"Mateo","chapter":"22","verse":"25","text":"Ahora bien, había entre nosotros siete hermanos. El primero que se casó, murió, y como no tenía descendencia, dejó su esposa a su hermano."},{"book":"Mateo","chapter":"22","verse":"26","text":"De la misma manera, también el segundo y el tercero, hasta el séptimo."},{"book":"Mateo","chapter":"22","verse":"27","text":"Al final de todos, murió la mujer."},{"book":"Mateo","chapter":"22","verse":"28","text":"En la resurrección, ¿de cuál de los siete será esposa? Porque todos la tuvieron."},{"book":"Mateo","chapter":"22","verse":"29","text":"Jesús les respondió: Están errados porque no entienden las Escrituras ni el poder de Dios."},{"book":"Mateo","chapter":"22","verse":"30","text":"Porque en la resurrección, no se casan ni son dados en casamiento, sino son como los ángeles en el cielo."},{"book":"Mateo","chapter":"22","verse":"31","text":"Pero en cuanto a la resurrección de los muertos, ¿no leyeron lo dicho por Dios a ustedes:"},{"book":"Mateo","chapter":"22","verse":"32","text":"Yo soy el Dios de Abraham, de Isaac, y de Jacob?"},{"book":"Mateo","chapter":"22","verse":"33","text":"La multitud oyó y se maravilló de su doctrina."},{"book":"Mateo","chapter":"22","verse":"34","text":"Entonces, al oír los fariseos que Jesús silenció a los saduceos, se pusieron de acuerdo."},{"book":"Mateo","chapter":"22","verse":"35","text":"Uno de ellos, para tentarlo, le preguntó:"},{"book":"Mateo","chapter":"22","verse":"36","text":"Maestro, ¿cuál es el gran Mandamiento en la Ley?"},{"book":"Mateo","chapter":"22","verse":"37","text":"Le respondió:"},{"book":"Mateo","chapter":"22","verse":"38","text":"Éste es el grande y primer Mandamiento,"},{"book":"Mateo","chapter":"22","verse":"39","text":"y el segundo es semejante a éste:"},{"book":"Mateo","chapter":"22","verse":"40","text":"De estos dos Mandamientos dependen toda la Ley y los profetas."},{"book":"Mateo","chapter":"22","verse":"41","text":"Se reunieron los fariseos y Jesús les preguntó:"},{"book":"Mateo","chapter":"22","verse":"42","text":"¿Qué piensan ustedes del Cristo? ¿De quién es Hijo?"},{"book":"Mateo","chapter":"22","verse":"43","text":"Les preguntó: ¿Pues cómo David en espíritu lo llama Señor? Dice:"},{"book":"Mateo","chapter":"22","verse":"44","text":"Dijo el Señor a mi Señor:"},{"book":"Mateo","chapter":"22","verse":"45","text":"Pues si David lo llama Señor, ¿cómo es su Hijo?"},{"book":"Mateo","chapter":"22","verse":"46","text":"Nadie le podía responder, y desde aquel día nadie más se atrevió a preguntarle algo."}]}