{"data":[{"book":"Mateo","chapter":"3","verse":"1","text":"En aquellos días llegó Juan el Bautista, quien proclamaba en el desierto de Judea:"},{"book":"Mateo","chapter":"3","verse":"2","text":"Cambien de mente, porque el reino celestial llegó."},{"book":"Mateo","chapter":"3","verse":"3","text":"Pues yo soy el anunciado por el profeta Isaías:"},{"book":"Mateo","chapter":"3","verse":"4","text":"Juan estaba vestido con pelo de camello y un cinturón de cuero. Su comida era saltamontes y miel silvestre."},{"book":"Mateo","chapter":"3","verse":"5","text":"Acudía a él Jerusalén, toda Judea y toda la región de alrededor del Jordán."},{"book":"Mateo","chapter":"3","verse":"6","text":"Confesaban públicamente sus pecados y los bautizaba en el río Jordán."},{"book":"Mateo","chapter":"3","verse":"7","text":"Cuando vio que muchos fariseos y saduceos acudían a su bautismo, les dijo: ¡Generación de víboras! ¿Quién les enseñó a huir de la ira que viene?"},{"book":"Mateo","chapter":"3","verse":"8","text":"Produzcan frutos dignos de cambio de mente,"},{"book":"Mateo","chapter":"3","verse":"9","text":"y no supongan que puedan decir: A Abraham tenemos como padre. Porque les digo que Dios puede levantar de estas piedras hijos a Abraham."},{"book":"Mateo","chapter":"3","verse":"10","text":"Ya el hacha está puesta sobre la raíz de los árboles, de modo que todo árbol que no da buen fruto es cortado y echado al fuego."},{"book":"Mateo","chapter":"3","verse":"11","text":"Yo ciertamente los bautizo con agua para indicar el cambio de mente, pero el que viene después de mí es más poderoso que yo. No soy digno de llevar sus sandalias. Él los bautizará con Espíritu Santo y fuego."},{"book":"Mateo","chapter":"3","verse":"12","text":"Tiene su soplador3.12 Lit. aventador: separa el grano del pasto seco. en la mano y limpiará bien su era. Recogerá su trigo en el granero y quemará la concha partida del grano con fuego inextinguible."},{"book":"Mateo","chapter":"3","verse":"13","text":"Entonces llegó Jesús desde Galilea al Jordán donde estaba Juan, para que lo bautizara."},{"book":"Mateo","chapter":"3","verse":"14","text":"Pero Juan trataba de impedirle: Yo necesito que Tú me bautices, ¿y Tú vienes a mí?"},{"book":"Mateo","chapter":"3","verse":"15","text":"Jesús le respondió: Permítelo ahora, porque así nos conviene cumplir toda justicia. Entonces se lo permitió."},{"book":"Mateo","chapter":"3","verse":"16","text":"Cuando Jesús fue bautizado, salió enseguida del agua. Los cielos se abrieron. Vio al Espíritu de Dios que descendía como una paloma y se posó sobre Él."},{"book":"Mateo","chapter":"3","verse":"17","text":"Se oyó una voz celestial que dijo: Este es mi Hijo amado, en Quien me complací."}]}