{"data":[{"book":"Mateo","chapter":"5","verse":"1","text":"Cuando vio la multitud subió a la colina y se sentó. Se acercaron a Él sus discípulos"},{"book":"Mateo","chapter":"5","verse":"2","text":"y les enseñaba:"},{"book":"Mateo","chapter":"5","verse":"3","text":"los pobres en espíritu, porque de ellos es el reino celestial."},{"book":"Mateo","chapter":"5","verse":"4","text":"Inmensamente felices los que lloran, porque ellos serán consolados."},{"book":"Mateo","chapter":"5","verse":"5","text":"Inmensamente felices los mansos, porque ellos heredarán la tierra."},{"book":"Mateo","chapter":"5","verse":"6","text":"Inmensamente felices los que tienen hambre y sed de justicia, porque ellos se saciarán."},{"book":"Mateo","chapter":"5","verse":"7","text":"Inmensamente felices los misericordiosos, porque ellos alcanzarán misericordia."},{"book":"Mateo","chapter":"5","verse":"8","text":"Inmensamente felices los de corazón limpio, porque ellos verán a Dios."},{"book":"Mateo","chapter":"5","verse":"9","text":"Inmensamente felices los que procuran la paz, porque ellos serán llamados hijos de Dios."},{"book":"Mateo","chapter":"5","verse":"10","text":"Inmensamente felices los que padecen persecución por causa de la justicia, porque de ellos es el reino celestial."},{"book":"Mateo","chapter":"5","verse":"11","text":"Inmensamente felices serán ustedes cuando los vituperen y los persigan, y digan toda clase de mal contra ustedes por causa de Mí."},{"book":"Mateo","chapter":"5","verse":"12","text":"Alégrense y gócense, pues su galardón es grande en los cielos, porque así persiguieron a los profetas antes de ustedes."},{"book":"Mateo","chapter":"5","verse":"13","text":"Ustedes son la sal de la tierra. Pero si la sal se vuelve insípida, ¿con qué será salada? Ya para nada es buena, sino para que se eche fuera y la pisoteen los hombres."},{"book":"Mateo","chapter":"5","verse":"14","text":"Ustedes son la luz del mundo. Una ciudad asentada sobre una montaña no se puede esconder."},{"book":"Mateo","chapter":"5","verse":"15","text":"Tampoco encienden una lámpara para ponerla debajo de una caja,5.15 Lit. almud:  medida para áridos. sino sobre el candelero, a fin de que alumbre a todos los que están en la casa."},{"book":"Mateo","chapter":"5","verse":"16","text":"Así alumbre su luz delante de los hombres, de manera que vean sus buenas obras y glorifiquen a su Padre celestial."},{"book":"Mateo","chapter":"5","verse":"17","text":"No piensen que vine a abolir la Ley o los profetas. No vine a abolir, sino a cumplir."},{"book":"Mateo","chapter":"5","verse":"18","text":"Porque en verdad les digo: Antes que pasen el cielo y la tierra, de ningún modo pasará una iota5.18 Iota: La letra más pequeña del alfabeto griego. ni un trazo de letra de la Ley, hasta que todo se cumpla."},{"book":"Mateo","chapter":"5","verse":"19","text":"Por tanto cualquiera que anule uno solo de estos Mandamientos, aunque sea muy pequeño, y así enseñe a los hombres, se llamará muy pequeño en el reino celestial. Pero cualquiera que los practique y enseñe se llamará grande en el reino celestial."},{"book":"Mateo","chapter":"5","verse":"20","text":"Porque les digo que si la justicia de ustedes no es mayor que la de los escribas y fariseos, de ningún modo entrarán en el reino celestial."},{"book":"Mateo","chapter":"5","verse":"21","text":"Oyeron ustedes que se dijo a los antiguos:"},{"book":"Mateo","chapter":"5","verse":"22","text":"quedará expuesto al fuego del infierno."},{"book":"Mateo","chapter":"5","verse":"23","text":"Por tanto, si presentas tu ofrenda en el altar y allí recuerdas que tu hermano tiene algo contra ti,"},{"book":"Mateo","chapter":"5","verse":"24","text":"deja allí tu ofrenda ante el altar, y anda, reconcíliate primero con tu hermano. Luego regresa y presenta tu ofrenda."},{"book":"Mateo","chapter":"5","verse":"25","text":"Ponte pronto de acuerdo con tu adversario mientras vas con él en el camino, no sea que el adversario te entregue al juez, y el juez al alguacil y seas encarcelado."},{"book":"Mateo","chapter":"5","verse":"26","text":"En verdad te digo que de ninguna manera saldrás de allí hasta que pagues el último centavo.5.26 Lit. Cuadrante:  la moneda de menos valor de los romanos."},{"book":"Mateo","chapter":"5","verse":"27","text":"Oyeron ustedes que se dijo:"},{"book":"Mateo","chapter":"5","verse":"28","text":"Pero Yo les digo que cualquiera que mira a una mujer para codiciarla, ya adulteró con ella en su corazón."},{"book":"Mateo","chapter":"5","verse":"29","text":"Por tanto, si tu ojo derecho te es ocasión de caer, sácalo y échalo de ti, porque más te conviene que se pierda uno de tus miembros, y no que todo tu cuerpo sea lanzado al infierno."},{"book":"Mateo","chapter":"5","verse":"30","text":"Si tu mano derecha te es ocasión de caer, córtala y échala de ti, pues más te conviene que se pierda uno de tus miembros, y no que todo tu cuerpo vaya al infierno."},{"book":"Mateo","chapter":"5","verse":"31","text":"También se dijo:"},{"book":"Mateo","chapter":"5","verse":"32","text":"Pero Yo les digo que cualquiera que repudia a su esposa, salvo por causa de fornicación, hace que ella adultere, y cualquiera que se case con una repudiada comete adulterio."},{"book":"Mateo","chapter":"5","verse":"33","text":"Además ustedes oyeron que se dijo a los antiguos:"},{"book":"Mateo","chapter":"5","verse":"34","text":"Pero Yo les digo: No juren de ningún modo: ni por el cielo, porque es el trono de Dios,"},{"book":"Mateo","chapter":"5","verse":"35","text":"ni por la tierra, porque es el estrado de sus pies, ni hacia Jerusalén, porque es la ciudad del gran Rey,"},{"book":"Mateo","chapter":"5","verse":"36","text":"ni jures por tu cabeza, pues no puedes hacer un solo cabello blanco o negro."},{"book":"Mateo","chapter":"5","verse":"37","text":"Pero el hablar de ustedes sea: Sí, sí. No, no. Porque lo demás procede del maligno."},{"book":"Mateo","chapter":"5","verse":"38","text":"Oyeron ustedes que se dijo:"},{"book":"Mateo","chapter":"5","verse":"39","text":"Pero Yo les digo: No resistan al malvado. Más bien, al que te golpea en la mejilla derecha, ponle también la otra."},{"book":"Mateo","chapter":"5","verse":"40","text":"Al que quiera pelear contigo y quitarte la ropa externa, dale también la interna."},{"book":"Mateo","chapter":"5","verse":"41","text":"A cualquiera que te obligue a andar una milla, vé con él dos."},{"book":"Mateo","chapter":"5","verse":"42","text":"Al que te pida, dale, y al que quiera tomar de ti prestado, no le vuelvas la espalda."},{"book":"Mateo","chapter":"5","verse":"43","text":"Oyeron ustedes que se dijo:"},{"book":"Mateo","chapter":"5","verse":"44","text":"Pero Yo les digo: Amen a sus enemigos y oren por los que los persiguen,"},{"book":"Mateo","chapter":"5","verse":"45","text":"para que sean hijos de su Padre celestial, Quien envía su sol sobre malos y buenos, y la lluvia para justos e injustos."},{"book":"Mateo","chapter":"5","verse":"46","text":"Porque si aman a los que los aman, ¿qué galardón tienen? ¿No hacen también lo mismo los publicanos?"},{"book":"Mateo","chapter":"5","verse":"47","text":"Si solo saludan a sus hermanos, ¿qué otra cosa hacen? ¿No hacen también así los gentiles?"},{"book":"Mateo","chapter":"5","verse":"48","text":"Por tanto sean ustedes perfectos, como su Padre celestial es perfecto."}]}