{"data":[{"book":"ইব্রিণঃ","chapter":"11","verse":"1","text":"ৱিশ্ৱাস আশংসিতানাং নিশ্চযঃ, অদৃশ্যানাং ৱিষযাণাং দর্শনং ভৱতি|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"2","text":"তেন ৱিশ্ৱাসেন প্রাঞ্চো লোকাঃ প্রামাণ্যং প্রাপ্তৱন্তঃ|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"3","text":"অপরম্ ঈশ্ৱরস্য ৱাক্যেন জগন্ত্যসৃজ্যন্ত, দৃষ্টৱস্তূনি চ প্রত্যক্ষৱস্তুভ্যো নোদপদ্যন্তৈতদ্ ৱযং ৱিশ্ৱাসেন বুধ্যামহে|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"4","text":"ৱিশ্ৱাসেন হাবিল্ ঈশ্ৱরমুদ্দিশ্য কাবিলঃ শ্রেষ্ঠং বলিদানং কৃতৱান্ তস্মাচ্চেশ্ৱরেণ তস্য দানান্যধি প্রমাণে দত্তে স ধার্ম্মিক ইত্যস্য প্রমাণং লব্ধৱান্ তেন ৱিশ্ৱাসেন চ স মৃতঃ সন্ অদ্যাপি ভাষতে|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"5","text":"ৱিশ্ৱাসেন হনোক্ যথা মৃত্যুং ন পশ্যেৎ তথা লোকান্তরং নীতঃ, তস্যোদ্দেশশ্চ কেনাপি ন প্রাপি যত ঈশ্ৱরস্তং লোকান্তরং নীতৱান্, তৎপ্রমাণমিদং তস্য লোকান্তরীকরণাৎ পূর্ৱ্ৱং স ঈশ্ৱরায রোচিতৱান্ ইতি প্রমাণং প্রাপ্তৱান্|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"6","text":"কিন্তু ৱিশ্ৱাসং ৱিনা কোঽপীশ্ৱরায রোচিতুং ন শক্নোতি যত ঈশ্ৱরোঽস্তি স্ৱান্ৱেষিলোকেভ্যঃ পুরস্কারং দদাতি চেতিকথাযাম্ ঈশ্ৱরশরণাগতৈ র্ৱিশ্ৱসিতৱ্যং|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"7","text":"অপরং তদানীং যান্যদৃশ্যান্যাসন্ তানীশ্ৱরেণাদিষ্টঃ সন্ নোহো ৱিশ্ৱাসেন ভীৎৱা স্ৱপরিজনানাং রক্ষার্থং পোতং নির্ম্মিতৱান্ তেন চ জগজ্জনানাং দোষান্ দর্শিতৱান্ ৱিশ্ৱাসাৎ লভ্যস্য পুণ্যস্যাধিকারী বভূৱ চ|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"8","text":"ৱিশ্ৱাসেনেব্রাহীম্ আহূতঃ সন্ আজ্ঞাং গৃহীৎৱা যস্য স্থানস্যাধিকারস্তেন প্রাপ্তৱ্যস্তৎ স্থানং প্রস্থিতৱান্ কিন্তু প্রস্থানসমযে ক্ক যামীতি নাজানাৎ|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"9","text":"ৱিশ্ৱাসেন স প্রতিজ্ঞাতে দেশে পরদেশৱৎ প্রৱসন্ তস্যাঃ প্রতিজ্ঞাযাঃ সমানাংশিভ্যাম্ ইস্হাকা যাকূবা চ সহ দূষ্যৱাস্যভৱৎ|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"10","text":"যস্মাৎ স ঈশ্ৱরেণ নির্ম্মিতং স্থাপিতঞ্চ ভিত্তিমূলযুক্তং নগরং প্রত্যৈক্ষত|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"11","text":"অপরঞ্চ ৱিশ্ৱাসেন সারা ৱযোতিক্রান্তা সন্ত্যপি গর্ভধারণায শক্তিং প্রাপ্য পুত্রৱত্যভৱৎ, যতঃ সা প্রতিজ্ঞাকারিণং ৱিশ্ৱাস্যম্ অমন্যত|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"12","text":"ততো হেতো র্মৃতকল্পাদ্ একস্মাৎ জনাদ্ আকাশীযনক্ষত্রাণীৱ গণনাতীতাঃ সমুদ্রতীরস্থসিকতা ইৱ চাসংখ্যা লোকা উৎপেদিরে|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"13","text":"এতে সর্ৱ্ৱে প্রতিজ্ঞাযাঃ ফলান্যপ্রাপ্য কেৱলং দূরাৎ তানি নিরীক্ষ্য ৱন্দিৎৱা চ, পৃথিৱ্যাং ৱযং ৱিদেশিনঃ প্রৱাসিনশ্চাস্মহ ইতি স্ৱীকৃত্য ৱিশ্ৱাসেন প্রাণান্ তত্যজুঃ|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"14","text":"যে তু জনা ইত্থং কথযন্তি তৈঃ পৈতৃকদেশো ঽস্মাভিরন্ৱিষ্যত ইতি প্রকাশ্যতে|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"15","text":"তে যস্মাদ্ দেশাৎ নির্গতাস্তং যদ্যস্মরিষ্যন্ তর্হি পরাৱর্ত্তনায সমযম্ অলপ্স্যন্ত|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"16","text":"কিন্তু তে সর্ৱ্ৱোৎকৃষ্টম্ অর্থতঃ স্ৱর্গীযং দেশম্ আকাঙ্ক্ষন্তি তস্মাদ্ ঈশ্ৱরস্তানধি ন লজ্জমানস্তেষাম্ ঈশ্ৱর ইতি নাম গৃহীতৱান্ যতঃ স তেষাং কৃতে নগরমেকং সংস্থাপিতৱান্|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"17","text":"অপরম্ ইব্রাহীমঃ পরীক্ষাযাং জাতাযাং স ৱিশ্ৱাসেনেস্হাকম্ উৎসসর্জ,"},{"book":"ইব্রিণঃ","chapter":"11","verse":"18","text":"ৱস্তুত ইস্হাকি তৱ ৱংশো ৱিখ্যাস্যত ইতি ৱাগ্ যমধি কথিতা তম্ অদ্ৱিতীযং পুত্রং প্রতিজ্ঞাপ্রাপ্তঃ স উৎসসর্জ|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"19","text":"যত ঈশ্ৱরো মৃতানপ্যুত্থাপযিতুং শক্নোতীতি স মেনে তস্মাৎ স উপমারূপং তং লেভে|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"20","text":"অপরম্ ইস্হাক্ ৱিশ্ৱাসেন যাকূব্ এষাৱে চ ভাৱিৱিষযানধ্যাশিষং দদৌ|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"21","text":"অপরং যাকূব্ মরণকালে ৱিশ্ৱাসেন যূষফঃ পুত্রযোরেকৈকস্মৈ জনাযাশিষং দদৌ যষ্ট্যা অগ্রভাগে সমালম্ব্য প্রণনাম চ|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"22","text":"অপরং যূষফ্ চরমকালে ৱিশ্ৱাসেনেস্রাযেল্ৱংশীযানাং মিসরদেশাদ্ বহির্গমনস্য ৱাচং জগাদ নিজাস্থীনি চাধি সমাদিদেশ|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"23","text":"নৱজাতো মূসাশ্চ ৱিশ্ৱাসাৎ ত্রাीন্ মাসান্ স্ৱপিতৃভ্যাম্ অগোপ্যত যতস্তৌ স্ৱশিশুং পরমসুন্দরং দৃষ্টৱন্তৌ রাজাজ্ঞাঞ্চ ন শঙ্কিতৱন্তৌ|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"24","text":"অপরং ৱযঃপ্রাপ্তো মূসা ৱিশ্ৱাসাৎ ফিরৌণো দৌহিত্র ইতি নাম নাঙ্গীচকার|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"25","text":"যতঃ স ক্ষণিকাৎ পাপজসুখভোগাদ্ ঈশ্ৱরস্য প্রজাভিঃ সার্দ্ধং দুঃখভোগং ৱৱ্রে|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"26","text":"তথা মিসরদেশীযনিধিভ্যঃ খ্রীষ্টনিমিত্তাং নিন্দাং মহতীং সম্পত্তিং মেনে যতো হেতোঃ স পুরস্কারদানম্ অপৈক্ষত|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"27","text":"অপরং স ৱিশ্ৱাসেন রাজ্ঞঃ ক্রোধাৎ ন ভীৎৱা মিসরদেশং পরিতত্যাজ, যতস্তেনাদৃশ্যং ৱীক্ষমাণেনেৱ ধৈর্য্যম্ আলম্বি|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"28","text":"অপরং প্রথমজাতানাং হন্তা যৎ স্ৱীযলোকান্ ন স্পৃশেৎ তদর্থং স ৱিশ্ৱাসেন নিস্তারপর্ৱ্ৱীযবলিচ্ছেদনং রুধিরসেচনঞ্চানুষ্ঠিতাৱান্|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"29","text":"অপরং তে ৱিশ্ৱাসাৎ স্থলেনেৱ সূফ্সাগরেণ জগ্মুঃ কিন্তু মিস্রীযলোকাস্তৎ কর্ত্তুম্ উপক্রম্য তোযেষু মমজ্জুঃ|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"30","text":"অপরঞ্চ ৱিশ্ৱাসাৎ তৈঃ সপ্তাহং যাৱদ্ যিরীহোঃ প্রাচীরস্য প্রদক্ষিণে কৃতে তৎ নিপপাত|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"31","text":"ৱিশ্ৱাসাদ্ রাহব্নামিকা ৱেশ্যাপি প্রীত্যা চারান্ অনুগৃহ্যাৱিশ্ৱাসিভিঃ সার্দ্ধং ন ৱিননাশ|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"32","text":"অধিকং কিং কথযিষ্যামি? গিদিযোনো বারকঃ শিম্শোনো যিপ্তহো দাযূদ্ শিমূযেলো ভৱিষ্যদ্ৱাদিনশ্চৈতেষাং ৱৃত্তান্তকথনায মম সমযাভাৱো ভৱিষ্যতি|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"33","text":"ৱিশ্ৱাসাৎ তে রাজ্যানি ৱশীকৃতৱন্তো ধর্ম্মকর্ম্মাণি সাধিতৱন্তঃ প্রতিজ্ঞানাং ফলং লব্ধৱন্তঃ সিংহানাং মুখানি রুদ্ধৱন্তো"},{"book":"ইব্রিণঃ","chapter":"11","verse":"34","text":"ৱহ্নের্দাহং নির্ৱ্ৱাপিতৱন্তঃ খঙ্গধারাদ্ রক্ষাং প্রাপ্তৱন্তো দৌর্ব্বল্যে সবলীকৃতা যুদ্ধে পরাক্রমিণো জাতাঃ পরেষাং সৈন্যানি দৱযিতৱন্তশ্চ|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"35","text":"যোষিতঃ পুনরুত্থানেন মৃতান্ আত্মজান্ লেভিরেे, অপরে চ শ্রেষ্ঠোত্থানস্য প্রাপ্তেরাশযা রক্ষাম্ অগৃহীৎৱা তাডনেন মৃতৱন্তঃ|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"36","text":"অপরে তিরস্কারৈঃ কশাভি র্বন্ধনৈঃ কারযা চ পরীক্ষিতাঃ|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"37","text":"বহৱশ্চ প্রস্তরাঘাতৈ র্হতাঃ করপত্রৈ র্ৱা ৱিদীর্ণা যন্ত্রৈ র্ৱা ক্লিষ্টাঃ খঙ্গধারৈ র্ৱা ৱ্যাপাদিতাঃ| তে মেষাণাং ছাগানাং ৱা চর্ম্মাণি পরিধায দীনাঃ পীডিতা দুঃখার্ত্তাশ্চাভ্রাম্যন্|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"38","text":"সংসারো যেষাম্ অযোগ্যস্তে নির্জনস্থানেষু পর্ৱ্ৱতেষু গহ্ৱরেষু পৃথিৱ্যাশ্ছিদ্রেষু চ পর্য্যটন্|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"39","text":"এতৈঃ সর্ৱ্ৱৈ র্ৱিশ্ৱাসাৎ প্রমাণং প্রাপি কিন্তু প্রতিজ্ঞাযাঃ ফলং ন প্রাপি|"},{"book":"ইব্রিণঃ","chapter":"11","verse":"40","text":"যতস্তে যথাস্মান্ ৱিনা সিদ্ধা ন ভৱেযুস্তথৈৱেশ্ৱরেণাস্মাকং কৃতে শ্রেষ্ঠতরং কিমপি নির্দিদিশে|"}]}