{"data":[{"book":"ইব্রিণঃ","chapter":"4","verse":"1","text":"অপরং তদ্ৱিশ্রামপ্রাপ্তেঃ প্রতিজ্ঞা যদি তিষ্ঠতি তর্হ্যস্মাকং কশ্চিৎ চেৎ তস্যাঃ ফলেন ৱঞ্চিতো ভৱেৎ ৱযম্ এতস্মাদ্ বিভীমঃ|"},{"book":"ইব্রিণঃ","chapter":"4","verse":"2","text":"যতো ঽস্মাকং সমীপে যদ্ৱৎ তদ্ৱৎ তেষাং সমীপেঽপি সুসংৱাদঃ প্রচারিতো ঽভৱৎ কিন্তু তৈঃ শ্রুতং ৱাক্যং তান্ প্রতি নিষ্ফলম্ অভৱৎ, যতস্তে শ্রোতারো ৱিশ্ৱাসেন সার্দ্ধং তন্নামিশ্রযন্|"},{"book":"ইব্রিণঃ","chapter":"4","verse":"3","text":"তদ্ ৱিশ্রামস্থানং ৱিশ্ৱাসিভিরস্মাভিঃ প্রৱিশ্যতে যতস্তেনোক্তং, \"অহং কোপাৎ শপথং কৃতৱান্ ইমং, প্রৱেক্ষ্যতে জনৈরেতৈ র্ন ৱিশ্রামস্থলং মম| \" কিন্তু তস্য কর্ম্মাণি জগতঃ সৃষ্টিকালাৎ সমাপ্তানি সন্তি|"},{"book":"ইব্রিণঃ","chapter":"4","verse":"4","text":"যতঃ কস্মিংশ্চিৎ স্থানে সপ্তমং দিনমধি তেনেদম্ উক্তং, যথা, \"ঈশ্ৱরঃ সপ্তমে দিনে স্ৱকৃতেভ্যঃ সর্ৱ্ৱকর্ম্মভ্যো ৱিশশ্রাম| \""},{"book":"ইব্রিণঃ","chapter":"4","verse":"5","text":"কিন্ত্ৱেতস্মিন্ স্থানে পুনস্তেনোচ্যতে, যথা, \"প্রৱেক্ষ্যতে জনৈরেতৈ র্ন ৱিশ্রামস্থলং মম| \""},{"book":"ইব্রিণঃ","chapter":"4","verse":"6","text":"ফলতস্তৎ স্থানং কৈশ্চিৎ প্রৱেষ্টৱ্যং কিন্তু যে পুরা সুসংৱাদং শ্রুতৱন্তস্তৈরৱিশ্ৱাসাৎ তন্ন প্রৱিষ্টম্,"},{"book":"ইব্রিণঃ","chapter":"4","verse":"7","text":"ইতি হেতোঃ স পুনরদ্যনামকং দিনং নিরূপ্য দীর্ঘকালে গতেঽপি পূর্ৱ্ৱোক্তাং ৱাচং দাযূদা কথযতি, যথা, \"অদ্য যূযং কথাং তস্য যদি সংশ্রোতুমিচ্ছথ, তর্হি মা কুরুতেদানীং কঠিনানি মনাংসি ৱঃ| \""},{"book":"ইব্রিণঃ","chapter":"4","verse":"8","text":"অপরং যিহোশূযো যদি তান্ ৱ্যশ্রামযিষ্যৎ তর্হি ততঃ পরম্ অপরস্য দিনস্য ৱাগ্ ঈশ্ৱরেণ নাকথযিষ্যত|"},{"book":"ইব্রিণঃ","chapter":"4","verse":"9","text":"অত ঈশ্ৱরস্য প্রজাভিঃ কর্ত্তৱ্য একো ৱিশ্রামস্তিষ্ঠতি|"},{"book":"ইব্রিণঃ","chapter":"4","verse":"10","text":"অপরম্ ঈশ্ৱরো যদ্ৱৎ স্ৱকৃতকর্ম্মভ্যো ৱিশশ্রাম তদ্ৱৎ তস্য ৱিশ্রামস্থানং প্রৱিষ্টো জনোঽপি স্ৱকৃতকর্ম্মভ্যো ৱিশ্রাম্যতি|"},{"book":"ইব্রিণঃ","chapter":"4","verse":"11","text":"অতো ৱযং তদ্ ৱিশ্রামস্থানং প্রৱেষ্টুং যতামহৈ, তদৱিশ্ৱাসোদাহরণেন কোঽপি ন পততু|"},{"book":"ইব্রিণঃ","chapter":"4","verse":"12","text":"ঈশ্ৱরস্য ৱাদোঽমরঃ প্রভাৱৱিশিষ্টশ্চ সর্ৱ্ৱস্মাদ্ দ্ৱিধারখঙ্গাদপি তীক্ষ্ণঃ, অপরং প্রাণাত্মনো র্গ্রন্থিমজ্জযোশ্চ পরিভেদায ৱিচ্ছেদকারী মনসশ্চ সঙ্কল্পানাম্ অভিপ্রেতানাঞ্চ ৱিচারকঃ|"},{"book":"ইব্রিণঃ","chapter":"4","verse":"13","text":"অপরং যস্য সমীপে স্ৱীযা স্ৱীযা কথাস্মাভিঃ কথযিতৱ্যা তস্যাগোচরঃ কোঽপি প্রাণী নাস্তি তস্য দৃষ্টৌ সর্ৱ্ৱমেৱানাৱৃতং প্রকাশিতঞ্চাস্তে|"},{"book":"ইব্রিণঃ","chapter":"4","verse":"14","text":"অপরং য উচ্চতমং স্ৱর্গং প্রৱিষ্ট এতাদৃশ একো ৱ্যক্তিরর্থত ঈশ্ৱরস্য পুত্রো যীশুরস্মাকং মহাযাজকোঽস্তি, অতো হেতো র্ৱযং ধর্ম্মপ্রতিজ্ঞাং দৃঢম্ আলম্বামহৈ|"},{"book":"ইব্রিণঃ","chapter":"4","verse":"15","text":"অস্মাকং যো মহাযাজকো ঽস্তি সোঽস্মাকং দুঃখৈ র্দুঃখিতো ভৱিতুম্ অশক্তো নহি কিন্তু পাপং ৱিনা সর্ৱ্ৱৱিষযে ৱযমিৱ পরীক্ষিতঃ|"},{"book":"ইব্রিণঃ","chapter":"4","verse":"16","text":"অতএৱ কৃপাং গ্রহীতুং প্রযোজনীযোপকারার্থম্ অনুগ্রহং প্রাপ্তুঞ্চ ৱযম্ উৎসাহেনানুগ্রহসিংহাসনস্য সমীপং যামঃ|"}]}