{"data":[{"book":"ಯಾಕೋಬನು","chapter":"3","verse":"1","text":"ನನ್ನ ಪ್ರಿಯರೇ, ಬೋಧಕರಾದ ನಮಗೆ ದೊಡ್ಡ ದಂಡನೆಯಾಗುವುದೆಂದು ತಿಳಿದುಕೊಂಡು ಬಹುಮಂದಿ ಬೋಧಕರಾಗಬೇಡಿರಿ."},{"book":"ಯಾಕೋಬನು","chapter":"3","verse":"2","text":"ಏಕೆಂದರೆ ಅನೇಕ ವಿಷಯಗಳಲ್ಲಿ ನಾವೆಲ್ಲರೂ ತಪ್ಪುವುದುಂಟು. ಒಬ್ಬನು ಮಾತಿನಲ್ಲಿ ತಪ್ಪದಿದ್ದರೆ, ಅವನು ಪರಿಪೂರ್ಣನೂ ತನ್ನ ಇಡೀ ದೇಹವನ್ನೇ ಸ್ವಾಧೀನದಲ್ಲಿಟ್ಟುಕೊಳ್ಳುವುದಕ್ಕೆ ಸಮರ್ಥನೂ ಆಗಿದ್ದಾನೆ."},{"book":"ಯಾಕೋಬನು","chapter":"3","verse":"3","text":"ಕುದುರೆಗಳು ನಮಗೆ ವಿಧೇಯವಾಗುವ ಹಾಗೆ ಅವುಗಳ ಬಾಯಿಗೆ ಕಡಿವಾಣ ಹಾಕುತ್ತೇವಲ್ಲಾ, ಆಗ ಅವುಗಳ ದೇಹವನ್ನೆಲ್ಲಾ ತಿರುಗಿಸುವುದಕ್ಕೆ ಆಗುತ್ತದೆ."},{"book":"ಯಾಕೋಬನು","chapter":"3","verse":"4","text":"ಹಡಗುಗಳ ಉದಾಹರಣೆಯೂ ಅದರಂತೆ ಇದೆ. ಅವು ಬಹು ದೊಡ್ಡವಾಗಿದ್ದರೂ ಬಲವಾದ ಗಾಳಿಯಿಂದ ಬಡಿಸಿಕೊಂಡು ಹೋಗುತ್ತವೆ. ಆದರೂ ಬಹು ಸಣ್ಣ ಚುಕ್ಕಾಣಿಯಿಂದ ಅವುಗಳನ್ನು ನಡೆಸುವವನು ತನ್ನ ಮನಸ್ಸಿಗೆ ಬಂದ ಕಡೆಗೆ ಅವುಗಳನ್ನು ತಿರುಗಿಸುತ್ತಾನೆ."},{"book":"ಯಾಕೋಬನು","chapter":"3","verse":"5","text":"ಹಾಗೆಯೇ ನಾಲಿಗೆಯು ಕೂಡ ಚಿಕ್ಕ ಅಂಗವಾಗಿದ್ದರೂ ದೊಡ್ಡ ಕಾರ್ಯಗಳನ್ನು ಕೊಚ್ಚಿಕೊಳ್ಳುತ್ತದೆ. ಒಂದು ಸಣ್ಣ ಬೆಂಕಿ ಕಿಡಿಯು ದೊಡ್ಡಕಾಡನ್ನೇ ಸುಟ್ಟುಬಿಡುತ್ತದೆ ನೋಡಿರಿ."},{"book":"ಯಾಕೋಬನು","chapter":"3","verse":"6","text":"ನಮ್ಮ ದೇಹದ ಅಂಗಗಳಲ್ಲಿ ನಾಲಿಗೆಯು ಸಹ ಬೆಂಕಿಯೂ ದುಷ್ಟ ಲೋಕವೂ ಆಗಿದೆ. ಹೀಗೆ ನಾಲಿಗೆಯು ನಮ್ಮ ಅಂಗಗಳಲ್ಲಿ ಇದ್ದು, ಇಡೀ ದೇಹವನ್ನೆಲ್ಲಾ ಮಲಿನಗೊಳಿಸುತ್ತದೆ. ಅದು ನರಕದ ಬೆಂಕಿಯಿಂದ ಹೊತ್ತಿಕೊಂಡು, ಮಾನವರ ಇಡೀ ಜೀವನಕ್ಕೆ ಬೆಂಕಿ ಹಚ್ಚುವದಾಗಿದೆ."},{"book":"ಯಾಕೋಬನು","chapter":"3","verse":"7","text":"ಸಕಲ ವಿಧವಾದ ಮೃಗ, ಪಕ್ಷಿ, ಸರ್ಪ, ಜಲಚರಗಳನ್ನು ಮಾನವರು ಹತೋಟಿಗೆ ತರುತ್ತಾರೆ ಮತ್ತು ತಂದಿದ್ದಾರೆ."},{"book":"ಯಾಕೋಬನು","chapter":"3","verse":"8","text":"ಆದರೆ ನಾಲಿಗೆಯನ್ನು ಯಾವ ಮಾನವನೂ ಹತೋಟಿಗೆ ತರಲಾರನು. ಅದು ಸ್ವಾಧೀನವಾಗದ ಕೆಡುಕಾಗಿದೆ. ಮರಣಕರವಾದ ವಿಷದಿಂದ ತುಂಬಿಕೊಂಡಿದೆ."},{"book":"ಯಾಕೋಬನು","chapter":"3","verse":"9","text":"ಅದೇ ನಾಲಿಗೆಯಿಂದ ನಮ್ಮ ತಂದೆಯಾದ ಕರ್ತದೇವರನ್ನು ಕೊಂಡಾಡುತ್ತೇವೆ, ಅದರಿಂದಲೇ ದೇವರ ಹೋಲಿಕೆಗೆ ಸರಿಯಾಗಿ ಸೃಷ್ಟಿಸಲಾದ ಮನುಷ್ಯರನ್ನು ನಾವು ಶಪಿಸುತ್ತೇವೆ."},{"book":"ಯಾಕೋಬನು","chapter":"3","verse":"10","text":"ಅದೇ ಬಾಯಿಂದ ಸ್ತುತಿ ಮತ್ತು ಶಾಪ ಬರುತ್ತವೆ. ನನ್ನ ಪ್ರಿಯರೇ, ಇವುಗಳು ಹೀಗಿರಬಾರದು."},{"book":"ಯಾಕೋಬನು","chapter":"3","verse":"11","text":"ಒಂದೇ ಬುಗ್ಗೆಯಿಂದ ಸಿಹಿನೀರನ್ನೂ ಉಪ್ಪುನೀರನ್ನೂ ಒಂದೇ ಸ್ಥಳದಿಂದ ಹೊರಡಿಸುವುದುಂಟೇ?"},{"book":"ಯಾಕೋಬನು","chapter":"3","verse":"12","text":"ನನ್ನ ಪ್ರಿಯರೇ, ಅಂಜೂರದ ಮರವು ಎಣ್ಣೇಮರದ ಕಾಯನ್ನು ಬಿಡುವುದೋ? ದ್ರಾಕ್ಷೇ ಬಳ್ಳಿಯಲ್ಲಿ ಅಂಜೂರದ ಹಣ್ಣಾಗುವದೋ? ಉಪ್ಪುನೀರಿನ ಬುಗ್ಗೆಯು ಸಿಹಿನೀರನ್ನು ಕೊಡಲು ಎಂದಿಗೂ ಸಾಧ್ಯವಿಲ್ಲ."},{"book":"ಯಾಕೋಬನು","chapter":"3","verse":"13","text":"ನಿಮ್ಮಲ್ಲಿ ಜ್ಞಾನಿಯೂ ಬುದ್ಧಿವಂತನೂ ಯಾರು? ಅಂಥವನು ಜ್ಞಾನದಿಂದ ಬರುವ ದೀನತ್ವದಲ್ಲಿ ತನ್ನ ಕ್ರಿಯೆಗಳನ್ನು ಒಳ್ಳೆಯ ಜೀವನದಿಂದ ತೋರಿಸಲಿ."},{"book":"ಯಾಕೋಬನು","chapter":"3","verse":"14","text":"ನಿಮ್ಮ ಹೃದಯದೊಳಗೆ ಕಹಿಯಾದ ಹಗೆತನವನ್ನೂ ಸ್ವಾರ್ಥ ಉದ್ದೇಶವನ್ನು ಕೂಡಿಟ್ಟು ಕೊಂಡಿರುವಲ್ಲಿ, ನೀವು ಜ್ಞಾನದ ಕುರಿತು ಹೊಗಳಿಕೊಳ್ಳಬೇಡಿರಿ ಮತ್ತು ಸತ್ಯವನ್ನು ನಿರಾಕರಿಸಬೇಡಿರಿ."},{"book":"ಯಾಕೋಬನು","chapter":"3","verse":"15","text":"ಅಂಥ ಜ್ಞಾನವು ದೈವಿಕ ಜ್ಞಾನವಲ್ಲ. ಅದು ಭೂಸಂಬಂಧವಾದದ್ದು. ಅದು ಆತ್ಮಿಕವಾದದ್ದಲ್ಲ. ಅದು ದೆವ್ವಗಳಿಗೆ ಸಂಬಂಧಪಟ್ಟದ್ದು."},{"book":"ಯಾಕೋಬನು","chapter":"3","verse":"16","text":"ಏಕೆಂದರೆ ನಿಮ್ಮಲ್ಲಿ ಹೊಟ್ಟೆಕಿಚ್ಚೂ ಸ್ವಾರ್ಥ ಉದ್ದೇಶವೂ ಇರುವಲ್ಲಿ ಗಲಿಬಿಲಿಯೂ ಸಕಲ ವಿಧವಾದ ಕೆಟ್ಟ ಅಭ್ಯಾಸವೂ ಇರುತ್ತವೆ."},{"book":"ಯಾಕೋಬನು","chapter":"3","verse":"17","text":"ಆದರೆ ಸ್ವರ್ಗೀಯ ಜ್ಞಾನವು ಮೊದಲು ನಿರ್ಮಲವಾದದ್ದು, ಆಮೇಲೆ ಸಮಾಧಾನಕರವಾದದ್ದು, ವಿನಯವುಳ್ಳದ್ದು, ಅಧೀನವಾದದ್ದು, ಕರುಣೆಯಿಂದ ತುಂಬಿದ್ದು ಒಳ್ಳೆಯ ಫಲವನ್ನು ಕೊಡುವಂಥದ್ದು ಆಗಿದೆ. ಅದರಲ್ಲಿ ಪಕ್ಷಪಾತವೂ ಕಪಟವೂ ಇಲ್ಲ."},{"book":"ಯಾಕೋಬನು","chapter":"3","verse":"18","text":"ಸಮಾಧಾನ ಪಡಿಸುವವರು ಸಮಾಧಾನವೆಂಬ ಬೀಜವನ್ನು ಬಿತ್ತಿ ನೀತಿಯೆಂಬ ಫಲವನ್ನು ಕೊಯ್ಯುತ್ತಾರೆ."}]}