{"data":[{"book":"Ìfihàn","chapter":"14","verse":"1","text":"Mo sì wo, si kíyèsi i, Ọ̀dọ́-Àgùntàn náà dúró lórí òkè Sioni, àti pẹ̀lú rẹ̀ ọ̀kẹ́ méje ó lé ẹgbàajì (144,000) ènìyàn; wọ́n ní orúkọ rẹ̀, àti orúkọ baba rẹ̀ tí a kọ sí iwájú orí wọn."},{"book":"Ìfihàn","chapter":"14","verse":"2","text":"Mo sì gbọ́ ohùn kan láti ọ̀run wá, bí ariwo omi púpọ̀, àti bí sísán àrá ńlá, mo sì gbọ́ àwọn aludùùrù tí wọn ń lu dùùrù."},{"book":"Ìfihàn","chapter":"14","verse":"3","text":"Wọ́n sì ń kọ bí ẹni pé orin tuntun níwájú ìtẹ́ náà, àti níwájú àwọn ẹ̀dá alààyè mẹ́rin n nì àti àwọn àgbà náà, kò sì ṣí ẹni tí o lè kọ orin náà, bí kò ṣe àwọn ọ̀kẹ́ méje ó lé ẹgbàajì (144,000) ènìyàn, tí a tí rà padà láti inú ayé wá."},{"book":"Ìfihàn","chapter":"14","verse":"4","text":"Àwọn wọ̀nyí ni a kò fi obìnrin sọ di èérí, nítorí tí wọ́n jẹ́ wúńdíá. Àwọn wọ̀nyí ni o ń tọ Ọ̀dọ́-àgùntàn náà lẹ́yìn níbikíbi tí o bá ń lọ. Àwọn wọ̀nyí ni a rà padà láti inú àwọn ènìyàn wá, wọ́n jẹ́ àkọ́so fún Ọlọ́run àti fún Ọ̀dọ́-Àgùntàn náà."},{"book":"Ìfihàn","chapter":"14","verse":"5","text":"A kò sì rí èké lẹ́nu wọn, wọn jẹ́ aláìlábùkù."},{"book":"Ìfihàn","chapter":"14","verse":"6","text":"Mo sì rí angẹli mìíràn ń fò ní àárín méjì ọ̀run, pẹ̀lú ìyìnrere àìnípẹ̀kun láti wàásù fún àwọn tí ń gbé orí ilẹ̀ ayé, àti fún gbogbo orílẹ̀, àti ẹ̀yà, àti èdè, àti ènìyàn."},{"book":"Ìfihàn","chapter":"14","verse":"7","text":"Ó ń wí ni ohùn rara pé, “Ẹ bẹ̀rù Ọlọ́run, kí ẹ sì fi ògo fún un, nítorí tí wákàtí ìdájọ́ rẹ̀ dé: ẹ sì foríbalẹ̀ fún ẹni tí o dá ọ̀run, àti ayé, àti Òkun, àti àwọn orísun omi!”"},{"book":"Ìfihàn","chapter":"14","verse":"8","text":"Angẹli mìíràn sì tẹ̀lé e, ó ń wí pé, “o ṣubú, Babeli ńlá ṣubú, èyí ti o tí ń mú gbogbo orílẹ̀-èdè mu nínú ọtí wáìnì àìmọ́ àgbèrè rẹ̀!”"},{"book":"Ìfihàn","chapter":"14","verse":"9","text":"Angẹli mìíràn, ẹ̀kẹta, sì tẹ̀lé wọn, ó ń wí ni ohùn rara pé, “Bí ẹnikẹ́ni bá ń foríbalẹ̀ fún ẹranko náà àti àwòrán rẹ̀, tí ó sì gba àmì sí iwájú orí rẹ̀ tàbí sí ọwọ́ rẹ̀."},{"book":"Ìfihàn","chapter":"14","verse":"10","text":"Òun pẹ̀lú yóò mú nínú ọtí wáìnì ìbínú Ọlọ́run, tí a dà ní ẹ̀kúnrẹ́rẹ́ sínú ago ìrunú rẹ̀; a ó sì fi iná sulfuru dá a lóró níwájú àwọn angẹli mímọ́, àti níwájú Ọ̀dọ́-àgùntàn."},{"book":"Ìfihàn","chapter":"14","verse":"11","text":"Èéfín ìdálóró wọn ń lọ sókè títí láéláé wọn kò sì ní ìsinmi ni ọ̀sán àti ní òru, àwọn tí ń foríbalẹ̀ fún ẹranko náà àti fún àwòrán rẹ̀, àti ẹnikẹ́ni tí o ba sì gba àmì orúkọ rẹ̀.”"},{"book":"Ìfihàn","chapter":"14","verse":"12","text":"Níhìn-ín ni sùúrù àwọn ènìyàn mímọ́ gbé wà: àwọn tí ń pa òfin Ọlọ́run àti ìgbàgbọ́ Jesu mọ́."},{"book":"Ìfihàn","chapter":"14","verse":"13","text":"Mo sì gbọ́ ohùn kan láti ọ̀run wá ń wí fún mi pé, “Kọ̀wé rẹ̀, Alábùkún fún ni àwọn òkú tí o kú nínú Olúwa láti ìhín lọ.”"},{"book":"Ìfihàn","chapter":"14","verse":"14","text":"Mo sì wo, sì kíyèsi i, ìkùùkuu àwọsánmọ̀ funfun kan, àti lórí ìkùùkuu àwọsánmọ̀ náà ẹnìkan jókòó tí o dàbí “ọmọ ènìyàn,” tí òun ti adé wúrà ní orí rẹ̀, àti dòjé mímú ni ọwọ́ rẹ̀."},{"book":"Ìfihàn","chapter":"14","verse":"15","text":"Angẹli mìíràn sì tí inú tẹmpili jáde wa tí ń ké lóhùn rara sí ẹni tí ó jókòó lórí ìkùùkuu àwọsánmọ̀ náà pé, “Tẹ dòjé rẹ bọ̀ ọ́, kí ó sì máa kórè; nítorí àkókò àti kórè dé, nítorí ìkórè ayé ti gbó tán.”"},{"book":"Ìfihàn","chapter":"14","verse":"16","text":"Ẹni tí ó jókòó lórí ìkùùkuu àwọsánmọ̀ náà sì tẹ dòjé rẹ̀ bọ orí ilẹ̀ ayé; a sì ṣe ìkórè ilẹ̀ ayé."},{"book":"Ìfihàn","chapter":"14","verse":"17","text":"Angẹli mìíràn sì tí inú tẹmpili tí ń bẹ ni ọ̀run jáde wá, òun pẹ̀lú sì ní dòjé mímú, kan."},{"book":"Ìfihàn","chapter":"14","verse":"18","text":"Angẹli mìíràn sì tí ibi pẹpẹ jáde wá, tí ó ní agbára lórí iná; ó sì ké ni ohùn rara sí ẹni tí o ni dòjé mímú náà, wí pé, “Tẹ dòjé rẹ mímú bọ̀ ọ́, ki ó sì rẹ́ àwọn ìdì àjàrà ayé, nítorí àwọn èso rẹ̀ tí pọ́n.”"},{"book":"Ìfihàn","chapter":"14","verse":"19","text":"Angẹli náà sì tẹ dòjé rẹ̀ bọ ilẹ̀ ayé, ó sì gé àjàrà ilẹ̀ ayé, ó sì kó o lọ sínú ìfúntí, ìfúntí ńlá ìbínú Ọlọ́run."},{"book":"Ìfihàn","chapter":"14","verse":"20","text":"A sì tẹ ìfúntí náà lẹ́yìn òde ìlú náà, ẹ̀jẹ̀ sì ti inú ìfúntí náà jáde, ó sì ga sókè dé okùn ìjánu ẹṣin, èyí tí ìnàsílẹ̀ rẹ to ẹ̀gbẹjọ̀ (1,600) ibùsọ̀."}]}