{"data":[{"book":"Ìfihàn","chapter":"19","verse":"1","text":"Lẹ́yìn nǹkan wọ̀nyí mo gbọ́ ohùn ńlá ní ọ̀run bí ẹni pé tí ọ̀pọ̀lọpọ̀ ènìyàn, ń wí pé:"},{"book":"Ìfihàn","chapter":"19","verse":"2","text":"nítorí òtítọ́ àti òdodo ni ìdájọ́ rẹ̀."},{"book":"Ìfihàn","chapter":"19","verse":"3","text":"Àti lẹ́ẹ̀kejì wọ́n wí pé:"},{"book":"Ìfihàn","chapter":"19","verse":"4","text":"Àwọn àgbà mẹ́rìnlélógún nì, àti àwọn ẹ̀dá alààyè mẹ́rin nì sì wólẹ̀, wọ́n sì foríbalẹ̀ fún Ọlọ́run tí ó jókòó lórí ìtẹ́, wí pé:"},{"book":"Ìfihàn","chapter":"19","verse":"5","text":"Ohùn kan sì ti ibi ìtẹ́ náà jáde wá, wí pé:"},{"book":"Ìfihàn","chapter":"19","verse":"6","text":"Mo sì gbọ́ bí ẹni pé ohùn ọ̀pọ̀lọpọ̀ ènìyàn, àti bí ìró omi púpọ̀, àti bí ìró àrá ńlá ńlá, ń wí pé:"},{"book":"Ìfihàn","chapter":"19","verse":"7","text":"Ẹ jẹ́ kí a yọ̀, kí inú wa kí ó sì dùn gidigidi,"},{"book":"Ìfihàn","chapter":"19","verse":"8","text":"Òun ni a sì fi fún pé kí ó wọ aṣọ ọ̀gbọ̀"},{"book":"Ìfihàn","chapter":"19","verse":"9","text":"Ó sì wí fún mi pé, “Kọ̀wé rẹ̀, ‘Ìbùkún ni fún àwọn tí a pè sí àsè alẹ́ ìgbéyàwó ọ̀dọ́-àgùntàn.’ ” Ó sì wí fún mi pé, “Ìwọ̀nyí ni ọ̀rọ̀ òtítọ́ Ọlọ́run.”"},{"book":"Ìfihàn","chapter":"19","verse":"10","text":"Mo sì wólẹ̀ ní ẹsẹ̀ rẹ̀ láti foríbalẹ̀ fún un. Ó sì wí fún mi pé, “Wò ó, má ṣe bẹ́ẹ̀: ìránṣẹ́ ẹlẹgbẹ́ rẹ̀ ni èmi, àti ti àwọn arákùnrin rẹ̀ tí wọ́n di ẹ̀rí Jesu mú. Foríbalẹ̀ fún Ọlọ́run: nítorí pé ẹ̀rí Jesu ni ìsọtẹ́lẹ̀.”"},{"book":"Ìfihàn","chapter":"19","verse":"11","text":"Mo sì rí ọ̀run ṣí sílẹ̀, sì wò ó, ẹṣin funfun kan; ẹni tí ó jókòó lórí rẹ̀ ni à ń pè ní Olódodo àti Olóòtítọ́, nínú òdodo ni ó sì ń ṣe ìdájọ́, tí ó ń jagun."},{"book":"Ìfihàn","chapter":"19","verse":"12","text":"Ojú rẹ̀ dàbí ọ̀wọ́-iná, àti ní orí rẹ̀ ni adé púpọ̀ wà; ó sì ní orúkọ kan tí a kọ, tí ẹnikẹ́ni kò mọ́, bí kò ṣe òun tìkára rẹ̀."},{"book":"Ìfihàn","chapter":"19","verse":"13","text":"A sì wọ̀ ọ́ ní aṣọ tí a tẹ̀ bọ inú ẹ̀jẹ̀, a sì ń pe orúkọ rẹ̀ ní Ọ̀rọ̀ Ọlọ́run."},{"book":"Ìfihàn","chapter":"19","verse":"14","text":"Àwọn ogun tí ń bẹ ní ọ̀run tí a wọ̀ ní aṣọ ọ̀gbọ̀ wíwẹ́, funfun àti mímọ́, sì ń tọ̀ ọ́ lẹ́yìn lórí ẹṣin funfun."},{"book":"Ìfihàn","chapter":"19","verse":"15","text":"Àti láti ẹnu rẹ̀ ni idà mímú ti ń jáde lọ, kí ó lè máa fi sá àwọn orílẹ̀-èdè: “Òun ó sì máa fi ọ̀pá irin ṣe àkóso wọn.” Ó sì ń tẹ ìfúntí àti ìbínú Ọlọ́run Olódùmarè."},{"book":"Ìfihàn","chapter":"19","verse":"16","text":"Ó sì ní lára aṣọ rẹ̀ àti ni ìtàn rẹ̀ orúkọ kan tí a kọ:"},{"book":"Ìfihàn","chapter":"19","verse":"17","text":"Mo sì rí angẹli kan dúró nínú oòrùn; ó sì fi ohùn rara kígbe, ó ń wí fún gbogbo àwọn ẹyẹ tí ń fò ní agbede-méjì ọ̀run pé, “Ẹ wá ẹ sì kó ara yín jọ pọ̀ sí àsè ńlá Ọlọ́run;"},{"book":"Ìfihàn","chapter":"19","verse":"18","text":"kí ẹ̀yin kí ó lè jẹ ẹran-ara àwọn ọba, àti ẹran-ara àwọn olórí ogun àti ẹran-ara àwọn ènìyàn alágbára, àti ẹran àwọn ẹṣin, àti ti àwọn tí ó jókòó lórí wọn, àti ẹran-ara ènìyàn gbogbo, àti ti òmìnira, àti ti ẹrú, àti ti èwe àti ti àgbà.”"},{"book":"Ìfihàn","chapter":"19","verse":"19","text":"Mo sì rí ẹranko náà àti àwọn ọba ayé, àti àwọn ogun wọn tí a gbá jọ láti bá ẹni tí ó jókòó lórí ẹṣin náà àti ogun rẹ̀ jagun."},{"book":"Ìfihàn","chapter":"19","verse":"20","text":"A sì mú ẹranko náà, àti wòlíì èké nì pẹ̀lú rẹ̀, tí ó ti ń ṣe iṣẹ́ ìyanu níwájú rẹ̀, èyí tí ó fi ń tan àwọn tí ó gba àmì ẹranko náà àti àwọn tí ń foríbalẹ̀ fún àwòrán rẹ̀ jẹ. Àwọn méjèèjì yìí ni a sọ láààyè sínú adágún iná tí ń fi sulfuru jó."},{"book":"Ìfihàn","chapter":"19","verse":"21","text":"Àwọn ìyókù ni a sì fi idà ẹni tí ó jókòó lórí ẹṣin náà pa, àní idà tí ó ti ẹnu rẹ̀ jáde, gbogbo àwọn ẹyẹ sì ti ipa ẹran-ara wọn yó."}]}