{"data":[{"book":"Ekisodho","chapter":"19","verse":"1","text":"Mumwedzi wechitatu shure kwokunge vaIsraeri vabva kuIjipiti, pazuva racho iroro, vakasvika kuRenje reSinai."},{"book":"Ekisodho","chapter":"19","verse":"2","text":"Shure kwokusimuka kwavo kubva paRefidhimu, vakapinda muRenje reSinai, uye vaIsraeri vakadzika misasa imomo murenje pamberi pegomo."},{"book":"Ekisodho","chapter":"19","verse":"3","text":"Ipapo Mozisi akakwira kuna Mwari, uye Jehovha akadana kwaari ari mugomo akati, “Izvi ndizvo zvaunofanira kutaura kuimba yaJakobho uye zvaunofanira kuudza vanhu veIsraeri:"},{"book":"Ekisodho","chapter":"19","verse":"4","text":"‘Iwe pachako wakaona zvandakaita kuIjipiti, uye kuti ndakakutakurai sei pamapapiro egondo ndikakusvitsai kwandiri."},{"book":"Ekisodho","chapter":"19","verse":"5","text":"Zvino kana muchinditeerera nomwoyo wose uye mukachengeta sungano yangu, ipapo muchava pfuma yangu chaiyo pakati pendudzi dzose. Kunyange hazvo nyika yose iri yangu,"},{"book":"Ekisodho","chapter":"19","verse":"6","text":"muchava kwandiri umambo hwavaprista uye rudzi rutsvene.’ Aya ndiwo mashoko aunofanira kutaura kuvaIsraeri.”"},{"book":"Ekisodho","chapter":"19","verse":"7","text":"Saka Mozisi akadzokera akadana vakuru vavanhu akaisa pamberi pavo mashoko ose aakanga arayirwa naJehovha kuti ataure."},{"book":"Ekisodho","chapter":"19","verse":"8","text":"Vanhu vose vakapindura pamwe chete vachiti, “Tichaita zvose zvakarehwa naJehovha.” Saka Mozisi akadzosera mhinduro yavo kuna Jehovha."},{"book":"Ekisodho","chapter":"19","verse":"9","text":"Jehovha akati kuna Mozisi, “Ndiri kuzouya kwauri ndiri mugore gobvu, kuitira kuti vanhu vagondinzwa ndichitaura newe vagoramba vachivimba newe.” Ipapo Mozisi akaudza Jehovha zvakanga zvarehwa navanhu."},{"book":"Ekisodho","chapter":"19","verse":"10","text":"Uye Jehovha akati kuna Mozisi, “Enda kuvanhu undovanatsa nhasi namangwana. Uite kuti vawache nguo dzavo"},{"book":"Ekisodho","chapter":"19","verse":"11","text":"uye vange vagadzirira nezuva rechitatu, nokuti pazuva iroro Jehovha achaburuka paGomo reSinai pamberi pavanhu vose."},{"book":"Ekisodho","chapter":"19","verse":"12","text":"Uisire vanhu miganhu yakapoteredza gomo ugovaudza kuti, ‘Chenjerai kuti murege kukwira mugomo kana kubata mujinga maro. Ani naani achabata gomo achaurayiwa, zvirokwazvo."},{"book":"Ekisodho","chapter":"19","verse":"13","text":"Zvirokwazvo achatakwa namabwe kana kubayiwa nemiseve; hakuna ruoko ruchamubata. Angava munhu kana chipfuwo, haangatenderwi kurarama.’ Vangakwira havo kugomo kana bedzi hwamanda yorunyanga rwegondobwe yaramba ichirira.”"},{"book":"Ekisodho","chapter":"19","verse":"14","text":"Shure kwokuburuka kwaMozisi mugomo achienda kuvanhu, akavanatsa, uye ivo vakashambidza nguo dzavo."},{"book":"Ekisodho","chapter":"19","verse":"15","text":"Ipapo akati kuvanhu, “Zvigadzirirei nezvezuva rechitatu. Murege kurara navakadzi venyu.”"},{"book":"Ekisodho","chapter":"19","verse":"16","text":"Panguva yamangwanani yezuva rechitatu pakava nokutinhira uye nemheni, negore gobvu rakafukidza gomo, uye kurira kukuru kwehwamanda. Munhu wose aiva mumisasa akadedera."},{"book":"Ekisodho","chapter":"19","verse":"17","text":"Ipapo Mozisi akatungamirira vanhu vachibuda mumisasa kuti vandosangana naMwari, uye vakandomira mujinga megomo."},{"book":"Ekisodho","chapter":"19","verse":"18","text":"Gomo reSinai rakanga rakafukidzwa noutsi, nokuti Jehovha akanga aburukira pamusoro paro ari mumoto. Utsi hwakapfungaira huchikwira kumusoro soutsi hwakanga huchibva pavira romoto, gomo rose rakazungunuka nesimba guru,"},{"book":"Ekisodho","chapter":"19","verse":"19","text":"uye inzwi rehwamanda rakanyanya kurira nokurira kukuru. Ipapo Mozisi akataura uye inzwi raMwari rikamupindura."},{"book":"Ekisodho","chapter":"19","verse":"20","text":"Jehovha akaburukira pamusoro peGomo reSinai uye akadana Mozisi kuti auye pamusoro pegomo. Saka Mozisi akakwirako"},{"book":"Ekisodho","chapter":"19","verse":"21","text":"uye Jehovha akati kwaari, “Buruka unoyambira vanhu kuti varege kumanikidzira kupinda kuti vandoona Jehovha vazhinji vavo vakazofa."},{"book":"Ekisodho","chapter":"19","verse":"22","text":"Kunyange vaprista, vanoswedera kuna Jehovha, vanofanira kuzvinatsa, kuti Jehovha arege kuvaparadza.”"},{"book":"Ekisodho","chapter":"19","verse":"23","text":"Mozisi akati kuna Jehovha, “Vanhu havangakwiri muGomo reSinai, nokuti imi pachenyu makatiyambira mukati, ‘Isai miganhu yakapoteredza gomo uye muritsaure kuti rive dzvene.’ ”"},{"book":"Ekisodho","chapter":"19","verse":"24","text":"Jehovha akapindura akati, “Buruka undotora Aroni ukwire naye kuno. Asi vaprista navanhu havafaniri kumanikidzira kusvika kuno kuna Jehovha, nokuti angavaparadza.”"},{"book":"Ekisodho","chapter":"19","verse":"25","text":"Saka Mozisi akaburuka akaenda kuvanhu akandovaudza."}]}