{"data":[{"book":"Ekisodho","chapter":"20","verse":"1","text":"Uye Mwari akataura mashoko aya ose akati:"},{"book":"Ekisodho","chapter":"20","verse":"2","text":"“Ndini Jehovha Mwari wako, akakubudisa kubva muIjipiti, munyika youranda."},{"book":"Ekisodho","chapter":"20","verse":"3","text":"“Usava navamwe vamwari kunze kwangu."},{"book":"Ekisodho","chapter":"20","verse":"4","text":"Usazviitira mufananidzo wechinhu chipi zvacho chiri kudenga kumusoro kana wechiri panyika pasi kana wechiri mumvura."},{"book":"Ekisodho","chapter":"20","verse":"5","text":"Usazvipfugamira kana kuzvinamata, nokuti ini Jehovha Mwari wako, ndiri Mwari ane godo, ndinoranga vana nokuda kwechivi chamadzibaba kusvikira kuchizvarwa chechitatu nechechina cheavo vanondivenga,"},{"book":"Ekisodho","chapter":"20","verse":"6","text":"asi ndicharatidza rudo kuzvizvarwa zvine chiuru, avo vanondida uye vanochengeta mirayiro yangu."},{"book":"Ekisodho","chapter":"20","verse":"7","text":"Usareva zita raJehovha Mwari wako pasina nokuti Jehovha haazoregi kupa mhosva munhu upi zvake anoreva zita rake pasina."},{"book":"Ekisodho","chapter":"20","verse":"8","text":"Rangarira zuva reSabata kuti urichengete riri dzvene."},{"book":"Ekisodho","chapter":"20","verse":"9","text":"Uchashanda mazuva matanhatu nokuita basa rako rose,"},{"book":"Ekisodho","chapter":"20","verse":"10","text":"asi zuva rechinomwe iSabata kuna Jehovha Mwari wako. Pazuva iroro hamufaniri kuita basa ripi zvaro, iwe kana mwanakomana wako, kana mwanasikana wako, murandarume wako kana murandakadzi wako, uye zvipfuwo zvako kana mutorwa ari mukati mamasuo ako."},{"book":"Ekisodho","chapter":"20","verse":"11","text":"Nokuti mumazuva matanhatu Jehovha akaita matenga nenyika, gungwa, nezvose zviri mariri, asi akazorora nomusi wechinomwe. Naizvozvo Jehovha akaropafadza zuva reSabata akariita dzvene."},{"book":"Ekisodho","chapter":"20","verse":"12","text":"Kudza baba vako namai vako, kuti ugorarama mazuva mazhinji munyika yaunopiwa naJehovha Mwari wako."},{"book":"Ekisodho","chapter":"20","verse":"13","text":"Usauraya."},{"book":"Ekisodho","chapter":"20","verse":"14","text":"Usaita upombwe."},{"book":"Ekisodho","chapter":"20","verse":"15","text":"Usaba."},{"book":"Ekisodho","chapter":"20","verse":"16","text":"Usapupurira muvakidzani wako nhema."},{"book":"Ekisodho","chapter":"20","verse":"17","text":"Usachiva imba yomuvakidzani wako. Usachiva mukadzi womuvakidzani wako, kana murandarume wake, kana murandakadzi wake, kana nzombe yake, kana mbongoro yake, kana chinhu chipi zvacho chomuvakidzani wako.”"},{"book":"Ekisodho","chapter":"20","verse":"18","text":"Vanhu vakati vaona mheni nokutinhira uye vanzwa hwamanda, uye vaona gomo richipfungaira utsi, vakadedera nokutya. Vakagara vari chinhambwe"},{"book":"Ekisodho","chapter":"20","verse":"19","text":"vakati kuna Mozisi, “Taura iwe kwatiri uye tichakuteerera. Asi usarega Mwari achitaura nesu, kuti tirege kufa.”"},{"book":"Ekisodho","chapter":"20","verse":"20","text":"Mozisi akati kuvanhu, “Musatya. Mwari auya kuzokuedzai, kuitira kuti kutya Mwari kugova nemi, kuti murege kutadza.”"},{"book":"Ekisodho","chapter":"20","verse":"21","text":"Vanhu vakaramba vari chinhambwe, Mozisi paakanga achiswedera kurima gobvu kwakanga kuna Mwari."},{"book":"Ekisodho","chapter":"20","verse":"22","text":"Ipapo Jehovha akati kuna Mozisi, “Taurira vaIsraeri kuti, ‘Mazvionera pachenyu kuti ndataura kwamuri ndiri kudenga ndikati:"},{"book":"Ekisodho","chapter":"20","verse":"23","text":"Musaita vamwari vapi zvavo kunze kwangu; musazviitira vamwari vesirivha kana vamwari vegoridhe."},{"book":"Ekisodho","chapter":"20","verse":"24","text":"“ ‘Mundiitire aritari yevhu mugobayira pamusoro payo zvipiriso zvinopiswa uye zvipiriso zvokuwadzana, makwai enyu, mbudzi dzenyu nemombe dzenyu. Pose pandichaita kuti zita rangu rikudzwe, ndichauya kwamuri ndigokuropafadzai."},{"book":"Ekisodho","chapter":"20","verse":"25","text":"Kana muchindiitira aritari yamabwe, musaivaka namabwe akavezwa, nokuti mungazoisvibisa kana mukashandisa mbezo pairi."},{"book":"Ekisodho","chapter":"20","verse":"26","text":"Uye musakwira kuaritari yangu namatanho, kuti kusasimira kwenyu kurege kuonekwa muri pairi.’"}]}