{"data":[{"book":"Ekisodho","chapter":"33","verse":"1","text":"Ipapo Jehovha akati kuna Mozisi, “Ibva panzvimbo ino, iwe navanhu vawakabudisa kubva muIjipiti uye ukwidze kunyika yandakavimbisa nemhiko kuna Abhurahama, Isaka naJakobho ndichiti, ‘Ndichaipa kuzvizvarwa zvako.’"},{"book":"Ekisodho","chapter":"33","verse":"2","text":"Ndichatuma mutumwa pamberi pako agodzinga vaKenani, vaAmori, vaHiti, vaPerezi, vaHivhi navaJebhusi."},{"book":"Ekisodho","chapter":"33","verse":"3","text":"Kwidzai kunyika inoyerera mukaka nouchi. Asi ini handiendi nemi, nokuti muri vanhu vane mitsipa mikukutu uye ndingazokuparadzai munzira.”"},{"book":"Ekisodho","chapter":"33","verse":"4","text":"Vanhu vakati vachinzwa mashoko anotambudza aya, vakatanga kuchema uye hapana munhu akashonga zvinoyevedza."},{"book":"Ekisodho","chapter":"33","verse":"5","text":"Nokuti Jehovha akanga ati kuna Mozisi, “Taurira vaIsraeri uti, ‘Muri vanhu vane mitsipa mikukutu. Kana dai ndingaende nemi kunyange kwenguva duku, ndingakuparadzai. Zvino bvisai zvishongo zvenyu uye ini ndichafunga zvokuita nemi.’ ”"},{"book":"Ekisodho","chapter":"33","verse":"6","text":"Saka vaIsraeri vakabvisa zvishongo zvavo pagomo reHorebhi."},{"book":"Ekisodho","chapter":"33","verse":"7","text":"Zvino Mozisi aisitora tende achiridzika kunze kwomusasa kachinhambwe, achiti ndiro “tende rokusangana.” Munhu upi zvake ainge ane chaanoda kubvunza kuna Jehovha aienda kuTende Rokusangana kunze kwomusasa."},{"book":"Ekisodho","chapter":"33","verse":"8","text":"Uye pose paibuda Mozisi achienda kutende, vanhu vose vaisimuka vachibva vamira pamikova yamatende avo, vakatarira Mozisi kusvikira apinda mutende."},{"book":"Ekisodho","chapter":"33","verse":"9","text":"Kana Mozisi apinda mutende, shongwe yegore yaiburuka yobva yamira pamukova, Jehovha achitaura naMozisi."},{"book":"Ekisodho","chapter":"33","verse":"10","text":"Vanhu vaiti vangoona shongwe yegore pamukova wokupinda mutende, vose vaimira vobva vanamata, mumwe nomumwe pamukova wetende rake."},{"book":"Ekisodho","chapter":"33","verse":"11","text":"Jehovha aizotaura naMozisi uso nouso, somunhu anotaura neshamwari yake. Ipapo Mozisi aizodzokera kumusasa, asi mubatsiri wake Joshua mwanakomana waNuni akanga asingabudi mutende."},{"book":"Ekisodho","chapter":"33","verse":"12","text":"Mozisi akati kuna Jehovha, “Imi manga muchiti kwandiri, ‘Tungamirira vanhu ava,’ asi hamusati mandizivisa wamuchandituma naye. Manga muchingoti, ‘Ndinokuziva nezita rako uye wawana nyasha kwandiri.’"},{"book":"Ekisodho","chapter":"33","verse":"13","text":"Kana muchifadzwa neni, ndidzidzisei nzira dzenyu kuitira kuti ndigokuzivai uye ndirambe ndichiwana nyasha kwamuri. Rangarirai kuti rudzi urwu vanhu venyu.”"},{"book":"Ekisodho","chapter":"33","verse":"14","text":"Jehovha akapindura akati, “Kuvapo kwangu kuchaenda newe, uye ndichakupa zororo.”"},{"book":"Ekisodho","chapter":"33","verse":"15","text":"Ipapo Mozisi akati kwaari, “Kana Kuvapo kwenyu kusingaendi nesu, musatibvisa pano."},{"book":"Ekisodho","chapter":"33","verse":"16","text":"Vanhu vachaziva sei kuti munofadzwa neni uye navanhu venyu kana musina kuenda nesu? Chiizve chicharatidza mutsauko pakati pangu navanhu venyu navamwe vanhu vose vari pamusoro penyika?”"},{"book":"Ekisodho","chapter":"33","verse":"17","text":"Uye Jehovha akati kuna Mozisi, “Ndichaita chinhu ichocho chawakumbira, nokuti ndinofadzwa newe uye ndinokuziva nezita.”"},{"book":"Ekisodho","chapter":"33","verse":"18","text":"Ipapo Mozisi akati, “Zvino ndiratidzei kubwinya kwenyu.”"},{"book":"Ekisodho","chapter":"33","verse":"19","text":"Uye Jehovha akati, “Ndichaita kuti kunaka kwangu kupfuure napamberi pako, uye ndichaparidza zita rangu, iro Jehovha, pamberi pako. Ndichanzwira nyasha iye wandichanzwira nyasha, uye ndichanzwira tsitsi uyo wandichanzwira tsitsi.”"},{"book":"Ekisodho","chapter":"33","verse":"20","text":"Akati, “Asi haugoni kuona chiso changu, nokuti hapana munhu angandiona uye akararama.”"},{"book":"Ekisodho","chapter":"33","verse":"21","text":"Ipapo Jehovha akati, “Pane nzvimbo iri pedyo neni paungamira padombo."},{"book":"Ekisodho","chapter":"33","verse":"22","text":"Panopfuura kubwinya kwangu, ndichakuisa mumukaha wedombo uye ndichakufukidza noruoko rwangu kusvikira ndapfuura."},{"book":"Ekisodho","chapter":"33","verse":"23","text":"Ipapo ndichabvisa ruoko rwangu uye uchaona shure kwangu; asi chiso changu hachifaniri kuonekwa.”"}]}