{"data":[{"book":"Josué","chapter":"22","verse":"1","text":"ENTONCES Josué llamó á los Rubenitas y á los Gaditas, y á la media tribu de Manasés,"},{"book":"Josué","chapter":"22","verse":"2","text":"Y díjoles: 22.2 Nm. 32.20,22. Dt. 3.18-20. cp. 1.12-17.Vosotros habéis guardado todo lo que Moisés siervo de Jehová os mandó, y habéis obedecido á mi voz en todo lo que os he mandado."},{"book":"Josué","chapter":"22","verse":"3","text":"No habéis dejado á vuestros hermanos en estos muchos días hasta hoy, antes habéis guardado la observancia de los mandamientos de Jehová vuestro Dios."},{"book":"Josué","chapter":"22","verse":"4","text":"Ahora pues que 22.4 cp. 21.44 y 23.1.Jehová vuestro Dios ha dado reposo á vuestros hermanos, como se lo había prometido, volved, y tornad á vuestras tiendas, á la tierra de vuestras posesiones, que 22.4 cp. 13.8.Moisés siervo de Jehová os dió de la otra parte del Jordán."},{"book":"Josué","chapter":"22","verse":"5","text":"Solamente 22.5 Dt. 6.6,17 y 11.22.que con diligencia cuidéis de poner por obra el mandamiento y la ley, que Moisés siervo de Jehová os intimó: 22.5 Dt. 6.5 y 10.12.que améis á Jehová vuestro Dios, y andéis en todos sus caminos; que guardéis sus mandamientos, y os alleguéis á él, y le sirváis de todo vuestro corazón y de toda vuestra alma."},{"book":"Josué","chapter":"22","verse":"6","text":"Y 22.6 ver. 7. Ex. 39.43. cp. 14.13.bendiciéndolos Josué, los envió: y fuéronse á sus tiendas."},{"book":"Josué","chapter":"22","verse":"7","text":"También á la media tribu de Manasés había dado Moisés posesión en Basán; 22.7 cp. 17.5.mas á la otra media dió Josué heredad entre sus hermanos de estotra parte del Jordán al occidente: y también á éstos envió Josué á sus tiendas, después de haberlos bendecido."},{"book":"Josué","chapter":"22","verse":"8","text":"Y hablóles, diciendo: Volveos á vuestras tiendas con grandes riquezas, y con grande copia de ganado, con plata, y con oro, y metal, y muchos vestidos: partid con vuestros hermanos el despojo de vuestros enemigos."},{"book":"Josué","chapter":"22","verse":"9","text":"Y los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, se tornaron, y partiéronse de los hijos de Israel, de 22.9 cp. 18.1.Silo, que está en la tierra de Canaán, 22.9 Nm. 32.1,26,29.para ir á la tierra de Galaad, á la tierra de sus posesiones, de la cual eran poseedores, según palabra de Jehová por mano de Moisés."},{"book":"Josué","chapter":"22","verse":"10","text":"Y llegando á los términos del Jordán, que está en la tierra de Canaán, los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, edificaron allí un altar junto al Jordán, un altar de grande apariencia."},{"book":"Josué","chapter":"22","verse":"11","text":"Y los hijos de Israel 22.11 Dt. 13.12, etc. Jue. 20.12.oyeron decir como los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, habían edificado un altar delante de la tierra de Canaán, en los términos del Jordán, al paso de los hijos de Israel:"},{"book":"Josué","chapter":"22","verse":"12","text":"Lo cual como los hijos de Israel oyeron, juntóse 22.12 Jue. 20.1.toda la congregación de los hijos de Israel en Silo, para subir á pelear contra ellos."},{"book":"Josué","chapter":"22","verse":"13","text":"Y enviaron los hijos de Israel á los hijos de Rubén y á los hijos de Gad y á la media tribu de Manasés en la tierra de Galaad, á 22.13 Nm. 25.7.Phinees hijo de Eleazar sacerdote,"},{"book":"Josué","chapter":"22","verse":"14","text":"Y á diez príncipes con él; un príncipe de cada casa paterna de todas las tribus de Israel, 22.14 Nm. 1.4.cada uno de los cuales era cabeza de familia de sus padres en la multitud de Israel."},{"book":"Josué","chapter":"22","verse":"15","text":"Los cuales vinieron á los hijos de Rubén y á los hijos de Gad, y á la media tribu de Manasés, en la tierra de Galaad; y habláronles, diciendo:"},{"book":"Josué","chapter":"22","verse":"16","text":"Toda la congregación de Jehová dice así: ¿Qué transgresión es ésta con que prevaricáis contra el Dios de Israel, volviéndoos hoy de seguir á Jehová, edificándoos altar 22.16 ver. 19. Nm. 14.9. Lv. 17.8,9. Dt. 12.13,14.para ser hoy rebeldes contra Jehová?"},{"book":"Josué","chapter":"22","verse":"17","text":"¿Nos ha sido poco la maldad 22.17 Nm. 23.28.de Peor, de la que no estamos aún limpios hasta este día, por la cual fué la mortandad en la congregación de Jehová?"},{"book":"Josué","chapter":"22","verse":"18","text":"Y vosotros os volvéis hoy de seguir á Jehová; mas será que vosotros os rebelaréis hoy contra Jehová, y mañana 22.18 ver. 20. Nm. 16.22.se airará él contra toda la congregación de Israel."},{"book":"Josué","chapter":"22","verse":"19","text":"Que si os parece que la tierra de vuestra posesión es inmunda, pasaos á la tierra de la posesión de Jehová, 22.19 cp. 18.1.en la cual está el tabernáculo de Jehová, y tomad posesión entre nosotros; pero no os rebeléis contra Jehová, ni os rebeléis contra nosotros, edificándoos altar á más del altar de Jehová nuestro Dios."},{"book":"Josué","chapter":"22","verse":"20","text":"¿No cometió Achân, hijo de Zera, prevaricación en el anatema, y vino ira sobre toda la congregación de Israel? y aquel hombre no pereció solo en su iniquidad."},{"book":"Josué","chapter":"22","verse":"21","text":"Entonces los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, respondieron y dijeron á los principales de la multitud de Israel:"},{"book":"Josué","chapter":"22","verse":"22","text":"El Dios 22.22 Dt. 10.17.de los dioses, Jehová, el Dios de los dioses, Jehová, él sabe, y sabrá Israel: si por rebelión ó por prevaricación contra Jehová (22.22 Job 10.7 y 23.10. Sal. 44.20,21. Jer. 12.3. 2 Co. 11.11,31.no nos salves hoy,)"},{"book":"Josué","chapter":"22","verse":"23","text":"Nos hemos edificado altar para tornarnos de en pos de Jehová, ó para sacrificar holocausto ó presente, ó para hacer sobre él sacrificios pacíficos, el mismo Jehová 22.23 Dt. 18.19. 1 S. 20.16.nos lo demande."},{"book":"Josué","chapter":"22","verse":"24","text":"Asimismo, si no lo hicimos por temor de esto, diciendo: Mañana vuestros hijos dirán á nuestros hijos: ¿Qué tenéis vosotros con Jehová el Dios de Israel?;"},{"book":"Josué","chapter":"22","verse":"25","text":"Jehová ha puesto por término el Jordán entre nosotros y vosotros, oh hijos de Rubén é hijos de Gad; no tenéis vosotros parte en Jehová: y así vuestros hijos harán que nuestros hijos no teman á Jehová."},{"book":"Josué","chapter":"22","verse":"26","text":"Por esto dijimos: Hagamos ahora por edificarnos un altar, no para holocausto ni para sacrificio,"},{"book":"Josué","chapter":"22","verse":"27","text":"Sino para que sea 22.27 vers. 28,34. cp. 24.27.un testimonio entre nosotros y vosotros, y entre los que vendrán después de nosotros, de que podemos 22.27 Dt. 12.5,6,11,12,17,18,26,27.hacer el servicio de Jehová delante de él con nuestros holocaustos, con nuestros sacrificios, y con nuestros pacíficos; y no digan mañana vuestros hijos á los nuestros: Vosotros no tenéis parte en Jehová."},{"book":"Josué","chapter":"22","verse":"28","text":"Nosotros, pues, dijimos: Si aconteciere que tal digan á nosotros, ó á nuestras generaciones en lo por venir, entonces responderemos: Mirad el símil del altar de Jehová, el cual hicieron nuestros padres, no para holocaustos ó sacrificios, sino para que fuese testimonio entre nosotros y vosotros."},{"book":"Josué","chapter":"22","verse":"29","text":"Nunca tal acontezca que nos rebelemos contra Jehová, ó que nos apartemos hoy de seguir á Jehová, edificando altar para holocaustos, para presente, ó para sacrificio, á más del altar de Jehová nuestro Dios que está delante de su tabernáculo."},{"book":"Josué","chapter":"22","verse":"30","text":"Y oyendo 22.30 vers. 13,14.Phinees el sacerdote y los príncipes de la congregación, y las cabezas de la multitud de Israel que con él estaban, las palabras que hablaron los hijos de Rubén y los hijos de Gad y los hijos de Manasés, fueron contentos de ello."},{"book":"Josué","chapter":"22","verse":"31","text":"Y dijo Phinees hijo del sacerdote Eleazar, á los hijos de Rubén, á los hijos de Gad, y á los hijos de Manasés: Hoy hemos entendido que Jehová está 22.31 Lv. 26.11,12.entre nosotros, pues que no habéis intentado esta traición contra Jehová. Ahora habéis librado á los hijos de Israel de la mano de Jehová."},{"book":"Josué","chapter":"22","verse":"32","text":"Y Phinees hijo del sacerdote Eleazar, y los príncipes, volviéronse de con los hijos de Rubén, y de con los hijos de Gad, de la 22.32 vers. 10,11,15.tierra de Galaad á la tierra de Canaán, á los hijos de Israel: á los cuales dieron la respuesta."},{"book":"Josué","chapter":"22","verse":"33","text":"Y el negocio plugo á los hijos de Israel, y 22.33 1 Cr. 29.20. Neh. 8.6. Dn. 2.19. Lc. 2.28.bendijeron á Dios los hijos de Israel; y no hablaron más de subir contra ellos en guerra, para destruir la tierra en que habitaban los hijos de Rubén y los hijos de Gad."},{"book":"Josué","chapter":"22","verse":"34","text":"Y los hijos de Rubén y los hijos de Gad pusieron por nombre al altar Ed; porque es testimonio entre nosotros que Jehová es Dios."}]}