{"data":[{"book":"2 Tesszalonika","chapter":"2","verse":"1","text":"Kérünk pedig titeket, atyámfiai, hogy a mi Urunk Jézus Krisztus eljövetele és a hozzá való összegyűjtésünk dolgában"},{"book":"2 Tesszalonika","chapter":"2","verse":"2","text":"elhamarkodottan meg ne inogjatok ítélőképességetekben, félre ne vezessen titeket valamiféle kinyilatkoztatás, tanítás vagy nekünk tulajdonított levél, mintha itt volna már az Úr napja."},{"book":"2 Tesszalonika","chapter":"2","verse":"3","text":"Ne csaljon meg titeket senki semmiképpen, mert az a nap nem jön el addig, amíg be nem következik a hittől való elszakadás, és meg nem jelenik a törvénytipró, a kárhozat fia,"},{"book":"2 Tesszalonika","chapter":"2","verse":"4","text":"aki ellene támad, és fölébe emeli magát mindannak, amit Istennek vagy imádandónak mondanak, sőt maga ül be Isten templomába, és azt állítja, hogy ő Isten."},{"book":"2 Tesszalonika","chapter":"2","verse":"5","text":"Nem emlékeztek, hogy mindezt megmondtam nektek, amikor nálatok voltam?"},{"book":"2 Tesszalonika","chapter":"2","verse":"6","text":"Azt is tudjátok, most mi tartja vissza, hogy majd a maga idejében jelenjék meg."},{"book":"2 Tesszalonika","chapter":"2","verse":"7","text":"Működik ugyan már a törvénytiprás titkos bűne, csakhogy annak, aki azt most még visszatartja, félre kell állnia az útból."},{"book":"2 Tesszalonika","chapter":"2","verse":"8","text":"És akkor fog megjelenni a törvénytipró, akit az Úr megöl szája leheletével, és megsemmisít dicsőséges eljövetelével."},{"book":"2 Tesszalonika","chapter":"2","verse":"9","text":"Annak megjelenése a sátán munkája a hazugság minden hatalmával, jeleivel és csodáival"},{"book":"2 Tesszalonika","chapter":"2","verse":"10","text":"és a gonoszságnak mindenféle csalásával, azok romlására, akik elvesznek, mert nem voltak hajlandók szeretni az igazságot, hogy üdvözüljenek."},{"book":"2 Tesszalonika","chapter":"2","verse":"11","text":"Ezért Isten súlyos tévelygést bocsát rájuk, hogy a hazugságnak higgyenek."},{"book":"2 Tesszalonika","chapter":"2","verse":"12","text":"Így mindazok ítélet alá kerülnek, akik nem hittek az igazságnak, hanem az igazságtalanságban gyönyörködtek."},{"book":"2 Tesszalonika","chapter":"2","verse":"13","text":"Mi pedig mindenkor hálaadással tartozunk Istennek érettetek, atyámfiai, akiket szeret az Úr, hogy kezdettől fogva kiválasztott titeket Isten az üdvösségre, a Lélek által való megszentelésben és az igazság hitében,"},{"book":"2 Tesszalonika","chapter":"2","verse":"14","text":"amire elhívott titeket a mi evangéliumunk által, hogy részesüljetek a mi Urunk Jézus Krisztus dicsőségében."},{"book":"2 Tesszalonika","chapter":"2","verse":"15","text":"Ezért, atyámfiai, legyetek állhatatosak, és tartsátok meg azokat a tanításokat, amelyeket akár beszédünkből, akár levelünkből tanultatok."},{"book":"2 Tesszalonika","chapter":"2","verse":"16","text":"Maga pedig a mi Urunk Jézus Krisztus és Isten, a mi Atyánk, aki szeretett minket, és kegyelméből örök vigasztalással és jó reménységgel ajándékozott meg,"},{"book":"2 Tesszalonika","chapter":"2","verse":"17","text":"vigasztalja meg a ti szíveteket, és erősítsen meg titeket jó szóban és cselekedetben egyaránt."}]}