{"data":[{"book":"Nehemia","chapter":"11","verse":"1","text":"Zvino vatungamiri vavanhu vakagara muJerusarema, uye vamwe vanhu vose vakakanda mijenya kuti vasarudze mumwe chete kubva mugumi roga roga kuti andogara muJerusarema, guta dzvene, kwozoti vapfumbamwe vanenge vasara vachizogara mumaguta avo pachavo."},{"book":"Nehemia","chapter":"11","verse":"2","text":"Vanhu vakarumbidza varume vose vakanga vazvipira kugara muJerusarema."},{"book":"Nehemia","chapter":"11","verse":"3","text":"Ava ndivo vakuru vamatunhu vakandogara muJerusarema (zvino vamwe vavaIsraeri, vaprista, vaRevhi, vashandi vomutemberi nezvizvarwa zvavaranda vaSoromoni vakagara mumaguta aJudha, mumwe nomumwe panzvimbo yake mumaguta akasiyana-siyana,"},{"book":"Nehemia","chapter":"11","verse":"4","text":"kwozoti vamwe vanhu vaiva vokwaJudha nokwaBhenjamini vakagara muJerusarema):"},{"book":"Nehemia","chapter":"11","verse":"5","text":"naMaaseya mwanakomana waBharuki, mwanakomana waKori-Hoze, mwanakomana waHazaya, mwanakomana waAdhaya, mwanakomana waJoyaribhi, mwanakomana waZekaria, chizvarwa chaShera."},{"book":"Nehemia","chapter":"11","verse":"6","text":"Zvizvarwa zvaPerezi avo vaigara muJerusarema vaiva mazana mana namakumi matanhatu navasere vaiva varume voumhare."},{"book":"Nehemia","chapter":"11","verse":"7","text":"Vaibva kuzvizvarwa zvaBhenjamini vaiti:"},{"book":"Nehemia","chapter":"11","verse":"8","text":"nevaimutevera vaiti Gabhai naSarai, vaiva varume vanosvika mazana mapfumbamwe namakumi maviri navasere."},{"book":"Nehemia","chapter":"11","verse":"9","text":"Joere mwanakomana waZikiri akanga ari mukuru wavo, uye Judha mwanakomana waHasenua, aiva pamusoro peDunhu reChipiri reguta."},{"book":"Nehemia","chapter":"11","verse":"10","text":"Vaibva kuvaprista ndeava:"},{"book":"Nehemia","chapter":"11","verse":"11","text":"Seraya mwanakomana waHirikia, mwanakomana waMeshurami, mwanakomana waZadhoki, mwanakomana waMerayoti, mwanakomana waAhitubhi, mutariri weimba yaMwari,"},{"book":"Nehemia","chapter":"11","verse":"12","text":"nehama dzavo, avo vakaenderera mberi nebasa retemberi, vaiva varume vana mazana masere namakumi maviri navaviri;"},{"book":"Nehemia","chapter":"11","verse":"13","text":"nehama dzake vaiva vakuru vedzimba, varume mazana maviri namakumi mana navaviri;"},{"book":"Nehemia","chapter":"11","verse":"14","text":"nehama dzake, vaiva varume voumhare, zana namakumi maviri navasere."},{"book":"Nehemia","chapter":"11","verse":"15","text":"Vaibva kuvaRevhi ndeava:"},{"book":"Nehemia","chapter":"11","verse":"16","text":"Shabhetai naJozabhadhi, vari vaviri vaiva vakuru vavaRevhi, vari vatariri vamabasa okunze kweimba yaMwari;"},{"book":"Nehemia","chapter":"11","verse":"17","text":"Matania mwanakomana waMika, mwanakomana waZabhidhi, mwanakomana waAsafi, mukuru aitungamirira pakuvonga nokunyengetera;"},{"book":"Nehemia","chapter":"11","verse":"18","text":"VaRevhi vaiva muguta dzvene vaisvika mazana maviri namakumi masere navana."},{"book":"Nehemia","chapter":"11","verse":"19","text":"Vachengeti vamasuo:"},{"book":"Nehemia","chapter":"11","verse":"20","text":"Vamwe vaIsraeri vose, navaprista navaRevhi, vaiva mumaguta ose eJudha, mumwe nomumwe panhaka yake."},{"book":"Nehemia","chapter":"11","verse":"21","text":"Vashandi vomutemberi vaigara pamusoro pegomo reOferi, uye Ziha naGishipa ndivo vaiva vatungamiri vavo."},{"book":"Nehemia","chapter":"11","verse":"22","text":"Mutariri mukuru wavaRevhi muJerusarema aiva Uzi mwanakomana waBhani, mwanakomana waHashabhia, mwanakomana waMatania, mwanakomana waMika. Uzi aiva mumwe wezvizvarwa zvaAsafi, vaiva vaimbi vari vabati veshumiro yeimba yaMwari."},{"book":"Nehemia","chapter":"11","verse":"23","text":"Vaimbi vaiva pasi pomutemo wamambo, waivataurira zvokuita zuva nezuva."},{"book":"Nehemia","chapter":"11","verse":"24","text":"Petahia mwanakomana waMeshezabheri, mumwe wezvizvarwa zvaZera mwanakomana waJudha, aiva mubati waMambo panyaya dzose dzavanhu."},{"book":"Nehemia","chapter":"11","verse":"25","text":"Kana iri misha neminda yavo, vanhu vokwaJudha vakagara muKiriati Abha namaruwa akaripoteredza, muDhibhoni namaruwa aro, muJekabhizeri nemisha yaro,"},{"book":"Nehemia","chapter":"11","verse":"26","text":"muJeshua, muMoradha, nomuBheti Pereti,"},{"book":"Nehemia","chapter":"11","verse":"27","text":"nomuHazari Shuari, nomuBheerishebha namaruwa aro,"},{"book":"Nehemia","chapter":"11","verse":"28","text":"nomuZikiragi, nomuMekona namaruwa aro,"},{"book":"Nehemia","chapter":"11","verse":"29","text":"muEni Rimoni, nomuZora, nomuJarimuti,"},{"book":"Nehemia","chapter":"11","verse":"30","text":"Zanoa, neAdhurami nemisha yawo, muRakishi neminda yaro, nomuAzeka namaruwa aro. Naizvozvo vakanga vagere munzvimbo yose kuBheerishebha kusvikira kuMupata weHinomi."},{"book":"Nehemia","chapter":"11","verse":"31","text":"Zvizvarwa zvaBhenjamini zvaibva kuGebha zvakagara muMikimashi, neAija neBheteri namaruwa acho,"},{"book":"Nehemia","chapter":"11","verse":"32","text":"muAnatoti, neNobhi neAnania,"},{"book":"Nehemia","chapter":"11","verse":"33","text":"muHazori, neRama neGitaimi,"},{"book":"Nehemia","chapter":"11","verse":"34","text":"muHadhidhi, Zebhoimi neNebharati,"},{"book":"Nehemia","chapter":"11","verse":"35","text":"muRodhi neOno, nomuMupata weMhizha."},{"book":"Nehemia","chapter":"11","verse":"36","text":"Mamwe mapoka avaRevhi vokwaJudha akandogara muBhenjamini."}]}