{"data":[{"book":"Nehemia","chapter":"2","verse":"1","text":"Mumwedzi waNisani mugore ramakumi maviri raMambo Atazekisesi, panguva yaakavigirwa waini, ndakatora waini ndikapa kuna mambo. Handina kumbenge ndambosuruvara zvakadai pamberi pake."},{"book":"Nehemia","chapter":"2","verse":"2","text":"Saka mambo akandibvunza akati, “Ko, chiso chako chinoratidza kusuwa seiko iwe usingarwari? Hapangavi nechimwe chinhu asi shungu dzomwoyo bedzi.”"},{"book":"Nehemia","chapter":"2","verse":"3","text":"asi ndakati kuna mambo, “Mambo ngaararame nokusingaperi! Ko, chiso changu chingatadza kupunyaira seiko kana guta rakavigwa madzibaba angu rava dongo uye masuo aro aparadzwa nomoto?”"},{"book":"Nehemia","chapter":"2","verse":"4","text":"Mambo akati kwandiri, “Chii chauri kuda?”"},{"book":"Nehemia","chapter":"2","verse":"5","text":"ndikapindura mambo ndichiti, “Kana zvichifadza mambo uye kana muranda wenyu awana nyasha pamberi pake, mambo ngaanditumire kuguta riri kuJudha kwakavigwa madzibaba angu kuitira kuti ndinorivakazve.”"},{"book":"Nehemia","chapter":"2","verse":"6","text":"Ipapo mambo, navahosi vakagara parutivi pake, akandibvunza akati, “Rwendo rwako runotora mazuva mangani, uye uchadzoka rinhi?” Naizvozvo zvakafadza mambo kuti anditume; saka ndakatara nguva."},{"book":"Nehemia","chapter":"2","verse":"7","text":"Ndakatizve kwaari, “Kana mambo achifadzwa nazvo, ndingapiwawo tsamba here dzinoenda kuvabati vari mhiri kwaYufuratesi, kuitira kuti vagondipa mvumo yokupfuura kusvikira ndasvika muJudha?"},{"book":"Nehemia","chapter":"2","verse":"8","text":"Uye ndinokumbirawo tsamba inoenda kuna Asafi, muchengeti wesango ramambo, kuitira kuti azondipa matanda okuchinjika pamusoro pamasuo enhare iri patemberi uye neorusvingo rweguta neeimba yandichagara?” Mambo akandipa zvandakakumbira, nokuti ruoko rwenyasha rwaMwari wangu rwaiva pamusoro pangu."},{"book":"Nehemia","chapter":"2","verse":"9","text":"Saka ndakaenda kuvabati vaiva mhiri kwaYufuratesi ndikavapa tsamba dzamambo. Zvino mambo akanga atumawo pamwe chete neni vakuru vehondo navatasvi vamabhiza."},{"book":"Nehemia","chapter":"2","verse":"10","text":"Sanibharati muHoroni naTobhia muranda wavaAmoni pavakazvinzwa vakashatirwa kwazvo vachiti kwauya mumwe anoda kusimudzira magariro akanaka avaIsraeri."},{"book":"Nehemia","chapter":"2","verse":"11","text":"Naizvozvo ndakaenda kuJerusarema ndikagarako kwamazuva matatu."},{"book":"Nehemia","chapter":"2","verse":"12","text":"Ndakamuka usiku navarume vashoma shoma. Ndakanga ndisina kumboudza munhu zvakanga zvaiswa mumwoyo mangu naMwari wangu kuti ndiite muJerusarema. Pakanga pasina chimwe chipfuwo kunze kwechandakanga ndakatasva."},{"book":"Nehemia","chapter":"2","verse":"13","text":"Ndakabuda usiku ndikapinda napaSuo roMupata ndakananga nokuTsime reShato nokuSuo raMarara, ndichiongorora masvingo eJerusarema, akanga akoromorwa, uye masuo awo, akanga aparadzwa nomoto."},{"book":"Nehemia","chapter":"2","verse":"14","text":"Ipapo ndakapfuurira mberi ndakananga kuSuo reTsime nokuDziva raMambo, asi pakanga pasina nzvimbo yokupinda nechipfuwo changu;"},{"book":"Nehemia","chapter":"2","verse":"15","text":"saka ndakakwidza nokumupata nousiku, ndichiongorora rusvingo. Pakupedzisira, ndakadzoka ndikapindazve napakati peSuo roMupata."},{"book":"Nehemia","chapter":"2","verse":"16","text":"Vabati havana kuziva kwandakanga ndaenda kana zvandakanga ndichiita, nokuti ndakanga ndisati ndambotaura chinhu kuvaJudha kana kuvaprista kana vakuru kana vabati, kana vamwewo zvavo vaizoita basa."},{"book":"Nehemia","chapter":"2","verse":"17","text":"Ipapo ndakati kwavari, “Muri kuona dambudziko ratinaro here: Jerusarema rava dongo, uye masuo aro akapiswa nomoto. Uyai, ngativakeizve rusvingo rweJerusarema, kuti tisazonyadziswazve.”"},{"book":"Nehemia","chapter":"2","verse":"18","text":"Ndakavaudza pamusoro poruoko rwenyasha rwaMwari wangu rwaiva pamusoro pangu uye zvakanga zvataurwa namambo kwandiri."},{"book":"Nehemia","chapter":"2","verse":"19","text":"Asi Sanibharati muHoroni, naTobhia muranda wavaAmoni naGeshemu muArabhu vakati vazvinzwa, vakatiseka uye vakatizvidza. Vakatibvunza vachiti, “Chiiko ichi chamuri kuita? Muri kumukira mambo kanhi?”"},{"book":"Nehemia","chapter":"2","verse":"20","text":"Ndakavapindura ndikati, “Mwari wokudenga achaita kuti tibudirire. Isu varanda vake tichatanga kuvaka asi kana murimi, hamuna mugove kana simba kana chirangaridzo paJerusarema.”"}]}