{"data":[{"book":"Nehemia","chapter":"8","verse":"1","text":"Zvino mwedzi wechinomwe wakati wasvika, uye vaIsraeri vagara mumaguta avo, vanhu vose vakaungana vakaita somunhu mumwe pachivara chakatarisana neSuo reMvura. Vakakumbira Ezira munyori kuti auye neBhuku roMurayiro waMozisi, wakanga warayirwa naJehovha kuvaIsraeri."},{"book":"Nehemia","chapter":"8","verse":"2","text":"Naizvozvo pazuva rokutanga romwedzi wechinomwe, Ezira muprista akauya noMurayiro pamberi peungano, yaiva yavarume navakadzi navose vaigona kunzwisisa."},{"book":"Nehemia","chapter":"8","verse":"3","text":"Akauverenga nenzwi guru kubva mangwanani kusvikira masikati, akatarisa chivara chaiva pamberi peSuo reMvura, pamberi pavarume navakadzi navose vaigona kunzwisisa. Uye vanhu vose vakateerera zvikuru kuBhuku roMurayiro."},{"book":"Nehemia","chapter":"8","verse":"4","text":"Ezira munyori akamira panzvimbo yakakwirira yakanga yavakwa namatanda, yavakirwa izvozvo. Kurutivi rwake rworudyi kwaiva kwakamira Matitia, Shema, Anania, Uria, Hirikia naMaaseya; uye kuruboshwe rwake kwaiva naPedhaya, Mishaeri, Marikiya, Hashumi, Hashibhadhana, Zekaria naMeshurami."},{"book":"Nehemia","chapter":"8","verse":"5","text":"Ezira akazarura bhuku. Vanhu vose vaigona kumuona nokuti akanga akamira pakakwirira; uye paakarizarura, vanhu vose vakasimuka."},{"book":"Nehemia","chapter":"8","verse":"6","text":"Ezira akarumbidza Jehovha, Mwari mukuru; uye vanhu vose vakasimudza maoko avo vakapindura vachiti, “Ameni! Ameni!” Ipapo vakakotamira pasi vakanamata Jehovha zviso zvavo zvakatsikitsira pasi."},{"book":"Nehemia","chapter":"8","verse":"7","text":"VaRevhi vaiti: Jeshua, Bhani, Sherebhia, Jamini, Akubhi, Shabhetai, Hodhia, Maaseya, Kerita, Azaria, Jozabhadhi, Hanani naPeraya vakadzidzisa vanhu Murayiro vanhu vamire ipapo."},{"book":"Nehemia","chapter":"8","verse":"8","text":"Vakaverenga kubva muBhuku roMurayiro waMwari, vachiisa pachena nokutsanangura zvazvaireva kuitira kuti vanhu vanzwisise zvaiverengwa."},{"book":"Nehemia","chapter":"8","verse":"9","text":"Ipapo Nehemia mubati, Ezira, muprista nomunyori, navaRevhi vairayira vanhu vakati kwavari vose, “Zuva iri idzvene kuna Jehovha Mwari wenyu. Musachema kana kuungudza.” Nokuti vanhu vose vainge vachichema pavaiteerera kumashoko omurayiro."},{"book":"Nehemia","chapter":"8","verse":"10","text":"Nehemia akati kwavari, “Endai munodya nomufaro zvokudya zvamunoda nezvokunwa zvinotapira, mugotumirawo zvimwe kuna avo vasina chavakagadzirira. Zuva ranhasi idzvene kuna Ishe wedu. Musazvidya mwoyo, nokuti mufaro waJehovha ndiro simba renyu.”"},{"book":"Nehemia","chapter":"8","verse":"11","text":"VaRevhi vakanyaradza vanhu vose vakati, “Nyararai, nokuti iri izuva dzvene. Musazvidya mwoyo.”"},{"book":"Nehemia","chapter":"8","verse":"12","text":"Ipapo vanhu vose vakabva vaenda kundodya nokunwa, nokutumira migove yezvokudya vachipembera nomufaro mukuru, nokuti vakanga vanzwisisa zvino mashoko avakanga vaudzwa."},{"book":"Nehemia","chapter":"8","verse":"13","text":"Pazuva rechipiri romwedzi, vakuru vemhuri, pamwe chete navaprista navaRevhi, vakaungana vakakomberedza Ezira munyori kuti vateerere kumashoko oMurayiro."},{"book":"Nehemia","chapter":"8","verse":"14","text":"Vakawana zvakanga zvakanyorwa muMurayiro, zvakanga zvarayirwa naJehovha kubudikidza naMozisi, zvokuti vaIsraeri vaizogara mumatumba panguva dzomutambo womwedzi wechinomwe."},{"book":"Nehemia","chapter":"8","verse":"15","text":"Uye kuti vaifanira kuparidza shoko iri nokuriparadzira mumaguta avo ose nomuJerusarema vachiti: “Endai munyika yezvikomo muuye namapazi omuorivhi nemiti yemiorivhi yomusango, neomukonachando, nemichindwe nemiti yemimvuri, kuti muite matumba sezvazvakanyorwa.”"},{"book":"Nehemia","chapter":"8","verse":"16","text":"Naizvozvo vanhu vakabuda vakanouya namapazi vakazvivakira matumba pamusoro pamatenga avo, nomuminhanga yavo, nomumavazhe eimba yaMwari uye napachivara paSuo reMvura uye napaSuo raEfuremu."},{"book":"Nehemia","chapter":"8","verse":"17","text":"Ungano yose yakanga yadzoka kuutapwa yakavaka matumba ikagaramo. Kubva pamazuva aJoshua mwanakomana waNuni kusvikira pazuva iroro, vaIsraeri havana kumbopemberera saizvozvi. Uye mufaro wavo waiva mukuru kwazvo."},{"book":"Nehemia","chapter":"8","verse":"18","text":"Zuva rimwe nerimwe, kubva pazuva rokutanga kusvikira pane rokupedzisira, Ezira akaverenga kubva muBhuku roMurayiro waMwari. Vakapemberera mutambo kwamazuva manomwe, uye pazuva rorusere, maererano nezvakanga zvarayirwa, pakava neungano ipapo."}]}