{"data":[{"book":"2 Timotheo","chapter":"4","verse":"1","text":"E nyim Nyasaye kendo e nyim Kristo Yesu mabiro ngʼado bura ni joma ngima gi joma otho, kendo mabiro duogo, gi pinyruodhe, amiyi chik kama:"},{"book":"2 Timotheo","chapter":"4","verse":"2","text":"Yal Wach kendo ikri mar timo mano kinde duto, kata ka piny rach kata ka piny ber, kirieyo ji, kikwero ji, kendo kijiwo ji gi kinda duto, kendo kipuonjo ji tiend wechegi adimba."},{"book":"2 Timotheo","chapter":"4","verse":"3","text":"Nikech ndalo biro chopo ma ji ok nodwar chiko itgi ni puonj mar adier to giniluw puonj mamit mar dwachgi giwegi kendo ginichok jopuonj mathoth mondo onyisgi gik ma itgi masakni gombo winjo."},{"book":"2 Timotheo","chapter":"4","verse":"4","text":"Ginitamre winjo adiera ka gichiko itgi ni sigendini manono."},{"book":"2 Timotheo","chapter":"4","verse":"5","text":"In to nyaka ine ni iritori kinde duto; kidhil e chandruok kendo kitimo tiji kaka jaland wach. Tim tijegi duto monego itim kaka jatich Nyasaye."},{"book":"2 Timotheo","chapter":"4","verse":"6","text":"An ngimana chalo gi misango miolo piny e kinde mar misango kendo kinde mar wuokna e pinyni osechopo."},{"book":"2 Timotheo","chapter":"4","verse":"7","text":"Asekedo lweny maber, aseringo mi atieko ngʼwech, aserito yie marwa,"},{"book":"2 Timotheo","chapter":"4","verse":"8","text":"Kendo koro osekan-na osimbo mar ngima makare, ma Ruoth, ma en jangʼad bura makare, biro sidhona e odiechiengʼno. Ok an kenda ema nomiyago, to nomi ji duto mosebedo ka geno dwoke."},{"book":"2 Timotheo","chapter":"4","verse":"9","text":"Tem matek mondo ibi ira piyo,"},{"book":"2 Timotheo","chapter":"4","verse":"10","text":"nimar Dema oseringo oweya modhi Thesalonika nikech nohero pinyni moloyo. Kreske to osedhi e piny Galatia, kendo Tito bende osedhi e piny Dalmatia."},{"book":"2 Timotheo","chapter":"4","verse":"11","text":"Luka kende ema ni koda ka. Kaw Mariko mondo ibigo ira, nikech okonya maber e kuom lando Injili."},{"book":"2 Timotheo","chapter":"4","verse":"12","text":"Tukiko to aseoro Efeso."},{"book":"2 Timotheo","chapter":"4","verse":"13","text":"Ka ibiro to ikelna lawa mane odongʼ kuom Karpo e dala mar Troa, kod kitepena, to moloyo mago molos gi pien."},{"book":"2 Timotheo","chapter":"4","verse":"14","text":"Aleksanda ma jatheth mula notimona malit ndi. Ruoth owuon nochule kuom gik mosetimo."},{"book":"2 Timotheo","chapter":"4","verse":"15","text":"In bende tangʼne, nikech okwedo puonjwa gi tekre duto."},{"book":"2 Timotheo","chapter":"4","verse":"16","text":"Kane achungʼ e nyim bura, onge ngʼama nodok jakora, to ji duto noweya. Mad Nyasaye kik ket richoni e wigi!"},{"book":"2 Timotheo","chapter":"4","verse":"17","text":"To Ruoth nochungʼ buta momiya teko, mine ayudo teko mar dhi nyime gilando wach nyaka chop joma ok jo-Yahudi duto winj wach maberno mar Injili. Noresa bende e dho sibuor."},{"book":"2 Timotheo","chapter":"4","verse":"18","text":"Omiyo angʼeyo ni Ruoth pod biro resa kuom gimoro amora marach madwaro hinya nyaka chop atundi e pinyruodh polo. En ema mondo oyud duongʼ mosiko nyaka chiengʼ. Amin."},{"book":"2 Timotheo","chapter":"4","verse":"19","text":"Mosna Priskila gi Akula, kod jood Onesiforo."},{"book":"2 Timotheo","chapter":"4","verse":"20","text":"Erasto nodongʼ Korintho to Trofimo to naweyo ka tuo Mileto."},{"book":"2 Timotheo","chapter":"4","verse":"21","text":"Tem matek mondo ichop ira-ka kapok ndalo chwiri ochopo."},{"book":"2 Timotheo","chapter":"4","verse":"22","text":"Mad Ruoth rit chunyi. Ngʼwono mondo obed kodu un duto."}]}