{"data":[{"book":"اعمال رسولان","chapter":"11","verse":"1","text":"خبر ایمان آوردن غیریهودیان بلافاصله در همه جا پیچید و به گوش رسولان و سایر پیروان مسیح در یهودیه نیز رسید."},{"book":"اعمال رسولان","chapter":"11","verse":"2","text":"پس هنگامی که پطرس به اورشلیم بازگشت، ایمانداران یهودی تبار با او درگیر شدند"},{"book":"اعمال رسولان","chapter":"11","verse":"3","text":"و گفتند که چرا با غیریهودیان نشست و برخاست کرده و از همه بدتر، با آنان بر سر یک سفره غذا خورده است."},{"book":"اعمال رسولان","chapter":"11","verse":"4","text":"آنگاه پطرس موضوع را از اول به تفصیل برای ایشان تعریف کرد و گفت:"},{"book":"اعمال رسولان","chapter":"11","verse":"5","text":"«یک روز در شهر یافا بودم. وقتی دعا می‌کردم، در رؤیا دیدم که چیزی شبیه سفره‌ای بزرگ از آسمان پایین آمد که از چهار گوشه آویزان بود."},{"book":"اعمال رسولان","chapter":"11","verse":"6","text":"وقتی خوب به آن نگاه کردم دیدم در آن سفره انواع چارپایان اهلی و وحشی، خزندگان و پرندگان وجود داشت."},{"book":"اعمال رسولان","chapter":"11","verse":"7","text":"سپس صدایی شنیدم که به من گفت: برخیز و از هر کدام که می‌خواهی ذبح کن و بخور."},{"book":"اعمال رسولان","chapter":"11","verse":"8","text":"«گفتم: ”ای خداوند، من چنین کاری نخواهم کرد، چون در تمام طول عمرم هرگز به چیزی حرام و ناپاک لب نزده‌ام!“"},{"book":"اعمال رسولان","chapter":"11","verse":"9","text":"«اما آن صدا از آسمان بار دیگر گفت: ”آنچه را که خدا پاک ساخته، تو ناپاک نخوان!“"},{"book":"اعمال رسولان","chapter":"11","verse":"10","text":"«این صحنه سه بار تکرار شد. سپس آن سفره دوباره به آسمان بالا رفت."},{"book":"اعمال رسولان","chapter":"11","verse":"11","text":"درست در همین وقت، سه نفر به خانه‌ای که من در آن میهمان بودم رسیدند. آنها آمده بودند که مرا به قیصریه ببرند."},{"book":"اعمال رسولان","chapter":"11","verse":"12","text":"روح‌القدس به من گفت که همراه ایشان بروم و به غیریهودی بودن ایشان توجهی نداشته باشم. این شش برادر نیز با من آمدند. پس به خانهٔ شخصی رسیدیم که به دنبال من فرستاده بود."},{"book":"اعمال رسولان","chapter":"11","verse":"13","text":"او برای ما تعریف کرد که چگونه فرشته‌ای بر او ظاهر شده و به او گفته: ”کسانی به یافا بفرست تا شمعون پطرس را پیدا کنند."},{"book":"اعمال رسولان","chapter":"11","verse":"14","text":"او خواهد گفت که چطور تو و خانواده‌ات می‌توانید نجات بیابید!“"},{"book":"اعمال رسولان","chapter":"11","verse":"15","text":"«هنگامی که برای ایشان شروع به صحبت کردم، روح‌القدس بر ایشان نازل شد، درست همان‌طور که اول بر ما نازل شد."},{"book":"اعمال رسولان","chapter":"11","verse":"16","text":"آنگاه به یاد سخنان خداوند افتادم که فرمود: ”یحیی با آب تعمید می‌داد؛ ولی شما با روح‌القدس تعمید خواهید یافت.“"},{"book":"اعمال رسولان","chapter":"11","verse":"17","text":"حال، اگر خدا به این غیریهودیان نیز همان هدیه را داد که به ما پس از ایمان آوردن به خداوندْ عیسی مسیح بخشید، پس من که باشم که سرِ راه خدا بایستم.»"},{"book":"اعمال رسولان","chapter":"11","verse":"18","text":"وقتی این را شنیدند، قانع شدند و گفتند: «خدا را شکر که همان لطفی را که در حق ما نمود، در حق غیریهودیان نیز انجام داده و به ایشان این امکان را بخشیده تا دست از گناه کشیده، به سوی او بازگردند و حیات جاودانی را به دست آورند.»"},{"book":"اعمال رسولان","chapter":"11","verse":"19","text":"پس از قتل استیفان، وقتی شکنجه و آزارِ ایمانداران اورشلیم شروع شد، آنانی که از اورشلیم فرار کرده بودند، تا فینیقیه و قبرس و انطاکیه پیش رفتند و پیغام انجیل را فقط به یهودیان رساندند."},{"book":"اعمال رسولان","chapter":"11","verse":"20","text":"ولی چند نفر از ایمانداران اهل قبرس و قیروان وقتی به انطاکیه رسیدند، با یونانیان نیز دربارهٔ عیسای خداوند سخن گفتند."},{"book":"اعمال رسولان","chapter":"11","verse":"21","text":"قدرت خداوند با آنان بود، به طوری که بسیاری از این غیریهودیان ایمان آوردند و به سوی خداوند بازگشت کردند."},{"book":"اعمال رسولان","chapter":"11","verse":"22","text":"وقتی این خبر به گوش ایمانداران کلیسای اورشلیم رسید، برنابا را که اهل قبرس بود، به انطاکیه فرستادند تا به این نوایمانان کمک کند."},{"book":"اعمال رسولان","chapter":"11","verse":"23","text":"وقتی برنابا به آنجا رسید و دید که خدا چه کارهای شگفت‌آوری انجام می‌دهد، بسیار شاد شد و ایمانداران را تشویق کرد که با تمام وجود به خداوند وفادار بمانند."},{"book":"اعمال رسولان","chapter":"11","verse":"24","text":"برنابا شخصی مهربان و پر از روح‌القدس بود و ایمانی قوی داشت. در نتیجه، مردم دسته‌دسته به خداوند ایمان می‌آوردند."},{"book":"اعمال رسولان","chapter":"11","verse":"25","text":"برنابا به طرسوس رفت تا سولس را بیابد."},{"book":"اعمال رسولان","chapter":"11","verse":"26","text":"وقتی او را پیدا کرد به انطاکیه آورد و هر دو یک سال در انطاکیه ماندند و عدهٔ زیادی از نوایمانان را تعلیم دادند. در انطاکیه بود که برای نخستین بار پیروان عیسی مسیح را «مسیحی» لقب دادند."},{"book":"اعمال رسولان","chapter":"11","verse":"27","text":"در این هنگام، چند نبی از اورشلیم به انطاکیه آمدند."},{"book":"اعمال رسولان","chapter":"11","verse":"28","text":"یکی از آنان که نامش اَغابوس بود، در یک مجلس عبادتی برخاست و با الهام روح خدا پیشگویی کرد که به‌زودی سرزمین اسرائیل دچار قحطی سختی خواهد شد. این قحطی در زمان فرمانروایی کلودیوس قیصر پدید آمد."},{"book":"اعمال رسولان","chapter":"11","verse":"29","text":"پس، مسیحیان آنجا تصمیم گرفتند هر کس در حد توانایی خود، هدیه‌ای بدهد تا برای مسیحیان یهودیه بفرستند."},{"book":"اعمال رسولان","chapter":"11","verse":"30","text":"این کار را کردند و هدایای خود را به دست برنابا و سولس سپردند تا نزد مشایخ کلیسای اورشلیم ببرند."}]}