{"data":[{"book":"اعمال رسولان","chapter":"13","verse":"1","text":"در کلیسای انطاکیهٔ سوریه، تعدادی نبی و معلم وجود داشت که عبارت بودند از: برنابا، شمعون که به او «سیاه»13‏:1 یونانی: «نیگِر». نیز می‌گفتند، لوکیوس اهل قیروان، منائن که برادرخواندۀ هیرودیس پادشاه بود، و سولس."},{"book":"اعمال رسولان","chapter":"13","verse":"2","text":"یک روز، وقتی این اشخاص روزه گرفته بودند و خدا را عبادت می‌کردند، روح‌القدس به ایشان فرمود: «برنابا و سولس را برای من جدا کنید تا به خدمت مخصوصی که ایشان را بدان فرا خوانده‌ام، مشغول شوند.»"},{"book":"اعمال رسولان","chapter":"13","verse":"3","text":"پس به روزه و دعا ادامه داده، دستها بر سر آن دو گذاشتند و آنان را روانه ساختند."},{"book":"اعمال رسولان","chapter":"13","verse":"4","text":"برنابا و پولس با هدایت روح‌القدس سفر خود را آغاز کردند. نخست به بندر سُلوکیه رفتند و از آنجا با کشتی عازم جزیرهٔ قبرس شدند."},{"book":"اعمال رسولان","chapter":"13","verse":"5","text":"در قبرس به شهر سَلامیس رفتند و در کنیسهٔ یهودیان کلام خدا را موعظه کردند. یوحنا معروف به مرقس نیز به‌عنوان دستیار، آنها را همراهی می‌کرد."},{"book":"اعمال رسولان","chapter":"13","verse":"6","text":"در آن جزیره، شهر به شهر گشتند و پیغام خدا را به مردم رساندند، تا اینکه به شهر پافُس رسیدند. در آنجا به یک جادوگر یهودی برخوردند به نام باریشوع که ادعای پیغمبری می‌کرد."},{"book":"اعمال رسولان","chapter":"13","verse":"7","text":"وی با «سرجیوس پولس» که فرماندار رومی قبرس و شخصی فرهیخته و دانا بود، طرح دوستی ریخته بود. فرماندار برنابا و سولس را به حضور خود فراخواند، چون می‌خواست پیغام خدا را از زبان آنان بشنود."},{"book":"اعمال رسولان","chapter":"13","verse":"8","text":"ولی عِلیما، همان جادوگر (زیرا معنی نامش همین است)، مزاحم می‌شد و نمی‌گذاشت فرماندار به پیغام برنابا و پولس گوش دهد و سعی می‌کرد نگذارد به خداوند ایمان بیاورد."},{"book":"اعمال رسولان","chapter":"13","verse":"9","text":"آنگاه سولُس که پولُس نیز خوانده می‌شد، پُر از روح‌القدس شده، مستقیم به چشمان عِلیما نگاه کرد و گفت:"},{"book":"اعمال رسولان","chapter":"13","verse":"10","text":"«ای فرزند ابلیس، ای حیله‌گر بدذات، ای دشمن تمام خوبی‌ها، آیا از مخالفت کردن با خدا دست برنمی‌داری؟"},{"book":"اعمال رسولان","chapter":"13","verse":"11","text":"حال که چنین است، خدا تو را چنان می‌زند که تا مدتی کور شوی و نور خورشید را نبینی!»"},{"book":"اعمال رسولان","chapter":"13","verse":"12","text":"وقتی فرماندار این را دید، از قدرت پیام خدا متحیر شد و ایمان آورد."},{"book":"اعمال رسولان","chapter":"13","verse":"13","text":"پولس و همراهانش پافُس را ترک کردند و با کشتی عازم ایالت پامْفیلیا شدند و در بندر پِرجه پیاده شدند. در آنجا یوحنا معروف به مرقس از ایشان جدا شد و به اورشلیم بازگشت."},{"book":"اعمال رسولان","chapter":"13","verse":"14","text":"ولی برنابا و پولس به شهر انطاکیه در ایالت پیسیدیه رفتند."},{"book":"اعمال رسولان","chapter":"13","verse":"15","text":"وقتی قرائت تورات و کتب انبیا به پایان رسید، رؤسای کنیسه برایشان پیام فرستاده، گفتند: «برادران، اگر سخن آموزنده‌ای دارید، لطفاً برایمان بیان کنید.»"},{"book":"اعمال رسولان","chapter":"13","verse":"16","text":"پولس از جا برخاست و با دست اشاره کرد تا ساکت باشند و گفت: «ای مردان اسرائیل، و ای غیریهودیانِ خداپرست13‏:16 «غیریهودیان خداپرست» اصطلاحی بود که برای غیریهودیانی به‌کار می‌رفت که بدون اینکه رسماً به کیش یهودی درآیند، از خدای اسرائیلیان ترسیده، او را می‌پرستیدند.، به من گوش فرا دهید."},{"book":"اعمال رسولان","chapter":"13","verse":"17","text":"«خدای بنی‌اسرائیل، اجداد ما را انتخاب کرد و باشکوه و جلال تمام از چنگ مصری‌ها رهایی بخشید و ایشان را سرافراز نمود."},{"book":"اعمال رسولان","chapter":"13","verse":"18","text":"در آن چهل سالی که در بیابان سرگردان بودند، او آنان را تحمل کرد."},{"book":"اعمال رسولان","chapter":"13","verse":"19","text":"سپس، هفت قوم ساکن کنعان را از بین برد و سرزمین آنان را به اسرائیل به میراث بخشید."},{"book":"اعمال رسولان","chapter":"13","verse":"20","text":"پس از آن، چهارصد و پنجاه سال، یعنی تا زمان سموئیل نبی، رهبران گوناگون، این قوم را اداره کردند."},{"book":"اعمال رسولان","chapter":"13","verse":"21","text":"«پس از آن، قوم خواستند برای خود پادشاهی داشته باشند؛ و خدا شائول، پسر قیس از قبیلهٔ بنیامین را به ایشان داد که چهل سال بر آنان سلطنت کرد."},{"book":"اعمال رسولان","chapter":"13","verse":"22","text":"ولی خدا او را برکنار نمود و داوود را به جای وی پادشاه ساخت و فرمود: داوود، پسر یَسا، مرد دلخواه من است. او کسی است که هر چه بگویم اطاعت، می‌کند."},{"book":"اعمال رسولان","chapter":"13","verse":"23","text":"و عیسی، آن نجات‌دهنده‌ای که خدا وعده‌اش را به اسرائیل داد، از نسل همین داوود پادشاه است."},{"book":"اعمال رسولان","chapter":"13","verse":"24","text":"«ولی پیش از آمدن او، یحیی موعظه می‌کرد که لازم است تمامی قوم اسرائیل از گناهان خود دست بکشند، به سوی خدا بازگشت نمایند و تعمید بگیرند."},{"book":"اعمال رسولان","chapter":"13","verse":"25","text":"وقتی یحیی دورهٔ خدمت خود را به پایان رساند، به مردم گفت: آیا تصور می‌کنید که من مسیح هستم؟ نه، من مسیح نیستم. مسیح به‌زودی خواهد آمد. من حتی شایسته نیستم که بند کفشهایش را باز کنم."},{"book":"اعمال رسولان","chapter":"13","verse":"26","text":"«برادران، خدا این نجات را به همهٔ ما هدیه کرده است. این نجات هم برای شماست که از نسل ابراهیم می‌باشید، و هم برای شما غیریهودیان که خداپرست هستید."},{"book":"اعمال رسولان","chapter":"13","verse":"27","text":"«ولی یهودیانِ شهر اورشلیم، با سران قوم خود عیسی را کشتند، و به این ترتیب پیشگویی پیامبران را تحقق بخشیدند. ایشان او را نپذیرفتند و پی نبردند که او همان کسی است که پیامبران درباره‌اش پیشگویی کرده‌اند، با اینکه هر شَبّات نوشته‌های آن پیامبران را می‌خواندند و می‌شنیدند."},{"book":"اعمال رسولان","chapter":"13","verse":"28","text":"هر چند عیسی بی‌گناه بود، ولی به پیلاتُس اصرار کردند که او را بکشد."},{"book":"اعمال رسولان","chapter":"13","verse":"29","text":"سرانجام وقتی تمام بلاهای پیشگویی‌شده را بر سر او آوردند، او را از صلیب پایین آورده، در مقبره گذاشتند."},{"book":"اعمال رسولان","chapter":"13","verse":"30","text":"ولی خدا او را زنده کرد!"},{"book":"اعمال رسولان","chapter":"13","verse":"31","text":"و کسانی که همراه او از جلیل به اورشلیم آمده بودند، بارها او را زنده دیدند. ایشان اکنون شاهدان او نزد قوم ما، یعنی قوم اسرائیل هستند."},{"book":"اعمال رسولان","chapter":"13","verse":"32","text":"«من و برنابا برای همین به اینجا آمده‌ایم تا این خبر خوش را به شما نیز برسانیم. این وعده به اجداد ما داده شد"},{"book":"اعمال رسولان","chapter":"13","verse":"33","text":"و خدا آن را با زنده کردن عیسی، برای ما که فرزندان ایشانیم، وفا کرد. این است آنچه در مزمور دوم دربارۀ عیسی نوشته شده است:"},{"book":"اعمال رسولان","chapter":"13","verse":"34","text":"«زیرا خدا وعده داده بود که او را از مردگان برخیزاند تا در قبر نپوسد، چنانکه در کتب مقدّس آمده: ”آن برکات مقدّسی را که به داوود وعده دادم، برای تو انجام خواهم داد.“13‏:34 اشعیا ۵۵‏:۳."},{"book":"اعمال رسولان","chapter":"13","verse":"35","text":"مزمور دیگری به طور مفصل شرح می‌دهد که: ”تو نخواهی گذاشت قُدّوسِ تو در قبر بپوسد.“13‏:35 مزمور ۱۶‏:۱۰."},{"book":"اعمال رسولان","chapter":"13","verse":"36","text":"این آیه اشاره به داوود نیست چون داوود، در زمان خود مطابق میل خدا خدمت کرد و بعد مرد، دفن شد و بدنش نیز پوسید."},{"book":"اعمال رسولان","chapter":"13","verse":"37","text":"پس این اشاره به شخص دیگری است، یعنی به کسی است که خدا او را دوباره زنده کرد و بدنش از مرگ ضرر و زیانی ندید."},{"book":"اعمال رسولان","chapter":"13","verse":"38","text":"«برادران، توجه کنید! در این مرد، یعنی عیسی برای گناهان شما امید آمرزش هست."},{"book":"اعمال رسولان","chapter":"13","verse":"39","text":"هر که به او ایمان آورد، از قید تمام گناهانش آزاد خواهد شد و خدا او را خوب و شایسته به حساب خواهد آورد؛ و این کاری است که شریعت موسی هرگز نمی‌تواند برای ما انجام دهد."},{"book":"اعمال رسولان","chapter":"13","verse":"40","text":"پس مواظب باشید مبادا گفته‌های پیامبران شامل حال شما نیز بشود که می‌گویند:"},{"book":"اعمال رسولان","chapter":"13","verse":"41","text":"شما که حقیقت را خوار می‌شمارید، ببینید و تعجب کنید و نابود شوید! زیرا در روزگار شما کاری می‌کنم که حتی وقتی خبرش را به شما دهند، باور نکنید!»"},{"book":"اعمال رسولان","chapter":"13","verse":"42","text":"آن روز وقتی پولس و برنابا کنیسه را ترک می‌گفتند، مردم از ایشان خواهش کردند که هفتهٔ بعد نیز دربارۀ این امور برای ایشان صحبت کنند."},{"book":"اعمال رسولان","chapter":"13","verse":"43","text":"وقتی جماعت مرخص شدند، بسیاری از یهودیان و غیریهودیان خداپرست به دنبال پولس و برنابا رفتند. این دو با ایشان سخن گفتند و ترغیبشان کردند تا در فیض خدا ثابت‌قدم بمانند."},{"book":"اعمال رسولان","chapter":"13","verse":"44","text":"هفتهٔ بعد تقریباً همهٔ مردم شهر آمدند تا کلام خدا را از زبان آنان بشنوند."},{"book":"اعمال رسولان","chapter":"13","verse":"45","text":"اما وقتی سران یهود دیدند که مردم اینچنین از پیغام رسولان استقبال می‌کنند، از روی حسادت از آنان بدگویی کردند و هر چه پولس می‌گفت، ضد آن را می‌گفتند."},{"book":"اعمال رسولان","chapter":"13","verse":"46","text":"آنگاه پولس و برنابا با دلیری گفتند: «لازم بود که پیغام خدا را اول به شما یهودیان برسانیم. ولی حالا که شما آن را رد کردید، آن را به غیریهودیان اعلام خواهیم کرد، چون شما نشان دادید که لایق حیات جاودانی نیستید."},{"book":"اعمال رسولان","chapter":"13","verse":"47","text":"و این درست همان دستوری است که خداوند به ما داد و فرمود: ”تو را برای قومهای جهان نور ساختم تا نجات را به کرانهای زمین برسانی.“»13‏:47 اشعیا ۴۹‏:۶."},{"book":"اعمال رسولان","chapter":"13","verse":"48","text":"وقتی غیریهودیان این را شنیدند، بسیار شاد شدند و خداوند را برای پیامش سپاس گفتند، و آنان که برای حیات جاودانی تعیین شده بودند، ایمان آوردند."},{"book":"اعمال رسولان","chapter":"13","verse":"49","text":"به این ترتیب، پیام خدا به تمام آن ناحیه رسید."},{"book":"اعمال رسولان","chapter":"13","verse":"50","text":"آنگاه سران قوم یهود، زنان دیندار و متشخص و بزرگان شهر را بر ضد پولس و برنابا تحریک کردند، و به‌همراه جمعی از مردم بر سر ایشان ریختند و آنان را از آنجا راندند."},{"book":"اعمال رسولان","chapter":"13","verse":"51","text":"پولس و برنابا نیز در مقابل این عمل، گرد و خاک آن شهر را از پاهای خود تکاندند و از آنجا به شهر قونیه رفتند."},{"book":"اعمال رسولان","chapter":"13","verse":"52","text":"اما کسانی که در اثر پیغام آنان ایمان آوردند، سرشار از شادی و روح‌القدس شدند."}]}