{"data":[{"book":"اعمال رسولان","chapter":"25","verse":"1","text":"سه روز پس از اینکه فستوس وارد قیصریه شد و پست جدید خود را تحویل گرفت، از قیصریه به اورشلیم سفر کرد."},{"book":"اعمال رسولان","chapter":"25","verse":"2","text":"در آنجا سران کاهنان و مشایخ یهود نزد فستوس رفتند و اتهامات خود را علیه پولس عرضه داشتند،"},{"book":"اعمال رسولان","chapter":"25","verse":"3","text":"و اصرار کردند که هر چه زودتر او را به اورشلیم بفرستد. نقشهٔ آنان این بود که پولس را در بین راه بکشند."},{"book":"اعمال رسولان","chapter":"25","verse":"4","text":"ولی فستوس جواب داد: «چون پولس در قیصریه است و خودم نیز به‌زودی به آنجا باز می‌گردم،"},{"book":"اعمال رسولان","chapter":"25","verse":"5","text":"پس عده‌ای از رهبران شما می‌توانند همراه من بیایند تا او را محاکمه کنیم.»"},{"book":"اعمال رسولان","chapter":"25","verse":"6","text":"فستوس نزدیک هشت تا ده روز در اورشلیم ماند و سپس به قیصریه بازگشت و روز بعد پولس را برای بازجویی احضار کرد."},{"book":"اعمال رسولان","chapter":"25","verse":"7","text":"وقتی پولس وارد دادگاه شد، یهودیان اورشلیم دور او را گرفتند و تهمت‌های زیادی بر او وارد آوردند که البته نتوانستند آنها را ثابت کنند."},{"book":"اعمال رسولان","chapter":"25","verse":"8","text":"پولس تمام اتهامات آنان را رد کرد و گفت: «من بی‌تقصیرم. من نه مخالف شریعت یهود هستم، نه به معبد بی‌احترامی کرده‌ام، و نه علیه حکومت روم دست به اقدامی زده‌ام.»"},{"book":"اعمال رسولان","chapter":"25","verse":"9","text":"فستوس که می‌خواست رضایت یهودیان را جلب کند، از پولس پرسید: «آیا می‌خواهی به اورشلیم بروی و آنجا در حضور من محاکمه شوی؟»"},{"book":"اعمال رسولان","chapter":"25","verse":"10","text":"پولس جواب داد: «نه! این محکمۀ رسمی حکومت روم است، و در نتیجه باید درست در همینجا محاکمه شوم. شما خودتان خوب می‌دانید که من هیچ خطایی نسبت به یهودیان مرتکب نشده‌ام."},{"book":"اعمال رسولان","chapter":"25","verse":"11","text":"اگر هم کاری کرده‌ام که سزاوار مرگ باشم، حاضرم بمیرم! ولی اگر بی‌تقصیرم، نه شما و نه هیچ‌کس دیگر حق ندارد مرا به دست اینها بسپارد تا کشته شوم. من درخواست می‌کنم خود قیصر به دادخواست من رسیدگی فرمایند.»"},{"book":"اعمال رسولان","chapter":"25","verse":"12","text":"فستوس با مشاوران خود مشورت کرد و بعد جواب داد: «بسیار خوب! حالا که می‌خواهی قیصر به دادخواست تو رسیدگی کند، به حضور او خواهی رفت.»"},{"book":"اعمال رسولان","chapter":"25","verse":"13","text":"چند روز بعد اگریپاس پادشاه با همسر خود برنیکی برای خوشامدگویی به فستوس، به قیصریه آمد."},{"book":"اعمال رسولان","chapter":"25","verse":"14","text":"در آن چند روزی که آنجا بودند، فستوس موضوع پولس را پیش کشید و به پادشاه گفت: «یک زندانی داریم که فلیکس محاکمه او را به من واگذار کرد."},{"book":"اعمال رسولان","chapter":"25","verse":"15","text":"وقتی در اورشلیم بودم سران کاهنان و مشایخ یهود نزد من از او شکایت کردند و خواستند اعدامش کنم."},{"book":"اعمال رسولان","chapter":"25","verse":"16","text":"البته من فوری به ایشان گفتم که قانون روم کسی را بدون محاکمه محکوم نمی‌کند، بلکه اول به او فرصت داده می‌شود تا با شاکیان خود روبرو شود و از خود دفاع کند."},{"book":"اعمال رسولان","chapter":"25","verse":"17","text":"«وقتی شاکیان به اینجا آمدند، روز بعد دادگاه تشکیل دادم و دستور دادم پولس را بیاورند."},{"book":"اعمال رسولان","chapter":"25","verse":"18","text":"ولی تهمت‌هایی که به او زدند، آن نبود که من انتظار داشتم."},{"book":"اعمال رسولان","chapter":"25","verse":"19","text":"موضوع فقط مربوط به مذهب خودشان بود و یک نفر به نام عیسی که ایشان می‌گویند مرده است، اما پولس ادعا می‌کند که او زنده است!"},{"book":"اعمال رسولان","chapter":"25","verse":"20","text":"از آنجا که من در این گونه مسائل وارد نبودم، از او پرسیدم: آیا می‌خواهی به اورشلیم بروی و در آنجا محاکمه شوی؟"},{"book":"اعمال رسولان","chapter":"25","verse":"21","text":"ولی پولس به قیصر متوسل شد! پس، او را به زندان فرستادم تا ترتیب رفتنش را به حضور قیصر بدهم.»"},{"book":"اعمال رسولان","chapter":"25","verse":"22","text":"اگریپاس گفت: «خود من هم مایل هستم سخنان این مرد را بشنوم.»"},{"book":"اعمال رسولان","chapter":"25","verse":"23","text":"روز بعد، وقتی پادشاه و برنیکی باشکوه و جلال تمام همراه با اُمرای سپاه و مقامات بلند مرتبۀ شهر وارد تالار دادگاه شدند، فستوس دستور داد پولس را بیاورند."},{"book":"اعمال رسولان","chapter":"25","verse":"24","text":"آنگاه فستوس گفت: «ای اگریپاس پادشاه و حضار محترم، این است آن مردی که هم یهودیان قیصریه و هم یهودیان اورشلیم خواستار مرگش می‌باشند."},{"book":"اعمال رسولان","chapter":"25","verse":"25","text":"ولی به نظر من کاری نکرده است که سزاوار مرگ باشد. به هر حال، او برای تبرئهٔ خود به قیصر متوسل شده است و من هم چاره‌ای ندارم جز اینکه او را به حضور قیصر بفرستم."},{"book":"اعمال رسولان","chapter":"25","verse":"26","text":"ولی نمی‌دانم برای قیصر چه بنویسم، چون واقعاً تقصیری ندارد. به همین جهت، او را به حضور شما آورده‌ام و مخصوصاً به حضور شما ای اگریپاس پادشاه، تا از او بازجویی کنید و بعد بفرمایید چه بنویسم."},{"book":"اعمال رسولان","chapter":"25","verse":"27","text":"چون صحیح نیست یک زندانی را به حضور قیصر بفرستم ولی ننویسم جرم او چیست!»"}]}