{"data":[{"book":"اعمال رسولان","chapter":"6","verse":"1","text":"با افزایش تعداد ایمانداران، شکایتها در میان ایشان به وجود آمد. کسانی که یونانی زبان بودند، گله داشتند که میان بیوه‌زنان ایشان و بیوه‌زنان عبری زبان، تبعیض قائل می‌شوند و به اینان به اندازهٔ آنان خوراک نمی‌دهند."},{"book":"اعمال رسولان","chapter":"6","verse":"2","text":"پس، آن دوازده رسول تمام ایمانداران را جمع کردند و گفتند: «ما باید وقت خود را صرف رساندن پیام خدا به مردم کنیم، نه صرف رساندن خوراک به این و آن."},{"book":"اعمال رسولان","chapter":"6","verse":"3","text":"پس برادران عزیز، از میان خود هفت نفر نیک‌نام که پر از روح‌القدس و حکمت باشند انتخاب کنید تا آنان را مسئول این کار کنیم."},{"book":"اعمال رسولان","chapter":"6","verse":"4","text":"ما نیز وقت خود را صرف دعا، موعظه و تعلیم خواهیم نمود.»"},{"book":"اعمال رسولان","chapter":"6","verse":"5","text":"این پیشنهاد را همه پسندیدند و این اشخاص را انتخاب کردند:"},{"book":"اعمال رسولان","chapter":"6","verse":"6","text":"این هفت نفر را به رسولان معرفی کردند و رسولان نیز برای ایشان دعا کرده، دست بر سرشان گذاشتند و برکتشان دادند."},{"book":"اعمال رسولان","chapter":"6","verse":"7","text":"پس پیام خدا همچنان در همه جا اعلام می‌شد و تعداد ایمانداران در شهر اورشلیم افزایش می‌یافت. حتی بسیاری از کاهنان یهودی نیز پیرو عیسی شدند."},{"book":"اعمال رسولان","chapter":"6","verse":"8","text":"استیفان نیز که مردی بسیار باایمان و پر از قدرت روح‌القدس بود، در میان مردم معجزات شگفت‌انگیز و نشانه‌های عظیم به‌عمل می‌آورد."},{"book":"اعمال رسولان","chapter":"6","verse":"9","text":"اما یک روز چند یهودی از کنیسه‌ای مشهور به «آزاد مردان» برای بحث و مجادله نزد استیفان آمدند. این عده از قیروان، اسکندریهٔ مصر، قیلیقیه و آسیا آمده بودند."},{"book":"اعمال رسولان","chapter":"6","verse":"10","text":"ولی کسی نمی‌توانست در برابر حکمت و روحی که استیفان با آن سخن می‌گفت، مقاومت کند."},{"book":"اعمال رسولان","chapter":"6","verse":"11","text":"پس آنان به چند نفر رشوه دادند تا بگویند ما شنیدیم که استیفان به موسی و به خدا کفر می‌گفت."},{"book":"اعمال رسولان","chapter":"6","verse":"12","text":"این تهمت به شدت مردم و مشایخ و علمای دین را بر ضد استیفان تحریک کرد. پس سران قوم یهود او را گرفتند و برای محاکمه به مجلس شورا بردند."},{"book":"اعمال رسولان","chapter":"6","verse":"13","text":"شاهدان دروغین بر ضد استیفان شهادت داده، می‌گفتند که او مرتب به معبد و تورات موسی بد می‌گوید."},{"book":"اعمال رسولان","chapter":"6","verse":"14","text":"می‌گفتند: «ما با گوش خودمان شنیدیم که می‌گفت عیسای ناصری معبد را خراب خواهد کرد و تمام احکام موسی را باطل خواهد ساخت!»"},{"book":"اعمال رسولان","chapter":"6","verse":"15","text":"در این لحظه، همۀ آنانی که در شورا نشسته بودند، به استیفان خیره شده بودند و دیدند که صورتش همچون صورت فرشته است!"}]}