{"data":[{"book":"اعمال رسولان","chapter":"7","verse":"1","text":"آنگاه کاهن اعظم از استیفان پرسید: «آیا این تهمت‌ها صِحّت دارد؟»"},{"book":"اعمال رسولان","chapter":"7","verse":"2","text":"استیفان گفت: «ای برادران و پدران گوش دهید. خدای پرشکوه و جلال، در بین‌النهرین بر جدّ ما ابراهیم ظاهر شد، پیش از آنکه او به حران کوچ کند."},{"book":"اعمال رسولان","chapter":"7","verse":"3","text":"خدا به او فرمود: ولایت، خانه پدری و خویشاوندان خود را رها کن و به سرزمینی که من تو را بدانجا هدایت خواهم نمود، برو."},{"book":"اعمال رسولان","chapter":"7","verse":"4","text":"«پس ابراهیم از سرزمین کلدانیان بیرون آمد و به حران رفت و تا مرگ پدرش در آنجا ماند. سپس خدا او را به اینجا آورد، به سرزمینی که شما اکنون در آن زندگی می‌کنید."},{"book":"اعمال رسولان","chapter":"7","verse":"5","text":"ولی در آن زمان، حتی یک وجب از این زمین را به او نداد. اما به او قول داد که سرانجام تمام این سرزمین از آن او و نسل او خواهد شد، و این در حالی بود که ابراهیم هنوز صاحب فرزندی نشده بود."},{"book":"اعمال رسولان","chapter":"7","verse":"6","text":"از طرف دیگر، خدا به ابراهیم فرمود: ”نسل تو مدت چهارصد سال در مملکت بیگانه‌ای بندگی خواهند کرد و مورد ظلم و ستم قرار خواهند گرفت."},{"book":"اعمال رسولان","chapter":"7","verse":"7","text":"و همچنین فرمود: من آن قومی را که ایشان را اسیر سازند، مجازات خواهم نمود و بعد قوم خود را به این سرزمین باز خواهم آورد تا مرا عبادت کنند.“"},{"book":"اعمال رسولان","chapter":"7","verse":"8","text":"«در آن هنگام، خدا آیین ختنه را نیز به ابراهیم داد تا نشان عهد و پیمان بین نسل او و خدا باشد. پس اسحاق، پسر ابراهیم، وقتی هشت روزه بود، ختنه شد. اسحاق پدر یعقوب بود و یعقوب صاحب دوازده پسر شد که هر کدام سرسلسلهٔ یکی از قبیله‌های بنی‌اسرائیل شدند."},{"book":"اعمال رسولان","chapter":"7","verse":"9","text":"فرزندان یعقوب به یوسف حسد بردند و او را فروختند تا در مصر غلام شود. ولی خدا با یوسف بود،"},{"book":"اعمال رسولان","chapter":"7","verse":"10","text":"و او را از تمام غمها و رنجهایش آزاد کرد و مورد لطف فرعون، پادشاه مصر قرار داد. خدا به یوسف حکمت فوق‌العاده‌ای عطا کرد، تا آنجا که فرعون او را نخست‌وزیر مصر و وزیر دربار خود ساخت."},{"book":"اعمال رسولان","chapter":"7","verse":"11","text":"«آنگاه قحطی و مصیبتی عظیم در مصر و کنعان پدید آمد به حدی که اجداد ما چیزی برای خوردن نداشتند."},{"book":"اعمال رسولان","chapter":"7","verse":"12","text":"وقتی یعقوب شنید که در مصر هنوز غله پیدا می‌شود، پسران خود را فرستاد تا غله بخرند."},{"book":"اعمال رسولان","chapter":"7","verse":"13","text":"بار دوم که به مصر رفتند، یوسف خود را به برادرانش شناسانید، سپس ایشان را به حضور فرعون معرفی کرد."},{"book":"اعمال رسولان","chapter":"7","verse":"14","text":"پس از آن، یوسف پدر خود یعقوب و خانوادهٔ برادرانش را به مصر آورد که جمعاً هفتاد و پنج نفر بودند."},{"book":"اعمال رسولان","chapter":"7","verse":"15","text":"به این ترتیب، یعقوب و همهٔ پسرانش به مصر رفتند و عاقبت در همان جا نیز فوت شدند،"},{"book":"اعمال رسولان","chapter":"7","verse":"16","text":"و جنازه‌های ایشان را به شکیم بردند و در آرامگاهی که ابراهیم از پسران حمور، پدر شکیم، خریده بود، به خاک سپردند."},{"book":"اعمال رسولان","chapter":"7","verse":"17","text":"«کم‌کم زمان تحقق وعدهٔ خدا به ابراهیم در مورد آزادی فرزندان او از مصر نزدیک می‌شد و تعداد ایشان نیز در مصر به سرعت فزونی می‌یافت."},{"book":"اعمال رسولان","chapter":"7","verse":"18","text":"سپس، پادشاهی در مصر روی کار آمد که یوسف را نمی‌شناخت و از خدمات او خبر نداشت."},{"book":"اعمال رسولان","chapter":"7","verse":"19","text":"این پادشاه دشمن قوم ما بود و والدین عبرانی را مجبور می‌کرد نوزادان خود را در بیابان به حال خود بگذارند تا بمیرند."},{"book":"اعمال رسولان","chapter":"7","verse":"20","text":"«در همان زمان بود که موسی به دنیا آمد. او طفلی بسیار زیبا بود. پدر و مادرش سه ماه او را در خانه پنهان کردند."},{"book":"اعمال رسولان","chapter":"7","verse":"21","text":"در آخر وقتی مجبور شدند او را رها کنند، دختر فرعون، پادشاه مصر، او را یافت و به فرزندی پذیرفت."},{"book":"اعمال رسولان","chapter":"7","verse":"22","text":"موسی تمام علوم و حکمت مصر را فرا گرفت تا جایی که شاهزاده‌ای بانفوذ و سخنوری برجسته شد."},{"book":"اعمال رسولان","chapter":"7","verse":"23","text":"«وقتی موسی چهل ساله شد، روزی به فکرش رسید که دیداری از برادران اسرائیلی خود به عمل آورد."},{"book":"اعمال رسولان","chapter":"7","verse":"24","text":"در این بازدید یک مصری را دید که به یک اسرائیلی ظلم می‌کرد. پس موسی به حمایت او رفت و آن مصری را کشت."},{"book":"اعمال رسولان","chapter":"7","verse":"25","text":"موسی تصور می‌کرد برادران اسرائیلی‌اش متوجه شده‌اند که خدا او را به کمک ایشان فرستاده است. ولی ایشان به هیچ وجه به این موضوع پی نبرده بودند."},{"book":"اعمال رسولان","chapter":"7","verse":"26","text":"«روز بعد، باز به دیدن آنان رفت. این بار دید که دو اسرائیلی با هم دعوا می‌کنند. پس سعی کرد ایشان را با هم آشتی دهد و گفت: عزیزان، شما با هم برادر هستید و نباید اینچنین با یکدیگر دعوا کنید! این کار اشتباهی است!"},{"book":"اعمال رسولان","chapter":"7","verse":"27","text":"«ولی شخصی که مقصر بود به موسی گفت: چه کسی تو را حاکم و داور ما ساخته است؟"},{"book":"اعمال رسولان","chapter":"7","verse":"28","text":"آیا می‌خواهی مرا هم بکشی، همان‌طور که دیروز آن مصری را کشتی؟"},{"book":"اعمال رسولان","chapter":"7","verse":"29","text":"«وقتی موسی این را شنید، ترسید و به سرزمین مِدیان گریخت و در آنجا همسری اختیار کرد و صاحب دو پسر شد."},{"book":"اعمال رسولان","chapter":"7","verse":"30","text":"«چهل سال بعد، روزی در بیابان نزدیک کوه سینا، فرشته‌ای در بوته‌ای شعله‌ور به او ظاهر شد."},{"book":"اعمال رسولان","chapter":"7","verse":"31","text":"موسی با دیدن این منظره، تعجب کرد و دوید تا آن را از نزدیک ببیند. اما ناگهان صدای خداوند به گوش او رسید که می‌گفت:"},{"book":"اعمال رسولان","chapter":"7","verse":"32","text":"من هستم خدای اجداد تو، خدای ابراهیم، خدای اسحاق، و خدای یعقوب."},{"book":"اعمال رسولان","chapter":"7","verse":"33","text":"خداوند به او فرمود: کفشهایت را درآور، زیرا جایی که بر آن ایستاده‌ای، زمین مقدّس است."},{"book":"اعمال رسولان","chapter":"7","verse":"34","text":"من غم و اندوه قوم خود را در مصر دیده‌ام و ناله‌های ایشان را شنیده‌ام و آمده‌ام تا نجاتشان دهم. پس بیا تا تو را به مصر بفرستم."},{"book":"اعمال رسولان","chapter":"7","verse":"35","text":"«به این ترتیب، خدا همان کسی را به مصر بازگرداند که قوم اسرائیل او را رد کرده و به او گفته بودند: چه کسی تو را حاکم و داور ما ساخته است؟ خدا توسط فرشته‌ای که در بوتهٔ آتش ظاهر شد موسی را فرستاد تا هم حاکم ایشان باشد و هم نجا‌ت‌دهندۀ ایشان."},{"book":"اعمال رسولان","chapter":"7","verse":"36","text":"موسی با معجزات بسیار قوم اسرائیل را از مصر بیرون آورد، و از دریای سرخ عبور داد و چهل سال ایشان را در بیابان هدایت کرد."},{"book":"اعمال رسولان","chapter":"7","verse":"37","text":"«همین موسی به قوم اسرائیل گفت: خدا از میان برادران شما، پیامبری مانند من برایتان خواهد فرستاد."},{"book":"اعمال رسولان","chapter":"7","verse":"38","text":"«موسی در بیابان با نیاکان ما بود، یعنی با مجمعِ قوم خدا. او واسطه‌ای بود بین قوم اسرائیل و آن فرشته‌ای که کلمات حیات‌بخش را در کوه سینا به او داد تا آنها را به ما برساند."},{"book":"اعمال رسولان","chapter":"7","verse":"39","text":"ولی اجداد ما نخواستند مطیع موسی شوند. آنها او را رد کردند و خواستند که به مصر بازگردند."},{"book":"اعمال رسولان","chapter":"7","verse":"40","text":"ایشان به هارون گفتند: برای ما بتهایی بساز تا خدایان ما باشند و ما را به مصر بازگردانند، زیرا نمی‌دانیم بر سر این موسی که ما را از مصر بیرون آورد، چه آمده است!"},{"book":"اعمال رسولان","chapter":"7","verse":"41","text":"«پس بُتی به شکل گوساله ساختند و برایش قربانی کردند و به افتخار آنچه ساخته بودند، جشن گرفتند."},{"book":"اعمال رسولان","chapter":"7","verse":"42","text":"از این رو خدا از آنان بیزار شد و ایشان را به حال خود گذاشت تا آفتاب، ماه و ستارگان را عبادت کنند! در کتاب انبیا، خداوند می‌فرماید: ای قوم اسرائیل، در آن چهل سالی که در بیابان سرگردان بودید، آیا برای من قربانی و هدایا آوردید؟"},{"book":"اعمال رسولان","chapter":"7","verse":"43","text":"نه، عشق و علاقهٔ واقعی شما به بتهایتان بود، به پرستشگاهِ بُتِ مولِک، ستارۀ بت رِفان، و تمام آن بتهایی که ساخته بودید تا آنها را بپرستید. پس من نیز شما را به آن سوی بابِل تبعید خواهم کرد."},{"book":"اعمال رسولان","chapter":"7","verse":"44","text":"«اجداد ما در بیابان خیمهٔ عبادت را حمل می‌کردند. این خیمه درست مطابق آن نقشه‌ای ساخته شده بود که خدا به موسی نشان داده بود."},{"book":"اعمال رسولان","chapter":"7","verse":"45","text":"سالها بعد، وقتی یوشع در سرزمین موعود، با اقوام بت‌پرست می‌جنگید، این خیمه را به آنجا آورد. قوم اسرائیل نیز تا زمان داوود پادشاه، در آن عبادت می‌کردند."},{"book":"اعمال رسولان","chapter":"7","verse":"46","text":"«خدا نسبت به داوود عنایت خاصی داشت. داوود نیز از خداوند درخواست کرد تا این افتخار نصیبش گردد که برای خدای یعقوب محلی برای سکونت بنا کند."},{"book":"اعمال رسولان","chapter":"7","verse":"47","text":"ولی در واقع سلیمان بود که آن را ساخت، همان معبد را."},{"book":"اعمال رسولان","chapter":"7","verse":"48","text":"اما واقعیت این است که خدای متعال در معابدی که به دست انسان ساخته شده باشد، منزل نمی‌کند، چنانکه خودش از زبان نبی فرموده:"},{"book":"اعمال رسولان","chapter":"7","verse":"49","text":"آسمان، تخت سلطنت من است، و زمین کرسی زیر پایم. آیا می‌توانید معبدی اینچنین برایم بسازید؟ آیا می‌توانید چنین مکانی برای آسودن برایم بنا کنید؟"},{"book":"اعمال رسولان","chapter":"7","verse":"50","text":"مگر دست من تمام این هستی را نیافریده است؟"},{"book":"اعمال رسولان","chapter":"7","verse":"51","text":"«ای خدانشناسان، ای یاغیان! تا کی می‌خواهید مانند اجدادتان با روح‌القدس مقاومت کنید؟"},{"book":"اعمال رسولان","chapter":"7","verse":"52","text":"کدام پیامبری است که نیاکان شما او را شکنجه و آزار نداده باشند، پیامبرانی که آمدن آن مرد عادل، یعنی مسیح، را پیشگویی می‌کردند؟ و سرانجام مسیح را نیز گرفتید و کشتید!"},{"book":"اعمال رسولان","chapter":"7","verse":"53","text":"بله، شما عمداً با خدا و احکام او مخالفت می‌کنید، گرچه این احکام را از فرشتگان دریافت کردید.»"},{"book":"اعمال رسولان","chapter":"7","verse":"54","text":"سران قوم یهود از شنیدن این سخنان سخت برآشفتند و به شدت خشمگین شدند."},{"book":"اعمال رسولان","chapter":"7","verse":"55","text":"ولی استیفان پر از روح‌القدس به سوی آسمان خیره شد و جلال خدا را دید و همچنین عیسی را که به دست راست خدا ایستاده بود."},{"book":"اعمال رسولان","chapter":"7","verse":"56","text":"پس به ایشان گفت: «نگاه کنید! من آسمان را می‌بینم که گشوده شده و مسیح را می‌بینم که به دست راست خدا ایستاده است!»"},{"book":"اعمال رسولان","chapter":"7","verse":"57","text":"حاضرین که دیگر طاقت شنیدن این سخنان را نداشتند، گوشهای خود را گرفته، فریادی بلند سر دادند و بر سر استیفان ریختند،"},{"book":"اعمال رسولان","chapter":"7","verse":"58","text":"و کشان‌کشان او را از شهر بیرون بردند تا سنگسارش کنند. شاهدان و متهم‌کنندگان او، عباهای خود را از تن درآوردند و پیش پای جوانی سولُس نام گذاشتند."},{"book":"اعمال رسولان","chapter":"7","verse":"59","text":"در همان حالی که استیفان را سنگسار می‌کردند، او چنین دعا کرد: «ای عیسای خداوند، روح مرا بپذیر!»"},{"book":"اعمال رسولان","chapter":"7","verse":"60","text":"سپس روی زانوها افتاد و با صدای بلند گفت: «خداوندا، این گناه را به حساب آنان مگذار!» بعد از این دعا، جان سپرد."}]}