{"data":[{"book":"مکاشفه","chapter":"12","verse":"1","text":"پس از آن، منظرهٔ عجیبی در آسمان دیده شد که از رویداد مهمی خبر می‌داد: زنی را دیدم که آفتاب را مانند لباس به تن کرده بود و در زیر پاهایش ماه قرار داشت و بر سرش تاجی با دوازده ستاره بود."},{"book":"مکاشفه","chapter":"12","verse":"2","text":"زن، آبستن بود و از درد زایمان می‌نالید و برای زاییدن دقیقه شماری می‌کرد."},{"book":"مکاشفه","chapter":"12","verse":"3","text":"ناگهان، اژدهای سرخی ظاهر شد که هفت سر، هفت تاج و ده شاخ داشت."},{"book":"مکاشفه","chapter":"12","verse":"4","text":"او با دُمش یک سوم ستارگان را به دنبال خود کشید و بر زمین ریخت. اژدها در مقابل زن که در حال زاییدن بود، ایستاد تا نوزاد او را ببلعد."},{"book":"مکاشفه","chapter":"12","verse":"5","text":"زن، پسری به دنیا آورد. این پسر با عصای آهنین بر تمام قومها فرمان خواهد راند. پس وقتی پسر به دنیا آمد، از دست اژدها ربوده شد و به سوی خدا و تخت او بالا برده شد."},{"book":"مکاشفه","chapter":"12","verse":"6","text":"اما مادرش به بیابان فرار کرد. خدا آنجا را برای او آماده کرده بود تا به مدت هزار و دویست و شصت روز از او مراقبت شود."},{"book":"مکاشفه","chapter":"12","verse":"7","text":"سپس در آسمان جنگی روی داد. میکائیل و فرشتگان زیر فرمان او با اژدها و فرشتگان او جنگیدند."},{"book":"مکاشفه","chapter":"12","verse":"8","text":"اژدها شکست خورد و همراه فرشتگانش از آسمان رانده شد."},{"book":"مکاشفه","chapter":"12","verse":"9","text":"بله، این اژدهای بزرگ، یعنی آن مار قدیمی که اسمش ابلیس یا شیطان است و همان کسی است که تمام مردم دنیا را فریب می‌دهد، با تمام دار و دسته‌اش بر زمین افکنده شد."},{"book":"مکاشفه","chapter":"12","verse":"10","text":"آنگاه در آسمان صدایی بلند شنیدم که اعلام می‌کرد: «زمان نجات و قدرت و سلطنت خدا و حکومت بر حق مسیح او رسیده است! چون مدعی برادران ما که روز و شب در پیشگاه خدای ما به برادران ما تهمت می‌زد، سقوط کرد."},{"book":"مکاشفه","chapter":"12","verse":"11","text":"برادران ما با خون ”برّه“ و با بیان حقیقت، بر او پیروز شدند. ایشان جانشان را دریغ نداشتند بلکه آن را در راه خدمت خدا نثار کردند."},{"book":"مکاشفه","chapter":"12","verse":"12","text":"پس ای آسمانها، شادی کنید! ای ساکنان آسمان، شاد باشید! اما وای بر تو ای زمین، وای بر تو ای دریا، زیرا ابلیس با خشم زیاد به سراغ شما آمده است، چون می‌داند که فرصت زیادی ندارد.»"},{"book":"مکاشفه","chapter":"12","verse":"13","text":"وقتی اژدها دید که به زمین افتاده است، دست آزار به سوی زنی که پسر را زاییده بود دراز کرد."},{"book":"مکاشفه","chapter":"12","verse":"14","text":"اما به زن دو بال عقاب بزرگ داده شد تا به بیابان پرواز کند، و در آنجا سه سال و نیم از گزند مار که همان اژدهاست، در امان باشد."},{"book":"مکاشفه","chapter":"12","verse":"15","text":"ناگاه از دهان مار، سیل آب به سوی زن جاری شد تا او را در کام خود فرو برد."},{"book":"مکاشفه","chapter":"12","verse":"16","text":"اما زمین به یاری زن شتافت و دهان باز کرد و سیل را فرو برد."},{"book":"مکاشفه","chapter":"12","verse":"17","text":"آنگاه اژدها بر زن خشم گرفت و رفت تا با بقیهٔ فرزندان او بجنگد. فرزندان آن زن همان کسانی هستند که فرمان خدا را اطاعت می‌کنند و به حقیقتی که به وسیلهٔ عیسی آشکار شده، پایبند می‌باشند."}]}