{"data":[{"book":"مکاشفه","chapter":"18","verse":"1","text":"بعد از این رؤیاها، فرشتهٔ دیگری را دیدم که با اختیار تام از آسمان پایین آمد. این فرشته چنان می‌درخشید که تمام زمین را روشن ساخت."},{"book":"مکاشفه","chapter":"18","verse":"2","text":"او با صدای بلند فریاد می‌زد: «بابِل سقوط کرد، آن شهر بزرگ ویران شد! به کلی ویران شد! بابِل کمینگاه دیوها و شیاطین و ارواح پلید شده است."},{"book":"مکاشفه","chapter":"18","verse":"3","text":"زیرا تمام قومها از شراب فساد و هرزگی او سرمست شده‌اند. پادشاهان دنیا در آنجا خوشگذرانی کرده‌اند، و تاجران دنیا از زندگی پرتجمل آن ثروتمند شده‌اند.»"},{"book":"مکاشفه","chapter":"18","verse":"4","text":"آنگاه صدای دیگری از آسمان شنیدم که می‌گفت: «ای خلق من، از این شهر دل بکنید و خود را با گناهانش آلوده نسازید، و گرنه شما نیز به همان مکافات خواهید رسید."},{"book":"مکاشفه","chapter":"18","verse":"5","text":"زیرا گناهان این شهر تا فلک بر روی هم انباشته شده است. از این رو، خداوند آماده است تا او را به مجازات جنایاتش برساند."},{"book":"مکاشفه","chapter":"18","verse":"6","text":"پس، برای کارهای زشتش دو چندان به او سزا دهید. او برای دیگران جام شکنجه پر کرده، پس دو برابر به خودش بنوشانید."},{"book":"مکاشفه","chapter":"18","verse":"7","text":"تا حال زندگی‌اش غرق در تجمل و خوشگذرانی بوده است؛ از این پس آن را با شکنجه و عذاب لبریز کنید. می‌گوید: ”من بیوهٔ بی‌نوا نیستم؛ من ملکهٔ این تاج و تخت می‌باشم؛ هرگز رنگ غم و اندوه را نخواهم دید.“"},{"book":"مکاشفه","chapter":"18","verse":"8","text":"پس در عرض یک روز، مرگ و عزا و قحطی دامنگیر او خواهد شد و او در آتش خواهد سوخت. چون خداوند توانا او را به مکافات خواهد رساند.»"},{"book":"مکاشفه","chapter":"18","verse":"9","text":"آنگاه پادشاهان دنیا که با او زنا می‌کردند و از این کار لذت می‌بردند، وقتی ببینند دود از خاکسترش بلند می‌شود، برایش عزا گرفته،"},{"book":"مکاشفه","chapter":"18","verse":"10","text":"از ترس، دور از او خواهند ایستاد و ناله‌کنان خواهند گفت: «افسوس که بابِل، آن شهر بزرگ در یک چشم به هم زدن نابود شد!»"},{"book":"مکاشفه","chapter":"18","verse":"11","text":"تاجران دنیا نیز برایش عزا گرفته، زارزار خواهند گریست، زیرا دیگر کسی نخواهد بود که اجناسشان را بخرد."},{"book":"مکاشفه","chapter":"18","verse":"12-13","text":"این شهر، بزرگترین خریدار اجناس ایشان بود، اجناسی نظیر طلا و نقره، سنگهای قیمتی و مروارید، کتانهای لطیف و ابریشمهای ارغوانی و قرمز، انواع چوبهای معطر و زینت‌آلات عاج، گرانترین کنده‌کاریهای چوبی، مس و آهن و مرمر، ادویه و عطر، بخور و پماد، کندر و شراب و روغن زیتون، آرد ممتاز و گندم، گاو و گوسفند، اسب و ارّابه، برده و جانهای انسانها."},{"book":"مکاشفه","chapter":"18","verse":"14","text":"تاجران اشک‌ریزان خواهند گفت: «تمام چیزهای دوست داشتنی‌ات را از دست دادی. تجملات و شوکت تو همه بر باد رفته است و هرگز دوباره نصیبت نخواهد شد.»"},{"book":"مکاشفه","chapter":"18","verse":"15","text":"پس، تاجرانی که با فروش این اجناس ثروتمند شده‌اند، دور ایستاده، از خطری که ایشان را تهدید می‌کند خواهند ترسید و گریه‌کنان خواهند گفت:"},{"book":"مکاشفه","chapter":"18","verse":"16","text":"«افسوس که آن شهر بزرگ با تمام زیبایی و ثروتش، در یک چشم به هم زدن دود شد! شهری که مثل زن زیبایی بود که لباسهای نفیس از کتان ارغوانی و قرمز می‌پوشید و با طلا و سنگهای قیمتی و مروارید خود را زینت می‌داد.»"},{"book":"مکاشفه","chapter":"18","verse":"17","text":"صاحبان کشتی‌ها و ناخدایان و دریانوردان خواهند ایستاد و از دور"},{"book":"مکاشفه","chapter":"18","verse":"18","text":"برای شهری که دود از خاکسترش بالا می‌رود، اشک ریخته، خواهند گفت: «در تمام دنیا، کجا دیگر چنین شهری پیدا خواهد شد؟»"},{"book":"مکاشفه","chapter":"18","verse":"19","text":"و از غم و غصه، خاک بر سر خود ریخته، خواهند گفت: «افسوس، افسوس از این شهر بزرگ! از ثروت بی‌حد و اندازه‌اش، همهٔ ما ثروتمند شدیم؛ و حال در یک لحظه همه چیز دود شد!»"},{"book":"مکاشفه","chapter":"18","verse":"20","text":"اما تو ای آسمان، از سرنوشت بابِل شاد باش! و شما ای قوم خدا و رسولان و انبیا شادی کنید! زیرا خدا انتقام شما را از او گرفته است."},{"book":"مکاشفه","chapter":"18","verse":"21","text":"آنگاه، یک فرشتهٔ پرقدرت، تخته سنگی را که به شکل آسیاب بود برداشت و آن را به دریا انداخت و فریاد زد: «شهر بزرگ بابِل تا ابد ناپدید خواهد شد، همان‌طور که این سنگ ناپدید شد."},{"book":"مکاشفه","chapter":"18","verse":"22","text":"دیگر هرگز نوای موسیقی در این شهر شنیده نخواهد شد. هیچ صنعت و صنعتگری در آن نخواهد بود، و دیگر صدای آسیاب در آن به گوش نخواهد رسید."},{"book":"مکاشفه","chapter":"18","verse":"23","text":"دیگر هیچ چراغی در آن روشن نخواهد شد و صدای شادی عروس و داماد در آن شنیده نخواهد شد. تاجرانش زمانی بزرگترین سرمایه‌داران دنیا بودند و این شهر تمام قومها را با نیرنگهای خود فریب می‌داد."},{"book":"مکاشفه","chapter":"18","verse":"24","text":"خون تمام انبیا و قوم مقدّس خدا و خون همۀ کسانی که در جهان کشته شدند، به گردن این شهر است.»"}]}