{"data":[{"book":"Yohanes","chapter":"10","verse":"1","text":"Lalu Yesus berkata kepada mereka semua yang ada di situ, “Aku menegaskan kepadamu bahwa perkataan-Ku ini benar: Setiap orang yang mau masuk ke dalam kandang domba harus melewati pintu. Kalau dia masuk dengan memanjat pagar malam hari, tentulah dia seorang perampok atau pencuri domba."},{"book":"Yohanes","chapter":"10","verse":"2","text":"Tetapi gembala domba pasti masuk melalui pintu."},{"book":"Yohanes","chapter":"10","verse":"3","text":"Lalu penjaga kandang akan membuka pintu baginya. Dan ketika gembala itu memanggil nama setiap dombanya, domba-domba itu akan mengenal suaranya dan mengikutinya ketika dia menuntun domba-dombanya keluar."},{"book":"Yohanes","chapter":"10","verse":"4","text":"Ketika dia mengeluarkan domba-domba itu, dia selalu berjalan di depan. Domba-dombanya mengikuti dia, karena mereka mengenal suaranya."},{"book":"Yohanes","chapter":"10","verse":"5","text":"Tetapi domba-domba itu tidak akan mengikuti orang lain, bahkan akan lari dari orang itu karena tidak mengenal suaranya.”"},{"book":"Yohanes","chapter":"10","verse":"6","text":"Sesudah Yesus menceritakan kiasan itu, kami semua yang mendengarkan Dia tidak mengerti apa maksudnya."},{"book":"Yohanes","chapter":"10","verse":"7","text":"Jadi, Yesus berkata lagi, “Aku menegaskan kepadamu bahwa perkataan-Ku ini benar: Akulah pintu masuk ke kandang domba."},{"book":"Yohanes","chapter":"10","verse":"8","text":"Setiap orang yang datang sebelum Aku dan mengaku sebagai gembala, mereka adalah pencuri dan perampok. Tetapi domba-domba itu tidak mengikuti mereka."},{"book":"Yohanes","chapter":"10","verse":"9","text":"Ya, Akulah pintu. Setiap orang yang masuk melalui Aku akan selamat. Dan Aku akan menjaga mereka supaya bisa keluar masuk kandang dengan aman serta mendapat makanan."},{"book":"Yohanes","chapter":"10","verse":"10","text":"Pencuri datang hanya untuk mencuri, membunuh, dan membinasakan. Tetapi Aku sudah datang ke dunia ini untuk memberi hidup, yaitu hidup yang penuh berkat."},{"book":"Yohanes","chapter":"10","verse":"11","text":"“Akulah gembala yang setia. Seorang gembala yang setia akan menyerahkan nyawanya untuk menyelamatkan domba-dombanya."},{"book":"Yohanes","chapter":"10","verse":"12","text":"Tetapi pekerja upahan tidak akan mau berkorban seperti gembala pemilik domba-domba itu. Ketika seorang pekerja melihat serigala datang, dia akan kabur meninggalkan domba-dombanya. Lalu serigala akan menangkap salah satu domba, dan yang lain akan lari tercerai-berai."},{"book":"Yohanes","chapter":"10","verse":"13","text":"Pekerja itu kabur karena dia hanya bekerja sebagai seorang upahan dan tidak peduli pada domba-domba itu."},{"book":"Yohanes","chapter":"10","verse":"14-15","text":"“Namun Aku adalah gembala yang setia. Aku menyerahkan nyawa-Ku untuk menyelamatkan domba-domba-Ku. Sama seperti Bapa-Ku sangat mengenal Aku, begitu juga Aku mengenal domba-domba-Ku. Dan sama seperti Aku sangat mengenal Bapa, begitu pula domba-domba-Ku mengenal Aku."},{"book":"Yohanes","chapter":"10","verse":"16","text":"Aku juga mempunyai domba-domba lain yang belum tergabung ke dalam kawanan ini. Jadi Aku akan memanggil mereka, dan mereka akan mengikuti suara-Ku. Aku akan memimpin seluruh domba-Ku supaya semuanya bergabung menjadi satu kawanan besar dengan satu gembala, yaitu Aku."},{"book":"Yohanes","chapter":"10","verse":"17","text":"Itulah sebabnya Bapa mengasihi Aku: Karena Aku sudah bersedia menyerahkan nyawa-Ku untuk menyelamatkan mereka. Tetapi setelah mati, Aku akan hidup lagi."},{"book":"Yohanes","chapter":"10","verse":"18","text":"Kematian-Ku bukan karena siapa-siapa. Sebaliknya, Aku sendiri yang menyerahkan nyawa-Ku. Sebab hanya Aku sendiri yang berhak atas nyawa-Ku, baik untuk menentukan waktu kematian-Ku maupun waktu Aku hidup kembali. Ini semua sesuai dengan perintah Bapa kepada-Ku.”"},{"book":"Yohanes","chapter":"10","verse":"19","text":"Ketika orang Yahudi mendengar Yesus mengajar seperti itu, mereka mulai bertengkar satu sama lain."},{"book":"Yohanes","chapter":"10","verse":"20","text":"Banyak di antara mereka yang mengatakan, “Dia gila karena dikuasai setan. Tidak usah dengarkan dia!”"},{"book":"Yohanes","chapter":"10","verse":"21","text":"Tetapi yang lain berkata, “Apa yang baru saja dia katakan itu bukan seperti perkataan orang yang dikuasai setan! Orang yang dikuasai setan tidak mungkin menyembuhkan mata orang buta.”"},{"book":"Yohanes","chapter":"10","verse":"22","text":"Tidak lama kemudian Yesus berada di Yerusalem pada waktu perayaan untuk memperingati peresmian rumah Allah. Waktu itu musim dingin,"},{"book":"Yohanes","chapter":"10","verse":"23","text":"dan Yesus sedang berjalan-jalan di Teras Salomo di rumah Allah."},{"book":"Yohanes","chapter":"10","verse":"24","text":"Kemudian para pemimpin Yahudi datang berkumpul mengelilingi Yesus dan berkata kepada-Nya, “Sudah begitu lama kami menunggu kamu berterus terang tentang siapa dirimu sebenarnya! Kalau kamu memang Kristus, katakanlah!”"},{"book":"Yohanes","chapter":"10","verse":"25","text":"Lalu jawab-Nya, “Aku sudah memberitahukan, tetapi kalian tidak percaya. Aku sudah melakukan banyak keajaiban dalam nama Bapa-Ku. Semuanya itu membuktikan jabatan-Ku."},{"book":"Yohanes","chapter":"10","verse":"26","text":"Tetapi kalian tidak percaya karena kalian bukan domba-domba-Ku."},{"book":"Yohanes","chapter":"10","verse":"27","text":"Domba-domba-Ku pasti mendengarkan suara-Ku. Aku mengenal mereka, dan mereka selalu mengikut Aku."},{"book":"Yohanes","chapter":"10","verse":"28","text":"Aku memberikan hidup yang kekal kepada mereka. Jadi domba-domba-Ku tidak akan mati selamanya, dan tidak ada yang bisa merampas mereka dari tangan-Ku."},{"book":"Yohanes","chapter":"10","verse":"29","text":"Yang sudah memberikan domba-domba itu kepada-Ku adalah Bapa-Ku. Dia lebih berkuasa dari semua yang ada, dan tiada yang dapat merampas mereka dari tangan Kami.10:29 tangan Kami Secara harfiah, Yesus mengatakan, “tidak ada yang bisa merampas dari tangan Bapa.” Tetapi berdasarkan ucapan-Nya di ayat 28b dan 29a, maksud Yesus adalah bahwa Bapa dan Dia memegang domba-domba itu bersama. Ini sesuai dengan Yoh. 17:10."},{"book":"Yohanes","chapter":"10","verse":"30","text":"Bapa dan Aku adalah satu.”"},{"book":"Yohanes","chapter":"10","verse":"31","text":"Mendengar perkataan itu, sekali lagi10:31 Yoh. 8:59 para pemimpin Yahudi mengambil batu dan mau melempari Yesus sampai mati."},{"book":"Yohanes","chapter":"10","verse":"32","text":"Tetapi Dia berkata kepada mereka, “Sesuai perintah Bapa-Ku, Aku sudah mengerjakan banyak keajaiban10:32 keajaiban Terjemahan harfiahnya adalah ‘perbuatan baik’, tetapi di ayat 32, 33, dan 37-38, maksudnya bukan perbuatan biasa. yang membawa kebaikan di tengah-tengah kalian. Apakah ada keajaiban yang salah, sehingga kalian hendak melempari Aku dengan batu?”"},{"book":"Yohanes","chapter":"10","verse":"33","text":"Jawab mereka, “Bukan! Kami mau membunuhmu bukan karena keajaiban yang kamu lakukan, tetapi karena kamu menghina Allah! Kamu itu manusia biasa, tetapi kamu menyamakan dirimu dengan Allah.”"},{"book":"Yohanes","chapter":"10","verse":"34","text":"Lalu Yesus menjawab, “Kalian sudah tahu bahwa dalam Firman-Nya Allah berkata,"},{"book":"Yohanes","chapter":"10","verse":"35","text":"Tentu Firman TUHAN selalu benar. Jadi kalau Allah sendiri menyebut orang-orang itu anak-anak-Nya, yaitu mereka yang sudah menerima Firman Allah,"},{"book":"Yohanes","chapter":"10","verse":"36","text":"maka janganlah kalian berpikir bahwa Aku menghina Allah karena Aku berkata, ‘Aku adalah Anak Allah.’ Dialah yang mengkhususkan dan mengutus Aku ke dalam dunia ini."},{"book":"Yohanes","chapter":"10","verse":"37","text":"Kalau Aku tidak melakukan keajaiban-keajaiban yang memuliakan Bapa-Ku, kalian tidak usah mempercayai ajaran-Ku."},{"book":"Yohanes","chapter":"10","verse":"38","text":"Tetapi kalau Aku memang melakukan banyak keajaiban yang memuliakan Bapa-Ku, dan kalian tetap tidak mau percaya kepada-Ku, setidaknya percayalah bahwa hal-hal yang Aku lakukan itu berasal dari Bapa. Dengan begitu kalian akan tahu dan mengerti bahwa Bapa sudah bersatu dengan Aku, dan Aku bersatu dengan Dia.”"},{"book":"Yohanes","chapter":"10","verse":"39","text":"Sekali lagi mereka mencoba menangkap Yesus, tetapi ada sesuatu yang menghalangi orang-orang itu sehingga Dia terlepas dari tangan mereka."},{"book":"Yohanes","chapter":"10","verse":"40","text":"Kemudian Yesus pergi ke seberang sungai Yordan tempat Yohanes dulu membaptis orang, lalu tinggal di sana."},{"book":"Yohanes","chapter":"10","verse":"41","text":"Banyak orang berdatangan kepada-Nya. Mereka berkata, “Yohanes memang tidak pernah melakukan satu pun keajaiban, tetapi semua yang dia katakan tentang Yesus adalah benar.”"},{"book":"Yohanes","chapter":"10","verse":"42","text":"Dan di situ banyak orang menjadi percaya bahwa Yesus adalah Kristus."}]}