{"data":[{"book":"Yohanes","chapter":"19","verse":"1","text":"Maka Pilatus menyuruh para tentaranya membawa Yesus untuk dicambuk19:1 dicambuk Alat cambuk Romawi pada zaman Yesus dibuat dengan beberapa tali dari kulit sapi. Pada ujung setiap tali itu diikatkan benda tajam seperti tulang atau potongan logam, fungsinya untuk mengoyak atau melukai kulit orang yang dicambuk. Menurut hukum kerajaan Romawi, warga negara Romawi tidak boleh dicambuk. Tetapi budak atau orang dari negara-negara jajahan Romawi yang mendapat hukuman mati akan dicambuki dulu sebelum mereka disalibkan. Kadang-kadang pada waktu dicambuk saja para hukuman sudah mati.. Mereka membawa Dia masuk ke bagian istana yang berfungsi sebagai markas tentara.19:1 bagian istana … Yohanes menulis ‘membawa Yesus’, tetapi tidak menyebutkan ke mana mereka membawa-Nya. Supaya lebih jelas dan wajar, informasi ini dimasukkan sesuai dengan Mrk. 15:16."},{"book":"Yohanes","chapter":"19","verse":"2","text":"Sesudah mencambuki Dia, mereka mulai mengejek-Nya, karena ada yang menyebut Yesus sebagai raja Yahudi. Mereka memahkotai Dia dengan mahkota berduri yang mereka buat dari ranting-ranting tumbuhan merambat yang berduri. Mereka juga memakaikan baju berwarna ungu19:2 baju berwarna ungu Kata yang diterjemahkan ‘ungu’ juga dapat diartikan ‘merah’. Kalau para tentara memakaikan baju bekas komandan untuk mengejek Yesus, baju itu berwarna merah. Kalau mereka memakaikan kembali baju dari Herodes (Luk. 23:11), kemungkinan besar berwarna ungu. Kain warna ungu mahal sekali dan biasanya dipakai oleh raja-raja. kepada Yesus,"},{"book":"Yohanes","chapter":"19","verse":"3","text":"lalu berkata kepada-Nya berulang kali, “Hormat bagimu, raja orang Yahudi!” Dan mereka bergantian menampar muka-Nya."},{"book":"Yohanes","chapter":"19","verse":"4","text":"Kemudian Pilatus keluar dari istananya lagi dan berkata kepada para pemimpin Yahudi dan orang banyak yang sudah terkumpul di situ, “Lihat, saya membawa orang ini ke luar kepada kalian. Saya mau supaya kalian tahu bahwa saya sama sekali tidak menemukan kesalahan apa pun pada orang ini.”"},{"book":"Yohanes","chapter":"19","verse":"5","text":"Lalu Yesus keluar dengan masih memakai mahkota duri dan baju ungu tadi. Pilatus berkata kepada mereka, “Inilah dia!”"},{"book":"Yohanes","chapter":"19","verse":"6","text":"Begitu para imam kepala dan penjaga rumah Allah melihat Yesus, mereka berteriak-teriak, “Salibkan dia! Salibkan dia!”19:6 Mat. 27:22"},{"book":"Yohanes","chapter":"19","verse":"7","text":"Jawab orang-orang Yahudi itu, “Menurut hukum kami, dia harus dihukum mati karena sudah mengaku-ngaku sebagai Anak Allah.”"},{"book":"Yohanes","chapter":"19","verse":"8","text":"Mendengar perkataan mereka itu, Pilatus semakin takut."},{"book":"Yohanes","chapter":"19","verse":"9","text":"Jadi dia kembali ke dalam istana dan menyuruh agar Yesus dibawa masuk. Kemudian dia bertanya kepada-Nya, “Kamu berasal dari mana?” Tetapi Yesus tidak menjawab."},{"book":"Yohanes","chapter":"19","verse":"10","text":"Lalu Pilatus berkata, “Kenapa kamu diam?! Apakah kamu tidak tahu bahwa saya mempunyai kuasa untuk membebaskanmu dan juga untuk menyalibkan kamu?”"},{"book":"Yohanes","chapter":"19","verse":"11","text":"Yesus menjawab, “Kuasa yang kamu miliki atas diri-Ku itu hanya karena Allah yang memberikannya kepadamu. Kalau tidak demikian, kamu tidak mempunyai kuasa apa-apa atas Aku. Karena itulah orang yang menyerahkan Aku kepadamu sudah melakukan dosa yang lebih besar daripada dosa yang akan kamu lakukan ketika kamu menjatuhkan hukuman pada-Ku.”"},{"book":"Yohanes","chapter":"19","verse":"12","text":"Mendengar itu, Pilatus berusaha membebaskan Yesus. Tetapi para pemimpin Yahudi berteriak, “Orang yang mengaku sebagai raja berarti melawan raja tertinggi di Roma. Kalau engkau membebaskan dia, berarti engkau juga melawan raja tertinggi!”"},{"book":"Yohanes","chapter":"19","verse":"13","text":"Mendengar perkataan itu, Pilatus menyuruh supaya Yesus dibawa keluar, lalu dia duduk di kursi pengadilan. Tempat itu disebut Lantai Batu, dan dalam bahasa Ibrani disebut Gabata."},{"book":"Yohanes","chapter":"19","verse":"14","text":"Waktu itu kira-kira tengah hari, dan ternyata hari itu adalah hari persiapan sebelum hari terpenting dalam perayaan Paskah. Di sana Pilatus mengejek para pemimpin Yahudi dengan berkata, “Lihatlah raja kalian ini!”"},{"book":"Yohanes","chapter":"19","verse":"15","text":"Lalu mereka berteriak, “Lenyapkanlah dia! Lenyapkan dia! Salibkan dia!”"},{"book":"Yohanes","chapter":"19","verse":"16","text":"Akhirnya Pilatus mengikuti kemauan mereka dan menyerahkan Yesus kepada tentara-tentaranya untuk disalibkan."},{"book":"Yohanes","chapter":"19","verse":"17","text":"ke tempat yang bernama Tempat Tengkorak, dan dalam bahasa Ibrani disebut Golgota.19:17 Mat. 27:33 Ke sana Yesus berjalan sambil memikul salib-Nya sendiri."},{"book":"Yohanes","chapter":"19","verse":"18","text":"Di situlah mereka menyalibkan Dia. Bersama Yesus, disalibkan juga dua orang penjahat di sebelah kanan dan kiri-Nya. Jadi salib Yesus berada di tengah-tengah."},{"book":"Yohanes","chapter":"19","verse":"19","text":"Pilatus sudah menyuruh untuk memasang pada salib Yesus suatu papan yang bertuliskan “Yesus orang Nazaret, raja orang Yahudi”— sebagai keterangan alasan Dia dihukum mati."},{"book":"Yohanes","chapter":"19","verse":"20","text":"Banyak orang Yahudi membaca tulisan itu karena tempat Yesus disalibkan tidak jauh dari kota. Keterangan itu ditulis dalam tiga bahasa, yaitu Ibrani, Yunani, dan Latin.19:20 Ibrani, Yunani, dan Latin Bahasa Ibrani adalah bahasa asli orang Yahudi. Bahasa Latin adalah bahasa orang Italia sekaligus bahasa resmi pemerintah Roma (Roma adalah ibukota negara Italia). Sedangkan bahasa Yunani adalah bahasa umum masyarakat yang sudah dipakai sejak 300 tahun sebelum Yesus lahir, karena sebelum kerajaan Romawi menguasai semua daerah sekitar Laut Tengah, bangsa Yunanilah yang menguasai seluruh wilayah itu."},{"book":"Yohanes","chapter":"19","verse":"21","text":"Lalu para imam kepala protes kepada Pilatus, “Suruhlah mereka mengganti tulisan itu! Jangan ‘Raja orang Yahudi.’ Tetapi harus seperti ini: ‘Orang yang mengaku, saya raja orang Yahudi.’”"},{"book":"Yohanes","chapter":"19","verse":"22","text":"Tetapi Pilatus menjawab, “Apa yang sudah saya perintahkan untuk ditulis tidak akan saya ubah!”"},{"book":"Yohanes","chapter":"19","verse":"23","text":"Yesus disalibkan oleh empat orang tentara. Lalu mereka membagi-bagi pakaian-Nya di antara mereka, dan masing-masing mendapat sebagian. Jubah-Nya panjang tanpa ada sambungan jahitan, karena ditenun dari atas ke bawah."},{"book":"Yohanes","chapter":"19","verse":"24","text":"Oleh sebab itu mereka berkata satu sama lain, “Jangan kita robek-robek jubah ini. Kita buang undi saja untuk menentukan siapa yang akan mendapatkannya.” Maka terjadilah tepat seperti apa yang ditetapkan Allah, supaya ditepati apa yang sudah tertulis dalam Kitab Suci,"},{"book":"Yohanes","chapter":"19","verse":"25","text":"Ibu Yesus berdiri di dekat salib-Nya. Di situ juga berdiri saudara perempuan ibu-Nya bersama dua Maria yang lain, yaitu istri Klopas dan Maria yang dari kampung Magdala."},{"book":"Yohanes","chapter":"19","verse":"26","text":"Juga saya (murid Yesus yang sangat dikasihi-Nya)19:26 murid … dikasihi-Nya Lihat catatan di Yoh. 13:23. berdiri di situ. Jadi ketika Yesus melihat ibu-Nya dan saya, Dia berkata kepada ibu-Nya, “Lihat, dia itulah anakmu!”19:26 Sapaan kepada ibu-Nya Yesus menyapa ibu-Nya dengan kata yang bisa diterjemahkan harfiah ‘Hai perempuan’. Panggilan ini masih sopan dalam bahasa Yunani, tetapi dengan sengaja tidak diterjemahkan dalam ayat ini. Lihat catatan di Yoh. 2:4."},{"book":"Yohanes","chapter":"19","verse":"27","text":"Lalu Yesus berkata kepada saya, “Dia itulah ibumu!” Jadi mulai hari itu saya membawa ibu Yesus tinggal di rumah saya."},{"book":"Yohanes","chapter":"19","verse":"28","text":"Ketika Yesus tahu bahwa Dia sudah selesai menjalankan semua tugas-Nya, maka sesuai dengan apa yang tertulis dalam Firman Allah Dia berkata, “Aku haus.”19:28 Mzm. 22:16; 69:22"},{"book":"Yohanes","chapter":"19","verse":"29","text":"Di situ ada wadah yang penuh berisi air anggur asam. Waktu mereka mendengar ucapan Yesus itu, salah seorang yang ada di sana memasang sesuatu seperti spons pada ujung sebatang hisop,19:29 hisop Hisop adalah tanaman kecil di Palestina. Daunnya kecil-kecil, jadi bisa dipakai seperti kuas untuk cat atau memercik sesuatu. Tanaman itu dipakai dalam Paskah pertama di Mesir (Kel. 12:22) dan dalam syarat pembersihan dari penyakit kulit menurut peraturan Musa (Im. 14:4). lalu mencelupkannya ke dalam anggur itu dan mengulurkannya ke mulut Yesus supaya Dia bisa mengecap."},{"book":"Yohanes","chapter":"19","verse":"30","text":"Setelah mengecap sedikit dari anggur asam itu, Dia berkata, “Sudah selesai.” Kemudian Yesus menundukkan kepala-Nya dan Dia pun mati."},{"book":"Yohanes","chapter":"19","verse":"31","text":"Hari itu adalah hari persiapan sebelum tiba hari Sabat yang istimewa dalam perayaan Paskah. Para pemimpin Yahudi tidak mau ada orang yang masih tergantung di kayu salib pada hari Sabat istimewa itu. Maka mereka memohon kepada Pilatus supaya kaki ketiga orang yang disalib itu dipatahkan agar mereka segera mati, dan mayat mereka bisa segera diturunkan sebelum malam tiba."},{"book":"Yohanes","chapter":"19","verse":"32","text":"Jadi para tentara mematahkan kaki kedua orang yang disalibkan di sebelah kiri dan kanan Yesus."},{"book":"Yohanes","chapter":"19","verse":"33","text":"Ketika hendak mematahkan kaki Yesus, mereka melihat Dia sudah mati. Karena itu mereka tidak mematahkan kaki-Nya."},{"book":"Yohanes","chapter":"19","verse":"34","text":"Tetapi salah satu dari mereka menikam lambung-Nya dengan tombak. Seketika darah dan air pun mengucur dari luka tombak itu."},{"book":"Yohanes","chapter":"19","verse":"35","text":"(Saya yang menulis buku ini19:35 Saya Secara harfiah, Yohanes menulis, “Orang yang melihat,” tetapi sudah jelas sekali bahwa dia bermaksud dia sendiri. melihat hal itu dengan mata kepala saya sendiri, dan saya tahu bahwa hal itu benar-benar terjadi. Saya menuliskan kesaksian saya ini supaya kalian semua juga percaya.)"},{"book":"Yohanes","chapter":"19","verse":"36","text":"Maka terjadilah tepat seperti apa yang ditetapkan Allah, supaya ditepati apa yang sudah tertulis dalam Kitab Suci,"},{"book":"Yohanes","chapter":"19","verse":"37","text":"Tindakan para tentara itu juga sesuai dengan ayat lain yang berkata,"},{"book":"Yohanes","chapter":"19","verse":"38","text":"Sesudah itu, seseorang bernama Yusuf datang memohon kepada Pilatus untuk diizinkan mengubur mayat Yesus. (Yusuf ini berasal dari kampung Arimatea. Dia adalah pengikut Yesus, tetapi tidak secara terang-terangan, sebab dia takut kepada para pemimpin Yahudi.) Setelah mendapat izin Pilatus, dia bersama beberapa orang lain datang dan membawa mayat Yesus."},{"book":"Yohanes","chapter":"19","verse":"39","text":"Nikodemus, yang dulu pernah datang menemui Yesus pada malam hari, juga ikut membantu Yusuf. Nikodemus membawa ramuan berbau harum, yaitu campuran mur dan gaharu,19:39 campuran mur dan gaharu Mur dibuat dari getah kayu pohon mur. Bahan itu keras seperti getah damar. Pada zaman Yesus, kedua bahan itu ditumbuk sampai halus. Campuran mur dan gaharu bisa dibakar untuk menghasilkan aroma yang sangat harum. yang beratnya lebih dari tiga puluh kilogram."},{"book":"Yohanes","chapter":"19","verse":"40","text":"Mereka mengambil mayat Yesus dan membungkusnya dengan kain halus beserta ramuan itu, sesuai dengan tradisi Yahudi dalam menguburkan jenazah."},{"book":"Yohanes","chapter":"19","verse":"41","text":"Di dekat tempat Yesus disalib ada sebuah taman. Di taman itu sudah dibuat sebuah lubang di sisi bukit batu yang disiapkan menjadi kuburan dan belum pernah dipakai."},{"book":"Yohanes","chapter":"19","verse":"42","text":"Karena matahari nyaris terbenam dan malam Sabat19:42 malam Sabat Sesuai dengan cara penghitungan hari dalam kebudayaan Yahudi, hari Sabat dimulai saat matahari terbenam pada hari Jumat sampai matahari terbenam pada hari Sabtu. Pada hari Sabat orang Yahudi dilarang melakukan berbagai pekerjaan, termasuk menguburkan mayat. sudah hampir tiba, mereka membaringkan mayat Yesus di dalam kuburan itu."}]}