{"data":[{"book":"Yohanes","chapter":"2","verse":"1","text":"Dua hari kemudian ada pesta pernikahan di kampung Kana di daerah Galilea, dan ibu Yesus hadir di pesta itu."},{"book":"Yohanes","chapter":"2","verse":"2","text":"Yesus dan kami murid-murid-Nya juga diundang ke pesta itu."},{"book":"Yohanes","chapter":"2","verse":"3","text":"Waktu air anggur habis, ibu Yesus berkata kepada-Nya, “Mereka sudah kehabisan anggur.”"},{"book":"Yohanes","chapter":"2","verse":"4","text":"Lalu jawab Yesus, “Biarkan saja. Kita tidak perlu ikut campur.2:4 Jawaban Yesus terhadap ibu-Nya Secara harfiah, Yesus berkata ‘Hai perempuan, biarkan saja’. Dalam bahasa Yunani zaman Yesus, sebenarnya panggilan itu termasuk sopan untuk dipakai terhadap ibu atau orang lain, karena Yesus dan tokoh lainnya juga menggunakan kata yang sama dalam beberapa konteks yang situasinya pasti sopan (Mat. 15:28; Luk. 13:12; Yoh. 4:21; Yoh. 19:26; Yoh. 20:15). Namun dalam bahasa Indonesia, kalau kata tersebut diterjemahkan ‘Hai perempuan’, maka panggilan itu dapat disalahartikan sebagai perkataan yang sangat kasar. Sebaliknya, dalam situasi ini, jika diterjemahkan dengan kata ‘Ibu’, hal itu juga bisa disalahpahami sebagai sapaan yang terlalu akrab sehingga tidak sesuai dengan bahasa asli. Karena itu, untuk mencerminkan situasi tersebut sedekat mungkin dengan nuansa aslinya, TSI sengaja tidak mencantumkan panggilan itu dalam teks. Belum tiba waktunya untuk menunjukkan kuasa-Ku.”"},{"book":"Yohanes","chapter":"2","verse":"5","text":"Tetapi walaupun Yesus menjawab demikian, ibu-Nya berkata kepada para pelayan di pesta itu, “Lakukanlah apa saja yang Yesus katakan kepada kalian!”"},{"book":"Yohanes","chapter":"2","verse":"6","text":"Di rumah itu ada enam bak air besar yang terbuat dari batu. Bak itu diisi air supaya tamu-tamu bisa membasuh tangannya sesuai adat Yahudi.2:6 membasuh … sesuai adat Yahudi Terjemahan harfiah kalimat ini adalah “untuk pembersihan (menurut cara) orang Yahudi.” Lihat Mrk. 7:2-4 dan catatan di ayat 2. Air itu dipakai sebagai syarat penyucian diri sesuai adat mereka, bukan sekadar untuk kebersihan seperti mencuci tangan dengan sabun. Kebiasaan ini tidak tertulis dalam peraturan hukum Taurat. Setiap bak isinya kira-kira 100 liter.2:6 kira-kira 100 liter Terjemahan harfiah jumlah ini adalah ‘dua atau tiga metretas.’"},{"book":"Yohanes","chapter":"2","verse":"7","text":"Yesus berkata kepada para pelayan, “Isilah air ke dalam semua bak itu sampai penuh.” Maka mereka mengisi semua bak itu sampai penuh."},{"book":"Yohanes","chapter":"2","verse":"8","text":"Kemudian Dia berkata kepada mereka, “Sekarang ambillah sedikit air yang ada di situ dan berikanlah kepada pengurus pesta.”"},{"book":"Yohanes","chapter":"2","verse":"9","text":"Waktu pengurus pesta mencicipinya, ternyata air itu sudah berubah menjadi anggur! Dia tidak tahu anggur itu dari mana, tetapi para pelayan yang membawa air itu tahu. Lalu pengurus pesta memanggil pengantin laki-laki"},{"book":"Yohanes","chapter":"2","verse":"10","text":"dan berkata kepadanya, “Waktu orang mengadakan pesta, mereka hampir selalu menghidangkan anggur yang lebih enak dulu, dan sesudah semua tamu minum secukupnya, mereka menghidangkan yang lebih murah untuk menghemat. Tetapi baru sekarang Saudara menghidangkan anggur yang terbaik.”"},{"book":"Yohanes","chapter":"2","verse":"11","text":"Demikianlah Yesus melakukan keajaiban yang pertama. Hal itu terjadi di kampung Kana di daerah Galilea. Dengan melakukan keajaiban pertama itu, Yesus mulai menyatakan kemuliaan-Nya, dan kami murid-murid-Nya mulai percaya kepada-Nya."},{"book":"Yohanes","chapter":"2","verse":"12","text":"Sesudah itu Yesus pergi ke Kapernaum2:12 Kapernaum Kota ini berada di daerah Galilea, tepatnya di tepi barat danau Galilea, di mana Yesus sering mengajar. bersama ibu-Nya, saudara-saudara-Nya, juga kami murid-murid-Nya. Kami tinggal di situ selama beberapa hari."},{"book":"Yohanes","chapter":"2","verse":"13","text":"Karena hari raya agama Yahudi yang disebut Paskah sudah dekat, Yesus pergi ke Yerusalem."},{"book":"Yohanes","chapter":"2","verse":"14","text":"Di teras rumah Allah, Yesus melihat banyak orang menjadikan tempat itu seperti pasar. Ada yang menjual sapi, domba, burung merpati, dan ada juga penukar uang."},{"book":"Yohanes","chapter":"2","verse":"15","text":"Karena itu, Yesus membuat alat pemukul dari beberapa potongan tali, lalu mengusir mereka semua dari teras rumah Allah, termasuk semua ternak mereka. Dia membalikkan meja-meja yang dipakai oleh para penukar uang sehingga uang itu berhamburan ke mana-mana."},{"book":"Yohanes","chapter":"2","verse":"16","text":"Kepada para penjual merpati, Yesus berkata, “Bawa keluar semua burung itu. Jangan kalian jadikan Rumah Bapa-Ku ini sebagai pasar!”"},{"book":"Yohanes","chapter":"2","verse":"17","text":"Saat itu kami murid-murid-Nya teringat bahwa ada pemazmur yang menulis doa kepada Allah,"},{"book":"Yohanes","chapter":"2","verse":"18","text":"Lalu para pemimpin agama Yahudi menentang Yesus dengan berkata kepada-Nya, “Buktikan bahwa kamu2:18 kamu Di ayat ini, kata ganti untuk Yesus memakai huruf kecil karena yang berbicara tidak percaya bahwa Yesus Anak Allah. berhak mengubah kebiasaan-kebiasaan kita! Keajaiban apa yang bisa kamu tunjukkan kepada kami untuk membuktikannya?!”"},{"book":"Yohanes","chapter":"2","verse":"19","text":"Lalu Yesus menjawab mereka, “Ini yang akan menjadi buktinya: Runtuhkanlah rumah Allah ini, dan Aku akan membangunnya kembali dalam tiga hari saja.”"},{"book":"Yohanes","chapter":"2","verse":"20","text":"Mereka berkata kepada-Nya, “Rumah ini dibangun selama empat puluh enam tahun! Berani-beraninya kamu berkata akan membangunnya kembali dalam tiga hari saja!”"},{"book":"Yohanes","chapter":"2","verse":"21","text":"Tetapi sebenarnya yang Yesus maksud dengan ‘rumah Allah’ adalah tubuh-Nya sendiri, bukan bangunan rumah Allah di Yerusalem."},{"book":"Yohanes","chapter":"2","verse":"22","text":"(Di kemudian hari, ketika Yesus hidup kembali dari kematian, kami murid-murid-Nya teringat pada perkataan-Nya itu. Oleh sebab itulah kami benar-benar percaya kepada Firman TUHAN dan semua perkataan Yesus.)"},{"book":"Yohanes","chapter":"2","verse":"23","text":"Selama Hari Raya Paskah itu Yesus berada di Yerusalem. Pada waktu itu banyak orang menjadi percaya kepada-Nya karena melihat keajaiban-keajaiban yang Dia lakukan."},{"book":"Yohanes","chapter":"2","verse":"24","text":"Walaupun begitu, Yesus tetap menjaga jarak dengan mereka sebab Dia tahu isi hati mereka masing-masing."},{"book":"Yohanes","chapter":"2","verse":"25","text":"Dia juga tidak membutuhkan siapa pun untuk memberitahukan kepada-Nya tentang orang lain, karena Dia sudah tahu semua yang ada dalam hati manusia."}]}