{"data":[{"book":"Yhud","chapter":"1","verse":"1","text":"Iyesus Krstos guutso Yak'ob eshwi wottso Yuhudoke, S'eegetswotssh, Nihon Ik'on shuneetswotssh, Iyesus Krstosn kotets jametswotssh."},{"book":"Yhud","chapter":"1","verse":"2","text":"Maac' k'ewo, jeenonat shunon itsh ayowe."},{"book":"Yhud","chapter":"1","verse":"3","text":"Shuneetswotso! Ik wotdek'at nokashts kashi jango itsh guut'o ayidek'at geeyatniye tteshi, andmo aaniy iwisho b́ geyrawook'on Ik'o bí ashuwotssh iknoton b́ imts imnetiyi jangosh kup'de'er it kaaritwok'o itsh guut'o ayidek't geyiko taash b́woti."},{"book":"Yhud","chapter":"1","verse":"4","text":"Boats angshetwok'o ay duroniyere shino bojangosh guut'etswots mut'at itits kindrnee, bohe Izar Izewerko s'aato gusiyi beyon wonitwots Ik'o Ik'irawwotsiye, no doonz b́ s'uzi wottso Iyesus Krstosnor haalitune."},{"book":"Yhud","chapter":"1","verse":"5","text":"Jaman shin shino iknoton it dankawotiyalor doonzo Gbs' datsatse kisht b́ kashitsok'oonat amanerawwotsnowere il b́ t'afitsok'o itsh gawiyo, shunfee."},{"book":"Yhud","chapter":"1","verse":"6","text":"Boon naashiyetsatse beshat bobeyoko fakshk'rts melakiwotsi aab s'iilere, Ik'o boon angshi eeno aawotssh b́borfetso dúre dúri tipoon, nic' etts t'aluwots kotdek't beezree."},{"book":"Yhud","chapter":"1","verse":"7","text":"7 Aze. 19:1-24 Mank'oon Sedom, Gemoornat bo gúúratsi kitwotswere gusiyetswotsi bowoti, niwalonowere gobo1:7Gobo: Grik mas'afatse k'osh atsonton (meetsonton) bo gonkeyi etfe.  boami. Mansh bo dúre dúri taawon sezeyirwotsi ariyetswotsi woternee."},{"book":"Yhud","chapter":"1","verse":"8","text":"Mank'owere ashaanots bo gúmon jisheyat bomeetso bokimshiri, naashwotsshoor aleraknee, darotse mang detstswotsnowere boc'ashiri."},{"book":"Yhud","chapter":"1","verse":"9","text":"9 Dan. 10:13, 21; 12:1; Bek'. 12:7; Iwi. 34:6; Zek. 3:2 Melakiwotsitsi naasho Mika'elwor dab Muse duuni jangosh Diyablosnton b́ mooshor «Ik'o neen fayowe» eta b́ eti bako c'asho c'ayatse."},{"book":"Yhud","chapter":"1","verse":"10","text":"Ashaanotsmó t'iwitsdek'oosh bo falaaw keew jamo boc'ashiri, gaw dek'falaw dini s'otswotskok'o bo azeewon bodants keewo fa'e wotiyalor dab bíne bot'afiti."},{"book":"Yhud","chapter":"1","verse":"11","text":"11 Aze. 4:3-8; Taaw. 22:1-35; 16:1-35 K'aayen werindon boamtsotse, gizosha ett Bele'ami dáriits weeron bo dihitsotse, K'oree Ik'o b́ k'eftsok'o boowere k'efat bo t'aftsosh indowe boosha!"},{"book":"Yhud","chapter":"1","verse":"12","text":"Ashaanots bo jitserawo gusiyon ikwotar moonat úshoke bodatsewor itsh t'uge bowotititi, bo boshiyaniriye botookk mec'eroshee, jongon gifiniyeyiru, awsh deshaw dawnok'one, shuu daatseef shashotse dab shuu biyatse daatseraw, b́ s'ap'ootse wat'ere gitoto shuuk'ts mitok'one."},{"book":"Yhud","chapter":"1","verse":"13","text":"Bo, fayiru aats k'ari fuundok'o boon jitsits fini úmbo kishirune, nyic' etts t'aluwo dúre dúrosh boon b́ kotirwotsnat hake bako jawriru k'eenwotskok'one."},{"book":"Yhud","chapter":"1","verse":"14","text":"Adamatse tuut shawatl gubratse shuwetso Henok bek'on b́keewor hank'o etre, «Eshe doonzo ay tats kum b́ wosh nana'a S'ayinwotsnton wotde jametsats angshosh weetwe."},{"book":"Yhud","chapter":"1","verse":"15","text":"Doonzo bín Ik'iraw ashmanots bofints gond keewatse tuutson sezitwe, Arikon doonzo bín Ik'iraw morrets hanotsi bíyats bokeewts gond keew jamwotsatse tuutson bo atsats angshitwe.»"},{"book":"Yhud","chapter":"1","verse":"16","text":"Ashaanots jam aawo mumudefetst ik keewonor genee'úweraknee, botook gond tewni jafrats sha'irwotsiye, bonono míshi keewon s'eenke, botook keewo geeyat asho weeralo bo dáshiri."},{"book":"Yhud","chapter":"1","verse":"17","text":"Shuneetswotso! Itiyere! Nodoonź Iyesus Krstos woshetswots haniyere shin bokeewts keewo gawde'ere."},{"book":"Yhud","chapter":"1","verse":"18","text":"18 2 P'et'. 3:3  Bo «Dúri s'uwatse Ik'i hasabiyatse wokat bo took gond tewno shuuts sha'iru c'aashetswots weetune» itsh etrne boteshi."},{"book":"Yhud","chapter":"1","verse":"19","text":"Boye ash dago gaakirwotsiye, meetsi tewni jafrats sha'irwotsiye, S'ayin shayronowere deshawotsiye."},{"book":"Yhud","chapter":"1","verse":"20","text":"T mashotso! jamoniyere bogo s'ayin wotts it imnetiyon it tooko agosh kup'ore, S'ayin shayiri angonowere Ik'o k'onwere."},{"book":"Yhud","chapter":"1","verse":"21","text":"Nodoonz Iyesus Krstoswor b́mac' nefon dúre dúri kasho itsh b́ betsitwok'o korde'er it tooko Ik'i shunoots korde'ere."},{"book":"Yhud","chapter":"1","verse":"22","text":"Git nibetsdetswotssh ashuwotssh maac'o k'ewore,"},{"book":"Yhud","chapter":"1","verse":"23","text":"Ik ikwotsi taawotse kishde'er kashiwere, k'oshwotssh shatoon maac'o k'ewore, b́woteferor morron kiimts bo atso t'awits tahman b́ oorerawo shid'ere."},{"book":"Yhud","chapter":"1","verse":"24","text":"It dihrawok'o woshitwonat eeg eeg deshawwotsi woshr geneúwon b́mangi shinats t'intsosh falitwosh,"},{"book":"Yhud","chapter":"1","verse":"25","text":"B́ s'uz noosh no ato wottso Izar Izewersh, nodoonz Iyesus Krstos weeron shintson tuur, dúre dúrosh mangonat, baatson, kup'oonat alonwere wotowe! amen."}]}