{"data":[{"book":"मत्तियाह","chapter":"24","verse":"1","text":"येशु मंदिर से निकलकर जा रहे थे कि शिष्यों ने उनका ध्यान मंदिर परिसर की ओर आकर्षित किया."},{"book":"मत्तियाह","chapter":"24","verse":"2","text":"येशु ने उनसे कहा, “तुम यह मंदिर परिसर देख रहे हो? सच तो यह है कि एक दिन इन भवनों का एक भी पत्थर दूसरे पर रखा न दिखेगा—हर एक पत्थर ज़मीन पर बिखरा होगा.”"},{"book":"मत्तियाह","chapter":"24","verse":"3","text":"येशु ज़ैतून पर्वत पर बैठे हुए थे. इस एकांत में उनके शिष्य उनके पास आए और उनसे यह प्रश्न किया, “गुरुवर, हमें यह बताइए कि ये घटनाएं कब घटित होंगी, आपके आने तथा जगत के अंत का चिह्न क्या होगा?”"},{"book":"मत्तियाह","chapter":"24","verse":"4","text":"येशु ने उन्हें उत्तर दिया, “इस विषय में सावधान रहना कि कोई तुम्हें भरमाने न पाए"},{"book":"मत्तियाह","chapter":"24","verse":"5","text":"क्योंकि मेरे नाम में अनेक यह दावा करते आएंगे, ‘मैं ही मसीह हूं’ और इसके द्वारा अनेकों को भरमा देंगे."},{"book":"मत्तियाह","chapter":"24","verse":"6","text":"तुम युद्धों के विषय में तो सुनोगे ही साथ ही उनके विषय में उड़ते-उड़ते समाचार भी. ध्यान रहे कि तुम इससे घबरा न जाओ क्योंकि इनका होना अवश्य है—किंतु इसे ही अंत न समझ लेना."},{"book":"मत्तियाह","chapter":"24","verse":"7","text":"राष्ट्र-राष्ट्र के तथा, राज्य-राज्य के विरुद्ध उठ खड़ा होगा. हर जगह अकाल पड़ेंगे तथा भूकंप आएंगे,"},{"book":"मत्तियाह","chapter":"24","verse":"8","text":"किंतु ये सब घटनाएं प्रसववेदना का प्रारंभ मात्र होंगी."},{"book":"मत्तियाह","chapter":"24","verse":"9","text":"“तब वे तुम्हें क्लेश देने के लिए पकड़वाएंगे और तुम्हारी हत्या कर देंगे क्योंकि मेरे कारण तुम सभी देशों की घृणा के पात्र बन जाओगे."},{"book":"मत्तियाह","chapter":"24","verse":"10","text":"इसी समय अनेक विश्वास से हट जाएंगे तथा त्याग देंगे, वे एक दूसरे से विश्वासघात करेंगे, वे एक दूसरे से घृणा करने लगेंगे."},{"book":"मत्तियाह","chapter":"24","verse":"11","text":"अनेक झूठे भविष्यवक्ता उठ खड़े होंगे. वे अनेकों को भरमा देंगे."},{"book":"मत्तियाह","chapter":"24","verse":"12","text":"अधर्म के बढ़ने के कारण अधिकांश का प्रेम ठंडा पड़ता जाएगा;"},{"book":"मत्तियाह","chapter":"24","verse":"13","text":"किंतु उद्धार उसी का होगा, जो अंतिम क्षण तक विश्वास में स्थिर रहेगा."},{"book":"मत्तियाह","chapter":"24","verse":"14","text":"पूरे जगत में सारे राष्ट्रों के लिए प्रमाण के तौर पर राज्य के विषय में सुसमाचार का प्रचार किया जाएगा और तब जगत का अंत हो जाएगा."},{"book":"मत्तियाह","chapter":"24","verse":"15","text":"“इसलिये जब तुम उस विनाशकारी घृणित वस्तु को,24:15 दानि 9:27; 11:13; 12:11 जिसकी चर्चा भविष्यवक्ता दानिएल ने की थी, पवित्र स्थान में खड़ा देखो—पाठक ध्यान दे—"},{"book":"मत्तियाह","chapter":"24","verse":"16","text":"तो वे, जो यहूदिया प्रदेश में हों पर्वतों पर भागकर जाएं,"},{"book":"मत्तियाह","chapter":"24","verse":"17","text":"वह, जो घर की छत पर हो, घर में से सामान लेने नीचे न आए."},{"book":"मत्तियाह","chapter":"24","verse":"18","text":"वह, जो खेत में हो, अपना कपड़ा लेने पीछे न लौटे."},{"book":"मत्तियाह","chapter":"24","verse":"19","text":"दयनीय होगी गर्भवती और शिशुओं को दूध पिलाती स्त्रियों की स्थिति!"},{"book":"मत्तियाह","chapter":"24","verse":"20","text":"प्रार्थनारत रहो, ऐसा न हो कि तुम्हें जाड़े या शब्बाथ पर भागना पड़े"},{"book":"मत्तियाह","chapter":"24","verse":"21","text":"क्योंकि वह महाक्लेश का समय होगा—ऐसा, जो न तो सृष्टि के प्रारंभ से आज तक देखा गया, न ही इसके बाद दोबारा देखा जाएगा."},{"book":"मत्तियाह","chapter":"24","verse":"22","text":"“यदि यह आनेवाले दिन घटाए न जाते, कोई भी जीवित न रहता. कुछ चुने हुए विशेष लोगों के लिए यह अवधि घटा दी जाएगी."},{"book":"मत्तियाह","chapter":"24","verse":"23","text":"उस समय यदि कोई आकर तुम्हें सूचित करे, ‘सुनो-सुनो, मसीह यहां हैं!’ या, ‘वह वहां हैं!’ तो विश्वास न करना."},{"book":"मत्तियाह","chapter":"24","verse":"24","text":"क्योंकि अनेक झूठे मसीह तथा अनेक झूठे भविष्यवक्ता उठ खड़े होंगे. वे प्रभावशाली चमत्कार चिह्न दिखाएंगे तथा अद्भुत काम करेंगे कि यदि संभव हुआ तो परमेश्वर द्वारा चुने हुओं को भी भटका दें."},{"book":"मत्तियाह","chapter":"24","verse":"25","text":"ध्यान दो कि मैंने पहले ही तुम्हें इसकी चेतावनी दे दी है."},{"book":"मत्तियाह","chapter":"24","verse":"26","text":"“कि यदि वे तुम्हारे पास आकर यह कहें, ‘देखो, देखो; वह बंजर भूमि में हैं,’ तो उसे देखने चले न जाना; या यदि वे यह कहें, ‘आओ, देखो, वह कोठरी में हैं,’ तो उनका विश्वास न करना.”"},{"book":"मत्तियाह","chapter":"24","verse":"27","text":"जैसे बिजली पूर्व दिशा से चमकती हुई पश्चिम दिशा तक चली जाती है, ठीक ऐसा ही होगा मनुष्य के पुत्र का आगमन."},{"book":"मत्तियाह","chapter":"24","verse":"28","text":"गिद्ध वहीं इकट्ठा होते हैं, जहां शव होता है."},{"book":"मत्तियाह","chapter":"24","verse":"29","text":"“उन दिनों के क्लेश के तुरंत बाद"},{"book":"मत्तियाह","chapter":"24","verse":"30","text":"“तब आकाश में मनुष्य के पुत्र का चिह्न प्रकट होगा. पृथ्वी के सभी गोत्र शोक से भर जाएंगे और वे मनुष्य के पुत्र को आकाश में बादलों पर सामर्थ्य और प्रताप के साथ आता हुआ देखेंगे.24:30 दानि 7:13-14"},{"book":"मत्तियाह","chapter":"24","verse":"31","text":"मनुष्य का पुत्र अपने स्वर्गदूतों को तुरही के ऊंचे शब्द के साथ भेजेगा, जो चारों दिशाओं से, आकाश के एक छोर से दूसरे छोर तक जाकर उनके चुने हुओं को इकट्ठा करेंगे."},{"book":"मत्तियाह","chapter":"24","verse":"32","text":"“अंजीर के पेड़ से शिक्षा लो: जब उसमें कोंपलें फूटने लगती हैं, पत्तियां निकलने लगती हैं तो तुम जान लेते हो कि गर्मी का समय पास है."},{"book":"मत्तियाह","chapter":"24","verse":"33","text":"इसी प्रकार तुम जब भी इन सभी घटनाओं को होते देखो तो समझ लेना कि वह पास हैं—परंतु द्वार पर ही हैं."},{"book":"मत्तियाह","chapter":"24","verse":"34","text":"सच्चाई तो यह है कि इन घटनाओं के हुए बिना इस युग का अंत नहीं होगा."},{"book":"मत्तियाह","chapter":"24","verse":"35","text":"आकाश तथा पृथ्वी खत्म हो जाएंगे किंतु मेरे कहे हुए शब्द कभी नहीं."},{"book":"मत्तियाह","chapter":"24","verse":"36","text":"“वैसे उस दिन तथा उस समय के विषय में किसी को भी मालूम नहीं है—न स्वर्ग के दूतों को और न ही पुत्र को—परंतु मात्र पिता को ही यह मालूम है.24:36 36 कुछ पाण्डुलिपियों मूल हस्तलेखों में और न ही पुत्र शब्द नहीं पाए जाते."},{"book":"मत्तियाह","chapter":"24","verse":"37","text":"“ठीक नोहा के दिनों जैसा होगा मनुष्य के पुत्र का आगमन:"},{"book":"मत्तियाह","chapter":"24","verse":"38","text":"जल-बाढ़ के पहले उन दिनों में लोग तब तक खाते-पीते रहे और उनमें विवाह होते रहे जब तक नोहा ने जहाज़ में प्रवेश न किया."},{"book":"मत्तियाह","chapter":"24","verse":"39","text":"लोग तब तक कुछ न समझे जब तक बाढ़ ने आकर उन्हें डुबो न दिया. ऐसा ही होगा मनुष्य के पुत्र का आगमन."},{"book":"मत्तियाह","chapter":"24","verse":"40","text":"उस समय दो व्यक्ति खेत में कार्य कर रहे होंगे; एक उठा लिया जाएगा, दूसरा रह जाएगा."},{"book":"मत्तियाह","chapter":"24","verse":"41","text":"दो स्त्रियां चक्की पर अनाज पीस रही होंगी; एक उठा ली जाएगी, दूसरी रह जाएगी."},{"book":"मत्तियाह","chapter":"24","verse":"42","text":"“इसलिये हमेशा सावधान रहो क्योंकि तुम यह नहीं जानते कि तुम्हारे प्रभु का आगमन किस दिन होगा."},{"book":"मत्तियाह","chapter":"24","verse":"43","text":"याद रखो कि यदि घर के स्वामी को यह पता हो कि चोर रात में किस समय आएगा तो वह सावधान हो जाएगा तथा घर में सेंध लगने न देगा."},{"book":"मत्तियाह","chapter":"24","verse":"44","text":"तुम्हारा भी इसी प्रकार सावधान रहना ज़रूरी है क्योंकि मनुष्य के पुत्र का आगमन ऐसे समय पर होगा जिसकी तुम कल्पना तक नहीं कर सकते."},{"book":"मत्तियाह","chapter":"24","verse":"45","text":"“कौन है वह विश्वासयोग्य और समझदार सेवक, जिसे घर का मालिक अपने परिवार की ज़िम्मेदारी सौंप दे कि वह समय के अनुसार सबके लिए भोजन-व्यवस्था करे?"},{"book":"मत्तियाह","chapter":"24","verse":"46","text":"धन्य है वह सेवक, जिसे घर का स्वामी लौटने पर यही करते हुए पाए."},{"book":"मत्तियाह","chapter":"24","verse":"47","text":"सच्चाई तो यह है कि घर का स्वामी उस सेवक के हाथों में अपनी सारी संपत्ति की ज़िम्मेदारी सौंप देगा."},{"book":"मत्तियाह","chapter":"24","verse":"48","text":"किंतु यदि वह सेवक बुरा हो और अपने मन में यह विचार करने लगे: ‘स्वामी के लौटने में तो बड़ी देरी हो रही है’"},{"book":"मत्तियाह","chapter":"24","verse":"49","text":"और वह सहसेवकों के साथ मार-पीट आरंभ कर दे, पियक्कड़ों की संगति में जाकर खाए-पिए और"},{"book":"मत्तियाह","chapter":"24","verse":"50","text":"उसका स्वामी एक ऐसे दिन लौटेगा, जिसकी उसने कल्पना ही न की थी और एक ऐसे क्षण में, जिसके विषय में उसे मालूम ही न था,"},{"book":"मत्तियाह","chapter":"24","verse":"51","text":"तो स्वामी उसके टुकड़े-टुकड़े कर24:51 टुकड़े-टुकड़े कर अलंकारिक रूप से सबसे बड़ी सजा उसकी गिनती कपट करनेवालों में कर देगा जहां हमेशा रोना तथा दांत पीसना होता रहेगा."}]}