{"data":[{"book":"मत्तियाह","chapter":"7","verse":"1","text":"“किसी पर भी दोष न लगाओ, तो लोग तुम पर भी दोष नहीं लगाएंगे"},{"book":"मत्तियाह","chapter":"7","verse":"2","text":"क्योंकि जैसे तुम किसी पर दोष लगाते हो, उसी प्रकार तुम पर भी दोष लगाया जाएगा तथा माप के लिए तुम जिस बर्तन का प्रयोग करते हो वही तुम्हारे लिए इस्तेमाल किया जाएगा."},{"book":"मत्तियाह","chapter":"7","verse":"3","text":"“तुम भला अपने भाई की आंख के कण की ओर उंगली क्यों उठाते हो जबकि तुम स्वयं अपनी आंख में पड़े लट्ठे की ओर ध्यान नहीं देते?"},{"book":"मत्तियाह","chapter":"7","verse":"4","text":"या तुम भला यह कैसे कह सकते हो ‘ज़रा ठहरो, मैं तुम्हारी आंख से वह कण निकाल देता हूं,’ जबकि तुम्हारी अपनी आंख में तो लट्ठा पड़ा हुआ है?"},{"book":"मत्तियाह","chapter":"7","verse":"5","text":"अरे पाखंडी! पहले तो स्वयं अपनी आंख में से उस लट्ठे को तो निकाल! तभी तू स्पष्ट रूप से देख सकेगा और अपने भाई की आंख में से उस कण को निकाल सकेगा."},{"book":"मत्तियाह","chapter":"7","verse":"6","text":"“वे वस्तुएं, जो पवित्र हैं, कुत्तों को न दो और न सूअरों के सामने अपने मोती फेंको, कहीं वे उन्हें अपने पैरों से रौंदें, मुड़कर तुम्हें फाड़ें और टुकड़े-टुकड़े कर दें."},{"book":"मत्तियाह","chapter":"7","verse":"7","text":"“विनती करो, तो तुम्हें दिया जाएगा; खोजो, तो तुम पाओगे; द्वार खटखटाओ, तो वह तुम्हारे लिए खोल दिया जाएगा"},{"book":"मत्तियाह","chapter":"7","verse":"8","text":"क्योंकि हर एक, जो विनती करता है, उसकी विनती पूरी की जाती है, जो खोजता है, वह प्राप्‍त करता है और वह, जो द्वार खटखटाता है, उसके लिए द्वार खोल दिया जाता है."},{"book":"मत्तियाह","chapter":"7","verse":"9","text":"“तुममें ऐसा कौन है कि जब उसका पुत्र उससे रोटी की मांग करता है तो उसे पत्थर देता है"},{"book":"मत्तियाह","chapter":"7","verse":"10","text":"या मछली की मांग करने पर सांप?"},{"book":"मत्तियाह","chapter":"7","verse":"11","text":"जब तुम दुष्ट होने पर भी अपनी संतान को उत्तम वस्तुएं प्रदान करना जानते हो तो तुम्हारे स्वर्गीय पिता उन्हें, जो उनसे विनती करते हैं, कहीं अधिक बढ़कर वह प्रदान न करेंगे, जो उत्तम है?"},{"book":"मत्तियाह","chapter":"7","verse":"12","text":"इसलिये हर एक परिस्थिति में लोगों से तुम्हारा व्यवहार ठीक वैसा ही हो जैसे व्यवहार की आशा तुम उनसे अपने लिए करते हो क्योंकि व्यवस्था तथा भविष्यद्वक्ताओं की शिक्षा भी यही है."},{"book":"मत्तियाह","chapter":"7","verse":"13","text":"“संकरे द्वार में से प्रवेश करो क्योंकि विशाल है वह द्वार और चौड़ा है वह मार्ग, जो विनाश तक ले जाता है और अनेक हैं, जो इसमें से प्रवेश करते हैं."},{"book":"मत्तियाह","chapter":"7","verse":"14","text":"क्योंकि सकेत है वह द्वार तथा कठिन है वह मार्ग, जो जीवन तक ले जाता है और थोड़े ही हैं, जो इसे प्राप्‍त करते हैं."},{"book":"मत्तियाह","chapter":"7","verse":"15","text":"“झूठे भविष्यद्वक्ताओं से सावधान रहो, जो भेड़ों के वेश में तुम्हारे बीच आ जाते हैं, किंतु वास्तव में वे भूखे भेड़िये होते हैं."},{"book":"मत्तियाह","chapter":"7","verse":"16","text":"उनके स्वभाव से तुम उन्हें पहचान जाओगे. न तो कंटीली झाड़ियों में से अंगूर और न ही गोखरु से अंजीर इकट्‍ठे किए जाते हैं."},{"book":"मत्तियाह","chapter":"7","verse":"17","text":"वस्तुतः हर एक उत्तम पेड़ उत्तम फल ही फलता है और बुरा पेड़ बुरा फल."},{"book":"मत्तियाह","chapter":"7","verse":"18","text":"यह संभव ही नहीं कि उत्तम पेड़ बुरा फल दे और बुरा पेड़ उत्तम फल."},{"book":"मत्तियाह","chapter":"7","verse":"19","text":"जो पेड़ उत्तम फल नहीं देता, उसे काटकर आग में झोंक दिया जाता है."},{"book":"मत्तियाह","chapter":"7","verse":"20","text":"इसलिये उनके स्वभाव से तुम उन्हें पहचान लोगे."},{"book":"मत्तियाह","chapter":"7","verse":"21","text":"“मुझे, ‘प्रभु, प्रभु,’ संबोधित करता हुआ हर एक व्यक्ति स्वर्ग-राज्य में प्रवेश नहीं पाएगा परंतु प्रवेश केवल वह पाएगा, जो मेरे स्वर्गीय पिता की इच्छा पूरी करता है."},{"book":"मत्तियाह","chapter":"7","verse":"22","text":"उस अवसर पर अनेक मुझसे प्रश्न करेंगे, ‘प्रभु, क्या हमने आपके नाम में भविष्यवाणी न की, क्या हमने आपके ही नाम में दुष्टात्माओं को न निकाला और क्या हमने आपके नाम में अनेक आश्चर्यकर्म न किए?’"},{"book":"मत्तियाह","chapter":"7","verse":"23","text":"मैं उनसे स्पष्ट कहूंगा, ‘मैं तो तुम्हें जानता भी नहीं. दुष्टो! चले जाओ मेरे सामने से!’"},{"book":"मत्तियाह","chapter":"7","verse":"24","text":"“इसलिये हर एक की तुलना, जो मेरी इन शिक्षाओं को सुनकर उनका पालन करता है, उस बुद्धिमान व्यक्ति से की जा सकती है, जिसने अपने भवन का निर्माण चट्टान पर किया."},{"book":"मत्तियाह","chapter":"7","verse":"25","text":"आंधी उठी, वर्षा हुई, बाढ़ आई और उस भवन पर थपेड़े पड़े, फिर भी वह भवन स्थिर खड़ा रहा क्योंकि उसकी नींव चट्टान पर थी."},{"book":"मत्तियाह","chapter":"7","verse":"26","text":"इसके विपरीत हर एक जो, मेरी इन शिक्षाओं को सुनता तो है किंतु उनका पालन नहीं करता, वह उस निर्बुद्धि के समान होगा जिसने अपने भवन का निर्माण रेत पर किया."},{"book":"मत्तियाह","chapter":"7","verse":"27","text":"आंधी उठी, वर्षा हुई, बाढ़ आई, उस भवन पर थपेड़े पड़े और वह धराशायी हो गया—भयावह था उसका विनाश!”"},{"book":"मत्तियाह","chapter":"7","verse":"28","text":"जब येशु ने यह शिक्षाएं दीं, भीड़ आश्चर्यचकित रह गई"},{"book":"मत्तियाह","chapter":"7","verse":"29","text":"क्योंकि येशु की शिक्षा-शैली अधिकारपूर्ण थी, न कि शास्त्रियों के समान."}]}