{"data":[{"book":"Kɛwanle","chapter":"10","verse":"1","text":"Xɛmɛna nde yi Sesariya taani a xili Kɔrɔnɛyi, sofa kɛmɛn kuntigin nan yi a ra, a yi Itali yamanan ganla nin."},{"book":"Kɛwanle","chapter":"10","verse":"2","text":"Dina muxun nan yi a ra. A tan nun a denbayaan birin yi gaxuxi Ala yɛɛ ra. A yi Yahudiya yiigelitɔne kima han! A yi Ala maxandima waxatin birin."},{"book":"Kɛwanle","chapter":"10","verse":"3","text":"Lɔxɔna nde, se din waxatin bata yi maso, a yi fe toon ti alo xiyena, a yi Alaa malekana nde to, a a yigbɛ ki faɲi. Malekan yi so a konni, a yi a fala a xa, a naxa, “Kɔrɔnɛyi!”"},{"book":"Kɛwanle","chapter":"10","verse":"4","text":"A yi malekan mato gaxuni, a yi a yabi, a naxa, “N kanna, nanfe ligaxi?” Malekan yi a yabi, a naxa, “I ya maxandi xuiin nun i ya yiigelitɔ kiseene bata Ala kɛnɛn. Na nan a ligaxi a bata a yengi lu i xɔn."},{"book":"Kɛwanle","chapter":"10","verse":"5","text":"Muxuna ndee rasiga Yafa taani iki, e xa sa fa muxun na naxan xili Simɔn, naxan mɔn xili Piyɛri."},{"book":"Kɛwanle","chapter":"10","verse":"6","text":"A yigiyaxi Simɔn garangen konna nin, fɔxɔ igen dɛ.”"},{"book":"Kɛwanle","chapter":"10","verse":"7","text":"Na xanbi ra, malekan naxan yi falan tima Kɔrɔnɛyi xa, na yi siga. Kɔrɔnɛyi yi a walikɛɛn muxu firin xili e nun sofa dinaxina nde naxan yi walima a fɛma."},{"book":"Kɛwanle","chapter":"10","verse":"8","text":"Feen naxan ligaxi, a na birin yɛba e xa, a yi e rasiga Yafa taani."},{"book":"Kɛwanle","chapter":"10","verse":"9","text":"Na xɔtɔn bode, e yi kira yi, e bata yi maso Yafa taan na, Piyɛri yi te kore banxin xuntagi yanyi tagini Ala maxandideni."},{"book":"Kɛwanle","chapter":"10","verse":"10","text":"Kamɛn yi a suxu, a yi waxi a dɛge feni. E yi donseen nafalama a xa waxatin naxan yi, a yi fe toon ti alo xiyena."},{"book":"Kɛwanle","chapter":"10","verse":"11","text":"A yi kore xɔnna rabixin to, a sena nde to godɛ, a ligaxi alo dugi yigbeena. A singanxi a tongon naaninne ma godo bɔxɔni."},{"book":"Kɛwanle","chapter":"10","verse":"12","text":"Subene nun bubu seene nun xɔliin siyaan birin yi na kui."},{"book":"Kɛwanle","chapter":"10","verse":"13","text":"Piyɛri yi fala xuiin mɛ a fe tooni, a naxa, “Piyɛri, keli i yi nde faxa, i yi a don!”"},{"book":"Kɛwanle","chapter":"10","verse":"14","text":"Koni Piyɛri yi a yabi, a naxa, “Ɛn-ɛn de Marigina! Han iki, n munma se haramuxin10.14 se haramuxina: Sube wuyaxi mi radaxaxi Yahudiyane dinani. A mato Saraxaraline sora 11 kui. hanma se sariɲantaren don singen.”"},{"book":"Kɛwanle","chapter":"10","verse":"15","text":"Na fala xuiin mɔn yi mini, a naxa, “Ala bata naxan nasariɲan, i tan nama na yatɛ se sariɲantaren na.”"},{"book":"Kɛwanle","chapter":"10","verse":"16","text":"Na yi liga dɔxɔɲa ma saxan. Na seen mɔn yi te kore keden na."},{"book":"Kɛwanle","chapter":"10","verse":"17","text":"Piyɛri fe toon naxan ti alo xiyena, a yi a mirima na bunna ma waxatin naxan yi, Kɔrɔnɛyi a xɛrane bata yi Simɔn ma banxin to, e tixi a dɛ ra."},{"book":"Kɛwanle","chapter":"10","verse":"18","text":"E yi muxune xili, e maxɔdinna ti, xa Simɔn yi yigiyaxi mɛnni naxan mɔn xili Piyɛri."},{"book":"Kɛwanle","chapter":"10","verse":"19","text":"Piyɛri mɔn yi a mirima a fe toon bunna ma waxatin naxan yi, Alaa Nii Sariɲanxin yi a fala a xa, a naxa, “Simɔn, a mato, xɛmɛ saxan i fenma."},{"book":"Kɛwanle","chapter":"10","verse":"20","text":"Keli i siga e fɔxɔ ra hali i mi sikɛ, amasɔtɔ n tan nan e rafaxi.”"},{"book":"Kɛwanle","chapter":"10","verse":"21","text":"Nayi, Piyɛri yi siga na muxune fɛma, a yi a fala e xa, a naxa, “N tan ni i ra, ɛ naxan fenma. Ɛ faxi nanfera?”"},{"book":"Kɛwanle","chapter":"10","verse":"22","text":"E yi a yabi, e naxa, “Kɔrɔnɛyi, sofa kɛmɛn kuntigin nan nxu xɛxi. Muxu tinxinxin nan a ra, a gaxu Ala yɛɛ ra, Yahudiyane birin a seren bama! Maleka sariɲanxin bata a fala a xa, a xa i xili a konni a yi i ya falane ramɛ.”"},{"book":"Kɛwanle","chapter":"10","verse":"23","text":"Nayi, Piyɛri yi e yigiya banxini. Na xɔtɔn bode, a yi keli, e birin yi siga. Yafa taan dɛnkɛlɛya muxuna ndee yi siga e fɔxɔ ra."},{"book":"Kɛwanle","chapter":"10","verse":"24","text":"Na xɔtɔn bode mɔn, e Sesariya taan li. Kɔrɔnɛyi yi e legedenma, a bata yi a kon kaane nun a xɔyine birin malan nun."},{"book":"Kɛwanle","chapter":"10","verse":"25","text":"Piyɛri to so banxini, Kɔrɔnɛyi yi a ralan, a yi a xinbi sin Piyɛri bun ma a binya feen na."},{"book":"Kɛwanle","chapter":"10","verse":"26","text":"Koni Piyɛri yi a rakeli, a naxa, “Keli, amasɔtɔ muxun nan tun n fan na.”"},{"book":"Kɛwanle","chapter":"10","verse":"27","text":"E yi lu fala tiini han Piyɛri yi so, a yi muxu wuyaxi li malanxi na yi."},{"book":"Kɛwanle","chapter":"10","verse":"28","text":"A yi a fala e xa, a naxa, “Ɛ a kolon yati fa fala a Yahudiyane dinan mi tinɲɛ e nun siya gbɛtɛn xa lu e bode xɔn hanma a so a konni. Koni Ala bata a yita n na, a n nama a fala muxu yo ma fa fala a mi sariɲan hanma a haramuxi."},{"book":"Kɛwanle","chapter":"10","verse":"29","text":"Nanara, i ya xɛrane to n xili, n mi tondixi fɛ. Nba, ɛ n xilixi nanfera?”"},{"book":"Kɛwanle","chapter":"10","verse":"30","text":"Kɔrɔnɛyi yi a fala, a naxa, “A soge naaninna nan i ra, n yi salima n ma banxini alo waxati sifani ito yi, benun se din waxatin xa a li, nba, xɛmɛna nde yi mini kɛnɛnni n xa, a ti n yɛtagi, a domaan mayilenma."},{"book":"Kɛwanle","chapter":"10","verse":"31","text":"A yi a fala, a naxa, ‘Kɔrɔnɛyi, Ala bata i ya maxandin xuiin mɛ. I ya yiigelitɔ kiseene bata a liga Ala yi a yengi lu i xɔn ma."},{"book":"Kɛwanle","chapter":"10","verse":"32","text":"Nayi, muxuna nde rasiga Yafa taani Simɔn xilideni naxan mɔn xili Piyɛri. A yigiyaxi Simɔn garangen konna nin fɔxɔ igen dɛ.’"},{"book":"Kɛwanle","chapter":"10","verse":"33","text":"Nanara, n xɛraan nasigaxi i fɔxɔ ra keden na, i fan bata tin fɛ. Awa, iki nxu birin Ala yɛtagi be alogo nxu xa na falan mɛ Marigina i yamarixi naxan na.”"},{"book":"Kɛwanle","chapter":"10","verse":"34","text":"Piyɛri yi falan ti fɔlɔ, a naxa, “Iki, n bata a kolon, a ɲɔndin na a ra, fa fala Ala mi muxune rafisaxi e bode xa."},{"book":"Kɛwanle","chapter":"10","verse":"35","text":"Naxan na gaxu a yɛɛ ra, a tinxinyaan naba, a na yisuxuma nɛn, a na findi muxun siya yo ra."},{"book":"Kɛwanle","chapter":"10","verse":"36","text":"Ala bata a falan nasiga Isirayila kaane ma, a yi Yesu a fe Xibaru Faɲin nali e ma fa fala a bɔɲɛ xunbenla sɔtɔma Yesu Alaa Muxu Sugandixin barakan nin, muxun birin Marigina."},{"book":"Kɛwanle","chapter":"10","verse":"37","text":"Ɛ a kolon naxan liga Yudaya yamanan birin yi, naxan bata yi fɔlɔ Galile yamanani Yoni kawandin ba xanbini a yamaan xa rafu igeni e tubi xinla ma."},{"book":"Kɛwanle","chapter":"10","verse":"38","text":"Ɛ mɔn a kolon, a Alaa Nii Sariɲanxin nagodo nɛn Yesu Nasarɛti kaan xun ma alo masusan turena, a yi sɛnbɛn fi a ma. Ɛ mɔn a kolon Yesu siga kii naxan yi yiren birin yi, a yi lu fe faɲine ligɛ, a muxune rakɛndɛya, naxanye birin yi Yinna Manga Setana sɛnbɛn bun ma, amasɔtɔ Ala yi a xɔn ma."},{"book":"Kɛwanle","chapter":"10","verse":"39","text":"A feen naxanye birin liga Yahudiya yamanan nun Yerusalɛn taani, ne serene nan nxu tan na. E yi a gbangban wudin ma, e yi a faxa."},{"book":"Kɛwanle","chapter":"10","verse":"40","text":"Koni Ala yi a rakeli sayani a soge saxande lɔxɔni, a yi a yita yamaan na."},{"book":"Kɛwanle","chapter":"10","verse":"41","text":"Yamaan birin mi a to, koni fɔ Ala sereyaan naxanye sugandixi, nxu tan naxanye nxu dɛge a xɔn, nxu yi nxu min a dɛxɔn a keli xanbini sayani."},{"book":"Kɛwanle","chapter":"10","verse":"42","text":"A bata nxu yamari, a nxu xa kawandin ba yamaan xa, nxu yi a seren ba fa fala Ala bata a ragidi Yesu ma, a xa faxa muxune nun ɲɛɲɛ muxune makiti."},{"book":"Kɛwanle","chapter":"10","verse":"43","text":"Nabine birin a seren ba nɛn, a muxu yo na dɛnkɛlɛya a ma, na kanna yulubine xafarima nɛn Yesu xinla barakani.”"},{"book":"Kɛwanle","chapter":"10","verse":"44","text":"Piyɛri yi falan tima waxatin naxan yi, naxanye birin yi tuli matixi a falan na, Alaa Nii Sariɲanxin yi godo ne birin ma."},{"book":"Kɛwanle","chapter":"10","verse":"45","text":"Yahudiyan dɛnkɛlɛya muxun naxanye fa Piyɛri fɔxɔ ra, ne yi kabɛ bayo Ala a Nii Sariɲanxin nagodo nɛn siya gbɛtɛne fan ma."},{"book":"Kɛwanle","chapter":"10","verse":"46","text":"Amasɔtɔ e yi na muxune fala xuine mɛma e Ala matɔxɔma xui gbɛtɛne yi. Nayi, Piyɛri yi a fala,"},{"book":"Kɛwanle","chapter":"10","verse":"47","text":"a naxa, “Tondi tiyɛ muxuni itoe rafuyɛ igeni ba, naxanye bata Alaa Nii Sariɲanxin sɔtɔ alo en tan a sɔtɔxi kii naxan yi?”"},{"book":"Kɛwanle","chapter":"10","verse":"48","text":"Nanara, a yi e yamari a e xa rafu Yesu Alaa Muxu Sugandixin xinli. Na xanbi ra, e yi Piyɛri mafan, a xa lu na xi dando."}]}