{"data":[{"book":"Kɛwanle","chapter":"11","verse":"1","text":"Xɛrane nun dɛnkɛlɛya muxun naxanye yi Yudaya yamanan birin yi, ne yi a mɛ, a siya gbɛtɛne fan bata Alaa falan suxu."},{"book":"Kɛwanle","chapter":"11","verse":"2","text":"Piyɛri to siga Yerusalɛn taani, Yahudiya dɛnkɛlɛya muxune yi a mafala fɔlɔ, e naxa,"},{"book":"Kɛwanle","chapter":"11","verse":"3","text":"“I bata siga banxulantarene konni, ɛ birin yi ɛ dɛge ɛ bode xɔn ma!”"},{"book":"Kɛwanle","chapter":"11","verse":"4","text":"Piyɛri yi na feene yɛba e xa ki faɲi a danguxi kii naxan yi,"},{"book":"Kɛwanle","chapter":"11","verse":"5","text":"a naxa, “N yi Ala maxandima Yafa taani waxatin naxan yi, n fe toon ti nɛn alo xiyena. N sena nde to godɛ, a ligaxi alo dugi yigbeena. A singanxi a tongon naaninne ma, a ti n dɛxɔn ma."},{"book":"Kɛwanle","chapter":"11","verse":"6","text":"N yi a kui to, n yi fa subene nun burunna subene nun bubu seene nun xɔline to."},{"book":"Kɛwanle","chapter":"11","verse":"7","text":"Na xanbi ra, n fala xuiin mɛ, a naxa, ‘Piyɛri, keli, i nde faxa, i yi a don!’"},{"book":"Kɛwanle","chapter":"11","verse":"8","text":"Koni n yi a yabi, n naxa, ‘Ɛn-ɛn de, Marigina, n munma donse haramuxin don singen hanma donse sariɲantarena.’"},{"book":"Kɛwanle","chapter":"11","verse":"9","text":"Fala xuiin mɔn yi keli kore, a naxa, ‘Ala bata naxan nasariɲan, i nama na yatɛ se sariɲantaren na!’"},{"book":"Kɛwanle","chapter":"11","verse":"10","text":"Na yi liga dɔxɔɲa ma saxan. Dɔnxɛn na, na seen mɔn yi te kore."},{"book":"Kɛwanle","chapter":"11","verse":"11","text":"Na waxatin yɛtɛni xɛmɛ saxan yi fa n ma banxini nxu yi yigiyaxi dɛnaxan yi keli Sesariya taani."},{"book":"Kɛwanle","chapter":"11","verse":"12","text":"Alaa Nii Sariɲanxin yi a fala n xa, a n nama sikɛ sigɛ e fɔxɔ ra. Dɛnkɛlɛya muxu senninni itoe naxanye be, ne fan yi n mati, nxu birin yi so Kɔrɔnɛyi a banxini."},{"book":"Kɛwanle","chapter":"11","verse":"13","text":"Kɔrɔnɛyi malekan to tixi a banxini kii naxan yi, a yi na yɛba nxu xa. Malekan yi a fala a xa, a naxa, ‘Muxuna nde rasiga Yafa taani, e xa sa Simɔn xili, naxan mɔn xili Piyɛri."},{"book":"Kɛwanle","chapter":"11","verse":"14","text":"A falane tima i xa nɛn, naxanye ɛ nun i ya denbayaan birin nakisima.’"},{"book":"Kɛwanle","chapter":"11","verse":"15","text":"N to falan fɔlɔ, Alaa Nii Sariɲanxin yi godo e ma alo a godo nxu fan ma kii naxan yi a fɔlɔni."},{"book":"Kɛwanle","chapter":"11","verse":"16","text":"Nayi, Marigin falan naxan ti n xa, na yi rabira n ma, a naxa, ‘Yoni marafuun tixi igen nin, koni ɛ tan nafuma Alaa Nii Sariɲanxin nin.’"},{"book":"Kɛwanle","chapter":"11","verse":"17","text":"Awa, Ala to e kixi alo a en fan kixi kii naxan yi, en tan naxanye dɛnkɛlɛyaxi Marigi Yesu Alaa Muxu Sugandixin ma, n tan yi lan nun n xa Ala matandi ba?”"},{"book":"Kɛwanle","chapter":"11","verse":"18","text":"E na falane mɛ waxatin naxan yi, e birin yi e dundu, e yi Ala tantun, e naxa, “Ala bata tin siya gbɛtɛne fan xa tubi, e nii rakisin sɔtɔ!”"},{"book":"Kɛwanle","chapter":"11","verse":"19","text":"Awa, tɔrɔ lɔxɔn naxanye fa Etiyɛn faxa waxatini, na yi a liga dɛnkɛlɛya muxune yi xuya ayi. Ndee yi siga han Fenisa nun Sipiri nun Antiyɔki taani. E yi Alaa falan nalima Yahudiyane nan tun ma."},{"book":"Kɛwanle","chapter":"11","verse":"20","text":"Koni xɛmɛn naxanye dɛnkɛlɛya Sipiri yamanan nun Sirɛni taani, na ndee yi siga Antiyɔki taani, e Marigi Yesu a fe Xibaru Faɲin nali Girɛkine fan ma."},{"book":"Kɛwanle","chapter":"11","verse":"21","text":"Marigin sɛnbɛn yi lu e fɔxɔ ra, muxu wuyaxi yi dɛnkɛlɛya, e tubi Marigin ma."},{"book":"Kɛwanle","chapter":"11","verse":"22","text":"Awa, na fe xibarun yi Yerusalɛn dɛnkɛlɛya yamaan li, e Baranabasi rasiga Antiyɔki taani."},{"book":"Kɛwanle","chapter":"11","verse":"23","text":"A to na li, Ala hinanxi e ra kii naxan yi, a na to, a sɛwa. A yi e birin nalimaniya, a e xa lu Marigin fɔxɔ ra e bɔɲɛn birin na!"},{"book":"Kɛwanle","chapter":"11","verse":"24","text":"Muxu faɲin nan yi Baranabasi ra, a yi lugoxi Alaa Nii Sariɲanxin na, a dɛnkɛlɛyaxi. Muxu wuyaxi yi bira Marigin fɔxɔ ra."},{"book":"Kɛwanle","chapter":"11","verse":"25","text":"Na xanbi ra, Baranabasi yi siga Tarise taani Sɔli fendeni."},{"book":"Kɛwanle","chapter":"11","verse":"26","text":"A a to waxatin naxan yi, a yi fa a ra Antiyɔki yi. Baranabasi nun Sɔli yi lu dɛnkɛlɛya yamaan xɔn, e muxu wuyaxi xaran han ɲɛɛ keden. Antiyɔki kaane nan singe Yesu fɔxɔrabirane xili sa a Yesu mantonne."},{"book":"Kɛwanle","chapter":"11","verse":"27","text":"Awa, na waxatini, nabina ndee yi keli Yerusalɛn taani, e siga Antiyɔki taani."},{"book":"Kɛwanle","chapter":"11","verse":"28","text":"E tan nde yi xili Agabusi, na yi keli, a yi a fala Alaa Nii Sariɲanxin barakani, a fitina kamɛn soma nɛn dunuɲa birin yi. Na feen kamali nɛn Manga Kilɔdi waxatini."},{"book":"Kɛwanle","chapter":"11","verse":"29","text":"Mɛn kaan naxanye yi Yesu fɔxɔ ra, ne yi lan a ma, a e birin xa e fanga bɛrɛn liga alogo e xa mali seen nasiga e ngaxakedenne ma naxanye yi Yudaya yamanani."},{"book":"Kɛwanle","chapter":"11","verse":"30","text":"E yi na liga, e yi na so Baranabasi nun Sɔli yii siga Yudaya dɛnkɛlɛya yamaan fonne ma."}]}