{"data":[{"book":"Kɛwanle","chapter":"2","verse":"1","text":"Se Xaba Singen Sali lɔxɔna a liyɛ, dɛnkɛlɛya muxune birin yi malanxi yirena nde yi,"},{"book":"Kɛwanle","chapter":"2","verse":"2","text":"sanɲa ma kedenni, e yi xui gbeena nde mɛ keli kore naxan yi ligaxi alo foye gbeen xuina. E yi dɔxi banxin naxan kui, a yi na rafe."},{"book":"Kɛwanle","chapter":"2","verse":"3","text":"Tɛɛ dɛgɛne yi siga godɛ e keden kedenna birin xun ma alo tɛɛn lɛnna."},{"book":"Kɛwanle","chapter":"2","verse":"4","text":"E birin yi lugo Alaa Nii Sariɲanxin na. E falan ti fɔlɔ xui gbɛtɛne yi, alo Nii Sariɲanxina a fixi e ma kii naxan yi."},{"book":"Kɛwanle","chapter":"2","verse":"5","text":"Yahudiya tɔgɔndiyaxina ndee yi yigiyaxi Yerusalɛn taani na waxatini, naxanye sa kelixi dunuɲa siyane birin yɛ."},{"book":"Kɛwanle","chapter":"2","verse":"6","text":"E to xui gbeeni ito mɛ, yamaan yi e malan. Na yi e birin natɛrɛna amasɔtɔ e keden kedenna birin yi e yɛtɛ kon xuiin nan mɛma dɛnkɛlɛya muxune falani."},{"book":"Kɛwanle","chapter":"2","verse":"7","text":"E yi kabɛ han, e naxa, “Naxanye falan tima itoe ra, Galile kaane xa mi e birin na ba?"},{"book":"Kɛwanle","chapter":"2","verse":"8","text":"Nanfera nayi, en keden kedenna birin fa e xuiin mɛma en yɛtɛ bari xuine yi?"},{"book":"Kɛwanle","chapter":"2","verse":"9","text":"Parate kaane, Mede kaane, Elan kaane, naxanye dɔxi Mesopotamiya nun Yudaya nun Kapadose nun Pontu nun Asi yi"},{"book":"Kɛwanle","chapter":"2","verse":"10","text":"e nun Firigi nun Panfiliya nun Misiran nun Libiya bɔxɔn naxan Sirɛni yamanan dɛxɔn e nun naxanye kelixi Romi taani"},{"book":"Kɛwanle","chapter":"2","verse":"11","text":"Yahudiyane ba, Yahudiyataren naxanye so Yahudiya dinani ba, Kirɛti kaane ba, Arabi kaane ba, en birin e xuiin mɛma, e Alaa kabanako feene ralima en ma, en ma xuine yi!”"},{"book":"Kɛwanle","chapter":"2","verse":"12","text":"E birin yi kabɛ, e yifu, e lu a falɛ e bode xa, e naxa, “Ito bunna di?”"},{"book":"Kɛwanle","chapter":"2","verse":"13","text":"Koni ndee yi lu dɛnkɛlɛya muxune magelɛ, e naxa, “Itoe minxin nan a ra.”"},{"book":"Kɛwanle","chapter":"2","verse":"14","text":"Nba, Piyɛri nun xarandii fu nun kedenna bonne yi keli, e ti, Piyɛri yi falan ti yamaan xa a xuini texin na, a naxa, “Ɛ tan Yahudiyane nun Yerusalɛn kaane, ɛ tuli mati n xuiin na, alogo ɛ xa a kolon,"},{"book":"Kɛwanle","chapter":"2","verse":"15","text":"fa fala muxuni itoe mi minxi alo ɛ yengi a ma kii naxan yi, soge raxɛnxɛn2.15 Piyɛri soge raxɛnxɛna fe falaxi nɛn alogo yamaan xa la a ra a dɔlɔ fe mi yi a ra bayo mɛn kaane mi yi darixi dɔlɔn minɲɛ xɔtɔnni. waxatin na a ra iki."},{"book":"Kɛwanle","chapter":"2","verse":"16","text":"Koni Ala naxan fala Nabi Yowɛli a Kitabun kui, na nan ito ra. A naxa,"},{"book":"Kɛwanle","chapter":"2","verse":"17","text":"‘Waxati raɲanni,"},{"book":"Kɛwanle","chapter":"2","verse":"18","text":"Na lɔxɔne yi,"},{"book":"Kɛwanle","chapter":"2","verse":"19","text":"N kabanako feene yitama nɛn kore xɔnna ma"},{"book":"Kɛwanle","chapter":"2","verse":"20","text":"Sogeni dimima nɛn,"},{"book":"Kɛwanle","chapter":"2","verse":"21","text":"Nba, muxu yo na Marigin maxandi a xinla ra,"},{"book":"Kɛwanle","chapter":"2","verse":"22","text":"“Isirayila xɛmɛne, ɛ tuli mati falani ito ra. Ala nan Yesu Nasarɛti kaan xɛxi. Ala bata na yita ɛ ra kabanako feene nun fe magaxuxine nun taxamasenne xɔn a naxanye liga ɛ tagi alo ɛ tan yɛtɛna a kolon kii naxan yi."},{"book":"Kɛwanle","chapter":"2","verse":"23","text":"Ala bata yi a ragidi alo a yi a kolon kii naxan yi, a Yesu xa so ɛ yii. Ɛ yi kafu gbalotɔne ma, ɛ yi a gbangban wudin ma, ɛ yi a faxa."},{"book":"Kɛwanle","chapter":"2","verse":"24","text":"Koni Ala mɔn yi a rakeli, a yi a ba sayaan xɔlɛni amasɔtɔ sayaan mi yi nɔɛ a ramarɛ."},{"book":"Kɛwanle","chapter":"2","verse":"25","text":"Bayo Dawuda a fala nɛn a fe yi, a naxa,"},{"book":"Kɛwanle","chapter":"2","verse":"26","text":"Nanara, n bɔɲɛn sɛwaxi,"},{"book":"Kɛwanle","chapter":"2","verse":"27","text":"Amasɔtɔ, i mi i mɛ n na,"},{"book":"Kɛwanle","chapter":"2","verse":"28","text":"I bata kiraan yita n na"},{"book":"Kɛwanle","chapter":"2","verse":"29","text":"“Awa, ngaxakedenne, n xa en benba Dawudaa fe fala ɛ xa sikɛ mi naxan yi. A faxa nɛn, a maluxun, a gaburun mɔn na han to."},{"book":"Kɛwanle","chapter":"2","verse":"30","text":"Koni nabiin nan yi a ra, a a kolon nɛn a Ala bata a tuli sa, a yi a kɔlɔ, a Dawuda bɔnsɔnna nde findima nɛn Mangan na a tan funfuni.2.30 Yaburin 132.11"},{"book":"Kɛwanle","chapter":"2","verse":"31","text":"Ala yi feen naxan ligama, Dawuda to na to, a yi Alaa Muxu Sugandixin nakeli feen fala, a naxa, a mi a mɛ a ra, a siga laxira yi. A fati bɛndɛn mɔn mi kunma.2.31 Yaburin 16.10"},{"book":"Kɛwanle","chapter":"2","verse":"32","text":"Ala na Yesu nan nakelixi sayani. En birin bata findi na seren na."},{"book":"Kɛwanle","chapter":"2","verse":"33","text":"A bata te Ala yiifanna ma. A yi Alaa Nii Sariɲanxin sɔtɔ, Fafe Ala bata en tuli sa naxan na, a yi a ragodo en ma iki. Ɛ na nan toma. Ɛ na nan mɛma iki."},{"book":"Kɛwanle","chapter":"2","verse":"34","text":"Amasɔtɔ Dawuda yɛtɛɛn mi te ariyanna yi. Anu, a yɛtɛɛn bata a fala, a naxa, ‘Marigin yi a fala n marigin xa, a naxa,"},{"book":"Kɛwanle","chapter":"2","verse":"35","text":"han n yi i yaxune sa i sanna bun ma.”2.35 Yaburin 110.1 ’ ”"},{"book":"Kɛwanle","chapter":"2","verse":"36","text":"“Nayi, Isirayila muxune xa ito kolon yati, a ɛ Yesu naxan gbangbanxi wudin ma, Ala bata na findi Marigin na e nun a Muxu Sugandixin na.”"},{"book":"Kɛwanle","chapter":"2","verse":"37","text":"Nba, yamaan to na mɛ, na yi e bɔɲɛn kala. E yi a fala Piyɛri nun xɛraan bonne xa, e naxa, “Nxu ngaxakedenne, nxu nanfe ligama?”"},{"book":"Kɛwanle","chapter":"2","verse":"38","text":"Piyɛri yi a fala e xa, a naxa, “Ɛ keden kedenna birin xa ɛ xun xanbi so ɛ hakɛni, ɛ rafu igeni Yesu Alaa Muxu Sugandixin xinli, alogo ɛ yulubine xa xafari, ɛ yi Alaa kiseen sɔtɔ, a Nii Sariɲanxina."},{"book":"Kɛwanle","chapter":"2","verse":"39","text":"Amasɔtɔ Ala bata ɛ tan nun ɛ diine tuli sa na ra e nun naxanye birin yire makuyene yi en Marigina Ala naxanye xilima a fɛma.”"},{"book":"Kɛwanle","chapter":"2","verse":"40","text":"Piyɛri yi sereyaan ba, a yi e rawɛkilɛ fala wuyaxi ra, a naxa, “Ɛ yɛtɛ ratanga waxatini ito tinxintareyaan ma.”"},{"book":"Kɛwanle","chapter":"2","verse":"41","text":"Naxanye tin a falan ma, ne yi rafu igeni. Muxu wuli saxan ɲɔxɔn yi sa dɛnkɛlɛya muxune fari na lɔxɔni."},{"book":"Kɛwanle","chapter":"2","verse":"42","text":"E yi bira xɛrane xaranna fɔxɔ ra, e yi lu ngaxakedenyani, e lu e dɛgɛ e bode xɔn ma,2.42 Yanyina nde, ito bunna nɛɛn fa fala e yi Marigina ximɛnna yitaxunma. A mato Luka 22.19 kui. e lu Ala maxandɛ."},{"book":"Kɛwanle","chapter":"2","verse":"43","text":"Xɛrane yi kabanako fe wuyaxi liga e nun taxamasenne han birin yi gaxu."},{"book":"Kɛwanle","chapter":"2","verse":"44","text":"Dɛnkɛlɛya muxune birin yi lu e bode fɛma, e yii seene birin yi findi e bode gbee ra."},{"book":"Kɛwanle","chapter":"2","verse":"45","text":"E yi e bɔxɔne nun e yii seene matima nɛn, e yi na gbetine yitaxun e bode ra alo e keden kedenna birin makona a ma kii naxan yi."},{"book":"Kɛwanle","chapter":"2","verse":"46","text":"E yi lu e malanɲɛ Ala Batu Banxini lɔxɔ yo lɔxɔ, e yi e dɛgema e bode xɔn ma e konne yi, sɛwan nun bɔɲɛ xunbenli."},{"book":"Kɛwanle","chapter":"2","verse":"47","text":"E yi lu Ala tantunɲɛ, e yi rafan yamaan birin ma. Marigin yi nde sama kisi muxune fari nɛn lɔxɔ yo lɔxɔ."}]}