{"data":[{"book":"Powtórzonego","chapter":"8","verse":"1","text":"Wszystkich przykazań, które ci dziś nakazuję, będziecie przestrzegać i wypełniać"},{"book":"Powtórzonego","chapter":"8","verse":"2","text":"Pamiętaj całą drogę, którą prowadził cię PAN, twój Bóg, przez te czterdzieści lat po pustyni, by cię ukorzyć i doświadczać, aby poznać, co jest w twoim sercu, czy będziesz przestrzegał jego przykazań, czy nie."},{"book":"Powtórzonego","chapter":"8","verse":"3","text":"Upokorzył cię, dawał ci odczuć głód i karmił cię manną, której nie znałeś ani ty, ani twoi ojcowie, aby cię nauczyć, że nie samym chlebem człowiek żyje, ale że człowiek żyje każdym słowem, które wychodzi z ust PANA."},{"book":"Powtórzonego","chapter":"8","verse":"4","text":"Twoja odzież nie zniszczyła się na tobie i twoja noga nie opuchła"},{"book":"Powtórzonego","chapter":"8","verse":"5","text":"Rozważ więc w swym sercu, że jak człowiek karze swego syna,"},{"book":"Powtórzonego","chapter":"8","verse":"6","text":"Dlatego przestrzegaj przykazań PANA, swego Boga, abyś chodził jego drogami i bał się go."},{"book":"Powtórzonego","chapter":"8","verse":"7","text":"PAN, twój Bóg, prowadzi cię bowiem do ziemi dobrej,"},{"book":"Powtórzonego","chapter":"8","verse":"8","text":""},{"book":"Powtórzonego","chapter":"8","verse":"9","text":""},{"book":"Powtórzonego","chapter":"8","verse":"10","text":"Gdy będziesz jadł do syta, będziesz błogosławił PANA, swego Boga, za dobrą ziemię, którą ci dał."},{"book":"Powtórzonego","chapter":"8","verse":"11","text":"Strzeż się, byś nie zapomniał PANA, swego Boga, i nie zaniedbał jego przykazań, jego praw i jego nakazów, które ci dziś nakazuję;"},{"book":"Powtórzonego","chapter":"8","verse":"12","text":"Aby – gdy najesz się do syta, pobudujesz piękne domy i zamieszkasz w nich;"},{"book":"Powtórzonego","chapter":"8","verse":"13","text":"I kiedy twoje bydło i owce rozmnożą się, przybędzie ci srebra i złota oraz wszystko, co będziesz miał, powiększy się;"},{"book":"Powtórzonego","chapter":"8","verse":"14","text":"Twoje serce nie uniosło się i abyś nie zapomniał PANA, swego Boga, który cię wyprowadził z ziemi Egiptu, z domu niewoli;"},{"book":"Powtórzonego","chapter":"8","verse":"15","text":"Który cię przeprowadził przez tę wielką i straszną pustynię,"},{"book":"Powtórzonego","chapter":"8","verse":"16","text":"Który cię karmił na pustyni manną, której nie znali twoi ojcowie, aby cię ukorzyć i doświadczać, by w przyszłości wyświadczyć ci dobro;"},{"book":"Powtórzonego","chapter":"8","verse":"17","text":"Abyś nie mówił w swym sercu: Moja moc i siła mojej ręki zdobyły mi to bogactwo;"},{"book":"Powtórzonego","chapter":"8","verse":"18","text":"Ale pamiętaj PANA, swego Boga, gdyż to on daje ci siłę do zdobywania bogactwa, aby potwierdzić swoje przymierze, które poprzysiągł twoim ojcom, jak się to dziś okazuje."},{"book":"Powtórzonego","chapter":"8","verse":"19","text":"Ale jeśli całkiem zapomnisz PANA, swego Boga, i pójdziesz za innymi bogami, będziesz im służył i oddawał pokłon, to oświadczam wam dziś, że na pewno zginiecie."},{"book":"Powtórzonego","chapter":"8","verse":"20","text":"Jak narody, które PAN niszczy przed wami, tak zginiecie, ponieważ nie słuchaliście głosu PANA, waszego Boga."}]}