{"data":[{"book":"Jakobus","chapter":"5","verse":"1","text":"Wohlan nun, ihr Reichen, weinet und heulet über euer Elend, das über euch kommt!"},{"book":"Jakobus","chapter":"5","verse":"2","text":"Euer Reichtum ist verfault, und eure Kleider sind mottenfräßig geworden."},{"book":"Jakobus","chapter":"5","verse":"3","text":"Euer Gold und Silber ist verrostet, und ihr Rost wird zum Zeugnis sein wider euch und euer Fleisch fressen wie Feuer; ihr habt Schätze gesammelt in den letzten Tagen."},{"book":"Jakobus","chapter":"5","verse":"4","text":"Siehe, der Lohn der Arbeiter, die eure Felder geschnitten haben, der von euch vorenthalten ist, schreit, und das Geschrei der Schnitter ist vor die Ohren des Herrn Zebaoth gekommen."},{"book":"Jakobus","chapter":"5","verse":"5","text":"Ihr habt in Üppigkeit gelebt auf der Erde und geschwelgt; ihr habt eure Herzen gepflegt wie an einem Schlachttage."},{"book":"Jakobus","chapter":"5","verse":"6","text":"Ihr habt verurteilt, ihr habt getötet den Gerechten; er widersteht euch nicht."},{"book":"Jakobus","chapter":"5","verse":"7","text":"Habt nun Geduld, Brüder, bis zur Ankunft des Herrn. Siehe, der Ackersmann wartet auf die köstliche Frucht der Erde und hat Geduld ihretwegen, bis sie den Früh-und Spätregen empfange."},{"book":"Jakobus","chapter":"5","verse":"8","text":"Habt auch ihr Geduld, befestiget eure Herzen, denn die Ankunft des Herrn ist nahe gekommen."},{"book":"Jakobus","chapter":"5","verse":"9","text":"Seufzet nicht widereinander, Brüder, auf daß ihr nicht gerichtet werdet. Siehe, der Richter steht vor der Tür."},{"book":"Jakobus","chapter":"5","verse":"10","text":"Nehmet, Brüder, zum Vorbild des Leidens und der Geduld die Propheten, die im Namen des Herrn geredet haben."},{"book":"Jakobus","chapter":"5","verse":"11","text":"Siehe, wir preisen die glückselig, welche ausgeharrt haben. Von dem Ausharren Hiobs habt ihr gehört, und das Ende des Herrn habt ihr gesehen, daß der Herr voll innigen Mitgefühls und barmherzig ist."},{"book":"Jakobus","chapter":"5","verse":"12","text":"Vor allem aber, meine Brüder, schwöret nicht, weder bei dem Himmel, noch bei der Erde, noch mit irgend einem anderen Eide; es sei aber euer Ja ja, und euer Nein nein, auf daß ihr nicht unter Gericht fallet."},{"book":"Jakobus","chapter":"5","verse":"13","text":"Leidet jemand unter euch Trübsal? Er bete. Ist jemand gutes Mutes? Er singe Psalmen."},{"book":"Jakobus","chapter":"5","verse":"14","text":"Ist jemand krank unter euch? Er rufe die Ältesten der Versammlung zu sich, und sie mögen über ihn beten und ihn mit Öl salben im Namen des Herrn."},{"book":"Jakobus","chapter":"5","verse":"15","text":"Und das Gebet des Glaubens wird den Kranken heilen, und der Herr wird ihn aufrichten, und wenn er Sünden begangen hat, wird ihm vergeben werden."},{"book":"Jakobus","chapter":"5","verse":"16","text":"Bekennet denn einander die Vergehungen und betet füreinander, damit ihr geheilt werdet; das inbrünstige Gebet eines Gerechten vermag viel."},{"book":"Jakobus","chapter":"5","verse":"17","text":"Elias war ein Mensch von gleichen Gemütsbewegungen wie wir; und er betete ernstlich, daß es nicht regnen möge, und es regnete nicht auf der Erde drei Jahre und sechs Monate."},{"book":"Jakobus","chapter":"5","verse":"18","text":"Und wiederum betete er, und der Himmel gab Regen, und die Erde brachte ihre Frucht hervor."},{"book":"Jakobus","chapter":"5","verse":"19","text":"Meine Brüder, wenn jemand unter euch von der Wahrheit abirrt, und es führt ihn jemand zurück,"},{"book":"Jakobus","chapter":"5","verse":"20","text":"so wisse er, daß der, welcher einen Sünder von der Verirrung seines Weges zurückführt, eine Seele vom Tode erretten und eine Menge von Sünden bedecken wird."}]}