{"data":[{"book":"Jezussirach","chapter":"15","verse":"1","text":"Wie Jahweh vreest, zal dit alles doen, En wie de Wet nastreeft, zal haar vinden;"},{"book":"Jezussirach","chapter":"15","verse":"2","text":"Zij treedt als een moeder hem tegemoet, En ontvangt hem als de vrouw zijner jeugd."},{"book":"Jezussirach","chapter":"15","verse":"3","text":"Dan spijst zij hem met het brood der wijsheid, En laaft hem met het water der kennis;"},{"book":"Jezussirach","chapter":"15","verse":"4","text":"Hij kan op haar steunen zonder te wankelen, Op haar vertrouwen, en nooit tevergeefs."},{"book":"Jezussirach","chapter":"15","verse":"5","text":"Zij zal hem verheffen boven zijn makkers, Zijn mond ontsluiten in de vergadering."},{"book":"Jezussirach","chapter":"15","verse":"6","text":"Vreugde en blijdschap zal hij vinden, En eeuwige roem doet zij hem erven."},{"book":"Jezussirach","chapter":"15","verse":"7","text":"Maar zondaars verkrijgen haar nooit, En trotsaards zijn voor haar blind;"},{"book":"Jezussirach","chapter":"15","verse":"8","text":"Van spotters houdt zij zich verre, En leugenaars gedenken haar niet."},{"book":"Jezussirach","chapter":"15","verse":"9","text":"In de mond van den zondaar past haar lof niet, Want hij heeft haar van God niet verkregen;"},{"book":"Jezussirach","chapter":"15","verse":"10","text":"Maar de mond van den wijze verkondigt haar lof, Want wie haar bezit, kan haar aan anderen leren."},{"book":"Jezussirach","chapter":"15","verse":"11","text":"Denk niet: Mijn zonde komt van God; Want wat Hij haat, dat kan Hij niet doen."},{"book":"Jezussirach","chapter":"15","verse":"12","text":"Zeg toch niet: Hij heeft mij doen vallen; Want Hij heeft den zondaar niet nodig."},{"book":"Jezussirach","chapter":"15","verse":"13","text":"Jahweh haat alle zonde en kwaad, En die hem vrezen, bewaart Hij er voor."},{"book":"Jezussirach","chapter":"15","verse":"14","text":"Sinds God den mens schiep in de aanvang, Heeft Hij hem overgelaten aan zijn eigen verstand."},{"book":"Jezussirach","chapter":"15","verse":"15","text":"Als ge wilt, kunt ge de geboden bewaren. Als ge wijs zijt, volbrengt ge zijn wil."},{"book":"Jezussirach","chapter":"15","verse":"16","text":"V贸贸r u zijn neergelegd water en vuur; Steek uit uw hand naar wat ge verkiest."},{"book":"Jezussirach","chapter":"15","verse":"17","text":"V贸贸r den mens ligt de keus tussen leven en dood; Wat hij verlangt, dat wordt hem gegeven."},{"book":"Jezussirach","chapter":"15","verse":"18","text":"Onmetelijk is de wijsheid van Jahweh; Sterk is zijn kracht en alles doorschouwt Hij."},{"book":"Jezussirach","chapter":"15","verse":"19","text":"De ogen van God zien neer op zijn werken, En Hij kent alle daden der mensen;"},{"book":"Jezussirach","chapter":"15","verse":"20","text":"Hij heeft den mens niet bevolen te zondigen, En daarom zegent Hij zondaars niet."}]}