{"data":[{"book":"Jezussirach","chapter":"32","verse":"1","text":"Stelt men u als leider aan, verhef u niet, Maar wees in hun kring als een der hunnen; Zorg eerst voor hen en ga dan zitten,"},{"book":"Jezussirach","chapter":"32","verse":"2","text":"Geef ieder het nodige en neem dan plaats. Dan eren zij u tot uw vreugde, En ontvangt ge de krans voor uw beleid."},{"book":"Jezussirach","chapter":"32","verse":"3","text":"Grijsaard, spreek want dat komt u toe; Maar bescheiden en wijs, zonder het zingen te storen."},{"book":"Jezussirach","chapter":"32","verse":"4","text":"Wordt er gezongen, spreek dan niet; Verkondig uw wijsheid niet ontijdig."},{"book":"Jezussirach","chapter":"32","verse":"5","text":"Als een karbonkel op een sieraad van goud. Is de melodie van een lied bij een drinkgelag;"},{"book":"Jezussirach","chapter":"32","verse":"6","text":"Als een zegel van smaragd, in goud gevat, Is de klank van het lied bij zoete wijn."},{"book":"Jezussirach","chapter":"32","verse":"7","text":"Jongeling, spreek alleen, wanneer het moet, Als men u twee- of driemaal dringend vraagt;"},{"book":"Jezussirach","chapter":"32","verse":"8","text":"Wees kort van stof en spreek heel weinig, Als iemand, die het wel weet, maar zwijgt."},{"book":"Jezussirach","chapter":"32","verse":"9","text":"Voer onder ouderen niet het grote woord, En zwets niet te veel, waar voornamen zijn;"},{"book":"Jezussirach","chapter":"32","verse":"10","text":"Zoals de bliksem uitgaat voor de donder, Zo loopt de bescheidenheid de gunst vooruit."},{"book":"Jezussirach","chapter":"32","verse":"11","text":"Is de tijd gekomen, draal dan niet, Ga naar uw huis, en toef niet langer;"},{"book":"Jezussirach","chapter":"32","verse":"12","text":"Daar kunt ge schertsen en u vermaken, Maar in vreze Gods, en zonder schande!"},{"book":"Jezussirach","chapter":"32","verse":"13","text":"Dank dan uw Schepper voor dit alles, Die u verkwikte met zijn gaven."},{"book":"Jezussirach","chapter":"32","verse":"14","text":"Zesde reeks. De wijsheid en onze plichten van staat. Inleiding. Gods wet en het menselijk handelen. Wie God zoekt, ontvangt onderrichting; Wie op Hem acht, vindt welbehagen."},{"book":"Jezussirach","chapter":"32","verse":"15","text":"Wie de Wet nastreeft, zal ze ook vinden; Maar wie huichelt, raakt er in verstrikt."},{"book":"Jezussirach","chapter":"32","verse":"16","text":"Wie Jahweh vreest, begrijpt wat recht is; Rechtvaardige oordelen ontstromen zijn hart."},{"book":"Jezussirach","chapter":"32","verse":"17","text":"Maar de zondaar ontwijkt het onderricht, En buigt de Wet naar eigen wil."},{"book":"Jezussirach","chapter":"32","verse":"18","text":"Een bedachtzaam mens houdt de wijsheid voor ogen, Maar overmoedigen en spotters slaan geen acht op de Wet."},{"book":"Jezussirach","chapter":"32","verse":"19","text":"Onderneem dus niets zonder eerst te overleggen, Dan behoeft ge uw daden niet te berouwen;"},{"book":"Jezussirach","chapter":"32","verse":"20","text":"Dan gaat ge geen weg, die vol ligt met strikken, En struikelt ge niet tweemaal over een hindernis."},{"book":"Jezussirach","chapter":"32","verse":"21","text":"Waag u niet op de weg der bozen,"},{"book":"Jezussirach","chapter":"32","verse":"22","text":"Maar geef acht op uw einde."},{"book":"Jezussirach","chapter":"32","verse":"23","text":"Bij al uw handelen, let op uw ziel, Want wie dat doet, onderhoudt de Wet;"},{"book":"Jezussirach","chapter":"32","verse":"24","text":"Wie de Wet onderhoudt, bewaart zijn ziel, Wie op God betrouwt, wordt niet te schande."}]}