{"data":[{"book":"Jezussirach","chapter":"4","verse":"1","text":"Mijn zoon, spot niet met het leven van den arme, En laat de ogen van den bedrukte niet versmachten."},{"book":"Jezussirach","chapter":"4","verse":"2","text":"Stel een hongerig mens niet teleur, En verberg u niet voor een gebroken hart."},{"book":"Jezussirach","chapter":"4","verse":"3","text":"Verbitter het gemoed van den arme niet, En wil hem uw gave niet weigeren."},{"book":"Jezussirach","chapter":"4","verse":"4","text":"Veracht de bede van den arme niet,"},{"book":"Jezussirach","chapter":"4","verse":"5","text":"Geef hem geen aanleiding, om u te vloeken;"},{"book":"Jezussirach","chapter":"4","verse":"6","text":"Want als de bedroefde roept in zijn zielesmart, Dan hoort zijn Schepper naar zijn schreien."},{"book":"Jezussirach","chapter":"4","verse":"7","text":"Maak u bemind bij de gemeente, En buig uw hoofd voor de groten der stad;"},{"book":"Jezussirach","chapter":"4","verse":"8","text":"Maar neig ook uw oor tot den arme, En beantwoord vriendelijk zijn groet."},{"book":"Jezussirach","chapter":"4","verse":"9","text":"Help den bedrukte tegen zijn verdrukkers; Wees niet bang, om rechtvaardig vonnis te vellen."},{"book":"Jezussirach","chapter":"4","verse":"10","text":"Wees voor de wezen als een vader, Voor de weduwen als een man; God noemt u dan zijn zoon En redt u in zijn liefde van het verderf."},{"book":"Jezussirach","chapter":"4","verse":"11","text":"Tweede reeks. De wijsheid en de gevaren, die ons bedreigen. Inleiding. De zegeningen der wijsheid. De wijsheid onderricht haar kinderen, En waarschuwt allen, die haar zoeken."},{"book":"Jezussirach","chapter":"4","verse":"12","text":"Wie haar beminnen, beminnen het leven, En die haar zoeken, vinden welbehagen bij God."},{"book":"Jezussirach","chapter":"4","verse":"13","text":"Wie haar vasthouden, vinden glorie bij Jahweh, En wonen in de zegen van God;"},{"book":"Jezussirach","chapter":"4","verse":"14","text":"Wie haar dienen, dienen den Heilige, Wie haar beminnen, worden door God bemind."},{"book":"Jezussirach","chapter":"4","verse":"15","text":"Wie naar mij luistert, oordeelt rechtvaardig, Wie naar mij hoort, zal wonen in mijn huis;"},{"book":"Jezussirach","chapter":"4","verse":"16","text":"Wie mij vertrouwt, zal mij beërven, En zijn geslacht zal mij blijven bezitten."},{"book":"Jezussirach","chapter":"4","verse":"17","text":"Want omzichtig ga ik met hem om, En stel hem in het begin op de proef; Vrees en angst slinger ik op hem neer, En toets hem eerst door beproeving. Maar als zijn hart van mij is vervuld,"},{"book":"Jezussirach","chapter":"4","verse":"18","text":"Maak ik hem gelukkig, en ontsluier hem mijn geheimen."},{"book":"Jezussirach","chapter":"4","verse":"19","text":"Doch valt hij van mij af, dan verwerp ik hem, En lever hem over aan verdelgers."},{"book":"Jezussirach","chapter":"4","verse":"20","text":"Mijn zoon, benut de tijd en vrees het kwaad; Dan behoeft ge u niet over uzelf te schamen."},{"book":"Jezussirach","chapter":"4","verse":"21","text":"Want er is een schaamte, die tot zonde voert, Maar ook een schaamte, die eer brengt en genade."},{"book":"Jezussirach","chapter":"4","verse":"22","text":"Wees niet toegevend voor uzelf; Dan komt ge niet ten val tot eigen verderf."},{"book":"Jezussirach","chapter":"4","verse":"23","text":"Houd op zijn tijd het woord niet achter, En uw wijsheid niet verborgen;"},{"book":"Jezussirach","chapter":"4","verse":"24","text":"Want in het spreken leert men de wijsheid kennen, Het inzicht in het antwoord van de tong."},{"book":"Jezussirach","chapter":"4","verse":"25","text":"Strijd niet tegen de waarheid, Erken met schaamte uw ongelijk."},{"book":"Jezussirach","chapter":"4","verse":"26","text":"Schaam u niet, terug te keren van het kwaad, En roei niet op tegen de stroom."},{"book":"Jezussirach","chapter":"4","verse":"27","text":"Onderwerp u niet aan een dwaas, Maar verzet u niet tegen de overheid."},{"book":"Jezussirach","chapter":"4","verse":"28","text":"Strijd voor de deugd tot aan de dood, En Jahweh zal strijden voor u."},{"book":"Jezussirach","chapter":"4","verse":"29","text":"Wees geen zwetser met de tong, En slap en traag in uw daden;"},{"book":"Jezussirach","chapter":"4","verse":"30","text":"Wees thuis niet als een leeuw, En schuw en bang voor uw knechten."},{"book":"Jezussirach","chapter":"4","verse":"31","text":"Uw hand zij niet open om te krijgen, En gesloten, als ze moet geven."}]}