{"data":[{"book":"Jezussirach","chapter":"42","verse":"1","text":"Maar schaam u niet over wat nu gaat volgen, En zondig niet uit menselijk opzicht:"},{"book":"Jezussirach","chapter":"42","verse":"2","text":"Over de Wet van den Allerhoogste en zijn bestel, Over zijn geboden, zodat ge den zondaar ontslaat;"},{"book":"Jezussirach","chapter":"42","verse":"3","text":"Over verantwoording geven aan vriend of vorst, Over het verdelen van erfenis en bezit;"},{"book":"Jezussirach","chapter":"42","verse":"4","text":"Over juistheid van balans en weegschaal, Over ongereptheid van maat en gewicht;"},{"book":"Jezussirach","chapter":"42","verse":"5","text":"Over winsten, groot of klein, Over het betalen van koopwaar; Over veelvuldig bestraffen der kinderen, Over bloedig kastijden van een slechten slaaf."},{"book":"Jezussirach","chapter":"42","verse":"6","text":"Bij een slechte vrouw is een zegel verstandig; Waar veel handen zijn, komt een sleutel van pas."},{"book":"Jezussirach","chapter":"42","verse":"7","text":"Schrijf op, als ge iets in bewaring geeft; Uitgaven en inkomsten, alles op schrift!"},{"book":"Jezussirach","chapter":"42","verse":"8","text":"Schaam u niet, een dwaas of een zot terecht te wijzen, Of zelfs een grijsaard, die plannen van ontucht beraamt. Dan zult ge werkelijk verstandig blijken, En achtenswaardig voor al wat leeft!"},{"book":"Jezussirach","chapter":"42","verse":"9","text":"Een dochter is voor een vader een zorgelijke schat, De zorg over haar verstoort zijn slaap; In haar jeugd: dat ze niet blijft zitten, En is ze getrouwd: dat ze niet wordt verstoten."},{"book":"Jezussirach","chapter":"42","verse":"10","text":"In haar meisjesjaren: dat ze zich niet laat verleiden, In het huis van haar man: dat ze niet ontrouw wordt; In het huis van haar vader: dat ze geen moeder wordt, In het huis van haar man: dat ze niet kinderloos blijft."},{"book":"Jezussirach","chapter":"42","verse":"11","text":"Houd uw dochter goed onder tucht, Opdat ze u geen kwade naam bezorgt, Geen gepraat in de stad of oploop van volk, U niet te schande maakt voor de bijeenkomst in de poort. De plaats, waar ze verblijft, zij geen venster, Geen plek, waar men iedereen ziet, die voorbijgaat."},{"book":"Jezussirach","chapter":"42","verse":"12","text":"Ze mag geen man haar schoonheid doen zien. Zelfs niet deelnemen aan de gesprekken der vrouwen."},{"book":"Jezussirach","chapter":"42","verse":"13","text":"Want zoals de mot uit het kleed, Zo komt de slechtheid der vrouw van een andere vrouw."},{"book":"Jezussirach","chapter":"42","verse":"14","text":"Beter een slechte man dan een slechte vrouw; Want een huis vol schande brengt zo'n vrouw te weeg."},{"book":"Jezussirach","chapter":"42","verse":"15","text":"Tweede afdeling. De wijsheid in de historie. Eerste deel. Lof der wijsheid in Gods schepping. Ik wil de werken Gods gedenken, En wat ik gezien heb, verkonden. Door Gods woord werden zij geschapen; Zij volbrengen zijn wil naar zijn bestel."},{"book":"Jezussirach","chapter":"42","verse":"16","text":"Zoals de zon het heelal verlicht, Straalt Jahweh's glorie over al zijn werken."},{"book":"Jezussirach","chapter":"42","verse":"17","text":"Gods heiligen zelfs zijn niet bij machte, Jahweh's wonderwerken te roemen. God heeft zijn legerscharen kracht gegeven, Om voor zijn glorie te kunnen bestaan."},{"book":"Jezussirach","chapter":"42","verse":"18","text":"Hij peilt de afgrond en het mensenhart; Hij doorschouwt ze in al hun naaktheid."},{"book":"Jezussirach","chapter":"42","verse":"19","text":"Hij onthult verleden en toekomst, En maakt bekend, wat verborgen is;"},{"book":"Jezussirach","chapter":"42","verse":"20","text":"Er bestaat geen kennis. die Hem ontbreekt, Geen ding, dat Hem ontgaat."},{"book":"Jezussirach","chapter":"42","verse":"21","text":"De kracht van zijn Wijsheid staat ongeschokt, Hij alleen is van eeuwigheid. Hij wordt niet groter en niet kleiner: Geen raadsman heeft Hij van node."},{"book":"Jezussirach","chapter":"42","verse":"22","text":"Hoe lieflijk toch zijn al zijn werken, Al zien wij er slechts een vonkje van!"},{"book":"Jezussirach","chapter":"42","verse":"23","text":"Hij alleen leeft en blijft voor eeuwig, Al het andere is ondergeschikt aan zijn doel;"},{"book":"Jezussirach","chapter":"42","verse":"24","text":"Alles verschilt, het een van het ander, Maar niets is geschapen zonder doel."},{"book":"Jezussirach","chapter":"42","verse":"25","text":"Het een is nog beter dan het ander; Wie kan zich verzadigen aan die pracht?"}]}