{"data":[{"book":"Jezussirach","chapter":"44","verse":"1","text":"Nu wil ik de vrome mannen prijzen, Onze vaderen, naar hun geslachten,"},{"book":"Jezussirach","chapter":"44","verse":"2","text":"Aan wie de Allerhoogste veel glorie gaf, Die groot waren in vroegere tijden:"},{"book":"Jezussirach","chapter":"44","verse":"3","text":"Heersers van landen door hun koningschap, Mannen van naam door hun kracht; Raadsheren door hun schranderheid, Profeten door hun voorzeggingen."},{"book":"Jezussirach","chapter":"44","verse":"4","text":"Leiders van volkeren door hun plannen, Vorsten door hun scherpzinnigheid; Wijze denkers door hun geleerdheid, Bestuurders door hun waakzaamheid."},{"book":"Jezussirach","chapter":"44","verse":"5","text":"Zangers van psalmen op maat, Dichters van spreuken op schrift;"},{"book":"Jezussirach","chapter":"44","verse":"6","text":"Mannen van rijkdom, steunend op hun kracht, Vreedzaam wonend in hun oord."},{"book":"Jezussirach","chapter":"44","verse":"7","text":"Zij allen stonden bij hun tijdgenoten in ere, En waren in hun dagen beroemd;"},{"book":"Jezussirach","chapter":"44","verse":"8","text":"Sommigen van hen verwierven een naam, Zodat men van hen met lof bleef gewagen."},{"book":"Jezussirach","chapter":"44","verse":"9","text":"Toch waren er anderen, die men niet meer gedacht; Zodra ze vergingen, was het uit. Ze zijn, als waren ze er nimmer geweest, En hun kinderen eveneens."},{"book":"Jezussirach","chapter":"44","verse":"10","text":"Maar de eersten waren vrome mannen, Wier hoop niet is vervlogen;"},{"book":"Jezussirach","chapter":"44","verse":"11","text":"Hun geluk houdt stand bij hun geslacht, Hun erfdeel blijft bij hun kinderen."},{"book":"Jezussirach","chapter":"44","verse":"12","text":"Hun kroost houdt vast aan Gods verbond, Hun kinderen, om hunnentwil;"},{"book":"Jezussirach","chapter":"44","verse":"13","text":"Hun aandenken blijft voor immer, Hun gerechtigheid wordt niet vergeten."},{"book":"Jezussirach","chapter":"44","verse":"14","text":"In vrede werd hun lichaam begraven, Maar hun naam leeft voort van geslacht tot geslacht;"},{"book":"Jezussirach","chapter":"44","verse":"15","text":"Van hun wijsheid blijft de gemeente gewagen, En de vergadering verkondigt hun lof."},{"book":"Jezussirach","chapter":"44","verse":"16","text":"Henok verkeerde met Jahweh en werd opgenomen: Een toonbeeld van wijsheid voor alle geslachten."},{"book":"Jezussirach","chapter":"44","verse":"17","text":"Noë werd rechtschapen en onberispelijk bevonden; In de tijd der verdelging werd hij een nieuwe stam. Om zijnentwil bleef er een rest behouden, Om het verbond met hem hield de zondvloed op;"},{"book":"Jezussirach","chapter":"44","verse":"18","text":"Een eeuwig verbond werd er met hem gesloten, Dat nooit meer alle vlees zou worden verdelgd."},{"book":"Jezussirach","chapter":"44","verse":"19","text":"Abraham werd de vader van vele volken; Er kleefde geen smet op zijn eer."},{"book":"Jezussirach","chapter":"44","verse":"20","text":"Want hij volbracht de bevelen van den Allerhoogste, En sloot met Hem een verbond; Hij sneed zich het verbond in zijn vlees, En werd trouw bevonden in de beproeving."},{"book":"Jezussirach","chapter":"44","verse":"21","text":"Daarom beloofde Hij hem onder ede: De volkeren te zegenen in zijn zaad, Hem talrijk te maken als het zand op de aarde, Als de sterren zijn zaad te verheffen, Een bezit hun te geven van zee tot zee, Van de Eufraat tot aan de grenzen der aarde."},{"book":"Jezussirach","chapter":"44","verse":"22","text":"Ook aan Isaäk beloofde Hij hetzelfde, Om wille van Abraham, zijn vader."},{"book":"Jezussirach","chapter":"44","verse":"23","text":"Daarna schonk Hij aan Israël het verbond der vaderen, En de zegen rustte op zijn hoofd. Want hèm stelde Hij in het eerstgeboorterecht, Aan hèm gaf Hij zijn erfbezit, Dat Hij had vastgesteld voor de stammen, Als een erfdeel voor de twaalf."}]}