{"data":[{"book":"Jezussirach","chapter":"5","verse":"1","text":"Verlaat u niet op uw rijkdom; Denk niet: “Ik ben machtig genoeg.”"},{"book":"Jezussirach","chapter":"5","verse":"2","text":"Verlaat u niet op uw schatten, Om uw lusten na te jagen; Loop uw hart en uw ogen niet na, Om toe te geven aan kwade begeerten."},{"book":"Jezussirach","chapter":"5","verse":"3","text":"Zeg niet: “Wie kan er tegen mijn rijkdom aan;” Want Jahweh wreekt de vervolgden."},{"book":"Jezussirach","chapter":"5","verse":"4","text":"Denk niet: Ik heb gezondigd, maar Hij doet mij niets; Want Hij is een lankmoedige God."},{"book":"Jezussirach","chapter":"5","verse":"5","text":"Reken niet vast op vergiffenis, Om zonde op zonde te stapelen,"},{"book":"Jezussirach","chapter":"5","verse":"6","text":"En te zeggen: Groot is zijn ontferming; Hij vergeeft mij al mijn zonden wel. Want bij Hem is barmhartigheid, maar ook toorn, En zijn gramschap rust op de bozen."},{"book":"Jezussirach","chapter":"5","verse":"7","text":"Toef dus niet, om tot Hem terug te keren, En stel het niet uit van dag tot dag; Want plotseling breekt zijn gramschap los, Op de dag der vergelding wordt ge verpletterd."},{"book":"Jezussirach","chapter":"5","verse":"8","text":"Stel geen vertrouwen op bedriegelijke schatten, Want zij baten u niet op de dag van de wraak."},{"book":"Jezussirach","chapter":"5","verse":"9","text":"Ga niet wannen bij iedere wind, En wandel niet langs iedere weg;"},{"book":"Jezussirach","chapter":"5","verse":"10","text":"Houd aan uw overtuiging vast, En blijf bij uw woord."},{"book":"Jezussirach","chapter":"5","verse":"11","text":"Wees prompt om te luisteren, En geef antwoord met geduld."},{"book":"Jezussirach","chapter":"5","verse":"12","text":"Hebt ge iets te zeggen, geef dan antwoord; Zo niet, houd de hand op uw mond."},{"book":"Jezussirach","chapter":"5","verse":"13","text":"Eer en schande liggen in de hand van den zwetser, En 's mensen tong is zijn val."},{"book":"Jezussirach","chapter":"5","verse":"14","text":"Ge moogt niet dubbelhartig heten, Of met uw tong den naaste lasteren; Want voor den dief is schande weggelegd, En bittere smaad voor de dubbele tong."},{"book":"Jezussirach","chapter":"5","verse":"15","text":"Werp geen smaad op groot of klein,"}]}