{"data":[{"book":"Azrā","chapter":"1","verse":"1","text":"Fāras ke bādshāh Ḳhoras kī hukūmat ke pahle sāl meṅ Rab ne wuh kuchh pūrā hone diyā jis kī peshgoī us ne Yarmiyāh kī mārifat kī thī. Us ne Ḳhoras ko zail kā elān karne kī tahrīk dī. Yih elān zabānī aur tahrīrī taur par pūrī bādshāhī meṅ kiyā gayā."},{"book":"Azrā","chapter":"1","verse":"2","text":"“Fāras kā bādshāh Ḳhoras farmātā hai, Rab āsmān ke Ḳhudā ne duniyā ke tamām mamālik mere hawāle kar die haiṅ. Us ne mujhe Yahūdāh ke shahr Yarūshalam meṅ us ke lie ghar banāne kī zimmedārī dī hai."},{"book":"Azrā","chapter":"1","verse":"3","text":"Āp meṅ se jitne us kī qaum ke haiṅ Yarūshalam ke lie rawānā ho jāeṅ tāki wahāṅ Rab Isrāīl ke Ḳhudā ke lie ghar banāeṅ, us Ḳhudā ke lie jo Yarūshalam meṅ sukūnat kartā hai. Āp kā Ḳhudā āp ke sāth ho."},{"book":"Azrā","chapter":"1","verse":"4","text":"Jahāṅ bhī Isrāīlī qaum ke bache hue log rahte haiṅ, wahāṅ un ke paṛosiyoṅ kā farz hai ki wuh sone-chāṅdī aur māl-maweshī se un kī madad kareṅ. Is ke alāwā wuh apnī ḳhushī se Yarūshalam meṅ Allāh ke ghar ke lie hadiye bhī deṅ.”"},{"book":"Azrā","chapter":"1","verse":"5","text":"Tab kuchh Isrāīlī rawānā ho kar Yarūshalam meṅ Rab ke ghar ko tāmīr karne kī taiyāriyāṅ karne lage. Un meṅ Yahūdāh aur Binyamīn ke ḳhāndānī sarparast, imām aur Lāwī shāmil the yānī jitne logoṅ ko Allāh ne tahrīk dī thī."},{"book":"Azrā","chapter":"1","verse":"6","text":"Un ke tamām paṛosiyoṅ ne unheṅ sonā-chāṅdī aur māl-maweshī de kar un kī madad kī. Is ke alāwā unhoṅ ne apnī ḳhushī se bhī Rab ke ghar ke lie hadiye die."},{"book":"Azrā","chapter":"1","verse":"7","text":"Ḳhoras Bādshāh ne wuh chīzeṅ wāpas kar dīṅ jo Nabūkadnazzar ne Yarūshalam meṅ Rab ke ghar se lūṭ kar apne dewatā ke mandir meṅ rakh dī thīṅ."},{"book":"Azrā","chapter":"1","verse":"8","text":"Unheṅ nikāl kar Fāras ke bādshāh ne Mitradāt ḳhazāṅchī ke hawāle kar diyā jis ne sab kuchh gin kar Yahūdāh ke buzurg Shesbazzar ko de diyā."},{"book":"Azrā","chapter":"1","verse":"9","text":"Jo fahrist us ne likhī us meṅ zail kī chīzeṅ thīṅ:"},{"book":"Azrā","chapter":"1","verse":"10","text":"sone ke 30 pyāle,"},{"book":"Azrā","chapter":"1","verse":"11","text":"Sone aur chāṅdī kī kul 5,400 chīzeṅ thīṅ. Shesbazzar yih sab kuchh apne sāth le gayā jab wuh jilāwatanoṅ ke sāth Bābal se Yarūshalam ke lie rawānā huā."}]}