{"data":[{"book":"Azrā","chapter":"9","verse":"1-2","text":"Kuchh der bād qaum ke rāhnumā mere pās āe aur kahne lage, “Qaum ke ām logoṅ, imāmoṅ aur Lāwiyoṅ ne apne āp ko mulk kī dīgar qaumoṅ se alag nahīṅ rakhā, go yih ghinaune rasm-o-riwāj ke pairokār haiṅ. Un kī auratoṅ se shādī karke unhoṅ ne apne beṭoṅ kī bhī shādī un kī beṭiyoṅ se karāī hai. Yoṅ Allāh kī muqaddas qaum Kanāniyoṅ, Hittiyoṅ, Farizziyoṅ, Yabūsiyoṅ, Ammoniyoṅ, Moābiyoṅ, Misriyoṅ aur Amoriyoṅ se ālūdā ho gaī hai. Aur buzurgoṅ aur afsaroṅ ne is bewafāī meṅ pahal kī hai!”"},{"book":"Azrā","chapter":"9","verse":"3","text":"Yih sun kar maiṅ ne ranjīdā ho kar apne kapṛoṅ ko phāṛ liyā aur sar aur dāṛhī ke bāl noch noch kar nange farsh par baiṭh gayā."},{"book":"Azrā","chapter":"9","verse":"4","text":"Wahāṅ maiṅ shām kī qurbānī tak behis-o-harkat baiṭhā rahā. Itne meṅ bahut-se log mere irdgird jamā ho gae. Wuh jilāwatanī se wāpas āe hue logoṅ kī bewafāī ke bāis thartharā rahe the, kyoṅki wuh Isrāīl ke Ḳhudā ke jawāb se nihāyat ḳhaufzadā the."},{"book":"Azrā","chapter":"9","verse":"5","text":"Shām kī qurbānī ke waqt maiṅ wahāṅ se uṭh khaṛā huā jahāṅ maiṅ taubā kī hālat meṅ baiṭhā huā thā. Wuhī phaṭe hue kapṛe pahne hue maiṅ ghuṭne ṭek kar jhuk gayā aur apne hāthoṅ ko āsmān kī taraf uṭhāe hue Rab apne Ḳhudā se duā karne lagā,"},{"book":"Azrā","chapter":"9","verse":"6","text":"“Ai mere Ḳhudā, maiṅ nihāyat sharmindā hūṅ. Apnā muṅh terī taraf uṭhāne kī mujh meṅ jurrat nahīṅ rahī. Kyoṅki hamāre gunāhoṅ kā itnā baṛā ḍher lag gayā hai ki wuh ham se ūṅchā hai, balki hamārā qusūr āsmān tak pahuṅch gayā hai."},{"book":"Azrā","chapter":"9","verse":"7","text":"Hamāre bāpdādā ke zamāne se le kar āj tak hamārā qusūr sanjīdā rahā hai. Isī wajah se ham bār bār pardesī hukmrānoṅ ke qabze meṅ āe haiṅ jinhoṅ ne hameṅ aur hamāre bādshāhoṅ aur imāmoṅ ko qatl kiyā, giriftār kiyā, lūṭ liyā aur hamārī behurmatī kī. Balki āj tak hamārī hālat yihī rahī hai."},{"book":"Azrā","chapter":"9","verse":"8","text":"Lekin is waqt Rab hamāre Ḳhudā ne thoṛī der ke lie ham par mehrbānī kī hai. Hamārī qaum ke bache-khuche hisse ko us ne rihāī de kar apne muqaddas maqām par mahfūz rakhā hai. Yoṅ hamāre Ḳhudā ne hamārī āṅkhoṅ meṅ dubārā chamak paidā kī aur hameṅ kuchh sukūn muhaiyā kiyā hai, go ham ab tak ġhulāmī meṅ haiṅ."},{"book":"Azrā","chapter":"9","verse":"9","text":"Beshak ham ġhulām haiṅ, to bhī Allāh ne hameṅ tark nahīṅ kiyā balki Fāras ke bādshāh ko ham par mehrbānī karne kī tahrīk dī hai. Us ne hameṅ az sar-e-nau zindagī atā kī hai tāki ham apne Ḳhudā kā ghar dubārā tāmīr aur us ke khanḍarāt bahāl kar sakeṅ. Allāh ne hameṅ Yahūdāh aur Yarūshalam meṅ ek mahfūz chārdīwārī se gher rakhā hai."},{"book":"Azrā","chapter":"9","verse":"10","text":"Lekin ai hamāre Ḳhudā, ab ham kyā kaheṅ? Apnī in harkatoṅ ke bād ham kyā jawāb deṅ? Ham ne tere un ahkām ko nazarandāz kiyā hai"},{"book":"Azrā","chapter":"9","verse":"11","text":"jo tū ne apne ḳhādimoṅ yānī nabiyoṅ kī mārifat die the."},{"book":"Azrā","chapter":"9","verse":"12","text":"Lihāzā apnī beṭiyoṅ kī un ke beṭoṅ ke sāth shādī mat karwānā, na apne beṭoṅ kā un kī beṭiyoṅ ke sāth rishtā bāndhnā. Kuchh na karo jis se un kī salāmatī aur kāmyābī baṛhtī jāe. Tab hī tum tāqatwar ho kar mulk kī achchhī paidāwār khāoge, aur tumhārī aulād hameshā tak mulk kī achchhī chīzeṅ wirāsat meṅ pātī rahegī.’"},{"book":"Azrā","chapter":"9","verse":"13","text":"Ab ham apnī sharīr harkatoṅ aur baṛe qusūr kī sazā bhugat rahe haiṅ, go ai Allāh, tū ne hameṅ itnī saḳht sazā nahīṅ dī jitnī hameṅ milnī chāhie thī. Tū ne hamārā yih bachā-khuchā hissā zindā chhoṛā hai."},{"book":"Azrā","chapter":"9","verse":"14","text":"To kyā yih ṭhīk hai ki ham tere ahkām kī ḳhilāfwarzī karke aisī qaumoṅ se rishtā bāndheṅ jo is qism kī ghinaunī harkateṅ kartī haiṅ? Hargiz nahīṅ! Kyā is kā yih natījā nahīṅ niklegā ki terā ġhazab ham par nāzil ho kar sab kuchh tabāh kar degā aur yih bachā-khuchā hissā bhī ḳhatm ho jāegā?"},{"book":"Azrā","chapter":"9","verse":"15","text":"Ai Rab Isrāīl ke Ḳhudā, tū hī ādil hai. Āj ham bache hue hisse kī haisiyat se tere huzūr khaṛe haiṅ. Ham qusūrwār haiṅ aur tere sāmne qāym nahīṅ rah sakte.”"}]}