{"data":[{"book":"Hesekiel","chapter":"1","verse":"1","text":"Afe a ɛtɔ so aduasa no, bosome a ɛtɔ so ɛnan no ɛda a ɛtɔ so enum, ɛberɛ a na me ka atukɔfoɔ ho wɔ Asubɔnten Kebar ho no, ɔsoro bueɛ na mehunuu Onyankopɔn wɔ anisoadehunu mu."},{"book":"Hesekiel","chapter":"1","verse":"2","text":"Ɔbosome no ɛda a ɛtɔ so enum no, na ɔhene Yehoiakin adi atukorɔ mu mfeɛ enum."},{"book":"Hesekiel","chapter":"1","verse":"3","text":"Awurade asɛm baa Busi babarima Hesekiel a ɔyɛ ɔsɔfoɔ nkyɛn wɔ Asubɔnten Kebar ho wɔ Babilonia asase so. Ɛhɔ na Onyankopɔn nsa baa ne so."},{"book":"Hesekiel","chapter":"1","verse":"4","text":"Mehwɛeɛ na mehunuu sɛ ahum kɛseɛ bi firi atifi fam reba, omununkum kɛseɛ bi a ɛrete ayerɛmo na hann bi a ano yɛ den atwa ho ahyia. Ogya no mfimfini te sɛ dadeɛ a asɔ kɔɔ."},{"book":"Hesekiel","chapter":"1","verse":"5","text":"Na ogya no mu na na wɔhunu biribi te sɛ ateasefoɔ ɛnan. Na wɔn su te sɛ onipa,"},{"book":"Hesekiel","chapter":"1","verse":"6","text":"wɔn mu biara anim yɛ ɛnan na wɔwowɔ ntaban ɛnan ɛnan."},{"book":"Hesekiel","chapter":"1","verse":"7","text":"Wɔn nan yɛ kyirebenn, wɔn anammɔn te sɛ nantwie ba deɛ, na ɛhyerɛn te sɛ kɔbere mfrafraeɛ a wɔahoa ho."},{"book":"Hesekiel","chapter":"1","verse":"8","text":"Wɔwowɔ nnipa nsa wɔ ntaban a ɛwowɔ afa afa ɛnan no ase. Wɔn mu biara wɔ nnipa nsa ɛnan a baako wɔ ntaban biara ase,"},{"book":"Hesekiel","chapter":"1","verse":"9","text":"na wɔn ntaban keka sisi anim. Wɔn nyinaa kɔ wɔn anim tee a wɔnnanedane wɔn ho."},{"book":"Hesekiel","chapter":"1","verse":"10","text":"Na sei na wɔn anim teteɛ: Wɔn mu biara wɔ onipa anim, wɔwɔ gyata anim wɔ nifa so, wɔwɔ nantwie anim wɔ benkum so; na wɔn mu biara nso wɔ ɔkɔdeɛ anim."},{"book":"Hesekiel","chapter":"1","verse":"11","text":"Saa na na wɔn anim teteɛ. Wɔatrɛtrɛ wɔn ntaban mu kɔ ɔsoro; na wɔn mu biara wɔ ntaban mmienu mmienu, a emu biara si ɔfoforɔ deɛ anim wɔ benkum ne nifa, na ntaban mmienu nso katakata wɔn ho."},{"book":"Hesekiel","chapter":"1","verse":"12","text":"Obiara kɔ nʼanim tee. Baabiara a honhom no bɛkɔ no, ɛhɔ na wɔbɛkɔ a wɔnnane wɔn ho."},{"book":"Hesekiel","chapter":"1","verse":"13","text":"Ateasefoɔ no suban te sɛ ogyasramma a ɛrederɛ anaa ogyatɛn. Ogya di akɔneaba wɔ ateasefoɔ no mu; ɛhyerɛn na emu na anyinam firi dwidwa."},{"book":"Hesekiel","chapter":"1","verse":"14","text":"Na ateasefoɔ no di akɔneaba mmirika so te sɛ anyinam a ɛredwidwa."},{"book":"Hesekiel","chapter":"1","verse":"15","text":"Ɛberɛ a merehwɛ ateasefoɔ no, mehunuu sɛ ntwahonan si fam wɔ ateasefoɔ a wɔn mu biara anim yɛ ɛnan no nkyɛn mu."},{"book":"Hesekiel","chapter":"1","verse":"16","text":"Sei na na ntwahonan no bɔberɛ teɛ: ɛtwa yerɛ yerɛ te sɛ sikabereɛboɔ, na ɛnan no nyinaa sesɛ. Wɔayɛ emu biara te sɛ ntwahonan a ɛbea ntwahonan foforɔ mu."},{"book":"Hesekiel","chapter":"1","verse":"17","text":"Sɛ ntwahonan no nam a, wɔkɔ faako a ateasefoɔ no ani kyerɛ; ntwahonan no, ɛnnanedane ɛberɛ a ateasefoɔ no nam."},{"book":"Hesekiel","chapter":"1","verse":"18","text":"Wɔn nhankra no korɔn, na ɛyɛ nwanwa, na aniwa tuatua nhankra ɛnan no nyinaa ho."},{"book":"Hesekiel","chapter":"1","verse":"19","text":"Sɛ ateasefoɔ no nante a, ntwahonan a ɛbatabata wɔn ho no nso kɔ saa ara; sɛ ateasefoɔ no ma wɔn ho so firi fam a, ntwahonan no nso ma wɔn ho so."},{"book":"Hesekiel","chapter":"1","verse":"20","text":"Baabiara a honhom no bɛkɔ no, ateasefoɔ no nso bɛkɔ, na ntwahonan no bɛka wɔn ho ama wɔn ho so, ɛfiri sɛ ateasefoɔ no honhom wɔ ntwahonan no mu."},{"book":"Hesekiel","chapter":"1","verse":"21","text":"Sɛ ateasefoɔ no tu tene a, ntwahonan no nso kɔ saa ara; sɛ ateasefoɔ no gyina a, wɔn nso gyina; sɛ ateasefoɔ no pagya wɔn ho a, ntwahonan no ne wɔn pagya wɔn ho, ɛfiri sɛ ateasefoɔ no honhom wɔ ntwahonan no mu."},{"book":"Hesekiel","chapter":"1","verse":"22","text":"Na ntrɛmu bi wɔ ateasefoɔ no atifi a ɛpa yerɛyerɛ te sɛ nsukyeneeɛ, na ɛyɛ nwanwa."},{"book":"Hesekiel","chapter":"1","verse":"23","text":"Na wɔatrɛtrɛ wɔn ntaban no mu asisi anim wɔ ntrɛmu no ase, na ateasefoɔ no mu biara wɔ ntaban mmienu a ɛkata ne ho."},{"book":"Hesekiel","chapter":"1","verse":"24","text":"Ateasefoɔ no tu teneeɛ no, metee wɔn ntaban no nnyegyeɛ, a ɛte sɛ nsuo a ɛreworo so, te sɛ Otumfoɔ no nne, anaa akodɔm hooyɛ. Sɛ wɔgyina a, wɔgyaagyaa wɔn ntaban mu."},{"book":"Hesekiel","chapter":"1","verse":"25","text":"Na ɛnne bi firi ntrɛmu a ɛkata wɔn so no atifi baeɛ, ɛberɛ a wɔagyaagyaa wɔn ntaban mu na wɔgyinagyina hɔ no."},{"book":"Hesekiel","chapter":"1","verse":"26","text":"Na biribi a ɛte sɛ aboɔdemmoɔ ahennwa wɔ ntrɛmu a ɛkata ateasefoɔ no atifi so, na biribi a ɛte sɛ onipa te ahennwa so wɔ soro hɔ."},{"book":"Hesekiel","chapter":"1","verse":"27","text":"Mehunuu sɛ, ɛfiri deɛ ayɛ sɛ nʼasene mu rekɔ ne soro no, na ɔte sɛ dadeɛ a adɔ kɔɔ sɛ ogya a ano asɔ, na ɛfiri hɔ reba ne fam no, na ɔte sɛ egyadɛreɛ; na hann a ɛhyerɛn atwa ne ho ahyia."},{"book":"Hesekiel","chapter":"1","verse":"28","text":"Sɛdeɛ nyankontɔn to wɔ omununkum mu osutɔ ɛda no, saa ara na hann a atwa ne ho ahyia no teɛ."}]}