{"data":[{"book":"Hesekiel","chapter":"14","verse":"1","text":"Israel mpanimfoɔ no mu bi baa me nkyɛn bɛtenatena mʼanim."},{"book":"Hesekiel","chapter":"14","verse":"2","text":"Afei Awurade asɛm baa me nkyɛn sɛ:"},{"book":"Hesekiel","chapter":"14","verse":"3","text":"“Onipa ba, saa mmarimma yi de ahoni ahyɛ wɔn akoma mu na wɔde amumuyɛ suntidua asisi wɔn anim. Ɛsɛ sɛ mema wɔbisa mʼase koraa anaa?"},{"book":"Hesekiel","chapter":"14","verse":"4","text":"Enti kasa kyerɛ wɔn na ka sɛ, ‘Yei ne deɛ Otumfoɔ Awurade seɛ: Sɛ Israelni biara de ahoni hyehyɛ nʼakoma mu na ɔde amumuyɛ suntidua sisi nʼanim, na afei ɔkɔ odiyifoɔ nkyɛn a, me Awurade, mɛma no mmuaeɛ a ɛfata nʼahonisom no kɛseyɛ."},{"book":"Hesekiel","chapter":"14","verse":"5","text":"Mɛyɛ yei de atwe Israelfoɔ a wɔagya me akɔdi wɔn abosom akyi no akoma aba bio.’"},{"book":"Hesekiel","chapter":"14","verse":"6","text":"“Enti ka kyerɛ Israel efie sɛ, ‘Yei ne deɛ Otumfoɔ Awurade seɛ: Monsakra mo adwene. Momfiri mo ahoni ho na monnyae mo nneyɛeɛ a ɛyɛ akyiwadeɛ no!"},{"book":"Hesekiel","chapter":"14","verse":"7","text":"“ ‘Sɛ Israelni bi anaa ɔnanani a ɔte Israel twe ne ho firi me nkyɛn na ɔde ahoni hyɛ nʼakoma mu de amumuyɛ suntidua si nʼanim, na afei ɔkɔ odiyifoɔ nkyɛn kɔbisa mʼase a, me, Awurade ankasa bɛbua no."},{"book":"Hesekiel","chapter":"14","verse":"8","text":"Mɛtu mʼani asa onipa no na mede no ayɛ nhwɛsoɔ ne akasabɛbuo. Mɛyi no afiri me nkurɔfoɔ mu. Afei mobɛhunu sɛ mene Awurade no."},{"book":"Hesekiel","chapter":"14","verse":"9","text":"“ ‘Na sɛ odiyifoɔ no ma wɔdaadaa no ma ɔhyɛ nkɔm a, me Awurade na madaadaa odiyifoɔ no, mɛtene me nsa wɔ ne so na matwa no afiri me nkurɔfoɔ Israelfoɔ mu."},{"book":"Hesekiel","chapter":"14","verse":"10","text":"Wɔbɛsoa wɔn afɔdie; odiyifoɔ no ne deɛ ɔkɔhunuu no no nyinaa bɛdi fɔ."},{"book":"Hesekiel","chapter":"14","verse":"11","text":"Na Israelfoɔ renkwati me bio, na wɔremfa wɔn nnebɔne no ngu wɔn ho fi bio. Wɔbɛyɛ me nkurɔfoɔ na mɛyɛ wɔn Onyankopɔn, Otumfoɔ Awurade asɛm nie.’ ”"},{"book":"Hesekiel","chapter":"14","verse":"12","text":"Awurade asɛm baa me nkyɛn sɛ:"},{"book":"Hesekiel","chapter":"14","verse":"13","text":"“Onipa ba, sɛ ɔman bi anni me nokorɛ na enti wɔyɛ bɔne de tia me, na metene me nsa wɔ wɔn so na megyae wɔn aduane ma, na mema ɛkɔm ba bɛkunkum emu nnipa ne wɔn mmoa a,"},{"book":"Hesekiel","chapter":"14","verse":"14","text":"mpo sɛ saa nnipa baasa a wɔyɛ Noa, Daniel ne Hiob wɔ ɔman no mu a, wɔn tenenee bɛgye wɔn nko ara nkwa, Otumfoɔ Awurade asɛm nie."},{"book":"Hesekiel","chapter":"14","verse":"15","text":"“Anaa sɛ mema wiram mmoa kɔ saa asase no so na wɔkunkum ɛso nnipa nyinaa na asase no sɛe a obiara ntumi mfa so ɛsiane wiram mmoa no enti a,"},{"book":"Hesekiel","chapter":"14","verse":"16","text":"sɛ mete ase yi, Otumfoɔ Awurade asɛm nie, mpo sɛ saa mmarima baasa yi wɔ asase no so a, wɔrentumi nnye wɔn ankasa mmammarima ne mmammaa nkwa. Wɔn nko ara na wɔbɛgye wɔn nkwa na asase no bɛsɛe."},{"book":"Hesekiel","chapter":"14","verse":"17","text":"“Sɛ nso metwe akofena wɔ asase no so, na meka sɛ, ‘Ma akofena no nkɔ asase no so nyinaa,’ na mekunkum ɛso nnipa ne wɔn mmoa,"},{"book":"Hesekiel","chapter":"14","verse":"18","text":"sɛ mete ase yi, Otumfoɔ Awurade asɛm nie, mpo sɛ saa mmarima baasa yi wɔ asase no so a, wɔrentumi nnye wɔn ankasa mmammarima ne mmammaa nkwa. Wɔn nko ara na wɔbɛnya nkwa."},{"book":"Hesekiel","chapter":"14","verse":"19","text":"“Sɛ nso mesoma ɔyaredɔm kɔ asase no so na menam mʼabufuhyeɛ so hwie mogya gu wɔ asase no so, kunkum ɛso nnipa ne wɔn mmoa a,"},{"book":"Hesekiel","chapter":"14","verse":"20","text":"sɛ mete ase yi, Otumfoɔ Awurade asɛm nie, sɛ Noa, Daniel ne Hiob mpo wɔ hɔ a, wɔrentumi nye ɔbabarima anaa ɔbabaa nkwa. Wɔn tenenee enti wɔbɛgye wɔn ho nkwa."},{"book":"Hesekiel","chapter":"14","verse":"21","text":"“Na sei na Otumfoɔ Awurade seɛ: Ɛbɛyɛ hu mmorosoɔ sɛ mɛma mʼatemmuo huuhuuhu ɛnan, a ɛyɛ akofena, ɔkɔm, wiram mmoa ne ɔyaredɔm akɔ Yerusalem so akɔkunkum ne mmarima ne wɔn mmoa!"},{"book":"Hesekiel","chapter":"14","verse":"22","text":"Nanso ebinom bɛka, mmammarima ne mmammaa a wɔbɛyi wɔn afiri mu no. Wɔbɛba mo nkyɛn wɔ Babilon, na sɛ mohunu wɔn su ne wɔn nneyɛɛ a, mo bo bɛtɔ mo yam wɔ amanehunu a me de aba Yerusalem so no ho."},{"book":"Hesekiel","chapter":"14","verse":"23","text":"Sɛ mohunu wɔn su ne wɔn nneyɛɛ a, mo bo bɛtɔ mo yam, ɛfiri sɛ mobɛhunu sɛ, menyɛɛ biribiara wɔ hɔ a ɛnni farebae, Otumfoɔ Awurade asɛm nie.”"}]}