{"data":[{"book":"Hesekiel","chapter":"23","verse":"1","text":"Awurade asɛm baa me nkyɛn sɛ:"},{"book":"Hesekiel","chapter":"23","verse":"2","text":"“Onipa ba, mmaa baanu a wɔyɛ ɔbaa baako mma tenaa ase."},{"book":"Hesekiel","chapter":"23","verse":"3","text":"Wɔbɛyɛɛ adwamammɔfoɔ wɔ Misraim, na wɔbɔɔ adwaman firii wɔn mmabaawaberɛ mu. Wɔmiamiaa wɔn nufu, feefee wɔn wɔ asase no so."},{"book":"Hesekiel","chapter":"23","verse":"4","text":"Ɔpanin no din de Ohola ɛnna ne nuabaa no nso din de Oholiba. Na wɔyɛ me yerenom na wɔwowoo mmammarima ne mmammaa. Ohola ne Samaria ɛnna Oholiba nso ne Yerusalem."},{"book":"Hesekiel","chapter":"23","verse":"5","text":"“Ohola da so ware me no, ɔbɔɔ adwaman; nʼani tu dii nʼapɛfoɔ akyi, Asiriafoɔ, akofoɔ no"},{"book":"Hesekiel","chapter":"23","verse":"6","text":"a wɔhyehyɛ ntadeɛ bibire, amradofoɔ ne asahene a wɔn nyinaa yɛ mmeranteɛ a wɔn ho yɛ fɛ na wɔtena apɔnkɔ soɔ."},{"book":"Hesekiel","chapter":"23","verse":"7","text":"Ɔne Asiriafoɔ atitire bɔɔ adwaman, na ɔsomm wɔn a ɔdɔɔ wɔn nyinaa ahoni de guu ne ho fi."},{"book":"Hesekiel","chapter":"23","verse":"8","text":"Wannyae nʼadwamammɔ a ɔhyɛɛ aseɛ wɔ Misraim no, ɛberɛ a ɔyɛ ababaawa na mmarima ne no daeɛ, sosɔɔ ne mpokuwa mu na wɔhwiee wɔn akɔnnɔ guu ne soɔ."},{"book":"Hesekiel","chapter":"23","verse":"9","text":"“Ɛno enti mede no maa nʼadɔfoɔ Asiriafoɔ no a nʼani bere wɔn no."},{"book":"Hesekiel","chapter":"23","verse":"10","text":"Wɔbɔɔ no adagya, faa ne mmammarima ne ne mmammaa kɔeɛ, na wɔde akofena kumm no. Ɔgyee ne din wɔ mmaa mu na asotwe baa no so."},{"book":"Hesekiel","chapter":"23","verse":"11","text":"“Ne nuabaa Oholiba hunuu yei nanso nʼakɔnnɔ bɔne ne nʼadwaman senee ne nuabaa no deɛ."},{"book":"Hesekiel","chapter":"23","verse":"12","text":"Ɔno nso dii Asiriafoɔ no akyi; amradofoɔ ne asahene, akofoɔ a wɔhyehyɛ wɔn ntadeɛ, apɔnkɔsotefoɔ a wɔn nyinaa yɛ mmeranteɛ ahoɔfɛfoɔ."},{"book":"Hesekiel","chapter":"23","verse":"13","text":"Mehunuu sɛ ɔno nso guu ne ho fi, wɔn baanu faa ɛkwan korɔ so."},{"book":"Hesekiel","chapter":"23","verse":"14","text":"“Na ɔtoaa nʼadwamammɔ no so kɔɔ akyiri. Ɔhunuu mmarima mfoni a wɔakurukyire agu ɔfasuo bi ho, Kaldeafoɔ mfoni a wɔde adukɔkɔɔ akrukyire"},{"book":"Hesekiel","chapter":"23","verse":"15","text":"a abɔsoɔ bobɔ wɔn asene mu na abɔtiten bobɔ wɔn tiri a wɔn nyinaa te sɛ Babilonia nteaseɛnam mu mpanimfoɔ a wɔfiri Kaldea."},{"book":"Hesekiel","chapter":"23","verse":"16","text":"Ɔhunuu saa mfoni yi, ne kɔn dɔɔ wɔn na ɔsomaa abɔfoɔ kɔɔ wɔn nkyɛn wɔ Kaldea."},{"book":"Hesekiel","chapter":"23","verse":"17","text":"Na Babiloniafoɔ no baa ne nkyɛn ne no bɛdaa ɔdɔ mpa so, na wɔn akɔnnɔ mu no, wɔguu ne ho fi. Wɔguu ne ho fi wieeɛ no wɔn ho fonoo no enti ɔgyaa wɔn."},{"book":"Hesekiel","chapter":"23","verse":"18","text":"Ɔkɔɔ so wɔ nʼadwamammɔ mu, bɔɔ ne ho adagya no, megyaa no hɔ sɛdeɛ megyaa ne nuabaa no hɔ pɛpɛɛpɛ."},{"book":"Hesekiel","chapter":"23","verse":"19","text":"Na ɔmaa nʼadwamammɔ no kɔɔ so ara de kaee ne mmabaawaberɛ a na ɔbɔ adwaman wɔ Misraim no."},{"book":"Hesekiel","chapter":"23","verse":"20","text":"Ɛhɔ na ɔne nʼadɔfoɔ a wɔn barima te sɛ mfunumu deɛ na wɔn ahobaa te sɛ apɔnkɔ deɛ no bɔɔ adwaman."},{"book":"Hesekiel","chapter":"23","verse":"21","text":"Na wo kɔn dɔɔ wo mmabunu mu akɔnnɔ bɔne no, deɛ woyɛɛ wɔ Misraim a wɔsrasraa wo koko mu na wɔmiamiaa wo mpɔkowa no."},{"book":"Hesekiel","chapter":"23","verse":"22","text":"“Ɛno enti, Oholiba, yei ne deɛ Otumfoɔ Awurade seɛ: Mɛhwanyan wʼadɔfoɔ atia wo, wɔn a wɔn ho fonoo woɔ ma wogyaa wɔn hɔ no; mede wɔn bɛfiri afanan nyinaa abɛtia wo."},{"book":"Hesekiel","chapter":"23","verse":"23","text":"Babiloniafoɔ ne Kaldeafoɔ nyinaa, Pekod, Soa ne Koa mmarima, Asiriafoɔ no ne wɔn bɛba, mmeranteɛ ahoɔfɛfoɔ a wɔn nyinaa yɛ amradofoɔ, asahene, nteaseɛnam ho adwumayɛfoɔ ne mmarima a wɔkura diberɛ akɛseɛ a wɔn nyinaa tete apɔnkɔ soɔ."},{"book":"Hesekiel","chapter":"23","verse":"24","text":"Wɔde akodeɛ, nteaseɛnam ahodoɔ ne nipadɔm bɛba abɛtia wo; wɔde akokyɛm akɛseɛ ne nketewa ne dadeɛ kyɛ bɛka wo ahyɛ. Mede wo bɛhyɛ wɔn nsa, na wɔagyina wɔn nhyehyɛeɛ so atwe wo aso."},{"book":"Hesekiel","chapter":"23","verse":"25","text":"Mɛdane me ninkunu abufuo no akyerɛ wo so, na wɔne wo bɛdi no anibereɛ so. Wɔbɛtwitwa mo hwene ne mo aso, na wɔn a wɔbɛka no, wɔbɛtotɔ wɔ akofena ano. Wɔbɛfa mo mmammarima ne mo mmammaa akɔ, na mo a moaka no wɔde ogya ahye mo."},{"book":"Hesekiel","chapter":"23","verse":"26","text":"Wɔbɛpa wo ho ntoma nso na wɔafa wʼadwinneɛ."},{"book":"Hesekiel","chapter":"23","verse":"27","text":"Ɛno enti mɛma wʼakɔnnɔbɔne ne adwamammɔ a wohyɛɛ aseɛ wɔ Misraim no aba nʼawieeɛ. Wo kɔn rennɔ saa nneɛma yi na worenkae Misraim bio."},{"book":"Hesekiel","chapter":"23","verse":"28","text":"“Na sei na Otumfoɔ Awurade seɛ: Mede wo rebɛhyɛ wʼatamfoɔ nsa, wɔn a wɔn ho fonoo woɔ ma wogyaee wɔn no."},{"book":"Hesekiel","chapter":"23","verse":"29","text":"Wɔde ɔtan ne wo bɛdi, na wɔafa deɛ woayɛ adwuma apɛ nyinaa. Wɔbɛgya wo adagya ne kwaterekwa, na wʼadwamammɔ ho aniwuo no bɛda adi. Wʼaniwudeɛ ne wʼadwamansɛm no"},{"book":"Hesekiel","chapter":"23","verse":"30","text":"na ɛde yeinom aba wo so, ɛfiri sɛ wo kɔn dɔɔ amanaman no na wode wɔn ahoni guu wo ho fi."},{"book":"Hesekiel","chapter":"23","verse":"31","text":"Woayɛ deɛ wo nuabaa yɛeɛ no bi; na ɛno enti mede ne kuruwa bɛhyɛ wo nsa."},{"book":"Hesekiel","chapter":"23","verse":"32","text":"“Yei ne deɛ Otumfoɔ Awurade seɛ:"},{"book":"Hesekiel","chapter":"23","verse":"33","text":"Nsãborɔ ne awerɛhoɔ bɛhyɛ wo ma,"},{"book":"Hesekiel","chapter":"23","verse":"34","text":"Wobɛnom a hwee renka mu:"},{"book":"Hesekiel","chapter":"23","verse":"35","text":"“Ɛno enti yei ne deɛ Otumfoɔ Awurade seɛ: Esiane sɛ wo werɛ afiri me na woato me atwene wʼakyi enti, ɛsɛ sɛ wonya wʼaniwudeɛ ne wʼadwamammɔ so akatua.”"},{"book":"Hesekiel","chapter":"23","verse":"36","text":"Awurade ka kyerɛɛ me sɛ, “Onipa ba, wobɛbu Ohola ne Oholiba atɛn anaa? Ɛnneɛ fa wɔn akyiwadeɛ no si wɔn anim,"},{"book":"Hesekiel","chapter":"23","verse":"37","text":"ɛfiri sɛ wɔasɛe awadeɛ, na mogya wɔ wɔn nsa ho. Wɔde wɔn ahoni na ɛsɛee awadeɛ no; na mpo wɔde wɔn mma a wɔwoo wɔn maa me no bɔɔ afɔdeɛ maa wɔn sɛ wɔn aduane."},{"book":"Hesekiel","chapter":"23","verse":"38","text":"Wɔde yei nso ayɛ me: Saa ɛberɛ korɔ no ara mu, wɔguu me kronkronbea ne me home nna ho fi."},{"book":"Hesekiel","chapter":"23","verse":"39","text":"Ɛda a wɔde wɔn mma bɔɔ afɔdeɛ maa wɔn ahoni no ara, wɔhyɛnee me kronkronbea hɔ kɔguu ho fi. Yei na wɔyɛɛ wɔ me fie."},{"book":"Hesekiel","chapter":"23","verse":"40","text":"“Wɔsomaa abɔfoɔ kɔfrɛɛ mmarima a wɔfiri akyirikyiri baeɛ, na wɔbɛduruiɛ no, modwareeɛ, kekaa mo ani akyi, de mo adwinneɛ hyehyɛɛ mo ho maa wɔn."},{"book":"Hesekiel","chapter":"23","verse":"41","text":"Motenaa akonnwa papa bi a wɔde ɛpono a wɔasɛ so asi anim. Ɛso na mode nnuhwam ne ngo a anka ɛyɛ me dea sisiiɛ."},{"book":"Hesekiel","chapter":"23","verse":"42","text":"“Na hooyɛ a ɛfiri nipakuo bi a hwee mfa wɔn ho atwa ne ho ahyia. Wɔde Sabeafoɔ firi ɛserɛ no so ne mmarima a wɔfiri ɛdɔm no mu baeɛ na wɔde nkapo hyehyɛɛ ɔbaa no ne ne nua no nsa, na wɔhyɛɛ wɔn ahenkyɛ a ɛyɛ fɛ."},{"book":"Hesekiel","chapter":"23","verse":"43","text":"Na meka faa deɛ awaresɛeɛ ama watete no ho sɛ, ‘Momma wɔnyɛ no sɛ odwamanfoɔ, ɛfiri sɛ saa ara pɛ na ɔteɛ.’"},{"book":"Hesekiel","chapter":"23","verse":"44","text":"Na wɔne no daeɛ. Sɛdeɛ mmarima ne odwamanfoɔ da no, saa ara na wɔne saa mmaa a wɔn ho yɛ aniwuo no, Ohola ne Oholiba, daeɛ."},{"book":"Hesekiel","chapter":"23","verse":"45","text":"Nanso mmarima teneneefoɔ de asotwe a wɔde ma mmaa a wɔsɛe awadeɛ na wɔka mogya guo bɛbu wɔn atɛn, ɛfiri sɛ wɔyɛ awaresɛefoɔ, na wɔn nsa ho wɔ mogya."},{"book":"Hesekiel","chapter":"23","verse":"46","text":"“Yei ne deɛ Otumfoɔ Awurade seɛ: Fa nipakuo bra bɛtia wɔn na ma ahunahuna ne ɔfom mmra wɔn so."},{"book":"Hesekiel","chapter":"23","verse":"47","text":"Nipakuo no bɛsi wɔn aboɔ na wɔde wɔn akofena bɛto ahyɛ wɔn so. Wɔbɛkunkum wɔn mmammarima ne wɔn mmammaa na wɔahye wɔn afie."},{"book":"Hesekiel","chapter":"23","verse":"48","text":"“Ɛno enti mɛma aniwudeyɛ aba awieeɛ wɔ asase no so na abɔ afanan nyinaa kɔkɔ na wɔansua mo."},{"book":"Hesekiel","chapter":"23","verse":"49","text":"Wobɛnya wʼaniwudeɛ so asotwe na woanya abosonsom ho bɔne so akatua. Afei wobɛhunu sɛ mene Otumfoɔ Awurade no.”"}]}