{"data":[{"book":"Hesekiel","chapter":"31","verse":"1","text":"Mfeɛ dubaako mu bosome a ɛtɔ so mmiɛnsa no ɛda a ɛdi ɛkan no, Awurade asɛm baa me nkyɛn sɛ:"},{"book":"Hesekiel","chapter":"31","verse":"2","text":"“Onipa ba, ka kyerɛ Misraimhene Farao ne ne nipadɔm sɛ:"},{"book":"Hesekiel","chapter":"31","verse":"3","text":"Dwene Asiria ho, ntweneduro bi a berɛ bi na ɛwɔ Lebanon,"},{"book":"Hesekiel","chapter":"31","verse":"4","text":"Nsuo no maa no aduane,"},{"book":"Hesekiel","chapter":"31","verse":"5","text":"Enti ɛkɔɔ ɔsorosoro"},{"book":"Hesekiel","chapter":"31","verse":"6","text":"Ewiem nnomaa nyinaa"},{"book":"Hesekiel","chapter":"31","verse":"7","text":"Na ne kɛseyɛ no yɛ fɛ,"},{"book":"Hesekiel","chapter":"31","verse":"8","text":"Ntweneduro a ɛwɔ Onyankopɔn turo mu"},{"book":"Hesekiel","chapter":"31","verse":"9","text":"Mebɔɔ no ahoɔfɛ"},{"book":"Hesekiel","chapter":"31","verse":"10","text":"“ ‘Ɛno enti, sei na Otumfoɔ Awurade seɛ: Esiane sɛ ɛnyini kɔɔ soro, maa ne nkɔn mu hyɛɛ nhahan a abunkam soɔ, na afei ɔyɛɛ ahantan wɔ ne tentenyɛ ho enti,"},{"book":"Hesekiel","chapter":"31","verse":"11","text":"mede no hyɛɛ amanaman sodifoɔ nsa, sɛ ɔne no nni no sɛdeɛ nʼamumuyɛ teɛ. Mepoo no,"},{"book":"Hesekiel","chapter":"31","verse":"12","text":"na ananafoɔ aman no mu tutugyagu twaa no hwee fam na ɔgyaa no hɔ. Ne dubaa no hwehwee mmepɔ ne mmɔnhwa mu; ne mman mu bubuiɛ wɔ subɔnhwa mu. Asase so aman nyinaa firii ne nwunu ase, na wɔgyaa no hɔ."},{"book":"Hesekiel","chapter":"31","verse":"13","text":"Ewiem nnomaa nyinaa sisii dua a abu no so, na wiram mmoa kɔhyehyɛɛ ne mman mu."},{"book":"Hesekiel","chapter":"31","verse":"14","text":"Ɛno enti, nnua a ɛwɔ nsuo ho no mu biara renyɛ ahantan, nnyini nkɔ sorosoro, mmoro nhahan a abunkam so. Nnua foforɔ biara a ɛnya nsuo bebree no rennyini nkɔ soro saa bio. Wɔahyɛ sɛ wɔn nyinaa bɛwu akɔ asase ase, wɔ nnipa mma a wɔsiane kɔ amena mu no nkyɛn."},{"book":"Hesekiel","chapter":"31","verse":"15","text":"“ ‘Yei ne deɛ Otumfoɔ Awurade seɛ: Ɛda a wɔde no too damena mu no, mede awerɛhoɔ kataa nsuwansuwa a emu dɔ no so maa no, ma amma ne asutene no antene, na mesii ne nsuo dodoɔ no ɛkwan. Ne enti mede kusuuyɛ firaa Lebanon, na nnua a ɛwɔ ɛserɛ no so nyinaa botooɛ."},{"book":"Hesekiel","chapter":"31","verse":"16","text":"Memaa aman no ho popoeɛ wɔ nʼahweaseɛ nnyegyeeɛ no ho, ɛberɛ a mede no baa damena mu ɛne wɔn a wɔasiane kɔ amena mu no. Afei Eden nnua nyinaa, deɛ ɛte apɔ na ɛyɛ papa wɔ Lebanon, nnua a ɛnya nsuo yie nyinaa nyaa awerɛkyekyerɛ wɔ asase ase."},{"book":"Hesekiel","chapter":"31","verse":"17","text":"Wɔn a wɔtenaa ne nwunu ase, ne ne mpamfoɔ a wɔwɔ amanaman no mu nso ne no kɔ damena mu, akɔka wɔn a wɔtotɔɔ wɔ akofena ano no ho."},{"book":"Hesekiel","chapter":"31","verse":"18","text":"“ ‘Nnua a ɛwɔ Eden no mu deɛ ɛwɔ he na ɛbɛtumi de ne ho atoto wo ho wɔ animuonyam ne kɛseyɛ mu? Nanso, wo nso wɔbɛsiane wo akɔ fam, wo ne Eden nnua no. Wobɛfra momonotofoɔ mu, wɔn a wɔatotɔ wɔ akofena ano no."}]}