{"data":[{"book":"Hesekiel","chapter":"41","verse":"1","text":"Ɔbarima no de me kɔɔ asɔredan no mu, na ɔsusuu afadum no; na ne tɛtrɛtɛ yɛ anammɔn nkron wɔ ne fa biara."},{"book":"Hesekiel","chapter":"41","verse":"2","text":"Aboboano no tɛtrɛtɛ yɛ anammɔn dunum, na afasuo a epuepue wɔ afaanu no tɛtrɛtɛ yɛ anammɔn nson ne fa. Afei ɔsusuu Asɔredan no mu a na ne tentene yɛ anammɔn aduosia na ne tɛtrɛtɛ yɛ anammɔn aduasa."},{"book":"Hesekiel","chapter":"41","verse":"3","text":"Afei ɔkɔɔ kronkronbea hɔ kɔsusuu nʼafadum a ɛwɔ nʼaboboano no; ebiara tɛtrɛtɛ yɛ anammɔn mmiɛnsa. Aboboano no tɛtrɛtɛ yɛ anammɔn nkron, na afasuo a epuepue afaanu no nso tɛtrɛtɛ yɛ anammɔn edu ne fa."},{"book":"Hesekiel","chapter":"41","verse":"4","text":"Na ɔsusuu kronkronbea no mu tentene; na ɛyɛ anammɔn aduasa na ne tɛtrɛtɛ kɔsi asɔredan no nso yɛ anammɔn aduasa. Ɔka kyerɛɛ me sɛ, “Ɛha ne Kronkron Mu Kronkronbea.”"},{"book":"Hesekiel","chapter":"41","verse":"5","text":"Ɔsusuu asɔredan no fasuo; na ne pipiripie yɛ anammɔn nson, na adan a ɛwowɔ nkyɛn nkyɛn a atwa asɔredan no ho ahyia no mu biara tɛtrɛtɛ yɛ anammɔn nsia."},{"book":"Hesekiel","chapter":"41","verse":"6","text":"Wɔsisii nkyɛnkyɛn adan wɔ asan mmiɛnsa a ɛtoa so so. Adan aduasa wɔ asan biara so. Wɔayɛ asan yi a adan no sisi soɔ no traawa te sɛ apa a atwa asɔredan no ɔfasuo no ho ahyia. Ɛyɛ nnyinasoɔ ma adan no, nanso ɛnka asɔredan no ɔfasuo no."},{"book":"Hesekiel","chapter":"41","verse":"7","text":"Nkyɛnkyɛn adan a ɛwowɔ soro no mu trɛ sene deɛ ɛwowɔ aseɛ. Asan mmiɛnsa a atwa asɔredan no ho ahyia no, deɛ ɛwɔ ɔsoro biara trɛ sene deɛ ɛwɔ nʼase, ɛno enti nkyɛnkyɛn adan a ɛwowɔ soro mu trɛ sene deɛ ɛwowɔ nʼase. Atwedeɛ bi firi asan a ɛwɔ fam pa ara no so foro tra mfimfini asan no kɔ asan a ɛtɔ so mmiɛnsa so."},{"book":"Hesekiel","chapter":"41","verse":"8","text":"Mehunuu bamma a atwa asɔredan no ho ahyia a ɛyɛ nkyɛnkyɛn adan no fapem. Na ne tentene yɛ anammɔn nkron."},{"book":"Hesekiel","chapter":"41","verse":"9","text":"Nkyɛnkyɛn adan afasuo a ɛwɔ akyire no pipiripie yɛ anammɔn nson ne fa. Ɛkwan a ɛda asɔredan no nkyɛnkyɛn adan no a atwa asɔredan no ho ahyia"},{"book":"Hesekiel","chapter":"41","verse":"10","text":"ne asɔfoɔ adan no ntam yɛ anammɔn aduasa."},{"book":"Hesekiel","chapter":"41","verse":"11","text":"Na apono deda nkyɛnkyɛn adan no ano a ani hwɛ ɛkwan no. Na baako wɔ atifi fam na baako nso wɔ anafoɔ fam; na bamma no anim a ɛkyerɛ ɛkwan no so no pipiripie yɛ anammɔn nson ne fa wɔ ho nyinaa."},{"book":"Hesekiel","chapter":"41","verse":"12","text":"Ɛdan a ani hwɛ asɔredan no adihɔ wɔ atɔeɛ fam no tɛtrɛtɛ yɛ anammɔn ɔha ne enum. Ɛdan no ɔfasuo no pipiripie yɛ anammɔn nson ne fa wɔ ho nyinaa na ne tentene yɛ anammɔn ɔha aduasa enum."},{"book":"Hesekiel","chapter":"41","verse":"13","text":"Ɔsusuu asɔredan no, na ne tentene yɛ anammɔn ɔha ne aduonum, afei asɔredan no adihɔ ne ɛdan no a nʼafasuo ka ho no nso tentene yɛ anammɔn ɔha ne aduonum."},{"book":"Hesekiel","chapter":"41","verse":"14","text":"Asɔredan no adihɔ a ɛwɔ apueeɛ fam, de bɛsi asɔredan no anim yɛ anammɔn ɔha ne aduonum."},{"book":"Hesekiel","chapter":"41","verse":"15","text":"Afei ɔsusuu ɛdan a ani hwɛ adihɔ a ɛwɔ asɔredan no akyi ne ɛho mmarannaa a ɛwowɔ ɛfa biara; na ne tentene yɛ anammɔn ɔha ne aduonum."},{"book":"Hesekiel","chapter":"41","verse":"16","text":"ne aboboano, mpomma nketenkete ne mmarannaa a atwa mmiɛnsa yi ho ahyia, deɛ ɛka ho biara ne aboboano no, na wɔde nnua aduradura ho. Ɛfam afasuo no ho kɔka mpomma no ano ne mpomma no, na wɔde dua aduradura ho."},{"book":"Hesekiel","chapter":"41","verse":"17","text":"Ɛkwan a ɛda ɛpono a ɛkɔ kronkronbea nu mu no atifi ne afasuo no ho nyinaa, kronkrommea no mu ne asɔredan no mu no nyinaa no,"},{"book":"Hesekiel","chapter":"41","verse":"18","text":"na wɔakurukyire Kerubim ne mmɛdua. Mmɛdua no didi Kerubim no akyi. Kerubim biara wɔ anim mmienu."},{"book":"Hesekiel","chapter":"41","verse":"19","text":"Onipa anim kyerɛ mmɛdua wɔ fa baako na gyata anim kyerɛ mmɛdua wɔ fa baako a aka. Na wɔakurukyire wɔ asɔredan no ho nyinaa."},{"book":"Hesekiel","chapter":"41","verse":"20","text":"Asɔredan no mu, ɛfiri fam kɔsi ɛkwan a ɛda ɛpono no atifi ne afasuo ho nyinaa no, na wɔakurukyire Kerubim ne mmɛdua."},{"book":"Hesekiel","chapter":"41","verse":"21","text":"Na asɔredan no mu wɔ aponnwa a ɛyɛ ahanan, na deɛ ɛwɔ Kronkron Mu Kronkron no anim no nso te saa ara."},{"book":"Hesekiel","chapter":"41","verse":"22","text":"Na afɔrebukyia a wɔde dua asene wɔ hɔ a ne ɔsorokɔ yɛ anammɔn ɛnan ne fa a na ɛyɛ ahinanan a ɛfa biara susu anammɔn mmiɛnsa; ne ntweaso, ne nnyinasoɔ ne nʼafafa no, wɔde dua na ayɛ. Ɔbarima no ka kyerɛɛ me sɛ, “Saa ɛpono yi na ɛsi Awurade anim.”"},{"book":"Hesekiel","chapter":"41","verse":"23","text":"Asɔredan no mu ne Kronkron Mu Kronkron no nyinaa wowɔ apono a ɛyɛ afanu."},{"book":"Hesekiel","chapter":"41","verse":"24","text":"Ɛpono biara wɔ mmukamu mmienu."},{"book":"Hesekiel","chapter":"41","verse":"25","text":"Na wɔakurukyire Kerubim ne mmɛdua wɔ asɔredan no mu apono so te sɛ deɛ wɔayɛ wɔ afasuo no ho no, ɛnna wɔabɔ dua nkatasoɔ wɔ ntwonoo no anim."},{"book":"Hesekiel","chapter":"41","verse":"26","text":"Ntwonoo no afasuo a ɛwowɔ afa afa no na mpomma nketenkete wɔ mu a wɔakurukyire mmɛdua wɔ afa biara. Na nkyɛnkyɛn adan a ɛwɔ asɔredan no ho nso wowɔ dua nkatasoɔ."}]}