{"data":[{"book":"Hiob","chapter":"19","verse":"1","text":"Und Hiob antwortete und sprach:"},{"book":"Hiob","chapter":"19","verse":"2","text":"Wie lange wollt ihr meine Seele plagen und mich mit Worten zermalmen?"},{"book":"Hiob","chapter":"19","verse":"3","text":"Schon zehnmal ist es, dass ihr mich geschmäht habt; ihr schämt euch nicht, mich zu verletzen19,3 O. mich in Staunen zu versetzen."},{"book":"Hiob","chapter":"19","verse":"4","text":"Und habe ich auch wirklich geirrt, so bleibt doch mein Irrtum19,4 O. gefehlt ... meine Verfehlung bei mir."},{"book":"Hiob","chapter":"19","verse":"5","text":"Wenn ihr wirklich gegen mich großtun wollt, und gegen mich darlegen meine Schmach,"},{"book":"Hiob","chapter":"19","verse":"6","text":"so wisst denn, dass Gott mich in meinem Recht gebeugt und mich umstellt hat mit seinem Netz."},{"book":"Hiob","chapter":"19","verse":"7","text":"Siehe, ich schreie über Gewalttat und werde nicht erhört; ich rufe um Hilfe, und da ist kein Recht."},{"book":"Hiob","chapter":"19","verse":"8","text":"Er hat meinen Weg verzäunt, dass ich nicht hinüber kann, und auf meine Pfade legte er Finsternis."},{"book":"Hiob","chapter":"19","verse":"9","text":"Meine Ehre hat er mir ausgezogen und weggenommen die Krone meines Hauptes."},{"book":"Hiob","chapter":"19","verse":"10","text":"Er hat mich niedergerissen ringsum, so dass ich vergehe, und hat meine Hoffnung ausgerissen wie einen Baum."},{"book":"Hiob","chapter":"19","verse":"11","text":"Und seinen Zorn ließ er gegen mich entbrennen und achtete mich seinen Feinden gleich."},{"book":"Hiob","chapter":"19","verse":"12","text":"Allzumal kamen seine Scharen und bahnten ihren Weg19,12 Eig. schütteten ihre Straße auf gegen mich und lagerten sich rings um mein Zelt."},{"book":"Hiob","chapter":"19","verse":"13","text":"Meine Brüder hat er von mir entfernt, und meine Bekannten sind mir ganz entfremdet."},{"book":"Hiob","chapter":"19","verse":"14","text":"Meine Verwandten bleiben aus, und meine Vertrauten haben mich vergessen."},{"book":"Hiob","chapter":"19","verse":"15","text":"Meine Hausgenossen und meine Mägde achten mich für einen Fremden; ein Ausländer bin ich in ihren Augen geworden."},{"book":"Hiob","chapter":"19","verse":"16","text":"Meinem Knecht rufe ich, und er antwortet nicht; mit meinem Mund muss ich zu ihm flehen."},{"book":"Hiob","chapter":"19","verse":"17","text":"Mein Atem ist meiner Frau zuwider, und mein übler Geruch den Kindern meiner Mutter19,17 W. meines Mutterschoßes."},{"book":"Hiob","chapter":"19","verse":"18","text":"Selbst Buben verachten mich; will ich aufstehen, so reden sie über mich."},{"book":"Hiob","chapter":"19","verse":"19","text":"Alle meine Vertrauten19,19 Eig. Leute meines vertrauten Umgangs verabscheuen mich, und die, die ich liebte, haben sich gegen mich gekehrt."},{"book":"Hiob","chapter":"19","verse":"20","text":"Mein Gebein klebt an meiner Haut und an meinem Fleisch, und nur mit der Haut meiner Zähne bin ich entronnen."},{"book":"Hiob","chapter":"19","verse":"21","text":"Erbarmt euch meiner, erbarmt euch meiner, ihr meine Freunde! Denn die Hand Gottes hat mich angetastet."},{"book":"Hiob","chapter":"19","verse":"22","text":"Warum verfolgt ihr mich wie Gott19,22 El, und werdet meines Fleisches nicht satt?"},{"book":"Hiob","chapter":"19","verse":"23","text":"O dass doch meine Worte aufgeschrieben würden! O dass sie in ein Buch gezeichnet würden,"},{"book":"Hiob","chapter":"19","verse":"24","text":"mit eisernem Griffel und Blei in den Felsen eingehauen auf ewig!"},{"book":"Hiob","chapter":"19","verse":"25","text":"Und ich, ich weiß, dass mein Erlöser lebt, und als der Letzte wird er auf der Erde stehen19,25 O. sich erheben, auftreten;"},{"book":"Hiob","chapter":"19","verse":"26","text":"und ist nach meiner Haut dieses da zerstört, so werde19,26 O. und nach meiner Haut, die so zerstört ist, werde usw. ich aus meinem Fleisch Gott anschauen,"},{"book":"Hiob","chapter":"19","verse":"27","text":"den ich selbst mir19,27 Eig. für mich (zu meinen Gunsten) anschauen, und den meine Augen sehen werden, und kein anderer: Meine Nieren verschmachten in meinem Innern."},{"book":"Hiob","chapter":"19","verse":"28","text":"Wenn ihr sagt: Wie wollen wir ihn verfolgen? Und dass die Wurzel der Sache in mir sich befinde,"},{"book":"Hiob","chapter":"19","verse":"29","text":"so fürchtet euch vor dem Schwert! Denn das Schwert ist der Grimm über die Ungerechtigkeiten19,29 So mit geringer Textänderung; damit ihr wisst, dass ein Gericht ist."}]}