{"data":[{"book":"Hiob","chapter":"20","verse":"1","text":"Und Zophar, der Naamatiter, antwortete und sprach:"},{"book":"Hiob","chapter":"20","verse":"2","text":"Darum geben meine Gedanken mir Antwort, und deswegen bin ich innerlich erregt:"},{"book":"Hiob","chapter":"20","verse":"3","text":"Eine Zurechtweisung, mir zur Schande, höre ich; aber mein Geist antwortet mir aus meiner Einsicht."},{"book":"Hiob","chapter":"20","verse":"4","text":"Weißt du dieses, dass von jeher, seitdem der Mensch auf die Erde gesetzt wurde,"},{"book":"Hiob","chapter":"20","verse":"5","text":"der Jubel der Gottlosen kurz und die Freude des Gesetzlosen für einen Augenblick war?"},{"book":"Hiob","chapter":"20","verse":"6","text":"Stiege auch seine Höhe bis zum Himmel hinauf, und rührte sein Haupt an die Wolken:"},{"book":"Hiob","chapter":"20","verse":"7","text":"gleich seinem Kot vergeht er auf ewig; die ihn gesehen haben, sagen: Wo ist er?"},{"book":"Hiob","chapter":"20","verse":"8","text":"Wie ein Traum verfliegt er, und man findet ihn nicht, und er wird weggescheucht wie ein Nachtgesicht."},{"book":"Hiob","chapter":"20","verse":"9","text":"Das Auge hat ihn erblickt und sieht ihn nimmer wieder, und seine Stätte erblickt ihn nicht mehr."},{"book":"Hiob","chapter":"20","verse":"10","text":"Seine Kinder müssen die Armen begütigen20,10 d.h. wahrsch. sie zufriedenstellen durch Rückgabe des ihnen Geraubten, und seine Hände sein Vermögen zurückgeben."},{"book":"Hiob","chapter":"20","verse":"11","text":"Seine Knochen waren voll seiner Jugendkraft, und sie liegt mit ihm in dem Staub."},{"book":"Hiob","chapter":"20","verse":"12","text":"Wenn das Böse in seinem Mund süß war, und er es verbarg unter seiner Zunge,"},{"book":"Hiob","chapter":"20","verse":"13","text":"und es aufsparte und nicht fahren ließ und es zurückhielt unter seinem Gaumen:"},{"book":"Hiob","chapter":"20","verse":"14","text":"so ist doch nun seine Speise in seinen Eingeweiden verwandelt; Natterngalle ist in seinem Innern."},{"book":"Hiob","chapter":"20","verse":"15","text":"Reichtum hat er verschlungen, und er speit ihn aus: Aus seinem Bauch treibt Gott20,15 El ihn heraus."},{"book":"Hiob","chapter":"20","verse":"16","text":"Natterngift sog20,16 O. saugt er ein: Es tötet ihn die Zunge der Otter."},{"book":"Hiob","chapter":"20","verse":"17","text":"Nicht darf er sich laben20,17 Eig. seine Lust sehen an Bächen, flutenden Strömen von Honig und Milch20,17 Eig. geronnener Milch."},{"book":"Hiob","chapter":"20","verse":"18","text":"Das Errungene gibt er zurück, und er darf es nicht verschlingen; gemäß dem Vermögen, das er erworben, darf er sich nicht freuen20,18 And. üb.: Wie das Vermögen, so dessen Zurückerstattung; und er darf sich nicht freuen."},{"book":"Hiob","chapter":"20","verse":"19","text":"Denn er hat misshandelt, verlassen die Armen; Häuser hat er an sich gerissen und wird sie nicht ausbauen."},{"book":"Hiob","chapter":"20","verse":"20","text":"Denn er kannte keine Ruhe in seinem Innern20,20 W. Bauch; mit seinem Teuersten wird er nicht entkommen."},{"book":"Hiob","chapter":"20","verse":"21","text":"Nichts entging seiner Fressgier; darum wird sein Wohlstand nicht dauernd sein."},{"book":"Hiob","chapter":"20","verse":"22","text":"In der Fülle seines Überflusses20,22 Eig. seines Genüges wird er in Bedrängnis sein; die Hand jedes Notleidenden wird über ihn kommen."},{"book":"Hiob","chapter":"20","verse":"23","text":"Es wird geschehen: Um seinen Bauch zu füllen, wird Gott20,23 W. er die Glut seines Zorns in ihn entsenden, und sie auf ihn regnen lassen in sein Fleisch hinein20,23 O. als seine Speise."},{"book":"Hiob","chapter":"20","verse":"24","text":"Flieht er vor den eisernen Waffen, so wird der kupferne Bogen ihn durchbohren."},{"book":"Hiob","chapter":"20","verse":"25","text":"Er zieht am Pfeil, und er kommt aus dem Leib hervor, und das glänzende Eisen20,25 W. der Blitz aus seiner Galle: Schrecken kommen über ihn20,25 O. Er geht dahin, Schrecken kommen über ihn."},{"book":"Hiob","chapter":"20","verse":"26","text":"Eitel Finsternis ist aufgespart für seine Schätze; ein Feuer, das nicht angeblasen ist, wird ihn fressen, wird verzehren, was in seinem Zelt übriggeblieben."},{"book":"Hiob","chapter":"20","verse":"27","text":"Der Himmel wird seine Ungerechtigkeit enthüllen, und die Erde sich gegen ihn erheben."},{"book":"Hiob","chapter":"20","verse":"28","text":"Der Ertrag seines Hauses wird weggeführt werden, wird zerrinnen am Tag seines20,28 d.h. Gottes Zorns."},{"book":"Hiob","chapter":"20","verse":"29","text":"Das ist das Teil des gottlosen Menschen von Gott und das von Gott20,29 El ihm zugesprochene Los20,29 Eig. Erbteil."}]}