{"data":[{"book":"Hiob","chapter":"23","verse":"1","text":"Und Hiob antwortete und sprach:"},{"book":"Hiob","chapter":"23","verse":"2","text":"Auch heute ist meine Klage trotzig; seine Hand lastet schwer auf meinem Seufzen."},{"book":"Hiob","chapter":"23","verse":"3","text":"O dass ich ihn zu finden wüsste, dass ich kommen könnte bis zu seiner Wohnstätte!"},{"book":"Hiob","chapter":"23","verse":"4","text":"Ich würde meine Rechtssache vor ihm darlegen und meinen Mund mit Beweisgründen füllen."},{"book":"Hiob","chapter":"23","verse":"5","text":"Ich würde23,5 O. wollte, möchte die Worte wissen, die er mir antworten, und vernehmen, was er mir sagen würde."},{"book":"Hiob","chapter":"23","verse":"6","text":"Würde er in der Größe seiner Kraft mit mir streiten? Nein; er würde nur acht auf mich haben."},{"book":"Hiob","chapter":"23","verse":"7","text":"Dort würde ein Rechtschaffener mit ihm rechten, und auf ewig würde ich meinem Richter entkommen."},{"book":"Hiob","chapter":"23","verse":"8","text":"Siehe, gehe ich vorwärts, so ist er nicht da; und rückwärts, so bemerke ich ihn nicht;"},{"book":"Hiob","chapter":"23","verse":"9","text":"zur Linken, während er wirkt, so schaue ich ihn nicht; er verhüllt sich23,9 O. biegt ab zur Rechten23,9 O. gehe ich nach Osten ... nach Westen ... nach Norden ... nach Süden, und ich sehe ihn nicht."},{"book":"Hiob","chapter":"23","verse":"10","text":"Denn er kennt den Weg, der bei mir ist; prüfte er mich, wie Gold würde ich hervorgehen."},{"book":"Hiob","chapter":"23","verse":"11","text":"An seinem Schritt hat mein Fuß festgehalten, seinen Weg habe ich beobachtet und bin nicht abgebogen;"},{"book":"Hiob","chapter":"23","verse":"12","text":"von dem Gebot seiner Lippen bin ich nicht abgewichen, ich habe die Worte seines Mundes verwahrt, mehr als meinen eigenen Vorsatz."},{"book":"Hiob","chapter":"23","verse":"13","text":"Doch er bleibt sich gleich23,13 W. er ist als Einer, und wer kann seinen Sinn ändern23,13 Eig. ihn abbringen? Was seine Seele begehrt, das tut er."},{"book":"Hiob","chapter":"23","verse":"14","text":"Denn er wird vollenden was über mich bestimmt ist; und dergleichen ist vieles bei ihm."},{"book":"Hiob","chapter":"23","verse":"15","text":"Darum bin ich bestürzt vor seinem Angesicht; erwäge ich es, so erschrecke ich vor ihm."},{"book":"Hiob","chapter":"23","verse":"16","text":"Ja, Gott23,16 El hat mein Herz verzagt gemacht und der Allmächtige mich in Bestürzung versetzt."},{"book":"Hiob","chapter":"23","verse":"17","text":"Denn nicht wegen der Finsternis bin ich vernichtet, noch weil Dunkelheit mein Angesicht bedeckt hat23,17 W. und wegen meines Angesichts, das die Dunkelheit bedeckt. And. üb.: Weil ich nicht vernichtet wurde vor der Finsternis, und er vor meinem Angesicht die Dunkelheit nicht verborgen hat."}]}