{"data":[{"book":"افسسیان","chapter":"5","verse":"1","text":"همان‌گونه که یک کودک عزیز از رفتار پدرش تقلید می‌کند، شما نیز در هر امری از خدا سرمشق بگیرید."},{"book":"افسسیان","chapter":"5","verse":"2","text":"نسبت به دیگران، پر از محبت باشید. در این زمینه مسیح الگوی شما باشد، که آنقدر ما را دوست داشت که خود را مانند برهٔ قربانی، به خدا تقدیم کرد تا گناهانمان را پاک سازد. خدا نیز از این قربانی خشنود شد، زیرا محبت مسیح نسبت به ما، در نظر خدا همچون عطر خوشبو بود."},{"book":"افسسیان","chapter":"5","verse":"3","text":"هوشیار باشید که گناهانی نظیر طمع، بی‌عفتی و شهوترانی در میان شما وجود نداشته باشد. چنین گناهان در بین قوم خدا جای ندارد."},{"book":"افسسیان","chapter":"5","verse":"4","text":"گفتار زشت، سخنان زشت و شوخی‌های خلاف ادب، شایستهٔ شما نیست. به جای اینها، با یکدیگر دربارهٔ نیکویی‌های خدا گفتگو کنید و شکرگزار باشید."},{"book":"افسسیان","chapter":"5","verse":"5","text":"این حقیقت چون روز روشن است که ملکوت خدا و مسیح، جای اشخاص بی‌عفت، ناپاک و طمعکار نیست، زیرا شخص طمعکار عملاً بت‌پرست است، چون امور این دنیا را پرستش می‌کند."},{"book":"افسسیان","chapter":"5","verse":"6","text":"ممکن است بعضی‌ها بکوشند برای این گونه گناهان بهانه‌هایی بتراشند. اما شما گول این اشخاص را نخورید، زیرا کسانی که مرتکب چنین گناهانی می‌شوند، زیر خشم و غضب خدا هستند."},{"book":"افسسیان","chapter":"5","verse":"7","text":"با این قبیل افراد، نشست و برخاست هم نکنید!"},{"book":"افسسیان","chapter":"5","verse":"8","text":"درست است که زمانی قلب شما نیز سیاه و پر از ظلمت بود؛ اما حالا پر از نور خداوند است. پس همچون فرزندان نور رفتار کنید."},{"book":"افسسیان","chapter":"5","verse":"9","text":"اگر چنین نوری در وجود شماست، باید اعمالتان نیک، درست و راست باشد."},{"book":"افسسیان","chapter":"5","verse":"10","text":"بکوشید تا دریابید چه چیزهایی خداوند را خشنود می‌سازد."},{"book":"افسسیان","chapter":"5","verse":"11","text":"در کارهای پوچ شرارت و تاریکی شرکت نکنید، بلکه بگذارید نور شما بر آنها بتابد تا زشتی آنها بر همگان آشکار شود."},{"book":"افسسیان","chapter":"5","verse":"12","text":"زیرا کارهای زشتی که خدانشناسان در تاریکی انجام می‌دهند، حتی ذکرشان هم شرم‌آور است."},{"book":"افسسیان","chapter":"5","verse":"13","text":"اما هر چیزی که در معرض نور قرار گیرد، ماهیت واقعی‌اش آشکار و قابل دیدن می‌گردد،"},{"book":"افسسیان","chapter":"5","verse":"14","text":"و هر چیزی که نور بر آن بتابد، خود نیز تبدیل به نور می‌گردد. از این رو است که گفته شده: «ای تو که خوابیده‌ای، بیدار شو و از میان مردگان برخیز، و نور مسیح بر تو خواهد درخشید.»"},{"book":"افسسیان","chapter":"5","verse":"15","text":"پس مراقب باشید چگونه زندگی می‌کنید، نه مانند بی‌خردان، بلکه مانند دانایان و خردمندان،"},{"book":"افسسیان","chapter":"5","verse":"16","text":"و از هر فرصتی برای انجام نیکویی نهایت بهره را ببرید، زیرا در روزهای بدی زندگی می‌کنیم."},{"book":"افسسیان","chapter":"5","verse":"17","text":"بدون تأمل دست به کاری نزنید، بلکه سعی کنید خواست و ارادهٔ خدا را دریابید و مطابق آن زندگی کنید."},{"book":"افسسیان","chapter":"5","verse":"18","text":"از مستی بپرهیزید زیرا مستی انسان را به راههای زشت می‌کشاند. در عوض از روح خدا پر شوید."},{"book":"افسسیان","chapter":"5","verse":"19","text":"با مزامیر، سرودها و نغمه‌های روحانی با یکدیگر گفتگو کنید، و در دل خود برای خداوند آهنگ بسازید و بسرایید،"},{"book":"افسسیان","chapter":"5","verse":"20","text":"و همواره برای همه چیز، خدای پدر را به نام خداوند ما عیسی مسیح شکر کنید."},{"book":"افسسیان","chapter":"5","verse":"21","text":"به احترام مسیح، مطیع یکدیگر باشید."},{"book":"افسسیان","chapter":"5","verse":"22","text":"ای زنان، از شوهران خود اطاعت کنید، همان‌گونه که از مسیح اطاعت می‌نمایید."},{"book":"افسسیان","chapter":"5","verse":"23","text":"زیرا شوهر سرپرست زن است، همان‌طور که مسیح سرپرست کلیساست. به همین علّت بود که او جانش را فدا کرد و نجا‌ت‌دهندۀ کلیسا گردید."},{"book":"افسسیان","chapter":"5","verse":"24","text":"پس شما ای زنان، باید در هر امری با کمال میل از شوهر خود اطاعت کنید، درست همان‌گونه که کلیسا مطیع مسیح است."},{"book":"افسسیان","chapter":"5","verse":"25","text":"و اما شما ای شوهران، همسران خود را محبت نمایید، همان‌طور که مسیح کلیسای خود را محبت کرد و جانش را فدای آن نمود،"},{"book":"افسسیان","chapter":"5","verse":"26","text":"تا آن را از طریق شستشو با آب به‌واسطۀ کلام خدا، مقدّس و پاک سازد،"},{"book":"افسسیان","chapter":"5","verse":"27","text":"و به این ترتیب بتواند کلیسایی شکوهمند و پاک برای خود مهیا سازد که هیچ لکه و چروک یا نقصی نداشته باشد، بلکه مقدّس و بی‌عیب باشد."},{"book":"افسسیان","chapter":"5","verse":"28","text":"شوهران نیز باید به همین شکل همسر خود را مانند بدن خودشان محبت کنند. کسی که زن خود را محبت می‌کند، در واقع خود را محبت می‌نماید."},{"book":"افسسیان","chapter":"5","verse":"29","text":"هیچ‌کس به بدن خود لطمه نمی‌زند، بلکه با عشق و علاقه از آن مراقبت می‌کند، همان‌گونه که مسیح از بدن خود یعنی کلیسا مراقبت به عمل می‌آورد،"},{"book":"افسسیان","chapter":"5","verse":"30","text":"زیرا ما اندامها و اعضای بدن او هستیم."},{"book":"افسسیان","chapter":"5","verse":"31","text":"همان‌طور که در کتب مقدّس آمده: «به همین دلیل، مردْ از پدر و مادر خود جدا می‌شود و به زن خود می‌پیوندد، و آن دو یک تن می‌شوند.»"},{"book":"افسسیان","chapter":"5","verse":"32","text":"این رازی است بس عمیق، اما بیانگر این است که چگونه مسیح و کلیسا یک هستند."},{"book":"افسسیان","chapter":"5","verse":"33","text":"بنابراین تکرار می‌کنم: شوهر باید همسر خود را مانند وجود خود دوست بدارد، و زن نیز باید با اطاعت از شوهر خود، او را احترام نماید."}]}