{"data":[{"book":"Hibru","chapter":"12","verse":"1","text":"Ezɨ gumazamizir fomɨra itiba, me ghuariamɨn mɨn e okarigha tuivaghav ikia, egha nɨghnɨzir gavgavimɨn arazim en akakasi. Kamaghɨn amizɨ, bizir en tuaviba pɨrima e uan ivemarim deragha a gamir puvatɨziba, ko arazir kurar en suiziba, e bar ada ataghɨragham. Egh e naviba gavgavigh egh e ivemarir ekiar God e bagha atɨzir kamɨn ivemaram."},{"book":"Hibru","chapter":"12","verse":"2","text":"12:2 Filipai 2:8; Hibru 1:3; 1:13; 1 Pita 1:11; 3:22E Iesusra ganam, an en nɨghnɨzir gavgavimɨn mɨngarim, egh an en nɨghnɨzir gavgavim damightɨ, a gɨn deraghvɨram otogham. Iesus fo, a bar deravɨra Godɨn akamɨn gɨn mangɨ egh a gɨn bar deravɨra ikɨva bar akuegh mamaghɨra ikiam. Egha a bizir kam gɨnɨghnɨgha gavgavigha ikia osɨmtɨziba atera ter ighuvimɨn ovenge. Gumazamiziba kamaghɨn nɨghnɨgha ghaze, gumazir ter ighuvimɨn ovengezim, a bar gumazir arazir kurabagh amim, egha aghumsɨzir ekiam isi. Ezɨ Iesus aghumsɨzim gɨnɨghnɨzir puvatɨgha, egha areme. Egha datɨrɨghɨn a Godɨn agharir guvimɨn atrivir dabirabimɨn aperaghav iti."},{"book":"Hibru","chapter":"12","verse":"3","text":"Ia bar deraghvɨra Iesus gɨnɨghnɨgh. Gumazir arazir kurabagh amiba fomɨra bar puvɨra Iesusɨn apanim gami. Ezɨ a bar tugha gavgafi. Ia bizir kam gɨnɨghnɨgh egh tugh gavgavighsɨ amɨrvaghan markɨ, egh uan nɨghnɨzir gavgavim ataghɨraghan markɨ."},{"book":"Hibru","chapter":"12","verse":"4","text":"12:4 1 Korin 10:13Guizbangɨra, ia arazir kuram abɨnasa mɨdorozim gami, ezɨ mɨdorozir kamɨn ian tav ovegha ghuzitam irezir puvatɨ."},{"book":"Hibru","chapter":"12","verse":"5-6","text":"12:5-6 Jop 5:17; Onger Akaba 94:12; Aghuzir Akaba 3:11-12; Jems 1:12; Akar Mogomem 3:19God gavgavim ian navibar anɨngasa, ia ganɨngizir mɨgɨrɨgɨaba, ia ti da bakɨnɨghnɨghiz, o? A ia dɨbora ghaze, ia an boribara, egha ghaze:"},{"book":"Hibru","chapter":"12","verse":"7","text":"Ia tuivigh gavgavigh, egh Godɨn amamangatɨghtɨ a ia akɨrmɨgh. Osɨmtɨzim ia batoghtɨ ia kamaghɨn fogh, mati afeziam uan boribagh amir arazimra, God uaghan ia gami. Borir manatam itima an afeziam ti anekɨrɨmɨzir pu? Puvatɨ."},{"book":"Hibru","chapter":"12","verse":"8","text":"God uan boriba bar da akɨrmɨsi. A ia akɨrmɨghan koghtɨ, ia fogh, ia guizbangɨrama an boriba puvatɨ. Ia pura tuavimɨn otivizir boriba."},{"book":"Hibru","chapter":"12","verse":"9","text":"12:9 Fofozir Gumazim 12:7; Aisaia 42:5Ia bizir kam gɨnɨghnɨgh, en afeziar nguazimɨn itiba, e akɨrmɨzima e men ziaba fe. Kamaghɨn amizɨ, en duabar Afeziam, e bar guizbangɨra an apengan ikɨva egh angamɨra ikɨvɨra ikiam."},{"book":"Hibru","chapter":"12","verse":"10","text":"12:10 Ofa Gami 11:44; 1 Pita 1:15-16En afeziar nguazimɨn itiba, dughiar bar otevibar me ifongezɨ moghɨn en araziba akɨrmɨsi. Ezɨ God kamaghɨn nɨghnɨsi, e guizɨn an damazimɨn zueghavɨra itir arazimra inigh an mɨraram otogham. Kamaghɨn amizɨ, an en akurvaghasa e akɨrmɨsi."},{"book":"Hibru","chapter":"12","verse":"11","text":"12:11 Jems 3:17-18Afeziam e akɨrmɨghasa osɨmtɨzim e ganɨngizɨ, e ghaze, osɨmtɨzir kam bar e itarazɨma e ikia bar akongezir puvatɨ. Egha en navir averiaba bar oseme. Eghtɨ an e akɨrigh gɨvaghtɨ, dagher aghuir en otivamibara kara: e Godɨn damazimɨn arazir aghuibara damuam, eghtɨ en navir averiaba amɨragh ikiam."},{"book":"Hibru","chapter":"12","verse":"12","text":"Eghtɨ ian aghariba gavgaviba puvatɨgh egh amɨragh ikɨtɨ, ia da fegh ingangarim damu. Eghtɨ ian sueba aremegh pura ikɨtɨ,"},{"book":"Hibru","chapter":"12","verse":"13","text":"12:13 Aghuzir Akaba 4:26; Galesia 6:1ia da inigh tuavir aghuimɨn daruvɨra ikɨ. Ia kamaghɨn damutɨ ian sueba bar ikuvighan kogham. Puvatɨ, da ua deragham."},{"book":"Hibru","chapter":"12","verse":"14","text":"Ia, gumazamiziba bar me ko, dabirabir aghuim damuva, navir amɨrizimɨn arazim baghɨva mɨghɨghvɨra ingar aghariba kɨnkɨn. Egh ia uari isɨ God danɨngɨsɨ, Godɨn damazimɨn zuezir arazim bagh mɨghɨghvɨra ingar. Gumazir Godɨn damazimɨn zuezir araziba puvatɨzim, an Ekiamɨn ganan kogham."},{"book":"Hibru","chapter":"12","verse":"15","text":"12:15 Godɨn Araziba 29:18; Aposel 8:23; 2 Korin 6:1; Galesia 5:4; Hibru 3:12Ia bar deraghvɨra uari bagh gan, ian tav irɨgh egh ua Godɨn apangkuvir kam ataghɨraghan markɨ. Eghtɨ ian tav ua temer ovɨzir mɨsozimɨn mɨn otogh osɨmtɨziba Kraisɨn adarazir anɨngan markɨ."},{"book":"Hibru","chapter":"12","verse":"16","text":"12:16 Jenesis 25:29-34Egh ian tav poroghamiba uari bakɨa uari ko akuir arazim damuan markɨ. Egh tav Iso fomɨra amizɨ moghɨn, akɨrim ragh God gasan markɨ. An Aisakɨn otarir ivariam, egh bizir aghuir avɨriba iniam fɨrɨn, a dagher otevir vamɨra bagha pura uan bizir aghuiba bar da isa uan dozimɨn agharim gatɨ."},{"book":"Hibru","chapter":"12","verse":"17","text":"12:17 Jenesis 27:30-40Ia fo, a gɨn uamategha uan afeziamɨn bizir aghuir kaba iniasa mɨgei. Ezɨ God ghaze, puvatɨ. Iso bizir aghuiba iniasa zurarama aziava, egha a navim gɨghan tuaviba puvatɨ."},{"book":"Hibru","chapter":"12","verse":"18","text":"Ia uan dafaribar suighamin biziba ia da bativizir puvatɨ, mati Israelia fomɨrama ami. Me iza Sainain Mɨghsɨamɨn boroghɨn ikia, egha maburan avim ko mɨtarmer bar pɨzimɨn gara amɨnir bar gavgavim ko,"},{"book":"Hibru","chapter":"12","verse":"19","text":"sɨghamɨn ararem baragha gumazir mamɨn tiarim barasi. Gumazamiziba tiarir kam baragha bar atiatigha kamaghɨn Moses mɨgei, “E uam oraghan aghua.”"},{"book":"Hibru","chapter":"12","verse":"20","text":"12:20 Ua Me Ini 19:12-13Ia fo, God Akar Gavgavim me ganɨngizɨ, me bar an atiatigha a baraghan aghua. Akar kam kamaghɨn mɨgei, “Gumazitam o asɨzitam mɨghsɨar kamɨn mangɨ puram an suiragham, eghtɨ ia dagɨaba isɨ a ginivightɨma an aremegh.”"},{"book":"Hibru","chapter":"12","verse":"21","text":"12:21 Ua Me Ini 19:16; Godɨn Araziba 9:19Ezɨ bizir me ganizir kam me bar an atiatingi, ezɨ Moses uaghan atiatigha ghaze, “Kɨ uaghan bar atiatigha egha puvɨra nɨsi.”"},{"book":"Hibru","chapter":"12","verse":"22","text":"Ia bizir kamaghɨn garitam batozir pu. Puvatɨ. Ia Saionɨn Mɨghsɨam ko Godɨn zurara itimɨn nguibar ekiamɨn otogha gɨfa, kar Jerusalemɨn nguibar Godɨn Nguibamɨn itim. Egha ia tausen tausenpla enselba batifi, me uari akuvagha bar akuegha iti."},{"book":"Hibru","chapter":"12","verse":"23","text":"12:23 Luk 10:20; Filipai 4:3; Hibru 11:40; Akar Mogomem 13:8; 14:4Ia Godɨn borir ivariabar ivɨriar ekiam batogha gɨfa, kar Godɨn Nguibamɨn itir Akɨnafarimɨn ziaba osirigha gɨvazir darasi. Ia Godɨn kam batogha gɨfa, a gumazamiziba bar men araziba tuisɨghamin Jas. Ia, gumazir fomɨra Godɨn damazimɨn bar deragha egha aremegha, deravɨram otiviziba, ia men duaba batifi.12:23 E fo, Iesus, a Godɨn borir ivariam. Nɨ Hibru 1:6ɨn gan. Gumazir Hibrun akɨnafarim osirizim, dughiar avɨribar kamaghɨn mɨgɨa ghaze, God bizir aghuiba uan borir ivariabar anɨngasa. Nɨ Hibru 6:12 ko 9:15ɨn gan. Judabar arazim kamakɨn, borir ivariabara uan afeziamɨn bizir avɨriba isi. Nɨ Hibru 12:16ɨn gan. Akɨnafarir kam osirizir gumazim kamaghɨn mɨgɨa ghaze, God bizir aghuiba uan gumazamizibar anɨngasa egha me dɨbora ghaze, “Me Godɨn borir ivariaba.”"},{"book":"Hibru","chapter":"12","verse":"24","text":"12:24 Jenesis 4:10; Hibru 8:6; 10:22; 11:4; 1 Pita 1:2Ia Iesusra bato, an abuir gumazir God ko en tighɨn itim, egha Akar Dɨkɨrɨzir Gavgavir Igiam gami. Egha ia Iesusɨn ghuzimɨn otifi, a fomɨra Akar Dɨkɨrɨzir Gavgavir Igiar kam gavgavim a danɨngasa a kavkɨni. Ezɨ ghuzir kamra akar aghuim e mɨkɨri, fomɨra Abelɨn ghuzim akam akunizɨ moghɨn an amir Puvatɨ. Iesusɨn ghuzim akar bar aghuim akuri, ezɨ akar kam Abelɨn ghuzimɨn akam gafira."},{"book":"Hibru","chapter":"12","verse":"25","text":"Ia deraghvɨra gan, egh ia uan kuaribav kumigh Gumazir Mɨgeimɨn akam baraghan aghuaghan markɨ. Fomɨra nguazir kamɨn God Akar Gavgavim gumazamizibagh anɨngi. Ezɨ me an akam baraghan aghua, egha gɨn me uan arazir kurabar ivezir kuram gitazir puvatɨ. God datɨrɨghɨn uan Nguibamɨn ikia egha akar bar gavgavim e ganɨngi. E akɨrim ragh a gasaragh egh e uan arazir kuramɨn ivezir kuram gitavɨragham, o? Bar puvatɨ."},{"book":"Hibru","chapter":"12","verse":"26","text":"12:26 Ua Me Ini 19:18; Onger Akaba 68:8; Hagai 2:6Fomɨra itir dughiamɨn, Godɨn akam nguazim gamizɨ mɨkɨmkɨzim an oto. Ezɨ datɨrɨghɨn a kamaghɨn akar dɨkɨrɨzim e ganigha ghaze, “Kɨ ua nguazim damightɨ mɨkɨmkɨzim an otogham, eghtɨ nguazimra puvatɨ, kɨ nguazim ko overiam uaghara kamaghɨram aning damigham.”"},{"book":"Hibru","chapter":"12","verse":"27","text":"12:27 Onger Akaba 102:26; Matyu 24:35; 2 Pita 3:10; Akar Mogomem 21:1God dughiatam uam a damuasa mɨkeme, kamaghɨn e fo, God nguazim ko overiam gɨnobaghtɨ mɨkɨmkɨzim aning batoghtɨma, bizir a ingariziba ua ikian kogham. Eghtɨ bizir akongan koghamiba, darara ikɨvɨra ikiam."},{"book":"Hibru","chapter":"12","verse":"28-29","text":"Bizibagh Ativamin Danganir e inizir kam, an akongan kogham. Kamaghɨn amizɨ, e danganir kam bagh a mɨnabagham. E fo, en God mati avir puvɨra bizibagh asɨghasɨzim. Kamaghɨn amizɨ, e an atiatingɨva an apengan ikɨ, egh a mɨnabɨva a uabɨ ifongezir arazimɨn gɨn mangɨ an ziam fam."}]}