{"data":[{"book":"Hibru","chapter":"2","verse":"1","text":"Godɨn Otarim ziar ekiam isi, kamaghɨn amizɨ, akar e oraghizir kamnagh, e bar mɨghvɨram an suiragham. E ireghan koghsɨ, e akar kam deraghvɨra an suiragh gavgavigh ikiam."},{"book":"Hibru","chapter":"2","verse":"2","text":"Fomɨra God en inazir afeziabav kɨmasa, uan akam isa enselbagh anɨngi, egha kamaghɨra tuavir kamɨn a kamaghɨn men aka, akar kam a guizbangɨra. Ezɨ gumazamiziba akar kamɨn gɨn zuir puvatɨgha a batoke, me ivezir kuram iniam. Men arazir kurar me amizibar mɨrara, me uan ivezir kuram inis.2:2 Me Akar Dɨkɨrɨzir Gavgavir God Moses ganɨngizim mɨgei. Nɨ Ua Me Ini 19-20ɨn gan. Ua Me Iniamin Akɨnafarimɨn akam, enselɨn mɨgɨrɨgɨaba puvatɨ, ezɨ Judaba kamaghɨn nɨghnɨzir gavgavim iti, God Akar Dɨkɨrɨzir Gavgavim enselbar dafarimɨn Moses ganɨngi. Ia Aposel 7:38 ko 7:53, ko Galesia 3:19ɨn gan."},{"book":"Hibru","chapter":"2","verse":"3","text":"2:3 Matyu 4:17; Mak 1:14; Luk 1:2; Hibru 10:28-29; 12:25Ezɨ datɨrɨghɨn, God en akurazir arazim, a bizir bar ekiam. E akɨrim ragh Godɨn akurvazir arazim gasaraghɨva, e manmaghɨn arazir kuramɨn ivezim gitagham. Bar puvatɨgham. Ekiam uabɨ faragha en akurvaghasa mɨkeme, ezɨ gumazamiziba an akam baraki. Ezɨ me kamaghɨn mɨgɨa en aka, akar kamnagh a guizbangɨra."},{"book":"Hibru","chapter":"2","verse":"4","text":"2:4 Mak 16:20; Aposel 2:22; 14:3; 1 Korin 2:4; 12:4; 12:7; 12:11; Efesus 1:5; 1:9Dughiar kamɨn, God mirakelɨn igharagha gariba ko dɨgavir kuram gamir arazibagh amua uan ifongiamɨn gɨn ghua Godɨn Duamɨn bizir aghuiba tuiragha gumazamizibagh anɨdi. Ezɨ arazir kamɨn a kamaghɨn en aka, an Otarimɨn akar kam a bar guizbangɨra ghu."},{"book":"Hibru","chapter":"2","verse":"5","text":"E nguazir igiar God gɨn damightɨ otivamim gɨnɨghnɨgh fogham, God nguazir igiar kam gativasa, enselbav kemezir puvatɨ. Bar puvatɨ."},{"book":"Hibru","chapter":"2","verse":"6","text":"2:6 Jop 7:17; Onger Akaba 144:32:6-8 Onger Akaba 8:4-6Ezɨ Godɨn Akɨnafarimɨn aven akar mam kamaghɨn iti:"},{"book":"Hibru","chapter":"2","verse":"7","text":"Nɨ uabɨ en ingarigha, e isa enselbar apengan e atɨ."},{"book":"Hibru","chapter":"2","verse":"8","text":"Biziba bar moghɨra nɨ da isa e gumazamiziba en suemningɨn apengan da arɨki."},{"book":"Hibru","chapter":"2","verse":"9","text":"2:9 Jon 3:16; Rom 5:18; Filipai 2:7-9; 1 Timoti 2:6; 1 Jon 2:2; Akar Mogomem 5:9Ezɨ e Iesus gɨfo, a ziar ekiam ini. God kamaghsua, a bar en apangkuvightɨ, tuavir kamɨn Iesus gumazamiziba bagh aremegham. Egha kamaghɨn bar dughiar otevimɨn an enselbar apengan ike. Egha mɨzazir dafam inigha areme, ezɨ bizir kam bagha God ziar ekiam a ganɨga a ghufe."},{"book":"Hibru","chapter":"2","verse":"10","text":"2:10 Luk 24:46; Aposel 3:15; Rom 8:29; 11:36; Hibru 5:9; 10:10E fo, God a biziba bar dar mɨngarim, egha a biziba bar dar ingari. Egha kamaghɨn ifonge, Iesus uan borir avɨriba inigh men aku Godɨn Nguibamɨn mangam, eghtɨ me Iesus ko ziar ekiam iniam. God kamaghɨn ifonge, Iesus gumazamizibar akurvaghamin ingangarim damuam, kamaghɨn amizɨ, a Iesus ataghizɨma a mɨzazim isi. Ezɨ mɨzazir kam Iesus gamima a gumazamizibar akurvaghamin gumazir bar faragha zuimɨn otogha, tuavim men aka. Arazir God a gamir kam, a bar dera."},{"book":"Hibru","chapter":"2","verse":"11","text":"E fo, gumazir kam Iesus, a gumazamizibagh amizɨ me Godɨn gumazamizibar mɨn ikia egha me bar zue. A me ko afeziar vamɨra iti. Kamaghɨn amizɨ, an aghumsɨzir puvatɨgha me dɨbora ghaze, “Nan aveghbuaba ko buaramiziba.”"},{"book":"Hibru","chapter":"2","verse":"12","text":"2:12 Onger Akaba 22:22Egha a kamaghɨn God mɨgei:"},{"book":"Hibru","chapter":"2","verse":"13","text":"Egha a ua ghaze, “Kɨ datɨrɨghɨn, God damuasa mɨkemezir biziba, kɨ puram a mɨzuam da bagh gan ikɨtɨ God damuasa amir biziba, a mɨkemezɨ moghɨn dar amuam.” Egha ua ghaze, “Ia gan, kɨ borir God na ganɨngiziba me ko iti.”2:13 Iesusɨn akar kam, a Aisaia 8:17-18ɨn ize. Gumazim o amizir Hibrun Akɨnafarim Osirizim, en akaghtɨ e fogham, Iesus gumazamizir igharaziba ko magh gari, me an aveghbuaba ko an boriba. Ezɨ gumazamiziba God mɨzuaima a bizibagh ami, ezɨ Iesus uaghan orarti."},{"book":"Hibru","chapter":"2","verse":"14-15","text":"Kamaghɨn amizɨ, borir kaba, me guizbangɨra inivafɨziba ko ghuziba iti. Kamaghɨra Iesus uaghan men mɨn ikia guizɨn gumazimɨn oto. A kamaghsua, an aremegh egh arazir kamɨn a Satan bar a gasɨghasigham, a gumazir gumazamizibagh amima me ariaghirir gavgavim itim. Gumazamiziba nguazir kamɨn ikiava ovevemɨn atiati. Ezɨ men atiatir kam me ikiagharɨsi. Kamaghɨn amizɨ, Iesus me fɨrasa, bizir kam bagha, a gumazimɨn mɨn otogha egha areme."},{"book":"Hibru","chapter":"2","verse":"16","text":"2:16 Aisaia 41:8-9Guizbangɨra, Iesus ingangarir kam enselbar akurvaghasa a gamizir pu. Puvatɨ. An Abrahamɨn boriba akurvaghasa a gami."},{"book":"Hibru","chapter":"2","verse":"17","text":"2:17 Filipai 2:7; Hibru 2:14; 4:15; 5:1-2; 1 Jon 2:2; 4:10Kamaghɨn amizɨ, a uan doziba ko buaramizibar mɨraram oto. A kamaghsua, a men Ofa Gamir Gumazibar Dapanimɨn ikɨ, egh Godɨn akamɨn gɨn mangɨ apangkuvim gumazamizibar ikɨva Godɨn ingangarim damu, egh ingangarir kamɨn gumazamizibar arazir kuraba gɨn amangam. Kamaghɨn a gumazamizibar mɨn oto."},{"book":"Hibru","chapter":"2","verse":"18","text":"2:18 Hibru 4:15-16; 5:2; 7:25Ezɨ Satan a gifarasa arazir kuraba bagha a gakaghori, ezɨ an osɨmtɨziba ateri. Kamaghɨn amizɨ, Satan gumazamizibagh ifaramin dughiabar, Iesus men akurvaghamin fofozim iti."}]}