{"data":[{"book":"Hibru","chapter":"7","verse":"1","text":"Ia fo, Melkisedeghɨn kam, a Salemɨn nguibamɨn atrivim, egha a Godɨn Bar Pɨn Itimɨn ofa gamir gumazim. Ezɨ dughiar mam Abraham atrivir 4pla mɨsogha me abɨni. Egha a uamategha izima, Melkisedek tuavimɨn a batogha a bagha God ko mɨgɨa ghaze, God bizir aghuiba a bagh dar amuam."},{"book":"Hibru","chapter":"7","verse":"2","text":"Ezɨ Abraham bizir a mɨdorozimɨn iniziba, a bar a da tuirazɨ, da 10plan pozibar otifi, ezɨ a pozir mam isa Melkisedek ganɨngi. (Ia nɨghnɨgh, Melkisedeghɨn ziamɨn mɨngarim a kamakɨn, Arazir Aghuibar Atrivim. Egha a uaghan Salemɨn atrivim, ezɨ an ziar kamɨn mɨngarim kamakɨn, Navir Amɨrizimɨn Atrivim.)"},{"book":"Hibru","chapter":"7","verse":"3","text":"7:3 Onger Akaba 110:4Ezɨ Godɨn Akɨnafarimɨn aven, me Melkisedeghɨn ameboghfeziabar ziaba osirizir puvatɨ, egha an ovavitamɨn ziam osirizir puvatɨ. Egha uaghan amebam a batezir dughiam ko an ovever dughiam me da osirizir puvatɨ. A Godɨn Otarimɨn mɨn ikia Ofa Gamir Gumazimɨn ikia mamaghɨra iti.7:3 Melkisedek ameboghfeziaba puvatɨzir akamɨn mɨngarim kamakɨn, Godɨn Akɨnafarimɨn an ameboghfeziabar mɨgɨrɨgɨatam itir puvatɨ. Ezɨ an amebam a batezir dughiam ko an aremezir dughiam, Godɨn Akɨnafarimɨn aven mɨgɨrɨgɨatam itir puvatɨ. Kamaghɨn amizɨ, gumazir Hibrun Akɨnafarim osirizim ghaze, Iesus ofa gamir gumazimɨn ikia zurara mamaghɨra iti, ezɨ Melkisedek purama an ababanim gami."},{"book":"Hibru","chapter":"7","verse":"4","text":"Ia Melkisedeghɨn kam gɨnɨghnɨgh, a ziar bar ekiam iti! En inazir afeziar faragha zuim Abraham bizir a mɨdorozimɨn iniziba, a bar a da tuirazɨ, da 10plan pozibar otifi, ezɨ a pozir mam isa Melkisedek ganɨngi."},{"book":"Hibru","chapter":"7","verse":"5","text":"7:5 Dɨboboniba 18:21E fo, Livain ovaviba me Godɨn ofa gamir gumazibar otifi. Ezɨ Moses Osirizir Araziba ghaze, Israelian gumaziba, me uan biziba 10plan pozibar da tuiraghtɨ, Livain gumaziba me da pozitam iniam. Livaiba me uaghan Israelian marasi. Egha me uaghan Abrahamɨn ovaviba. Ezɨ Israelia uan biziba tuiragha maba isa uan marazigh anɨngizɨ me da ini."},{"book":"Hibru","chapter":"7","verse":"6","text":"Melkisedek a Livain adarazir ovavimɨn otozir puvatɨ. Ezɨ Abraham uan biziba tuirazɨ, da 10plan pozibar otozɨ, Melkisedek a da pozir mam ini. Egha Melkisedek, bagha God ko mɨgɨa ghaze, God bizir aghuiba a bagh dar amuam. Gumazir kam Abraham, a Godɨn akar dɨkɨrɨzim ini."},{"book":"Hibru","chapter":"7","verse":"7","text":"E kamaghɨn fo, gumazim God ko mɨgɨa ghaze, God bizir aghuiba gumazir igharazim damuam, a gumazir bar ekiam. Ezɨ bizir aghuiba iniamin gumazim, an an apengan iti."},{"book":"Hibru","chapter":"7","verse":"8","text":"7:8 Hibru 5:6; 6:20Ezɨ Livaiba me Israelian 10plan pozibar arɨzir bizibar akuar maba isi, kar gumazir ovengamiba. Ezɨ Melkisedekra, gumazir Abrahamɨn bizir akuaba inizim, Godɨn Akɨnafarim ghaze, an ovever akatam itir puvatɨ, a ikɨvɨra ikiam."},{"book":"Hibru","chapter":"7","verse":"9","text":"E kamaghɨn mɨkɨm suam, Livai uabɨ, gumazir Israelian 10plan pozibar arɨghizir bizir akuaba inizim, a uaghan Abrahamɨn ovavimɨn ikia, egha a tuavir kamɨn uan bizir akuaba isa Melkisedek ganɨngi."},{"book":"Hibru","chapter":"7","verse":"10","text":"Guizbangɨra, Livai tɨghar otivamin dughiamɨn, a uan ovavim Abrahamɨn mɨkarzimɨn aven iti. Ezɨ Melkisedek tuavimɨn Abraham batozɨ Abraham bizir kaba isa Melkisedek ganɨngi. Kamaghɨra e mɨkɨm suam, Livai uaghan uan biziba isa Melkisedek ganɨngi."},{"book":"Hibru","chapter":"7","verse":"11","text":"Fomɨra Israelian gumazamiziba, Moses Osirizir Araziba ini, ezɨ arazir kam kamaghɨn mɨgei, Livain gumaziba Godɨn ofa gamir ingangarim damu. Eghtɨ Livain gumazibar ofa gamir ingangarim, a gumazamizibar amutɨ me bar deraghvɨra ikɨtɨ, manmaghsua God ghaze, ofa gamir gumazir igharazim gɨn otivam? A Melkisedeghɨn mɨn ikɨva, Aronɨn mɨn ikian kogham."},{"book":"Hibru","chapter":"7","verse":"12","text":"Eghtɨ Godɨn ofa gamir gumazibar araziba iragh igharagh otivtɨma, eghtɨ Moses Osirizir Araziba uaghan iragh igharagh otivam."},{"book":"Hibru","chapter":"7","verse":"13","text":"Ezɨ en Ekiam, gumazir Godɨn Akɨnafarim gun mɨkemezim, an anabar igharazimɨn gumazim. Ezɨ an anabamɨn adarazir tav dughiatamɨn Godɨn ofa gamir ingangarim gamizir puvatɨ."},{"book":"Hibru","chapter":"7","verse":"14","text":"7:14 Jenesis 49:10; Aisaia 11:1; Matyu 2:6; Akar Mogomem 5:5Ezɨ e bar fo, en Ekiam a Judan anabamɨn adarazir aven oto. Ezɨ Moses ofa gamir gumazibar ingangarim mɨgɨa, anabar kamɨn adaraziv kemezir puvatɨ."},{"book":"Hibru","chapter":"7","verse":"15","text":"Ezɨ ofa gamir gumazir igharazim otozɨ e an gari, a Melkisedeghɨn mɨraram oto. Egh e kamaghɨn deraghvɨra fogham, a Livain ofa gamir gumaziba bar me gafira."},{"book":"Hibru","chapter":"7","verse":"16","text":"Gumazir kam ofa gamir gumazimɨn oto, me nguazir kamɨn arazibar gɨn ghua an anabam gɨnɨghnɨgha ingangarir kam a ganɨngizir pu. Puvatɨ. An ikɨrɨmɨrir aghuimɨn gavgavim zurara ikɨtɨ bizitam a gasɨghasɨghan kogham. Gavgavir kam a gamizɨma a ofa gamir gumazimɨn oto."},{"book":"Hibru","chapter":"7","verse":"17","text":"7:17 Onger Akaba 110:4; Hibru 5:6E fo, Godɨn Akɨnafarim kamaghɨn mɨgɨa ghaze:"},{"book":"Hibru","chapter":"7","verse":"18-19","text":"Kamaghɨn e fo, arazir ghurir kam, gavgaviba puvatɨgha egha a deragha en akurvazir puvatɨ. Egha a bizitam gamima a derazir puvatɨ. Kamaghɨn amizɨ, God anegɨfa. Egha God datɨrɨghɨn tuavir bar aghuir mam kui. Tuavir kamra kara, e bizir aghuir e fogha iniamiba bagha mɨzuai. Ezɨ tuavir kam Moses Osirizir Arazibagh afira. E tuavir kamɨn mangɨ Godɨn boroghɨra mangam."},{"book":"Hibru","chapter":"7","verse":"20","text":"Ezɨ uaghan, dughiar God gumazir kam amɨsevezɨ an ofa gamir gumazimɨn otozim, a pura anemɨsevezir puvatɨ. A uabɨ uan ziam dɨbora ghaze, bar guizbangɨra, egha anemɨsefe. Ezɨ me ofa gamir gumazir igharaziba amɨsɨvasa, gumazitam uan akam gavgavim ganɨga Godɨn ziam dɨborozir puvatɨ."},{"book":"Hibru","chapter":"7","verse":"21","text":"7:21 Onger Akaba 110:4; Hibru 5:6God uabɨ guizbangɨra mɨkemezɨ, tuavir kamɨn Iesus ofa gamir gumazimɨn oto. God kamaghɨn mɨkeme:"},{"book":"Hibru","chapter":"7","verse":"22","text":"Godɨn akar dɨkɨrɨzir kam kamaghɨn en akazɨ e fo, Iesus Akar Dɨkɨrɨzir Gavgavir kam deragh an ganɨva a damightɨ, a guizbangɨram otogham. E fo, Akar Dɨkɨrɨzir Gavgavir kam a bar deragha, Akar Dɨkɨrɨzir Gavgavir Ghurim gafira."},{"book":"Hibru","chapter":"7","verse":"23","text":"Fomɨra, gumazir avɨrim Godɨn ofa gamir gumazibar otifi. Egha me ariaghira, egha uan ingangarim gamir puvatɨ. Bizir kam bagha, gumazir avɨriba ofa gamir gumazibar otifi."},{"book":"Hibru","chapter":"7","verse":"24","text":"Ezɨ Iesus angamɨra ikia mamaghɨra ikiavɨra iti. Kamaghɨn a Godɨn ofa gamir ingangarim gamua mamaghɨra ikiavɨra iti. Eghtɨ tav an mɨn ofa gamir gumazimɨn otoghan kogham."},{"book":"Hibru","chapter":"7","verse":"25","text":"7:25 Rom 8:34; 1 Timoti 2:5; Hibru 9:24; 1 Jon 2:1An angamɨra ikia mamaghɨra ikia egha gumazamiziba bagha Godɨn azangsɨsi. An ingangarimɨn tuavimɨn a me inigha Godɨn boroghɨra zui. Kamaghɨn, datɨrɨghɨn ko zurara, a men akurvagham."},{"book":"Hibru","chapter":"7","verse":"26","text":"Guizbangɨra, Ofa Gamir Gumazibar Dapanir kam e bagha ingara bar deravɨra en akurvasi. A God ifongezir arazibara, dar gɨn zui. Egha arazir kuratam an itir puvatɨ. A Godɨn damazimɨn bar zue. Ezɨ God a isa uan Nguibam bar pɨn anetɨ, ezɨ an arazir kurabagh amir gumazamizibar saghon iti."},{"book":"Hibru","chapter":"7","verse":"27","text":"7:27 Ofa Gami 9:7; Rom 6:10; Hibru 5:3; 9:12Fomɨra ofa gamir gumazibar dapanir igharaziba, me dughiabar zurara ofabagh ami. Me faragha uan arazir kuraba gɨn amangasa ofabagh ami. Egha gɨn me gumazamizibar arazir kuraba gɨn amangasa ofabagh ami. Ezɨ Iesus kamaghɨn amir pu. Bar puvatɨ. A dughiar bar vamɨran, e bagha uan mɨkarzim isa ofan mɨn God ganigha egha aremegha gɨfa."},{"book":"Hibru","chapter":"7","verse":"28","text":"7:28 Hibru 5:1-2; 5:9E fo, me Moses Osirizir Arazibar gɨn ghua, gumazir gavgaviba puvatɨziba amɨsevima me ofa gamir gumazibar dapanibar otifi. Ezɨ God akar dɨkɨrɨzim gamua uan ziam dɨbora ghaze, bar guizbangɨra, egha uan Otarim amɨsefe. Akar dɨkɨrɨzir kam, a Moses Osirizir Arazibar dughiamɨn gɨn otogha dagh afira. Ezɨ Ofa Gamir Gumazibar Dapanir kam, a gumazir bar aghuim. Egha an en akurvaghamin gumazir bar faraghavɨra zuimɨn oto. Egh a ikɨ mamaghɨra ikiam."}]}