{"data":[{"book":"Hibru","chapter":"8","verse":"1","text":"Ezɨ mɨgɨrɨgɨar e amizir kam, an mɨngarim kamakɨn, e Ofa Gamir Gumazibar Dapanir mam iti, a Godɨn Nguibamɨn ikia Godɨn atrivir dabirabimɨn agharir guvim gaperaghav iti."},{"book":"Hibru","chapter":"8","verse":"2","text":"Egha an Anogoroghezir Danganimɨn ikia Ofa Gamir Gumazibar Dapanimɨn ingangarim gami, danganir kam a guizbangɨra Godɨn Purirpenim, dɨpenir gumaziba ingarizir puvatɨzim, Ekiam uabɨ an ingari."},{"book":"Hibru","chapter":"8","verse":"3","text":"E fo, ofa gamir gumazibar dapaniba bar, me asɨziba ko biziba isɨ ofa damuasa me amɨsefe. Kamaghɨn amizɨ, en Ofa Gamir Gumazibar Dapanir kam, a uaghan bizitam isɨ ofan mɨn God danɨngam."},{"book":"Hibru","chapter":"8","verse":"4","text":"Nguazir kamɨn ofa gamir gumaziba, me Moses Osirizir Arazibar gɨn ghua biziba isava ofan mɨn God ganɨdi. Kamaghɨn amizɨ, Iesus ti nguazimɨn ikiai, an ofa gamir gumazimɨn ikian koghai. Ezɨ puvatɨ, a Godɨn Nguibamɨn iti."},{"book":"Hibru","chapter":"8","verse":"5","text":"8:5 Ua Me Ini 25:40; Dɨboboniba 8:4; Aposel 7:44; Kolosi 2:17; Hibru 9:23Ezɨ me nguazimɨn ikia ofa gamir ingangarim gamima ingangarir kam guizbangɨra Godɨn Nguibamɨn itir ingangarimɨn nedazim ko ababanim gami. Arazir kam uaghan Moses bato. A Godɨn Purirpenimɨn ingarasava amima, God kamaghɨn a mɨgei, “Nɨ Purirpenimɨn ingarsɨ, nɨ mɨghsɨamɨn ikia ganizir ababanimra, an gɨn mangɨ deragh an ingar.”"},{"book":"Hibru","chapter":"8","verse":"6","text":"8:6 2 Korin 3:6-9; Hibru 7:22; 9:15Ezɨ Iesus ofa gamir ingangarim inizɨma, an ingangarim nguazimɨn itir ofa gamir gumazibar ingangaribagh afira. God, Akar Dɨkɨrɨzir Gavgavir faragha zuim, Israelia ganigha akar mabar kɨri. Egha gɨn Akar Dɨkɨrɨzir Gavgavir igharazim gamua egha akar bar aghuibar kɨri, ezɨ akar dɨkɨrɨzir kam, Akar Dɨkɨrɨzir Gavgavir faragha zuim bar a gafira. Kamaghɨn amizɨ, Iesus God ko gumazamizibar abuir gumazimɨn ikiava Akar Dɨkɨrɨzir Gavgavir Igiam gavgavim a ganɨngi. Ezɨ an Akar Dɨkɨrɨzir Gavgavir Ghurim gafira."},{"book":"Hibru","chapter":"8","verse":"7","text":"Ezɨ Akar Dɨkɨrɨzir Gavgavir faragha zuim, a ti derazɨ God Akar Dɨkɨrɨzir Gavgavir Igiam gamighan koghai."},{"book":"Hibru","chapter":"8","verse":"8","text":"Egha God uan gumazamizibar arazir kuraba aghurigha kamaghɨn mɨgei:"},{"book":"Hibru","chapter":"8","verse":"9","text":"Eghtɨ Akar Dɨkɨrɨzir Gavgavir Igiam,"},{"book":"Hibru","chapter":"8","verse":"10","text":"Kɨ ian Ekiam, egha kɨ kamaghɨn ia mɨgei,"},{"book":"Hibru","chapter":"8","verse":"11","text":"Dughiar kamɨn gumazamiziba vaghvagh uan namakaba ko uan adarazir sure damuan kogh suam,"},{"book":"Hibru","chapter":"8","verse":"12","text":"Eghtɨ kɨ men apangkuvigh"},{"book":"Hibru","chapter":"8","verse":"13","text":"Akar Dɨkɨrɨzir Gavgavir Igiar kam, God an gun mɨgɨa egha maghɨra Akar Dɨkɨrɨzir Gavgavir faragha zuim gamizɨma a ghurigha bar gɨfa. E fo, bizitam ghurighɨva a bar dughiar otevimɨn ikegh bar gɨvagham."}]}