{"data":[{"book":"यरमियाह","chapter":"1","verse":"1","text":"ज़ैल में यरमियाह बिन ख़िलक़ियाह के पैग़ामात क़लमबंद किए गए हैं। (बिनयमीन के क़बायली इलाक़े के शहर अनतोत में कुछ इमाम रहते थे, और यरमियाह का वालिद उनमें से था)।"},{"book":"यरमियाह","chapter":"1","verse":"2","text":"रब का फ़रमान पहली बार यहूदाह के बादशाह यूसियाह बिन अमून की हुकूमत के 13वें साल में यरमियाह पर नाज़िल हुआ,"},{"book":"यरमियाह","chapter":"1","verse":"3","text":"और यरमियाह को यह पैग़ामात यहूयक़ीम बिन यूसियाह के दौरे-हुकूमत से लेकर सिदक़ियाह बिन यूसियाह की हुकूमत के 11वें साल के पाँचवें महीने जुलाई ता अगस्त।  तक मिलते रहे। उस वक़्त यरूशलम के बाशिंदों को जिलावतन कर दिया गया।"},{"book":"यरमियाह","chapter":"1","verse":"4","text":"एक दिन रब का कलाम मुझ पर नाज़िल हुआ,"},{"book":"यरमियाह","chapter":"1","verse":"5","text":"“मैं तुझे माँ के पेट में तश्कील देने से पहले ही जानता था, तेरी पैदाइश से पहले ही मैंने तुझे मख़सूसो-मुक़द्दस करके अक़वाम के लिए नबी मुक़र्रर किया।”"},{"book":"यरमियाह","chapter":"1","verse":"6","text":"मैंने एतराज़ किया, “ऐ रब क़ादिरे-मुतलक़, अफ़सोस! मैं तेरा कलाम सुनाने का सहीह इल्म नहीं रखता, मैं तो बच्चा ही हूँ।”"},{"book":"यरमियाह","chapter":"1","verse":"7","text":"लेकिन रब ने मुझसे फ़रमाया, “मत कह ‘मैं बच्चा ही हूँ।’ क्योंकि जिनके पास भी मैं तुझे भेजूँगा उनके पास तू जाएगा, और जो कुछ भी मैं तुझे सुनाने को कहूँगा उसे तू सुनाएगा।"},{"book":"यरमियाह","chapter":"1","verse":"8","text":"लोगों से मत डरना, क्योंकि मैं तेरे साथ हूँ, मैं तुझे बचाए रखूँगा।” यह रब का फ़रमान है।"},{"book":"यरमियाह","chapter":"1","verse":"9","text":"फिर रब ने अपना हाथ बढ़ाकर मेरे होंटों को छू दिया और फ़रमाया, “देख, मैंने अपने अलफ़ाज़ को तेरे मुँह में डाल दिया है।"},{"book":"यरमियाह","chapter":"1","verse":"10","text":"आज मैं तुझे क़ौमों और सलतनतों पर मुक़र्रर कर देता हूँ। कहीं तुझे उन्हें जड़ से उखाड़कर गिरा देना, कहीं बरबाद करके ढा देना और कहीं तामीर करके पौदे की तरह लगा देना है।”"},{"book":"यरमियाह","chapter":"1","verse":"11","text":"रब का कलाम मुझ पर नाज़िल हुआ, “ऐ यरमियाह, तुझे क्या नज़र आ रहा है?” मैंने जवाब दिया, “बादाम की एक शाख़, उस दरख़्त की जो ‘देखनेवाला’ कहलाता है।”"},{"book":"यरमियाह","chapter":"1","verse":"12","text":"रब ने फ़रमाया, “तूने सहीह देखा है। इसका मतलब है कि मैं अपने कलाम की देख-भाल कर रहा हूँ, मैं ध्यान दे रहा हूँ कि वह पूरा हो जाए।”"},{"book":"यरमियाह","chapter":"1","verse":"13","text":"फिर रब का कलाम दुबारा मुझ पर नाज़िल हुआ, “तुझे क्या नज़र आ रहा है?” मैंने जवाब दिया, “शिमाल में देग दिखाई दे रही है। जो कुछ उसमें है वह उबल रहा है, और उसका मुँह हमारी तरफ़ झुका हुआ है।”"},{"book":"यरमियाह","chapter":"1","verse":"14","text":"तब रब ने मुझसे कहा, “इसी तरह शिमाल से मुल्क के तमाम बाशिंदों पर आफ़त टूट पड़ेगी।”"},{"book":"यरमियाह","chapter":"1","verse":"15","text":"क्योंकि रब फ़रमाता है, “मैं शिमाली ममालिक के तमाम घरानों को बुला लूँगा, और हर एक आकर अपना तख़्त यरूशलम के दरवाज़ों के सामने ही खड़ा करेगा। हाँ, वह उस की पूरी फ़सील को घेरकर उस पर बल्कि यहूदाह के तमाम शहरों पर छापा मारेंगे।"},{"book":"यरमियाह","chapter":"1","verse":"16","text":"यों मैं अपनी क़ौम पर फ़ैसले सादिर करके उनके ग़लत कामों की सज़ा दूँगा। क्योंकि उन्होंने मुझे तर्क करके अजनबी माबूदों के लिए बख़ूर जलाया और अपने हाथों से बने हुए बुतों को सिजदा किया है।"},{"book":"यरमियाह","chapter":"1","verse":"17","text":"चुनाँचे कमरबस्ता हो जा! उठकर उन्हें सब कुछ सुना दे जो मैं फ़रमाऊँगा। उनसे दहशत मत खाना, वरना मैं तुझे उनके सामने ही दहशतज़दा कर दूँगा।"},{"book":"यरमियाह","chapter":"1","verse":"18","text":"देख, आज मैंने तुझे क़िलाबंद शहर, लोहे के सतून और पीतल की चारदीवारी जैसा मज़बूत बना दिया है ताकि तू पूरे मुल्क का सामना कर सके, ख़ाह यहूदाह के बादशाह, अफ़सर, इमाम या अवाम तुझ पर हमला क्यों न करें।"},{"book":"यरमियाह","chapter":"1","verse":"19","text":"तुझसे लड़ने के बावुजूद वह तुझ पर ग़ालिब नहीं आएँगे, क्योंकि मैं तेरे साथ हूँ, मैं ही तुझे बचाए रखूँगा।” यह रब का फ़रमान है।"}]}