{"data":[{"book":"यरमियाह","chapter":"13","verse":"1","text":"रब मुझसे हमकलाम हुआ, “जा, कतान की लँगोटी ख़रीदकर उसे बाँध ले। लेकिन वह भीग न जाए।”"},{"book":"यरमियाह","chapter":"13","verse":"2","text":"मैंने ऐसा ही किया। लँगोटी ख़रीदकर मैंने उसे बाँध लिया।"},{"book":"यरमियाह","chapter":"13","verse":"3","text":"तब रब का कलाम दुबारा मुझ पर नाज़िल हुआ,"},{"book":"यरमियाह","chapter":"13","verse":"4","text":"“अब वह लँगोटी ले जो तूने ख़रीदकर बाँध ली है। दरियाए-फ़ुरात के पास जाकर उसे किसी चटान की दराड़ में छुपा दे।”"},{"book":"यरमियाह","chapter":"13","verse":"5","text":"चुनाँचे मैं रवाना होकर दरियाए-फ़ुरात के किनारे पहुँच गया। वहाँ मैंने लँगोटी को कहीं छुपा दिया जिस तरह रब ने हुक्म दिया था।"},{"book":"यरमियाह","chapter":"13","verse":"6","text":"बहुत दिन गुज़र गए। फिर रब मुझसे एक बार फिर हमकलाम हुआ, “उठ, दरियाए-फ़ुरात के पास जाकर वह लँगोटी निकाल ला जो मैंने तुझे वहाँ छुपाने को कहा था।”"},{"book":"यरमियाह","chapter":"13","verse":"7","text":"चुनाँचे मैं रवाना होकर दरियाए-फ़ुरात के पास पहुँच गया। वहाँ मैंने खोदकर लँगोटी को उस जगह से निकाल लिया जहाँ मैंने उसे छुपा दिया था। लेकिन अफ़सोस, वह गल-सड़ गई थी, बिलकुल बेकार हो गई थी।"},{"book":"यरमियाह","chapter":"13","verse":"8","text":"तब रब का कलाम मुझ पर नाज़िल हुआ,"},{"book":"यरमियाह","chapter":"13","verse":"9","text":"“जिस तरह यह कपड़ा ज़मीन में दबकर गल-सड़ गया उसी तरह मैं यहूदाह और यरूशलम का बड़ा घमंड ख़ाक में मिला दूँगा।"},{"book":"यरमियाह","chapter":"13","verse":"10","text":"यह ख़राब लोग मेरी बातें सुनने के लिए तैयार नहीं बल्कि अपने शरीर दिल की ज़िद के मुताबिक़ ज़िंदगी गुज़ारते हैं। अजनबी माबूदों के पीछे लगकर यह उन्हीं की ख़िदमत और पूजा करते हैं। लेकिन इनका अंजाम लँगोटी की मानिंद ही होगा। यह बेकार हो जाएंगे।"},{"book":"यरमियाह","chapter":"13","verse":"11","text":"क्योंकि जिस तरह लँगोटी आदमी की कमर के साथ लिपटी रहती है उसी तरह मैंने पूरे इसराईल और पूरे यहूदाह को अपने साथ लिपटने का मौक़ा फ़राहम किया ताकि वह मेरी क़ौम और मेरी शोहरत, तारीफ़ और इज़्ज़त का बाइस बन जाएँ। लेकिन अफ़सोस, वह सुनने के लिए तैयार नहीं थे।” यह रब का फ़रमान है।"},{"book":"यरमियाह","chapter":"13","verse":"12","text":"“उन्हें बता दे कि रब इसराईल का ख़ुदा फ़रमाता है, ‘हर घड़े को मै से भरना है।’ वह जवाब में कहेंगे, ‘हम तो ख़ुद जानते हैं कि हर घड़े को मै से भरना है।’"},{"book":"यरमियाह","chapter":"13","verse":"13","text":"तब उन्हें इसका मतलब बता। ‘रब फ़रमाता है कि इस मुल्क के तमाम बाशिंदे घड़े हैं जिन्हें मैं मै से भर दूँगा। दाऊद के तख़्त पर बैठनेवाले बादशाह, इमाम, नबी और यरूशलम के तमाम रहनेवाले सबके सब भर भरकर नशे में धुत हो जाएंगे।"},{"book":"यरमियाह","chapter":"13","verse":"14","text":"तब मैं उन्हें एक दूसरे के साथ टकरा दूँगा, और बाप बेटों के साथ मिलकर टुकड़े टुकड़े हो जाएंगे। न मैं तरस खाऊँगा, न उन पर रहम करूँगा बल्कि हमदर्दी दिखाए बग़ैर उन्हें तबाह करूँगा’।” यह रब का फ़रमान है।"},{"book":"यरमियाह","chapter":"13","verse":"15","text":"ध्यान से सुनो! मग़रूर न हो, क्योंकि रब ने ख़ुद फ़रमाया है।"},{"book":"यरमियाह","chapter":"13","verse":"16","text":"इससे पहले कि तारीकी फैल जाए और तुम्हारे पाँव धुँधलेपन में पहाड़ों के साथ ठोकर खाएँ, रब अपने ख़ुदा को जलाल दो! क्योंकि उस वक़्त गो तुम रौशनी के इंतज़ार में रहोगे, लेकिन अल्लाह अंधेरे को मज़ीद बढ़ाएगा, गहरी तारीकी तुम पर छा जाएगी।"},{"book":"यरमियाह","chapter":"13","verse":"17","text":"लेकिन अगर तुम न सुनो तो मैं तुम्हारे तकब्बुर को देखकर पोशीदगी में गिर्याओ-ज़ारी करूँगा। मैं ज़ार ज़ार रोऊँगा, मेरी आँखों से आँसू ज़ोर से टपकेंगे, क्योंकि दुश्मन रब के रेवड़ को पकड़कर जिलावतन कर देगा।"},{"book":"यरमियाह","chapter":"13","verse":"18","text":"बादशाह और उस की माँ को इत्तला दे, “अपने तख़्तों से उतरकर ज़मीन पर बैठ जाओ, क्योंकि तुम्हारी शान का ताज तुम्हारे सरों से गिर गया है।”"},{"book":"यरमियाह","chapter":"13","verse":"19","text":"दश्ते-नजब के शहर बंद किए जाएंगे, और उन्हें खोलनेवाला कोई नहीं होगा। पूरे यहूदाह को जिलावतन कर दिया जाएगा, एक भी नहीं बचेगा।"},{"book":"यरमियाह","chapter":"13","verse":"20","text":"ऐ यरूशलम, अपनी नज़र उठाकर उन्हें देख जो शिमाल से आ रहे हैं। अब वह रेवड़ कहाँ रहा जो तेरे सुपुर्द किया गया, तेरी शानदार भेड़-बकरियाँ किधर हैं?"},{"book":"यरमियाह","chapter":"13","verse":"21","text":"तू उस दिन क्या कहेगी जब रब उन्हें तुझ पर मुक़र्रर करेगा जिन्हें तूने अपने क़रीबी दोस्त बनाया था? जन्म देनेवाली औरत का-सा दर्द तुझ पर ग़ालिब आएगा।"},{"book":"यरमियाह","chapter":"13","verse":"22","text":"और अगर तेरे दिल में सवाल उभर आए कि मेरे साथ यह क्यों हो रहा है तो सुन! यह तेरे संगीन गुनाहों की वजह से हो रहा है। इन्हीं की वजह से तेरे कपड़े उतारे गए हैं और तेरी इसमतदरी हुई है।"},{"book":"यरमियाह","chapter":"13","verse":"23","text":"क्या काला आदमी अपनी जिल्द का रंग या चीता अपनी खाल के धब्बे बदल सकता है? हरगिज़ नहीं! तुम भी बदल नहीं सकते। तुम ग़लत काम के इतने आदी हो गए हो कि सहीह काम कर ही नहीं सकते।"},{"book":"यरमियाह","chapter":"13","verse":"24","text":"“जिस तरह भूसा रेगिस्तान की तेज़ हवा में उड़कर तित्तर-बित्तर हो जाता है उसी तरह मैं तेरे बाशिंदों को मुंतशिर कर दूँगा।”"},{"book":"यरमियाह","chapter":"13","verse":"25","text":"रब फ़रमाता है, “यही तेरा अंजाम होगा, मैंने ख़ुद मुक़र्रर किया है कि तुझे यह अज्र मिलना है। क्योंकि तूने मुझे भूलकर झूट पर भरोसा रखा है।"},{"book":"यरमियाह","chapter":"13","verse":"26","text":"मैं ख़ुद तेरे कपड़े उतारूँगा ताकि तेरी बरहनगी सबको नज़र आए।"},{"book":"यरमियाह","chapter":"13","verse":"27","text":"मैंने पहाड़ी और मैदानी इलाक़ों में तेरी घिनौनी हरकतों पर ख़ूब ध्यान दिया है। तेरी ज़िनाकारी, तेरा मस्ताना हिनहिनाना, तेरी बेशर्म इसमतफ़रोशी, सब कुछ मुझे नज़र आता है। ऐ यरूशलम, तुझ पर अफ़सोस! तू पाक-साफ़ हो जाने के लिए तैयार नहीं। मज़ीद कितनी देर लगेगी?”"}]}