{"data":[{"book":"यरमियाह","chapter":"15","verse":"1","text":"फिर रब मुझसे हमकलाम हुआ, “अब से मेरा दिल इस क़ौम की तरफ़ मायल नहीं होगा, ख़ाह मूसा और समुएल मेरे सामने आकर उनकी शफ़ाअत क्यों न करें। उन्हें मेरे हुज़ूर से निकाल दे, वह चले जाएँ!"},{"book":"यरमियाह","chapter":"15","verse":"2","text":"अगर वह तुझसे पूछें, ‘हम किधर जाएँ?’ तो उन्हें जवाब दे, ‘रब फ़रमाता है कि जिसे मरना है वह मरे, जिसे तलवार की ज़द में आना है वह तलवार का लुक़मा बने, जिसे भूके मरना है वह भूके मरे, जिसे क़ैद में जाना है वह क़ैद हो जाए’।”"},{"book":"यरमियाह","chapter":"15","verse":"3","text":"रब फ़रमाता है, “मैं उन्हें चार क़िस्म की सज़ा दूँगा। एक, तलवार उन्हें क़त्ल करेगी। दूसरे, कुत्ते उनकी लाशें घसीटकर ले जाएंगे। तीसरे और चौथे, परिंदे और दरिंदे उन्हें खा खाकर ख़त्म कर देंगे।"},{"book":"यरमियाह","chapter":"15","verse":"4","text":"जब मैं अपनी क़ौम से निपट लूँगा तो दुनिया के तमाम ममालिक उस की हालत देखकर काँप उठेंगे। उनके रोंगटे खड़े हो जाएंगे जब वह यहूदाह के बादशाह मनस्सी बिन हिज़क़ियाह की उन शरीर हरकतों का अंजाम देखेंगे जो उसने यरूशलम में की हैं।"},{"book":"यरमियाह","chapter":"15","verse":"5","text":"ऐ यरूशलम, कौन तुझ पर तरस खाएगा, कौन हमदर्दी का इज़हार करेगा? कौन तेरे घर आकर तेरा हाल पूछेगा?”"},{"book":"यरमियाह","chapter":"15","verse":"6","text":"रब फ़रमाता है, “तूने मुझे रद्द किया, अपना मुँह मुझसे फेर लिया है। अब मैं अपना हाथ तेरे ख़िलाफ़ बढ़ाकर तुझे तबाह कर दूँगा। क्योंकि मैं हमदर्दी दिखाते दिखाते तंग आ गया हूँ।"},{"book":"यरमियाह","chapter":"15","verse":"7","text":"जिस तरह गंदुम को हवा में उछालकर भूसे से अलग किया जाता है उसी तरह मैं उन्हें मुल्क के दरवाज़ों के सामने फटकूँगा। चूँकि मेरी क़ौम ने अपने ग़लत रास्तों को तर्क न किया इसलिए मैं उसे बेऔलाद बनाकर बरबाद कर दूँगा।"},{"book":"यरमियाह","chapter":"15","verse":"8","text":"उस की बेवाएँ समुंदर की रेत जैसी बेशुमार होंगी। दोपहर के वक़्त ही मैं नौजवानों की माओं पर तबाही नाज़िल करूँगा, अचानक ही उन पर पेचो-ताब और दहशत छा जाएगी।"},{"book":"यरमियाह","chapter":"15","verse":"9","text":"सात बच्चों की माँ निढाल होकर जान से हाथ धो बैठेगी। दिन के वक़्त ही उसका सूरज डूब जाएगा, उसका फ़ख़र और इज़्ज़त जाती रहेगी। जो लोग बच जाएंगे उन्हें मैं दुश्मन के आगे आगे तलवार से मार डालूँगा।” यह रब का फ़रमान है।"},{"book":"यरमियाह","chapter":"15","verse":"10","text":"ऐ मेरी माँ, मुझ पर अफ़सोस! अफ़सोस कि तूने मुझ जैसे शख़्स को जन्म दिया जिसके साथ पूरा मुल्क झगड़ता और लड़ता है। गो मैंने न उधार दिया न लिया तो भी सब मुझ पर लानत करते हैं।"},{"book":"यरमियाह","chapter":"15","verse":"11","text":"रब ने जवाब दिया, “यक़ीनन मैं तुझे मज़बूत करके अपना अच्छा मक़सद पूरा करूँगा। यक़ीनन मैं होने दूँगा कि मुसीबत के वक़्त दुश्मन तुझसे मिन्नत करे।"},{"book":"यरमियाह","chapter":"15","verse":"12","text":"क्योंकि कोई उस लोहे को तोड़ नहीं सकेगा जो शिमाल से आएगा, हाँ लोहे और पीतल का वह सरिया तोड़ा नहीं जाएगा।"},{"book":"यरमियाह","chapter":"15","verse":"13","text":"मैं तेरे ख़ज़ाने दुश्मन को मुफ़्त में दूँगा। तुझे तमाम गुनाहों का अज्र मिलेगा जब वह पूरे मुल्क में तेरी दौलत लूटने आएगा।"},{"book":"यरमियाह","chapter":"15","verse":"14","text":"तब मैं तुझे दुश्मन के ज़रीए एक मुल्क में पहुँचा दूँगा जिससे तू नावाक़िफ़ है। क्योंकि मेरे ग़ज़ब की भड़कती आग तुझे भस्म कर देगी।”"},{"book":"यरमियाह","chapter":"15","verse":"15","text":"ऐ रब, तू सब कुछ जानता है। मुझे याद कर, मेरा ख़याल कर, ताक़्क़ुब करनेवालों से मेरा इंतक़ाम ले! उन्हें यहाँ तक बरदाश्त न कर कि आख़िरकार मेरा सफ़ाया हो जाए। इसे ध्यान में रख कि मेरी रुसवाई तेरी ही ख़ातिर हो रही है।"},{"book":"यरमियाह","chapter":"15","verse":"16","text":"ऐ रब, लशकरों के ख़ुदा, जब भी तेरा कलाम मुझ पर नाज़िल हुआ तो मैंने उसे हज़म किया, और मेरा दिल उससे ख़ुशो-ख़ुर्रम हुआ। क्योंकि मुझ पर तेरे ही नाम का ठप्पा लगा है।"},{"book":"यरमियाह","chapter":"15","verse":"17","text":"जब दीगर लोग रंगरलियों में अपने दिल बहलाते थे तो मैं कभी उनके साथ न बैठा, कभी उनकी बातों से लुत्फ़अंदोज़ न हुआ। नहीं, तेरा हाथ मुझ पर था, इसलिए मैं दूसरों से दूर ही बैठा रहा। क्योंकि तूने मेरे दिल को क़ौम पर क़हर से भर दिया था।"},{"book":"यरमियाह","chapter":"15","verse":"18","text":"क्या वजह है कि मेरा दर्द कभी ख़त्म नहीं होता, कि मेरा ज़ख़म लाइलाज है और कभी नहीं भरता? तू मेरे लिए फ़रेबदेह चश्मा बन गया है, ऐसी नदी जिसके पानी पर एतमाद नहीं किया जा सकता।"},{"book":"यरमियाह","chapter":"15","verse":"19","text":"रब जवाब में फ़रमाता है, “अगर तू मेरे पास वापस आए तो मैं तुझे वापस आने दूँगा, और तू दुबारा मेरे सामने हाज़िर हो सकेगा। और अगर तू फ़ज़ूल बातें न करे बल्कि मेरे लायक़ अलफ़ाज़ बोले तो मेरा तरजुमान होगा। लाज़िम है कि लोग तेरी तरफ़ रुजू करें, लेकिन ख़बरदार, कभी उनकी तरफ़ रुजू न कर!”"},{"book":"यरमियाह","chapter":"15","verse":"20","text":"रब फ़रमाता है, “मैं तुझे पीतल की मज़बूत दीवार बना दूँगा ताकि तू इस क़ौम का सामना कर सके। यह तुझसे लड़ेंगे लेकिन तुझ पर ग़ालिब नहीं आएँगे, क्योंकि मैं तेरे साथ हूँ, मैं तेरी मदद करके तुझे बचाए रखूँगा।"},{"book":"यरमियाह","chapter":"15","verse":"21","text":"मैं तुझे बेदीनों के हाथ से बचाऊँगा और फ़िद्या देकर ज़ालिमों की गिरिफ़्त से छुड़ाऊँगा।”"}]}