{"data":[{"book":"यरमियाह","chapter":"30","verse":"1","text":"रब का कलाम यरमियाह पर नाज़िल हुआ,"},{"book":"यरमियाह","chapter":"30","verse":"2","text":"“रब इसराईल का ख़ुदा फ़रमाता है कि जो भी पैग़ाम मैंने तुझ पर नाज़िल किए उन्हें किताब की सूरत में क़लमबंद कर!"},{"book":"यरमियाह","chapter":"30","verse":"3","text":"क्योंकि रब फ़रमाता है कि वह वक़्त आनेवाला है जब मैं अपनी क़ौम इसराईल और यहूदाह को बहाल करके उस मुल्क में वापस लाऊँगा जो मैंने उनके बापदादा को मीरास में दिया था।”"},{"book":"यरमियाह","chapter":"30","verse":"4","text":"यह इसराईल और यहूदाह के बारे में रब के फ़रमान हैं।"},{"book":"यरमियाह","chapter":"30","verse":"5","text":"“रब फ़रमाता है, ‘ख़ौफ़ज़दा चीख़ें सुनाई दे रही हैं। अमन का नामो-निशान तक नहीं बल्कि चारों तरफ़ दहशत ही दहशत फैली हुई है।"},{"book":"यरमियाह","chapter":"30","verse":"6","text":"क्या मर्द बच्चे जन्म दे सकता है? तो फिर तमाम मर्द क्यों अपने हाथ कमर पर रखकर दर्दे-ज़ह में मुब्तला औरतों की तरह तड़प रहे हैं? हर एक का रंग फ़क़ पड़ गया है।"},{"book":"यरमियाह","chapter":"30","verse":"7","text":"अफ़सोस! वह दिन कितना हौलनाक होगा! उस जैसा कोई नहीं होगा। याक़ूब की औलाद को बड़ी मुसीबत पेश आएगी, लेकिन आख़िरकार उसे रिहाई मिलेगी।’"},{"book":"यरमियाह","chapter":"30","verse":"8","text":"रब फ़रमाता है, ‘उस दिन मैं उनकी गरदन पर रखे जुए और उनकी ज़ंजीरों को तोड़ डालूँगा। तब वह ग़ैरमुल्कियों के ग़ुलाम नहीं रहेंगे"},{"book":"यरमियाह","chapter":"30","verse":"9","text":"बल्कि रब अपने ख़ुदा और दाऊद की नसल के उस बादशाह की ख़िदमत करेंगे जिसे मैं बरपा करके उन पर मुक़र्रर करूँगा।’"},{"book":"यरमियाह","chapter":"30","verse":"10","text":"चुनाँचे रब फ़रमाता है, ‘ऐ याक़ूब मेरे ख़ादिम, मत डर! ऐ इसराईल, दहशत मत खा! देख, मैं तुझे दूर-दराज़ इलाक़ों से और तेरी औलाद को जिलावतनी से छुड़ाकर वापस ले आऊँगा। याक़ूब वापस आकर सुकून से ज़िंदगी गुज़ारेगा, और उसे परेशान करनेवाला कोई नहीं होगा।’"},{"book":"यरमियाह","chapter":"30","verse":"11","text":"क्योंकि रब फ़रमाता है, ‘मैं तेरे साथ हूँ, मैं ही तुझे बचाऊँगा। मैं उन तमाम क़ौमों को नेस्तो-नाबूद कर दूँगा जिनमें मैंने तुझे मुंतशिर कर दिया है, लेकिन तुझे मैं इस तरह सफ़हाए-हस्ती से नहीं मिटाऊँगा। अलबत्ता मैं मुनासिब हद तक तेरी तंबीह करूँगा, क्योंकि मैं तुझे सज़ा दिए बग़ैर नहीं छोड़ सकता।’"},{"book":"यरमियाह","chapter":"30","verse":"12","text":"क्योंकि रब फ़रमाता है, ‘तेरा ज़ख़म लाइलाज है, तेरी चोट भर ही नहीं सकती।"},{"book":"यरमियाह","chapter":"30","verse":"13","text":"कोई नहीं है जो तेरे हक़ में बात करे, तेरे फोड़ों का मुआलजा और तेरी शफ़ा मुमकिन ही नहीं!"},{"book":"यरमियाह","chapter":"30","verse":"14","text":"तेरे तमाम आशिक़ आशिक़ से मुराद इसराईल के इत्तहादी हैं।  तुझे भूल गए हैं और तेरी परवा ही नहीं करते। तेरा क़ुसूर बहुत संगीन है, तुझसे बेशुमार गुनाह सरज़द हुए हैं। इसी लिए मैंने तुझे दुश्मन की तरह मारा, ज़ालिम की तरह तंबीह दी है।"},{"book":"यरमियाह","chapter":"30","verse":"15","text":"अब जब चोट लग गई है और लाइलाज दर्द महसूस हो रहा है तो तू मदद के लिए क्यों चीख़ता है? यह मैं ही ने तेरे संगीन क़ुसूर और मुतअद्दिद गुनाहों की वजह से तेरे साथ किया है।"},{"book":"यरमियाह","chapter":"30","verse":"16","text":"लेकिन जो तुझे हड़प करें उन्हें भी हड़प किया जाएगा। तेरे तमाम दुश्मन जिलावतन हो जाएंगे। जिन्होंने तुझे लूट लिया उन्हें भी लूटा जाएगा, जिन्होंने तुझे ग़ारत किया उन्हें भी ग़ारत किया जाएगा।’"},{"book":"यरमियाह","chapter":"30","verse":"17","text":"क्योंकि रब फ़रमाता है, ‘मैं तेरे ज़ख़मों को भरकर तुझे शफ़ा दूँगा, क्योंकि लोगों ने तुझे मरदूद क़रार देकर कहा है कि सिय्यून को देखो जिसकी फ़िकर कोई नहीं करता।’"},{"book":"यरमियाह","chapter":"30","verse":"18","text":"रब फ़रमाता है, ‘देखो, मैं याक़ूब के ख़ैमों की बदनसीबी ख़त्म करूँगा, मैं इसराईल के घरों पर तरस खाऊँगा। तब यरूशलम को खंडरात पर नए सिरे से तामीर किया जाएगा, और महल को दुबारा उस की पुरानी जगह पर खड़ा किया जाएगा।"},{"book":"यरमियाह","chapter":"30","verse":"19","text":"उस वक़्त वहाँ शुक्रगुज़ारी के गीत और ख़ुशी मनानेवालों की आवाज़ें बुलंद हो जाएँगी। और मैं ध्यान दूँगा कि उनकी तादाद कम न हो जाए बल्कि मज़ीद बढ़ जाए। उन्हें हक़ीर नहीं समझा जाएगा बल्कि मैं उनकी इज़्ज़त बहुत बढ़ा दूँगा।"},{"book":"यरमियाह","chapter":"30","verse":"20","text":"उनके बच्चे क़दीम ज़माने की तरह महफ़ूज़ ज़िंदगी गुज़ारेंगे, और उनकी जमात मज़बूती से मेरे हुज़ूर क़ायम रहेगी। लेकिन जितनों ने उन पर ज़ुल्म किया है उन्हें मैं सज़ा दूँगा।"},{"book":"यरमियाह","chapter":"30","verse":"21","text":"उनका हुक्मरान उनका अपना हमवतन होगा, वह दुबारा उनमें से उठकर तख़्तनशीन हो जाएगा। मैं ख़ुद उसे अपने क़रीब लाऊँगा तो वह मेरे क़रीब आएगा।’ क्योंकि रब फ़रमाता है, ‘सिर्फ़ वही अपनी जान ख़तरे में डालकर मेरे क़रीब आने की जुर्रत कर सकता है जिसे मैं ख़ुद अपने क़रीब लाया हूँ।"},{"book":"यरमियाह","chapter":"30","verse":"22","text":"उस वक़्त तुम मेरी क़ौम होगे और मैं तुम्हारा ख़ुदा हूँगा’।”"},{"book":"यरमियाह","chapter":"30","verse":"23","text":"देखो, रब का ग़ज़ब ज़बरदस्त आँधी की तरह नाज़िल हो रहा है। तेज़ बगूले के झोंके बेदीनों के सरों पर उतर रहे हैं।"},{"book":"यरमियाह","chapter":"30","verse":"24","text":"और रब का शदीद क़हर उस वक़्त तक ठंडा नहीं होगा जब तक उसने अपने दिल के मनसूबों को तकमील तक नहीं पहुँचाया। आनेवाले दिनों में तुम्हें इसकी साफ़ समझ आएगी।"}]}