{"data":[{"book":"यरमियाह","chapter":"31","verse":"1","text":"रब फ़रमाता है, “उस वक़्त मैं तमाम इसराईली घरानों का ख़ुदा हूँगा, और वह मेरी क़ौम होंगे।”"},{"book":"यरमियाह","chapter":"31","verse":"2","text":"रब फ़रमाता है, “तलवार से बचे हुए लोगों को रेगिस्तान में ही मेरा फ़ज़ल हासिल हुआ है, और इसराईल अपनी आरामगाह के पास पहुँच रहा है।”"},{"book":"यरमियाह","chapter":"31","verse":"3","text":"रब ने दूर से इसराईल पर ज़ाहिर होकर फ़रमाया, “मैंने तुझे हमेशा ही प्यार किया है, इसलिए मैं तुझे बड़ी शफ़क़त से अपने पास खींच लाया हूँ।"},{"book":"यरमियाह","chapter":"31","verse":"4","text":"ऐ कुँवारी इसराईल, तेरी नए सिरे से तामीर हो जाएगी, क्योंकि मैं ख़ुद तुझे तामीर करूँगा। तू दुबारा अपने दफ़ों से आरास्ता होकर ख़ुशी मनानेवालों के लोकनाच के लिए निकलेगी।"},{"book":"यरमियाह","chapter":"31","verse":"5","text":"तू दुबारा सामरिया की पहाड़ियों पर अंगूर के बाग़ लगाएगी। और जो पौदों को लगाएँगे वह ख़ुद उनके फल से लुत्फ़अंदोज़ होंगे।"},{"book":"यरमियाह","chapter":"31","verse":"6","text":"क्योंकि वह दिन आनेवाला है जब इफ़राईम के पहाड़ी इलाक़े के पहरेदार आवाज़ देकर कहेंगे, ‘आओ हम सिय्यून के पास जाएँ ताकि रब अपने ख़ुदा को सिजदा करें’।”"},{"book":"यरमियाह","chapter":"31","verse":"7","text":"क्योंकि रब फ़रमाता है, “याक़ूब को देखकर ख़ुशी मनाओ! क़ौमों के सरबराह को देखकर शादमानी का नारा मारो! बुलंद आवाज़ से अल्लाह की हम्दो-सना करके कहो, ‘ऐ रब, अपनी क़ौम को बचा, इसराईल के बचे हुए हिस्से को छुटकारा दे।’"},{"book":"यरमियाह","chapter":"31","verse":"8","text":"क्योंकि मैं उन्हें शिमाली मुल्क से वापस लाऊँगा, उन्हें दुनिया की इंतहा से जमा करूँगा। अंधे और लँगड़े उनमें शामिल होंगे, हामिला और जन्म देनेवाली औरतें भी साथ चलेंगी। उनका बड़ा हुजूम वापस आएगा।"},{"book":"यरमियाह","chapter":"31","verse":"9","text":"और जब मैं उन्हें वापस लाऊँगा तो वह रोते हुए और इल्तिजाएँ करते हुए मेरे पीछे चलेंगे। मैं उन्हें नदियों के किनारे किनारे और ऐसे हमवार रास्तों पर वापस ले चलूँगा, जहाँ ठोकर खाने का ख़तरा नहीं होगा। क्योंकि मैं इसराईल का बाप हूँ, और इफ़राईम यहाँ इफ़राईम इसराईल का दूसरा नाम है।  मेरा पहलौठा है।"},{"book":"यरमियाह","chapter":"31","verse":"10","text":"ऐ क़ौमो, रब का कलाम सुनो! दूर-दराज़ जज़ीरों तक एलान करो, ‘जिसने इसराईल को मुंतशिर कर दिया है वह उसे दुबारा जमा करेगा और चरवाहे की-सी फ़िकर रखकर उस की गल्लाबानी करेगा।’"},{"book":"यरमियाह","chapter":"31","verse":"11","text":"क्योंकि रब ने फ़िद्या देकर याक़ूब को बचाया है, उसने एवज़ाना देकर उसे ज़ोरावर के हाथ से छुड़ाया है।"},{"book":"यरमियाह","chapter":"31","verse":"12","text":"तब वह आकर सिय्यून की बुलंदी पर ख़ुशी के नारे लगाएँगे, उनके चेहरे रब की बरकतों को देखकर चमक उठेंगे। क्योंकि उस वक़्त वह उन्हें अनाज, नई मै, ज़ैतून के तेल और जवान भेड़-बकरियों और गाय-बैलों की कसरत से नवाज़ेगा। उनकी जान सेराब बाग़ की तरह सरसब्ज़ होगी, और उनकी निढाल हालत सँभल जाएगी।"},{"book":"यरमियाह","chapter":"31","verse":"13","text":"फिर कुँवारियाँ ख़ुशी के मारे लोकनाच नाचेंगी, जवान और बुज़ुर्ग आदमी भी उसमें हिस्सा लेंगे। यों मैं उनका मातम ख़ुशी में बदल दूँगा, मैं उनके दिलों से ग़म निकालकर उन्हें अपनी तसल्ली और शादमानी से भर दूँगा।”"},{"book":"यरमियाह","chapter":"31","verse":"14","text":"रब फ़रमाता है, “मैं इमामों की जान को तरो-ताज़ा करूँगा, और मेरी क़ौम मेरी बरकतों से सेर हो जाएगी।”"},{"book":"यरमियाह","chapter":"31","verse":"15","text":"रब फ़रमाता है, “रामा में शोर मच गया है, रोने पीटने और शदीद मातम की आवाज़ें। राख़िल अपने बच्चों के लिए रो रही है और तसल्ली क़बूल नहीं कर रही, क्योंकि वह हलाक हो गए हैं।”"},{"book":"यरमियाह","chapter":"31","verse":"16","text":"लेकिन रब फ़रमाता है, “रोने और आँसू बहाने से बाज़ आ, क्योंकि तुझे अपनी मेहनत का अज्र मिलेगा। यह रब का वादा है कि वह दुश्मन के मुल्क से लौट आएँगे।"},{"book":"यरमियाह","chapter":"31","verse":"17","text":"तेरा मुस्तक़बिल पुरउम्मीद होगा, क्योंकि तेरे बच्चे अपने वतन में वापस आएँगे।” यह रब का फ़रमान है।"},{"book":"यरमियाह","chapter":"31","verse":"18","text":"“इसराईल लफ़्ज़ी तरजुमा : इफ़राईम।  की गिर्याओ-ज़ारी मुझ तक पहुँच गई है। क्योंकि वह कहता है, ‘हाय, तूने मेरी सख़्त तादीब की है। मेरी यों तरबियत हुई है जिस तरह बछड़े की होती है जब उस की गरदन पर पहली बार जुआ रखा जाता है। ऐ रब, मुझे वापस ला ताकि मैं वापस आऊँ, क्योंकि तू ही रब मेरा ख़ुदा है।"},{"book":"यरमियाह","chapter":"31","verse":"19","text":"मेरे वापस आने पर मुझे नदामत महसूस हुई, और समझ आने पर मैं अपना सीना पीटने लगा। मुझे शरमिंदगी और रुसवाई का शदीद एहसास हो रहा है, क्योंकि अब मैं अपनी जवानी के शर्मनाक फल की फ़सल काट रहा हूँ।’"},{"book":"यरमियाह","chapter":"31","verse":"20","text":"लेकिन रब फ़रमाता है कि इसराईल मेरा क़ीमती बेटा, मेरा लाडला है। गो मैं बार बार उसके ख़िलाफ़ बातें करता हूँ तो भी उसे याद करता रहता हूँ। इसलिए मेरा दिल उसके लिए तड़पता है, और लाज़िम है कि मैं उस पर तरस खाऊँ।"},{"book":"यरमियाह","chapter":"31","verse":"21","text":"ऐ मेरी क़ौम, ऐसे निशान खड़े कर जिनसे लोगों को सहीह रास्ते का पता चले! उस पक्की सड़क पर ध्यान दे जिस पर तूने सफ़र किया है। ऐ कुँवारी इसराईल, वापस आ, अपने इन शहरों में लौट आ!"},{"book":"यरमियाह","chapter":"31","verse":"22","text":"ऐ बेवफ़ा बेटी, तू कब तक भटकती फिरेगी? रब ने मुल्क में एक नई चीज़ पैदा की है, यह कि आइंदा औरत आदमी के गिर्द रहेगी।”"},{"book":"यरमियाह","chapter":"31","verse":"23","text":"रब्बुल-अफ़वाज जो इसराईल का ख़ुदा है फ़रमाता है, “जब मैं इसराईलियों को बहाल करूँगा तो मुल्के-यहूदाह और उसके शहरों के बाशिंदे दुबारा कहेंगे, ‘ऐ रास्ती के घर, ऐ मुक़द्दस पहाड़, रब तुझे बरकत दे!’"},{"book":"यरमियाह","chapter":"31","verse":"24","text":"तब यहूदाह और उसके शहर दुबारा आबाद होंगे। किसान भी मुल्क में बसेंगे, और वह भी जो अपने रेवड़ों के साथ इधर उधर फिरते हैं।"},{"book":"यरमियाह","chapter":"31","verse":"25","text":"क्योंकि मैं थकेमाँदों को नई ताक़त दूँगा और ग़श खानेवालों को तरो-ताज़ा करूँगा।”"},{"book":"यरमियाह","chapter":"31","verse":"26","text":"तब मैं जाग उठा और चारों तरफ़ देखा। मेरी नींद कितनी मीठी रही थी!"},{"book":"यरमियाह","chapter":"31","verse":"27","text":"रब फ़रमाता है, “वह वक़्त आनेवाला है जब मैं इसराईल के घराने और यहूदाह के घराने का बीज बोकर इनसानो-हैवान की तादाद बढ़ा दूँगा।"},{"book":"यरमियाह","chapter":"31","verse":"28","text":"पहले मैंने बड़े ध्यान से उन्हें जड़ से उखाड़ दिया, गिरा दिया, ढा दिया, हाँ तबाह करके ख़ाक में मिला दिया। लेकिन आइंदा मैं उतने ही ध्यान से उन्हें तामीर करूँगा, उन्हें पनीरी की तरह लगा दूँगा।” यह रब का फ़रमान है।"},{"book":"यरमियाह","chapter":"31","verse":"29","text":"“उस वक़्त लोग यह कहने से बाज़ आएँगे कि वालिदैन ने खट्टे अंगूर खाए, लेकिन दाँत उनके बच्चों के खट्टे हो गए हैं।"},{"book":"यरमियाह","chapter":"31","verse":"30","text":"क्योंकि अब से खट्टे अंगूर खानेवाले के अपने ही दाँत खट्टे होंगे। अब से उसी को सज़ाए-मौत दी जाएगी जो क़ुसूरवार है।”"},{"book":"यरमियाह","chapter":"31","verse":"31","text":"रब फ़रमाता है, “ऐसे दिन आ रहे हैं जब मैं इसराईल के घराने और यहूदाह के घराने के साथ एक नया अहद बाँधूँगा।"},{"book":"यरमियाह","chapter":"31","verse":"32","text":"यह उस अहद की मानिंद नहीं होगा जो मैंने उनके बापदादा के साथ उस दिन बाँधा था जब मैं उनका हाथ पकड़कर उन्हें मिसर से निकाल लाया। क्योंकि उन्होंने वह अहद तोड़ दिया, गो मैं उनका मालिक था।” यह रब का फ़रमान है।"},{"book":"यरमियाह","chapter":"31","verse":"33","text":"“जो नया अहद मैं उन दिनों के बाद इसराईल के घराने के साथ बाँधूँगा उसके तहत मैं अपनी शरीअत उनके अंदर डालकर उनके दिलों पर कंदा करूँगा। तब मैं ही उनका ख़ुदा हूँगा, और वह मेरी क़ौम होंगे।"},{"book":"यरमियाह","chapter":"31","verse":"34","text":"उस वक़्त से इसकी ज़रूरत नहीं रहेगी कि कोई अपने पड़ोसी या भाई को तालीम देकर कहे, ‘रब को जान लो।’ क्योंकि छोटे से लेकर बड़े तक सब मुझे जानेंगे। क्योंकि मैं उनका क़ुसूर मुआफ़ करूँगा और आइंदा उनके गुनाहों को याद नहीं करूँगा।” यह रब का फ़रमान है।"},{"book":"यरमियाह","chapter":"31","verse":"35","text":"रब फ़रमाता है, “मैं ही ने मुक़र्रर किया है कि दिन के वक़्त सूरज चमके और रात के वक़्त चाँद सितारों समेत रौशनी दे। मैं ही समुंदर को यों उछाल देता हूँ कि उस की मौजें गरजने लगती हैं। रब्बुल-अफ़वाज ही मेरा नाम है।”"},{"book":"यरमियाह","chapter":"31","verse":"36","text":"रब फ़रमाता है, “जब तक यह क़ुदरती उसूल मेरे सामने क़ायम रहेंगे उस वक़्त तक इसराईल क़ौम मेरे सामने क़ायम रहेगी।"},{"book":"यरमियाह","chapter":"31","verse":"37","text":"क्या इनसान आसमान की पैमाइश कर सकता है? या क्या वह ज़मीन की बुनियादों की तफ़तीश कर सकता है? हरगिज़ नहीं! इसी तरह यह मुमकिन ही नहीं कि मैं इसराईल की पूरी क़ौम को उसके गुनाहों के सबब से रद्द करूँ।” यह रब का फ़रमान है।"},{"book":"यरमियाह","chapter":"31","verse":"38","text":"रब फ़रमाता है, “वह वक़्त आनेवाला है जब यरूशलम को रब के लिए नए सिरे से तामीर किया जाएगा। तब उस की फ़सील हननेल के बुर्ज से लेकर कोने के दरवाज़े तक तैयार हो जाएगी।"},{"book":"यरमियाह","chapter":"31","verse":"39","text":"वहाँ से शहर की सरहद सीधी जरीब पहाड़ी तक पहुँचेगी, फिर जोआ की तरफ़ मुड़ेगी।"},{"book":"यरमियाह","chapter":"31","verse":"40","text":"उस वक़्त जो वादी लाशों और भस्म हुई चरबी की राख से नापाक हुई है वह पूरे तौर पर रब के लिए मख़सूसो-मुक़द्दस होगी। उस की ढलानों पर के तमाम खेत भी वादीए-क़िदरोन तक शामिल होंगे, बल्कि मशरिक़ में घोड़े के दरवाज़े के कोने तक सब कुछ मुक़द्दस होगा। आइंदा शहर को न कभी दुबारा जड़ से उखाड़ा जाएगा, न तबाह किया जाएगा।”"}]}