{"data":[{"book":"यरमियाह","chapter":"40","verse":"1","text":"आज़ाद होने के बाद भी रब का कलाम यरमियाह पर नाज़िल हुआ। शाही मुहाफ़िज़ों के अफ़सर नबूज़रादान ने उसे रामा में रिहा किया था। क्योंकि जब यरूशलम और बाक़ी यहूदाह के क़ैदियों को मुल्के-बाबल में ले जाने के लिए जमा किया गया तो मालूम हुआ कि यरमियाह भी ज़ंजीरों में जकड़ा हुआ उनमें शामिल है।"},{"book":"यरमियाह","chapter":"40","verse":"2","text":"तब नबूज़रादान ने यरमियाह को बुलाकर उससे कहा, “रब आपके ख़ुदा ने एलान किया था कि इस जगह पर आफ़त आएगी।"},{"book":"यरमियाह","chapter":"40","verse":"3","text":"और अब वह यह आफ़त उसी तरह ही लाया जिस तरह उसने फ़रमाया था। सब कुछ इसलिए हुआ कि आपकी क़ौम रब का गुनाह करती रही और उस की न सुनी।"},{"book":"यरमियाह","chapter":"40","verse":"4","text":"लेकिन आज मैं वह ज़ंजीरें खोल देता हूँ जिनसे आपके हाथ जकड़े हुए हैं। आप आज़ाद हैं। अगर चाहें तो मेरे साथ बाबल जाएँ। तब मैं ही आपकी निगरानी करूँगा। बाक़ी आपकी मरज़ी। अगर यहीं रहना पसंद करेंगे तो यहीं रहें। पूरे मुल्क में जहाँ भी जाना चाहें जाएँ। कोई आपको नहीं रोकेगा।”"},{"book":"यरमियाह","chapter":"40","verse":"5","text":"यरमियाह अब तक झिजक रहा था, इसलिए नबूज़रादान ने कहा, “फिर जिदलियाह बिन अख़ीक़ाम बिन साफ़न के पास चले जाएँ! शाहे-बाबल ने उसे सूबा यहूदाह के शहरों पर मुक़र्रर किया है। उसके साथ रहें। या फिर जहाँ भी रहना पसंद करें वहीं रहें।”"},{"book":"यरमियाह","chapter":"40","verse":"6","text":"जिदलियाह मिसफ़ाह में ठहरा हुआ था। यरमियाह उसके पास जाकर मुल्क के बचे हुए लोगों के बीच में बसने लगा।"},{"book":"यरमियाह","chapter":"40","verse":"7","text":"देहात में अब तक यहूदाह के कुछ फ़ौजी अफ़सर अपने दस्तों समेत छुपे रहते थे। जब उन्हें ख़बर मिली कि शाहे-बाबल ने जिदलियाह बिन अख़ीक़ाम को यहूदाह का गवर्नर बनाकर उन ग़रीब आदमियों और बाल-बच्चों पर मुक़र्रर किया है जो जिलावतन नहीं हुए हैं"},{"book":"यरमियाह","chapter":"40","verse":"8","text":"तो वह मिसफ़ाह में जिदलियाह के पास आए। अफ़सरों के नाम इसमाईल बिन नतनियाह, क़रीह के बेटे यूहनान और यूनतन, सिरायाह बिन तनहूमत, ईफी नतूफ़ाती के बेटे और याज़नियाह बिन माकाती थे। उनके फ़ौजी भी साथ आए।"},{"book":"यरमियाह","chapter":"40","verse":"9","text":"जिदलियाह बिन अख़ीक़ाम बिन साफ़न ने क़सम खाकर उनसे वादा किया, “बाबल के ताबे हो जाने से मत डरना! मुल्क में आबाद होकर शाहे-बाबल की ख़िदमत करें तो आपकी सलामती होगी।"},{"book":"यरमियाह","chapter":"40","verse":"10","text":"मैं ख़ुद मिसफ़ाह में ठहरकर आपकी सिफ़ारिश करूँगा जब बाबल के नुमाइंदे आएँगे। इतने में अंगूर, मौसमे-गरमा का फल और ज़ैतून की फ़सलें जमा करके अपने बरतनों में महफ़ूज़ रखें। उन शहरों में आबाद रहें जिन पर आपने क़ब्ज़ा कर लिया है।”"},{"book":"यरमियाह","chapter":"40","verse":"11","text":"यहूदाह के मुतअद्दिद बाशिंदे मोआब, अम्मोन, अदोम और दीगर पड़ोसी ममालिक में हिजरत कर गए थे। अब जब उन्हें इत्तला मिली कि शाहे-बाबल ने कुछ बचे हुए लोगों को यहूदाह में छोड़कर जिदलियाह बिन अख़ीक़ाम बिन साफ़न को गवर्नर बना दिया है"},{"book":"यरमियाह","chapter":"40","verse":"12","text":"तो वह सब यहूदाह में वापस आए। जिन ममालिक में भी वह मुंतशिर हुए थे वहाँ से वह मिसफ़ाह आए ताकि जिदलियाह से मिलें। उस मौसमे-गरमा में वह अंगूर और बाक़ी फल की बड़ी फ़सल जमा कर सके।"},{"book":"यरमियाह","chapter":"40","verse":"13","text":"एक दिन यूहनान बिन क़रीह और वह तमाम फ़ौजी अफ़सर जो अब तक देहात में ठहरे हुए थे जिदलियाह से मिलने आए।"},{"book":"यरमियाह","chapter":"40","verse":"14","text":"मिसफ़ाह में पहुँचकर वह जिदलियाह से कहने लगे, “क्या आपको नहीं मालूम कि अम्मोन के बादशाह बालीस ने इसमाईल बिन नतनियाह को आपको क़त्ल करने के लिए भेजा है?” लेकिन जिदलियाह बिन अख़ीक़ाम ने उनकी बात का यक़ीन न किया।"},{"book":"यरमियाह","chapter":"40","verse":"15","text":"तब यूहनान बिन क़रीह मिसफ़ाह आया और अलहदगी में जिदलियाह से मिला। वह बोला, “मुझे इसमाईल बिन नतनियाह के पास जाकर उसे मार देने की इजाज़त दें। किसी को भी पता नहीं चलेगा। क्या ज़रूरत है कि वह आपको क़त्ल करे? अगर वह इसमें कामयाब हो जाए तो आपके पास जमाशुदा हमवतन सबके सब मुंतशिर हो जाएंगे और यहूदाह का बचा हुआ हिस्सा हलाक हो जाएगा।”"},{"book":"यरमियाह","chapter":"40","verse":"16","text":"जिदलियाह ने यूहनान को डाँटकर कहा, “ऐसा मत करना! जो कुछ आप इसमाईल के बारे में बता रहे हैं वह झूट है।”"}]}