{"data":[{"book":"यरमियाह","chapter":"46","verse":"1","text":"यरमियाह पर मुख़्तलिफ़ क़ौमों के बारे में भी पैग़ामात नाज़िल हुए। यह ज़ैल में दर्ज हैं।"},{"book":"यरमियाह","chapter":"46","verse":"2","text":"पहला पैग़ाम मिसर के बारे में है। यहूदाह के बादशाह यहूयक़ीम बिन यूसियाह के चौथे साल में शाहे-बाबल नबूकदनज़्ज़र ने दरियाए-फ़ुरात पर वाक़े शहर करकिमीस के पास मिसरी फ़ौज को शिकस्त दी थी। उन दिनों में मिसरी बादशाह निकोह फ़िरौन की फ़ौज के बारे में रब का कलाम नाज़िल हुआ,"},{"book":"यरमियाह","chapter":"46","verse":"3","text":"“अपनी बड़ी और छोटी ढालें तैयार करके जंग के लिए निकलो!"},{"book":"यरमियाह","chapter":"46","verse":"4","text":"घोड़ों को रथों में जोतो! दीगर घोड़ों पर सवार हो जाओ! ख़ोद पहनकर खड़े हो जाओ! अपने नेज़ों को रौग़न से चमकाकर ज़िरा-बकतर पहन लो!"},{"book":"यरमियाह","chapter":"46","verse":"5","text":"लेकिन मुझे क्या नज़र आ रहा है? मिसरी फ़ौजियों पर दहशत तारी हुई है। वह पीछे हट रहे हैं, उनके सूरमाओं ने हथियार डाल दिए हैं। वह भाग भागकर फ़रार हो रहे हैं और पीछे भी नहीं देखते। रब फ़रमाता है कि चारों तरफ़ दहशत ही दहशत फैल गई है।"},{"book":"यरमियाह","chapter":"46","verse":"6","text":"किसी को भी बचने न दो, ख़ाह वह कितनी तेज़ी से क्यों न भाग रहा हो या कितना ज़बरदस्त फ़ौजी क्यों न हो। शिमाल में दरियाए-फ़ुरात के किनारे ही वह ठोकर खाकर गिर गए हैं।"},{"book":"यरमियाह","chapter":"46","verse":"7","text":"यह क्या है जो दरियाए-नील की तरह चढ़ रहा है, जो सैलाब बनकर सब कुछ ग़रक़ कर रहा है?"},{"book":"यरमियाह","chapter":"46","verse":"8","text":"मिसर दरियाए-नील की तरह चढ़ रहा है, वही सैलाब बनकर सब कुछ ग़रक़ कर रहा है। वह कहता है, ‘मैं चढ़कर पूरी ज़मीन को ग़रक़ कर दूँगा। मैं शहरों को उनके बाशिंदों समेत तबाह करूँगा।’"},{"book":"यरमियाह","chapter":"46","verse":"9","text":"ऐ घोड़ो, दुश्मन पर टूट पड़ो! ऐ रथो, दीवानों की तरह दौड़ो! ऐ फ़ौजियो, लड़ने के लिए निकलो! ऐ एथोपिया और लिबिया के सिपाहियो, अपनी ढालें पकड़कर चलो, ऐ लुदिया के तीर चलानेवालो, अपने कमान तानकर आगे बढ़ो!"},{"book":"यरमियाह","chapter":"46","verse":"10","text":"लेकिन आज क़ादिरे-मुतलक़, रब्बुल-अफ़वाज का ही दिन है। इंतक़ाम के इस दिन वह अपने दुश्मनों से बदला लेगा। उस की तलवार उन्हें खा खाकर सेर हो जाएगी, और उनका ख़ून पी पीकर उस की प्यास बुझेगी। क्योंकि शिमाल में दरियाए-फ़ुरात के किनारे उन्हें क़ादिरे-मुतलक़, रब्बुल-अफ़वाज को क़ुरबान किया जाएगा।"},{"book":"यरमियाह","chapter":"46","verse":"11","text":"ऐ कुँवारी मिसर बेटी, मुल्के-जिलियाद में जाकर अपने ज़ख़मों के लिए बलसान ख़रीद ले। लेकिन क्या फ़ायदा? ख़ाह तू कितनी दवाई क्यों न इस्तेमाल करे तेरी चोटें भर ही नहीं सकतीं!"},{"book":"यरमियाह","chapter":"46","verse":"12","text":"तेरी शरमिंदगी की ख़बर दीगर अक़वाम में फैल गई है, तेरी चीख़ें पूरी दुनिया में गूँज रही हैं। क्योंकि तेरे सूरमे एक दूसरे से ठोकर खाकर गिर गए हैं।”"},{"book":"यरमियाह","chapter":"46","verse":"13","text":"जब शाहे-बाबल नबूकदनज़्ज़र मिसर पर हमला करने आया तो रब इसके बारे में यरमियाह से हमकलाम हुआ,"},{"book":"यरमियाह","chapter":"46","verse":"14","text":"“मिसरी शहरों मिजदाल, मेंफ़िस और तहफ़नहीस में एलान करो, ‘जंग की तैयारियाँ करके लड़ने के लिए खड़े हो जाओ! क्योंकि तलवार तुम्हारे आस-पास सब कुछ खा रही है।’"},{"book":"यरमियाह","chapter":"46","verse":"15","text":"ऐ मिसर, तेरे सूरमाओं को ख़ाक में क्यों मिलाया गया है? वह खड़े नहीं रह सकते, क्योंकि रब ने उन्हें दबा दिया है।"},{"book":"यरमियाह","chapter":"46","verse":"16","text":"उसने मुतअद्दिद अफ़राद को ठोकर खाने दिया, और वह एक दूसरे पर गिर गए। उन्होंने कहा, ‘आओ, हम अपनी ही क़ौम और अपने वतन में वापस चले जाएँ जहाँ ज़ालिम की तलवार हम तक नहीं पहुँच सकती।’"},{"book":"यरमियाह","chapter":"46","verse":"17","text":"वहाँ वह पुकार उठे, ‘मिसर का बादशाह शोर तो बहुत मचाता है लेकिन इसके पीछे कुछ भी नहीं। जो सुनहरा मौक़ा उसे मिला वह जाता रहा है’।”"},{"book":"यरमियाह","chapter":"46","verse":"18","text":"दुनिया का बादशाह जिसका नाम रब्बुल-अफ़वाज है फ़रमाता है, “मेरी हयात की क़सम, जो तुम पर हमला करने आ रहा है वह दूसरों से उतना बड़ा है जितना तबूर दीगर पहाड़ों से और करमिल समुंदर से ऊँचा है।"},{"book":"यरमियाह","chapter":"46","verse":"19","text":"ऐ मिसर के बाशिंदो, अपना मालो-असबाब बाँधकर जिलावतन होने की तैयारियाँ करो। क्योंकि मेंफ़िस मिसमार होकर नज़रे-आतिश हो जाएगा। उसमें कोई नहीं रहेगा।"},{"book":"यरमियाह","chapter":"46","verse":"20","text":"मिसर ख़ूबसूरत-सी जवान गाय है, लेकिन शिमाल से मोहलक मक्खी आकर उस पर धावा बोल रही है। हाँ, वह आ रही है।"},{"book":"यरमियाह","chapter":"46","verse":"21","text":"मिसरी फ़ौज के भाड़े के फ़ौजी मोटे-ताज़े बछड़े हैं, लेकिन वह भी मुड़कर फ़रार हो जाएंगे। एक भी क़ायम नहीं रहेगा। क्योंकि आफ़त का दिन उन पर आनेवाला है, वह वक़्त जब उन्हें पूरी सज़ा मिलेगी।"},{"book":"यरमियाह","chapter":"46","verse":"22","text":"मिसर साँप की तरह फुँकारते हुए पीछे हट जाएगा जब दुश्मन के फ़ौजी पूरे ज़ोर से उस पर हमला करेंगे, जब वह लकड़हारों की तरह अपनी कुल्हाड़ियाँ पकड़े हुए उस पर टूट पड़ेंगे।”"},{"book":"यरमियाह","chapter":"46","verse":"23","text":"रब फ़रमाता है, “तब वह मिसर का जंगल काट डालेंगे, गो वह कितना घना क्यों न हो। क्योंकि उनकी तादाद टिड्डियों से ज़्यादा होगी बल्कि वह अनगिनत होंगे।"},{"book":"यरमियाह","chapter":"46","verse":"24","text":"मिसर बेटी की बेइज़्ज़ती की जाएगी, उसे शिमाली क़ौम के हवाले किया जाएगा।”"},{"book":"यरमियाह","chapter":"46","verse":"25","text":"रब्बुल-अफ़वाज जो इसराईल का ख़ुदा है फ़रमाता है, “मैं थीबस शहर के देवता आमून, फ़िरौन और तमाम मिसर को उसके देवताओं और बादशाहों समेत सज़ा दूँगा। हाँ, मैं फ़िरौन और उस पर एतमाद रखनेवाले तमाम लोगों की अदालत करूँगा।”"},{"book":"यरमियाह","chapter":"46","verse":"26","text":"रब फ़रमाता है, “मैं उन्हें उनके जानी दुश्मनों के हवाले कर दूँगा, और वह शाहे-बाबल नबूकदनज़्ज़र और उसके अफ़सरों के क़ाबू में आ जाएंगे। लेकिन बाद में मिसर पहले की तरह दुबारा आबाद हो जाएगा।"},{"book":"यरमियाह","chapter":"46","verse":"27","text":"जहाँ तक तेरा ताल्लुक़ है, ऐ याक़ूब मेरे ख़ादिम, ख़ौफ़ मत खा! ऐ इसराईल, हौसला मत हार! देख, मैं तुझे दूर-दराज़ मुल्क से छुटकारा दूँगा। तेरी औलाद को मैं उस मुल्क से नजात दूँगा जहाँ उसे जिलावतन किया गया है। फिर याक़ूब वापस आकर आरामो-सुकून की ज़िंदगी गुज़ारेगा। कोई नहीं होगा जो उसे हैबतज़दा करे।”"},{"book":"यरमियाह","chapter":"46","verse":"28","text":"रब फ़रमाता है, “ऐ याक़ूब मेरे ख़ादिम, ख़ौफ़ न खा, क्योंकि मैं तेरे साथ हूँ। मैं उन तमाम क़ौमों को नेस्तो-नाबूद कर दूँगा जिनमें मैंने तुझे मुंतशिर कर दिया है, लेकिन तुझे मैं इस तरह सफ़हाए-हस्ती से नहीं मिटाऊँगा। अलबत्ता मैं मुनासिब हद तक तेरी तंबीह करूँगा, क्योंकि मैं तुझे सज़ा दिए बग़ैर नहीं छोड़ सकता।”"}]}