{"data":[{"book":"यरमियाह","chapter":"7","verse":"1","text":"रब यरमियाह से हमकलाम हुआ,"},{"book":"यरमियाह","chapter":"7","verse":"2","text":"“रब के घर के सहन के दरवाज़े पर खड़ा होकर एलान कर कि ऐ यहूदाह के तमाम बाशिंदो, रब का कलाम सुनो! जितने भी रब की परस्तिश करने के लिए इन दरवाज़ों में दाख़िल होते हैं वह सब तवज्जुह दें!"},{"book":"यरमियाह","chapter":"7","verse":"3","text":"रब्बुल-अफ़वाज जो इसराईल का ख़ुदा है फ़रमाता है कि अपनी ज़िंदगी और चाल-चलन दुरुस्त करो तो मैं आइंदा भी तुम्हें इस मक़ाम पर बसने दूँगा।"},{"book":"यरमियाह","chapter":"7","verse":"4","text":"उनके फ़रेबदेह अलफ़ाज़ पर एतमाद मत करो जो कहते हैं, ‘यहाँ हम महफ़ूज़ हैं क्योंकि यह रब का घर, रब का घर, रब का घर है।’"},{"book":"यरमियाह","chapter":"7","verse":"5","text":"सुनो, शर्त तो यह है कि तुम अपनी ज़िंदगी और चाल-चलन दुरुस्त करो और एक दूसरे के साथ इनसाफ़ का सुलूक करो,"},{"book":"यरमियाह","chapter":"7","verse":"6","text":"कि तुम परदेसी, यतीम और बेवा पर ज़ुल्म न करो, इस जगह बेक़ुसूर का ख़ून न बहाओ और अजनबी माबूदों के पीछे लगकर अपने आपको नुक़सान न पहुँचाओ।"},{"book":"यरमियाह","chapter":"7","verse":"7","text":"अगर तुम ऐसा करो तो मैं आइंदा भी तुम्हें इस जगह बसने दूँगा, उस मुल्क में जो मैंने तुम्हारे बापदादा को हमेशा के लिए बख़्श दिया था।"},{"book":"यरमियाह","chapter":"7","verse":"8","text":"लेकिन अफ़सोस, तुम फ़रेबदेह अलफ़ाज़ पर भरोसा रखते हो जो फ़ज़ूल ही हैं।"},{"book":"यरमियाह","chapter":"7","verse":"9","text":"तुम चोर, क़ातिल और ज़िनाकार हो। नीज़ तुम झूटी क़सम खाते, बाल देवता के हुज़ूर बख़ूर जलाते और अजनबी माबूदों के पीछे लग जाते हो, ऐसे देवताओं के पीछे जिनसे तुम पहले वाक़िफ़ नहीं थे।"},{"book":"यरमियाह","chapter":"7","verse":"10","text":"लेकिन साथ साथ तुम यहाँ मेरे हुज़ूर भी आते हो। जिस मकान पर मेरे ही नाम का ठप्पा लगा है उसी में तुम खड़े होकर कहते हो, ‘हम महफ़ूज़ हैं।’ तुम रब के घर में इबादत करने के साथ साथ किस तरह यह तमाम घिनौनी हरकतें जारी रख सकते हो?”"},{"book":"यरमियाह","chapter":"7","verse":"11","text":"रब फ़रमाता है, “क्या तुम्हारे नज़दीक यह मकान जिस पर मेरे ही नाम का ठप्पा लगा है डाकुओं का अड्डा बन गया है? ख़बरदार! यह सब कुछ मुझे भी नज़र आता है।"},{"book":"यरमियाह","chapter":"7","verse":"12","text":"सैला शहर का चक्कर लगाओ जहाँ मैंने पहले अपना नाम बसाया था। मालूम करो कि मैंने अपनी क़ौम इसराईल की बेदीनी के सबब से उस शहर के साथ क्या किया।”"},{"book":"यरमियाह","chapter":"7","verse":"13","text":"रब फ़रमाता है, “तुम यह शरीर हरकतें करते रहे, और मैं बार बार तुमसे हमकलाम होता रहा, लेकिन तुमने मेरी न सुनी। मैं तुम्हें बुलाता रहा, लेकिन तुम जवाब देने के लिए तैयार न हुए।"},{"book":"यरमियाह","chapter":"7","verse":"14","text":"इसलिए अब मैं इस घर के साथ वह कुछ करूँगा जो मैंने सैला के साथ किया था, गो इस पर मेरे ही नाम का ठप्पा लगा है, यह वह मकान है जिस पर तुम एतमाद रखते हो और जिसे मैंने तुम्हें और तुम्हारे बापदादा को अता किया था।"},{"book":"यरमियाह","chapter":"7","verse":"15","text":"मैं तुम्हें अपने हुज़ूर से निकाल दूँगा, बिलकुल उसी तरह जिस तरह मैंने तुम्हारे तमाम भाइयों यानी इसराईल लफ़्ज़ी तरजुमा : इफ़राईम।  की औलाद को निकाल दिया था।"},{"book":"यरमियाह","chapter":"7","verse":"16","text":"ऐ यरमियाह, इस क़ौम के लिए दुआ मत कर। इसके लिए न इल्तिजा कर, न मिन्नत। इन लोगों की ख़ातिर मुझे तंग न कर, क्योंकि मैं तेरी नहीं सुनूँगा।"},{"book":"यरमियाह","chapter":"7","verse":"17","text":"क्या तुझे वह कुछ नज़र नहीं आ रहा जो यह यहूदाह के शहरों और यरूशलम की गलियों में कर रहे हैं?"},{"book":"यरमियाह","chapter":"7","verse":"18","text":"और सब इसमें मुलव्वस हैं। बच्चे लकड़ी चुनकर ढेर बनाते हैं, फिर बाप उसे आग लगाते हैं जबकि औरतें आटा गूँध गूँधकर आग पर आसमान की मलिका नामी देवी के लिए टिक्कियाँ पकाती हैं। मुझे तंग करने के लिए वह अजनबी माबूदों को मै की नज़रें भी पेश करते हैं।"},{"book":"यरमियाह","chapter":"7","verse":"19","text":"लेकिन हक़ीक़त में यह मुझे उतना तंग नहीं कर रहे जितना अपने आपको। ऐसी हरकतों से वह अपनी ही रुसवाई कर रहे हैं।”"},{"book":"यरमियाह","chapter":"7","verse":"20","text":"रब क़ादिरे-मुतलक़ फ़रमाता है, “मेरा क़हर और ग़ज़ब इस मक़ाम पर, इनसानो-हैवान पर, खुले मैदान के दरख़्तों पर और ज़मीन की पैदावार पर नाज़िल होगा। सब कुछ नज़रे-आतिश हो जाएगा, और कोई उसे बुझा नहीं सकेगा।”"},{"book":"यरमियाह","chapter":"7","verse":"21","text":"रब्बुल-अफ़वाज जो इसराईल का ख़ुदा है फ़रमाता है, “भस्म होनेवाली क़ुरबानियों को मुझे पेश न करो, बल्कि उनका गोश्त दीगर क़ुरबानियों समेत ख़ुद खा लो।"},{"book":"यरमियाह","chapter":"7","verse":"22","text":"क्योंकि जिस दिन मैं तुम्हारे बापदादा को मिसर से निकाल लाया उस दिन मैंने उन्हें भस्म होनेवाली क़ुरबानियाँ और दीगर क़ुरबानियाँ चढ़ाने का हुक्म न दिया।"},{"book":"यरमियाह","chapter":"7","verse":"23","text":"मैंने उन्हें सिर्फ़ यह हुक्म दिया कि मेरी सुनो! तब ही मैं तुम्हारा ख़ुदा हूँगा और तुम मेरी क़ौम होगे। पूरे तौर पर उस राह पर चलते रहो जो मैं तुम्हें दिखाता हूँ। तब ही तुम्हारी ख़ैर होगी।"},{"book":"यरमियाह","chapter":"7","verse":"24","text":"लेकिन उन्होंने मेरी न सुनी, न ध्यान दिया बल्कि अपने शरीर दिल की ज़िद के मुताबिक़ ज़िंदगी गुज़ारने लगे। उन्होंने मेरी तरफ़ रुजू न किया बल्कि अपना मुँह मुझसे फेर लिया।"},{"book":"यरमियाह","chapter":"7","verse":"25","text":"जब से तुम्हारे बापदादा मिसर से निकल आए आज तक मैं रोज़ बरोज़ और बार बार अपने ख़ादिमों यानी नबियों को तुम्हारे पास भेजता रहा।"},{"book":"यरमियाह","chapter":"7","verse":"26","text":"तो भी उन्होंने न मेरी सुनी, न तवज्जुह दी। वह बज़िद रहे बल्कि अपने बापदादा की निसबत ज़्यादा बुरे थे।"},{"book":"यरमियाह","chapter":"7","verse":"27","text":"ऐ यरमियाह, तू उन्हें यह तमाम बातें बताएगा, लेकिन वह तेरी नहीं सुनेंगे। तू उन्हें बुलाएगा, लेकिन वह जवाब नहीं देंगे।"},{"book":"यरमियाह","chapter":"7","verse":"28","text":"तब तू उन्हें बताएगा, ‘इस क़ौम ने न रब अपने ख़ुदा की आवाज़ सुनी, न उस की तरबियत क़बूल की। दियानतदारी ख़त्म होकर उनके मुँह से मिट गई है।’"},{"book":"यरमियाह","chapter":"7","verse":"29","text":"अपने बालों को काटकर फेंक दे! जा, बंजर टीलों पर मातम का गीत गा, क्योंकि यह नसल रब के ग़ज़ब का निशाना बन गई है, और उसने इसे रद्द करके छोड़ दिया है।”"},{"book":"यरमियाह","chapter":"7","verse":"30","text":"क्योंकि रब फ़रमाता है, “जो कुछ यहूदाह के बाशिंदों ने किया वह मुझे बहुत बुरा लगता है। उन्होंने अपने घिनौने बुतों को मेरे नाम के लिए मख़सूस घर में रखकर उस की बेहुरमती की है।"},{"book":"यरमियाह","chapter":"7","verse":"31","text":"साथ साथ उन्होंने वादीए-बिन-हिन्नूम में वाक़े तूफ़त की ऊँची जगहें तामीर कीं ताकि अपने बेटे-बेटियों को जलाकर क़ुरबान करें। मैंने कभी भी ऐसी रस्म अदा करने का हुक्म नहीं दिया बल्कि इसका ख़याल मेरे ज़हन में आया तक नहीं।"},{"book":"यरमियाह","chapter":"7","verse":"32","text":"चुनाँचे रब का कलाम सुनो! वह दिन आनेवाले हैं जब यह मक़ाम ‘तूफ़त’ या ‘वादीए-बिन-हिन्नूम’ नहीं कहलाएगा बल्कि ‘क़त्लो-ग़ारत की वादी।’ उस वक़्त लोग तूफ़त में इतनी लाशें दफ़नाएँगे कि आख़िरकार ख़ाली जगह नहीं रहेगी।"},{"book":"यरमियाह","chapter":"7","verse":"33","text":"तब इस क़ौम की लाशें परिंदों और जंगली जानवरों की ख़ुराक बन जाएँगी, और कोई नहीं होगा जो उन्हें भगा दे।"},{"book":"यरमियाह","chapter":"7","verse":"34","text":"मैं यहूदाह के शहरों और यरूशलम की गलियों में ख़ुशीओ-शादमानी की आवाज़ें ख़त्म कर दूँगा, दूल्हा दुलहन की आवाज़ें बंद हो जाएँगी। क्योंकि मुल्क वीरानो-सुनसान हो जाएगा।”"}]}