{"data":[{"book":"यरमियाह","chapter":"8","verse":"1","text":"रब फ़रमाता है, “उस वक़्त दुश्मन क़ब्रों को खोलकर यहूदाह के बादशाहों, अफ़सरों, इमामों, नबियों और यरूशलम के आम बाशिंदों की हड्डियों को निकालेगा"},{"book":"यरमियाह","chapter":"8","verse":"2","text":"और ज़मीन पर बिखेर देगा। वहाँ वह उनके सामने पड़ी रहेंगी जो उन्हें प्यारे थे यानी सूरज, चाँद और सितारों के तमाम लशकर के सामने। क्योंकि वह उन्हीं की ख़िदमत करते, उन्हीं के पीछे चलते, उन्हीं के तालिब रहते, और उन्हीं को सिजदा करते थे। उनकी हड्डियाँ दुबारा न इकट्ठी की जाएँगी, न दफ़न की जाएँगी बल्कि खेत में गोबर की तरह बिखरी पड़ी रहेंगी।"},{"book":"यरमियाह","chapter":"8","verse":"3","text":"और जहाँ भी मैं इस शरीर क़ौम के बचे हुओं को मुंतशिर करूँगा वहाँ वह सब कहेंगे कि काश हम भी ज़िंदा न रहें बल्कि मर जाएँ।” यह रब्बुल-अफ़वाज का फ़रमान है।"},{"book":"यरमियाह","chapter":"8","verse":"4","text":"“उन्हें बता, रब फ़रमाता है कि जब कोई गिर जाता है तो क्या दुबारा उठने की कोशिश नहीं करता? ज़रूर। और जब कोई सहीह रास्ते से दूर हो जाता है तो क्या वह दुबारा वापस आ जाने की कोशिश नहीं करता? बेशक।"},{"book":"यरमियाह","chapter":"8","verse":"5","text":"तो फिर यरूशलम के यह लोग सहीह राह से बार बार क्यों भटक जाते हैं? यह फ़रेब के साथ लिपटे रहते और वापस आने से इनकार ही करते हैं।"},{"book":"यरमियाह","chapter":"8","verse":"6","text":"मैंने ध्यान देकर देखा है कि यह झूट ही बोलते हैं। कोई भी पछताकर नहीं कहता, ‘यह कैसा ग़लत काम है जो मैंने किया!’ जिस तरह जंग में घोड़े दुश्मन पर टूट पड़ते हैं उसी तरह हर एक सीधा अपनी ग़लत राह पर दौड़ता रहता है।"},{"book":"यरमियाह","chapter":"8","verse":"7","text":"फ़िज़ा में उड़नेवाले लक़लक़ पर ग़ौर करो जिसे आने जाने के मुक़र्ररा औक़ात ख़ूब मालूम होते हैं। फ़ाख़्ता, अबाबील और बुलबुल पर भी ध्यान दो जो सर्दियों के मौसम में कहीं और होते हैं, गरमियों के मौसम में कहीं और। वह मुक़र्ररा औक़ात से कभी नहीं हटते। लेकिन अफ़सोस, मेरी क़ौम रब की शरीअत नहीं जानती।"},{"book":"यरमियाह","chapter":"8","verse":"8","text":"तुम किस तरह कह सकते हो, ‘हम दानिशमंद हैं, क्योंकि हमारे पास रब की शरीअत है’? हक़ीक़त में कातिबों के फ़रेबदेह क़लम ने इसे तोड़-मरोड़कर बयान किया है।"},{"book":"यरमियाह","chapter":"8","verse":"9","text":"सुनो, दानिशमंदों की रुसवाई हो जाएगी, वह दहशतज़दा होकर पकड़े जाएंगे। देखो, रब का कलाम रद्द करने के बाद उनकी अपनी हिकमत कहाँ रही?"},{"book":"यरमियाह","chapter":"8","verse":"10","text":"इसलिए मैं उनकी बीवियों को परदेसियों के हवाले कर दूँगा और उनके खेतों को ऐसे लोगों के सुपुर्द जो उन्हें निकाल देंगे। क्योंकि छोटे से लेकर बड़े तक सबके सब नाजायज़ नफ़ा के पीछे पड़े हैं, नबियों से लेकर इमामों तक सब धोकेबाज़ हैं।"},{"book":"यरमियाह","chapter":"8","verse":"11","text":"वह मेरी क़ौम के ज़ख़म पर आरिज़ी मरहम-पट्टी लगाकर कहते हैं, ‘अब सब कुछ ठीक हो गया है, अब सलामती का दौर आ गया है’ हालाँकि सलामती है ही नहीं।"},{"book":"यरमियाह","chapter":"8","verse":"12","text":"गो ऐसा घिनौना रवैया उनके लिए शर्म का बाइस होना चाहिए, लेकिन वह शर्म नहीं करते बल्कि सरासर बेशर्म हैं। इसलिए जब सब कुछ गिर जाएगा तो यह लोग भी गिर जाएंगे। जब मैं इन पर सज़ा नाज़िल करूँगा तो यह ठोकर खाकर ख़ाक में मिल जाएंगे।” यह रब का फ़रमान है।"},{"book":"यरमियाह","chapter":"8","verse":"13","text":"रब फ़रमाता है, “मैं उनकी पूरी फ़सल छीन लूँगा। अंगूर की बेल पर एक दाना भी नहीं रहेगा, अंजीर के तमाम दरख़्त फल से महरूम हो जाएंगे बल्कि तमाम पत्ते भी झड़ जाएंगे। जो कुछ भी मैंने उन्हें अता किया था वह उनसे छीन लिया जाएगा।"},{"book":"यरमियाह","chapter":"8","verse":"14","text":"तब तुम कहोगे, ‘हम यहाँ क्यों बैठे रहें? आओ, हम क़िलाबंद शहरों में पनाह लेकर वहीं हलाक हो जाएँ। हमने रब अपने ख़ुदा का गुनाह किया है, और अब हम इसका नतीजा भुगत रहे हैं। क्योंकि उसी ने हमें हलाकत के हवाले करके हमें ज़हरीला पानी पिला दिया है।"},{"book":"यरमियाह","chapter":"8","verse":"15","text":"हम सलामती के इंतज़ार में रहे, लेकिन हालात ठीक न हुए। हम शफ़ा पाने की उम्मीद रखते थे, लेकिन इसके बजाए हम पर दहशत छा गई।"},{"book":"यरमियाह","chapter":"8","verse":"16","text":"सुनो! दुश्मन के घोड़े नथने फुला रहे हैं। दान से उनका शोर हम तक पहुँच रहा है। उनके हिनहिनाने से पूरा मुल्क थरथरा रहा है, क्योंकि आते वक़्त यह पूरे मुल्क को उसके शहरों और बाशिंदों समेत हड़प कर लेंगे’।”"},{"book":"यरमियाह","chapter":"8","verse":"17","text":"रब फ़रमाता है, “मैं तुम्हारे ख़िलाफ़ अफ़ई भेज दूँगा, ऐसे ज़हरीले साँप जिनके ख़िलाफ़ हर जादूमंत्र बेअसर रहेगा। यह तुम्हें काटेंगे।”"},{"book":"यरमियाह","chapter":"8","verse":"18","text":"लाइलाज ग़म मुझ पर हावी हो गया, मेरा दिल निढाल हो गया है।"},{"book":"यरमियाह","chapter":"8","verse":"19","text":"सुनो! मेरी क़ौम दूर-दराज़ मुल्क से चीख़ चीख़कर मदद के लिए आवाज़ दे रही है। लोग पूछते हैं, “क्या रब सिय्यून में नहीं है, क्या यरूशलम का बादशाह अब से वहाँ सुकूनत नहीं करता?” “सुनो, उन्होंने अपने मुजस्समों और बेकार अजनबी बुतों की पूजा करके मुझे क्यों तैश दिलाया?”"},{"book":"यरमियाह","chapter":"8","verse":"20","text":"लोग आहें भर भरकर कहते हैं, “फ़सल कट गई है, फल चुना गया है, लेकिन अब तक हमें नजात हासिल नहीं हुई।”"},{"book":"यरमियाह","chapter":"8","verse":"21","text":"मेरी क़ौम की मुकम्मल तबाही देखकर मेरा दिल टूट गया है। मैं मातम कर रहा हूँ, क्योंकि उस की हालत इतनी बुरी है कि मेरे रोंगटे खड़े हो गए हैं।"},{"book":"यरमियाह","chapter":"8","verse":"22","text":"क्या जिलियाद में मरहम नहीं? क्या वहाँ डाक्टर नहीं मिलता? मुझे बताओ, मेरी क़ौम का ज़ख़म क्यों नहीं भरता?"}]}