{"data":[{"book":"NEHEMIAH.","chapter":"3","verse":"1","text":"Then Eliashib the high priest rose up with his brethren the priests, and they builded the sheep gate; they sanctified it, and set up the doors of it; even unto the tower of Hammeah they sanctified it, unto the tower of Hananel."},{"book":"NEHEMIAH.","chapter":"3","verse":"2","text":"And next unto him builded the men of Jericho. And next to them builded Zaccur the son of Imri."},{"book":"NEHEMIAH.","chapter":"3","verse":"3","text":"And the fish gate did the sons of Hassenaah build; they laid the beams thereof, and set up the doors thereof, the bolts thereof, and the bars thereof."},{"book":"NEHEMIAH.","chapter":"3","verse":"4","text":"And next unto them repaired Meremoth the son of Uriah, the son of Hakkoz. And next unto them repaired Meshullam the son of Berechiah, the son of Meshezabel. And next unto them repaired Zadok the son of Baana."},{"book":"NEHEMIAH.","chapter":"3","verse":"5","text":"And next unto them the Tekoites repaired; but their nobles put not their necks to the work of their lord."},{"book":"NEHEMIAH.","chapter":"3","verse":"6","text":"And the old gate repaired Joiada the son of Paseah and Meshullam the son of Besodeiah; they laid the beams thereof, and set up the doors thereof, and the bolts thereof, and the bars thereof."},{"book":"NEHEMIAH.","chapter":"3","verse":"7","text":"And next unto them repaired Melatiah the Gibeonite, and Jadon the Meronothite, the men of Gibeon, and of Mizpah, which appertained to the throne of the governor beyond the river."},{"book":"NEHEMIAH.","chapter":"3","verse":"8","text":"Next unto him repaired Uzziel the son of Harhaiah, goldsmiths. And next unto him repaired Hananiah one of the apothecaries, and they fortified Jerusalem even unto the broad wall."},{"book":"NEHEMIAH.","chapter":"3","verse":"9","text":"And next unto them repaired Rephaiah the son of Hur, the ruler of half the district of Jerusalem."},{"book":"NEHEMIAH.","chapter":"3","verse":"10","text":"And next unto them repaired Jedaiah the son of Harumaph, even over against his house. And next unto him repaired Hattush the son of Hashabneiah."},{"book":"NEHEMIAH.","chapter":"3","verse":"11","text":"Malchijah the son of Harim, and Hasshub the son of Pahath-moab, repaired another portion, and the tower of the furnaces."},{"book":"NEHEMIAH.","chapter":"3","verse":"12","text":"And next unto him repaired Shallum the son of Hallohesh, the ruler of half the district of Jerusalem, he and his daughters."},{"book":"NEHEMIAH.","chapter":"3","verse":"13","text":"The valley gate repaired Hanun, and the inhabitants of Zanoah; they built it, and set up the doors thereof, the bolts thereof, and the bars thereof, and a thousand cubits of the wall unto the dung gate."},{"book":"NEHEMIAH.","chapter":"3","verse":"14","text":"And the dung gate repaired Malchijah the son of Rechab, the ruler of the district of Beth-haccherem; he built it, and set up the doors thereof, the bolts thereof, and the bars thereof."},{"book":"NEHEMIAH.","chapter":"3","verse":"15","text":"And the fountain gate repaired Shallum the son of Col-hozeh, the ruler of the district of Mizpah; he built it, and covered it, and set up the doors thereof, the bolts thereof, and the bars thereof, and the wall of the pool of Shelah by the king’s garden, even unto the stairs that go down from the city of David."},{"book":"NEHEMIAH.","chapter":"3","verse":"16","text":"After him repaired Nehemiah the son of Azbuk, the ruler of half the district of Beth-zur, unto the place over against the sepulchres of David, and unto the pool that was made, and unto the house of the mighty men."},{"book":"NEHEMIAH.","chapter":"3","verse":"17","text":"After him repaired the Levites, Rehum the son of Bani. Next unto him repaired Hashabiah, the ruler of half the district of Keilah, for his district."},{"book":"NEHEMIAH.","chapter":"3","verse":"18","text":"After him repaired their brethren, Bavvai the son of Henadad, the ruler of half the district of Keilah."},{"book":"NEHEMIAH.","chapter":"3","verse":"19","text":"And next to him repaired Ezer the son of Jeshua, the ruler of Mizpah, another portion, over against the going up to the armoury at the turning of the wall."},{"book":"NEHEMIAH.","chapter":"3","verse":"20","text":"After him Baruch the son of Zabbai earnestly repaired another portion, from the turning of the wall unto the door of the house of Eliashib the high priest."},{"book":"NEHEMIAH.","chapter":"3","verse":"21","text":"After him repaired Meremoth the son of Uriah the son of Hakkoz another portion, from the door of the house of Eliashib even to the end of the house of Eliashib."},{"book":"NEHEMIAH.","chapter":"3","verse":"22","text":"And after him repaired the priests, the men of the Plain."},{"book":"NEHEMIAH.","chapter":"3","verse":"23","text":"After them repaired Benjamin and Hasshub over against their house. After them repaired Azariah the son of Maaseiah the son of Ananiah beside his own house."},{"book":"NEHEMIAH.","chapter":"3","verse":"24","text":"After him repaired Binnui the son of Henadad another portion, from the house of Azariah unto the turning of the wall, and unto the corner."},{"book":"NEHEMIAH.","chapter":"3","verse":"25","text":"Palal the son of Uzai repaired over against the turning of the wall, and the tower that standeth out from the upper house of the king, which is by the court of the guard. After him Pedaiah the son of Parosh repaired."},{"book":"NEHEMIAH.","chapter":"3","verse":"26","text":"(Now the Nethinim dwelt in Ophel, unto the place over against the water gate toward the east, and the tower that standeth out.)"},{"book":"NEHEMIAH.","chapter":"3","verse":"27","text":"After him the Tekoites repaired another portion, over against the great tower that standeth out, and unto the wall of Ophel."},{"book":"NEHEMIAH.","chapter":"3","verse":"28","text":"Above the horse gate repaired the priests, every one over against his own house."},{"book":"NEHEMIAH.","chapter":"3","verse":"29","text":"After them repaired Zadok the son of Immer over against his own house. And after him repaired Shemaiah the son of Shecaniah, the keeper of the east gate."},{"book":"NEHEMIAH.","chapter":"3","verse":"30","text":"After him repaired Hananiah the son of Shelemiah, and Hanun the sixth son of Zalaph, another portion. After him repaired Meshullam the son of Berechiah over against his chamber."},{"book":"NEHEMIAH.","chapter":"3","verse":"31","text":"After him repaired Malchijah one of the goldsmiths unto the house of the Nethinim, and of the merchants, over against the gate of Hammiphkad, and to the ascent of the corner."},{"book":"NEHEMIAH.","chapter":"3","verse":"32","text":"And between the ascent of the corner and the sheep gate repaired the goldsmiths and the merchants."}]}