{"data":[{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"1","text":"ಹೇ ಮಮ ಪುತ್ರ, ಖ್ರೀಷ್ಟಯೀಶುತೋ ಯೋಽನುಗ್ರಹಸ್ತಸ್ಯ ಬಲೇನ ತ್ವಂ ಬಲವಾನ್ ಭವ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"2","text":"ಅಪರಂ ಬಹುಭಿಃ ಸಾಕ್ಷಿಭಿಃ ಪ್ರಮಾಣೀಕೃತಾಂ ಯಾಂ ಶಿಕ್ಷಾಂ ಶ್ರುತವಾನಸಿ ತಾಂ ವಿಶ್ವಾಸ್ಯೇಷು ಪರಸ್ಮೈ ಶಿಕ್ಷಾದಾನೇ ನಿಪುಣೇಷು ಚ ಲೋಕೇಷು ಸಮರ್ಪಯ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"3","text":"ತ್ವಂ ಯೀಶುಖ್ರೀಷ್ಟಸ್ಯೋತ್ತಮೋ ಯೋದ್ಧೇವ ಕ್ಲೇಶಂ ಸಹಸ್ವ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"4","text":"ಯೋ ಯುದ್ಧಂ ಕರೋತಿ ಸ ಸಾಂಸಾರಿಕೇ ವ್ಯಾಪಾರೇ ಮಗ್ನೋ ನ ಭವತಿ ಕಿನ್ತು ಸ್ವನಿಯೋಜಯಿತ್ರೇ ರೋಚಿತುಂ ಚೇಷ್ಟತೇ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"5","text":"ಅಪರಂ ಯೋ ಮಲ್ಲೈ ರ್ಯುಧ್ಯತಿ ಸ ಯದಿ ನಿಯಮಾನುಸಾರೇಣ ನ ಯುದ್ಧ್ಯತಿ ತರ್ಹಿ ಕಿರೀಟಂ ನ ಲಪ್ಸ್ಯತೇ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"6","text":"ಅಪರಂ ಯಃ ಕೃಷೀವಲಃ ಕರ್ಮ್ಮ ಕರೋತಿ ತೇನ ಪ್ರಥಮೇನ ಫಲಭಾಗಿನಾ ಭವಿತವ್ಯಂ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"7","text":"ಮಯಾ ಯದುಚ್ಯತೇ ತತ್ ತ್ವಯಾ ಬುಧ್ಯತಾಂ ಯತಃ ಪ್ರಭುಸ್ತುಭ್ಯಂ ಸರ್ವ್ವತ್ರ ಬುದ್ಧಿಂ ದಾಸ್ಯತಿ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"8","text":"ಮಮ ಸುಸಂವಾದಸ್ಯ ವಚನಾನುಸಾರಾದ್ ದಾಯೂದ್ವಂಶೀಯಂ ಮೃತಗಣಮಧ್ಯಾದ್ ಉತ್ಥಾಪಿತಞ್ಚ ಯೀಶುಂ ಖ್ರೀಷ್ಟಂ ಸ್ಮರ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"9","text":"ತತ್ಸುಸಂವಾದಕಾರಣಾದ್ ಅಹಂ ದುಷ್ಕರ್ಮ್ಮೇವ ಬನ್ಧನದಶಾಪರ್ಯ್ಯನ್ತಂ ಕ್ಲೇಶಂ ಭುಞ್ಜೇ ಕಿನ್ತ್ವೀಶ್ವರಸ್ಯ ವಾಕ್ಯಮ್ ಅಬದ್ಧಂ ತಿಷ್ಠತಿ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"10","text":"ಖ್ರೀಷ್ಟೇನ ಯೀಶುನಾ ಯದ್ ಅನನ್ತಗೌರವಸಹಿತಂ ಪರಿತ್ರಾಣಂ ಜಾಯತೇ ತದಭಿರುಚಿತೈ ರ್ಲೋಕೈರಪಿ ಯತ್ ಲಭ್ಯೇತ ತದರ್ಥಮಹಂ ತೇಷಾಂ ನಿಮಿತ್ತಂ ಸರ್ವ್ವಾಣ್ಯೇತಾನಿ ಸಹೇ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"11","text":"ಅಪರಮ್ ಏಷಾ ಭಾರತೀ ಸತ್ಯಾ ಯದಿ ವಯಂ ತೇನ ಸಾರ್ದ್ಧಂ ಮ್ರಿಯಾಮಹೇ ತರ್ಹಿ ತೇನ ಸಾರ್ದ್ಧಂ ಜೀವಿವ್ಯಾಮಃ, ಯದಿ ಚ ಕ್ಲೇಶಂ ಸಹಾಮಹೇ ತರ್ಹಿ ತೇನ ಸಾರ್ದ್ಧಂ ರಾಜತ್ವಮಪಿ ಕರಿಷ್ಯಾಮಹೇ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"12","text":"ಯದಿ ವಯಂ ತಮ್ ಅನಙ್ಗೀಕುರ್ಮ್ಮಸ್ತರ್ಹಿ ಸೋ ಽಸ್ಮಾನಪ್ಯನಙ್ಗೀಕರಿಷ್ಯತಿ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"13","text":"ಯದಿ ವಯಂ ನ ವಿಶ್ವಾಸಾಮಸ್ತರ್ಹಿ ಸ ವಿಶ್ವಾಸ್ಯಸ್ತಿಷ್ಠತಿ ಯತಃ ಸ್ವಮ್ ಅಪಹ್ನೋತುಂ ನ ಶಕ್ನೋತಿ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"14","text":"ತ್ವಮೇತಾನಿ ಸ್ಮಾರಯನ್ ತೇ ಯಥಾ ನಿಷ್ಫಲಂ ಶ್ರೋತೃಣಾಂ ಭ್ರಂಶಜನಕಂ ವಾಗ್ಯುದ್ಧಂ ನ ಕುರ್ಯ್ಯಸ್ತಥಾ ಪ್ರಭೋಃ ಸಮಕ್ಷಂ ದೃಢಂ ವಿನೀಯಾದಿಶ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"15","text":"ಅಪರಂ ತ್ವಮ್ ಈಶ್ವರಸ್ಯ ಸಾಕ್ಷಾತ್ ಸ್ವಂ ಪರೀಕ್ಷಿತಮ್ ಅನಿನ್ದನೀಯಕರ್ಮ್ಮಕಾರಿಣಞ್ಚ ಸತ್ಯಮತಸ್ಯ ವಾಕ್ಯಾನಾಂ ಸದ್ವಿಭಜನೇ ನಿಪುಣಞ್ಚ ದರ್ಶಯಿತುಂ ಯತಸ್ವ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"16","text":"ಕಿನ್ತ್ವಪವಿತ್ರಾ ಅನರ್ಥಕಕಥಾ ದೂರೀಕುರು ಯತಸ್ತದಾಲಮ್ಬಿನ ಉತ್ತರೋತ್ತರಮ್ ಅಧರ್ಮ್ಮೇ ವರ್ದ್ಧಿಷ್ಯನ್ತೇ,"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"17","text":"ತೇಷಾಞ್ಚ ವಾಕ್ಯಂ ಗಲಿತಕ್ಷತವತ್ ಕ್ಷಯವರ್ದ್ಧಕೋ ಭವಿಷ್ಯತಿ ತೇಷಾಂ ಮಧ್ಯೇ ಹುಮಿನಾಯಃ ಫಿಲೀತಶ್ಚೇತಿನಾಮಾನೌ ದ್ವೌ ಜನೌ ಸತ್ಯಮತಾದ್ ಭ್ರಷ್ಟೌ ಜಾತೌ,"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"18","text":"ಮೃತಾನಾಂ ಪುನರುತ್ಥಿತಿ ರ್ವ್ಯತೀತೇತಿ ವದನ್ತೌ ಕೇಷಾಞ್ಚಿದ್ ವಿಶ್ವಾಸಮ್ ಉತ್ಪಾಟಯತಶ್ಚ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"19","text":"ತಥಾಪೀಶ್ವರಸ್ಯ ಭಿತ್ತಿಮೂಲಮ್ ಅಚಲಂ ತಿಷ್ಠತಿ ತಸ್ಮಿಂಶ್ಚೇಯಂ ಲಿಪಿ ರ್ಮುದ್ರಾಙ್ಕಿತಾ ವಿದ್ಯತೇ| ಯಥಾ, ಜಾನಾತಿ ಪರಮೇಶಸ್ತು ಸ್ವಕೀಯಾನ್ ಸರ್ವ್ವಮಾನವಾನ್| ಅಪಗಚ್ಛೇದ್ ಅಧರ್ಮ್ಮಾಚ್ಚ ಯಃ ಕಶ್ಚಿತ್ ಖ್ರೀಷ್ಟನಾಮಕೃತ್||"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"20","text":"ಕಿನ್ತು ಬೃಹನ್ನಿಕೇತನೇ ಕೇವಲ ಸುವರ್ಣಮಯಾನಿ ರೌಪ್ಯಮಯಾಣಿ ಚ ಭಾಜನಾನಿ ವಿದ್ಯನ್ತ ಇತಿ ತರ್ಹಿ ಕಾಷ್ಠಮಯಾನಿ ಮೃಣ್ಮಯಾನ್ಯಪಿ ವಿದ್ಯನ್ತೇ ತೇಷಾಞ್ಚ ಕಿಯನ್ತಿ ಸಮ್ಮಾನಾಯ ಕಿಯನ್ತಪಮಾನಾಯ ಚ ಭವನ್ತಿ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"21","text":"ಅತೋ ಯದಿ ಕಶ್ಚಿದ್ ಏತಾದೃಶೇಭ್ಯಃ ಸ್ವಂ ಪರಿಷ್ಕರೋತಿ ತರ್ಹಿ ಸ ಪಾವಿತಂ ಪ್ರಭೋಃ ಕಾರ್ಯ್ಯಯೋಗ್ಯಂ ಸರ್ವ್ವಸತ್ಕಾರ್ಯ್ಯಾಯೋಪಯುಕ್ತಂ ಸಮ್ಮಾನಾರ್ಥಕಞ್ಚ ಭಾಜನಂ ಭವಿಷ್ಯತಿ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"22","text":"ಯೌವನಾವಸ್ಥಾಯಾ ಅಭಿಲಾಷಾಸ್ತ್ವಯಾ ಪರಿತ್ಯಜ್ಯನ್ತಾಂ ಧರ್ಮ್ಮೋ ವಿಶ್ವಾಸಃ ಪ್ರೇಮ ಯೇ ಚ ಶುಚಿಮನೋಭಿಃ ಪ್ರಭುಮ್ ಉದ್ದಿಶ್ಯ ಪ್ರಾರ್ಥನಾಂ ಕುರ್ವ್ವತೇ ತೈಃ ಸಾರ್ದ್ಧಮ್ ಐಕ್ಯಭಾವಶ್ಚೈತೇಷು ತ್ವಯಾ ಯತ್ನೋ ವಿಧೀಯತಾಂ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"23","text":"ಅಪರಂ ತ್ವಮ್ ಅನರ್ಥಕಾನ್ ಅಜ್ಞಾನಾಂಶ್ಚ ಪ್ರಶ್ನಾನ್ ವಾಗ್ಯುದ್ಧೋತ್ಪಾದಕಾನ್ ಜ್ಞಾತ್ವಾ ದೂರೀಕುರು|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"24","text":"ಯತಃ ಪ್ರಭೋ ರ್ದಾಸೇನ ಯುದ್ಧಮ್ ಅಕರ್ತ್ತವ್ಯಂ ಕಿನ್ತು ಸರ್ವ್ವಾನ್ ಪ್ರತಿ ಶಾನ್ತೇನ ಶಿಕ್ಷಾದಾನೇಚ್ಛುಕೇನ ಸಹಿಷ್ಣುನಾ ಚ ಭವಿತವ್ಯಂ, ವಿಪಕ್ಷಾಶ್ಚ ತೇನ ನಮ್ರತ್ವೇನ ಚೇತಿತವ್ಯಾಃ|"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"25","text":"ತಥಾ ಕೃತೇ ಯದೀಶ್ವರಃ ಸತ್ಯಮತಸ್ಯ ಜ್ಞಾನಾರ್ಥಂ ತೇಭ್ಯೋ ಮನಃಪರಿವರ್ತ್ತನರೂಪಂ ವರಂ ದದ್ಯಾತ್,"},{"book":"೨ ತೀಮಥಿಯಃ","chapter":"2","verse":"26","text":"ತರ್ಹಿ ತೇ ಯೇನ ಶಯತಾನೇನ ನಿಜಾಭಿಲಾಷಸಾಧನಾಯ ಧೃತಾಸ್ತಸ್ಯ ಜಾಲಾತ್ ಚೇತನಾಂ ಪ್ರಾಪ್ಯೋದ್ಧಾರಂ ಲಬ್ಧುಂ ಶಕ್ಷ್ಯನ್ತಿ|"}]}