{"data":[{"book":"1 Wakorintu","chapter":"10","verse":"1","text":"Walongu wayangu nfira muvimani shilii shashiwalawiriti wambuyi wa twenga yawamfatiti Musa. Woseri waweriti pasi pa ulolera wa liwundu lilii na woseri walokiti mubahali njeri ilii."},{"book":"1 Wakorintu","chapter":"10","verse":"2","text":"Woseri wabatizitwi waweri wantumini wa Musa muliwundi lilii na mubahali njeri ilii."},{"book":"1 Wakorintu","chapter":"10","verse":"3","text":"Woseri waliyiti shiboga shiraa shilii sha shirohu."},{"book":"1 Wakorintu","chapter":"10","verse":"4","text":"Vilaa vilii walanditi shakulanda shiraa shilii sha shirohu. Womberi walanditi kulawa mulitalawu lulii lya shirohu lwaluwafatiti, litalawu ali ndo Kristu mweni."},{"book":"1 Wakorintu","chapter":"10","verse":"5","text":"Pamuhera na hangu, wavua wawu wamfiriziyiti ndiri Mlungu na mauti gawu gapalasiyitwi kushiwala."},{"book":"1 Wakorintu","chapter":"10","verse":"6","text":"Vinu, goseri aga galawira kutuberiziya twenga, su natuwera wantu wakufira vidoda gambira womberi ntambu yawatenditi."},{"book":"1 Wakorintu","chapter":"10","verse":"7","text":"Namguwira vinyagu gambira wamu wawu ntambu yawatenda. Malembu Mananagala ntambu yagalonga, “Wantu walivagiti kuliya na kulanda na wagoloka na wavina vidoda.”"},{"book":"1 Wakorintu","chapter":"10","verse":"8","text":"Namuhumba gambira wamu wawu ntambu yawahumbiti, wahowiti wantu elufu malongu mawili na miya tatu kwa lishaka limu."},{"book":"1 Wakorintu","chapter":"10","verse":"9","text":"Natumjera Mtuwa Kristu gambira wamu wawu tambu yawamjeriti, woseri wahowiti kwa kulumwa na wanjoka."},{"book":"1 Wakorintu","chapter":"10","verse":"10","text":"Namuhinginika gambira wamu wawu ntambu yawatenda, su walagitwi na lihoka lya kulaga lyakatumitwi na Mlungu."},{"book":"1 Wakorintu","chapter":"10","verse":"11","text":"Su shitwatila ashi shiwapatiti shiwera mfanu kwa wamonga na galembitwi su kutuberiziya twenga, yatulikala mumashaka gapakwegera kupelera."},{"book":"1 Wakorintu","chapter":"10","verse":"12","text":"Ulii yakalihola kuwera kagangamala, kaloli hweri nakaguwa."},{"book":"1 Wakorintu","chapter":"10","verse":"13","text":"Majeru gampatiti mahenga ndiri kwa wantu. Mlungu kaaminika, yomberi hapeni kawaleki mjerwi kupita makakala genu. Kumbiti pamjerwa hakawapanani makakala ga kuhepelera na njira ya kulawira amu."},{"book":"1 Wakorintu","chapter":"10","verse":"14","text":"Su, waganja wangu mtiri kuviguwira vinyagu."},{"book":"1 Wakorintu","chapter":"10","verse":"15","text":"Nankutakula na mwenga, wantu yawawera na luhala, muliholi maweni aga gantakula."},{"book":"1 Wakorintu","chapter":"10","verse":"16","text":"Patulutekelera lutekeru lwa Mtuwa, hashi, tulikolerana ndiri pamuhera na mwazi gwa Kristu? Hashi, patumega libumunda tulikolerana pamuhera ndiri na nshimba ya Kristu?"},{"book":"1 Wakorintu","chapter":"10","verse":"17","text":"Toziya kwana libumunda limu hera, tembera twenga yatuwera tuvuwa, tuwera nshimba yimu, toziya twawoseri tubagulana pamuhera mulibumunda liraa ali."},{"book":"1 Wakorintu","chapter":"10","verse":"18","text":"Mwawaloli wantu wa Israeli, walii yawaliya shilii shashilaviyitwi tambiku su walikolerana pamuhera na Mlungu kupitira tambiku zyawamlavilira."},{"book":"1 Wakorintu","chapter":"10","verse":"19","text":"Vinu, ntakuli shishi? Shiboga shawashitambikiriti shinyagu shintu shikulu kuliku shiboga? Na vinyagu avi, vintu vikulu?"},{"book":"1 Wakorintu","chapter":"10","verse":"20","text":"Ndala! Shantakula neni ndo ashi. Tambiku zyawazilaviya wantu yawammana ndiri Mlungu wamlavilira ndiri Mlungu, walavilira washamshera. Na neni nfira ndiri nakamu mwenga mulikolerani pamuhera na washamshera."},{"book":"1 Wakorintu","chapter":"10","verse":"21","text":"Mwenga hapeni mlandiri lutekeru lwa Mtuwa, uganu mwankulandira lutekeru lwa washamshera, hapeni muwezi kuliya shiboga pameza pa Mtuwa na pameza pa washamshera."},{"book":"1 Wakorintu","chapter":"10","verse":"22","text":"Hashi, tufira kumtenda Mtuwa kaweri na weya? Hashi, twana makakala ng'anji kuliku yomberi?"},{"book":"1 Wakorintu","chapter":"10","verse":"23","text":"Su wantu wamu pakati penu walonga, “Vintu vyoseri vilewelerwa ndiri, kumbiti nonga vyoseri ndiri viherepa. Vintu vyoseri vyavilewelewitwi, kumbiti nonga vyoseri ndiri vinyawa.”"},{"book":"1 Wakorintu","chapter":"10","verse":"24","text":"Muntu yoseri pakati penu nakasakula mota yakuwi mweni, kumbiti kasakuli mota ya myaguwi."},{"book":"1 Wakorintu","chapter":"10","verse":"25","text":"Mliyi shoseri shilii shawawuza kusoku pota na kulikosiya kosiya toziya ya nfiru zyenu ziweri na unakaka,"},{"book":"1 Wakorintu","chapter":"10","verse":"26","text":"toziya Malembu Mananagala galonga, “Pasipanu na vyoseri vyaviweramu viwera vya Mtuwa.”"},{"book":"1 Wakorintu","chapter":"10","verse":"27","text":"Handa muntu yakamwamini ndiri Kristu pakawashemera kuliya shiboga na mwamuwa kugenda, mliyi vyoseri vyakawatandireni pota ya kukosiya kosiya toziya ya nfiru zyenu."},{"book":"1 Wakorintu","chapter":"10","verse":"28","text":"Kumbiti muntu pakawagambireni, “Shiboga ashi washitambikilira vinyagu,” Su toziya ya ulii yakawagambireni na toziya ya nfiru zyenu, namliya."},{"book":"1 Wakorintu","chapter":"10","verse":"29","text":"Ntakula, toziya ya nfiru, nfiru ya yenu ndiri kumbiti nfiru yakuwi ayu yakawagambireni."},{"book":"1 Wakorintu","chapter":"10","verse":"30","text":"Payiwera neni nonga mayagashii Mlungu toziya ya shiboga shaneni, iwera hashi muntu gwingi kanongi kwa shiboga shanongiti mayagashii Mlungu?"},{"book":"1 Wakorintu","chapter":"10","verse":"31","text":"Su shoseri shamtenda, kuliya ama kulanda, mtendi goseri kwa ukwisa wa Mlungu."},{"book":"1 Wakorintu","chapter":"10","verse":"32","text":"Namuwera shileweleru kwa Wayawudi ama kwa wantu yawawera ndiri Wayawudi ama kwa Shipinga sha wantu shawamjimira Mlungu."},{"book":"1 Wakorintu","chapter":"10","verse":"33","text":"Mulikali gambira neni, nfira kuwaherepeziya wantu woseri kwa vyoseri vyantenda, toziya nsakula ndiri mota yangu namweni, kumbiti mota ya woseri wapati kulopoziwa."}]}