{"data":[{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"1","text":"ಯೆಹೋವ ದೇವರ ವಾಕ್ಯವು ನನಗೆ ಪುನಃ ಉಂಟಾಗಿ ಹೇಳಿದ್ದೇನೆಂದರೆ,"},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"2","text":"ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: “ನಾನು ಚೀಯೋನಿನ ವಿಷಯವಾಗಿ ಅತಿ ರೋಷಗೊಂಡಿದ್ದೇನೆ. ಅತಿ ಉಗ್ರದಿಂದ ಅವಳ ವಿಷಯದಲ್ಲಿ ರೋಷವುಳ್ಳವನಾಗಿದ್ದೇನೆ.”"},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"3","text":"ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: “ಚೀಯೋನಿಗೆ ನಾನು ತಿರುಗಿಕೊಂಡು, ನಾನು ಯೆರೂಸಲೇಮಿನ ಮಧ್ಯದಲ್ಲಿ ವಾಸಿಸುವೆನು. ಆಗ ಯೆರೂಸಲೇಮು ಸತ್ಯದ ಪಟ್ಟಣವೆಂದೂ ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವ ದೇವರ ಪರ್ವತವು ಪರಿಶುದ್ಧ ಪರ್ವತವೆಂದೂ ಕರೆಯಿಸಿಕೊಳ್ಳುವುದು.”"},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"4","text":"ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ, “ಇನ್ನು ಯೆರೂಸಲೇಮಿನ ಬೀದಿಗಳಲ್ಲಿ ವೃದ್ಧರೂ, ಮುದುಕಿಯರೂ ವಾಸವಾಗಿರುವರು. ವೃದ್ದಾಪ್ಯದಿಂದ ಒಬ್ಬೊಬ್ಬರ ಕೈಯಲ್ಲಿ ಅವರವರ ಕೋಲು ಇರುವುದು."},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"5","text":"ಪಟ್ಟಣದ ಬೀದಿಗಳು ಆಡುವ ಬಾಲಕ ಬಾಲಕಿಯರಿಂದ ತುಂಬಿರುವುದು.”"},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"6","text":"ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ, “ಇದು ಈ ದಿವಸಗಳಲ್ಲಿ ಉಳಿದ ಈ ಜನರ ದೃಷ್ಟಿಗೆ ಆಶ್ಚರ್ಯವಾಗಿ ತೋರಿದರೂ, ನನ್ನ ಕಣ್ಣುಗಳಿಗೆ ಸಹ ಆಶ್ಚರ್ಯವಾಗಿ ತೋರುವುದೋ?” ಎಂದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ."},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"7","text":"ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: “ನಾನು ನನ್ನ ಜನರನ್ನು ಪೂರ್ವದಿಕ್ಕಿನ ದೇಶದಿಂದಲೂ, ಪಶ್ಚಿಮ ದೇಶದಿಂದಲೂ ರಕ್ಷಿಸುವೆನು."},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"8","text":"ನಾನು ಅವರನ್ನು ತರುವೆನು. ಅವರು ಯೆರೂಸಲೇಮಿನ ಮಧ್ಯದಲ್ಲಿ ವಾಸಿಸುವರು. ಅವರು ನನ್ನ ಜನರಾಗಿರುವರು. ನಾನು ಅವರಿಗೆ ನಂಬಿಗಸ್ತನೂ, ನೀತಿವಂತನೂ ಆದ ದೇವರಾಗಿರುವೆನು.”"},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"9","text":"ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: “ದೇವಾಲಯವನ್ನು ಕಟ್ಟುವ ಹಾಗೆ ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವ ದೇವರ ಆಲಯದ ಅಸ್ತಿವಾರವು ಹಾಕಲಾದ ದಿವಸದಲ್ಲಿದ್ದ ಪ್ರವಾದಿಗಳ ಬಾಯಿಂದಾದ ಈ ವಾಕ್ಯಗಳನ್ನು ಈ ದಿವಸಗಳಲ್ಲಿ ಕೇಳುವವರೇ, ನಿಮ್ಮ ಕೈಗಳು ಬಲವಾಗಿರಲಿ."},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"10","text":"ಏಕೆಂದರೆ ಈ ದಿವಸಗಳಿಗಿಂತ ಮುಂಚೆ ಮನುಷ್ಯನಿಗೆ ಕೂಲಿ ಇರಲಿಲ್ಲ, ಪಶುಗಳಿಗೆ ದುಡಿತವಿರಲಿಲ್ಲ; ಇಲ್ಲವೆ ಹೋಗುವವನಿಗೂ, ಬರುವವನಿಗೂ ಇಕ್ಕಟ್ಟಿನ ದೆಸೆಯಿಂದ ಸಮಾಧಾನವಿರಲಿಲ್ಲ. ನಾನು ಪ್ರತಿಯೊಬ್ಬನನ್ನು ಅವರ ನೆರೆಯವನಿಗೆ ವಿರೋಧವಾಗಿ ಇಟ್ಟಿದ್ದೇನೆ."},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"11","text":"ಆದರೆ ಈಗ ಉಳಿದ ಈ ಜನರಿಗೆ ನಾನು ಪೂರ್ವದ ದಿವಸಗಳಲ್ಲಿದ್ದ ಹಾಗೆ ಇರುವುದಿಲ್ಲ,” ಎಂದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ."},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"12","text":"ಬೀಜವು ವೃದ್ಧಿಯಾಗುವುದು. ದ್ರಾಕ್ಷಿಬಳ್ಳಿ ತನ್ನ ಫಲವನ್ನು ಕೊಡುವುದು. ಭೂಮಿಯು ತನ್ನ ಹುಟ್ಟುವಳಿಯನ್ನು ಹೆಚ್ಚಾಗಿ ಕೊಡುವುದು. ಆಕಾಶಗಳು ತಮ್ಮ ಮಂಜನ್ನು ಕೊಡುವುವು. ಈ ಜನರಲ್ಲಿ ಉಳಿದವರು, ಇವುಗಳನ್ನೆಲ್ಲಾ ಸ್ವಾಧೀನ ಮಾಡಿಕೊಳ್ಳುವಂತೆ ಮಾಡುವೆನು."},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"13","text":"ಯೆಹೂದದ ಮನೆತನದವರೇ, ಇಸ್ರಾಯೇಲಿನ ಮನೆತನದವರೇ ನೀವು ಜನಾಂಗಗಳಲ್ಲಿ ಶಾಪವಾಗಿದ್ದ ಪ್ರಕಾರ, ನಾನು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುವೆನು ಮತ್ತು ನೀವು ಆಶೀರ್ವಾದವಾಗಿರುವಿರಿ, ಭಯಪಡಬೇಡಿರಿ, ನಿಮ್ಮ ಕೈಗಳು ಬಲವಾಗಿರಲಿ."},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"14","text":"ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: “ನಿಮ್ಮ ಪಿತೃಗಳು ನನಗೆ ಸಿಟ್ಟು ಎಬ್ಬಿಸಿದಾಗ ನಾನು ನಿಮ್ಮನ್ನು ಕರುಣಿಸದೆ, ವಿನಾಶವನ್ನು ಬರಮಾಡಲು ಯೋಚಿಸಿದೆನು,” ಎಂದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ."},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"15","text":"“ಆದರೆ ಈಗ ನಾನು ತಿರುಗಿ ಈ ದಿವಸಗಳಲ್ಲಿ ಪುನಃ ಯೆರೂಸಲೇಮಿಗೂ, ಯೆಹೂದದ ಮನೆತನದವರಿಗೂ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಲು ಯೋಚಿಸಿದ್ದೇನೆ. ನೀವು ಭಯಪಡಬೇಡಿರಿ."},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"16","text":"ನೀವು ಮಾಡತಕ್ಕ ಕಾರ್ಯಗಳು ಇವೇ: ಪ್ರತಿಯೊಬ್ಬನು ತನ್ನ ನೆರೆಯವನ ಸಂಗಡ ಸತ್ಯವನ್ನೇ ಮಾತನಾಡಲಿ. ನಿಮ್ಮ ನ್ಯಾಯಾಲಯಗಳಲ್ಲಿ ಸತ್ಯವೂ ನ್ಯಾಯವೂ ಶಾಂತಿಯ ಸಾಧನವಾಗಿರಲಿ."},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"17","text":"ನಿಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ನೆರೆಯವನ ವಿರುದ್ಧವಾಗಿ ಕೇಡನ್ನು ಕಲ್ಪಿಸದಿರಿ. ಸುಳ್ಳು ಪ್ರಮಾಣವನ್ನು ಪ್ರೀತಿಸಬೇಡಿರಿ. ಏಕೆಂದರೆ ಇವುಗಳನ್ನೆಲ್ಲಾ ನಾನು ಹಗೆಮಾಡುತ್ತೇನೆ,” ಎಂದು ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ."},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"18","text":"ಯೆಹೋವ ದೇವರ ವಾಕ್ಯವು ಪುನಃ ನನಗೆ ಬಂದು ಹೇಳಿದ್ದೇನೆಂದರೆ,"},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"19","text":"ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: “ನಾಲ್ಕನೆಯ, ಐದನೆಯ, ಏಳನೆಯ, ಹತ್ತನೆಯ ತಿಂಗಳಿನ ಉಪವಾಸವು ಯೆಹೂದದ ಮನೆತನದವರಿಗೆ ಸಂತೋಷಕರ, ಸಂಭ್ರಮ ಕಾಲವೂ, ಆನಂದಕರವಾದ ಹಬ್ಬಗಳೂ ಆಗುವುವು. ಆದರೆ ಸತ್ಯವನ್ನೂ, ಸಮಾಧಾನವನ್ನೂ ಪ್ರೀತಿಸಿರಿ.”"},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"20","text":"ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: “ಅನೇಕ ಜನರೂ, ಅನೇಕ ಪಟ್ಟಣಗಳ ನಿವಾಸಿಗಳೂ ಇನ್ನೂ ಬರುವರು."},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"21","text":"ಒಂದು ಪಟ್ಟಣದ ನಿವಾಸಿಗಳು ಮತ್ತೊಂದಕ್ಕೆ ಹೋಗಿ, ‘ನಾವು ಯೆಹೋವ ದೇವರ ಮುಂದೆ ಬೇಡಿಕೊಳ್ಳುವುದಕ್ಕೂ, ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವ ದೇವರನ್ನು ಹುಡುಕುವುದಕ್ಕೂ ಬೇಗ ಹೋಗೋಣ. ನಾನು ಕೂಡ ಹೋಗುತ್ತೇನೆ,’ ಎಂದು ಹೇಳುವರು."},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"22","text":"ಅನೇಕ ಜನರೂ, ಬಲವಾದ ಜನಾಂಗಗಳೂ ಯೆರೂಸಲೇಮಿಗೆ ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವ ದೇವರನ್ನು ಹುಡುಕುವುದಕ್ಕೂ, ಯೆಹೋವ ದೇವರ ಮುಂದೆ ಬೇಡಿಕೊಳ್ಳುವುದಕ್ಕೂ ಬರುವುವು.”"},{"book":"ಜೆಕರ್ಯ","chapter":"8","verse":"23","text":"ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವ ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: “ಆ ದಿವಸಗಳಲ್ಲಿ ಜನಾಂಗಗಳ ಸಮಸ್ತ ಭಾಷೆಯವರೊಳಗಿಂದ ಹತ್ತು ಮನುಷ್ಯರು ಯೆಹೂದ್ಯನಾಗಿರುವವನ ಸೆರಗನ್ನು ಹಿಡಿದು, ನಾವು ನಿಮ್ಮ ಸಂಗಡ ಬರುತ್ತೇವೆ, ಏಕೆಂದರೆ ನಿಮ್ಮ ಸಂಗಡ ದೇವರು ಇದ್ದಾರೆಂದು ಕೇಳಿದ್ದೇವೆ,” ಎಂದು ಹೇಳುವರು."}]}