{"data":[{"book":"Taruxune Singena","chapter":"15","verse":"1","text":"Dawuda yi banxine ti a yɛtɛ xa Dawudaa Taani. A yi yirena nde yitɔn Alaa Kankiraan xa, a yi bubun ti a xa.15.1 Alaa Layiri Kankirana fe mɔn sɛbɛxi Xɔrɔyaan 25.10-22 kui."},{"book":"Taruxune Singena","chapter":"15","verse":"2","text":"Dawuda yi yamarin fi a muxu yo nama Alaa Kankiraan maxali fɔ Lewi bɔnsɔnna muxune, bayo Alatala e tan nan sugandixi na ma. E tan nan yi lan e wali a yɛtagi habadan."},{"book":"Taruxune Singena","chapter":"15","verse":"3","text":"Dawuda yi Isirayila birin malan Yerusalɛn yi Alatalaa Kankiraan naso feen na a yireni a dɛnaxan yitɔnxi a xa."},{"book":"Taruxune Singena","chapter":"15","verse":"4","text":"Dawuda yi Haruna yixɛtɛne nun Lewi bɔnsɔnna muxune malan:"},{"book":"Taruxune Singena","chapter":"15","verse":"5","text":"Kehati yixɛtɛne yɛ, muxu kɛmɛ muxu mɔxɔɲɛ. Yuriyeli nan yi e xunna ra."},{"book":"Taruxune Singena","chapter":"15","verse":"6","text":"Merari yixɛtɛne yɛ, muxu kɛmɛ firin muxu mɔxɔɲɛ. Asaya nan yi e xunna ra."},{"book":"Taruxune Singena","chapter":"15","verse":"7","text":"Gɛrisɔn yixɛtɛne yɛ, muxu kɛmɛ muxu tonge saxan. Yowɛli nan yi e xunna ra."},{"book":"Taruxune Singena","chapter":"15","verse":"8","text":"Elisafan yixɛtɛne yɛ, muxu kɛmɛ firin. Semaya nan yi e xunna ra."},{"book":"Taruxune Singena","chapter":"15","verse":"9","text":"Xebiron yixɛtɛne yɛ, muxu tonge solomasɛxɛ. Eliyeli nan yi e xunna ra."},{"book":"Taruxune Singena","chapter":"15","verse":"10","text":"Yusiyɛli yixɛtɛne yɛ, muxu kɛmɛ muxu fu nun firin. Aminadabo nan yi e xunna ra."},{"book":"Taruxune Singena","chapter":"15","verse":"11","text":"Dawuda yi saraxaraline Sadɔki nun Abiyatari xili, e nun Lewine Yuriyeli nun Asaya nun Yowɛli nun Semaya nun Eliyeli nun Aminadabo."},{"book":"Taruxune Singena","chapter":"15","verse":"12","text":"A yi a fala e xa, a naxa, “Ɛ tan nan Lewi bɔnsɔn muxune denbaya xunne ra. Ɛ yɛtɛ rasariɲan, ɛ tan nun ɛ muxune. Ɛ siga Alatalaa Kankiraan na, Isirayilaa Ala. N dɛnaxan yitɔnxi a xa, ɛ a xali mɛnni."},{"book":"Taruxune Singena","chapter":"15","verse":"13","text":"Bayo ɛ mi yi na a singeni, na ma, Alatala, en ma Ala halagin nagodo nɛn en ma, amasɔtɔ en mi bira a sariyan fɔxɔ ra.”"},{"book":"Taruxune Singena","chapter":"15","verse":"14","text":"Nayi, Saraxaraline nun Lewine yi e yɛtɛ rasariɲan benun e xa siga Alatalaa Kankiraan na, Isirayilaa Ala."},{"book":"Taruxune Singena","chapter":"15","verse":"15","text":"Lewine yi Alaa Kankiraan suxu a tongo tamine ma, e a dɔxɔ e tungunne fari alo Musa a yamari kii naxan yi fata Alatalaa falan na."},{"book":"Taruxune Singena","chapter":"15","verse":"16","text":"Dawuda yi a fala Lewi kuntigine xa, a e xa bɛti baana ndee sugandi e muxune yɛ naxanye bɛtin bama maxaseene ra sɛwani, e kondenne nun bɔlɔnne nun kariɲanne maxa."},{"book":"Taruxune Singena","chapter":"15","verse":"17","text":"Lewine yi Yowɛli a diin Heman sugandi, e nun a ngaxakedenne Bereki a diina Asafi nun Kusayaa diina Etani, naxan yi Merari yixɛtɛne yɛ."},{"book":"Taruxune Singena","chapter":"15","verse":"18","text":"Lewi gbɛtɛye nan yi dɛ kantanne ra e tan ma yamarin bun: Sakari nun Ben nun Yasiyeli nun Semiramoti nun Yɛxiyɛli nun Yunni nun Eliyabi nun Bɛnaya nun Maaseya nun Matitiya nun Elifelehu nun Mikineyahu nun Obedi-Edɔn e nun Yeyiyɛli."},{"book":"Taruxune Singena","chapter":"15","verse":"19","text":"Heman nun Asafi nun Etani nan yi bɛtin bama, e kariɲan sula daxine maxa."},{"book":"Taruxune Singena","chapter":"15","verse":"20","text":"Sakari nun Asiyɛli nun Semiramoti nun Yɛxiyɛli nun Yunni nun Eliyabi nun Maaseya nun Bɛnaya nan yi kondenne maxama e xuini texin na."},{"book":"Taruxune Singena","chapter":"15","verse":"21","text":"Matitiya nun Elifelehu nun Mikineyahu nun Obedi-Edɔn nun Yeyiyɛli nun Asasiya yi kondenna luti solomasɛxɛ daxine nan maxama."},{"book":"Taruxune Singena","chapter":"15","verse":"22","text":"Lewi bɔnsɔnna muxun Kenaniya yi findixi bɛti baane yɛɛratiin nan na Alaa Kankiraan maxalideni. A yi na wanla kolon ki faɲi."},{"book":"Taruxune Singena","chapter":"15","verse":"23","text":"Bereki nun Elikana nan yi kantan tiine ra Alaa Kankiraan dɛxɔn,"},{"book":"Taruxune Singena","chapter":"15","verse":"24","text":"e nun Obedi-Edɔn nun Yexiya. Saraxaraline Sɛbaniha nun Yosafati nun Natanɛli nun Amasayi nun Sakari nun Bɛnaya nun Eliyeseri nan yi xɔtane fema Alaa Kankiraan yɛtagi."},{"book":"Taruxune Singena","chapter":"15","verse":"25","text":"Nayi, Dawuda nun Isirayilaa fonne nun sofa kuntigin naxanye yi dɔxi sofa wuli xun na, ne birin yi ti kiraan xɔn alogo e xa sa Alatalaa Layiri Kankiraan mati sɛwani keli Obedi-Edɔn konni."},{"book":"Taruxune Singena","chapter":"15","verse":"26","text":"Ala yi Lewi bɔnsɔnna muxune mali Alatalaa Layiri Kankiraan xalideni. E tura solofere nun yɛxɛɛ kontonna solofere ba saraxan na."},{"book":"Taruxune Singena","chapter":"15","verse":"27","text":"Dawuda yi maxidixi taa dugi doma faɲine nin, e nun Lewi bɔnsɔnna muxun naxanye yi Layiri Kankiraan maxalima e nun bɛti baane nun bɛti ba kuntigin Kenaniya. Dawuda mɔn yi saraxarali domana nde fan nagodo a ma."},{"book":"Taruxune Singena","chapter":"15","verse":"28","text":"Isirayila kaane birin yi siga Alatalaa Layiri Kankiraan na sɛwani. Ndee yi fenne nun xɔtane fema, ndee yi kariɲanne maxama, ndee yi kondenne nun bɔlɔnne maxama."},{"book":"Taruxune Singena","chapter":"15","verse":"29","text":"Sɔli a dii tɛmɛn Mikali yi tixi banxin foye soden na, a Isirayila kaane to fɛ Alatalaa Layiri Kankiraan na Dawudaa Taani. A to Manga Dawuda to a bodonɲɛ sɛwani, a yi a raɲaxu a bɔɲɛni."}]}