{"data":[{"book":"2 Samuel","chapter":"13","verse":"1","text":"Bizir kamɨn gɨrara, arazir mam oto. Devitɨn otarim Apsalom, a buaramizir mam iti, an ziam Tamar. An ganganiba bar dera. Ezɨ Devitɨn otarir igharazir mam, an ziam Amnon, amebar igharazim a bate. A bar Tamar gifongegha, a bagha navim dɨkafi."},{"book":"2 Samuel","chapter":"13","verse":"2","text":"Tamar tong bar gumazitam koma akuigha fozir puvatɨzɨ, me bar deragha a geghuvima a iti. Kamaghɨn amizɨ, Amnon Tamarɨn boroghɨn mangamin tuaviba puvatɨ, egha a zurara a gɨnɨghnɨgha arei moghɨn iti."},{"book":"2 Samuel","chapter":"13","verse":"3","text":"Egha Amnon namakar mam iti, an ziam Jonadap. A Devitɨn avebam Saman otarim, a bizibav kɨmtɨ, dar dagheba guizbangɨrama otivamin fofozir ekiam iti."},{"book":"2 Samuel","chapter":"13","verse":"4","text":"Egha a Amnonɨn azara, “Atrivimɨn otarim, nɨ na mɨkɨm, manmaghɨn amizɨ kɨ zurara nɨn garima, nɨ osemegha arei moghɨn gari?”"},{"book":"2 Samuel","chapter":"13","verse":"5","text":"Ezɨ Jonadap a ikaragha ghaze, “Nɨ ifar arei moghɨn damu, egh uan mɨsiamɨn irɨghɨv ikɨ mamaghɨra ikɨ. Eghtɨ nɨn afeziam nɨn gansɨ aven izɨtɨ, nɨ kamaghɨn a mɨkɨm suam, ‘Ga uaning! Nɨ nan buaramizim Tamar amadaghtɨ an aven izɨ, eghtɨ kɨ gantɨ, a na bagh daghetam tuam. Egh a uabɨ daghem na danɨngtɨ kɨ aneremam.’ ”"},{"book":"2 Samuel","chapter":"13","verse":"6","text":"Ezɨ Amnon, Jonadapɨn akam baregha, ghua uan mɨsiamɨn ghugha ifara arei moghɨn amua uan mɨsiam girɨghav iti. Ezɨ Atrivim Devit an arɨmariar akam baregha an ganasa an dɨpenimɨn ghu. Ezɨ Amnon a mɨgɨa ghaze, “Ga uaning! Kɨ arɨa nɨn azangsɨsi, nɨ nan buaramizim Tamar amadaghtɨ an aven izɨ, eghtɨ kɨ gantɨ a na bagh kekɨn taba tu. Egh a uabɨ kekɨn kaba inigh na danɨngtɨ kɨ dar amam.”"},{"book":"2 Samuel","chapter":"13","verse":"7","text":"Dughiar kamɨn, Tamar atrivimɨn dɨpenimɨn itima, Devit a bagha akam amaga ghaze, “Nɨ mangɨ uan tuebam Amnonɨn dɨpenimɨn mangɨva a bagh daghetam tuam.”"},{"book":"2 Samuel","chapter":"13","verse":"8","text":"Ezɨ Tamar oregha uan tuebam Amnonɨn dɨpenimɨn ghugha garima, a uan mɨsiam girɨghav iti. A irɨghav ikia garima, Tamar plauan maba inigha plaua giragha kekba tuer mɨnemɨn da tue."},{"book":"2 Samuel","chapter":"13","verse":"9","text":"A kekba tuer mɨnem isa kekba Amnonɨn damazimɨn da ingegha itarim gatɨ. Ezɨ Amnon daman aghua. Egha a ghaze, “Ia ingarir gumaziba bar, ia azenan mangɨ.” Ezɨ gumazamiziba kamaghɨn oregha, me bar dɨpenim ategha azenan ghue."},{"book":"2 Samuel","chapter":"13","verse":"10","text":"Ezɨ Amnon Tamar mɨgɨa ghaze, “Nɨ kekba inigh kɨ akui naghɨn izɨ, egh kekba isɨ na danɨngtɨ kɨ dar amam.” Ezɨ Tamar kekɨn tuezir kaba inigha a irɨghav iti naghɨn a bagha zui."},{"book":"2 Samuel","chapter":"13","verse":"11","text":"Tamar kekba inigha ghuava Amnon danɨngasa amima, a maghɨra an dafarim gitorogha a mɨgɨa ghaze, “Nan buaramizim, nɨ izɨ nan mɨsiamɨn na ko dakuasa kɨ ifonge.”"},{"book":"2 Samuel","chapter":"13","verse":"12","text":"Ezɨ Tamar a mɨgɨa ghaze, “Markiam, nɨ nan tuebam. Nɨ arazir kurar kam damusɨ na gaghonan markɨ. E Israelia arazir kurar kabagh amir puvatɨ. Nɨ aghumsɨzir arazir mɨzɨrɨzir kam damuan markɨ."},{"book":"2 Samuel","chapter":"13","verse":"13","text":"Nɨ arazir kurar kam damightɨ, kɨ aghumsɨzir ekiam inigh, ua gumazamizibar damazimɨn daruan kogham. Eghtɨ Israelia bar mɨkɨm suam, nɨ bar ikufi, egh me nɨ dɨpova bar pazɨvɨra nɨ mɨkɨmɨva bar nɨ abɨragham. Ga uaning! Nɨ arazir kam datɨrɨghɨn a damusɨ nɨghnɨghan markɨ. Nɨ nan ikɨsɨ ifuegh, ga uan afeziam Atrivim Devitɨn azaraka. Nɨ nan ikɨsɨ, a ti nɨn amamangatɨgham.”"},{"book":"2 Samuel","chapter":"13","verse":"14","text":"Ezɨ Amnon Tamarɨn mɨgɨrɨgɨam baraghan aghuagha, uan gavgavim sarama an suiragha, a gekuigha a gakaghora a koma akui."},{"book":"2 Samuel","chapter":"13","verse":"15","text":"Egha datɨrɨghɨn a Tamarɨn aghua. A faragha bar Tamar gifonge, egha datɨrɨghɨn bar a basemegha bar an aghua. An an aghuazir arazim bar ekevegha, a faragha a gifongezir arazim gafira. Egha a mɨgɨa ghaze, “Nɨ dɨkavigh na gitagh mangɨ.”"},{"book":"2 Samuel","chapter":"13","verse":"16","text":"Ezɨ Tamar a ikaragha ghaze, “Nan tuebam, nɨ na barakigh. Nɨ datɨrɨghɨn na batogha na gamir arazir kurar kam, a nɨ nan suiragha arazir kuramɨn na gamizir arazim bar a gafiragham.” Ezɨ Amnon bar tong Tamar barazir puvatɨ."},{"book":"2 Samuel","chapter":"13","verse":"17","text":"Egha uan ingangarir gumazir igiamɨn diagha a mɨgɨa ghaze, “Nɨ izɨ amizir kam nan damazimɨn a batueghtɨ an azenan mangɨtɨ, nɨ tiam asaragh.”"},{"book":"2 Samuel","chapter":"13","verse":"18","text":"(Dughiar kamɨn, Tamar korotiar ruarir kurkazir bar aghuiba itiba arugha, Amnon bagha ghu. Kar atrivibar guivir tɨghar pamɨn ikiamiba azuir korotiar aghuir ruariba.) Ezɨ Amnonɨn ingangarir gumazim a batoghezɨ an azenim girɨzɨ, a tiam asara."},{"book":"2 Samuel","chapter":"13","verse":"19","text":"Ezɨ Tamar uan navir osɨmtɨzim akakagha, averenim uan dapanim gaghuigha korotiar ruarir kam abɨki. Egha dafarimning uan dapanim gatɨgha, pamten aziavɨra zui."},{"book":"2 Samuel","chapter":"13","verse":"20","text":"Ezɨ Apsalom uan buaramizim Tamarɨn garima, an aziavɨra izima, a an azara, “Manmaghɨn ami? Nɨn tuebam Amnon nɨ ko akua arazitamɨn nɨ gamizɨ nɨ azia izi? Amnon, a nɨn tuebam, kamaghɨn, nɨ azir akam ategh pura uabɨ amɨragh mɨghɨgh bizir a nɨ gamizir kamɨn osɨman markɨ. Egh nɨn tuebam Amnon nɨ gamizir arazir kurar kamɨn gun gumazitam mɨkɨman markɨ.” Ezɨ Tamar Apsalomɨn dɨpenimɨn ghugha a ko iti, ezɨ osɨmtɨzir kam zurarama anebɨravɨra iti."},{"book":"2 Samuel","chapter":"13","verse":"21","text":"Ezɨ Atrivim Devit eghaghanir kam baregha an muriam bar moghɨra ikufi.13:21 Bar fomɨra gumaziba Hibrun akam, me Grighɨn akamɨn a gɨra, egha vezɨn kamɨn me mong an ruarim osiri. Ezɨ e datɨrɨghɨn fozir puvatɨ, me uari akar kam osiri, egha a fomɨra Hibrun kamɨn iti, egha datɨrɨghɨn ua itir puvatɨ. Grighɨn akam ghaze, “Amnon Devitɨn otarir ivariam, ezɨ Devit bar a gifonge. Kamaghɨn Devit Amnon ivezir kuram a ganɨngizir puvatɨ.”"},{"book":"2 Samuel","chapter":"13","verse":"22","text":"Ezɨ Apsalom bizitamɨn bar Amnon mɨgeir puvatɨgha bar aghumra iti. Amnon an buaramizim suiragha a gekuigha ghua arazir kuramɨn a gami, kamaghɨn amizɨ, Apsalom bar an anɨngaghegha an aghua."},{"book":"2 Samuel","chapter":"13","verse":"23","text":"Azenir pumuning gɨvazɨma, Apsalom uan ingangarir gumaziba ko Balhasorɨn nguibamɨn sipsipɨn arɨzibagh isɨ, isam damuasa atrivibar otariba bagha bar akaba amangi. Nguibar kam a Efraimɨn nguibar ekiamɨn boroghɨn iti."},{"book":"2 Samuel","chapter":"13","verse":"24","text":"Egha Apsalom Atrivim Devit bagha ghua, kamaghɨn a mɨgei, “Atrivim, kɨ nɨn ingangarir gumazim, ga uaning. Kɨ uan gumaziba ko sipsipɨn arɨzibagh isɨ isam damuasa. Egh nɨ uan ingangarir gumazir dapaniba ko, ia nan isamɨn izasa kɨ ian azangsɨsi.”"},{"book":"2 Samuel","chapter":"13","verse":"25","text":"Ezɨ Atrivim Devit a ikaragha ghaze, “Nan otarim, ti puvatɨgham. E bar mangegh uam osɨmtɨzim nɨ danigham.” Ezɨ Apsalom mangasa a gaghoravɨra iti. Ezɨ atrivim an gɨn mangan aghuagha ghaze, Apsalom nɨ mangɨ, nɨn biziba deragham."},{"book":"2 Samuel","chapter":"13","verse":"26","text":"Ezɨ Apsalom a mɨgɨa ghaze, “Ia mamaghɨn izan aghuaghɨva, nan aveghbuam Amnon amadaghtɨ, an e bagh izɨ.”"},{"book":"2 Samuel","chapter":"13","verse":"27","text":"Ezɨ Apsalom Amnon bagha Devitɨn azangsɨghavɨra iti, ezɨ an Amnon ko uan otarir igharaziba saram amamangatɨzɨ, me bar Apsalomɨn gɨn ghu."},{"book":"2 Samuel","chapter":"13","verse":"28","text":"Egha me ghua Balhasorɨn nguibamɨn otivigha, Apsalom uan ingangarir gumaziba pamten me abɨra me mɨgɨa ghaze, “Ia isamɨn torimɨn gantɨ, Amnon dɨpar onganiba amegh onganightɨ, kɨ mɨkɨmvɨra ikɨtɨ, ia a mɨsueghtɨ a irɨgh aremegh. Kɨ uabɨ a mɨsueghtɨ an aremeghasa ia mɨgɨa ia abɨra. Kamaghɨn amizɨ, ia tuivigh gavgavigh bizitamɨn atiatingan markɨ.”"},{"book":"2 Samuel","chapter":"13","verse":"29","text":"Ezɨ Apsalomɨn ingangarir gumaziba a mɨkemezɨ moghɨrama isamɨn aven Amnon gamizɨ, Atrivim Devitɨn otarir igharaziba kamaghɨn ganigha dɨkavigha vaghvagha uan donkibagh apiagha bar puv are."},{"book":"2 Samuel","chapter":"13","verse":"30","text":"Me tuavimɨn ghuavɨra itima, gumazir mam men faragha ghua, Devit mɨgɨa ghaze, “Apsalom nɨn otariba bar me mɨsoghezɨ me ariaghire, men tav itir puvatɨ.”"},{"book":"2 Samuel","chapter":"13","verse":"31","text":"Ezɨ atrivim kamaghɨn oregha dɨkavigha tugha uan korotiar ruarim abigha nguazim girɨghav ti. Ezɨ an ingangarir gumaziba uaghan tuivighavɨra ikia uan korotiar ruariba abɨagharɨsi."},{"book":"2 Samuel","chapter":"13","verse":"32","text":"Ezɨ Devitɨn aveghbuam Sama, an otarim Jonadap kamaghɨn Devit mɨgei, “Nan gumazir ekiam, nɨ nɨghnɨzir gavgavim akar kabar ikian markɨ. Me nɨn otariba bar me mɨsoghezɨ me ariaghirezir puvatɨ. Me Amnonra mɨsoghezɨ an areme. Bizir kamɨn mɨngarim kamakɨn, Amnon faragha arazir kurabar Apsalomɨn buaramizim Tamar gami. Ezɨ Apsalom zurara dughiabar bizir kam gɨnɨghnɨghavɨra ikia, Amnon mɨsoghezɨ an areme. Kɨ Apsalomɨn guamɨn garima a mɨtarmangizɨ, kɨ an nɨghnɨzim gɨfo.13:32 Hibrun akam deragha vezɨn kamɨn mɨngarim abɨghizir puvatɨ."},{"book":"2 Samuel","chapter":"13","verse":"33","text":"Atrivim, nan gumazir ekiam. Nɨ akar kaba isɨ uan navir averiam darɨghan markɨ, kar pura akar kɨniba, nɨn otarir igharaziba ariaghirezir puvatɨ. Amnon uabɨram areme.”"},{"book":"2 Samuel","chapter":"13","verse":"34-36","text":"Ezɨ Apsalom zuamɨram arav ghu."},{"book":"2 Samuel","chapter":"13","verse":"37-39","text":"Apsalom ara ghua kantri Gesurɨn ikia, Atrivim Talmai ko iti. Talmai, a Amihutɨn otarim.13:37-39 Talmai an Apsalomɨn inazir afeziam. Nɨ 2 Samuel 3:3ɨn gan. An azenir 3plan Gesurɨn iti."}]}