{"data":[{"book":"Josué","chapter":"4","verse":"1","text":"Cuando toda la nación había llegado al otro lado del Jordán, el Señor le dijo a Josué:"},{"book":"Josué","chapter":"4","verse":"2","text":"Toma doce hombres del pueblo, un hombre por cada tribu."},{"book":"Josué","chapter":"4","verse":"3","text":"Y diles: Toma desde el medio del Jordán, desde el lugar donde descansaban los pies de los sacerdotes, doce piedras, y llévalos contigo y colócalos en el lugar donde descansen esta noche."},{"book":"Josué","chapter":"4","verse":"4","text":"Y Josué envió a buscar a los doce hombres que él tenía preparados, uno de cada tribu de los hijos de Israel,"},{"book":"Josué","chapter":"4","verse":"5","text":"Y él les dijo: Vayan delante del cofre del pacto de su Dios, en medio del Jordán, y cada uno de ustedes levanten una piedra sobre su espalda, una por cada tribu de los hijos de Israel:"},{"book":"Josué","chapter":"4","verse":"6","text":"Para que esto sea señal entre ustedes; Cuando sus hijos les pregunten, ¿Cuál es la razón de estas piedras?"},{"book":"Josué","chapter":"4","verse":"7","text":"Entonces les dirás: Porque las aguas del Jordán fueron cortadas delante del cofre del pacto del Señor; cuando pasó por el Jordán, se cortaron las aguas del Jordán, y estas piedras serán una señal para los hijos de Israel, que se mantendrán en su memoria para siempre."},{"book":"Josué","chapter":"4","verse":"8","text":"Entonces los hijos de Israel hicieron lo que Josué les mandó, y tomaron doce piedras del medio del Jordán, como el Señor le había dicho a Josué, una por cada tribu de los hijos de Israel; Los llevaron con ellos al lugar de descanso de la noche y los pusieron allí."},{"book":"Josué","chapter":"4","verse":"9","text":"Y Josué puso doce piedras en medio del Jordán, donde se habían colocado los pies de los sacerdotes que tomaron el cofre del pacto: y allí están hasta hoy."},{"book":"Josué","chapter":"4","verse":"10","text":"Porque los sacerdotes que tomaron el cofre del pacto permanecieron allí en el medio del Jordán hasta que todas las órdenes dadas por él Señor por medio de Josué. Todo se hizo según Moisés había mandado a Josué entonces la gente se fue rápidamente."},{"book":"Josué","chapter":"4","verse":"11","text":"Y cuando todo el pueblo llegó al otro lado, el cofre del pacto del Señor se acercó, y los sacerdotes, delante de los ojos del pueblo."},{"book":"Josué","chapter":"4","verse":"12","text":"Y los hijos de Rubén y los hijos de Gad y la media tribu de Manasés fueron armados delante de los hijos de Israel como Moisés les había dicho:"},{"book":"Josué","chapter":"4","verse":"13","text":"Unos cuarenta mil armados para la guerra fueron ante el Señor a la lucha, a las tierras bajas de Jericó."},{"book":"Josué","chapter":"4","verse":"14","text":"Ese día él Señor hizo a Josué grande ante los ojos de todo Israel; y todos los días de su vida fueron a temerle a él, como habían temido a Moisés."},{"book":"Josué","chapter":"4","verse":"15","text":"Entonces el SEÑOR dijo a Josué:"},{"book":"Josué","chapter":"4","verse":"16","text":"Manda a los sacerdotes que tomen el cofre del pacto, que salgan del Jordán."},{"book":"Josué","chapter":"4","verse":"17","text":"Entonces Josué dio órdenes a los sacerdotes, diciendo: Salgan ahora del Jordán."},{"book":"Josué","chapter":"4","verse":"18","text":"Y cuando los sacerdotes que tomaron el cofre del pacto del Señor salieron del Jordán y sus pies salieron a tierra firme, las aguas del Jordán regresaron a su lugar, desbordando sus bordes como antes."},{"book":"Josué","chapter":"4","verse":"19","text":"El décimo día del primer mes, el pueblo salió del Jordán y puso sus tiendas en Gilgal, en el lado este de Jericó."},{"book":"Josué","chapter":"4","verse":"20","text":"Y las doce piedras que sacaron del Jordán, Josué pusieron en Gilgal."},{"book":"Josué","chapter":"4","verse":"21","text":"Y dijo a los hijos de Israel: Cuando sus hijos pregunten a sus padres en el futuro, ¿cuál es la razón de estas piedras?"},{"book":"Josué","chapter":"4","verse":"22","text":"Entonces cuéntales a sus hijos y digan: Israel cruzó este río Jordán en tierra firme."},{"book":"Josué","chapter":"4","verse":"23","text":"Porque el Señor su Dios hizo que las aguas del Jordán se secaran delante de ti hasta que hubieras cruzado, como lo hizo con el Mar Rojo, secándose antes de que hubiéramos cruzado:"},{"book":"Josué","chapter":"4","verse":"24","text":"Para que todos los pueblos de la tierra vean que la mano del Señor es fuerte; y para que vayan temiendo al Señor su Dios para siempre."}]}