{"data":[{"book":"Лукастар","chapter":"12","verse":"1","text":"Андэ кодья вряма стидэпэ бут мануша, кадя со тасавэнаспэ машкар пэстэ. Исусо ля тэ пхэнэл майанглал Пэстирэ сытярнэнди:"},{"book":"Лукастар","chapter":"12","verse":"2","text":"Нинай нисо гарадо, со на отпхэрнавэлапэ, и нисо чёрэхано, со на ужандёла."},{"book":"Лукастар","chapter":"12","verse":"3","text":"Со тумэ пхэнэн чёрэханэс рятяса, кода ашундёла десэ; и со тумэ пхэнэнас тыхо андрэ андо чер, авэла тэ цыписавэлпэ упрал пай чера."},{"book":"Лукастар","chapter":"12","verse":"4","text":"Мэ пхэнав тумэнди, Мэрнэ амалэнди: на даран колэндар, ко умарэла тило и будэр нисо на терэла."},{"book":"Лукастар","chapter":"12","verse":"5","text":"Мэ сикавава тумэнди, Кастар трэбуй тэ даран: даран Колэстар, Ко на качи умарэла, но исин Лэстэ баримос тэ шол андо геена. Чячес пхэнав тумэнди, Лэстар даран."},{"book":"Лукастар","chapter":"12","verse":"6","text":"Най панч цэкнэ чирикля битиндён пала дуй копийки? И ни пала екх лэндар о Дэл на бистардя."},{"book":"Лукастар","chapter":"12","verse":"7","text":"А тумэндэ и бал по шэро всаворэ побиндэ! На даран — тумэ майкуч бутэ цэкнэ чирикляндар."},{"book":"Лукастар","chapter":"12","verse":"8","text":"Пхэнав тумэнди: всаворэ, ко прижанэна Ман англай мануша, и Шаво Манушыкано прижанэла колэс англай ангелоря Дэвлэстирэ."},{"book":"Лукастар","chapter":"12","verse":"9","text":"А ко отпхэндёла Мандар англай мануш, колэстар и Вов отпхэндёла англай ангелоря Дэвлэстирэ."},{"book":"Лукастар","chapter":"12","verse":"10","text":"Всаворэ, ко пхэнэла вырито лав по Шаво Манушыкано, эртисардёла лэсти, а ко пхэнэла вырито лав пэ Свэнто Духо, колэсти на эртисардёла."},{"book":"Лукастар","chapter":"12","verse":"11","text":"Кала тумэн андярэна андэ синагоги, кай пхурэдэра и барэ рая, на гындон пала кода, сар тэ фэрисарэн пэс и со тэ пхэнэн."},{"book":"Лукастар","chapter":"12","verse":"12","text":"Свэнто Духо сытярэла тумэн, со андэ кодья вряма трэбуй тэ пхэнэн."},{"book":"Лукастар","chapter":"12","verse":"13","text":"Варико андай мануш пхэндя Исусости:"},{"book":"Лукастар","chapter":"12","verse":"14","text":"Исусо пхэндя:"},{"book":"Лукастар","chapter":"12","verse":"15","text":"Вов пхэндя лэнди:"},{"book":"Лукастар","chapter":"12","verse":"16","text":"Тай Исусо роспхэндя лэнди дума:"},{"book":"Лукастар","chapter":"12","verse":"17","text":"Тай вов гындолас пэсти: «Со манди тэ терав? Най кай мандэ тэ тхав кода, со выбариля»."},{"book":"Лукастар","chapter":"12","verse":"18","text":"Тунчи Вов пхэндя: «Акэ со мэ терава: пхагава пусына мэрнэ и терава авэр майбарэ, стидава тай тхава о ворзо и всаворо барвалимос мэрно кордэ."},{"book":"Лукастар","chapter":"12","verse":"19","text":"Тунчи мэ пхэнава пэстирэ жувимасти: \"Ай, жувимос мэрно! Акана бут барвалимос пашлёл тутэ, пэ бут бэрша хутилэла. Отчиюв, ха, пи и радосав!\"»"},{"book":"Лукастар","chapter":"12","verse":"20","text":"О Дэл пхэндя лэсти: «Бигодяко! Адес андэ кадья рят залэна тутар жувимос тиро. Касти доросэлапэ када, со ту гытосардян?»"},{"book":"Лукастар","chapter":"12","verse":"21","text":"Кадя авэла всаворэнца, ко стидэл барвалимос важ пэсти, а на стидэл барвалимос важ о Дэл."},{"book":"Лукастар","chapter":"12","verse":"22","text":"Тунчи Исусо пхэндя пэстирэ сытярнэнди:"},{"book":"Лукастар","chapter":"12","verse":"23","text":"Жувимос майкуч хамастар, и тумаро тило майкуч йидатар."},{"book":"Лукастар","chapter":"12","verse":"24","text":"Подикхэн пэ вороноря: онэ на шон ворзо и на стидэн, нинай пэстирэ пусына и амбароря, но о Дэл праварэл лэн. Пэ скачи тумэ фэдэр чирикляндар!"},{"book":"Лукастар","chapter":"12","verse":"25","text":"Ко ж тумэндар, грыжатар, терэла майлунго пэско жувимос пэ екх чясо?"},{"book":"Лукастар","chapter":"12","verse":"26","text":"Сар тумэ на стерна када найбаро рындо, состар грыжонпэ пала вся авэр?"},{"book":"Лукастар","chapter":"12","verse":"27","text":"Подикхэн, сар барён лулудя. Онэ на терэн бути и на сувэн пэсти йида, нэ пхэнав тумэнди, со Соломоно андай всаворо пэско барвалимос и баримос на урявдяпэ кадя, сар екх лэндар."},{"book":"Лукастар","chapter":"12","verse":"28","text":"Сар о Дэл кадя урявэл чяр пэ мал, сави адес исин, а тэся шона ла андо бов, чи на урявэла Вов и тумэн, ко цыра патял?"},{"book":"Лукастар","chapter":"12","verse":"29","text":"На родэн, со тумэнди тэ ха тай со тэ пэ, и на грыжавэн пала када."},{"book":"Лукастар","chapter":"12","verse":"30","text":"Всаворэ народоря кала люматирэ качи гындосарэн пала када. Ай тумаро Дад жанэл, со тумэнди трэбуй вся када."},{"book":"Лукастар","chapter":"12","verse":"31","text":"Родэн фэдэр Лэско Тхагаримос, а када вся додэна тумэнди."},{"book":"Лукастар","chapter":"12","verse":"32","text":"На даран, найбаро стадо! Дад тумаро камэл тэ дэл тумэнди Тхагаримос."},{"book":"Лукастар","chapter":"12","verse":"33","text":"Битинэн тумаро хабэ и дэн чёрорэнди. Терэн пэсти кацавэ тышылы, савэ на спхиравэнпэ, барвалимос по болыбэн, саво на цэкнёл, каринг ни чёр на дожала, ни моль на схала."},{"book":"Лукастар","chapter":"12","verse":"34","text":"Кай тумаро барвалимос, котэ авэла и води тумаро."},{"book":"Лукастар","chapter":"12","verse":"35","text":"Авэнтэ гытомэ: йида пэр тумэндэ мэк авэла пэрэпхангли кущикаса, и мэк пхабон тумарэ каганцоря."},{"book":"Лукастар","chapter":"12","verse":"36","text":"Авэнтэ сар бутярнэ, савэ ажутярэн пэстирэс хулас пав ябьяв. Кала хулай авэла и марэла андэ удар, онэ андэ кодья вряма отпхэрнавэна лэсти."},{"book":"Лукастар","chapter":"12","verse":"37","text":"Бахталэ кола бутярнэ, савэн о хулай, сар рисавэла, аракхэла лэн, кай на совэн. Чячимаса пхэнав тумэнди, вов тунчи ежэно пэрэпхандёла кущикаса, бэшлярэла лэн палай мэсали и авэла тэ подэл важ лэнди."},{"book":"Лукастар","chapter":"12","verse":"38","text":"Бахталэ кола бутярнэ, савэн хулай аракхэла, кай онэ ажутярэн лэс андэ епаш рят, и тэсара."},{"book":"Лукастар","chapter":"12","verse":"39","text":"Жанэнтэ, сар тэ жанэл о хулай лэ черэско, андэ сави вряма авэла чёр, вов на домэкэлас бы, кай вов тэ загулел андо чер."},{"book":"Лукастар","chapter":"12","verse":"40","text":"И тумэ авэнтэ гытомэ, колэстар со Шаво Манушыкано авэла андэ кодья вряма, андэ сави тумэ на ажутярэн."},{"book":"Лукастар","chapter":"12","verse":"41","text":"Пэтро пхэндя:"},{"book":"Лукастар","chapter":"12","verse":"42","text":"Рай пхэндя:"},{"book":"Лукастар","chapter":"12","verse":"43","text":"Бахтало кодва бутярно, савэс о хулай, кала рисавэла, удикхэла, со вов кадя терэл."},{"book":"Лукастар","chapter":"12","verse":"44","text":"Пхэнав тумэнди чячимаса, калэс бутярнэс хулай тховэла пэ всаворо пэско хабэ."},{"book":"Лукастар","chapter":"12","verse":"45","text":"А сар кодва бутярно пхэнэла андэ води: «Мэрно хулай авэла на сыго», — и авэла тэ марэ бутярнэн и бутярнян, тэ ха и тэ пэ, кай тэ матёл,"},{"book":"Лукастар","chapter":"12","verse":"46","text":"тунчи авэла лэско хулай андо дес, кала вов на ажутярэл, и андэ кодья вряма, кала вов на жанэл. Вов росшынэла по епаш лэс и дэла лэсти екх шана найпатимастирэ манушэнца."},{"book":"Лукастар","chapter":"12","verse":"47","text":"Кодва бутярно, саво жанэлас, со камэл хулай, и на терэлас, сар камля хулай, нэ на сас гытомэ и на терэлас, авэла фартэ мардо."},{"book":"Лукастар","chapter":"12","verse":"48","text":"А кодва, саво на жанэлас, и терэлас кода, пала со трэбуй тэ марэн, мардо авэла цыра. Касти сас бут дино, колэстар и бут замангэна, и касти бут дэласпэ, майбут пушэлапэ."},{"book":"Лукастар","chapter":"12","verse":"49","text":"Мэ авилем тэ анав яг пэ пхув, и сар Мэ камав, соб вой икхатар тэ роспхаболпэ!"},{"book":"Лукастар","chapter":"12","verse":"50","text":"Манди трэбуй тэ прожав болдимос, и сар Мэ грыжосавав, кала када терэлапэ!"},{"book":"Лукастар","chapter":"12","verse":"51","text":"Тумэ гындосарэн, Мэ авилем, кай тэ анав пэ пхув миро? Най, пхэнав тумэнди, мэ авилем тэ анав вражымос."},{"book":"Лукастар","chapter":"12","verse":"52","text":"Йири андай панч мануш розжалапэ: трин англай дуй, и дуй англай трин."},{"book":"Лукастар","chapter":"12","verse":"53","text":"Дад розжалапэ лэ шавэса, ай шаво лэ дадэса; дэй розжалапэ ла щяса, ай и щей пэстиря даса; свэкруха розжалапэ ла боряса, ай и бори ла свэкрухаса."},{"book":"Лукастар","chapter":"12","verse":"54","text":"Исусо пхэндя лэ манушэнди:"},{"book":"Лукастар","chapter":"12","verse":"55","text":"Кала пхурдэл тати балвал пав юго, тумэ пхэнэн: «Авэла фартэ тато», — и кади терэлпэ."},{"book":"Лукастар","chapter":"12","verse":"56","text":"Дуемуендирэ! Тумэ жанэн, сар тэ полэн шпэры по болыбэн и пэ пхув, а состар на полэн, сави икхатар авиля вряма?"},{"book":"Лукастар","chapter":"12","verse":"57","text":"Важ со тумэ ежэнэ на сындосарэн, андэр со о чячимос?"},{"book":"Лукастар","chapter":"12","verse":"58","text":"Сар жас тирэса вражымареса кав пхурэдэр, допхэнпэ лэса пав дром. Сар када на терэса, вов тут андярэла кав сындомари, ай о сындомари отдэла тут халавдэнди, а халавдэ бэшлярэна тут андо баруно."},{"book":"Лукастар","chapter":"12","verse":"59","text":"Пхэнав тути, со на выжаса котар, аж сар на выпотинэса всаворэ ловэ."}]}