{"data":[{"book":"Лукастар","chapter":"15","verse":"1","text":"Тэ пошунэн Исусос стидёнас всаворэ стидэмаря налогонэндирэ тай авэр бэзэхалэ мануша."},{"book":"Лукастар","chapter":"15","verse":"2","text":"Фарисеёнэнди тай сытяримаренди Законостирэ на чялёлас када, и онэ пхэнэнас:"},{"book":"Лукастар","chapter":"15","verse":"3","text":"Тунчи Исусо роспхэндя лэнди кацави дума:"},{"book":"Лукастар","chapter":"15","verse":"4","text":"— Ко тумэндар, кастэ исин шэл бакрэ, и хасардиля екх лэндар, на ашавэла инядэш иня бакрэн андэ мал и на жала тэ родэл кола, сави хасайля, жы кодла вряматэ, кала аракхэла ла?"},{"book":"Лукастар","chapter":"15","verse":"5","text":"А сар аракхэла ла, радомаса лэла пэ пэстирэ пхикхэ."},{"book":"Лукастар","chapter":"15","verse":"6","text":"Сар авэла черэ, заакхарэла пэстирэ амалэн и ко жувэл пашэ паша лэстэ, и пхэнэла лэнди: «Радосавэн манца, мэ аракхлем бакрёра, сави сас хасарди!»"},{"book":"Лукастар","chapter":"15","verse":"7","text":"Пхэнав тумэнди, со по болыбэн майбут радонпэ палай екх бэзэхало мануш, саво каисавэл андэ пэстирэ бэзэха, сар важ инядэш иня жужэ водеса мануша, савэнди на трэбуй тэ каинпэ."},{"book":"Лукастар","chapter":"15","verse":"8","text":"Сар жувлятэ исин дэш драхморя, и вой екх лэндар хасарэла, на запхабарэла вой каганцо и на лэлапэ тэ притидэл чер ай мишто тэ родэл жы кала, сар аракхэла драхма?"},{"book":"Лукастар","chapter":"15","verse":"9","text":"А сар аракхэла драхма, акхарэла пэстирэ амалэн и ко жувэл пашэ, и пхэнэла: «Радосавэн манца: мэ аракхлем хасарди драхма!»"},{"book":"Лукастар","chapter":"15","verse":"10","text":"Акэ, Мэ пхэнав тумэнди, со Дэвлэстирэ ангелоря кадя радосавэн пала екх бэзэхало мануш, саво каисавэл андэ пэстирэ бэзэха!"},{"book":"Лукастар","chapter":"15","verse":"11","text":"Исусо дэлас дума:"},{"book":"Лукастар","chapter":"15","verse":"12","text":"Майцэкно пхэндя пэстирэ дадэсти: «Дад, дэ манди тирэ хулаимастар котор, саво авэла мэрно». И о дад роздя хулаимос машкар шавэ."},{"book":"Лукастар","chapter":"15","verse":"13","text":"Прожыля найбут деса. Майцэкно шаво стидя вся, со лэстэ сас, жылятар майдур андэ авэр пхув. Котэ вов ростердя вся пэско хулаимос, колэсти со жувэлас найлашэ жувимаса."},{"book":"Лукастар","chapter":"15","verse":"14","text":"Кала вов вся ростердя, андэ кодья пхув авиля баро бокхалимос, и вов ашыля чёрорэса."},{"book":"Лукастар","chapter":"15","verse":"15","text":"Тунчи вов жыля тай мангляпэ пэ бути екхэ манушэстэ, саво жувэлас котэ. А кодва мануш бишалдя лэс пэ маля пэстирэ тэ пасый лэ балэн."},{"book":"Лукастар","chapter":"15","verse":"16","text":"Вов сас бокхало и камэлас тэ хал кода, соса праварэнас лэ балэн, но лэсти и кода на дэнас."},{"book":"Лукастар","chapter":"15","verse":"17","text":"Кала вов авиля андэр пэстэ, пхэндя: «Скачи бутярнэ мэрнэ дадэстэ чялён марнэстар, ай мэ мэрав бокхатар!"},{"book":"Лукастар","chapter":"15","verse":"18","text":"Жава, рисавава кав мэрно дад и пхэнава лэсти: \"Дад! Мэ тердэм бэзэх англав Болыбэн и англав тутэ."},{"book":"Лукастар","chapter":"15","verse":"19","text":"Мэ будэр на ашав тэ акхаравпэ тирэ шавэса, прилэ ман андэ бутярнэ тирэ\"»."},{"book":"Лукастар","chapter":"15","verse":"20","text":"Вов вщиля и жыля кав пэско дад."},{"book":"Лукастар","chapter":"15","verse":"21","text":"Шаво пхэндя лэсти: «Дад! Мэ тердэм бэзэх англав Болыбэн и англав тутэ. Мэ будэр на ашав тэ акхаравпэ тирэ шавэса»."},{"book":"Лукастар","chapter":"15","verse":"22","text":"Ай о дад пхэндя пэстирэ бутярнэнди: «Жантэ майсыго, анэн со майфэдэр йида и урявэнтэ лэс. Дэн ангрусни пэ лэско васт и пэрналэ пэ лэстирэ пэрнэ."},{"book":"Лукастар","chapter":"15","verse":"23","text":"Анэн тай зашынэн отправардэс гуруворэс, тераса свэнко, аваса тэ хас и тэ радосавас!"},{"book":"Лукастар","chapter":"15","verse":"24","text":"Мэрно шаво сас муло и жундиля! Вов сас хасардо и аракхадиля!» И линэ тэ радосавэн."},{"book":"Лукастар","chapter":"15","verse":"25","text":"О пхурэдэр шаво андэ кадья вряма сас андэ мал. Кала вов поджалас кав чер, ашундя, кай андо чер дилабэн диля тай челэн."},{"book":"Лукастар","chapter":"15","verse":"26","text":"Вов акхардя екхэс андай бутярнэ и пушля лэс, со котэ кацаво тердяпэ."},{"book":"Лукастар","chapter":"15","verse":"27","text":"«Тиро пхрал рисайля, — пхэндя лэсти кодва, — и тиро дад зашындя отправардэс гурувурэс, колэстар со лэско шаво рисайля жундо и састо»."},{"book":"Лукастар","chapter":"15","verse":"28","text":"Пхурэдэр шаво холяйля и на камля тэ зажал андо чер. Тунчи дад выжыля и акхарэлас лэс."},{"book":"Лукастар","chapter":"15","verse":"29","text":"Нэ шаво пхэндя дадэсти: «Всаворэ кала бэрша мэ теравас бути пэр тутэ, и никала на выжавас тирэ лавэстар. Ай ту никала на дян манди бузнорэс, кай мэ тэ радосавав пэстирэ амалэнца."},{"book":"Лукастар","chapter":"15","verse":"30","text":"А кала кадва шаво тиро ростердя о хулаимос тиро лэ лубнянца, ту зашындян важ лэсти отправардэс гуруворэс!»"},{"book":"Лукастар","chapter":"15","verse":"31","text":"«Шаво мэрно! — пхэндя тунчи дад. — Ту всавори вряма манца, и вся, со мандэ, исин тиро."},{"book":"Лукастар","chapter":"15","verse":"32","text":"Ай пала када трэбуй сас тэ радосавас, со пхрал тиро сас муло и жундиля, хасавэлас и аракхляпэ!»"}]}