{"data":[{"book":"Лукастар","chapter":"7","verse":"1","text":"Сар пэрэашыля тэ дэл дума кай мануша, Исусо жыля андо Капернаумо."},{"book":"Лукастар","chapter":"7","verse":"2","text":"Котэ, кав екх халавдо, пхурэдэр англай шэл халавдэ, сас бутярно, вов лэс фартэ танголас. Вов сас фартэ насвало и мэрэлас."},{"book":"Лукастар","chapter":"7","verse":"3","text":"Кала халавдо ашундя палав Исусо, бишалдя Лэстэ иудеёндирэн пхурэдэрэн тэ мангэн Лэс, кай тэ авэл и тэ састярэл лэстирэ бутярнэс."},{"book":"Лукастар","chapter":"7","verse":"4","text":"Пхурэдэра авиле кав Исусо и линэ тэ мангэн Лэс:"},{"book":"Лукастар","chapter":"7","verse":"5","text":"Вов камэл амарэн манушэн и тердя амэнди синагога."},{"book":"Лукастар","chapter":"7","verse":"6","text":"Исусо жыля лэнца. Кала Вов поджалас кав чер, пхурэдэр шэлэнго бишалдя Лэстэ пэстирэ амалэн тэ пхэнэн:"},{"book":"Лукастар","chapter":"7","verse":"7","text":"Мэ ежэно на ашав тэ авав Тутэ. Нэ пхэн качи лав, и мэрно бутярно састёла."},{"book":"Лукастар","chapter":"7","verse":"8","text":"Мэ ежэно кандав, со припхэнэн манди мэрнэ пхурэдэра. И мандэ исин майцэкнэ мандар халавдэ, савэ кандэн ман. Мэ пхэнав екхэсти: «Жа!» — и жал, аврэсти: «Ав кардэ!» — и кодва авэл. Бутярнэсти пэстирэсти пхэнав: «Стер када!» — и вов терэл."},{"book":"Лукастар","chapter":"7","verse":"9","text":"Исусо шундя када, дивосайля, обрисайля кай мануша, савэ жанас пала Лэстэ, пхэндя:"},{"book":"Лукастар","chapter":"7","verse":"10","text":"Кола, савэн бишалдэ, рисайле андо чер, аракхле бутярнэс састярдэса."},{"book":"Лукастар","chapter":"7","verse":"11","text":"На прожыля бут вряма, тунчи Исусо жыля андо форо, саво акхарэлпэ Наино. Лэса жанас Лэстирэ сытярнэ и бут авэр мануша."},{"book":"Лукастар","chapter":"7","verse":"12","text":"Кала Вов поджыля кай форости удар, котар выандярэнас мулэс. Вов сас екх шаво кай дэй, ай вой сас пхивли. Екхэтанэ ласа андав форо выжанас бут мануша."},{"book":"Лукастар","chapter":"7","verse":"13","text":"Кала Рай удикхля кала жувля, Вов тангосардя ла."},{"book":"Лукастар","chapter":"7","verse":"14","text":"Тунчи Вов поджыля, ляпэ кав сикрио. Кола, ко андярэлас лэс, ашыле. Исусо пхэндя:"},{"book":"Лукастар","chapter":"7","verse":"15","text":"Муло бэшля и ля тэ дэл дума. Исусо отдя лэс лэстиря дати."},{"book":"Лукастар","chapter":"7","verse":"16","text":"Пэ всаворэ, ко сас котэ, авиля бари дар, и мануша линэ тэ лашарэн Дэвлэс и тэ пхэнэн:"},{"book":"Лукастар","chapter":"7","verse":"17","text":"Кацави дума розжыляпэ пала Лэстэ пай всавори Иудея и всавори пхув."},{"book":"Лукастар","chapter":"7","verse":"18","text":"Сытярнэ Иоаностирэ роспхэндэ лэсти пала вся кода. Тунчи Иоано акхардя пэстэ дуен андар лэндэ."},{"book":"Лукастар","chapter":"7","verse":"19","text":"И бишалдя лэн кав Рай тэ пушэн:"},{"book":"Лукастар","chapter":"7","verse":"20","text":"Кала мурша авиле кав Исусо и пхэндэ:"},{"book":"Лукастар","chapter":"7","verse":"21","text":"Андэ кодья вряма Исусо састярдя бутэн манушэн насвалимастар, дукхатар и холятирэ духондар, и бутэнди корэнди отпхэрнадя якха."},{"book":"Лукастар","chapter":"7","verse":"22","text":"Исусо пхэндя бишалдэнди:"},{"book":"Лукастар","chapter":"7","verse":"23","text":"Бахтало кодва, ко на хасарэла патимо андэ Мандэ!"},{"book":"Лукастар","chapter":"7","verse":"24","text":"Кала бишалдэ сытярнэ Иоаностирэ ужыле, Исусо ля тэ дэл дума манушэнди палав Иоано:"},{"book":"Лукастар","chapter":"7","verse":"25","text":"Тунчи, со тумэ пхирдэ тэ дикхэн? Манушэс, урявдэс андэ барвали йида? Най! Кола, савэ урявдэ андэ ковли йида, жувэн барвалэс андэ тхагарэндирэ чера."},{"book":"Лукастар","chapter":"7","verse":"26","text":"Тунчи, со тумэ пхирдэ тэ дикхэн? Пророкос? Кадя, пхэнав тумэнди, со майбарэс, сар пророко."},{"book":"Лукастар","chapter":"7","verse":"27","text":"Вов кодва, пала кастэ пистросардо:"},{"book":"Лукастар","chapter":"7","verse":"28","text":"Пхэнав тумэнди: колэндар, савэн бэяндэ жувля, нинай майбарэс пророкос, сар Иоано. Но майцэкно андэ Тхагаримос Дэвлэско — майбаро лэстар."},{"book":"Лукастар","chapter":"7","verse":"29","text":"Всаворэ мануша тай стидэмаря налогонэндирэ, ашундэ и прижангле Дэвлэско дром чячюно и прилинэ болдимос Иоаноско."},{"book":"Лукастар","chapter":"7","verse":"30","text":"А фарисеёря и сытяримаря Законостирэ отпхэндэпэ тэ терэ, со пхэндя о Дэл, и на болдэпэ Иоаностар."},{"book":"Лукастар","chapter":"7","verse":"31","text":"Исусо пхэндя:"},{"book":"Лукастар","chapter":"7","verse":"32","text":"Онэ — сар бэяцэ, савэ бэшэн пэ тарго и цыписавэн ек екхэсти:"},{"book":"Лукастар","chapter":"7","verse":"33","text":"Акэ, авиля Иоано Болдэмарё, на хал марно и на пэл мол, и тумэ пхэнэн: «Андэр лэстэ бэнг»."},{"book":"Лукастар","chapter":"7","verse":"34","text":"Авиля Шаво Манушыкано, хал и пэл, и тумэ пхэнэн: «Акэ мануш, саво обхалпэ, и матимари, амал стидэмаренго налогонэндиро и бэзэхалэ манушэнго»."},{"book":"Лукастар","chapter":"7","verse":"35","text":"Нэ допхэнэлпэ годи рындонца всаворэ бэяцэнца."},{"book":"Лукастар","chapter":"7","verse":"36","text":"Екх андай фарисеёря акхардя Исусос пэстэ черэ тэ хал. Исусо авиля лэстэ черэ и бэшля палай мэсаля."},{"book":"Лукастар","chapter":"7","verse":"37","text":"Андэ кадья вряма екх жувли колэ форостар, савя жанэнас сар бэзэхаля, ужангля, кай Исусо хал андо чер фарисеёско, андя кордэ кхоро андай алебастро лэ духонэнца."},{"book":"Лукастар","chapter":"7","verse":"38","text":"Жувли тэрдиля палал паша пэрнэ кав Исусо, фартэ ровэлас, и ясва прастэнас Лэсти пэ пэрнэ. Вой ля тэ выкхосэл Лэсти пэрнэ пэсти балэнца, чюминдэлас лэн и макхэлас духонэнца."},{"book":"Лукастар","chapter":"7","verse":"39","text":"Кала фарисеё, саво акхардя Исусос, дикхля када, вов гындосардя: «Сар Кадва Мануш чячес тэ авэл пророкоса, то Вов жанэлас бы, со манушни, сави Лэстэ лэлпэ, — бэзэхали»."},{"book":"Лукастар","chapter":"7","verse":"40","text":"Тунчи Исусо пхэндя лэсти:"},{"book":"Лукастар","chapter":"7","verse":"41","text":"— Дуй мануша сас ужылэ екхэ и колэсти манушэсти. Екх ужыло сас панч шэл динария, а авэр — пандэша."},{"book":"Лукастар","chapter":"7","verse":"42","text":"И екхэсти, и аврэсти на сас, соса тэ рисарэн ужылимос. Колэстар вов эртисардя дуенди. Ко лэндар авэла майфартэ тэ камэл лэс?"},{"book":"Лукастар","chapter":"7","verse":"43","text":"Симоно пхэндя:"},{"book":"Лукастар","chapter":"7","verse":"44","text":"Обрисайля кай жувли, пхэндя Симоности:"},{"book":"Лукастар","chapter":"7","verse":"45","text":"Ту на чюминдян Ман, сар авилем тутэ, а кадья жувли кола вряматар, сар Мэ зажылем тутэ, на пэрэашэл тэ чюминдэл Манди пэрнэ."},{"book":"Лукастар","chapter":"7","verse":"46","text":"Ту на дян Манди оливково дзэто тэ макхав шэро, а вой кучютнэ духонэнца помакхля Манди пэрнэ."},{"book":"Лукастар","chapter":"7","verse":"47","text":"Важ кода Мэ пхэнав тути: лати эртисардэпэ бут бэзэха, пала кода вой покамля кадя бут. А кодва, касти цыра эртисардо, и камэл майцыра."},{"book":"Лукастар","chapter":"7","verse":"48","text":"Тунчи Иисусо пхэндя жувляти:"},{"book":"Лукастар","chapter":"7","verse":"49","text":"Нэ авэр мануша, савэ сас паша мэсали, гындонас: «Ко Вов кацаво, со и бэзэха эртисарэл?»"},{"book":"Лукастар","chapter":"7","verse":"50","text":"Исусо пхэндя жувляти:"}]}