{"data":[{"book":"Ефесян","chapter":"4","verse":"1","text":"Отже, я, в’язень заради Господа, закликаю вас жити так, щоб бути гідними покликання, яке ви отримали:"},{"book":"Ефесян","chapter":"4","verse":"2","text":"з усією покорою та смиренням, з довготерпінням приймайте одне одного в любові,"},{"book":"Ефесян","chapter":"4","verse":"3","text":"намагаючись зберегти єдність Духа в узах миру."},{"book":"Ефесян","chapter":"4","verse":"4","text":"Є одне тіло й один Дух, так само як і ви були покликані до однієї надії вашого покликання;"},{"book":"Ефесян","chapter":"4","verse":"5","text":"один Господь, одна віра, одне хрещення,"},{"book":"Ефесян","chapter":"4","verse":"6","text":"один Бог і Отець усіх, Який над усіма, через усіх і в усіх."},{"book":"Ефесян","chapter":"4","verse":"7","text":"Але кожному з нас була дана благодать відповідно до міри дару Христа."},{"book":"Ефесян","chapter":"4","verse":"8","text":"Тому сказано:"},{"book":"Ефесян","chapter":"4","verse":"9","text":"(І що означає «піднявшись», як не те, що раніше Він спустився до найнижчих місць землі?"},{"book":"Ефесян","chapter":"4","verse":"10","text":"Хто спустився, Той і піднявся над усім небом, щоб наповнити все.)"},{"book":"Ефесян","chapter":"4","verse":"11","text":"І Він дав одним бути апостолами, іншим – пророками, іншим – євангелістами, іншим – пасторами та вчителями,"},{"book":"Ефесян","chapter":"4","verse":"12","text":"щоб спорядити святих для справи служіння з метою збудування тіла Христового,"},{"book":"Ефесян","chapter":"4","verse":"13","text":"доки ми всі не досягнемо єдності віри й пізнання Сина Божого, ставши зрілими за мірою повноти Христа,"},{"book":"Ефесян","chapter":"4","verse":"14","text":"щоб ми більше не були дітьми, які носяться хвилями й захоплюються всяким вітром учення через людську хитрість, через підступність, що вводить в оману,"},{"book":"Ефесян","chapter":"4","verse":"15","text":"а, будучи правдомовними в любові, у всьому зростали в Того, Хто є Головою, – Христа."},{"book":"Ефесян","chapter":"4","verse":"16","text":"Від Нього все тіло, гармонійно побудоване й міцно зв’язане за допомогою кожного суглоба, у міру дії кожної частини, зростає в любові."},{"book":"Ефесян","chapter":"4","verse":"17","text":"Тому я кажу це й свідчу в Господі, щоб ви більше не жили, як живуть язичники в пустоті їхнього розуму,"},{"book":"Ефесян","chapter":"4","verse":"18","text":"затьмарені в розумінні й відчужені від життя Бога через їхнє незнання, спричинене закам’янілістю їхніх сердець."},{"book":"Ефесян","chapter":"4","verse":"19","text":"Ставши нечутливими, вони віддали самих себе розпусті, щоб із ненаситністю чинити всяку нечистоту."},{"book":"Ефесян","chapter":"4","verse":"20","text":"Але ви не так пізнали Христа."},{"book":"Ефесян","chapter":"4","verse":"21","text":"Якщо ви насправді почули Його й були навчені в Ньому згідно з істиною, яка є в Ісусі,"},{"book":"Ефесян","chapter":"4","verse":"22","text":"щодо вашої попередньої поведінки, то позбувайтеся старої людини, яка псується через оманливі бажання,"},{"book":"Ефесян","chapter":"4","verse":"23","text":"будьте оновленими в дусі вашого розуму"},{"book":"Ефесян","chapter":"4","verse":"24","text":"й одягніться в нову людину, створену за образом Бога, у праведності та святості істини."},{"book":"Ефесян","chapter":"4","verse":"25","text":"Тому позбудьтеся брехні, нехай кожен говорить правду своєму ближньому, бо ми частини тіла одне одного."},{"book":"Ефесян","chapter":"4","verse":"26","text":"«Гнівайтеся, але не грішіть»4:26 Див. Пс. 4:5. Грецький переклад (Септуаґінта)., нехай сонце не заходить над вашим гнівом,"},{"book":"Ефесян","chapter":"4","verse":"27","text":"і не давайте місця дияволу."},{"book":"Ефесян","chapter":"4","verse":"28","text":"Хто крав, хай більше не краде, а краще нехай сумлінно працює, роблячи власними руками щось добре, щоб він мав чим поділитися з тим, у кого є потреба."},{"book":"Ефесян","chapter":"4","verse":"29","text":"Нехай з ваших уст не виходить жодне гниле, недоречне слово, а лише добре, яке при потребі може зміцнити, принести благодать тим, хто слухає."},{"book":"Ефесян","chapter":"4","verse":"30","text":"І не засмучуйте Божого Святого Духа, Яким ви були запечатані на день викуплення."},{"book":"Ефесян","chapter":"4","verse":"31","text":"Нехай буде усунена з-поміж вас усяка гіркота, гнів, лють, крик і зневага разом з усяким злом!"},{"book":"Ефесян","chapter":"4","verse":"32","text":"Будьте ж одне до одного доброзичливими, м’якосердними, прощаючи одне одного так, як і Бог простив вам у Христі."}]}