{"data":[{"book":"Objawienie","chapter":"21","verse":"1","text":"Potem zobaczyłem nowe niebo i nową ziemię. Pierwsze niebo bowiem i pierwsza ziemia przeminęły i nie było już morza."},{"book":"Objawienie","chapter":"21","verse":"2","text":"A ja, Jan, zobaczyłem święte miasto, nowe Jeruzalem, zstępujące z nieba od Boga, przygotowane jak oblubienica przyozdobiona dla swego męża."},{"book":"Objawienie","chapter":"21","verse":"3","text":"I usłyszałem donośny głos z nieba: Oto przybytek Boga"},{"book":"Objawienie","chapter":"21","verse":"4","text":"I otrze Bóg wszelką łzę z ich oczu, i śmierci już nie będzie ani smutku, ani krzyku, ani bólu nie będzie, bo pierwsze rzeczy przeminęły."},{"book":"Objawienie","chapter":"21","verse":"5","text":"A zasiadający na tronie powiedział: Oto wszystko czynię nowe. I powiedział do mnie: Napisz, bo te słowa są wiarygodne i prawdziwe."},{"book":"Objawienie","chapter":"21","verse":"6","text":"I powiedział do mnie: Stało się. Ja jestem Alfa i Omega, początek i koniec. Ja spragnionemu dam darmo ze źródła wody życia."},{"book":"Objawienie","chapter":"21","verse":"7","text":"Kto zwycięży, odziedziczy wszystko i będę dla niego Bogiem, a on będzie dla mnie synem."},{"book":"Objawienie","chapter":"21","verse":"8","text":"Ale bojaźliwi, niewierzący, obrzydliwi, mordercy, rozpustnicy, czarownicy, bałwochwalcy i wszyscy kłamcy"},{"book":"Objawienie","chapter":"21","verse":"9","text":"I przyszedł do mnie jeden z siedmiu aniołów, którzy mieli siedem czasz napełnionych siedmioma ostatecznymi plagami, i odezwał się do mnie, mówiąc: Chodź tutaj, pokażę ci oblubienicę, małżonkę Baranka."},{"book":"Objawienie","chapter":"21","verse":"10","text":"I przeniósł mnie w duchu na górę wielką i wysoką, i pokazał mi wielkie miasto, święte Jeruzalem, zstępujące z nieba od Boga;"},{"book":"Objawienie","chapter":"21","verse":"11","text":"Mające chwałę Boga. Jego blask podobny"},{"book":"Objawienie","chapter":"21","verse":"12","text":"Miało ono wielki i wysoki mur, miało dwanaście bram, a na bramach dwunastu aniołów i wypisane imiona, które są"},{"book":"Objawienie","chapter":"21","verse":"13","text":"Od wschodu trzy bramy, od północy trzy bramy, od południa trzy bramy i od zachodu trzy bramy."},{"book":"Objawienie","chapter":"21","verse":"14","text":"A mur miasta miał dwanaście fundamentów, a na nich dwanaście imion dwunastu apostołów Baranka."},{"book":"Objawienie","chapter":"21","verse":"15","text":"A ten, który rozmawiał ze mną, miał złotą trzcinę, aby zmierzyć miasto, jego bramy i jego mur."},{"book":"Objawienie","chapter":"21","verse":"16","text":"Miasto ma kształt czworoboku, a jego długość jest taka sama jak i szerokość. I wymierzył miasto trzciną na dwanaście tysięcy stadiów. Jego długość, szerokość i wysokość są równe."},{"book":"Objawienie","chapter":"21","verse":"17","text":"I wymierzył jego mur na sto czterdzieści cztery łokcie"},{"book":"Objawienie","chapter":"21","verse":"18","text":"Jego mur jest zbudowany z jaspisu, miasto zaś ze szczerego złota podobnego do czystego szkła."},{"book":"Objawienie","chapter":"21","verse":"19","text":"Fundamenty muru miasta ozdobione"},{"book":"Objawienie","chapter":"21","verse":"20","text":"Piąty – sardoniks, szósty – karneol, siódmy – chryzolit, ósmy – beryl, dziewiąty – topaz, dziesiąty – chryzopraz, jedenasty – hiacynt, dwunasty – ametyst."},{"book":"Objawienie","chapter":"21","verse":"21","text":"A dwanaście bram"},{"book":"Objawienie","chapter":"21","verse":"22","text":"Lecz świątyni w nim nie widziałem, bo jego świątynią jest Pan Bóg Wszechmogący oraz Baranek."},{"book":"Objawienie","chapter":"21","verse":"23","text":"A miasto nie potrzebuje słońca ani księżyca, aby świeciły w nim, bo oświetla je chwała Boga, a jego lampą jest Baranek."},{"book":"Objawienie","chapter":"21","verse":"24","text":"Narody, które będą zbawione, będą chodziły w jego świetle, a królowie ziemi wniosą do niego swoją chwałę i cześć."},{"book":"Objawienie","chapter":"21","verse":"25","text":"W dzień jego bramy nie będą zamknięte, bo nocy tam nie będzie."},{"book":"Objawienie","chapter":"21","verse":"26","text":"I wniosą do niego chwałę i cześć narodów."},{"book":"Objawienie","chapter":"21","verse":"27","text":"I nie wejdzie do niego nic nieczystego ani ten, kto popełnia obrzydliwość i kłamstwo, tylko ci, którzy są zapisani w księdze życia Baranka."}]}