{"data":[{"book":"Objawienie","chapter":"3","verse":"1","text":"A do anioła kościoła w Sardes napisz: To mówi ten, który ma siedem Duchów Boga i siedem gwiazd: Znam twoje uczynki, że masz imię,"},{"book":"Objawienie","chapter":"3","verse":"2","text":"Bądź czujny i utwierdź, co pozostało, a co bliskie jest śmierci. Nie uznałem bowiem twoich uczynków za doskonałe przed Bogiem."},{"book":"Objawienie","chapter":"3","verse":"3","text":"Pamiętaj zatem, jak otrzymałeś i usłyszałeś, i strzeż"},{"book":"Objawienie","chapter":"3","verse":"4","text":"Lecz"},{"book":"Objawienie","chapter":"3","verse":"5","text":"Kto zwycięży, będzie ubrany w białe szaty i nie wymażę jego imienia z księgi życia, lecz wyznam jego imię przed moim Ojcem i przed jego aniołami."},{"book":"Objawienie","chapter":"3","verse":"6","text":"Kto ma uszy, niech słucha, co Duch mówi do kościołów."},{"book":"Objawienie","chapter":"3","verse":"7","text":"A do anioła kościoła w Filadelfii napisz: To mówi Święty, Prawdziwy, ten, który ma klucz Dawida, ten, który otwiera i nikt nie zamknie, zamyka i nikt nie otworzy."},{"book":"Objawienie","chapter":"3","verse":"8","text":"Znam twoje uczynki. Oto postawiłem przed tobą otwarte drzwi, których nikt nie może zamknąć, bo"},{"book":"Objawienie","chapter":"3","verse":"9","text":"Oto dam ci"},{"book":"Objawienie","chapter":"3","verse":"10","text":"Ponieważ zachowałeś słowo mojej cierpliwości, ja też zachowam cię od godziny próby, która przyjdzie na cały świat, aby doświadczyć mieszkańców ziemi."},{"book":"Objawienie","chapter":"3","verse":"11","text":"Oto przyjdę wkrótce, trzymaj to, co masz, aby nikt nie wziął twojej korony."},{"book":"Objawienie","chapter":"3","verse":"12","text":"Tego, kto zwycięży, uczynię filarem w świątyni mojego Boga i już nie wyjdzie na zewnątrz. Napiszę też na nim imię mego Boga i nazwę miasta mego Boga, nowego Jeruzalem, które zstępuje z nieba od mego Boga, i moje nowe imię."},{"book":"Objawienie","chapter":"3","verse":"13","text":"Kto ma uszy, niech słucha, co Duch mówi do kościołów."},{"book":"Objawienie","chapter":"3","verse":"14","text":"A do anioła kościoła w Laodycei napisz: To mówi Amen, świadek wierny i prawdziwy, początek stworzenia Bożego:"},{"book":"Objawienie","chapter":"3","verse":"15","text":"Znam twoje uczynki: nie jesteś ani zimny, ani gorący. Obyś był zimny albo gorący."},{"book":"Objawienie","chapter":"3","verse":"16","text":"A tak, ponieważ jesteś letni i ani zimny, ani gorący, wypluję cię z moich ust."},{"book":"Objawienie","chapter":"3","verse":"17","text":"Mówisz bowiem: Jestem bogaty i wzbogaciłem się, i niczego nie potrzebuję, a nie wiesz, że jesteś nędzny i pożałowania godny, biedny, ślepy i nagi."},{"book":"Objawienie","chapter":"3","verse":"18","text":"Radzę ci kupić u mnie złota w ogniu wypróbowanego, abyś się wzbogacił, i białe szaty, abyś się ubrał i żeby nie ujawniła się hańba twojej nagości, a swoje oczy namaść maścią, abyś widział."},{"book":"Objawienie","chapter":"3","verse":"19","text":"Ja wszystkich, których miłuję, strofuję i karcę. Bądź więc gorliwy i pokutuj."},{"book":"Objawienie","chapter":"3","verse":"20","text":"Oto stoję u drzwi i pukam. Jeśli ktoś usłyszy mój głos i otworzy drzwi, wejdę do niego i spożyję z nim wieczerzę, a on ze mną."},{"book":"Objawienie","chapter":"3","verse":"21","text":"Temu, kto zwycięży, dam zasiąść ze mną na moim tronie, jak i ja zwyciężyłem i zasiadłem z moim Ojcem na jego tronie."},{"book":"Objawienie","chapter":"3","verse":"22","text":"Kto ma uszy, niech słucha, co Duch mówi do kościołów."}]}