{"data":[{"book":"Objawienie","chapter":"5","verse":"1","text":"I zobaczyłem w prawej ręce zasiadającego na tronie księgę zapisaną wewnątrz i na zewnątrz, opieczętowaną siedmioma pieczęciami."},{"book":"Objawienie","chapter":"5","verse":"2","text":"I zobaczyłem potężnego anioła wołającego donośnym głosem: Kto jest godny otworzyć księgę i złamać jej pieczęcie?"},{"book":"Objawienie","chapter":"5","verse":"3","text":"Ale nikt w niebie ani na ziemi, ani pod ziemią nie mógł otworzyć księgi ani do niej zajrzeć."},{"book":"Objawienie","chapter":"5","verse":"4","text":"I bardzo płakałem, że nie znalazł się nikt godny, aby otworzyć i czytać księgę, i do niej zajrzeć."},{"book":"Objawienie","chapter":"5","verse":"5","text":"Wtedy jeden ze starszych powiedział do mnie: Nie płacz! Oto zwyciężył lew z pokolenia Judy, korzeń Dawida, aby otworzyć księgę i złamać siedem jej pieczęci."},{"book":"Objawienie","chapter":"5","verse":"6","text":"I zobaczyłem, a oto między tronem i czterema stworzeniami, i między starszymi stał Baranek jakby zabity, który miał siedem rogów i siedmioro oczu, które są siedmioma Duchami Boga posłanymi na całą ziemię."},{"book":"Objawienie","chapter":"5","verse":"7","text":""},{"book":"Objawienie","chapter":"5","verse":"8","text":"A gdy wziął księgę, cztery stworzenia i dwudziestu czterech starszych upadło przed Barankiem, a każdy z nich miał harfę i złote czasze pełne wonności, którymi są modlitwy świętych."},{"book":"Objawienie","chapter":"5","verse":"9","text":"I śpiewali nową pieśń: Godzien jesteś wziąć księgę i otworzyć jej pieczęcie, ponieważ zostałeś zabity i odkupiłeś nas dla Boga przez swoją krew z każdego plemienia, języka, ludu i narodu."},{"book":"Objawienie","chapter":"5","verse":"10","text":"I uczyniłeś nas dla naszego Boga królami i kapłanami, i będziemy królować na ziemi."},{"book":"Objawienie","chapter":"5","verse":"11","text":"Zobaczyłem też i usłyszałem głos wielu aniołów dokoła tronu i stworzeń, i starszych, a liczba ich wynosiła dziesięć tysięcy razy dziesięć tysięcy i tysiące tysięcy;"},{"book":"Objawienie","chapter":"5","verse":"12","text":"Mówiących donośnym głosem: Godzien jest Baranek zabity wziąć moc i bogactwo, i mądrość, i siłę, i cześć, i chwałę, i błogosławieństwo."},{"book":"Objawienie","chapter":"5","verse":"13","text":"A wszelkie stworzenie, które jest w niebie i na ziemi, i pod ziemią, i w morzu, i wszystko, co w nich jest, słyszałem, jak mówiło: Zasiadającemu na tronie i Barankowi błogosławieństwo i cześć, i chwała, i moc na wieki wieków."},{"book":"Objawienie","chapter":"5","verse":"14","text":"A cztery stworzenia mówiły: Amen. A dwudziestu czterech starszych upadło i oddało pokłon żyjącemu na wieki wieków."}]}