{"data":[{"book":"हाग्गय","chapter":"1","verse":"1","text":"राजा दारयावेश के शासनकाल के द्वितीय वर्ष के छठवें महीने के पहले दिन शिअलतिएल के पुत्र यहूदिया के राज्यपाल ज़ेरुब्बाबेल, तथा यहोत्सादाक के पुत्र महापुरोहित यहोशू के पास याहवेह का यह वचन हाग्गय भविष्यवक्ता के द्वारा पहुंचा:"},{"book":"हाग्गय","chapter":"1","verse":"2","text":"सर्वशक्तिमान याहवेह का यह कहना है: “ये लोग कहते हैं, ‘याहवेह के भवन के पुनर्निर्माण का समय अभी नहीं आया है.’ ”"},{"book":"हाग्गय","chapter":"1","verse":"3","text":"तब हाग्गय भविष्यवक्ता के द्वारा याहवेह का यह वचन आया:"},{"book":"हाग्गय","chapter":"1","verse":"4","text":"“क्या यह समय है कि तुम खुद पक्‍के, भव्य घरों में रहो, और यह भवन उजाड़ पड़ा रहे?”"},{"book":"हाग्गय","chapter":"1","verse":"5","text":"तब सर्वशक्तिमान याहवेह का यह कहना है: “अपने चालचलन पर सावधानीपूर्वक ध्यान दो."},{"book":"हाग्गय","chapter":"1","verse":"6","text":"तुमने बोया तो बहुत, पर तुम्हें फसल थोड़ी मिली. तुम खाते तो हो, किंतु तुम्हारा पेट कभी नहीं भरता. तुम पीते तो हो, किंतु तुम्हारी प्यास कभी नहीं बुझती. तुम कपड़े पहनते तो हो, किंतु तुम्हें उससे गर्मी नहीं मिलती. तुम मजदूरी तो कमाते हो, किंतु यह कैसे खर्च हो जाती है तुम्हें पता भी नहीं चलता.”"},{"book":"हाग्गय","chapter":"1","verse":"7","text":"सर्वशक्तिमान याहवेह का यह कहना है: “अपने चालचलन पर सावधानीपूर्वक ध्यान दो."},{"book":"हाग्गय","chapter":"1","verse":"8","text":"ऊपर पहाड़ों में जाओ और इमारती लकड़ी नीचे लाकर मेरे भवन को बनाओ, ताकि मुझे खुशी मिले और मेरा आदर हो,” याहवेह का कहना है."},{"book":"हाग्गय","chapter":"1","verse":"9","text":"“तुमने बहुत फसल पाने की आशा की थी, पर थोड़ा ही मिला. और जब तुम उसे लेकर घर आए, तो मैंने उसे उड़ा दिया. क्यों?” सर्वशक्तिमान याहवेह का कहना है. “क्योंकि मेरा भवन उजाड़ पड़ा है, और तुममें से हर एक अपने-अपने घर में व्यस्त है."},{"book":"हाग्गय","chapter":"1","verse":"10","text":"इसलिये, तुम्हारे कारण ही आकाश ने ओस और भूमि ने उपज पैदा करना रोक दिया है."},{"book":"हाग्गय","chapter":"1","verse":"11","text":"मैंने आदेश दिया है कि खेतों और पहाड़ों पर, अनाज, नये अंगूर की दाखमधु, जैतून तेल और भूमि की हर एक उपज पर, लोगों और घरेलू पशुओं पर, और तुम्हारे सब मेहनत पर अकाल पड़े.”"},{"book":"हाग्गय","chapter":"1","verse":"12","text":"तब शिअलतिएल के पुत्र ज़ेरुब्बाबेल, यहोत्सादाक का पुत्र महापुरोहित यहोशू, और सब बचे हुए लोगों ने याहवेह, अपने परमेश्वर के वचन और हाग्गय भविष्यवक्ता के संदेश का पालन किया, क्योंकि याहवेह उनके परमेश्वर ने उसे भेजा था. और लोगों ने याहवेह का भय माना."},{"book":"हाग्गय","chapter":"1","verse":"13","text":"तब याहवेह के संदेशवाहक हाग्गय ने लोगों को याहवेह का यह संदेश दिया: “मैं तुम्हारे साथ हूं,” याहवेह घोषणा करते हैं."},{"book":"हाग्गय","chapter":"1","verse":"14","text":"तब याहवेह ने यहूदिया के राज्यपाल शिअलतिएल के पुत्र ज़ेरुब्बाबेल, और यहोत्सादाक के पुत्र महापुरोहित यहोशू तथा सारे बचे हुए लोगों की आत्मा को उभारा. वे सब आये और सर्वशक्तिमान याहवेह, अपने परमेश्वर के भवन के निर्माण का कार्य शुरू किए,"},{"book":"हाग्गय","chapter":"1","verse":"15","text":"और यह कार्य राजा दारयावेश के शासनकाल के छठवें महीने के चौबीसवें दिन शुरू हुआ."}]}