{"data":[{"book":"Máté","chapter":"19","verse":"1","text":"Amikor befejezte Jézus ezeket a beszédeket, elment Galileából, és elment Júdának határaiba, a Jordánon túl."},{"book":"Máté","chapter":"19","verse":"2","text":"Nagy sokaság követte őt, és meggyógyította ott őket."},{"book":"Máté","chapter":"19","verse":"3","text":"Odamentek hozzá a farizeusok, hogy kísértsék őt, és ezt mondták: „Szabad-e az embernek feleségét bármilyen ok miatt elbocsátani?“"},{"book":"Máté","chapter":"19","verse":"4","text":"Ő pedig így felelt: „Nem olvastátok-e, hogy a Teremtő kezdettől fogva »férfiúvá és asszonnyá teremtette őket?«"},{"book":"Máté","chapter":"19","verse":"5","text":"És ezt mondta: »Ezért elhagyja a férfiú atyját és anyját, és ragaszkodik feleségéhez, és lesznek ketten egy testté.«"},{"book":"Máté","chapter":"19","verse":"6","text":"Úgyhogy többé nem kettő, hanem egy test. Amit azért az Isten egybeszerkesztett, ember el ne válassza.“"},{"book":"Máté","chapter":"19","verse":"7","text":"Erre azt mondták neki: „Miért rendelte akkor Mózes, hogy válólevelet kell adni, és úgy bocsátani el az asszonyt?“"},{"book":"Máté","chapter":"19","verse":"8","text":"Jézus ezt mondta nekik: „Mózes a ti szívetek keménysége miatt engedte meg nektek, hogy feleségeteket elbocsássátok, de ez kezdettől fogva nem így volt."},{"book":"Máté","chapter":"19","verse":"9","text":"Mondom nektek, hogy aki elbocsátja feleségét, hacsak nem paráznaság miatt, és mást vesz el, házasságtörő; és aki elbocsátottat vesz el, az is házasságtörő.“"},{"book":"Máté","chapter":"19","verse":"10","text":"Erre ezt mondták neki tanítványai: „Ha így van a férfi dolga az asszonnyal, akkor nem jó megházasodni.“"},{"book":"Máté","chapter":"19","verse":"11","text":"Ő pedig ezt mondta nekik: „Nem mindenki érti meg, hanem csak az, akinek megadatik."},{"book":"Máté","chapter":"19","verse":"12","text":"Mert vannak nemzésre alkalmatlanok, akik anyjuk méhéből születtek így, és vannak nemzésre alkalmatlanok, akiket az emberek tettek ilyenekké; és vannak olyanok, akik önmagukat tették nemzésre alkalmatlanná a mennyeknek országáért. Aki megérti, értse meg.“"},{"book":"Máté","chapter":"19","verse":"13","text":"Ekkor kisgyermekeket hoztak hozzá, hogy kezeit rájuk tegye, és imádkozzék értük. A tanítványok azonban megdorgálták őket."},{"book":"Máté","chapter":"19","verse":"14","text":"Jézus pedig ezt mondta: „Hagyjátok e kisgyermekeket, és ne tiltsátok meg nekik, hogy hozzám jöjjenek, mert ilyeneké a mennyek országa.“"},{"book":"Máté","chapter":"19","verse":"15","text":"És kezeit rájuk tette, majd eltávozott onnan."},{"book":"Máté","chapter":"19","verse":"16","text":"És íme, odajött hozzá egy ember, és ezt kérdezte: „Jó mester, mi jót cselekedjem, hogy örök életet nyerjek?“"},{"book":"Máté","chapter":"19","verse":"17","text":"Ő pedig ezt mondta neki: „Miért mondasz engem jónak? Senki sem jó, csak egy, az Isten. Ha pedig be akarsz menni az életre, tartsd meg a parancsolatokat.“"},{"book":"Máté","chapter":"19","verse":"18","text":"Az megkérdezte: „Melyeket?“"},{"book":"Máté","chapter":"19","verse":"19","text":"tiszteld atyádat és anyádat, és szeresd felebarátodat, mint önmagadat.«“"},{"book":"Máté","chapter":"19","verse":"20","text":"Az ifjú erre ezt mondta: „Mindezeket megtartottam ifjúságomtól fogva; mi fogyatkozás van még bennem?“"},{"book":"Máté","chapter":"19","verse":"21","text":"Jézus ezt mondta neki: „Ha tökéletes akarsz lenni, eredj, add el vagyonodat, és oszd ki a szegényeknek, és kincsed lesz a mennyben; azután jöjj, és kövess engem.“"},{"book":"Máté","chapter":"19","verse":"22","text":"Az ifjú pedig ezt a beszédet hallva, megszomorodva ment el, mert sok jószága volt."},{"book":"Máté","chapter":"19","verse":"23","text":"Jézus pedig ezt mondta tanítványainak: „Bizony mondom néktek, hogy a gazdag nehezen megy be a mennyeknek országába."},{"book":"Máté","chapter":"19","verse":"24","text":"Ismét mondom néktek: Könnyebb a tevének a tű fokán átmenni, mint a gazdagnak az Isten országába bejutni.“"},{"book":"Máté","chapter":"19","verse":"25","text":"A tanítványok pedig amikor ezeket hallották, felettébb álmélkodtak, és ezt mondták: „Kicsoda üdvözülhet tehát?“"},{"book":"Máté","chapter":"19","verse":"26","text":"Jézus pedig rájuk tekintve mondta nekik: „Embereknél ez lehetetlen, de Istennél minden lehetséges.“"},{"book":"Máté","chapter":"19","verse":"27","text":"Akkor Péter ezt mondta neki: „Íme, mi elhagytunk mindent, és követtünk téged: mi lesz hát a jutalmunk?“"},{"book":"Máté","chapter":"19","verse":"28","text":"Jézus pedig ezt mondta neki: „Bizony mondom néktek, hogy ti, akik követtetek engem, az újjászületéskor, amikor az Emberfia beül a dicsőségének királyi székébe, ti is beültök majd tizenkét királyi székbe, és ítélkezni fogtok Izrael tizenkét nemzetsége fölött."},{"book":"Máté","chapter":"19","verse":"29","text":"És aki elhagyta házát vagy testvéreit, nőtestvéreit, atyját, anyját, feleségét, gyermekeit vagy szántóföldjét az én nevemért, mindaz százannyit kap, és örök életet nyer az örökség szerint."},{"book":"Máté","chapter":"19","verse":"30","text":"De sok elsőből lesz utolsó és sok utolsóból első.“"}]}