{"data":[{"book":"Máté","chapter":"23","verse":"1","text":"Akkor szólt Jézus a sokaságnak és a tanítványainak:"},{"book":"Máté","chapter":"23","verse":"2","text":"„Az írástudók és a farizeusok Mózes székében ülnek."},{"book":"Máté","chapter":"23","verse":"3","text":"Ezért amit parancsolnak nektek, mindazt tartsátok meg, és tegyétek meg, de az ő cselekedeteik szerint ne cselekedjetek. Mert ők mondják, de nem cselekszik."},{"book":"Máté","chapter":"23","verse":"4","text":"Nehéz és elhordozhatatlan terheket kötöznek egybe, és az emberek vállaira vetik, de ők az ujjukkal sem akarják azokat megérinteni."},{"book":"Máté","chapter":"23","verse":"5","text":"Minden dolgukat pedig csak azért cselekszik, hogy lássák őket az emberek, mert megszélesítik homlokszíjaikat, megnagyobbítják köntöseik peremét,"},{"book":"Máté","chapter":"23","verse":"6","text":"szeretik a lakomákon a főhelyeket, és a gyülekezetekben az első helyeken szeretnek ülni."},{"book":"Máté","chapter":"23","verse":"7","text":"Szeretik, ha a piacokon köszöntik őket, és ha az emberek így hívják őket: Mester, mester!"},{"book":"Máté","chapter":"23","verse":"8","text":"De ti ne hivassátok magatokat mesternek, mert egy a ti mesteretek, a Krisztus, ti pedig mindnyájan testvérek vagytok."},{"book":"Máté","chapter":"23","verse":"9","text":"Atyátoknak se szólítsatok senkit ezen a földön, mert egy a ti Atyátok, aki a mennyben van."},{"book":"Máté","chapter":"23","verse":"10","text":"Tanítóknak se hívassátok magatokat, mert egy a ti tanítótok, a Krisztus."},{"book":"Máté","chapter":"23","verse":"11","text":"Hanem aki nagyobb közöttetek, legyen a ti szolgátok."},{"book":"Máté","chapter":"23","verse":"12","text":"Mert aki magát felmagasztalja, megaláztatik, és aki magát megalázza, felmagasztaltatik."},{"book":"Máté","chapter":"23","verse":"13","text":"De jaj nektek, képmutató írástudók és farizeusok, mert a mennyeknek országát bezárjátok az emberek előtt: ti nem mentek be, és azokat sem engeditek be, akik be akarnának menni."},{"book":"Máté","chapter":"23","verse":"14","text":"Jaj nektek, képmutató írástudók és farizeusok, mert felemésztitek az özvegyek házát, és színből hosszan imádkoztok: ezért annál súlyosabb lesz a ti büntetésetek."},{"book":"Máté","chapter":"23","verse":"15","text":"Jaj nektek, képmutató írástudók és farizeusok, mert megkerülitek a tengert és a földet, hogy egy pogányt zsidóvá tegyetek, és ha azzá lett, a gyehenna fiává teszitek őt, kétszerte inkább magatoknál."},{"book":"Máté","chapter":"23","verse":"16","text":"Jaj nektek, vak vezetők, akik ezt mondjátok: Ha valaki a templomra esküszik, semmi az, de ha valaki a templom aranyára esküszik, akkor az kötelezi."},{"book":"Máté","chapter":"23","verse":"17","text":"Bolondok és vakok, melyik a nagyobb: az arany vagy a templom, amely szentté teszi az aranyat?"},{"book":"Máté","chapter":"23","verse":"18","text":"És: ha valaki az oltárra esküszik, semmi az, de ha valaki a rajta levő ajándékra esküszik, akkor az kötelezi."},{"book":"Máté","chapter":"23","verse":"19","text":"Bolondok és vakok: melyik a nagyobb, az ajándék vagy az oltár, amely szentté teszi az ajándékot?"},{"book":"Máté","chapter":"23","verse":"20","text":"Aki azért az oltárra esküszik, esküszik arra, és mindazokra, amik azon vannak."},{"book":"Máté","chapter":"23","verse":"21","text":"És aki a templomra esküszik, esküszik rá és arra, aki abban lakik."},{"book":"Máté","chapter":"23","verse":"22","text":"És aki az égre esküszik, esküszik az Isten királyi székére és arra, aki abban ül."},{"book":"Máté","chapter":"23","verse":"23","text":"Jaj nektek, képmutató írástudók és farizeusok, mert megdézsmáljátok a mentát, a kaprot és a köményt, és elhagyjátok azt, amik a legnehezebbek a törvényben: az ítéletet, az irgalmasságot és a hűséget; pedig ezeket kellene cselekedni, és azokat sem elhagyni."},{"book":"Máté","chapter":"23","verse":"24","text":"Vak vezetők: kiszűritek a szúnyogot, a tevét pedig lenyelitek."},{"book":"Máté","chapter":"23","verse":"25","text":"Jaj nektek, képmutató írástudók és farizeusok, mert megtisztítjátok a pohárnak és a tálnak a külsejét, belül pedig meg vannak rakva zsákmánnyal és mértéktelenséggel."},{"book":"Máté","chapter":"23","verse":"26","text":"Vak farizeus, tisztítsd meg először a pohár és tál belsejét, hogy külsejük is tiszta legyen."},{"book":"Máté","chapter":"23","verse":"27","text":"Jaj nektek, képmutató írástudók és farizeusok, mert hasonlóak vagytok a meszelt sírokhoz, amelyek kívülről szépnek tetszenek, belül pedig holtaknak csontjaival és minden undoksággal vannak teli."},{"book":"Máté","chapter":"23","verse":"28","text":"Éppen így ti is, kívülről igazaknak látszotok ugyan, de belül tele vagytok képmutatással és törvénytelenséggel."},{"book":"Máté","chapter":"23","verse":"29","text":"Jaj nektek, képmutató írástudók és farizeusok, mert építitek a próféták sírjait, és felékesítitek az igazak síremlékeit,"},{"book":"Máté","chapter":"23","verse":"30","text":"és ezt mondjátok: Ha atyáink korában éltünk volna, nem lettünk volna bűntársaik a próféták vére ontásában."},{"book":"Máté","chapter":"23","verse":"31","text":"Így hát magatok ellen tesztek bizonyságot, hogy fiai vagytok azoknak, akik megölték a prófétákat."},{"book":"Máté","chapter":"23","verse":"32","text":"Töltsétek be ti is atyáitoknak mértékét!"},{"book":"Máté","chapter":"23","verse":"33","text":"Kígyók, mérges kígyóknak fajzatai, hogyan kerülitek ki a gyehenna büntetését?"},{"book":"Máté","chapter":"23","verse":"34","text":"Ezért íme, prófétákat, bölcseket és írástudókat küldök hozzátok: és ezek közül némelyeket megöltök és megfeszítetek, másokat ezek közül zsinagógáitokban megostoroztok, és városról városra üldöztök,"},{"book":"Máté","chapter":"23","verse":"35","text":"hogy rátok szálljon minden igaz vér, amely kiömlött a földön, az igaz Ábelnak vérétől Zakariásnak, Barakiás fiának véréig, akit a templom és az oltár között megöltetek."},{"book":"Máté","chapter":"23","verse":"36","text":"Bizony mondom néktek, mindezek megtörténnek ezzel a nemzedékkel."},{"book":"Máté","chapter":"23","verse":"37","text":"„Jeruzsálem, Jeruzsálem, ki megölöd a prófétákat, és megkövezed azokat, akik hozzád küldettek, hányszor akartam egybegyűjteni fiaidat, miképpen a tyúk egybegyűjti kiscsibéit szárnya alá, de te nem akartad."},{"book":"Máté","chapter":"23","verse":"38","text":"Íme, elhagyott lesz a ti házatok."},{"book":"Máté","chapter":"23","verse":"39","text":"Mert mondom néktek: Mostantól fogva nem láttok engem mindaddig, amíg ezt nem mondjátok: »Áldott, aki jön az Úr nevében!«“"}]}