{"data":[{"book":"Máté","chapter":"5","verse":"1","text":"Mikor pedig látta Jézus a sokaságot, felment a hegyre, leült, és odamentek hozzá tanítványai."},{"book":"Máté","chapter":"5","verse":"2","text":"És megnyitva száját, így tanította őket:"},{"book":"Máté","chapter":"5","verse":"3","text":"„Boldogok a lelki szegények,"},{"book":"Máté","chapter":"5","verse":"4","text":"Boldogok, akik sírnak,"},{"book":"Máté","chapter":"5","verse":"5","text":"Boldogok a szelídek,"},{"book":"Máté","chapter":"5","verse":"6","text":"Boldogok, akik éheznek és szomjaznak az igazságra,"},{"book":"Máté","chapter":"5","verse":"7","text":"Boldogok az irgalmasok,"},{"book":"Máté","chapter":"5","verse":"8","text":"Boldogok, akiknek szívük tiszta,"},{"book":"Máté","chapter":"5","verse":"9","text":"Boldogok a békességre igyekezők,"},{"book":"Máté","chapter":"5","verse":"10","text":"Boldogok, akik háborúságot szenvednek az igazságért,"},{"book":"Máté","chapter":"5","verse":"11","text":"Boldogok vagytok, ha szidalmaznak és háborgatnak titeket, gonosz hazugságokat mondanak rólatok énmiattam."},{"book":"Máté","chapter":"5","verse":"12","text":"Örüljetek és örvendezzetek, mert a ti jutalmatok bőséges a mennyekben, hiszen így háborgatták a prófétákat is, akik előttetek éltek.“"},{"book":"Máté","chapter":"5","verse":"13","text":"„Ti vagytok a földnek sója. Ha pedig a só megízetlenül, mivel sózzák meg? Nem jó azután semmire, csak arra, hogy kidobják, és eltapossák az emberek."},{"book":"Máté","chapter":"5","verse":"14","text":"Ti vagytok a világ világossága. Nem rejthetik el a hegyen épült várost."},{"book":"Máté","chapter":"5","verse":"15","text":"Gyertyát sem azért gyújtanak, hogy a véka alá tegyék, hanem hogy a gyertyatartóba, hogy fényljék mindazoknak, akik a házban vannak."},{"book":"Máté","chapter":"5","verse":"16","text":"Úgy fényljék a ti világosságotok az emberek előtt, hogy lássák a ti jó cselekedeteiteket, és dicsőítsék a ti mennyei Atyátokat.“"},{"book":"Máté","chapter":"5","verse":"17","text":"„Ne gondoljátok, hogy a törvénynek vagy a prófétáknak eltörléséért jöttem. Nem azért jöttem, hogy eltöröljem, hanem inkább, hogy betöltsem."},{"book":"Máté","chapter":"5","verse":"18","text":"Mert bizony mondom néktek, míg az ég és föld el nem múlik, a törvényből egy ióta vagy egyetlen pontocska sem múlik el, amíg minden be nem teljesedik."},{"book":"Máté","chapter":"5","verse":"19","text":"Ezért ha valaki csak egyet is eltöröl a legkisebb parancsolatok közül, és úgy tanítja az embereket, a mennyeknek országában a legkisebb lesz; ha pedig valaki eszerint cselekszik, és úgy tanít, az a mennyeknek országában nagy lesz."},{"book":"Máté","chapter":"5","verse":"20","text":"Mert mondom néktek, ha a ti igazságtok nem több az írástudók és farizeusok igazságánál, semmiképpen sem mehettek be a mennyeknek országába."},{"book":"Máté","chapter":"5","verse":"21","text":"Hallottátok, hogy megmondatott a régieknek: »Ne ölj, mert aki öl, méltó az ítéletre.«"},{"book":"Máté","chapter":"5","verse":"22","text":"Én pedig azt mondom nektek, hogy mindaz, aki haragszik atyjafiára ok nélkül, méltó az ítéletre; aki pedig azt mondja az atyjafiának: ostoba, méltó a főtörvényszékre; aki pedig azt mondja: bolond, méltó a gyehenna tüzére."},{"book":"Máté","chapter":"5","verse":"23","text":"Ezért, ha ajándékodat az oltárra viszed, és ott eszedbe jut, hogy a te atyádfiának valami panasza van ellened,"},{"book":"Máté","chapter":"5","verse":"24","text":"hagyd ott az oltár előtt ajándékodat, és menj el, és előbb békülj meg atyádfiával, és azután visszajőve vidd fel ajándékodat."},{"book":"Máté","chapter":"5","verse":"25","text":"Légy jóakarója ellenségednek hamar, amíg az úton együtt vagy vele, hogy ellenséged valamiképpen a bíró kezébe ne adjon, és a bíró oda ne adjon a poroszló kezébe, és tömlöcbe ne vessen téged."},{"book":"Máté","chapter":"5","verse":"26","text":"Bizony mondom néked: ki nem jössz onnan, mígnem megfizetsz az utolsó fillérig."},{"book":"Máté","chapter":"5","verse":"27","text":"Hallottátok, hogy megmondatott a régieknek: Ne paráználkodj!"},{"book":"Máté","chapter":"5","verse":"28","text":"Én pedig azt mondom nektek, ha valaki gonosz kívánsággal tekint egy asszonyra, már paráználkodott azzal az ő szívében."},{"book":"Máté","chapter":"5","verse":"29","text":"Ha pedig jobb szemed megbotránkoztat téged, vájd ki azt, és vesd el magadtól, mert jobb neked, hogy egy vesszen el a tagjaid közül, semhogy egész tested a gyehennára vettessék."},{"book":"Máté","chapter":"5","verse":"30","text":"És ha jobb kezed botránkoztat meg téged, vágd le, és vesd el magadtól, mert jobb neked, hogy egy vesszen el tagjaid közül, semhogy egész tested a gyehennára vettessék."},{"book":"Máté","chapter":"5","verse":"31","text":"Megmondatott továbbá: »Ha valaki elbocsátja feleségét, adjon neki válólevelet.«"},{"book":"Máté","chapter":"5","verse":"32","text":"Én pedig azt mondom nektek: Ha valaki elbocsátja feleségét, a paráznaság esetét kivéve, az paráznává teszi őt, és aki elbocsátott asszonyt vesz el, paráznaságot követ el."},{"book":"Máté","chapter":"5","verse":"33","text":"Ismét hallottátok, hogy megmondatott a régieknek: »Hamisan ne esküdj, hanem teljesítsd az Úrnak tett esküidet.«"},{"book":"Máté","chapter":"5","verse":"34","text":"Én pedig azt mondom nektek: Egyáltalán ne esküdjetek: se az égre, mert az az Istennek királyi széke,"},{"book":"Máté","chapter":"5","verse":"35","text":"se a földre, mert az az ő lábainak zsámolya, sem Jeruzsálemre, mert az a nagy Királynak városa;"},{"book":"Máté","chapter":"5","verse":"36","text":"de ne esküdj saját fejedre se, mert egyetlen hajszálat sem tehetsz fehérré vagy feketévé,"},{"book":"Máté","chapter":"5","verse":"37","text":"hanem legyen a ti beszédetekben az igen igen, a nem nem; ami pedig ezeken felül van, az a gonosztól való."},{"book":"Máté","chapter":"5","verse":"38","text":"Hallottátok, hogy megmondatott: »szemet szemért és fogat fogért.«"},{"book":"Máté","chapter":"5","verse":"39","text":"Én pedig azt mondom nektek: Ne álljatok ellene a gonosznak, hanem aki arcul üt téged jobb felől, fordítsd felé a másik orcádat is."},{"book":"Máté","chapter":"5","verse":"40","text":"És aki törvénykezni akar fölötted, és elvenni az alsóruhádat, engedd oda neki a felsőt is."},{"book":"Máté","chapter":"5","verse":"41","text":"És aki téged egy mérföldre akar kényszeríteni, menj el vele kettőre."},{"book":"Máté","chapter":"5","verse":"42","text":"Aki tőled kér, adj neki, és aki tőled kölcsön akar kérni, el ne fordulj attól."},{"book":"Máté","chapter":"5","verse":"43","text":"Hallottátok, hogy megmondatott: »Szeresd felebarátodat, és gyűlöld ellenségedet.«"},{"book":"Máté","chapter":"5","verse":"44","text":"Én pedig azt mondom nektek: Szeressétek ellenségeiteket! Áldjátok azokat, akik titeket átkoznak, jót tegyetek azokkal, akik titeket gyűlölnek, imádkozzatok azokért, akik háborgatnak és kergetnek titeket."},{"book":"Máté","chapter":"5","verse":"45","text":"Hogy a mennyei Atyátok fiai legyetek, aki felhozza napját mind a gonoszokra, mind a jókra, és esőt ad mind az igazaknak, mind a hamisaknak."},{"book":"Máté","chapter":"5","verse":"46","text":"Mert ha azokat szeretitek, akik titeket szeretnek, micsoda jutalmat vártok? Avagy a vámszedők is nem ugyanezt cselekszik-e?"},{"book":"Máté","chapter":"5","verse":"47","text":"És ha csak atyátokfiait köszöntitek, mit tesztek másoknál többet? A vámszedők is nem ugyanígy cselekszenek-e?"},{"book":"Máté","chapter":"5","verse":"48","text":"Legyetek azért tökéletesek, miként mennyei Atyátok tökéletes.“"}]}