{"data":[{"book":"Ba-Efeso","chapter":"5","verse":"1","text":"Boye, lokola bozali bana oyo Nzambe alingaka mingi, bomekolaka Ye."},{"book":"Ba-Efeso","chapter":"5","verse":"2","text":"Botambolaka na bolingo, ndenge kaka Klisto alingaki biso mpe amikabaki mpo na biso epai ya Nzambe lokola likabo mpe mbeka ya solo kitoko."},{"book":"Ba-Efeso","chapter":"5","verse":"3","text":"Tika ete kindumba, lolenge nyonso ya makambo ya soni mpe lokoso etangamaka kutu te kati na bino, pamba te ebongi te mpo na basantu."},{"book":"Ba-Efeso","chapter":"5","verse":"4","text":"Ezali mpe malamu te mpo na bino kobimisaka maloba ya bozoba, ya bosoto mpe ya maseki, kasi ebongi nde kozongisaka matondi."},{"book":"Ba-Efeso","chapter":"5","verse":"5","text":"Pamba te, boyeba yango malamu, moto nyonso oyo asalaka kindumba, makambo ya soni to atondi na lokoso oyo ekokani na kosambela bikeko, akokota te na Bokonzi ya Klisto mpe ya Nzambe."},{"book":"Ba-Efeso","chapter":"5","verse":"6","text":"Tika ete moko te akosa bino na maloba ezanga tina, pamba te ezali mpo na biloko ya ndenge wana nde kanda ya Nzambe ekweyelaka bato oyo batosaka Ye te."},{"book":"Ba-Efeso","chapter":"5","verse":"7","text":"Bosanganaka te elongo na bato wana."},{"book":"Ba-Efeso","chapter":"5","verse":"8","text":"Na kala, bozalaki molili, kasi sik’oyo bokomi pole kati na Nkolo. Boye, botambolaka lokola bana ya pole,"},{"book":"Ba-Efeso","chapter":"5","verse":"9","text":"pamba te mbuma ya pole ezali : boboto, bosembo, mpe bosolo."},{"book":"Ba-Efeso","chapter":"5","verse":"10","text":"Bosalaka makasi mpo na kososola makambo oyo esepelisaka Nkolo."},{"book":"Ba-Efeso","chapter":"5","verse":"11","text":"Bosanganaka te na misala ya molili, oyo ebotaka mbuma te, kasi bobimisaka yango na pwasa."},{"book":"Ba-Efeso","chapter":"5","verse":"12","text":"Pamba te makambo nyonso oyo esalemaka na nkuku ezalaka soni mpo na kolobela yango."},{"book":"Ba-Efeso","chapter":"5","verse":"13","text":"Nzokande nyonso oyo pole ebimisaka na pwasa emonana polele,"},{"book":"Ba-Efeso","chapter":"5","verse":"14","text":"pamba te nyonso oyo ebimi na pwasa ekomaka pole. Yango wana baloba :"},{"book":"Ba-Efeso","chapter":"5","verse":"15","text":"Boye, bosalaka penza keba na ndenge na bino ya kobika ; tika ete ezala te lokola bazoba, kasi lokola bato na bwanya."},{"book":"Ba-Efeso","chapter":"5","verse":"16","text":"Bosalelaka tango na bino na ndenge ya malamu, pamba te mikolo ezali mabe."},{"book":"Ba-Efeso","chapter":"5","verse":"17","text":"Yango wana, bozalaka bazoba te, kasi bososolaka oyo ebengami mokano ya Nkolo."},{"book":"Ba-Efeso","chapter":"5","verse":"18","text":"Bolangwaka masanga te, pamba te ememaka na mobulu ; kasi botondisamaka na Molimo,"},{"book":"Ba-Efeso","chapter":"5","verse":"19","text":"bolendisanaka na nzela ya banzembo ya masanzoli, banzembo ya lokumu, mpe na nzela ya banzembo oyo ewutaka na Molimo ; boyembelaka mpe bosanzolaka Nkolo wuta na mozindo ya mitema na bino ;"},{"book":"Ba-Efeso","chapter":"5","verse":"20","text":"bozongisaka tango nyonso matondi epai ya Nzambe Tata mpo na makambo nyonso, na Kombo na Yesu-Klisto, Nkolo na biso ;"},{"book":"Ba-Efeso","chapter":"5","verse":"21","text":"mpe lokola botosaka Klisto, botosanaka bamoko na bamosusu."},{"book":"Ba-Efeso","chapter":"5","verse":"22","text":"Basi, botosaka mibali na bino ndenge botosaka Nkolo."},{"book":"Ba-Efeso","chapter":"5","verse":"23","text":"Pamba te mobali azali mokonzi ya mwasi, ndenge Klisto azali Mokonzi ya Lingomba oyo ezali nzoto na Ye, mpe Ye azali Mobikisi na yango."},{"book":"Ba-Efeso","chapter":"5","verse":"24","text":"Kasi lokola Lingomba etosaka Klisto, tika ete basi mpe batosaka mibali na bango na makambo nyonso."},{"book":"Ba-Efeso","chapter":"5","verse":"25","text":"Mibali, bolingaka basi na bino ndenge Klisto alingaki Lingomba mpe amikabaki mpo na yango"},{"book":"Ba-Efeso","chapter":"5","verse":"26","text":"mpo na kokomisa yango bule sima na Ye kopetola yango na mayi na nzela ya Liloba na Ye,"},{"book":"Ba-Efeso","chapter":"5","verse":"27","text":"mpe mpo na kotalisa yango epai na Ye moko lokola Lingomba etonda na nkembo, ezanga litono to likwanza to mbeba, kasi lokola Lingomba ya bule mpe ezanga pamela."},{"book":"Ba-Efeso","chapter":"5","verse":"28","text":"Ezali ndenge wana nde mibali basengeli kolinga basi na bango lokola banzoto na bango moko. Mobali oyo alingaka mwasi na ye amilingaka ye moko."},{"book":"Ba-Efeso","chapter":"5","verse":"29","text":"Pamba te moko te asila koyina nzoto na ye ; kasi aleisaka mpe abatelaka yango malamu, ndenge kaka Klisto asalaka mpo na Lingomba,"},{"book":"Ba-Efeso","chapter":"5","verse":"30","text":"pamba te tozali biteni ya nzoto na Ye."},{"book":"Ba-Efeso","chapter":"5","verse":"31","text":"Yango wana, mobali akotika tata na ye mpe mama na ye, mpe akosangana na mwasi na ye, bongo bango mibale bakokoma nzoto moko."},{"book":"Ba-Efeso","chapter":"5","verse":"32","text":"Ezali wana na mabombami minene, kasi ngai nazali koloba na tina na Klisto mpe Lingomba."},{"book":"Ba-Efeso","chapter":"5","verse":"33","text":"Atako bongo, mobali nyonso kati na bino asengeli kolinga mwasi na ye ndenge amilingaka, mpe mwasi nyonso asengeli kotosa mobali na ye."}]}