{"data":[{"book":"1 Thessalonikerbrevet","chapter":"4","verse":"1","text":"Till sist (för övrigt), syskon (bröder och systrar i tron), vi ber er och uppmuntrar (står vi vid er sida och ber, förmanar) er i Herren Jesus att komma ihåg det vi lärt er: lev ett liv som behagar Gud, som ni redan gör. Ja, vi uppmanar er att fortsätta med detta mer och mer."},{"book":"1 Thessalonikerbrevet","chapter":"4","verse":"2","text":"Ni vet vilka föreskrifter vi har gett er från Herren."},{"book":"1 Thessalonikerbrevet","chapter":"4","verse":"3","text":"Detta är Guds vilja – er helgelse (att ni blir avskilda, lever rent och heligt):"},{"book":"1 Thessalonikerbrevet","chapter":"4","verse":"4","text":"Att ni var och en vet hur ni ska kontrollera (äga, vinna) ert eget kärl (er egen kropp, redskap, hustru)"},{"book":"1 Thessalonikerbrevet","chapter":"4","verse":"5","text":"Det får inte ske i lidelser och begär som bland hedningarna som inte känner Gud."},{"book":"1 Thessalonikerbrevet","chapter":"4","verse":"6","text":"Att någon inte går för långt [passerar gränsen över vad som är mitt och ditt] och kränker (utnyttjar) sin broder på detta område. Herren straffar allt sådant, det har vi redan sagt och betygat för er."},{"book":"1 Thessalonikerbrevet","chapter":"4","verse":"7","text":"Gud har inte kallat oss till orenhet"},{"book":"1 Thessalonikerbrevet","chapter":"4","verse":"8","text":"Den som avvisar detta avvisar alltså (just därför – gr. toigaroun) inte en människa utan Gud,"},{"book":"1 Thessalonikerbrevet","chapter":"4","verse":"9","text":"När det gäller syskonkärleken behöver vi inte skriva till er. Ni har ju själva lärt er av Gud att älska varandra (osjälviskt och utgivande),"},{"book":"1 Thessalonikerbrevet","chapter":"4","verse":"10","text":"och den kärleken visar ni alla syskonen (bröderna och systrarna i tron) i hela Makedonien. Men vi uppmanar er, syskon, att göra det ännu mer."},{"book":"1 Thessalonikerbrevet","chapter":"4","verse":"11","text":"Sätt en ära i (låt det vara er ambition) att leva lugnt och sköta ert och arbeta med era händer, så som vi befallt er,"},{"book":"1 Thessalonikerbrevet","chapter":"4","verse":"12","text":"så att ni väcker respekt hos de utomstående och inte behöver sakna något."},{"book":"1 Thessalonikerbrevet","chapter":"4","verse":"13","text":"Syskon (bröder och systrar i tron), vi vill att ni ska veta hur det blir med dem som har insomnat, så att ni inte sörjer på samma sätt som de andra, de som inte har något hopp. [Alla människor känner sorg och saknad när någon nära anhörig dör. Skillnaden är att utan den kristna tron finns inget hopp.]"},{"book":"1 Thessalonikerbrevet","chapter":"4","verse":"14","text":"För om vi tror att Jesus har dött och uppstått [vilket vi ju gör], så ska Gud på samma sätt genom Jesus föra fram de insomnade [de som dött] tillsammans med honom."},{"book":"1 Thessalonikerbrevet","chapter":"4","verse":"15","text":"Vi säger er detta enligt ett ord från Herren:"},{"book":"1 Thessalonikerbrevet","chapter":"4","verse":"16","text":"För Herren [Jesus] ska själv stiga ner från himlen"},{"book":"1 Thessalonikerbrevet","chapter":"4","verse":"17","text":"Därefter ska vi som lever och är kvar ryckas upp bland skyar tillsammans med dem för att möta Herren i luften (den lägsta atmosfären). Och så ska vi alltid vara hos Herren. [Denna händelse brukar kallas ”uppryckandet”.]"},{"book":"1 Thessalonikerbrevet","chapter":"4","verse":"18","text":"Därför [eftersom vi då alltid kommer att få vara med Jesus],"}]}