{"data":[{"book":"Hebriuthek","chapter":"11","verse":"1","text":"Migi um pha ji è gethek luthong pha manathek shii ne zai mua ruii, gethek è adoh pha manathek jine um rone migi rek."},{"book":"Hebriuthek","chapter":"11","verse":"2","text":"Buyo ishak pha bran ithek ro migi è Hamangkhung-aphuii è nuii phi pha ji shii yang."},{"book":"Hebriuthek","chapter":"11","verse":"3","text":"Hì ne migi è gethek gao zab hamangnyiak ne Hamangkhung-aphuii ro miyaogam è rab ro, ji è nyie doh pha ji shii ne nyie adoh pha ji è rab ro."},{"book":"Hebriuthek","chapter":"11","verse":"4","text":"Airo migi è Abel è Hamangkhung-aphuii shii Khain è de wie mizid phi. Airo migi ji è ai ne rangsua pha bran rone Hamangkhung-aphuii è nuii phi, nyieliieshii Hamangkhung-aphuii awai è airo lasenthek shii nuii phi. Ai iyjong magun airo migi pha miyaosiu è Abel ne thuh de yao bamuii ro."},{"book":"Hebriuthek","chapter":"11","verse":"5","text":"Migi ji è Enokh shii a-iy yie. Ji pha chiang è aishii ne Hamangkhung-aphuii hà noh dun, chiih-è hanyie de aishii adoh mua, nyieliieshii Hamangkhung-aphuii è aishii noh dun. Jigi shii yao Enokh shii laziung noh dun pha ibi shii ai è Hamangkhung-aphuii shii sang yi ro."},{"book":"Hebriuthek","chapter":"11","verse":"6","text":"Hanyie jia de migi arek pha Hamangkhung-aphuii shii sang arek mua phro, hanyie magun Hamangkhung-aphuii shii wuiipho ne Hamangkhung-aphuii idang um rone chiih-è hanyie aishii sowpho ne lasen phi rone migi um chid."},{"book":"Hebriuthek","chapter":"11","verse":"7","text":"Migi ji è Hamangkhung-aphuii è ai adoh pha phariang pha manathek shii phriie pha ji shii Noah è yoi ro. Nyie yi Ai nane airo haliingpho ragia rey mua pha ai è Hamangkhung-aphuii shii nuii srane run jia rab. Idohhè shii sohjambling shii ne the dun, chiih-è migi ji è thog pha Hamangkhung-aphuii ro rangsuathek ne Noah è choi ro."},{"book":"Hebriuthek","chapter":"11","verse":"8","text":"11:8: Igo 12:1-5 Migi chiang shii nyie shii Hamangkhung-aphuii è aishii phi phro ne sbang rek pha soh shii wuii Hamangkhung-aphuii è aishii ho shii Abraham è nuii phi ro. Ai ne khi hà wuiiramuii pha jine nyie de athiegdang awai soh shii thoh marui."},{"book":"Hebriuthek","chapter":"11","verse":"9","text":"11:9: Igo 35:27 Migi chiang è Hamangkhung-aphuii è aishii sbang rek pha soh hà ai ne fuang bran duiine rai ro. Ai ne haliigthek shii rai, hanyie yi Hamangkhung-aphuii ro ò sbang ji Isakh nane Jakhob de haliigthek shii rai."},{"book":"Hebriuthek","chapter":"11","verse":"10","text":"Chiih-è Abraham ne Hamangkhung-aphuii è izey rab chiih-è idang pha sarong rog shii rajan rab pha ji shii khan muii ro."},{"book":"Hebriuthek","chapter":"11","verse":"11","text":"11:11: Igo 18:11-14; 21:2Migi chiang è ai ne bajo weg magunde chiih-è Sarah awai ani agiak magunde Abraham ne aphuii rey dun ro. Ai ne airo sbang rey yi pha ai ne11:11: Hì ne migi, aniphiing. Airo; giak jigizey um Hì ne migi ji rab Sarah awai shii now yi pha, ai bajo miriang magunde aniphiing um. Ai. Hamangkhung-aphuii shii migi rek ro."},{"book":"Hebriuthek","chapter":"11","verse":"12","text":"11:12: Igo 15:5; 22:17; 32:12Abraham ro siu ne iy dun pha duiine ro, ai è hamang pha dadiangthek duiine chiih-è khamuiiring pha bajo baligamthek duiine airo riingthek wuii ro."},{"book":"Hebriuthek","chapter":"11","verse":"13","text":"Migi ji è zab ji pha bran ne iy dun. Ithek ne Hamangkhung-aphuii è sbang rek pha manathek shii ayie mua ro, jishii ithek ne ruang è ithek shii doh chiih-è ithek shii wieho, ithek ne sohnyiak shii fuang pha branthek nane gai branthek shii rey ne rai pha ji shii nuii phi."},{"book":"Hebriuthek","chapter":"11","verse":"14","text":"Hanyie è jithek shii yao pha mana ne sang è ìd yi ithek ne awaithek ro soh shii sow ramuii ro."},{"book":"Hebriuthek","chapter":"11","verse":"15","text":"Ithek ne awaithek è thohjong pha soh shii anow ro; ithek ne now arone, ithek shii ne iidoh khid pha choi um ro."},{"book":"Hebriuthek","chapter":"11","verse":"16","text":"Ji phachiang shii, hìne ithek è thoh marui pha ji è de bajo wie pha soh hamangkhung pha soh ji shii chid ro. Chiih-è ji è Hamangkhung-aphuii ne awai ne ithek ro Hamangkhung-aphuii rone yao phane awo ro, nyieliieshii ai ithek shii rajan saro phi ro."},{"book":"Hebriuthek","chapter":"11","verse":"17","text":"11:17: Igo 22:1-14 Migi ji è Hamangkhung-aphuii è Abraham shii chai pha rek shii Abraham ne awai dufuii Isakh shii mizid sha pha rek ro. Abraham ne Hamangkhung-aphuii è sbang rek pha jia ro. Jimagunde ai ne awai dufuii shii zid pha duiine mizid pha saro rek ro."},{"book":"Hebriuthek","chapter":"11","verse":"18","text":"11:18: Igo 21:12 Hamangkhung-aphuii è aishii yao, “Gu è sbang rek pha naro riingthek ne Isakh è rey ruii phro.”"},{"book":"Hebriuthek","chapter":"11","verse":"19","text":"Abraham ne ìdjong Hamangkhung-aphuii ne Isakh shii iy pha ji è nyahoi mua—Chiih-è, ji è, zai Abraham ne Isakh shii iy pha ji è choi din ro."},{"book":"Hebriuthek","chapter":"11","verse":"20","text":"Migi chiang shii Isakh è Jakhob nane Esau shii phariang pha khirzeythek shii sbang rek ro."},{"book":"Hebriuthek","chapter":"11","verse":"21","text":"Migi chiang è Jakhob è awai iy pha ibi shii Joseph ro dufuiithek shii khirzey phi. Ai ne thagin è gin ne chiih-è Hamangkhung-aphuii shii misiasia."},{"book":"Hebriuthek","chapter":"11","verse":"22","text":"Migi chiang shii Joseph è awai iy sha pha nui thog sha shii ai è Israelthek ro Egyph è thoh ne dun ruii phro ne yao, chiih-è airo siu rog shii nyie rey pha chiang shii de yua phi."},{"book":"Hebriuthek","chapter":"11","verse":"23","text":"Migi chiang shii Moses pha aphuii-amuii è ai giak pha iidoh aishii habie uom ug ne yie ro. Ithek è aishii bajo khie ani rone riig, chiih-è ithek ne sajathek muyung shii anuii pha rek pha ji de arum."},{"book":"Hebriuthek","chapter":"11","verse":"24","text":"11:24: Mul 2:10-12 Migi chiang shii Moses è ai chai rey pha ishak shii, sajathek dimi pha ani rone aho yie."},{"book":"Hebriuthek","chapter":"11","verse":"25","text":"Ai ne layog shii ìujia ishak lubo liak shii ne Hamangkhung-aphuii bran rog shii diig rek pha ji wie ba rone guajong ro."},{"book":"Hebriuthek","chapter":"11","verse":"26","text":"Ai è nohjong Egyph pha zab nuruiithek è ne Masaiya chiang diigchiao shii zud pha ji wie ba ro, nyieliieshii airo mieg yi phariang pha lasen shii riig muii ro."},{"book":"Hebriuthek","chapter":"11","verse":"27","text":"Hì ne migi re-è rey ro Moses ne sajathek ro lijiègthek shii arum pha Egyph thoh muii ro. Ai ne adoh pha Hamangkhung-aphuii shii do, ji è ai ne iidoh khid pha ji shii anuii ro."},{"book":"Hebriuthek","chapter":"11","verse":"28","text":"11:28: Mul 12:21-30 Migi ji è aishii hiìadun pha ji shii rab yie chiih-è Iy pha Khlei è Israelthek pha igobi giak pha dufuiithek shii a-ua yi pha habin shii ifai fi pha yung ro."},{"book":"Hebriuthek","chapter":"11","verse":"29","text":"Migi è Israelthek ne igo soh duiine Khamuii Saig è hiìa dun, Egyphthek è ji rek pha bidiang shii ithek shii kho è lim muii ro."},{"book":"Hebriuthek","chapter":"11","verse":"30","text":"Migi è Jerikho pha muthuathek shii Israelthek è inai miley lua ne shan pha iidoh shii chuakdun."},{"book":"Hebriuthek","chapter":"11","verse":"31","text":"11:31: Jos 6:22-25; Jos 2:1-21 Migi ji è, siulao rek pha Rahab shii ne hanyie è Hamangkhung-aphuii shii anuii pho rog shii ne a-ua ro, nyieliieshii ai ne Israelthek pha bujuiiphothek shii wie è ho phi."},{"book":"Hebriuthek","chapter":"11","verse":"32","text":"Gu ne yao lumuii habey? Gideon, Barag, Samson, Jephtha, Dawid, Samuel, chiih-è chaigthek pha yao phane ishak acho sha ro."},{"book":"Hebriuthek","chapter":"11","verse":"33","text":"11:33: Dan 6:1-27 Migi ji è ithek ne zab ro soh shii mak rek ne yang ge. Ithek ne nyie izai ji shii rek chiih-è Hamangkhung-aphuii è nyie sbang rek pha ji shii choi ge ro. Ithek ne bargithek sem shii de kheb muii,"},{"book":"Hebriuthek","chapter":"11","verse":"34","text":"11:34: Dan 3:1-30 bai hòi shii de nyia muii khamriie è de ragia rek ge ro. Ithek ne zia, jishii gang rey dun; ithek ne mak shii de riichaiboh um chiih-è fuangphothek pha arming re-è de yang gey ro."},{"book":"Hebriuthek","chapter":"11","verse":"35","text":"11:35: 1Saj 17:17-24; 2Saj 4:25-37 Migi ji è hò-amuii ne awaithek ro iyjong pha siangthangthek ji è hòi pha muii din ne yie ro."},{"book":"Hebriuthek","chapter":"11","verse":"36","text":"11:36: 1Saj 22:26,27; 2Phal 18:25,26; Jeri 20:2; 37:15; 38:6 Giak ne makhak-riing chiih-è chia, chiih-è giak shii ne shiirnaithek è phang ne phatheg hà chab muii ro."},{"book":"Hebriuthek","chapter":"11","verse":"37","text":"11:37: 2Phal 24:21 Ithek shii ne lubao è chao, ithek shii ne aroh è nyirang laigthek muii, ithek shii ne khamriie è ua muii ro. Ithek ne shiishai nane siphin khug guii—Ithek ne dusho chiih-è diigchiao, chiih-è ithek shii ne gayiig de arek."},{"book":"Hebriuthek","chapter":"11","verse":"38","text":"Sohjambling ne ithek shii wie acho ro! Ithek ne wogthek hà chiih-è nyaliag ichothek hà rai ne balimuangthek nane phiingduiithek shii gai branthek duiine lua muii ro."},{"book":"Hebriuthek","chapter":"11","verse":"39","text":"Hì thek zab sasab ne ithek ro migi um pha ji è yang ge ro! Jimagunde Thuh de ithek ne Hamangkhung-aphuii è sbang rek pha ji shii ne achoi ro."},{"book":"Hebriuthek","chapter":"11","verse":"40","text":"Nyieliieshii Hamangkhung-aphuii è gethek shii ne ji è de wie phakjong. Ai è gethek rog shii ò rek ne ithek shii khriig rab pha ji chid bie ro."}]}