{"data":[{"book":"Hebriuthek","chapter":"4","verse":"1","text":"Thuh, ai è yao pha thung chiang shii Hamangkhung-aphuii gethek shii sbang mizid rek pha jine thuh de um, chiihphado, gethek shii mua yi pha gethek gayiig rai haro."},{"book":"Hebriuthek","chapter":"4","verse":"2","text":"Ithek è yoi pha duiine gethek de Mua Wie yoijong. Ithek ne mua ne yoi, jishii ithek shii ne wie arey ro, nyieliieshii ithek ne yoi shii ithek ne migi rog shii achoi ro."},{"book":"Hebriuthek","chapter":"4","verse":"3","text":"4:3: Chng 95:11  Chiihphado, gethek hanyie è migi rekpho ne Hamangkhung-aphuii è sbang rek pha thung shii choi ro. Hì ne ai miyao duiine ro,"},{"book":"Hebriuthek","chapter":"4","verse":"4","text":"4:4: Igo 2:2  Chiih-è damiley pha inai chiang shii ne gai pha jigigamthek shii yao ro: “Hamangkhung-aphuii è awai ro blia è damiley inai shii thung.”"},{"book":"Hebriuthek","chapter":"4","verse":"5","text":"4:5: Chng 95:11  Ji pha miyao shii din è yao: “Khi hà gu è ithek shii thung pha soh phi pha ji shii ne ithek ne khuchung de akhud mua.”"},{"book":"Hebriuthek","chapter":"4","verse":"6","text":"Hanyie è Mua wie shii igobi yoi pho ne thung pha ji shii achoi ro, nyieliieshii ithek ne migi arek. Chiihphado, thiisa hà, giak hanyie shii ne choi pha phi ro."},{"book":"Hebriuthek","chapter":"4","verse":"7","text":"4:7: Chng 95:7-8 (LXX) Nyie yi “sudoh” rone ho pha ji shii Hamangkhung-aphuii gai inai shii rab srane ji pha izai shii riig yi. Bajo idam pha iidoh jigigam shii zeyjong pha jine ai è Dawid re-è yao:"},{"book":"Hebriuthek","chapter":"4","verse":"8","text":"Joshua è branthek shii Hamangkhung-aphuii ro thung pha sbang ji phi arone, Hamangkhung-aphuii gai inai pha chiang shii ayao chid ro."},{"book":"Hebriuthek","chapter":"4","verse":"9","text":"Hì duiine, thiisa hàne thuh de Hamangkhung-aphuii ro damiley inai shii thung pha duiine Hamangkhung-aphuii ro branthek ne nyathung ba muii ro."},{"book":"Hebriuthek","chapter":"4","verse":"10","text":"4:10: Igo 2:2  Hanyie magunde Hamangkhung-aphuii ro thung pha sbang shii choi pho ne Hamangkhung-aphuii è awairo blia è thung pha duiine ithek de awaithek ro blia è de thung muii ro."},{"book":"Hebriuthek","chapter":"4","verse":"11","text":"Ji-anine, cho gethek ne, ji pha thung shii choi pha gethek khama rek mua pha ji rek haro, ji è nyieliieshii ithek è migi arek pha ji è ithek shii amua pha rek pha ji duiine gethek de jia de buyud arey yi haro."},{"book":"Hebriuthek","chapter":"4","verse":"12","text":"Hamangkhung-aphuii ro miyaogam ne isieng nane, blia rek ne, irey nyi um pha khamriie è de huak ne irey um ro, khihà luruak nane ragung si, chiih-è rungpha nane ihieng ne ò um pha jihà thog pha nyachey mua. Jine lubu pha munowthek nane chid pha ji shii chua ro."},{"book":"Hebriuthek","chapter":"4","verse":"13","text":"Jine Hamangkhung-aphuii è nyie de a-ug mua; sohjambling shii ai è nyie rab pha jine dong khlei ro. Chiih-è gethek ro sasab ne zab aishii phi chid."},{"book":"Hebriuthek","chapter":"4","verse":"14","text":"Ji-è gethek de gethek è yao pha migi shii wie è khoh ne ruii rai haro. Isu, ne Hamangkhung-aphuii pha Dufuii ro—Gethek shii ne Bajobo kho phabi um ro, hanyie yi Kho phabi Hamangkhung aphuii moe hà wuiijong ro."},{"book":"Hebriuthek","chapter":"4","verse":"15","text":"Gethek ro Kho phabi jine luang jia de gethek ro zia pha rog shii bushun arey mua sapho asi ro. Ji phachiang shii, gethek shii kho phabi um hanyie shii ne gethek chiang zab pha lumuii shii chuajan jong ro, jimagunde layog arek ro."},{"book":"Hebriuthek","chapter":"4","verse":"16","text":"Chiihphado cho gethek ne migi rek rai chiih-è Hamangkhung-aphuii biang khi hà bushun um bsa hà wuii rai haro. Thiisa hà gethek ne bushun mua srane khuchung gethek chid shii gethek shii nong mua phi pha bushun doh ruii phro."}]}