{"data":[{"book":"Hebriuthek","chapter":"7","verse":"1","text":"Melkhizedek ne Salem pha saja chiih-è Zab è bajo boh Hamangkhung-aphuii phabi ro. Abraham è sajathek wi shii ai è yang ne mak è iidoh dun din shii, Melkhizedek è aishii si srane aishii khirzey phi,"},{"book":"Hebriuthek","chapter":"7","verse":"2","text":"chiih-è Abraham awai nyie yi pha ji è aishii sua jia phi. (Melkhizedek ro ibeng igobi pha miyaosiu ne “Rangsuathek pha Saja ro” Chiih-è nyieliieshii ai ne Salem pha saja habuii ne, airo ibeng pha miyaosiuthek ne “Liijiing pha Saja.”)"},{"book":"Hebriuthek","chapter":"7","verse":"3","text":"Melkhizedek ro aphuii nane amuii din ne airo blangthek pha hanyie ro de sasab oi ro; ai giak pha nane airo iy pha ji de nyie sasab oi ro. Ai ne Hamangkhung-aphuii ro dufuii duiine ro; ai ne idang phabi rey ne rai dun ro."},{"book":"Hebriuthek","chapter":"7","verse":"4","text":"Chiihphado, na ne riig, ai ne khama bajo boh ro. Abraham ne, gethek ro ìd pha blang, ai è mak shii zab mua pha jine aishii sua jia shii phi."},{"book":"Hebriuthek","chapter":"7","verse":"5","text":"7:5: Ssb 18:21  Chiih-è Lewi pha riingthek hanyie ne phabithek shii ne Iphey ji è yung ne Israel pha branthek è sua jia khrab yie, ithek ne Abraham ro riingthek magunde jine awaithek ro bran ji è ro."},{"book":"Hebriuthek","chapter":"7","verse":"6","text":"Melkhizedek ne Lewi riing re-è asi, jishii ai ne Abraham è sua jia khrab chiih-è aishii khirzey phi, Hamangkhung-aphuii ro sbangthek shii choi pha Abraham ji ro."},{"book":"Hebriuthek","chapter":"7","verse":"7","text":"Hanyie jia shii khirzeythek mua pha ji shii ne hanyie jia è khirzey phi pha jine bajo boh ba rone ji shii ne nyie asi pha than pha oi sha ro."},{"book":"Hebriuthek","chapter":"7","verse":"8","text":"Jigi shii yao pha duiine, nyayao chak arone phabithek ro sua ne bran è khrab ji pha phabithek ne iy ruii phro; jishii Melkhizedek sua jia khrab pha ne idang isieng ro."},{"book":"Hebriuthek","chapter":"7","verse":"9","text":"Chiih-è, ji yao arone, Abraham è sua jia phi shii, Lewi è de phijong."},{"book":"Hebriuthek","chapter":"7","verse":"10","text":"Ji pha ishak Lewi ne agiak ba ro, nyayao chak arone Melkhizedek è aishii si pha ishak shii Lewi ne airo blang Abraham ro siu shii ba ro."},{"book":"Hebriuthek","chapter":"7","verse":"11","text":"Lewi phabithek è Israel pha bran shii Iphey phi. Thuh, Lewi pha phabi ne blia shii khriig rey arone, Aron è asi pha, hanyie jia Melkhizedek phabi lumuii7:11: Melkhizedek phabi lumuii shii (riig 5:6).  shii gai ichua pha phabi khia phane achid ro."},{"book":"Hebriuthek","chapter":"7","verse":"12","text":"Phabithek laidun shii, iphey de lai dun pha rey ro."},{"book":"Hebriuthek","chapter":"7","verse":"13","text":"Chiih-è gethek Ithong, hanyie shii hìpha manathek yao pha yoh jad è rey pha, chiih-è airo jad pha bran ne thuh thog pha phabi blia arek ba ro."},{"book":"Hebriuthek","chapter":"7","verse":"14","text":"Hì ne wie thieg ai ne Judah jad pha bran rey ne giak ro; chiih-è Moses è phabithek pha yao magey shii ne hìpha jad shii ne ayao ro."},{"book":"Hebriuthek","chapter":"7","verse":"15","text":"Hanyie ne Melkhizedek duiine gai phabi ne khia din ro; hìpha miyao ne din ne de miang è yao."},{"book":"Hebriuthek","chapter":"7","verse":"16","text":"Aishii ne phabi rabjong ro, bran ro khohthek nane iphey re-è arab ro, jishii nyie yijong pha oi pha chai pha blu è rab ro."},{"book":"Hebriuthek","chapter":"7","verse":"17","text":"7:17: Chng 110:4 Jigi shii yao pha duiine, “Na ne idang pha phabi rey ruii Melkhizedek phabi lumuii duiine.”7:17: Melkhizedek phabi lumuii shii (riig 5:6)."},{"book":"Hebriuthek","chapter":"7","verse":"18","text":"Chiihphado, Ihèg bohkho, ji shii ne yoh ruii muii, nyieliieshii jine zia nane blia adunmey ro."},{"book":"Hebriuthek","chapter":"7","verse":"19","text":"Moses ro Iphey shii ne nyie de khriig arab ro. Chiih-è thuh pha wie luthong phijong pha chiang ji è gethek ne Hamangkhung-aphuii moe shii wuii ro."},{"book":"Hebriuthek","chapter":"7","verse":"20","text":"Chodo hà, de Hamangkhung-aphuii ro surua um ro. Jihà ne gai phabi rab pha ishak shii ji è rek pha surua oi ro."},{"book":"Hebriuthek","chapter":"7","verse":"21","text":"7:21: Chng 110:4  Jishii Hamangkhung-aphuii è aishii yao shii ji pha surua ji è Isu ne phabi rey ro,"},{"book":"Hebriuthek","chapter":"7","verse":"22","text":"Chiihphado, hìpha yo, è de Isu ne wie shiinyie rey phro ne sbang rab ro."},{"book":"Hebriuthek","chapter":"7","verse":"23","text":"Yo gai de um ro: Gai phabithek bame um, nyieliieshii ithek iy dun chiih-è ithek ro blia ne athoh pha arek mua ro."},{"book":"Hebriuthek","chapter":"7","verse":"24","text":"Jishii Isu ne idang sieng rai, chiih-è airo phabi duiine pha blia ne gai shii amua phro."},{"book":"Hebriuthek","chapter":"7","verse":"25","text":"Chiih-è ji è, ai re-è hanyie Hamangkhung-aphuii shii wuii pha ji shii ragia rek phi pha, thuh nane idang rek mua ro, nyieliieshii ai ne idang isieng chiih-è ithek chiang ai ne Hamangkhung-aphuii rog shii khung phi ro."},{"book":"Hebriuthek","chapter":"7","verse":"26","text":"Chiihphado, Isu, gethek chid pha mua pha Kho Phabi ro. Ai ne so; aishii ne ichiig oi ro chiih-è aishii ne layog oi ro; aishii ne layog branthek è yoh rek srane hamangkhung lakhung è chiing phi."},{"book":"Hebriuthek","chapter":"7","verse":"27","text":"7:27: Lew 9:7  Ai ne gai Kho Phabithek duiine asi ro; awairo igobi pha layogthek pha chiang inaitham ne mizid zid pha achid chiih-è chiihphado branthek ro layogthek pha de achid ro. Ai awai shii mizid pha ishak shii luang jia idang pha mizid phijong ro."},{"book":"Hebriuthek","chapter":"7","verse":"28","text":"Moses ro Iphey è bran hanyie yi akhriig ba pha ji shii Kho Phabithek rab; jishii hanyie yi Iphey è iidoh wuii pha ji shii Dufuii rab, chiih-è hanyie shii ne idang khriig rabjong pha ji shii Hamangkhung-aphuii ro sbang ne surua rog shii rab."}]}