{"data":[{"book":"Yosuwe","chapter":"22","verse":"1","text":"Kɔ Yosuwe ewe aRuben, aKadu, kɔ aka kusuŋka dacɔ ka Manase."},{"book":"Yosuwe","chapter":"22","verse":"2","text":"K'oloku ŋa: «Nəyɔ tɔkɔ Musa wəcar ka MARIKI ɛnalok'un mɔ fəp, kɔ nəncəŋkəl sɔ dim dem, tɔkɔ ilok'un mɔ."},{"book":"Yosuwe","chapter":"22","verse":"3","text":"Nəsumpər awɛnc un aŋa kəyɛfɛ ntɛ tɛnayi mɔ haŋ ndɛkəl, kɔ nəleləs sɔ dim ndɛ MARIKI Kanu konu kənalok'un mɔ."},{"book":"Yosuwe","chapter":"22","verse":"4","text":"Ndɛkəl oŋ ntɛ MARIKI kəsɔŋ awɛnc un aŋa pəforu mɔ pəmɔ tɔkɔ ɛnaloku ŋa ti mɔ, nəlɛk oŋ səpɔ sa cəbal conu nde ntɔf yɔkɔ yɔyɔnɛ yonu mɔ, nyɛ Musa wəcar ka MARIKI ɛnasɔŋ un nde Yurdɛn kəsək ntende dec dɛmpɛ mɔ."},{"book":"Yosuwe","chapter":"22","verse":"5","text":"Ta nəgbaymɛ mɛtəksɛ kɔ sariyɛ yɔkɔ Musa wəcar ka MARIKI ɛnalok'un mɔ: Nəbɔtər MARIKI Kanu konu, nəsolnɛ səpɔ sɔn fəp, nəcəmɛ dim dɔn darəŋ, nəlɔtərnɛ kɔ, nəbəcɛ kɔ bəkəc yosoku pɛs doru o doru.»"},{"book":"Yosuwe","chapter":"22","verse":"6","text":"Kɔ Yosuwe ontola Kanu te taŋan, k'oloku ŋa nwɛ o nwɛ a pəkɔ nde abal ŋɔn, kɔ ŋaŋkɔkɔs-kɔs nde cəbal cəŋan."},{"book":"Yosuwe","chapter":"22","verse":"7","text":"Musa ɛnasɔŋ kusuŋka dacɔ ka Manase kəfo kəlɔma Basan, kɔ Yosuwe nkɔn ɔsɔŋ kusuŋka dacɔ kəŋkɔ kəfo kəlɔma awɛnc aŋa kəsək nde Yurdɛn ntende dec dɛŋkalɛ mɔ. Ntɛ Yosuwe oloku ŋa kəkɔ ka nde cəbal cəŋan mɔ, k'ontolanɛ ŋa,"},{"book":"Yosuwe","chapter":"22","verse":"8","text":"k'oloku ŋa: «Nəlukus nde cəbal conu kɔ daka dɔpɔŋ, kɔ yɔcɔl yɛlarəm, kɔ pəsam, kɛma, kɔpər, fɛc kɔ yamos yɛlarəm. Nəyerɛnɛ kɔ awɛnc un aŋɛ yɔsɔtɔ ya aterɛnɛ anu.»"},{"book":"Yosuwe","chapter":"22","verse":"9","text":"Kɔ kusuŋka ka aka Ruben, aka Kadu, kɔ aka kusuŋka dacɔ ka Manase ŋalukus, kɔ ŋasak aka Yisrayel nde Silo antɔf ŋa Kanaŋ, kɔ ŋaŋkɔ nde antɔf ŋa Kaladu, antɔf ŋa kɛ nŋɛ ŋanasɔtɔ mɔ MARIKI kənasom Musa kədesɔŋ ŋa ŋi."},{"book":"Yosuwe","chapter":"22","verse":"10","text":"Ntɛ ŋambɛrɛ sədare nsɛ səyi Yurdɛn nde antɔf ŋa Kanaŋ mɔ, kɔ aRuben, aKadu kɔ aka kusuŋka dacɔ ka Manase ŋancəmbər tetek toloŋnɛ Kanu Yurdɛn kəsək, tetek toloŋnɛ Mariki pɔpɔŋ."},{"book":"Yosuwe","chapter":"22","verse":"11","text":"K'aka Yisrayel ŋane pacloku: « aRuben, aKadu kɔ aka kusuŋka dacɔ ka Manase ŋancəmbər tetek toloŋnɛ Kanu pɛtɛfərɛnɛ kɔ Kanaŋ, nde Yurdɛn kəsək kəca ka aka Yisrayel.»"},{"book":"Yosuwe","chapter":"22","verse":"12","text":"Ntɛ ŋane ti mɔ, kɔ aka Yisrayel fəp ŋaloŋkanɛ Silo kəkɔsutɛnɛ kɔ ŋa."},{"book":"Yosuwe","chapter":"22","verse":"13","text":"Kɔ aka Yisrayel ŋasom Pinahas wan ka wəloŋnɛ Elasar nda aka Ruben, aka Kadu, kɔ afum a kusuŋka dacɔ ka Manase nde antɔf ŋa Kaladu,"},{"book":"Yosuwe","chapter":"22","verse":"14","text":"kɔ ŋaŋkɔ kɔ akiriŋ wəco akin akin aka cusuŋka cacɔkɔ dəcor-dəcor. Fəp faŋan akiriŋ a dəcusuŋka ŋɔ ŋanayɔnɛ afum alarəm aka Yisrayel akakɔ dacɔ."},{"book":"Yosuwe","chapter":"22","verse":"15","text":"Kɔ afum aŋɛ ŋaŋkɔ nde aRuben, aKadu, kɔ aka kusuŋka dacɔ ka Manase nde antɔf ŋa Kaladu, kɔ ŋaŋkɔ ŋaloku ŋa:"},{"book":"Yosuwe","chapter":"22","verse":"16","text":"«Ntɛ tɔ kəloŋkanɛ ka afum a Mariki fəp ŋaloku: Ake dɛtaŋi ləŋəs dɔ nəyɔ Kanu ka aka Yisrayel tantɛ-ɛ? Nəlukus mɔkɔ Mariki darəŋ ntɛ nəncəmbər tetek toloŋnɛ Kanu, nəyeŋkər mɔkɔ Mariki domp!"},{"book":"Yosuwe","chapter":"22","verse":"17","text":"Kiciya nkɛ sənayɔ nde Peyɔr mɔ kənayɔnɛ mes mɛlɛc. Haŋ mɔkɔ antasɔkəsnɛ fɛ. Kiciya kosu kənasɔŋɛ kəloŋkanɛ ka afum ɔn arom ŋɛlɛc."},{"book":"Yosuwe","chapter":"22","verse":"18","text":"Kɔ nəna nəŋyeŋk mɔkɔ kəlukus dim da MARIKI darəŋ! Kɔ nəyeŋkər mɔkɔ MARIKI domp-ɛ, alna aka Yisrayel fəp ŋɔ endewurər mɛtɛlɛ mamɔkɔ."},{"book":"Yosuwe","chapter":"22","verse":"19","text":"Kɔ tɔyɔnɛ atɔf nŋɛ ŋɔyɔnɛ ŋonu mɔ, ŋɔsɔk fɛ-ɛ, nəcepər oŋ atɔf nŋɛ ŋɔyɔnɛ ŋa Mariki mɔ, nde Mariki eyi mɔ, tɛm tatɔkɔ nəndɛ su dacɔ, mba ta nəyeŋkər Mariki səbomp, ta nəyeŋkər səna sɔ səbomp kəcərɛ a nəcəmbər tetek toloŋnɛ pɔlɔma mpɛ pɔntɔyɔnɛ tetek toloŋɛ pa Mariki, Kanu kosu mɔ."},{"book":"Yosuwe","chapter":"22","verse":"20","text":"Ntɛ Akaŋ wan ka Sera ɛnalukus kəcəmɛ Kanu darəŋ teta ca cəkɔ MARIKI kənamɔnɛ kəlɛk mɔ, aka Yisrayel fəp ŋɔ MARIKI kənawurər mɛtɛlɛ mɔn. Nəncərɛ ti belbel a bafɔ Akaŋ sona ɛnafinɛ kiciya kaŋkɔ.»"},{"book":"Yosuwe","chapter":"22","verse":"21","text":"Kɔ afum a Ruben, Kadu, kɔ aka kusuŋka dacɔ ka Manase ŋaloku abɛ akiriŋ aka cor ca Yisrayel:"},{"book":"Yosuwe","chapter":"22","verse":"22","text":"«Kanu ka canu, MARIKI! Kanu ka canu, MARIKI, Ki kəncərɛ ti! Aka Yisrayel ŋandecərɛ ti! Kɔ pəyɔnɛ fɔ kətɔ-cəŋkəl kɔ kəyeŋkər domp kɔ-ɛ, ta pədeyac su dɔsɔk dadɔkɔ!"},{"book":"Yosuwe","chapter":"22","verse":"23","text":"Kɔ pəyɔnɛ a səncəmbər tetek toloŋnɛ posu teta kədegbɛkəl Mariki-ɛ, kɔ pəyɔnɛ sənde səcloŋnɛ di yoloŋnɛ yɔcɔf-ɛ, kɔ pəyɔnɛ fɛ ti yoloŋnɛ ya yokom ya yɔbɔf, kɔ pəyɔnɛ a yoloŋnɛ ya pəforu-ɛ, awa, Mariki endegbɛkərɛ ti!"},{"book":"Yosuwe","chapter":"22","verse":"24","text":"Bafɔ itɔ teyi! Səlompəs tetek toloŋnɛ Kanu pampɛ bawo sənesɛ ta alna awut anu ŋade ŋacyif akosu fɔ: ‹Ak'eyi nu dacɔ kɔ MARIKI, Kanu ka Yisrayel-ɛ?"},{"book":"Yosuwe","chapter":"22","verse":"25","text":"MARIKI kəmboc kələncər Yurdɛn nəna kɔ səna dacɔ, aRuben, kɔ aKadu, ali tes teyi f'on sɔ dacɔ kɔ MARIKI!› Teta awut anu tendesɔŋɛ ta awut asu ŋaŋnesɛ sɔ MARIKI-ɛ."},{"book":"Yosuwe","chapter":"22","verse":"26","text":"Itɔ səncɛm-cɛmnɛ a: Səmarɛnɛ səcəmbər tetek toloŋnɛ, bafɔ səde səcloŋnɛ di yɔcɔl yɔcɔf kɔ kəloŋnɛ kəlɔma de,"},{"book":"Yosuwe","chapter":"22","verse":"27","text":"mba ŋeyi su dacɔ kɔ nəna pəmɔ sede. Ŋeyi sɔ awut asu dacɔ kɔ awut anu ŋacloŋnɛ yoloŋnɛ ya yɔcɔf kɔ yoloŋnɛ ya pəforu MARIKI fɔr yɔn kiriŋ, ntɛ tɔŋsɔŋɛ ta ŋade ŋacloku dɔsɔk dɔlɔma a tɔlɔm o tɔlɔm teyi fɛ awut asu dacɔ kɔ MARIKI!"},{"book":"Yosuwe","chapter":"22","verse":"28","text":"Kɔ səloku: ‹Kɔ ŋande ŋaloku su tantɛ, kɔ pəyɔ fɛ ti ŋaloku awut asu ti-ɛ, moloku mamɛ mɔ səndeluksɛ ŋa: «Nəgbətnɛ teyi ta tetek toloŋnɛ Mariki mpɛ atem asu ŋanacəmbər mɔ, bafɔ teta kəloŋnɛ ka yɔcɔl yɔcɔf kɔ kəloŋnɛ ka yokom yɔbɔf yɔlɔma tɔ anacəmbərɛ ŋi de, mba ŋɔyɔnɛ sede su dacɔ kɔ nəna ŋɛccɛm-cɛməs su.»›"},{"book":"Yosuwe","chapter":"22","verse":"29","text":"Səmbɔlɛnɛ kəyeŋkər Mariki səbomp, tes o tes doru dandɛ tɔfɔsɔŋɛ su mɔkɔ kəlukus kɔ darəŋ, kəcəmbər kosu tetek toloŋnɛ pɔcɔl pɔcɔf kəloŋnɛ yokom yɔbɔf kɔ kəloŋnɛ kəlɔma, səfɔloŋnɛ kəfo kəcuru ta pəyɔnɛ nde tetek toloŋnɛ Mariki Kanu kosu nwɛ eyi tekiriŋ ta kəfo nkɛ asɔkəs mɔ!"},{"book":"Yosuwe","chapter":"22","verse":"30","text":"Ntɛ wəloŋnɛ Pinahas, kɔ abɛ akiriŋ a kəloŋkanɛ kɔ abeki a cor ca Yisrayel aŋɛ ŋanayi di ŋane moloku mamɔkɔ afum a Ruben, Kadu, kɔ kusuŋka dacɔ ka Manase ŋanaloku mɔ, kɔ moloku mamɔkɔ mɔmbɔt ŋa."},{"book":"Yosuwe","chapter":"22","verse":"31","text":"Kɔ Pinahas wan ka wəloŋnɛ Elasar oloku afum a Ruben, Kadu, kɔ afum a Manase: «Səncərɛ mɔkɔ a MARIKI kəyi su dacɔ, bawo nəntalukus fɛ kəcəmɛ MARIKI darəŋ, kɔ nəyac sɔ aka Yisrayel ta MARIKI kəboc ŋa kiti.»"},{"book":"Yosuwe","chapter":"22","verse":"32","text":"Kɔ Pinahas wan ka wəloŋnɛ Elasar kɔ akiriŋ a cor cəŋan ŋalukus kəyɛfɛ ndena afum a Ruben kɔ Kadu nde atɔf ŋa Kaladu kəkɔ nde antɔf ŋa Kanaŋ ndena aka Yisrayel aŋɛ ŋanakɔ ŋaluksɛ moloku mɔkɔ ŋanasɔtər ŋa mɔ."},{"book":"Yosuwe","chapter":"22","verse":"33","text":"Kɔ moloku mamɔkɔ mɔmbɔt aka Yisrayel, kɔ ŋaŋkor-koru Kanu. Ŋaloku fɛ sɔ kəkɔmələk antɔf nŋɛ afum a Ruben kɔ afum a Kadu ŋanandɛ mɔ."},{"book":"Yosuwe","chapter":"22","verse":"34","text":"Afum a Ruben kɔ afum a Kadu ŋasɔŋ tetek toloŋnɛ Kanu papɔkɔ tewe, ŋacloku: «Tɔyɔnɛ su sede a Mariki ɔyɔnɛ Kanu.»"}]}