{"data":[{"book":"Song of Songs","chapter":"6","verse":"1","text":"So where has your love gone, most beautiful of women? Which direction did he go so we can look for him with you?"},{"book":"Song of Songs","chapter":"6","verse":"2","text":"My love has gone down to his garden, to his flowerbeds of spices. He enjoys feeding6:2. “Enjoys feeding”: The verb is literally “to pasture” or “to graze.” See 2:16. in the gardens and plucks lilies."},{"book":"Song of Songs","chapter":"6","verse":"3","text":"I am my love's, and my love is mine! He is the one who feeds among the lilies."},{"book":"Song of Songs","chapter":"6","verse":"4","text":"You are beautiful, my darling, as pretty as Tirzah, as lovely as Jerusalem—you look6:4. The word used here is the same as for the “looks” of the man in 5:10. stunning!"},{"book":"Song of Songs","chapter":"6","verse":"5","text":"Please turn your eyes away from me—they're driving me insane! Your hair flows down like a flock of goats descending Mount Gilead."},{"book":"Song of Songs","chapter":"6","verse":"6","text":"Your teeth are as white as a flock of sheep that are just shorn and washed. None of them are missing—they are all perfectly matched!"},{"book":"Song of Songs","chapter":"6","verse":"7","text":"Your cheeks are the blushing color of pomegranates behind your veil."},{"book":"Song of Songs","chapter":"6","verse":"8","text":"There may be sixty queens and eighty concubines, and countless more women,"},{"book":"Song of Songs","chapter":"6","verse":"9","text":"but my love, my perfect love, she's the only one! She's her mother's favorite, special to the one who gave birth to her. Young women see her and say how lucky she is; queens and concubines sing her praises.6:9. Some see the following words as being the song of praise, but it seems just as probable to be the continuation of the man's speech."},{"book":"Song of Songs","chapter":"6","verse":"10","text":"Who is this who is like the dawn shining down from above, beautiful as the moon, bright as the shining sun? You look stunning!6:10. The same word is used as in 6:4."},{"book":"Song of Songs","chapter":"6","verse":"11","text":"I went down to the walnut orchard to see if the trees were in leaf in the valley, to find out whether the grapevines had budded or the pomegranates were in bloom."},{"book":"Song of Songs","chapter":"6","verse":"12","text":"I was so excited it was like I was riding in a royal chariot.6:12. The Hebrew of this verse is so obscure that the meaning is very unclear. Other possible translations among many could include: “I don't know how but I found myself in a nobleman's chariot with my love.” Or “Before I knew it I was in a chariot beside a prince.”"},{"book":"Song of Songs","chapter":"6","verse":"13","text":"Come back, come back, Shulammite woman; come back, come back, so we can look at you!6:13. Some see this line as spoken by the women of Jerusalem."}]}