{"data":[{"book":"1Wasesalonike","chapter":"4","verse":"1","text":"Hongezela wandugu zangu, mhina kulawa kwetu ivo mkuungwa kwikala vileke mmuwagile Mnungu. Naho nikindedi nivo mkwikala. Naivo chawalombezani na kuwatigizani kwa zina dya Zumbe Yesu, mdamanye vedi vitendese."},{"book":"1Wasesalonike","chapter":"4","verse":"2","text":"Kwaviya myamanya yadya nk'hanana kiwenk'hileni kwa udahi wa Zumbe Yesu."},{"book":"1Wasesalonike","chapter":"4","verse":"3","text":"Mnungu aunga mnde msuntike naho mkenege kindedi ndedi no uhabwasi."},{"book":"1Wasesalonike","chapter":"4","verse":"4","text":"Mnt'hu yeyose aungwa amanye kuudaha umwili wakwe mwenye kwa kunda mnt'hu ywa Mnungu na wogofi,"},{"book":"1Wasesalonike","chapter":"4","verse":"5","text":"hiyo kwa kumunk'wamunk'wa kwiihile enga want'hu hewemmanyize Mnungu."},{"book":"1Wasesalonike","chapter":"4","verse":"6","text":"Ivo, mnt'hu yoyose asekumbalanga hegu kumhujila miyawe mwe mbuli ino. Kiwagambilani kale ayo no kuwakanya kugamba Zumbe naawasulumize want'hu wakudamanya zimbuli izi."},{"book":"1Wasesalonike","chapter":"4","verse":"7","text":"Mnungu hakitange kikale wikazi wa uhabwasi, kakitanga kikale mwo usuntwa."},{"book":"1Wasesalonike","chapter":"4","verse":"8","text":"Naivo elo akubela nk'hanana aya hakumbela mnt'hu, ikindedi ambela Mnungu uyo akuwenk'hani Muye ywakwe."},{"book":"1Wasesalonike","chapter":"4","verse":"9","text":"Hauhali mtigizo wowose wa kunitenda niwawandikileni mwe mbuli ya lukunde kwa wandugu zenyu wahuwila. Nyuwe wenye mhinyizwa mwikale ni Mnungu ivo mkuungwa kukeunga."},{"book":"1Wasesalonike","chapter":"4","verse":"10","text":"Naho nomnda mkawadamanyila wandugu zenyu wose mwe Makedonia yose. Wandugu chawagambani mdamanye ya kujink'ha ayo."},{"book":"1Wasesalonike","chapter":"4","verse":"11","text":"Muungise kwikala wikazi wa kutondowala, kila yumwenga akaule mbuli zakwe mwenye enga viya chawalagizeni."},{"book":"1Wasesalonike","chapter":"4","verse":"12","text":"Kwaivo, nomkeikile nt'hogola yedi kwa wadya hi wahuwila wa Kilisito, naho heviungwe kuwahuwila want'hu watuhu kwa yadya mkuunga."},{"book":"1Wasesalonike","chapter":"4","verse":"13","text":"Wandugu zangu, chaungisa mmanye ikindedi mwa wadya wabanike, mnase kwingila kinyulu enga want'hu heweina kawiilo."},{"book":"1Wasesalonike","chapter":"4","verse":"14","text":"Suwe chahuwila kugamba, Yesu abanikaga niyo auyuka, naho chahuwila kugamba Mnungu naawalete hamwenga na Yesu kwakwe, wose wabanike wakamhuwila."},{"book":"1Wasesalonike","chapter":"4","verse":"15","text":"Yano huwagambilani ni mahinizo ya Zumbe. Suwe awagima kikuunga kisigale umwo Zumbe akeza kwiza naho hekiwalongoele wadya wabanike kale."},{"book":"1Wasesalonike","chapter":"4","verse":"16","text":"Kwaviya nahalavigwe miko na izwi dya mtumigwa mkulu na izwi dye digunda dya Mnungu, naho Zumbe mwenye naasele kulawa kwe mbingu. Wose wadya wafaga wakamhuwila Mnungu naawauyulwe nk'hongo,"},{"book":"1Wasesalonike","chapter":"4","verse":"17","text":"niho suwe nekinde wagima mwo lupisi ulo, nekiduganywe hamwenga mwa mavunde kikamsingila Zumbe mwo ulanga. Niho nekikale na Zumbe mazuwa yose."},{"book":"1Wasesalonike","chapter":"4","verse":"18","text":"Ivo elo, gelaneni ludole nyuwe kwa nyuwe kwa mbuli izi."}]}