{"data":[{"book":"ইষ্ট","chapter":"3","verse":"1","text":"এই ঘটনাৰ পাছত, ৰজা অহচবেৰোচে অগাগীয়া হম্মদাথাৰ পুত্ৰ হামনক উন্নত কৰি উচ্চ পদত প্রতিষ্ঠিত কৰিলে, আৰু তেওঁৰ লগত থকা সকলো কৰ্মচাৰীৰ ওপৰত তেওঁক ক্ষমতা দিলে।"},{"book":"ইষ্ট","chapter":"3","verse":"2","text":"ৰাজ-দুৱাৰত থকা ৰজাৰ দাস সকলে হামনৰ আগত আঠুকাঢ়ি প্ৰণিপাত কৰিছিল; কাৰণ ৰজাই তেওঁলোকক সেইদৰে কৰিবলৈ আজ্ঞা দিছিল। কিন্তু মৰ্দখয়ে আঠু নাকাঢ়িছিল আৰু প্ৰণিপাতো নকৰিছিল।"},{"book":"ইষ্ট","chapter":"3","verse":"3","text":"তাৰ পাছত ৰাজদুৱাৰত থকা ৰজাৰ দাস সকলে মৰ্দখয়ক ক’লে, “আপুনি কিয় ৰজাৰ আজ্ঞা পালন কৰা নাই?”"},{"book":"ইষ্ট","chapter":"3","verse":"4","text":"এইদৰে প্রতিদিনে তেওঁক কোৱাৰ পাছতো তেওঁ তেওঁলোকৰ দাবী মানিবলৈ অমান্তি হ’ল। তাতে তেওঁলোকে মৰ্দখয়ৰ কথা একেদৰে থাকিব নে নাই সেই কথা জানিবলৈ তেওঁলোকে হামনক এই বিষয়ত জনালে। কাৰণ মৰ্দখয় যে এজন যিহুদী লোক, সেই বিষয়ে তেওঁ তেওঁলোকক কৈছিল।"},{"book":"ইষ্ট","chapter":"3","verse":"5","text":"হামনে যেতিয়া দেখিলে যে, মৰ্দখয়ে তেওঁৰ আগত আঠু লোৱা নাই আৰু প্ৰণিপাতো কৰা নাই, তেতিয়া তেওঁ ক্ৰোধেৰে পৰিপূৰ্ণ হ’ল।"},{"book":"ইষ্ট","chapter":"3","verse":"6","text":"তেওঁ কেৱল মৰ্দখয়ক বধ কৰা কথাত অপমান বোধ কৰিলে। কাৰণ ৰজাৰ দাস সকলে মৰ্দখয় কোন লোক সকলৰ পৰা আহিছিল সেই কথা তেওঁক কৈছিল। সেয়ে হামনে ৰজা অহচবেৰোচৰ সমগ্র ৰাজ্যত থকা মৰ্দখয়ৰ যিহুদী লোকসকলক সম্পূৰ্ণৰূপে ধ্বংস কৰিব বিচাৰিলে।"},{"book":"ইষ্ট","chapter":"3","verse":"7","text":"প্রথম মাহত (নীচান মাহত) ৰজা অহচবেৰোচ ৰাজত্বৰ দ্বাদশ বছৰত, হামনৰ আগত দ্বাদশ মাহলৈকে (অদৰ মাহত) ক্ৰম অনুসাৰে প্ৰতিদিনৰ আৰু প্ৰত্যেক মাহৰ বাবে পুৰ অৰ্থাৎ চিঠি খেলোৱা হ’ল।"},{"book":"ইষ্ট","chapter":"3","verse":"8","text":"তাৰ পাছত হামনে ৰজা অহচবেৰোচক ক’লে, “আপোনাৰ ৰাজ্যৰ সকলো প্ৰদেশৰ মাজত কিছুমান লোক ছিন্ন-ভিন্ন হৈ বিভিন্ন স্থানত আছে। তেওঁলোকৰ বিধি আন লোকসকলৰ পৰা পৃথক; আৰু তেওঁলোকে ৰজাৰ বিধি পালন নকৰে। সেয়ে তেওঁলোকক ৰজাই থাকিবলৈ দিয়া উচিত নহয়।"},{"book":"ইষ্ট","chapter":"3","verse":"9","text":"যদি ৰজাৰ দৃষ্টিত ভাল দেখে, তেনেহলে তেওঁলোকক বধ কৰিবলৈ আদেশ দিয়া হওক; তাতে মই ৰাজ- ভঁৰালত ৰাখিবৰ অৰ্থে ৰজাৰ ব্যৱসায়ৰ তত্ত্বাৱধানত থকা ৰাজ-কৰ্মচাৰী সকলৰ হাতত দহ-হাজাৰ কিক্কৰ ৰূপ দিম।”"},{"book":"ইষ্ট","chapter":"3","verse":"10","text":"তেতিয়া ৰজাই নিজৰ হাতৰ পৰা মোহৰ মৰা আঙুঠি সোলাকাই যিহুদী সকলৰ শত্ৰু অগাগীয়া হম্মদাথাৰ পুত্ৰ হামনক দিলে।"},{"book":"ইষ্ট","chapter":"3","verse":"11","text":"ৰজাই হামনক ক’লে, “আপোনাক আৰু আপোনাৰ লোকসকলক যাতে ধন ঘূৰাই দিয়া হয়, সেই বিষয়ে মই লক্ষ্য কৰিম। আপুনি যি ইচ্ছা কৰে, এই ধনেৰে কৰিব পাৰিব।”"},{"book":"ইষ্ট","chapter":"3","verse":"12","text":"তাৰ পাছত প্ৰথম মাহৰ তেৰ দিনৰ দিনা ৰজাৰ লিখক সকলক মাতি পঠিওৱা হ’ল। সেই দিনা হামনে দিয়া আজ্ঞা অনুসাৰে যি সকল লোক সকলো প্রদেশৰ ওপৰত আৰু বিভিন্ন লোকৰ দেশাধ্যক্ষ, আৰু সকলো লোকৰ কৰ্মচাৰী সকলক, প্ৰত্যেক প্ৰদেশৰ নিজৰ আখৰ, আৰু প্ৰত্যেক লোকৰ নিজৰ ভাষা অনুসাৰে পত্ৰ লিখিবলৈ আৰু ৰজাৰ আঙুঠিৰে মোহৰ মাৰিবলৈ দিয়া হ’ল।"},{"book":"ইষ্ট","chapter":"3","verse":"13","text":"একে দিনতে দ্বাদশ মাহৰ (অদৰ মাহত) তেৰ দিনৰ দিনা যুৱকৰ পৰা বৃদ্ধলৈকে, ল’ৰা-ছোৱালী আৰু মহিলাৰ সৈতে সকলো যিহুদী লোকক সংহাৰ, বধ, আৰু ধ্বংস কৰা হ’ব, আৰু তেওঁলোকৰ সম্পত্তি লুট কৰা হ’ব, এই বুলি লিখি পত্ৰখন ডাকোৱালৰ দ্বাৰাই ৰজাৰ সকলো প্ৰদেশলৈ পঠাই দিয়া হ’ল।"},{"book":"ইষ্ট","chapter":"3","verse":"14","text":"সেই দিনৰ বাবে সকলো লোক যেন যুগুত হয়, সেয়ে প্ৰত্যেক প্ৰদেশত হুকুম জাৰি কৰিবলৈ আৰু সকলো লোকৰ আগত প্রচাৰ কৰিবলৈ, সেই পত্রৰ নকল যুগুত কৰা হ’ল।"},{"book":"ইষ্ট","chapter":"3","verse":"15","text":"ৰজাৰ হুকুম মতে ডাকোৱাল সকল বেগাই ওলাই গ’ল, আৰু সেই পত্র বিলাই দিলে। সেই আজ্ঞা চুচন ৰাজপ্রসাদতো বিলোৱা হ’ল। তাৰ পাছত ৰজা আৰু হামনে দ্ৰাক্ষাৰস পান কৰিবলৈ বহিল, কিন্তু চুচন নগৰত হ’লে বিক্ষোভ হ’ল।"}]}