{"data":[{"book":"Daniele","chapter":"12","verse":"1","text":"Na tango wana, Misheli, mokambi monene ya ba-anjelu, oyo abatelaka bato na yo akotelema. Ekozala tango ya pasi penza, pasi oyo etikala nanu kozala te wuta bikolo ezala na mokili kino na tango wana. Kasi na tango wana, bato ya ekolo na yo, oyo bakombo na bango ekomonana kati na buku, bakobika."},{"book":"Daniele","chapter":"12","verse":"2","text":"Ebele ya bato oyo bakundama na se ya mabele bakosekwa : bamoko mpo na bomoi ya seko, mpe mosusu mpo na soni mpe somo ya libela."},{"book":"Daniele","chapter":"12","verse":"3","text":"Bato oyo batambolaki na bwanya bakongenga lokola pole ya mapata ; mpe bato oyo bakolakisa bato ebele nzela ya bosembo, bango mpe bakongenga lokola minzoto libela na libela."},{"book":"Daniele","chapter":"12","verse":"4","text":"Kasi yo, Daniele, batela maloba oyo lokola sekele mpe kanga buku kino na tango ya suka. Mingi bakotambola bipai na bipai, mpe boyebi ya bato ekokola makasi. »"},{"book":"Daniele","chapter":"12","verse":"5","text":"Boye, wana ngai, Daniele, nazalaki kotala, namonaki bato mibale batelemi liboso na ngai : moko azalaki na ngambo moko ya ebale, mpe mosusu azalaki na ngambo mosusu ya ebale."},{"book":"Daniele","chapter":"12","verse":"6","text":"Moko kati na bango alobaki epai ya moto oyo alataki bilamba ya lino mpe atelemaki likolo ya mayi ya ebale :"},{"book":"Daniele","chapter":"12","verse":"7","text":"Moto oyo alataki bilamba ya lino mpe atelemaki likolo ya mayi ya ebale atombolaki loboko na ye ya mobali mpe loboko na ye ya mwasi na likolo, mpe nayokaki ye kolapa ndayi na Kombo ya Ye oyo azali na bomoi seko na seko :"},{"book":"Daniele","chapter":"12","verse":"8","text":"Nayokaki ye, kasi nasosolaki te. Boye, natunaki :"},{"book":"Daniele","chapter":"12","verse":"9","text":"Azongisaki :"},{"book":"Daniele","chapter":"12","verse":"10","text":"Bato ebele bakopetolama, bakozanga mbeba mpe bakokoma bato ya kokoka ; kasi bato mabe bakokoba kaka kosala mabe. Moto moko te ya mabe akososola, kaka bato oyo bakozala na bwanya nde bakososola."},{"book":"Daniele","chapter":"12","verse":"11","text":"Wuta tango oyo bakopekisa kobonza mbeka ya mokolo na mokolo kino tango oyo bakotonga etumbelo mpo na nzambe oyo babengaka Zewusi, ekoleka mikolo nkoto moko na nkama mibale na tuku libwa."},{"book":"Daniele","chapter":"12","verse":"12","text":"Tika ete apambolama ye oyo azali kozela kino na suka ya mokolo ya nkoto moko na nkama misato na tuku misato na mitano."},{"book":"Daniele","chapter":"12","verse":"13","text":"Mpo na yo, yika mpiko kino na suka ; okopema mpe, na mokolo ya suka, okosekwa mpo na kozwa litomba na yo."}]}