{"data":[{"book":"Daniele","chapter":"7","verse":"1","text":"Na mobu ya liboso ya bokonzi ya Balitazari, mokonzi ya Babiloni, Daniele alotaki ndoto moko : bimoniseli eyaki na makanisi na ye tango azalaki ya kolala na mbeto na ye. Bongo, akomaki ndoto yango mpe alobaki mama na likambo na yango."},{"book":"Daniele","chapter":"7","verse":"2","text":"Daniele alobaki :"},{"book":"Daniele","chapter":"7","verse":"3","text":"Banyama minei ya minene, ekesana yango nyonso, ebimaki wuta na ebale monene."},{"book":"Daniele","chapter":"7","verse":"4","text":"Nyama ya liboso ezalaki lokola nkosi mpe ezalaki na mapapu lokola mpongo. Wana nazalaki kotala, balongolaki yango mapapu, batombolaki yango longwa na mabele mpo ete etelema na makolo mibale lokola moto ; mpe bapesaki yango motema ya moto."},{"book":"Daniele","chapter":"7","verse":"5","text":"Bongo, namonaki nyama ya mibale : ezalaki lokola ngombolo7.5 Ngombolo ezali nyama oyo babengaka na lifalanse ours. ; etelemaki na moko ya mipanzi na yango mpe ezalaki na mikuwa ya mipanzi misato na kati-kati ya minu ya monoko na yango. Balobaki na yango : « Telema, lia mpe otonda misuni ! »"},{"book":"Daniele","chapter":"7","verse":"6","text":"Sima na yango, nakobaki kotala mpe namonaki nyama mosusu : ezalaki lokola nkoyi, mpe mokongo na yango ezalaki na mapapu minei lokola mapapu ya ndeke. Nyama yango ezalaki na mito minei, bongo bapesaki yango bokonzi ya kokamba."},{"book":"Daniele","chapter":"7","verse":"7","text":"Sima na yango, kati na emoniseli na ngai ya butu, namonaki nyama ya minei : ezalaki somo, ezalaki kobangisa mpe ezalaki na nguya makasi penza. Ezalaki na minu minene ya bibende ; ezalaki kolia, kopanzapanza mpe konyata misuni oyo ezalaki kotikala ; ekesenaki makasi na banyama nyonso ya liboso mpe ezalaki na maseke zomi."},{"book":"Daniele","chapter":"7","verse":"8","text":"Wana nazali kotala malamu maseke, namonaki liseke mosusu ya moke kobima kati na maseke wana ; bongo maseke misato kati na maseke ya liboso elongwaki liboso ya liseke ya moke oyo ezalaki na miso lokola ya moto mpe monoko oyo ezalaki koloba na lolendo."},{"book":"Daniele","chapter":"7","verse":"9","text":"Wana nazalaki kotala,"},{"book":"Daniele","chapter":"7","verse":"10","text":"Ebale ya moto ezalaki kobima"},{"book":"Daniele","chapter":"7","verse":"11","text":"Nakobaki kotala mpo na maloba ya lofundu oyo liseke yango ezalaki koloba ; mpe wana nazalaki kaka kotala, babomaki nyama yango, nzoto na yango ebebaki mpe babwakaki yango na moto."},{"book":"Daniele","chapter":"7","verse":"12","text":"Balongolaki bokonzi ya banyama mosusu, kasi babakiselaki yango mikolo ya bomoi kino na tango oyo ekatama."},{"book":"Daniele","chapter":"7","verse":"13","text":"Kati na bimoniseli na ngai ya butu,"},{"book":"Daniele","chapter":"7","verse":"14","text":"Bapesaki Ye bokonzi, lokumu mpe nguya ;"},{"book":"Daniele","chapter":"7","verse":"15","text":"Ngai, Daniele, namitungisaki makasi ; mpe bimoniseli oyo eyaki na makanisi na ngai ebangisaki ngai makasi."},{"book":"Daniele","chapter":"7","verse":"16","text":"Napusanaki pene ya moko kati na ba-oyo batelemaki wana, natunaki ye ndimbola ya solo ya makambo oyo namonaki. Ayanolaki ngai mpe apesaki ngai ndimbola ya makambo wana nyonso :"},{"book":"Daniele","chapter":"7","verse":"17","text":"— Banyama nyonso minei wana ya minene ezali kolakisa bakonzi minei oyo bakobima na mabele ;"},{"book":"Daniele","chapter":"7","verse":"18","text":"kasi basantu ya Ye-Oyo-Aleki-Likolo bakozwa bokonzi mpe bakobatela yango mpo na libela, seko na seko."},{"book":"Daniele","chapter":"7","verse":"19","text":"Bongo, nalingaki koyeba na bosolo ndimbola ya nyama ya minei oyo ekesenaki makasi na banyama mosusu wana, ezalaki kobangisa makasi, ezalaki na minu ya bibende mpe mbanga ya bronze, ezalaki kolia, kopanzapanza mpe konyata misuni oyo ezalaki etikala."},{"book":"Daniele","chapter":"7","verse":"20","text":"Nalingaki lisusu koyeba ndimbola ya maseke zomi oyo ezalaki na moto na yango mpe ya liseke mosusu oyo ebimaki, oyo maseke misato kati na maseke wana zomi ekweyaki liboso na yango, oyo ezalaki na miso mpe na monoko oyo ezalaki koloba na lolendo, mpe oyo ezalaki makasi koleka maseke mosusu."},{"book":"Daniele","chapter":"7","verse":"21","text":"Wana nazalaki kotala liseke yango, namonaki yango kobundisa mpe kolonga basantu"},{"book":"Daniele","chapter":"7","verse":"22","text":"kino tango Mpaka oyo azala liboso ya tango ayaki kobundela basantu ya Ye-Oyo-Aleki-Likolo, mpe kino tango ya kozwa bokonzi ekokoka mpo na bango."},{"book":"Daniele","chapter":"7","verse":"23","text":"Moto oyo natunaki ndimbola ya ndoto alobaki na ngai :"},{"book":"Daniele","chapter":"7","verse":"24","text":"Maseke zomi elingi koloba ete bakonzi zomi bakobima na bokonzi oyo. Sima na bango, mokonzi mosusu akobima, akokesana na bakonzi ya liboso mpe akokweyisa bakonzi misato ;"},{"book":"Daniele","chapter":"7","verse":"25","text":"akotiola na maloba na ye Ye-Oyo-Aleki-Likolo, akonyokola basantu na Ye, akomeka ata kobongola manaka ya bafeti oyo ekatama mpe mibeko. Basantu bakozala na se ya bokonzi na ye mibu misato na ndambo."},{"book":"Daniele","chapter":"7","verse":"26","text":"Kasi bato ya mibeko bakovanda lisanga mpe bakobotola ye bokonzi, mpe bokonzi yango ekokufa mpe ekolimwa libela."},{"book":"Daniele","chapter":"7","verse":"27","text":"Kasi bokonzi, nguya mpe lokumu ya bikolo oyo ezali na se ya moyi ekopesama na ekolo ya basantu ya Ye-Oyo-Aleki-Likolo. Bokonzi ya ekolo yango ekowumela seko na seko, mpe bakonzi ya bikolo nyonso ya mokili bakosalela mpe bakotosa ekolo yango."},{"book":"Daniele","chapter":"7","verse":"28","text":"Lisolo ya ndoto na ngai esuki awa. Ngai, Daniele, namitungisaki mingi kati na motema na ngai, elongi na ngai ebebaki na somo mpe nabombaki makambo oyo kati na motema na ngai."}]}