{"data":[{"book":"1-Samuelin","chapter":"24","verse":"1","text":"Davud mançe En-Gedi eyhene cigeene xıl hidixharasde cigabışeeqa ayk'an."},{"book":"1-Samuelin","chapter":"24","verse":"2","text":"Şaul Filiştinaaşikar qihna girxhu, mançe yıq'əlqa qöömee, mang'uk'le eyhen:"},{"book":"1-Samuelin","chapter":"24","verse":"3","text":"Şaulee İzrailğançe xhebıd aazır yugra sıc'ekvana insan cuka qort'ul, Davudıy mang'un insanar t'abal haa'asva suvayn ts'e'bı uxiyxhanne suvabışeeqa hayk'an."},{"book":"1-Samuelin","chapter":"24","verse":"4","text":"Mana qaraylena yəqqı'ne mıglekne vəq'əbı akkya'ane cigaysqa. Maa'ab mang'uk'le mağara g'avcu, g'eline yəqqı'sva maqa ikkeç'e. Davudıy mang'un insanarıb mane mağaree aqana gyuv'ur vooxhe."},{"book":"1-Samuelin","chapter":"24","verse":"5","text":"Davudne insanaaşe mang'uk'le eyhen:"},{"book":"1-Samuelin","chapter":"24","verse":"6","text":"Şaulne tanalinçın siv gyatxıva, Davudun mang'uqa yik' gyoyxhan."},{"book":"1-Samuelin","chapter":"24","verse":"7","text":"Mang'vee cune insanaaşik'le eyhen:"},{"book":"1-Samuelin","chapter":"24","verse":"8","text":"Məxüd uvhu Davudee cune insanaaşin ögü ı'xı', Şaululqa k'yumootalcenva. Şaulur mağareençe qığeç'u cune yəqqı'n ayk'an."},{"book":"1-Samuelin","chapter":"24","verse":"9","text":"Mançile qiyğa Davud, Şauluqa qihna mağareençe qığeç'u, mang'ulqa onu'u eyhen:"},{"book":"1-Samuelin","chapter":"24","verse":"10","text":"Mang'vee Şauluk'le eyhen:"},{"book":"1-Samuelin","chapter":"24","verse":"11","text":"G'iyna vak'le yiğne uleka g'acu, Rəbbee ğu mağaree yizde xılyaqa quvu. Zı ittunçiliy aqqaqqa, ğu gik'ecenva, yizdamee valqa rəhı'm qabı. Zı manbışik'le uvhuyn «Zı yizde xərıng'ulqa xıl g'ot'alas deş, mana Rəbbee g'əyxı'na paççah vorna»."},{"book":"1-Samuelin","chapter":"24","verse":"12","text":"Dek, haane ilekke, yizde xılene yiğne tanalinçine siveqa. Yiğne tanalinçin siv gyatxeeyid, zı ğu gik'u deş. Vak'le g'ace, ats'axhxhe, vas qəlasın ha'asıd, valqa insanar g'elil qaa'asıb yizde xılençe qöö deş. Zı yiğne ögil bınah hav'u deş, vas meer zı gik'as ıkkan."},{"book":"1-Samuelin","chapter":"24","verse":"13","text":"Zasiy vas Haakim hasre Rəbb Vuc ixhecen! Zal-alla hasre Mang'vee vakın he'ecen. Zı valqa xıl g'ot'alas deş."},{"book":"1-Samuelin","chapter":"24","verse":"14","text":"Avaala inəxüdniyxhe eyhen: «Qəlnang'vee qəlasın ha'a». Mançil-allad zı valqa xıl g'ot'alas deş."},{"book":"1-Samuelin","chapter":"24","verse":"15","text":"Şavulqayiy İzrailyna paççah ı'qqə? Ğu şavuqa qihnane girxhu? Qivk'una xvaane g'ohooşe, deşxhee, genane?"},{"book":"1-Samuelin","chapter":"24","verse":"16","text":"Zasiy vas haakimiyvalla havaasre Rəbbee Vucee hee'ecen. Hasre Mana Vuc ilekkecen yizde işiqa. Hasre Rəbbee, Vuce zı yiğne xıleençe g'attixhan hı'ı, zı qorkurava hagvecen."},{"book":"1-Samuelin","chapter":"24","verse":"17","text":"Davudee man uvhu ç'əvxhamee, Şaulee qiyghanan:"},{"book":"1-Samuelin","chapter":"24","verse":"18","text":"Qiyğa mang'vee Davuduk'le eyhen:"},{"book":"1-Samuelin","chapter":"24","verse":"19","text":"Ğu g'iynar zaka yugra ıxha, Rəbbee, zı yiğne xılyaqa quvuyng'ar, ğu zı gik'u deş."},{"book":"1-Samuelin","chapter":"24","verse":"20","text":"Şavaa cuna duşman aveykımee, vuççud hidyı'ı, g'ekkayiy? Hasre ğu g'iyna zak hı'iynçil-alla, Rəbbee vas yugun helecen."},{"book":"1-Samuelin","chapter":"24","verse":"21","text":"Zak'le ats'an, vake İzrailyna paççah ixhes. İzrailyna paççahiyvalla yiğne xılyaqa ılğevç'umee, ğu mana xılya'ab it'umba avqas."},{"book":"1-Samuelin","chapter":"24","verse":"22","text":"Zale qiyğa yizda nasıl g'itsdyaak'vanasva, zake g'abıynbı gidyapt'asva, həşde ğu zas Rəbbilen k'ın g'assre."},{"book":"1-Samuelin","chapter":"24","verse":"23","text":"Davudee, Şaulus k'ın g'iysar. Mançile qiyğa Şaul ayk'anna cune xaaqa. Davudıy cun insanarıb xıl hidixharasde cigeeqa ılqeebaç'e."}]}