{"data":[{"book":"1-Samuelin","chapter":"4","verse":"1","text":"Şamuelin cuvab gırgıne İzrailis ıxha."},{"book":"1-Samuelin","chapter":"4","verse":"2","text":"Filiştinarıb İzrailybışika saç'ivkasva giviyk'ananbı. Mane dəv'ee Filiştinar İzrailyaaşile ğameebaxhenbı. Maa'ar İzrailyaaşike yoq'ud aazır insan qek'a."},{"book":"1-Samuelin","chapter":"4","verse":"3","text":"Millet çadırbı gı'xı'yne cigeeqa siyk'almee, İzrailyne ağsaqqalaaşe sana-sang'uke qiyghanan:"},{"book":"1-Samuelin","chapter":"4","verse":"4","text":"Milletın Şiloyeeqa insanar g'uxoole. Manbışe Rəbbika mugaavilenana q'utye qavayle. (Mane q'utyel oo keruvar4:4 Keruvar: xılibınan malaaikar vob. Rəbbine q'utyel oo q'ölle k'ınəəğəyken keruv ıxha. ıxha. Mane keruvaaşe Xəəne G'oşunbışde Rəbbina taxt avqu vuxha.) Eliyna q'öyre dix, Xofniyiy Pinxasıb, Allahıka mugaavilenane q'utyeyne k'ane vooxhe."},{"book":"1-Samuelin","chapter":"4","verse":"5","text":"Rəbbika mugaavilenana q'utye co çadırbı g'ı'xı'yne cigeeqa qabı hipxhırmee, İzrailybışe məxdın ç'ak'ın ts'irbı ha'a, mançike dyunye ı'ğiykar."},{"book":"1-Samuelin","chapter":"4","verse":"6","text":"Filiştinaaşik'le maana ts'ir g'avxhumee, eyhen:"},{"book":"1-Samuelin","chapter":"4","verse":"7","text":"Filiştinar qəpq'ı'n eyhen:"},{"book":"1-Samuelin","chapter":"4","verse":"8","text":"Şalqa ver ables! Şavaane şi Mane gucnane allahaaşine xılençe g'attivxhanaa'as? Sahree, Misirbışde vuk'lelqa cos ıkkanan verbı exan allahar inbı vob."},{"book":"1-Samuelin","chapter":"4","verse":"9","text":"Filiştinar, yik'eka vuxhe, qı'məəq'ən! Deşxheene, cühüt'yar vuşun həmbalar vuxhaynbı xhinne, şunab manbışin həmbalar vuxhes. Adameer xhinne vuxhe, saç'uvke!"},{"book":"1-Samuelin","chapter":"4","verse":"10","text":"Filiştinar yugba saç'uvku, İzrailybı avub avxu, cone çadırbışeeqa heebaxa. Mane yiğıl geed xəppa insanar hapt'ı. İzrailybışda maa'ar xhebts'al aazır (30 000) insan qik'u."},{"book":"1-Samuelin","chapter":"4","verse":"11","text":"Allahna q'utye xılelqa alğaaha, Eliyna q'öyursana dix Xofniyiy Pinxasıb maa'ab habat'anbı."},{"book":"1-Samuelin","chapter":"4","verse":"12","text":"Mane yiğılycar Benyaminne nasılena sa insan dəv'eençe hixu Şiloyeeqa qarayle. Mang'vee culyun tanalinbı qıtaxxı'ı, vuk'lelqab colqa ver abıva nyaq'v k'yaa'a."},{"book":"1-Samuelin","chapter":"4","verse":"13","text":"Mana qööne gahıl, Eliy yəqqı'ne mıglek gyu'ur ilyakka ıxha. Mang'un Allahne q'utyeyneme yik' əə ıxha. Mana insan şahareeqa ikkeç'u cok ıxhaynbı yuşan hı'ımee, şaharıke ts'ir g'oottal."},{"book":"1-Samuelin","chapter":"4","verse":"14","text":"Eliyk'le man ses g'ayxhımee, «Mana nəxbına ts'irneva?» mang'vee qiyghanan. Mana insan zaara Eliysqa qarı, mang'us gırgın yuşan ha'an."},{"book":"1-Samuelin","chapter":"4","verse":"15","text":"Mane gahıl Eliyqa yüç'əle molyulle (98) sen eyxhe, mang'un uleppıd aqqı ıxha, vuççud g'ece ıxha deş."},{"book":"1-Samuelin","chapter":"4","verse":"16","text":"Mane insanee Eliyk'le eyhen:"},{"book":"1-Samuelin","chapter":"4","verse":"17","text":"Mana xabar abıyne insanee eyhen:"},{"book":"1-Samuelin","chapter":"4","verse":"18","text":"Mana insan Allahne q'utyeyne hək'ee yuşan ha'amee, Eliy şaharne akkabışisne gyu'urne cigeençe yı'q'əlqa hı'ğəykar. Mana q'əsrayiy yı'q'ra ıxhayke, mang'una gardan hapq'ır qek'ana. Mana yoqts'al (40) senna İzrailybışda haakim ıxha."},{"book":"1-Samuelin","chapter":"4","verse":"19","text":"Eliyna sos, Pinxasna xhunaşşe vuxhne yixha. Məng'ı'na uxasda gahıb qabı hıpxhırniy vob. Allahna q'utye mebınbışde xılyaqa ılğevç'u, abbatteyiy adamiyıb hapt'ıynbıva məng'ı'k'le g'ayxhımee, məng'ı's sayangada ık'arbı qayle, məng'ee k'yorzul uxooxan."},{"book":"1-Samuelin","chapter":"4","verse":"20","text":"Mana qeek'ang'a, məng'ı's kumag ha'ane zəiyfabışe eyhen:"},{"book":"1-Samuelin","chapter":"4","verse":"21","text":"Məng'ee «Nur İzrailike apk'ınnava» uvhu, uşaxın do İkavod (nur deşda) giyxhe. Məxüd məng'ee Allahna q'utye merıng'une xılyaqa ılğevç'uva, abbatteyiy adamiyıb hapt'ıva ha'a."},{"book":"1-Samuelin","chapter":"4","verse":"22","text":"Məng'eecad meed eyhen:"}]}