{"data":[{"book":"1-Samuelin","chapter":"6","verse":"1","text":"Rəbbina q'utye Filiştinaaşine cigabışee yighıble vazna avxu."},{"book":"1-Samuelin","chapter":"6","verse":"2","text":"Filiştinaaşe kaahinariy falika ilyaakanbı qopt'ul eyhen:"},{"book":"1-Samuelin","chapter":"6","verse":"3","text":"Manbışe eyhen:"},{"book":"1-Samuelin","chapter":"6","verse":"4","text":"Filiştinaaşe qiyghanan:"},{"book":"1-Samuelin","chapter":"6","verse":"5","text":"Mançil-alla fıraaşinıd, vuşda ölka q'əra qaa'ane q'övəəşinıd k'opyebı he'e, İzrailyne Allahısıb hı'rmat givxhe. Sayid manke, Mang'vee şokeb, vuşde allahaaşileb, vuşde cigabışileb xıl ts'ıts'aa'a."},{"book":"1-Samuelin","chapter":"6","verse":"6","text":"Misirbışeyiy fironee q'ı't'y k'eççuyn xhinne, şunad hıma'a. Allah manbışilqa rəhı'm dena qıxhamee, manbışe İzrailybı g'avkkuynbı."},{"book":"1-Samuelin","chapter":"6","verse":"7","text":"Həşdemee sa ts'edın daşk'a hı'ı, mançik mısacab xamut qidyav'una q'ıkar gyooqa'ana q'öble zer avt'le. Q'ıkarmee mançike curu'u xaaqa qıkkee."},{"book":"1-Samuelin","chapter":"6","verse":"8","text":"Rəbbina q'utyeb alyapt'ı daşk'eeqa gyuvxhe, taxsir şolyva Mang'us allesın k'ınəəğəyken karbıd mançine k'anene yeşuk'eeqa gixhxhe. Qiyğaled daşk'a yəqqı'l hee'e hooracen."},{"book":"1-Samuelin","chapter":"6","verse":"9","text":"Yı'q'əle saccu ilyaake. Man çine cigeeqa, Bet-Şemeşne suralqa atk'ınee, mana ver şalqa ooxuna Rəbb vornava eyhen vodun. Maqa idyapk'ıneeme, şak'le ats'axhxhesın, şas ı'xı'yn xıl Mang'un deşud. Man çiled-alqa ıxhayn kar vodun."},{"book":"1-Samuelin","chapter":"6","verse":"10","text":"Nəxüdiy uvhu, insanaaşe məxüdud ha'an. Q'öble zer qabı daşk'ayk iviyt'al, mançin q'ıkarıd xaa g'alya'a."},{"book":"1-Samuelin","chapter":"6","verse":"11","text":"Daşk'eeqa Rəbbine q'utyeyka sacigee, manbışe k'ınəəğəyke hı'iyn q'övərnanayiy fırarnana yeşuk giviyxhe."},{"book":"1-Samuelin","chapter":"6","verse":"12","text":"Mançile qiyğa zerbı qotkuda ayk'ananbı Bet-Şemeşne suralqa. Manbı sağılqa, solulqa siditk'ıl, sa yəq avqu, heğa-heğa ayk'ananbı. Filiştinaaşin ç'ak'ınbı mançiqab qihna Bet-Şemeş giviyğalne cigeeqamee avayk'ananbı."},{"book":"1-Samuelin","chapter":"6","verse":"13","text":"Mane gahıl Bet-Şemeşğançenbı suk qiviyşal çolee vooxhe. Manbı q'utye g'avcu şadeebaxhenbı."},{"book":"1-Samuelin","chapter":"6","verse":"14","text":"Daşk'a Bet-Şemeşğançene Yeşuayne çoleeqa qadı, sa xənne g'ayeyne k'ane ulyoyzaran. İnsanaaşe daşk'a haq'var hı'ı mançike osbı ha'a. Zerbışiked, Rəbbis gyooxhan haa'ana q'urban ablyaa'a."},{"book":"1-Samuelin","chapter":"6","verse":"15","text":"Leviyne nasıleençene insanaaşe6:15 Leviyne nasıleençene insanar: Levi Yaaq'ubna xhebır'esda dix ıxha. Allahee İzrailybışde yı'q'neençe mang'uke g'abıynbı kaahinaaşin kumagçer vuxhecenva g'əvxü. Rəbbina q'utye, k'ınəəğəyke hı'iyn q'övəriy fırar sı'ına yeşuk'ub daşk'eençe gyaqqı, sa xənne g'ayel ooqa giyxhe. Mane yiğıl Bet-Şemeşğançenbışe Rəbbis gyooxhan haa'ane q'urbanıle ğayrı, medın q'urbanbıd gyaat'anbı."},{"book":"1-Samuelin","chapter":"6","verse":"16","text":"Filiştinaaşine maqa abıyne xhone xərıng'uk'le man g'acu, mane yiğılycab Ekronqa siviyk'al."},{"book":"1-Samuelin","chapter":"6","verse":"17","text":"Filiştinaaşe taxsir colyva Aşdod eyhene şaharne doyule, Gəzzə eyhene şaharne doyule, Aşkelon eyhene şaharne doyule, Gat eyhene şaharne doyule, Ekron eyhene şaharne doyule Rəbbis k'ınəəğəyke hı'iyn fırar adayle."},{"book":"1-Samuelin","chapter":"6","verse":"18","text":"K'ınəəğəyke hı'iyn q'övərmee, hiqiy-alla cabırbışikane şaharbışisiy çine hiqiy-allane xivaaşis sik'ı adayle. Mane şaharbışiqa xhoyre xərna ıxha. Bet-Şemeşğane Yeşuayne çoleena, Rəbbina q'utye gyuvxhuna xəbna g'aye giyniyne yiğılqamee6:18 giyniyne yiğılqamee: in kitab otk'uning'vee kitab ok'anassencad gahbı eyhe ıxha. avxu vob."},{"book":"1-Samuelin","chapter":"6","verse":"19","text":"Rəbbine q'utyeyne aq'a ilyaakıva, Allahee Bet-Şemeşğançenbışde vuk'lelqa ver ooxa. Rəbbee manbışda yights'al (70) insan gek'a. Milletıd, Rəbbee cone vuk'lelqa ooxune verır-alla geşşe ıxha."},{"book":"1-Samuelin","chapter":"6","verse":"20","text":"Bet-Şemeşğançenbışe eyhen:"},{"book":"1-Samuelin","chapter":"6","verse":"21","text":"Qiyğa manbışe Kiryat-Yearim eyhene şaharne milletısqa xabar ana insanar g'axuvu, eyhen:"}]}