{"data":[{"book":"1-Samuelin","chapter":"9","verse":"1","text":"Benyaminaaşiqa Giş donana sa insan ıxha. Mana Avielna dix ıxha. Avielir Tserorna dix ıxha. Tserorur Bekoratna dix ıxha. Bekoratır Afiahna dix ıxha. Mana Gişva eyhena insan geer qıvaats'ına ıxha."},{"book":"1-Samuelin","chapter":"9","verse":"2","text":"Mane Gişiqar Şaulva donana sa mek'vna dix ıxha. İzrailybışiqa mana xhineena micagna merna deşdaniy. Mana cune milletınbışde gırgıng'ule sa ç'ümna axtıra ıxha."},{"book":"1-Samuelin","chapter":"9","verse":"3","text":"Yiğbışde sa yiğıl Şaulyne dekkın Gişin əməler iygval. Gişee duxayk'le Şauluk'le eyhen:"},{"book":"1-Samuelin","chapter":"9","verse":"4","text":"Manayiy cuna nukar Efrayimıne suvabınane cigee iviykır, mançeb Şalişa eyhene cigeeqa ılğeebaç'e. Maa'd manbışik'le əməler iveeke deş. Manbı mançe Şa'alim eyhene cigeeqab abaylenbı, maayid manbışik'le əmələr iveeke deş. Mançile qiyğa manbı Benyaminaaşine cigabışeeqa qavayle, maayid manbışik'le əməler iveeke deş."},{"book":"1-Samuelin","chapter":"9","verse":"5","text":"Manbı Tsufne cigabışeeqa qabı hipxhıring'a, Şaulee cukane nukarık'le eyhen:"},{"book":"1-Samuelin","chapter":"9","verse":"6","text":"Nukareeme mang'uk'le eyhen:"},{"book":"1-Samuelin","chapter":"9","verse":"7","text":"Şaulee nukarıke qiyghanan:"},{"book":"1-Samuelin","chapter":"9","verse":"8","text":"Nukaree mang'us inəxdın alidghıniy qele:"},{"book":"1-Samuelin","chapter":"9","verse":"9","text":"(Avaala İzrailee Allahee nenvayiy eyheva ats'axhxhesdemee, inəxüd eyhe ıxha: «Qora, ilyaakang'une k'anyaqa vüqqəs». Mane gahıl peyğambaraaşik'le ilyaakanbıvaniyxhe eyhen.)"},{"book":"1-Samuelin","chapter":"9","verse":"10","text":"Şauleeme nukarık'le eyhen:"},{"book":"1-Samuelin","chapter":"9","verse":"11","text":"Manbı tepalyne şahareeqa ı'lqəəmee, yəqqə manbışisqa xhinelqa vüqqən içer qızaaxa. Manbışe içeeşike qiyghanan:"},{"book":"1-Samuelin","chapter":"9","verse":"12","text":"İçeeşe manbışik'le eyhen:"},{"book":"1-Samuelin","chapter":"9","verse":"13","text":"Şahareeqa ikkepç'ımee, mana kar oxhanas q'urbanbı allya'ane cigeeqa ılqeç'essecar t'abal he'e. Mana qidyarı milletın kar oxhanas deş. Mang'vee q'urbanıs xayir-düə huvuyle qiyğa qopt'uluynbı kar otxhan giviyğal. Zaraba ılqeepç'ee, mang'uqab qihna avaaq'arasınbı."},{"book":"1-Samuelin","chapter":"9","verse":"14","text":"Manbı şahareeqa ılqeepç'ımee, manbışisqa Şamuel qızaxxa. Manar tepalyne q'urbanbı allya'ane cigeeqa ı'qqə ıxha."},{"book":"1-Samuelin","chapter":"9","verse":"15","text":"Şaul ayresse sa yiğna ögee, Rəbbee Şamuelis man ats'axhxhı'ı, uvhuynniy:"},{"book":"1-Samuelin","chapter":"9","verse":"16","text":"«G'iyqa ine gahbışil yiğne k'anyaqa Benyaminaaşine cigabışeençe sa insan g'axıles. Ğu mang'une vuk'lelqa q'ış qadğve. Məxür ğu mang'uke Yizde milletna İzrailyna xərna ha'as. Mang'vee Yizın millet Filiştinaaşde xılençe g'attixhan ha'as. Yizde milletne vuk'lelqa qadıyn Zak'le g'acuyn, manbışda ts'irıb Zalqa hipxhırna»."},{"book":"1-Samuelin","chapter":"9","verse":"17","text":"Şamuelik'le Şaul g'acumee, Rəbbee mang'uk'le eyhen:"},{"book":"1-Samuelin","chapter":"9","verse":"18","text":"Şaulee şaharne akkabışisnee ulyorzulyne Şamuelisqa qıxha qiyghanan:"},{"book":"1-Samuelin","chapter":"9","verse":"19","text":"Şamuelee, Şauluk'le eyhen:"},{"book":"1-Samuelin","chapter":"9","verse":"20","text":"Xhebılle yiğna ögee aguyne əməleeşinab hımaa'a, manbı aveykı vod. İzrailyne milletıncad yik'bı şavulqayiy sak'ı? Nya'a, valqayiy yiğne dekkıne xizanılqa dişeene?"},{"book":"1-Samuelin","chapter":"9","verse":"21","text":"Şaulee eyhen:"},{"book":"1-Samuelin","chapter":"9","verse":"22","text":"Şamuelee, Şaulıy mang'una nukar gozeeqa qabı, qopt'ulne xhebts'alilqa (30) ələəne insanne q'oma gyaa'a."},{"book":"1-Samuelin","chapter":"9","verse":"23","text":"Şamuelee otxhuniy ha'ang'uk'le eyhen:"},{"book":"1-Samuelin","chapter":"9","verse":"24","text":"Otxhuniy ha'ang'vee guvu qadı, Şaulne ögilqa giyxhe. Şamuelee eyhen:"},{"book":"1-Samuelin","chapter":"9","verse":"25","text":"Manbı q'urbanbı allya'ane cigeençe şahareeqa geepç'ımee, Şamuelee Şaulıka gaf cune xaane daxal haa'a."},{"book":"1-Samuelin","chapter":"9","verse":"26","text":"Manbı miç'eeb oza qeebaxhenbı. Çakdacad, Şamuelee daxalyne Şaululqa onu'u eyhen:"},{"book":"1-Samuelin","chapter":"9","verse":"27","text":"Manbı şaharne mıgleqqa geepç'ımee, Şamuelee Şauluk'le eyhen:"}]}