{"data":[{"book":"1 Akasesalonike","chapter":"5","verse":"1","text":"Akalongo tubi kukibonaje chukunhwandikila ku nhwalo gwa mangobu na lii pagapakupitila,"},{"book":"1 Akasesalonike","chapter":"5","verse":"2","text":"gambu mmene makangweto mmanyi kutenda lichoba libapakubuja Angwana liika andi mmui apaika kilo."},{"book":"1 Akasesalonike","chapter":"5","verse":"3","text":"Bandu pabapakulenga, “Kila kilebe kibi tengela na tegatega,” penia ubaja pupakaikili kukujitukila! Andi yene utandu gu munkege juna ndumbo papoto mwana, bandu biotoje kujepa."},{"book":"1 Akasesalonike","chapter":"5","verse":"4","text":"Nambu makalongo mangwetumwe mmi mulubenduje lichoba lyenie linhwikalilaje kukujitukila andi mmui paika."},{"book":"1 Akasesalonike","chapter":"5","verse":"5","text":"Mangweto mmoa ingota ya mulumuli ni ingota ya mui. Twenga tubandu bulubenduje andaje kilo."},{"book":"1 Akasesalonike","chapter":"5","verse":"6","text":"Yene tukagocheje lugono andi bange, tupaligwa kelukia nu kukitawala."},{"book":"1 Akasesalonike","chapter":"5","verse":"7","text":"Gambu bandu abagochela bagoche kilo, na bandu abalobela balobe kilo."},{"book":"1 Akasesalonike","chapter":"5","verse":"8","text":"Nambu twenga tatubi tamui nu tupaligwa kukitawala tubene. Tukwinde imani na mapalano andi ngobo ja choma kuibilikia muitibi ito ni lihyobalelo lito li ukoli andi kopia ja choma jukuibiliki mitwe jito."},{"book":"1 Akasesalonike","chapter":"5","verse":"9","text":"Magambu Nnoongo atupambwije kupala tuhukumuligwe mulilaka lyakwe, nambu tukoligwe kundela ja Angwana bito ana Yesu Kilisto."},{"book":"1 Akasesalonike","chapter":"5","verse":"10","text":"Jwenio awa kwa magambu gito, kupala tutame pamwe nakwe, anda tubi tammomi andaje tuwile papakubuja."},{"book":"1 Akasesalonike","chapter":"5","verse":"11","text":"Mpegane myojo nu kujangatana andi pantendanga ngoe."},{"book":"1 Akasesalonike","chapter":"5","verse":"12","text":"Makalongo tunyopanga majoange abakamu maengo kati jinu abannongeleya nu kummolanga kutama kukulondana na Angwana."},{"book":"1 Akasesalonike","chapter":"5","verse":"13","text":"Mapegange ichima ngolongwa na kapalanga magambu ga maengo gabakamula. Ntamanga kwa tengela."},{"book":"1 Akasesalonike","chapter":"5","verse":"14","text":"Makalongo tunnyopa makelebuyanga bandu akamakata, malimbiyange mwojo ababi na mbwele majangatange abalegalike, maimbalile bandu boa."},{"book":"1 Akasesalonike","chapter":"5","verse":"15","text":"Mma maha mundu akannepaje nnyakwe libaja anda antendi libaja, nambu machoba goa ntendelana gambone na katende bandu boa gambone."},{"book":"1 Akasesalonike","chapter":"5","verse":"16","text":"Nhwalalanga mwojo machoba goa,"},{"book":"1 Akasesalonike","chapter":"5","verse":"17","text":"mannyope Nnoongo panga totakela,"},{"book":"1 Akasesalonike","chapter":"5","verse":"18","text":"nu kube ni lilumbo mukila kilebe. Gambu genia nga gapala Nnoongo mubwomi gwinu kukulondana na Kilisto Yesu."},{"book":"1 Akasesalonike","chapter":"5","verse":"19","text":"Makaibilikije liengo lyu Uhuke jwa Chwapi,"},{"book":"1 Akasesalonike","chapter":"5","verse":"20","text":"makabembuje nhwalo guboka ku Nnoongo."},{"book":"1 Akasesalonike","chapter":"5","verse":"21","text":"Nambu miingakie ilebe yoa nu kutenda agabi gambone,"},{"book":"1 Akasesalonike","chapter":"5","verse":"22","text":"ntamanga kutali nu ubaja."},{"book":"1 Akasesalonike","chapter":"5","verse":"23","text":"Nnoongo mwene jwatupe tengela annyeguyange jegwa, myojo jinu ni ihuke ni mibele jinu jibekigwe panga malemwa mpaka pabapakubuja kabele Angwana bito ana Yesu Kilisto."},{"book":"1 Akasesalonike","chapter":"5","verse":"24","text":"Jwenio ojwankema mangweto matenda yene, magambu atekuaminika."},{"book":"1 Akasesalonike","chapter":"5","verse":"25","text":"Makalongo mutugongalele ku Nnoongo."},{"book":"1 Akasesalonike","chapter":"5","verse":"26","text":"Mapatange abali bandu boa abunhwamini Kilisto kukiingi cha mapalano."},{"book":"1 Akasesalonike","chapter":"5","verse":"27","text":"Tunkwajali ku uwecho gwa Angwana, balua jenje machomelanga bandu boa abunhwamini Kilisto."},{"book":"1 Akasesalonike","chapter":"5","verse":"28","text":"Tunnyopelanga upeele gwa Angwana bito ana Yesu Kilisto ube pamwe na mangweto."}]}