{"data":[{"book":"1 Timoteo","chapter":"1","verse":"1","text":"Balua yi'no ibu'ka kasangu' nenga na Pauli, nanikemilwe panga nantumilwe wa Kilisitu Yesu kwa amuli ya Nnu'ngu' Nkosopoli witu na Kilisitu Yesu ywatumwu'bi'lya."},{"book":"1 Timoteo","chapter":"1","verse":"2","text":"Nikuandikya wenga wa Timoteo, wa mwana wangu' wa kakape kwo pitya muimani yitu. Ngu'ngu', kiya na amani bu'ka kwa Tati' bitu Nnu'ngu' na Kilisitu Yesu Bwana witu, ibe pamope na wenga."},{"book":"1 Timoteo","chapter":"1","verse":"3","text":"Kati mwanaakulu'bite kaniyenda kunkoa wa Makedonia, panga uyendeli igala kukilambo sa Efeso, li'nga wakanikiye bandu yi'gana makowe ga ubu'su'."},{"book":"1 Timoteo","chapter":"1","verse":"4","text":"Waabakiye panga kanebali'ndi'ndi yaulyana u'mo ya kwai'mbu', no tengenesa nnu'ndu'ngo wa maina ga kiu'ku'lu'. Makowe go galeta mataukano na gatuyangatiyali mulyengo lyatupeyilwe na Nnu'ngu' lyo kosopolya, lyalipalikwa lipangike kwa ndi'la ya imani."},{"book":"1 Timoteo","chapter":"1","verse":"5","text":"Kitumbu sa kukulagya upange likowe lyo yaai li'nga aumini bapendane kwa mwoyo mpeleteu no binia ganannoga, na imani ya kakape."},{"book":"1 Timoteo","chapter":"1","verse":"6","text":"Lakini balimu bi'ngi' bagalei go no galambuka longela mayi'gi'yo gabule."},{"book":"1 Timoteo","chapter":"1","verse":"7","text":"Bapala babe balimu ba salya, lakini bene bagatangiteli makowe gabagayi'gana na kugakong'ondelya."},{"book":"1 Timoteo","chapter":"1","verse":"8","text":"Tutangite panga salya inogite mana kaitumika kati mwaibinilwe."},{"book":"1 Timoteo","chapter":"1","verse":"9","text":"Kai', tupalikwa tanga panga salya ibi'kilweli kwa bandu bene aki, ila kwa babati'kwana salya, kingayu'wa, bandu bangali kumwisimu Nnu'ngu', bene sambi, babaakile myoyo na kwa balu' bababulaga abelei babe na abulagi boti."},{"book":"1 Timoteo","chapter":"1","verse":"10","text":"Salya ibi'kilwe kwa kitumbu sa apege, analu'me babayingilyana bene na bene, kwa babaayu'bi'lya bandu na kwapi'mi'ya bapange abanda, abu'su', na babalapa kwa ubu'su'. Salya ibi'kilwe kwa makowe goti gagakana yi'ki'tyana na mayi'gano ga kweli."},{"book":"1 Timoteo","chapter":"1","verse":"11","text":"Mayi'gano go ga kweli gapatikana mu Abali Inannoga ya utukupu wa Nnu'ngu' mwene balaka. Abali yo nga yanipeyilwe na Nnu'ngu'."},{"book":"1 Timoteo","chapter":"1","verse":"12","text":"Ninsukulu Bwana witu Kilisitu Yesu ywanipei makakala go panga lyengo lyake, kwa mwanjaa aanibweni nendau'bi'li'ka, ngaanibi'ka mulyengo lyake."},{"book":"1 Timoteo","chapter":"1","verse":"13","text":"Pamope no panga apo pansu'gu' naatikunkupulu Kilisitu na kwatesa bandu bake kwo panga umbu'ku'su', ila ywembe aanibi'ki kiya kwa mwanjaa naapangite go kwo kotoka tanga no kotoka u'bi'lya kwangu'."},{"book":"1 Timoteo","chapter":"1","verse":"14","text":"Lakini Bwana witu aanipei ngu'ngu' yake yambone, pamope na imani na upendo mu Kilisitu Yesu."},{"book":"1 Timoteo","chapter":"1","verse":"15","text":"Likowe li' lya kakape na lipalikwa liyi'ki'ti'lwe muno, panga Kilisitu Yesu aaisi mudunia li'nga kwakosopolya bene sambi. Mukipi'nga so, nenga nipi'ti'li'kiye."},{"book":"1 Timoteo","chapter":"1","verse":"16","text":"Lakini kwa kitumbu so, Nnu'ngu' aanibi'ki kiya. Aapangite nyalu' li'nga kwa ndi'la yangu' nenga nanipi'ti'li'kiye sambi, Kilisitu Yesu apate laya komeya kwake kwa balu' babaalu'a u'bi'lya no pata ukoto wangayomoka."},{"book":"1 Timoteo","chapter":"1","verse":"17","text":"Nnu'ngu' nga Nkulungwa ywangayomoka na awaali, abonekanali na ntu'pu' ywi'ngi' kati ywembe. Nnu'ngu' apoki isima na utukupu milele na milele, Amina."},{"book":"1 Timoteo","chapter":"1","verse":"18","text":"Wamwana wangu' wa Timoteo, nikukamukiya lilagyo li'no bu'kana na mayi'gi'yo ga ulondoli wa Nnu'ngu' gagaalongelikwe kwa kitumbu sako. Mayi'gi'yo go gakuyangatiye ku'mbwana ngondo inannoga ya lyengo lya Nnu'ngu'."},{"book":"1 Timoteo","chapter":"1","verse":"19","text":"Uyendeli kumwu'bi'lya Nnu'ngu' no panga gaugabona manogau. Bandu bi'ngi' baagakani go, ata kwaikiya pa kwileka imani yabe."},{"book":"1 Timoteo","chapter":"1","verse":"20","text":"Bi'ngi' ba bandu bo nga ki Himenayo na Alekisanda. Bandu bo ninneki Ibilisi li'nga bayi'ganilwe na basomwe kunkupulu Nnu'ngu'."}]}