{"data":[{"book":"1 Timoteo","chapter":"5","verse":"1","text":"Kaneunkwi'li'ke nnalu'me nng'oi kwa kunkalipya, ila upalikwa unnyangatiye mbolembole kati tati' bako. Wapangi ansembe kati alongobo,"},{"book":"1 Timoteo","chapter":"5","verse":"2","text":"na alwawa agoi wapangi kati akinamau' bako, na ai'nja kati alu'mbu'go, upange nyo kwa mwoyo mpeleteu."},{"book":"1 Timoteo","chapter":"5","verse":"3","text":"Waisimu alwawa awi'li'kwa na asengo babe bangali mundu ywa kwayangatiya."},{"book":"1 Timoteo","chapter":"5","verse":"4","text":"Lakini nnwawa nng'wi'li'kwa mana abile na bana au asu'ku'lu', bapalikwa timisa mwapala Nnu'ngu' kwa kwayangatiya abelei babe. Kwo panga nnyo, baapanga baki'li'bu'ya manogau gabaapangilwe, na nyo ngamwapendi Nnu'ngu'."},{"book":"1 Timoteo","chapter":"5","verse":"5","text":"Nnwawa nng'wi'li'kwa ywa kakape nga yu'lu' ywalekilwe kisake. Agabi'i mau'bi'lyo gake goti kwa Nnu'ngu', na ayendelya sali no lu'ba gapala kilo na muntwekati."},{"book":"1 Timoteo","chapter":"5","verse":"6","text":"Lakini nnwawa nng'wi'li'kwa ywatama mumaisa go minyikiya kila sakibona, aywo ayomwike waa pamope no panga balo akapu'mwa."},{"book":"1 Timoteo","chapter":"5","verse":"7","text":"Malagyo go wabakiye bandu li'nga baakane pitya bo bi'ka lukoolo."},{"book":"1 Timoteo","chapter":"5","verse":"8","text":"Lakini mundu ywakotoka kwayangatiya alongo ba panyumba yake, aywo aikani imani na nga mmaya kulikoni ywangali u'bi'lya."},{"book":"1 Timoteo","chapter":"5","verse":"9","text":"Nnwawa nng'wi'li'kwa li'nga ayingi mukipi'nga sa awi'li'kwa babayangatiyilwa na likanisa apalikwa aikiye myaka sitini no yendelya bu'ka belekwa, na abe nnwawa ywaatami na nnalu'me yumo mumaisa gake."},{"book":"1 Timoteo","chapter":"5","verse":"10","text":"Abe akong'ondelilwe kwa iyendo yake inannoga kati muuleli wa bana, kwakemya ageni, mwoyo wa kwatumikiya aumini, kwayangatiya babateselwa, na kwitoleya panga ganannoga kwa ndi'la yoti."},{"book":"1 Timoteo","chapter":"5","verse":"11","text":"Lakini kaneuyi'ki'ti kwayingiya alwawa bali' awi'li'kwa mukipi'nga sa awi'li'kwa, kwa mwanjaa maminyikiyo ga payi'ga go pala ku'nda gawesa kwayingya no lekekeya kuntumikiya Kilisitu."},{"book":"1 Timoteo","chapter":"5","verse":"12","text":"Kwa nyo, bailetya ukumu yo ti'kwana lilagano lyabalagine nakwe Kilisitu pabaatumbwile."},{"book":"1 Timoteo","chapter":"5","verse":"13","text":"Kai' pamope na go, baboyolwa na ukata no belabela mumayumba. Kai', akata bai lili, ila abai, bendapekeseni no longela makowe gangali pwaika."},{"book":"1 Timoteo","chapter":"5","verse":"14","text":"Kwa nyo, nipala alwawa bali' awi'li'kwa baku'nde, bapape bana no tunja mayumba gabe, li'nga baakane kwapeya andumu lipala lya kutulongelya maakau."},{"book":"1 Timoteo","chapter":"5","verse":"15","text":"Kwa mwanjaa, awi'li'kwa bi'ngi' bababile balo bali' bayomwike tindigana na kummi'ngi'ya Ibilisi."},{"book":"1 Timoteo","chapter":"5","verse":"16","text":"Lakini nnwawa ywoywoti ywa likanisa mana abile na alongo awi'li'kwa, apalikwa kwayangatiya li'nga kulipu'ngu'ki'ya likanisa kigombo. Kwo panga nya, likanisa liwesa kwayangatiya awi'li'kwa bangali alongo."},{"book":"1 Timoteo","chapter":"5","verse":"17","text":"Api'ndo ba likanisa babayimi'li'ka wiso mengo gabe bapalikwa isimilwa na bapangilwe manogau, munomuno babaitoleya ala no yi'gana."},{"book":"1 Timoteo","chapter":"5","verse":"18","text":"Kwa mwanjaa Maandiko Mapeleteu gabaya, “Kaneumwibe nkano ng'ombe pali'bata ngano li'nga ku'bata.” Kai', gabaya, “Mpangakasi apalikwa li'pi'lwa liposo lyake.”"},{"book":"1 Timoteo","chapter":"5","verse":"19","text":"Kaneuyi'ki'ti sitakilwa kwa mpi'ndo wa likanisa mpaka upeyelwe ukong'ondeli wa bandu abi'li' au atatu."},{"book":"1 Timoteo","chapter":"5","verse":"20","text":"Balu' api'ndo babayendelya panga sambi wakalipi ku'no bandu boti ba likanisa kabapi'kania, li'nga na bi'ngi' bayogope."},{"book":"1 Timoteo","chapter":"5","verse":"21","text":"Nikulagya ga nnu'ngi' ya Nnu'ngu', Kilisitu Yesu, na malaika bake Nnu'ngu' panga ugakamwe ga pangali kummawa wala kumpendeleya mundu ywoywoti mumakowe goti."},{"book":"1 Timoteo","chapter":"5","verse":"22","text":"Kaneuyu'ngu'ye kummi'kya moko mundu kwa lyengo lya Bwana, kwa mwanjaa mana ummi'i mwene sambi, mwayangatiyana sambi yake. Wili'ndi'le ube wampeleteu."},{"book":"1 Timoteo","chapter":"5","verse":"23","text":"Tumbulya nambi'yambi', kaneunywe masi' bai, ila unywe na divai pasene kwa kitumbu sa kitamwe sa ndumbo yako na itamwe yi'ngi' yaikokotya kukuauya."},{"book":"1 Timoteo","chapter":"5","verse":"24","text":"Masambi ga bandu bi'ngi' gabonekana ata ukumu ibile balo timya, lakini masambi ga bandu bi'ngi' gatiiyanikwa na gaabonekana nnu'ngi'."},{"book":"1 Timoteo","chapter":"5","verse":"25","text":"Nyinyonyo, iyendo inannoga iiyanikali, na ata yi'lu' inannoga yaiiyanikwe yaaumukulwa."}]}