{"data":[{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"1","text":"OR propose loro ancora una parabola, per mostrare che convien del continuo orare, e non istancarsi18.1 istancarsi Luc. 11.5-13; 21.36. Rom. 12.12. Efes. 6.18. Col. 4.2. 1 Tess. 5.17.,"},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"2","text":"dicendo:"},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"3","text":"Or in quella stessa città vi era una vedova, la qual venne a lui, dicendo: Fammi ragione del mio avversario."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"4","text":"Ed egli, per un tempo, non volle farlo; ma pur poi appresso disse fra sè medesimo: Quantunque io non tema Iddio, e non abbia rispetto ad alcun uomo,"},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"5","text":"nondimeno, perciocchè questa vedova mi dà molestia18.5 molestia Luc. 11.8., io le farò ragione; che talora non venga tante volte che alla fine mi stanchi."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"6","text":"E il Signore disse: Ascoltate ciò che dice il giudice iniquo18.6 iniquo Luc. 16.8.."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"7","text":"E Iddio non vendicherà egli i suoi eletti18.7 eletti Apoc. 6.10., i quali giorno e notte gridano a lui; benchè sia lento ad adirarsi per loro?"},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"8","text":"Certo, io vi dico, che tosto li vendicherà18.8 vendicherà Ebr. 10.37. 2 Piet. 3.8,9.. Ma, quando il Figliuol dell'uomo verrà, troverà egli pur la fede in terra?"},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"9","text":"DISSE ancora questa parabola a certi, che si confidavano in loro stessi d'esser giusti18.9 giusti Luc. 10.29; 16.15., e sprezzavano gli altri."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"10","text":"Due uomini salirono al tempio, per orare; l'uno era Fariseo, e l'altro pubblicano."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"11","text":"Il Fariseo, stando in piè, orava in disparte, in questa maniera18.11 maniera Is. 1.15; 58.2. Apoc. 3.17.: O Dio, io ti ringrazio che io non son come gli altri uomini: rapaci, ingiusti, adulteri; nè anche come quel pubblicano."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"12","text":"Io digiuno due volte la settimana18.12 settimana Mat. 9.14. Luc. 5.33., io pago la decima di tutto ciò che posseggo18.12 posseggo Num. 18.21. Luc. 11.42.."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"13","text":"Ma il pubblicano, stando da lungi, non ardiva neppure d'alzar gli occhi al cielo18.13 cielo Esd. 9.6.; anzi si batteva il petto, dicendo: O Dio, sii placato inverso me peccatore."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"14","text":"Io vi dico, che costui ritornò in casa sua giustificato, più tosto che quell'altro; perciocchè chiunque s'innalza sarà abbassato, e chi si abbassa sarà innalzato18.14 innalzato Mat. 23.12 e rif.."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"15","text":"OR gli furono presentati ancora dei piccoli fanciulli, acciocchè li toccasse; e i discepoli, veduto ciò, sgridavano coloro che li presentavano."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"16","text":"Ma Gesù, chiamati a sè i fanciulli, disse: Lasciate i piccoli fanciulli venire a me, e non li divietate; perciocchè di tali è il regno di Dio."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"17","text":"Io vi dico in verità, che chi non avrà ricevuto il regno di Dio come piccol fanciullo, non entrerà in esso."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"18","text":"ED un certo de' principali lo domandò, dicendo: Maestro buono, facendo che, erederò la vita eterna?"},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"19","text":"E Gesù gli disse: Perchè mi chiami buono? niuno è buono, se non un solo, cioè Iddio."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"20","text":"Tu sai i comandamenti: Non commettere adulterio. Non uccidere. Non furare. Non dir falsa testimonianza. Onora tuo padre e tua madre."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"21","text":"E colui disse: Tutte queste cose ho osservate fin dalla mia giovanezza."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"22","text":"E Gesù, udito questo, gli disse: Una cosa ti manca ancora: vendi tutto ciò che tu hai, e distribuiscilo a' poveri, ed avrai un tesoro nel cielo; poi vieni, e seguitami."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"23","text":"Ma egli, udite queste cose, ne fu grandemente attristato, perciocchè era molto ricco."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"24","text":"E Gesù, veduto ch'egli si era attristato, disse: O quanto malagevolmente coloro che hanno delle ricchezze entreranno nel regno di Dio!"},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"25","text":"Perciocchè, egli è più agevole che un cammello entri per la cruna d'un ago, che non che un ricco entri nel regno di Dio."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"26","text":"E coloro che l'udirono dissero: Chi adunque può esser salvato?"},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"27","text":"Ed egli disse: Le cose impossibili agli uomini son possibili a Dio."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"28","text":"E Pietro disse: Ecco, noi abbiam lasciato ogni cosa, e ti abbiam seguitato."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"29","text":"Ed egli disse loro: Io vi dico in verità, che non vi è alcuno, che abbia lasciato casa, o padre e madre, o fratelli, o moglie, o figliuoli, per lo regno di Dio;"},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"30","text":"il qual non ne riceva molti cotanti in questo tempo, e nel secolo a venire la vita eterna."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"31","text":"POI, presi seco i dodici, disse loro: Ecco, noi saliamo in Gerusalemme, e tutte le cose scritte da' profeti intorno al Figliuol dell'uomo18.31 uomo Sal. 22. Is. cap. 53. saranno adempiute18.31 adempiute Mat. 16.21 e rif.."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"32","text":"Perciocchè egli sarà dato in man de' Gentili18.32 Gentili Mat. 27.2. Luc. 23.1., e sarà schernito, ed oltraggiato; e gli sarà sputato nel volto."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"33","text":"Ed essi, dopo averlo flagellato, l'uccideranno; ma egli risusciterà al terzo giorno."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"34","text":"Ed essi non compresero nulla di queste cose; anzi questo ragionamento era loro occulto, e non intendevano le cose ch'eran loro dette18.34 dette Mar. 9.32. Luc. 2.50; 9.45. Giov. 10.6; 12.16.."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"35","text":"ORA, come egli s'avvicinava a Gerico, un certo cieco sedeva presso della via, mendicando."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"36","text":"E udita la moltitudine che passava, domandò che cosa ciò fosse."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"37","text":"E gli fu fatto assapere che Gesù il Nazareo passava."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"38","text":"Ed egli gridò, dicendo: Gesù, Figliuol di Davide, abbi pietà di me."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"39","text":"E coloro che andavano avanti lo sgridavano, acciocchè tacesse; ma egli vie più gridava: Figliuol di Davide, abbi pietà di me."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"40","text":"E Gesù, fermatosi, comandò che gli fosse menato. E come fu presso di lui, lo domandò, dicendo:"},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"41","text":"Che vuoi che io ti faccia? Ed egli disse: Signore, che io ricoveri la vista."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"42","text":"E Gesù gli disse: Ricovera la vista; la tua fede ti ha salvato18.42 salvato Mat. 9.2 e rif.."},{"book":"EVANGELO DI S. LUCA","chapter":"18","verse":"43","text":"Ed egli in quello stante ricoverò la vista, e lo seguitava, glorificando Iddio. E tutto il popolo, veduto ciò, diede lode a Dio."}]}