{"data":[{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"1","text":"E GESÙ, essendo entrato in Gerico, passava per la città."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"2","text":"Ed ecco un uomo, detto per nome Zaccheo, il quale era il capo de' pubblicani, ed era ricco;"},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"3","text":"e cercava di veder Gesù, per saper chi egli era; ma non poteva per la moltitudine, perciocchè egli era piccolo di statura."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"4","text":"E corse innanzi, e salì sopra un sicomoro, per vederlo; perciocchè egli avea da passare per quella via."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"5","text":"E come Gesù fu giunto a quel luogo, alzò gli occhi, e lo vide, e gli disse: Zaccheo, scendi giù prestamente, perciocchè oggi ho ad albergare in casa tua."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"6","text":"Ed egli scese prestamente, e lo ricevette con allegrezza."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"7","text":"E tutti, veduto ciò, mormoravano, dicendo: Egli è andato ad albergare in casa d'un uomo peccatore19.7 peccatore Luc. 15.2 e rif.."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"8","text":"E Zaccheo, presentatosi al Signore, gli disse: Signore, io dono la metà di tutti i miei beni a' poveri; e se ho frodato alcuno19.8 alcuno Luc. 3.13., io gliene fo la restituzione a quattro doppi19.8 doppi Esod. 22.1. 2 Sam. 12.6.."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"9","text":"E Gesù gli disse: Oggi è avvenuta salute a questa casa; poichè anche costui è figliuol d'Abrahamo19.9 Abrahamo Luc. 3.8. Rom. 4.11,12,16. Gal. 3.7.."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"10","text":"Perciocchè il Figliuol dell'uomo è venuto per cercare, e per salvare ciò ch'era perito19.10 perito Mat. 18.11 e rif.."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"11","text":"OR ascoltando essi queste cose, Gesù soggiunse, e disse una parabola; perciocchè egli era vicino a Gerusalemme, ed essi stimavano che il regno di Dio apparirebbe subito in quello stante. Disse adunque:"},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"12","text":"Un uomo nobile andò in paese lontano, per prender la possession d'un regno, e poi tornare."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"13","text":"E chiamati a sè dieci suoi servitori, diede loro dieci mine, e disse loro: Trafficate, finchè io venga."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"14","text":"Or i suoi cittadini l'odiavano, e gli mandarono dietro un'ambasciata, dicendo: Noi non vogliamo che costui regni sopra di noi."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"15","text":"Ed avvenne che quando egli fu ritornato, dopo aver presa la possessione del regno, comandò che gli fosser chiamati que' servitori, a' quali avea dati i denari, acciocchè sapesse quanto ciascuno avea guadagnato trafficando."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"16","text":"E il primo si presentò, dicendo: Signore, la tua mina ne ha guadagnate altre dieci."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"17","text":"Ed egli gli disse: Bene sta, buon servitore; perciocchè tu sei stato leale in cosa minima, abbi podestà sopra dieci città."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"18","text":"Poi venne il secondo, dicendo: Signore, la tua mina ne ha guadagnate cinque."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"19","text":"Ed egli disse ancora a costui: E tu sii sopra cinque città."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"20","text":"Poi ne venne un altro, che disse: Signore, ecco la tua mina, la quale io ho tenuta riposta in uno sciugatoio."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"21","text":"Perciocchè io ho avuto tema di te, perchè tu sei uomo aspro, e togli ciò che non hai messo, e mieti ciò che non hai seminato."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"22","text":"E il suo signore gli disse: Io ti giudicherò per la tua propria bocca19.22 bocca Mat. 12.37., malvagio servitore; tu sapevi che io sono uomo aspro, che tolgo ciò che non ho messo, e mieto ciò che non ho seminato;"},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"23","text":"perchè dunque non desti i miei denari a' banchieri, ed io, al mio ritorno, li avrei riscossi con frutto?"},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"24","text":"Allora egli disse a coloro ch'erano ivi presenti: Toglietegli la mina, e datela a colui che ha le dieci mine."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"25","text":"(Ed essi gli dissero: Signore, egli ha dieci mine)."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"26","text":"Perciocchè io vi dico, che a chiunque ha sarà dato; ma, a chi non ha, eziandio quel ch'egli ha gli sarà tolto19.26 tolto Mat. 13.12 e rif.."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"27","text":"Oltre a ciò, menate qua que' miei nemici, che non hanno voluto che io regnassi sopra loro, e scannateli in mia presenza."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"28","text":"ORA, avendo dette queste cose, egli andava innanzi, salendo in Gerusalemme19.28 Gerusalemme Mar. 10.32 e rif.."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"29","text":"E come egli fu vicin di Betfage, e di Betania, presso al monte detto degli Ulivi, mandò due de' suoi discepoli, dicendo:"},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"30","text":"Andate nel castello, che è qui di rincontro; nel quale essendo entrati, troverete un puledro d'asino legato, sopra il quale niun uomo giammai montò; scioglietelo, e menatemelo."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"31","text":"E se alcun vi domanda perchè voi lo sciogliete, ditegli così: Perciocchè il Signore ne ha bisogno."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"32","text":"E coloro ch'erano mandati andarono, e trovarono come egli avea lor detto."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"33","text":"E come essi scioglievano il puledro, i padroni d'esso dissero loro: Perchè sciogliete voi quel puledro?"},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"34","text":"Ed essi dissero: Il Signore ne ha bisogno."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"35","text":"E lo menarono a Gesù; e gettaron le lor vesti sopra il puledro, e vi fecero montar Gesù sopra."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"36","text":"E mentre egli camminava, stendevan le lor veste nella via."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"37","text":"E come egli già era presso della scesa del monte degli Ulivi, tutta la moltitudine de' discepoli con allegrezza prese a lodare Iddio con gran voce, per tutte le potenti operazioni che avean vedute;"},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"38","text":"dicendo: Benedetto sia il Re che viene nel nome del Signore; pace in cielo, e gloria ne' luoghi altissimi19.38 altissimi Luc. 2.14. Efes. 2.14.!"},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"39","text":"Ed alcuni de' Farisei d'infra la moltitudine gli dissero: Maestro, sgrida i tuoi discepoli!"},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"40","text":"Ed egli, rispondendo, disse loro: Io vi dico che se costoro si tacciono, le pietre grideranno."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"41","text":"E come egli fu presso della città, veggendola, pianse sopra lei, dicendo:"},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"42","text":"Oh! se tu ancora, almeno in questo giorno, avessi riconosciute le cose appartenenti alla tua pace! ma ora, esse son nascoste agli occhi tuoi."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"43","text":"Perciocchè ti sopraggiungeranno giorni, ne' quali i tuoi nemici ti faranno degli argini attorno, e ti circonderanno, e ti assedieranno d'ogn'intorno19.43 intorno Is. 29.3,4. Ger. 6.3,6. Luc. 21.20.."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"44","text":"Ed atterreranno te, e i tuoi figliuoli dentro di te; e non lasceranno in te pietra sopra pietra19.44 pietra Mat. 24.2 e rif.; perciocchè tu non hai riconosciuto il tempo della tua visitazione."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"45","text":"POI, entrato nel tempio, prese a cacciare coloro che vendevano, e che comperavano in esso;"},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"46","text":"dicendo loro: Egli è scritto: La casa mia è casa di orazione; ma voi ne avete fatta una spelonca di ladroni."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"47","text":"Ed ogni giorno egli insegnava nel tempio19.47 tempio Mat. 26.55. Luc. 20.1.. Ed i principali sacerdoti, e gli Scribi, e i capi del popolo cercavano di farlo morire19.47 morire Mar. 11.18. Giov. 7.19; 8.37.."},{"book":"EVANGELO DI S. LUCA","chapter":"19","verse":"48","text":"E non trovavano che cosa potesser fare, perciocchè tutto il popolo pendeva dalla sua bocca, ascoltandolo."}]}