{"data":[{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"1","text":"ED avvenne un di que' giorni, che, mentre egli insegnava il popolo nel tempio, ed evangelizzava, i principali sacerdoti, e gli Scribi, con gli anziani, sopraggiunsero."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"2","text":"E gli dissero: Dicci di quale autorità tu fai coteste cose; o, chi è colui che ti ha data cotesta autorità."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"3","text":"Ed egli, rispondendo, disse loro: Anch'io vi domanderò una cosa; e voi ditemela:"},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"4","text":"Il battesimo di Giovanni era egli dal cielo, o dagli uomini?"},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"5","text":"Ed essi ragionavan fra loro, dicendo: Se diciamo che era dal cielo, egli ci dirà: Perchè dunque non gli credeste?"},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"6","text":"Se altresì diciamo che era dagli uomini, tutto il popolo ci lapiderà; perciocchè egli è persuaso che Giovanni era profeta."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"7","text":"Risposero adunque che non sapevano onde egli fosse."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"8","text":"E Gesù disse loro: Io ancora non vi dirò di quale autorità io fo queste cose."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"9","text":"POI prese a dire al popolo questa parabola. Un uomo piantò una vigna, e l'allogò a certi lavoratori, e se ne andò in viaggio, e dimorò fuori lungo tempo."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"10","text":"E nella stagione mandò un servitore a que' lavoratori, acciocchè gli desser del frutto della vigna; ma i lavoratori, battutolo, lo rimandarono vuoto."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"11","text":"Ed egli di nuovo vi mandò un altro servitore; ma essi, battuto ancora lui, e vituperatolo, lo rimandarono vuoto."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"12","text":"Ed egli ne mandò ancora un terzo; ma essi, ferito ancora costui, lo cacciarono."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"13","text":"E il signor della vigna disse: Che farò? io vi manderò il mio diletto figliuolo; forse, quando lo vedranno, gli porteranno rispetto."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"14","text":"Ma i lavoratori, vedutolo, ragionaron fra loro, dicendo: Costui è l'erede; venite, uccidiamolo, acciocchè l'eredità divenga nostra."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"15","text":"E, cacciatolo fuor della vigna, l'uccisero. Che farà loro adunque il signor della vigna?"},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"16","text":"Egli verrà, e distruggerà que' lavoratori, e darà la vigna ad altri."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"17","text":"Ed egli, riguardatili in faccia, disse: Che cosa adunque è questo ch'è scritto: La pietra che gli edificatori hanno riprovata è divenuta il capo del cantone20.17 cantone Mat. 21.42 e rif.?"},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"18","text":"Chiunque caderà sopra quella pietra sarà fiaccato, ed ella triterà colui sopra cui ella caderà20.18 caderà Mat. 21.44 e rif.."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"19","text":"ED i principali sacerdoti, e gli Scribi, cercavano in quella stessa ora di mettergli le mani addosso, perciocchè riconobbero ch'egli avea detta quella parabola contro a loro; ma temettero il popolo."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"20","text":"E, spiandolo, gli mandarono degl'insidiatori, che simulassero d'esser giusti, per soprapprenderlo in parole; per darlo in man della signoria, ed alla podestà del governatore."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"21","text":"E quelli gli fecero una domanda, dicendo: Maestro, noi sappiamo che tu parli ed insegni dirittamente, e che non hai riguardo alla qualità delle persone, ma insegni la via di Dio in verità;"},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"22","text":"ecci egli lecito di pagare il tributo a Cesare, o no?"},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"23","text":"Ed egli, avvedutosi della loro astuzia, disse loro: Perchè mi tentate?"},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"24","text":"Mostratemi un denaro; di cui porta egli la figura, e la soprascritta?"},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"25","text":"Ed egli disse loro: Rendete adunque a Cesare le cose di Cesare, e a Dio le cose di Dio."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"26","text":"E non lo poterono soprapprendere in parole davanti al popolo; e, maravigliatisi della sua risposta, si tacquero."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"27","text":"OR alcuni de' Sadducei, i quali pretendono non esservi risurrezione, accostatisi, lo domandarono, dicendo:"},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"28","text":"Maestro, Mosè ci ha scritto, che se il fratello d'alcuno muore avendo moglie, e muore senza figliuoli, il suo fratello prenda la moglie, e susciti progenie al suo fratello."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"29","text":"Or vi furono sette fratelli; e il primo, presa moglie, morì senza figliuoli."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"30","text":"E il secondo prese quella moglie, e morì anch'egli senza figliuoli."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"31","text":"Poi il terzo la prese; e simigliantemente tutti e sette; e morirono senza aver lasciati figliuoli."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"32","text":"Ora, dopo tutti, morì anche la donna."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"33","text":"Nella risurrezione adunque, di chi di loro sarà ella moglie? poichè tutti e sette l'hanno avuta per moglie."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"34","text":"E Gesù, rispondendo, disse loro: I figliuoli di questo secolo sposano, e son maritati;"},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"35","text":"ma coloro che saranno reputati degni d'ottener quel secolo, e la risurrezion de' morti, non isposano, e non son maritati."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"36","text":"Perciocchè ancora non possono più morire; poichè siano pari agli angeli; e son figliuoli di Dio, essendo figliuoli della risurrezione."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"37","text":"Or che i morti risuscitino, Mosè stesso lo dichiarò presso al pruno, quando egli nomina il Signore l'Iddio d'Abrahamo, e l'Iddio d'Isacco, e l'Iddio di Giacobbe."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"38","text":"Or egli non è Dio de' morti, anzi de' viventi; poichè tutti vivono per lui20.38 lui Rom. 6.10,11.."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"39","text":"Ed alcuni degli Scribi gli fecer motto, e dissero: Maestro, bene hai detto."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"40","text":"E non ardirono più fargli alcuna domanda."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"41","text":"ED egli disse loro: Come dicono che il Cristo sia figliuolo di Davide?"},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"42","text":"E pur Davide stesso, nel libro de' Salmi, dice: Il Signore ha detto al mio Signore: Siedi alla mia destra,"},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"43","text":"finchè io abbia posti i tuoi nemici per iscannello de' tuoi piedi."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"44","text":"Davide adunque lo chiama Signore. E come è egli suo figliuolo?"},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"45","text":"ORA, mentre tutto il popolo stava ascoltando, egli disse a' suoi discepoli."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"46","text":"Guardatevi dagli Scribi, i quali volentieri passeggiano in vesti lunghe, ed amano le salutazioni nelle piazze, e i primi seggi nelle raunanze, e i primi luoghi ne' conviti."},{"book":"EVANGELO DI S. LUCA","chapter":"20","verse":"47","text":"I quali divorano le case delle vedove, eziandio sotto specie di far lunghe orazioni; essi ne riceveranno maggior condannazione."}]}