{"data":[{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"1","text":"OR nell'anno quintodecimo dell'imperio di Tiberio Cesare, essendo Ponzio Pilato governator della Giudea; ed Erode tetrarca della Galilea; e Filippo, suo fratello, tetrarca dell'Iturea, e della contrada Traconitida; e Lisania tetrarca di Abilene;"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"2","text":"sotto Anna, e Caiafa, sommi sacerdoti; la parola di Dio fu indirizzata a Giovanni, figliuol di Zaccaria3.2 Zaccaria Luc. 1.13 ecc., nel deserto."},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"3","text":"Ed egli venne per tutta la contrada d'intorno al Giordano, predicando il battesimo del ravvedimento, in remission de' peccati3.3 peccati Luc. 1.77.."},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"4","text":"Siccome egli è scritto nel libro delle parole del profeta Isaia, dicendo: Vi è una voce d'uno, che grida nel deserto: Acconciate la via del Signore, addirizzate i suoi sentieri."},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"5","text":"Sia ripiena ogni valle, e sia abbassato ogni monte, ed ogni colle; e sieno ridirizzati i luoghi distorti, e le vie aspre appianate."},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"6","text":"Ed ogni carne vedrà la salute di Dio3.6 Dio Luc. 2.10 e rif.."},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"7","text":"Egli adunque diceva alle turbe, che uscivano per esser da lui battezzate: Progenie di vipere, chi vi ha mostrato a fuggir dall'ira a venire?"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"8","text":"Fate adunque frutti degni del ravvedimento; e non prendete a dir fra voi stessi: Noi abbiamo Abrahamo per padre; perciocchè io vi dico che Iddio può, eziandio da queste pietre, far sorgere de' figliuoli ad Abrahamo."},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"9","text":"Or già è posta la scure alla radice degli alberi; ogni albero adunque che non fa buon frutto è tagliato, e gettato nel fuoco."},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"10","text":"E le turbe lo domandarono, dicendo: Che faremo noi dunque3.10 dunque Fat. 2.37; 9.6; 16.30.?"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"11","text":"Ed egli, rispondendo, disse loro: Chi ha due vesti ne faccia parte a chi non ne ha; e chi ha da mangiare faccia il simigliante3.11 simigliante Luc. 11.41. 2 Cor. 8.14. Giac. 2.15,16. 1 Giov. 3.17; 4.20.."},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"12","text":"Or vennero ancora de' pubblicani, per essere battezzati3.12 battezzati Mat. 21.32. Luc. 7.29., e gli dissero: Maestro, che dobbiam noi fare?"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"13","text":"Ed egli disse loro: Non riscotete nulla più di ciò che vi è stato ordinato3.13 ordinato Luc. 19.8.."},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"14","text":"I soldati ancora lo domandarono, dicendo: E noi, che dobbiam fare? Ed egli disse loro: Non fate storsione ed alcuno, e non oppressate alcuno per calunnia3.14 calunnia Esod. 23.1. Lev. 19.11 e rif.; e contentatevi del vostro soldo."},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"15","text":"Ora, stando il popolo in aspettazione, e ragionando tutti ne' lor cuori, intorno a Giovanni, se egli sarebbe punto il Cristo3.15 Cristo Giov. 1.19,20.;"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"16","text":"Giovanni rispose, dicendo a tutti: Ben vi battezzo io con acqua; ma colui ch'è più forte di me, di cui io non son degno di sciogliere il correggiuol delle scarpe, viene; esso vi battezzerà con lo Spirito Santo, e col fuoco."},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"17","text":"Egli ha la sua ventola in mano, e netterà interamente l'aia sua, e raccoglierà il grano nel suo granaio; ma arderà la paglia col fuoco inestinguibile."},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"18","text":"Così egli evangelizzava al popolo, esortandolo per molti altri ragionamenti."},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"19","text":"Or Erode il tetrarca, essendo da lui ripreso a motivo di Erodiada, moglie di Filippo, suo fratello; e per tutti i mali ch'egli avea commessi;"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"20","text":"aggiunse ancora questo a tutti gli altri, ch'egli rinchiuse Giovanni in prigione3.20 prigione Mat. 14.3. Mar. 6.17.."},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"21","text":"ORA avvenne che mentre tutto il popolo era battezzato, Gesù ancora, essendo stato battezzato, ed orando, il cielo si aperse;"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"22","text":"e lo Spirito Santo scese sopra di lui, in forma corporale, a guisa di colomba; e venne una voce dal cielo, dicendo: Tu sei il mio diletto Figliuolo; in te ho preso il mio compiacimento."},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"23","text":"E GESÙ, quando cominciò ad insegnare, avea circa trent'anni3.23 anni Num. 4.3.; figliuolo, com'era creduto, di Giuseppe3.23 Giuseppe Mat. 13.55. Giov. 6.42.,"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"24","text":"figliuolo di Eli; figliuol di Mattat, figliuol di Levi, figliuol di Melchi, figliuol di Ianna, figliuol di Giuseppe,"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"25","text":"figliuol di Mattatia, figliuol di Amos, figliuol di Naum, figliuol di Esli, figliuol di Nagghe,"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"26","text":"figliuol di Maat, figliuol di Mattatia, figliuol di Semei, figliuol di Giuseppe, figliuol di Giuda,"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"27","text":"figliuol di Ioanna, figliuol di Resa, figliuol di Zorobabel3.27 Zorobabel Mat. 1.12., figliuol di Sealtiel, figliuol di Neri,"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"28","text":"figliuol di Melchi, figliuol di Addi, figliuol di Cosam, figliuol di Elmodam, figliuol di Er,"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"29","text":"figliuol di Iose, figliuol di Eliezer, figliuol di Iorim, figliuol di Mattat,"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"30","text":"figliuol di Levi, figliuol di Simeone, figliuol di Giuda, figliuol di Giuseppe, figliuol di Ionan, figliuol di Eliachim,"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"31","text":"figliuol di Melea, figliuol di Mena, figliuol di Mattata, figliuol di Natan, figliuol di Davide3.31 Davide 2 Sam. 5.14. Zac. 12.12.,"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"32","text":"figliuol di Iesse, figliuol di Obed, figliuol di Booz3.32 Booz Mat. 1.6 ecc., figliuol di Salmon, figliuol di Naasson,"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"33","text":"figliuol di Aminadab, figliuol di Aram, figliuol di Esrom, figliuol di Fares, figliuol di Giuda,"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"34","text":"figliuol di Giacobbe, figliuol d'Isacco, figliuol d'Abrahamo, figliuol di Tara, figliuol di Nahor3.34 Nahor Gen. 11.24,26.,"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"35","text":"figliuol di Saruc, figliuol di Ragau, figliuol di Faleg, figliuol di Eber, figliuol di Sala,"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"36","text":"figliuol di Arfacsad3.36 Arfacsad Gen. 11.11,12., figliuol di Sem3.36 Sem Gen. 5.6 ecc.; 11.10 ecc., figliuol di Noè,"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"37","text":"figliuol di Lamec, figliuol di Matusala, figliuol di Enoc, figliuol di Iared, figliuol di Maleleel,"},{"book":"EVANGELO DI S. LUCA","chapter":"3","verse":"38","text":"figliuol di Cainan, figliuol di Enos, figliuol di Set, figliuol di Adamo, che fu di Dio3.38 Dio Gen. 5.1,2.."}]}