{"data":[{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"1","text":"ORA, dopo ch'egli ebbe finiti tutti questi suoi ragionamenti, udente il popolo, entrò in Capernaum."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"2","text":"E il servitore di un certo centurione, il quale gli era molto caro, era malato, e stava per morire."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"3","text":"Or il centurione, avendo udito parlar di Gesù, gli mandò degli anziani de' Giudei, pregandolo che venisse, e salvasse il suo servitore."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"4","text":"Ed essi, venuti a Gesù, lo pregarono instantemente, dicendo: Egli è degno che tu gli conceda questo;"},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"5","text":"perciocchè egli ama la nostra nazione, ed egli è quel che ci ha edificata la sinagoga."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"6","text":"E Gesù andava con loro."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"7","text":"Perciò ancora, non mi son reputato degno di venire a te ma comanda solo con una parola, e il mio servitore sarà guarito."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"8","text":"Perciocchè io sono uomo sottoposto alla podestà altrui, ed ho sotto di me de' soldati; e pure, se dico all'uno: Va', egli va; se all'altro: Vieni, egli viene; e se dico al mio servitore: Fa' questo, egli lo fa."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"9","text":"E Gesù, udite queste cose, si maravigliò di lui, e rivoltosi, disse alla moltitudine che lo seguitava: Io vi dico, che non pure in Israele ho trovata una cotanta fede."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"10","text":"E quando coloro ch'erano stati mandati furon tornati a casa, trovarono il servitore ch'era stato infermo esser sano."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"11","text":"ED avvenne nel giorno seguente, che egli andava in una città, detta Nain; e i suoi discepoli, in gran numero, e una gran moltitudine andavano con lui."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"12","text":"E come egli fu presso della porta della città, ecco, si portava a seppellire un morto, figliuolo unico di sua madre, la quale ancora era vedova, e gran moltitudine della città era con lei."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"13","text":"E il Signore, vedutala, ebbe pietà di lei, e le disse: Non piangere."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"14","text":"Ed accostatosi, toccò la bara (or i portatori si fermarono), e disse: Giovanetto, io tel dico, levati7.14 levati Luc. 8.54. Giov. 11.43. Fat. 9.40.."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"15","text":"E il morto si levò a sedere, e cominciò a parlare. E Gesù lo diede a sua madre."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"16","text":"E spavento li occupò tutti, e glorificavano Iddio, dicendo: Un gran profeta è sorto fra noi7.16 noi Luc. 24.19. Giov. 4.19; 6.14; 9.17.; Iddio ha visitato il suo popolo."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"17","text":"E questo ragionamento intorno a lui si sparse per tutta la Giudea, e per tutto il paese circonvicino."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"18","text":"OR i discepoli di Giovanni gli rapportarono tutte queste cose."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"19","text":"Ed egli, chiamati a sè due de' suoi discepoli, li mandò a Gesù, a dirgli: Sei tu colui che ha da venire, o pur ne aspetteremo noi un altro?"},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"20","text":"Quegli uomini adunque, essendo venuti a Gesù, gli dissero: Giovanni Battista ci ha mandati a te, a dirti: Sei tu colui che ha da venire, o pur ne aspetteremo noi un altro?"},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"21","text":"(Or in quella stessa ora egli ne guarì molti d'infermità, e di flagelli, e di spiriti maligni; ed a molti ciechi donò il vedere)"},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"22","text":"E Gesù, rispondendo, disse loro: Andate, e rapportate a Giovanni le cose che avete vedute ed udite: che i ciechi ricoverano la vista, che gli zoppi camminano, che i lebbrosi son nettati, che i sordi odono, che i morti sono risuscitati, che l'evangelo è annunziato a' poveri."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"23","text":"E beato è chi non sarà stato scandalezzato in me."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"24","text":"E quando i messi di Giovanni se ne furono andati, egli prese a dire alle turbe, intorno a Giovanni: Che andaste voi a veder nel deserto? una canna dimenata dal vento?"},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"25","text":"Ma pure che andaste voi a vedere? un uomo vestito di vestimenti morbidi? ecco, coloro che usano vestimenti magnifici, e vivono in delizie, stanno ne' palazzi dei re."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"26","text":"Ma pure, che andaste voi a vedere? un profeta? certo, io vi dico, uno eziandio più che profeta."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"27","text":"Egli è quello del quale è scritto: Ecco, io mando il mio messo davanti alla tua faccia, il quale preparerà il tuo cammino dinanzi a te."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"28","text":"Perciocchè io vi dico che fra coloro che son nati di donna, non vi è profeta alcuno maggior di Giovanni Battista; ma il minimo nel regno di Dio è maggior di lui."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"29","text":"E tutto il popolo, e i pubblicani ch'erano stati battezzati del battesimo di Giovanni7.29 Giovanni Mat. 3.5; 21.32. Luc. 3.12., udite queste cose, giustificarono Iddio."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"30","text":"Ma i Farisei, e i dottori della legge, che non erano stati battezzati da lui, rigettarono a lor danno il consiglio di Dio."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"31","text":"E il Signore disse: A chi dunque assomiglierò gli uomini di questa generazione? ed a chi sono essi simili?"},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"32","text":"Son simili a' fanciulli che seggono in su la piazza, e gridano gli uni agli altri, e dicono: Noi vi abbiamo sonato, e voi non avete ballato; vi abbiamo cantate canzoni lamentevoli, e voi non avete pianto."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"33","text":"Perciocchè Giovanni Battista è venuto, non mangiando pane, nè bevendo vino, e voi avete detto: Egli ha il demonio."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"34","text":"Il Figliuol dell'uomo è venuto, mangiando, e bevendo, e voi dite: Ecco un uomo mangiatore, e bevitor di vino, amico di pubblicani, e di peccatori."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"35","text":"Ma la Sapienza è stata giustificata da tutti i suoi figliuoli."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"36","text":"OR uno de' Farisei lo pregò a mangiare in casa sua; ed egli, entrato in casa del Fariseo, si mise a tavola7.36 tavola Mat. 26.6 ecc. e rif.."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"37","text":"Ed ecco, vi era in quella città una donna ch'era stata peccatrice, la quale, avendo saputo ch'egli era a tavola in casa del Fariseo, portò un alberello d'olio odorifero."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"38","text":"E stando a' piedi di esso, di dietro, piangendo, prese a rigargli di lagrime i piedi, e li asciugava co' capelli del suo capo; e gli baciava i piedi, e li ungeva con l'olio."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"39","text":"E il Fariseo che l'avea convitato, avendo veduto ciò, disse fra sè medesimo: Costui, se fosse profeta, conoscerebbe pur chi, e quale sia questa donna che lo tocca; perciocchè ella è una peccatrice."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"40","text":"E Gesù gli fece motto, e disse: Simone, io ho qualche cosa a dirti. Ed egli disse: Maestro, di' pure."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"41","text":"E Gesù gli disse: Un creditore avea due debitori; l'uno gli dovea cinquecento denari, e l'altro cinquanta."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"42","text":"E non avendo essi di che pagare, egli rimise il debito ad amendue. Di' adunque, qual di loro l'amerà più?"},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"43","text":"E Simone, rispondendo, disse: Io stimo colui a cui egli ha più rimesso."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"44","text":"E rivoltosi alla donna, disse a Simone: Vedi questa donna; io sono entrato in casa tua, e tu non mi hai dato dell'acqua a' piedi7.44 piedi Gen. 18.4. Giud. 19.21.; ma ella mi ha rigati di lagrime i piedi, e li ha asciugati coi capelli del suo capo."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"45","text":"Tu non mi hai dato neppure un bacio7.45 bacio 2 Sam. 14.33; 15.5. Rom. 16.16.; ma costei, da che è entrata, non è mai restata di baciarmi i piedi."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"46","text":"Tu non mi hai unto il capo d'olio7.46 olio Sal. 23.5.; ma ella mi ha unti i piedi d'olio odorifero."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"47","text":"Per tanto, io ti dico, che i suoi peccati, che sono in gran numero7.47 numero 1 Tim. 1.14., le son rimessi, perchè ella ha molto amato; ma a chi poco è rimesso poco ama."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"48","text":"Poi disse a colei: I tuoi peccati ti son rimessi."},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"49","text":"E coloro ch'eran con lui a tavola presero a dire fra loro stessi: Chi è costui, il quale eziandio rimette i peccati7.49 peccati Mat. 9.3 e rif.?"},{"book":"EVANGELO DI S. LUCA","chapter":"7","verse":"50","text":"Ma Gesù disse alla donna: La tua fede ti ha salvata7.50 salvata Mat. 9.2 e rif.; vattene in pace."}]}