{"data":[{"book":"2 Mose","chapter":"2","verse":"1","text":"Saa ɛberɛ no mu, Lewini bi waree abaayewa bi firii Lewi abusuakuo mu."},{"book":"2 Mose","chapter":"2","verse":"2","text":"Ɔbaa no nyinsɛnee, woo abarimaa. Abɔfra no maame hunuu sɛ ne ho yɛ fɛ yie enti ɔde no siee efie abosome mmiɛnsa."},{"book":"2 Mose","chapter":"2","verse":"3","text":"Ɛduruu ɛberɛ bi no, na ɔde no sie a ɛnyɛ yie enti, ɔde mmɛwa nwonoo kɛntɛn bi de ɛhyɛ ne aman faa ho sɛdeɛ ɛbɛyɛ a, nsuo ntumi nkɔ mu. Ɔde abɔfra no too mu de no kɔsii asuo Nil konkɔn so wɔ wura a na ɛwɔ hɔ no bi mu."},{"book":"2 Mose","chapter":"2","verse":"4","text":"Abɔfra no nuabaa kɔgyinaa akyiri baabi a na ɔwɛn no."},{"book":"2 Mose","chapter":"2","verse":"5","text":"Farao babaa kɔɔ nsuo no mu sɛ ɔrekɔdware. Ɛberɛ a ɔne ne mmaawa nam asuo no konkɔn so no, ɔhunuu kɛntɛn no sɛ ɛhyɛ wiram hɔ baabi, enti ɔsomaa ne mmaawa no mu baako sɛ ɔnkɔfa mmrɛ no."},{"book":"2 Mose","chapter":"2","verse":"6","text":"Ɔde baeɛ a ɔbuee so no, ɔhunuu sɛ abarimaa bi da mu a ɔresu. Asɛm no yɛɛ no awerɛhoɔ. Ɔkaa sɛ, “Ɔyɛ Hebrifoɔ yi binom ba.”"},{"book":"2 Mose","chapter":"2","verse":"7","text":"Abɔfra no nuabaa a na ɔrewɛn no no kɔɔ ɔhene babaa no nkyɛn kɔbisaa no sɛ, “Menkɔfrɛ Hebrifoɔ mmaa no baako na ɔmmɛhwɛ no mma wo anaa?”"},{"book":"2 Mose","chapter":"2","verse":"8","text":"Ɔhene babaa no buaa sɛ, “Aane.” Enti, abaayewa no tuu mmirika kɔɔ efie kɔfrɛɛ abɔfra no maame de no baeɛ."},{"book":"2 Mose","chapter":"2","verse":"9","text":"Ɔhene babaa no ka kyerɛɛ no sɛ, “Fa abɔfra no kɔ efie na kɔhwɛ no ma me na mɛtua wo ho ka.” Enti, ɔde no kɔɔ efie kɔhwɛɛ no."},{"book":"2 Mose","chapter":"2","verse":"10","text":"Ɔnyinii kakra no, ɔde no brɛɛ ɔhene babaa no ma ɔgyee no de no yɛɛ ne ba. Ɔkaa sɛ, “Mɛto ne edin Mose ɛfiri sɛ meyii no firii nsuo mu.”"},{"book":"2 Mose","chapter":"2","verse":"11","text":"Mose nyiniiɛ no, ɛda bi, ɔkɔsraa ne manfoɔ Hebrifoɔ no. Ɔduruu hɔ no, ɔhunuu sɛ ne manfoɔ no reyɛ adwumaden. Nsrahwɛ no mu na Mose hunuu sɛ Misraimni bi reboro Hebrini a ɔyɛ ne nua."},{"book":"2 Mose","chapter":"2","verse":"12","text":"Mose hwɛɛ ha hwɛɛ ha hunuu sɛ obiara nni hɔ no, ɔkumm Misraimni no tutuu fam de no hyɛɛ hɔ."},{"book":"2 Mose","chapter":"2","verse":"13","text":"Adeɛ kyeeɛ no, ɔsane kɔɔ Hebrifoɔ no hɔ nsrahwɛ. Ɔduruu hɔ no, na wɔn mu baanu reko. Ɔbisaa deɛ nʼasɛm nyɛ dɛ no sɛ, “Ɛdeɛn na woreyɛ yi a worebobɔ wo nua Hebrini saa?”"},{"book":"2 Mose","chapter":"2","verse":"14","text":"Ɔbarima no nso bisaa no sɛ, “Wofiri he? Hwan na ɔde wo yɛɛ yɛn sodifoɔ ne ɔtemmufoɔ? Anaasɛ woayɛ wʼadwene sɛ wobɛkum me sɛdeɛ nnora wokumm Misraimni no?” Mose hunuu sɛ bɔne a wayɛ no ho ada hɔ no, ɔsuroeɛ."},{"book":"2 Mose","chapter":"2","verse":"15","text":"Na Farao nso tee asɛm no, ɔhyɛɛ sɛ wɔnkɔfa Mose mmra na wɔnkum no. Nanso, Mose dwane kɔɔ Midian2.15 Na Midian yɛ Abraham mmammarima no mu baako (1 Mose 25.2). Na Midianfoɔ no te Sinai atifi fam. asase so. Ɛda bi a Mose kɔtenaa abura bi ho wɔ hɔ no,"},{"book":"2 Mose","chapter":"2","verse":"16","text":"Midian ɔsɔfoɔ mmammaa baason bi baa hɔ sɛ wɔrebɛto nsuo de akɔma wɔn agya nnwan."},{"book":"2 Mose","chapter":"2","verse":"17","text":"Nanso, nnwanhwɛfoɔ bi pampam mmaayewa no. Mose bɛgyee wɔn firii nnwanhwɛfoɔ no nsam maa mmaayewa no nnwan no nyaa nsuo nomeeɛ."},{"book":"2 Mose","chapter":"2","verse":"18","text":"Wɔsane kɔduruu wɔn agya Reuel2.18 Reuel yɛ Yetro din foforɔ. nkyɛn no, ɔbisaa wɔn sɛ, “Ɛyɛɛ dɛn na ɛnnɛ deɛ monyaa nsuo maa nnwan yi nom ntɛm seyie?”"},{"book":"2 Mose","chapter":"2","verse":"19","text":"Wɔka kyerɛɛ wɔn agya sɛ, “Misraimni bi na ɔgyee yɛn firii nnwanhwɛfoɔ no nsam. Ɔno ara na ɔtoo nsuo maa yɛn nnwan no nomeeɛ.”"},{"book":"2 Mose","chapter":"2","verse":"20","text":"Wɔn agya bisaa sɛ, “Na ɔwɔ he? Mogyaa no hɔ anaa? Monkɔfrɛ no na ɔmmɛdidi.”"},{"book":"2 Mose","chapter":"2","verse":"21","text":"Mose kɔɔ Reuel frɛ no. Akyire yi no, ɔne wɔn kɔtenaeɛ ma Reuel de ne babaa Sipora maa no awadeɛ."},{"book":"2 Mose","chapter":"2","verse":"22","text":"Wɔwoo ɔbabarima ma Mose too no edin Gersom, aseɛ ne Ɔhɔhoɔ, ɛfiri sɛ, Mose kyerɛ aseɛ sɛ, “Meyɛ ɔhɔhoɔ wɔ ananafoɔ asase so.”"},{"book":"2 Mose","chapter":"2","verse":"23","text":"Mfeɛ bi akyiri no, Misraimhene no wuiɛ. Na Israelfoɔ no resi apinie wɔ wɔn nkoasom no mu. Enti na wɔresu frɛ Onyankopɔn."},{"book":"2 Mose","chapter":"2","verse":"24","text":"Onyankopɔn nso tiee wɔn sufrɛ no, kae ɛbɔ a ɔhyɛɛ Abraham, Isak ne Yakob sɛ ɔde nʼasefoɔ bɛsane aba Kanaan asase so no."},{"book":"2 Mose","chapter":"2","verse":"25","text":"Onyankopɔn hwɛ hunuu sɛ ɛberɛ aduru sɛ ɔgye wɔn."}]}