{"data":[{"book":"2 Mose","chapter":"27","verse":"1","text":"“Fa okuo yɛ afɔrebukyia ma ɛnyi ahinanan a nʼafanan no mu biara yɛ anammɔn nson ne fa na ne ɔsorokɔ nso yɛ anammɔn ɛnan ne fa."},{"book":"2 Mose","chapter":"27","verse":"2","text":"Yɛ mmɛn ɛnan tuatua afɔrebukyia no ntwea ɛnan no nyinaa so, na fa kɔbere dura ne nyinaa ho. Okuo no a wode bɛyɛ afɔrebukyia no, ɛno ara bi na wode bɛyɛ mmɛn no."},{"book":"2 Mose","chapter":"27","verse":"3","text":"Bokiti a nsõ bɛgu mu, sofi, atam, adinam ne nsramma nkyɛnsee nyinaa, yaawa na fa yɛ."},{"book":"2 Mose","chapter":"27","verse":"4","text":"Fa kɔbere yɛ otwidadeɛ na fa dadeɛ nkawa hyehyɛ ne ntwea ɛnan no so."},{"book":"2 Mose","chapter":"27","verse":"5","text":"Fa otwidadeɛ no hyɛ nsramma kyɛnsee no mu na fa si afɔrebukyia no basa a wɔayɛ no so."},{"book":"2 Mose","chapter":"27","verse":"6","text":"Fa okuo sene nnua a wɔde kɔbere adura ho a wɔde bɛsoa afɔrebukyia no."},{"book":"2 Mose","chapter":"27","verse":"7","text":"Sɛ moresoa a, momfa nnua no nhyehyɛ nkawa a mode atuatua afɔrebukyia no ho no mu."},{"book":"2 Mose","chapter":"27","verse":"8","text":"Ntaaboɔ na momfa nyɛ afɔrebukyia no. Momma emu nna ɛkwan sɛdeɛ mede kyerɛɛ mo wɔ bepɔ no so no."},{"book":"2 Mose","chapter":"27","verse":"9","text":"“Twa adihɔ ma Ahyiaeɛ Ntomadan no na fa ntoma a wɔde asaawa a ɛyɛ fɛ ayɛ sensɛn ho. Nsɛnanotam a ɛsɛn anafoɔ no tenten nyɛ anammɔn ɔha aduonum"},{"book":"2 Mose","chapter":"27","verse":"10","text":"a kɔbere nnua aduonu a ɛsisi kɔbere nnyinasoɔ aduonu mu sosɔ mu. Dwetɛ nkɔtɔkorɔ ne dwetɛ ntweaa a ɛfomfam dwetɛ afadum no ho no na ɛbɛsosɔ nsɛnanimu no mu."},{"book":"2 Mose","chapter":"27","verse":"11","text":"Adihɔ a ɛkyerɛ atifi fam no nso, saa ara na wɔnyɛ no. Nsɛnanimu a ne tenten yɛ anammɔn ɔha aduonum, na nnua aduonu sisi kɔbere nnyinasoɔ mu a dwetɛ nkɔtɔkorɔ ne ne ntweaa fomfam ho na ɛbɛgyina no."},{"book":"2 Mose","chapter":"27","verse":"12","text":"“Adihɔ no fa a ɛkyerɛ atɔeɛ fam no tɛtrɛtɛ bɛyɛ anammɔn aduɔson enum a ɛkura nnua edu a ntokuro edu deda mu mu."},{"book":"2 Mose","chapter":"27","verse":"13","text":"Apueeɛ fam nso bɛyɛ anammɔn aduɔson enum saa ara"},{"book":"2 Mose","chapter":"27","verse":"14","text":"Baabi a ne kwan da nʼapueeɛ fam no, wɔmfa nsɛnanotam a ne tenten yɛ anammɔn aduonu mmienu ne fa a nnua mmiɛnsa a ɛsisi ntokuro mmiɛnsa mu sosɔ mu nsɛn ano."},{"book":"2 Mose","chapter":"27","verse":"15","text":"Baabi a ne kwan da wɔ nʼatɔeɛ fam no nso, wɔmfa nsɛnanotam a ne tenten yɛ anammɔn aduonu mmienu ne fa nsɛn ano. Nnua mmiɛnsa a ɛsisi ntokuro mmiɛnsa mu na ɛbɛsosɔ nsɛnanotam no mu."},{"book":"2 Mose","chapter":"27","verse":"16","text":"“Adihɔ hɔ no ano ɛkwan nyɛ ntoma nsɛnanimu a ne tɛtrɛtɛ yɛ anammɔn aduasa. Wɔde asaawa tuntum, bibire ne koogyan bɛdi mu adwini fɛfɛɛfɛ. Wɔde nnua ɛnan a ɛsisi ne nnyinasoɔ mu no nso bɛsosɔ nsɛnanotam no mu."},{"book":"2 Mose","chapter":"27","verse":"17","text":"Ɛsɛ sɛ nnua a ɛwɔ adihɔ hɔ no nyinaa wɔde dwetɛ ntweaa a dwetɛ sosɔ mu na nʼase no nso, wɔde hyehyɛ kɔbere nnyinasoɔ pipiripie mu."},{"book":"2 Mose","chapter":"27","verse":"18","text":"Enti, adihɔ hɔ ntentenemu bɛyɛ anammɔn ɔha ne aduonum, ɛnna ne tɛtrɛtɛ nso ayɛ anammɔn aduɔson enum. Wɔde nsɛnanotam a wɔde asaawatam bɛyɛ ne fasuo, a ne ɔsorokɔ nso bɛyɛ anammɔn nson ne fa. Ɛsɛ sɛ wɔde nnua a atwa adihɔ hɔ no ho ahyia no sisi kɔbere nnyinasoɔ mu."},{"book":"2 Mose","chapter":"27","verse":"19","text":"Kɔbere na ɛsɛ sɛ wɔde yɛ Ahyiaeɛ Ntomadan mu hɔ nkyɛnsee a wɔde nneɛma gu mu, ne mpɛɛwa a wɔde nkyɛnsee bɛsensɛn so wɔ ɔfasuo ho wɔ hɔ."},{"book":"2 Mose","chapter":"27","verse":"20","text":"“Ka kyerɛ Israelfoɔ no na wɔmmrɛ wo ngo kronn na fa sɔ kanea a ɛnnum da no."},{"book":"2 Mose","chapter":"27","verse":"21","text":"Aaron ne ne mmammarima na wɔde nkanea a ɛnnum da no bɛsi Ahyiaeɛ Ntomadan no mu. Wɔbɛhwɛ so daa ama Awurade sɛdeɛ ɛbɛyɛ a, ɛrennum. Yei yɛ mmara a ɛsɛ sɛ Israelfoɔ di so daa."}]}