{"data":[{"book":"2 Mose","chapter":"4","verse":"1","text":"Na Mose buaa no sɛ, “Wɔrennye me nni. Asɛm a mɛka no, wɔrenni so. Wɔbɛka sɛ, ‘Awurade nyii ne ho adi nkyerɛɛ wo!’ ”"},{"book":"2 Mose","chapter":"4","verse":"2","text":"Awurade bisaa no sɛ, “Ɛdeɛn na wokura yi?”"},{"book":"2 Mose","chapter":"4","verse":"3","text":"Awurade ka kyerɛɛ no sɛ, “To twene fam.”"},{"book":"2 Mose","chapter":"4","verse":"4","text":"Afei, Awurade ka kyerɛɛ Mose sɛ, “Sɔ ɔwɔ no dua mu kyere no!” Ɔsɔɔ ne dua mu kyeree no no, ɛsane danee poma no bio."},{"book":"2 Mose","chapter":"4","verse":"5","text":"Awurade ka kyerɛɛ no sɛ, “Kɔyɛ saa na wɔbɛgye wo adi. Ɛbɛma wɔahunu sɛ wo agyanom Abraham, Isak ne Yakob Onyankopɔn ada ne ho adi akyerɛ wo ampa."},{"book":"2 Mose","chapter":"4","verse":"6","text":"“Afei, fa wo nsa hyɛ wo bo.” Ɔde ne nsa hyɛɛ ne bo na ɔyiiɛ no, na kwata ayɛ ne nsa ho fitaa."},{"book":"2 Mose","chapter":"4","verse":"7","text":"Awurade ka kyerɛɛ no bio sɛ, “Fa wo nsa hyɛ wo bo bio.” Ɔde ne nsa hyɛɛ ne bo bio na ɔyiiɛ no, na kwata no agyae ama ne nsa no ho ayɛ sɛdeɛ ɛte kane no."},{"book":"2 Mose","chapter":"4","verse":"8","text":"Awurade ka kyerɛɛ no sɛ, “Sɛ wɔannye anwanwadeɛ a ɛdi ɛkan no anni a, wɔbɛgye deɛ ɛtɔ so mmienu no adi."},{"book":"2 Mose","chapter":"4","verse":"9","text":"Na sɛ nsɛnkyerɛnneɛ mmienu yi akyiri wɔannye wo anni a, kɔsa nsuo firi Asubɔnten Nil mu na bɛhwie gu asase wesee bi so na ɛbɛdane mogya.”"},{"book":"2 Mose","chapter":"4","verse":"10","text":"Nanso, Mose srɛɛ sɛ, “Ao, Awurade, mennim kasa. Ɛbɛsi ɛnnɛ anaa ɛfiri ɛberɛ a wo ne me kasaeɛ mpo no, mʼano nte.”"},{"book":"2 Mose","chapter":"4","verse":"11","text":"Awurade bisaa no sɛ, “Hwan na ɔyɛɛ onipa ano? Ɛnyɛ me Awurade na meyɛeɛ? Hwan na ɔbɔ onipa ma ɔtumi kasa anaa ɔmma no nkasa? Hwan na ɔma no hunu adeɛ anaa ɔmma no nhunu adeɛ? Hwan na ɔma no tumi te asɛm anaa ɔmma no nte asɛm?"},{"book":"2 Mose","chapter":"4","verse":"12","text":"Afei, kɔ na kɔyɛ deɛ maka akyerɛ wo no na mɛboa wo ama woatumi akasa yie, na mɛkyerɛ wo deɛ wobɛka nso.”"},{"book":"2 Mose","chapter":"4","verse":"13","text":"Nanso Mose kaa sɛ, “Awurade mesrɛ wo, soma onipa foforɔ.”"},{"book":"2 Mose","chapter":"4","verse":"14","text":"Awurade bo fuiɛ enti ɔkaa sɛ, “Na wo nua Aaron, Lewini no nso ɛ? Menim sɛ nʼano ate. Na hwɛ ɔno na ɔrebɛhyia wo no, na sɛ ɔhunu wo a, nʼani bɛgye."},{"book":"2 Mose","chapter":"4","verse":"15","text":"Wobɛkasa akyerɛ no na woaka deɛ ɛsɛ sɛ ɔka akyerɛ no. Mɛboa mo baanu ama moakasa, na makyerɛ mo deɛ mobɛyɛ."},{"book":"2 Mose","chapter":"4","verse":"16","text":"Ɔbɛyɛ wo ɔkyeame ɔman no anim, na wo nso woayɛ sɛ ne Onyankopɔn aka asɛm a wopɛ sɛ ɛda edwa akyerɛ no."},{"book":"2 Mose","chapter":"4","verse":"17","text":"Sɛ worekɔ a, fa wo poma no sɛdeɛ ɛbɛyɛ a, wobɛtumi de ayɛ anwanwadeɛ a makyerɛ wo no.”"},{"book":"2 Mose","chapter":"4","verse":"18","text":"Mose kɔɔ efie kɔbɔɔ nʼase Yetro nsɛm a asie no ho amanneɛ. “Mɛsrɛ wo ɛkwan na makɔ Misraim makɔsra mʼabusuafoɔ. Mennim mpo sɛ, wɔte ase.”"},{"book":"2 Mose","chapter":"4","verse":"19","text":"Ansa na Mose rebɛfiri Midian no, Awurade ka kyerɛɛ no sɛ, “Nsuro sɛ wobɛsane akɔ Misraim, ɛfiri sɛ, wɔn a na wɔrehwehwɛ wo akum wo no nyinaa awuwu.”"},{"book":"2 Mose","chapter":"4","verse":"20","text":"Enti, Mose faa ne yere ne ne mma de wɔn tenatenaa mfunumu so sɛ ɔrekɔ Misraim a na Onyankopɔn poma no hyɛ ne nsam."},{"book":"2 Mose","chapter":"4","verse":"21","text":"Awurade ka kyerɛɛ Mose sɛ, “Sɛ woduru Misraim a, kɔ Farao hɔ na kɔyɛ anwanwadeɛ a makyerɛ wo yi kyerɛ no, nanso mɛma nʼaso ayɛ den, enti ɔremma nnipa no nkɔ."},{"book":"2 Mose","chapter":"4","verse":"22","text":"Na sɛ ɛba no saa a, ka kyerɛ no sɛ, ‘Awurade se, Israel yɛ mʼabakan"},{"book":"2 Mose","chapter":"4","verse":"23","text":"na mahyɛ wo sɛ, “Ma no ɛkwan na ɔnkɔ na ɔnkɔsom me.” Nanso woampene enti mɛkum wʼabakan.’ ”"},{"book":"2 Mose","chapter":"4","verse":"24","text":"Mose ne nʼabusuafoɔ nam no, adeɛ saa wɔn ma wɔpɛɛ baabi daeɛ. Awurade daa ne ho adi kyerɛɛ Mose na ɔhunahunaa no sɛ ɔbɛkum no."},{"book":"2 Mose","chapter":"4","verse":"25","text":"Enti, ne yere Sipora faa sekammoa de twaa ne babarima kumaa twetia to twenee Mose nan ase kaa sɛ, “Mmogya ayeforɔkunu ne wo.”"},{"book":"2 Mose","chapter":"4","verse":"26","text":"Enti Awurade gyaa Mose. Na Sipora kaa sɛ, “Woyɛ okunu a twetiatwa ama mogya aka wo.”"},{"book":"2 Mose","chapter":"4","verse":"27","text":"Afei, Awurade ka kyerɛɛ Aaron sɛ, “Kɔ ɛserɛ no so kɔhyia Mose.” Enti, Aaron kɔɔ Onyankopɔn Bepɔ Horeb so kɔhyiaa Mose wɔ hɔ. Wɔhyiaeɛ no, wɔde mfeano kyeakyeaa wɔn ho fɛw so."},{"book":"2 Mose","chapter":"4","verse":"28","text":"Mose kaa nsɛm a Awurade ka kyerɛɛ no ɛberɛ a ɔresoma no no ne anwanwadeɛ a ɔhyɛɛ no sɛ ɔnyɛ nyinaa kyerɛɛ Aaron."},{"book":"2 Mose","chapter":"4","verse":"29","text":"Enti, Mose ne Aaron sane kɔɔ Misraim frɛɛ Israelfoɔ mpanimfoɔ nyinaa ne wɔn yɛɛ nhyiamu."},{"book":"2 Mose","chapter":"4","verse":"30","text":"Aaron kaa nsɛm a Awurade aka akyerɛ Mose no nyinaa kyerɛɛ wɔn enti, Mose yɛɛ anwanwadeɛ no ma wɔhwɛeɛ."},{"book":"2 Mose","chapter":"4","verse":"31","text":"Yei maa mpanimfoɔ no gye dii sɛ, ampa, Awurade na wasoma wɔn. Afei, wɔtee sɛ Awurade akɔsra wɔn, na ɛnam so ama wahunu wɔn haw, na enti wayɛ nʼadwene sɛ ɔbɛgye wɔn afiri saa ɔhaw no mu no, wɔde anigyeɛ buu nkotodwe sɔreeɛ."}]}