{"data":[{"book":"Wafilipi","chapter":"4","verse":"1","text":"Kwa hiyo, ndugu zangu, ninaowapenda na ambao ninawaonea shauku, ninyi mlio furaha yangu na taji yangu, hivi ndivyo iwapasavyo kusimama imara katika Bwana, ninyi wapenzi wangu."},{"book":"Wafilipi","chapter":"4","verse":"2","text":"Nawasihi Euodia na Sintike wawe na nia moja katika Bwana."},{"book":"Wafilipi","chapter":"4","verse":"3","text":"Naam, nakusihi wewe pia, mwenzangu mwaminifu, uwasaidie hawa wanawake, kwa sababu walijitaabisha katika kazi ya Injili pamoja nami bega kwa bega, wakiwa pamoja na Klementi na watendakazi wenzangu ambao majina yao yameandikwa katika kitabu cha uzima."},{"book":"Wafilipi","chapter":"4","verse":"4","text":"Furahini katika Bwana siku zote, tena nasema furahini!"},{"book":"Wafilipi","chapter":"4","verse":"5","text":"Upole wenu na ujulikane na watu wote. Bwana yu karibu."},{"book":"Wafilipi","chapter":"4","verse":"6","text":"Msijisumbue kwa jambo lolote, bali katika kila jambo kwa kuomba na kusihi pamoja na kushukuru, haja zenu na zijulikane na Mungu."},{"book":"Wafilipi","chapter":"4","verse":"7","text":"Nayo amani ya Mungu, inayopita fahamu zote, itailinda mioyo yenu na nia zenu katika Kristo Yesu."},{"book":"Wafilipi","chapter":"4","verse":"8","text":"Hatimaye, ndugu zangu, mambo yote yaliyo ya kweli, yoyote yaliyo na sifa njema, yoyote yaliyo ya haki, yoyote yaliyo safi, yoyote ya kupendeza, yoyote yenye staha, ukiwepo uzuri wowote, pakiwepo chochote kinachostahili kusifiwa, tafakarini mambo hayo."},{"book":"Wafilipi","chapter":"4","verse":"9","text":"Mambo yote mliyojifunza au kuyapokea au kuyasikia kutoka kwangu, au kuyaona kwangu, yatendeni hayo. Naye Mungu wa amani atakuwa pamoja nanyi."},{"book":"Wafilipi","chapter":"4","verse":"10","text":"Nina furaha kubwa katika Bwana kwamba hatimaye mmeanza upya kushughulika tena na maisha yangu. Kweli mmekuwa mkinifikiria lakini mlikuwa hamjapata nafasi ya kufanya hivyo."},{"book":"Wafilipi","chapter":"4","verse":"11","text":"Sisemi hivyo kwa vile nina mahitaji, la! Kwa maana nimejifunza kuridhika katika hali yoyote."},{"book":"Wafilipi","chapter":"4","verse":"12","text":"Ninajua kupungukiwa, pia ninajua kuwa na vingi. Nimejifunza siri ya kuridhika katika kila hali, wakati wa kushiba na wakati wa kuona njaa, wakati wa kuwa na vingi na wakati wa kupungukiwa."},{"book":"Wafilipi","chapter":"4","verse":"13","text":"Naweza kuyafanya mambo yote katika yeye anitiaye nguvu."},{"book":"Wafilipi","chapter":"4","verse":"14","text":"Lakini, mlifanya vyema kushiriki nami katika taabu zangu."},{"book":"Wafilipi","chapter":"4","verse":"15","text":"Zaidi ya hayo, ninyi Wafilipi mnajua kwamba siku za kwanza nilipoanza kuhubiri Injili, nilipoondoka Makedonia, hakuna kanisa jingine lililoshiriki nami katika masuala ya kutoa na kupokea isipokuwa ninyi."},{"book":"Wafilipi","chapter":"4","verse":"16","text":"Kwa maana hata nilipokuwa huko Thesalonike, mliniletea msaada kwa ajili ya mahitaji yangu zaidi ya mara moja."},{"book":"Wafilipi","chapter":"4","verse":"17","text":"Si kwamba natafuta sana yale matoleo, bali natafuta sana ile faida itakayozidi sana kwa upande wenu."},{"book":"Wafilipi","chapter":"4","verse":"18","text":"Nimelipwa kikamilifu hata na zaidi; nimetoshelezwa kabisa sasa, kwa kuwa nimepokea kutoka kwa Epafrodito vile vitu mlivyonitumia, sadaka yenye harufu nzuri, dhabihu inayokubalika na ya kumpendeza Mungu."},{"book":"Wafilipi","chapter":"4","verse":"19","text":"Naye Mungu wangu atawajaza ninyi na kila mnachohitaji kwa kadiri ya utajiri wake katika utukufu ndani ya Kristo Yesu."},{"book":"Wafilipi","chapter":"4","verse":"20","text":"Mungu wetu aliye Baba yetu apewe utukufu milele na milele. Amen."},{"book":"Wafilipi","chapter":"4","verse":"21","text":"Msalimuni kila mtakatifu katika Kristo Yesu. Ndugu walioko pamoja nami wanawasalimu."},{"book":"Wafilipi","chapter":"4","verse":"22","text":"Watakatifu wote wanawasalimu, hasa wale watu wa nyumbani mwa Kaisari."},{"book":"Wafilipi","chapter":"4","verse":"23","text":"Neema ya Bwana Yesu Kristo iwe pamoja na roho zenu. Amen."}]}