{"data":[{"book":"3. Mose","chapter":"11","verse":"1","text":"Und Jahwe redete mit Mose und Aaron und gebot ihnen folgendes:"},{"book":"3. Mose","chapter":"11","verse":"2","text":"Sprecht zu den Israeliten also: Dies sind die Tiere, die ihr essen dürft von allen Vierfüßlern auf Erden:"},{"book":"3. Mose","chapter":"11","verse":"3","text":"alle Vierfüßler, die gespaltene Klauen haben - und zwar völlig durchgespaltene Klauen - und wiederkäuen, die dürft ihr essen."},{"book":"3. Mose","chapter":"11","verse":"4","text":"Dagegen dürft ihr von den Tieren, welche wiederkäuen und welche gespaltene Klauen haben, die nachfolgenden nicht essen: Das Kamel, denn es ist zwar Wiederkäuer, hat aber keine durchgespaltenen Klauen - als unrein hat es euch zu gelten;"},{"book":"3. Mose","chapter":"11","verse":"5","text":"den Klippdachs, denn er ist zwar Wiederkäuer, hat aber keine durchgespaltenen Klauen - als unrein hat er euch zu gelten;"},{"book":"3. Mose","chapter":"11","verse":"6","text":"den Hasen, denn er ist zwar Wiederkäuer, hat aber keine durchgespaltenen Klauen - als unrein hat er euch zu gelten;"},{"book":"3. Mose","chapter":"11","verse":"7","text":"das Schwein, denn es hat zwar völlig durchgespaltene Klauen, ist aber kein Wiederkäuer - als unrein hat es euch zu gelten."},{"book":"3. Mose","chapter":"11","verse":"8","text":"Ihr dürft weder ihr Fleisch genießen, noch dürft ihr ihr Aas berühren - als unrein haben Sie euch zu gelten."},{"book":"3. Mose","chapter":"11","verse":"9","text":"Folgende dürft ihr essen von allen, die im Wasser leben: Alle Wassertiere sowohl im Meer, als in den Bächen, welche Flossen und Schuppen haben, die dürft ihr essen."},{"book":"3. Mose","chapter":"11","verse":"10","text":"Alles aber, sowohl im Meer, als in den Bächen, was keine Flossen und Schuppen hat, unter allem, was im Wasser wimmelt, und unter allen Lebewesen, die sich im Wasser befinden, soll euch ein Greuel sein."},{"book":"3. Mose","chapter":"11","verse":"11","text":"Ein Greuel sollen sie euch sein: ihr Fleisch dürft ihr nicht genießen und ihr Aas müßt ihr verabscheuen."},{"book":"3. Mose","chapter":"11","verse":"12","text":"Alle Wassertiere, die keine Flossen und Schuppen haben, sollen euch ein Greuel sein."},{"book":"3. Mose","chapter":"11","verse":"13","text":"Von den Vögeln aber sollt ihr folgende verabscheuen - sie dürfen nicht gegessen werden, sondern sind zu verabscheuen -: den Adler, den Bartgeier, den Geier,"},{"book":"3. Mose","chapter":"11","verse":"14","text":"die Weihe und das Geschlecht der Falken,"},{"book":"3. Mose","chapter":"11","verse":"15","text":"das ganze Geschlecht der Raben,"},{"book":"3. Mose","chapter":"11","verse":"16","text":"den Strauß, die Schwalbe, die Möve und das Geschlecht der Habichte;"},{"book":"3. Mose","chapter":"11","verse":"17","text":"das Käuzchen, den Sturzpelikan, den Uhu,"},{"book":"3. Mose","chapter":"11","verse":"18","text":"die Eule, den Pelikan, den Erdgeier,"},{"book":"3. Mose","chapter":"11","verse":"19","text":"den Storch, das Geschlecht der Regenpfeifer, den Wiedehopf und die Fledermaus."},{"book":"3. Mose","chapter":"11","verse":"20","text":"Alle geflügelten kleinen Tiere, die auf vieren gehen, sollen euch ein Greuel sein."},{"book":"3. Mose","chapter":"11","verse":"21","text":"Von allen geflügelten kleinen Tieren, die auf vieren gehen, dürft ihr nur diejenigen essen, welche oberhalb ihrer Füße zwei Hinterschenkel haben, um damit auf der Erde zu hüpfen."},{"book":"3. Mose","chapter":"11","verse":"22","text":"Von diesen dürft ihr die folgenden essen: Die verschiedenen Arten der Zugheuschrecken, die verschiedenen Arten der Solamheuschrecken, die verschiedenen Arten der Chargolheuschrecken und die verschiedenen Arten der Chagabheuschrecken."},{"book":"3. Mose","chapter":"11","verse":"23","text":"Alle übrigen geflügelten kleinen Tiere aber, die vier Füße haben, sollen euch ein Greuel sein."},{"book":"3. Mose","chapter":"11","verse":"24","text":"Durch diese Tiere verunreinigt ihr euch; jeder, der ihr Aas anrührt, wird unrein bis zum Abend."},{"book":"3. Mose","chapter":"11","verse":"25","text":"Und jeder, der eines ihrer Äser trägt, muß seine Kleider waschen und wird unrein bis zum Abend -"},{"book":"3. Mose","chapter":"11","verse":"26","text":"durch jedes Tier, welches gespaltene, aber doch nicht völlig durchgespaltene Klauen hat und nicht wiederkäut. Als unrein sollen sie euch gelten; jeder, der sie berührt, wird unrein."},{"book":"3. Mose","chapter":"11","verse":"27","text":"Auch alle die, welche auf Tatzen gehen, unter allen den Tieren, die auf Vieren gehen, sollen euch als unrein gelten; jeder, der ihr Aas berührt, wird unrein bis zum Abend."},{"book":"3. Mose","chapter":"11","verse":"28","text":"Und wer ihr Aas trägt, muß seine Kleider waschen und wird unrein bis zum Abend - als unrein sollen sie euch gelten."},{"book":"3. Mose","chapter":"11","verse":"29","text":"Diese aber sind es, die euch als unrein gelten sollen unter den kleinen Tieren, die sich auf der Erde tummeln: Das Wiesel, die Maus, die verschiedenen Arten der Eidechse,"},{"book":"3. Mose","chapter":"11","verse":"30","text":"die Anaka, der Koach, die Letaa, der Chomet und die Tinschemeth."},{"book":"3. Mose","chapter":"11","verse":"31","text":"Das sind die, welche euch als unrein gelten sollen unter allen kleinen Tieren; jeder, der sie berührt, wenn sie tot sind, wird unrein bis zum Abend."},{"book":"3. Mose","chapter":"11","verse":"32","text":"Und alles, worauf eines von ihnen im Tode fällt, wird unrein: So jedes hölzerne Gefäß oder Gewand oder Fell oder Sacktuch - alle Gefäße, die zum Gebrauche dienen. Sie sind ins Wasser zu stecken und bleiben unrein bis zum Abend; dann sind sie wieder rein."},{"book":"3. Mose","chapter":"11","verse":"33","text":"Wenn aber eines von ihnen in irgend ein irdenes Gefäß hineinfällt, so wird alles, was darin ist, unrein, und ihr müßt es zerbrechen."},{"book":"3. Mose","chapter":"11","verse":"34","text":"Jede Art Speise, die gegessen zu werden pflegt, an die Wasser kommt, wird unrein; ebenso wird jedes Getränk, das getrunken zu werden pflegt, in jederlei Gefäß unrein."},{"book":"3. Mose","chapter":"11","verse":"35","text":"Und alles, worauf eines ihrer Äser fällt, wird unrein: ein Backtopf oder Kochherd muß eingerissen werden. Unrein sind sie und sollen euch als unrein gelten."},{"book":"3. Mose","chapter":"11","verse":"36","text":"Nur Quellen und Brunnen, also Wasserbehälter, bleiben rein; wer aber ihr Aas berührt, wird unrein."},{"book":"3. Mose","chapter":"11","verse":"37","text":"Und wenn eines ihrer Äser auf irgend welche Sämereien fällt, die ausgesäet werden, so bleiben diese rein."},{"book":"3. Mose","chapter":"11","verse":"38","text":"Wird aber Wasser an die Sämereien gebracht, und es fällt dann eines ihrer Äser darauf, so haben sie euch als unrein zu gelten."},{"book":"3. Mose","chapter":"11","verse":"39","text":"Und wenn eines von den Tieren stirbt, die euch zur Speise dienen, so wird derjenige, der sein Aas berührt, unrein bis zum Abend."},{"book":"3. Mose","chapter":"11","verse":"40","text":"Und wer etwas von seinem Aase genießt, muß seine Kleider waschen und bleibt unrein bis zum Abend; und wer sein Aas trägt, muß seine Kleider waschen und bleibt unrein bis zum Abend."},{"book":"3. Mose","chapter":"11","verse":"41","text":"Alle kleinen Tiere, die sich auf der Erde tummeln, sind als ein Greuel zu betrachten und dürfen nicht gegessen werden."},{"book":"3. Mose","chapter":"11","verse":"42","text":"Alle, die auf dem Bauche kriechen, und alle, die auf vieren gehen, sowie alle die, welche noch mehr Füße haben, von allen den kleinen Tieren, die sich auf der Erde tummeln, die dürft ihr nicht essen, denn sie sind als ein Greuel zu betrachten."},{"book":"3. Mose","chapter":"11","verse":"43","text":"Macht euch nicht selbst abscheulich durch irgend welche kriechenden Tiere und verunreinigt euch nicht durch sie, so daß ihr unrein durch sie werdet."},{"book":"3. Mose","chapter":"11","verse":"44","text":"Denn ich bin Jahwe, euer Gott; so erweist euch denn heilig und seid heilig, denn ich bin heilig! Und verunreinigt euch nicht selbst durch irgend welche kleinen Tiere, von denen es auf Erden wimmelt."},{"book":"3. Mose","chapter":"11","verse":"45","text":"Denn ich bin Jahwe, der euch aus Ägypten hinweggeführt hat, um euer Gott zu sein; darum sollt ihr heilig sein, denn ich bin heilig."},{"book":"3. Mose","chapter":"11","verse":"46","text":"Das sind die Bestimmungen in betreff der Vierfüßler und der Vögel und aller der Lebewesen, die sich im Wasser tummeln, und aller der Wesen, die sich auf der Erde regen,"},{"book":"3. Mose","chapter":"11","verse":"47","text":"damit man unterscheide zwischen dem, was unrein, und dem, was rein ist, sowie zwischen den eßbaren Tieren und den Tieren, welche nicht gegessen werden dürfen."}]}