{"data":[{"book":"3. Mose","chapter":"18","verse":"1","text":"Und Jahwe redete mit Mose also:"},{"book":"3. Mose","chapter":"18","verse":"2","text":"Rede mit den Israeliten und sprich zu ihnen: Ich bin Jahwe, euer Gott."},{"book":"3. Mose","chapter":"18","verse":"3","text":"Ihr dürft nicht thun, wie man im Lande Ägypten thut, in welchem ihr gewohnt habt, und ihr dürft nicht thun, wie man im Lande Kanaan thut, wohin ich euch bringen will; nach ihren Satzungen dürft ihr nicht wandeln."},{"book":"3. Mose","chapter":"18","verse":"4","text":"Nach meinen Rechten sollt ihr thun und meine Satzungen sollt ihr beobachten und nach ihnen wandeln; ich bin Jahwe, euer Gott."},{"book":"3. Mose","chapter":"18","verse":"5","text":"Darum sollt ihr meine Satzungen und meine Rechte beobachten: derjenige, der nach ihnen thut, wird durch sie leben; ich bin Jahwe!"},{"book":"3. Mose","chapter":"18","verse":"6","text":"Keiner von euch darf seinen nächsten Blutsverwandten nahen, ihre Scham zu entblößen; ich bin Jahwe."},{"book":"3. Mose","chapter":"18","verse":"7","text":"Die Scham deines Vaters und die Scham deiner Mutter darfst du nicht entblößen; es ist deine Mutter, du darfst ihre Scham nicht entblößen."},{"book":"3. Mose","chapter":"18","verse":"8","text":"Die Scham des Weibes deines Vaters darfst du nicht entblößen, es ist deines Vaters Scham."},{"book":"3. Mose","chapter":"18","verse":"9","text":"Die Scham deiner Schwester, der Tochter deines Vaters oder der Tochter deiner Mutter, mag sie nun im Hause oder mag sie draußen geboren sein - du darfst ihre Scham nicht entblößen."},{"book":"3. Mose","chapter":"18","verse":"10","text":"Die Scham der Tochter deines Sohns oder der Tochter deiner Tochter - du darfst ihre Scham nicht entblößen, denn es ist deine Scham."},{"book":"3. Mose","chapter":"18","verse":"11","text":"Die Scham der Tochter des Weibes deines Vaters, die dein Vater erzeugt hat - du darfst ihre Scham nicht entblößen; sie ist deine Schwester."},{"book":"3. Mose","chapter":"18","verse":"12","text":"Die Scham der Schwester deines Vaters darfst du nicht entblößen, sie ist deines Vaters nächste Blutsverwandte."},{"book":"3. Mose","chapter":"18","verse":"13","text":"Die Scham der Schwester deiner Mutter darfst du nicht entblößen, denn sie ist deiner Mutter nächste Blutsverwandte."},{"book":"3. Mose","chapter":"18","verse":"14","text":"Die Scham des Bruders deines Vaters darfst du nicht entblößen, darfst seinem Weibe nicht nahen; sie ist deine Muhme."},{"book":"3. Mose","chapter":"18","verse":"15","text":"Die Scham deiner Schwiegertochter darfst du nicht entblößen; sie ist das Weib deines Sohns, du darfst ihre Scham nicht entblößen."},{"book":"3. Mose","chapter":"18","verse":"16","text":"Die Scham des Weibes deines Bruders darfst du nicht entblößen, es ist deines Bruders Scham."},{"book":"3. Mose","chapter":"18","verse":"17","text":"Die Scham eines Weibes und ihrer Tochter darfst du nicht entblößen. Die Tochter ihres Sohns und die Tochter ihrer Tochter darfst du nicht nehmen, ihre Scham zu entblößen; sie sind nächste Blutsverwandte - solches ist grobe Unzucht."},{"book":"3. Mose","chapter":"18","verse":"18","text":"Auch darfst du nicht ein Weib zu ihrer Schwester hinzunehmen und so Feindschaft erregen, indem du ihre Scham entblößest neben ihr, bei ihren Lebzeiten."},{"book":"3. Mose","chapter":"18","verse":"19","text":"Du darfst einem Weibe nicht nahen, ihre Scham zu entblößen, während der Zeit ihrer Unreinigkeit."},{"book":"3. Mose","chapter":"18","verse":"20","text":"Mit dem Weibe deines Nächsten darfst du dich nicht fleischlich vermischen und dich dadurch verunreinigen."},{"book":"3. Mose","chapter":"18","verse":"21","text":"Du darfst nicht eines von deinen Kindern hergeben, um es dem Melech zu weihen, daß du nicht entheiligest den Namen deines Gottes; ich bin Jahwe."},{"book":"3. Mose","chapter":"18","verse":"22","text":"Du darfst nicht bei einem Manne liegen, wie man beim Weibe liegt; solches ist eine Greueltat."},{"book":"3. Mose","chapter":"18","verse":"23","text":"Mit keinem Tiere darfst du dich fleischlich vermischen und dich dadurch verunreinigen, und ein Weib soll sich nicht vor ein Tier hinstellen, daß es sich mit ihr begatte; solches ist eine schwere Schandthat."},{"book":"3. Mose","chapter":"18","verse":"24","text":"Ihr dürft euch nicht durch irgend etwas derartiges verunreinigen; denn durch alles das haben sich die Heiden verunreinigt, die ich vor euch vertreibe."},{"book":"3. Mose","chapter":"18","verse":"25","text":"Da wurde das Land unrein, und ich suchte seine Verschuldung an ihm heim, so daß das Land seine Bewohner ausspie."},{"book":"3. Mose","chapter":"18","verse":"26","text":"So beobachtet denn ihr meine Satzungen und meine Rechte und verübt nicht irgend eine dieser Greuelthaten, weder der Landeseingeborne, noch der Fremde, der sich unter euch aufhält."},{"book":"3. Mose","chapter":"18","verse":"27","text":"Denn alle diese Greuelthaten haben die Bewohner des Landes verübt, die vor euch waren, und das Land wurde unrein;"},{"book":"3. Mose","chapter":"18","verse":"28","text":"daß nicht etwa das Land euch ausspeie, wenn ihr es verunreinigt, wie es das Volk ausgespieen hat, das vor euch war."},{"book":"3. Mose","chapter":"18","verse":"29","text":"Denn wer irgend eine dieser Greuelthaten verüben wird: solche, die sie verüben, sollen hinweggetilgt werden mitten aus ihren Volksgenossen."},{"book":"3. Mose","chapter":"18","verse":"30","text":"So befolgt denn meine Anordnungen, daß ihr nicht thut nach den greulichen Sitten, die vor euch geübt wurden, und euch dadurch verunreinigt; ich bin Jahwe, euer Gott!"}]}