{"data":[{"book":"3. Mose","chapter":"20","verse":"1","text":"Und Jahwe redete mit Mose also:"},{"book":"3. Mose","chapter":"20","verse":"2","text":"Und zu den Israeliten sollst du sprechen: Jedermann von den Israeliten und von den Fremden, die sich in Israel aufhalten, der eines von seinen Kindern dem Melech hingiebt, soll mit dem Tode bestraft werden; die Landesbewohner sollen ihn steinigen."},{"book":"3. Mose","chapter":"20","verse":"3","text":"Und ich selbst will gegen einen solchen mein Antlitz richten und ihn hinwegtilgen mitten aus seinem Volke, darum daß er eines von seinen Kindern dem Melech hingegeben hat, um mein Heiligtum zu verunreinigen und meinen heiligen Namen zu entweihen."},{"book":"3. Mose","chapter":"20","verse":"4","text":"Und wenn etwa die Landesbewohner einem solchen durch die Finger sehen wollten, wenn er eines von seinen Kindern dem Melech hingiebt, daß Sie ihn nicht töten wollen,"},{"book":"3. Mose","chapter":"20","verse":"5","text":"so will doch ich mein Antlitz wider einen solchen richten und wider sein Geschlecht und will ihn und alle, die es ihm in der Abgötterei nachthun, indem sie mit dem Melech Abgötterei treiben, mitten aus ihrem Volk hinwegtilgen."},{"book":"3. Mose","chapter":"20","verse":"6","text":"Derjenige aber, der sich an die Totenbeschwörer- und die Wahrsagegeister wendet und so Abgötterei mit ihnen treibt, wider einen solchen will ich mein Antlitz richten und ihn mitten aus seinem Volk hinwegtilgen."},{"book":"3. Mose","chapter":"20","verse":"7","text":"Und ihr sollt euch heilig erweisen und sollt heilig sein, denn ich bin Jahwe, euer Gott."},{"book":"3. Mose","chapter":"20","verse":"8","text":"Darum sollt ihr meine Satzungen beobachten und nach ihnen thun; ich bin Jahwe der euch heiligt."},{"book":"3. Mose","chapter":"20","verse":"9","text":"Denn jedermann, der seinem Vater und seiner Mutter flucht, soll mit dem Tode bestraft werden; seinem Vater und seiner Mutter hat er geflucht - Blutschuld haftet auf ihm."},{"book":"3. Mose","chapter":"20","verse":"10","text":"Und wenn jemand Ehebruch treibt mit einem Eheweibe, wenn jemand Ehebruch treibt mit dem Weibe seines Nächsten, soll sowohl der Ehebrecher als die Ehebrecherin mit dem Tode bestraft werden."},{"book":"3. Mose","chapter":"20","verse":"11","text":"Und wenn jemand bei dem Weibe seines Vaters liegt, so hat er die Scham seines Vaters entblößt; sie sollen beide mit dem Tode bestraft werden, Blutschuld haftet auf ihnen."},{"book":"3. Mose","chapter":"20","verse":"12","text":"Und wenn jemand bei seiner Schwiegertochter liegt, so sollen beide mit dem Tode bestraft werden; sie haben eine schwere Schandthat verübt, Blutschuld haftet auf ihnen."},{"book":"3. Mose","chapter":"20","verse":"13","text":"Und wenn jemand bei einem Manne liegt, wie man beim Weibe liegt, so haben beide eine Greuelthat verübt; mit dem Tode sollen sie bestraft werden, Blutschuld haftet auf ihnen."},{"book":"3. Mose","chapter":"20","verse":"14","text":"Und wenn jemand ein Weib nimmt und dazu ihre Mutter, so ist dies grobe Unzucht; man soll ihn und sie beide verbrennen, daß nicht Unzucht unter euch im Schwange gehe."},{"book":"3. Mose","chapter":"20","verse":"15","text":"Und wenn sich jemand mit einem Tiere fleischlich vermischt, so soll er mit dem Tode bestraft werden, und auch das Tier sollt ihr töten."},{"book":"3. Mose","chapter":"20","verse":"16","text":"Und wenn sich ein Weib irgend einem Tiere naht, daß es sich mit ihr begatte, so sollst du das Weib samt dem Tiere töten; mit dem Tode sollen sie bestraft werden, Blutschuld haftet auf ihnen."},{"book":"3. Mose","chapter":"20","verse":"17","text":"Und wenn einer seine Schwester, die Tochter seines Vaters oder die Tochter seiner Mutter, nimmt, so daß er ihre Scham sieht, und sie seine Scham sieht, so ist dies Blutschande, und sie sollen hinweggetilgt werden vor den Augen ihrer Volksgenossen; die Scham seiner Schwester hat er entblößt und Verschuldung auf sich geladen."},{"book":"3. Mose","chapter":"20","verse":"18","text":"Und wenn jemand bei einem Weibe liegt zur Zeit ihrer monatlichen Krankheit und ihre Scham entblößt, ihren Brunnen aufgedeckt hat, und sie so den Brunnen ihres Bluts entblößt hat, so sollen beide mitten aus ihrem Volk hinweggetilgt werden."},{"book":"3. Mose","chapter":"20","verse":"19","text":"Die Scham der Schwester deiner Mutter und der Schwester deines Vaters darfst du nicht entblößen; denn wer es thut, der hat seine nächste Blutsverwandte aufgedeckt und sie haben Verschuldung auf sich geladen."},{"book":"3. Mose","chapter":"20","verse":"20","text":"Und wenn jemand bei dem Weibe des Bruders seines Vaters liegt, so hat er die Scham seines Oheims entblößt und sie haben Sünde auf sich geladen - ohne Kinder sollen sie sterben."},{"book":"3. Mose","chapter":"20","verse":"21","text":"Und wenn jemand das Weib seines Bruders nimmt, so ist dies Blutschande; die Scham seines Bruders hat er entblößt - sie sollen ohne Kinder sein."},{"book":"3. Mose","chapter":"20","verse":"22","text":"So beobachtet denn alle meine Satzungen und alle meine Rechte und thut darnach, daß euch das Land nicht ausspeie, in das ich euch bringen will, daß ihr darin wohnen sollt."},{"book":"3. Mose","chapter":"20","verse":"23","text":"Ihr dürft nicht wandeln nach den Satzungen des Volks, welches ich vor euch ausstoße, weil sie alles das verübt haben, so daß es mich vor ihnen ekelte."},{"book":"3. Mose","chapter":"20","verse":"24","text":"Darum sprach ich zu euch: Ihr sollt ihren Boden zu eigen bekommen, und ich will ihn euch zum Besitze geben - ein Land, das von Milch und Honig überfließt, ich, Jahwe, euer Gott, der euch ausgesondert hat von den Völkern."},{"book":"3. Mose","chapter":"20","verse":"25","text":"So macht denn einen Unterschied zwischen den reinen und den unreinen Vierfüßlern, sowie zwischen den unreinen und den reinen Vögeln, und macht euch nicht selbst abscheulich durch Vierfüßler oder Vögel oder irgend etwas, das sich auf Erden regt, was ich abgesondert habe, damit es euch als unrein gelte."},{"book":"3. Mose","chapter":"20","verse":"26","text":"Und ihr sollt mir heilig sein, denn ich, Jahwe, bin heilig und habe euch abgesondert von den Völkern, daß ihr mir angehören sollt."},{"book":"3. Mose","chapter":"20","verse":"27","text":"Und wenn sich in einem Mann oder Weib ein Totenbeschwörer- oder Wahrsagegeist befinden wird, so sollen sie mit dem Tode bestraft werden; man soll sie steinigen, Blutschuld lastet auf ihnen."}]}