{"data":[{"book":"3. Mose","chapter":"4","verse":"1","text":"Und Jahwe sprach zu Mose also:"},{"book":"3. Mose","chapter":"4","verse":"2","text":"Rede mit den Israeliten und befiehl ihnen: Wenn sich jemand unvorsätzlich gegen irgend eines der Verbote Jahwes vergeht, so daß er irgend etwas Verbotenes thut:"},{"book":"3. Mose","chapter":"4","verse":"3","text":"Wenn sich der gesalbte Priester vergeht, und so Schuld auf das Volk kommt, so soll er für das Vergehen, dessen er sich schuldig gemacht hat, Jahwe einen fehllosen jungen Stier als Sündopfer darbringen."},{"book":"3. Mose","chapter":"4","verse":"4","text":"Und zwar soll er den Farren an die Thüre des Offenbarungszeltes vor Jahwe bringen, die Hand auf den Kopf des Farren aufstemmen und sodann den Farren vor Jahwe schlachten."},{"book":"3. Mose","chapter":"4","verse":"5","text":"Hierauf nehme der gesalbte Priester einen Teil des Blutes des Farren und bringe es hinein ins Offenbarungszelt."},{"book":"3. Mose","chapter":"4","verse":"6","text":"Und der Priester soll seinen Finger in das Blut tauchen und siebenmal etwas von dem Blute vor Jahwe - vor den Vorhang im Heiligtum - hinsprengen."},{"book":"3. Mose","chapter":"4","verse":"7","text":"Sodann soll der Priester etwas von dem Blute an die Hörner des Altars mit dem wohlriechenden Räucherwerk streichen, der vor Jahwe im Offenbarungszelte steht; das ganze übrige Blut des Farren aber soll er am Brandopferaltar, der vor der Thüre des Offenbarungszeltes steht, auf den Boden gießen."},{"book":"3. Mose","chapter":"4","verse":"8","text":"Sodann aber soll er von dem Sündopfer-Farren das ganze Fett abheben - das Fett, welches die Eingeweide bedeckt, und alles Fett an den Eingeweiden,"},{"book":"3. Mose","chapter":"4","verse":"9","text":"die beiden Nieren samt dem Fett an ihnen, an den Lendenmuskeln, sowie das Anhängsel an der Leber; an den Nieren soll er es wegnehmen -"},{"book":"3. Mose","chapter":"4","verse":"10","text":"so, wie es vom Heilsopfer-Stier abgehoben wird. Und der Priester soll es auf dem Brandopferaltar in Rauch aufgehn lassen."},{"book":"3. Mose","chapter":"4","verse":"11","text":"Was aber das Fell des Farren betrifft, sowie sein gesamtes Fleisch nebst seinem Kopf und seinen Beinen, seine Eingeweide und seinen Mist,"},{"book":"3. Mose","chapter":"4","verse":"12","text":"so soll man den ganzen Farren hinaus vor das Lager schaffen an eine reine Stätte - an den Ort, wo man die Asche hinschüttet, - und ihn auf Holzscheiten verbrennen; an dem Orte, wo man die Asche hinschüttet, soll er verbrannt werden."},{"book":"3. Mose","chapter":"4","verse":"13","text":"Wenn sich aber die ganze Gemeinde Israel unvorsätzlich vergeht, ohne daß sich das Volk dessen bewußt wird, und sie irgend eines der Verbote Jahwes übertreten und so in Schuld geraten,"},{"book":"3. Mose","chapter":"4","verse":"14","text":"so soll das Volk, wenn das Vergehen kund geworden ist, dessen sie sich schuldig gemacht haben, einen jungen Stier als Sündopfer darbringen. Und zwar sollen sie ihn vor das Offenbarungszelt bringen;"},{"book":"3. Mose","chapter":"4","verse":"15","text":"die Vornehmsten der Gemeinde sollen vor Jahwe die Hand auf den Kopf des Farren stemmen, und dann soll man den Farren vor Jahwe schlachten."},{"book":"3. Mose","chapter":"4","verse":"16","text":"Hierauf soll der gesalbte Priester einen Teil des Blutes des Farren hinein ins Offenbarungszelt bringen."},{"book":"3. Mose","chapter":"4","verse":"17","text":"Und der Priester soll seinen Finger in das Blut tauchen und siebenmal etwas von dem Blute vor Jahwe - vor den Vorhang - hinsprengen."},{"book":"3. Mose","chapter":"4","verse":"18","text":"Auch soll er etwas von dem Blut an die Hörner des Altars streichen, der vor Jahwe im Offenbarungszelte steht; das ganze übrige Blut aber soll er am Brandopferaltar, der vor der Thüre des Offenbarungszeltes steht, an den Boden gießen."},{"book":"3. Mose","chapter":"4","verse":"19","text":"Das gesamte Fett aber soll er von ihm abheben und auf dem Altar in Rauch aufgehn lassen."},{"book":"3. Mose","chapter":"4","verse":"20","text":"Und mit dem Farren soll er verfahren, wie er mit dem eigenen Sündopfer-Farren verfuhr - so soll er auch mit ihm verfahren. Wenn ihnen so der Priester Sühne geschafft haben wird, wird ihnen vergeben werden."},{"book":"3. Mose","chapter":"4","verse":"21","text":"Den Farren aber soll man hinaus vor das Lager schaffen und ihn verbrennen, wie man den ersterwähnten Stier verbrannt hat. Dies ist das Gemeinde-Sündopfer."},{"book":"3. Mose","chapter":"4","verse":"22","text":"Wenn sich ein Fürst vergeht und unvorsätzlich irgend eines der Verbote Jahwes, seines Gottes, übertritt und so in Schuld gerät,"},{"book":"3. Mose","chapter":"4","verse":"23","text":"und das Vergehen, dessen er sich schuldig gemacht hat, ihm kundgegeben worden ist, so soll er einen fehllosen Ziegenbock als Opfergabe bringen,"},{"book":"3. Mose","chapter":"4","verse":"24","text":"die Hand auf den Kopf des Bockes stemmen und ihn schlachten, da, wo man die Brandopfer vor Jahwe zu schlachten pflegt; ein Sündopfer ist es."},{"book":"3. Mose","chapter":"4","verse":"25","text":"Sodann soll der Priester etwas von dem Blute des Sündopfers mit dem Finger nehmen und an die Hörner des Brandopferaltars streichen; sein übriges Blut aber soll er am Brandopferaltar auf den Boden gießen."},{"book":"3. Mose","chapter":"4","verse":"26","text":"Das gesamte Fett aber soll er auf dem Altar in Rauch aufgehn lassen, wie das Fett des Heilsopfers. Wenn ihm so der Priester Sühne wegen seines Vergehens geschafft haben wird, wird ihm vergeben werden."},{"book":"3. Mose","chapter":"4","verse":"27","text":"Wenn aber einer aus dem gemeinen Volke sich unvorsätzlich vergeht, indem er irgend eines der Verbote Jahwes übertritt und so in Schuld gerät,"},{"book":"3. Mose","chapter":"4","verse":"28","text":"und ihm das Vergehen, dessen er sich schuldig gemacht hat, kundgegeben worden ist, so soll er für das Vergehen, dessen er sich schuldig gemacht hat, ein fehlloses Ziegenweibchen als Opfergabe bringen,"},{"book":"3. Mose","chapter":"4","verse":"29","text":"die Hand auf den Kopf des Sündopfers stemmen und sodann das Sündopfer schlachten, da, wo man die Brandopfer zu schlachten pflegt."},{"book":"3. Mose","chapter":"4","verse":"30","text":"Hierauf soll der Priester etwas von dem Blute mit dem Finger nehmen und an die Hörner des Brandopferaltars streichen; das ganze übrige Blut aber soll er am Altar auf den Boden gießen."},{"book":"3. Mose","chapter":"4","verse":"31","text":"Das gesamte Fett aber soll er hinwegnehmen, wie das Fett vom Heilsopfer weggenommen wurde, und der Priester soll es auf dem Altar in Rauch aufgehn lassen zum lieblichen Geruch für Jahwe. Wenn ihm so der Priester Sühne geschafft haben wird, wird ihm vergeben werden."},{"book":"3. Mose","chapter":"4","verse":"32","text":"Falls aber die Opfergabe, die er als Sündopfer bringt, in einem Schaflamm besteht, so muß es ein weibliches fehlloses Tier sein, das er bringt."},{"book":"3. Mose","chapter":"4","verse":"33","text":"Sodann soll er die Hand auf den Kopf des Sündopfers stemmen und es schlachten als Sündopfer, da, wo man die Brandopfer zu schlachten pflegt."},{"book":"3. Mose","chapter":"4","verse":"34","text":"Hierauf soll der Priester etwas von dem Blute des Sündopfers mit dem Finger nehmen und an die Hörner des Brandopferaltars streichen; das ganze übrige Blut aber soll er am Altar auf den Boden gießen."},{"book":"3. Mose","chapter":"4","verse":"35","text":"Das gesamte Fett aber soll er wegnehmen, wie das Fett des Schaflamms beim Heilsopfer weggenommen zu werden pflegt, und der Priester soll es auf dem Altar über den Feueropfern Jahwes in Rauch aufgehn lassen. Wenn ihm so der Priester Sühne geschafft haben wird wegen des Vergehens, dessen er sich schuldig gemacht hatte, wird ihm vergeben werden."}]}