{"data":[{"book":"دانيال","chapter":"8","verse":"1","text":"وَفِي السَّنَةِ الثَّالِثَةِ مِنْ مُدَّةِ حُكْمِ بَيلْشَاصَّرَ الْمَلِكِ، ظَهَرَتْ لِي أَنَا دَانِيَالَ رُؤْيَا أُخْرَى بَعْدَ الرُّؤْيَا الأُولَى،"},{"book":"دانيال","chapter":"8","verse":"2","text":"وَكُنْتُ آنَئِذٍ فِي شُوشَانَ عَاصِمَةِ وِلايَةِ عِيلامَ بِجِوَارِ نَهْرِ أُولايَ،"},{"book":"دانيال","chapter":"8","verse":"3","text":"فَرَفَعْتُ عَيْنَيَّ وَإذَا بِي أَرَى كَبْشاً وَاقِفاً عِنْدَ النَّهْرِ، وَلَهُ قَرْنَانِ طَوِيلانِ. إِنَّمَا أَحَدُهُمَا أَطْوَلُ مِنَ الآخَرِ، مَعَ أَنَّ الأَطْوَلَ نَبَتَ بَعْدَ الأَوَّلِ."},{"book":"دانيال","chapter":"8","verse":"4","text":"وَرَأَيْتُ الْكَبْشَ يَنْطَحُ غَرْباً وَشِمَالاً وَجَنُوباً، مِنْ غَيْرِ أَنْ يَجْرُؤَ أَيُّ حَيَوَانٍ عَلَى مُقَاوَمَتِهِ، وَلَمْ يَكُنْ مِنْ مُنْقِذٍ مِنْهُ، فَفَعَلَ كَمَا يَحْلُو لَهُ وَعَظُمَ شَأْنُهُ"},{"book":"دانيال","chapter":"8","verse":"5","text":"وَبَيْنَمَا كُنْتُ مُتَأَمِّلاً، أَقْبَلَ تَيْسٌ مِنَ الْمَغْرِبِ عَبَرَ كُلَّ الأَرْضِ مِنْ غَيْرِ أَنْ يَمَسَّهَا. وَكَانَ لِلتَّيْسِ قَرْنٌ بَارِزٌ بَيْنَ عَيْنَيْهِ."},{"book":"دانيال","chapter":"8","verse":"6","text":"وَانْدَفَعَ بِكُلِّ شِدَّةِ قُوَّتِهِ نَحْوَ الْكَبْشِ ذِي الْقَرْنَيْنِ الَّذِي رَأَيْتُهُ وَاقِفاً عِنْدَ النَّهْرِ."},{"book":"دانيال","chapter":"8","verse":"7","text":"وَمَا إِنْ وَصَلَ إِلَيْهِ حَتَّى هَجَمَ عَلَيْهِ وَضَرَبَهُ وَحَطَّمَ قَرْنَيْهِ، فَعَجَزَ الْكَبْشُ عَنْ صَدِّهِ. وَطَرَحَهُ التَّيْسُ عَلَى الأَرْضِ وَدَاسَهُ وَلَمْ يَكُنْ لِلْكَبْشِ مَنْ يُنْقِذُهُ مِنْ يَدِهِ."},{"book":"دانيال","chapter":"8","verse":"8","text":"فَعَظُمَ شَأْنُ التَّيْسِ. وَعِنْدَمَا اعْتَزَّ انْكَسَرَ الْقَرْنُ الْعَظِيمُ وَنَبَتَ عِوَضاً عَنْهُ أَرْبَعَةُ قُرُونٍ بَارِزَةٍ نَحْوَ جِهَاتِ الأَرْضِ الأَرْبَعِ."},{"book":"دانيال","chapter":"8","verse":"9","text":"وَنَمَا مِنْ وَاحِدٍ مِنْهَا قَرْنٌ صَغِيرٌ عَظُمَ أَمْرُهُ، وَامْتَدَّ جَنُوباً وَشَرْقاً وَنَحْوَ أَرْضِ إِسْرَائِيلَ،"},{"book":"دانيال","chapter":"8","verse":"10","text":"وَبَلَغَ مِنْ عَظَمَتِهِ أَنَّهُ تَطَاوَلَ عَلَى مُلُوكِ الأَرْضِ وَقَضَى عَلَى بَعْضِهِمْ وَدَاسَ عَلَيْهِمْ،"},{"book":"دانيال","chapter":"8","verse":"11","text":"وَتَحَدَّى حَتَّى رَئِيسِ الْجُنْدِ (أَيِ اللهِ)، وَتَكَبَّرَ عَلَيْهِ، وَأَلْغَى الْمُحْرَقَةَ الدَّائِمَةَ وَهَدَمَ الْهَيْكَلَ."},{"book":"دانيال","chapter":"8","verse":"12","text":"وَبِسَبَبِ الْمَعْصِيَةِ سُلِّطَ عَلَى جُنْدِ القِدِّيسِينَ وَعَلَى الْمُحْرَقَةِ الْيَوْمِيَّةِ. وَحَالَفَهُ التَّوْفِيقُ فِي كُلِّ مَا صَنَعَ فَطَرَحَ الْحَقَّ عَلى الأَرْضِ."},{"book":"دانيال","chapter":"8","verse":"13","text":"فَسَمِعْتُ قُدُّوساً يَتَكَلَّمُ، فَيَرُدُّ عَلَيْهِ قُدُّوسٌ آخَرُ: «كَمْ يَطُولُ زَمَنُ الرُّؤْيَا بِشَأْنِ الْمُحْرَقَةِ الدَّائِمَةِ الْيَوْمِيَّةِ، وَمَعْصِيَةِ الْخَرَابِ، وَتَسْلِيمِ الْهَيْكَلِ وَالْجُنْدِ لِيَكُونُوا مَدُوسِينَ؟»"},{"book":"دانيال","chapter":"8","verse":"14","text":"فَأَجَابَهُ: «إِلَى أَلْفَيْنِ وَثَلاثِ مِئَةِ يَوْمٍ ثُمَّ يَتَطَهَّرُ الْهَيْكَلُ»."},{"book":"دانيال","chapter":"8","verse":"15","text":"وَبَعْدَ أَنْ شَاهَدْتُ أَنَا دَانِيَالَ الرُّؤْيَا وَطَلَبْتُ تَفْسِيراً لَهَا، إِذَا بِشِبْهِ إِنْسَانٍ وَاقِفٍ أَمَامِي."},{"book":"دانيال","chapter":"8","verse":"16","text":"وَسَمِعْتُ صَوْتَ إِنْسَانٍ صَادِراً مِنْ بَيْنِ ضَفَّتَيْ نَهْرِ أُولايَ قَائِلاً: «يَا جِبْرَائِيلُ، فَسِّرْ لِهَذَا الرَّجُلِ الرُّؤْيَا»."},{"book":"دانيال","chapter":"8","verse":"17","text":"فَجَاءَ إِلَيَّ حَيْثُ وَقَفْتُ، فَتَوَلَّانِي الْخَوْفُ وَانْطَرَحْتُ عَلَى وَجْهِي، فَقَالَ لِي: «افْهَمْ يَا ابْنَ آدَمَ. إِنَّ الرُّؤْيَا تَخْتَصُّ بِوَقْتِ الْمُنْتَهَى»."},{"book":"دانيال","chapter":"8","verse":"18","text":"وَفِيمَا كَانَ يُخَاطِبُنِي وَأَنَا مُكِبٌّ بِوَجْهِي إِلَى الأَرْضِ غَشِيَنِي سُبَاتٌ عَمِيقٌ، فَلَمَسَنِي وَأَنْهَضَنِي عَلَى قَدَمَيَّ،"},{"book":"دانيال","chapter":"8","verse":"19","text":"وَقَالَ: «هَا أَنَا أُطْلِعُكَ عَلَى مَا سَيَحْدُثُ فِي آخِرِ حِقْبَةِ الْغَضَبِ، لأَنَّ الرُّوْيَا تَرْتَبِطُ بِمِيعَادِ الانْتِهَاءِ."},{"book":"دانيال","chapter":"8","verse":"20","text":"إِنَّ الْكَبْشَ ذَا الْقَرْنَيْنِ الَّذِي رَأَيْتَهُ هُوَ مُلُوكُ مَادِي وَفَارِسَ."},{"book":"دانيال","chapter":"8","verse":"21","text":"وَالتَّيْسَ الأَشْعَرَ هُوَ مَلِكُ الْيُونَانِ، وَالْقَرْنَ الْعَظِيمَ النَّابِتَ بَيْنَ عَيْنَيْهِ هُوَ الْمَلِكُ الأَوَّلُ."},{"book":"دانيال","chapter":"8","verse":"22","text":"وَمَا إِنِ انْكَسَرَ حَتَّى خَلَفَهُ أَرْبَعَةٌ عِوَضاً عَنْهُ، تَقَاسَمُوا مَمْلَكَتَهُ وَلَكِنْ لَمْ يُمَاثِلُوهُ فِي قُوَّتِهِ."},{"book":"دانيال","chapter":"8","verse":"23","text":"وَفِي أَوَاخِرِ مُلْكِهِمْ عِنْدَمَا تَبْلُغُ الْمَعَاصِي أَقْصَى مَدَاهَا، يَقُومُ مَلِكٌ فَظٌّ حَاذِقٌ دَاهِيَةٌ،"},{"book":"دانيال","chapter":"8","verse":"24","text":"فَيَعْظُمُ شَأْنُهُ، إِنَّمَا لَيْسَ بِفَضْلِ قُوَّتِهِ. وَيُسَبِّبُ دَمَاراً رَهِيباً وَيُفْلِحُ فِي الْقَضَاءِ عَلَى الأَقْوِيَاءِ، وَيَقْهَرُ شَعْبَ اللهِ."},{"book":"دانيال","chapter":"8","verse":"25","text":"وَبِدَهَائِهِ وَمَكْرِهِ يُحَقِّقُ مَآرِبَهُ، وَيَتَكَبَّرُ فِي قَلْبِهِ وَيُهْلِكُ الْكَثِيرِينَ وَهُمْ فِي طُمَأْنِينَةٍ، وَيَتَمَرَّدُ عَلَى رَئِيسِ الرُّؤَسَاءِ لَكِنَّهُ يَتَحَطَّمُ بِغَيْرِ يَدِ الإِنْسَانِ."},{"book":"دانيال","chapter":"8","verse":"26","text":"وَرُؤْيَا الأَلْفَيْنِ وَالثَّلاثِ مِئَةِ يَوْمٍ الَّتِي تَجَلَّتْ لَكَ هِيَ رُؤْيَا حَقٍّ، وَلَكِنِ اكْتُمِ الرُّؤْيَا لأَنَّهَا لَنْ تَتَحَقَّقَ إِلا بَعْدَ أَيَّامٍ كَثِيرَةٍ»."},{"book":"دانيال","chapter":"8","verse":"27","text":"فَضَعُفْتُ أَنَا دَانِيَالَ وَنَحَلْتُ أَيَّاماً، ثُمَّ قُمْتُ وَعُدْتُ أُبَاشِرُ أَعْمَالَ الْمَلِكِ. وَرَوَّعَتْنِي الرُّؤْيَا، وَلَمْ أَكُنْ أَفْهَمُهَا."}]}