{"data":[{"book":"1 कुरिन्थियों","chapter":"14","verse":"1","text":"इक दुज्जे ला प्यार करणे दी कोशिश करा, कने पबित्र आत्मा दे बरदान पाणे दी बड़ी इच्छा रखा, खासकर परमेश्वरे दा संदेश देणे दा बरदान पाणे दी इच्छा रखा।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"2","text":"क्योंकि जड़ा होर-होर भाषां च गल्लां करदा है, उसा भाषा जो कोई नी समझी सकदा, सै माणुऐ ला नी, पर परमेश्वरे ला गल्लां करदा है। इस तांई कोई भी नी समझदा की सै क्या बोला दा है, क्योंकि सै पबित्र आत्मा दिया शक्तिया ला गुप्त गल्लां बोलदा है।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"3","text":"पर जड़ा भविष्यवाणी करदा है, सै भरोसा करणे बाले लोकां जो उना दे भरोसे च मजबूत करदा, कने उना दे मना जो होंसला कने तसल्ली देणे तांई सहायता करदा है।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"4","text":"होर-होर भाषां च गल्लां करणे बाला माणु अपणे आप दा भरोसा मजबूत करदा है, पर जड़ा भविष्यवाणी करदा है, सै कलीसिया दे सारे भरोसा करणे बाले लोकां दे भरोसे जो मजबूत करदा है।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"5","text":"मैं चांदा है, की तुसां सारे होर भाषा च गल्लां करा, पर इसला बड़िया गल्ल ऐ की तुसां भविष्यवाणी करा। क्योंकि सै जड़ा भविष्यवाणी करदा है, उस होर भाषा च बोलणे बाले ला, जड़ा मतलब दसयो बिना होर भाषा च बोलदा है, बेहतर है क्योंकि मतलब पता लगणे ला ही कलीसिया दे लोकां दी तरक्की होई सकदी है।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"6","text":"इस तांई हे मसीह भाईयो, अगर मैं तुहाड़े बाल आई करी होर भाषा च गल्लां करें, कने इदा मतलब नी समझाई सकें तां इदे ला तुहांजो क्या फायदा होणा? इदे बदले अगर मैं तुहांजो सै दस्से जिदा परमेश्वरे मिंजो प्रकाशन दितया, या सच्चाईया दा ज्ञान, भविष्यवाणियां, या उपदेश दियां गल्लां दस्सें, इदे ला तुहांजो जादा फायदा होणा।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"7","text":"इयां ही अगर कोई बिण या बंसरी बजांदा है, कने अगर इना दिया अबाजा च कोई फर्क नी है, तां बाकियां कियां पछेणना की ऐ बिण या बंसरी है?"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"8","text":"कने अगर लड़ाई दे बकत तुरही दी अबाज साफ नी सुणुऐ, तां सिपाई लड़ाईऐ तांई तैयार नी होई सकदा।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"9","text":"इयां ही, जालू तुसां ऐसे शब्द बोलदे न जिना जो लोक समझी नी सकदे न, तां ऐ होआ च गल्लां करणे सांई है कने जड़ा तुसां बोला दे न उदी कोई कीमत नी होणी।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"10","text":"इस संसारे च मतियां लग-लग भाषां न कने हर भाषा दा अपणा मतलब है।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"11","text":"पर अगर असां उस भाषा दा मतलब नी समझदे न, जड़े दुज्जे बोलदे न, तां ऐ ऐसा होणा मन्ना की सै साड़े तांई परदेसी न, कने असां उना तांई परदेसी न।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"12","text":"इस तांई जालू तुसां आत्मिक वरदान पाणे दी इच्छा रखदे न, तां पबित्र आत्मा तुहांजो बरदान दिन्दा है, तां उना बरदाना दा इस्तेमाल करणे तांई कोशिश करदे रिया ताकि इना बरदाना ला कलीसिया दे लोकां दा भरोसा होर जादा मजबूत हो।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"13","text":"इस तांई जड़े होर भाषा च परमेश्वरे ला गल्लां करदे न, सै प्राथना करन की जड़ा सै बोला दे न उदा मतलब दुज्जयां जो समझाई सकन।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"14","text":"क्योंकि जालू मैं होर भाषा च प्राथना करें, तां मेरी आत्मा प्राथना करदी है, पर मेरा मन इसयो नी समझदा है।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"15","text":"कने इसा बजा ला जालू मैं प्राथना करें तां मैं पबित्र आत्मा दी अगुवाई च प्राथना करें, पर मैं ऐ भी चांदा है की दुज्जे लोक समझी सकन की मैं क्या बोला दा है। कने जालू मैं भजन गां तां सै भी पबित्र आत्मा दी अगुवाई च हो, पर ऐ भी जरूरी है की जड़ा मैं भजन गा दा है सै भी दुज्जे लोक समझन।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"16","text":"मना की कोई आम बन्दा तुहाड़िया अराधना च है कने तुसां अपणी आत्मा ला परमेश्वरे दी अराधना करा दे न। अगर सै तुहाड़ियां गल्लां जो नी समझदा, तां तुहाड़ा परमेश्वरे जो धन्यबाद देंणे बाद, उसयो कियां पता लगणा की आमीन कालू बोलणा जिस बारे च तुसां बोलया।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"17","text":"तू तां सही ढंगे ला परमेश्वरे दा धन्याबाद करदा होंगा, पर इदे ला दुज्जे लोकां दा भरोसा मजबूत नी होंदा।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"18","text":"मैं अपणे परमेश्वरे दा धन्यबाद करदा है, की मैं तुसां ला जादा होर भाषा च गल्लां करदा है।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"19","text":"पर जालू मैं कलीसिया दे लोकां च होंदा है, तां मेरे तांई ऐई खरा है की उना जो सिखांणे तांई समझणे दे पंज अखर बोलें जड़े सै समझी सकन। ना कि इदे बजाए होर भाषा च दस हजार गल्लां बोलें, जिना जो कोई नी समझे।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"20","text":"हे मसीह भाईयो, तुसां इना गल्लां जो समझणे तांई बचयां सांई मत बणा; पर बुराईया तांई बचयां सांई मासूम बणा, पर इना गल्लां जो समझणे तांई सियांणे बणा।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"21","text":"पबित्र शास्त्र च लिखया है, की प्रभु बोलदा है की, “मैं बिदेशी कने अजनबी लोकां दे जरिये अपणे लोकां ला गल्लां करणियां, जिना अजीब या लग भाषा बोलणियां, तमी उना मेरियां गल्लां नी सुणनियां।”"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"22","text":"इस तांई होर भाषां भरोसा करणे बालयां तांई नी, पर भरोसा नी करणे बालयां तांई इक निशाण है, कने परमेश्वरे दे संदेश दसणा भरोसा नी करणे बालयां तांई नी, पर भरोसा करणे बालयां तांई इक निशाण है।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"23","text":"इस तांई अगर कलीसिया दे लोक इक जगा गिठे होन, कने सारे होर भाषा च परमेश्वरे ला गल्लां करन, कने कोई जड़े ऐ भाषा नी समझदे होन या कोई भरोसा नी करणे बाले अंदर आई जान तां उना पक्का सोचणा की तुसां पागल होई गियो न।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"24","text":"पर अगर सारे परमेश्वरे दे संदेश दसणा लग्गे, कने अगर कोई भरोसा नी करणे बाला या इस बरदान दे बारे च अनजाण माणु अंदर आई जा, तां उसयो ऐहसास होई जाणा की सै पापी है, कने उनी अपणी जिंदगी तुसां दे बोलणे दिया बजा ला बदली देणी।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"25","text":"परमेश्वरे दे शुभसमाचार दिया बजा ला उसयो उदी बुराई कने उदे मने दे बुरे बिचारां दा ऐहसास होणा, कने उसयो ऐहसास होणा की सै पापी है कने उनी पापां दा पश्चाताप करणा, कने गोडे भार बेईकरी परमेश्वरे दी अराधना करणी। कने मन्नी लेणा की, सच्ची परमेश्वर तुहाड़े बिच है।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"26","text":"इस तांई हे मसीह भाईयो, सुणा तुहांजो क्या करणा चाईदा? जालू तुसां अराधना तांई गिठे होंदे न, तां तुसां चे इकी माणुऐ प्रभु दे भजन गाऐ, कने इक ही परमेश्वरे दे दितयो प्रकाशन दस्से, कने इक ही होर भाषा च परमेश्वरे ला गल्लां करे, कने होर दुज्जे इदा मतलब दसन। ऐ सारा कुछ तुहांजो भरोसा करणे बाले लोकां जो मजबूत करणे तांई करणा चाईदा।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"27","text":"अगर होर भाषा च परमेश्वरे सोगी गल्लां करणियां चांदे न, तां सिर्फ दो या तिन्न जणे बारी-बारी बोलन, कने इक माणु इना भाषा दा मतलब दसणे बाला होणा जरूरी है।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"28","text":"पर अगर होर भाषा दा मतलब दसणे बाला कलीसिया च कोई नी है, तां सै माणु कलीसिया च चुप रे, कने अपणे मने च परमेश्वरे ला गल्लां करे।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"29","text":"परमेश्वरे दा संदेश देणेबालयां चे दो या तिन ही परमेश्वरे दा संदेश देन, कने बाकी लोक ऐ दीखन की जड़ा सै बोला दे न सै पबित्र शास्त्रे अनुसार ठीक है की नी है।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"30","text":"पर अगर कुसी दुज्जे माणुऐ जो जड़ा कलीसिया च बैठया हो, उसयो परमेश्वरे दिया तरफा ला कोई संदेश मिल्ले, तां जड़ा पेहले बोलणा लगया हो सै चुप होई जाऐ कने उसयो बोलणा दे।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"31","text":"क्योंकि तुसां सारे परमेश्वरे दा संदेश देई सकदे न, पर इक-इक करिरी, ताकि हर कोई सिखे कने सारयां जो हिम्मत मिल्ले।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"32","text":"कने परमेश्वरे दा संदेश देणेबाला अपणे आप पर काबू रखे; सै अपणिया इच्छा ला बोली सके कने अपणिया इच्छा ला बोलणा बंद भी करी सके।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"33","text":"क्योंकि परमेश्वर गडबड़ी दा नी पर शांति दा परमेश्वर है। इसी नियमे जो परमेश्वरे दियां सारियां कलीसियां मंदियां न।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"34","text":"जनानिया कलीसिया च चुप रेंन, क्योंकि उना जो गल्लां करणे दा हुकम नी है, पर अधीन रेणे दा हुकम है। जियां मूसा दिया व्यवस्था च भी लिखया है।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"35","text":"अगर सै कुछ सिखणा चांदिया न तां सै कलीसिया च जादा सबाल जबाब ना करन, पर घरे जाई करी अपणे घरे बाले ला पूछन, क्योंकि जनानिया दा कलीसिया च गल्लां करणा सही नी है।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"36","text":"ऐसा क्या है की तुसां चे कुछ लोक पेहले दसियो व्यवस्था जो नी मनणा चांदे? क्या तुहांजो लगदा है की तुसां पेहले न जिना जो परमेश्वरे दा बचन दितया है? या सिर्फ ऐ तुहांजो ही दितया था?"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"37","text":"अगर कोई माणु अपणे आप जो परमेश्वरे दा संदेश देणेबाला या ऐसा माणु समझे जिसयो पबित्र आत्मा बरदान दितया हो, तां ऐ समझी लिया की, जड़ियां गल्लां मैं तुहांजो लिखियां न, सै प्रभु दा हुकम है।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"38","text":"अगर कोई माणु मेरियां लिखियां गल्लां जो ना मन्ने, तां तुसां भी उदियां बोलियां गल्लां मत मन्ना।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"39","text":"हे मसीह भाईयो, परमेश्वरे दा संदेश देणे दी इच्छा रखा कने होर भाषा च परमेश्वरे ला गल्लां करणे तांई कुसी जो भी मना मत करा।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"40","text":"पर जड़ा कुछ भी तुसां अराधना करदे बकत करदे न, उना सारियां गल्लां जो पुरे सभ्य तरीके ला करा।"}]}