{"data":[{"book":"1 कुरिन्थियों","chapter":"8","verse":"1","text":"तुसां दी चिठिया च तुसां मिंजो ला मूर्तियां दे सामणे बलि कितियां चीजां दे बारे च पूछया था। हां, असां इना गल्लां दे बारे च कुछ ना कुछ जाणदे न। पर जालू ऐई ज्ञान लोकां जो घमंड करणे बाला बणाई दिन्दा है, तां प्यार च अग्गे बदणे च असां इक दुज्जे दी सहायता करी सकदे न।"},{"book":"1 कुरिन्थियों","chapter":"8","verse":"2","text":"अगर कोई माणु ऐ समझे की, सै बड़ा बुद्धिमान है, तां सै असल च हल्ले दीकर सियुदा जाणी नी सकया है, जदिया जाणना उस तांई जरूरी है।"},{"book":"1 कुरिन्थियों","chapter":"8","verse":"3","text":"पर अगर कोई परमेश्वरे ला प्यार रखदा है, तां उसयो परमेश्वर जाणदा है।"},{"book":"1 कुरिन्थियों","chapter":"8","verse":"4","text":"हुण खांणे दे बारे च तुहांजो जबाब देणा चांदा है। मुर्तियां दे सामणे बलि दीतिया चिजां दे बारे च असां जाणदे न, की इस संसारे च कुथी भी मूर्तियां च परमेश्वर नी है, कने सिर्फ इक ही सच्चा परमेश्वर है।"},{"book":"1 कुरिन्थियों","chapter":"8","verse":"5-6","text":"पर स्वर्गे कने धरतिया पर मतियां चीजां जो, जिना जो लोक ईश्वर कने प्रभु बोलदे न। पर साड़ा तां इक ही परमेश्वर है: कने सै साड़ा पिता है; कने उनी ही सारियां चीजां बणाईयां न, कने असां उदे जरिये ही जिन्दे न, तियां ही साड़ा इक ही प्रभु है, कने सै यीशु मसीह है। उदे जरिये सारियां चिजां बणईयां गियां थियां, कने उदे जरिये असां जिन्दे न।"},{"book":"1 कुरिन्थियों","chapter":"8","verse":"7","text":"पर साड़े भरोसा करणे बाले लोकां जो हल्ले दीकर ऐ नी पता की मूर्तियां बाल कोई शक्ति नी है। क्योंकि सै पेहले मुर्तियां दी पूजा करदे थे, कने हुण जालू सै मूर्तियां जो चढ़ाया खाणा खांदे न, तां सै गलत सोचदे न की सै हल्ले भी मूर्तियां दिया पूजा च करदे न। कने सै ऐ सोची करी दुखी होंदे न की अगर सै मूर्तियां पर चढ़ाया खाणा खांदे न, तां सै पाप करदे न।"},{"book":"1 कुरिन्थियों","chapter":"8","verse":"8","text":"पर खांणा खांणे ला असां परमेश्वरे दे नेड़े नी होंदे। कने खांणे जो खांणे तांई मना करणे ला असां परमेश्वरे जो घट खुश नी करदे न, कने खांणा खाणा सांझो परमेश्वरे दिया नजरा च कुछ खास नी बणांदा।"},{"book":"1 कुरिन्थियों","chapter":"8","verse":"9","text":"पर ध्यान रखा की, ऐसा ना हो की, तुहाड़ी ऐ अजादी कुथी घट भरोसे बाले लोकां तांई उदे पाप करणे दी बजा ना बणी जाऐ।"},{"book":"1 कुरिन्थियों","chapter":"8","verse":"10","text":"तुसां जाणदे न की असल परमेश्वर नी न, इस तांई तुसां मूर्तियां दे मंदरे च खांणा खाई सकदे न। पर जड़ा कोई भरोसे च कमजोर है, सै तुसां जो ओथु खांणा खांदे दिखदा कने मूर्तियां पर बलि कितियां चीजां जो खांणे तांई हिम्मत करे, पर ऐ सोचे की ऐसा करणा पाप है।"},{"book":"1 कुरिन्थियों","chapter":"8","verse":"11","text":"इस तांई तू जिना गल्लां जो जाणदा है, उसा बजा ला जड़ा मसीह भाई भरोसे च कमजोर है उनी माणुऐ मसीह पर भरोसा करणा छडी देणा, जिस तांई यीशु मसीहे अपणी जान दिती।"},{"book":"1 कुरिन्थियों","chapter":"8","verse":"12","text":"कने अगर साड़े इस कम्मे जो करणे दिया बजा ला साड़े साथी मसीही भाई अपणे आप जो पापी महसूस करदे न, तां असां उना दे खिलाफ कने यीशु मसीह दे खिलाफ पाप करदे न।"},{"book":"1 कुरिन्थियों","chapter":"8","verse":"13","text":"इस तांई अगर मूर्तियां दे सामणे बलि चढ़ाया खाणा खांणे दिया बजा ला कुसी भरोसा करणे बाले भाई या बेहणा दा भरोसा कमजोर होई जांदा है, तां मैं कदी भी ऐसा खाणा नी खाणा जिसदी बजा ला उस माणु दा भरोसा कमजोर होई जाऐ।"}]}