{"data":[{"book":"اول پطرس","chapter":"5","verse":"1","text":"و حال، خواهشی از مشایخ کلیسا دارم؛ زیرا من خود نیز از مشایخ هستم و شاهد رنجهای مسیح بودم؛ و همچنین در روز بازگشت او، شریک جلال او خواهم بود."},{"book":"اول پطرس","chapter":"5","verse":"2","text":"خواهش من این است که گله‌ای را که خدا به شما سپرده است، خوراک دهید. با میل و رغبت از ایشان مراقبت نمایید، نه از روی اجبار و نه به خاطر چشم داشت، بلکه به خاطر اینکه می‌خواهید خداوند را خدمت کرده باشید."},{"book":"اول پطرس","chapter":"5","verse":"3","text":"ریاست‌طلب نباشید، بلکه سرمشق خوبی برای ایشان باشید،"},{"book":"اول پطرس","chapter":"5","verse":"4","text":"تا در روزی که «شبان اعظم» می‌آید، شما را پاداش دهد و در جلال و شکوه بی‌پایان خود شریک سازد."},{"book":"اول پطرس","chapter":"5","verse":"5","text":"و شما ای جوانان، مطیع مشایخ باشید. به همین ترتیب، همگی شما با روحی فروتن یکدیگر را خدمت نمایید، زیرا «خداوند در برابر متکبران می‌ایستد، اما به فروتنان فیض می‌بخشد.»5‏:5 امثال ۳‏:۳۴ (نسخۀ یونانی)."},{"book":"اول پطرس","chapter":"5","verse":"6","text":"پس اگر خود را زیر دست نیرومند خدا فروتن سازید، او در زمان مناسب شما را سربلند خواهد نمود."},{"book":"اول پطرس","chapter":"5","verse":"7","text":"بگذارید خداوند بار تمام غصه‌ها و نگرانیهای شما را به دوش گیرد، زیرا او در تمام اوقات به فکر شما می‌باشد."},{"book":"اول پطرس","chapter":"5","verse":"8","text":"هوشیار و مراقب باشید، زیرا دشمن شما، ابلیس، همچون شیری گرسنه، غُرّان به هر سو می‌گردد تا طعمه‌ای بیابد و آن را ببلعد."},{"book":"اول پطرس","chapter":"5","verse":"9","text":"پس در برابر حملات او، به خداوند تکیه کنید و استوار بایستید؛ بدانید که این زحمات فقط به سراغ شما نیامده، بلکه مسیحیان در تمام دنیا با چنین مصائبی مواجه می‌باشند."},{"book":"اول پطرس","chapter":"5","verse":"10","text":"بنابراین، پس از آنکه مدتی کوتاه این زحمات را تحمل کردید، خدا خودش شما را کامل و توانا و استوار خواهد ساخت. او خدای پر مهر و رحمت است و به خاطر ایمانمان به عیسی مسیح، ما را خوانده تا در جلال و شکوه او شریک گردیم."},{"book":"اول پطرس","chapter":"5","verse":"11","text":"جلال و قدرت تا به ابد از آن اوست. آمین."},{"book":"اول پطرس","chapter":"5","verse":"12","text":"این نامهٔ مختصر را به کمک سیلاس نوشتم. به نظر من، او برادر قابل اعتمادی است. امیدوارم با این نامه، باعث تشویق شما شده باشم، زیرا این است فیض راستین خدا که به شما نشان دادم. آنچه نوشتم، به شما کمک خواهد کرد تا در فیض خدا استوار بمانید."},{"book":"اول پطرس","chapter":"5","verse":"13","text":"خواهرتان در بابِل5‏:13 به احتمال زیاد منظور مسیحیان شهر روم می‌باشد. که مانند شما برگزیدهٔ خدا است، و پسرم مرقس به شما سلام می‌رسانند."},{"book":"اول پطرس","chapter":"5","verse":"14","text":"از سوی من، یکدیگر را با محبت مسیحی ببوسید. بر همهٔ شما که از آن عیسی مسیح هستید، آرامش باد."}]}