{"data":[{"book":"San Lucas","chapter":"22","verse":"1","text":"Y ESTABA cerca el día 22.1 Mt. 26.2-5. Mr. 14.1,2.de la fiesta de los ázimos, que se llama la Pascua."},{"book":"San Lucas","chapter":"22","verse":"2","text":"Y los príncipes de los sacerdotes y los escribas buscaban cómo le matarían; mas tenían miedo del pueblo."},{"book":"San Lucas","chapter":"22","verse":"3","text":"Y 22.3 Mt. 26.14-16. Mr. 14.10,11.entró 22.3 Jn. 13.2,27. Hch. 5.3.Satanás en Judas, por sobrenombre Iscariote, el cual era uno del número de los doce;"},{"book":"San Lucas","chapter":"22","verse":"4","text":"Y fué, y habló con los príncipes de los sacerdotes, y con los 22.4 ver. 52. Hch. 4.1.magistrados, de cómo se lo entregaría."},{"book":"San Lucas","chapter":"22","verse":"5","text":"Los cuales se holgaron, y concertaron de darle dinero."},{"book":"San Lucas","chapter":"22","verse":"6","text":"Y prometió, y buscaba oportunidad para entregarle á ellos 22.6 Mt. 26.5. Mr. 14.2.sin bulla."},{"book":"San Lucas","chapter":"22","verse":"7","text":"Y vino el día de los ázimos, en el cual era necesario matar la pascua."},{"book":"San Lucas","chapter":"22","verse":"8","text":"Y envió á Pedro y á Juan, diciendo: Id, aparejadnos la pascua para que comamos."},{"book":"San Lucas","chapter":"22","verse":"9","text":"Y ellos le dijeron: ¿Dónde quieres que aparejemos?"},{"book":"San Lucas","chapter":"22","verse":"10","text":"Y él les dijo: He aquí cuando entrareis en la ciudad, os encontrará un hombre que lleva un cántaro de agua: seguidle hasta la casa donde entrare,"},{"book":"San Lucas","chapter":"22","verse":"11","text":"Y decid al padre de la familia de la casa: El Maestro te dice: ¿Dónde está el aposento donde tengo de comer la pascua con mis discípulos?"},{"book":"San Lucas","chapter":"22","verse":"12","text":"Entonces él os mostrará un gran cenáculo aderezado; aparejad allí."},{"book":"San Lucas","chapter":"22","verse":"13","text":"Fueron pues, y hallaron como les había dicho; y aparejaron la pascua."},{"book":"San Lucas","chapter":"22","verse":"14","text":"Y como fué hora, 22.14 Mt. 26.20. Mr. 14.17.sentóse á la mesa, y con él los apóstoles."},{"book":"San Lucas","chapter":"22","verse":"15","text":"Y les dijo: En gran manera he deseado comer con vosotros esta pascua antes que padezca;"},{"book":"San Lucas","chapter":"22","verse":"16","text":"Porque os digo que no comeré más de ella, 22.16 cp. 12.50.hasta que se cumpla 22.16 ver. 30. cp. 14.15.en el reino de Dios."},{"book":"San Lucas","chapter":"22","verse":"17","text":"Y tomando el vaso, habiendo dado gracias, dijo: Tomad esto, y partidlo entre vosotros;"},{"book":"San Lucas","chapter":"22","verse":"18","text":"Porque 22.18 Mt. 26.29. Mr. 14.25.os digo, que no beberé más del fruto de la vid, hasta que el reino de Dios venga."},{"book":"San Lucas","chapter":"22","verse":"19","text":"Y tomando el pan, 22.19 Mt. 26.26-28. Mr. 14.22-24. 1 Co. 11.23-25. Jn. 6.51.habiendo dado gracias, partió, y les dió, diciendo: Esto es mi cuerpo, que por vosotros es dado: haced esto en memoria de mí."},{"book":"San Lucas","chapter":"22","verse":"20","text":"Asimismo también el vaso, después que hubo cenado, diciendo: Este vaso es el nuevo pacto en mi sangre, que por vosotros se derrama."},{"book":"San Lucas","chapter":"22","verse":"21","text":"Con todo eso, 22.21 Mt. 26.21,23. Jn. 13.18,21,26.he aquí la mano del que me entrega, conmigo en la mesa."},{"book":"San Lucas","chapter":"22","verse":"22","text":"Y á la verdad el Hijo del hombre va, según lo que está determinado; empero ¡ay de aquél hombre por el cual es entregado!"},{"book":"San Lucas","chapter":"22","verse":"23","text":"Ellos entonces comenzaron á preguntar entre sí, cuál de ellos sería el que había de hacer esto."},{"book":"San Lucas","chapter":"22","verse":"24","text":"Y hubo entre ellos 22.24 Mr. 9.34. cp. 9.46.una contienda, quién de ellos parecía ser el mayor."},{"book":"San Lucas","chapter":"22","verse":"25","text":"Entonces él les dijo: 22.25 Mt. 20.25-28. Mr. 10.42-45.Los reyes de las gentes se enseñorean de ellas; y los que sobre ellas tienen potestad, son llamados bienhechores:"},{"book":"San Lucas","chapter":"22","verse":"26","text":"Mas vosotros, no así: 22.26 Mt. 23.11. Mr. 9.35. cp. 9.48.antes el que es mayor entre vosotros, sea como el más mozo; y el que es príncipe, como 22.26 cp. 12.37. Jn. 13.4,5.el que sirve."},{"book":"San Lucas","chapter":"22","verse":"27","text":"Porque, ¿cuál es mayor, el que se sienta á la mesa, ó el que sirve? ¿No es el que se sienta á la mesa? Y yo soy entre vosotros como el que sirve."},{"book":"San Lucas","chapter":"22","verse":"28","text":"Empero vosotros sois los que habéis permanecido conmigo 22.28 cp. 4.13. He. 2.18 y 4.15.en mis tentaciones:"},{"book":"San Lucas","chapter":"22","verse":"29","text":"Yo pues os ordeno 22.29 Mt. 25.34.un reino, como mi Padre me lo ordenó á mí,"},{"book":"San Lucas","chapter":"22","verse":"30","text":"Para que comáis y bebáis en mi mesa en mi reino, 22.30 Mt. 19.28.y os sentéis sobre tronos juzgando á las doce tribus de Israel."},{"book":"San Lucas","chapter":"22","verse":"31","text":"Dijo también el Señor: Simón, Simón, he aquí 22.31 1 P. 5.8.Satanás os ha pedido para zarandaros como á trigo;"},{"book":"San Lucas","chapter":"22","verse":"32","text":"Mas 22.32 Jn. 17.9,11,15.yo he rogado por ti que tu fe no falte: y tú, una vez 22.32 Mt. 13.15. Hch. 3.19.vuelto, 22.32 Jn. 21.15-17.confirma á tus hermanos."},{"book":"San Lucas","chapter":"22","verse":"33","text":"Y él le dijo: Señor, pronto estoy á ir contigo aun á cárcel y 22.33 Jn. 13.37.a muerte."},{"book":"San Lucas","chapter":"22","verse":"34","text":"Y él dijo: 22.34 Mt. 26.34. Mr. 14.30.Pedro, te digo que el gallo no cantará hoy antes que tú niegues tres veces que me conoces."},{"book":"San Lucas","chapter":"22","verse":"35","text":"Y á ellos dijo: 22.35 Mt. 10.9,10.Cuando os envié sin 22.35 cp. 10.4.bolsa, y sin alforja, y sin zapatos, ¿os faltó algo? Y ellos dijeron: Nada."},{"book":"San Lucas","chapter":"22","verse":"36","text":"Y les dijo: Pues ahora, el que tiene bolsa, tómela, y también la alforja, y el que no tiene, venda su capa y compre espada."},{"book":"San Lucas","chapter":"22","verse":"37","text":"Porque os digo, que es necesario que se cumpla todavía en mí aquello que está escrito: 22.37 Is. 53.12.Y con los malos fué contado: porque lo que está escrito de mí, 22.37 Jn. 17.4 y 19.30.cumplimiento tiene."},{"book":"San Lucas","chapter":"22","verse":"38","text":"Entonces ellos dijeron: Señor, he aquí dos espadas. Y él les dijo: Basta."},{"book":"San Lucas","chapter":"22","verse":"39","text":"Y saliendo, 22.39 Mt. 26.30,36. Mr. 14.26,32. Jn. 18.1.se fué, como solía, al monte de las Olivas; y sus discípulos también le siguieron."},{"book":"San Lucas","chapter":"22","verse":"40","text":"Y como llegó á aquel lugar, 22.40 Mt. 26.36-46. Mr. 14.32-42.les dijo: Orad que no entréis en tentación."},{"book":"San Lucas","chapter":"22","verse":"41","text":"Y él se apartó de ellos como un tiro de piedra; y puesto de rodillas oró,"},{"book":"San Lucas","chapter":"22","verse":"42","text":"Diciendo: Padre, si quieres, pasa este vaso de mí; empero no se haga mi voluntad, sino la tuya."},{"book":"San Lucas","chapter":"22","verse":"43","text":"Y le apareció un ángel del cielo confortándole."},{"book":"San Lucas","chapter":"22","verse":"44","text":"Y estando en agonía, 22.44 He. 5.7.oraba más intensamente: y fué su sudor como grandes gotas de sangre que caían hasta la tierra."},{"book":"San Lucas","chapter":"22","verse":"45","text":"Y como se levantó de la oración, y vino á sus discípulos, hallólos durmiendo de tristeza;"},{"book":"San Lucas","chapter":"22","verse":"46","text":"Y les dijo: ¿Por qué dormís? Levantaos, y 22.46 ver. 40.orad que no entréis en tentación."},{"book":"San Lucas","chapter":"22","verse":"47","text":"Estando él aún hablando, 22.47 Mt. 26.47-56. Mr. 14.43-50. Jn. 18.3-11.he aquí una turba; y el que se llamaba Judas, uno de los doce, iba delante de ellos; y llegóse á Jesús para besarlo."},{"book":"San Lucas","chapter":"22","verse":"48","text":"Entonces Jesús le dijo: Judas, ¿con beso entregas al Hijo del hombre?"},{"book":"San Lucas","chapter":"22","verse":"49","text":"Y viendo los que estaban con él lo que había de ser, le dijeron: Señor, ¿heriremos 22.49 ver. 38.a cuchillo?"},{"book":"San Lucas","chapter":"22","verse":"50","text":"Y uno de ellos hirió á un siervo del príncipe de los sacerdotes, y le quitó la oreja derecha."},{"book":"San Lucas","chapter":"22","verse":"51","text":"Entonces respondiendo Jesús, dijo: Dejad hasta aquí. Y 22.51 Mt. 20.34.tocando su oreja, le sanó."},{"book":"San Lucas","chapter":"22","verse":"52","text":"Y Jesús dijo á los que habían venido á él, los príncipes de los sacerdotes, y los 22.52 ver. 4.magistrados del templo, y los ancianos: ¿Como á ladrón habéis salido con espadas y con palos?"},{"book":"San Lucas","chapter":"22","verse":"53","text":"Habiendo estado con vosotros cada día en el templo, no extendisteis las manos contra mí; mas ésta es 22.53 Mr. 14.35.vuestra hora, y 22.53 Jn. 19.11. Ef. 6.12. Col. 1.13.la potestad de las tinieblas."},{"book":"San Lucas","chapter":"22","verse":"54","text":"Y prendiéndole 22.54 Mt. 26.57. Mr. 14.53.trajéronle, y metiéronle en casa del príncipe de los sacerdotes. 22.54 Jn. 18.15.Y Pedro le seguía de lejos."},{"book":"San Lucas","chapter":"22","verse":"55","text":"Y habiendo encendido fuego en medio de 22.55 Mt. 26.3.la sala, y sentándose todos alrededor, se sentó también Pedro entre ellos."},{"book":"San Lucas","chapter":"22","verse":"56","text":"Y como una criada le vió que estaba sentado al fuego, fijóse en él, y dijo: Y éste con él estaba."},{"book":"San Lucas","chapter":"22","verse":"57","text":"Entonces él lo negó, diciendo: Mujer, no le conozco."},{"book":"San Lucas","chapter":"22","verse":"58","text":"Y un poco después, viéndole otro, dijo: Y tú de ellos eras. Y Pedro dijo: Hombre, no soy."},{"book":"San Lucas","chapter":"22","verse":"59","text":"Y como una hora pasada otro afirmaba, diciendo: Verdaderamente también éste estaba con él, porque es Galileo."},{"book":"San Lucas","chapter":"22","verse":"60","text":"Y Pedro dijo: Hombre, no sé qué dices. Y luego, estando él aún hablando, el gallo cantó."},{"book":"San Lucas","chapter":"22","verse":"61","text":"Entonces, vuelto el Señor, miró á Pedro: y Pedro se acordó de la palabra del Señor como le había dicho: 22.61 ver. 34.Antes que el gallo cante, me negarás tres veces."},{"book":"San Lucas","chapter":"22","verse":"62","text":"Y saliendo fuera Pedro, lloró amargamente."},{"book":"San Lucas","chapter":"22","verse":"63","text":"Y los hombres que tenían á Jesús, se burlaban de él hiriéndole;"},{"book":"San Lucas","chapter":"22","verse":"64","text":"Y cubriéndole, herían su rostro, y preguntábanle, diciendo: Profetiza quién es el que te hirió."},{"book":"San Lucas","chapter":"22","verse":"65","text":"Y decían otras muchas cosas injuriándole."},{"book":"San Lucas","chapter":"22","verse":"66","text":"Y cuando fué de día, se juntaron los ancianos del pueblo, y los príncipes de los sacerdotes, y los escribas, y le trajeron á su concilio,"},{"book":"San Lucas","chapter":"22","verse":"67","text":"Diciendo: ¿Eres tú el Cristo? dínos lo. Y les dijo: Si os lo dijere, no creeréis;"},{"book":"San Lucas","chapter":"22","verse":"68","text":"Y también si os preguntare, no me responderéis, ni me soltaréis:"},{"book":"San Lucas","chapter":"22","verse":"69","text":"Mas 22.69 He. 1.3.después de ahora el Hijo del hombre se asentará á la diestra de la potencia de Dios."},{"book":"San Lucas","chapter":"22","verse":"70","text":"Y dijeron todos: ¿Luego tú eres 22.70 Jn. 1.49.Hijo de Dios? Y él les dijo: Vosotros decís 22.70 Mt. 27.11.que yo soy."},{"book":"San Lucas","chapter":"22","verse":"71","text":"Entonces ellos dijeron: ¿Qué más testimonio deseamos? porque nosotros lo hemos oído de su boca."}]}