{"data":[{"book":"1 Samuel","chapter":"15","verse":"1","text":"Y SAMUEL dijo á Saúl: 15.1 cp. 9.16.Jehová me envió á que te ungiese por rey sobre su pueblo Israel: oye pues la voz de las palabras de Jehová."},{"book":"1 Samuel","chapter":"15","verse":"2","text":"Así ha dicho Jehová de los ejércitos: Acuérdome de lo que hizo Amalec á Israel; 15.2 Ex. 17.8,14,16. Nm. 14.45 y 24.20. Dt. 25.17,19. Jue. 3.13.que se le opuso en el camino, cuando subía de Egipto."},{"book":"1 Samuel","chapter":"15","verse":"3","text":"Ve pues, y hiere á Amalec, y 15.3 Lv. 27.28,29. Jos. 6.17,21.destuiréis en él todo lo que tuviere: y no te apiades de él: mata hombres y mujeres, niños y mamantes, vacas y ovejas, camellos y asnos."},{"book":"1 Samuel","chapter":"15","verse":"4","text":"Saúl pues juntó el pueblo, y reconociólos en Telaim, doscientos mil de á pie, y diez mil hombres de Judá."},{"book":"1 Samuel","chapter":"15","verse":"5","text":"Y viniendo Saúl á la ciudad de Amalec, puso emboscada en el valle."},{"book":"1 Samuel","chapter":"15","verse":"6","text":"Y dijo Saúl al 15.6 Jue. 1.16. cp. 27.10.Cineo: Idos, apartaos, y salid de entre los de Amalec, para que no te destruya juntamente con él: 15.6 Ex. 18.10,19. Nm. 10.29,32.pues que tú hiciste misericordia con todos los hijos de Israel, cuando subían de Egipto. Apartóse pues el Cineo de entre los de Amalec."},{"book":"1 Samuel","chapter":"15","verse":"7","text":"Y Saúl hirió á Amalec, desde Havila hasta llegar á 15.7 Gn. 2.11 y 16.7. cp. 27.8.Shur, que está á la frontera de Egipto."},{"book":"1 Samuel","chapter":"15","verse":"8","text":"Y tomó vivo á Agag rey de Amalec, 15.8 cp. 30.1.mas á todo el pueblo mató á filo de espada."},{"book":"1 Samuel","chapter":"15","verse":"9","text":"Y Saúl y el pueblo 15.9 vers. 3,15. cp. 28.18.perdonaron á Agag, y á lo mejor de las ovejas, y al ganado mayor, á los gruesos y á los carneros, y á todo lo bueno: que no lo quisieron destruir: mas todo lo que era vil y flaco destruyeron."},{"book":"1 Samuel","chapter":"15","verse":"10","text":"Y fué palabra de Jehová á Samuel, diciendo:"},{"book":"1 Samuel","chapter":"15","verse":"11","text":"Pésame de haber puesto por rey á Saúl, porque se ha vuelto de en pos de mí, y no ha cumplido mis palabras. Y apesadumbróse Samuel, y clamó á Jehová toda aquella noche."},{"book":"1 Samuel","chapter":"15","verse":"12","text":"Madrugó luego Samuel para ir á encontrar á Saúl por la mañana; y fue dado aviso á Samuel, diciendo: Saúl 15.12 Jos. 15.55.ha venido al Carmel, y he aquí él se ha levantado un trofeo, y después volviendo, ha pasado y descendido á Gilgal."},{"book":"1 Samuel","chapter":"15","verse":"13","text":"Vino pues Samuel á Saúl, y Saúl le dijo: 15.13 Rt. 2.20.Bendito seas tu de Jehová; yo he cumplido la palabra de Jehová."},{"book":"1 Samuel","chapter":"15","verse":"14","text":"Samuel entonces dijo: ¿Pues qué balido de ganados y bramido de bueyes es este que yo oigo con mis oídos?"},{"book":"1 Samuel","chapter":"15","verse":"15","text":"Y Saúl respondió: De Amalec los han traído; 15.15 vers. 9,21.porque el pueblo perdonó á lo mejor de las ovejas y de las vacas, para sacrificarlas á Jehová tu Dios; pero lo demás lo destruimos."},{"book":"1 Samuel","chapter":"15","verse":"16","text":"Entonces dijo Samuel á Saúl: Déjame declararte lo que Jehová me ha dicho esta noche. Y él le respondió: Di."},{"book":"1 Samuel","chapter":"15","verse":"17","text":"Y dijo Samuel: 15.17 cp. 9.21.Siendo tú pequeño en tus ojos ¿no has sido hecho cabeza á las tribus de Israel, y Jehová te ha ungido por rey sobre Israel?"},{"book":"1 Samuel","chapter":"15","verse":"18","text":"Y envióte Jehová en jornada, y dijo: Ve, y destruye los pecadores de Amalec, y hazles guerra hasta que los acabes."},{"book":"1 Samuel","chapter":"15","verse":"19","text":"¿Por qué pues no has oído la voz de Jehová, sino que 15.19 cp. 14.32.vuelto al despojo, has hecho lo malo en los ojos de Jehová?"},{"book":"1 Samuel","chapter":"15","verse":"20","text":"Y Saúl respondió á Samuel: Antes he oído la voz de Jehová, y fuí á la jornada que Jehová me envió, y he traído á Agag rey de Amalec, y he destruído á los Amalecitas:"},{"book":"1 Samuel","chapter":"15","verse":"21","text":"Mas el pueblo tomó del despojo ovejas y vacas, las primicias del anatema, para sacrificarlas á Jehová tu Dios en Gilgal."},{"book":"1 Samuel","chapter":"15","verse":"22","text":"Y Samuel dijo: 15.22 Sal. 40.6-8 y 50.8,9. Pr. 21.3. Is. 1.11-17. Jer. 7.22,23. He. 10.6-9.¿Tiene Jehová tanto contentamiento con los holocaustos y víctimas, como en obedecer á las palabras de Jehová? Ciertamente 15.22 Ec. 5.1. Os. 6.6. Mi. 6.6-8. Mt. 9.13 y 12.7. Mr. 12.33.el obedecer es mejor que los sacrificios; y el prestar atención que el sebo de los carneros:"},{"book":"1 Samuel","chapter":"15","verse":"23","text":"Porque como pecado de adivinación es la rebelión, y como ídolos é idolatría el infringir. Por cuanto tú desechaste la palabra de Jehová, 15.23 cp. 13.14.él también te ha desechado para que no seas rey."},{"book":"1 Samuel","chapter":"15","verse":"24","text":"Entonces Saúl dijo á Samuel: 15.24 cp. 26.21.Yo he pecado; que he quebrantado el dicho de Jehová y tus palabras, porque temí al pueblo, consentí á la voz de ellos. Perdona pues ahora mi pecado,"},{"book":"1 Samuel","chapter":"15","verse":"25","text":"Y vuelve conmigo para que adore á Jehová."},{"book":"1 Samuel","chapter":"15","verse":"26","text":"Y Samuel respondió á Saúl: No volveré contigo; 15.26 ver. 23. cp. 16.1.porque desechaste la palabra de Jehová, y Jehová te ha desechado para que no seas rey sobre Israel."},{"book":"1 Samuel","chapter":"15","verse":"27","text":"Y volviéndose Samuel para irse, 15.27 1 R. 11.30,31.él echó mano de la orla de su capa, y desgarróse."},{"book":"1 Samuel","chapter":"15","verse":"28","text":"Entonces Samuel le dijo: 15.28 cp. 28.17,18.Jehová ha desgarrado hoy de ti el reino de Israel, y lo ha dado á tu prójimo mejor que tú."},{"book":"1 Samuel","chapter":"15","verse":"29","text":"Y también el Vencedor de Israel 15.29 Nm. 23.19.no mentirá, ni se arrepentirá: porque no es hombre para que se arrepienta."},{"book":"1 Samuel","chapter":"15","verse":"30","text":"Y él dijo: Yo he pecado: mas ruégote que me honres delante de los ancianos de mi pueblo, y delante de Israel; y 15.30 ver. 25.vuelve conmigo para que adore á Jehová tu Dios."},{"book":"1 Samuel","chapter":"15","verse":"31","text":"Y volvió Samuel tras Saúl, y adoró Saúl á Jehová."},{"book":"1 Samuel","chapter":"15","verse":"32","text":"Después dijo Samuel: Traedme á Agag rey de Amalec. Y Agag vino á él delicadamente. Y dijo Agag: Ciertamente se pasó la amargura de la muerte."},{"book":"1 Samuel","chapter":"15","verse":"33","text":"Y Samuel dijo: 15.33 Jue. 1.7.Como tu espada dejó las mujeres sin hijos, así tu madre será sin hijo entre las mujeres. Entonces 15.33 Jue. 8.21.Samuel cortó en pedazos á Agag delante de Jehová en 15.33 vers. 12,21.Gilgal."},{"book":"1 Samuel","chapter":"15","verse":"34","text":"Fuése luego Samuel á 15.34 cp. 1.19.Rama, y Saúl subió á su casa en 15.34 Jos. 18.28.Gabaa de Saúl."},{"book":"1 Samuel","chapter":"15","verse":"35","text":"Y nunca después vió Samuel á Saúl en toda su vida: 15.35 cp. 16.1.y Samuel lloraba á Saúl: mas Jehová se había 15.35 ver. 11.arrepentido de haber puesto á Saúl por rey sobre Israel."}]}