{"data":[{"book":"1 Samuel","chapter":"19","verse":"1","text":"Y HABLÓ Saúl á Jonathán su hijo, y á todos sus criados, para que matasen á David; 19.1 cp. 18.1.mas Jonathán hijo de Saúl amaba á David en gran manera."},{"book":"1 Samuel","chapter":"19","verse":"2","text":"Y dió aviso á David, diciendo: Saúl mi padre procura matarte; por tanto mira ahora por ti hasta la mañana, y estáte en paraje oculto, y escóndete:"},{"book":"1 Samuel","chapter":"19","verse":"3","text":"Y yo saldré y estaré junto á mi padre en el campo donde estuvieres: y hablaré de ti á mi padre, y te haré saber lo que notare."},{"book":"1 Samuel","chapter":"19","verse":"4","text":"Y Jonathán habló bien de David á Saúl su padre, y díjole: No peque el rey contra su siervo David, pues que ninguna cosa ha cometido contra ti: antes sus obras te han sido muy buenas;"},{"book":"1 Samuel","chapter":"19","verse":"5","text":"Porque él puso 19.5 Jue. 12.3.su alma en su palma, 19.5 cp. 17.49,50.e hirió al Filisteo, 19.5 cp. 11.13.y Jehová hizo una gran salud á todo Israel. Tú lo viste, y te holgaste: ¿por qué pues pecarás contra 19.5 Mt. 27.4.la sangre inocente, matando á David sin causa?"},{"book":"1 Samuel","chapter":"19","verse":"6","text":"Y oyendo Saúl la voz de Jonathán, juró: Vive Jehová, que no morirá."},{"book":"1 Samuel","chapter":"19","verse":"7","text":"Llamando entonces Jonathán á David, declaróle todas estas palabras; y él mismo presentó á David á Saúl, y estuvo delante de 19.7 cp. 16.21 y 18.2,13.él como antes."},{"book":"1 Samuel","chapter":"19","verse":"8","text":"Y tornó á hacerse guerra: y salió David y peleó contra los Filisteos, é hiriólos con grande estrago, y huyeron delante de él."},{"book":"1 Samuel","chapter":"19","verse":"9","text":"Y el espíritu malo de parte de Jehová fué sobre Saúl: y estando sentado en su casa tenía una lanza á mano, mientras David estaba 19.9 cp. 16.16.tañendo con su mano."},{"book":"1 Samuel","chapter":"19","verse":"10","text":"Y Saúl procuró enclavar á David con la lanza en la pared; mas él se apartó de delante de Saúl, el cual hirió con la lanza en la pared; y David huyó, y escapóse aquella noche."},{"book":"1 Samuel","chapter":"19","verse":"11","text":"Saúl envió luego mensajeros á casa de David para que lo guardasen, y lo matasen á la mañana. Mas Michâl su mujer lo descubrió á David, diciendo: Si no salvares tu vida esta noche, mañana serás muerto."},{"book":"1 Samuel","chapter":"19","verse":"12","text":"Y descolgó Michâl á David por una ventana; y él se fué, y huyó, y escapóse."},{"book":"1 Samuel","chapter":"19","verse":"13","text":"Tomó luego Michâl una 19.13 ver. 16. Gn. 31.19.estatua, y púsola sobre la cama, y acomodóle por cabecera una almohada de pelos de cabra, y cubrióla con una ropa."},{"book":"1 Samuel","chapter":"19","verse":"14","text":"Y cuando Saúl envió mensajeros que tomasen á David, ella respondió: Está enfermo."},{"book":"1 Samuel","chapter":"19","verse":"15","text":"Y tornó Saúl á enviar mensajeros para que viesen á David, diciendo: Traédmelo en la cama para que lo mate."},{"book":"1 Samuel","chapter":"19","verse":"16","text":"Y como los mensajeros entraron, he aquí la estatua estaba en la cama, y una almohada de pelos de cabra por cabecera."},{"book":"1 Samuel","chapter":"19","verse":"17","text":"Entonces Saúl dijo á Michâl: ¿Por qué me has así engañado, y has dejado escapar á mi enemigo? Y Michâl respondió á Saúl: 19.17 2 S. 2.22.Porque él me dijo: Déjame ir; si no, yo te mataré."},{"book":"1 Samuel","chapter":"19","verse":"18","text":"Huyó pues David, y escapóse, y vino á Samuel en 19.18 cp. 1.19.Rama, y díjole todo lo que Saúl había hecho con él. Y fuéronse él y Samuel, y moraron en Najoth."},{"book":"1 Samuel","chapter":"19","verse":"19","text":"Y fué dado aviso á Saúl, diciendo: He aquí que David está en Najoth en Rama."},{"book":"1 Samuel","chapter":"19","verse":"20","text":"Y envió Saúl mensajeros que trajesen á David, 19.20 cp. 10.5,6,10.los cuales vieron una compañía de profetas que profetizaban, y á Samuel que estaba allí, y los presidía. Y fué el espíritu de Dios sobre los mensajeros de Saúl, y ellos también 19.20 Nm. 11.25.profetizaron."},{"book":"1 Samuel","chapter":"19","verse":"21","text":"Y hecho que fué saber á Saúl, él envió otros mensajeros, los cuales también profetizaron. Y Saúl volvió á enviar por tercera vez mensajeros, y ellos también profetizaron."},{"book":"1 Samuel","chapter":"19","verse":"22","text":"Entonces él mismo vino á Rama; y llegando al pozo grande que está en Sochô, preguntó diciendo: ¿Dónde están Samuel y David? Y fuéle respondido: He aquí están en Najoth en Rama."},{"book":"1 Samuel","chapter":"19","verse":"23","text":"Y fué allá á Najoth en Rama; y también vino sobre él el espíritu de Dios, é iba profetizando, hasta que llegó á Najoth en Rama."},{"book":"1 Samuel","chapter":"19","verse":"24","text":"Y él también se desnudó sus vestidos, y 19.24 cp. 18.10.profetizó igualmente delante de Samuel, y cayó desnudo todo aquel día y toda aquella noche. De aquí se dijo: 19.24 cp. 10.11,12.¿También Saúl entre los profetas?"}]}