{"data":[{"book":"Zekaria","chapter":"14","verse":"1","text":"Odiechiengʼ mar Jehova Nyasaye biro ma nopogie giu duto moyaki ka uneno."},{"book":"Zekaria","chapter":"14","verse":"2","text":"Abiro choko pinje duto mi akelgi Jerusalem mondo giked kode. Dala maduongʼ mar Jerusalem nokaw, udi manie iye noyaki, kendo mon noterruokgo githuon. Nus mar joma odak e dala maduongʼno noter e twech, to ji duto modongʼ ok nogol e dala."},{"book":"Zekaria","chapter":"14","verse":"3","text":"Eka Jehova Nyasaye nowuog oko kendo noked gi pinjego, kaka okedo e sa lweny."},{"book":"Zekaria","chapter":"14","verse":"4","text":"Chiengʼno, Jehova Nyasaye nochungʼ ewi Got Zeituni mantiere yo wuok chiengʼ mar Jerusalem. To Got mar Zeituni-no nopogre nyadiriyo chakre wuok chiengʼ nyaka podho chiengʼ milos holo maduongʼ. Nus mar godno nomukre kochomo yo nyandwat, to nus machielo ochomo yo milambo."},{"book":"Zekaria","chapter":"14","verse":"5","text":"To unutony kuluwo holono, nikech enoyawre nyaka Azel. Unuring utony mana kaka ne uringo ka utony ne yiengni piny mane otimore ndalo loch Uzia ruodh Juda. Eka Jehova Nyasaye ma Nyasacha nobi, ka jomaler duto ni kode."},{"book":"Zekaria","chapter":"14","verse":"6","text":"Chiengʼno ler kata koyo kata ngʼich ok nobedie."},{"book":"Zekaria","chapter":"14","verse":"7","text":"Enobed odiechiengʼ ma kite yore, maonge gi odiechiengʼ kata otieno. En odiechiengʼ ma Jehova Nyasaye kende ema ongʼeyo kore. Sa monego piny imre ema ler mar chiengʼ nobedie."},{"book":"Zekaria","chapter":"14","verse":"8","text":"Chiengʼno pi makelo ngima nomol koa Jerusalem, ka nusne ochomo nam ma yo podho chiengʼ. Pigno nosik kamol kinde duto, ndalo oro kata ndalo chwiri."},{"book":"Zekaria","chapter":"14","verse":"9","text":"Jehova Nyasaye nobed gi loch e piny duto. Chiengʼno Jehova Nyasaye nobed achiel, kendo nyinge nobed achiel kende."},{"book":"Zekaria","chapter":"14","verse":"10","text":"Piny duto, chakre Geba nyaka Rimon, yo milambo mar Jerusalem nobed machal gi Araba. To Jerusalem notingʼ malo, kendo enosik kama entie, chakre dhoranga Benjamin kidhi e Dhorangach Mokwongo nyaka e Dhorangach manie kona; kendo koa e ohinga mar Hananel ma gin kuonde biyo mzabibu mar ruoth."},{"book":"Zekaria","chapter":"14","verse":"11","text":"Ji nodag kanyo; ok nochak okethe kendo. Jerusalem nobed kama ji odakie gi kwe."},{"book":"Zekaria","chapter":"14","verse":"12","text":"Masira ma Jehova Nyasaye biro goyogo pinje duto mosebedo kakedo gi Jerusalem en ma: Ringregi biro tow ka gichungʼ, wengegi biro tow, kendo lewgi biro tow ei dhogi."},{"book":"Zekaria","chapter":"14","verse":"13","text":"Chiengʼno Jehova Nyasaye nogo ji gi kihondko maduongʼ. Ngʼato ka ngʼato nomak wadgi mondo ogorego."},{"book":"Zekaria","chapter":"14","verse":"14","text":"Juda bende noked Jerusalem. Mwandu mag pinje duto molworo dalano nochoki, ma gin dhahabu, fedha kod lewni mogundho."},{"book":"Zekaria","chapter":"14","verse":"15","text":"Masira machal kamano bende nogo farese, nyithi punde, ngamia, punde, kaachiel gi le duto ma noyudre e kembnigo."},{"book":"Zekaria","chapter":"14","verse":"16","text":"Eka joma otony moa e pinje duto mosemonjo Jerusalem nodhi e got zeituni higa ka higa mondo olam Ruoth Nyasaye, ma en Jehova Nyasaye Maratego, kendo mondo gitim Sawo mar Kiche."},{"book":"Zekaria","chapter":"14","verse":"17","text":"Kapo ni moko kuom ogendini mag piny otamore dhi Jerusalem mondo olam Ruoth, ma en Jehova Nyasaye Maratego, to koth ok nochwenigi."},{"book":"Zekaria","chapter":"14","verse":"18","text":"Ka jo-Misri ok odhi e dalano to koth ok nochwenigi. Jehova Nyasaye nokel kuomgi kit masiche machal gi mago mane oketo kuom oganda mane ok dhi mondo otim Sawo mar Kiche."},{"book":"Zekaria","chapter":"14","verse":"19","text":"Ma e kum ma ibiro kumogo jo-Misri kod ogendini mamoko ma ok odhi Jerusalem mondo otim Sawo mar Kiche."},{"book":"Zekaria","chapter":"14","verse":"20","text":"Chiengʼno okode motwe e ngʼut farese bende nondikie ni mowal ni Jehova Nyasaye kendo agulni mitedogo ei hekalu bende nowal ne tich Jehova Nyasaye mana ka tewni mitiyogo e kendo mar misango."},{"book":"Zekaria","chapter":"14","verse":"21","text":"Agulni duto man Jerusalem kod Juda nobed maler ni Jehova Nyasaye Maratego, kendo ji duto mabiro mondo otim misango nokaw agulnigo moko mi gitedie igi. To chiengʼno jo-Kanaan moro amora ok nobedi e od Jehova Nyasaye Maratego."}]}