{"data":[{"book":"Zekaria","chapter":"8","verse":"1","text":"Wach Jehova Nyasaye Maratego nochako obirona kendo."},{"book":"Zekaria","chapter":"8","verse":"2","text":"Ma e gima Jehova Nyasaye Maratego wacho: “An gi nyiego maduongʼ nikech Sayun; kendo nyiego omaka malich nikech dalano.”"},{"book":"Zekaria","chapter":"8","verse":"3","text":"Ma e gima Jehova Nyasaye wacho: “Abiro duogo Sayun mi adag Jerusalem. Eka Jerusalem noluong ni Dala Maduongʼ Mar Tim Makare, kendo got mar Jehova Nyasaye Maratego noluong ni Got Maler.”"},{"book":"Zekaria","chapter":"8","verse":"4","text":"Ma e gima Jehova Nyasaye Maratego wacho: “Chwo gi mon mahikgi ngʼeny biro bet e yore mag Jerusalem kendo, ka moro ka moro kuomgi sirore gi luth nikech hike ngʼeny."},{"book":"Zekaria","chapter":"8","verse":"5","text":"Yawuowi gi nyiri nopongʼ yore mag dala ka gitugoe.”"},{"book":"Zekaria","chapter":"8","verse":"6","text":"Ma e gima Jehova Nyasaye Maratego wacho: “Ni ogendini mantie mane odongʼ kuom ji chakre ndalono to nyalo neno ni gima kama ok nyal timorena; to an bende dobedna gima ok nyalre?” Jehova Nyasaye Maratego ema owacho."},{"book":"Zekaria","chapter":"8","verse":"7","text":"Ma e gima Jehova Nyasaye Maratego wacho: “Abiro reso joga e lwet pinje man yo wuok chiengʼ gi yo podho chiengʼ."},{"book":"Zekaria","chapter":"8","verse":"8","text":"Abiro dwogogi mondo gichak gidag Jerusalem; gibiro bedo joga, kendo kaka Nyasachgi abiro bedonegi ja-adiera kod tim makare.”"},{"book":"Zekaria","chapter":"8","verse":"9","text":"Ma e gima Jehova Nyasaye Maratego wacho: “Un joma winjo wechegi mane jonabi mane nitie e kinde mane iketo mise mar od Jehova Nyasaye Maratego owuoyoe, koro beduru mondo hekalu oger."},{"book":"Zekaria","chapter":"8","verse":"10","text":"Ka kindeno ne pok ochopo, ne onge chudo mane ichulo ji kata jamni. Onge ngʼama ne nyalo timo tijene mapile gi kwe nikech jasike, nikech namiyo ngʼato ka ngʼato olokore jasik nyawadgi,"},{"book":"Zekaria","chapter":"8","verse":"11","text":"to koro sani ok abi timo ne joma odongʼ kuom jogi kaka ne atimo e kinde mokalo,” Jehova Nyasaye Maratego owacho."},{"book":"Zekaria","chapter":"8","verse":"12","text":"“Kodhi notwi maber, mzabibu nonyag olembe, cham nochieg e piny, kendo polo nochiw tho margi. Abiro chiwo gigi duto kaka girkeni ni joma odongʼ kuom jogi."},{"book":"Zekaria","chapter":"8","verse":"13","text":"Mana kaka usebedo gima ikwongʼo e dier ogendini, yaye Juda gi Israel, e kaka koro abiro resou, mi udok joma ji yudo gweth kuomgi. Kik ubed maluor, to beduru gi chir.”"},{"book":"Zekaria","chapter":"8","verse":"14","text":"Ma e gima Jehova Nyasaye Maratego wacho: “Mana kaka ne asechano mar kelonu masira, kendo kane kwereu owangʼo iya,” Jehova Nyasaye owacho."},{"book":"Zekaria","chapter":"8","verse":"15","text":"“E yo machal kamano, koro achano mar timo maber kendo ni Jerusalem kod Juda, omiyo kik uluor."},{"book":"Zekaria","chapter":"8","verse":"16","text":"Magi e gik monego utim: Wachuru adiera ne joweteu kendo ngʼaduru bura makare kendo mowinjore e uteu mag ngʼado bura;"},{"book":"Zekaria","chapter":"8","verse":"17","text":"kik uchan timo marach ni joma ukiewogo, kendo kik uher kwongʼoru gi miriambo. Ok adwar gigi duto,” Jehova Nyasaye owacho."},{"book":"Zekaria","chapter":"8","verse":"18","text":"Wach Jehova Nyasaye Maratego nochako obirona."},{"book":"Zekaria","chapter":"8","verse":"19","text":"Ma e gima Jehova Nyasaye Maratego wacho: “Riyo kech mitimo e dwe mar angʼwen, gi mar abich, gi mar abiriyo, gi mar apar biro bedo kinde mag mor gi ilo kendo gibiro doko kinde mag sewni moyier mag mor ne jo-Juda. Emomiyo heruru adiera kod kwe.”"},{"book":"Zekaria","chapter":"8","verse":"20","text":"Ma e gima Jehova Nyasaye Maratego wacho: “Ogendini mopogore opogore mathoth kod ji modak e mier madongo bende nobi,"},{"book":"Zekaria","chapter":"8","verse":"21","text":"kendo ji modak e dala maduongʼ machielo ni wach ni, ‘Wadhiuru riat mondo walam Jehova Nyasaye kendo wadwar Jehova Nyasaye Maratego, an to eri asewuok adhi.’"},{"book":"Zekaria","chapter":"8","verse":"22","text":"Kendo ogendini mangʼeny kod pinje maroteke nobi Jerusalem mondo odwar Jehova Nyasaye Maratego mondo gilame.”"},{"book":"Zekaria","chapter":"8","verse":"23","text":"Ma e gima Jehova Nyasaye Maratego wacho: “E ndalogo ji apar moa e dhoudi mopogore opogore kendo mawacho dhok mopogore opogore nomak riak law ja-Yahudi moro motegno kawacho ni, ‘Yie mondo wadhi kodu, nikech wasewinjo ni Nyasaye nikodu.’ ”"}]}