{"data":[{"book":"2 Korintus","chapter":"3","verse":"1","text":"Mengenai hal yang saya tulis di atas, jangan sampai kalian berpikir bahwa kami juga membanggakan diri seperti guru-guru palsu itu. Kami pun tidak seperti mereka yang memerlukan surat pengantar untuk membuktikan kualitas pelayanan mereka kepada jemaat baru. Kami tidak perlu mendapat surat seperti itu dari kalian,"},{"book":"2 Korintus","chapter":"3","verse":"2-3","text":"karena kalianlah yang merupakan surat pengantar kami! Cara hidup kalian ibarat surat Kristus yang bisa dilihat dan dibaca oleh semua orang. Surat itu ditulis bukan dengan tinta melainkan dengan Roh Allah yang hidup, dan bukan diukir pada batu3:2-3 batu Paulus membandingkan dengan hukum Taurat yang diberikan Allah kepada Musa, yang tertulis pada loh batu (Kel. 24:12; 25:16). melainkan di hati manusia. Nama kalian juga terukir dalam hati kami."},{"book":"2 Korintus","chapter":"3","verse":"4","text":"Kami bisa berkata begitu karena Kristuslah yang memberikan keyakinan itu kepada kami di hadapan Allah."},{"book":"2 Korintus","chapter":"3","verse":"5","text":"Namun, bukan berarti kami bisa melayani Allah karena kemampuan kami sendiri. Tidak! Allahlah yang memampukan kami untuk melayani Dia."},{"book":"2 Korintus","chapter":"3","verse":"6","text":"Karena Dia memampukan kami menjadi hamba untuk menyampaikan berita tentang suatu perjanjian yang baru dengan-Nya. Perjanjian ini bukan didasarkan pada peraturan dan hukum tertulis, melainkan pada Roh Allah. Menjalankan peraturan lama dan hukum tertulis justru membawa kita kepada kematian, tetapi Roh Allah membawa kita kepada kehidupan!"},{"book":"2 Korintus","chapter":"3","verse":"7","text":"Perjanjian lama yang diukir pada batu memang disertai dengan kemuliaan Allah. Meski begitu, perjanjian tersebut membawa kita kepada kematian. Pada waktu perjanjian itu diberikan, sinar kemuliaan terpancar dari wajah Musa sehingga orang Israel tidak tahan memandang wajahnya. Tetapi sinar kemuliaan itu hanya sementara."},{"book":"2 Korintus","chapter":"3","verse":"8","text":"Jadi, kalau perjanjian yang lama disertai dengan kemuliaan, terlebih lagi perjanjian baru yang berasal dari Roh Allah!"},{"book":"2 Korintus","chapter":"3","verse":"9","text":"Maksud saya, kalau perjanjian lama yang membawa hukuman kepada kita pun mempunyai kemuliaan, tentu lebih mulia lagi perjanjian baru yang membuat kita dibenarkan di hadapan Allah."},{"book":"2 Korintus","chapter":"3","verse":"10","text":"Sebenarnya perjanjian yang lama itu, yang dulu dianggap mulia, sekarang tidak begitu mulia lagi dibandingkan dengan perjanjian baru yang jauh lebih mulia."},{"book":"2 Korintus","chapter":"3","verse":"11","text":"Sebab kalau perjanjian lama yang tidak kekal pun diberikan dengan kemuliaan, maka perjanjian baru yang kekal pasti jauh lebih mulia."},{"book":"2 Korintus","chapter":"3","verse":"12","text":"Jadi, karena kami sangat yakin pada janji Allah ini, maka kami sangat berani memberitakan perjanjian yang baru."},{"book":"2 Korintus","chapter":"3","verse":"13","text":"Kami tidak seperti Musa yang menutupi mukanya dengan kain supaya orang-orang Israel tidak bisa melihat sinar kemuliaan itu menghilang."},{"book":"2 Korintus","chapter":"3","verse":"14","text":"Tetapi pikiran nenek moyang orang Israel sudah tertutup. Bahkan sampai sekarang pun, ketika anak-anak mereka membaca kitab Perjanjian Lama, sepertinya kain selubung itu masih menutupi pikiran mereka sehingga tidak dapat mengerti maksudnya. Kain selubung itu hanya disingkirkan ketika seseorang percaya kepada Kristus."},{"book":"2 Korintus","chapter":"3","verse":"15","text":"Sayangnya, sampai hari ini ketika mereka membaca hukum Taurat, seolah masih ada kain yang menutupi pikiran mereka."},{"book":"2 Korintus","chapter":"3","verse":"16","text":"Namun ketika seseorang bertobat dan berbalik kepada Tuhan Yesus, Roh Allah menyingkirkan kain itu dari pikirannya."},{"book":"2 Korintus","chapter":"3","verse":"17-18","text":"Demikianlah kita yang percaya kepada-Nya— dengan pikiran yang sudah terbuka— memandang Tuhan Yesus dan mencerminkan kemuliaan-Nya! Maksud saya, hati dan pikiran kita diterangi oleh Roh Kudus. Dan di mana ada Roh Tuhan,3:17-18 Rm. 8:9-11 di situ ada kebebasan dari peraturan dan hukum yang lama. Tuhan Yesus mengubahkan kita oleh Roh-Nya sehingga kita semakin sempurna memancarkan kemuliaan-Nya."}]}