{"data":[{"book":"പുറപ്പാട്","chapter":"1","verse":"1","text":"യാക്കോബിനോടുകൂടെ, കുടുംബസമേതം ഈജിപ്റ്റിൽ വന്ന ഇസ്രായേൽമക്കളുടെ പേരുകൾ ഇവയാണ്:"},{"book":"പുറപ്പാട്","chapter":"1","verse":"2","text":"രൂബേൻ, ശിമെയോൻ, ലേവി, യെഹൂദാ,"},{"book":"പുറപ്പാട്","chapter":"1","verse":"3","text":"യിസ്സാഖാർ, സെബൂലൂൻ, ബെന്യാമീൻ,"},{"book":"പുറപ്പാട്","chapter":"1","verse":"4","text":"ദാൻ, നഫ്താലി,"},{"book":"പുറപ്പാട്","chapter":"1","verse":"5","text":"യാക്കോബിൽനിന്നു ജനിച്ചവർ ആകെ എഴുപതുപേരായിരുന്നു;1:5 ചാവുകടൽ ചുരുളിലും പഴയനിയമ ഗ്രീക്കു പതിപ്പിലും എഴുപത്തഞ്ച്. അ.പ്ര. 7:14 കാണുക. ഉൽ. 46:27-ലെ കുറിപ്പ് കാണുക. യോസേഫ് മുമ്പേതന്നെ ഈജിപ്റ്റിൽ ആയിരുന്നു."},{"book":"പുറപ്പാട്","chapter":"1","verse":"6","text":"വർഷങ്ങൾ കടന്നുപോയി, യോസേഫും സഹോദരന്മാരും ആ തലമുറ മുഴുവനും മരിച്ചു."},{"book":"പുറപ്പാട്","chapter":"1","verse":"7","text":"എന്നാൽ അവരുടെ പിൻഗാമികളായ ഇസ്രായേല്യർ, സന്താനസമൃദ്ധിയുള്ളവരായി അത്യധികം വർധിച്ചു; അവർ പ്രബലപ്പെട്ടു. ദേശം അവരെക്കൊണ്ടു നിറഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"1","verse":"8","text":"കാലങ്ങൾ കടന്നുപോയി, യോസേഫിനെ അറിയാത്ത മറ്റൊരു രാജാവ് ഈജിപ്റ്റിന്റെ ഭരണാധിപനായിത്തീർന്നു."},{"book":"പുറപ്പാട്","chapter":"1","verse":"9","text":"അദ്ദേഹം തന്റെ ജനങ്ങളോട്, “ഇതാ, ഇസ്രായേല്യർ നമ്മെക്കാൾ എണ്ണത്തിൽ പെരുകി പ്രബലരായിരിക്കുന്നു."},{"book":"പുറപ്പാട്","chapter":"1","verse":"10","text":"നാം അവരോടു തന്ത്രപൂർവം പെരുമാറണം; അല്ലാത്തപക്ഷം അവർ ഇതിലും പെരുകുകയും ഒരു യുദ്ധം പൊട്ടിപ്പുറപ്പെടുമ്പോൾ ശത്രുക്കളോടു ചേർന്നു നമുക്കെതിരേ യുദ്ധംചെയ്യുകയും രാജ്യം വിട്ടുപോകുകയും ചെയ്യും” എന്നു പറഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"1","verse":"11","text":"അതനുസരിച്ച്, ഇസ്രായേല്യരെക്കൊണ്ടു കഠിനമായി പണിയെടുപ്പിക്കാനും അവരെ പീഡിപ്പിക്കാനുമായി ഈജിപ്റ്റുകാർ അവരുടെമേൽ മേൽനോട്ടക്കാരെ നിയമിച്ചു; അവർ ഫറവോനുവേണ്ടി പീഥോം, രമെസേസ് എന്നീ സംഭരണനഗരങ്ങൾ ഇസ്രായേല്യരെക്കൊണ്ട് പണിയിപ്പിച്ചു."},{"book":"പുറപ്പാട്","chapter":"1","verse":"12","text":"എന്നാൽ പീഡനം വർധിക്കുന്നതനുസരിച്ച് അവരുടെ എണ്ണം വർധിക്കുകയും അവർ എല്ലായിടത്തും പരക്കുകയും ചെയ്തു. അതുകൊണ്ട് ഈജിപ്റ്റുകാർ ഇസ്രായേല്യരെ ഭയപ്പെട്ടു."},{"book":"പുറപ്പാട്","chapter":"1","verse":"13","text":"ഈജിപ്റ്റുകാർ ക്രൂരമായി അവരെക്കൊണ്ടു പണിയെടുപ്പിച്ചു."},{"book":"പുറപ്പാട്","chapter":"1","verse":"14","text":"ഇഷ്ടികയും കളിമണ്ണുംകൊണ്ടുള്ള വേലയും വയലിലെ എല്ലാത്തരം ജോലികളും കഠിനാധ്വാനവുംകൊണ്ട് ഈജിപ്റ്റുകാർ അവരുടെ ജീവിതം കയ്‌പുള്ളതാക്കി. അവരുടെ കഠിനജോലികളിലെല്ലാം ഈജിപ്റ്റുകാർ അവരോടു ക്രൂരമായി പെരുമാറി."},{"book":"പുറപ്പാട്","chapter":"1","verse":"15","text":"ഈജിപ്റ്റുരാജാവ് എബ്രായസൂതികർമിണികളായ1:15 അതായത്, പ്രസവശുശ്രൂഷചെയ്യുന്നവർ. ശിപ്രാ, പൂവാ എന്നിവരോട്,"},{"book":"പുറപ്പാട്","chapter":"1","verse":"16","text":"“നിങ്ങൾ എബ്രായസ്ത്രീകളെ പ്രസവവേളയിൽ പരിചരിക്കയും അവരെ പ്രസവക്കിടക്കയിൽ നിരീക്ഷിക്കുകയും ചെയ്യുമ്പോൾ കുട്ടി ആണാണെങ്കിൽ അതിനെ കൊന്നുകളയുകയും പെണ്ണാണെങ്കിൽ ജീവിക്കാൻ അനുവദിക്കുകയും ചെയ്യണം” എന്നു കൽപ്പിച്ചു."},{"book":"പുറപ്പാട്","chapter":"1","verse":"17","text":"ആ സൂതികർമിണികൾ ദൈവത്തെ ഭയപ്പെട്ടിരുന്നതുകൊണ്ട്, ഈജിപ്റ്റുരാജാവ് തങ്ങളോടു കൽപ്പിച്ചിരുന്നതുപോലെ പ്രവർത്തിച്ചില്ല; ആൺകുട്ടികളെ അവർ ജീവനോടെ രക്ഷിച്ചു."},{"book":"പുറപ്പാട്","chapter":"1","verse":"18","text":"ഇതറിഞ്ഞ ഈജിപ്റ്റുരാജാവ് അവരെ ആളയച്ചുവരുത്തി അവരോട്, “നിങ്ങൾ ഇങ്ങനെ ചെയ്തതെന്ത്? ആൺകുട്ടികളുടെ ജീവൻ രക്ഷിക്കുന്നത് എന്തിന്?” എന്ന് ആരാഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"1","verse":"19","text":"സൂതികർമിണികൾ ഫറവോനോട്, “എബ്രായസ്ത്രീകൾ ഈജിപ്റ്റിലെ സ്ത്രീകളെപ്പോലെയല്ല; അവർ ചുറുചുറുക്കുള്ളവരാണ്; സൂതികർമിണികൾ എത്തുന്നതിനുമുമ്പുതന്നെ അവർ പ്രസവിച്ചുകഴിഞ്ഞിരിക്കും” എന്ന് ഉത്തരം പറഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"1","verse":"20","text":"അതുകൊണ്ടു ദൈവം ആ സൂതികർമിണികളോടു കരുണ കാണിച്ചു; ഇസ്രായേൽജനം പെരുകുകയും എണ്ണത്തിൽ പ്രബലരായിത്തീരുകയും ചെയ്തു."},{"book":"പുറപ്പാട്","chapter":"1","verse":"21","text":"സൂതികർമിണികൾ ദൈവത്തെ ഭയപ്പെട്ടതുകൊണ്ട് അവിടന്ന് അവർക്കും കുടുംബവർധന നൽകി."},{"book":"പുറപ്പാട്","chapter":"1","verse":"22","text":"പിന്നെ ഫറവോൻ തന്റെ സകലജനങ്ങളോടും, “എബ്രായർക്കു ജനിക്കുന്ന എല്ലാ ആൺകുട്ടികളെയും നിങ്ങൾ നൈൽനദിയിൽ എറിഞ്ഞുകളയണം; പെൺകുട്ടികളെ ജീവിക്കാൻ അനുവദിക്കുക” എന്നു കൽപ്പിച്ചു."}]}