{"data":[{"book":"പുറപ്പാട്","chapter":"11","verse":"1","text":"യഹോവ മോശയോട് അരുളിച്ചെയ്തു, “ഞാൻ ഫറവോന്റെയും ഈജിപ്റ്റിന്റെയുംമേൽ ഒരു ബാധകൂടി വരുത്തും. അതിനുശേഷം അവൻ നിങ്ങളെ ഇവിടെനിന്നു വിട്ടയയ്ക്കും; വിട്ടയയ്ക്കുമ്പോൾ നിങ്ങളെ സകലരെയും പുറത്താക്കും."},{"book":"പുറപ്പാട്","chapter":"11","verse":"2","text":"പുരുഷന്മാരും സ്ത്രീകളും ഒരുപോലെ തങ്ങളുടെ അയൽക്കാരോടു വെള്ളിയാഭരണങ്ങളും സ്വർണാഭരണങ്ങളും ആവശ്യപ്പെടണമെന്നു നീ ജനത്തോടു പറയണം.”"},{"book":"പുറപ്പാട്","chapter":"11","verse":"3","text":"യഹോവ ഈജിപ്റ്റുകാർക്ക് ഇസ്രായേൽജനത്തോടു കരുണതോന്നിപ്പിച്ചു. മോശ ഈജിപ്റ്റിൽ, ഫറവോന്റെ ഉദ്യോഗസ്ഥന്മാർക്കും ഈജിപ്റ്റിലെ ജനതയ്ക്കും സമാരാധ്യനായിരുന്നു."},{"book":"പുറപ്പാട്","chapter":"11","verse":"4","text":"മോശ ഇങ്ങനെ പ്രസ്താവിച്ചു, “യഹോവ അരുളിച്ചെയ്യുന്നതെന്തെന്നാൽ: ‘അർധരാത്രിയോടടുത്ത് ഞാൻ ഈജിപ്റ്റിന്റെ മധ്യേ സഞ്ചരിക്കും."},{"book":"പുറപ്പാട്","chapter":"11","verse":"5","text":"സിംഹാസനത്തിൽ ഇരിക്കുന്ന ഫറവോന്റെ ആദ്യജാതൻമുതൽ തിരികല്ലിനരികെ ഇരിക്കുന്ന ദാസിയുടെ ആദ്യജാതൻവരെ ഈജിപ്റ്റിലുള്ള സകല ആദ്യജാതന്മാരും മൃഗങ്ങളുടെ സകലകടിഞ്ഞൂലുകളും ചത്തുപോകും."},{"book":"പുറപ്പാട്","chapter":"11","verse":"6","text":"മുമ്പൊരിക്കലും ഉണ്ടായിട്ടില്ലാത്തതും ഇനിയൊരിക്കലും ഉണ്ടാകാത്തതുമായ വലിയ വിലാപം ഈജിപ്റ്റിൽ എല്ലായിടത്തും ഉണ്ടാകും."},{"book":"പുറപ്പാട്","chapter":"11","verse":"7","text":"എന്നാൽ ഇസ്രായേല്യരുടെ ഏതെങ്കിലും മനുഷ്യന്റെയോ മൃഗത്തിന്റെയോ നേർക്ക് ഒരു നായ് പോലും കുരയ്ക്കുകയില്ല.’ യഹോവ ഈജിപ്റ്റിനും ഇസ്രായേലിനും മധ്യേ ഒരു വ്യത്യാസം വെച്ചിരിക്കുന്നെന്ന് അപ്പോൾ നിങ്ങൾ മനസ്സിലാക്കും."},{"book":"പുറപ്പാട്","chapter":"11","verse":"8","text":"താങ്കളുടെ ഉദ്യോഗസ്ഥന്മാരായ ഇവർ എല്ലാവരും എന്റെ അടുക്കൽവന്ന് എന്റെമുമ്പാകെ വണങ്ങിക്കൊണ്ട് എന്നോട്, ‘താങ്കളും താങ്കളെ അനുഗമിക്കുന്ന സകലരുംകൂടി പോകുക!’ എന്നു പറയും. അപ്പോൾ ഞാൻ വിട്ടുപോകും.” ഇതിനുശേഷം മോശ കോപംകൊണ്ടു ജ്വലിച്ച്, ഫറവോന്റെ അടുക്കൽനിന്ന് പുറപ്പെട്ടു."},{"book":"പുറപ്പാട്","chapter":"11","verse":"9","text":"യഹോവ മോശയോട്, “ഫറവോൻ നിന്റെ വാക്കു നിരസിച്ചുകളയും; അങ്ങനെ ഈജിപ്റ്റിൽ എന്റെ അത്ഭുതങ്ങൾ വർധിക്കാൻ ഇടയാകുകയും ചെയ്യും” എന്ന് അരുളിച്ചെയ്തു."},{"book":"പുറപ്പാട്","chapter":"11","verse":"10","text":"മോശയും അഹരോനും ഫറവോന്റെ മുമ്പാകെ ഈ അത്ഭുതങ്ങളെല്ലാം ചെയ്തെങ്കിലും യഹോവ ഫറവോന്റെ ഹൃദയത്തെ കഠിനമാക്കി. അയാൾ തന്റെ നാട്ടിൽനിന്ന് ഇസ്രായേൽജനതയെ വിട്ടയച്ചതുമില്ല."}]}