{"data":[{"book":"പുറപ്പാട്","chapter":"17","verse":"1","text":"യഹോവ കൽപ്പിച്ചതനുസരിച്ച് ഇസ്രായേല്യസമൂഹം ഒന്നാകെ സീൻമരുഭൂമിയിൽനിന്ന് യാത്രതിരിച്ചു. അവർ യഹോവയുടെ കൽപ്പനപ്രകാരം പല സ്ഥലങ്ങളിലൂടെ സഞ്ചരിച്ചതിനുശേഷം രെഫീദീമിൽ എത്തി; താവളമടിച്ചു. എന്നാൽ അവിടെ ജനത്തിനു കുടിക്കാൻ വെള്ളം ഇല്ലായിരുന്നു."},{"book":"പുറപ്പാട്","chapter":"17","verse":"2","text":"“ഞങ്ങൾക്കു കുടിക്കാൻ വെള്ളം തരൂ,” എന്നു പറഞ്ഞ് അവർ മോശയോടു കലഹിച്ചു."},{"book":"പുറപ്പാട്","chapter":"17","verse":"3","text":"എന്നാൽ അവിടെവെച്ചു ജനത്തിനു ദാഹിക്കുകയും അവർ മോശയോടു പിറുപിറുക്കുകയും ചെയ്തു. “ഞങ്ങളും ഞങ്ങളുടെ കുഞ്ഞുങ്ങളും കന്നുകാലികളും ദാഹിച്ചു മരിക്കേണ്ടതിന് നീ ഞങ്ങളെ ഈജിപ്റ്റിൽനിന്ന് കൂട്ടിക്കൊണ്ടുവന്നത് എന്തിന്?” അവർ ചോദിച്ചു."},{"book":"പുറപ്പാട്","chapter":"17","verse":"4","text":"അപ്പോൾ മോശ യഹോവയോട്, “ഞാൻ ഈ ജനത്തിന് എന്താണു ചെയ്യേണ്ടത്? അവർ എന്നെ കല്ലെറിയാൻ പോകുന്നു” എന്നു നിലവിളിച്ചു."},{"book":"പുറപ്പാട്","chapter":"17","verse":"5","text":"അതിനുത്തരമായി, “നീ ജനത്തിനുമുമ്പായി നടക്കുക. ഇസ്രായേലിലെ ഏതാനും ഗോത്രത്തലവന്മാരെയും കൂടെ കൊണ്ടുപോകണം. നീ നൈൽനദിയെ അടിച്ച വടി കൈയിൽ എടുത്തുകൊള്ളണം."},{"book":"പുറപ്പാട്","chapter":"17","verse":"6","text":"അവിടെ ഹോരേബിലെ17:6 സീനായി പർവതത്തിന്റെ മറ്റൊരുപേര്. പാറമേൽ ഞാൻ നിന്റെ മുമ്പിൽ നിൽക്കും. നീ പാറയെ അടിക്കണം, അതിൽനിന്നു, ജനത്തിനു കുടിക്കാൻ വെള്ളം പുറപ്പെടും” എന്ന് യഹോവ മോശയോട് അരുളിച്ചെയ്തു. മോശ ഇസ്രായേല്യ ഗോത്രത്തലവന്മാർ കാൺകെ അങ്ങനെ ചെയ്തു."},{"book":"പുറപ്പാട്","chapter":"17","verse":"7","text":"ഇസ്രായേല്യർ കലഹിക്കുകയും “യഹോവ ഞങ്ങളുടെ മധ്യേയുണ്ടോ ഇല്ലയോ?” എന്നു പറഞ്ഞുകൊണ്ട് യഹോവയെ പരീക്ഷിക്കുകയും ചെയ്തതുകൊണ്ട് അദ്ദേഹം ആ സ്ഥലത്തിന് മസ്സാ17:7 പരീക്ഷ എന്നർഥം. എന്നും മെരീബാ17:7 കലഹം എന്നർഥം. എന്നും പേരിട്ടു."},{"book":"പുറപ്പാട്","chapter":"17","verse":"8","text":"അമാലേക്യർ വന്ന് രെഫീദീമിൽവെച്ച് ഇസ്രായേല്യരെ ആക്രമിച്ചു."},{"book":"പുറപ്പാട്","chapter":"17","verse":"9","text":"മോശ യോശുവയോട്, “നമ്മുടെ പുരുഷന്മാരിൽ ചിലരെ തെരഞ്ഞെടുത്തുകൊണ്ട് അമാലേക്യരോടു പൊരുതാൻ പുറപ്പെടുക. ദൈവത്തിന്റെ വടി കൈയിൽ പിടിച്ചുകൊണ്ടു നാളെ ഞാൻ കുന്നിൻമുകളിൽ നിൽക്കും” എന്നു പറഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"17","verse":"10","text":"മോശ ആജ്ഞാപിച്ചതനുസരിച്ചു യോശുവ അമാലേക്യരോടു പോരാടി. മോശയും അഹരോനും ഹൂരും കുന്നിൻമുകളിലേക്കു പോയി."},{"book":"പുറപ്പാട്","chapter":"17","verse":"11","text":"മോശ തന്റെ കൈ ഉയർത്തിപ്പിടിക്കുമ്പോൾ ഇസ്രായേല്യർ ജയിക്കും; കൈ താഴ്ത്തുമ്പോൾ അമാലേക്യർ ജയിക്കും."},{"book":"പുറപ്പാട്","chapter":"17","verse":"12","text":"മോശയുടെ കൈകൾ കുഴഞ്ഞപ്പോൾ അവർ ഒരു കല്ല് അദ്ദേഹത്തിന്റെ അടുക്കൽ വെക്കുകയും അദ്ദേഹം അതിൽ ഇരിക്കുകയും ചെയ്തു. അഹരോനും ഹൂരും—ഒരാൾ ഒരുവശത്തും മറ്റേയാൾ മറ്റേവശത്തും നിന്ന്—അദ്ദേഹത്തിന്റെ കൈകളെ ഉയർത്തിപ്പിടിച്ചു; അങ്ങനെ, സൂര്യാസ്തമയംവരെ അദ്ദേഹത്തിന്റെ കൈകൾ നേരേ നിന്നു."},{"book":"പുറപ്പാട്","chapter":"17","verse":"13","text":"യോശുവ അമാലേക്യസൈന്യത്തെ വാൾകൊണ്ടു കീഴടക്കി."},{"book":"പുറപ്പാട്","chapter":"17","verse":"14","text":"ഇതിനുശേഷം യഹോവ മോശയോട് അരുളിച്ചെയ്തു: “ഞാൻ അമാലേക്യരുടെ ഓർമ ആകാശത്തിൻകീഴിൽനിന്ന് നിശ്ശേഷം മായിച്ചുകളയും. അതുകൊണ്ടു നീ അവിസ്മരണീയമായ ഒരു കാര്യം എന്ന നിലയ്ക്ക് ഇത് ഒരു ചുരുളിൽ എഴുതിവെക്കണം; യോശുവ അതു നിശ്ചയമായും കേൾക്കുകയും വേണം.”"},{"book":"പുറപ്പാട്","chapter":"17","verse":"15","text":"മോശ ഒരു യാഗപീഠം പണിത് അതിനു “യഹോവ നിസ്സി”17:15 യഹോവ എന്റെ കൊടി എന്നർഥം, എന്നു പേരിട്ടു."},{"book":"പുറപ്പാട്","chapter":"17","verse":"16","text":"“യഹോവയുടെ സിംഹാസനത്തിലേക്കു17:16 ഈ വാക്യഭാഗത്തിനുള്ള എബ്രായപദങ്ങളുടെ അർഥം വ്യക്തമല്ല. കൈകൾ ഉയർത്തപ്പെടുമെന്നും, യഹോവ അമാലേക്യരോടു തലമുറതലമുറയായി യുദ്ധംചെയ്യും” എന്നും അദ്ദേഹം പറഞ്ഞു."}]}