{"data":[{"book":"പുറപ്പാട്","chapter":"3","verse":"1","text":"ഈ സമയം മോശ തന്റെ അമ്മായിയപ്പനും മിദ്യാനിലെ പുരോഹിതനുമായ യിത്രോയുടെ3:1 മോശയുടെ അമ്മായിയപ്പൻ റെയൂവേൽ, യിത്രോ എന്നീ രണ്ട് പേരുകളിലാണ് അറിയപ്പെട്ടിരുന്നത്. ആട്ടിൻപറ്റത്തെ മേയിച്ചുകൊണ്ടിരിക്കുകയായിരുന്നു; ആട്ടിൻപറ്റത്തെ നയിച്ചുകൊണ്ട് അദ്ദേഹം മരുഭൂമിക്കപ്പുറം ദൈവത്തിന്റെ പർവതമായ ഹോരേബിൽ3:1 സീനായി പർവതത്തിന്റെ മറ്റൊരുപേര്. എത്തി."},{"book":"പുറപ്പാട്","chapter":"3","verse":"2","text":"അവിടെ യഹോവയുടെ ദൂതൻ ഒരു മുൾപ്പടർപ്പിനുള്ളിൽ അഗ്നിജ്വാലയിൽ അദ്ദേഹത്തിന് പ്രത്യക്ഷനായി. മുൾപ്പടർപ്പ് കത്തുന്നുണ്ടായിരുന്നെങ്കിലും അതു വെന്തുപോകുന്നില്ലെന്ന് മോശ കണ്ടു."},{"book":"പുറപ്പാട്","chapter":"3","verse":"3","text":"“മുൾപ്പടർപ്പ് വെന്തുപോകാതിരിക്കുന്ന ഈ അത്ഭുതകരമായ കാഴ്ച എന്തെന്ന് ഞാൻ അടുത്തുചെന്നു നോക്കട്ടെ,” എന്ന് മോശ തന്നോടുതന്നെ പറഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"3","verse":"4","text":"അതു കാണാൻ അദ്ദേഹം അടുത്തുചെല്ലുന്നത് യഹോവ കണ്ടു. ദൈവം മുൾപ്പടർപ്പിനുള്ളിൽനിന്നും അവനെ, “മോശേ! മോശേ!” എന്നു വിളിച്ചു."},{"book":"പുറപ്പാട്","chapter":"3","verse":"5","text":"“ഇവിടേക്ക് അടുത്തുവരരുത്. നീ നിൽക്കുന്ന സ്ഥലം വിശുദ്ധഭൂമിയാകുകയാൽ നിന്റെ ചെരിപ്പ് അഴിച്ചുമാറ്റുക,” എന്നു ദൈവം കൽപ്പിച്ചു."},{"book":"പുറപ്പാട്","chapter":"3","verse":"6","text":"“ഞാൻ നിന്റെ പിതാവിന്റെ3:6 ചി.കൈ.പ്ര. പിതാക്കന്മാരുടെ ദൈവവും അബ്രാഹാമിന്റെ ദൈവവും യിസ്ഹാക്കിന്റെ ദൈവവും യാക്കോബിന്റെ ദൈവവും ആകുന്നു,” എന്നും അവിടന്ന് അരുളിച്ചെയ്തു. അപ്പോൾ മോശ മുഖം മറച്ചു; ദൈവത്തെ നോക്കാൻ അദ്ദേഹം ഭയപ്പെട്ടു."},{"book":"പുറപ്പാട്","chapter":"3","verse":"7","text":"യഹോവ ഇങ്ങനെ അരുളിച്ചെയ്തു, “ഈജിപ്റ്റിൽ എന്റെ ജനത്തിന്റെ കഷ്ടത ഞാൻ കണ്ടിരിക്കുന്നു. അടിമകളുടെ മേൽനോട്ടക്കാർ നിമിത്തമുള്ള അവരുടെ നിലവിളി ഞാൻ കേട്ടു. ഞാൻ അവരുടെ സങ്കടം അറിയുന്നു."},{"book":"പുറപ്പാട്","chapter":"3","verse":"8","text":"അതുകൊണ്ട് ഈജിപ്റ്റുകാരുടെ കൈയിൽനിന്ന് അവരെ വിടുവിക്കുന്നതിനും അവരെ ആ ദേശത്തുനിന്ന് പുറപ്പെടുവിച്ച് നല്ലതും വിശാലവുമായ ദേശത്തേക്ക്; പാലും തേനും ഒഴുകുന്ന ദേശത്തേക്ക്—കനാന്യർ, ഹിത്യർ, അമോര്യർ, പെരിസ്യർ, ഹിവ്യർ, യെബൂസ്യർ എന്നിവരുടെ സ്ഥലത്തേക്കു—കൊണ്ടുപോകുന്നതിനു ഞാൻ ഇറങ്ങിവന്നിരിക്കുന്നു."},{"book":"പുറപ്പാട്","chapter":"3","verse":"9","text":"ഇസ്രായേൽമക്കളുടെ നിലവിളി എന്റെ അടുക്കൽ എത്തിയിരിക്കുന്നു; ഈജിപ്റ്റുകാർ അവരെ പീഡിപ്പിക്കുന്നതു ഞാൻ കാണുകയുംചെയ്തിരിക്കുന്നു."},{"book":"പുറപ്പാട്","chapter":"3","verse":"10","text":"ആകയാൽ നീ ഇപ്പോൾ ചെല്ലുക, എന്റെ ജനമായ ഇസ്രായേൽമക്കളെ ഈജിപ്റ്റിൽനിന്ന് പുറപ്പെടുവിച്ചു കൊണ്ടുവരാൻ ഞാൻ നിന്നെ ഫറവോന്റെ അടുക്കലേക്ക് അയയ്ക്കും.”"},{"book":"പുറപ്പാട്","chapter":"3","verse":"11","text":"എന്നാൽ മോശ ദൈവത്തോട്, “ഫറവോന്റെ അടുക്കൽ ചെല്ലാനും ഇസ്രായേല്യരെ ഈജിപ്റ്റിൽനിന്ന് കൊണ്ടുപോരാനും എനിക്ക് എന്തു യോഗ്യതയാണുള്ളത്?” എന്നു ചോദിച്ചു."},{"book":"പുറപ്പാട്","chapter":"3","verse":"12","text":"അതിനു ദൈവം, “ഞാൻ നിന്നോടുകൂടെ ഉണ്ടായിരിക്കും. നിന്നെ അയച്ചിരിക്കുന്നതു ഞാൻതന്നെ എന്നതിന് ഇത് ഒരത്ഭുതചിഹ്നമായിരിക്കും: നീ ഈ ജനത്തെ ഈജിപ്റ്റിൽനിന്ന് കൊണ്ടുവന്നതിനുശേഷം നിങ്ങൾ ഈ മലയിൽ ദൈവത്തെ ആരാധിക്കും” എന്ന് അരുളിച്ചെയ്തു."},{"book":"പുറപ്പാട്","chapter":"3","verse":"13","text":"“ഞാൻ ഇസ്രായേൽമക്കളുടെ അടുത്തുചെന്ന് അവരോട്, ‘നിങ്ങളുടെ പിതാക്കന്മാരുടെ ദൈവം എന്നെ നിങ്ങളുടെ അടുത്തേക്ക് അയച്ചിരിക്കുന്നു എന്നു പറയുമ്പോൾ, അവിടത്തെ നാമം എന്ത്?’ എന്ന് അവർ എന്നോടു ചോദിച്ചാൽ, ഞാൻ അവരോട് എന്തു പറയണം?” എന്ന് മോശ ദൈവത്തോടു ചോദിച്ചു."},{"book":"പുറപ്പാട്","chapter":"3","verse":"14","text":"ദൈവം മോശയോട്, “ഞാൻ ആകുന്നവൻ ഞാൻ ആകുന്നു.3:14 അഥവാ, ഞാൻ ആയിരിക്കുന്നവൻ ഞാൻ ആയിരിക്കും. ‘ഞാൻ ആകുന്നവൻ എന്നെ നിങ്ങളുടെ അടുത്തേക്ക് അയച്ചിരിക്കുന്നു’ എന്നു നീ ഇസ്രായേൽമക്കളോടു പറയണം” എന്ന് അരുളിച്ചെയ്തു."},{"book":"പുറപ്പാട്","chapter":"3","verse":"15","text":"ദൈവം പിന്നെയും മോശയോട് അരുളിച്ചെയ്തു: “നീ ഇസ്രായേല്യരോട് ഇങ്ങനെ പറയണം, ‘നിങ്ങളുടെ പിതാക്കന്മാരുടെ ദൈവമായ യഹോവ—അബ്രാഹാമിന്റെ ദൈവവും യിസ്ഹാക്കിന്റെ ദൈവവും യാക്കോബിന്റെ ദൈവവും—എന്നെ നിങ്ങളുടെ അടുക്കൽ അയച്ചിരിക്കുന്നു.’"},{"book":"പുറപ്പാട്","chapter":"3","verse":"16","text":"“നീ ചെന്ന് ഇസ്രായേല്യ ഗോത്രത്തലവന്മാരെ വിളിച്ചുകൂട്ടി അവരോട് ഇപ്രകാരം പറയണം: ‘നിങ്ങളുടെ പിതാക്കന്മാരുടെ ദൈവമായ യഹോവ, അബ്രാഹാമിന്റെയും യിസ്ഹാക്കിന്റെയും യാക്കോബിന്റെയും ദൈവംതന്നെ, എനിക്കു പ്രത്യക്ഷനായി എന്നോട്, ഞാൻ നിങ്ങളെ സന്ദർശിക്കുകയും ഈജിപ്റ്റുകാർ നിങ്ങളോടു ചെയ്തിട്ടുള്ളതു കാണുകയുംചെയ്തിരിക്കുന്നു എന്ന് അരുളിച്ചെയ്തു."},{"book":"പുറപ്പാട്","chapter":"3","verse":"17","text":"ഈജിപ്റ്റിലെ നിങ്ങളുടെ ദുരിതങ്ങളിൽനിന്ന് നിങ്ങളെ രക്ഷിച്ച് കനാന്യർ, ഹിത്യർ, അമോര്യർ, പെരിസ്യർ, ഹിവ്യർ, യെബൂസ്യർ എന്നിവരുടെ ദേശത്തേക്ക്—പാലും തേനും ഒഴുകുന്ന ദേശത്തേക്കുതന്നെ, കൊണ്ടുവരുമെന്നു ഞാൻ വാഗ്ദാനംചെയ്തിരിക്കുന്നു.’"},{"book":"പുറപ്പാട്","chapter":"3","verse":"18","text":"“ഇസ്രായേല്യ ഗോത്രത്തലവന്മാർ നിന്റെ വാക്കു കേൾക്കും. അങ്ങനെ നീയും ഇസ്രായേല്യ ഗോത്രത്തലവന്മാരും ഈജിപ്റ്റുരാജാവിന്റെ അടുക്കൽ ചെന്ന് അവനോട്, ‘എബ്രായരുടെ ദൈവമായ യഹോവ ഞങ്ങളെ സന്ദർശിച്ചു. മരുഭൂമിയിൽ മൂന്നുദിവസത്തെ ദൂരം യാത്രചെയ്തു ഞങ്ങളുടെ ദൈവമായ യഹോവയ്ക്കു യാഗം അർപ്പിക്കാൻ ഞങ്ങളെ അനുവദിക്കണമേ’ എന്നു പറയുക."},{"book":"പുറപ്പാട്","chapter":"3","verse":"19","text":"എന്നാൽ, ശക്തമായൊരു ഭുജത്തിന്റെ സമ്മർദത്താലല്ലാതെ, ഈജിപ്റ്റുരാജാവ് നിങ്ങളെ പോകാൻ അനുവദിക്കുകയില്ലെന്നു ഞാൻ അറിയുന്നു."},{"book":"പുറപ്പാട്","chapter":"3","verse":"20","text":"ആകയാൽ ഞാൻ എന്റെ കൈ നീട്ടുകയും അവരുടെ ഇടയിൽ ചെയ്യാനിരിക്കുന്ന സകല അത്ഭുതങ്ങളാലും ഈജിപ്റ്റുകാരെ പ്രഹരിക്കുകയും ചെയ്യും. അതിനുശേഷം അവൻ നിങ്ങളെ വിട്ടയയ്ക്കും."},{"book":"പുറപ്പാട്","chapter":"3","verse":"21","text":"“നിങ്ങൾ വിട്ടുപോരുമ്പോൾ വെറുംകൈയോടെ പോകാതിരിക്കേണ്ടതിനു ഞാൻ ഈജിപ്റ്റുകാരിൽ നിങ്ങളുടെനേർക്ക് അനുകൂലമനോഭാവം ഉളവാക്കും."},{"book":"പുറപ്പാട്","chapter":"3","verse":"22","text":"ഓരോ സ്ത്രീയും തന്റെ അയൽക്കാരിയോടും തന്റെ ഭവനത്തിൽ വസിക്കുന്ന ഏതൊരു സ്ത്രീയോടും വെള്ളിയും സ്വർണവുംകൊണ്ടുള്ള ആഭരണങ്ങളും വസ്ത്രങ്ങളും ആവശ്യപ്പെടണം; അവ നിങ്ങൾ നിങ്ങളുടെ പുത്രന്മാരെയും പുത്രിമാരെയും അണിയിക്കണം. അങ്ങനെ നിങ്ങൾ ഈജിപ്റ്റുകാരെ കൊള്ളയടിക്കേണ്ടതാകുന്നു.”"}]}