{"data":[{"book":"പുറപ്പാട്","chapter":"32","verse":"1","text":"മോശ, പർവതത്തിൽനിന്നിറങ്ങിവരാൻ താമസിക്കുന്നു എന്നു ജനം കണ്ടപ്പോൾ അവർ അഹരോനു ചുറ്റും വന്നുകൂടി, “വരിക, ഞങ്ങളുടെമുമ്പിൽ നടക്കേണ്ടതിനു ഞങ്ങൾക്കു ദേവതകളെ32:1 അഥവാ, ഒരു ദേവതയെ; വാ. 23, 31 കാണുക. ഉണ്ടാക്കിത്തരിക; ഞങ്ങളെ ഈജിപ്റ്റിൽനിന്നുകൊണ്ടുവന്ന മോശ എന്ന പുരുഷന് എന്തു സംഭവിച്ചു എന്നു ഞങ്ങൾ അറിയുന്നില്ല” എന്നു പറഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"2","text":"അഹരോൻ അവരോട്, “നിങ്ങളുടെ ഭാര്യമാരും പുത്രന്മാരും പുത്രിമാരും ധരിച്ചിട്ടുള്ള സ്വർണക്കുണുക്കുകൾ എടുത്ത് എന്റെ അടുക്കൽ കൊണ്ടുവരിക” എന്നു പറഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"3","text":"അങ്ങനെ സകലജനവും തങ്ങളുടെ സ്വർണക്കുണുക്കുകൾ എടുത്ത് അവ അഹരോന്റെ അടുക്കൽ കൊണ്ടുവന്നു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"4","text":"അവരുടെ കൈയിൽനിന്ന് അവൻ അതു വാങ്ങി കൊത്തുളികൊണ്ട് ഒരു കാളക്കിടാവിന്റെ രൂപം വാർത്തുണ്ടാക്കി. അപ്പോൾ അവർ, “ഇസ്രായേലേ, നിങ്ങളെ ഈജിപ്റ്റിൽനിന്ന് പുറപ്പെടുവിച്ചുകൊണ്ടുവന്ന നിങ്ങളുടെ ദേവൻ ഇതാ!” എന്നു പറഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"5","text":"ഇതു കണ്ടപ്പോൾ അഹരോൻ കാളക്കിടാവിന്റെമുമ്പിൽ ഒരു യാഗപീഠം പണിതു. “നാളെ യഹോവയ്ക്ക് ഒരു ഉത്സവം ഉണ്ട്,” എന്നു വിളിച്ചുപറഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"6","text":"അടുത്തദിവസം ജനം രാവിലെ എഴുന്നേറ്റു ഹോമയാഗങ്ങളും സമാധാനയാഗങ്ങളും അർപ്പിച്ചു. അതിനുശേഷം ജനം ഭക്ഷിക്കാനും കുടിക്കാനും ഇരുന്നു; വിളയാടാൻ എഴുന്നേറ്റു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"7","text":"അപ്പോൾ യഹോവ മോശയോട് ഇപ്രകാരം കൽപ്പിച്ചു: “നീ ഇറങ്ങിച്ചെല്ലുക; നീ ഈജിപ്റ്റിൽനിന്ന് പുറപ്പെടുവിച്ചുകൊണ്ടുവന്ന ജനം തങ്ങളെത്തന്നെ വഷളാക്കിയിരിക്കുന്നു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"8","text":"ഞാൻ അവരോടു കൽപ്പിച്ചതിൽനിന്ന് അവർ അതിവേഗം വ്യതിചലിച്ചിരിക്കുന്നു; അവർ കാളക്കിടാവിന്റെ രൂപത്തിൽ ഒരു വിഗ്രഹത്തെ വാർത്തുണ്ടാക്കിയിരിക്കുന്നു: അവർ അതിനെ വണങ്ങി, അതിനു യാഗം കഴിച്ച്, ‘ഇസ്രായേലേ, നിങ്ങളെ ഈജിപ്റ്റിൽനിന്ന് പുറപ്പെടുവിച്ചുകൊണ്ടുവന്ന നിങ്ങളുടെ ദേവൻ ഇതാ,’ എന്നു പറഞ്ഞു.”"},{"book":"പുറപ്പാട്","chapter":"32","verse":"9","text":"“ഞാൻ ഈ ജനത്തെ നോക്കി, അവർ ദുശ്ശാഠ്യമുള്ള ജനം എന്നുകണ്ടു,” എന്ന് യഹോവ മോശയോട് അരുളിച്ചെയ്തു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"10","text":"“അതുകൊണ്ട്, എന്റെ കോപം അവർക്കുനേരേ ജ്വലിച്ചു; ഞാൻ അവരെ ദഹിപ്പിച്ചു കളയേണ്ടതിന് എന്നെ വിടുക; നിന്നെ ഞാൻ വലിയൊരു ജനതയാക്കും.”"},{"book":"പുറപ്പാട്","chapter":"32","verse":"11","text":"എന്നാൽ മോശ തന്റെ ദൈവമായ യഹോവയോടു കരുണയ്ക്കായി യാചിച്ചുകൊണ്ടു പറഞ്ഞത്: “യഹോവേ, അങ്ങു മഹാശക്തികൊണ്ടും കരബലംകൊണ്ടും ഈജിപ്റ്റിൽനിന്ന് കൊണ്ടുവന്ന അങ്ങയുടെ ജനത്തിനു വിരോധമായി അവിടത്തെ കോപം ജ്വലിക്കുന്നത് എന്ത്?"},{"book":"പുറപ്പാട്","chapter":"32","verse":"12","text":"‘മലകളിൽവെച്ച് അവരെ കൊന്നുകളയാനും ഭൂമുഖത്തുനിന്ന് അവരെ തുടച്ചുമാറ്റാനുംവേണ്ടി ദുഷ്ടലാക്കോടെ അവിടന്ന് അവരെ കൊണ്ടുപോയി,’ എന്ന് ഈജിപ്റ്റുകാരെക്കൊണ്ടു പറയിക്കുന്നതെന്തിന്? അങ്ങയുടെ ഉഗ്രകോപത്തിൽനിന്നും പിന്തിരിഞ്ഞ് ഈ ജനത്തിനു വരാൻപോകുന്ന മഹാനാശത്തെക്കുറിച്ച് അനുതപിക്കണമേ!"},{"book":"പുറപ്പാട്","chapter":"32","verse":"13","text":"അവിടത്തെ ദാസന്മാരായ അബ്രാഹാമിനെയും യിസ്ഹാക്കിനെയും ഇസ്രായേലിനെയും32:13 അഥവാ, യാക്കോബിനെ; യാക്കോബ്, ഇസ്രായേൽ എന്നീ പേരുകൾ ഇടകലർത്തി പഴയനിയമത്തിലുടനീളം ഉപയോഗിച്ചിരിക്കുന്നു. ഓർക്കണമേ. ‘ഞാൻ നിങ്ങളുടെ സന്തതിയെ ആകാശത്തിലെ നക്ഷത്രങ്ങളെപ്പോലെ വർധിപ്പിക്കുകയും ഞാൻ വാഗ്ദാനംചെയ്ത എല്ലാ ദേശവും നിങ്ങളുടെ സന്തതിക്കു കൊടുക്കുകയും അവർ അതിനെ എന്നേക്കും അവകാശമാക്കുകയും ചെയ്യുമെന്ന് അങ്ങ് അങ്ങയെക്കൊണ്ടുതന്നെ അവരോടു സത്യം ചെയ്തല്ലോ.’ ”"},{"book":"പുറപ്പാട്","chapter":"32","verse":"14","text":"അപ്പോൾ യഹോവ അനുതപിച്ചു: താൻ ജനത്തിന്റെമേൽ വരുത്തുമെന്നു പറഞ്ഞ മഹാനാശം വരുത്തിയതുമില്ല."},{"book":"പുറപ്പാട്","chapter":"32","verse":"15","text":"ഇതിനുശേഷം മോശ തിരിഞ്ഞു, കൈയിൽ ഉടമ്പടിയുടെ രണ്ടു പലകയുമായി പർവതത്തിൽനിന്ന് ഇറങ്ങി. പലക അപ്പുറവും ഇപ്പുറവുമായി, രണ്ടുവശത്തും എഴുത്തുള്ളതായിരുന്നു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"16","text":"പലക ദൈവത്തിന്റെ പണിയും പലകയിൽ കൊത്തിയിരുന്ന എഴുത്തു ദൈവത്തിന്റെ എഴുത്തും ആയിരുന്നു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"17","text":"ജനത്തിന്റെ ആഘോഷശബ്ദം യോശുവ കേട്ടപ്പോൾ അദ്ദേഹം മോശയോട്: “പാളയത്തിൽ യുദ്ധഘോഷം ഉണ്ട്” എന്നു പറഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"18","text":"“അതു ജയിച്ച് ആർക്കുന്നവരുടെ ഘോഷമല്ല,"},{"book":"പുറപ്പാട്","chapter":"32","verse":"19","text":"മോശ പാളയത്തിനു സമീപമെത്തിയപ്പോൾ കാളക്കിടാവിനെയും നൃത്തക്കാരെയും കണ്ടു, അദ്ദേഹത്തിന്റെ കോപം ജ്വലിച്ചു: അദ്ദേഹം പലക രണ്ടും കൈയിൽനിന്ന് എറിഞ്ഞുകളഞ്ഞു. അദ്ദേഹം പർവതത്തിന്റെ അടിവാരത്തിൽവെച്ച് അവ പൊട്ടിച്ചുകളഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"20","text":"അവർ ഉണ്ടാക്കിയ കാളക്കിടാവിനെ അദ്ദേഹം എടുത്ത് തീയിൽ ഇട്ടു ചുട്ട് അരച്ചു പൊടിയാക്കി, വെള്ളത്തിൽ കലക്കി ഇസ്രായേൽമക്കളെ കുടിപ്പിച്ചു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"21","text":"മോശ അഹരോനോട്, “ഇത്രവലിയ പാപത്തിലേക്ക് ഈ ജനത്തെ നയിക്കാൻ തക്കവണ്ണം അവർ നിന്നോട് എന്തു ചെയ്തു?” എന്നു ചോദിച്ചു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"22","text":"“യജമാനൻ കോപിക്കരുതേ, ഈ ജനം എത്രവരെ ദോഷത്തിലേക്കു ചായുമെന്ന് അങ്ങ് അറിയുന്നല്ലോ."},{"book":"പുറപ്പാട്","chapter":"32","verse":"23","text":"‘ഞങ്ങളുടെമുമ്പിൽ നടക്കേണ്ടതിനു ഞങ്ങൾക്കു ദേവതകളെ ഉണ്ടാക്കിത്തരിക. ഞങ്ങളെ ഈജിപ്റ്റിൽനിന്ന് കൊണ്ടുവന്ന മോശ എന്ന പുരുഷന് എന്തു സംഭവിച്ചു എന്നു ഞങ്ങൾ അറിയുന്നില്ല,’ എന്നു ജനം എന്നോടു പറഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"24","text":"അപ്പോൾ ഞാൻ അവരോട്, ‘പൊന്നുള്ളവർ അതു പറിച്ചെടുക്കട്ടെ’ എന്നു പറഞ്ഞു. അവർ സ്വർണം എന്റെ കൈയിൽ തന്നു; ഞാൻ അതു തീയിൽ ഇട്ടു, ഈ കാളക്കിടാവ് പുറത്തുവന്നു” എന്ന് അഹരോൻ പറഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"25","text":"ജനം നിയന്ത്രണംവിട്ടവരായി എന്നും അഹരോൻ അവരെ കെട്ടഴിച്ചുവിട്ടു എന്നും തന്നിമിത്തം ശത്രുക്കളുടെമുമ്പിൽ അവർ പരിഹാസ്യരായി എന്നും മോശ കണ്ടു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"26","text":"മോശ പാളയത്തിന്റെ കവാടത്തിൽനിന്നുകൊണ്ടു “യഹോവയുടെ പക്ഷത്തുള്ളവർ എന്റെ അടുക്കൽ വരട്ടെ,” എന്നു പറഞ്ഞു. ലേവ്യർ എല്ലാവരും അദ്ദേഹത്തിന്റെ അടുക്കൽ വന്നുകൂടി."},{"book":"പുറപ്പാട്","chapter":"32","verse":"27","text":"അപ്പോൾ മോശ അവരോട്, “ഇസ്രായേലിന്റെ ദൈവമായ യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു: ‘ഓരോരുത്തനും വാൾ അരയ്ക്കു കെട്ടട്ടെ. പാളയത്തിന്റെ കവാടംതോറും ചെന്ന് ഓരോരുത്തനും സ്വന്തം സഹോദരനെയും സ്നേഹിതനെയും അയൽവാസിയെയും കൊന്നുകളയട്ടെ.’ ”"},{"book":"പുറപ്പാട്","chapter":"32","verse":"28","text":"മോശ കൽപ്പിച്ചതുപോലെ ലേവ്യർ ചെയ്തു; അന്നു മൂവായിരത്തോളംപേർ മരിച്ചു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"29","text":"അപ്പോൾ മോശ, “നിങ്ങൾ സ്വന്തം പുത്രന്മാർക്കും സഹോദരന്മാർക്കും എതിരേ എഴുന്നേറ്റതുകൊണ്ട് ഇന്നു നിങ്ങൾ യഹോവയ്ക്കായി വേർതിരിക്കപ്പെട്ടിരിക്കുന്നു; ഇന്നു നിങ്ങളെ അവിടന്ന് അനുഗ്രഹിച്ചിരിക്കുന്നു” എന്നു പറഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"30","text":"അടുത്തദിവസം മോശ ജനത്തോടു പറഞ്ഞത്, “നിങ്ങൾ മഹാപാപം ചെയ്തിരിക്കുന്നു. ഇപ്പോൾ ഞാൻ യഹോവയുടെ അടുക്കൽ കയറിച്ചെല്ലും. ഒരുപക്ഷേ നിങ്ങളുടെ പാപങ്ങൾക്കു പ്രായശ്ചിത്തം ചെയ്യാൻ എനിക്കു കഴിഞ്ഞേക്കും.”"},{"book":"പുറപ്പാട്","chapter":"32","verse":"31","text":"അങ്ങനെ മോശ യഹോവയുടെ അടുക്കൽ കയറിച്ചെന്നു. “ഈ ജനം എത്ര മഹാപാപം ചെയ്തിരിക്കുന്നു! അവർ തങ്ങൾക്കുതന്നെ സ്വർണംകൊണ്ടു ദേവന്മാരെ ഉണ്ടാക്കി."},{"book":"പുറപ്പാട്","chapter":"32","verse":"32","text":"എന്നാൽ, ഇപ്പോൾ അവരുടെ പാപം ക്ഷമിക്കണമേ; അല്ലെങ്കിൽ അങ്ങ് എഴുതിയ പുസ്തകത്തിൽനിന്ന് എന്റെ പേരു മായിച്ചുകളയണമേ,” എന്നപേക്ഷിച്ചു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"33","text":"യഹോവ മോശയോട്, “എന്നോടു പാപം ചെയ്തവന്റെ പേരു ഞാൻ എന്റെ പുസ്തകത്തിൽനിന്ന് മായിച്ചുകളയും."},{"book":"പുറപ്പാട്","chapter":"32","verse":"34","text":"ആകയാൽ, നീ പോയി ഞാൻ നിന്നോടു കൽപ്പിച്ച ദേശത്തേക്ക് ഈ ജനത്തെ കൂട്ടിക്കൊണ്ടുപോകണം; എന്റെ ദൂതൻ നിന്റെ മുമ്പിൽ നടക്കും; എന്നാൽ അവരുടെ പ്രവൃത്തികളുടെ കണക്കുചോദിക്കുമ്പോൾ32:34 മൂ.ഭാ. സന്ദർശനദിവസത്തിൽ അവരുടെ പാപങ്ങൾക്കു ഞാൻ അവരെ ശിക്ഷിക്കും” എന്ന് അരുളിച്ചെയ്തു."},{"book":"പുറപ്പാട്","chapter":"32","verse":"35","text":"അഹരോൻ ഉണ്ടാക്കിയ കാളക്കിടാവിന്റെ കാര്യത്തിൽ അവർ ചെയ്ത പാപംനിമിത്തം യഹോവ ജനത്തെ ഒരു ബാധയാൽ ദണ്ഡിപ്പിച്ചു."}]}