{"data":[{"book":"പുറപ്പാട്","chapter":"8","verse":"1","text":"യഹോവ മോശയോട് അരുളിച്ചെയ്തു: “നീ ചെന്ന് ഫറവോനോട് ഇങ്ങനെ പറയുക, ‘യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു: എന്നെ ആരാധിക്കേണ്ടതിന് എന്റെ ജനത്തെ വിട്ടയയ്ക്കുക."},{"book":"പുറപ്പാട്","chapter":"8","verse":"2","text":"നീ അവരെ വിട്ടയയ്ക്കാൻ സമ്മതിക്കുന്നില്ലെങ്കിൽ ഞാൻ ദേശത്തെല്ലായിടത്തും തവളകളുടെ ബാധ വരുത്തും."},{"book":"പുറപ്പാട്","chapter":"8","verse":"3","text":"നൈൽനദി തവളകളെക്കൊണ്ടു നിറയും. അവ നിന്റെ കൊട്ടാരത്തിലും ശയനമുറിയിലും കിടക്കമേലും നിന്റെ ഉദ്യോഗസ്ഥന്മാരുടെ വീടുകളിലും നിന്റെ ജനത്തിന്മേലും അടുപ്പുകളിലും മാവു കുഴയ്ക്കുന്ന പാത്രങ്ങളിലും വന്നുകയറും."},{"book":"പുറപ്പാട്","chapter":"8","verse":"4","text":"നിന്റെയും നിന്റെ ജനങ്ങളുടെയും നിന്റെ സകല ഉദ്യോഗസ്ഥരുടെയുംമേൽ തവളകൾ കയറും.’ ”"},{"book":"പുറപ്പാട്","chapter":"8","verse":"5","text":"“ ‘ഈജിപ്റ്റുദേശത്ത് തവളകൾ കയറാൻ നിന്റെ കൈ വടിയോടുകൂടി തോടുകളുടെയും പുഴകളുടെയും കുളങ്ങളുടെയും മീതേ നീട്ടുക,’ എന്ന് അഹരോനോടു പറയണമെന്ന് യഹോവ മോശയോടു കൽപ്പിച്ചു.”"},{"book":"പുറപ്പാട്","chapter":"8","verse":"6","text":"അങ്ങനെ അഹരോൻ ഈജിപ്റ്റിലെ വെള്ളത്തിനുമീതേ തന്റെ കൈ നീട്ടുകയും തവളകൾ കയറിവന്നു ദേശത്തെ മൂടുകയും ചെയ്തു."},{"book":"പുറപ്പാട്","chapter":"8","verse":"7","text":"മന്ത്രവാദികൾ തങ്ങളുടെ മാന്ത്രികവിദ്യയാൽ അതേകാര്യം ചെയ്തു; അവരും ഈജിപ്റ്റുദേശത്തു തവളകളെ വരുത്തി."},{"book":"പുറപ്പാട്","chapter":"8","verse":"8","text":"ഫറവോൻ മോശയെയും അഹരോനെയും ആളയച്ചുവരുത്തി അവരോട്, “എന്റെയും എന്റെ ജനങ്ങളുടെയും അടുക്കൽനിന്ന് തവളകൾ നീങ്ങിപ്പോകാൻ നിങ്ങൾ യഹോവയോട് അപേക്ഷിക്കുക; അപ്പോൾ യഹോവയ്ക്കു യാഗം കഴിക്കാൻ നിങ്ങളുടെ ജനങ്ങളെ ഞാൻ വിട്ടയയ്ക്കാം” എന്നു പറഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"8","verse":"9","text":"മോശ ഫറവോനോടു പറഞ്ഞു: “നിങ്ങളെയും നിങ്ങളുടെ വീടുകളെയും വിട്ട് തവള നദിയിൽമാത്രമായി ഒതുങ്ങേണ്ടതിന് താങ്കൾക്കും സേവകർക്കും ജനത്തിനുംവേണ്ടി ഞാൻ പ്രാർഥിക്കേണ്ട സമയം ദയവായി നിശ്ചയിച്ചുതന്നാലും.”"},{"book":"പുറപ്പാട്","chapter":"8","verse":"10","text":"“നാളെ,” ഫറവോൻ പറഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"8","verse":"11","text":"തവളകൾ താങ്കളെയും താങ്കളുടെ ഭവനങ്ങളെയും സേവകരെയും ജനത്തെയും വിട്ടുപോയി നൈൽനദിയിൽമാത്രം ഒതുങ്ങും.”"},{"book":"പുറപ്പാട്","chapter":"8","verse":"12","text":"മോശയും അഹരോനും ഫറവോന്റെ അടുക്കൽനിന്ന് പോയതിനുശേഷം മോശ യഹോവയോട്, ഫറവോന്റെമേൽ അവിടന്നു വരുത്തിയിരുന്ന തവളകളെ സംബന്ധിച്ചു പ്രാർഥിച്ചു."},{"book":"പുറപ്പാട്","chapter":"8","verse":"13","text":"മോശയുടെ പ്രാർഥനയനുസരിച്ച് യഹോവ പ്രവർത്തിച്ചു. തവളകൾ വീടുകളിലും മുറ്റങ്ങളിലും വയലുകളിലും ചത്തൊടുങ്ങി."},{"book":"പുറപ്പാട്","chapter":"8","verse":"14","text":"അവയെ കൂമ്പാരങ്ങളായി കൂട്ടി. അവയുടെ ദുർഗന്ധം ദേശമെങ്ങും നിറഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"8","verse":"15","text":"എന്നാൽ തവളകളിൽനിന്ന് ആശ്വാസംലഭിച്ചു എന്നുകണ്ടപ്പോൾ, യഹോവ അരുളിച്ചെയ്തിരുന്നതുപോലെ, ഫറവോൻ തന്റെ ഹൃദയത്തെ കഠിനമാക്കി; മോശയുടെയും അഹരോന്റെയും വാക്ക് അയാൾ കേട്ടതുമില്ല."},{"book":"പുറപ്പാട്","chapter":"8","verse":"16","text":"ഇതിനുശേഷം യഹോവ മോശയോടു പറഞ്ഞു: “നീ അഹരോനോടു പറയുക, ‘നിന്റെ വടിയെടുത്ത് നിലത്തെ പൂഴിയിൽ അടിക്കുക.’ അപ്പോൾ അതു പേനായിത്തീർന്ന് ഈജിപ്റ്റു മുഴുവൻ വ്യാപിക്കും.”"},{"book":"പുറപ്പാട്","chapter":"8","verse":"17","text":"അവർ അപ്രകാരംചെയ്തു. അഹരോൻ കൈനീട്ടി തന്റെ വടികൊണ്ട് നിലത്തെ പൂഴിയിൽ അടിച്ചു. അതു മനുഷ്യരുടെയും മൃഗങ്ങളുടെയുംമേൽ പേൻ ആയിത്തീർന്നു; ഈജിപ്റ്റിലെല്ലായിടവും നിലത്തെ പൂഴിമുഴുവനും പേൻ ആയിത്തീർന്നു."},{"book":"പുറപ്പാട്","chapter":"8","verse":"18","text":"മന്ത്രവാദികളും തങ്ങളുടെ മാന്ത്രികവിദ്യയാൽ പേൻ ഉണ്ടാക്കാൻ ശ്രമിച്ചു; എന്നാൽ, അവർക്കതിനു കഴിഞ്ഞില്ല."},{"book":"പുറപ്പാട്","chapter":"8","verse":"19","text":"അപ്പോൾ മന്ത്രവാദികൾ ഫറവോനോടു പറഞ്ഞത്, “ഇതു ദൈവത്തിന്റെ കൈവിരൽ പ്രവർത്തിക്കുന്നതാകുന്നു.” എന്നാൽ, യഹോവ അരുളിച്ചെയ്തിരുന്നതുപോലെ ഫറവോന്റെ ഹൃദയം കഠിനമായിത്തീർന്നു. അവൻ അവരെ ശ്രദ്ധിച്ചതുമില്ല."},{"book":"പുറപ്പാട്","chapter":"8","verse":"20","text":"ഈ സംഭവത്തിനുശേഷം യഹോവ മോശയോട് അരുളിച്ചെയ്തു: “നീ അതിരാവിലെ എഴുന്നേറ്റ് ഫറവോന്റെ മുമ്പിൽ നിൽക്കണം. അവൻ നദീതീരത്തേക്ക് പോകുമ്പോൾ, അവനോട് ഇങ്ങനെ പറയണം: ‘യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു. എന്നെ ആരാധിക്കേണ്ടതിന് എന്റെ ജനത്തെ വിട്ടയയ്ക്കുക."},{"book":"പുറപ്പാട്","chapter":"8","verse":"21","text":"നീ എന്റെ ജനത്തെ വിട്ടയയ്ക്കാതിരുന്നാൽ നിന്റെയും ഭൃത്യന്മാരുടെയും ജനത്തിന്റെയും നിന്റെ എല്ലാ ഭവനങ്ങളിലും ഞാൻ ഈച്ചകളെ അയയ്ക്കും. ഈജിപ്റ്റുകാരുടെ എല്ലാ വീടുകളും അവരുടെ ദേശവും ഈച്ചകളാൽ നിറയും."},{"book":"പുറപ്പാട്","chapter":"8","verse":"22","text":"“ ‘എന്നാൽ എന്റെ ജനം പാർക്കുന്ന ഗോശെൻ പ്രദേശത്തെ അന്നു ഞാൻ ഒഴിവാക്കും. അവിടെ ഈച്ച ഉണ്ടായിരിക്കുകയില്ല; അങ്ങനെ യഹോവയായ ഞാൻതന്നെ ഈ ദേശത്തിന്റെ മധ്യേയുണ്ട് എന്നു നീ അറിയും."},{"book":"പുറപ്പാട്","chapter":"8","verse":"23","text":"എന്റെ ജനത്തെയും നിന്റെ ജനത്തെയുംതമ്മിൽ ഞാൻ വേർതിരിക്കും.8:23 ചി.കൈ.പ്ര. വീണ്ടെടുക്കും. ഈ അത്ഭുതചിഹ്നം നാളെത്തന്നെ സംഭവിക്കും.’ ”"},{"book":"പുറപ്പാട്","chapter":"8","verse":"24","text":"യഹോവ അങ്ങനെതന്നെ ചെയ്തു. ഈച്ചകളുടെ കനത്ത കൂട്ടങ്ങൾ ഫറവോന്റെ കൊട്ടാരത്തിലേക്കും ഉദ്യോഗസ്ഥരുടെ വീടുകളിലേക്കും പ്രവഹിച്ചു. ഈജിപ്റ്റുദേശം മുഴുവനും ഈച്ചകളെക്കൊണ്ടു നശിച്ചു."},{"book":"പുറപ്പാട്","chapter":"8","verse":"25","text":"അപ്പോൾ ഫറവോൻ മോശയെയും അഹരോനെയും ആളയച്ചുവരുത്തി. “പോകുക, നിങ്ങളുടെ ദൈവത്തിന് ഈ ദേശത്തുവെച്ചുതന്നെ യാഗം അർപ്പിക്കുക,” എന്നു പറഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"8","verse":"26","text":"“അതു ശരിയല്ല,” മോശ പറഞ്ഞു. “ഞങ്ങളുടെ ദൈവമായ യഹോവയ്ക്കു ഞങ്ങൾ അർപ്പിക്കുന്ന യാഗം ഈജിപ്റ്റുകാർക്ക് അറപ്പു തോന്നിക്കുന്നതായിരിക്കും. അവരുടെ ദൃഷ്ടിയിൽ മ്ലേച്ഛമായ യാഗം ഞങ്ങൾ അർപ്പിച്ചാൽ അവർ ഞങ്ങളെ കല്ലെറിയുകയില്ലയോ?"},{"book":"പുറപ്പാട്","chapter":"8","verse":"27","text":"ഞങ്ങളുടെ ദൈവമായ യഹോവ ഞങ്ങളോടു കൽപ്പിക്കുന്നതുപോലെ, മരുഭൂമിയിൽ മൂന്നുദിവസത്തെ യാത്രചെയ്തു ചെന്ന് അവിടത്തേക്കു ഞങ്ങൾ യാഗം അർപ്പിക്കേണ്ടതാകുന്നു.”"},{"book":"പുറപ്പാട്","chapter":"8","verse":"28","text":"“മരുഭൂമിയിൽവെച്ചു നിങ്ങളുടെ ദൈവമായ യഹോവയ്ക്കു യാഗം അർപ്പിക്കാൻ ഞാൻ നിങ്ങളെ വിട്ടയയ്ക്കാം, എന്നാൽ നിങ്ങൾ വളരെ അകലെപ്പോകരുത്; എനിക്കുവേണ്ടി പ്രാർഥിക്കുക,” ഫറവോൻ പറഞ്ഞു."},{"book":"പുറപ്പാട്","chapter":"8","verse":"29","text":"അതിന് മോശ ഉത്തരം പറഞ്ഞു: “താങ്കളെ വിട്ടുപോയിക്കഴിഞ്ഞാലുടൻതന്നെ ഞാൻ യഹോവയോട് അപേക്ഷിക്കാം, ഈച്ചകൾ നാളെ ഫറവോനെയും ഉദ്യോഗസ്ഥരെയും ജനത്തെയും വിട്ടുപോകും. എന്നാൽ യഹോവയ്ക്കു യാഗം അർപ്പിക്കാൻ ജനങ്ങളെ വിട്ടയയ്ക്കാതെ ഫറവോൻ വീണ്ടും വഞ്ചനാപരമായി പ്രവർത്തിക്കുകയില്ലെന്നത് ഉറപ്പായിരിക്കണം.”"},{"book":"പുറപ്പാട്","chapter":"8","verse":"30","text":"പിന്നെ മോശ ഫറവോന്റെ അടുക്കൽനിന്ന് പോയി യഹോവയോടു പ്രാർഥിച്ചു."},{"book":"പുറപ്പാട്","chapter":"8","verse":"31","text":"മോശയുടെ അപേക്ഷയനുസരിച്ച് യഹോവ പ്രവർത്തിച്ചു: ഈച്ചകൾ ഫറവോനെയും ഉദ്യോഗസ്ഥരെയും ജനത്തെയും വിട്ടുപോയി; ഒന്നുപോലും അവശേഷിച്ചില്ല."},{"book":"പുറപ്പാട്","chapter":"8","verse":"32","text":"എന്നാൽ ഈ പ്രാവശ്യവും ഫറവോൻ തന്റെ ഹൃദയം കഠിനമാക്കി; ജനത്തെ വിട്ടയച്ചില്ല."}]}