{"data":[{"book":"Chongphuong","chapter":"1","verse":"1","text":"Hi lekhabu hih Jisua Khrista chongphuong, Pathien'n a tîrlâmngei min riet ranga a pêk, neinun hong tung kelen rang thurchi hah ani. Khrista'n ma chong ngei hi a vântîrton juongtîrin a tîrlâm John kôm a juong min rieta,"},{"book":"Chongphuong","chapter":"1","verse":"2","text":"male John'n a mu murdi ngei hah a misîra. Mahi Pathien chong le Jisua Khrista'n chongtak a phuonga a misîrna ani."},{"book":"Chongphuong","chapter":"1","verse":"3","text":"Hi lekhabua ânziek porepu ngei, le asûnga lei rilmasana chongngei rangâia male ajômpu ngei chu satvur an ni! Hi neinunngei murdi tungna rang zora hih anâi zoi sikin."},{"book":"Chongphuong","chapter":"1","verse":"4","text":"John renga Asia ramhuol sûnga koiindang sari ngei kôm:1:4: Jôk 3:14; Chph 4:5"},{"book":"Chongphuong","chapter":"1","verse":"5","text":"male Jisua Khrista renga, rietpuipu taksônom, thina renga inthoi masatak le rammuol rêngngei roijêkpu khom ani sa.1:5: Isa 55:4; Lap 89:27"},{"book":"Chongphuong","chapter":"1","verse":"6","text":"male a Pathien le a Pa sintho rangin a Rêngrama ochaingeiin mi sin zoi. Jisua Khrista kôm han roiinpuina le sinthotheina tuonsôt tuonsôtin om rese! Amen.1:6: Jôk 19:6; Chph 5:10"},{"book":"Chongphuong","chapter":"1","verse":"7","text":"En roi, ama hih sûmngei lâia khin a juong rang ani! Mitinin mûng an tih, ama lei sunngei khom mu sa an tih. Pilchunga mi murdi'n ama châ an tih. Ma angtak han nîng atih!1:7: Dan 7:13; Mat 24:30; Mk 13:26; Luk 21:27; 1 Thes 4:17; Zak 12:10; Joh 19:34,37"},{"book":"Chongphuong","chapter":"1","verse":"8","text":"“Keima hi amotontak le anûktak ki ni,” Pumapa Pathien Râtinchung, A om tit, A om sai le A la hong om rangpu han a ti.1:8: Chph 22:13; Jôk 3:14"},{"book":"Chongphuong","chapter":"1","verse":"9","text":"Keima John, nin lâibungpa, le Jisua nûkjûipu a Rêngram mingei chunga dûktongna hong tung, diertaka tuongna tienga nin champuipa ki ni, Pathien chong le Jisua'n chongtak a phuong thurchi ki misîrna sikin Patmos tuihuola intângin ko oma."},{"book":"Chongphuong","chapter":"1","verse":"10","text":"Pumapa nikhuo han Ratha'n ku chunga sin a thoa, male ku nûktieng rôl inringtak, bekul inring angin ki rieta."},{"book":"Chongphuong","chapter":"1","verse":"11","text":"Ma anghin a tia, “Neinun nu mu ngei hi miziek roh, male ma lekhabu hi khopuilien sari ngei sûnga koiindang sari ngei kôm muthuon ngei roh: Ephesus, Smyrna, Pergamum, Thyatira, Sardis, Philadelphia le Laodicea.”"},{"book":"Chongphuong","chapter":"1","verse":"12","text":"Tumo mi rokôk en rangin ko hônheia anîn chu, rângkachak châtidarnangei sari ku mua,"},{"book":"Chongphuong","chapter":"1","verse":"13","text":"male ma châtidarnangei lâia han munisi aphuozek, a kephangei dênin kâncholiinchuol a haka, a rôpa rângkachak kongkhit a khit ku mua.1:13: Dan 7:13; 10:5"},{"book":"Chongphuong","chapter":"1","verse":"14","text":"A sam chu belrimul, aninônchu rodokang dôra chek, male a mitngei chu meichuong angati;1:14-15: Dan 7:9; 10:6"},{"book":"Chongphuong","chapter":"1","verse":"15","text":"a kephangei chu sum-eng meikhura hâlminvâr le nôtminvâr angin aoma, a rôl miring chu tuitâk rasa angin ani.1:15: Ezek 1:24; 43:2"},{"book":"Chongphuong","chapter":"1","verse":"16","text":"A kut changtieng ârsi sari ngei a chôia, male a bâi renga khandai beniknei angaidak ahong suoka. A mâi chu sûnchimripa nisa râtlâitak angin ani."},{"book":"Chongphuong","chapter":"1","verse":"17","text":"Ama hah ku mu lehan, a kebula athi angin kên let raka. A kut changtieng ku chunga minngamin, “Chi no roh! Keima hih amotontak le anûktak ki ni, a tia.1:17: Isa 44:6; 48:12; Chph 2:8; 22:13"},{"book":"Chongphuong","chapter":"1","verse":"18","text":"Keima hi aring hah ki ni! Ki thia, aniatachu atûn chu tuonsôta rangin ki ring nôk zoi ani. Thina chunga le mithi khuo chunga khom rachamneina ko dôn ani."},{"book":"Chongphuong","chapter":"1","verse":"19","text":"Hanchu, neinun nu mu ngei, atûna aom ngei le nûkka ahong om rang ngei hih miziek roh."},{"book":"Chongphuong","chapter":"1","verse":"20","text":"Ma hih ku kut changtienga ârsi sari nu mu ngei, le rângkachak châtidarna sari ngei omtie inthup chu an ni: ârsi sari ngei chu koiindang sari ngeia vântîrtonngei an nia, male châtidarna sari ngei chu koiindang sari ngei hah an ni.”"}]}