{"data":[{"book":"Chongphuong","chapter":"10","verse":"1","text":"Hanchu vântîrton râttak dang invân renga juong chum ku mua. Ama hah sûm leh ân pholoma, a lua sûminsâng ânjâma; a mâi hah nisa angin aoma, male a kengei hah mei lungchopuingei angin aoma."},{"book":"Chongphuong","chapter":"10","verse":"2","text":"A kuta han lekhazuot chînte pharsai a choia. A ke chang tieng tuikhangliena a sira, a ke voi tieng tânga a sira,"},{"book":"Chongphuong","chapter":"10","verse":"3","text":"male ikeibakneingei an inrâm angin rôl inringtakin ân ieka. Ân iek suole chu mechêk sari ngei hong inringin an thuona."},{"book":"Chongphuong","chapter":"10","verse":"4","text":"Mechêk sari ngei an hong chong lehan, miziek rang ko bôka. Aniatachu, “Mechêk sari ngei chong an ti hah ip tit roh; miziek no roh!” tiin invân renga ahong chong rôl ki rieta."},{"book":"Chongphuong","chapter":"10","verse":"5","text":"Hanchu vântîrton tuikhanglien le tânga ânding ku mupu han a kut chang tieng invân tieng a phara10:5-7: Jôk 20:11; Bal 32:40; Dan 12:7; Amos 3:7"},{"book":"Chongphuong","chapter":"10","verse":"6","text":"invân, pilchung le tuikhanglien male an sûnga omngei murdi sinpu Pathien tuonsôt tuonsôta om titpu rimingin khomâkinsâmin, “Mahan innuna rang reng om khâi noni! Vântîrtonin a tia."},{"book":"Chongphuong","chapter":"10","verse":"7","text":"Aniatachu vântîrton sarina han a bekul a tum tena chu Pathien'n a mintuo inthup hah mikhip atih zoi, a tîrlâmngei, dêipungei kôma thurchi sa a lei phuong anghan.”"},{"book":"Chongphuong","chapter":"10","verse":"8","text":"Hanchu invân renga hong chong rôl ki riet han mo rokôk nôka, “Tuikhanglien le tânga ânding vântîrton kuta lekhazuot pharsaia om so sên la va lâk roh,” a tia.10:8-10: Ezek 2:8—3:3"},{"book":"Chongphuong","chapter":"10","verse":"9","text":"Vântîrton kôm han ke sea male lekhazuot te hah ni pêk rangin ke ngêna. Ama han ko kôm, “Lâk inla male sâk roh; no von sûnga han hong thûr a ta, aniatachu na bâi sûnga han khuoilutui anghan hong thum atih,” a tia."},{"book":"Chongphuong","chapter":"10","verse":"10","text":"Lekhazuot te hah vântîrton kut renga ka lâka male ka sâka, male ka bâi sûnga khuoilutui angin athuma. Aninâka ke melem suole chu ko von sûnga han ahong thûr zoia."},{"book":"Chongphuong","chapter":"10","verse":"11","text":"Hanchu “Namtinngei, chitinngei, chongtinngei le rêngngei tamtak kôm Pathien chong vêlkhat na la misîr nôk ngêt rang tiin rilin ko om ani.”"}]}