{"data":[{"book":"Chongphuong","chapter":"4","verse":"1","text":"Masuole chu inlârna dang ku mua, ko hong ena, invân inkhâr in-ong ku mua. Male bekul miring angati rôl ki riet masa han ni chongpui, “Hin hong inla, hima suole neinun hong om ngêt rang ngei nang min mu ki tih,” a tia."},{"book":"Chongphuong","chapter":"4","verse":"2","text":"Voikhatrengin Ratha'n mi ompuia. Invân khin rêngsukmun le a chunga mi inkhat ânsung ahong oma.4:2-3: Ezek 1:26-28; 10:1"},{"book":"Chongphuong","chapter":"4","verse":"3","text":"A mâi hah jasper le carnelian lungmantam angin ânlanga, male rêngsukmun rihîla han sûminsâng emerald lung rông anghan ânjâm sa."},{"book":"Chongphuong","chapter":"4","verse":"4","text":"Rêngsukmun rihîla han rêngsukmunngei adang sômnikminli an om sa, ma rêngsukmunngeia han upa sômnikminli ngei puon ngoi an insila, rângkachak rênglukhumngei inkhumin an insunga."},{"book":"Chongphuong","chapter":"4","verse":"5","text":"Rêngsukmun renga han kôlinleka dapdaptingei, khuonri rahangngei le mechêk puok rahangngei ahong oma. Rêngsukmun motona han châti sari ngei mochokin aoma, mangei hah Pathien ratha sari ngei hah an ni.4:5: Jôk 19:16; Chph 8:5; 11:19; 16:18 Ezek 1:13; Chph 1:4; Zak 4:2"},{"book":"Chongphuong","chapter":"4","verse":"6","text":"Rêngsukmun moton nanâk han crystal lung anga vâr lîm-en tuikhanglien angati khom aom sa.4:6: Ezek 1:22 4:6,7: Ezek 1:5-10; 10:14"},{"book":"Chongphuong","chapter":"4","verse":"7","text":"Iring inkhatna hah chu ikeibaknei aphuoa; inikna chu serâtchal aphuoa, inthumna chu a mâi hah munisi mâi aphuoa; male minlina chu minmu vuonglâi aphuo ani."},{"book":"Chongphuong","chapter":"4","verse":"8","text":"Ma iring parân minli ngei hah manthangei uruk an dôn paka, male anni ngei hah amit sipmat an nia, sûngtieng le pêntieng khom. Sûn le jân inngam loiin lâ an thoa:4:8: Ezek 1:18; 10:12 Isa 6:2-3"},{"book":"Chongphuong","chapter":"4","verse":"9","text":"Iring parân minli ngei han rêngsukmuna ânsung ngâipu tuonsôt tuonsôta ring tit kôm han roiinpuina, miritna le minpâkna lângei an thoa. Ma anga an tho racham han,"},{"book":"Chongphuong","chapter":"4","verse":"10","text":"upa sômnikminli ngei han rêngsukmuna ânsungpu makunga inbokin tuonsôt tuonsôta ring titpu chubai an mûka. An rênglukhumngei hah rêngsukmun motona an dara:"},{"book":"Chongphuong","chapter":"4","verse":"11","text":"“Kin Pumapa le kin Pathien! nangma chu"}]}