{"data":[{"book":"Chongphuong","chapter":"9","verse":"1","text":"Hanchu vântîrton rangngana han a bekul a tuma. Invân renga ârsi pilchunga atâk ku mua, male a kôm han khurmongboi chabi an pêka.9:1: Khurmongboi: Ramkhoringei azoinataka an dûktongna ahong om mâka intânga an omna mun philchung nuoi inthûktakngei."},{"book":"Chongphuong","chapter":"9","verse":"2","text":"Ârsi han khurmongboi hah a mo-onga, meikhur lienpa renga meikhu angin khurmongboi renga han meikhu ahong suoka; khurmongboi renga meikhu han nisavâr le invânlâi amin thim zoi.9:2: Aph 19:28"},{"book":"Chongphuong","chapter":"9","verse":"3","text":"Meikhu renga han khâingei pilchunga an juong tâka, male ainuvetngei sinthotheina an dôn angtakin anni ngei hah sinthotheina pêkin an om ani.9:3: Jôk 10:12-15"},{"book":"Chongphuong","chapter":"9","verse":"4","text":"Anni ngei hah pilchunga sûlngei, thingkungngei aninônchu sûlring dadangngei chu siet loiin; an machalngeia Pathien mohôr ânnam loi miriemngei vai hah siet rangin an ril ngeia.9:4: Ezek 9:4"},{"book":"Chongphuong","chapter":"9","verse":"5","text":"Khâingei hah hi mingei hih that rangin chu phal nimak ngeia, tha rangnga sûnga dûkmintong ngei rangin vai kêng phalna an pêka. Dûkmintongna anatie chu ainuvetin mi abela, ana ngâi angin ani."},{"book":"Chongphuong","chapter":"9","verse":"6","text":"Ma tha rangnga sûnghan chu thina zong an ta, aniatachu, man no ni ngei; anni ngei han thi rang nuom an ta, aniatachu thina hah anni ngei renga rotpai atih.9:6: Job 3:21; Jer 8:3"},{"book":"Chongphuong","chapter":"9","verse":"7","text":"Khâingei hah sakorngei râlbuola se ranga ânthok ngei kêng an phuo; an lungeia han rângkachak rênglukhumngei phuozek an khuma, an mâingei hah munisi mâingei kêng an phuo.9:7: Joel 2:4"},{"book":"Chongphuong","chapter":"9","verse":"8","text":"An samngei hah nupang sam kêng aphuo, an hângei hah ikeibaknei hâ kêng aphuo.9:8: Joel 1:6"},{"book":"Chongphuong","chapter":"9","verse":"9","text":"An rôpngei hah thîr rôpphongei le thom kêng an phuo, male an manthangei rahang hah sakor tamtak râlbuol pana sakorin bêlkaringei an kai rahang aphuo ani.9:9: Joel 2:5"},{"book":"Chongphuong","chapter":"9","verse":"10","text":"Anni ngei hah ainuvet angin remeingei le beltheinangei an dôna, male an remeingei leh tha rangnga sûnga mingei minna theina sinthotheina an dôn ani."},{"book":"Chongphuong","chapter":"9","verse":"11","text":"Khurmongboi enkolpu vântîrton hah an chunga roijêk rangin rêngin an dôn ani. A riming hah Hebrew chongin chu Abaddon ania; Greek rimingin chu Apollyon ania (aomzie chu “Asietpu” tina ani)."},{"book":"Chongphuong","chapter":"9","verse":"12","text":"Intakna inkhatna chu avun zoi; masuole hin intak oulnangei inik ahong tung rang ala om."},{"book":"Chongphuong","chapter":"9","verse":"13","text":"Hanchu vântîrton urukna han a bekul a tuma. Pathien motona rângkachak mâichâm ânding rikil minli ngei renga han rôl ki rieta.9:13: Jôk 30:1-3"},{"book":"Chongphuong","chapter":"9","verse":"14","text":"Rôl han bekul dônpu vântîrton urukna kôm, “Euphrates tuidung roiinpuia vântîrton minli khita omngei ha mojôk ngei roh!” a tia."},{"book":"Chongphuong","chapter":"9","verse":"15","text":"Hi dârkâr, hi sûn, hi thâ le hi kum ranga inthoksai vântîrtonngei minli hah munisingei murdi munthuma semin munkhat that rangin an mojôk ngei zoia."},{"book":"Chongphuong","chapter":"9","verse":"16","text":"Râlmingei sakor chunga chuong ngei hah an mijôn tamtie chu million razannik an ni ti rilin ko om ani."},{"book":"Chongphuong","chapter":"9","verse":"17","text":"Male inlârna han sakorngei le an chunga chuongngei ku mua: rôpphongei mei anga sen, sapphire anga dum le sulphur anga eng an dôna. Sakor lungei hah ikeibakneingei lu aphuoa, male an bâingei renga han mei, meikhu le sulphur ngei ahong suoka."},{"book":"Chongphuong","chapter":"9","verse":"18","text":"Ha dûk thona inthum ngei: mei, meikhu le sulphur ngei sakorngei bâingei renga hong suok han munisingei munthuma semin munkhat chu an that zoi."},{"book":"Chongphuong","chapter":"9","verse":"19","text":"Sakorngei sinthotheina hah an bâingeia le an remeingeia han aoma. An remeingei hah murûlngei, lu dôn angin ania, male mangei hah mangin mi an minna ngâi ani."},{"book":"Chongphuong","chapter":"9","verse":"20","text":"Munisi ngei hah dûk thona taka that suoloi ngei hah an kuta an sinngei renga inhei uol mak ngei. Ramkhoringei, rângkachak mirmilngei, sumtak mirmilngei, sumdâr mirmilngei, lung mirmilngei, thing mirmilngei, ite mu theiloi, ite riet theiloi le lôn theiloi biek hah mong uol mak ngei.9:20: Lap 115:4-7; 135:15-17; Dan 5:23"},{"book":"Chongphuong","chapter":"9","verse":"21","text":"An mi thatngei, an dôi mang ngei, inditnasaloi an thongei, aninônchu inru an thongei renga khom insîr uol mak ngei."}]}