{"data":[{"book":"2 Ihe E Mere","chapter":"13","verse":"1","text":"Abija malitere ịbụ eze Juda, nʼafọ iri na asatọ nke ọchịchị eze Jeroboam."},{"book":"2 Ihe E Mere","chapter":"13","verse":"2","text":"Ọ chịrị afọ atọ na Jerusalem. Aha nne ya bụ Maaka,13:2 Maọbụ, Mịkaya otu nʼime ụmụ nwanyị13:2 Maọbụ, nwa nwa Uriel, onye Gibea."},{"book":"2 Ihe E Mere","chapter":"13","verse":"3","text":"Abija họpụtara ndị ya dị ike nʼagha bụ ndị ọnụọgụgụ ha dị narị puku anọ, ma Jeroboam eze Izrel họpụtara ndị agha ọnụọgụgụ ha dị narị puku asatọ doo ha nʼusoro."},{"book":"2 Ihe E Mere","chapter":"13","verse":"4","text":"Abija guzoro nʼugwu Zemaraim nʼala ugwu ugwu Ifrem jiri oke olu sị “Jeroboam na ndị Izrel niile geenụ m ntị!"},{"book":"2 Ihe E Mere","chapter":"13","verse":"5","text":"Unu amataghị na Onyenwe anyị Chineke nke Izrel esitela nʼọgbụgba ndụ nnu nyefee ọchịchị ala Izrel niile nʼaka Devid na ụmụ ụmụ ya ruo ebighị ebi?"},{"book":"2 Ihe E Mere","chapter":"13","verse":"6","text":"Ma Jeroboam, nwa Nebat, bụ onye ọrụ Solomọn nwa Devid, nupuru isi megide onyenwe ya."},{"book":"2 Ihe E Mere","chapter":"13","verse":"7","text":"Ndị efu niile na-abaghị uru chịkọtara onwe ha gbaa ya gburugburu guzogide Rehoboam nwa Solomọn, mgbe ọ bụ nwantakịrị na onye na-enweghị ike inwe mkpebi, onye nʼadịghịkwa ike iguzogide ha."},{"book":"2 Ihe E Mere","chapter":"13","verse":"8","text":"“Ma ugbu a, unu ejikerela imegide alaeze Onyenwe anyị nke dị nʼaka ụmụ ụmụ Devid. Nʼezie, unu bu igwe ndị agha bara ụba, nʼetiti unu ka ụmụ ehi ọlaedo ahụ dịkwa, bụ nke Jeroboam mere ka ha buru chi unu."},{"book":"2 Ihe E Mere","chapter":"13","verse":"9","text":"Ma unu achụpụghị ndị nchụaja Onyenwe anyị, bụ ụmụ Erọn, chụpụkwa ndị Livayị ma meere onwe unu ndị nchụaja dịka ndị mba ọzọ na-eme? Onye ọbụla ji nwa oke ehi na ebule asaa bịa ido onwe ya nsọ na-aghọrọ unu onye nchụaja nye ihe ndị ahụ na-abụghị chi."},{"book":"2 Ihe E Mere","chapter":"13","verse":"10","text":"“Ma banyere anyị, Onyenwe anyị bụ Chineke anyị, anyị ahapụbeghị ya. Ndị nchụaja na-ejere Onyenwe anyị ozi bụ ụmụ Erọn, ndị Livayị bụkwa ndị na-enyere ha aka."},{"book":"2 Ihe E Mere","chapter":"13","verse":"11","text":"Ha na-achụ aja nye Onyenwe anyị kwa ụtụtụ na anyasị niile, na-esurekwa ihe nsure ọkụ na-esi isi ụtọ; ma na-edobekwa achịcha edoro nsọ nʼelu tebul ahụ dị ọcha. Ha na-amụnyekwa ọkụ nʼiheọkụ ndị ahụ dị nʼelu ihe ịdọba oriọna ọlaedo kwa abalị niile. Nʼihi na anyị onwe anyị na-edebe iwu Onyenwe anyị Chineke anyị; ma unu onwe unu ahapụla ya, gbakụta ya azụ."},{"book":"2 Ihe E Mere","chapter":"13","verse":"12","text":"Chineke nọnyeere anyị. Ọ bụkwa onyendu anyị. Ndị nchụaja ya ga-eji ịfụ opi ike tie mkpu agha megide unu. Unu ndị Izrel, unu alụsokwala Onyenwe anyị bụ Chineke nna unu ha ọgụ nʼihi na mmeri agaghị abụ nke unu!”"},{"book":"2 Ihe E Mere","chapter":"13","verse":"13","text":"Ma Jeroboam ezipụlarị ụfọdụ ndị agha ya ka ha ga ndị agha Juda nʼazụ. Mgbe Jeroboam nọ nʼihu ndị Juda, ụfọdụ ndị agha ya nọkwa ndị Juda nʼazụ."},{"book":"2 Ihe E Mere","chapter":"13","verse":"14","text":"Mgbe ndị agha Juda tụgharịrị hụ na agha dị ha nʼihu dịkwa nʼazụ, ha tikuru Onyenwe anyị mkpu nzọpụta, ndị nchụaja fụkwara opi ike ha."},{"book":"2 Ihe E Mere","chapter":"13","verse":"15","text":"Ndị Juda tiri oke mkpu agha. Mgbe ha na-eti mkpu a, Chineke mere ka Abija na ndị Juda merie Jeroboam na ndị Izrel."},{"book":"2 Ihe E Mere","chapter":"13","verse":"16","text":"Ndị agha Izrel gbara ọsọ nʼihu ndị Juda, Chineke nyefere ha nʼaka ndị Juda."},{"book":"2 Ihe E Mere","chapter":"13","verse":"17","text":"Abija na ndị agha ya gburu narị puku ndị Izrel ise nʼụbọchị ahụ."},{"book":"2 Ihe E Mere","chapter":"13","verse":"18","text":"Ya mere, ntụkwasị obi nke Juda nwere nʼime Onyenwe anyị Chineke nna ha mere ka ha merie Jeroboam na ndị Izrel."},{"book":"2 Ihe E Mere","chapter":"13","verse":"19","text":"Abija chụkwara Jeroboam na ndị agha ya ọsọ dọta obodo ndị a nʼagha: Betel, na Jeshana, na Efrọn, na obodo niile gbara ha gburugburu."},{"book":"2 Ihe E Mere","chapter":"13","verse":"20","text":"Jeroboam enwetakwaghị ike ya ọzọ oge niile Abija nọ dịka eze. Ma ọ dịghị anya Onyenwe anyị tidara ya tigbuo ya."},{"book":"2 Ihe E Mere","chapter":"13","verse":"21","text":"Ma Abija gara nʼihu bụrụ onye dị ike, ọ lụrụ nwunye iri na anọ, mụọ iri ụmụ nwoke abụọ na abụọ, na ụmụ ndị nwanyị iri na isii."},{"book":"2 Ihe E Mere","chapter":"13","verse":"22","text":"Akụkọ niile banyere ọchịchị Abija, ihe o mere na ihe o kwuru, dị nʼakwụkwọ akụkọ nke Ido onye amụma dere."}]}