{"data":[{"book":"2 Ihe E Mere","chapter":"15","verse":"1","text":"Mgbe ahụ, Mmụọ nke Chineke dakwasịrị Azaraya nwa Oded."},{"book":"2 Ihe E Mere","chapter":"15","verse":"2","text":"Ọ pụrụ jekwuru Asa sị ya, “Geenụ m ntị, gị Asa na ndị Juda niile na Benjamin. Onyenwe anyị ga-anọnyere unu oge niile unu na-eme okwu ya. Unu ga-achọta ya mgbe ọbụla unu chọrọ ya. Ma ọ ga-agbakụta unu azụ oge ọbụla unu nupuru isi nʼiwu ya.15:2 Maọbụ, unu gbakụtara ya azụ"},{"book":"2 Ihe E Mere","chapter":"15","verse":"3","text":"Ma ọtụtụ oge dị anya ndị Izrel nọ na-enweghị Chineke nke ezie, ha enweghịkwa onye nchụaja ga-ezi ihe, ha enweghịkwa iwu Chineke"},{"book":"2 Ihe E Mere","chapter":"15","verse":"4","text":"Ma mgbe ọbụla ha chigharịkwutere Onyenwe anyị, Chineke Izrel tikuo ya nʼime mkpagbu ha, ọ na-enyere ha aka."},{"book":"2 Ihe E Mere","chapter":"15","verse":"5","text":"Nʼoge ahụ, ọ dịghị udo dịrị onye ọbụla na-apụ apụ ịgagharị nʼobodo, maka na ndị niile bi nʼala ahụ nọ nʼọnọdụ oke ọgbaaghara."},{"book":"2 Ihe E Mere","chapter":"15","verse":"6","text":"Otu obodo na-azọpịa obodo ọzọ ebe otu mba na-emegidekwa mba ọzọ nʼihi na Chineke ji nsogbu dị iche iche megide ha."},{"book":"2 Ihe E Mere","chapter":"15","verse":"7","text":"Ma unu ndị Juda, unu adala mba nʼọrụ ọma unu, nʼihi na a ga-akwụ unu ụgwọ ọrụ unu.”"},{"book":"2 Ihe E Mere","chapter":"15","verse":"8","text":"Mgbe Asa nụrụ okwu ndị a, bụ amụma Azaraya nwa Oded, ọ bụ onye a gbara ume. O wepụrụ ihe arụ niile dị nʼala Juda na Benjamin na nke dị nʼobodo niile ahụ o meriri nʼagha ndị dị nʼugwu Ifrem. Ọ wuziri ebe ịchụ aja Onyenwe anyị, nke dị nʼihu mpụta ọnụ ụlọ ụlọnsọ ukwu nke Onyenwe anyị."},{"book":"2 Ihe E Mere","chapter":"15","verse":"9","text":"Mgbe ahụ, Asa kpọrọ ndị Juda na Benjamin niile oku, ha na ndị ọbịa niile si Izrel, nʼihi na ọtụtụ sitere nʼala Ifrem na Manase, na Simiọn gbafeta Juda, mgbe ha hụrụ na Onyenwe anyị Chineke nọnyeere Asa."},{"book":"2 Ihe E Mere","chapter":"15","verse":"10","text":"Ha niile zukọrọ na Jerusalem nʼọnwa nke atọ nʼafọ nke iri na ise nke ọchịchị eze Asa."},{"book":"2 Ihe E Mere","chapter":"15","verse":"11","text":"Nʼoge ahụ, ha ji narị ehi asaa na puku atụrụ na ewu asaa, chụọrọ Onyenwe anyị aja nʼụbọchị ahụ. Anụmanụ ndị a so nʼihe ha kwatara nʼagha."},{"book":"2 Ihe E Mere","chapter":"15","verse":"12","text":"Emesịa, nʼụbọchị ahụ, ha gbara ndụ, kpebie na ọ bụ naanị Onyenwe anyị Chineke nna ha ka ha ga-efe."},{"book":"2 Ihe E Mere","chapter":"15","verse":"13","text":"Ha kpebikwara na onye ọbụla nke na-agaghị efe Onyenwe anyị, Chineke Izrel ga-anwụ, ma onye ahụ ọ bụ nwoke maọbụ nwanyị, nwantakịrị maọbụ okenye."},{"book":"2 Ihe E Mere","chapter":"15","verse":"14","text":"Ha niile ji oke olu na iti mkpu na opi na opi ike, ṅụọrọ Onyenwe anyị iyi."},{"book":"2 Ihe E Mere","chapter":"15","verse":"15","text":"Ndị Juda niile ṅụrịrị ọṅụ nʼihi na ha ji obi ha niile ṅụọ iyi a. Ha jikwa obi ha niile chọọ Chineke. O mere ka ha chọta ya. Onyenwe anyị nyekwara ha udo nʼakụkụ niile."},{"book":"2 Ihe E Mere","chapter":"15","verse":"16","text":"Eze Asa chụdakwara nne nne ya bụ Maaka, site nʼọnọdụ ya dịka nne eze, nʼihi na ọ kpụrụ ihe arụ, ogidi Ashera maka iji fee ya ofufe. Asa gbuturu ya, sụpịa ya, kpọọ ya ọkụ na ndagwurugwu iyi Kidrọn."},{"book":"2 Ihe E Mere","chapter":"15","verse":"17","text":"Ọ bụ ezie na o wezugaghị ugwu niile dị elu site nʼIzrel, ma Asa ji obi zuruoke jere Onyenwe anyị ozi nʼoge ndụ ya niile"},{"book":"2 Ihe E Mere","chapter":"15","verse":"18","text":"O webatara nʼime ụlọnsọ ukwu Chineke, ọlaọcha na ọlaedo na ihe niile, nke nna ya na ya onwe ya doro nsọ."},{"book":"2 Ihe E Mere","chapter":"15","verse":"19","text":"Ọ dịkwaghị agha ọzọ a lụrụ tutu ruo nʼafọ iri atọ na ise nke ọchịchị eze Asa na Juda."}]}