{"data":[{"book":"2 Ihe E Mere","chapter":"22","verse":"1","text":"Ndị Jerusalem mere Ahazaya, nwa Jehoram nke nta, eze nʼọnọdụ ya, nʼihi na ndị na-apụnara mmadụ ihe nʼike, bụ ndị ha na ndị Arab so bata nʼụlọ ikwu ha, egbuolarị ụmụnne ya ndị okenye. Ya mere Ahazaya, nwa Jehoram bụ eze Juda malitere ịchị."},{"book":"2 Ihe E Mere","chapter":"22","verse":"2","text":"Ahazaya gbara iri afọ abụọ na abụọ mgbe ọ malitere ịbụ eze. Ọ chịrị otu afọ na Jerusalem. Aha nne ya bụ Atalaya nwa nwa Omri eze Izrel."},{"book":"2 Ihe E Mere","chapter":"22","verse":"3","text":"Ya onwe ya sokwara ụzọ niile nke ndị ezinaụlọ Ehab, nʼihi na nne ya gbara ya ume ime ajọ omume."},{"book":"2 Ihe E Mere","chapter":"22","verse":"4","text":"O mere ihe dị njọ nʼanya Onyenwe anyị dịka ezinaụlọ Ehab mere nʼihi na ha ghọrọ ndị ndụmọdụ ya mgbe nna ya nwụsịrị, nke a wetara ọdịda ya."},{"book":"2 Ihe E Mere","chapter":"22","verse":"5","text":"O gbasokwara ndụmọdụ ha, mgbe o sooro Joram nwa Ehab, bụ eze Izrel, ịga buso Hazael eze Aram agha na Ramọt Gilead. Ndị Aram merụrụ Joram ahụ,"},{"book":"2 Ihe E Mere","chapter":"22","verse":"6","text":"ya mere, ọ lọghachitere na Jezril ka a gwọọ ya mmerụ ahụ ha merụrụ ya na Ramọt, nʼagha nke ya na Hazael eze Aram lụrụ."},{"book":"2 Ihe E Mere","chapter":"22","verse":"7","text":"Ọ bụ site na nleta Ahazaya gara leta Joram, ka Chineke si weta ọdịda Ahazaya. Mgbe Ahazaya bịarutere, ya na Joram pụrụ ịga zute Jehu nwa Nimshi, onye ahụ Onyenwe anyị tere mmanụ ka ọ laa ezinaụlọ Ehab nʼiyi."},{"book":"2 Ihe E Mere","chapter":"22","verse":"8","text":"Mgbe Jehu nọ na-emezu ihe e kpebiri nʼikpe banyere ezinaụlọ Ehab, o zutere ndị ozi Juda na ụmụ ndị ikom ụmụnne Ahazaya, ndị na-ejere Ahazaya ozi, gbuo ha niile."},{"book":"2 Ihe E Mere","chapter":"22","verse":"9","text":"Ọ pụrụ ịchọ Ahazaya. Ndị ozi ya jidere ya ebe o zoro onwe ya na Sameria. Ha kpụtaara ya Jehu onye gburu ya. Ha liri ya, nʼihi na ha kwuru sị, “Nwa Jehoshafat ka ọ bụ, onye jiri obi ya niile gbasoo Onyenwe anyị.” Ya mere, o nwekwaghị onye dị ike nʼụlọ Ahazaya ijide alaeze ahụ."},{"book":"2 Ihe E Mere","chapter":"22","verse":"10","text":"Mgbe Atalaya, nne Ahazaya hụrụ na nwa ya nwoke anwụọla, ọ gara nʼihu bido igbu ndị niile a mụrụ nʼụlọ eze, bụ ndị ezinaụlọ eze Juda."},{"book":"2 Ihe E Mere","chapter":"22","verse":"11","text":"Ma Jehosheba, bụ nwa nwanyị eze Jehoram, kuuru Joash nwa Ahazaya zopu ya site nʼetiti ụmụ eze, bụ ndị a chọrọ igbu egbu. O zoro ya na nwanyị na-elekọta ya anya nʼime ụlọ ndina. Nʼihi na Jehosheba, bụ nwa nwanyị eze Jehoram, bụ nwanne Ahazaya, ma bụrụkwa nwunye Jehoiada onye nchụaja, ya mere o jiri zonarị Atalaya nwantakịrị ahụ, ka ọ ghara igbu ya."},{"book":"2 Ihe E Mere","chapter":"22","verse":"12","text":"Ya na ha nọgidere na nzuzo nʼime ụlọnsọ Chineke, afọ isii, oge ahụ niile Atalaya na-achị nʼala ahụ."}]}