{"data":[{"book":"2 Ihe E Mere","chapter":"8","verse":"1","text":"Nʼọgwụgwụ iri afọ abụọ, mgbe Solomọn ji wuo ụlọnsọ Onyenwe anyị na ụlọeze nke ya onwe ya,"},{"book":"2 Ihe E Mere","chapter":"8","verse":"2","text":"Solomọn wugharịrị obodo ndị ahụ Hiram8:2 Maọbụ, Huram nyere ya, mee ka ndị Izrel biri nʼime ha."},{"book":"2 Ihe E Mere","chapter":"8","verse":"3","text":"Solomọn gara Hamat-Zoba, merie ha."},{"book":"2 Ihe E Mere","chapter":"8","verse":"4","text":"O wuru obodo Tadmọ nke dị nʼọzara na ọtụtụ obodo nchịkọba ihe na Hamat."},{"book":"2 Ihe E Mere","chapter":"8","verse":"5","text":"O wugharịkwara obodo Bet-Horon nke dị nʼelu elu, wuokwa Ndịda Bet-Horon ka ọ ghọọ obodo e wusiri ike nke nwere mgbidi, ibo ọnụ ụzọ ama na mkpọrọ e ji kpọchie ha."},{"book":"2 Ihe E Mere","chapter":"8","verse":"6","text":"O wukwara obodo Baalat na obodo niile nke ebe ịchịkọba ihe, na obodo niile ebe idebe ụgbọ agha na ịnyịnya ya niile. O wuru ihe ọbụla gụrụ obi ya agụụ iwu na Jerusalem, Lebanọn na nʼoke ala ahụ niile ọ na-achị."},{"book":"2 Ihe E Mere","chapter":"8","verse":"7","text":"Ndị niile fọdụrụ ndụ nʼetiti ndị Het, ndị Amọrait, ndị Periz, ndị Hiv na Jebus (ndị a abụghị ndị Izrel),"},{"book":"2 Ihe E Mere","chapter":"8","verse":"8","text":"ndị ụmụ ụmụ ha fọdụrụ nʼala ahụ, ndị ahụ ndị Izrel na-ebibighị, ndị a ka Solomọn mere ndị ọrụ mmanye na ndị ohu, nke a bụkwa ọnọdụ ha ruo taa."},{"book":"2 Ihe E Mere","chapter":"8","verse":"9","text":"Ma Solomọn emeghị ka onye Izrel ọbụla bụrụ ohu, maka ọrụ ya, kama ha bụ ndị ikom agha, ndịisi ndị ọchịagha ya, ndịisi ụgbọ agha na ndị na-agba ịnyịnya agha ya."},{"book":"2 Ihe E Mere","chapter":"8","verse":"10","text":"Ha bụkwa ndịisi ozi nke eze Solomọn, narị ndị ikom abụọ na iri ise bụ ndịisi na-elekọta ndị mmadụ."},{"book":"2 Ihe E Mere","chapter":"8","verse":"11","text":"Solomọn kpọpụtara ada Fero site nʼobodo Devid, gaa nʼụlọeze nke o wuuru ya, nʼihi na ọ sịrị, “Nwunye m agaghị ebi nʼụlọeze Devid, bụ eze Izrel, nʼihi na ebe ọbụla igbe ọgbụgba ndụ Onyenwe anyị banyere abụrụla ebe dị nsọ.”"},{"book":"2 Ihe E Mere","chapter":"8","verse":"12","text":"Emesịa, Solomọn chụrụ aja nsure ọkụ nye Onyenwe anyị, nʼelu ebe ịchụ aja Onyenwe anyị, nke o wuru nʼihu mpụta ọnụ ụlọ ụlọnsọ ukwu ahụ,"},{"book":"2 Ihe E Mere","chapter":"8","verse":"13","text":"ọbụladị dịka iwu metụtara aja e kwesiri ịchụ kwa ụbọchị si dị, bụ nke Mosis nyere nʼiwu. Aja ndị a bụ maka Ụbọchị Izuike, Ọnwa Ọhụrụ na ụdị mmemme atọ a na-eme nʼafọ, ndị bụ mmemme achịcha ekoghị eko, mmemme izu ụka asaa na mmemme ụlọ Ikwu."},{"book":"2 Ihe E Mere","chapter":"8","verse":"14","text":"O sitere nʼusoro ije ozi nke Devid, họpụtara otu ndị nchụaja ọrụ dị iche iche ha na-arụ ụbọchị niile. O nyekwara ndị Livayị ọrụ idu nʼotuto a na-enye Chineke na inyere ndị nchụaja aka ime ihe ụbọchị ọbụla nʼụbọchị ya. Kenyekwa ndị na-eche ọnụ ụzọ ụlọnsọ ahụ niile nche oke ọrụ ha nʼotu nʼotu, nʼihi na nke a bụ ihe Devid, onye nke Chineke nyere nʼiwu."},{"book":"2 Ihe E Mere","chapter":"8","verse":"15","text":"Ha ewezugaghị onwe ha nʼiso iwu niile eze nyere ndị nchụaja maọbụ ndị Livayị banyere ihe ọbụla na ihe gbasakwara ụlọakụ niile."},{"book":"2 Ihe E Mere","chapter":"8","verse":"16","text":"A rụzuru ọrụ niile Solomọn zubere ịrụ, site nʼụbọchị a tọrọ ntọala ụlọnsọ ukwu Onyenwe anyị tutu ruo mgbe ewuchara ya. Ya mere, e wuchara ụlọnsọ ukwu Onyenwe anyị."},{"book":"2 Ihe E Mere","chapter":"8","verse":"17","text":"Mgbe ahụ, Solomọn gara Eziọn Geba na Elat nke dị nʼọnụ osimiri, nʼala Edọm."},{"book":"2 Ihe E Mere","chapter":"8","verse":"18","text":"Hiram zigaara ya ọtụtụ ụgbọ mmiri nke ndị ikom ya na-anya ụgbọ mmiri na-edu, bụ ndị maara ihe banyere ime njem nʼosimiri nke ọma. Ndị a, ha na ndị ikom Solomọn nyaara ụgbọ gaa Ọfịa site nʼebe ahụ bulatara eze Solomọn, ọlaedo ịdị arọ ya ruru puku kilogram iri na ise na narị atọ."}]}