{"data":[{"book":"2 Reyes","chapter":"14","verse":"1","text":"Amasías, hijo de Joás, llegó a ser rey de Judá en el segundo año del reinado de Joás, hijo de Joacaz, rey de Israel."},{"book":"2 Reyes","chapter":"14","verse":"2","text":"Tenía veinticinco años cuando llegó a ser rey, y reinó en Jerusalén durante veintinueve años. Su madre se llamaba Joadán de Jerusalén."},{"book":"2 Reyes","chapter":"14","verse":"3","text":"Hizo lo que era correcto a los ojos del Señor, pero no de la misma manera que su antepasado David. Hizo todo como lo había hecho su padre Joás."},{"book":"2 Reyes","chapter":"14","verse":"4","text":"Pero los altares paganos no fueron destruidos. El pueblo seguía sacrificando y presentando holocaustos en esos lugares."},{"book":"2 Reyes","chapter":"14","verse":"5","text":"Una vez que estuvo seguro en el trono, ejecutó a los funcionarios que habían asesinado a su padre el rey."},{"book":"2 Reyes","chapter":"14","verse":"6","text":"Pero no ejecutó a los hijos de los asesinos, siguiendo el mandato del Señor en la ley de Moisés: “Los padres no deben morir por los pecados de sus hijos, ni los hijos deben morir por los pecados de sus padres. Cada uno debe morir por su propio pecado”."},{"book":"2 Reyes","chapter":"14","verse":"7","text":"Amasías mató a diez mil edomitas en el Valle de la Sal. Atacó y capturó Sela y la rebautizó como Joktheel, que es como se llama hasta hoy."},{"book":"2 Reyes","chapter":"14","verse":"8","text":"Amasías envió mensajeros al rey de Israel, Joás, hijo de Joacaz, hijo de Jehú, diciéndole: “Luchemos,14:8.“Luchemos”: Literalmente “encontrémonos”, pero el contexto deja claro que Amasías intentaba provocar un conflicto armado. cara a cara!”"},{"book":"2 Reyes","chapter":"14","verse":"9","text":"Joás, rey de Israel, respondió a Amasías, rey de Judá: “En el Líbano, un cardo envió un mensaje a un cedro, diciendo: ‘Dale tu hija como esposa a mi hijo’. Pero pasó un animal salvaje del Líbano y pisoteó el cardo."},{"book":"2 Reyes","chapter":"14","verse":"10","text":"Puede que hayas derrotado a Edom. Ahora te has vuelto arrogante. Quédate en casa y disfruta de tu victoria. ¿Por qué provocar problemas que te harán caer a ti, y a Judá contigo?”"},{"book":"2 Reyes","chapter":"14","verse":"11","text":"Pero Amasías se negó a escuchar, así que Joás, rey de Israel, vino a atacarlo. Él y Amasías, rey de Judá, se encontraron cara a cara en Bet Semes, en Judá."},{"book":"2 Reyes","chapter":"14","verse":"12","text":"El ejército de Judá fue derrotado por Israel y huyó a su casa."},{"book":"2 Reyes","chapter":"14","verse":"13","text":"Joás, rey de Israel, capturó a Amasías, rey de Judá, hijo de Joás, hijo de Ocozías, en Bet Semes."},{"book":"2 Reyes","chapter":"14","verse":"14","text":"Se llevó todo el oro y la plata, y todos los objetos que se encontraban en el Templo del Señor y en los tesoros del palacio real, y también algunos rehenes. Luego regresó a Samaria."},{"book":"2 Reyes","chapter":"14","verse":"15","text":"El resto de lo que sucedió en el reinado de Joás, todo lo que hizo y sus grandes logros y su guerra con Amasías, rey de Judá, están registrados en el Libro de las Crónicas de los Reyes de Israel."},{"book":"2 Reyes","chapter":"14","verse":"16","text":"Joás murió y fue enterrado en Samaria con los reyes de Israel. Su hijo Jeroboam le sucedió como rey."},{"book":"2 Reyes","chapter":"14","verse":"17","text":"Amasías, hijo de Joás, rey de Judá, vivió quince años más después de la muerte de Joás, hijo de Joacaz, rey de Israel."},{"book":"2 Reyes","chapter":"14","verse":"18","text":"El resto de los acontecimientos que ocurrieron en el reinado de Amasías están registrados en el Libro de las Crónicas de los Reyes de Judá."},{"book":"2 Reyes","chapter":"14","verse":"19","text":"Una conspiración contra Amasías tuvo lugar en Jerusalén, y él huyó a Laquis. Pero se enviaron hombres tras él y lo asesinaron allí."},{"book":"2 Reyes","chapter":"14","verse":"20","text":"Lo trajeron de vuelta a caballo y lo enterraron en Jerusalén con sus antepasados en la Ciudad de David."},{"book":"2 Reyes","chapter":"14","verse":"21","text":"Entonces todo el pueblo de Judá nombró rey al hijo de Amasías, Azarías, para que reemplazara a su padre. Azarías tenía dieciséis años."},{"book":"2 Reyes","chapter":"14","verse":"22","text":"Azarías reconquistó Elat para Judá y la reconstruyó después de la muerte de su padre."},{"book":"2 Reyes","chapter":"14","verse":"23","text":"Jeroboam, hijo de Joás, llegó a ser rey de Israel en el año quince del reinado de Amasías, hijo de Joás, rey de Judá. Reinó en Samaria durante cuarenta y un años."},{"book":"2 Reyes","chapter":"14","verse":"24","text":"Hizo lo malo a los ojos del Señor y no puso fin a todos los pecados que Jeroboam, hijo de Nabat, había hecho cometer a Israel."},{"book":"2 Reyes","chapter":"14","verse":"25","text":"Restituyó la frontera de Israel a donde estaba, desde Lebó-Jamat hasta el Mar de la Arabá,14:25.“Mar de la Arabá”: el Arabah es el Valle del Jordán, por lo que se referiría al Mar Muerto. como el Señor, el Dios de Israel, había dicho por medio de su siervo Jonás, hijo de Amitai, el profeta, que venía de Gat-Jefer."},{"book":"2 Reyes","chapter":"14","verse":"26","text":"El Señor había visto lo mucho que estaban sufriendo los israelitas, tanto los esclavos como los libres. Nadie estaba allí para ayudar a Israel."},{"book":"2 Reyes","chapter":"14","verse":"27","text":"Sin embargo, como el Señor había dicho que no eliminaría a Israel, lo salvó por medio de Jeroboam, hijo de Joás."},{"book":"2 Reyes","chapter":"14","verse":"28","text":"El resto de lo que sucedió en el reinado de Jeroboam, todo lo que hizo, sus grandes logros y las batallas que libró, y cómo recuperó para Israel tanto Damasco como Jamat, están registrados en el Libro de las Crónicas de los Reyes de Israel."},{"book":"2 Reyes","chapter":"14","verse":"29","text":"Jeroboam murió y fue enterrado con los reyes de Israel. Su hijo Zacarías le sucedió como rey."}]}