{"data":[{"book":"2 Reyes","chapter":"19","verse":"1","text":"Cuando Ezequías lo oyó, se rasgó las vestiduras, se vistió de cilicio y entró en el Templo del Señor."},{"book":"2 Reyes","chapter":"19","verse":"2","text":"Entonces envió a Eliaquim, el administrador del palacio, a Sebná, el escriba, y a los principales sacerdotes, todos vestidos de saco, a ver al profeta Isaías, hijo de Amoz."},{"book":"2 Reyes","chapter":"19","verse":"3","text":"Ellos le dijeron: “Esto es lo que dice Ezequías: Hoy es un día de angustia, de castigo. Es como cuando los bebés llegan a la entrada del canal de parto, pero no hay fuerzas para darlos a luz."},{"book":"2 Reyes","chapter":"19","verse":"4","text":"Tal vez el Señor, tu Dios, al oír el mensaje que el comandante del ejército entregó en nombre de su amo, el rey de Asiria – unmensaje enviado para insultar al Dios vivo – locastigue por sus palabras. Por favor, haz una oración por el remanente de nosotros que aún sobrevive”."},{"book":"2 Reyes","chapter":"19","verse":"5","text":"Después de que los funcionarios de Ezequías le entregaron su mensaje a Isaías,"},{"book":"2 Reyes","chapter":"19","verse":"6","text":"éste les respondió: “Díganle a su amo: Esto es lo que dice el Señor: ‘No te asustes por las palabras que has oído, las que usan los servidores del rey de Asiria para blasfemar contra mí."},{"book":"2 Reyes","chapter":"19","verse":"7","text":"Nota cómo voy a asustarlo: oirá un rumor y tendrá que volver a su país. Cuando esté allí lo haré morir a espada’”."},{"book":"2 Reyes","chapter":"19","verse":"8","text":"El comandante del ejército asirio se marchó y regresó para reunirse con el rey de Asiria, tras oír que el rey había salido de Laquis y estaba atacando Libna."},{"book":"2 Reyes","chapter":"19","verse":"9","text":"Senaquerib había recibido un mensaje sobre Tirhaca, rey de Etiopía, que decía: “¡Cuidado! Se ha propuesto atacarte”. Entonces Senaquerib volvió a enviar mensajeros a Ezequías, diciendo:"},{"book":"2 Reyes","chapter":"19","verse":"10","text":"“Dile a Ezequías, rey de Judá: ‘No dejes que tu Dios, en el que confías, te engañe diciendo que Jerusalén no caerá en manos del rey de Asiria."},{"book":"2 Reyes","chapter":"19","verse":"11","text":"¡Cuidado! Has oído lo que los reyes de Asiria han hecho a todos los países que han invadido19:11.“Han invadido”: implícito.— ¡los destruyeron por completo! ¿Realmente creen que se salvarán?"},{"book":"2 Reyes","chapter":"19","verse":"12","text":"¿Acaso los salvaron los dioses de las naciones que mis antepasados destruyeron, los dioses de Gozán, Harán, Rezef y el pueblo de Edén, que vivía en Telasar?"},{"book":"2 Reyes","chapter":"19","verse":"13","text":"¿Dónde está hoy el rey de Jamat, el rey de Arpad, el rey de la ciudad de Sefarvaim, el rey de Hená o el rey de Iáa?’”"},{"book":"2 Reyes","chapter":"19","verse":"14","text":"Ezequías recibió la carta de los mensajeros y la leyó. Luego subió al Templo del Señor y la abrió ante el Señor."},{"book":"2 Reyes","chapter":"19","verse":"15","text":"Entonces Ezequías oró al Señor diciendo: “Señor, Dios de Israel, tú que vives encima de los querubines, sólo tú eres Dios sobre todos los reinos de la tierra, tú eres el Creador del cielo y de la tierra."},{"book":"2 Reyes","chapter":"19","verse":"16","text":"Por favor, escucha con tus oídos, Señor, y oye; abre tus ojos, Señor, y mira. Escucha el mensaje que Senaquerib ha enviado para insultar al Dios vivo."},{"book":"2 Reyes","chapter":"19","verse":"17","text":"“Sí, es cierto, Señor, que los reyes asirios han destruido estas naciones y sus tierras."},{"book":"2 Reyes","chapter":"19","verse":"18","text":"Han arrojado sus dioses al fuego porque no son realmente dioses; son sólo obra de manos humanas, hechos de madera y piedra para poder destruirlos."},{"book":"2 Reyes","chapter":"19","verse":"19","text":"Ahora, Señor, Dios nuestro, sálvanos de él, para que todos los reinos de la tierra sepan que sólo tú, Señor, eres Dios”."},{"book":"2 Reyes","chapter":"19","verse":"20","text":"Entonces Isaías, hijo de Amoz, envió un mensaje a Ezequías, diciendo: “Esto es lo que dice el Señor, el Dios de Israel: He escuchado tu oración sobre Senaquerib, rey de Asiria."},{"book":"2 Reyes","chapter":"19","verse":"21","text":"Esta es la palabra con la que el Señor lo condena: La virgen hija de Sión te desprecia y se burla de ti; la hija de Jerusalén mueve la cabeza cuando huyes."},{"book":"2 Reyes","chapter":"19","verse":"22","text":"¿A quién has insultado y ridiculizado? ¿Contra quién has levantado la voz? ¿A quién miraste con ojos tan orgullosos? ¡Fue contra el Santo de Israel!"},{"book":"2 Reyes","chapter":"19","verse":"23","text":"Por medio de tus siervos te has burlado del Señor. Dijiste: ‘Con mis muchos carros he subido a las altas montañas, a las más lejanas cumbres del Líbano. He cortado sus cedros más altos, los mejores cipreses. He llegado a sus puestos más lejanos, a sus bosques más profundos."},{"book":"2 Reyes","chapter":"19","verse":"24","text":"He cavado pozos y bebido agua en tierras extranjeras. Con las plantas de mis pies he secado todos los ríos de Egipto’”."},{"book":"2 Reyes","chapter":"19","verse":"25","text":"El Señor responde:19:25.“El Señor responde”: Añadido para mayor claridad. “¿No te has enterado? Lo decidí hace mucho tiempo; lo planeé en los viejos tiempos. Ahora me estoy asegurando de que ocurra, de que derribes las ciudades fortificadas hasta convertirlas en montones de escombros."},{"book":"2 Reyes","chapter":"19","verse":"26","text":"Supueblo, impotente, está aterrorizado y humillado. Son como plantas en un campo, como brotes verdes y blandos, como hierba que brota en un tejado: están quemados antes de que puedan crecer."},{"book":"2 Reyes","chapter":"19","verse":"27","text":"“Pero yo te conozco muy bien: dónde vives, cuándo entras, cuándo sales, y tu furia contra mí."},{"book":"2 Reyes","chapter":"19","verse":"28","text":"A causa de tu fiera ira contra mí, y porque sé cómo me faltas al respeto, voy a poner mi garfio en tu nariz y mi bocado en tu boca, y te obligaré a regresar por donde viniste”."},{"book":"2 Reyes","chapter":"19","verse":"29","text":"“Ezequías, esta será una señal para demostrar que esto es cierto:19:29.“Para demostrar que esto es cierto”: implícito. Este año comerás lo que crezca solo. El segundo año comerás lo que crezca por sí mismo. Pero el tercer año sembrarás y cosecharás, plantarás viñas y comerás su fruto."},{"book":"2 Reyes","chapter":"19","verse":"30","text":"El remanente que quede de Judá revivirá de nuevo, echando raíces abajo y dando frutos arriba."},{"book":"2 Reyes","chapter":"19","verse":"31","text":"Porque de Jerusalén saldrá un remanente, y del monte Sión vendrán supervivientes. La intensa determinación del Señor se encargará de que esto ocurra."},{"book":"2 Reyes","chapter":"19","verse":"32","text":"Esto es lo que dice el Señor sobre el rey de Asiria: No entrará en esta ciudad ni lanzará una flecha contra ella. No avanzará hacia ella con un escudo, ni construirá una rampa de asedio contra ella."},{"book":"2 Reyes","chapter":"19","verse":"33","text":"Volverá por donde vino y no entrará en esta ciudad, dice el Señor."},{"book":"2 Reyes","chapter":"19","verse":"34","text":"Yo defenderé esta ciudad y la salvaré, por mí y por mi siervo David”."},{"book":"2 Reyes","chapter":"19","verse":"35","text":"Aquella noche el ángel del Señor fue al campamento asirio y mató a 185.000 personas. Cuando los supervivientes se despertaron por la mañana, estaban rodeados de cadáveres."},{"book":"2 Reyes","chapter":"19","verse":"36","text":"Senaquerib, rey de Asiria, se rindió y se fue. Regresó a su casa en Nínive y se quedó allí."},{"book":"2 Reyes","chapter":"19","verse":"37","text":"Mientras adoraba en el templo de su dios Nisroc, sus hijos Adramelec y Sarézer lo mataron con la espada y luego huyeron a la tierra de Ararat. Su hijo Esar-hadón le sucedió como rey."}]}