{"data":[{"book":"2 Reyes","chapter":"2","verse":"1","text":"Justo antes de que el Señor se llevara a Elías al cielo en un torbellino, Elías y Eliseo caminaban juntos en su camino desde Gilgal."},{"book":"2 Reyes","chapter":"2","verse":"2","text":"Y Elías le dijo a Eliseo: “Por favor, quédate aquí, porque el Señor me ha enviado a Betel”."},{"book":"2 Reyes","chapter":"2","verse":"3","text":"Los hijos de los profetas que vivían en Betel se acercaron a Eliseo y le dijeron: “Sabes que el Señor te va a quitar hoy a tu señor, ¿no?” ."},{"book":"2 Reyes","chapter":"2","verse":"4","text":"Entonces Elías le dijo: “Quédate aquí, Eliseo, porque el Señor me ha enviado a Jericó”."},{"book":"2 Reyes","chapter":"2","verse":"5","text":"Los hijos de los profetas que vivían en Jericó se acercaron a Eliseo y le dijeron: “Sabes que el Señor te va a quitar hoy a tu señor, ¿no?” ."},{"book":"2 Reyes","chapter":"2","verse":"6","text":"Entonces Elías le dijo: “Quédate aquí, Eliseo, porque el Señor me ha enviado al Jordán”."},{"book":"2 Reyes","chapter":"2","verse":"7","text":"Entonces un grupo de cincuenta de los hijos de los profetas fue y se puso frente a Elías y Eliseo a cierta distancia, mientras los dos estaban junto al Jordán."},{"book":"2 Reyes","chapter":"2","verse":"8","text":"Elías tomó su manto, lo enrolló y golpeó el agua. Se dividió a un lado y al otro y ambos cruzaron en seco."},{"book":"2 Reyes","chapter":"2","verse":"9","text":"Cuando llegaron al otro lado, Elías le preguntó a Eliseo: “¿Qué puedo hacer por ti antes de ser llevado?” ."},{"book":"2 Reyes","chapter":"2","verse":"10","text":"“Lo que has pedido es difícil”, respondió Elías. “Pero si me ves cuando me quiten de ti, lo tendrás, si no, no”."},{"book":"2 Reyes","chapter":"2","verse":"11","text":"Mientras caminaban hablando, un carro de fuego y caballos de fuego se interpuso entre ellos, y Elías fue llevado en el torbellino al cielo."},{"book":"2 Reyes","chapter":"2","verse":"12","text":"Eliseo vio lo ocurrido y gritó: “¡Padre mío! ¡Padre mío! ¡Mira! ¡Los carros y los jinetes de Israel!” Entonces Eliseo ya no pudo verlo. Tomó sus ropas y las hizo pedazos.2:12.Un acto simbólico de gran aflicción."},{"book":"2 Reyes","chapter":"2","verse":"13","text":"Entonces Eliseo recogió el manto de Elías que se le había caído, y regresó y se puso a la orilla del Jordán."},{"book":"2 Reyes","chapter":"2","verse":"14","text":"Tomó el manto de Elías que se le había caído, golpeó el agua y gritó: “¿Dónde está el Señor, el Dios de Elías?” . Cuando golpeó el agua, ésta se dividió hacia un lado y hacia el otro y Eliseo cruzó."},{"book":"2 Reyes","chapter":"2","verse":"15","text":"Los hijos de los profetas que vivían en Jericó lo vieron desde el lado opuesto y gritaron: “¡El espíritu de Elías descansa ahora sobre Eliseo!” Fueron a su encuentro y se postraron en el suelo ante él."},{"book":"2 Reyes","chapter":"2","verse":"16","text":"“Mira”, le dijeron a Eliseo, “nosotros, tus siervos, tenemos aquí cincuenta hombres buenos. Por favor, permíteles ir a buscar a tu amo. Tal vez el Espíritu del Señor se lo ha llevado y lo ha puesto en una montaña o en un valle en alguna parte”."},{"book":"2 Reyes","chapter":"2","verse":"17","text":"Pero ellos siguieron tratando de persuadirlo hasta que se sintió demasiado avergonzado para decir que no. “Adelante, envíenlos”, les dijo. Así que enviaron a cincuenta hombres, que buscaron a Elías durante tres días, pero no pudieron encontrarlo."},{"book":"2 Reyes","chapter":"2","verse":"18","text":"Cuando regresaron a Eliseo, que se encontraba en Jericó, éste les dijo: “¿No les dije que no se molestaran en ir?”"},{"book":"2 Reyes","chapter":"2","verse":"19","text":"La gente del pueblo le dijo a Eliseo: “Mira, señor, aunque nuestro pueblo tiene una buena ubicación, como puedes ver, el agua es mala y la tierra es pobre”."},{"book":"2 Reyes","chapter":"2","verse":"20","text":"“Tráiganme un cuenco nuevo y pónganle sal”, respondió él. Así que se lo trajeron."},{"book":"2 Reyes","chapter":"2","verse":"21","text":"Entonces Eliseo fue al manantial, echó la sal en él y dijo: “Esto es lo que dice el Señor: ‘He purificado esta agua. Ya no causará muertes ni abortos’”."},{"book":"2 Reyes","chapter":"2","verse":"22","text":"El agua de allí sigue siendo pura hasta el día de hoy, tal como dijo Eliseo que sería."},{"book":"2 Reyes","chapter":"2","verse":"23","text":"Eliseo siguió desde allí hasta Betel. Cuando iba por el camino, llegó un grupo de jóvenes del pueblo. Se burlaron de él, gritando: “¡Sube, calvo! ¡Sube, calvo!”2:23.Parece que se burlaban de Eliseo diciéndole que debía irse de la misma manera que Elías."},{"book":"2 Reyes","chapter":"2","verse":"24","text":"Volviéndose, los miró y lanzó una maldición sobre ellos en nombre del Señor. De repente, dos osos hembras salieron del bosque y mutilaron a cuarenta y dos de ellos."},{"book":"2 Reyes","chapter":"2","verse":"25","text":"Eliseo continuó hasta el monte Carmelo, y desde allí volvió a Samaria."}]}