{"data":[{"book":"2 Reyes","chapter":"23","verse":"1","text":"Entonces el rey convocó a todos los ancianos de Judá y Jerusalén."},{"book":"2 Reyes","chapter":"23","verse":"2","text":"Fue al Templo del Señor con todo el pueblo de Judá y de Jerusalén, junto con los sacerdotes y los levitas, todo el pueblo, desde el más pequeño hasta el más grande, y les leyó todo el Libro del Acuerdo que había sido descubierto en el Templo del Señor."},{"book":"2 Reyes","chapter":"23","verse":"3","text":"El rey se puso de pie junto a la columna e hizo un acuerdo solemne ante el Señor de seguirlo y de cumplir sus mandamientos, leyes y reglamentos con total dedicación, y de observar los requisitos del acuerdo tal como estaban escritos en el libro. Todo el pueblo aceptó el acuerdo."},{"book":"2 Reyes","chapter":"23","verse":"4","text":"Entonces el rey ordenó al sumo sacerdote Jilquías, a los sacerdotes de segundo rango y a los porteros que sacaran del Templo del Señor todo lo que se había hecho para Baal, Asera y la adoración del sol, la luna y las estrellas. Los quemó fuera de Jerusalén, en los campos de Cedrón, y llevó sus cenizas a Betel."},{"book":"2 Reyes","chapter":"23","verse":"5","text":"También despidió a los sacerdotes designados por los reyes de Judá para presentar holocaustos en los lugares altos de las ciudades de Judá y en los lugares de los alrededores de Jerusalén, a los que habían sacrificado a Baal, al sol y a la luna, a las constelaciones y a todos los poderes del cielo."},{"book":"2 Reyes","chapter":"23","verse":"6","text":"Quitó el poste de Asera del Templo del Señor y lo llevó al Valle del Cedrón, en las afueras de Jerusalén. Allí lo quemó, lo redujo a polvo y arrojó su polvo sobre las tumbas de la gente común."},{"book":"2 Reyes","chapter":"23","verse":"7","text":"También demolió las habitaciones de las prostitutas del culto23:7.Refiriéndose tanto a los hombres como a las mujeres. que estaban en el Templo del Señor, donde las mujeres solían tejer tapices para la Asera."},{"book":"2 Reyes","chapter":"23","verse":"8","text":"Josías llevó a Jerusalén23:8.“A Jerusalén”: implícito. a todos los sacerdotes de las ciudades de Judá y profanó los lugares altos, desde Gueba hasta Beerseba, donde los sacerdotes habían sacrificado holocaustos. Derribó los lugares altos de las puertas, cerca de la entrada de la puerta de Josué, el gobernador de la ciudad, que quedaba de la puerta del pueblo."},{"book":"2 Reyes","chapter":"23","verse":"9","text":"Aunque los sacerdotes de los lugares altos no servían en el altar del Señor en Jerusalén, comían panes sin levadura con sus hermanos sacerdotes."},{"book":"2 Reyes","chapter":"23","verse":"10","text":"Profanó el altar de Tofet, en el valle de Ben-Hinom, para que nadie pudiera sacrificar a su hijo o hija en el fuego a Moloc."},{"book":"2 Reyes","chapter":"23","verse":"11","text":"Quitó de la entrada del Templo del Señor los caballos que los reyes de Judá habían dedicado al sol. Estaban en el patio, cerca de la habitación de un eunuco llamado Natán-melec. Josías también quemó los carros dedicados al sol."},{"book":"2 Reyes","chapter":"23","verse":"12","text":"Derribó los altares que los reyes de Judá habían colocado en el techo, cerca de la cámara alta de Acaz, y los altares que Manasés había colocado en los dos patios del Templo del Señor. El rey los hizo pedazos y los esparció en el valle del Cedrón."},{"book":"2 Reyes","chapter":"23","verse":"13","text":"El rey también profanó los lugares altos al este de Jerusalén, al sur del Monte de la Corrupción, los lugares que el rey Salomón de Israel había construido para Astoret, la vil diosa de los sidonios, para Quemos, el vil dios de los moabitas, y para Moloc, el vil dios de los amonitas."},{"book":"2 Reyes","chapter":"23","verse":"14","text":"Hizo pedazos los pilares de piedra sagrados, derribó los postes de Asera y cubrió los lugares con huesos humanos."},{"book":"2 Reyes","chapter":"23","verse":"15","text":"También demolió el altar de Betel, el lugar alto erigido por Jeroboam, hijo de Nabat, que había hecho pecar a Israel. Luego quemó el lugar alto, lo redujo a polvo y quemó el poste de Asera."},{"book":"2 Reyes","chapter":"23","verse":"16","text":"Cuando Josías miró a su alrededor, vio unas tumbas en la colina. Hizo sacar los huesos de las tumbas y los quemó en el altar para profanarlo, tal como el Señor había dicho por medio del hombre de Dios que había profetizado estas cosas."},{"book":"2 Reyes","chapter":"23","verse":"17","text":"Entonces preguntó: “¿De quién es la lápida que veo?”"},{"book":"2 Reyes","chapter":"23","verse":"18","text":"“Déjenlo descansar en paz”, dijo Josías. “Que nadie toque sus huesos”. Así que dejaron sus huesos sin tocar, junto con los del profeta que vino de Samaria."},{"book":"2 Reyes","chapter":"23","verse":"19","text":"Josías destruyó, como lo hizo en Betel, todos los santuarios de los lugares altos de las ciudades de Samaria que habían construido los reyes de Israel que habían enojado al Señor."},{"book":"2 Reyes","chapter":"23","verse":"20","text":"Josías sacrificó a todos los sacerdotes que estaban allí en los lugares altos, en los altares, y quemó huesos humanos sobre ellos. Luego regresó a Jerusalén."},{"book":"2 Reyes","chapter":"23","verse":"21","text":"El rey envió una orden a todo el pueblo: “Celebren la Pascua del Señor, su Dios, como está escrito en este Libro del Acuerdo”."},{"book":"2 Reyes","chapter":"23","verse":"22","text":"Una Pascua como ésta no se había observado desde los días de los jueces que gobernaban Israel hasta todos los días de los reyes de Israel y de Judá."},{"book":"2 Reyes","chapter":"23","verse":"23","text":"Pero en el año dieciocho del rey Josías, se observó esta Pascua para honrar al Señor en Jerusalén."},{"book":"2 Reyes","chapter":"23","verse":"24","text":"Además, Josías se deshizo de los médiums y de los espiritistas, de los dioses domésticos y de los ídolos, y de todas las prácticas repugnantes que había en la tierra de Judá y en Jerusalén. Lo hizo para cumplir las palabras de la ley escritas en el libro que el sacerdote Jilquías había encontrado en el Templo del Señor."},{"book":"2 Reyes","chapter":"23","verse":"25","text":"Nunca antes hubo un rey como él que se comprometiera con el Señor en todos sus pensamientos y actitudes, y con todas sus fuerzas, guardando toda la Ley de Moisés. Tampoco hubo después un rey como él."},{"book":"2 Reyes","chapter":"23","verse":"26","text":"Sin embargo, el Señor no había abandonado su furiosa hostilidad, que ardía contra Judá por todo lo que Manasés había hecho para enfurecerlo."},{"book":"2 Reyes","chapter":"23","verse":"27","text":"Así que el Señor anunció: “También voy a desterrar a Judá de mi presencia, así como desterré a Israel. Abandonaré esta ciudad que he escogido, Jerusalén, y el Templo respecto al cual dije: Mi nombre estará allí”."},{"book":"2 Reyes","chapter":"23","verse":"28","text":"El resto de lo que sucedió en el reinado de Josías, y todo lo que hizo, están registrados en el Libro de las Crónicas de los Reyes de Judá."},{"book":"2 Reyes","chapter":"23","verse":"29","text":"Mientras Josías aún era rey, el faraón Neco, rey de Egipto, dirigió su ejército para ayudar al rey de Asiria en el río Éufrates. El rey Josías llevó a su ejército a luchar contra él en Meguido, pero cuando Neco vio a Josías lo mató."},{"book":"2 Reyes","chapter":"23","verse":"30","text":"Sus servidores pusieron su cuerpo en un carro, lo trajeron de Meguido a Jerusalén y lo enterraron en su propia tumba. Entonces el pueblo del país eligió a Joacaz, hijo de Josías, lo ungió y lo hizo rey en sucesión de su padre."},{"book":"2 Reyes","chapter":"23","verse":"31","text":"Joacaz tenía veintitrés años cuando llegó a ser rey, y reinó en Jerusalén durante tres meses. Su madre se llamaba Jamutal, hija de Jeremías. Ella era de Libna."},{"book":"2 Reyes","chapter":"23","verse":"32","text":"Sus hechos fueron malos a los ojos del Señor, como los de todos sus antepasados."},{"book":"2 Reyes","chapter":"23","verse":"33","text":"El faraón Neco encarceló a Joacaz en Riblá, en la tierra de Jamat, para impedir que gobernara en Jerusalén. También impuso a Judá un tributo de cien talentos de plata y un talento de oro."},{"book":"2 Reyes","chapter":"23","verse":"34","text":"El faraón Neco nombró a Eliaquim, hijo de Josías, rey en sucesión de su padre Josías, y cambió el nombre de Eliaquim por el de Joaquim. Neco llevó a Joacaz a Egipto, donde murió."},{"book":"2 Reyes","chapter":"23","verse":"35","text":"Joaquim pagó la plata y el oro al faraón Neco, pero para satisfacer la demanda del faraón, éste gravó la tierra y exigió el pago de la plata y el oro al pueblo, cada uno en proporción a su riqueza."},{"book":"2 Reyes","chapter":"23","verse":"36","text":"Joaquim tenía veinticinco años cuando llegó a ser rey, y reinó en Jerusalén durante once años. Su madre se llamaba Zebida, hija de Pedaías; era de Rumá."},{"book":"2 Reyes","chapter":"23","verse":"37","text":"Sus hechos fueron malos a los ojos del Señor, como los de sus antepasados."}]}