{"data":[{"book":"2 Reyes","chapter":"24","verse":"1","text":"Durante el reinado de Joaquim, Nabucodonosor, tipo de Babilonia, invadió el país y Joaquim se sometió a él. Pero después de tres años Joaquim se rebeló contra Nabucodonosor."},{"book":"2 Reyes","chapter":"24","verse":"2","text":"Entonces el Señor envió bandas de asaltantes contra Judá para destruirlos. Vinieron de Babilonia, Aram, Moab y Amón, tal como el Señor había dicho por medio de sus siervos los profetas."},{"book":"2 Reyes","chapter":"24","verse":"3","text":"El Señor habló contra Judá para desterrarlos de su presencia a causa de todos los pecados que Manasés había cometido y de la gente inocente que había matado,"},{"book":"2 Reyes","chapter":"24","verse":"4","text":"llenando Jerusalén con su sangre. El Señor no estaba dispuesto a perdonar esto."},{"book":"2 Reyes","chapter":"24","verse":"5","text":"El resto de lo que sucedió en el reinado de Joaquim, y todo lo que hizo, está registrado en el Libro de las Crónicas de los Reyes de Judá."},{"book":"2 Reyes","chapter":"24","verse":"6","text":"Joaquim murió, y su hijo Joaquim lo sucedió como rey."},{"book":"2 Reyes","chapter":"24","verse":"7","text":"El rey de Egipto no volvió a salir de su país, pues el rey de Babilonia se había apoderado de todo el territorio que le pertenecía, desde el Wadi de Egipto hasta el río Éufrates."},{"book":"2 Reyes","chapter":"24","verse":"8","text":"Joaquim tenía dieciocho años cuando llegó a ser rey, y reinó en Jerusalén durante tres meses. Su madre era Nejustá, hija de Elnatán. Ella era de Jerusalén."},{"book":"2 Reyes","chapter":"24","verse":"9","text":"Joaquim hizo lo malo a los ojos del Señor, tal como lo había hecho su padre."},{"book":"2 Reyes","chapter":"24","verse":"10","text":"En aquel tiempo los oficiales de Nabucodonosor, rey de Babilonia, atacaron Jerusalén y la sitiaron."},{"book":"2 Reyes","chapter":"24","verse":"11","text":"Entonces Nabucodonosor, rey de Babilonia, vino en persona mientras sus oficiales estaban sitiando la ciudad."},{"book":"2 Reyes","chapter":"24","verse":"12","text":"Joaquim, rey de Israel, se rindió al rey de Babilonia, junto con su madre, sus oficiales, sus comandantes y sus funcionarios."},{"book":"2 Reyes","chapter":"24","verse":"13","text":"Nabucodonosor tomó todos los tesoros del Templo del Señor y del palacio real, y cortó todos los objetos de oro que Salomón, rey de Israel, había hecho para el Templo del Señor, como el Señor había dicho que sucedería."},{"book":"2 Reyes","chapter":"24","verse":"14","text":"Deportó a toda Jerusalén, a todos los comandantes y a los soldados experimentados, a todos los artesanos y a los trabajadores del metal, un total de diez mil prisioneros. Sólo quedó la gente muy pobre del país."},{"book":"2 Reyes","chapter":"24","verse":"15","text":"Se llevó a Joaquim al exilio en Babilonia, así como a la madre del rey y a las esposas del rey y a sus funcionarios y a los principales hombres del país, a todos los deportó de Jerusalén a Babilonia."},{"book":"2 Reyes","chapter":"24","verse":"16","text":"El rey de Babilonia también deportó a Babilonia a los siete mil hombres de combate y a los mil artesanos y metalúrgicos, todos ellos fuertes y preparados para la batalla."},{"book":"2 Reyes","chapter":"24","verse":"17","text":"El rey de Babilonia nombró rey a Matanías, tío de Joaquim, en su lugar, y le cambió el nombre por el de Sedequías."},{"book":"2 Reyes","chapter":"24","verse":"18","text":"Sedequías tenía veintiún años cuando llegó a ser rey, y reinó en Jerusalén durante once años. Su madre se llamaba Jamutal, hija de Jeremías."},{"book":"2 Reyes","chapter":"24","verse":"19","text":"Sus hechos fueron malos a los ojos del Señor, tal como los de Joaquim."},{"book":"2 Reyes","chapter":"24","verse":"20","text":"Todo esto sucedió en Jerusalén y en Judá, a causa de la ira del Señor, hasta que finalmente los desterró de su presencia."}]}