{"data":[{"book":"2 Reyes","chapter":"7","verse":"1","text":"Entonces Eliseo respondió: “Escucha el mensaje del Señor. Esto es lo que dice el Señor: Mañana a esta hora, un seah de la mejor harina se venderá por un siclo, y dos seahs de cebada se venderán por un siclo en la puerta de Samaria”.7:1.En otras palabras, los productos alimentarios básicos se venderían a precios bajos."},{"book":"2 Reyes","chapter":"7","verse":"2","text":"El oficial que era ayudante del rey le dijo al hombre de Dios: “¡Aunque el Señor abriera ventanas en el cielo no podría suceder lo que tú dices!”."},{"book":"2 Reyes","chapter":"7","verse":"3","text":"Acontecióque había cuatro hombres con lepra a la entrada de la puerta de la ciudad. Y se decían unos a otros: “¿Qué ganaremos con quedarnos aquí sentados hasta morir?"},{"book":"2 Reyes","chapter":"7","verse":"4","text":"Si decimos: ‘Vamos a la ciudad’, moriremos a causa del hambre que hay allí; pero si seguimos sentados aquí, también moriremos. Así que vamos, vayamos al campamento de los arameos y entreguémonos a ellos. Si nos dejan vivir, viviremos; si nos matan, moriremos”."},{"book":"2 Reyes","chapter":"7","verse":"5","text":"Así que cuando estaba oscureciendo se pusieron en marcha y se dirigieron al campamento de los arameos. Pero cuando llegaron a la entradadel campamento, no había nadie."},{"book":"2 Reyes","chapter":"7","verse":"6","text":"Esto era porque el Señor había hecho que los arameos oyeran el ruido de carros, caballos, como si fuera un gran ejército que se acercaba.Así que los arameos dijeron: “Seguro que el rey de Israel ha contratado a los reyes de los hititas y de los egipcios para que vengan a atacarnos”."},{"book":"2 Reyes","chapter":"7","verse":"7","text":"Entonces saltaron y huyeron por la noche, dejando atrás sus tiendas, sus caballos y sus asnos. De hecho, el campamento quedó tal como estaba cuando huyeron para salvar sus vidas."},{"book":"2 Reyes","chapter":"7","verse":"8","text":"Cuando los leprosos llegaron a las afueras del campamento, entraron en una tienda, comieron y bebieron. Luego tomaron la plata, el oro y la ropa, y lo escondieron todo. Después volvieron a otra tienda, tomaron algunas cosas de allí y las escondieron."},{"book":"2 Reyes","chapter":"7","verse":"9","text":"Entonces se dijeron unos a otros: “No está bien lo que estamos haciendo. Este es un día de buenas noticias, y si nos callamos y esperamos hasta que amanezca, seguro nos castigarán. Así que vayamos enseguida a dar aviso en el palacio del rey”."},{"book":"2 Reyes","chapter":"7","verse":"10","text":"Entonces fueron y llamaron a los guardianes de la ciudad: “Pasamos por el campamento arameo y no había nadie, ¡ni un ruido de nadie! Sólo había caballos y asnos atados, y las tiendas las dejaron tal como estaban”."},{"book":"2 Reyes","chapter":"7","verse":"11","text":"Los porteros dieron la noticia a gritos, y los informes llegaron al palacio real."},{"book":"2 Reyes","chapter":"7","verse":"12","text":"Entonces el rey se levantó por la noche y dijo a sus oficiales: “Déjenme decirles el truco que los arameos están tratando de hacernos. Saben que nos estamos muriendo de hambre, así que han abandonado el campamento y se han escondido en el campo, pensando que cuando salgan de la ciudad, los agarraremos vivos y podremos entrar en ella”."},{"book":"2 Reyes","chapter":"7","verse":"13","text":"Uno de sus oficiales sugirió: “Que algunos hombres tomen cinco de los caballos que quedan en la ciudad. Lo que les ocurra a ellos será lo mismo que a todos los israelitas que quedan aquí.De cierto, todos los israelitas de aquí están condenados. Enviémoslos a averiguar qué sucede”."},{"book":"2 Reyes","chapter":"7","verse":"14","text":"Así que prepararon dos carros con sus caballos, y el rey los envió al campamento arameo, diciéndoles: “Vayan y echen un vistazo”."},{"book":"2 Reyes","chapter":"7","verse":"15","text":"Fueron tras ellos hasta el Jordán, y todo el camino estaba lleno de ropa y objetos que los arameos habían tirado al huir. Los mensajeros regresaron e informaron al rey."},{"book":"2 Reyes","chapter":"7","verse":"16","text":"Entonces el pueblo salió y saqueó el campamento de los arameos. Así, un seah de la mejor harina se vendió por un siclo, y dos seahs de cebada se vendieron por un siclo, tal como el Señor lo había predicho."},{"book":"2 Reyes","chapter":"7","verse":"17","text":"El rey había puesto al oficial que era su asistente a cargo de la puerta. En su afán, el pueblo lo pisoteó en la puerta y murió, tal como había dicho el hombre de Dios cuando el rey lo visitó."},{"book":"2 Reyes","chapter":"7","verse":"18","text":"También se cumplió lo que el hombre de Dios le había dicho al rey cuando le dijo: “Mañana a esta hora un seah de la mejor harina se venderá por un siclo, y dos seahs de cebada se venderán por un siclo en la puerta de Samaria”."},{"book":"2 Reyes","chapter":"7","verse":"19","text":"También el oficial que era ayudante del rey le había dicho al hombre de Dios: “¡Mira, aunque el Señor abriera ventanas en el cielo no podría suceder lo que tú dices!” Y Eliseo había respondido: “Lo verás con tus propios ojos, pero no podrás comer nada de eso”."},{"book":"2 Reyes","chapter":"7","verse":"20","text":"Esto es lo que le sucedió. La gente lo pisoteó en la puerta y murió."}]}