{"data":[{"book":"2 Reyes","chapter":"9","verse":"1","text":"El profeta Eliseo llamó a uno de los hijos de los profetas y le dijo: “Pon tu capa en tu cinturón, toma este frasco de aceite de oliva y ve a Ramot de Galaad."},{"book":"2 Reyes","chapter":"9","verse":"2","text":"Cuando llegues allí, busca a Jehú, hijo de Josafat, hijo de Nimsí. Entra, aléjalo de sus compañeros y llévalo a una habitación interior. Haz que deje a sus amigos, llévalo a una habitación privada,"},{"book":"2 Reyes","chapter":"9","verse":"3","text":"toma el frasco de aceite de oliva y viértelo sobre su cabeza. Dile: ‘Esto es lo que dice el Señor: te unjo como rey de Israel’. Luego abre la puerta y sal corriendo. No te quedes esperando”."},{"book":"2 Reyes","chapter":"9","verse":"4","text":"Así que el joven profeta fue a Ramot de Galaad."},{"book":"2 Reyes","chapter":"9","verse":"5","text":"Cuando llegó, vio a los comandantes del ejército sentados. “Tengo un mensaje para usted, comandante”, dijo."},{"book":"2 Reyes","chapter":"9","verse":"6","text":"Jehú se levantó y entró, donde el joven profeta le echó el aceite de oliva en la cabeza y le anunció: “Esto es lo que dice el Señor, el Dios de Israel: ‘Te unjo como rey del pueblo del Señor, Israel."},{"book":"2 Reyes","chapter":"9","verse":"7","text":"Vas a destruir a la familia de Acab, tu señor. Vengarás la sangre de mis profetas y la de todos los siervos del Señor asesinados por Jezabel."},{"book":"2 Reyes","chapter":"9","verse":"8","text":"Toda la casa de Acab será erradicada: destruiré a todos los varones de la familia de Acab en Israel, tanto esclavos como libres."},{"book":"2 Reyes","chapter":"9","verse":"9","text":"Haré que la casa de Acab sea como la casa de Jeroboam, hijo de Nabat, y como la casa de Basá, hijo de Ahías."},{"book":"2 Reyes","chapter":"9","verse":"10","text":"Los perros se comerán a Jezabel, la mujer de Acab, en el solar de Jezrel, y nadie la enterrará’”. Entonces el joven profeta abrió la puerta y salió corriendo."},{"book":"2 Reyes","chapter":"9","verse":"11","text":"Cuando Jehú volvió a salir con los otros oficiales de su amo, éstos le preguntaron: “¿Está todo bien? ¿Por qué ha venido a verte este loco?”"},{"book":"2 Reyes","chapter":"9","verse":"12","text":"“¡Mentiroso!”, le dijeron. “Por favor, dinos qué pasa”."},{"book":"2 Reyes","chapter":"9","verse":"13","text":"Rápidamente tomaron sus mantos y los extendieron sobre los escalones desnudos. Tocaron la trompeta y gritaron: “¡Jehú es rey!”."},{"book":"2 Reyes","chapter":"9","verse":"14","text":"Entonces Jehú, hijo de Josafat, hijo de Nimsí, tramó una rebelión contra Joram. Joram y todo el ejército israelita habían estado defendiendo Ramot-Galad contra Jazael, rey de Aram."},{"book":"2 Reyes","chapter":"9","verse":"15","text":"Pero Joram había regresado a Jezrel para recuperarse de las heridas que había recibido luchando contra Jazael, rey de Aram. Entonces Jehú dijo: “Si ustedes, los comandantes, quieren hacerme rey, no dejen que nadie salga de la ciudad y vayan a anunciarlo en Jezrel”."},{"book":"2 Reyes","chapter":"9","verse":"16","text":"Jehú subió a su carro y se dirigió a Jezrel, pues Joram se estaba recuperando allí. Ocozías, rey de Judá, también estaba allí porque había venido a visitar a Joram."},{"book":"2 Reyes","chapter":"9","verse":"17","text":"El vigilante de la torre de Jezrel vio que se acercaban los soldados de Jehú, y gritó: “¡Veo que se acerca un soldado!”"},{"book":"2 Reyes","chapter":"9","verse":"18","text":"Así que un jinete salió al encuentro de Jehú y le dijo: “El rey te manda a preguntar: ‘¿Vienes en paz?’”"},{"book":"2 Reyes","chapter":"9","verse":"19","text":"El rey envió a un segundo jinete. Se acercó a ellos y les dijo: “El rey te manda a preguntar: ‘¿Vienes en son de paz?’” ."},{"book":"2 Reyes","chapter":"9","verse":"20","text":"El vigilante informó: “El mensajero ha llegado hasta ellos, pero no regresa. ¡Su forma de conducir9:20.Se refiere a la conducción del carro. hace que parezca que es Jehú, hijo de Nimsi, pues conduce como un loco!”"},{"book":"2 Reyes","chapter":"9","verse":"21","text":"“¡Preparen mi carro!” gritó Joram, y ya tenían su carro preparado. Entonces Joram, rey de Israel, y Ocozías, rey de Judá, partieron en sus carros por separado, y se encontraron con Jehú en el terreno que antes era propiedad de Nabot de Jezrel."},{"book":"2 Reyes","chapter":"9","verse":"22","text":"Cuando Joram vio a Jehú, le preguntó: “¿Vienes en son de paz, Jehú?”"},{"book":"2 Reyes","chapter":"9","verse":"23","text":"Entonces Joram se dio la vuelta y se alejó corriendo, gritándole a Ocozías: “¡Es una traición, Ocozías!”"},{"book":"2 Reyes","chapter":"9","verse":"24","text":"Jehú tomó su arco y le disparó a Joram entre los hombros. La flecha le atravesó el corazón y cayó muerto en su carro."},{"book":"2 Reyes","chapter":"9","verse":"25","text":"Jehú dijo a Bidcar, su oficial: “Recógelo y arrójalo al campo de Nabot de Jezrel. Recuerda que cuando tú y yo cabalgábamos juntos detrás de su padre Acab, el Señor hizo esta profecía contra él:"},{"book":"2 Reyes","chapter":"9","verse":"26","text":"‘Así como ayer vi la sangre de Nabot y la sangre de sus hijos, dice el Señor, así también te pagaré en este mismo terreno, dice el Señor’. Ahora, pues, siguiendo lo que ha dicho el Señor, recógelo y arrójalo sobre la parcela”."},{"book":"2 Reyes","chapter":"9","verse":"27","text":"Cuando Ocozías, rey de Judá, vio lo sucedido, corrió por el camino hacia Bet-hagán. Pero Jehú lo persiguió, gritando: “¡Dispárenle también a él!”. Así que fusilaron a Ocozías en su carro en el camino hacia Gur, cerca de Ibleam. Logró escapar a Meguido, pero allí murió."},{"book":"2 Reyes","chapter":"9","verse":"28","text":"Sus servidores lo llevaron en carro a Jerusalén y lo enterraron con sus antepasados en su tumba en la Ciudad de David."},{"book":"2 Reyes","chapter":"9","verse":"29","text":"Ocozías llegó a ser rey de Judá en el undécimo año del reinado de Joram, hijo de Acab."},{"book":"2 Reyes","chapter":"9","verse":"30","text":"Cuando Jezabel se enteró de que Jehú había llegado a Jezrel, se puso su sombra de ojos negra, se puso joyas en el pelo y observó desde una ventana."},{"book":"2 Reyes","chapter":"9","verse":"31","text":"Cuando Jehú entró por la puerta, ella gritó: “¿Vienes en son de paz? ¿O eres como Zimri, un asesino de tu señor?”"},{"book":"2 Reyes","chapter":"9","verse":"32","text":"Jehú miró hacia la ventana y gritó: “¿Quién está de mi lado? ¿Alguien?” Dos o tres eunucos lo miraron."},{"book":"2 Reyes","chapter":"9","verse":"33","text":"“¡Tírenla al suelo!”, gritó. Y ellos la arrojaron al suelo. Su sangre salpicó la pared y los caballos, que la pisotearon."},{"book":"2 Reyes","chapter":"9","verse":"34","text":"Jehú entró, comió y bebió. Luego dijo: “Por favor, traten a esa mujer maldita y entiérrenla, porque era la hija de un rey”."},{"book":"2 Reyes","chapter":"9","verse":"35","text":"Salieron a enterrarla pero sólo encontraron su cráneo, sus pies y sus manos."},{"book":"2 Reyes","chapter":"9","verse":"36","text":"Volvieron y se lo contaron a Jehú, quien dijo: “Esto es lo que ha dicho el Señor por medio de su siervo Elías tisbita: ‘Los perros comerán la carne de Jezabel en la parcela de Jezrel."},{"book":"2 Reyes","chapter":"9","verse":"37","text":"Su cuerpo yacerá como estiércol en el campo, en la parcela de Jezrel, para que nadie pueda siquiera decir: Aquí es donde está enterrada Jezabel’”."}]}