{"data":[{"book":"1 USamuyeli","chapter":"15","verse":"1","text":"USamuyeli wathi kuSawuli, “Mina yimi engathunywa nguThixo ukuthi ngikugcobe ukuba yinkosi yabantu bakhe u-Israyeli; ngakho-ke khathesi lalela ilizwi elivela kuThixo."},{"book":"1 USamuyeli","chapter":"15","verse":"2","text":"Nanku okutshiwo nguThixo uSomandla: ‘Ama-Amaleki ngizawajezisa ngenxa yalokhu akwenzayo ku-Israyeli lapho abacathamela ekuphumeni kwabo eGibhithe."},{"book":"1 USamuyeli","chapter":"15","verse":"3","text":"Khathesi hamba uyehlasela ama-Amaleki uqede du konke okungokwawo. Ungawayekeli; bulala amadoda labafazi, abantwana lensane, inkomo lezimvu, amakamela kanye labobabhemi.’ ”"},{"book":"1 USamuyeli","chapter":"15","verse":"4","text":"Ngakho uSawuli wabiza abantu wababuthanisa eThelayimi, izinkulungwane ezimbili zebutho lezinyawo kanye lamadoda azinkulungwane ezilitshumi avela koJuda."},{"book":"1 USamuyeli","chapter":"15","verse":"5","text":"USawuli waya edolobheni lase-Amaleki bacathama edongeni."},{"book":"1 USamuyeli","chapter":"15","verse":"6","text":"Wasesithi kumaKheni, “Sukani, tshiyani ama-Amaleki ukuze ngingaliqothuli kanye lawo; ngoba lina latshengisa umusa kuwo wonke ama-Israyeli ekuphumeni kwawo eGibhithe.” Ngakho amaKheni asuka kuma-Amaleki."},{"book":"1 USamuyeli","chapter":"15","verse":"7","text":"Lapho-ke uSawuli wahlasela ama-Amaleki umango wonke kusukela eHavila kusiya eShuri, empumalanga kweGibhithe."},{"book":"1 USamuyeli","chapter":"15","verse":"8","text":"Wathumba u-Agagi inkosi yama-Amaleki ephila, kodwa bonke abantu bakhe wabaqothula ngokupheleleyo, ngenkemba."},{"book":"1 USamuyeli","chapter":"15","verse":"9","text":"Kodwa uSawuli lebutho kabambulalanga u-Agagi lezimvu ezinhle lenkomo, amathole anonileyo lamawundlu lakho konke okwakukuhle. Lokhu babengafisi ukukuqeda ngokupheleleyo, konke okwakuseyiseka lokungelasizo bakuqeda du."},{"book":"1 USamuyeli","chapter":"15","verse":"10","text":"Ilizwi likaThixo laselifika kuSamuyeli lisithi,"},{"book":"1 USamuyeli","chapter":"15","verse":"11","text":"“Ngilusizi ngokuthi ngibeke uSawuli waba yinkosi, ngoba usengifulathele njalo kalandelanga imilayo yami.” USamuyeli wakhathazeka, wakhuleka kuThixo bonke lobobusuku."},{"book":"1 USamuyeli","chapter":"15","verse":"12","text":"USamuyeli wavuka ekuseni kakhulu ukuba ayebonana loSawuli, kodwa watshelwa ukuthi, “USawuli uye eKhameli. Uzibekele ilitshe lesikhumbuzo sakhe khonale wasephenduka esehlela eGiligali.”"},{"book":"1 USamuyeli","chapter":"15","verse":"13","text":"Kwathi uSamuyeli esemficile, uSawuli wathi, “Uthixo kakubusise! Sengikwenzile engikulaywe nguThixo.”"},{"book":"1 USamuyeli","chapter":"15","verse":"14","text":"Kodwa uSamuyeli wathi, “Pho ukukhala kwezimvu ezindlebeni zami lokhu kuyini na? Kuyini ukubhonsa kwezinkomo lokhu engikuzwayo na?”"},{"book":"1 USamuyeli","chapter":"15","verse":"15","text":"USawuli waphendula wathi, “Amabutho azilethe zivela kuma-Amaleki; agcine izimvu ezinhle lenkomo ukuba azenze umhlatshelo kuThixo uNkulunkulu wakho, kodwa ezinye sizikhucule.”"},{"book":"1 USamuyeli","chapter":"15","verse":"16","text":"USamuyeli wathi kuSawuli, “Mana! Wothi ngikutshele okutshiwo nguThixo kimi ebusuku obedluleyo.”"},{"book":"1 USamuyeli","chapter":"15","verse":"17","text":"USamuyeli wasesithi, “Lanxa wazibona umncane, kawuzange ube yinhloko yezizwana zako-Israyeli na? Uthixo wakugcoba ukuba ube yinkosi ko-Israyeli."},{"book":"1 USamuyeli","chapter":"15","verse":"18","text":"Njalo wakuthuma emsebenzini, esithi, ‘Hamba uyeqothula abantu labayana ababi, ama-Amaleki, uvuse impi labo uze ubaqede du.’"},{"book":"1 USamuyeli","chapter":"15","verse":"19","text":"Pho kungani ungalalelanga uThixo? Kungani uzithathele impango wenza okubi phambi kukaThixo na?”"},{"book":"1 USamuyeli","chapter":"15","verse":"20","text":"USawuli wathi, “Kodwa mina ngimlalele uThixo. Ngihambile emsebenzini uThixo anginike wona. Ama-Amaleki ngiwaqede du, ngabuya lo-Agagi inkosi yawo."},{"book":"1 USamuyeli","chapter":"15","verse":"21","text":"Amabutho athatha izimvu lenkomo empangweni, ezinhle zalezo ezazahlukaniselwe uNkulunkulu, ukuze zenziwe umhlatshelo kuThixo uNkulunkulu wakho eGiligali.”"},{"book":"1 USamuyeli","chapter":"15","verse":"22","text":"Kodwa uSamuyeli waphendula wathi:"},{"book":"1 USamuyeli","chapter":"15","verse":"23","text":"Ngoba ukuhlamuka kufana lesono sokuhlahlula,"},{"book":"1 USamuyeli","chapter":"15","verse":"24","text":"USawuli wasesithi kuSamuyeli, “Ngenzile isono. Ngephule umlayo kaThixo leziqondiso zakho. Ngesabe abantu ngavumela okwabo."},{"book":"1 USamuyeli","chapter":"15","verse":"25","text":"Khathesi-ke ngiyakucela, thethelela isono sami ubuyele emuva lami, ukuze ngikhonze uThixo.”"},{"book":"1 USamuyeli","chapter":"15","verse":"26","text":"Kodwa uSamuyeli wathi kuye, “Angiyikubuyela emuva lawe. Ilizwi likaThixo ulalile, njalo uThixo usekwalile njengombusi wako-Israyeli!”"},{"book":"1 USamuyeli","chapter":"15","verse":"27","text":"Kwathi uSamuyeli ephenduka ukuba asuke, uSawuli wabamba umphetho wesembatho sakhe, sasesidabuka."},{"book":"1 USamuyeli","chapter":"15","verse":"28","text":"USamuyeli wathi kuye, “Uthixo usewudabule kuwe lamhla umbuso wako-Israyeli, njalo usewunike omunye wabomakhelwane bakho, lowo ongcono kulawe."},{"book":"1 USamuyeli","chapter":"15","verse":"29","text":"Yena oyiNkazimulo ka-Israyeli kaqambi manga kumbe aguqule ingqondo yakhe, ngoba kasumuntu ukuba aguqule ingqondo yakhe.”"},{"book":"1 USamuyeli","chapter":"15","verse":"30","text":"USawuli waphendula wathi, “Ngenzile isono. Kodwa ake ungihloniphe phambi kwabadala babantu bami laphambi kuka-Israyeli; buyela lami, ukuze ngiyekhonza uThixo uNkulunkulu wakho.”"},{"book":"1 USamuyeli","chapter":"15","verse":"31","text":"Ngakho uSamuyeli wabuyela loSawuli wasekhonza uThixo."},{"book":"1 USamuyeli","chapter":"15","verse":"32","text":"USamuyeli wasesithi, “Ngilethelani u-Agagi inkosi yama-Amaleki.”"},{"book":"1 USamuyeli","chapter":"15","verse":"33","text":"Kodwa uSamuyeli wathi,"},{"book":"1 USamuyeli","chapter":"15","verse":"34","text":"Emva kwalokho uSamuyeli wasuka waya eRama, kodwa uSawuli waya emzini wakhe eGibhiya yakoSawuli."},{"book":"1 USamuyeli","chapter":"15","verse":"35","text":"USamuyeli kwaze kwaba lusuku lokufa kwakhe engazange ayembona uSawuli futhi, lanxa uSamuyeli wamlilela uSawuli. Uthixo wakhathazeka ngokuthi wayenze uSawuli waba yinkosi yako-Israyeli."}]}