{"data":[{"book":"1 USamuyeli","chapter":"19","verse":"1","text":"USawuli watshela indodana yakhe uJonathani kanye lezinceku zonke ukuba babulale uDavida. Kodwa uJonathani wayemthanda uDavida"},{"book":"1 USamuyeli","chapter":"19","verse":"2","text":"ngakho wamxwayisa wathi, “Ubaba uSawuli udinga ithuba lokukubulala. Qaphela kusasa ekuseni; hamba uyecatsha uhlale khona."},{"book":"1 USamuyeli","chapter":"19","verse":"3","text":"Mina ngizaphuma ngiyekuma lobaba egangeni lapho okhona. Ngizakhuluma laye ngawe njalo ngizakutshela lokho engizakuthola.”"},{"book":"1 USamuyeli","chapter":"19","verse":"4","text":"UJonathani wakhuluma kuhle ngoDavida kuSawuli uyise wathi kuye, “Inkosi kayingenzi okubi encekwini yayo uDavida, konanga lutho kuwe, njalo akwenzileyo kukusize kakhulu."},{"book":"1 USamuyeli","chapter":"19","verse":"5","text":"Wadela impilo yakhe ekubulaleni kwakhe umFilistiya. Uthixo wazuzela u-Israyeli ukunqoba okukhulu, lawe wakubona njalo wathaba. Pho kungani ungenza okubi emuntwini omsulwa njengoDavida ngokumbulala kungelasizatho na?”"},{"book":"1 USamuyeli","chapter":"19","verse":"6","text":"USawuli wamlalela uJonathani wasefunga isifungo lesi esithi, “Ngeqiniso elinjengoba uThixo ekhona, uDavida kayikubulawa.”"},{"book":"1 USamuyeli","chapter":"19","verse":"7","text":"Ngakho uJonathani wabiza uDavida wamtshela inkulumo yonke. Wamusa kuSawuli, uDavida wahlala loSawuli njengakuqala."},{"book":"1 USamuyeli","chapter":"19","verse":"8","text":"Kwabuya kwaba lempi futhi, uDavida waphuma ukuyakulwa lamaFilistiya. Wawatshaya ngamandla amakhulu aze abaleka."},{"book":"1 USamuyeli","chapter":"19","verse":"9","text":"Kodwa umoya omubi owavela kuThixo wafika kuSawuli ehlezi endlini yakhe ephethe umkhonto wakhe ngesandla. Kwathi uDavida etshaya ichacho,"},{"book":"1 USamuyeli","chapter":"19","verse":"10","text":"uSawuli wazama ukumnamathisela emdulini ngomkhonto wakhe, kodwa uDavida wavika uSawuli wagwaza umduli ngomkhonto. Ngalobobusuku uDavida waphunyuka wabaleka."},{"book":"1 USamuyeli","chapter":"19","verse":"11","text":"USawuli wathuma izithunywa endlini kaDavida ukuba bayilinde njalo bambulale ekuseni. Kodwa uMikhali, umkaDavida, wamxwayisa wathi, “Nxa ungabaleki ngalobubusuku ukuba uvikele impilo yakho kusasa uzabulawa.”"},{"book":"1 USamuyeli","chapter":"19","verse":"12","text":"Ngakho uMikhali wehlisela uDavida phansi emkhuphe ngefasitela, wabaleka-ke waphepha."},{"book":"1 USamuyeli","chapter":"19","verse":"13","text":"Emva kwalokho uMikhali wathatha isithombe wasilalisa embhedeni, wasembesa ngengubo ebeke uboya bembuzi ekhanda."},{"book":"1 USamuyeli","chapter":"19","verse":"14","text":"USawuli esethume abantu ukuba bayethumba uDavida, uMikhali wathi, “Uyagula.”"},{"book":"1 USamuyeli","chapter":"19","verse":"15","text":"USawuli wababuyisela abantu labo ukuba bayebona uDavida esithi kubo, “Mletheni kimi ngombheda wakhe ukuze ngimbulale.”"},{"book":"1 USamuyeli","chapter":"19","verse":"16","text":"Kodwa kwathi amadoda lawo engena, embhedeni kwakulesithombe, ekhanda kuloboya bembuzi."},{"book":"1 USamuyeli","chapter":"19","verse":"17","text":"USawuli wathi kuMikhali, “Kungani ungikhohlise kanje wabalekisa isitha sami ukuze siphephe?”"},{"book":"1 USamuyeli","chapter":"19","verse":"18","text":"UDavida esebaleke waphepha, waya kuSamuyeli eRama wamtshela konke okwakwenziwe nguSawuli kuye. Ngakho yena loSamuyeli baya eNayothi bahlala khona."},{"book":"1 USamuyeli","chapter":"19","verse":"19","text":"Ilizwi lafika kuSawuli lisithi: “UDavida useNayothi eRama.”"},{"book":"1 USamuyeli","chapter":"19","verse":"20","text":"Ngakho wathuma abantu ukuba bayemthumba. Kodwa bathi bebona ixuku labaphrofethi liphrofitha, loSamuyeli emi khonapho njengomkhokheli wabo, uMoya kaNkulunkulu wehlela ebantwini bakaSawuli labo baphrofetha."},{"book":"1 USamuyeli","chapter":"19","verse":"21","text":"USawuli wakutshelwa lokho wasethuma abanye abantu, labo baphrofetha. USawuli wathuma abantu okwesithathu, labo futhi baphrofetha."},{"book":"1 USamuyeli","chapter":"19","verse":"22","text":"Ekucineni, yena ngokwakhe wasuka waya eRama, wasesiya emgodini omkhulu eSekhu. Wabuza wathi, “USamuyeli loDavida bangaphi?”"},{"book":"1 USamuyeli","chapter":"19","verse":"23","text":"Ngakho uSawuli waya eNayothi eRama. Kodwa uMoya kaNkulunkulu wehlela lakuye, wahamba ephrofitha waze wayafika eNayothi."},{"book":"1 USamuyeli","chapter":"19","verse":"24","text":"Wakhulula izigqoko zakhe laye waphrofitha uSamuyeli ekhona. Walala enjalo ilanga lonke lobusuku bonke. Yikho-nje abantu besithi, “Kanti uSawuli laye uphakathi kwabaphrofethi na?”"}]}