{"data":[{"book":"1 USamuyeli","chapter":"24","verse":"1","text":"Kwathi uSawuli esebuyile ekuxotsheni amaFilistiya watshelwa ukuthi, “UDavida useNkangala yase-Eni-Gedi.”"},{"book":"1 USamuyeli","chapter":"24","verse":"2","text":"Ngakho uSawuli wathatha abantu abazinkulungwane ezintantu abakhethwa ko-Israyeli waphuma ukuyadinga uDavida labantu bakhe eduze kwamadwala amaGogo."},{"book":"1 USamuyeli","chapter":"24","verse":"3","text":"Wafika ezibayeni zezimvu endleleni; kwakulobhalu khonapho, yikho uSawuli wasengena phakathi ukuba aye ngaphandle. UDavida labantu bakhe babekhatshana emuva phakathi kobhalu."},{"book":"1 USamuyeli","chapter":"24","verse":"4","text":"Abantu bathi, “Leli yilo ilanga uThixo akhuluma ngalo lapho wathi kuwe, ‘Ngizanikela izitha zakho ezandleni zakho ukuba uziphathe njengokufisa kwakho.’ ” UDavida wanyenya egaqa waquma umphetho wesembatho sikaSawuli."},{"book":"1 USamuyeli","chapter":"24","verse":"5","text":"Muva uDavida wakhathazeka ngokuquma umphetho wesembatho sikaSawuli."},{"book":"1 USamuyeli","chapter":"24","verse":"6","text":"Wathi ebantwini bakhe, “Uthixo kakwenqabele ukwenza into enje enkosini yami, ogcotshiweyo kaThixo.”"},{"book":"1 USamuyeli","chapter":"24","verse":"7","text":"Ngala amazwi uDavida wabakhuza abantu bakhe akaze wabavumela ukuthi bahlasele uSawuli. USawuli waphuma ebhalwini wazihambela."},{"book":"1 USamuyeli","chapter":"24","verse":"8","text":"Lapho-ke uDavida waphuma ebhalwini wamemeza uSawuli esithi, “nkosi, nkosi yami!” Kwathi lapho uSawuli ekhangela emuva kwakhe, uDavida wakhothama waselala phansi ethe mbo phansi ngobuso."},{"book":"1 USamuyeli","chapter":"24","verse":"9","text":"Wathi kuSawuli, “Kungani ulalela nxa abantu besithi, ‘UDavida ujonge ukwenza okubi kuwe’?"},{"book":"1 USamuyeli","chapter":"24","verse":"10","text":"Lamhla uzibonele ngamehlo akho ukuthi uThixo ukunikele ezandleni zami ebhalwini. Abanye bangikhuthaze ukuthi ngikubulale, kodwa ngikuphephisile, ngithe, ‘Angiyikuphakamisa isandla sami ngimelana lenkosi yami, ngoba ingogcotshiweyo kaThixo.’"},{"book":"1 USamuyeli","chapter":"24","verse":"11","text":"Khangela, baba, khangela isiqa sesembatho sakho lesi esisesandleni sami! Ngisiqume emphethweni wesembatho sakho, kodwa kangikubulalanga. Ngakho zwisisa ubone ukuthi kangilacala lokwenza okubi loba ukuhlamuka. Kangonanga lutho kuwe, kodwa wena uyangizingela ufuna ukungibulala."},{"book":"1 USamuyeli","chapter":"24","verse":"12","text":"Sengathi uThixo angahlulela phakathi kwami lawe. Njalo sengathi uThixo angaphindisela ububi obenze kimi, kodwa esami isandla kasiyikukuthinta."},{"book":"1 USamuyeli","chapter":"24","verse":"13","text":"Njengoba isitsho sendulo sisitsho ukuthi, ‘Kwabenza okubi kuvela izenzo ezimbi,’ ngakho esami isandla kasiyikukuthinta."},{"book":"1 USamuyeli","chapter":"24","verse":"14","text":"Inkosi yako-Israyeli iphume ukuyamelana lobani na? Ngubani oxotshana laye? Yinja efileyo na? Yindwebundwebu na?"},{"book":"1 USamuyeli","chapter":"24","verse":"15","text":"Sengathi uThixo angaba ngumahluleli wethu ahlulele phakathi kwethu. Sengathi angahlola injongo yami ayisekele; sengathi angangikhulula ngokungisindisa esandleni sakho.”"},{"book":"1 USamuyeli","chapter":"24","verse":"16","text":"Kwathi uDavida eseqedile ukutsho lokhu, uSawuli wabuza wathi, “Lelo yilizwi lakho, Davida ndodana yami na?” Wasekhala kakhulu."},{"book":"1 USamuyeli","chapter":"24","verse":"17","text":"Wasesithi, “Wena ulungile kakhulu kulami. Ungiphathe kuhle, kodwa mina ngikuphathe kubi."},{"book":"1 USamuyeli","chapter":"24","verse":"18","text":"Usungitshelile khathesi nje okuhle okwenze kimi; uThixo unginikele ezandleni zakho, kodwa kawungibulalanga."},{"book":"1 USamuyeli","chapter":"24","verse":"19","text":"Kanje nxa umuntu efica isitha sakhe, uyasiyekela sihambe singenziwanga lutho olubi na? Sengathi uThixo angakunika umvuzo omuhle ngenxa yendlela ongiphathe ngayo lamhla."},{"book":"1 USamuyeli","chapter":"24","verse":"20","text":"Ngiyakwazi ukuthi uzakuba yinkosi impela kanye lokuthi umbuso wako-Israyeli uzamiswa ezandleni zakho."},{"book":"1 USamuyeli","chapter":"24","verse":"21","text":"Khathesi-ke funga kimi ngo Thixo ukuthi kawuyikubulala inzalo yami loba wesule ibizo lami kwabendlu kababa.”"},{"book":"1 USamuyeli","chapter":"24","verse":"22","text":"UDavida wafunga kuSawuli. Emva kwalokho uSawuli wabuyela ekhaya, kodwa uDavida labantu bakhe baya enqabeni."}]}