{"data":[{"book":"1 USamuyeli","chapter":"8","verse":"1","text":"USamuyeli eseluphele wabeka amadodana akhe ukuba ngabahluleli baka-Israyeli."},{"book":"1 USamuyeli","chapter":"8","verse":"2","text":"Ibizo lezibulo lakhe lalinguJoweli, ibizo leyesibili lingu-Abhija, njalo ayesebenza eBherishebha."},{"book":"1 USamuyeli","chapter":"8","verse":"3","text":"Kodwa amadodana akhe kawahambanga ezindleleni zakhe. Aphambukela eceleni emva kokuthola inzuzo yenkohliso amukela lemfumbathiso, onakalisa lokwahlulela ngemfanelo."},{"book":"1 USamuyeli","chapter":"8","verse":"4","text":"Ngakho bonke abadala bako-Israyeli babuthana ndawonye basebesiya kuSamuyeli eRama."},{"book":"1 USamuyeli","chapter":"8","verse":"5","text":"Bathi kuye, “Usuluphele, njalo amadodana akho kawahambi ezindleleni zakho, ngakho sibekele inkosi ezasikhokhela, njengezinye izizwe zonke ezilayo.”"},{"book":"1 USamuyeli","chapter":"8","verse":"6","text":"Kodwa kwathi besithi, “Sinike inkosi ezasikhokhela,” lokhu kwamcunula uSamuyeli; ngakho wakhuleka kuThixo."},{"book":"1 USamuyeli","chapter":"8","verse":"7","text":"Njalo uThixo wathi kuye: “Lalela konke lokho abantu abakutshoyo kuwe; akusuwe abamalayo, kodwa bale mina njengeNkosi yabo."},{"book":"1 USamuyeli","chapter":"8","verse":"8","text":"Njengalokhu abakwenzayo kusukela ngosuku engabakhupha ngalo eGibhithe kuze kube lamhlanje, bangala bakhonza abanye onkulunkulu, lokhu yikho abakwenzayo kuwe."},{"book":"1 USamuyeli","chapter":"8","verse":"9","text":"Ngakho balalele; kodwa ubaxwayise kakhulu njalo ubazise okuzakwenziwa kubo yinkosi ezababusa.”"},{"book":"1 USamuyeli","chapter":"8","verse":"10","text":"USamuyeli wabatshela wonke amazwi kaThixo abantu ababecela inkosi kuye."},{"book":"1 USamuyeli","chapter":"8","verse":"11","text":"Wathi, “Nanku okuzakwenziwa yinkosi ezalibusa: Izathatha amadodana enu iwasebenzise lezinqola zayo zempi lamabhiza, njalo azagijima phambi kwezinqola zayo zempi."},{"book":"1 USamuyeli","chapter":"8","verse":"12","text":"Amanye uzawenza abe ngabalawuli bezinkulungwane labalawuli bamatshumi amahlanu; njalo amanye azalima amasimu ayo avune kanye lamabele ayo, amanye njalo azakwenza izikhali zayo zempi kanye lempahla zezinqola zayo zempi."},{"book":"1 USamuyeli","chapter":"8","verse":"13","text":"Izathatha amadodakazi enu ukuba abe ngabenzi bamakha labapheki kanye labapheki bezinkwa."},{"book":"1 USamuyeli","chapter":"8","verse":"14","text":"Izathatha amasimu enu avundileyo lezivini kanye lezivande zama-oliva ikunike izinceku zayo."},{"book":"1 USamuyeli","chapter":"8","verse":"15","text":"Izathatha okwetshumi emabeleni enu lokwesivuno samavini ikunike izikhulu zayo."},{"book":"1 USamuyeli","chapter":"8","verse":"16","text":"Izisebenzi zenu ezesilisa lezesifazane lenkomo zenu ezinhle kanye labobabhemi izakuthatha ikusebenzise."},{"book":"1 USamuyeli","chapter":"8","verse":"17","text":"Izathatha okwetshumi emihlambini yenu njalo lina ngokwenu lizakuba yizigqili zayo."},{"book":"1 USamuyeli","chapter":"8","verse":"18","text":"Nxa lolosuku selufikile lizakhalela ukukhululwa enkosini eliyikhethileyo, kodwa uThixo kayikuliphendula ngalolosuku.”"},{"book":"1 USamuyeli","chapter":"8","verse":"19","text":"Kodwa abantu bala ukumlalela uSamuyeli. Bathi, “Hatshi! Sifuna inkosi ezasibusa."},{"book":"1 USamuyeli","chapter":"8","verse":"20","text":"Lapho-ke sizakuba njengezinye izizwe zonke, silenkosi esikhokhelayo njalo ihambe phambi kwethu ilwe izimpi zethu.”"},{"book":"1 USamuyeli","chapter":"8","verse":"21","text":"Kwathi uSamuyeli esekuzwile konke okwakutshiwo ngabantu, wakubika kuThixo."},{"book":"1 USamuyeli","chapter":"8","verse":"22","text":"Uthixo waphendula wathi, “Lalela ilizwi labo ubaphe inkosi.”"}]}