{"data":[{"book":"Isaiah","chapter":"13","verse":"1","text":"The burden of Babylon, which Isaias the son of Amos saw."},{"book":"Isaiah","chapter":"13","verse":"2","text":"Upon the dark mountain lift ye up a banner, exalt the voice, lift up the hand, and let the rulers go into the gates."},{"book":"Isaiah","chapter":"13","verse":"3","text":"I have commanded my sanctified ones, and have called my strong ones in my wrath, them that rejoice in my glory."},{"book":"Isaiah","chapter":"13","verse":"4","text":"The noise of a multitude in the mountains, as it were of many people, the noise of the sound of kings, of nations gathered together: the Lord of hosts hath given charge to the troops of war."},{"book":"Isaiah","chapter":"13","verse":"5","text":"To them that come from a country afar off, from the end of heaven: tile Lord and the instruments of his wrath, to destroy the whole land."},{"book":"Isaiah","chapter":"13","verse":"6","text":"Howl ye, for the day of the Lord is near: it shall come as a destruction from the Lord."},{"book":"Isaiah","chapter":"13","verse":"7","text":"Therefore shall all hands be faint, and every heart of man shall melt,"},{"book":"Isaiah","chapter":"13","verse":"8","text":"And shall be broken. Gripings and pains shall take hold of them, they shall be in pain as a woman in labour. Every one shall be amazed at his neighbour, their countenances shall be as faces burnt."},{"book":"Isaiah","chapter":"13","verse":"9","text":"Behold, the day of the Lord shall come, a cruel day, and full of indignation, and of wrath, and fury, to lay the land desolate, and to destroy the sinners thereof out of it."},{"book":"Isaiah","chapter":"13","verse":"10","text":"For the stars of heaven, and their brightness shall not display their light: the sun shall be darkened in his rising, and the moon shall not shine with her light."},{"book":"Isaiah","chapter":"13","verse":"11","text":"And I will visit the evils of the world, and against the wicked for their iniquity: and I will make the pride of infidels to cease, and will bring down the arrogancy of the mighty."},{"book":"Isaiah","chapter":"13","verse":"12","text":"A man shall be more precious than gold, yea a man than the finest of gold."},{"book":"Isaiah","chapter":"13","verse":"13","text":"For this I will trouble the heaven: and the earth shall be moved out of her place, for the indignation of the Lord of hosts, and for the day of his tierce wrath."},{"book":"Isaiah","chapter":"13","verse":"14","text":"And they shall be as a doe fleeing away, and as a sheep: and there shall be none to gather them together: every man shall turn to his own people, and every one shall flee to his own land."},{"book":"Isaiah","chapter":"13","verse":"15","text":"Every one that shall be found, shall be slain: and every one that shall come to their aid, shall fall by the sword."},{"book":"Isaiah","chapter":"13","verse":"16","text":"Their infants shall be dashed in pieces before their eyes: their houses shall be pillaged, and their wives shall be ravished."},{"book":"Isaiah","chapter":"13","verse":"17","text":"Behold I will stir up the Medes against them, who shall not seek silver, nor desire gold:"},{"book":"Isaiah","chapter":"13","verse":"18","text":"But with their arrows they shall kill the children, and shall have no pity upon the sucklings of the womb, and their eye shall not spare their sons."},{"book":"Isaiah","chapter":"13","verse":"19","text":"And that Babylon, glorious among kingdoms, the famous pride of the Chaldeans, shall be even as the Lord destroyed Sodom and Gomorrha."},{"book":"Isaiah","chapter":"13","verse":"20","text":"It shall no more be inhabited for ever, and it shall not be founded unto generation and generation: neither shall the Arabian pitch his tents there, nor shall shepherds rest there."},{"book":"Isaiah","chapter":"13","verse":"21","text":"But wild beasts shall rest there, and their houses shall be filled with serpents, and ostriches shall dwell there, and the hairy ones shall dance there:"},{"book":"Isaiah","chapter":"13","verse":"22","text":"And owls shall answer one another there, in the houses thereof, and sirens in the temples of pleasure."}]}