{"data":[{"book":"Isaiah","chapter":"41","verse":"1","text":"Let the islands keep silence before me, and the nations take new strength: let them come near, and then speak, let us come near to judgment together."},{"book":"Isaiah","chapter":"41","verse":"2","text":"Who hath raised up the just one from the east, hath called him to follow him? he shall give the nations in his sight, and he shall rule over kings: he shall give them as the dust to his sword, as stubble driven by the wind, to his bow."},{"book":"Isaiah","chapter":"41","verse":"3","text":"He shall pursue them, he shall pass in peace, no path shall appear after his feet."},{"book":"Isaiah","chapter":"41","verse":"4","text":"Who hath wrought and done these things, calling the generations from the beginning? I the Lord, I am the first and the last."},{"book":"Isaiah","chapter":"41","verse":"5","text":"The islands saw it, and feared, the ends of the earth were astonished, they drew near, and came."},{"book":"Isaiah","chapter":"41","verse":"6","text":"Every one shall help his neighbour, and shall say to his brother: Be of good courage."},{"book":"Isaiah","chapter":"41","verse":"7","text":"The coppersmith striking with the hammer encouraged him that forged at that time, saying: It is ready for soldering: and he strengthened it with nails, that it should not be moved."},{"book":"Isaiah","chapter":"41","verse":"8","text":"But thou Israel, art my servant, Jacob whom I have chosen, the seed of Abraham my friend:"},{"book":"Isaiah","chapter":"41","verse":"9","text":"In whom I have taken thee from the ends of the earth, and from the remote parts thereof have called thee, and said to thee: Thou art my servant, I have chosen thee, and have not cast thee away."},{"book":"Isaiah","chapter":"41","verse":"10","text":"Fear not, for I am with thee: turn not aside, for I am thy God: I have strengthened thee, and have helped thee, and the right hand of my just one hath upheld thee."},{"book":"Isaiah","chapter":"41","verse":"11","text":"Behold all that fight against thee shall be confounded and ashamed, they shall be as nothing, and the men shall perish that strive against thee."},{"book":"Isaiah","chapter":"41","verse":"12","text":"Thou shalt seek them, and shalt not find the men that resist thee: they shall be as nothing: and as a thing consumed the men that war against thee."},{"book":"Isaiah","chapter":"41","verse":"13","text":"For I am the Lord thy God, who take thee by the hand, and say to thee: Fear not, I have helped thee."},{"book":"Isaiah","chapter":"41","verse":"14","text":"Fear not, thou worm of Jacob, you that are dead of Israel: I have helped thee, saith the Lord: and thy Redeemer the Holy One of Israel."},{"book":"Isaiah","chapter":"41","verse":"15","text":"I have made thee as a new thrashing wain, with teeth like a saw: thou shall thrash the mountains, and break them in pieces: and shalt make the hills as chaff."},{"book":"Isaiah","chapter":"41","verse":"16","text":"Thou shalt fan them, and the wind shall carry them away, and the whirlwind shall scatter them: and thou shalt rejoice in the Lord, in the Holy One of Israel thou shalt be joyful."},{"book":"Isaiah","chapter":"41","verse":"17","text":"The needy and the poor seek for waters, and there are none: their tongue hath been dry with thirst. I the Lord will hear them, I the God of Israel will not forsake them."},{"book":"Isaiah","chapter":"41","verse":"18","text":"I will open rivers in the high bills, and fountains in the midst of the plains: I will turn the desert into pools of waters, and the impassable land into streams of waters."},{"book":"Isaiah","chapter":"41","verse":"19","text":"I will plant in the wilderness the cedar, and the thorn, and the myrtle, and the olive tree: I will set in the desert the fir tree, the elm, and the box tree together:"},{"book":"Isaiah","chapter":"41","verse":"20","text":"That they may see and know, and consider, and understand together that the hand of the Lord hath done this, and the Holy One of Israel hath created it."},{"book":"Isaiah","chapter":"41","verse":"21","text":"Bring your cause near, saith the Lord: bring hither, if you have any thing to allege, saith the King of Jacob."},{"book":"Isaiah","chapter":"41","verse":"22","text":"Let them come, and tell us all things that are to come: tell us the former things what they were: and we will set our heart upon them, and shall know the latter end of them, and tell us the things that are to come."},{"book":"Isaiah","chapter":"41","verse":"23","text":"Shew the things that are to come hereafter, and we shall know that ye are gods. Do ye also good or evil, if you can: and let us speak, and see together."},{"book":"Isaiah","chapter":"41","verse":"24","text":"Behold, you are of nothing, and your work of that which hath no being: he that hath chosen you is an abomination."},{"book":"Isaiah","chapter":"41","verse":"25","text":"I have raised up one from the north, and he shall come from the rising of the sun: he shall call upon my name, and he shall make princes to be as dirt, and as the potter treading clay."},{"book":"Isaiah","chapter":"41","verse":"26","text":"Who bath declared from the beginning, that we may know: and from time of old, that we may say: Thou art just. There is none that sheweth, nor that foretelleth, nor that heareth your words."},{"book":"Isaiah","chapter":"41","verse":"27","text":"The first shall say to Sion: Behold they are here, and to Jerusalem I will give an evangelist."},{"book":"Isaiah","chapter":"41","verse":"28","text":"And I saw, and there was no one even among them to consult, or who, when I asked, could answer a word."},{"book":"Isaiah","chapter":"41","verse":"29","text":"Behold they are all in the wrong, and their works are vain: their idols are wind and vanity."}]}