{"data":[{"book":"Isaiah","chapter":"62","verse":"1","text":"For Sion’s sake I will not hold my peace, and for the sake of Jerusalem, I will not rest till her just one come forth as brightness, and her saviour be lighted as a lamp."},{"book":"Isaiah","chapter":"62","verse":"2","text":"And the Gentiles shall see thy just one, and all kings thy glorious one: and thou shalt be called by a new name, which the mouth of the Lord shall name."},{"book":"Isaiah","chapter":"62","verse":"3","text":"And thou shalt be a crown of glory in the hand of the Lord, and a royal diadem in the hand of thy God."},{"book":"Isaiah","chapter":"62","verse":"4","text":"Thou shalt no more be called Forsaken: and thy land shall no more be called Desolate: but thou shalt be called My pleasure in her, and thy land inhabited. Because the Lord hath been well pleased with thee: and thy land shall be inhabited."},{"book":"Isaiah","chapter":"62","verse":"5","text":"For the young man shall dwell with the virgin, and thy children shall dwell in thee. And the bridegroom shall rejoice over the bride, and thy God shall rejoice over thee."},{"book":"Isaiah","chapter":"62","verse":"6","text":"Upon thy wails, O Jerusalem, I have appointed watchmen all the day, and all the night, they shall never hold their peace. You that are mindful of the Lord, hold not your peace,"},{"book":"Isaiah","chapter":"62","verse":"7","text":"And give him no silence till he establish, and till he make Jerusalem a praise in the earth."},{"book":"Isaiah","chapter":"62","verse":"8","text":"The Lord hath sworn by his right hand, and by the arm of his strength: Surely I will no more give thy corn to be meat for thy enemies: and the sons of the strangers shall not drink thy wine, for which thou hast laboured."},{"book":"Isaiah","chapter":"62","verse":"9","text":"For they that gather it, shall eat it, and shall praise the Lord: and they that bring it together, shall drink it in my holy courts."},{"book":"Isaiah","chapter":"62","verse":"10","text":"Go through, go through the gates, prepare the way for the people, make the road plain, pick out the stones, and lift up the standard to the people."},{"book":"Isaiah","chapter":"62","verse":"11","text":"Behold the Lord hath made it to be heard in the ends of the earth, tell the daughter of Sion: Behold thy Saviour cometh: behold his reward is with him, and his work before him."},{"book":"Isaiah","chapter":"62","verse":"12","text":"And they shall call them, The holy people, the redeemed of the Lord. But thou shalt be called: A city sought after, and not forsaken."}]}