{"data":[{"book":"UJakhobe","chapter":"2","verse":"1","text":"Bazalwane bami, njengabakholwayo eNkosini yethu elenkazimulo uJesu Khristu, lingabandlululi."},{"book":"UJakhobe","chapter":"2","verse":"2","text":"Kasithi umuntu ufika emhlanganweni wenu egqize indandatho yegolide, egqoke lezigqoko ezinhle, besekungena umyanga egqoke izigqoko ezinithizelayo."},{"book":"UJakhobe","chapter":"2","verse":"3","text":"Nxa limnaka kakhulu lowo ogqoke izigqoko ezinhle lithi kuye, “Nansi isihlalo esingcono,” kodwa kongumyanga lithi, “Wena mana laphayana,” kumbe lithi, “Hlala phansi eduze kwezinyawo zami,”"},{"book":"UJakhobe","chapter":"2","verse":"4","text":"Kambe kalibandlululanga njalo laba ngabahluleli abalemicabango emibi na?"},{"book":"UJakhobe","chapter":"2","verse":"5","text":"Lalelani, bazalwane bami abathandekayo: Kanti uNkulunkulu kabakhethanga yini labo abangabayanga emehlweni omhlaba ukuba babengabanothileyo ekukholweni kanye lokudla ilifa lombuso awuthembisa labo abamthandayo na?"},{"book":"UJakhobe","chapter":"2","verse":"6","text":"Kodwa lina libathukile abayanga. Abanothileyo akusibo yini abadinga inzuzo ngani? Akusibo yini abalihudulela emithethwandaba?"},{"book":"UJakhobe","chapter":"2","verse":"7","text":"Akusibo yini abahlambaza ibizo lobukhosi elalowo lina elingabakhe na?"},{"book":"UJakhobe","chapter":"2","verse":"8","text":"Nxa liwugcina sibili umthetho wobukhosi otholakala eMbhalweni othi, “Thanda umakhelwane wakho njengalokhu uzithanda,”2.8 ULevi 19.18 lenza okulungileyo."},{"book":"UJakhobe","chapter":"2","verse":"9","text":"Kodwa nxa libandlulula lenza isono njalo lilahlwa ngumthetho njengabephuli bomthetho."},{"book":"UJakhobe","chapter":"2","verse":"10","text":"Ngoba loba ngubani ogcina umthetho wonke, kodwa akhubeke endaweni eyodwa, ulecala lokuwephula wonke."},{"book":"UJakhobe","chapter":"2","verse":"11","text":"Ngoba yena owathi, “Ungafebi,”2.11 U-Eksodasi 20.14; UDutheronomi 5.18 wathi futhi, “Ungabulali.”2.11 U-Eksodasi 20.13; UDutheronomi 5.17 Nxa ungafebi, kodwa ubulala, usube yisaphulamthetho."},{"book":"UJakhobe","chapter":"2","verse":"12","text":"Khulumani njalo lenze njengalabo abazakwahlulelwa ngumthetho onika ukukhululeka,"},{"book":"UJakhobe","chapter":"2","verse":"13","text":"ngoba ukwahlulela okungelasihawu kuzakuba kulowo obengelasihawu. Isihawu sinqoba ukwahlulela!"},{"book":"UJakhobe","chapter":"2","verse":"14","text":"Kusizani bazalwane bami, nxa umuntu esithi ulokholo kodwa engelazenzo? Ukholo olunjalo lungamsindisa na?"},{"book":"UJakhobe","chapter":"2","verse":"15","text":"Kasithi umfowenu loba udadewenu kalazigqoko lokudla kwansukuzonke."},{"book":"UJakhobe","chapter":"2","verse":"16","text":"Nxa omunye wenu esithi kuye, “Hamba, ngikufisela okuhle; hlala ufudumala njalo usutha,” kodwa angenzi lutho ngalezi zinswelo zakhe zomzimba, kusizani na?"},{"book":"UJakhobe","chapter":"2","verse":"17","text":"Ngokunjalo, ukukholwa nje kuphela, nxa kungelamisebenzi kufile."},{"book":"UJakhobe","chapter":"2","verse":"18","text":"Kodwa omunye uzakuthi, “Wena ulokukholwa; mina ngilezenzo.”"},{"book":"UJakhobe","chapter":"2","verse":"19","text":"Uyakholwa ukuthi kuloNkulunkulu oyedwa. Kulungile! Lamadimoni ayakukholwa lokhu njalo ayathuthumela."},{"book":"UJakhobe","chapter":"2","verse":"20","text":"Wena ndoda eyisiwula, ufuna ubufakazi bokuthi ukukholwa okungelamisebenzi kuyize na?"},{"book":"UJakhobe","chapter":"2","verse":"21","text":"Kanje ukhokho wethu u-Abhrahama kabalwanga njengolungileyo ngenxa yalokhu akwenzayo lapho anikela indodana yakhe u-Isaka e-alithareni na?"},{"book":"UJakhobe","chapter":"2","verse":"22","text":"Liyabona ukuthi ukukholwa kwakhe lezenzo zakhe kwakusebenza ndawonye, njalo ukukholwa kwakhe kwapheleliswa yilokho akwenzayo."},{"book":"UJakhobe","chapter":"2","verse":"23","text":"Njalo umbhalo wagcwaliseka othi, “U-Abhrahama wakholwa uNkulunkulu, njalo kwabalwa kuye njengokulunga,”2.23 UGenesisi 15.6 njalo wabizwa ngokuthi ngumngane kaNkulunkulu."},{"book":"UJakhobe","chapter":"2","verse":"24","text":"Liyabona ukuthi umuntu ulungiswa yilokho akwenzayo hatshi ngokukholwa kuphela."},{"book":"UJakhobe","chapter":"2","verse":"25","text":"Ngokunjalo, loRahabi isifebe konje kabalwanga njengolungileyo ngalokho akwenzayo lapho anika inhloli indawo yokulala wabuya wazikhupha ngenye indlela na?"},{"book":"UJakhobe","chapter":"2","verse":"26","text":"Njengoba umzimba ongelamoya ufile, ngokunjalo ukukholwa okungelamisebenzi kufile."}]}