{"data":[{"book":"Ivan","chapter":"11","verse":"1","text":"Neki se čovjek imenom Lazar razbolio. Živio je u Betaniji sa sestrama Marijom i Martom."},{"book":"Ivan","chapter":"11","verse":"2","text":"Bila je to ona Marija koja je izlila dragocjenu miomirisnu pomast na Gospodinove noge i otrla ih svojom kosom.11:2 Događaj je zabilježen u 12. poglavlju. Kako im je brat Lazar bio bolestan,"},{"book":"Ivan","chapter":"11","verse":"3","text":"sestre pošalju Isusu poruku: “Gospodine, tvoj je voljeni prijatelj teško bolestan.”"},{"book":"Ivan","chapter":"11","verse":"4","text":"Kad je Isus to čuo, reče: “Njegova bolest nije na smrt, nego na Božju slavu. Božji Sin će se ovom prigodom proslaviti.”"},{"book":"Ivan","chapter":"11","verse":"5","text":"Iako je Isus žarko volio Martu, Mariju i Lazara,"},{"book":"Ivan","chapter":"11","verse":"6","text":"nije odmah krenuo, nego je ostao još dva dana u mjestu u kojemu se nalazio."},{"book":"Ivan","chapter":"11","verse":"7","text":"Nakon dva dana napokon reče učenicima: “Hajdemo natrag u Judeju!”"},{"book":"Ivan","chapter":"11","verse":"8","text":"Ali učenici se usprotive. “Učitelju,” rekoše mu, “zar te nisu prije nekoliko dana židovski vođe u Judeji htjeli ubiti, a ti hoćeš onamo?”"},{"book":"Ivan","chapter":"11","verse":"9","text":"Isus odgovori: “Dvanaest ura traje dan i oni koji hodaju u svjetlu neće se spotaknuti jer vide svjetlo ovoga svijeta."},{"book":"Ivan","chapter":"11","verse":"10","text":"Koji hodaju u mraku, spotiču se jer u sebi nemaju svjetla.”"},{"book":"Ivan","chapter":"11","verse":"11","text":"Zatim reče: “Naš prijatelj spava, ali idem ga probuditi.”"},{"book":"Ivan","chapter":"11","verse":"12","text":"Učenici su rekli: “Gospodine, ako spava, znači da ozdravit će!”"},{"book":"Ivan","chapter":"11","verse":"13","text":"Mislili su da Isus želi reći kako Lazar zaista spava, ali Isus je htio kazati da je umro."},{"book":"Ivan","chapter":"11","verse":"14","text":"Tada im posve otvoreno reče: “Lazar je umro."},{"book":"Ivan","chapter":"11","verse":"15","text":"Radi vas se radujem što nisam bio ondje jer će vam ovo biti nova prilika da vjerujete u mene. Hajdemo k njemu!”"},{"book":"Ivan","chapter":"11","verse":"16","text":"Nato Toma, zvani Blizanac, reče drugim učenicima: “Hajdemo i mi s njime umrijeti!”"},{"book":"Ivan","chapter":"11","verse":"17","text":"Kad je Isus došao u Betaniju, rekoše mu da Lazar već četiri dana leži u grobu."},{"book":"Ivan","chapter":"11","verse":"18","text":"Betanija je od Jeruzalema bila udaljena otprilike tri kilometra,11:18 U grčkome: 15 stadija (približno 2,8 km)."},{"book":"Ivan","chapter":"11","verse":"19","text":"pa je mnogo Židova došlo izraziti sućut i utješiti Martu i Mariju zbog gubitka brata."},{"book":"Ivan","chapter":"11","verse":"20","text":"Kad je Marta čula da Isus stiže, pođe mu u susret, a Marija ostane u kući."},{"book":"Ivan","chapter":"11","verse":"21","text":"Marta reče Isusu: “Gospodine, da si ti bio ovdje, moj brat ne bi umro!"},{"book":"Ivan","chapter":"11","verse":"22","text":"Ali ipak znam da će ti Bog dati sve što od njega zatražiš.”"},{"book":"Ivan","chapter":"11","verse":"23","text":"“Tvoj će brat uskrsnuti!” reče joj Isus."},{"book":"Ivan","chapter":"11","verse":"24","text":"“Hoće”, reče Marta, “kad i svi drugi, o uskrsnuću u posljednji dan.”"},{"book":"Ivan","chapter":"11","verse":"25","text":"“Ja sam uskrsnuće i život”, reče joj Isus. “Tko u mene vjeruje, ako i umre, živjet će."},{"book":"Ivan","chapter":"11","verse":"26","text":"Tko god je živ i vjeruje u mene, neće nikada umrijeti. Vjeruješ li u to, Marta?”"},{"book":"Ivan","chapter":"11","verse":"27","text":"“Da, Gospodine,” odgovori ona, “vjerujem da si ti Krist, Božji Sin koji treba da dođe na svijet.”"},{"book":"Ivan","chapter":"11","verse":"28","text":"Zatim ode natrag Mariji i krišom joj reče: “Stigao je Učitelj i želi te vidjeti.”"},{"book":"Ivan","chapter":"11","verse":"29","text":"Kada je Marija to čula, brzo ustane i odmah pođe k njemu."},{"book":"Ivan","chapter":"11","verse":"30","text":"Isus je još bio izvan sela, na mjestu gdje ga je susrela Marta."},{"book":"Ivan","chapter":"11","verse":"31","text":"Kada su Židovi koji su bili u Marijinoj kući i tješili je vidjeli da tako žurno odlazi, pođu za njom. Mislili su, naime, da ide na grob oplakivati brata."},{"book":"Ivan","chapter":"11","verse":"32","text":"Kad je Marija stigla do Isusa, padne pred njim ničice i reče: “Gospodine, da si ti bio ovdje, moj brat ne bi umro!”"},{"book":"Ivan","chapter":"11","verse":"33","text":"Kad Isus ugleda nju i Židove koji su došli s njom kako plaču, ostane duboko dirnut i potresen."},{"book":"Ivan","chapter":"11","verse":"34","text":"“Kamo ste ga položili?” upita ih."},{"book":"Ivan","chapter":"11","verse":"35","text":"Isus zaplače."},{"book":"Ivan","chapter":"11","verse":"36","text":"“Gledajte kako ga je volio!”, govorili su Židovi."},{"book":"Ivan","chapter":"11","verse":"37","text":"A neki rekoše: “Zar taj koji je slijepcu vratio vid nije mogao spriječiti Lazarovu smrt?”"},{"book":"Ivan","chapter":"11","verse":"38","text":"Isus opet ostane duboko dirnut. Uto stignu do groba. Bila je to špilja s teškim kamenom navaljenim na otvor."},{"book":"Ivan","chapter":"11","verse":"39","text":"“Odmaknite kamen!” zapovjedi Isus."},{"book":"Ivan","chapter":"11","verse":"40","text":"“Nisam li ti rekao da ćeš, budeš li vjerovala, vidjeti Božju slavu?” upita ju Isus."},{"book":"Ivan","chapter":"11","verse":"41","text":"I tako odmaknu kamen s groba. Isus pogleda u nebo i reče: “Hvala ti, Oče, što si me uslišao."},{"book":"Ivan","chapter":"11","verse":"42","text":"Znam da me ti uvijek uslišavaš, ali to sam rekao zbog ovih ljudi, kako bi vjerovali da si me ti poslao.”"},{"book":"Ivan","chapter":"11","verse":"43","text":"Zatim glasno vikne: “Lazare, iziđi!”"},{"book":"Ivan","chapter":"11","verse":"44","text":"I Lazar iziđe—sav u povojima i lica zamotana u ručnik. Isus im reče: “Odvežite ga i pustite ga da ide!”"},{"book":"Ivan","chapter":"11","verse":"45","text":"Kad brojni Židovi koji su bili s Marijom ugledali što se dogodilo, napokon povjeruju u njega."},{"book":"Ivan","chapter":"11","verse":"46","text":"Ali neki odu javiti farizejima što je Isus učinio."},{"book":"Ivan","chapter":"11","verse":"47","text":"Stoga svećenički glavari i farizeji sazovu Veliko vijeće11:47 U grčkome: Sanhedrin. da se dogovore što učiniti. “Što da radimo?” pitali su jedan drugoga. “Jer ovaj čovjek zaista čini čudesa."},{"book":"Ivan","chapter":"11","verse":"48","text":"Ako ga pustimo na miru, sav će ga narod slijediti i povjerovati u njega, a onda će doći rimska vojska, pobiti nas i preuzeti vlast.”"},{"book":"Ivan","chapter":"11","verse":"49","text":"A jedan od njih, Kajfa, koji je te godine bio veliki svećenik, reče: “Ništa vi ne znate!"},{"book":"Ivan","chapter":"11","verse":"50","text":"Ne razumijete da je za vas bolje da jedan čovjek umre za narod, umjesto da sav narod izgine?”"},{"book":"Ivan","chapter":"11","verse":"51","text":"Kajfa to nije rekao po vlastitoj pameti. On je te godine bio veliki svećenik te je tako prorekao da će Isus umrijeti za sav narod,"},{"book":"Ivan","chapter":"11","verse":"52","text":"i to ne samo za izraelski narod već da bi okupio svu Božju djecu rasutu po svijetu."},{"book":"Ivan","chapter":"11","verse":"53","text":"Toga dana istaknuti židovski vođe odluče ubiti Isusa."},{"book":"Ivan","chapter":"11","verse":"54","text":"Zbog toga se Isus više nije javno kretao među Židovima, već ode u blizinu pustinje, u Efrajim, i ondje ostane s učenicima."},{"book":"Ivan","chapter":"11","verse":"55","text":"Bližio se židovski blagdan Pasha, pa su mnogi ljudi dolazili u Jeruzalem nekoliko dana prije kako bi prije početka svetkovine obavili obred očišćenja."},{"book":"Ivan","chapter":"11","verse":"56","text":"Željeli su vidjeti Isusa. Razgovarajući u Hramu, pitali su jedni druge: “Što mislite, hoće li doći na Pashu?”"},{"book":"Ivan","chapter":"11","verse":"57","text":"U međuvremenu su glavni svećenici i farizeji zapovjedili da svatko tko dozna gdje je Isus mora to odmah prijaviti kako bi ga uhvatili."}]}