{"data":[{"book":"Ivan","chapter":"12","verse":"1","text":"Šest dana prije početka svetkovine Pashe Isus je stigao u Betaniju, gdje je živio Lazar kojega je uskrisio od mrtvih."},{"book":"Ivan","chapter":"12","verse":"2","text":"U Isusovu čast prirede gozbu. Marta je posluživala, a Lazar je sjedio s njim za stolom."},{"book":"Ivan","chapter":"12","verse":"3","text":"Tada Marija uzme litru skupocjena nardova mirisna ulja, pomaže Isusu noge i otre ih svojom kosom. Sva se kuća napuni mirisom."},{"book":"Ivan","chapter":"12","verse":"4","text":"Ali Juda Iškariotski—jedan od Isusovih učenika, koji ga je poslije izdao, reče:"},{"book":"Ivan","chapter":"12","verse":"5","text":"“Zašto se ta pomast nije prodala za trista denara i razdala siromasima?12:5 tristo denara. U to je doba jednodnevna nadnica iznosila približno 1 denar.”"},{"book":"Ivan","chapter":"12","verse":"6","text":"Nije to rekao zato što je mario za siromahe, nego zato što bijaše kradljivac koji je uzimao novac učenika za koji je bio zadužen."},{"book":"Ivan","chapter":"12","verse":"7","text":"Isus mu odgovori: “Pusti ju na miru! To je učinila da me pripremi za ukop."},{"book":"Ivan","chapter":"12","verse":"8","text":"Uvijek će biti siromaha, a ja neću uvijek biti s vama.”"},{"book":"Ivan","chapter":"12","verse":"9","text":"Kad su mnogi iz Jeruzalema čuli da je Isus ondje, sjate se da bi vidjeli ne samo njega nego i Lazara kojega je Isus uskrisio od mrtvih."},{"book":"Ivan","chapter":"12","verse":"10","text":"Tada svećenički glavari odluče ubiti i Lazara"},{"book":"Ivan","chapter":"12","verse":"11","text":"jer su zbog njega mnogi Židovi napuštali njih i vjerovali u Isusa."},{"book":"Ivan","chapter":"12","verse":"12","text":"Sutradan se mjestom pročulo da Isus putuje prema Jeruzalemu, pa veliko mnoštvo, okupljeno zbog Pashe,"},{"book":"Ivan","chapter":"12","verse":"13","text":"uzme palmine grane i pođe mu u susret ulicom kličući:"},{"book":"Ivan","chapter":"12","verse":"14","text":"Isus pronađe mlado magare i sjedne na njega kako bi se ispunilo proročanstvo:"},{"book":"Ivan","chapter":"12","verse":"15","text":"“Ne boj se, narode izraelski!12:15 U grčkome: kćeri Sionska."},{"book":"Ivan","chapter":"12","verse":"16","text":"Njegovi učenici tada još nisu shvatili da se tako ispunjuje proročanstvo. Ali kada se Isus poslije vratio u svoju slavu, u nebo, sjetili su se da se to proročanstvo iz Svetoga pisma obistinilo pred njihovim očima."},{"book":"Ivan","chapter":"12","verse":"17","text":"A ljudi iz mnoštva koji su vidjeli kako je Isus prizvao Lazara natrag u život svjedočili su o tome drugima."},{"book":"Ivan","chapter":"12","verse":"18","text":"U susret mu iziđe silno mnoštvo ljudi jer su čuli za to nevjerojatno čudo."},{"book":"Ivan","chapter":"12","verse":"19","text":"Tada farizeji rekoše: “Ništa nismo postignuli! Pogledajte, svi odlaze za njim!”"},{"book":"Ivan","chapter":"12","verse":"20","text":"Neki Grci koji su došli u Jeruzalem na svetkovinu Pashe"},{"book":"Ivan","chapter":"12","verse":"21","text":"priđu Filipu, koji je bio iz Betsaide u Galileji, pa mu rekoše: “Gospodine, htjeli bismo vidjeti Isusa.”"},{"book":"Ivan","chapter":"12","verse":"22","text":"Filip je to prenio Andriji, pa su onda skupa otišli kazati Isusu."},{"book":"Ivan","chapter":"12","verse":"23","text":"Isus reče: “Došlo je vrijeme da se otkrije slava Sina Čovječjega."},{"book":"Ivan","chapter":"12","verse":"24","text":"Zaista vam kažem, ne padne li pšenično zrno u tlo i ne umre li, ostaje samo. Umre li, naprotiv, donijet će mnogo roda."},{"book":"Ivan","chapter":"12","verse":"25","text":"Tko voli svoj život, izgubit će ga, a tko prezre život u ovome svijetu, sačuvat će ga za vječni život."},{"book":"Ivan","chapter":"12","verse":"26","text":"Svi koji žele biti mojim učenicima moraju doći i slijediti me jer moje sluge moraju biti ondje gdje sam ja. A budu li me slijedili, moj će ih Otac poštivati."},{"book":"Ivan","chapter":"12","verse":"27","text":"Sad mi je duša duboko potresena. Zar da Oca molim: ‘Oče, spasi me od ovoga što me čeka’? A zbog toga sam i došao!"},{"book":"Ivan","chapter":"12","verse":"28","text":"Oče, proslavi svoje ime!”"},{"book":"Ivan","chapter":"12","verse":"29","text":"Kad je to čulo mnoštvo, neki pomisle da je zagrmjelo, dok su drugi kazali da je Isusu progovorio anđeo."},{"book":"Ivan","chapter":"12","verse":"30","text":"Tada im Isus reče: “Glas je govorio radi vas, a ne radi mene."},{"book":"Ivan","chapter":"12","verse":"31","text":"Sad je vrijeme suda ovome svijetu! Sada će knez ovoga svijeta biti izbačen!"},{"book":"Ivan","chapter":"12","verse":"32","text":"A kad ja budem uzdignut sa zemlje, sve ću ljude privući k sebi.”"},{"book":"Ivan","chapter":"12","verse":"33","text":"To je rekao da istakne kakvom će smrću umrijeti."},{"book":"Ivan","chapter":"12","verse":"34","text":"“Uzdignut?” zaprepastilo se mnoštvo. “Iz Svetoga pisma smo učili da će Krist zauvijek živjeti. Zašto govoriš da Sin Čovječji mora biti uzdignut? Tko je taj Sin Čovječji o kojemu govoriš?”"},{"book":"Ivan","chapter":"12","verse":"35","text":"Isus im odgovori: “Moje će vam svjetlo još samo malo svijetliti. Hodajte u svjetlu dok još možete da vas ne preplavi tama. U mraku čovjek ne vidi kamo ide."},{"book":"Ivan","chapter":"12","verse":"36","text":"Vjerujte u svjetlo, dok ga još imate, da budete djecom svjetla!” Nakon toga Isus ode i skrije se od njih."},{"book":"Ivan","chapter":"12","verse":"37","text":"Pa ipak, unatoč svim čudima koja je pred njima učinio, većina ih ipak nije vjerovala u njega."},{"book":"Ivan","chapter":"12","verse":"38","text":"A upravo je to pretkazao prorok Izaija:"},{"book":"Ivan","chapter":"12","verse":"39","text":"Nisu mogli vjerovati jer je Izaija također rekao:"},{"book":"Ivan","chapter":"12","verse":"40","text":"“Bog im je zaslijepio oči i otvrdnuo srca"},{"book":"Ivan","chapter":"12","verse":"41","text":"To je rekao Izaija, koji je vidio njegovu slavu i o njemu govorio.12:41 Izaija 6:1-5."},{"book":"Ivan","chapter":"12","verse":"42","text":"Ipak su i mnogi židovski vođe vjerovali da je Isus Mesija, ali to nisu htjeli priznati zbog straha da će ih farizeji izopćiti iz sinagoge."},{"book":"Ivan","chapter":"12","verse":"43","text":"Ljudska im je slava bila draža od Božja."},{"book":"Ivan","chapter":"12","verse":"44","text":"Isus poviče mnoštvu: “Tko vjeruje u mene, vjeruje u onoga koji me poslao."},{"book":"Ivan","chapter":"12","verse":"45","text":"Jer kad mene gledate, vidite onoga koji me je poslao."},{"book":"Ivan","chapter":"12","verse":"46","text":"Ja, svjetlo, došao sam na svijet da svi koji u mene vjeruju više ne ostanu u tami."},{"book":"Ivan","chapter":"12","verse":"47","text":"Čuje li tko moje riječi, a ne posluša ih, neću mu ja suditi—jer sam došao spasiti svijet, a ne osuditi ga."},{"book":"Ivan","chapter":"12","verse":"48","text":"Tko me prezre i ne primi mojih riječi, imat će svojeg suca. U posljednji će mu dan suditi riječ koju sam vam navješćivao."},{"book":"Ivan","chapter":"12","verse":"49","text":"Jer ja nisam govorio sam od sebe, nego vam kazujem ono što mi je Otac zapovjedio."},{"book":"Ivan","chapter":"12","verse":"50","text":"Znam da je njegova zapovijed vječni život i kad vam govorim, govorim vam ono što je meni rekao Otac.”"}]}