{"data":[{"book":"Ivan","chapter":"13","verse":"1","text":"Večer uoči Pashe, znajući da je došao trenutak da ode sa zemlje svojemu Ocu i voleći svoje koji su na svijetu, Isus je vokio svoje učenike do samoga kraja."},{"book":"Ivan","chapter":"13","verse":"2","text":"Za vrijeme večere đavao je već dao mig Judi Iškariotskomu, Šimunovu sinu, da je to noć u kojoj će izdati Isusa."},{"book":"Ivan","chapter":"13","verse":"3","text":"A Isus, svjestan da mu je Otac predao sve u ruke, da je od Boga došao i da mu se vraća,"},{"book":"Ivan","chapter":"13","verse":"4","text":"ustane od stola, skine gornju odjeću, opaše se ručnikom,"},{"book":"Ivan","chapter":"13","verse":"5","text":"nalije vode te počne učenicima prati noge i brisati ih ručnikom kojim se opasao."},{"book":"Ivan","chapter":"13","verse":"6","text":"Kad je došao do Šimuna Petra, on mu reče: “Učitelju, nećeš valjda ti meni prati noge!”"},{"book":"Ivan","chapter":"13","verse":"7","text":"Isus mu odgovori: “Sada još ne razumiješ zašto to radim, ali jednog ćeš dana shvatiti.”"},{"book":"Ivan","chapter":"13","verse":"8","text":"“Ne,” prosvjedovao je Petar, “nikad ti nećeš meni prati noge!”"},{"book":"Ivan","chapter":"13","verse":"9","text":"Šimun Petar nato poviče: “Gospodine, operi mi onda i ruke i glavu, a ne samo noge!”"},{"book":"Ivan","chapter":"13","verse":"10","text":"Isus odgovori: “Tko je sav okupan, ne treba mu prati drugo osim nogu da bude posve čist. Sada ste čisti, ali ipak ne svi.”"},{"book":"Ivan","chapter":"13","verse":"11","text":"Isus je, naime, znao tko će ga izdati. Zato je i rekao: “Niste svi čisti.”"},{"book":"Ivan","chapter":"13","verse":"12","text":"Kad im opere noge, ponovno se obuče, sjedne i upita: “Razumijete li što sam vam učinio?"},{"book":"Ivan","chapter":"13","verse":"13","text":"Vi me zovete ‘Učiteljem’ i ‘Gospodinom’. Imate pravo! To i jesam."},{"book":"Ivan","chapter":"13","verse":"14","text":"I zato, ako sam ja, Gospodin i Učitelj, vama oprao noge, trebate i vi prati noge jedni drugima."},{"book":"Ivan","chapter":"13","verse":"15","text":"Dao sam vam primjer, činite kao što sam i ja učinio."},{"book":"Ivan","chapter":"13","verse":"16","text":"Zaista vam kažem, nije sluga veći od svojega gospodara niti je poslanik veći od onoga koji ga šalje."},{"book":"Ivan","chapter":"13","verse":"17","text":"To znate, a blago vama budete li tako i činili!”"},{"book":"Ivan","chapter":"13","verse":"18","text":"“Ne govorim o svima vama, iako dobro poznajem vas koje sam odabrao. Sveto pismo kaže:"},{"book":"Ivan","chapter":"13","verse":"19","text":"Velim vam ovo već sada, prije nego što se dogodi, da kad se dogodi, vjerujete da Ja jesam."},{"book":"Ivan","chapter":"13","verse":"20","text":"Zaista vam kažem, tko lijepo primi onoga koga ja šaljem, prima mene. A primi li tko mene, znači da je primio Oca koji me je poslao.”"},{"book":"Ivan","chapter":"13","verse":"21","text":"Rekavši to, duboko potresen u duhu, Isus im otvoreno reče: “Zaista vam kažem, jedan od vas će me izdati!”"},{"book":"Ivan","chapter":"13","verse":"22","text":"Učenici pogledaju jedan drugoga pitajući se na koga bi se to moglo odnositi."},{"book":"Ivan","chapter":"13","verse":"23","text":"Jedan od Isusovih učenika, onaj kojega je Isus osobito volio,13:23 Najvjerojatnije Ivan. sjedio je za stolom odmah uz Isusa."},{"book":"Ivan","chapter":"13","verse":"24","text":"Šimun Petar mu dade znak da upita Isusa tko bi mogao učiniti takvo strašno djelo."},{"book":"Ivan","chapter":"13","verse":"25","text":"On se nagne prema Isusu13:25 U grčkome: naslonio Isusu na prsa. i upita ga: “Tko je taj, Gospodine?”"},{"book":"Ivan","chapter":"13","verse":"26","text":"Isus odgovori: “Kojemu dâm umočen kruh.” Umoči zatim kruh i dade ga Judi, sinu Šimuna Iškariotskoga."},{"book":"Ivan","chapter":"13","verse":"27","text":"Čim Juda pojede kruh, u njega uđe Sotona. Tada mu Isus reče: “Brzo čini to što kaniš učiniti!”"},{"book":"Ivan","chapter":"13","verse":"28","text":"Nitko od nazočnih za stolom nije razumio zašto je Isus to rekao."},{"book":"Ivan","chapter":"13","verse":"29","text":"Kako im je Juda bio blagajnik, neki pomisle da ga Isus šalje kupiti hrane za blagdane ili podijeliti novac siromašnima."},{"book":"Ivan","chapter":"13","verse":"30","text":"Čim je uzeo kruh, Juda iziđe u noć."},{"book":"Ivan","chapter":"13","verse":"31","text":"Čim je Juda izišao, Isus reče: “Sada je vrijeme da ja, Sin Čovječji, uđem u svoju slavu, a Bog će biti proslavljen svime što će se meni dogoditi."},{"book":"Ivan","chapter":"13","verse":"32","text":"Bog će me proslaviti u sebi, i to odmah.13:32 U nekim rukopisima: Ako je Bog proslavljen u njemu, i Bog će njega proslaviti u sebi"},{"book":"Ivan","chapter":"13","verse":"33","text":"Draga moja djeco, kako su kratki ovi trenuci prije nego što ću morati otići i ostaviti vas! A onda, budete li me i tražili, i kao što sam rekao i Židovima: ‘Kamo ja idem, vi ne možete doći.’"},{"book":"Ivan","chapter":"13","verse":"34","text":"Dajem vam novu zapovijed: da volite jedni druge. Volite se međusobno onako kako sam ja volio vas."},{"book":"Ivan","chapter":"13","verse":"35","text":"Budete li imali ljubavi jedni prema drugima, po tomu će svi znati da ste moji učenici.”"},{"book":"Ivan","chapter":"13","verse":"36","text":"“Kamo ideš, učitelju?” upita ga Šimun Petar."},{"book":"Ivan","chapter":"13","verse":"37","text":"Petar upita: “Zašto sada ne mogu s tobom? Ja sam za tebe spreman i umrijeti!”"},{"book":"Ivan","chapter":"13","verse":"38","text":"Isus mu odgovori: “Umrijeti za mene? Zaista ti kažem, prije nego što pijetao zakukuriče, triput ćeš zanijekati da me uopće poznaješ.”"}]}