{"data":[{"book":"Ivan","chapter":"20","verse":"1","text":"U nedjelju20:1 U grčkome: prvoga dana u tjednu. rano ujutro, još za mraka, dođe na grob Marija Magdalena i opazi da je odvaljen kamen s ulaza u grob."},{"book":"Ivan","chapter":"20","verse":"2","text":"Otrči stoga pronaći Šimuna Petra i još jednog učenika, koga je Isus osobito volio, pa im reče: “Uzeli su Gospodinovo tijelo iz groba i ne znam kamo su ga stavili!”"},{"book":"Ivan","chapter":"20","verse":"3","text":"Petar tada iziđe s drugim učenikom te potrče prema grobu."},{"book":"Ivan","chapter":"20","verse":"4","text":"Drugi učenik prestigne Petra i stigne onamo prvi,"},{"book":"Ivan","chapter":"20","verse":"5","text":"sagne se, zaviri unutra te spazi povoje od lanena platna gdje leže, ali ne uđe."},{"book":"Ivan","chapter":"20","verse":"6","text":"Tada pristigne i Šimun Petar pa uđe u grob. I on ugleda povoje gdje leže"},{"book":"Ivan","chapter":"20","verse":"7","text":"i platno u koje je bila umotana Isusova glava kako presavijeno leži sa strane."},{"book":"Ivan","chapter":"20","verse":"8","text":"Tada je ušao i drugi učenik, vidio i povjerovao—"},{"book":"Ivan","chapter":"20","verse":"9","text":"jer sve do tada nisu shvatili da Sveto pismo govori kako će Isus ustati od mrtvih."},{"book":"Ivan","chapter":"20","verse":"10","text":"Vrate se kući."},{"book":"Ivan","chapter":"20","verse":"11","text":"Marija se vratila na grob i stajala vani plačući. Zaplakana se sagne i zaviri u grob"},{"book":"Ivan","chapter":"20","verse":"12","text":"te ugleda dva anđela obučena u bijelo kako sjede, jedan do glave, a drugi do nogu na mjestu gdje je ležalo Isusovo tijelo."},{"book":"Ivan","chapter":"20","verse":"13","text":"“Zašto plačeš?” upitaju anđeli."},{"book":"Ivan","chapter":"20","verse":"14","text":"Obazre se i ugleda da netko stoji iza nje. Bio je to Isus, ali ga nije prepoznala."},{"book":"Ivan","chapter":"20","verse":"15","text":"“Zašto plačeš?” upita on. “Koga tražiš?”"},{"book":"Ivan","chapter":"20","verse":"16","text":"“Marijo!” reče joj Isus."},{"book":"Ivan","chapter":"20","verse":"17","text":"“Nemoj me dulje zadržavati”, upozori ju, “jer još nisam uzišao k Ocu. Idi, nađi moju braću i javi im da uzlazim svojemu Ocu i vašemu Ocu, svojemu Bogu i vašemu Bogu.”"},{"book":"Ivan","chapter":"20","verse":"18","text":"Marija Magdalena ode javiti učenicima da je vidjela Gospodina i prenese im njegovu poruku."},{"book":"Ivan","chapter":"20","verse":"19","text":"Te su se večeri prvoga dana u tjednu učenici sastali iza zaključanih vrata zbog straha od židovskih vođa kad odjednom među njih stane Isus. Pozdravi ih: “Mir vama!”"},{"book":"Ivan","chapter":"20","verse":"20","text":"Kad im je to rekao, pokaže im svoje ruke i bok. Učenici se razvesele kad ugledaju svojega Gospodina."},{"book":"Ivan","chapter":"20","verse":"21","text":"Isus im opet reče: “Mir vama! Kao što je mene poslao Otac, tako i ja šaljem vas.”"},{"book":"Ivan","chapter":"20","verse":"22","text":"Zatim dahne u njih i reče: “Primite Svetoga Duha!"},{"book":"Ivan","chapter":"20","verse":"23","text":"Kojima oprostite grijehe, oprošteni su im. Kojima ne oprostite grijehe, nisu im oprošteni.”"},{"book":"Ivan","chapter":"20","verse":"24","text":"Jedan od Dvanaestorice, Toma zvani Blizanac, nije tada bio s drugima."},{"book":"Ivan","chapter":"20","verse":"25","text":"“Vidjeli smo Gospodina”, rekli su mu, a on odgovori: “Ne vjerujem sve dok ne vidim rane od čavala na njegovim rukama, dok u njih ne stavim prste i dok ne stavim ruku u ranu na njegovu boku.”"},{"book":"Ivan","chapter":"20","verse":"26","text":"Nakon osam dana učenici su ponovno bili skupa. Taj je put s njima bio i Toma. Iako su vrata bila zatvorena, Isus stane među njih i pozdravi ih: “Mir vama!”"},{"book":"Ivan","chapter":"20","verse":"27","text":"Zatim reče Tomi: “Daj ovamo prst; evo mojih ruku! Stavi ruku u moj bok. Ne budi više nevjernik. Vjeruj!”"},{"book":"Ivan","chapter":"20","verse":"28","text":"“Moj Gospodin i moj Bog!” uzvikne Toma."},{"book":"Ivan","chapter":"20","verse":"29","text":"Isus mu reče: “Ti vjeruješ jer si me vidio. Ali blago onima koji me nisu vidjeli, a vjeruju.”"},{"book":"Ivan","chapter":"20","verse":"30","text":"Isusovi učenici vidjeli su kako Isus čini i mnoga druga čuda osim zapisanih u ovoj knjizi."},{"book":"Ivan","chapter":"20","verse":"31","text":"Ova su zapisana da vjerujete20:31 U nekim rukopisima: da i dalje vjerujete. da je Isus Mesija, Božji Sin, te da vjerujući u njega imate život."}]}