{"data":[{"book":"Ivan","chapter":"3","verse":"1","text":"Bio je ugledni židovski vjerski vođa po imenu Nikodem, farizej."},{"book":"Ivan","chapter":"3","verse":"2","text":"Jedne noćidođe razgovarati s Isusom. “Učitelju”, reče on, “mii znamo da te je Bog poslao da nas poučiš. Tvoja su čuda dovoljan dokaz za to jer nitko ne može činiti takva djela ako Bog nije s njim.”"},{"book":"Ivan","chapter":"3","verse":"3","text":"Isus mu odgovori: “Zaista ti kažem—tko se nanovo ne rodi odozgor, nikada neće vidjeti Božjega kraljevstva!”"},{"book":"Ivan","chapter":"3","verse":"4","text":"“Pa kako se čovjek može nanovo roditi kad je već star? Ne može se odrastao čovjek vratiti u majčinu utrobu i nanovo se roditi!” reče mu Nikodem."},{"book":"Ivan","chapter":"3","verse":"5","text":"Isus odgovori: “Zaista ti kažem: Ne rodi li se čovjek iz vode i Duha,3:5 Grčka riječ za duh također znači i vjetar. ne može ući u Božje kraljevstvo!"},{"book":"Ivan","chapter":"3","verse":"6","text":"Ljudi mogu dati samo ljudski život, ali Sveti Duh rađa novi život s neba;"},{"book":"Ivan","chapter":"3","verse":"7","text":"nemoj se zato čuditi što ti kažem da se morate nanovo roditi odozgora."},{"book":"Ivan","chapter":"3","verse":"8","text":"Kao što čuješ vjetar a ne znaš odakle dolazi ni kamo ide, tako je sa svakim tko je rođen od Duha.”"},{"book":"Ivan","chapter":"3","verse":"9","text":"“Kako je to moguće?” upita Nikodem."},{"book":"Ivan","chapter":"3","verse":"10","text":"Isus mu odgovori: “Pa ti si židovski učitelj, a to ne razumiješ!"},{"book":"Ivan","chapter":"3","verse":"11","text":"Zaista ti kažem: Govorimo ono što znamo i svjedočimo o onome što smo vidjeli, a ipak nam ne vjerujete."},{"book":"Ivan","chapter":"3","verse":"12","text":"Ako mi ne vjerujete kad vam govorim o onome što se događa ovdje na zemlji, kako ćete mi vjerovati budem li vam govorio što se zbiva na nebu?"},{"book":"Ivan","chapter":"3","verse":"13","text":"Jer nitko nije uzišao na nebo osim Sina Čovječjega,3:13 Neki rukopisi dodaju: koji živi u nebu. koji je s neba sišao."},{"book":"Ivan","chapter":"3","verse":"14","text":"I kao što je Mojsije u pustinji podignuo zmiju od mjedi, tako i ja, Sin Čovječji, moram biti uzdignut"},{"book":"Ivan","chapter":"3","verse":"15","text":"da svatko tko povjeruje u mene ima vječni život."},{"book":"Ivan","chapter":"3","verse":"16","text":"Bog je toliko volio svijet da je dao svojega jedinorođenog Sina da nijedan koji u njega vjeruje ne pogine, nego da ima vječni život."},{"book":"Ivan","chapter":"3","verse":"17","text":"Jer Bog nije poslao svojega Sina na svijet da svijet osudi, nego da se svijet spasi po njemu."},{"book":"Ivan","chapter":"3","verse":"18","text":"Neće biti suda za one koji vjeruju u njega. Ali oni koji u njega ne vjeruju već su osuđeni jer nisu vjerovali u jedinoga Božjeg Sina."},{"book":"Ivan","chapter":"3","verse":"19","text":"Osuđeni su zbog ovoga: svjetlo je došlo s neba na svijet, ali su ljudi više voljeli tamu nego svjetlo jer su im djela bila zla."},{"book":"Ivan","chapter":"3","verse":"20","text":"Oni mrze svjetlo jer žele griješiti u tami. Klone se svjetla da se njihovi grijesi ne razotkriju i da ne budu kažnjeni."},{"book":"Ivan","chapter":"3","verse":"21","text":"Ali oni koji čine istinu rado dolaze k svjetlu da se vidi kako čine ono što Bog od njih traži.”"},{"book":"Ivan","chapter":"3","verse":"22","text":"Nakon toga Isus sa svojim učenicima ode u pokrajinu Judeju. Tu se s njima zadržao neko vrijeme i krstio."},{"book":"Ivan","chapter":"3","verse":"23","text":"U to je vrijeme Ivan Krstitelj krstio ljude u Enonu, blizu Salima, jer ondje bijaše mnogo vode, a ljudi su dolazili k njemu da ih krsti."},{"book":"Ivan","chapter":"3","verse":"24","text":"Bilo je to prije nego što su Ivana bacili u tamnicu."},{"book":"Ivan","chapter":"3","verse":"25","text":"Neki se Židov počne s Ivanovim učenicima prepirati oko krštenja."},{"book":"Ivan","chapter":"3","verse":"26","text":"Oni zato dođu k Ivanu te mu rekoše: “Učitelju, onaj kojega si susreo na drugoj strani Jordana—onaj za kojega si rekao da je Krist—također krsti pa svi odlaze onamo umjesto k nama.”"},{"book":"Ivan","chapter":"3","verse":"27","text":"Ivan odgovori: “Nitko ne može ništa činiti ako mu to s neba nije dopušteno."},{"book":"Ivan","chapter":"3","verse":"28","text":"Moj je posao pripraviti put tom čovjeku, tako da svi idu k njemu. Znate da sam vam otvoreno rekao da ja nisam Krist i da sam tu samo da mu pripravim put."},{"book":"Ivan","chapter":"3","verse":"29","text":"Mnoštvo ide za onime što ga najviše privlači—mladenka će ondje gdje joj je mladoženja. Njegovi prijatelji, koji su uz njega, s njime se vesele. Ja sam mladoženjin prijatelj i moja je radost upravo postala potpunom."},{"book":"Ivan","chapter":"3","verse":"30","text":"On treba sve više rasti, a ja se sve više umanjivati."},{"book":"Ivan","chapter":"3","verse":"31","text":"On je došao s neba i veći je od sviju. Ja sam sa zemlje, pa je moje shvaćanje ograničeno na zemaljske stvari. Jer tko dolazi s neba, on je iznad svih."},{"book":"Ivan","chapter":"3","verse":"32","text":"On svjedoči o onome što je vidio i čuo, a tako malo ih vjeruje što im govori."},{"book":"Ivan","chapter":"3","verse":"33","text":"Oni pak koji su povjerovali njegovu svjedočanstvu, potvrđuju da je Bog istinit."},{"book":"Ivan","chapter":"3","verse":"34","text":"On je poslan od Boga, govori Božje riječi, jer je Božji Duh na njemu bez mjere."},{"book":"Ivan","chapter":"3","verse":"35","text":"Otac voli svojeg Sina i predao mu je vlast nad svime."},{"book":"Ivan","chapter":"3","verse":"36","text":"Svi koji se pouzdaju u Božjega Sina da ih spasi imaju vječni život, a oni koji ga ne slušaju neće nikada imati vječni život, već gnjev Božji ostaje na njima.”"}]}