{"data":[{"book":"Ivan","chapter":"5","verse":"1","text":"Nakon toga Isus se vrati u Jeruzalem na židovski vjerski blagdan."},{"book":"Ivan","chapter":"5","verse":"2","text":"U gradu se, blizu Ovčjih vrata, nalazio ribnjak s pet natkrivenih trijemova, koji se na hebrejskome zove Bethesda."},{"book":"Ivan","chapter":"5","verse":"3","text":"Pod trijemovima je ležalo mnoštvo bolesnika—sakatih, slijepih i uzetih—čekajući da se uzbiba voda"},{"book":"Ivan","chapter":"5","verse":"4","text":"jer je anđeo Gospodnji silazio s vremena na vrijeme i gibao vodu, a onaj tko bi nakon toga prvi ušao u vodu ozdravio bi ma od čega bolovao."},{"book":"Ivan","chapter":"5","verse":"5","text":"Tu je ležao neki bogalj, bolestan već trideset osam godina."},{"book":"Ivan","chapter":"5","verse":"6","text":"Kad ga Isus spazi i dozna kako dugo boluje, upita ga: “Želiš li ozdraviti?”"},{"book":"Ivan","chapter":"5","verse":"7","text":"“Ne mogu ozdraviti, Gospodine,” reče čovjek, “jer nemam nikoga da mi pomogne ući u ribnjak kad se voda uzburka. Dok ja pokušavam sići do nje, uvijek me netko pretekne.”"},{"book":"Ivan","chapter":"5","verse":"8","text":"Isus mu reče: “Ustani, uzmi nosila i idi kući!”"},{"book":"Ivan","chapter":"5","verse":"9","text":"Čovjek tog trenutka ozdravi. Uzme svoj ležaj i počne hodati uokolo. Toga je dana, međutim, bila subota."},{"book":"Ivan","chapter":"5","verse":"10","text":"Židovski vođe stoga prigovoriše iscijeljenom čovjeku: “Ne smiješ raditi u subotu! Noseći taj ležaj, kršiš zakon!”"},{"book":"Ivan","chapter":"5","verse":"11","text":"“Onaj koji me ozdravio reče mi: ‘Uzmi svoj ležaj i idi!’” odgovori čovjek."},{"book":"Ivan","chapter":"5","verse":"12","text":"“Tko je taj koji ti je takvo što rekao?” pitali su."},{"book":"Ivan","chapter":"5","verse":"13","text":"Iscijeljeni čovjek to nije znao. Isus je nestao u mnoštvu jer je ondje bilo mnogo svijeta."},{"book":"Ivan","chapter":"5","verse":"14","text":"Poslije ga Isus pronađe u Hramu i reče mu: “Ozdravio si; ne griješi više da te ne bi i što gore snašlo!”"},{"book":"Ivan","chapter":"5","verse":"15","text":"Čovjek tada ode i reče židovskim vođama da je Isus taj koji ga je iscijelio."},{"book":"Ivan","chapter":"5","verse":"16","text":"Zbog toga Židovi počeše optuživati Isusa da krši zakon o suboti."},{"book":"Ivan","chapter":"5","verse":"17","text":"Isus im odgovori: “Moj Otac neprestano radi, a ja slijedim njegov primjer.”"},{"book":"Ivan","chapter":"5","verse":"18","text":"Od tada su ga židovski vođe još revnije nastojali smaknuti jer ne samo da je kršio njihov zakon o suboti nego je i o Bogu govorio kao o svojem Ocu izjednačujući se tako s njime."},{"book":"Ivan","chapter":"5","verse":"19","text":"Isus im reče: “Zaista vam kažem: Sin sam od sebe ne može učiniti ništa. Radi samo ono što vidi da radi i Otac, i to na jednak način."},{"book":"Ivan","chapter":"5","verse":"20","text":"Jer Otac voli Sina i pokazuje mu sve što sam čini. Sin će učiniti još mnogo veća čuda nego što je ozdravljenje ovoga čovjeka; čudom ćete se čuditi."},{"book":"Ivan","chapter":"5","verse":"21","text":"Od mrtvih će podignuti one koje zaželi, upravo kao što i Otac uskrisuje mrtve i oživljuje ih."},{"book":"Ivan","chapter":"5","verse":"22","text":"A Otac prepušta Sinu svaku osudu."},{"book":"Ivan","chapter":"5","verse":"23","text":"Tako će svi slaviti Sina, baš kao što slave i Oca. Tko ne iskazuje čast Božjemu Sinu, kojega je on poslao, sigurno ne proslavlja ni Oca."},{"book":"Ivan","chapter":"5","verse":"24","text":"Zaista vam kažem, svatko tko sluša moju poruku i tko vjeruje onome koji me poslao ima vječni život i nikada neće biti osuđen za svoje grijehe jer je već prešao iz smrti u život."},{"book":"Ivan","chapter":"5","verse":"25","text":"I zaista vam kažem da dolazi vrijeme, zapravo je već došlo, kad će mrtvi čuti glas Božjega Sina i oni koji ga poslušaju, živjet će."},{"book":"Ivan","chapter":"5","verse":"26","text":"Otac ima život u sebi i svojem je Sinu dao da ima život u sebi."},{"book":"Ivan","chapter":"5","verse":"27","text":"Dao mu je i vlast da sudi jer je on Sin Čovječji."},{"book":"Ivan","chapter":"5","verse":"28","text":"Ne čudite se tomu! Uistinu dolazi vrijeme kad će svi mrtvi u grobovima čuti glas Božjega Sina"},{"book":"Ivan","chapter":"5","verse":"29","text":"i ponovno će ustati—oni koji su činili dobro, na uskrsnuće u život, a koji su činili zlo, na uskrsnuće u propast."},{"book":"Ivan","chapter":"5","verse":"30","text":"Ali ja ne mogu učiniti ništa a da ne upitam Oca. Sudim kako mi je rečeno i moj je sud savršeno pravedan jer ne tražim vlastitu volju, nego sudim prema volji onoga koji me je poslao.”"},{"book":"Ivan","chapter":"5","verse":"31","text":"“Kad bih ja sam za sebe svjedočio, moje svjedočanstvo ne bi bilo vjerodostojno,"},{"book":"Ivan","chapter":"5","verse":"32","text":"ali netko drugi svjedoči za mene i uvjeravam vas da je to što on o meni kaže istinito."},{"book":"Ivan","chapter":"5","verse":"33","text":"Poslali ste izaslanike da slušaju propovijedi Ivana Krstitelja; sve što je kazao o meni istina je."},{"book":"Ivan","chapter":"5","verse":"34","text":"Ali najtočnije svjedočanstvo o meni ne dolazi od čovjeka, iako sam vas podsjetio na Ivanovo svjedočanstvo kako biste povjerovali u mene i spasili se."},{"book":"Ivan","chapter":"5","verse":"35","text":"Ivan je bio svjetiljka koja je gorjela i svijetlila, a vi ste htjeli neko vrijeme uživati u njegovoj svjetlosti."},{"book":"Ivan","chapter":"5","verse":"36","text":"Ja, međutim, imam veće svjedočanstvo od Ivanova: djela koja činim. Otac mi je dao da ih činim i ona svjedoče o tomu da me je Otac poslao."},{"book":"Ivan","chapter":"5","verse":"37","text":"I sam je Otac svjedočio za mene. Vi niste nikada čuli njegov glas ni vidjeli njegovo lice."},{"book":"Ivan","chapter":"5","verse":"38","text":"Njegova riječ ne prebiva u vama jer ne vjerujete meni, koga vam je poslao."},{"book":"Ivan","chapter":"5","verse":"39","text":"Vi proučavate Sveto pismo jer mislite da će vam ono dati vječni život. Ono upućuje na mene."},{"book":"Ivan","chapter":"5","verse":"40","text":"A vi ipak nećete doći k meni da biste primili vječni život."},{"book":"Ivan","chapter":"5","verse":"41","text":"Ne primam slave od ljudi"},{"book":"Ivan","chapter":"5","verse":"42","text":"jer znam da u sebi nemate Božje ljubavi."},{"book":"Ivan","chapter":"5","verse":"43","text":"Znam to jer sam vam došao u Očevo ime, a vi me odbijate primiti iako vrlo spremno prihvaćate one koji dolaze samo u vlastito ime."},{"book":"Ivan","chapter":"5","verse":"44","text":"Kako biste i mogli vjerovati kad rado primate časti jedni od drugih, a ne marite za to da steknete čast od jedinoga Boga?"},{"book":"Ivan","chapter":"5","verse":"45","text":"Neću, međutim, ja biti taj koji će vas zbog toga optužiti pred Ocem. Optužit će vas Mojsije. Da, Mojsije u koga se uzdate."},{"book":"Ivan","chapter":"5","verse":"46","text":"Jer kad biste vjerovali Mojsiju, koji je pisao o meni, vjerovali biste i meni."},{"book":"Ivan","chapter":"5","verse":"47","text":"A kako ne vjerujete onomu što je on napisao, nije čudno da ne vjerujete ni mojim riječima!”"}]}