{"data":[{"book":"Ivan","chapter":"7","verse":"1","text":"Nakon toga je Isus obilazio Galileju. Htio je izbjegnuti Judeju, gdje su ga židovski vođe kanili ubiti."},{"book":"Ivan","chapter":"7","verse":"2","text":"Približavao se Blagdan sjenica, jedan od židovskih godišnjih blagdana,"},{"book":"Ivan","chapter":"7","verse":"3","text":"pa su ga njegova braća nagovarala da ode u Judeju na svetkovinu. “Otiđi odavde u Judeju, tako da tvoji učenici mogu vidjeti čudesa koja činiš”, rekoše mu."},{"book":"Ivan","chapter":"7","verse":"4","text":"“Ne možeš postati slavnim kad se ovako skrivaš. Ako si tako velik, dokaži to svijetu!”"},{"book":"Ivan","chapter":"7","verse":"5","text":"Jer mu ni njegova braća nisu vjerovala."},{"book":"Ivan","chapter":"7","verse":"6","text":"“Moje vrijeme još nije došlo,” odgovori im Isus, “ali vi možete otići kad god zaželite jer je za vas vrijeme uvijek pogodno."},{"book":"Ivan","chapter":"7","verse":"7","text":"Svijet vas ne mrzi, ali mene mrzi jer svjedočim o njemu da su mu djela zla."},{"book":"Ivan","chapter":"7","verse":"8","text":"Samo vi idite, a ja ću doći poslije jer se još nije ispunilo moje vrijeme.”"},{"book":"Ivan","chapter":"7","verse":"9","text":"Tako im reče i ostane u Galileji."},{"book":"Ivan","chapter":"7","verse":"10","text":"Ali pošto su njegova braća otišla na proslavu, pođe i on, samo kradomice."},{"book":"Ivan","chapter":"7","verse":"11","text":"Židovski vjerski vođe pokušali su ga pronaći na svetkovini i neprestano su zapitkivali je li ga tko vidio."},{"book":"Ivan","chapter":"7","verse":"12","text":"O njemu se u narodu mnogo raspravljalo. Jedni su govorili: “On je divan!” dok su drugi tvrdili: “Nije; obmanjuje narod!”"},{"book":"Ivan","chapter":"7","verse":"13","text":"Ali nitko ga se nije usudio javno zagovarati jer su se ljudi bojali židovskih vjerskih vođa."},{"book":"Ivan","chapter":"7","verse":"14","text":"A Isus usred svetkovine ode u Hram i počne javno propovijedati."},{"book":"Ivan","chapter":"7","verse":"15","text":"Kad su ga čuli, židovski se vođe iznenade. “Kako on tako dobro poznaje Sveto pismo, a nikada nije pohađao naše škole?” pitali su se."},{"book":"Ivan","chapter":"7","verse":"16","text":"Nato im Isus reče: “Moja pouka nije od mene, nego od onoga koji me je poslao."},{"book":"Ivan","chapter":"7","verse":"17","text":"Želi li tko činiti njegovu volju, znat će je li moje učenje od Boga ili govorim sam od sebe."},{"book":"Ivan","chapter":"7","verse":"18","text":"Tko iznosi vlastite zamisli, traži slavu za sebe, ali tko želi iskazati čast onome koji ga je poslao, taj je istinit i u njemu nema nepravednosti."},{"book":"Ivan","chapter":"7","verse":"19","text":"Nije li vam Mojsije dao Zakon? Pa ipak nitko se od vas ne drži Zakona! Štoviše, pokušavate me ubiti!”"},{"book":"Ivan","chapter":"7","verse":"20","text":"“Opsjeo te zloduh!” odgovori mu svjetina. “Tko bi te htio ubiti?”"},{"book":"Ivan","chapter":"7","verse":"21","text":"Isus im odvrati: “U subotu sam iscijelio čovjeka i to vas je zaprepastilo."},{"book":"Ivan","chapter":"7","verse":"22","text":"Ali i vi radite subotom kad provodite Mojsijev zakon o obrezanju. Taj je običaj, zapravo, stariji od Mojsijeva zakona; on potječe od praotaca."},{"book":"Ivan","chapter":"7","verse":"23","text":"Ako dakle pravi trenutak za obrezanje vaših sinova padne u subotu, obavit ćete ga da ne biste prekršili Mojsijev zakon. Zašto onda mene osuđujete što sam u subotu posve iscijelio onoga čovjeka?"},{"book":"Ivan","chapter":"7","verse":"24","text":"Ne sudite prema onome što vidite, već pravedno prosuđujte.”"},{"book":"Ivan","chapter":"7","verse":"25","text":"Neki su Jeruzalemci međusobno govorili: “Nije li to onaj kojega žele ubiti?"},{"book":"Ivan","chapter":"7","verse":"26","text":"A evo, ovdje javno propovijeda i ništa mu ne kažu. Ne znači li to možda da su naši poglavari ipak shvatili kako je on uistinu Krist?"},{"book":"Ivan","chapter":"7","verse":"27","text":"Ali ipak, kako bi to bilo moguće? Jer za ovoga znamo gdje je rođen, a kad se pojavi Krist, nitko neće znati odakle dolazi.”"},{"book":"Ivan","chapter":"7","verse":"28","text":"Nato Isus, koji je poučavao u Hramu, poviče: “Vi me dakle poznajete i znate odakle dolazim? Nisam ja došao sâm od sebe, nego od Istinitoga koji me je poslao, i njega vi ne poznajete."},{"book":"Ivan","chapter":"7","verse":"29","text":"Poznajem ga jer sam bio s njime i on me je poslao k vama.”"},{"book":"Ivan","chapter":"7","verse":"30","text":"Od tada su židovski poglavari vrebali da ga uhvate, ali ga ipak nitko nije ni taknuo jer još nije došlo njegovo vrijeme."},{"book":"Ivan","chapter":"7","verse":"31","text":"Ipak, mnogi iz mnoštva povjerovali su u njega. “Kakva bi još čuda trebalo očekivati od Krista kad dođe a da ih ovaj već nije učinio?” govorili su."},{"book":"Ivan","chapter":"7","verse":"32","text":"Kad su farizeji čuli kakvo je raspoloženje u mnoštvu, skupa sa svećeničkim poglavarima pošalju stražare da uhvate Isusa."},{"book":"Ivan","chapter":"7","verse":"33","text":"Ali Isus im reče: “Još ću neko vrijeme biti ovdje s vama, a onda ću se vratiti onome koji me je poslao."},{"book":"Ivan","chapter":"7","verse":"34","text":"Tražit ćete me, ali me nećete naći, i nećete moći onamo gdje ću ja biti.”"},{"book":"Ivan","chapter":"7","verse":"35","text":"Ta je izjava zbunila židovske vođe. “Kamo ovaj kani otići a da mi onamo ne možemo?” pitali su se. “Možda misli otići iz zemlje među rasijane Židove i poučavati Grke?"},{"book":"Ivan","chapter":"7","verse":"36","text":"Na što misli kad kaže da ćemo ga tražiti, a da ga nećemo naći i: ‘Nećete moći onamo gdje ću ja biti’?”"},{"book":"Ivan","chapter":"7","verse":"37","text":"Na posljednji, veliki dan blagdana Isus poviče mnoštvu: “Ako je tko žedan, neka dođe k meni i neka pije!"},{"book":"Ivan","chapter":"7","verse":"38","text":"Jer Sveto pismo kaže da će iz nutrine svakoga tko u mene vjeruje poteći rijeke žive vode.”"},{"book":"Ivan","chapter":"7","verse":"39","text":"Govorio je o Svetom Duhu koji će biti dan svima koji vjeruju u njega. Ali Sveti Duh još nije bio dan jer se Isus još nije vratio u svoju slavu."},{"book":"Ivan","chapter":"7","verse":"40","text":"Kad je mnoštvo to čulo, neki su kazali: “Ovaj je čovjek sigurno Prorok.”7:40 Vidjeti: Ponovljeni zakon 18:15, 18."},{"book":"Ivan","chapter":"7","verse":"41","text":"Drugi su rekli: “On je zaista Krist!” A bilo ih je koji su mislili: “Ne, on ne može biti Krist! Zar će Krist doći iz Galileje?"},{"book":"Ivan","chapter":"7","verse":"42","text":"Ne kaže li Sveto pismo da će se Krist roditi od kraljevske Davidove loze, u Betlehemu, gdje se i David rodio?”7:42 Vidjeti: Mihej 5:1."},{"book":"Ivan","chapter":"7","verse":"43","text":"Tako u mnoštvu zbog njega nasta podjela."},{"book":"Ivan","chapter":"7","verse":"44","text":"Neki su ga pokušali uhvatiti, ali ga nitko nije ni dirnuo."},{"book":"Ivan","chapter":"7","verse":"45","text":"Stražari iz Hrama, poslani da ga uhvate, vrate se svećeničkim poglavarima i farizejima, a oni ih upitaju: “Zašto ga niste doveli?”"},{"book":"Ivan","chapter":"7","verse":"46","text":"“Još nitko nikada nije govorio kao taj čovjek”, odgovore im oni."},{"book":"Ivan","chapter":"7","verse":"47","text":"“Pa nije valjda i vas zaveo?” okome se na njih farizeji."},{"book":"Ivan","chapter":"7","verse":"48","text":"“Je li itko od nas židovskih poglavara ili farizeja povjerovao da je on Krist?"},{"book":"Ivan","chapter":"7","verse":"49","text":"Ali vjeruje mu glupa svjetina koja ne poznaje Zakon. Oni su ionako prokleti!”"},{"book":"Ivan","chapter":"7","verse":"50","text":"Tada progovori Nikodem, židovski vođa koji je jednom došao Isusu na razgovor:"},{"book":"Ivan","chapter":"7","verse":"51","text":"“Zar naš Zakon sudi čovjeku prije nego što se sasluša i ne ustanovi što je učinio?” upita on."},{"book":"Ivan","chapter":"7","verse":"52","text":"“Zar si i ti bijedni Galilejac? Pogledaj u Sveto pismo i sam se uvjeri da iz Galileje ne dolazi nikakav prorok!” odgovore mu."},{"book":"Ivan","chapter":"7","verse":"53","text":"Sastanak je tada prekinut i svi su se razišli domovima."}]}