{"data":[{"book":"Esdras","chapter":"6","verse":"1","text":"Así, el rey Darío ordenó que se buscara en los archivos que se encontraban en el tesoro de Babilonia."},{"book":"Esdras","chapter":"6","verse":"2","text":"Pero en realidad fue en la fortaleza de Ecbatana, en la provincia de Media, donde se encontró un pergamino que registraba lo siguiente"},{"book":"Esdras","chapter":"6","verse":"3","text":"En el primer año del rey Ciro, éste emitió un decreto relativo al Templo de Dios en Jerusalén: “Que se reconstruya el Templo como lugar donde se ofrezcan sacrificios, y que tenga unos cimientos fuertes y firmes. Hazlo de sesenta codos de alto y sesenta codos de ancho,"},{"book":"Esdras","chapter":"6","verse":"4","text":"con tres capas de bloques de piedra y una de madera. Los gastos se pagarán con el tesoro real."},{"book":"Esdras","chapter":"6","verse":"5","text":"Además, los objetos de oro y plata del Templo de Dios, que Nabucodonosor tomó del Templo de Jerusalén y llevó a Babilonia, también deben ser devueltos al Templo de Jerusalén y colocados allí."},{"book":"Esdras","chapter":"6","verse":"6","text":"“Estas son mis instrucciones para ti, Tatnai, gobernador de la provincia al oeste del Éufrates, Setar-boznai, y para tus compañeros y funcionarios de la provincia: ¡Aléjate de allí!"},{"book":"Esdras","chapter":"6","verse":"7","text":"¡Deja en paz esta obra en el Templo de Dios! Dejen que el gobernador y los líderes de los judíos continúen con la reconstrucción de este Templo de Dios en su sitio original."},{"book":"Esdras","chapter":"6","verse":"8","text":"Además, este es mi decreto en cuanto a lo que debes hacer por estos líderes judíos en cuanto a la reconstrucción de este Templo de Dios. El gasto total de la obra se pagará con los ingresos reales, el tributo de la provincia al oeste del Éufrates, para que la obra no se retrase."},{"book":"Esdras","chapter":"6","verse":"9","text":"Proporciona todo lo que necesiten los sacerdotes de Jerusalén: novillos, carneros y corderos para los holocaustos al Dios del cielo, y trigo, sal, vino y aceite de oliva. Asegúrate de darles esto cada día sin falta."},{"book":"Esdras","chapter":"6","verse":"10","text":"De esta manera podrán ofrecer sacrificios aceptables al Dios del cielo, y pedir por la vida del rey y de sus hijos."},{"book":"Esdras","chapter":"6","verse":"11","text":"Además, declaro que si alguien interfiere con este decreto, se arrancará una viga de su casa y se clavará en el suelo, y él será empalado en ella. Su propia casa se convertirá en un montón de escombros por desobedecer este decreto."},{"book":"Esdras","chapter":"6","verse":"12","text":"Que Dios, que eligió la ciudad de Jerusalén como el lugar donde sería honrado, destruya a cualquier rey o pueblo que intente alterar lo que he dicho o que destruya este Templo. Yo, Darío, emito este decreto. Que se cumpla fielmente”."},{"book":"Esdras","chapter":"6","verse":"13","text":"Tatnai, el gobernador de la provincia al oeste del Éufrates, Setar-boznai, y sus compañeros oficiales cumplieron fielmente lo que el rey Darío había decretado."},{"book":"Esdras","chapter":"6","verse":"14","text":"Como resultado, los líderes judíos siguieron construyendo, y se sintieron alentados por los mensajes del profeta Ageo y de Zacarías, hijo de Iddo. Terminaron de construir el Templo siguiendo el mandato del Dios de Israel y los decretos de Ciro, Darío y Artajerjes, reyes de Persia."},{"book":"Esdras","chapter":"6","verse":"15","text":"El Templo fue terminado el tercer día del mes de Adar, en el sexto año del reinado del rey Darío."},{"book":"Esdras","chapter":"6","verse":"16","text":"Entonces el pueblo de Israel, los sacerdotes, los levitas y el resto de los que habían regresado del exilio, celebraron con alegría la dedicación del Templo de Dios."},{"book":"Esdras","chapter":"6","verse":"17","text":"Para dedicar el Templo de Dios sacrificaron cien toros, doscientos carneros, cuatrocientos corderos y una ofrenda por el pecado para todo Israel compuesta por doce machos cabríos, uno por cada tribu israelita."},{"book":"Esdras","chapter":"6","verse":"18","text":"Organizaron a los sacerdotes y a los levitas por sus divisiones para servir a Dios en el Templo de Jerusalén, de acuerdo con el Libro de Moisés."},{"book":"Esdras","chapter":"6","verse":"19","text":"Los exiliados que habían regresado celebraban la Pascua el día catorce del primer mes."},{"book":"Esdras","chapter":"6","verse":"20","text":"Los sacerdotes y los levitas se habían purificado para estar limpios según la ley ceremonial.6:20.“Según la ley ceremonial”: implícito. Así que mataron el cordero de la Pascua para todos los exiliados que habían regresado, para sus compañeros sacerdotes y para ellos mismos."},{"book":"Esdras","chapter":"6","verse":"21","text":"La Pascua la comían el pueblo de Israel que había regresado del exilio y los que se habían unido a ellos y habían rechazado las prácticas paganas de los pueblos de la tierra para adorar al Señor, el Dios de Israel."},{"book":"Esdras","chapter":"6","verse":"22","text":"Entonces celebraron la Fiesta de los Panes sin Levadura durante siete días. Todos los habitantes del país estaban muy contentos porque el Señor había hecho que el rey de Asiria les fuera favorable, ayudándoles a reconstruir el Templo de Dios, el Dios de Israel."}]}