{"data":[{"book":"1 Seenaa","chapter":"18","verse":"1","text":"Ergasii Daawit Filisxeemota moʼatee of jala isaan galfate; Gaatii fi gandoota naannoo ishee jiranis harka Filisxeemotaatii baase."},{"book":"1 Seenaa","chapter":"18","verse":"2","text":"Daawit Moʼaabotas ni moʼate; isaanis isa jalatti bulanii gibira fidaniif."},{"book":"1 Seenaa","chapter":"18","verse":"3","text":"Kana irrattis Daawit yeroo Laga Efraaxiis bira yaadannoo ofii dhaabbachuu dhaqetti, hamma Hamaatiitti deemee Hadaadezer mooticha Zoobaa moʼate."},{"book":"1 Seenaa","chapter":"18","verse":"4","text":"Daawitis gaariiwwan waraanaa isaa kuma tokko, abbootii fardaa kuma torbaa fi loltoota lafoo kuma digdama isa irraa fudhate. Innis fardeen gaariiwwanii dhibba tokko qofa hambisee kanneen hafan hunda mogolee kukkute."},{"book":"1 Seenaa","chapter":"18","verse":"5","text":"Yeroo warri Sooriyaa kanneen Damaasqoo jiraatan Hadaadezer mooticha Zoobaa gargaaruuf dhufanittis, Daawit isaan keessaa nama kuma digdamii lama fixe."},{"book":"1 Seenaa","chapter":"18","verse":"6","text":"Ergasiis kutaa bulchiinsa Damaasqoo kan biyya Sooriyaa keessa qubata loltootaa dhaabbate; warri Sooriyaas isa jalatti bulanii gibira fidaniif. Waaqayyos Daawitiif lafa inni dhaqe hundatti mooʼicha kenne."},{"book":"1 Seenaa","chapter":"18","verse":"7","text":"Daawitis gaachana warqee kan ajajjoonni loltoota Hadaadezer harkatti qabatan fudhatee gara Yerusaalem fide."},{"book":"1 Seenaa","chapter":"18","verse":"8","text":"Daawit magaalaawwan Hadaadezer jechuunis Xibihaatii fi Kuuni naasii akka malee baayʼee fudhate; Solomoon immoo Gaanii naasii, utubaawwanii fi miʼoota naasii garaa garaa naasii sana irraa hojjete."},{"book":"1 Seenaa","chapter":"18","verse":"9","text":"Tooʼuun mootiin Hamaati yommuu akka Daawit guutummaa loltoota Hadaadezer mooticha Zoobaa moʼate dhagaʼetti,"},{"book":"1 Seenaa","chapter":"18","verse":"10","text":"akka inni sababii ol aantummaa Daawit Mootichi waraana keessatti Hadaadezer irratti argateetiif harka isa fuudhee dhaamsa gammachuu isaaf dabarsuuf ilma ofii Hadooraamin gara isaatti erge; Hadaadezer Tooʼuu wajjin wal waraanaa tureetii. Adooraamis kennaa gosa hundaa warqee irraa, meetii fi naasii irraa hojjetaman fideef."},{"book":"1 Seenaa","chapter":"18","verse":"11","text":"Daawit Mootichis akkuma meetii fi warqee saboota Edoom, Moʼaab, Amoonota, Filisxeemotaa fi Amaaleq hunda irraa boojiʼee ture godhe sana miʼoota kanneen illee Waaqayyoof addaan baase."},{"book":"1 Seenaa","chapter":"18","verse":"12","text":"Abiishaayi ilmi Zeruuyaa Sulula Soogiddaa keessatti Edoomota kuma kudha saddeet fixe."},{"book":"1 Seenaa","chapter":"18","verse":"13","text":"Innis Edoom keessa qubata loltootaa dhaabbate; Edoomonni hundinuus Daawitiif ni garbooman. Waaqayyos lafa inni dhaqe hundatti Daawitiif moʼannaa ni kenne."},{"book":"1 Seenaa","chapter":"18","verse":"14","text":"Daawit guutummaa Israaʼel irratti mootii taʼee saba isaa hundaaf murtii qajeelaa fi qajeelummaadhaan hojjete."},{"book":"1 Seenaa","chapter":"18","verse":"15","text":"Yooʼaab ilmi Zeruuyaa hoogganaa loltootaa ture;"},{"book":"1 Seenaa","chapter":"18","verse":"16","text":"Zaadoq ilmi Ahiixuubii fi Abiimelek ilmi Abiyaataar luboota turan;"},{"book":"1 Seenaa","chapter":"18","verse":"17","text":"Benaayaa ilmi Yehooyaadaa hoogganaa Kereetotaa fi Pheletotaa ture;"}]}