{"data":[{"book":"1 Seenaa","chapter":"22","verse":"1","text":"Ergasii Daawit, “Kun mana Waaqayyo Waaqaa ti; kun immoo iddoo aarsaa, aarsaan gubamu Israaʼeliif itti dhiʼeeffamuu dha” jedhe."},{"book":"1 Seenaa","chapter":"22","verse":"2","text":"Kanaafuu Daawit akka alagoonni Israaʼel keessa jiraatan walitti qabaman ajaje; isaan keessaas akka isaan ijaarsa mana qulqullummaa Waaqaatiif dhagaa soofame qopheessaniif warra dhagaa cabsan ni filate."},{"book":"1 Seenaa","chapter":"22","verse":"3","text":"Inni mismaara ittiin hundaa balbalaa hojjetanii fi miʼa ittiin walitti qabsiisan hojjechuudhaaf sibiila akka malee baayʼee fi naasii madaalliin isaa hamma hin qabne ni kenne."},{"book":"1 Seenaa","chapter":"22","verse":"4","text":"Daawitis sababii warri Siidoonaatii fi warri Xiiroos birbirsa akka malee baayʼee isaaf fidaniif birbirsa baayʼinni isaa lakkaaʼamuu hin dandeenye ni kenne."},{"book":"1 Seenaa","chapter":"22","verse":"5","text":"Daawit akkana jedhe; “Ilmi koo Solomoon ijoollee dha; muuxannoo illee hin qabu. Manni Waaqayyoof ijaaramu kun immoo ulfina qabeessa, kan gurra qabuu fi kan fuula saboota hundaa duratti akka malee miidhagu taʼuu qaba. Kanaafuu ani isaaf qophii nan godha.” Akkasiin Daawit utuu hin duʼin qophii guddaa godhe."},{"book":"1 Seenaa","chapter":"22","verse":"6","text":"Ergasii Daawit ilma isaa Solomoonin waamee akka inni Waaqayyo Waaqa Israaʼeliif mana ijaaru isa ajaje."},{"book":"1 Seenaa","chapter":"22","verse":"7","text":"Daawitis Solomooniin akkana jedhe: “Yaa ilma ko, ani Maqaa Waaqayyo Waaqa kootiif mana ijaaruu yaadee ture."},{"book":"1 Seenaa","chapter":"22","verse":"8","text":"Garuu dubbiin Waaqayyoo akkana jedhee gara koo dhufe: ‘Ati dhiiga baayʼee dhangalaafteerta; lola hedduus lolteerta. Ati sababii fuula koo duratti dhiiga baayʼee lafa irratti dhangalaafteef Maqaa kootiif mana hin ijaartu."},{"book":"1 Seenaa","chapter":"22","verse":"9","text":"Kunoo ilmi tokko siif ni dhalata; innis nama boqonnaa ni taʼa; anis diinota isaa kanneen naannoo isaa jiran hunda irraa boqonnaa nan kennaaf. Maqaan isaas Solomoon jedhama; ani bara mootummaa isaa keessa Israaʼeliif nagaa fi tasgabbii nan kenna."},{"book":"1 Seenaa","chapter":"22","verse":"10","text":"Namni Maqaa kootiif mana ijaaru isa. Inni ilma naaf taʼa; anis abbaa nan taʼaaf. Teessoo mootummaa isaas Israaʼel irratti bara baraan jabeessee nan dhaaba.’"},{"book":"1 Seenaa","chapter":"22","verse":"11","text":"“Egaa yaa ilma ko, akkuma inni waaʼee kee dubbate sanatti akka mana Waaqayyo Waaqa keetii ijaaruun siif milkaaʼuuf Waaqayyo si wajjin haa taʼu."},{"book":"1 Seenaa","chapter":"22","verse":"12","text":"Akka ati yommuu inni Israaʼel irratti aangoo siif kennutti seera Waaqayyo Waaqa keetii eegduuf Waaqayyo ogummaa fi hubannaa siif haa kennu."},{"book":"1 Seenaa","chapter":"22","verse":"13","text":"Akkasiin ati yoo ajajaa fi seera Waaqayyo karaa Museetiin Israaʼeliif kenne sana akka gaariitti eegde ni milkoofta. Jabaadhu; onnoomis. Hin sodaatin yookaan abdii hin kutatin."},{"book":"1 Seenaa","chapter":"22","verse":"14","text":"“Kunoo, ani ijaarsa mana Waaqayyootiif warqee taalaantii22:14 Taalaantiin tokko kiiloo giraamii 34. kuma dhibba tokko, meetii taalaantii miliyoona tokko, naasii fi sibiila akka malee baayʼee kan madaalamuu hin dandeenye, mukaa fi dhagaa illee qopheessuu irratti akka malee dadhabeera. Atis itti dabaluu ni dandeessa."},{"book":"1 Seenaa","chapter":"22","verse":"15","text":"Ati hojjettoota hedduu qabda; isaanis: warra dhagaa cabsan, warra mana dhagaa ijaaranii fi warra ogummaa hojii mukaa qaban, akkasumas namoota ogummaa hojii gosa gosaa,"},{"book":"1 Seenaa","chapter":"22","verse":"16","text":"kan hojii warqeetii fi meetii, kan naasiitii fi sibiilaa, ogeeyyii hojii harkaa warra lakkoobsi isaanii hin beekamne qabda. Egaa amma hojii jalqabi; Waaqayyos si wajjin haa taʼu.”"},{"book":"1 Seenaa","chapter":"22","verse":"17","text":"Ergasii Daawit akka isaan ilma isaa Solomoon gargaaraniif dura buutota Israaʼel hunda ni ajaje."},{"book":"1 Seenaa","chapter":"22","verse":"18","text":"Akkanas isaaniin jedhe; “Waaqayyo Waaqni keessan isin wajjin jira mitii? Inni gama hundaan boqonnaa isiniif kenneera mitii? Inni jiraattota biyya kanaa dabarsee natti kenneeraatii; biyyattiinis Waaqayyoo fi saba isaatiif garboomteerti."},{"book":"1 Seenaa","chapter":"22","verse":"19","text":"Amma Waaqayyo Waaqa keessan barbaaduuf garaa fi lubbuu keessan guutuudhaan kutadhaa kaʼaa. Akka taabota kakuu Waaqayyootii fi miʼoota qulqulluu kan Waaqaa fiddanii mana qulqullummaa kan Maqaa Waaqayyootiif ijaaramuuf jiru sanatti galchitaniif mana Waaqayyo Gooftaa ijaaruu jalqabaa.”"}]}