{"data":[{"book":"Woshetswotsi","chapter":"2","verse":"1","text":"P'ent'e k'ost'eyi baaliyi aawa eteetso b́ bodtsok'on bo jametsuwots ik wotdek't ikoke kakuwedek'tni botesh,"},{"book":"Woshetswotsi","chapter":"2","verse":"2","text":"Gawerawo eegurahi kup'ok'o arts k'aaro darotse b́weyi, bítse bo beyiru moonowere s'een b́wutsi."},{"book":"Woshetswotsi","chapter":"2","verse":"3","text":"Taaw laluw artso boats bobe'eyi, kaye kayeyatnúwere bo ik ikotsats k'ot'bodek'i."},{"book":"Woshetswotsi","chapter":"2","verse":"4","text":"Jamwotswere shayiri S'ayinon bo s'eeni, Shayiri S'ayinon bo keewituwok'o boosh b́ imtsok'on k'osh k'osh noonon keewo dek't botuwi."},{"book":"Woshetswotsi","chapter":"2","verse":"5","text":"Dats jamatse beyir datsatse waatsuwots, Ik' k'onon kup'iru ayhudiwots Iyerusalemitsa bobeefo."},{"book":"Woshetswotsi","chapter":"2","verse":"6","text":"K'áármano bo shishtsok'on ayi ashuwots bo ko'eyi, bo took took nononowere bokewufere bo shishtsotse bo'adi."},{"book":"Woshetswotsi","chapter":"2","verse":"7","text":"Tek'at adtnuwere hank'o bo eti, «Hank'o keewiru jamanots Gelil dats ash nosha?"},{"book":"Woshetswotsi","chapter":"2","verse":"8","text":"Eshe no nó took noonon keewo bokeewefere noshishir aawuk'oneya?"},{"book":"Woshetswotsi","chapter":"2","verse":"9","text":"No P'arteen, Miedn, Elamn, Mesp'et'omin, Yhdon, K'op'dok'n, P'ant'osn, Isiyon,"},{"book":"Woshetswotsi","chapter":"2","verse":"10","text":"Frgiyoon, P'nfiliyon, Gbs'n, K'eren ganoke fa'úwots Libiyi awurajuwotsitse beyiruwotsiye, Romitse waats ayhudiyotsnat ayhudiwots jiro maantso kindtsowots daatseyiruwone,"},{"book":"Woshetswotsi","chapter":"2","verse":"11","text":"Mank'owere K'ert'esitsnat Araawi dats ashuwots daatsetune, Hamb jamanots Ik'o een fino nononon bo keewufere shishiruwonee!»"},{"book":"Woshetswotsi","chapter":"2","verse":"12","text":"Mann jametswots adt bo keewituwo t'ut't iko ikosh «Keewan eebiye k'úna b́wotiti!» bo et."},{"book":"Woshetswotsi","chapter":"2","verse":"13","text":"K'oshuwotsmó «Weyiniyon dutsets biri handro úsht mashwutsernee!» eton boon boaatsni."},{"book":"Woshetswotsi","chapter":"2","verse":"14","text":"Manoor P'et'ros tatse ikuwotsnton need'dek't b́ k'aaro eenshdek't ash ashosh hank'o ett b́ keewi, «It Yhud dats ashuwotsnat Iyerusalemn beyiru jametsuwotso, wotts keewan danosh tkeewo k'ewere,"},{"book":"Woshetswotsi","chapter":"2","verse":"15","text":"Guuron keez sa'ato b́wottsotse it it aasabtsok'o ashaanots masheratsnee."},{"book":"Woshetswotsi","chapter":"2","verse":"16","text":"Ernmó han b́wotiye Nebiyiyo Iyu'el hank'o et b́ keewuts keewo b́ s'eenishe,"},{"book":"Woshetswotsi","chapter":"2","verse":"17","text":"‹Ik'oniye dúri s'uwi aawots hank'o wotituwe etre,"},{"book":"Woshetswotsi","chapter":"2","verse":"18","text":"Mank'o, manoori aawumanotsitse"},{"book":"Woshetswotsi","chapter":"2","verse":"19","text":"Danbe darotse adits keewwotsi,"},{"book":"Woshetswotsi","chapter":"2","verse":"20","text":"Eenonat aditso"},{"book":"Woshetswotsi","chapter":"2","verse":"21","text":"Doonzo shútso s'eegetu jamo kashituwe.›"},{"book":"Woshetswotsi","chapter":"2","verse":"22","text":"«Israe'el ashuwotso! aap'an k'ewude'ere, It it tookon it dantsok'on Nazrettso Iyesus koni b́wottsok'o Ik'o it dagotse b́weeron b́ k'alts een een finwotsi, aditsuwotsnat milikituwots arikon daneewtsernee."},{"book":"Woshetswotsi","chapter":"2","verse":"23","text":"2:23 Mat. 27:37; Mar. 15:24; Luk'. 23:33; Yoh. 19:18  Bíwor b́ tookon Ik'o shin shino b́ k'anitsok'onat b́dants finok'on itsh besheyat bí imeyi. It were morrgonduwots kishon jiteyar b́k'irituwok'o it woshi."},{"book":"Woshetswotsi","chapter":"2","verse":"24","text":"Ik'onmó k'iri angotse farit k'irotse bín b́ tuuzi mansh k'iro bín deshde oriyo falrtsatse."},{"book":"Woshetswotsi","chapter":"2","verse":"25","text":"Dawit b́ jangosh hank'o etfe,"},{"book":"Woshetswotsi","chapter":"2","verse":"26","text":"Manshe tnibo geneeúwre,"},{"book":"Woshetswotsi","chapter":"2","verse":"27","text":"T kashunowere Si'olitse k'ayk'reratsnee,"},{"book":"Woshetswotsi","chapter":"2","verse":"28","text":"Kashi weeronowere taash danirne."},{"book":"Woshetswotsi","chapter":"2","verse":"29","text":"«Eshuwotso! yoots nihiwotsitsi iko Dawit b́ k'irtsok'onat b́ duketsok'on, b́ dowonuwere andish b́ borfetso noganok b́ fa'ok'owo kishde itsh keewuna."},{"book":"Woshetswotsi","chapter":"2","verse":"30","text":"2:30 Dub. 132:11; 2 Sam. 7:12-13  Ernmó Dawit han b́ keewiye Nebiyo b́ teshtsotsnat Ik'o nnaarotse iko n naashi jorats beezituwe ett taaron jangit b́imts keewo b́ dantsotsne."},{"book":"Woshetswotsi","chapter":"2","verse":"31","text":"Manatse tuutson Mesiyo Siolitse b́ oorerawok'onat b́ meetsonuwere o'or b́ oorerawok'o shin shino k'irotse b́tuwi jango b́keewi."},{"book":"Woshetswotsi","chapter":"2","verse":"32","text":"Iyesusi Ik'o k'irotse tuuzre, no noúnetswor keewansh gaw noone."},{"book":"Woshetswotsi","chapter":"2","verse":"33","text":"Ik'o k'ani aaromants beyosh danbaan b́tuwooronat jangiyets S'ayin shayiro Nihoke b́ dek'tsok'on it bek'iruhannat it shishiruwann kuut'b́k'ri."},{"book":"Woshetswotsi","chapter":"2","verse":"34-35","text":"2:34-35 Dub. 110:1  Eshe dambaan daromantsan keshtso Dawiti b́ woterawotse Dawiti b́tookon hank'o ett keewre,"},{"book":"Woshetswotsi","chapter":"2","verse":"36","text":"«Eshe it itjittso Iyesusi Ik'o Doozonat Mesiyo b́ woshtsok'owo Israe'el ash jamo arikon dan de'e!»"},{"book":"Woshetswotsi","chapter":"2","verse":"37","text":"Ashuwotswere man bo shishitsok'oon bonibotse ayidek' shiyanat P'et'rosnat k'osh woshetswotssh, «No eshuwotso! eshe and eege nok'aliti?» boeti."},{"book":"Woshetswotsi","chapter":"2","verse":"38","text":"P'et'rosuwere hank'o boosh bíeti, «Naandrone erere, it morro itsh orowa eteyish it ik ikets Iyesus Krstos shútson gupewere, Ik'i imtso Shayiri S'ayinono dek'etute"},{"book":"Woshetswotsi","chapter":"2","verse":"39","text":"B́ jangiyets aap'onwere itnat it nanaúwotssh, no Doonz Izar Izewer b́ maantsan b́ s'eegetu wokoon beyiru jamwotsshe.»"},{"book":"Woshetswotsi","chapter":"2","verse":"40","text":"K'osh k'osh ay keew keewon gawefetst «K'uur s'oot'anats weet fayotse it tooko kashiwere!» ett boon b́ izi."},{"book":"Woshetswotsi","chapter":"2","verse":"41","text":"Boyitse ayuwots b́ aap'tso dek't bogupeyi, manots aawotsowere keez kumok'o wotitwots amantsuwotsats dabebowutsi."},{"book":"Woshetswotsi","chapter":"2","verse":"42","text":"Bowere wosheetsots daniyo k'ebon, ikwotde beyonowere, Mishi maratse towaat moonat Ik'o k'ononowere bokup'efooni."},{"book":"Woshetswotsi","chapter":"2","verse":"43","text":"Manoor wosheetsots kishon ayo adits keewonat milikitwots bo fineyiruwatse tuutson jametsatse shato oot' b́wutsi."},{"book":"Woshetswotsi","chapter":"2","verse":"44","text":"2:44 Wosh. 4:23-35  Amants jamwots ikwotde'erni bobeefon boteshi, Bo detsts keewu jamononwere shira b́teshi."},{"book":"Woshetswotsi","chapter":"2","verse":"45","text":"Bo taaronat bo detstso kemdek't b́ gizo jametsosh b́geytsok'on bokayifooni."},{"book":"Woshetswotsi","chapter":"2","verse":"46","text":"Aawu aawon Ik'i mootsnowere ik nibona bokakuweefo, bomaa mootsnowere misho tishfetsr geneeúwonat nib sheengona bomaafoni botesh."},{"book":"Woshetswotsi","chapter":"2","verse":"47","text":"Doonzonowere bo udefoni, ash jamonuwere boon mangiya b́mangifo, Ik'onuwere kashiru ashuwotsi aaw aawon boyits daba b́dabfo."}]}