{"data":[{"book":"Woshetswotsi","chapter":"22","verse":"1","text":"«Ti eeshuwotsnat tnihotso! eshe and itsh tt'intsiru aani tdek'etuwo tiko k'ewere!»"},{"book":"Woshetswotsi","chapter":"22","verse":"2","text":"Ibrayist'i noon keewu keewon b́ keewufere boshishtsok'on iki s'k etbowtsi, P'awloswere b́keewiru keewo b́ need'irawo hank'o bí eti."},{"book":"Woshetswotsi","chapter":"22","verse":"3","text":"«Taa Kilk'iyitse daatseyiru T'erses kitotse shuwets ayhudiwi taane, tieenmó Iyerusalem Kitmanitsne. Taan danifonuwere Gemalyailiye b́teshi, nih nihwots nemono shengshdek'at danre, hambets it k'aliruwank'o Ik'osh ookorona tfinefoni."},{"book":"Woshetswotsi","chapter":"22","verse":"4","text":"Krstni imneti shuuts sha'iryiru jamwotsi k'irosh borfetso t gishfoni, nungushuwotsnat máátsuwotsn tifde'er tipi moots bokindituwok'o twoshfoni."},{"book":"Woshetswotsi","chapter":"22","verse":"5","text":"22:4-5 Wosh. 8:3; 26:9-11  Manuwere ar b́wottsok'o kahni naashonat eenashuwots taash gawitune. Eshe Demask'on fa'a ashaanotsi tifde'er Iyerusalem maants dewar boon Seziyosh taan falituwo Demask'on fa'a jirwotsoke guut'ets worek'ato tdek'iye boowokne."},{"book":"Woshetswotsi","chapter":"22","verse":"6","text":"«Taa Demask'o maants amfetsat kituk tt'infere aawu taalon t gawuraniyere een shááno darotse t gúratse b́goli."},{"book":"Woshetswotsi","chapter":"22","verse":"7","text":"Manoor dattsats dihi twutsi, ‹Sawulo! Sawulo! eegishe taan ngishiri?› etiru k'aaro tshshi."},{"book":"Woshetswotsi","chapter":"22","verse":"8","text":"Taawere ‹Doonzono! kone nee?› t eti, bíwere ‹Taahe nee ngishiruwo Nazrettso Iyesus taane› bí eti."},{"book":"Woshetswotsi","chapter":"22","verse":"9","text":"Taanton beyiru ashuwotswere shaanmani bobek'i bako taan b́keewiyor b́k'aaro shiyatsne."},{"book":"Woshetswotsi","chapter":"22","verse":"10","text":"Taawere ‹Doonzono! eeg k'aluta!› t eti. Doonzonuwere ‹Tuur Demask'o maants amee, k'alo neen b́geyit keewu jamo manoke neesh keewetuwe› bí eti."},{"book":"Woshetswotsi","chapter":"22","verse":"11","text":"Shanman goltsatse tuutson bek'o tfalrawotse taanton teshts ashuwots tkisho detsdek't taan jishfere Demask'oyi bobetsi."},{"book":"Woshetswotsi","chapter":"22","verse":"12","text":"«Manoke Hananiy eteef ash iko fa'e b́teshi, Demask'oyitse beyiru Ayhudi jamwotsoke udetso, Muse nemo kottsonat shayiri ashe b́teshi."},{"book":"Woshetswotsi","chapter":"22","verse":"13","text":"Bí waat t ganok need' dek't ‹Tieshu Sawulo! ni'aawo aani be'e!› taash bíeti, manorun tiaawo b́ bek'i, bínowere tbek'i."},{"book":"Woshetswotsi","chapter":"22","verse":"14","text":"Bíwere hank'o taash bíeti, ‹Nonihotsko Izar Izeweriye bíettso ndanetuwok'o kááwono be'er b́k'aronowere nshishetwok'o shin shino neen marat'ere,"},{"book":"Woshetswotsi","chapter":"22","verse":"15","text":"Man b́k'aluwere bín bek'aat nshishtsotse ash jami shinatse bísh gawu nwotishe."},{"book":"Woshetswotsi","chapter":"22","verse":"16","text":"Eshe and eebi nkotiri? tuur b́shútso s'eer gúpeyowe, nmorratsnowere mashowe.›"},{"book":"Woshetswotsi","chapter":"22","verse":"17","text":"«Maniyerehakon Iyerusalem maants aanat Ik'i mootse Ik'o tk'onfere tgitsotse t'iwintson bek'o tbek'i."},{"book":"Woshetswotsi","chapter":"22","verse":"18","text":"Doonzonwere taash be'eyat ‹Nee t jangosh n imet gawo bode'awotse nja'arawo káári Iyerusalemitse kee› bí eti"},{"book":"Woshetswotsi","chapter":"22","verse":"19","text":"Taawere hank'o tieti, ‹Doonzono! Ayhudi Ik' k'oni maa mootse neen amants jamwotsi t tiptsok'onat tjot'tsok'o bo botookon danfnee."},{"book":"Woshetswotsi","chapter":"22","verse":"20","text":"22:20 Wosh. 7:58  N gawu teshtso Ist'ifanos úd'ewor taawere ttookon úd'iruwots ganok need'dek'at bonton keewumanats shiyeyatniye tteshi, botaahono tekotfere b́teshi,›"},{"book":"Woshetswotsi","chapter":"22","verse":"21","text":"Doonzonuwere ‹Wokooke fa'a Ik' ash Woteraw ashuwotsok neen twoshitwotse tuur amee!› bí eti.»"},{"book":"Woshetswotsi","chapter":"22","verse":"22","text":"Han b́ borfetsosh ash jamwots P'awlos keewiru keewo bok'ebfere boteshi, maniyre hakon bok'aaro eenshdek't, «Hank'o ashaan datsatse t'afuwe! hank'o ashaan kashon beyo bísh geyiratse!» ett bokuhi."},{"book":"Woshetswotsi","chapter":"22","verse":"23","text":"Bowere kuhefetst botaho shap'fetst shawono darots bobad'ri."},{"book":"Woshetswotsi","chapter":"22","verse":"24","text":"Altsonuwere man b́bek'tsok'on P'awlosi kes' kes'fuwots galots bokindshituwok'o bíazazi, ash ashonwere eegosh hank'o bíats bokúhiruwok'o danosh jod'fetsr aatetuwok'o bíazazi."},{"book":"Woshetswotsi","chapter":"22","verse":"25","text":"Ernmó shaak'on tifde'er jot'osh bok'anefere P'awlos b́ganoke need'iru bali naashosh «Rom dats ash iko tafiyalo njot'etuwok'o neesh faletuwá?» bí eti."},{"book":"Woshetswotsi","chapter":"22","verse":"26","text":"Bali naashonuwere han b́shishtsok'on alirwok amt «Eeg k'alishe? Ashaan Rom datsi ashe!» bí eti."},{"book":"Woshetswotsi","chapter":"22","verse":"27","text":"Mansh alirwo P'awlos maants t'int «Ab taash keewwe, nee Rom datsatsi ashneneya?» bíeti, bíwere «Ee taane» bí eti."},{"book":"Woshetswotsi","chapter":"22","verse":"28","text":"Azazefonuwere «Rom dats ashok'o taaweyosh ay gize tkishi» bíet, P'awloswere «Taayere Rom dats asho woto tdaats shuweyonee» bí eti."},{"book":"Woshetswotsi","chapter":"22","verse":"29","text":"Mansh bín aatosh k'andek't teshts ashuwots manoor bíyatse k'azbowoki, azazirwonuwere Rom dats asho habliyon b́tipo danb́k'rtsok'on shatb́wtsi."},{"book":"Woshetswotsi","chapter":"22","verse":"30","text":"Yaatsok'on azaziruwo, ayhudiwots P'awlosi bos'amitso arikon eegosh b́wottsok'o dano b́geyi, mansh kahni naashuwotsnat mooshiruwotsitsi jamwots bokakuweetuwok'o bí azazi, P'awlosnowere bits dek'amt boshinaats bí t'intsi."}]}