{"data":[{"book":"Woshetswotsi","chapter":"27","verse":"1","text":"It'ali datso maants markabon no ametuwok'owa eteetsok'on P'awlosnat k'osh k'osh tipetswotsn Rom dats k'eeziru Awugst'osi eteetso kes' jishiruwots kayotse teshtso Yuliyosi eteets bali abaatsi naashosh boimi,"},{"book":"Woshetswotsi","chapter":"27","verse":"2","text":"Isiyon aatsi k'ari gúratse markabi bíyok need'irwok amiru Adramit'yon markabats keeshdekat no sha'i, mek'odeni awurajotse fa'a Teselonk'e kitotsi asho Arst'rokoswere nontoniye b́teshi."},{"book":"Woshetswotsi","chapter":"27","verse":"3","text":"Yaatsok'on Sidoni amnobodi, Yulyus P'awlossh sheengo b́teshtsotse b́ shunfwotsok amt bísh geyit tep'o bish bok'alituwok'owa bí eti."},{"book":"Woshetswotsi","chapter":"27","verse":"4","text":"Manoke tuwatnwere jongo noshinaatse noats b́ jongiruwotse K'op'rositse aats k'aritsi datsu te'o woshdek'at markabatsi sha'o dek'atnotuwi."},{"book":"Woshetswotsi","chapter":"27","verse":"5","text":"Kilk'iyanat P'infiliyo ganoke fa'a aats k'aro nokimiyakon Lik'iyon fa'ú Mura kitto nobodi."},{"book":"Woshetswotsi","chapter":"27","verse":"6","text":"Manoke bali abaatse altso It'aliyomants ametuwo Iskndr markabo daatsdek't bíats nokeshetuwok'o b́woshi."},{"book":"Woshetswotsi","chapter":"27","verse":"7","text":"Ay aawo t'awaash dek'at sha'at ay gond bek'on K'enidos kitu ganok amnobodi, jongonwere shinomaants noamawok'o noon b́bazitsotse Selmona dats gúúri ganoke beshat k'ert'es aatson gúrets datsu naaydek'at noami."},{"book":"Woshetswotsi","chapter":"27","verse":"8","text":"Ay gondbek'on gúr gúron nobeshiyakon Lasiy kitu ganoke daatseyiru, «Markabi need'ok sheengi» eteef beyokuk amnobodi."},{"book":"Woshetswotsi","chapter":"27","verse":"9","text":"No weeratsnowere ay gizewo hank'on b́ís'uure s'oomi gizeyo b́beshtsotse manoor aats k'aratse sha'o ayidek' shatiko b́teshtsotse P'awlos ashuwotssh hank'o ett bo atso bokotetuwok'o b́woshi,"},{"book":"Woshetswotsi","chapter":"27","verse":"10","text":"«It ashuwotso! haniyak nosha'it sha'o shatiyits keewo bítse b́beyok'o taash be'eyiruwe, Kuronat markaboon s'uzats b́woterawo ash kashatsor kup'ts t'afonat s'uwo bodetuwe.»"},{"book":"Woshetswotsi","chapter":"27","verse":"11","text":"Bali abaatse altsonmó P'awlos izoniyere markabu azaziruwonat markabudoonz boetiruwoni b́ k'ebiri."},{"book":"Woshetswotsi","chapter":"27","verse":"12","text":"Markabwots need'okman jooshi27:12 Joosha: Medtrani datsatsi joosho t'k'mtn tuut yekatiti b́ boerfetsoni.  kimoosh sheengo woto b́k'aztsotse ay ashuwots, «Shinomaants sha'arr faletkawotyal gaar weeron, muur aawukindomantsi fengesho maantse fa'o Fink'eyi eteefo K'ert'esitse markab ned'efok borr manoke joosho beshiwone» ett bo asaabiyo bot'intsi."},{"book":"Woshetswotsi","chapter":"27","verse":"13","text":"Muur maantse muk' jongu b jongefere bobek'tsok'on boasaabtsok'o boosh b́wottsok'o bíarere markab bín bojokiru bitsdek't aatsatse sha'o dek't botuwi, markabi ned'iruwoke tuut k'ert'es ganoke gúr gúron bobeshi."},{"book":"Woshetswotsi","chapter":"27","verse":"14","text":"Ernmó muk'i boteshiyakon, «Gaar maantsi aawu keshon eegurahi jongo» kup'ts jongo aats k'aro bin gúrts datsuatse tuut aats k'aromaants bomaants b́weyi."},{"book":"Woshetswotsi","chapter":"27","verse":"15","text":"Markabonwere b́gifniyetsonat jongmansh b́maawutsotse s'k etaat jongon jokeyat noami."},{"book":"Woshetswotsi","chapter":"27","verse":"16","text":"K'eda eteets aats k'aron gúrts datsu naaydek'at nosha'or ay gond bek'on Markabuko jelbo detsdekat nokishots geddek'o nofali."},{"book":"Woshetswotsi","chapter":"27","verse":"17","text":"Markab jookiruwots jelbu markabots geetsdek't bokishiyakon markabu gúridek't jokon bo s'aas'i, markabu Surtisi eteets shiyi datsu maants bdihirawok'o shatt sharo k'o'úbazt jongon jokefere boami."},{"book":"Woshetswotsi","chapter":"27","verse":"18","text":"Egúrahon were kup'efere bíamtsotse yatsok'on markabats kuryets k'ac'o ik ikon aats k'aromaants juwo dek'botuwi."},{"book":"Woshetswotsi","chapter":"27","verse":"19","text":"Keezl aawots markabi k'ac'o bokishon k'aaúdek't shap't bojuwi,"},{"book":"Woshetswotsi","chapter":"27","verse":"20","text":"Ay aawosh aawuno wotowa, k'eeno bo bee'awotse jongonwere kup'efere bíamtsotse haniyere hakon kashosh falatsonee ett maac'o k'ut'bodek'i."},{"book":"Woshetswotsi","chapter":"27","verse":"21","text":"Ashuwots misho b́jamon bomarawo ay aawo boteshi, mansh P'awlos bodagots need'dek't hank'o bíeti, «It ashuwotso! taa tiettso shishat T'ersesn turatste wotink'ere awaashonat t'af jamann itats borawnk'ee b́teshi."},{"book":"Woshetswotsi","chapter":"27","verse":"22","text":"Andoor markabo s'uzi awaashiti bako ititse konatsor t'afo boratse, mansha shenuwotso shatk'ayere! etaat itn iziruwe."},{"book":"Woshetswotsi","chapter":"27","verse":"23","text":"Oots t'ú bík twottso bín t Ik'iruwo Izar Izewer b́woshts melakiyo t ganok need'de'k't"},{"book":"Woshetswotsi","chapter":"27","verse":"24","text":"‹P'awloso! shatk'aye! Romko naashi naasho shinatse need'o neesh geyife! hambe neenton sha'iru jamo Ik'o neesha err k'irotse worituwe› ett taash keewure."},{"book":"Woshetswotsi","chapter":"27","verse":"25","text":"Manshe it ashuwotso shatk'ayere! Ik'o taash b́keewuts jaman b́jamon b́s'eentsituwok'o bín amaniruwe."},{"book":"Woshetswotsi","chapter":"27","verse":"26","text":"B́woteferemó jongo noon aatson gúrts dats ikuk de'amr juuk'rituwe.»"},{"book":"Woshetswotsi","chapter":"27","verse":"27","text":"Tatse aauwdl t'úwotse Adriyay aats k'ari taalotse jongon jod'efe noamfere taali titson markab jookiruwots datsomants bot'intsok'o boosh bíari."},{"book":"Woshetswotsi","chapter":"27","verse":"28","text":"Mansha aats k'ari woko bín indeef joko dek't boindere dashan b́woko habigit indok'o wotat b́datseyi, muk'i boteshiyakon ando boindere shiits indok'o dashan b́geenztsok'o bodaatsi."},{"book":"Woshetswotsi","chapter":"27","verse":"29","text":"Nomarkabo aats k'ari gúúratse fa'a shutsuwotsats b́gawerawok'o shatt markabi shutsomantse markab bín jookef awdwotsi aatsots oorsh bok'ri, maniyere hakon t'úwo beshar bíere aawo boosh b́weetuwok'o Ik' k'ono dek' botuwi."},{"book":"Woshetswotsi","chapter":"27","verse":"30","text":"Markabu jookiruwots markabutse kesht wos'o geeyat boteshtsotse markabu shinomaantse bín need'iyeyiru biro dashan juwiruwo araat markabutse fa'a jelbu aats k'aromaants bojuwi."},{"book":"Woshetswotsi","chapter":"27","verse":"31","text":"Manoor P'awlos bali naashonat kes' kes'fuwotssh «Markabu jokirwots markabatse giwuk'ayr bobeyala bako it faro falratste» bíti."},{"book":"Woshetswotsi","chapter":"27","verse":"32","text":"Mansh kes' kes'fuwots jelbu detsts joko k'ut'k'raat aatsats juubok'ri."},{"book":"Woshetswotsi","chapter":"27","verse":"33","text":"Datso gatsosh bíetfere jametsuwots misho bo meetuwok'o P'awlos k'ont boosh hank'o bíeti «Eegonor mook'zat koto dek' it tuwiyako hamb hambetson tatse awdl aawe."},{"book":"Woshetswotsi","chapter":"27","verse":"34","text":"Manshe maayo it nonots itgedetwok'oye iti tk'oniri. Mannowere faritute, it took s'iirotse ikunwor dats fed'eratsatsane.»"},{"book":"Woshetswotsi","chapter":"27","verse":"35","text":"Man bietihakon misho k'aaúdek't jamishinaatse Ik'o b́údi, titsdek'tnuwere moo dek'b́tuwi."},{"book":"Woshetswotsi","chapter":"27","verse":"36","text":"Mann jametsuwots kup'at misho bomeyi."},{"book":"Woshetswotsi","chapter":"27","verse":"37","text":"Markabutse b́ jamon git baalona shabe shrt ashuwotsn fa'ane noteshi."},{"book":"Woshetswotsi","chapter":"27","verse":"38","text":"Jamwots máát boworiyakon Markabats kuriyets Sindeyo aatsi k'aro maats juwat bíyatsi kuro boketi."},{"book":"Woshetswotsi","chapter":"27","verse":"39","text":"B́ gatstsok'on bobodoko danatsno botesh, wotowa bako shiyo bítse be'eyiru aatsi k'aro bo bek'i, boosh b́faleyal markabu b́ maants gifnir úratse kishosh bogawi."},{"book":"Woshetswotsi","chapter":"27","verse":"40","text":"Markabo bín bneed'iru bíro bítsdek't aats k'arots faksh bok'iri, manoor bín markabo jokeyiru jokono bítsbok'ri, man kaawats fa'a sharono jongo maants dambaan k'aaúdek't aatsi k'ari gúúro maants keshosh boami."},{"book":"Woshetswotsi","chapter":"27","verse":"41","text":"Ernmó markabu kakuwets shiyats bgaawetsosh dashan gúp'n bwutsi, b́shino maantsno dashan k'ons'ewtsat giwo bk'azti, b́shuutso maantsnomó jongi gifniyatse tuwtson tisho b́tuwi."},{"book":"Woshetswotsi","chapter":"27","verse":"42","text":"Tipetswotsitsere ikonuworu wáákr b́keeyawok'o kes' kes'fwots úd'osh bogawi."},{"book":"Woshetswotsi","chapter":"27","verse":"43","text":"Baalats naashonmó P'awlosi oriyosh b́getsotse boetts man de'atse, dab waak faltso shini markabots aatsi k'aro maants t'olar datsats k'ayi bokeshetuwok'o bíazazi."},{"book":"Woshetswotsi","chapter":"27","verse":"44","text":"Oortsuwotsmó Markabi is'uwotsnat markabi tishats bede'er bokeshetuwok'o bíazazi, mank'oon jamwots jeenon datsats bo bodi."}]}