{"data":[{"book":"Woshetswotsi","chapter":"7","verse":"1","text":"Kahniwotsatsi naasho Ist'fanossh, «Eteets keewan arikeya?» eton bíaati."},{"book":"Woshetswotsi","chapter":"7","verse":"2","text":"Ist'fanosuwere hank'o ett bísh bíaniyi, «Ti eeshuwotsnat tnihotso! aab taan k'ewere! Nonih Abraham Karan datsatse beyosh bíamfetsre shino shin Mesp'et'omiya eteets datsatse b́ befere Mangts Ik'o bísh be'eyat"},{"book":"Woshetswotsi","chapter":"7","verse":"3","text":"7:2-3 Aze. 12:1  ‹N datsatse keer, n jagatse k'alyarr, taa neesh t kitsit datsats amee› bí eti."},{"book":"Woshetswotsi","chapter":"7","verse":"4","text":"7:4 Aze. 11:31; 12:4  Manoor Keledawiyots datsatse kesht Karani eteets datsats be b́wtsi, b́ nih b́k'irihakonowere Ik'o Karanitse kisht hambets it beyiru datsanats bín dek'et b́weyi."},{"book":"Woshetswotsi","chapter":"7","verse":"5","text":"Wotowabako dab tufi need'okok'o bodts rstiyo bísh imatse, b́wotefere datsani bínat bíyere il b́ naarosh rstiyo woshde'er b́imetuwok'o taarre b́teshi, bísh b́taaruwere Abraham na'o b́ detsfetsere shine."},{"book":"Woshetswotsi","chapter":"7","verse":"6","text":"7:6-7 Aze. 15:13-14  B́ naaronuwere ash datsatse gooshtsi wotar b́beetuwok'o datsmanatsnowere awd bal natosh guuts woshde'er was'o kayde'er boon bokewituwok'o bísh keewure b́ teshi."},{"book":"Woshetswotsi","chapter":"7","verse":"7","text":"7:7 Kesh. 3:12  Manats dabtnwere, ‹Guuts woshde'er b́ keewit ashuwotsats angshitwe, datsmanatse keer hanoke taan ik'itúne› ett Ik'o keewre."},{"book":"Woshetswotsi","chapter":"7","verse":"8","text":"7:8 Aze. 17:10-14; 21:2-4; 25:26; 29:31-35; 18  Gof ami taaronowere bísh bími, mansha Abraham Yishak'i b́shuwor shimtl aawots gofo b́daamiyi, Mank'o b́ naayi Yisak'i gofo b́daamiyi. Yak'obuwere b́ jir tatse gitetsuwotsi gofo b́damyi."},{"book":"Woshetswotsi","chapter":"7","verse":"9","text":"«Yak'ob nanaúwots bo eshuwi Yosefi okoort Gbs' datsatsere guutso b́ wotituwok'o bokemi, Ik'onmó bíntoniye b́ teshi,"},{"book":"Woshetswotsi","chapter":"7","verse":"10","text":"7:9 Aze. 37:11, 28; 39:2, 21  Gond bek' jamotse bín b́ kishi, Gbs' naasho Fer'on shinatsere baatsonat danitelefo bísh bi'imi. Naashonuwere Gbs'nat b́ maa jamatse alituwo bín b́woshi."},{"book":"Woshetswotsi","chapter":"7","verse":"11","text":"7:11 Aze. 42:1-2  Manór Gbs'nat Kene'an dats jamatse ayidek't ash kic'its k'ak'i eeno b́ woti, no nihuwotsuwere misho daatsosh falatsne."},{"book":"Woshetswotsi","chapter":"7","verse":"12","text":"Ya'ak'obwere Gbs'itse mááyo b́ beyok'owo b́ shishtsok'on tuwreerosh nonihotsi manok b́ woshi."},{"book":"Woshetswotsi","chapter":"7","verse":"13","text":"7:13 Aze. 45:1; 16  Aani gitlo aanat Gbs'i bo amor Yosef b́ eshuotsesh b́ tooko b́ daneyi, jag bowotonúwere Fere'onokere b́ daneyi."},{"book":"Woshetswotsi","chapter":"7","verse":"14","text":"7:14 Aze. 45:9-10, 17-18; 46:27  Maniye hakon Yosef b́ nihi, Yak'obnat b́ jag jamo b́mandan dek't b́weyi, bo bojametsuwre shabe úts ashno."},{"book":"Woshetswotsi","chapter":"7","verse":"15","text":"Mansh Yak'ob Gbs' maantsan bí ami, bínat no nihwotsn manoke bok'iri."},{"book":"Woshetswotsi","chapter":"7","verse":"16","text":"7:16 Aze. 23:3-16; 33:19; 50:7-13; 24:32  Bomak'tsonowere Sekem maantsan dek'amt Abraham Sekemn Emor nan'úwotsoke b́ gizon b́keewts doowots dukeyi."},{"book":"Woshetswotsi","chapter":"7","verse":"17","text":"Ik'o Abrahamsh taart b́ jangitso wotit aawo b́ t'inor Gbs'n beyiru ashuwots taawo ayefere bí ami."},{"book":"Woshetswotsi","chapter":"7","verse":"18","text":"7:17-18 Kesh. 1:7-8  Man b́ wotwere Yosefi danawo k'osh Nugúso Gbs'n b́ naashefetsoniye."},{"book":"Woshetswotsi","chapter":"7","verse":"19","text":"7:19 Kesh. 1:10-11; 22  Handr naash manuwere no ashuwotsats gondo k'úmt no nihwotsats kic'iyo dek't bo tuwi, bo nana'i marmat'uwotsno bok'irituwok'o úratse kishde'er bo juwituwok'o, no nihuwotsi bokic'iyi."},{"book":"Woshetswotsi","chapter":"7","verse":"20","text":"7:20 Kesh. 2:2  Manór Muse b́ shuweyi, bíwere Ik'i shinatse na'i az sheenge b́teshi, keez shashonowre b́nihi meyitse b́ eeni,"},{"book":"Woshetswotsi","chapter":"7","verse":"21","text":"7:21 Kesh. 2:3-10  Uratso juu k'irewor Fereon mááts naú k'audekat b́ naayik'o woshdek'at b ditsi."},{"book":"Woshetswotsi","chapter":"7","verse":"22","text":"Musewwere Gbs' datsi dani teleef jamo danb́dek'i, b́ keewiru keewonat b́ finonowere kup' wotb́wtsi."},{"book":"Woshetswotsi","chapter":"7","verse":"23","text":"«Muse hab nato b́ s'eentsok'on bí eshuwotsi Israe'el nana'úwotsi s'iilo b́ tuwi."},{"book":"Woshetswotsi","chapter":"7","verse":"24","text":"Bí eshuwotsitse ikonuwere Gbs' dats ash ikon t'uk'eyat was'o b́kashefere bek't bísh b́ gatsi, t'uk'eetsmanshowere weero weersht Gbs' dats asho togdek't b́úd'i."},{"book":"Woshetswotsi","chapter":"7","verse":"25","text":"Ik'o b́ weeron boon b́ fakshiyituwok'o b́ jaguwots t'iwints bodek'etuwok'owa bísh araatni b́ tesh, bomó t'iwintsratsno."},{"book":"Woshetswotsi","chapter":"7","verse":"26","text":"Yaats guurok'onowere Israe'el ash gitetsuwots bo atsatseyo bo fayefere daatsdek't bonbaziyo geeyat ‹It ashuwtso! itwo eshu itnere, eegishe itfayeyiri?› bíet."},{"book":"Woshetswotsi","chapter":"7","verse":"27","text":"B́ tooho togiru ashman Museyi okaan gifnit ‹Neenmó noon alituwonat noatse angshituwo kone nee wosh?"},{"book":"Woshetswotsi","chapter":"7","verse":"28","text":"Oots Gbs' dats asho núd'tsok'o taanowere úd'osh geefiya?› bíet."},{"book":"Woshetswotsi","chapter":"7","verse":"29","text":"7:29 Kesh. 18:3-4  Muse man b́shishtsok'on Gbs'itse kesht Midiyam datsomants amt gooshtsi wotat b́beeyi, Manoke nungush nana'a gituwotsi b́shuwi."},{"book":"Woshetswotsi","chapter":"7","verse":"30","text":"«Muse datsmanatse hab nato b́beshiyakon Debre Sin woruwotse aat'iru t'ugi atatsi tawi laluwotse melaki iko b́be'eyi."},{"book":"Woshetswotsi","chapter":"7","verse":"31","text":"Muse man b́bek'tsok'on bíadi, karndek't b́s'iilorowere hank'o etiru Doonzo k'aro b́shishi,"},{"book":"Woshetswotsi","chapter":"7","verse":"32","text":"‹Taahe nnihotsko Izar Izewer taane, Abarhamko Izar Izewer, Yisahak'ko Izar Izewer, Yak'obko Izar Izewer taane,› Muse were shatoon k'ewub́wutsi, s'iloshowere aawo shu'atse."},{"book":"Woshetswotsi","chapter":"7","verse":"33","text":"Doonzonuwere hank'o b́ eti, ‹N ned'iruwok man S'ayin datso b́ wottsotse n tufitsi c'aamo kishuwe,"},{"book":"Woshetswotsi","chapter":"7","verse":"34","text":"7:30-34 Kesh. 2:14  Gbs'itse fa'a ti ashuwots weralo gond bo bek'iruwok'o bek're, kic'at bo kuhirwono shishre, mansh boon kashiyosh oot're, andoor wowe! taa neen Gbs'its woshona.›"},{"book":"Woshetswotsi","chapter":"7","verse":"35","text":"«Israe'el ashuwotsu Musesh ‹Neen noats altsonat angshituwon woshtso kone?› Eton bín k'efatni botesh, wotowa boko t'ugi atatse bísh be'ets melakiyo jangon alituwonat nas' kishituwon woshdek't bomandan bín b́ woshi."},{"book":"Woshetswotsi","chapter":"7","verse":"36","text":"7:36 Kesh. 7:5; 14:21; Taaw. 14:33  Gbs'nat Aats k'ar birokere aditsonat milikito finat bí ashuwotsi kish dek't hab natosh dats woruwtse jishtso Museyiye b́ teshi."},{"book":"Woshetswotsi","chapter":"7","verse":"37","text":"‹Doonzo Izar Izewer taan b́ tiztsok'o mank'o it eshuwotsitse nebiyiyo itsh tuuzitwe› ett Isra'el ashuwots keewutso Museyiye b́teshi."},{"book":"Woshetswotsi","chapter":"7","verse":"38","text":"7:38 Kesh. 19:1—20:17; Iwi. 5:1-33  Woruwotse kakuwedek't teshts ashuwotsntonat Sin guri abaatse keewuts Ik'i melakiyonton animank'o no nihotsnton teshtso bíne. Ik'o keewuts kash imetu aap'o noosh beshitsonuwere un bíne Museyiye."},{"book":"Woshetswotsi","chapter":"7","verse":"39","text":"«No nihots bína bok'efibako bísh aleratsnee, Bonibotsnowere Gbs' maants aano bo gawi."},{"book":"Woshetswotsi","chapter":"7","verse":"40","text":"7:40 Kesh. 32:1  Aronshowere ‹Noon Gbs'itse kishts Muse han eeg bíyats bodtsok'o no danawotse noshin shinatse sha'arr noon jishituwo Izar izewerotsi noosh doozwe› bo eti."},{"book":"Woshetswotsi","chapter":"7","verse":"41","text":"7:41 Kesh. 32:2-6  Manór manz aron dozets Ik'o doozdek't bísh wosho bo t'intsi, bokishi finonowere bogenee'úwi."},{"book":"Woshetswotsi","chapter":"7","verse":"42","text":"Ik'onmó boatse k'aleniye b́wutsi. Daritsi k'eenwotssh bo ik'ituwok'o boon beshidek't bími. Manwere Nebiywotsn hank'o ett guut'etsok'one,"},{"book":"Woshetswotsi","chapter":"7","verse":"43","text":"Dek'at it amtso Molok gofonat"},{"book":"Woshetswotsi","chapter":"7","verse":"44","text":"«No nihots woruwotse gawi gofu detsfne b́ teshi, gofmanuwere Ik'o b́ keewutsok'onat b́ kitstsok'o bin fintso Museyiye b́ teshi."},{"book":"Woshetswotsi","chapter":"7","verse":"45","text":"Ik'o boshinatse b́ gishts Ik' ash Woteraw ashuwots datso bo nator no nihots bodek'ts gofani Iyasunton manok bo kindshi, Dawit dúro b́ borfetsosh manoke b beyi."},{"book":"Woshetswotsi","chapter":"7","verse":"46","text":"7:46 2 Sam. 7:1-16; 1 Zen. 17:1-14  Dawituwere Ik' shinatse baatso daatst Yak'ob Ik'o Izar Izewersh k'ewok wotit moo agosh Ik'o b́ k'oni."},{"book":"Woshetswotsi","chapter":"7","verse":"47","text":"7:47 1 Naash. 6:1-38; 2 Zen. 3:1-17  Ernmó Ik'í maa agtso Solomoniye."},{"book":"Woshetswotsi","chapter":"7","verse":"48","text":"«B́woteferor jam falts Ik'onmó ash kishon ageets moots beerake, manwere Nebiyon hank'o ett guut'etsoniye,"},{"book":"Woshetswotsi","chapter":"7","verse":"49","text":"‹Daro t be jooroniye,"},{"book":"Woshetswotsi","chapter":"7","verse":"50","text":"‹Jaman taa t kishon t finkoshna?› Bíeti Ik'oni."},{"book":"Woshetswotsi","chapter":"7","verse":"51","text":"«It wed'etswotso it nibo is'etswotso! it k'el kúp'uwotso! it nihuwotskok'o jam aawo S'ayin shayiro it k'efiri."},{"book":"Woshetswotsi","chapter":"7","verse":"52","text":"Nebíyiwotsitse it nihots bo gisherawo kone fa'oni? boowere kááw finetsman b́ weetuwok'o shin keewutswotsi boúd'i, It were and kááwu finetsan beshidek' imaat it úd'i."},{"book":"Woshetswotsi","chapter":"7","verse":"53","text":"It Ik'i melakiwots weeron Muse nemo dek'at it teshi, ernmó kotde'atste.»"},{"book":"Woshetswotsi","chapter":"7","verse":"54","text":"Mooshiru jirwots han boshishtsok'on nibo k'únbowutsi, Ist'ifanosi fayat bí'ats gasho bo shas'i."},{"book":"Woshetswotsi","chapter":"7","verse":"55","text":"Ist'ifanosmó S'ayin shayiron s'eent daro maantsan kawudek't s'iilt, Ik'i mango darotse b́bek'i, Iyesus noowere Ik' k'ani aaromadan b́ need'efere b́ bek'i,"},{"book":"Woshetswotsi","chapter":"7","verse":"56","text":"Eshe «Hambe, daro k'eshe b́ gwutsere ash na'o Ik'i k'ani aaro maantsan b́ need'efere t bek'iri» bí eti."},{"book":"Woshetswotsi","chapter":"7","verse":"57","text":"Manoor bo k'aari eenon bo kuhi, bo waazono is'dekt ik wotdek't b́ maantsan bowos'i."},{"book":"Woshetswotsi","chapter":"7","verse":"58","text":"Kitotsno kishdek't shútson bo jot'i, gawuwotsuwre bo shemo dek'amt Sa'oli eteets jawets iko b́ kotetwok'o b́ tufi shirots ged bok'ri."},{"book":"Woshetswotsi","chapter":"7","verse":"59","text":"Shútson bín bo jot'fere, Ist'ifanos, «Doonzo Iyesuso! t kashu k'aaú de'e!» ett b́ k'oni."},{"book":"Woshetswotsi","chapter":"7","verse":"60","text":"Tuk'umaldek't, «Doonzono! bo morran boats taawk'aye!» ett k'aari eenon kuhat man ettnuwere k'ir b́wutsi."}]}