{"data":[{"book":"Woshetswotsi","chapter":"8","verse":"1","text":"Sawoluwe Ist'ifanosi úd'ewor bontoen ik wotatni b́ teshi, Ist'ifanos b́ k'irts aawots Iyerusalemn fa'a Ik' k'oni moowu ats gisheyewo tuu b́wutsi, woshetswotsiyere okoon amants jamwots Yhudnat Semariy awurajo maantsan bad' bowutsi."},{"book":"Woshetswotsi","chapter":"8","verse":"2","text":"Ik ik shayirets ashuwots Ist'fanosi boduki, káári eenono kuhat bísh bo eepi."},{"book":"Woshetswotsi","chapter":"8","verse":"3","text":"Sawolmó Ik'i moo t'afiyosh kaarefetstni b́teshi, mootsere moots kindt nungushuwotsnat mááts amantsuwotsn geetsdek' waat tipi moots b́ kindishiri."},{"book":"Woshetswotsi","chapter":"8","verse":"4","text":"Bad'wutsts amantsuwotsuwere bo amts jamoke Ik'i aap'o bodanifo."},{"book":"Woshetswotsi","chapter":"8","verse":"5","text":"Filp'osuwere Semariy kito maantsan amt ashuwotssh Mesihiyo jango b́ dani."},{"book":"Woshetswotsi","chapter":"8","verse":"6","text":"Ashuwotswere Filip'os keewuts keewo bo shishor b́ finiru adits keewuwotsi bo bek'tsok'on ik nibon t'iwintsdek'tni bo k'ebiri."},{"book":"Woshetswotsi","chapter":"8","verse":"7","text":"Kim Shayirotsuwere k'áári eenon kuhat ay ashuwotsitse bo keshfo, durwotsnat shoklirwotsn kasha bo kashefo."},{"book":"Woshetswotsi","chapter":"8","verse":"8","text":"Mansh kit manitse een gene'o b́ woti."},{"book":"Woshetswotsi","chapter":"8","verse":"9","text":"Kit manitse Sm'oni eteets ash iko fa'e b́ teshi, ashman kitotse b́ danon finat Semari ashuwotsi aditniye b́ teshi, «Taa een ash taane!» ettni b́ keewfo."},{"book":"Woshetswotsi","chapter":"8","verse":"10","text":"Ash jamo múk'onu eenonu «Ashaan ashi eene ett b́ s'egeyir Ik'i angone!» ett t'iwintsdk't bo k'ebfoni."},{"book":"Woshetswotsi","chapter":"8","verse":"11","text":"T'iwintsdek't bo k'ebiruwere ay aawosh danon ashuwotsi adit b́ teshtsotsne."},{"book":"Woshetswotsi","chapter":"8","verse":"12","text":"Ernmó Flip'os Ik'i mengisti jagonat Iyesus Krstos shútson b́ keewuts doo shishi keewo bo shishor nungushwotswere máátsuwotsuwere amanat bo gupeyi."},{"book":"Woshetswotsi","chapter":"8","verse":"13","text":"Smonuworu b́ oreraniyere amanat b́ gupere Filp'osntonu ik wotb́wtsi, b́ finiru adits keewwotsnat milikituwotsn bek't bíadfera b́ teshi."},{"book":"Woshetswotsi","chapter":"8","verse":"14","text":"Iyerusalemitse fa'a wosheetsots Semari ashuwots Ik'i aap'o bodek'tsok'o boshishtsok'on P'et'rosnat Yohanisn Semari datso maantsan bo woshi."},{"book":"Woshetswotsi","chapter":"8","verse":"15","text":"Semari ashuwots S'ayin shayiro bo daatsituwok'o P'et'rosnat Yohanisn amt boosh Ik'o bok'oni."},{"book":"Woshetswotsi","chapter":"8","verse":"16","text":"Semari ashuwots Doonzo Iyesus shútson bo gupeyi bako S'ayin shayiro konatsoru od'atse b́ teshi."},{"book":"Woshetswotsi","chapter":"8","verse":"17","text":"Mansh P'et'rosnat Yohansn bo kisho boats bo gedor ashuwots S'ayin shayiro bo dek'i."},{"book":"Woshetswotsi","chapter":"8","verse":"18","text":"Wosheetswotsu boats kisho bogedor S'ayin shayiro ashuwotssh b́ imestsok'o Simon b́ bek'tsok'on gizo dek'wat,"},{"book":"Woshetswotsi","chapter":"8","verse":"19","text":"«Taa t kisho boats tgere ashuwots S'ayin shayiro bodek'etuwok'o alan taash imere» bí eti."},{"book":"Woshetswotsi","chapter":"8","verse":"20","text":"P'et'rosmó hank'o bíeti, «Ik'i imo gizon daatsosh n gawutsotse n gizo neenton t'afuwe!"},{"book":"Woshetswotsi","chapter":"8","verse":"21","text":"N nibo Ik'i shinatse kááwu woto b́ k'aztsotse nee keewanitse kayo wee bano deshatsne."},{"book":"Woshetswotsi","chapter":"8","verse":"22","text":"Eshe n gond finansh shiyanar naandre eree, daneraka n nibitsi gond finan orowa eteetwe wotiyal aab Ik'o k'onuwe."},{"book":"Woshetswotsi","chapter":"8","verse":"23","text":"Neehe s'aam okooron ns'eentsok'onat morron tipek n wotok'o taa bek'iruwe.»"},{"book":"Woshetswotsi","chapter":"8","verse":"24","text":"Sm'onuwere «It keewutsanitsere ik jago ti ats b́ borawok'o it it tookon taash Ik'o k'onuwere» bí eti."},{"book":"Woshetswotsi","chapter":"8","verse":"25","text":"P'et'rosnat Yohanisn bo gawiyakonat Doonzo aap'onwere bo keewiyakon Semari gal aywotsitse doo shishiyo nabfere Iyerusalem maantsan bo'ani."},{"book":"Woshetswotsi","chapter":"8","verse":"26","text":"Doonzo melakiyo Filip'ossh, «Tuur Iyerusalemiyere Gááz maants damiru weeron Muur maantsan amee» bí eti, weer manuwere woruwi weere b́ teshi."},{"book":"Woshetswotsi","chapter":"8","verse":"27","text":"Bíwere tuut bíami, manno, Itiyop'iyi dats naash iko Ik'o k'onosh Iyerusalem maants amt b́ tesh, ashaan Hndeki eteets Itiyop'iyi Nugúsúsh b dets jamatse bish fintsonat b gizatse altsoniye b́teshi,"},{"book":"Woshetswotsi","chapter":"8","verse":"28","text":"Bí b́ datsomants bíaanefere seregelats8:28 Seregela: Eto gáári arts farshon geetsf kes'oor bí ats kede ameefoni.  bedek't nebiyiyo Isayas mas'afoni b́ nababefe b́tesh."},{"book":"Woshetswotsi","chapter":"8","verse":"29","text":"Manóóri sa'aton S'ayin shayiro Filip'osi «Seregel manok t'iinr bínton gonkeewe» bíet."},{"book":"Woshetswotsi","chapter":"8","verse":"30","text":"Mansh Filip'os bíyok wos'fere amt Itop'iyi dats ashman nebiyiyo Isayas mas'fo b́ nababefere shisht «N nababiruwo b́ biitso neesh galiruwa?» bí et."},{"book":"Woshetswotsi","chapter":"8","verse":"31","text":"Itiyop'iyi dats ashonwere «Taash biishde'er keewituwo aalo taash aawuk'oneya gaalo b́ faliti?» bíet."},{"book":"Woshetswotsi","chapter":"8","verse":"32","text":"Bí b́ nababiru mas'aafi beyokonuwere hani b́ tesh,"},{"book":"Woshetswotsi","chapter":"8","verse":"33","text":"Bíhe keteree, kááwu angshonowere bísh imeratse,"},{"book":"Woshetswotsi","chapter":"8","verse":"34","text":"Naashmanuwere Filip'ossh, «Nebiyiyo han b́keewu kon jangoshe? B́ took jangoshemo wee k'oshi jange? Oona neesha aab taash keewwe» bí eti."},{"book":"Woshetswotsi","chapter":"8","verse":"35","text":"Filip'oswere S'ayin mas'afanatse tuut Iyesus jangosh dooshishiyo b́ nabi."},{"book":"Woshetswotsi","chapter":"8","verse":"36","text":"Boamferowere aats beyok bobodi, naashmanuwere «Hamb, hanoke aatso fa'ee, tguperawok'o taan bazitu keewo eebi?» bí eti."},{"book":"Woshetswotsi","chapter":"8","verse":"37","text":"Filip'oswere «N nibi s'eenon ni'amaniyal gupewo falfne» bí eti. Naashmanwere «Iyesus Krstos Ik'o naayi b́ wottsok'o amaniruwe» b́ eti."},{"book":"Woshetswotsi","chapter":"8","verse":"38","text":"Naashmanuwere seregelo b́ ned'iyetuwok'o bíazazi, Bogitetswere aatso maantsan oot't amt bo eree Filip'os Naasho b́ gupi."},{"book":"Woshetswotsi","chapter":"8","verse":"39","text":"Aatsotse bokeshiyakon Doonzoko S'ayin shayiro Filip'osi k'aaúbdek'i, janderbonuwere aani gitlo be'atse, b́woteferor geneúwefets b́weero sha'o dek't b́tuwi."},{"book":"Woshetswotsi","chapter":"8","verse":"40","text":"Filip'osmó Azat'ositsne b́ daatseyi, K'isariyi maantsowere b́ wafetsosh kit kitotse sha'at dooshishiyo b́ nabfoni b́teshi."}]}