{"data":[{"book":"إشعياء","chapter":"21","verse":"1","text":"نُبُوءَةٌ بِشَأْنِ بَابِلَ: كَمَا تَعْبُرُ الزَّوَابِعُ فِي النَّقَبِ، هَكَذَا يُقْبِلُ الْغَازِي مِنَ الصَّحْرَاءِ، مِنْ أَرْضِ الرُّعْبِ."},{"book":"إشعياء","chapter":"21","verse":"2","text":"لَقَدْ أُعْلِنَتْ لِي رُؤْيَا رَهِيبَةٌ: رَأَيْتُ النَّاهِبَ يَنْهَبُ، وَالْمُدَمِّرَ يُدَمِّرُ. فَاصْعَدِي يَا عِيلامُ، وَحَاصِرِي يَا مَادِي، لأَنَّنِي سَأُسْكِتُ كُلَّ الأَنِينِ الَّذِي سَبَّبَهُ."},{"book":"إشعياء","chapter":"21","verse":"3","text":"لِذَلِكَ امْتَلَأَتْ حَقْوايَ أَلَماً، وَانْتَابَنِي مَخَاضٌ كَمَخَاضِ الْوَالِدَةِ. فَقَدْتُ الْوَعْيَ مِنْ جَرَّاءِ مَا سَمِعْتُ، وَذُهِلْتُ مِمَّا رَأَيْتُ"},{"book":"إشعياء","chapter":"21","verse":"4","text":"تَحَيَّرَ قَلْبِي، وَأَرْعَبَنِي الْفَزَعُ، فَتَحَوَّلَ لَيْلِي الَّذِي كُنْتُ أَتُوقُ إِلَيْهِ إِلَى رَعْدَةٍ."},{"book":"إشعياء","chapter":"21","verse":"5","text":"أَعَدُّوا مَائِدَةً وَفَرَشُوا السَّجَاجِيدَ، أَكَلُوا وَشَرِبُوا، فَانْهَضُوا يَا أُمَرَاءُ، وَادْهِنُوا بِالزَّيْتِ تُرُوسَكُمْ."},{"book":"إشعياء","chapter":"21","verse":"6","text":"لأَنَّهُ هَكَذَا قَالَ الرَّبُّ لِي: اذْهَبْ وَأَقِمْ رَقِيباً لِيُعْلِنَ مَا يَرَاهُ."},{"book":"إشعياء","chapter":"21","verse":"7","text":"وَعِنْدَمَا يُشَاهِدُ رَاكِبِينَ فُرْسَاناً أَزْوَاجاً أَزْوَاجاً، أَوْ رَاكِبِينَ عَلَى حَمِيرٍ، وَرَاكِبِينَ عَلَى جِمَالٍ، فَلْيُصْغِ إِصْغَاءً شَدِيداً."},{"book":"إشعياء","chapter":"21","verse":"8","text":"ثُمَّ هَتَفَ الرَّقِيبُ: هَا أَنَا أَقِفُ عَلَى بُرْجِ الْمُرَاقَبَةِ يَوْماً بَعْدَ يَوْمٍ أَيُّهَا الرَّبُّ، وَأَقُوْمُ عَلَى الْمَحْرَسِ طَوَالَ اللَّيْلِ."},{"book":"إشعياء","chapter":"21","verse":"9","text":"فَهَا رَكْبٌ قَادِمٌ، فُرْسَانٌ أَزْوَاجٌ أَزْوَاجٌ. فَأَجَابَ: سَقَطَتْ سَقَطَتْ بَابِلُ وَتَحَطَّمَتْ سَائِرُ أَصْنَامِهَا عَلَى الأَرْضِ."},{"book":"إشعياء","chapter":"21","verse":"10","text":"آهِ يَا شَعْبِيَ الْمَطْحُونَ وَالْمُشَتَّتَ، لَقَدْ أَنْبَأْتُكُمْ بِكُلِّ مَا سَمِعْتُهُ مِنَ الرَّبِّ الْقَدِيرِ إِلَهِ إِسْرَائِيلَ."},{"book":"إشعياء","chapter":"21","verse":"11","text":"نُبُوءَةٌ بِشَأْنِ أَدُومَ: هَتَفَ صَارِخٌ مِنْ سَعِيرَ: «يَا رَقِيبُ، مَاذَا بَقِيَ مِنَ اللَّيْلِ؟ أَمَا آنَ لَهُ أَنْ يَنْتَهِيَ؟»"},{"book":"إشعياء","chapter":"21","verse":"12","text":"فَأَجَابَ الرَّقِيبُ: «أَشْرَقَ الصُّبْحُ وَلَكِنَّ اللَّيْلَ أَقْبَلَ مَعَهُ، فَإِنْ رَغِبْتُمْ فِي السُّؤَالِ فَاسْأَلُوا، ثُمَّ تَعَالَوْا وَارْجِعُوا إِلَى اللهِ»."},{"book":"إشعياء","chapter":"21","verse":"13","text":"نُبُوءَةٌ بِشَأْنِ شِبْهِ الْجَزِيرَةِ الْعَرَبِيَّةِ: سَتَبِيتِينَ فِي صَحَارِي بِلادِ الْعَرَبِ يَا قَوَافِلَ الدَّدَانِيِّينَ،"},{"book":"إشعياء","chapter":"21","verse":"14","text":"فَاحْمِلَوا يَا أَهْلَ تَيْمَاءَ الْمَاءَ لِلْعَطْشَانِ، وَاسْتَقْبِلُوا الْهَارِبِينَ بِالْخُبْزِ،"},{"book":"إشعياء","chapter":"21","verse":"15","text":"لأَنَّهُمْ قَدْ فَرُّوا مِنَ السَّيْفِ الْمَسْلُولِ، وَالْقَوْسِ الْمُتَوَتِّرِ، وَمِنْ وَطِيسِ الْمَعْرَكَةِ."},{"book":"إشعياء","chapter":"21","verse":"16","text":"لأَنَّهُ هَذَا مَا قَالَهُ لِي الرَّبُّ: فِي غُضُونِ سَنَةٍ مَمَاثِلَةٍ لِسَنَةِ الأَجِيرِ يَفْنَى كُلُّ مَجْدِ قِيدَارَ،"},{"book":"إشعياء","chapter":"21","verse":"17","text":"وَتَكُونُ بَقِيَّةُ الرُّمَاةِ، الأَبْطَالُ مِنْ أَبْنَاءِ قِيدَارَ، قِلَّةً. لأَنَّ الرَّبَّ إِلَهَ إِسْرَائِيلَ قَدْ تَكَلَّمَ."}]}