{"data":[{"book":"إشعياء","chapter":"22","verse":"1","text":"نُبُوءَةٌ بِشَأْنِ أُورُشَلِيمَ: مَاذَا حَدَثَ حَتَّى إِنَّكُمْ جَمِيعاً صَعِدْتُمْ إِلَى سُطُوحِ الْمَنَازِلِ؟"},{"book":"إشعياء","chapter":"22","verse":"2","text":"أَيَّتُهَا الْمَدِينَةُ الْمُمْتَلِئَةُ جَلَبَةً، الْعَجَّاجَةُ الْمَرِحَةُ، إِنَّ قَتْلاكِ لَيْسُوا قَتْلَى سَيْفٍ أَوْ صَرْعَى حَرْبٍ."},{"book":"إشعياء","chapter":"22","verse":"3","text":"قَدْ فَرَّ رُؤَسَاؤُكِ جَمِيعاً. أُسِرُوا مِنْ غَيْرِ مُقَاوَمَةٍ. وَسُبِيَ كُلُّ مَنْ عُثِرَ عَلَيْهِ، مَعَ أَنَّهُمْ هَرَبُوا بَعِيداً."},{"book":"إشعياء","chapter":"22","verse":"4","text":"لِذَلِكَ أَقُولُ: «ابْتَعِدُوا عَنِّي لأَبْكِيَ بِمَرَارَةٍ، لَا تَتَكَبَّدُوا جَهْداً فِي تَعْزِيَتِي مِنْ أَجْلِ دَمَارِ ابْنَةِ شَعْبِي»."},{"book":"إشعياء","chapter":"22","verse":"5","text":"لأَنَّ لِلسَّيِّدِ الرَّبِّ الْقَدِيرِ فِي أُورُشَلِيمَ يَوْماً يَبُثُّ فِيهِ الرُّعْبَ، وَالذِّلَّةَ، وَالْفَوْضَى. فِيهِ يَنْقُبُ أَهْلُهَا الأَسْوَارَ وَيَسْتَجِيروُنَ بِالْجِبَالِ."},{"book":"إشعياء","chapter":"22","verse":"6","text":"إِذْ أَنَّ عِيلامَ قَدْ حَمَلَتِ السِّهَامَ وَاجْتَمَعَتْ بِمَرْكَبَاتٍ وَفُرْسَانٍ، وَقِيرَ جَرَّدَتِ الدُّرُوعَ،"},{"book":"إشعياء","chapter":"22","verse":"7","text":"فَاكْتَظَّتْ خَيْرُ أَوْدِيَتِكِ بِالْمَرْكَبَاتِ، وَاصْطَفَّ الْفُرْسَانُ عِنْدَ الْبَوَّابَاتِ،"},{"book":"إشعياء","chapter":"22","verse":"8","text":"لأَنَّ الرَّبَّ هَتَكَ سِتْرَ يَهُوذَا. فِي ذَلِكَ الْيَوْمِ تَبْحَثُونَ عَنْ سِلاحِ بَيْتِ الْغَابَةِ،"},{"book":"إشعياء","chapter":"22","verse":"9","text":"وَتَجِدُونَ أَنَّ صُدُوعَ مَدِينَةِ دَاوُدَ قَدْ كَثُرَتْ، وَتَجْمَعُونَ الْمِيَاهَ مِنَ الْبُحَيْرَةِ السُّفْلَى،"},{"book":"إشعياء","chapter":"22","verse":"10","text":"ثُمَّ تَعُدُّونَ بُيُوتَ أُورُشَلِيمَ وَتَهْدِمُونَ بَعْضاً مِنْهَا لِتُحَصِّنُوا السُّورَ."},{"book":"إشعياء","chapter":"22","verse":"11","text":"وَتَبْنُونَ خَزَّاناً بَيْنَ السُّورَيْنِ لِتَخْزِينِ مَاءِ الْبِرْكَةِ الْقَدِيمَةِ مِنْ غَيْرِ أَنْ تَأَبَهُوا لِبَانِيهَا، أَوْ تَكْتَرِثُوا لِمَنْ صَمَّمَهَا مُنْذُ زَمَنٍ بَعِيدٍ."},{"book":"إشعياء","chapter":"22","verse":"12","text":"فِي ذَلِكَ الْيَوْمِ يَدْعُوكُمُ السَّيِّدُ الرَّبُّ الْقَدِيرُ لِلْبُكَاءِ وَالنَّوْحِ وَحَلْقِ الشَّعْرِ وَالتَّنَطُّقِ بِالْمُسُوحِ."},{"book":"إشعياء","chapter":"22","verse":"13","text":"وَلَكِنَّكُمُ انْهَمَكْتُمْ بِالْفَرَحِ وَالسُّرُورِ وَذَبْحِ الثِّيَرانِ وَتَضْحِيَةِ الْغَنَمِ وَأَكْلِ اللَّحْمِ وَشُرْبِ الْخَمْرِ قَائِلِينَ: «لِنَأْكُلْ وَنَشْرَبْ لأَنَّنَا غَداً نَمُوتُ»."},{"book":"إشعياء","chapter":"22","verse":"14","text":"فَقَالَ لِي الْقَدِيرُ: «لَنْ تُغْفَرَ لَكُمْ آثَامُكُمْ حَتَّى تَمُوتُوا»."},{"book":"إشعياء","chapter":"22","verse":"15","text":"هَكَذَا قَالَ الرَّبُّ الْقَدِيرُ: «تَوَجَّهْ إِلَى شَبْنَا رَئِيسِ دِيوَانِ الْقَصْرِ وَقُلْ لَهُ:"},{"book":"إشعياء","chapter":"22","verse":"16","text":"مَالَكَ هُنَا، وَمَنْ لَكَ حَتَّى نَقَرْتَ لِنَفْسِكَ ضَرِيحاً، أَيُّهَا النَّاقِرُ لَهُ قَبْراً فِي الأَعَالِي، وَالنَّاحِتُ لِنَفْسِهِ مَسْكَناً فِي الصَّخْرِ؟"},{"book":"إشعياء","chapter":"22","verse":"17","text":"هَا الرَّبُّ مُزْمِعٌ أَنْ يَطْرَحَكَ بِعُنْفٍ أَيُّهَا الْجَبَّارُ وَيُمْسِكَكَ بِقُوَّةٍ،"},{"book":"إشعياء","chapter":"22","verse":"18","text":"وَيُلَوِّحَ بِكَ تَلْوِيحاً، وَيَقْذِفَكَ كَكُرَةٍ فِي أَرْضٍ وَاسِعَةٍ، فَتَمُوتُ هُنَاكَ، وَهُنَاكَ أَيْضاً تُطْرَحُ مَرْكَبَاتُ مَجْدِكَ يَا عَارَ بَيْتِ سَيِّدِكَ."},{"book":"إشعياء","chapter":"22","verse":"19","text":"وَأَطْرُدُكَ مِنْ مَنْصِبِكَ فَتُعْزَلُ مِنْ مَقَامِكَ."},{"book":"إشعياء","chapter":"22","verse":"20","text":"فِي ذَلِكَ الْيَوْمِ أَدْعُو عَبْدِي أَلْيَاقِيمَ بنَ حِلْقِيَّا،"},{"book":"إشعياء","chapter":"22","verse":"21","text":"وَأَخْلَعُ عَلَيْهِ حُلَّتَكَ، وَأَشُدُّهُ بِمِنْطَقَتِكَ، وَأَعْهَدُ بِسُلْطَانِكَ إِلَى يَدِهِ، فَيُصْبِحُ أَباً لِكُلِّ سُكَّانِ أُورُشَلِيمَ وَلِبَيْتِ يَهُوذَا،"},{"book":"إشعياء","chapter":"22","verse":"22","text":"وَأُعْطِيهِ السُّلْطَةَ عَلَى جَمِيعِ شَعْبِي، فَمَا يَأْمُرْ بِهِ يُطَعْ."},{"book":"إشعياء","chapter":"22","verse":"23","text":"وَأُرَسِّخُهُ كَوَتَدٍ فِي مَوْضِعٍ أَمِينٍ، فَيُصْبِحُ عَرْشَ مَجْدٍ لِبَيْتِ أَبِيهِ."},{"book":"إشعياء","chapter":"22","verse":"24","text":"وَيَضَعُونَ عَلَيْهِ كُلَّ مَجْدِ بَيْتِ أَبِيهِ بِفُرُوعِهِ وَأُصُولِهِ، كُلَّ آنِيَةٍ صَغِيرَةٍ مِنْ آنِيَةِ الطُّسُوسِ إِلَى آنِيَةِ القَنَانِيِّ."},{"book":"إشعياء","chapter":"22","verse":"25","text":"وَلَكَنَّ الرَّبَّ الْقَدِيرَ يَقُولُ، فِي ذَلِكَ الْيَومِ يُقْتَلَعُ الْوَتَدُ الْمُتَرَسِّخُ بِإِحْكَامٍ مِنْ مَوْضِعِهِ الأَمِينِ وَيُسْتأْصَلُ وَيُطْرَحُ عَلَى الأرْضِ وَيَبِيدُ مَعَهُ كُلُّ الَّذِينَ اتَّكَلُوا عَلَيْهِ»."}]}