{"data":[{"book":"إشعياء","chapter":"23","verse":"1","text":"نُبُوءَةٌ بِشَأْنِ صُورَ: وَلْوِلِي يَا سُفُنَ تَرْشِيشَ، لأَنَّ صُورَ قَدْ هُدِمَتْ، فَلَمْ يَبْقَ بَيْتٌ وَلا مَرْفَأٌ. تَمَاماً كَمَا بَلَغَكُمُ النَّبَأُ وَأَنْتُمْ فِي أَرْضِ قُبْرُصَ."},{"book":"إشعياء","chapter":"23","verse":"2","text":"اصْمُتُوا يَا أَهْلَ السَّاحِلِ، يَا تُجَّارَ صَيْدُونَ، عَابِرِي الْبَحْرِ الَّذِينَ مَلَأْتُمُوهَا،"},{"book":"إشعياء","chapter":"23","verse":"3","text":"فَقَدْ قَدِمَتْ فَوْقَ الْمِيَاهِ الْكَثِيرَةِ سُفُنٌ مُحَمَّلَةٌ بِقَمْحِ شِيحُورَ وَحَصَادِ النِّيلِ، فَصَارَتْ هِيَ مَتْجَرَةَ الأُمَمِ."},{"book":"إشعياء","chapter":"23","verse":"4","text":"فَاخْجَلِي يَا صَيْدَا لأَنَّ الْبَحْرَ وَحِصْنَهُ قَدْ تَكَلَّمَا قَائِلَيْنِ: لَمْ أَتَمَخَّضْ وَلَمْ أَلِدْ، لَمْ أُنْشِئْ شَبَاباً وَلا رَبَّيْتُ عَذَارَى."},{"book":"إشعياء","chapter":"23","verse":"5","text":"عِنْدَمَا يَذِيعُ النَّبَأُ فِي مِصْرَ، يَتَوَجَّعُونَ لأَخْبَارِ صُورَ."},{"book":"إشعياء","chapter":"23","verse":"6","text":"اعْبُرُوا إِلَى تَرْشِيشَ، انْتَحِبُوا يَا أَهْلَ السَّاحِلِ."},{"book":"إشعياء","chapter":"23","verse":"7","text":"أَهَذِهِ هِيَ مَدِينَتُكُمُ الْمُبْتَهِجَةُ الَّتِي نَشَأَتْ مُنْذُ الْقِدَمِ، وَالَّتِي تَنْقُلُهَا قَدَمَاهَا لِلتَغَرُّبِ فِي أَرْضٍ بَعِيدَةٍ؟"},{"book":"إشعياء","chapter":"23","verse":"8","text":"مَنْ قَضَى بِهَذَا عَلَى صُورَ وَاهِبَةِ التِّيجَانِ، الَّتِي تُجَّارُهَا أُمَرَاءُ، وَمُتَكَسِّبُوهَا شُرَفَاءُ الأَرْضِ؟"},{"book":"إشعياء","chapter":"23","verse":"9","text":"إِنَّ الرَّبَّ الْقَدِيرَ هُوَ الَّذِي قَضَى بِذَلِكَ، لِيَحُطَّ مِنْ كِبْرِيَاءِ كُلِّ مَجْدٍ، وَلِيُذِلَّ كُلَّ شُرَفَاءِ الأَرْضِ."},{"book":"إشعياء","chapter":"23","verse":"10","text":"امْخُرِي عُبَابَ الْبَحْرِ يَا ابْنَةَ تَرْشِيشَ كَمَا يَخْتَرِقُ النِّيلُ أَرْضَ مِصْرَ إِذْ زَالَ مَرْفَأُكِ مِنَ الوُجُودِ."},{"book":"إشعياء","chapter":"23","verse":"11","text":"بَسَطَ الرَّبُّ يَدَهُ عَلَى الْبَحْرِ، وَزَعْزَعَ مَمَالِكَ، أَصْدَرَ أَمْرَهُ عَلَى كَنْعَانَ كَيْ تُدَمَّرَ حُصُونُهَا،"},{"book":"إشعياء","chapter":"23","verse":"12","text":"وَقَالَ: «لَنْ تَعُودِي تُعَرْبِدِينَ أَيَّتُهَا الْعَذْرَاءُ الَّتِي فَقَدَتْ شَرَفَهَا، يَا ابْنَةَ صَيْدُونَ هُبِّي وَاعْبُرِي إِلَى قُبْرُصَ، وَلَكِنَّكِ لَنْ تَجِدِي هُنَاكَ رَاحَةً»."},{"book":"إشعياء","chapter":"23","verse":"13","text":"تَأَمَّلِي فِي أَرْضِ الْكَلْدَانِيِّينَ وَانْظُرِي إِلَى شَعْبِهَا، فَهُمْ وَلَيْسَ الأَشُورِيُّونَ الَّذِينَ سَيَجْعَلُونَ صُورَ مَرْتَعاً لِلْوُحُوشِ، وَسَيَنْصِبُونَ حَوْلَهَا أَبْرَاجَهُمْ، وَيَمْسَحُونَ قُصُورَهَا عَنْ وَجْهِ الأَرْضِ، وَيُحَوِّلُونَهَا إِلَى خَرَابٍ."},{"book":"إشعياء","chapter":"23","verse":"14","text":"انْتَحِبِي يَا سُفُنَ تَرْشِيشَ لأَنَّ حُصُونَكِ قَدْ تَهَدَّمَتْ."},{"book":"إشعياء","chapter":"23","verse":"15","text":"وَفِي ذَلِكَ الْيَوْمِ تَظَلُّ صُورُ مَنْسِيَّةً طَوَالَ سَبْعِينَ سَنَةً، كَحِقْبَةِ حَيَاةِ مَلِكٍ وَاحِدٍ، وَفِي نِهَايَةِ السَّبْعِينَ سَنَةً يُصِيبُ صُورَ مِثْلُ مَا جَاءَ فِي أُغْنِيَةِ الْعَاهِرَةِ:"},{"book":"إشعياء","chapter":"23","verse":"16","text":"«خُذِي عُوداً وَطُوفِي فِي الْمَدِيَنةِ أَيَّتُهَا الْعَاهِرَةُ الْمَنْسِيَّةُ. أَتْقِنِي الْعَزْفَ عَلَى الْعُودِ وَأَكْثِرِي الْغِنَاءَ لَعَلَّكِ تُذْكَرِينَ»."},{"book":"إشعياء","chapter":"23","verse":"17","text":"وَفِى نِهَايَةِ السَّبْعِينَ سَنَةً يَفْتَقِدُ الرَّبُّ صُورَ، فَتَرْجِعُ إِلَى عَهْدِهَا، وَتَزْنِي مَعَ كُلِّ مَمَالِكِ الأَرْضِ."},{"book":"إشعياء","chapter":"23","verse":"18","text":"أَمَّا تِجَارَتُهَا وَأُجْرَتُهَا فَتُصْبِحُ قُدْساً لِلرَّبِّ. لَا تُخْزَنُ وَلا تُدَّخَرُ لأَنَّ تِجَارَتَهَا تُوَفِّرُ غِذَاءً وَفِيراً، وَثِيَاباً فَاخِرَةً لِلسَّاكِنِينَ أَمَامَ الرَّبِّ."}]}