{"data":[{"book":"إشعياء","chapter":"30","verse":"1","text":"يَقُولُ الرَّبُّ: «وَيْلٌ لِلْبَنِينَ الْمُتَمَرِّدينَ الَّذِينَ يَنْصَاعُونَ لِمَشُورَةٍ لَمْ تَصْدُرْ عَنِّي، وَيُبْرِمُونَ عَهْداً لَيْسَ مِنْ رُوحِي، لِيُضِيفُوا خَطِيئَةً إِلَى خَطِيئَةٍ."},{"book":"إشعياء","chapter":"30","verse":"2","text":"الَّذِينَ يَتَأَهَّبُونَ لِلِانْحِدَارِ إِلَى مِصْرَ مِنْ غَيْرِ أَنْ يَلْجَأُوا إِلَى مَشُورَتِي، لِيَلُوذُوا بِحِمَى فِرْعَوْنَ وَيَعْتَصِمُوا بِظِلِّ مِصْرَ،"},{"book":"إشعياء","chapter":"30","verse":"3","text":"لِذَلِكَ يَصِيرُ لَكُمْ حِصْنُ فِرْعَوْنَ عَاراً، وَالاحْتِمَاءُ بِظِلِّ مِصْرَ خِزْياً،"},{"book":"إشعياء","chapter":"30","verse":"4","text":"وَمَعَ أَنَّ سُلْطَانَهُ امْتَدَّ إِلَى صُوعَنَ وَحَانِيسَ حَتَّى أَقَامَ فِيهَا لِنَفْسِهِ وُلاةً وَمُمَثَّلِينَ"},{"book":"إشعياء","chapter":"30","verse":"5","text":"فَإِنَّهُمْ يُلْحِقُونَ بِكُمُ العَارَ وَيَجْلِبُونَ عَلَيْكُمُ الْخِزْيَ لأَنَّهُمْ شَعْبٌ لَا جَدْوَى مِنْهُ»."},{"book":"إشعياء","chapter":"30","verse":"6","text":"نُبُوءَةٌ بِشَأْنِ وُحُوشِ النَّقَبِ: عَبْرَ أَرْضِ العَنَاءِ وَالأَهْوَالِ حَيْثُ تَعِيشُ الأُسُودُ وَالأَفَاعِي، تَحْمِلُ قَوَافِلُهُمْ أَمْوَالَهُمْ عَلَى ظُهُورِ حَمِيرِهِمْ، وَكُنُوزَهُمْ عَلَى أَسْنِمَةِ جِمَالِهِمْ إِلَى مِصْرَ الَّتِي لَا رَجَاءَ فِيهَا."},{"book":"إشعياء","chapter":"30","verse":"7","text":"لأَنَّ عَوْنَ مِصْرَ بَاطِلٌ لَا طَائِلَ مِنْهُ، لِذَلِكَ دَعَوْتَهَا «التِّنِّينَ الْعَاصِي»."},{"book":"إشعياء","chapter":"30","verse":"8","text":"وَالآنَ، امْضِ وَدَوِّنْ ذَلِكَ عَلَى لَوْحٍ، وَسَجِّلْهُ فِي كِتَابٍ لِيَكُونَ شَاهِداً أَبَدِيًّا فِي الأَيَّامِ الآتِيَةِ."},{"book":"إشعياء","chapter":"30","verse":"9","text":"لأَنَّ إِسْرَائِيلَ شَعْبٌ مُتَمَرِّدٌ، أَبْنَاءٌ كَذَبَةٌ، يَأْبُونَ الاسْتِمَاعَ إِلَى شَرِيعَةِ الرَّبِّ،"},{"book":"إشعياء","chapter":"30","verse":"10","text":"وَيَقُولُونَ لِلأَنْبِياءِ: «لا تَتَنَبَّأُوا لَنَا بِمَا هُوَ حَقٌّ، بَلْ كَلِّمُونَا بِالْكَلامِ الْمُدَاهِنِ وَتَنَبَّأُوا بِالْمُخَادِعَاتِ."},{"book":"إشعياء","chapter":"30","verse":"11","text":"اعْدِلُوا عَنِ الطَّرِيقِ، حِيدُوا عَنِ السَّبِيلِ، وَكُفُّوا عَنْ مُجَابَهَتِنَا بِكَلامِ قُدُّوسِ إِسْرَائِيلَ»."},{"book":"إشعياء","chapter":"30","verse":"12","text":"لِذَلِكَ هَكَذَا يَقُولُ قُدُّوسُ إِسْرَائِيلَ: «لأَنَّكُمُ ازْدَرَيْتُمْ بهَذِهِ الْكَلِمَةِ وَاتَّكَلْتُمْ عَلَى الْجَوْرِ وَالانْحِرَافِ وَاعْتَمَدْتُمْ عَلَيْهِمَا،"},{"book":"إشعياء","chapter":"30","verse":"13","text":"لِذَلِكَ يُصْبِحُ هَذَا الذَّنْبُ لَكُمْ كَصَدْعٍ نَاتِئٍ فِي سُورٍ عَالٍ مُشْرِفٍ عَلَى الانّهِيَارِ الَّذِي يَحْدُثُ بَغْتَةً وَفِى لَحْظَةٍ"},{"book":"إشعياء","chapter":"30","verse":"14","text":"وَيَكُونُ انْهِيَارُهُ كَكَسْرِ إِنَاءِ خَزَّافٍ تَمَّ سَحْقُهُ بِقَسْوَةٍ، فَلَمْ تَبْقَ مِنْهُ شَقْفَةٌ لِالْتِقَاطِ نَارٍ مِنَ الْمَوْقِدِ أَوْ لِغَرْفِ مَاءٍ مِنَ الْجُبِّ."},{"book":"إشعياء","chapter":"30","verse":"15","text":"لأَنَّهُ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ قُدُّوسُ إِسْرَائِيلَ: إِنَّ خَلاصَكُمْ مَرْهُونٌ بِالتَّوْبَةِ وَالرُّكُونِ إِلَيَّ، وَقُوَّتَكُمْ فِي الطُّمَأْنِينَةِ وَالثِّقَةِ، لَكِنَّكُمْ أَبَيْتُمْ ذَلِكَ،"},{"book":"إشعياء","chapter":"30","verse":"16","text":"وَقُلْتُمْ: لَا بَلْ نَهْرُبُ عَلَى الْخَيْلِ، أَنْتُمْ حَقّاً تَهْرُبُونَ. وَقُلْتُمْ: سَنَرْكَبُ عَلَى مُتُونِ جِيَادٍ سَرِيعَةٍ، لِهَذَا فَإِنَّ مُطَارِدِيكُمْ يُسْرِعُونَ فِي تَعَقُّبِكُمْ."},{"book":"إشعياء","chapter":"30","verse":"17","text":"يَهْرُبُ أَلْفٌ مِنْكُمْ أَمَامَ زَجْرَةِ وَاحِدٍ، وَيَتَشَتَّتُونَ جَمِيعاً أَمَامَ زَجْرَةِ خَمْسَةٍ، حَتَّى تُتْرَكُوا كَسَارِيَةٍ عَلَى رَأْسِ جَبَلٍ أَوْ كَرَايَةٍ عَلَى قِمَّةِ تَلٍّ»."},{"book":"إشعياء","chapter":"30","verse":"18","text":"وَمَعَ ذَلِكَ فَإِنَّ الرَّبَّ يَنْتَطِرُ حَتَّى يُبْدِيَ نَحْوَكُمْ عَطْفَهُ، لِهَذَا يَقُومُ لِيَرْحَمَكُمْ، لأَنَّ الرَّبَّ هُوَ إِلَهُ عَدْلٍ، فَطُوبَى لِجَمِيعِ الَّذِينَ يَنْتَظِرُونَهُ."},{"book":"إشعياء","chapter":"30","verse":"19","text":"يَا شَعْبَ صِهْيَوْنَ الْمُقِيمَ فِي أُورُشَلِيمَ، لَنْ تَبْكِيَ فِي مَا بَعْدُ، لأَنَّ الرَّبَّ يَرْحَمُكَ عِنْدَ ارْتِفَاعِ صَوْتِ بُكَائِكَ، وَحَالَمَا يَسْمَعُ يَسْتَجِيبُ لَكَ."},{"book":"إشعياء","chapter":"30","verse":"20","text":"وَمَعَ أَنَّهُ يُعْطِيكَ خُبْزاً فِي الْمِحْنَةِ، وَمَاءً فِي الضَّنْكِ فَإِنَّ مُعَلِّمَكَ لَنْ يَحْجُبَ نَفْسَهُ عَنْكَ مِنْ بَعْدُ، بَلْ تَرَى عَيْنَاكَ مُعَلِّمَكَ."},{"book":"إشعياء","chapter":"30","verse":"21","text":"وَتَسْمَعُ أُذْنَاكَ كَلِمَةً صَادِرَةً مِنْ خَلْفِكَ قَائِلَةً:"},{"book":"إشعياء","chapter":"30","verse":"22","text":"«هَذِهِ هِيَ الطَّرِيقُ لَا تَحِيدُوا عَنْهَا يَمِيناً أَوْ يَسَاراً اسْلُكُوا فِيهَا» وَتُدَنِّسُونَ كُلَّ أَصْنَامِكُمُ الْفِضِّيَّةِ وَالذَّهَبيَّةِ، وَتُلْقُونَ بِها بَعِيداً كَخِرْقَةٍ مُلَوَّثَةٍ بِدَمِ حَائِضٍ وَتَقُولُونَ لَهَا: «اذْهَبِي بِلا رَجْعَةٍ»."},{"book":"إشعياء","chapter":"30","verse":"23","text":"وَيَسْكُبُ الرَّبُّ مَطَرَهُ عَلَى بُذُورِكَ الَّتِي تَزْرَعُهَا فِي الأَرْضِ، فَيَكُونُ الطَّعَامُ الَّذِي تُغِلُّهُ مِنَ الأَرْضِ سَمِيناً دَسِماً، فَتَرْعَى مَوَاشِيكَ فِي ذَلِكَ الْيَوْمِ فِي مَرَاعٍ فَسِيحَةٍ،"},{"book":"إشعياء","chapter":"30","verse":"24","text":"وَتَأْكُلُ ثِيرَانُكَ وَحَمِيرُكَ الَّتِي تَحْرُثُ الأَرْضَ عَلَفاً مُمَلَّحاً مُذَرّىً بِالرَّفْشِ وَالْمِذْرَاةِ."},{"book":"إشعياء","chapter":"30","verse":"25","text":"وَفِي يَوْمِ مَجْزَرَةِ أَعْدَائِكُمْ، حِينَمَا تَنْهَارُ الأَبْرَاجُ، تَتَدَفَّقُ شَلّالاتُ مِيَاهٍ وَجَدَاوِلُ مِنْ كُلِّ جَبَلٍ وَتَلٍّ،"},{"book":"إشعياء","chapter":"30","verse":"26","text":"وَيُصْبِحُ نُورُ الْقَمَرِ كَنُورِ الشَّمْسِ، وَيَتَضَاعَفُ نَورُ الشَّمْسِ سَبْعَ مَرَّاتٍ كَنُورِ سَبْعَةِ أَيَّامٍ، فِي يَوْمٍ يَجْبُرُ الرَّبُّ فِيهِ كَسْرَ شَعْبِهِ وَيَشْفِي رُضُوضَ ضَرَبَاتِهِ."},{"book":"إشعياء","chapter":"30","verse":"27","text":"انْظُرُوا هَا هُوَ الرَّبُّ مُقْبِلٌ مِنْ بَعِيدٍ بِغَضَبٍ مُتَوَهِّجٍ وَدُخَانٍ مُتَكَاثِفٍ مَتَصَاعِدٍ. شَفَتَاهُ تَفِيضَانِ سَخَطاً، وَلِسَانُهُ كَنَارٍ آكِلَةٍ،"},{"book":"إشعياء","chapter":"30","verse":"28","text":"وَنَفْخَتُهُ كَسَيْلٍ جَارِفٍ يَبْلُغُ إِلَى الْعُنُقِ، لِيُغَرْبِلَ الأُمَمَ بِغُرْبَالِ الْهَلاكِ، وَلِيَضَعَ لِجَاماً فِي فُكُوكِ الشُّعُوبِ إِضْلالاً لَهُمْ."},{"book":"إشعياء","chapter":"30","verse":"29","text":"أَمَّا أَنْتُمْ فَتَشْدُونَ كَمَا فِي لَيْلَةِ الاحْتِفَالِ بِعيدٍ مُقَدَّسٍ، وَتَبْتَهِجُ قُلَوبُكُمْ كَقَلْبِ مَنْ يَسِيرُ عَلَى أَلْحَانِ نَايٍ، آتِياً إِلَى جَبَلِ الرَّبِّ وَإِلَى صَخْرِ إِسْرَائِيلَ."},{"book":"إشعياء","chapter":"30","verse":"30","text":"وَيُسَمِّعُ الرَّبُّ جَلالَ صَوْتِهِ وَيَجْعَلُ النَّاسَ يُعَايِنُونَ امْتِدَادَ ذِرَاعِهِ عَلَى الأَرْضِ بِلَهِيبِ غَضَبٍ ثَائِرٍ وَنَارٍ آكِلَةٍ، وَانْفِجَارِ أَمْطَارٍ وَعَوَاصِفَ وَبَرَدٍ."},{"book":"إشعياء","chapter":"30","verse":"31","text":"فَيَرْتَاعُ أَشُورُ مِنْ زَئِيرِ صَوْتِهِ، وَيَضْرِبُهُ بِقَضِيبِهِ."},{"book":"إشعياء","chapter":"30","verse":"32","text":"وَيُوْقِعُ الرَّبُّ كُلَّ ضَرْبَةٍ عَلَيْهِ بِقَضِيبِ عِقَابِهِ عَلَى أَنْغَامِ الدُّفُوفِ وَالْعِيدَانِ، وَيُحَارِبُ أَشُّورَ بِحُرُوبٍ ثَائِرَةٍ."},{"book":"إشعياء","chapter":"30","verse":"33","text":"لأَنَّ مُحْرَقَةَ الْمَوْتِ جَاهِزَةٌ مُنْذُ زَمَنٍ بَعِيدٍ وَحُفْرَتَهَا وَاسِعَةٌ، تَكَوَّمَتْ فِيهَا الأَخْشَابُ لِيُلْقَى فِيهَا مُولَكُ إِلَهُ الأَشُورِيِّينَ، فَتُضْرِمُهَا نَفْخَةُ الرَّبِّ كَسَيْلٍ مِنْ كِبْرِيتٍ."}]}