{"data":[{"book":"إشعياء","chapter":"33","verse":"1","text":"وَيْلٌ لَكَ أَيُّهَا الْمُدَمِّرُ الَّذِي لَمْ تُدَمَّرْ بَعْدُ، وَالنَّاهِبُ الَّذِي لَمْ يَنْهَبُوكَ، فَعِنْدَمَا تَكُفُّ عَنِ التَّدْمِيرِ تُدَمَّرُ، وَحِينَ تَمْتَنِعُ عَنِ النَّهْبِ يَنْهَبُونَكَ."},{"book":"إشعياء","chapter":"33","verse":"2","text":"يَا رَبُّ ارْحَمْنَا. إِيَّاكَ انْتَظَرْنَا، كُنْ عَضُدَنَا فِي الصَّبَاحِ، وَخَلاصَنَا فِي أَثْنَاءِ الْمِحْنَةِ."},{"book":"إشعياء","chapter":"33","verse":"3","text":"مِنْ صَوْتِ ضَجِيجِكَ هَرَبَتِ الشُّعُوبُ، وَمِنَ ارْتِفَاعِكَ تَبَدَّدَتِ الأُمَمُ،"},{"book":"إشعياء","chapter":"33","verse":"4","text":"وَكَمَا يَلْتَهِمُ الْجَرَادُ كُلَّ مَا هُوَ أَخْضَرُ، هَكَذَا يُجْمَعُ سَلَبُكُمْ، وَيَتَوَاثَبُ النَّاسُ عَلَيْهِ كَتَوَاثُبِ الْجَنَادِبِ."},{"book":"إشعياء","chapter":"33","verse":"5","text":"الرَّبُّ مُتَعَظِّمٌ لأَنَّهُ سَاكِنٌ فِي الْعَلاءِ. يَمْلأُ صِهْيَوْنَ عَدْلاً وَحَقّاً."},{"book":"إشعياء","chapter":"33","verse":"6","text":"هُوَ ضَمَانُ أَزْمَانِكَ وَوَفْرَةُ خَلاصٍ وَحِكْمَةٍ وَمَعْرِفَةٍ، وَتَكُونُ مَخَافَةُ الرَّبِّ كَنْزَهُ."},{"book":"إشعياء","chapter":"33","verse":"7","text":"هَا رُسُلُكُمْ يَنُوحُونَ خَارِجاً، وَمُمَثِّلُو السَّلامِ يَبْكُونَ بِمَرَارَةٍ."},{"book":"إشعياء","chapter":"33","verse":"8","text":"أَقْفَرَتِ الطُّرُقُ وَخَلَتْ مِنْ عَابِرِي السَّبِيلِ، نَقَضَ الْعَهْدَ وَازْدَرَى شُهُودَهُ، وَلَمْ تَعُدْ لِلإِنْسَانِ قِيمَةٌ."},{"book":"إشعياء","chapter":"33","verse":"9","text":"نَاحَتِ الأَرْضُ وَذَوَتْ. خَجِلَ لُبْنَانُ وَذَبُلَ، وَصَارَ شَارُونُ كَالْبَرِّيَّةِ، وَنَفَضَ بَاشَانُ وَالْكَرْمَلُ عَنْهُمَا أَوْرَاقَهُمَا."},{"book":"إشعياء","chapter":"33","verse":"10","text":"فَقَالَ الرَّبُّ: «الآنَ أَقُومُ، الآنَ أَنْهَضُ وَأَتَعَظَّمُ،"},{"book":"إشعياء","chapter":"33","verse":"11","text":"فَكُلُّ مَا بَذَلْتُمُوهُ مِنْ جَهْدٍ أَيُّهَا الأَشُورِيُّونَ لَا جَدْوَى مِنْهُ كَالْحَشِيْشِ وَالتِّبْنِ وَصَارَتْ أَنْفَاسُكُمْ نَاراً تَلْتَهِمُكُمْ."},{"book":"إشعياء","chapter":"33","verse":"12","text":"وَتُصْبِحُ الشُّعُوبُ كَوَقُودِ الْكِلْسِ، كَأَشْوَاكٍ مُسْتَأْصَلَةٍ مُحْتَرِقَةٍ بِالنَّارِ»."},{"book":"إشعياء","chapter":"33","verse":"13","text":"اسْمَعُوا أَيُّهَا الْبَعِيدُونَ مَا صَنَعْتُ، وَأَنْتُمْ أَيُّهَا الْقَرِيبُونَ اعْرِفُوا قُوَّتِي."},{"book":"إشعياء","chapter":"33","verse":"14","text":"قَدِ ارْتَعَبَ الْخُطَاةُ فِي صِهْيَوْنَ، وَاسْتَوْلَتِ الرَّعْدَةُ عَلَى الْكَافِرِينَ، فَهَتَفُوا: مَنْ مِنَّا يَقْدِرُ أَنْ يَسْكُنَ مَعَ نَارٍ آكِلَةٍ؟ وَمَنْ مِنَّا يُمْكِنُهُ أَنْ يُقِيمَ فِي وَقَائِدَ أَبَدِيَّةٍ؟"},{"book":"إشعياء","chapter":"33","verse":"15","text":"السَّالِكُ فِي الْبِرِّ، وَالنَّاطِقُ بِالْحَقِّ، وَالنَّابِذُ رِبْحَ الظُّلْمِ، وَالنَّافِضُ يَدَيْهِ مِنْ قَبْضِ الرِّشْوَةِ، الصَّامُّ أُذُنَيْهِ عَنِ الاسْتِمَاعِ إِلَى مُؤَامَرَاتِ سَفْكِ الدِّمَاءِ، الْمُغْمِضُ عَيْنَيْهِ عَنِ التَّأَمُّلِ فِي الشَّرِّ،"},{"book":"إشعياء","chapter":"33","verse":"16","text":"هُوَ الَّذِي يَسْكُنُ فِي الْعَلاءِ، وَمَلْجَأُهُ مَعَاقِلُ الصُّخُورِ، يُؤَمَّنُ لَهُ خُبْزُهُ. وَيُكْفَلُ لَهُ مَاؤُهُ."},{"book":"إشعياء","chapter":"33","verse":"17","text":"سَتَشْهَدُ عَيْنَاكَ الْمَلِكَ فِي بَهَائِهِ، وَتُبْصِرُ أَرْضاً تَمْتَدُّ بَعِيداً."},{"book":"إشعياء","chapter":"33","verse":"18","text":"يَتَذَكَّرُ قَلْبُكَ أَزْمِنَةَ الرُّعْبِ فَتَتَسَاءَلُ: أَيْنَ الْكَاتِبُ الْحَاسِبُ؟ أَيْنَ جَابِي الْجِزْيَةِ؟ أَيْنَ مَنْ يُحْصِي الأَبْرَاجَ؟"},{"book":"إشعياء","chapter":"33","verse":"19","text":"لَنْ تَرَى الشَّعْبَ الشَّرِسَ فِيمَا بَعْدُ، الَّذِي يَتَكَلَّمُ لُغَةً أَجْنَبِيَّةً لَا تَفْهَمُهَا."},{"book":"إشعياء","chapter":"33","verse":"20","text":"التَفِتْ إِلَى صِهْيَوْنَ مَدِينَةِ أَعْيَادِنَا، فَتَكْتَحِلَ عَيْنَاكَ بِمَرْأَى أُورُشَلِيمَ، الْمَسْكَنِ الْمُطْمَئِنِّ وَالْخَيْمَةِ الثَّابِتَةِ الَّتِي لَا تُقْلَعُ أَوْتَادُهَا إِلَى الأَبَدِ وَلا تَنْقَطِعُ حِبَالُهَا"},{"book":"إشعياء","chapter":"33","verse":"21","text":"هُنَاكَ يَكُونُ الرَّبُّ لَنَا بِجَلالِهِ مَكَانَ أَنْهَارٍ وَجَدَاوِلَ وَاسِعَةٍ لَا يَبْحُرُ فِيهَا قَارِبٌ ذُو مِجْدَافٍ، وَلا تَمْخُرُ فِيهَا سَفِينَةٌ عَظِيمَةٌ،"},{"book":"إشعياء","chapter":"33","verse":"22","text":"لأَنَّ الرَّبَّ هُوَ قَاضِينَا، الرَّبُّ هُوَ مُشْتَرِعُنَا، هُوَ مَلِكُنَا وَسَيُخَلِّصُنَا"},{"book":"إشعياء","chapter":"33","verse":"23","text":"لَقَدِ اسْتَرْخَتْ حِبَالُ أَشْرِعَتِكَ، فَلا يُمْكِنُهَا شَدُّ قَاعِدَةِ السَّارِيَةِ أَوْ نَشْرُ الشِّرَاعِ، حِينَئِذٍ نَقْسِمُ الْغَنَائِمَ الْوَفِيرَةَ. حَتَّى الْعُرْجُ يَنْهَبُونَ السَّلَبَ."},{"book":"إشعياء","chapter":"33","verse":"24","text":"لَنْ يَقُولَ مُقِيمٌ فِي صِهْيَوْنَ إِنَّهُ مَرِيضٌ، وَيَنْزِعُ الرَّبُّ إِثْمَ الشَّعْبِ السَّاكِنِ فِيهَا."}]}