{"data":[{"book":"إشعياء","chapter":"38","verse":"1","text":"وَمَرِضَ حَزَقِيَّا فِي تِلْكَ الأَيَّامِ حَتَّى أَوْشَكَ عَلَى الْمَوْتِ، فَجَاءَ إِلَيْهِ النَّبِيُّ إِشَعْيَاءُ بْنُ آمُوصَ، وَقَالَ لَهُ: «هَذَا مَا يَقُولُهُ الرَّبُّ: نَظِّمْ شُؤُونَ بَيْتِكَ لأَنَّكَ لَنْ تَبْرَأَ بَلْ حَتْماً تَمُوتَ»."},{"book":"إشعياء","chapter":"38","verse":"2","text":"فَأَدَارَ حَزَقِيَّا وَجْهَهُ نَحْوَ الْحَائِطِ وَصَلَّى إِلَى الرَّبِّ،"},{"book":"إشعياء","chapter":"38","verse":"3","text":"قَائِلاً: «آهِ يَا رَبُّ، اذْكُرْ كَيْفَ سَلَكْتُ أَمَامَكَ بِالأَمَانَةِ وَبِقَلْبٍ خَالِصٍ، وَصَنَعْتُ مَا يُرْضِيكَ». وَبَكَى حَزَقِيَّا بُكَاءً مُرّاً."},{"book":"إشعياء","chapter":"38","verse":"4","text":"فَأَوْحَى الرَّبُّ إِلَى إِشَعْيَاءَ قَائِلاً:"},{"book":"إشعياء","chapter":"38","verse":"5","text":"«اذْهَبْ بَلِّغْ حَزَقِيَّا: هَذَا مَا يَقُولُهُ الرَّبُّ إِلَهُ دَاوُدَ أَبِيكَ: قَدْ سَمِعْتُ صَلاتَكَ وَرَأَيْتُ دُمُوعَكَ، وَهَا أَنَا أُضِيفُ إِلَى عُمْرِكَ خَمْسَ عَشْرَةَ سَنَةً،"},{"book":"إشعياء","chapter":"38","verse":"6","text":"وَأُنْقِذُكَ أَنْتَ وَهَذِهِ الْمَدِينَةَ مِنْ مَلِكِ أَشُورَ، وَأُدَافِعُ عَنْهَا."},{"book":"إشعياء","chapter":"38","verse":"7","text":"وَهَذِهِ لَكَ عَلامَةٌ مِنْ عِنْدِ الرَّبِّ أَنَّهُ لابُدَّ أَنْ يُحَقِّقَ مَا وَعَدَ بِهِ:"},{"book":"إشعياء","chapter":"38","verse":"8","text":"سَأُرْجِعُ ظِلَّ الشَّمْسِ إِلَى الْوَرَاءِ عَشَرَ دَرَجَاتٍ عَلَى مِقْيَاسِ دَرَجَاتِ آحَازَ». وَهَكَذَا تَرَاجَعَتِ الشَّمْسُ عَشَرَ دَرَجَاتٍ إِلَى الْوَرَاءِ بَعْدَ أَنْ كَانَتْ قَدْ تَخَطَّتْهَا."},{"book":"إشعياء","chapter":"38","verse":"9","text":"وَحِينَ شُفِيَ حَزَقِيَّا كَتَبَ هَذِهِ الْقَصِيدَةَ:"},{"book":"إشعياء","chapter":"38","verse":"10","text":"قُلْتُ «هَا أَنَا فِي رَيْعَانِ أَيَّامِي أَنْحَدِرُ إِلَى عَالَمِ الْمَوْتَى وَتَفْنَى بَقِيَّةُ سَنَوَاتِ عُمْرِي»"},{"book":"إشعياء","chapter":"38","verse":"11","text":"وَقُلْتُ «لَنْ أَرَى الرَّبَّ بَعْدُ فِي أَرْضِ الأَحْيَاءِ، وَلَنْ أُبْصِرَ أَحَداً مِنَ النَّاسِ فِي هَذِهِ الدُّنْيَا الْفَانِيَةِ."},{"book":"إشعياء","chapter":"38","verse":"12","text":"قَدْ خُلِعَ عَنِّي مَسْكَنِي، وَانْتَقَلَ كَخَيْمَةِ الرَّاعِي. طَوَى حَيَاتِي كَحَائِكٍ: قَطَعَنِي مِنَ النَّوْلِ. أَنْتَ تُفْنِينِي لَيْلَ نَهَارَ."},{"book":"إشعياء","chapter":"38","verse":"13","text":"انْتَظَرْتُ بِصَبْرٍ حَتَّى الصَّبَاحِ، وَلَكِنَّهُ كَأَسَدٍ هَشَّمَ كُلَّ عِظَامِي. أَنْتَ تُفْنِينِي لَيْلَ نَهَارَ."},{"book":"إشعياء","chapter":"38","verse":"14","text":"أَصِيحُ كَسُنُونَةٍ، وَأَنُوحُ كَهَدِيلِ الْحمَامَةِ. كَلَّتْ عَيْنَايَ مِنَ النَّظَرِ إِلَى السَّمَاءِ، يَا رَبُّ إِنِّي مُتَضَايِقٌ فَكُنْ لِي مَأْمَناً.»"},{"book":"إشعياء","chapter":"38","verse":"15","text":"وَلَكِنْ مَاذَا أَقُولُ؟ فَقَدْ خَاطَبَنِي هُوَ. هُوَ نَفْسُهُ قَضَى بِذَلِكَ عَلَيَّ. طَارَ النَّوْمُ مِنِّي لِفَرْطِ مَرَارَةِ رُوحِي."},{"book":"إشعياء","chapter":"38","verse":"16","text":"يَا رَبُّ، بِمِثْلِ هَذِهِ يَحْيَا النَّاسُ، وَفِي هَذِهِ حَيَاةُ رُوحِي، فَرُدَّ لِي عَافِيَتِي وَأَحْيِنِي."},{"book":"إشعياء","chapter":"38","verse":"17","text":"حَقَّا إِنَّ مَا قَاسَيْتُهُ مِنْ مَرَارَةٍ كَانَ مِنْ أَجْلِ خَيْرِي، فَقَدْ حَفِظْتَنِي بِحُبِّكَ مِنْ حُفْرَةِ الْهَلاكِ، وَأَلْقَيْتَ جَمِيعَ خَطَايَايَ خَلْفَ ظَهْرِكَ."},{"book":"إشعياء","chapter":"38","verse":"18","text":"لأَنَّهُ لَيْسَ فِي وُسْعِ الْهَاوِيَةِ أَنْ تَحْمَدَكَ، وَالْمَوْتُ لَا يُسَبِّحُكَ، وَلا يَقْدِرُ الَّذِينَ ذَهَبُوا إِلَى الْهَاوِيَةِ أَنْ يَرْجُوا أَمَانَتَكَ."},{"book":"إشعياء","chapter":"38","verse":"19","text":"الأَحْيَاءُ وَحْدَهُمْ يُسَبِّحُونَكَ كَمَا أَفْعَلُ الْيَوْمَ، وَيُحَدِّثُ الآبَاءُ أَبْنَاءَهُمْ عَنْ أمَانَتِكَ"},{"book":"إشعياء","chapter":"38","verse":"20","text":"الرَّبُّ يُنْقِذُنِي. فَلْنَشْدُ بِآلاتٍ وَتَرِيَّةٍ كُلَّ أَيَّامِ حَيَاتِنَا فِي هَيْكَلِ الرَّبِّ."},{"book":"إشعياء","chapter":"38","verse":"21","text":"ثُمَّ قَالَ إِشَعْيَاءُ: «ضَمِّدُوا الْقُرْحَةَ بِقُرْصِ تِينٍ فَيَبْرَأَ»."},{"book":"إشعياء","chapter":"38","verse":"22","text":"وَكَانَ حَزَقِيَّا قَدْ سَأَلَ: «مَا هِيَ الْعَلامَةُ الَّتِي تُؤَكِّدُ لِي أَنَّنِي سَأَذْهَبُ لِلصَّلاةِ فِي بَيْتِ الرَّبِّ؟»"}]}