{"data":[{"book":"إشعياء","chapter":"40","verse":"1","text":"يَقُولُ إِلَهُكُمْ: «وَاسُوا، وَاسُوا شَعْبِي!"},{"book":"إشعياء","chapter":"40","verse":"2","text":"طَيِّبُوا خَاطِرَ أُورُشَلِيمَ وَبَلِّغُوهَا أَنَّ أَيَّامَ مِحْنَتِهَا قَدِ انْتَهَتْ، وَإِثْمَهَا قَدْ غُفِرَ، وَتَلَقَّتْ مِنْ يَدِ الرَّبِّ ضِعْفَيْنِ عَنْ جَمِيعِ مَا ارْتَكَبَتْهُ مِنْ خَطَايَا»."},{"book":"إشعياء","chapter":"40","verse":"3","text":"صَوْتٌ يَصْرُخُ وَيَقُولُ: «أَعِدُّوا فِي الْبَرِّيَّةِ طَرِيقَ الرَّبِّ، وَأَقِيمُوا طَرِيقاً مُسْتَقِيماً لإِلَهِنَا."},{"book":"إشعياء","chapter":"40","verse":"4","text":"كُلُّ وَادٍ يَرْتَفِعُ، وَكُلُّ تَلٍّ يَنْخَفِضُ. وَتُمَهَّدُ كُلُّ أَرْضٍ مُعْوَجَّةٍ وتُعَبَّدُ كُلُّ بُقْعَةٍ وَعِرَةٍ"},{"book":"إشعياء","chapter":"40","verse":"5","text":"وَيَتَجَلَّى مَجْدُ اللهِ، فَيُشَاهِدُهُ كُلُّ ذِي جَسَدٍ، لأَنَّ فَمَ الرَّبِّ قَدْ تَكَلَّمَ»."},{"book":"إشعياء","chapter":"40","verse":"6","text":"وَعِنْدَئِذٍ قَالَ صَوْتٌ: «نَادِ بِرِسَالَةٍ». فَأَجَبْتُ: «أَيَّةُ رِسَالَةٍ؟» فَقَالَ: «كُلُّ ذِي جَسَدٍ عُشْبٌ، وَكُلُّ بَهَائِهِ كَزَهْرِ الصَّحْرَاءِ."},{"book":"إشعياء","chapter":"40","verse":"7","text":"يَذْبُلُ الْعُشْبُ وَيَذْوِي الزَّهْرُ لأَنَّ نَفْخَةَ الرَّبِّ تَهُبُّ عَلَيْهِ. حَقّاً إِنَّ الشَّعْبَ عُشْبٌ."},{"book":"إشعياء","chapter":"40","verse":"8","text":"يَذْبُلُ الْعُشْبُ وَيَذْوِي الزَّهْرُ، أَمَّا كَلِمَةُ إِلَهِنَا فَتَثْبُتُ إِلَى الأَبَدِ»."},{"book":"إشعياء","chapter":"40","verse":"9","text":"اصْعَدِي إِلَى جَبَلٍ شَامِخٍ يَا حَامِلَةَ الْبِشَارَةِ إِلَى صِهْيَوْنَ. ارْفَعِي صَوْتَكِ بِقُوَّةٍ يَا مُبَشِّرَةَ أُورُشَلِيمَ. اهْتِفِي وَلا تَجْزَعِي. قُولِي لِمُدُنِ يَهُوذَا: هَا إِلَهُكُمْ قَادِمٌ"},{"book":"إشعياء","chapter":"40","verse":"10","text":"بِقُدْرَتِهِ وَقُوَّتِهِ، وَذِرَاعُهُ تَحْكُمُ لَهُ، وَهَا أُجْرَتُهُ مَعَهُ وَمُكَافَأَتُهُ أَمَامَهُ."},{"book":"إشعياء","chapter":"40","verse":"11","text":"يَرْعَى قَطِيعَهُ كَرَاعٍ، وَيَجْمَعُ الْحُمْلانَ بِذِرَاعِهِ، وَفِي أَحْضَانِهِ يَحْمِلُهَا وَيَقُودُ الْمُرْضِعَاتِ بِرِفْقٍ."},{"book":"إشعياء","chapter":"40","verse":"12","text":"مَنْ كَالَ الْمِيَاهَ بِكَفِّهِ وَقَاسَ السَّمَاوَاتِ بِالشِّبْرِ وَكَالَ تُرَابَ الأَرْضِ بِالْكَيْلِ وَوَزَنَ الْجِبَالَ بِقَبَّانٍ، وَالتِّلالَ بِمِيزَانٍ؟"},{"book":"إشعياء","chapter":"40","verse":"13","text":"مَنْ أَرْشَدَ رُوحَ الرَّبِّ أَوْ كَانَ لَهُ مُشِيراً فَعَلَّمَهُ؟"},{"book":"إشعياء","chapter":"40","verse":"14","text":"هَلْ طَلَبَ الرَّبُّ مَشُورَةً مِنْ أَحَدٍ؟ مَنْ عَلَّمَهُ طَرِيقَ الْعَدْلِ وَلَقَّنَهُ الْمَعْرِفَةَ وَأَرَاهُ سَبِيلَ الْفَهْمِ؟"},{"book":"إشعياء","chapter":"40","verse":"15","text":"إِنَّ الشُّعُوبَ كَنُقْطَةٍ مِنْ دَلْوٍ، وَكَغُبَارِ الْمِيزَانِ. يَرْفَعُ الْجَزَائِرَ وَكَأَنَّهَا ذَرَّةُ هَبَاءٍ."},{"book":"إشعياء","chapter":"40","verse":"16","text":"لُبْنَانُ بِأَسْرِهِ لَا يَكْفِي أَنْ يَكُونَ لِلْوَقُودِ، وَحَيَوَانُهُ لَا يَكْفِي لِذَبِيحَةِ مُحْرَقَةٍ."},{"book":"إشعياء","chapter":"40","verse":"17","text":"جَمِيعُ الأُمَمِ لَا تُحْسَبُ لَدَيْهِ شَيْئاً، وَهِي فِي عَيْنَيْهِ عَدَمٌ وَخَوَاءٌ."},{"book":"إشعياء","chapter":"40","verse":"18","text":"بِمَنْ تُشَبِّهُونَ اللهَ وَبِمَنْ تُقَارِنُونَهُ؟"},{"book":"إشعياء","chapter":"40","verse":"19","text":"إِنْ كَانَ تِمْثَالاً فَالتِّمْثَالُ يَصُوغُهُ الصَّانِعُ وَيُغَشِّيهِ الصَّائِغُ بِالذَّهَبِ، وَيَسْبِكُ لَهُ سَلاسِلَ مِنَ الْفِضَّةِ."},{"book":"إشعياء","chapter":"40","verse":"20","text":"أَمَّا الْفَقِيرُ فَإِنَّهُ يَخْتَارُ قِطْعَةَ خَشَبٍ لَا تُنْخَرُ، وَيَلْتَمِسُ صَانِعاً حَاذِقاً يَنْحَتُ لَهُ مِنْهَا صَنَماً ثَابِتاً."},{"book":"إشعياء","chapter":"40","verse":"21","text":"أَلَمْ تَعْلَمُوا؟ أَلَمْ تَسْمَعُوا؟ أَلَمْ يَبْلُغْكُمْ مُنْذُ الْبَدْءِ؟ أَلَمْ تَفْهَمُوا مِنْ إِرْسَاءِ أُسُسِ الأَرْضِ؟"},{"book":"إشعياء","chapter":"40","verse":"22","text":"إِنَّهُ هُوَ الْجَالِسُ عَلَى كُرَةِ الأَرْضِ وَسُكَّانُهَا كَالْجَرَادِ. هُوَ الْبَاسِطُ السَّمَاوَاتِ كَسُرَادَقَ، وَيَنْشُرُهَا كَخَيْمَةٍ لِلسُّكْنَى،"},{"book":"إشعياء","chapter":"40","verse":"23","text":"يَجْعَلُ الْعُظَمَاءَ كَالْعَدَمِ، وَالْحُكَّامَ كَلا شَيْءٍ."},{"book":"إشعياء","chapter":"40","verse":"24","text":"فَمَا كَادُوا يُغْرَسُونَ وَيُزْرَعُونَ وَيَتَأَصَّلُونَ فِي الأَرْضِ حَتَّى نَفَخَ عَلَيْهِمْ، فَذَوَوْا وَعَصَفَتْ بِهِمْ زَوْبَعَةٌ كَالتِّبْنِ."},{"book":"إشعياء","chapter":"40","verse":"25","text":"فَبِمَنْ إِذاً تُقَارِنُونَنِي فَأَكُونَ نَظِيرَهُ؟ يَقُولُ الْقُدُّوسُ."},{"book":"إشعياء","chapter":"40","verse":"26","text":"ارْفَعُوا عُيُونَكُمْ إِلَى الْعَلاءِ وَانْظُرُوا. مَنْ خَلَقَ هَذِهِ؟ وَمَنْ يُبْرِزُ كَوَاكِبَهَا بِمَجْمُوعَاتٍ وَيَدْعُوهَا بِأَسْمَاءَ؟ إِنَّ وَاحِدَةً مِنْهَا لَا تُفْقَدُ لأَنَّهُ يُحَافِظُ عَلَيْهَا بِعَظَمَةِ قُدْرَتِهِ، وَلأَنَّهُ شَدِيدُ الْقُوَّةِ."},{"book":"إشعياء","chapter":"40","verse":"27","text":"فَكَيْفَ تَجْرُؤُ يَا إِسْرَائِيلُ أَنْ تَقُولَ إِنَّ الرَّبَّ لَا يَرَى مِحْنَتِي وَطَرِيقِي خَافِيَةٌ عَلَيْهِ؟"},{"book":"إشعياء","chapter":"40","verse":"28","text":"أَلَمْ تَعْلَمُوا؟ أَلَمْ تَسْمَعُوا؟ إِنَّ الرَّبَّ هُوَ إِلَهٌ سَرْمَدِيٌّ وَخَالِقُ أَقَاصِي الأَرْضِ. لَا يَهِنُ وَلا يَخُورُ، وَفَهْمُهُ لَا يُسْتَقْصَى."},{"book":"إشعياء","chapter":"40","verse":"29","text":"يَهِبُ الْمَنْهُوكَ قُوَّةً وَيَمْنَحُ الضَّعِيفَ قُدْرَةً عَظِيمَةً."},{"book":"إشعياء","chapter":"40","verse":"30","text":"إِنَّ الشَّبِيبَةَ يَنَالُهَا الإِعْيَاءُ وَالإِرْهَاقُ، وَالْفِتْيَانُ يَتَعَثَّرُونَ أَشَدَّ تَعَثُّرٍ،"},{"book":"إشعياء","chapter":"40","verse":"31","text":"أَمَّا الرَّاجُونَ الرَّبَّ فَإِنَّهُمْ يُجَدِّدُونَ قُوَّتَهُمْ، وَيُحَلِّقُونَ بِأَجْنِحَةِ النُّسُورِ. يَرْكُضُونَ وَلا يُعْيُونَ. يَمْشُونَ وَلا يَتْعَبُونَ."}]}