{"data":[{"book":"إشعياء","chapter":"55","verse":"1","text":"تَعَالَوْا أَيُّهَا الْعِطَاشُ جَمِيعاً إِلَى الْمِيَاهِ، وَهَلُمُّوا أَيُّهَا الْمُعْدَمُونَ مِنَ الْفِضَّةِ، ابْتَاعُوا وَكُلُوا، ابْتَاعُوا خَمْراً وَلَبَناً مَجَّاناً مِنْ غَيْرِ فِضَّةٍ."},{"book":"إشعياء","chapter":"55","verse":"2","text":"لِمَاذَا تُنْفِقُونَ الْفِضَّةَ عَلَى مَا لَيْسَ بِخُبْزٍ، وَتَتْعَبُونَ لِغَيْرِ شَبَعٍ؟ أَحْسِنُوا الاسْتِمَاعَ إِلَيَّ، وَكُلُوا الشَّهِيَّ وَلْتَتَمَتَّعْ أَنْفُسُكُمْ بِالدَّسَمِ."},{"book":"إشعياء","chapter":"55","verse":"3","text":"أَرْهِفُوا السَّمْعَ وَتَعَالَوْا إِلَيَّ؛ أَصْغُوا فَتَحْيَا نُفُوسُكُمْ، وَأُعَاهِدَكُمْ عَهْداً أَبَدِيًّا، هِيَ مَرَاحِمُ دَاوُدَ الثَّابِتَةُ الأَمِينَةُ"},{"book":"إشعياء","chapter":"55","verse":"4","text":"هَا أَنَا قَدْ جَعَلْتُهُ شَاهِداً لِلشُّعُوبِ زَعِيماً وَقَائِداً لِلأُمَمِ."},{"book":"إشعياء","chapter":"55","verse":"5","text":"انْظُرْ، إِنَّكَ تَدْعُو أُمَماً لَا تَعْرِفُهَا، وَتَسْعَى إِلَيْكَ أُمَمٌ لَمْ تَعْرِفْكَ، بِفَضْلِ الرَّبِّ إِلَهِكَ، وَمِنْ أَجْلِ قُدُّوسِ إِسْرَائِيلَ، لأَنَّهُ قَدْ مَجَّدَكَ."},{"book":"إشعياء","chapter":"55","verse":"6","text":"اطْلُبُوا الرَّبَّ مَادَامَ مَوْجُوداً، ادْعُوهُ وَهُوَ قَرِيبٌ."},{"book":"إشعياء","chapter":"55","verse":"7","text":"لِيَتْرُكِ الشِّرِّيرُ طَرِيقَهُ وَالأَثِيمُ أَفْكَارَهُ، وَلْيَتُبْ إِلَى الرَّبِّ فَيَرْحَمَهُ، وَلْيَرْجِعْ إِلَى إِلَهِنَا لأَنَّهُ يُكْثِرُ الْغُفْرَانَ."},{"book":"إشعياء","chapter":"55","verse":"8","text":"لأَنَّ أَفْكَارِي لَيْسَتْ مُمَاثِلَةً لأَفْكَارِكُمْ، وَلا طُرُقَكُمْ مِثْلُ طُرُقِي، يَقُولُ الرَّبُّ."},{"book":"إشعياء","chapter":"55","verse":"9","text":"فَكَمَا ارْتَفَعَتِ السَّمَاوَاتُ عَنِ الأَرْضِ، كَذَلِكَ ارْتَفَعَتْ طُرُقِي عَنْ طُرُقِكُمْ، وَأَفْكَارِي عَنْ أَفْكَارِكُمْ."},{"book":"إشعياء","chapter":"55","verse":"10","text":"وَكَمَا تَهْطِلُ الأَمْطَارُ وَيَنْهَمِرُ الثَّلْجُ مِنَ السَّمَاءِ، وَلا تَرْجِعُ إِلَى هُنَاكَ، بَلْ تُرْوِي الْحُقُولَ وَالأَشْجَارَ، وَتَجْعَلُ الْبُذُورَ تُنْبِتُ وَتَنْمُو وَتُثْمِرُ زَرْعاً لِلزَّارِعِ وَخُبْزاً لِلْجِيَاعِ،"},{"book":"إشعياء","chapter":"55","verse":"11","text":"هَكَذَا تَكُونُ كَلِمَتِي الَّتِي تَصْدُرُ عَنِّي مُثْمِرَةً دَائِماً، وَتُحَقِّقُ مَا أَرْغَبُ فِيهِ وَتُفْلِحُ بِمَا أَعْهَدُ بِهِ إِلَيْهَا."},{"book":"إشعياء","chapter":"55","verse":"12","text":"لأَنَّكُمْ سَتَتْرُكُونَ بَابِلَ بِفَرَحٍ وَسَلامٍ فَتَتَرَنَّمُ الْجِبَالُ وَالتِّلالُ أَمَامَكُمْ بَهْجَةً وَتُصَفِّقُ أَشْجَارُ الْحَقْلِ بِأَيْدِيهَا غِبْطَةً،"},{"book":"إشعياء","chapter":"55","verse":"13","text":"وَحَيْثُ كَانَ الشَّوْكُ وَالْقُرَّاصُ، تَنْمُو أَشْجَارُ السَّرْوِ وَالآسِ: فَيَكُونُ ذَلِكَ تَخْلِيداً لاسْمِ الرَّبِّ وَعَلامَةً أَبَدِيَّةً لَا تُمْحَى."}]}