{"data":[{"book":"إشعياء","chapter":"58","verse":"1","text":"نَادِ بِأَعْلَى صَوْتِكَ، لَا تَصْمُتْ. اهْتُفْ بِصَوْتِكَ كَنَفِيرِ بُوقٍ، وَأَخْبِرْ شَعْبِي بِإِثْمِهِمْ، وَذُرِّيَّةَ يَعْقُوبَ بِخَطَايَاهُمْ."},{"book":"إشعياء","chapter":"58","verse":"2","text":"وَمَعَ ذَلِكَ، فَإِنَّهُمْ يَلْتَمِسُونَنِي يَوْمِيًّا، وَيُسَرُّونَ بِمَعْرِفَةِ طُرُقِي وَكَأَنَّهُمْ أُمَّةٌ تَصْنَعُ بِرّاً، وَكَأَنَّهُمْ لَمْ يُهْمِلُوا أَحْكَامَ إِلَهِهِمْ، يَطْلُبُونَ مِنِّي أَحْكَامَ بِرٍّ، وَيَغْتَبِطُونَ بِالتَّقَرُّبِ مِنَ اللهِ."},{"book":"إشعياء","chapter":"58","verse":"3","text":"وَيَسْأَلُونَ: مَا بَالُنَا صُمْنَا وَأَنْتَ لَمْ تُلاحِظْ، وَتَذَلَّلْنَا وَلَمْ تَحْفِلْ بِذَلِكَ؟ إِنَّكُمْ فِي يَوْمِ صَوْمِكُمْ تَلْتَمِسُونَ مَسَرَّةَ أَنْفُسِكُمْ وَتُسَخِّرُونَ جَمِيعَ عُمَّالِكُمْ."},{"book":"إشعياء","chapter":"58","verse":"4","text":"وَهَا أَنْتُمْ تَصُومُونَ لِكَيْ تَتَخَاصَمُوا وَتَتَشَاجَرُوا فَقَطْ، وَتَتَضَارَبُوا بِكَلِمَاتٍ أَثِيمَةٍ. إِنَّ مِثْلَ صَوْمِكُمُ الْيَوْمَ لَا يَجْعَلُ أَصْوَاتَكُمْ مَسْمُوعَةً فِي الْعَلاءِ."},{"book":"إشعياء","chapter":"58","verse":"5","text":"أَيَكُونُ الصَّوْمُ الَّذِي أَخْتَارُهُ فِي إِذْلالِ الْمَرْءِ نَفْسَهُ يَوْماً، أَوْ فِي إِحْنَاءِ رَأْسِهِ كَالْقَصَبَةِ، أَوِ افْتِرَاشِ الْمِسْحِ وَالرَّمَادِ؟ أَتَدْعُو هَذَا صَوْماً مَقْبُولاً لَدَى الرَّبِّ؟"},{"book":"إشعياء","chapter":"58","verse":"6","text":"أَلَيْسَ الصَّوْمُ الَّذِي أَخْتَارُهُ يَكُونُ فِي فَكِّ قُيُودِ الشَّرِّ، وَحَلِّ عُقَدِ النِّيرِ، وَإِطْلاقِ سَرَاحِ الْمُتَضَايِقِينَ، وَتَحْطِيمِ كُلِّ نِيرٍ؟"},{"book":"إشعياء","chapter":"58","verse":"7","text":"أَلا يَكُونُ فِي مُشَاطَرَةِ خُبْزِكَ مَعَ الْجَائِعِ، وَإِيْوَاءِ الْفَقِيرِ الْمُتَشَرِّدِ فِي بَيْتِكَ، وَكُسْوَةِ الْعُرْيَانِ الَّذِي تَلْتَقِيهِ، وَعَدَمِ التَّغَاضِي عَنْ قَرِيبِكَ الْبَائِسِ؟"},{"book":"إشعياء","chapter":"58","verse":"8","text":"عِنْدَئِذٍ يَشِعُّ نُورُكَ كَالصَّبَاحِ، وَتُزْهِرُ عَافِيَتُكَ سَرِيعاً، وَيَتَقَدَّمُكَ بِرُّكَ، وَيَحْرُسُ مَجْدُ الرَّبِّ مُؤَخَّرَةَ سَاقَتِكَ."},{"book":"إشعياء","chapter":"58","verse":"9","text":"عِنْدَئِذٍ تَدْعُو فَيَسْتَجِيبُ الرَّبُّ. تَسْتَغِيثُ فَيَقُولُ هَا أَنَا. إِنْ أَزَلْتَ مِنْ وَسَطِ بَيْتِكَ النِّيرَ، وَالإِيمَاءَ بِالأُصْبُعِ احْتِقَاراً، وَالنُّطْقَ بِالشَّرِّ،"},{"book":"إشعياء","chapter":"58","verse":"10","text":"إِن بَذَلْتَ نَفْسَكَ لِلْجَائِعِ، وَأَشْبَعْتَ حَاجَةَ الذَّلِيلِ، فَإِنَّ نُورَكَ يُشْرِقُ فِي الظُّلْمَةِ، وَلَيْلَكَ الدَّامِسَ يُصْبِحُ كَالظُّهْرِ،"},{"book":"إشعياء","chapter":"58","verse":"11","text":"وَيَهْدِيكَ الرَّبُّ دَائِماً وَيَسُدُّ حَاجَتَكَ حَتَّى فِي زَمَنِ الْقَحْطِ وَالأَرْضِ الْمُجْدِبَةِ، فَيُقَوِّي عِظَامَكَ فَتُصْبِحُ كَرَوْضَةٍ مَرْوِيَّةٍ، وَكَجَدْوَلِ مَاءٍ لَا يَنْقَطِعُ،"},{"book":"إشعياء","chapter":"58","verse":"12","text":"وَيَبْنِي أَوْلادُكَ الْخَرَائِبَ الْقَدِيمَةَ وَيُقِيمُونَ أَسَاسَاتِهَا، وَيُسَمُّونَ بَعْدَ ذَلِكَ الشَّعْبَ الَّذِي بَنَى أَسْوَارَهُ وَرَمَّمَ أَحْيَاءَ مُدُنِهِ."},{"book":"إشعياء","chapter":"58","verse":"13","text":"إِنْ كَفَفْتَ قَدَمَكَ عَنْ نَقْضِ يَوْمِ السَّبْتِ، وَعَنِ السَّعْيِ وَرَاءَ مَرَامِكَ فِي يَوْمِي الْمُقَدَّسِ، وَدَعَوْتَ يَوْمَ السَّبْتِ يَوْمَ مَسَرَّةٍ لِلرَّبِّ، وَجَعَلْتَهُ يَوْماً مُكَرَّماً لِلهِ. إِنْ أَكْرَمْتَهُ وَلَمْ تَسْلُكْ حَسَبَ أَهْوَائِكَ أَوْ تَلْتَمِسْ قَضَاءَ مَصَالِحِكَ، أَوْ تُنْفِقْهُ فِي لَغْوِ الْكَلامِ،"},{"book":"إشعياء","chapter":"58","verse":"14","text":"عِنْدَئِذٍ تَبْتَهِجُ بِالرَّبِّ، وَأَجْعَلُكَ تَمْتَطِي مُرْتَفَعَاتِ الأَرْضِ، وَأُنْعِمُ عَلَيْكَ بِمِيرَاثِ يَعْقُوبَ أَبِيكَ، لأَنَّ فَمَ الرَّبِّ قَدْ تَكَلَّمَ."}]}