{"data":[{"book":"إشعياء","chapter":"8","verse":"1","text":"ثُمَّ قَالَ الرَّبُّ لِي: «خُذْ لِنَفْسِكَ لَوْحاً كَبِيراً، وَاكْتُبْ عَلَيْهِ بِحُرُوفٍ وَاضِحَةٍ ’مَهَيْرَ شَلالَ حَاشَ بَزَ‘ (بِمَعْنَى مُسْرِعٍ إِلَى الْغَنِيمَةِ).»"},{"book":"إشعياء","chapter":"8","verse":"2","text":"فَاخْتَرْتُ لِنَفْسِي شَاهِدَيْنِ أَمِينَيْنِ، هُمَا أُورِيَّا الْكَاهِنُ وَزَكَرِيَّا بْنُ يَبْرَخْيَا."},{"book":"إشعياء","chapter":"8","verse":"3","text":"ثُمَّ عَاشَرْتُ النَّبِيَّةَ فَحَمَلَتْ وَأَنْجَبَتِ ابْناً. فَقَالَ لِي الرَّبُّ: «ادْعُ اسْمَهُ مَهَيْرَ شَلالَ حَاشَ بَزَ،"},{"book":"إشعياء","chapter":"8","verse":"4","text":"وَقَبْلَ أَنْ يَعْرِفَ الصَّبِيُّ كَيْفَ يُنَادِي: يَا أَبِي أَوْ يَا أُمِّي، تُحْمَلُ ثَرْوَةُ دِمَشْقَ وَغَنَائِمُ السَّامِرَةِ أَمَامَ مَلِكِ أَشُّورَ»."},{"book":"إشعياء","chapter":"8","verse":"5","text":"ثُمَّ كَلَّمَنِي الرَّبُّ ثَانِيَةً قَائِلاً:"},{"book":"إشعياء","chapter":"8","verse":"6","text":"«مِنْ حَيْثُ إِنَّ هَذَا الشَّعْبَ قَدْ رَفَضَ مِيَاهَ شِيلُوهَ الجَارِيَةَ الْهَادِئَةَ، وَتَهَافَتُوا عَلَى رَصِينَ وَفَقْحَ بْنِ رَمَلْيَا،"},{"book":"إشعياء","chapter":"8","verse":"7","text":"فَإِنَّ الرَّبَّ مُزْمِعٌ أَنْ يُغْرِقَهُمْ بِمِيَاهِ النَّهْرِ الفَيَّاضَةِ، أَيْ مَلِكِ أَشُّورَ بِكُلِّ جَبَرُوتِهِ، فَيَكُونُ (كَنَهْرِ الفُرَاتِ) يَطْغَى جَيَشَانُهُ عَلَى جَدَاوِلِهِ وَيَفِيضُ عَلَى ضِفَافِهِ"},{"book":"إشعياء","chapter":"8","verse":"8","text":"فَيَكْتَسِحُ أَرْضَ يَهُوذَا، وَيَطْفُو مُرْتَفِعاً إِلَى الأَعْنَاقِ، وَتَنْتَشِرُ جُيُوشُهُ فِي عَرْضِ أَرْضِكَ يَا عِمَّانُوئِيلُ»."},{"book":"إشعياء","chapter":"8","verse":"9","text":"افْعَلُوا مَا شِئْتُمْ أَيُّهَا الشُّعُوبُ وَانْهَزِمُوا. أَصْغِي يَا جَمِيعَ أَقَاصِي الأَرْضِ. تَأَهَّبُوا لِلْمَعْرَكَةِ وَانْهَزِمُوا."},{"book":"إشعياء","chapter":"8","verse":"10","text":"تَشَاوَرُوا مَعاً وَلَكِنْ عَلَى غَيْرِ طَائِلٍ، ارْسِمُوا الْخُطَطَ فَلا تَتَحَقَّقَ لأَنَّ اللهَ مَعْنَا."},{"book":"إشعياء","chapter":"8","verse":"11","text":"لأَنَّ الرَّبَّ خَاطَبَنِي حِينَ وَضَعَ يَدَهُ عَلَيَّ وَأَنْذَرَنِي أَنْ لَا أَسْلُكَ فِي طَرِيقِ هَذَا الشَّعْبِ قَائِلاً:"},{"book":"إشعياء","chapter":"8","verse":"12","text":"«لا تَقُلْ إِنَّهَا مُؤَامَرَةٌ لِكُلِّ مَا يَدَّعِي هَذَا الشَّعْبُ أَنَّهُ مُؤَامَرَةٌ. لَا تَخْشَ مَا يَخْشَوْنَ وَلا تَخَفْ."},{"book":"إشعياء","chapter":"8","verse":"13","text":"قَدِّسُوا الرَّبَّ الْقَدِيرَ لأَنَّهُ هُوَ خَوْفُكُمْ وَرَهْبَتُكُمْ،"},{"book":"إشعياء","chapter":"8","verse":"14","text":"فَيَكُونَ لَكُمْ مَقْدِساً. أَمَّا لِبَيْتَيْ إِسْرَائِيلَ، فَيَكُونُ حَجَرَ صَدْمَةٍ وَصَخْرَةَ عَثْرَةٍ، وَفَخّاً وَشَرَكاً لِسَاكِنِي أُورُشَلِيمَ،"},{"book":"إشعياء","chapter":"8","verse":"15","text":"فَيَعْثُرُ بِها كَثِيرُونَ وَيَسْقُطُونَ وَيَتَحَطَّمُونَ وَيَقَعُونَ فِي الْفَخِّ وَيُقْتَنَصُونَ»."},{"book":"إشعياء","chapter":"8","verse":"16","text":"فَادَّخِرِ الشَّهَادَةَ وَأَوْدِعِ الشَّرِيعَةَ فِي قُلُوبِ تَلامِيذِي."},{"book":"إشعياء","chapter":"8","verse":"17","text":"سَأَنْتَظِرُ الرَّبَّ الَّذِي يَحْجُبُ وَجْهَهُ عَنْ بَيْتِ يَعْقُوبَ وَأَتَوَكَّلُ عَلَيْهِ."},{"book":"إشعياء","chapter":"8","verse":"18","text":"انْظُرُوا هَا أَنَا وَالأَبْنَاءُ الَّذِينَ رَزَقَنِي إِيَّاهُمُ الرَّبُّ، آيَاتٍ وَمُعْجِزَاتٍ فِي إِسْرَائِيلَ مِنْ عِنْدِ الرَّبِّ الْقَدِيرِ السَّاكِنِ فِي جَبَلِ صِهْيَوْنَ."},{"book":"إشعياء","chapter":"8","verse":"19","text":"وَعِنْدَمَا يَقُولُ النَّاسُ لَكَ: اسْأَلْ أَصْحَابَ التَّوَابِعِ وَالْعَرَّافِينَ الْمُتَهَامِسِينَ الْمُجَمْجِمِينَ قُلْ: أَلَيْسَ عَلَى الشَّعْبِ أَنْ يَسْأَلَ إِلَهَهُ؟ أَعَلَيْهِمْ أَنْ يَسْأَلُوا الأَمْوَاتَ عَنِ الأَحْيَاءِ؟"},{"book":"إشعياء","chapter":"8","verse":"20","text":"فَإِلَى الشَّرِيعَةِ وَإِلَى الشَّهَادَةِ: وَمَنْ لَا يَنْطِقْ بِمِثْلِ هَذَا الْقَوْلِ، فَلا فَجْرَ لَهُ."},{"book":"إشعياء","chapter":"8","verse":"21","text":"فَإِنَّهُمْ يَتِيهُونَ فِي الأَرْضِ مُكْتَئِبِينَ جَائِعِينَ، وَعِنْدَمَا يَعُضُّهُمُ الْجُوعُ بِنَابِهِ يَأْخُذُهُمُ الْغَضَبُ وَيَلْعَنُونَ مَلِكَهُمْ وَإِلَهَهُمْ وَيَلْتَفِتُونَ إِلَى الْعَلاءِ،"},{"book":"إشعياء","chapter":"8","verse":"22","text":"ثُمَّ يَنْظُرُونَ إِلَى الأَرْضِ فَلا يَجِدُونَ سِوَى الْكَرْبِ وَالظُّلْمَةِ وَالضَّنْكِ وَالْعَذَابِ، وَيُطْرَدُونَ إِلَى الظَّلامِ."}]}