{"data":[{"book":"ПЛАЧ","chapter":"1","verse":"1","text":"Які асамотнены горад, людны калісьці! ён нібы аўдавеў; вялікі паміж народамі, уладца краін адрабляе даніну."},{"book":"ПЛАЧ","chapter":"1","verse":"2","text":"Горка плача ён уначы, і сьлёзы яго па шчоках бягуць. Ня мае суцешніка сярод тых, што любілі яго; усе сябры яму здрадзілі, яму сталіся ворагамі."},{"book":"ПЛАЧ","chapter":"1","verse":"3","text":"Юда ў выгнаньні, у цярпеньнях і ў цяжкай няволі, пасяліўся сярод язычнікаў, і не знаходзіць спакою сабе; усе, хто яго перасьледаваў, дагналі яго ў цясьнінах."},{"book":"ПЛАЧ","chapter":"1","verse":"4","text":"Шляхі да Сіёна ў жалобе, не пасьпяшае ніхто на сьвята; усе апусьцелі брамы; сьвятары яго енчаць, дзяўчаты ягоныя ў смутку, горка й самому яму."},{"book":"ПЛАЧ","chapter":"1","verse":"5","text":"Ворагі апанавалі яго, няпрыяцелі шчасьцяцца ў дабрадзенстве, бо наслаў на яго Гасподзь бядоту за многія беззаконьні ягоныя; дзеці яго пайшлі ў палон паперадзе ворага."},{"book":"ПЛАЧ","chapter":"1","verse":"6","text":"І адабрана ў дачкі Сіёна ўся яе велічнасьць; князі яе, як алені, што не знаходзяць пашы; і бясьсіла ідуць яны перад паганятым."},{"book":"ПЛАЧ","chapter":"1","verse":"7","text":"Успамінае Ерусалім у дні бедства свайго і пакутаў сваіх, пра ўсе скарбы свае, што былі ў яго за былымі днямі, тым часам народ яго гіне ад рук ворага, і ніхто яму не пасабляе; супастаты глядзяць на яго і сьмяюцца зь яго суботаў."},{"book":"ПЛАЧ","chapter":"1","verse":"8","text":"Цяжка зграшыў Ерусалім, і за тое зрабіўся агідны; кожны, хто славіў яго, глядзіць на яго з пагардай, галізну ягоную ўбачыўшы; ён і сам уздыхае і адварочваецца."},{"book":"ПЛАЧ","chapter":"1","verse":"9","text":"На прыполе ў яго была нечысьць, але ён ня думаў пра будучыню, і заняпаў так ганебна, і няма яму суцешніка. «Паглядзі, Госпадзе, на гароту маю, бо вораг узвысіўся!»"},{"book":"ПЛАЧ","chapter":"1","verse":"10","text":"Вораг руку працягнуў на ўсе скарбы ягоныя; ён бачыць, як уваходзяць язычнікі ў сьвятыню ягоную, пра якую Ты наказаў, каб яны ня ўступалі ў сходню Тваю."},{"book":"ПЛАЧ","chapter":"1","verse":"11","text":"Увесь народ ягоны ўздыхае, шукаючы хлеба, за ежу багацьці свае аддае, каб душу ўмацаваць. «Паглядзі, Госпадзе, і падзівіся, які я пагарджаны!»"},{"book":"ПЛАЧ","chapter":"1","verse":"12","text":"Хай ня будзе гэтага з вамі, вы, што дарогай праходзіце! зірнеце і падзівецеся, ці ёсць хвароба, як хвароба мая, што спасьцігла мяне, што наслаў на мяне Гасподзь у дзень палкага гневу Свайго?"},{"book":"ПЛАЧ","chapter":"1","verse":"13","text":"Згары Ён паслаў агонь у косткі мае, і ён авалодаў імі; раскінуў сеткі на ногі мае, абярнуў мяне, і зьбедніў мяне, каб я таміўся дзень кожны."},{"book":"ПЛАЧ","chapter":"1","verse":"14","text":"Ярмо пахібнасьцяў маіх зьвязана ў руцэ Ягонай; яны сплецены і падняліся на шыю маю; Ён паслабіў сілу маю. Гасподзь аддаў мяне ў рукі, зь якіх не магу я вырвацца."},{"book":"ПЛАЧ","chapter":"1","verse":"15","text":"Усіх дужых маіх Гасподзь скінуў сярод мяне, склікаў супроць мяне сход, каб вынішчыць хлопцаў маіх; як у таўчэльні стаптаў Гасподзь дзеву, дачку Юдавую."},{"book":"ПЛАЧ","chapter":"1","verse":"16","text":"Па гэтым плачу я; вока маё, вока маё вылівае воды, бо далёка ад мяне мой суцешнік, які ажывіў бы душу маю; дзеці мае спустошаны, бо перамог вораг."},{"book":"ПЛАЧ","chapter":"1","verse":"17","text":"Сіён працягвае рукі свае, а суцешніка яму няма, Гасподзь даў загад пра Якава ворагам ягоным; Ерусалім сярод іх амярзоціўся."},{"book":"ПЛАЧ","chapter":"1","verse":"18","text":"Гасподзь праведны, бо не ўпакораны быў я слову Ягонаму. Паслухайце, усе народы, і зірнеце на немач маю: дзевы мае і хлопцы мае ў няволю пайшлі."},{"book":"ПЛАЧ","chapter":"1","verse":"19","text":"Клічу сяброў маіх, але яны ашукалі мяне; сьвятары мае і старцы мае канаюць у горадзе, шукаючы ежы сабе, каб душу сваю падмацаваць."},{"book":"ПЛАЧ","chapter":"1","verse":"20","text":"Паглядзі, Госпадзе, бо мне цесна, хвалюецца ўва мне нутроба, сэрца маё перавярнулася ўва мне за тое, што я ўпарта Табе супрацівіўся; меч звонку зьбязьдзетніў мяне, а дома - як сьмерць."},{"book":"ПЛАЧ","chapter":"1","verse":"21","text":"Пачулі, што я енчу, а суцешніка мне няма; пачулі ўсе ворагі мае пра гароту маю і парадаваліся, што Ты зрабіў гэта: о, калі б Ты загадаў, каб настаў дзень, Табою прадказаны, і каб яны мне ўпадобніліся!"},{"book":"ПЛАЧ","chapter":"1","verse":"22","text":"Хай стане перад аблічча Тваё ўся іхняя злосьць; і ўчыні зь імі гэтак сама, як Ты са мною ўчыніў за грахі мае, бо цяжкія стагноты мае, і сэрца маё зьнемагае."}]}