{"data":[{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"16","verse":"1","text":"Καὶ ἐν τῷ ὀγδόῳ καὶ τριακοστῷ ἔτει τῆς βασιλείας Ἀσὰ, ἀνέβη βασιλεὺς Ἰσραὴλ ἐπὶ Ἰούδαν, καὶ ᾠκοδόμησε τὴν Ῥαμὰ τοῦ μὴ δοῦναι ἔξοδον καὶ εἴσοδον τῷ Ἀσὰ βασιλεῖ Ἰούδα."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"16","verse":"2","text":"Καὶ ἔλαβεν Ἀσὰ ἀργύριον καὶ χρυσίον ἐκ θησαυρῶν οἴκου Κυρίου καὶ οἴκου τοῦ βασιλέως, καὶ ἀπέστειλε πρὸς τὸν υἱὸν τοῦ Ἄδερ βασιλέως Συρίας τὸν κατοικοῦντα ἐν Δαμασκῷ, λέγων,"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"16","verse":"3","text":"διάθου διαθήκην ἀναμέσον ἐμοῦ καὶ σοῦ, καὶ ἀναμέσον τοῦ πατρός μου καὶ ἀναμέσον τοῦ πατρός σου· ἰδοὺ ἀπέσταλκά σοι χρυσίον καὶ ἀργύριον· δεῦρο καὶ διασκέδασον ἀπʼ ἐμοῦ τὸν Βαασὰ βασιλέα Ἰσραὴλ, καὶ ἀπελθέτω ἀπʼ ἐμοῦ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"16","verse":"4","text":"Καὶ ἤκουσεν υἱὸς Ἄδερ τοῦ βασιλέως Ἀσὰ, καὶ ἀπέστειλε τοὺς ἄρχοντας τῆς δυνάμεως αὐτοῦ ἐπὶ τὰς πόλεις Ἰσραὴλ, καὶ ἐπάταξε τὴν Ἀϊὼν, καὶ τὴν Δὰν, καὶ τὴν Ἀβελμαῒν, καὶ πάσας τὰς περιχώρους Νεφθαλί."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"16","verse":"5","text":"Καὶ ἐγένετο ἐν τῷ ἀκοῦσαι Βαασὰ, ἀπέλιπε τοῦ μηκέτι οἰκοδομεῖν τὴν Ῥαμὰ, καὶ κατέπαυσε τὸ ἔργον αὐτοῦ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"16","verse":"6","text":"Καὶ Ἀσὰ βασιλεὺς ἔλαβε πάντα τὸν Ἰούδαν, καὶ ἔλαβε τοὺς λίθους τῆς Ῥαμὰ καὶ τὰ ξύλα αὐτῆς, ἃ ᾠκοδόμησε Βαασὰ, καὶ ᾠκοδόμησεν ἐν αὐτοῖς τὴν Γαβαὲ καὶ τὴν Μασφά."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"16","verse":"7","text":"Καὶ ἐν τῷ καιρῷ ἐκείνῳ ἦλθεν Ἀνανὶ ὁ προφήτης πρὸς Ἀσὰ βασιλέα Ἰούδα, καὶ εἶπεν αὐτῷ, ἐν τῷ πεποιθέναι σε ἐπὶ βασιλέα Συρίας, καὶ μὴ πεποιθέναι σε ἐπὶ Κύριον Θεόν σου, διὰ τοῦτο ἐσώθη ἡ δύναμις Συρίας ἀπὸ τῆς χειρός σου."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"16","verse":"8","text":"Οὐχ οἱ Αἰθίοπες καὶ Λίβυες ἦσαν εἰς δύναμιν πολλὴν, εἰς θάρσος, εἰς ἱππεῖς, εἰς πλῆθος σφόδρα; καὶ ἐν τῷ πεποιθέναι σε ἐπὶ Κύριον παρέδωκεν εἰς τὰς χεῖράς σου;"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"16","verse":"9","text":"Ὅτι οἱ ὀφθαλμοὶ Κυρίου ἐπιβλέπουσιν ἐν πάσῃ τῇ γῇ, κατισχύσαι ἐν πάσῃ καρδίᾳ πλήρει πρὸς αὐτόν· ἠγνόηκας ἐπὶ τούτῳ, ἀπὸ τοῦ νῦν ἔσται μετὰ σοῦ πόλεμος."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"16","verse":"10","text":"Καὶ ἐθυμώθη Ἀσὰ τῷ προφήτῃ, καὶ παρέθετο αὐτὸν εἰς φυλακὴν, ὅτι ὠργίσθη ἐπὶ τούτῳ, καὶ ἐλυμῄνατο Ἀσὰ ἐν τῷ λαῷ ἐν τῷ καιρῷ ἐκείνῳ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"16","verse":"11","text":"Καὶ ἰδοὺ οἱ λόγοι Ἀσὰ, οἱ πρῶτοι καὶ οἱ ἔσχατοι, γεγραμμένοι ἐν βιβλίῳ βασιλέων Ἰούδα καὶ Ἰσραήλ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"16","verse":"12","text":"Καὶ ἐμαλακίσθη Ἀσὰ ἐν τῷ ἔτει τῷ ἐννάτῳ καὶ τριακοστῷ τῆς βασιλείας αὐτοῦ τοὺς πόδας, ἕως σφόδρα ἐμαλακίσθη· καὶ ἐν τῇ μαλακίᾳ αὐτοῦ οὐκ ἐζήτησε τὸν Κύριον, ἀλλὰ τοὺς ἰατρούς."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"16","verse":"13","text":"Καὶ ἐκοιμήθη Ἀσὰ μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐτελεύτησεν ἐν τῷ τεσσαρακοστῷ ἔτει τῆς βασιλείας αὐτοῦ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"16","verse":"14","text":"Καὶ ἔθαψαν αὐτὸν ἐν τῷ μνήματι, ᾧ ὤρυξεν ἑαυτῷ ἐν πόλει Δαυὶδ, καὶ ἐκοίμισαν αὐτὸν ἐπὶ τῆς κλίνης, καὶ ἔπλησαν ἀρωμάτων καὶ γένη μύρων μυρεψῶν, καὶ ἐποίησαν αὐτῷ ἐκφορὰν μεγάλην ἕως σφόδρα."}]}