{"data":[{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"1","text":"Καὶ μετὰ ταῦτα ἦλθον οἱ υἱοὶ Μωὰβ, καὶ υἱοὶ Ἀμμὼν, καὶ μετʼ αὐτῶν ἐκ τῶν Μιναίων πρὸς Ἰωσαφὰτ εἰς πόλεμον."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"2","text":"Καὶ ἦλθον καὶ ὑπέδειξαν τῷ Ἰωσαφὰτ, λέγοντες, ἥκει ἐπὶ σὲ πλῆθος πολὺ ἐκ πέραν τῆς θαλάσσης ἀπὸ Συρίας, καὶ ἰδού εἰσιν ἐν Ἀσασὰν Θαμὰρ, αὕτη ἐστὶν Ἐγγαδί."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"3","text":"Καὶ ἐφοβήθη, καὶ ἔδωκε Ἰωσαφὰτ πρόσωπον αὐτοῦ ἐκζητῆσαι τὸν Κύριον, καὶ ἐκήρυξε νηστείαν ἐν παντὶ Ἰούδα."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"4","text":"Καὶ συνήχθη Ἰούδα ἐκζητῆσαι τὸν Κύριον, καὶ ἀπὸ πασῶν τῶν πόλεων Ἰούδα ἦλθον ζητῆσαι τὸν Κύριον."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"5","text":"Καὶ ἀνέστη Ἰωσαφὰτ ἐν ἐκκλησίᾳ Ἰούδα ἐν Ἱερουσαλὴμ ἐν οἴκῳ Κυρίου κατὰ πρόσωπον τῆς αὐλῆς τῆς καινῆς."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"6","text":"Καὶ εἶπε, Κύριε ὁ Θεὸς τῶν πατέρων μου, οὐχὶ σὺ εἶ Θεὸς ἐν οὐρανῷ ἄνω, καὶ σὺ κυριεύεις πασῶν τῶν βασιλειῶν τῶν ἐθνῶν; καὶ ἐν τῇ χειρί σου ἰσχὺς δυναστείας, καὶ οὐκ ἔστι πρὸς σὲ ἀντιστῆναι;"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"7","text":"Οὐχὶ σὺ ὁ Κύριος ὁ ἐξολοθρεύσας τοὺς κατοικοῦντας τὴν γῆν ταύτην ἀπὸ προσώπου τοῦ λαοῦ σου Ἰσραὴλ, καὶ ἔδωκας αὐτὴν σπέρματι Ἁβραὰμ τῷ ἠγαπημένῳ σου εἰς τὸν αἰῶνα;"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"8","text":"Καὶ κατῴκησαν ἐν αὐτῇ, καὶ ᾠκοδόμησαν ἐν αὐτῇ ἁγίασμα τῷ ὀνόματί σου, λέγοντες,"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"9","text":"ἐὰν ἐπέλθῃ ἐφʼ ἡμᾶς κακὰ, ῥομφαία, κρίσις, θάνατος, λιμὸς, στησόμεθα ἐναντίον τοῦ οἴκου τούτου καὶ ἐναντίον σου, ὅτι τὸ ὄνομά σου ἐπὶ τῷ οἴκῳ τούτῳ, καὶ βοησόμεθα πρὸς σὲ ἀπὸ τῆς θλίψεως, καὶ ἀκούσῃ καὶ σώσεις."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"10","text":"Καὶ νῦν ἰδοὺ οἱ υἱοὶ Ἀμμὼν, καὶ Μωὰβ, καὶ ὄρος Σηείρ· εἰς οὓς οὐκ ἔδωκας τῷ Ἰσραὴλ διελθεῖν διʼ αὐτῶν, ἐξελθόντων αὐτῶν ἐκ γῆς Αἰγύπτου, ὅτι ἐξέκλιναν ἀπʼ αὐτῶν, καὶ οὐκ ἐξωλόθρευσαν αὐτούς·"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"11","text":"Καὶ νῦν ἰσοὺ αὐτοὶ ἐπιχειροῦσιν ἐφʼ ἡμᾶς ἐξελθεῖν ἐκβαλεῖν ἡμᾶς ἀπὸ τῆς κληρονομίας ἡμῶν, ἧς ἔδωκας ἡμῖν."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"12","text":"Κύριε ὁ Θεὸς ἡμῶν, οὐ κρινεῖς ἐν αὐτοῖς; ὅτι οὐκ ἔστιν ἡμῖν ἰσχὺς τοῦ ἀντιστῆναι πρὸς τὸ πλῆθος τὸ πολὺ τοῦτο τὸ ἐλθὸν ἐφʼ ἡμᾶς, καὶ οὐκ οἴδαμεν τί ποιήσωμεν αὐτοῖς, ἀλλʼ ἢ ἐπὶ σοὶ οἱ ὀφθαλμοὶ ἡμῶν."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"13","text":"Καὶ πᾶς Ἰούδα ἑστηκὼς ἔναντι Κυρίου, καὶ τὰ παιδία αὐτῶν, καὶ αἱ γυναῖκες αὐτῶν."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"14","text":"Καὶ τῷ Ὀζιὴλ τῷ τοῦ Ζαχαρίου, τῶν υἱῶν Βαναίου, τῶν υἱῶν Ἐλεϊὴλ τοῦ Ματθανίου τοῦ Λευίτου ἀπὸ τῶν υἱῶν Ἀσὰφ, ἐγένετο ἐπʼ αὐτὸν πνεῦμα Κυρίου ἐν τῇ ἐκκλησίᾳ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"15","text":"Καὶ εἶπεν, ἀκούσατε πᾶς Ἰούδα καὶ οἱ κατοικοῦντες ἐν Ἱερουσαλὴμ καὶ ὁ βασιλεὺς Ἰωσαφάτ· τάδε λέγει Κύριος ὑμῖν αὐτοῖς, μὴ φοβεῖσθε, μηδὲ πτοηθῆτε ἀπὸ προσώπου τοῦ ὄχλου τοῦ πολλοῦ τούτου, ὅτι οὐχ ὑμῖν ἐστιν ἡ παράταξις, ἀλλʼ ἢ τῷ Θεῷ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"16","text":"Αὔριον κατάβητε ἐπʼ αὐτούς· ἰδοὺ ἀναβαίνουσι κατὰ τὴν ἀνάβασιν Ἀσσεῖς, καὶ εὑρήσετε αὐτοὺς ἐπʼ ἄκρου ποταμοῦ τῆς ἐρήμου Ἰεριήλ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"17","text":"Οὐχ ὑμῖν ἐστι πολεμῆσαι· ταῦτα σύνετε, καὶ ἴδετε τὴν σωτηρίαν Κυρίου μεθʼ ὑμῶν Ἰούδα καὶ Ἱερουσαλήμ· μὴ φοβηθῆτε, μηδὲ πτοηθῆτε αὔριον ἐξελθεῖν εἰς ἀπάντησιν αὐτοῖς, καὶ Κύριος μεθʼ ὑμῶν."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"18","text":"Καὶ κύψας Ἰωσαφὰτ ἐπὶ πρόσωπον αὐτοῦ καὶ πᾶς Ἰούδα καὶ οἱ κατοικοῦντες Ἱερουσαλὴμ, ἔπεσον ἔναντι Κυρίου προσκυνῆσαι Κυρίῳ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"19","text":"Καὶ ἀνέστησαν οἱ Λευῖται ἀπὸ τῶν υἱῶν Καὰθ, καὶ ἀπὸ τῶν υἱῶν Κορὲ, αἰνεῖν Κυρίῳ Θεῷ Ἰσραὴλ ἐν φωνῇ μεγάλῃ εἰς ὕψος."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"20","text":"Καὶ ὤρθρισαν πρωῒ, καὶ ἐξῆλθον εἰς τὴν ἔρημον Θεκωέ· καὶ ἐν τῷ ἐξελθεῖν αὐτοὺς, ἔστη Ἰωσαφὰτ καὶ ἐβόησε, καὶ εἶπεν, ἀκούσατέ μου Ἰούδα καὶ οἱ κατοικοῦντες ἐν Ἱερουσαλήμ· ἐμπιστεύσατε ἐν Κυρίῳ Θεῷ ἡμῶν, καὶ ἐμπιστευθήσεσθε· ἐμπιστεύσατε ἐν προφήτῃ αὐτοῦ, καὶ εὐοδωθήσεσθε."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"21","text":"Καὶ ἐβουλεύσατο μετὰ τοῦ λαοῦ, καὶ ἔστησε ψαλτῳδοὺς καὶ αἰνοῦντας, ἐξομολογεῖσθαι καὶ αἰνεῖν τὰ ἅγια ἐν τῷ ἐξελθεῖν ἔμπροσθεν τῆς δυνάμεως, καὶ ἔλεγον, ἐξομολογεῖσθε τῷ Κυρίῳ, ὅτι εἰς τὸν αἰῶνα τὸ ἔλεος αὐτοῦ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"22","text":"Καὶ ἐν τῷ ἄρξασθαι αὐτοὺς τῆς αἰνέσεως καὶ τῆς ἐξομολογήσεως, ἔδωκε Κύριος πολεμεῖν τοὺς υἱοὺς Ἀμμὼν ἐπὶ Μωὰβ καὶ ὄρος Σηεὶρ τοὺς ἐξελθόντας ἐπὶ Ἰούδαν, καὶ ἐτροπώθησαν."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"23","text":"Καὶ ἀνέστησαν οἱ υἱοὶ Ἀμμὼν καὶ Μωὰβ ἐπὶ τοὺς κατοικοῦντας ὄρος Σηεὶρ, ἐξολοθρεῦσαι καὶ ἐκτρίψαι αὐτούς· καὶ ὡς συνετέλεσαν τοὺς κατοικοῦντας Σηεὶρ, ἀνέστησαν εἰς ἀλλήλους τοῦ ἐξολοθρευθῆναι."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"24","text":"Καὶ Ἰούδας ἦλθεν ἐπὶ τὴν σκοπιὰν τῆς ἐρήμου, καὶ ἐπέβλεψε, καὶ εἶδε τὸ πλῆθος· καὶ ἰδοὺ πάντες νεκροὶ πεπτωκότες ἐπὶ τῆς γῆς, οὐκ ἦν σωζόμενος."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"25","text":"Καὶ ἐξῆλθεν Ἰωσαφὰτ καὶ ὁ λαὸς αὐτοῦ σκυλεῦσαι τὰ σκῦλα αὐτῶν, καὶ εὗρον κτήνη πολλὰ, καὶ ἀποσκευὴν, καὶ σκῦλα, καὶ σκεύη ἐπιθυμητὰ, καὶ ἐσκύλευσαν ἐν αὐτοῖς· καὶ ἐγένοντο ἡμέραι τρεῖς σκυλευόντων αὐτῶν τὰ σκῦλα, ὅτι πολλὰ ἦν."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"26","text":"Καὶ ἐγένετο τῇ ἡμέρᾳ τῇ τετάρτῃ ἐπισυνήχθησαν εἰς τὸν αὐλῶνα τῆς εὐλογίας, ἐκεῖ γὰρ ηὐλόγησαν τὸν Κύριον· διὰ τοῦτο ἐκάλεσαν τὸ ὄνομα τοῦ τόπου ἐκείνου Κοιλὰς Εὐλογίας, ἕως τῆς ἡμέρας ταύτης."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"27","text":"Καὶ ἐπέστρεψε πᾶς ἀνὴρ Ἰούδα εἰς Ἱερουσαλὴμ, καὶ Ἰωσαφὰτ ἡγούμενος αὐτῶν ἐν εὐφροσύνῃ μεγάλῃ, ὅτι εὔφραινεν αὐτοὺς Κύριος ἀπὸ τῶν ἐχθρῶν αὐτῶν."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"28","text":"Καὶ εἰσῆλθον εἰς Ἱερουσαλὴμ ἐν νάβλαις καὶ κινύραις καὶ ἐν σάλπιγξιν εἰς οἶκον Κυρίου."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"29","text":"Καὶ ἐγένετο ἔκστασις Κυρίου ἐπὶ πάσας τὰς βασιλείας τῆς γῆς, ἐν τῷ ἀκοῦσαι αὐτοὺς ὅτι Κύριος ἐπολέμησε πρὸς τοὺς ὑπεναντίους Ἰσραήλ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"30","text":"Καὶ εἰρήνευσεν ἡ βασιλεία Ἰωσαφὰτ, καὶ κατέπαυσεν αὐτῷ ὁ Θεὸς αὐτοῦ κυκλόθεν."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"31","text":"Καὶ ἐβασίλευσεν Ἰωσαφὰτ ἐπὶ τὸν Ἰούδαν, ὢν ἐτῶν τριακονταπέντε ἐν τῷ βασιλεῦσαι αὐτὸν, καὶ εἴκοσι καὶ πέντε ἔτη ἐβασίλευσεν ἐν Ἱερουσαλὴμ, καὶ ὄνομα τῇ μητρὶ αὐτοῦ Ἀζουβὰ, θυγάτηρ Σαλί."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"32","text":"Καὶ ἐπορεύθη ἐν ταῖς ὁδοῖς τοῦ πατρὸς αὐτοῦ Ἀσὰ, καὶ οὐκ ἐξέκλινε τοῦ ποιῆσαι τὸ εὐθὲς ἐνώπιον Κυρίου."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"33","text":"Ἀλλὰ καὶ τὰ ὑψηλὰ ἔτι ὑπῆρχε, καὶ ἔτι ὁ λαὸς οὐ κατεύθυνε τὴν καρδίαν αὐτῶν πρὸς Κύριον τὸν Θεὸν τῶν πατέρων αὐτῶν."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"34","text":"Καὶ οἱ λοιποὶ λόγοι Ἰωσαφὰτ οἱ πρῶτοι καὶ οἱ ἔσχατοι, ἰδοὺ γεγραμμένοι ἐν λόγοις Ἰηοὺ τοῦ Ἀνανὶ, ὃς κατέγραψε βιβλίον βασιλέων Ἰσραήλ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"35","text":"Καὶ μετὰ ταῦτα ἐκοινώνησεν Ἰωσαφὰτ βασιλεὺς Ἰούδα πρὸς Ὀχοζίαν βασιλέα Ἰσραὴλ, καὶ οὗτος ἠνόμησεν·"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"36","text":"ἐν τῷ ποιῆσαι καὶ πορευθῆναι πρὸς αὐτὸν, τοῦ ποιῆσαι πλοῖα τοῦ πορευθῆναι εἰς Θαρσεῖς· καὶ ἐποίησε πλοῖα ἐν Γασίων Γαβέρ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"20","verse":"37","text":"Καὶ προεφήτευσεν Ἐλιέζερ ὁ τοῦ Δωδία ἀπὸ Μαρισὴς ἐπὶ Ἰωσαφὰτ, λέγων, ὡς ἐφιλίασας τῷ Ὀχοζίᾳ, ἔθραυσε Κύριος τὸ ἔργον σου, καὶ συνετρίβη τὰ πλοῖά σου· καὶ οὐκ ἐδυνάσθη πορευθῆναι εἰς Θαρσεῖς."}]}