{"data":[{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"1","text":"Καὶ ἐκοιμήθη Ἰωσαφὰτ μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐτάφη ἐν πόλει Δαυίδ. Καὶ ἐβασίλευσεν Ἰωρὰν υἱὸς αὐτοῦ ἀντʼ αὐτοῦ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"2","text":"Καὶ αὐτῷ ἀδελφοὶ υἱοὶ Ἰωσαφὰτ ἓξ, Ἀζαρίας, καὶ Ἰεϊὴλ, καὶ Ζαχαρίας, καὶ Ἀζαρίας, καὶ Μιχαὴλ, καὶ Ζαφατίας· πάντες οὗτοι υἱοὶ Ἰωσαφὰτ βασιλέως Ἰούδα."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"3","text":"Καὶ ἔδωκεν αὐτοῖς ὁ πατὴρ αὐτῶν δόματα πολλὰ, ἀργύριον καὶ χρυσίον, καὶ ὅπλα μετὰ τῶν πόλεων τετειχισμένων ἐν Ἰούδα, καὶ τὴν βασιλείαν ἔδωκε τῷ Ἰωρὰμ, ὅτι οὗτος ὁ πρωτότοκος."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"4","text":"Καὶ ἀνέστη Ἰωρὰμ ἐπὶ τὴν βασιλείαν αὐτοῦ, καὶ ἐκραταιώθη, καὶ ἀπέκτεινε πάντας τοὺς ἀδελφοὺς αὐτοῦ ἐν ῥομφαίᾳ, καὶ ἀπὸ τῶν ἀρχόντων Ἰσραήλ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"5","text":"Ὄντος αὐτοῦ τριάκοντα καὶ δύο ἐτῶν, κατέστη Ἰωρὰμ ἐπὶ τὴν βασιλείαν αὐτοῦ, καὶ ὀκτὼ ἔτη ἐβασίλευσεν ἐν Ἱερουσαλήμ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"6","text":"Καὶ ἐπορεύθη ἐν ὁδῷ βασιλέων Ἰσραὴλ, ὡς ἐποίησεν οἶκος Ἀχαὰβ, ὅτι θυγάτηρ Ἀχαὰβ ἦν αὐτοῦ γυνὴ, καὶ ἐποίησε τὸ πονηρὸν ἐναντίον Κυρίου."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"7","text":"Καὶ οὐκ ἐβούλετο Κύριος ἐξολοθρεῦσαι τὸν οἶκον Δαυὶδ, διὰ τὴν διαθήκην ἣν διέθετο τῷ Δαυὶδ, καὶ ὡς εἶπεν αὐτῷ δοῦναι αὐτῷ λύχνον καὶ τοῖς υἱοῖς αὐτοῦ πάσας τὰς ἡμέρας."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"8","text":"Ἐν ταῖς ἡμέραις ἐκείναις ἀπέστη Ἐδὼμ ἀπὸ τοῦ Ἰούδα, καὶ ἐβασίλευσαν ἐφʼ ἑαυτοὺς βασιλέα."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"9","text":"Καὶ ᾤχετο Ἰωρὰμ μετὰ τῶν ἀρχόντων, καὶ πᾶσα ἡ ἵππος μετʼ αὐτοῦ· καὶ ἐγένετο καὶ ἠγέρθη νυκτὸς, καὶ ἐπάταξεν Ἐδὼμ τὸν κυκλοῦντα αὐτὸν, καὶ τοὺς ἄρχοντας τῶν ἁρμάτων, καὶ ἔφυγεν ὁ λαὸς εἰς τὰ σκηνώματα αὐτῶν."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"10","text":"Καὶ ἀπέστη ἀπὸ Ἰούδα Ἐδὼμ ἕως τῆς ἡμέρας ταύτης· τότε ἀπέστη Λομνὰ ἐν τῷ καιρῷ ἐκείνῳ ἀπὸ χειρὸς αὐτοῦ, ὅτι ἐγκατέλιπε Κύριον τὸν Θεὸν τῶν πατέρων αὐτοῦ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"11","text":"Καὶ γὰρ αὐτὸς ἐποίησεν ὑψηλὰ ἐν ταῖς πόλεσιν Ἰούδα, καὶ ἐξεπόρνευσε τοὺς κατοικοῦντας ἐν Ἱερουσαλὴμ, καὶ ἀπεπλάνησε τὸν Ἰούδαν."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"12","text":"Καὶ ἦλθεν αὐτῷ ἐν γραφῇ παρὰ Ἠλιοὺ τοῦ προφήτου, λέγων, τάδε λέγει Κύριος Θεὸς Δαυὶδ τοῦ πατρός σου, ἀνθʼ ὧν οὐκ ἐπορεύθης ἐν ὁδῷ Ἰωσαφὰτ τοῦ πατρός σου, καὶ ἐν ὁδοῖς Ἀσὰ βασιλέως Ἰούδα,"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"13","text":"καὶ ἐπορεύθης ἐν ὁδοῖς βασιλέων Ἰσραὴλ, καὶ ἐξεπόρνευσας τὸν Ἰούδαν καὶ τοὺς κατοικοῦντας ἐν Ἱερουσαλὴμ, ὡς ἐξεπόρνευσεν οἶκος Ἀχαὰβ, καὶ τοὺς ἀδελφούς σου υἱοὺς τοῦ πατρός σου τοὺς ἀγαθοὺς ὑπὲρ σὲ ἀπέκτεινας,"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"14","text":"ἰδοὺ Κύριος πατάξει σε πληγὴν μεγάλην ἐν τῷ λαῷ σου, καὶ ἐν τοῖς υἱοῖς σου, καὶ ἐν γυναιξί σου, καὶ ἐν πάσῃ τῇ ἀποσκευῇ σου."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"15","text":"Καὶ σὺ ἐν μαλακίᾳ πονηρᾷ, ἐν νόσῳ κοιλίας, ἕως οὗ ἐξέλθῃ ἡ κοιλία σου μετὰ τῆς μαλακίας ἐξ ἡμερῶν εἰς ἡμέρας."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"16","text":"Καὶ ἐπήγειρε Κύριος ἐπὶ Ἰωρὰμ τοὺς ἀλλοφύλους, καὶ τοὺς Ἄραβας, καὶ τοὺς ὁμόρους τῶν Αἰθιόπων."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"17","text":"Καὶ ἀνέβησαν ἐπὶ Ἰούδαν, καὶ κατεδυνάστευον, καὶ ἀπέστρεψαν πᾶσαν τὴν ἀποσκευὴν ἣν εὗρον ἐν οἴκῳ τοῦ βασιλέως, καὶ τοὺς υἱοὺς αὐτοῦ, καὶ τὰς θυγατέρας αὐτοῦ, καὶ οὐ κατελείφθη αὐτῷ υἱὸς, ἀλλʼ ἢ Ὀχοζίας ὁ μικρότατος τῶν υἱῶν αὐτοῦ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"18","text":"Καὶ μετὰ ταῦτα πάντα ἐπάταξεν αὐτὸν Κύριος εἰς τὴν κοιλίαν μαλακίαν ᾗ οὐκ ἔστιν ἰατρεία."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"19","text":"Καὶ ἐγένετο ἐξ ἡμερῶν εἰς ἡμέρας· καὶ ὡς ἦλθε καιρὸς τῶν ἡμερῶν ἡμέρας δύο, ἐξῆλθεν ἡ κοιλία αὐτοῦ μετὰ τῆς νόσου, καὶ ἀπέθανεν ἐν μαλακίᾳ πονηρᾷ· καὶ οὐκ ἐποίησεν ὁ λαὸς αὐτοῦ ἐκφορὰν, καθὼς ἐκφορὰν πατέρων αὐτοῦ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"21","verse":"20","text":"Ἦν τριάκοντα καὶ δύο ἐτῶν ὅτε ἐβασίλευσε, καὶ ὀκτὼ ἔτη ἐβασίλευσεν ἐν Ἱερουσαλήμ· καὶ ἐπορεύθη οὐκ ἐν ἐπαίνῳ, καὶ ἐτάφη ἐν πόλει Δαυὶδ, καὶ οὐκ ἐν τάφοις τῶν βασιλέων."}]}