{"data":[{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"1","text":"Ὢν εἴκοσι καὶ πέντε ἐτῶν ἐβασίλευσεν Ἀμασίας, καὶ εἰκοσιεννέα ἔτη ἐβασίλευσεν ἐν Ἱερουσαλὴμ, καὶ ὄνομα τῇ μητρὶ αὐτοῦ Ἰωαδαὲν ἀπὸ Ἱερουσαλήμ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"2","text":"Καὶ ἐποίησε τὸ εὐθὲς ἐνώπιον Κυρίου, ἀλλʼ οὐκ ἐν καρδίᾳ πλήρει."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"3","text":"Καὶ ἐγένετο ὡς κατέστη ἡ βασιλεία ἐν χειρὶ αὐτοῦ, καὶ ἐθανάτωσε τοὺς παῖδας αὐτοῦ τοὺς φονεύσαντας τὸυ βασιλέα πατέρα αὐτοῦ·"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"4","text":"Καὶ τοὺς υἱοὺς αὐτῶν οὐκ ἀπέκτεινε, κατὰ τὴν διαθήκην τοῦ νόμου Κύριου, καθὼς γέγραπται, ὡς ἐνετείλατο Κύριος, λέγων, οὐκ ἀποθανοῦνται πατέρες ὑπὲρ τέκνων, καὶ υἱοὶ οὐκ ἀποθανοῦνται ὑπὲρ πατέρων, ἀλλʼ ἢ ἕκαστος τῇ ἑαυτοῦ ἁμαρτίᾳ ἀποθανοῦνται."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"5","text":"Καὶ συνήγαγεν Ἀμασίας τὸν οἶκον Ἰούδα, καὶ ἀνέστησεν αὐτοὺς κατʼ οἴκους πατριῶν αὐτῶν εἰς χιλιάρχους καὶ ἑκατοντάρχους ἐν παντὶ Ἰούδᾳ καὶ Ἱερουσαλήμ· καὶ ἠρίθμησεν αὐτοὺς ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, καὶ εὗρεν αὐτοὺς τριακοσίας χιλιάδας ἐξελθεῖν εἰς πόλεμον δυνατοὺς, κρατοῦντας δόρυ καὶ θυρεόν."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"6","text":"Καὶ ἐμισθώσατο ἀπὸ Ἰσραὴλ ἑκατὸν χιλιάδας δυνατοὺς ἰσχύϊ ἑκατὸν ταλάντων ἀργυρίου."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"7","text":"Καὶ ἄνθρωπος τοῦ Θεοῦ ἦλθε πρὸς αὐτὸν, λέγων, βασιλεῦ, οὐ πορεύσεται μετὰ σοῦ δύναμις Ἰσραὴλ, ὅτι οὐκ ἔστι Κύριος μετὰ Ἰσραὴλ πάντων τῶν υἱῶν Ἐφραίμ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"8","text":"Ὅτι ἐὰν ὑπολάβῃς κατισχῦσαι ἐν τούτοις, καὶ τροπώσεταί σε Κύριος ἐναντίον τῶν ἐχθρῶν, ὅτι ἐστὶ παρὰ Κυρίου καὶ ἰσχῦσαι καὶ τροπώσασθαι."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"9","text":"Καὶ εἶπεν Ἀμασίας τῷ ἀνθρώπῳ τοῦ Θεοῦ, καὶ τί ποιήσω τὰ ἑκατὸν τάλαντα ἃ ἔδωκα τῇ δυνάμει Ἰσραήλ; καὶ εἶπεν ὁ ἄνθρωπος τοῦ Θεοῦ, ἔστι τῷ Κυρίῳ δοῦναί σοι πλεῖστα τούτων."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"10","text":"Καὶ διεχώρισεν Ἀμασίας τῇ δυνάμει τῇ ἐλθούσῃ πρὸς αὐτὸν ἀπὸ Ἐφραὶμ, ἀπέλθεῖν εἰς τὸν τόπον αὐτῶν· καὶ ἐθυμώθησαν σφόδρα ἐπὶ Ἰούδαν, καὶ ἐπέστρεψαν εἰς τὸν τόπον αὐτῶν ἐν ὀργῇ θυμοῦ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"11","text":"Καὶ Ἀμασίας κατίσχυσε καὶ παρέλαβε τὸν λαὸν αὐτοῦ, καὶ ἐπορεύθη εἰς τὴν κοιλάδα τῶν ἁλῶν, καὶ ἐπάταξεν ἐκεῖ τοὺς υἱοὺς Σηεὶρ, δέκα χιλιάδας."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"12","text":"Καὶ δέκα χιλιάδας ἐζώγρησαν οἱ υἱοὶ Ἰούδα, καὶ ἔφερον αὐτοὺς ἐπὶ τὸ ἄκρον τοῦ κρημνοῦ, καὶ κατεκρήμνιζον αὐτοὺς ἀπὸ τοῦ ἄκρου τοῦ κρημνοῦ, καὶ πάντες διεῤῥήγνυντο."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"13","text":"Καὶ υἱοὶ τῆς δυνάμεως οὓς ἀπέστρεψεν Ἀμασίας τοῦ μὴ πορευθῆναι μετʼ αὐτοῦ εἰς πόλεμον, καὶ ἐπέθεντο ἐπὶ τὰς πόλεις Ἰούδα ἀπὸ Σαμαρείας ἕως Βαιθωρών· καὶ ἐπάταξαν ἐν αὐτοῖς τρεῖς χιλιάδας, καὶ ἐσκύλευσαν σκῦλα πολλά."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"14","text":"Καὶ ἐγένετο μετὰ τὸ ἐλθεῖν Ἀμασίαν πατάξαντος τὴν Ἰδουμαίαν, καὶ ἤνεγκε πρὸς αὐτὸν τοὺς θεοὺς υἱῶν Σηεὶρ, καὶ ἔστησεν αὐτοὺς αὐτῷ εἰς θεοὺς, καὶ ἐναντίον αὐτῶν προσεκύνει, καὶ αὐτὸς αὐτοῖς ἔθυε."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"15","text":"Καὶ ἐγένετο ὀργὴ Κυρίου ἐπὶ Ἀμασίαν, καὶ ἀπέστειλεν αὐτῷ προφήτην, καὶ εἶπεν αὐτῷ, τί ἐζήτησας τοὺς θεοὺς τοῦ λαοῦ, οἳ οὐκ ἐξείλοντο τὸν λαὸν ἑαυτῶν ἐκ χειρός σου;"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"16","text":"Καὶ ἐγένετο ἐν τῷ λαλῆσαι αὐτῷ πρὸς αὐτὸν, καὶ εἶπεν αὐτῷ, μὴ σύμβουλον τοῦ βασιλέως δέδωκά σε; πρόσεχε ἵνα μὴ μαστιγωθῇς· καὶ ἐσιώπησεν ὁ προφήτης, καὶ εἶπεν, ὅτι γινώσκω, ὅτι ἐβούλετο ἐπὶ σοὶ τοῦ καταφθεῖραί σε, ὅτι ἐποίησας τοῦτο, καὶ οὐκ ἐπήκουσας τῆς συμβουλίας μου."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"17","text":"Καὶ ἐβουλεύσατο Ἀμασίας ὁ βασιλεὺς Ἰούδα, καὶ ἀπέστειλε πρὸς Ἰωὰς υἱὸν Ἰωάχαζ υἱοῦ Ἰηοὺ βασιλέα Ἰσραὴλ, λέγων, δεῦρο, καὶ ὀφθῶμεν προσώποις."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"18","text":"Καὶ ἀπέστειλεν Ἰωὰς βασιλεὺς Ἰσραὴλ πρὸς Ἀμασίαν βασιλέα Ἰούδα, λέγων, ὁ ἀκχοὺχ ὁ ἐν τῷ Λιβάνῳ ἀπέστειλε πρὸς τὴν κέδρον τὴν ἐν τῷ Λιβάνῳ, λέγων, δὸς τὴν θυγατέρα σου τῷ υἱῷ μου εἰς γυναῖκα, καὶ ἰδοὺ ἐλεύσεται τὰ θηρία τοῦ ἀγροῦ τὰ ἐν τῷ Λιβάνῳ· καὶ ἦλθον τὰ θηρία, καὶ κατεπάτησαν τὸν ἀκχούχ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"19","text":"Εἶπας, ἰδοὺ ἐπάταξα τὴν Ἰδουμαίαν, καὶ ἐπαίρει σε ἡ καρδία σου ἡ βαρεῖα· νῦν κάθισον ἐν οἴκῳ σου, καὶ ἱνατί συμβάλλεις ἐν κακίᾳ, καὶ πεσῇ σὺ καὶ Ἰούδας μετὰ σοῦ;"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"20","text":"Καὶ οὐκ ἤκουσεν Ἀμασίας, ὅτι παρὰ Κυρίου ἐγένετο τοῦ παραδοῦναι αὐτὸν εἰς χεῖρας, ὅτι ἐξεζήτησε τοὺς θεοὺς τῶν Ἰδουμαίων."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"21","text":"Καὶ ἀνέβη Ἰωὰς βασιλεὺς Ἰσραὴλ, καὶ ὤφθησαν ἀλλήλοις αὐτὸς καὶ Ἀμασίας βασιλεὺς Ἰούδα ἐν Βαιθσαμὺς, ἥ ἐστι τοῦ Ἰούδα."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"22","text":"Καὶ ἐτροπώθη Ἰούδας κατὰ πρόσωπον Ἰσραὴλ, καὶ ἔφυγεν ἕκαστος εἰς τὸ σκήνωμα αὐτοῦ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"23","text":"Καὶ τὸν Ἀμασίαν βασιλέα Ἰούδα τὸν τοῦ Ἰωὰς υἱοῦ Ἰωάχαζ κατέλαβεν Ἰωὰς βασιλεὺς Ἰσραὴλ ἐν Βαιθσαμὺς, καὶ εἰσήγαγεν αὐτὸν εἰς Ἱερουσαλὴμ· καὶ κατέσπασεν ἀπὸ τοῦ τείχους Ἱερουσαλὴμ ἀπὸ πύλης Ἐφραὶμ ἕως πύλης γωνίας τετρακοσίους πήχεις."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"24","text":"Καὶ πᾶν τὸ χρυσίον καὶ τὸ ἀργύριον, καὶ πάντα τὰ σκεύη τὰ εὑρεθέντα ἐν οἴκῳ Κυρίου καὶ παρὰ τῷ Ἀβδεδὸμ, καὶ τοὺς θησαυροὺς οἴκου τοῦ βασιλέως, καὶ τοὺς υἱοὺς τῶν συμμίξεων, καὶ ἐπέστρεψεν εἰς Σαμάρειαν."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"25","text":"Καὶ ἔζησεν Ἀμασίας ὁ τοῦ Ἰωὰς βασιλεὺς Ἰούδα μετὰ τὸ ἀποθανεῖν Ἰωὰς τὸν τοῦ Ἰωάχαζ βασιλέα Ἰσραὴλ ἔτη δεκαπέντε."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"26","text":"Καὶ οἱ λοιποὶ λόγοι Ἀμασίου οἱ πρῶτοι καὶ οἱ ἔσχατοι οὐκ ἰδοὺ γεγραμμένοι ἐπὶ βιβλίου βασιλέων Ἰούδα καὶ Ἰσραήλ;"},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"27","text":"Καὶ ἐν τῷ καιρῷ ᾧ ἀπέστη Ἀμασίας ἀπὸ Κυρίου, καὶ ἐπέθεντο αὐτῷ ἐπίθεσιν, καὶ ἔφυγεν ἀπὸ Ἱερουσαλὴμ εἰς Λαχίς· καὶ ἀπέστειλαν κατόπισθεν αὐτοῦ εἰς Λαχίς, καὶ ἐθανάτωσαν αὐτὸν ἐκεῖ."},{"book":"ΠΑΡΑΛΕΙΠΟΜΕΝΩΝ Β","chapter":"25","verse":"28","text":"Καὶ ἀνέλαβον αὐτὸν ἐπὶ τῶν ἵππων, καὶ ἔθαψαν αὐτὸν μετὰ τῶν πατέρων αὐτοῦ ἐν πόλει Δαυίδ."}]}