{"data":[{"book":"സംഖ്യ","chapter":"13","verse":"1","text":"യഹോവ മോശയോട് അരുളിച്ചെയ്തു:"},{"book":"സംഖ്യ","chapter":"13","verse":"2","text":"“ഞാൻ ഇസ്രായേല്യർക്കു നൽകുന്ന കനാൻദേശം പര്യവേക്ഷണംചെയ്യാൻ ചില പുരുഷന്മാരെ അയയ്ക്കുക. ഓരോ പിതൃഗോത്രത്തിൽനിന്നും അതിന്റെ പ്രഭുക്കന്മാരിൽ ഒരുവനെ അയയ്ക്കുക.”"},{"book":"സംഖ്യ","chapter":"13","verse":"3","text":"യഹോവ കൽപ്പിച്ചതുപോലെ പാരാൻ മരുഭൂമിയിൽനിന്ന് മോശ അവരെ അയച്ചു. അവർ എല്ലാവരും ഇസ്രായേല്യരുടെ പ്രഭുക്കന്മാരായിരുന്നു."},{"book":"സംഖ്യ","chapter":"13","verse":"4","text":"അവരുടെ പേരുകൾ ഇവയാണ്:"},{"book":"സംഖ്യ","chapter":"13","verse":"5","text":"ശിമെയോൻഗോത്രത്തിൽനിന്ന്, ഹോരിയുടെ മകൻ ശാഫാത്ത്"},{"book":"സംഖ്യ","chapter":"13","verse":"6","text":"യെഹൂദാഗോത്രത്തിൽനിന്ന്, യെഫുന്നയുടെ മകൻ കാലേബ്;"},{"book":"സംഖ്യ","chapter":"13","verse":"7","text":"യിസ്സാഖാർ ഗോത്രത്തിൽനിന്ന്, യോസേഫിന്റെ മകൻ യിഗാൽ;"},{"book":"സംഖ്യ","chapter":"13","verse":"8","text":"എഫ്രയീംഗോത്രത്തിൽനിന്ന്, നൂന്റെ മകൻ ഹോശേയാ,"},{"book":"സംഖ്യ","chapter":"13","verse":"9","text":"ബെന്യാമീൻഗോത്രത്തിൽനിന്ന് രാഫൂവിന്റെ മകൻ ഫൽതി;"},{"book":"സംഖ്യ","chapter":"13","verse":"10","text":"സെബൂലൂൻഗോത്രത്തിൽനിന്ന്, സോദിയുടെ മകൻ ഗദ്ദിയേൽ;"},{"book":"സംഖ്യ","chapter":"13","verse":"11","text":"യോസേഫിന്റെ ഒരു ഗോത്രമായ മനശ്ശെയിൽനിന്ന് സൂസിയുടെ മകൻ ഗദ്ദി;"},{"book":"സംഖ്യ","chapter":"13","verse":"12","text":"ദാൻഗോത്രത്തിൽനിന്ന്, ഗെമല്ലിയുടെ മകൻ അമ്മീയേൽ;"},{"book":"സംഖ്യ","chapter":"13","verse":"13","text":"ആശേർ ഗോത്രത്തിൽനിന്ന് മീഖായേലിന്റെ മകൻ സെഥൂർ;"},{"book":"സംഖ്യ","chapter":"13","verse":"14","text":"നഫ്താലിഗോത്രത്തിൽനിന്ന് വൊപ്‌സിയുടെ മകൻ നഹ്ബി;"},{"book":"സംഖ്യ","chapter":"13","verse":"15","text":"ഗാദ്ഗോത്രത്തിൽനിന്ന് മാഖിയുടെ മകൻ ഗയൂവേൽ."},{"book":"സംഖ്യ","chapter":"13","verse":"16","text":"ദേശം പര്യവേക്ഷണംചെയ്യാൻ മോശ അയച്ച പുരുഷന്മാരുടെ പേരുകൾ ഇവയായിരുന്നു. മോശ നൂന്റെ മകൻ ഹോശേയായ്ക്ക് യോശുവ എന്നു പേരുനൽകി."},{"book":"സംഖ്യ","chapter":"13","verse":"17","text":"കനാൻ പര്യവേക്ഷണംചെയ്യാൻ അവരെ മോശ അയച്ചപ്പോൾ അദ്ദേഹം പറഞ്ഞു: “തെക്കേദേശത്തുകൂടെ13:17 അതായത്, കനാന്റെ തെക്കുവശം. കടന്ന് മലനാട്ടിലേക്കു ചെല്ലുക."},{"book":"സംഖ്യ","chapter":"13","verse":"18","text":"ദേശം എങ്ങനെയുള്ളതെന്നും അവിടെ പാർക്കുന്ന ജനം ശക്തരോ അശക്തരോ അധികമോ ചുരുക്കമോ എന്നും നോക്കുക."},{"book":"സംഖ്യ","chapter":"13","verse":"19","text":"എപ്രകാരമുള്ളതാണ് അവർ പാർക്കുന്ന ദേശം? അതു നല്ലതോ ചീത്തയോ? അവർ പാർക്കുന്ന പട്ടണങ്ങൾ എപ്രകാരമുള്ളതാണ്? അവ മതിലുകളില്ലാത്തവയോ കോട്ടകെട്ടിയുറപ്പിച്ചവയോ?"},{"book":"സംഖ്യ","chapter":"13","verse":"20","text":"മണ്ണ് എങ്ങനെ? വളക്കൂറുള്ളതോ ഇല്ലാത്തതോ? അതിൽ വൃക്ഷങ്ങൾ ഉണ്ടോ ഇല്ലയോ? ദേശത്തെ കുറച്ചു ഫലങ്ങൾ കൊണ്ടുവരാൻ നിങ്ങൾ പരമാവധി ശ്രമിക്കണം.” (അതു മുന്തിരിങ്ങ പഴുത്തുതുടങ്ങുന്ന കാലമായിരുന്നു.)"},{"book":"സംഖ്യ","chapter":"13","verse":"21","text":"അങ്ങനെ അവർ കയറിപ്പോയി സീൻ മരുഭൂമിമുതൽ, ലെബോ-ഹമാത്തിനുനേരേ രെഹോബുവരെയുള്ള ദേശം പര്യവേക്ഷണംചെയ്തു."},{"book":"സംഖ്യ","chapter":"13","verse":"22","text":"അവർ തെക്കേദേശത്തിലൂടെ കയറിച്ചെന്ന് അനാക്യരായ അഹീമാൻ, ശേശായി, തൽമായി എന്നിവർ പാർക്കുന്ന ഹെബ്രോനിൽ വന്നു. പുരാതനനഗരമായ ഹെബ്രോൻ ഈജിപ്റ്റിലെ സോവാൻപട്ടണത്തിന് ഏഴുവർഷം മുമ്പു പണിയപ്പെട്ടിരുന്നു."},{"book":"സംഖ്യ","chapter":"13","verse":"23","text":"അവർ എസ്കോൽ13:23 കുല അഥവാ, കറ്റ എന്നർഥം. താഴ്വരയിൽ വന്ന്, ഒരുകുല മുന്തിരിങ്ങ മുറിച്ചെടുത്തു. അവരിൽ രണ്ടുപേർ കുറെ മാതളപ്പഴം അത്തിപ്പഴം എന്നിവയ്ക്കൊപ്പം ഒരു തണ്ടിൽ അതു ചുമന്നു."},{"book":"സംഖ്യ","chapter":"13","verse":"24","text":"ഇസ്രായേല്യർ അവിടെവെച്ച് മുറിച്ചെടുത്ത മുന്തിരിക്കുലനിമിത്തം ആ സ്ഥലത്തിനു എസ്കോൽതാഴ്വര എന്നു പേരായി."},{"book":"സംഖ്യ","chapter":"13","verse":"25","text":"നാൽപ്പതു ദിവസങ്ങൾ അവർ ദേശം പര്യവേക്ഷണംചെയ്തു; അതിനുശേഷം അവർ മടങ്ങി."},{"book":"സംഖ്യ","chapter":"13","verse":"26","text":"അവർ പാരാൻമരുഭൂമിയിലെ കാദേശിൽ മോശയുടെയും അഹരോന്റെയും ഇസ്രായേൽസഭ മുഴുവന്റെയും അടുക്കൽ മടങ്ങിവന്നു. അവിടെ അവർ അവരോടും സർവസഭയോടും അവരുടെ അവലോകനവിവരം അറിയിക്കുകയും ദേശത്തിലെ ഫലങ്ങൾ അവരെ കാണിക്കുകയും ചെയ്തു."},{"book":"സംഖ്യ","chapter":"13","verse":"27","text":"അവർ മോശയ്ക്കു നൽകിയ വിവരണം ഇപ്രകാരമാണ്: “അങ്ങു ഞങ്ങളെ അയച്ച ദേശത്തിലേക്കു ഞങ്ങൾ പോയി, അത് പാലും തേനും ഒഴുകുന്ന ദേശംതന്നെ! ഇതാ അതിലെ ഫലങ്ങൾ."},{"book":"സംഖ്യ","chapter":"13","verse":"28","text":"എന്നാൽ അവിടെ പാർക്കുന്ന ജനം ശക്തരും പട്ടണങ്ങൾ കോട്ടകെട്ടിയുറപ്പിച്ചതും വളരെ വലുപ്പമുള്ളതും ആകുന്നു. ഞങ്ങൾ അവിടെ അനാക്കിന്റെ മല്ലന്മാരായ സന്തതികളെ കണ്ടു."},{"book":"സംഖ്യ","chapter":"13","verse":"29","text":"അമാലേക്യർ തെക്കേദേശത്തു വസിക്കുന്നു; ഹിത്യരും യെബൂസ്യരും അമോര്യരും മലനാട്ടിൽ പാർക്കുന്നു; കനാന്യർ സമുദ്രതീരത്തും യോർദാൻകരയിലും താമസിക്കുന്നു.”"},{"book":"സംഖ്യ","chapter":"13","verse":"30","text":"അപ്പോൾ കാലേബ് ജനത്തെ മോശയുടെമുമ്പിൽ നിശ്ശബ്ദരാക്കി ഇപ്രകാരം പറഞ്ഞു: “നാം കയറിച്ചെന്ന് ദേശം കൈവശമാക്കണം, തീർച്ചയായും നമുക്കത് പിടിച്ചടക്കാൻസാധിക്കും.”"},{"book":"സംഖ്യ","chapter":"13","verse":"31","text":"എന്നാൽ അദ്ദേഹത്തോടൊപ്പംപോയ പുരുഷന്മാർ പറഞ്ഞു: “നമുക്ക് ആ ജനത്തെ ആക്രമിക്കാൻ സാധിക്കുകയില്ല; അവർ നമ്മെക്കാൾ ശക്തരാണ്.”"},{"book":"സംഖ്യ","chapter":"13","verse":"32","text":"തങ്ങൾ പര്യവേക്ഷണംചെയ്ത ദേശത്തെക്കുറിച്ച് ഇസ്രായേല്യരുടെയിടയിൽ ആശാവഹമല്ലാത്ത ഒരു വാർത്ത അവർ പ്രചരിപ്പിച്ചു. അവർ പറഞ്ഞു, “ഞങ്ങൾ കണ്ട ദേശം അതിൽ പാർക്കുന്നവരെ വിഴുങ്ങിക്കളയുന്ന ദേശമാണ്. ഞങ്ങൾ അവിടെക്കണ്ട സകലരും അതികായന്മാരാണ്."},{"book":"സംഖ്യ","chapter":"13","verse":"33","text":"ഞങ്ങൾ അവിടെ അനാക്കിന്റെ സന്തതികളായ മല്ലന്മാരെയും കണ്ടു. അവരുടെമുമ്പിൽ ഞങ്ങൾ വെറും വെട്ടുക്കിളികളാണെന്നു തോന്നി; അവരുടെ കാഴ്ചയിൽ ഞങ്ങൾ അങ്ങനെതന്നെ ആയിരുന്നു.”"}]}