{"data":[{"book":"സംഖ്യ","chapter":"18","verse":"1","text":"പിന്നീട് യഹോവ അഹരോനോട് അരുളിച്ചെയ്തു: “വിശുദ്ധമന്ദിരത്തിന് എതിരേയുള്ള അതിക്രമങ്ങൾക്കു നീയും നിന്റെ പുത്രന്മാരും നിന്റെ പിതൃഭവനവും ഉത്തരവാദികളായിരിക്കും. പൗരോഹിത്യം സംബന്ധിച്ചുള്ള അകൃത്യങ്ങൾക്കു നീയും നിന്റെ പുത്രന്മാരുംമാത്രം ഉത്തരവാദികളായിരിക്കും."},{"book":"സംഖ്യ","chapter":"18","verse":"2","text":"നീയും നിന്റെ പുത്രന്മാരും ഉടമ്പടിയുടെ കൂടാരത്തിനുമുമ്പിൽ ശുശ്രൂഷചെയ്യുമ്പോൾ നിങ്ങളോടു ചേർന്ന് നിങ്ങളെ സഹായിക്കുന്നതിനായി നിന്റെ പിതൃഗോത്രമായ ലേവിഗോത്രത്തിലുള്ള നിന്റെ സഹോദരന്മാരെയും കൊണ്ടുവരിക."},{"book":"സംഖ്യ","chapter":"18","verse":"3","text":"നിങ്ങൾ അവർക്കു മേൽവിചാരകരായിരിക്കുകയും അവർതന്നെ കൂടാരത്തിലെ ചുമതലകൾ എല്ലാം നിർവഹിക്കുകയും വേണം. എന്നാൽ അവരും നിങ്ങളും മരിക്കാതിരിക്കേണ്ടതിനു വിശുദ്ധമന്ദിരത്തിലെ ഉപകരണങ്ങൾ, യാഗപീഠം എന്നിവയെ അവർ സമീപിക്കരുത്."},{"book":"സംഖ്യ","chapter":"18","verse":"4","text":"അവർ നിങ്ങളോടു ചേർന്ന് സമാഗമകൂടാരത്തിന്റെ പരിചരണത്തിലും കൂടാരത്തിലെ സകലവേലയ്ക്കും ഉത്തരവാദികളായിരിക്കണം; എന്നാൽ മറ്റാരും സഹായിക്കുന്നതിനായി നിങ്ങളുടെ അടുക്കൽ വരരുത്."},{"book":"സംഖ്യ","chapter":"18","verse":"5","text":"“ഇസ്രായേല്യരുടെമേൽ യഹോവയുടെ ക്രോധം വീണ്ടും വരാതിരിക്കേണ്ടതിനു നിങ്ങൾ വിശുദ്ധമന്ദിരത്തിന്റെയും യാഗപീഠത്തിന്റെയും പരിചരണത്തിന്റെ ഉത്തരവാദികളായിരിക്കണം."},{"book":"സംഖ്യ","chapter":"18","verse":"6","text":"ഇസ്രായേല്യരുടെ ഇടയിൽനിന്നും നിങ്ങളുടെ സഹോദരന്മാരായ ലേവ്യരെ ഞാൻതന്നെ തെരഞ്ഞെടുത്തിരിക്കുന്നു. സമാഗമകൂടാരത്തിലെ ശുശ്രൂഷയ്ക്കുവേണ്ടി യഹോവ അവരെ നിങ്ങൾക്കൊരു ദാനമായി നൽകിയിരിക്കുന്നു."},{"book":"സംഖ്യ","chapter":"18","verse":"7","text":"എന്നാൽ യാഗപീഠത്തിലും തിരശ്ശീലയ്ക്കകത്തും ഉള്ള പൗരോഹിത്യശുശ്രൂഷകൾ എല്ലാം നീയും നിന്റെ പുത്രന്മാരുംമാത്രമേ ചെയ്യാൻ പാടുള്ളൂ. പൗരോഹിത്യശുശ്രൂഷ ഞാൻ നിങ്ങൾക്ക് ഒരു ദാനമായി നൽകിയിരിക്കുന്നു. വിശുദ്ധമന്ദിരത്തോടടുക്കുന്ന മറ്റേതൊരുമനുഷ്യനും മരണശിക്ഷനൽകണം.”"},{"book":"സംഖ്യ","chapter":"18","verse":"8","text":"ഇതിനുശേഷം യഹോവ അഹരോനോട് അരുളിച്ചെയ്തു: “ഇസ്രായേൽമക്കൾ എനിക്കു സമർപ്പിക്കുന്ന യാഗങ്ങളുടെ ഉത്തരവാദിത്വം ഞാൻതന്നെ നിന്നെ ഭരമേൽപ്പിച്ചിരിക്കുന്നു; ഇസ്രായേല്യർ എനിക്കു തരുന്ന സകലവിശുദ്ധയാഗങ്ങളും നിനക്കും നിന്റെ പുത്രന്മാർക്കും ഓഹരിയായും ശാശ്വതാവകാശമായും തന്നിരിക്കുന്നു."},{"book":"സംഖ്യ","chapter":"18","verse":"9","text":"തീയിൽ ദഹിപ്പിക്കാത്ത അതിവിശുദ്ധയാഗങ്ങളുടെ ഭാഗം നിനക്കായിരിക്കണം. ഭോജനയാഗമോ പാപശുദ്ധീകരണയാഗമോ അകൃത്യയാഗമോ ആകട്ടെ, അതിവിശുദ്ധയാഗാർപ്പണമായി അവർ എനിക്കു കൊണ്ടുവരുന്ന സകലകാഴ്ചകളിൽനിന്നും, ആ ഭാഗം നിനക്കും നിന്റെ പുത്രന്മാർക്കും ഉള്ളതായിരിക്കും."},{"book":"സംഖ്യ","chapter":"18","verse":"10","text":"അതിവിശുദ്ധമായതൊന്ന് എന്നപോലെ അതു ഭക്ഷിക്കണം; സകല ആണിനും അതു ഭക്ഷിക്കാം. നിങ്ങൾ അതിനെ വിശുദ്ധമായി കരുതണം."},{"book":"സംഖ്യ","chapter":"18","verse":"11","text":"“ഇതുംകൂടെ നിനക്കുള്ളതായിരിക്കും: ഇസ്രായേല്യരുടെ സകലവിശിഷ്ടയാഗാർപ്പണങ്ങളുടെയും കാഴ്ചകളിൽനിന്ന് മാറ്റിവെക്കുന്നതെല്ലാം ഞാൻ നിനക്കും നിന്റെ പുത്രന്മാർക്കും പുത്രിമാർക്കും നിങ്ങളുടെ നിത്യേനയുള്ള ഓഹരിയായിത്തന്നിരിക്കുന്നു. നിന്റെ ഭവനത്തിൽ ആചാരപരമായി വിശുദ്ധിയുള്ളവർക്കെല്ലാം അതു ഭക്ഷിക്കാം."},{"book":"സംഖ്യ","chapter":"18","verse":"12","text":"“അവർ യഹോവയ്ക്ക് ആദ്യഫലമായി കൊടുക്കുന്ന ഏറ്റവും വിശിഷ്ടമായ ഒലിവെണ്ണ മുഴുവനും ഏറ്റവും വിശിഷ്ടമായ പുതുവീഞ്ഞു മുഴുവനും ധാന്യവും ഞാൻ നിനക്കു തരുന്നു."},{"book":"സംഖ്യ","chapter":"18","verse":"13","text":"അവർ യഹോവയ്ക്കു കൊണ്ടുവരുന്ന നിലത്തിന്റെ ആദ്യഫലം സകലതും നിന്റേതായിരിക്കും. നിന്റെ ഭവനത്തിൽ വിശുദ്ധിയുള്ള എല്ലാവർക്കും അതു ഭക്ഷിക്കാം."},{"book":"സംഖ്യ","chapter":"18","verse":"14","text":"“ഇസ്രായേലിൽ യഹോവയ്ക്ക് അർപ്പിച്ചിരിക്കുന്ന സകലതും നിന്റേതാണ്."},{"book":"സംഖ്യ","chapter":"18","verse":"15","text":"മനുഷ്യനിലും മൃഗങ്ങളിലും യഹോവയ്ക്ക് അർപ്പിതമായ കടിഞ്ഞൂലായ ആണൊക്കെയും നിനക്കുള്ളതാണ്. എന്നാൽ മനുഷ്യന്റെ ആദ്യജാതന്മാരൊക്കെയും അശുദ്ധമൃഗങ്ങളുടെ കടിഞ്ഞൂലായ ആണിനെ ഒക്കെയും നീ വീണ്ടെടുക്കണം."},{"book":"സംഖ്യ","chapter":"18","verse":"16","text":"അവയ്ക്ക് ഒരുമാസം പ്രായമുള്ളപ്പോൾ, അവയുടെ വീണ്ടെടുപ്പുവിലയായ ഇരുപതു ഗേരയ്ക്കു സമമായ വിശുദ്ധമന്ദിരത്തിലെ തൂക്കപ്രകാരമുള്ള അഞ്ചുശേക്കേൽ18:16 ഏക. 58 ഗ്രാം. വെള്ളികൊണ്ട് അവയെ വീണ്ടെടുക്കണം."},{"book":"സംഖ്യ","chapter":"18","verse":"17","text":"“എന്നാൽ പശുവിന്റെയോ ആടിന്റെയോ കോലാടിന്റെയോ കടിഞ്ഞൂലിനെ വീണ്ടെടുക്കരുത്; അവ വിശുദ്ധമാകുന്നു. അവയുടെ രക്തം യാഗപീഠത്തിന്മേൽ തളിക്കുകയും മേദസ്സ് യഹോവയ്ക്കു ഹൃദ്യസുഗന്ധമായ ദഹനയാഗമായി ദഹിപ്പിക്കുകയും വേണം."},{"book":"സംഖ്യ","chapter":"18","verse":"18","text":"വിശിഷ്ടയാഗാർപ്പണത്തിന്റെ നെഞ്ചും വലതുതുടയും നിന്റേതായിരിക്കുന്നതുപോലെതന്നെ അവയുടെ മാംസവും നിനക്കായിരിക്കണം."},{"book":"സംഖ്യ","chapter":"18","verse":"19","text":"ഇസ്രായേല്യർ യഹോവയ്ക്ക് അർപ്പിക്കുന്ന വിശുദ്ധയാഗങ്ങളിൽനിന്നു മാറ്റിവെക്കുന്നതൊക്കെയും ഞാൻ നിനക്കും നിന്റെ പുത്രന്മാർക്കും പുത്രിമാർക്കും നിങ്ങളുടെ ശാശ്വതാവകാശമായിത്തരുന്നു. ഇതു നിനക്കും നിന്റെ സന്തതിക്കും യഹോവയുടെമുമ്പാകെ ശാശ്വതമായ ലവണയുടമ്പടി18:19 എല്ലാ ഭക്ഷ്യവസ്തുക്കളിലും ഉപ്പ് അവിഭാജ്യഘടകമായിരിക്കുന്നതുപോലെ മാറ്റം വരുത്തിക്കൂടാത്ത നിയമം ആയിരിക്കും.”"},{"book":"സംഖ്യ","chapter":"18","verse":"20","text":"യഹോവ അഹരോനോട് അരുളിച്ചെയ്തു: “നിനക്ക് അവരുടെ ഭൂമിയിൽ ഒരു അവകാശവും അവരുടെ ഇടയിൽ യാതൊരു ഓഹരിയും ഉണ്ടായിരിക്കുകയില്ല. ഇസ്രായേൽമക്കളുടെ ഇടയിൽ ഞാൻ ആകുന്നു നിന്റെ അവകാശവും നിന്റെ ഓഹരിയും."},{"book":"സംഖ്യ","chapter":"18","verse":"21","text":"“സമാഗമകൂടാരത്തിൽ ശുശ്രൂഷിക്കുമ്പോൾ ചെയ്യുന്ന വേലയ്ക്കു പകരമായി ഞാൻ ലേവ്യർക്ക് ഇസ്രായേലിലെ ദശാംശം മുഴുവനും അവകാശമായി നൽകുന്നു."},{"book":"സംഖ്യ","chapter":"18","verse":"22","text":"ഇനിമുതൽ പുരോഹിതന്മാരും ലേവ്യരുമൊഴികെ ഇസ്രായേൽമക്കളിൽ ആരുംതന്നെ സമാഗമകൂടാരത്തിന്റെ അടുക്കൽ ചെല്ലരുത്. മറിച്ചായാൽ അവരെ കുറ്റക്കാരായി വിധിക്കുകയും മരണശിക്ഷയേൽക്കുകയും വേണം."},{"book":"സംഖ്യ","chapter":"18","verse":"23","text":"സമാഗമകൂടാരത്തിൽ വേല ചെയ്യേണ്ടതും അതിനെതിരേ ചെയ്യുന്ന നിയമലംഘനത്തിന് അകൃത്യം വഹിക്കേണ്ടതും ലേവ്യരാണ്. ഇതു വരാനുള്ള തലമുറകൾക്ക് ഒരു ശാശ്വതനിയമമായിരിക്കും. അവർക്ക് ഇസ്രായേൽമക്കളുടെ ഇടയിൽ ഒരവകാശവും ഉണ്ടായിരിക്കുകയില്ല."},{"book":"സംഖ്യ","chapter":"18","verse":"24","text":"എന്നാൽ ഇസ്രായേൽമക്കൾ യഹോവയ്ക്കു യാഗമായി അർപ്പിക്കുന്ന ദശാംശം ഞാൻ ലേവ്യർക്ക് അവകാശമായി നൽകുന്നു. അതുകൊണ്ടാണ് ‘അവർക്ക് ഇസ്രായേല്യരുടെ ഇടയിൽ ഒരവകാശവും ഉണ്ടായിരിക്കുകയില്ല,’ എന്നു ഞാൻ കൽപ്പിച്ചത്.”"},{"book":"സംഖ്യ","chapter":"18","verse":"25","text":"യഹോവ പിന്നെയും മോശയോട് അരുളിച്ചെയ്തു:"},{"book":"സംഖ്യ","chapter":"18","verse":"26","text":"“ലേവ്യരോടു സംസാരിക്കുക. അവരോട് ഇപ്രകാരം പറയുക: ‘ഞാൻ നിങ്ങൾക്ക് അവകാശമായിത്തരുന്ന ദശാംശം ഇസ്രായേൽമക്കളിൽനിന്നു ലഭിക്കുമ്പോൾ, ആ ദശാംശത്തിന്റെ പത്തിലൊന്ന് യഹോവയ്ക്കു യാഗമായി അർപ്പിക്കുക."},{"book":"സംഖ്യ","chapter":"18","verse":"27","text":"നിങ്ങളുടെ യാഗം മെതിക്കളത്തിൽനിന്നുള്ള ധാന്യംപോലെയും മുന്തിരിച്ചക്കിൽനിന്നുള്ള മുന്തിരിച്ചാർപോലെയും നിങ്ങൾക്കു കണക്കാക്കും."},{"book":"സംഖ്യ","chapter":"18","verse":"28","text":"നിങ്ങൾക്ക് ഇസ്രായേല്യരിൽനിന്നു ലഭിക്കുന്ന ദശാംശത്തിൽനിന്നെല്ലാം ഇപ്രകാരം നിങ്ങളും യഹോവയ്ക്ക് ഒരു യാഗം അർപ്പിക്കണം. ഈ ദശാംശങ്ങളിൽനിന്നുള്ള യഹോവയുടെ പങ്ക് നിങ്ങൾ പുരോഹിതനായ അഹരോനു കൊടുക്കണം."},{"book":"സംഖ്യ","chapter":"18","verse":"29","text":"നിങ്ങൾക്കു നൽകപ്പെട്ട സകലത്തിൽനിന്നും ഉത്തമവും വിശുദ്ധവുമായ ഭാഗം വേണം യഹോവയ്ക്കുള്ള പങ്കായി അർപ്പിക്കേണ്ടത്.’"},{"book":"സംഖ്യ","chapter":"18","verse":"30","text":"“ലേവ്യരോടു പറയുക: ‘ഉത്തമഭാഗം നിങ്ങൾ അർപ്പിക്കുമ്പോൾ, അതു മെതിക്കളത്തിന്റെയോ മുന്തിരിച്ചക്കിന്റെയോ ഫലംപോലെ നിങ്ങളുടെപേരിൽ കണക്കാക്കും."},{"book":"സംഖ്യ","chapter":"18","verse":"31","text":"അതിന്റെ ബാക്കിഭാഗം നിങ്ങൾക്കും നിങ്ങളുടെ കുടുംബാംഗങ്ങൾക്കും എവിടെവെച്ചും ഭക്ഷിക്കാം; കാരണം അതു സമാഗമകൂടാരത്തിലെ നിങ്ങളുടെ വേലയ്ക്കുള്ള കൂലിയാണ്."},{"book":"സംഖ്യ","chapter":"18","verse":"32","text":"അതിന്റെ ഉത്തമഭാഗം അർപ്പിക്കുന്നതിനാൽ ഇക്കാര്യത്തിൽ നിങ്ങൾ കുറ്റമില്ലാത്തവരായിരിക്കും. അങ്ങനെ നിങ്ങൾ ഇസ്രായേല്യരുടെ വിശുദ്ധാർപ്പണങ്ങൾ മലിനപ്പെടുത്താതിരിക്കുകയും നിങ്ങൾ മരിക്കാതിരിക്കുകയും ചെയ്യും.’ ”"}]}