{"data":[{"book":"സംഖ്യ","chapter":"25","verse":"1","text":"ഇസ്രായേൽ ശിത്തീമിൽ പാർക്കുമ്പോൾ അവരുടെ പുരുഷന്മാർ മോവാബ്യസ്ത്രീകളുമായി ലൈംഗിക അസാന്മാർഗികതയിലേർപ്പെട്ടു."},{"book":"സംഖ്യ","chapter":"25","verse":"2","text":"അവർ തങ്ങളുടെ ദേവന്മാർക്കുള്ള ബലികൾക്ക് അവരെ വിളിക്കുകയും. ജനം ഈ ദേവന്മാരുടെമുമ്പാകെ ഭക്ഷിക്കുകയും അവയെ വണങ്ങുകയും ചെയ്തു."},{"book":"സംഖ്യ","chapter":"25","verse":"3","text":"അങ്ങനെ പെയോരിലെ ബാലിന്റെ ആരാധനയിൽ ഇസ്രായേൽ കൂട്ടുചേർന്നു. യഹോവയുടെ കോപം അവർക്കെതിരേ ജ്വലിച്ചു."},{"book":"സംഖ്യ","chapter":"25","verse":"4","text":"യഹോവ മോശയോട്, “യഹോവയുടെ ഉഗ്രകോപം ഇസ്രായേലിനെ വിട്ടുമാറേണ്ടതിന്, ജനത്തിന്റെ നായകന്മാരെ സകലരെയും കൂട്ടി യഹോവയുടെമുമ്പാകെ അവരെ കൊന്ന് പകൽവെളിച്ചത്തിൽ പ്രദർശിപ്പിക്കുക” എന്നു പറഞ്ഞു."},{"book":"സംഖ്യ","chapter":"25","verse":"5","text":"മോശ ഇസ്രായേലിന്റെ ന്യായാധിപന്മാരോട്, “നിങ്ങളുടെ പുരുഷന്മാരിൽ പെയോരിലെ ബാലിന്റെ ആരാധനയിൽ കൂട്ടുചേർന്നവരെ നിങ്ങൾതന്നെ വധിക്കുക.”"},{"book":"സംഖ്യ","chapter":"25","verse":"6","text":"ഈ വിധി വന്നതിനുശേഷം, മോശയും ഇസ്രായേൽസഭ മുഴുവനും സമാഗമകൂടാരവാതിൽക്കൽ വിലപിച്ചുകൊണ്ടിരിക്കുമ്പോൾ അവരുടെ കണ്മുമ്പിൽത്തന്നെ ഒരു ഇസ്രായേല്യപുരുഷൻ ഒരു മിദ്യാന്യസ്ത്രീയെ തന്റെ കൂടാരത്തിലേക്കു കൊണ്ടുവന്നു."},{"book":"സംഖ്യ","chapter":"25","verse":"7","text":"പുരോഹിതനായ അഹരോന്റെ മകൻ എലെയാസാരിന്റെ പുത്രൻ ഫീനെഹാസ് ഇതു കണ്ടപ്പോൾ, അദ്ദേഹം സഭയിൽനിന്ന് എഴുന്നേറ്റ് ഒരു കുന്തം കൈയിലെടുത്ത്"},{"book":"സംഖ്യ","chapter":"25","verse":"8","text":"ആ ഇസ്രായേല്യന്റെ പിന്നാലെ കൂടാരത്തിലേക്കുചെന്നു. അവർ ഇരുവരെയും—ഇസ്രായേല്യനെയും ആ സ്ത്രീയെയും—അവരുടെ ഉദരം തുളയുമാറ് കുന്തംകൊണ്ട് കുത്തി. അപ്പോൾ ഇസ്രായേല്യർക്കെതിരായ ബാധ ശമിച്ചു."},{"book":"സംഖ്യ","chapter":"25","verse":"9","text":"എന്നാൽ ബാധയിൽ മരിച്ചവരുടെ എണ്ണം 24,000 ആയിരുന്നു."},{"book":"സംഖ്യ","chapter":"25","verse":"10","text":"യഹോവ മോശയോട്,"},{"book":"സംഖ്യ","chapter":"25","verse":"11","text":"“പുരോഹിതനായ അഹരോന്റെ പുത്രൻ എലെയാസാരിന്റെ പുത്രൻ ഫീനെഹാസ് ഇസ്രായേല്യർക്കെതിരേയുള്ള എന്റെ കോപം വിട്ടുമാറാനിടയാക്കി. അവരുടെ ഇടയിൽ എന്റെ മാനത്തിനുവേണ്ടി എന്നെപ്പോലെതന്നെ അവനും തീക്ഷ്ണത കാട്ടിയിരിക്കുകയാൽ എന്റെ തീക്ഷ്ണതയിൽ ഞാൻ അവരെ ഇല്ലായ്മചെയ്യുന്നതിൽനിന്ന് പിന്തിരിഞ്ഞു."},{"book":"സംഖ്യ","chapter":"25","verse":"12","text":"അതുകൊണ്ട് ഞാൻ അവനുമായി എന്റെ സമാധാന ഉടമ്പടിചെയ്യുന്നു എന്ന് അവനോടു പറയുക."},{"book":"സംഖ്യ","chapter":"25","verse":"13","text":"അവൻ തന്റെ ദൈവത്തിനുവേണ്ടി തീക്ഷ്ണതയുള്ളവനായി ഇസ്രായേല്യർക്കുവേണ്ടി പ്രായശ്ചിത്തം ചെയ്തതിനാൽ അത് അവനും അവന്റെ സന്തതിപരമ്പരകൾക്കും സുസ്ഥിരമായ ഒരു പൗരോഹിത്യത്തിന്റെ ഉടമ്പടി ആകുന്നു.”"},{"book":"സംഖ്യ","chapter":"25","verse":"14","text":"മിദ്യാന്യസ്ത്രീയോടുകൂടി കൊല്ലപ്പെട്ട ഇസ്രായേല്യന്റെ പേര് സിമ്രി എന്നായിരുന്നു. അവൻ ശിമെയോൻ ഗോത്രത്തിലെ ഒരു കുടുംബത്തിന്റെ നായകനായിരുന്ന സാലുവിന്റെ മകനായിരുന്നു."},{"book":"സംഖ്യ","chapter":"25","verse":"15","text":"കൊല്ലപ്പെട്ട മിദ്യാന്യസ്ത്രീയുടെ പേര് കോസ്ബി എന്നായിരുന്നു; അവൾ മിദ്യാന്യവംശത്തിൽപ്പെട്ട ഒരു കുടുംബത്തിന്റെ ഗോത്രത്തലവനായ സൂരിന്റെ മകളായിരുന്നു."},{"book":"സംഖ്യ","chapter":"25","verse":"16","text":"യഹോവ മോശയോട്,"},{"book":"സംഖ്യ","chapter":"25","verse":"17-18","text":"“പെയോരിലെ ബാലിന്റെ കാര്യത്തിലും, തൻനിമിത്തം ഉണ്ടായ ബാധയിൽ കൊല്ലപ്പെട്ട അവരുടെ സഹോദരിയും ഒരു മിദ്യാന്യപ്രഭുവിന്റെ മകളുമായ കോസ്ബിയുടെ കാര്യത്തിലും മിദ്യാന്യർ നിങ്ങളെ വഞ്ചിച്ച് നിങ്ങളോടു ശത്രുത കാട്ടിയതിനാൽ, നിങ്ങൾ അവരോടും ശത്രുത കാട്ടി അവരെ നിശ്ശേഷം നശിപ്പിക്കണം” എന്നു കൽപ്പിച്ചു."}]}