{"data":[{"book":"സംഖ്യ","chapter":"31","verse":"1","text":"യഹോവ മോശയോട്,"},{"book":"സംഖ്യ","chapter":"31","verse":"2","text":"“ഇസ്രായേല്യർക്കുവേണ്ടി മിദ്യാന്യരോടു പ്രതികാരം നടത്തുക. അതിനുശേഷം നീ നിന്റെ ജനത്തോടു ചേർക്കപ്പെടും” എന്ന് അരുളിച്ചെയ്തു."},{"book":"സംഖ്യ","chapter":"31","verse":"3","text":"അങ്ങനെ മോശ ജനത്തോടു പറഞ്ഞു: “മിദ്യാന്യർക്കെതിരായി യുദ്ധംചെയ്യേണ്ടതിനും യഹോവയ്ക്ക് അവരുടെമേലുള്ള പ്രതികാരം നടത്തേണ്ടതിനുമായി നിങ്ങളുടെ പുരുഷന്മാരിൽ ചിലരെ സജ്ജരാക്കുക."},{"book":"സംഖ്യ","chapter":"31","verse":"4","text":"ഇസ്രായേല്യരുടെ ഓരോ ഗോത്രത്തിൽനിന്നും ആയിരം പുരുഷന്മാരെവീതം യുദ്ധത്തിനയയ്ക്കുക.”"},{"book":"സംഖ്യ","chapter":"31","verse":"5","text":"അങ്ങനെ ഇസ്രായേലിന്റെ കുലങ്ങളിൽനിന്ന് ആയിരംപേർവീതം തെരഞ്ഞെടുക്കപ്പെട്ടു; അങ്ങനെ പന്തീരായിരം പുരുഷന്മാർ യുദ്ധസന്നദ്ധരായി."},{"book":"സംഖ്യ","chapter":"31","verse":"6","text":"ഓരോ ഗോത്രത്തിൽനിന്നും ആയിരംപേർ വീതമായിവന്ന അവരെ മോശ പുരോഹിതനായ എലെയാസാരിന്റെ പുത്രൻ ഫീനെഹാസിനൊപ്പം യുദ്ധത്തിനയച്ചു. വിശുദ്ധമന്ദിരത്തിൽനിന്നുള്ള ഉപകരണങ്ങളും മുന്നറിയിപ്പു നൽകുന്നതിനുള്ള കാഹളങ്ങളും അദ്ദേഹം തന്നോടൊപ്പം എടുത്തിരുന്നു."},{"book":"സംഖ്യ","chapter":"31","verse":"7","text":"യഹോവ മോശയോടു കൽപ്പിച്ചതുപോലെ അവർ മിദ്യാന്യരുമായി യുദ്ധംചെയ്ത് പുരുഷന്മാരെയൊക്കെയും വധിച്ചു."},{"book":"സംഖ്യ","chapter":"31","verse":"8","text":"ആ വധിക്കപ്പെട്ടവരെക്കൂടാതെ ഏവി, രേക്കെം, സൂർ, ഹൂർ, രേബ എന്നീ മിദ്യാനിലെ അഞ്ചു രാജാക്കന്മാരെയും വധിച്ചു. ബെയോരിന്റെ മകനായ ബിലെയാമിനെയും അവർ വാൾകൊണ്ടു കൊന്നു."},{"book":"സംഖ്യ","chapter":"31","verse":"9","text":"ഇസ്രായേല്യർ മിദ്യാന്യസ്ത്രീകളെയും കുഞ്ഞുങ്ങളെയും തടവുകാരാക്കി; അവരുടെ ആടുമാടുകളെ മുഴുവൻ എടുക്കുകയും അവരുടെ സമ്പത്ത് എല്ലാം കൊള്ളയിടുകയും ചെയ്തു."},{"book":"സംഖ്യ","chapter":"31","verse":"10","text":"മിദ്യാന്യർ താമസിച്ചിരുന്ന സകലപട്ടണങ്ങളും അവരുടെ പാളയങ്ങളും അവർ തീയിട്ടു ചുട്ടു."},{"book":"സംഖ്യ","chapter":"31","verse":"11","text":"ജനങ്ങളും മൃഗങ്ങളും ഉൾപ്പെടെ സകലകൊള്ളവസ്തുക്കളും കവർച്ചയും അവർ എടുത്തു;"},{"book":"സംഖ്യ","chapter":"31","verse":"12","text":"യുദ്ധത്തടവുകാർ, കൊള്ളവസ്തുക്കൾ, കവർച്ച എന്നിവ മോശയുടെയും പുരോഹിതനായ എലെയാസാരിന്റെയും ഇസ്രായേല്യസഭയുടെയും അടുക്കൽ, അവർ പാളയമടിച്ചിരുന്ന യെരീഹോവിനെതിരേ യോർദാൻനദിക്കരികെയുള്ള മോവാബ് സമതലത്തിൽ കൊണ്ടുവന്നു."},{"book":"സംഖ്യ","chapter":"31","verse":"13","text":"മോശയും പുരോഹിതനായ എലെയാസാരും സഭാനേതാക്കന്മാരെല്ലാവരും പാളയത്തിനുപുറത്ത് അവരെ എതിരേൽക്കാൻ പോയി."},{"book":"സംഖ്യ","chapter":"31","verse":"14","text":"എന്നാൽ യുദ്ധംചെയ്തു മടങ്ങിവന്ന സഹസ്രാധിപന്മാരും ശതാധിപന്മാരുമായ31:14 അതായത്, ആയിരംപേരും നൂറുപേരും അടങ്ങുന്ന സൈന്യത്തിന്റെ അധിപന്മാർ. സൈന്യാധിപന്മാരോട് മോശ കോപിച്ചു:"},{"book":"സംഖ്യ","chapter":"31","verse":"15","text":"“സകലസ്ത്രീകളെയും നിങ്ങൾ ജീവനോടെ വെച്ചുവോ?” മോശ അവരോടു ചോദിച്ചു."},{"book":"സംഖ്യ","chapter":"31","verse":"16","text":"“യഹോവയുടെ ജനത്തിന്മേൽ ഒരു ബാധ വരാൻ തക്കവണ്ണം പെയോരിലെ സംഭവത്തിൽ ബിലെയാമിന്റെ ഉപദേശം അനുസരിച്ചതിനാൽ, ഇസ്രായേല്യർ യഹോവയോട് അവിശ്വസ്തരായിത്തീരാൻ കാരണക്കാരായവർ അവരാണ്."},{"book":"സംഖ്യ","chapter":"31","verse":"17","text":"ഇപ്പോൾ സകല ആൺകുട്ടികളെയും പുരുഷനോടുകൂടെ ലൈംഗികബന്ധത്തിലേർപ്പെട്ടിട്ടുള്ള സകലസ്ത്രീകളെയും വധിക്കുക."},{"book":"സംഖ്യ","chapter":"31","verse":"18","text":"എന്നാൽ പുരുഷനോടുകൂടെ ഒരിക്കലും കിടക്കപങ്കിട്ടിട്ടില്ലാത്ത സകലപെൺകുട്ടികളെയും നിങ്ങൾക്കായി രക്ഷിക്കുക."},{"book":"സംഖ്യ","chapter":"31","verse":"19","text":"“ആരെയെങ്കിലും കൊന്നിട്ടുള്ളവരോ കൊല്ലപ്പെട്ട ആരെയെങ്കിലും സ്പർശിച്ചവരോ ആയ നിങ്ങൾ എല്ലാവരും ഏഴുദിവസത്തേക്കു പാളയത്തിനു വെളിയിൽ പാർക്കണം. മൂന്നും ഏഴും ദിവസങ്ങളിൽ നിങ്ങൾ നിങ്ങളെത്തന്നെയും നിങ്ങളുടെ ബന്ദികളെയും ശുദ്ധീകരിക്കണം."},{"book":"സംഖ്യ","chapter":"31","verse":"20","text":"അപ്രകാരംതന്നെ സകലവസ്ത്രങ്ങളും തുകൽ, ആട്ടുരോമം, മരം എന്നിവകൊണ്ടു നിർമിച്ച സകലതും ശുദ്ധീകരിക്കണം.”"},{"book":"സംഖ്യ","chapter":"31","verse":"21","text":"ഇതിനുശേഷം പുരോഹിതനായ എലെയാസാർ യുദ്ധത്തിനുപോയ പടയാളികളോടു പറഞ്ഞു, “യഹോവ മോശയ്ക്കു നൽകിയ ന്യായപ്രമാണത്തിലെ ചട്ടം ഇതാണ്:"},{"book":"സംഖ്യ","chapter":"31","verse":"22","text":"സ്വർണം, വെള്ളി, വെങ്കലം, ഇരുമ്പ്, വെളുത്തീയം, കറുത്തീയം മുതലായ"},{"book":"സംഖ്യ","chapter":"31","verse":"23","text":"തീയാൽ നശിക്കാത്ത മറ്റെന്തും തീയിലിട്ട് എടുക്കണം. അപ്പോൾ അവ ശുദ്ധമാകും. എന്നാൽ അവ ശുദ്ധീകരണജലത്താലും ശുദ്ധമാക്കപ്പെടണം. അഗ്നിയെ അതിജീവിക്കാൻ കഴിയാത്ത വസ്തു ഒക്കെയും ആ ജലത്തിലിട്ട് എടുക്കണം."},{"book":"സംഖ്യ","chapter":"31","verse":"24","text":"ഏഴാംദിവസം നിങ്ങളുടെ വസ്ത്രം കഴുകണം; അപ്പോൾ നിങ്ങൾ ശുദ്ധരാകും. പിന്നെ നിങ്ങൾക്കു പാളയത്തിലേക്ക് വരാം.”"},{"book":"സംഖ്യ","chapter":"31","verse":"25","text":"യഹോവ മോശയോടു കൽപ്പിച്ചു:"},{"book":"സംഖ്യ","chapter":"31","verse":"26","text":"“നീയും പുരോഹിതനായ എലെയാസാരും സഭയിലെ പിതൃഭവനത്തലവന്മാരുംകൂടി യുദ്ധത്തിൽ പിടിച്ചെടുത്ത സകലമനുഷ്യരെയും മൃഗങ്ങളെയും എണ്ണണം."},{"book":"സംഖ്യ","chapter":"31","verse":"27","text":"യുദ്ധത്തിൽ പങ്കെടുത്ത പടയാളികൾക്കും സമൂഹത്തിലെ മറ്റുള്ളവർക്കുമായി കൊള്ളമുതൽ തുല്യ രണ്ടോഹരിയായി പങ്കിടണം."},{"book":"സംഖ്യ","chapter":"31","verse":"28","text":"യുദ്ധത്തിൽ പങ്കെടുത്ത പടയാളികളുടേതിൽനിന്ന് യുദ്ധത്തടവുകാരോ കന്നുകാലികളോ കഴുതകളോ ചെമ്മരിയാടോ കോലാടോ ഏതുമാകട്ടെ, അഞ്ഞൂറിലൊന്നുവീതം യഹോവയ്ക്കായി വേർതിരിക്കണം."},{"book":"സംഖ്യ","chapter":"31","verse":"29","text":"അതു പടയാളികളുടെ ഓഹരിയിൽനിന്ന് പകുതി യഹോവയ്ക്കു വിശിഷ്ടയാഗാർപ്പണമായി പുരോഹിതനായ എലെയാസാരിനു കൊടുക്കുക."},{"book":"സംഖ്യ","chapter":"31","verse":"30","text":"ഇസ്രായേല്യരുടെ ഓഹരിയിൽനിന്നു പകുതി യുദ്ധത്തടവുകാരോ കന്നുകാലികളോ കഴുതകളോ ചെമ്മരിയാടോ കോലാടോ മറ്റ് ഏതുമൃഗമോ ആകട്ടെ അൻപതിന് ഒന്നുവീതം തെരഞ്ഞെടുക്കുക. അവയെ യഹോവയുടെ സമാഗമകൂടാരത്തിൽ ശുശ്രൂഷിക്കുന്ന ലേവ്യർക്കു കൊടുക്കുക.”"},{"book":"സംഖ്യ","chapter":"31","verse":"31","text":"അങ്ങനെ മോശയും പുരോഹിതനായ എലെയാസാരും യഹോവ മോശയോടു കൽപ്പിച്ചതുപോലെ ചെയ്തു."},{"book":"സംഖ്യ","chapter":"31","verse":"32","text":"പടയാളികൾ എടുത്ത കവർച്ചയ്ക്കുപുറമേ ഉണ്ടായിരുന്ന കൊള്ളമുതൽ 6,75,000 ചെമ്മരിയാട്,"},{"book":"സംഖ്യ","chapter":"31","verse":"33","text":"72,000 കന്നുകാലി,"},{"book":"സംഖ്യ","chapter":"31","verse":"34","text":"61,000 കഴുത,"},{"book":"സംഖ്യ","chapter":"31","verse":"35","text":"പുരുഷനുമായി ഒരിക്കലും കിടക്കപങ്കിട്ടിട്ടില്ലാത്തവരായ 32,000 സ്ത്രീകൾ ഇവയായിരുന്നു."},{"book":"സംഖ്യ","chapter":"31","verse":"36","text":"യുദ്ധത്തിൽ പങ്കെടുത്തവർക്കുള്ള ഓഹരി—കൊള്ളമുതലിന്റെ പകുതി—ഇവയായിരുന്നു:"},{"book":"സംഖ്യ","chapter":"31","verse":"37","text":"അതിൽ യഹോവയ്ക്കുള്ള വിഹിതം 675 ആയിരുന്നു;"},{"book":"സംഖ്യ","chapter":"31","verse":"38","text":"36,000 കന്നുകാലി, അതിൽ യഹോവയ്ക്കുള്ള വിഹിതം 72 ആയിരുന്നു;"},{"book":"സംഖ്യ","chapter":"31","verse":"39","text":"30,500 കഴുത, അതിൽ യഹോവയ്ക്കുള്ള വിഹിതം 61 ആയിരുന്നു;"},{"book":"സംഖ്യ","chapter":"31","verse":"40","text":"16,000 ജനങ്ങൾ, അതിൽ യഹോവയ്ക്കുള്ള വിഹിതം 32 ആയിരുന്നു."},{"book":"സംഖ്യ","chapter":"31","verse":"41","text":"യഹോവ മോശയോടു കൽപ്പിച്ചതുപോലെ മോശ ആ വിഹിതം യഹോവയുടെ ഭാഗമായി പുരോഹിതനായ എലെയാസാരിനു കൊടുത്തു."},{"book":"സംഖ്യ","chapter":"31","verse":"42","text":"പോരാളികൾക്കുള്ളതിൽനിന്ന് മോശ വേർതിരിച്ച, പകുതി കൊള്ളമുതലിൽ, ഇസ്രായേല്യരുടെ ഓഹരി"},{"book":"സംഖ്യ","chapter":"31","verse":"43","text":"3,37,500 ചെമ്മരിയാട്,"},{"book":"സംഖ്യ","chapter":"31","verse":"44","text":"36,000 കന്നുകാലി,"},{"book":"സംഖ്യ","chapter":"31","verse":"45","text":"30,500 കഴുത,"},{"book":"സംഖ്യ","chapter":"31","verse":"46","text":"16,000 ജനങ്ങൾ എന്നിവയായിരുന്നു."},{"book":"സംഖ്യ","chapter":"31","verse":"47","text":"യഹോവ തന്നോടു കൽപ്പിച്ചതുപോലെ മോശ ഇസ്രായേല്യരുടെ ഓഹരിയിൽനിന്നു പകുതി യുദ്ധത്തടവുകാർ, മൃഗങ്ങൾ എന്നിവയിൽ അൻപതിന് ഒന്നുവീതം സമാഗമകൂടാരത്തിൽ ശുശ്രൂഷിച്ചിരുന്ന ലേവ്യർക്കു കൊടുത്തു."},{"book":"സംഖ്യ","chapter":"31","verse":"48","text":"ഇതിനുശേഷം സൈന്യവിഭാഗങ്ങളുടെമേൽ നിയമിക്കപ്പെട്ടിരുന്ന സഹസ്രാധിപന്മാരും ശതാധിപന്മാരുമായ സൈന്യാധിപന്മാർ മോശയുടെ അടുക്കൽ ചെന്ന്"},{"book":"സംഖ്യ","chapter":"31","verse":"49","text":"അദ്ദേഹത്തോടു പറഞ്ഞു: “അങ്ങയുടെ ആജ്ഞാനുസരണം അങ്ങയുടെ ദാസന്മാർ പടയാളികളെ എണ്ണി. ഒരുവൻപോലും നഷ്ടപ്പെട്ടിട്ടില്ല."},{"book":"സംഖ്യ","chapter":"31","verse":"50","text":"അതുകൊണ്ട് ഞങ്ങൾക്കുവേണ്ടി യഹോവയുടെമുമ്പാകെ പ്രായശ്ചിത്തം ചെയ്യാൻ ഞങ്ങൾക്ക് ഓരോരുത്തർക്കും ലഭിച്ച സ്വർണ ഉരുപ്പടികളായ തോൾവള, കൈവള, മോതിരം, കുണുക്ക്, മാല എന്നിവ യഹോവയ്ക്ക് ഒരു കാഴ്ചയായിക്കൊണ്ടുവന്നിരിക്കുന്നു.”"},{"book":"സംഖ്യ","chapter":"31","verse":"51","text":"മോശയും പുരോഹിതനായ എലെയാസാരും അവരിൽനിന്ന് കൈപ്പണിയായി നിർമിച്ച ആ സ്വർണ ഉരുപ്പടികൾ സ്വീകരിച്ചു."},{"book":"സംഖ്യ","chapter":"31","verse":"52","text":"സഹസ്രാധിപന്മാരിലും ശതാധിപന്മാരിലുംനിന്ന് അവർ യഹോവയ്ക്കു കാഴ്ചയായി അർപ്പിച്ച സ്വർണം ആകെ 16,750 ശേക്കേൽ31:52 ഏക. 190 കി.ഗ്രാം. ആയിരുന്നു."},{"book":"സംഖ്യ","chapter":"31","verse":"53","text":"ഓരോ പടയാളിയും തനിക്കുവേണ്ടി കൊള്ളമുതൽ എടുത്തിരുന്നു."},{"book":"സംഖ്യ","chapter":"31","verse":"54","text":"മോശയും പുരോഹിതനായ എലെയാസാരും സഹസ്രാധിപന്മാരിൽനിന്നും ശതാധിപന്മാരിൽനിന്നും സ്വർണം സ്വീകരിച്ച് യഹോവയുടെമുമ്പാകെ ഇസ്രായേല്യർക്ക് ഒരു സ്മാരകമായി സമാഗമകൂടാരത്തിൽ കൊണ്ടുവന്നു."}]}