{"data":[{"book":"3 Jon","chapter":"1","verse":"1","text":"Kɨ Kraisɨn adarazir gumazir dapanim. Nɨ Gaius, kɨ nɨ bagha akɨnafarir kam osiri. Nɨ nan aveghbuamra, ezɨ kɨ guizbangɨra bar nɨ gifonge."},{"book":"3 Jon","chapter":"1","verse":"2","text":"Nan namakar aghuim, kɨ nɨ bagha God ko mɨgɨa ghaze, nɨn duam deravɨra iti moghɨn, nɨn mɨkarzim bar deravɨra ikɨtɨ, bizir aghuaribara nɨ bativam."},{"book":"3 Jon","chapter":"1","verse":"3","text":"1:3 2 Jon 1:4Nɨghnɨzir gavgavim Kraisɨn itir marazi iza nɨn gun na mɨgɨa ghaze, nɨ deravɨra guizɨn akamɨn gɨn zui. Ezɨ kɨ akar kam baregha bar akonge. Kɨ fo, nɨ zurara guizɨn akamɨn gɨn zui."},{"book":"3 Jon","chapter":"1","verse":"4","text":"1:4 1 Korin 4:15; Filemon 1:10Kɨ orazi, nan boriba guizɨn akamɨn gɨn zuima kɨ bar akonge. Nan agoroger kam bizir mabar agorogeba bar dagh afira."},{"book":"3 Jon","chapter":"1","verse":"5","text":"Namakar aghuim, nɨ zurara deravɨra guizɨn akamɨn gɨn ghua egha arazir aghuiba Kraisɨn adarazigh ami. Egha nɨ fozir puvatɨzir Kraisɨn adarasi, nɨ uaghan arazir aghuibar me gami."},{"book":"3 Jon","chapter":"1","verse":"6","text":"1:6 Taitus 3:13Gumazamizir kaba nɨn arazir gumazamizibagh ifongezimɨn gun kagh itir sios mɨkeme. Nɨ God ifongezɨ moghɨn, nɨ bizitaba ua men akuraghtɨ me da inigh tuavir me zuimɨn mangɨvɨra ikɨ, kamaghɨn dera."},{"book":"3 Jon","chapter":"1","verse":"7","text":"1:7 1 Korin 9:12-15E fo, me Iesusɨn ziamɨn arua ingangarir kam gamuava egha, Krais gɨfozir puvatɨzir gumazamiziba, me men dafaribar biziba isir puvatɨ."},{"book":"3 Jon","chapter":"1","verse":"8","text":"Ezɨ e gumazir kamaghɨn amibar akurvaghsɨ bar gavgavigham. E ghaze, e me ko bar moghɨra, guizɨn akam bagh ingarsɨ, kamaghɨn e men akurvagham."},{"book":"3 Jon","chapter":"1","verse":"9","text":"Kɨ sios bagha akɨnafarir mam osiri. Ezɨ Diotrefes uan ziam fa men gumazir dapanimɨn ikiasa, kamaghɨn a nan akamɨn apengan itir puvatɨ."},{"book":"3 Jon","chapter":"1","verse":"10","text":"Kamaghɨn kɨ izɨva, an arazir kam aghurigham. An en gun tintinibar me mɨgɨa akar kurabar me mɨgei. A kamaghɨram amir puvatɨ, a uaghan Kraisɨn adarazi isa uan dɨpenimɨn zuir puvatɨ. Ezɨ igharaz darazi me inigh uan dɨpenibar mangasava amima, a uaghan men anogorogha siosɨn aven me batogha, me abɨsi."},{"book":"3 Jon","chapter":"1","verse":"11","text":"Nan namakar aghuim, nɨ arazir kurabar gɨn mangan markɨ, nɨ arazir aghuibar gɨn mangɨ. Gumazamizir arazir aghuibagh amiba, me Godɨn boriba. Ezɨ gumazamizir arazir kurabagh amiba, me God gɨfozir puvatɨ."},{"book":"3 Jon","chapter":"1","verse":"12","text":"Gumazamiziba bar Demitriusɨn arazir aghuimɨn gun mɨgei. Ezɨ guizɨn akam uaghan an arazir aghuimɨn gun mɨgei. Ezɨ kɨ uaghan an arazir aghuimɨn gun mɨgei. Ezɨ ia fo nan mɨgɨrɨgɨaba da guizbangɨra."},{"book":"3 Jon","chapter":"1","verse":"13","text":"Kɨ bizir avɨribar nɨ mɨkɨmasa, egha kɨ da osiran aghua."},{"book":"3 Jon","chapter":"1","verse":"14","text":"Kɨ ghaze, kɨ gurumra izɨ nɨ batogh ga uaningɨn gan uaning mɨkɨmam."},{"book":"3 Jon","chapter":"1","verse":"15","text":"Navir amɨrizim nɨ ko ikɨ. Nɨn namakar kagh itiba akam amaga ghaze, Afeziam ia ko ikɨ. Eghtɨ nɨ magh en namakaba vaghvagh kamaghɨn me mɨkɨm suam, Afeziam me ko ikɨ."}]}