{"data":[{"book":"यिर्मयाह","chapter":"21","verse":"1","text":"यह वचन यहोवा की ओर से यिर्मयाह के पास उस समय पहुँचा जब सिदकिय्याह राजा ने उसके पास मल्किय्याह के पुत्र पशहूर और मासेयाह याजक के पुत्र सपन्याह के हाथ से यह कहला भेजा,"},{"book":"यिर्मयाह","chapter":"21","verse":"2","text":"“हमारे लिये यहोवा से पूछ, क्योंकि बाबेल का राजा नबूकदनेस्सर हमारे विरुद्ध युद्ध कर रहा है; कदाचित् यहोवा हम से अपने सब आश्चर्यकर्मों के अनुसार21:2 अपने सब आश्चर्यकर्मों के अनुसार: राजा और उसके दूत ऐसा उत्तर चाहते थे जैसा यिर्मयाह ने पूर्व स्थितियों में दिए थे।  ऐसा व्यवहार करे कि वह हमारे पास से चला जाए।”"},{"book":"यिर्मयाह","chapter":"21","verse":"3","text":"तब यिर्मयाह ने उनसे कहा, “तुम सिदकिय्याह से यह कहो,"},{"book":"यिर्मयाह","chapter":"21","verse":"4","text":"‘इस्राएल का परमेश्वर यहोवा यह कहता है: देखो, युद्ध के जो हथियार तुम्हारे हाथों में है, जिनसे तुम बाबेल के राजा और शहरपनाह के बाहर घेरनेवाले कसदियों से लड़ रहे हो, उनको मैं लौटाकर इस नगर के बीच में इकट्ठा करूँगा;"},{"book":"यिर्मयाह","chapter":"21","verse":"5","text":"और मैं स्वयं हाथ बढ़ाकर और बलवन्त भुजा से, और क्रोध और जलजलाहट और बड़े क्रोध में आकर तुम्हारे विरुद्ध लड़ूँगा।"},{"book":"यिर्मयाह","chapter":"21","verse":"6","text":"मैं इस नगर के रहनेवालों को क्या मनुष्य, क्या पशु सब को मार डालूँगा; वे बड़ी मरी से मरेंगे।"},{"book":"यिर्मयाह","chapter":"21","verse":"7","text":"उसके बाद, यहोवा की यह वाणी है, हे यहूदा के राजा सिदकिय्याह, मैं तुझे, तेरे कर्मचारियों और लोगों को वरन् जो लोग इस नगर में मरी, तलवार और अकाल से बचे रहेंगे उनको बाबेल के राजा नबूकदनेस्सर और उनके प्राण के शत्रुओं के वश में कर दूँगा। वह उनको तलवार से मार डालेगा; उन पर न तो वह तरस खाएगा, न कुछ कोमलता दिखाएगा और न कुछ दया करेगा।’ (लूका 21:24)"},{"book":"यिर्मयाह","chapter":"21","verse":"8","text":"“इस प्रजा के लोगों से कह कि यहोवा यह कहता है, देखो, मैं तुम्हारे सामने जीवन का मार्ग और मृत्यु का मार्ग भी बताता हूँ।"},{"book":"यिर्मयाह","chapter":"21","verse":"9","text":"जो कोई इस नगर में रहे वह तलवार, अकाल और मरी से मरेगा; परन्तु जो कोई निकलकर उन कसदियों के पास जो तुम को घेर रहे हैं भाग जाए वह जीवित रहेगा, और उसका प्राण बचेगा।"},{"book":"यिर्मयाह","chapter":"21","verse":"10","text":"क्योंकि यहोवा की यह वाणी है कि मैंने इस नगर की ओर अपना मुख भलाई के लिये नहीं, वरन् बुराई ही के लिये किया है; यह बाबेल के राजा के वश में पड़ जाएगा, और वह इसको फुँकवा देगा।"},{"book":"यिर्मयाह","chapter":"21","verse":"11","text":"“यहूदा के राजकुल के लोगों से कह, ‘यहोवा का वचन सुनो"},{"book":"यिर्मयाह","chapter":"21","verse":"12","text":"हे दाऊद के घराने! यहोवा यह कहता है, भोर को न्याय चुकाओ21:12 न्याय चुकाओ: जैसे पूर्वकाल में मनुष्यों में न्याय था। मनुष्यों का कल्याण राजा के व्यक्तिगत गुणों पर निर्भर करता था। , और लुटे हुए को अंधेर करनेवाले के हाथ से छुड़ाओ, नहीं तो तुम्हारे बुरे कामों के कारण मेरे क्रोध की आग भड़केगी, और ऐसी जलती रहेगी कि कोई उसे बुझा न सकेगा।’"},{"book":"यिर्मयाह","chapter":"21","verse":"13","text":"“हे तराई में रहनेवाली और समथर देश की चट्टान; तुम जो कहते हो, ‘हम पर कौन चढ़ाई कर सकेगा, और हमारे वासस्थान में कौन प्रवेश कर सकेगा?’ यहोवा कहता है कि मैं तुम्हारे विरुद्ध हूँ।"},{"book":"यिर्मयाह","chapter":"21","verse":"14","text":"और यहोवा की वाणी है कि मैं तुम्हें दण्ड देकर तुम्हारे कामों का फल तुम्हें भुगतवाऊँगा। मैं उसके वन में आग लगाऊँगा, और उसके चारों ओर सब कुछ भस्म हो जाएगा।”"}]}