{"data":[{"book":"यिर्मयाह","chapter":"3","verse":"1","text":"“वे कहते हैं, ‘यदि कोई अपनी पत्नी को त्याग दे, और वह उसके पास से जाकर दूसरे पुरुष की हो जाए, तो वह पहला क्या उसके पास फिर जाएगा?’ क्या वह देश अति अशुद्ध न हो जाएगा? यहोवा की यह वाणी है कि तूने बहुत से प्रेमियों के साथ व्यभिचार किया है, क्या तू अब मेरी ओर फिरेगी3:1 क्या तू अब मेरी ओर फिरेगी: यहाँ बात दया की नहीं है। परन्तु यह एक प्रमाण है कि इस्राएल के लगातार व्यभिचार करने के बाद वह पत्नी के स्थान से वंचित है।?"},{"book":"यिर्मयाह","chapter":"3","verse":"2","text":"मुँण्ड़े टीलों की ओर आँखें उठाकर देख! ऐसा कौन सा स्थान है जहाँ तूने कुकर्म न किया हो? मार्गों में तू ऐसी बैठी जैसे एक अरबी जंगल में। तूने देश को अपने व्यभिचार और दुष्टता से अशुद्ध कर दिया है।"},{"book":"यिर्मयाह","chapter":"3","verse":"3","text":"इसी कारण वर्षा रोक दी गई और पिछली बरसात नहीं होती; तो भी तेरा माथा वेश्या के समान है, तू लज्जित होना ही नहीं चाहती।"},{"book":"यिर्मयाह","chapter":"3","verse":"4","text":"क्या तू अब मुझे पुकारकर कहेगी, ‘हे मेरे पिता, तू ही मेरी जवानी का साथी है?"},{"book":"यिर्मयाह","chapter":"3","verse":"5","text":"क्या वह सदा क्रोधित रहेगा? क्या वह उसको सदा बनाए रहेगा?’ तूने ऐसा कहा तो है, परन्तु तूने बुरे काम प्रबलता के साथ किए हैं।”"},{"book":"यिर्मयाह","chapter":"3","verse":"6","text":"फिर योशिय्याह राजा के दिनों में यहोवा ने मुझसे यह भी कहा, “क्या तूने देखा कि भटकनेवाली इस्राएल ने क्या किया है? उसने सब ऊँचे पहाड़ों पर और सब हरे पेड़ों के तले जा जाकर व्यभिचार किया है।"},{"book":"यिर्मयाह","chapter":"3","verse":"7","text":"तब मैंने सोचा, जब ये सब काम वह कर चुके तब मेरी ओर फिरेगी; परन्तु वह न फिरी, और उसकी विश्वासघाती बहन यहूदा ने यह देखा।"},{"book":"यिर्मयाह","chapter":"3","verse":"8","text":"फिर मैंने देखा, जब मैंने भटकनेवाली इस्राएल को उसके व्यभिचार करने के कारण त्याग कर उसे त्यागपत्र दे दिया; तो भी उसकी विश्वासघाती बहन यहूदा न डरी, वरन् जाकर वह भी व्यभिचारिणी बन गई।"},{"book":"यिर्मयाह","chapter":"3","verse":"9","text":"उसके निर्लज्ज-व्यभिचारिणी होने के कारण देश भी अशुद्ध हो गया, उसने पत्थर और काठ के साथ भी व्यभिचार किया।"},{"book":"यिर्मयाह","chapter":"3","verse":"10","text":"इतने पर भी उसकी विश्वासघाती बहन यहूदा पूर्ण मन से मेरी ओर नहीं फिरी, परन्तु कपट से, यहोवा की यही वाणी है।”"},{"book":"यिर्मयाह","chapter":"3","verse":"11","text":"यहोवा ने मुझसे कहा, “भटकनेवाली इस्राएल, विश्वासघातिन यहूदा से कम दोषी निकली है।"},{"book":"यिर्मयाह","chapter":"3","verse":"12","text":"तू जाकर उत्तर दिशा में ये बातें प्रचार कर, ‘यहोवा की यह वाणी है, हे भटकनेवाली इस्राएल लौट आ, मैं तुझ पर क्रोध की दृष्टि न करूँगा; क्योंकि यहोवा की यह वाणी है, मैं करुणामय हूँ; मैं सर्वदा क्रोध न रखे रहूँगा।"},{"book":"यिर्मयाह","chapter":"3","verse":"13","text":"केवल अपना यह अधर्म मान ले कि तू अपने परमेश्वर यहोवा से फिर गई और सब हरे पेड़ों के तले इधर-उधर दूसरों के पास गई, और मेरी बातों को नहीं माना, यहोवा की यह वाणी है।"},{"book":"यिर्मयाह","chapter":"3","verse":"14","text":"“हे भटकनेवाले बच्चों, लौट आओ, क्योंकि मैं तुम्हारा स्वामी हूँ; यहोवा की यह वाणी है। तुम्हारे प्रत्येक नगर से एक, और प्रत्येक कुल से दो को लेकर मैं सिय्योन में पहुँचा दूँगा।"},{"book":"यिर्मयाह","chapter":"3","verse":"15","text":"“मैं तुम्हें अपने मन के अनुकूल चरवाहे दूँगा, जो ज्ञान और बुद्धि से तुम्हें चराएँगे।"},{"book":"यिर्मयाह","chapter":"3","verse":"16","text":"उन दिनों में जब तुम इस देश में बढ़ो, और फूलो-फलो, तब लोग फिर ऐसा न कहेंगे, यहोवा की वाचा का सन्दूक; यहोवा की यह भी वाणी है। उसका विचार भी उनके मन में न आएगा, न लोग उसके न रहने से चिन्ता करेंगे; और न उसकी मरम्मत होगी।"},{"book":"यिर्मयाह","chapter":"3","verse":"17","text":"उस समय यरूशलेम यहोवा का सिंहासन कहलाएगा, और सब जातियाँ उसी यरूशलेम में मेरे नाम के निमित्त इकट्ठी हुआ करेंगी, और, वे फिर अपने बुरे मन के हठ पर न चलेंगी।"},{"book":"यिर्मयाह","chapter":"3","verse":"18","text":"उन दिनों में यहूदा का घराना इस्राएल के घराने के साथ चलेगा और वे दोनों मिलकर उत्तर के देश से इस देश में आएँगे जिसे मैंने उनके पूर्वजों को निज भाग करके दिया था।"},{"book":"यिर्मयाह","chapter":"3","verse":"19","text":"“मैंने सोचा था, मैं कैसे तुझे लड़कों में गिनकर वह मनभावना देश दूँ जो सब जातियों के देशों का शिरोमणि है। मैंने सोचा कि तू मुझे पिता कहेगी, और मुझसे फिर न भटकेगी। (1 पत. 1:3-7)"},{"book":"यिर्मयाह","chapter":"3","verse":"20","text":"इसमें तो सन्देह नहीं कि जैसे विश्वासघाती स्त्री अपने प्रिय से मन फेर लेती है, वैसे ही हे इस्राएल के घराने, तू मुझसे फिर गया है, यहोवा की यही वाणी है।”"},{"book":"यिर्मयाह","chapter":"3","verse":"21","text":"मुँण्ड़े टीलों पर से इस्राएलियों के रोने और गिड़गिड़ाने का शब्द सुनाई दे रहा है, क्योंकि वे टेढ़ी चाल चलते रहे हैं और अपने परमेश्वर यहोवा को भूल गए हैं।"},{"book":"यिर्मयाह","chapter":"3","verse":"22","text":"“हे भटकनेवाले बच्चों, लौट आओ, मैं तुम्हारा भटकना सुधार दूँगा। देख, हम तेरे पास आए हैं; क्योंकि तू ही हमारा परमेश्वर यहोवा है।"},{"book":"यिर्मयाह","chapter":"3","verse":"23","text":"निश्चय पहाड़ों और पहाड़ियों पर का कोलाहल व्यर्थ ही है। इस्राएल का उद्धार निश्चय हमारे परमेश्वर यहोवा ही के द्वारा है।"},{"book":"यिर्मयाह","chapter":"3","verse":"24","text":"परन्तु हमारी जवानी ही से उस बदनामी की वस्तु ने हमारे पुरखाओं की कमाई अर्थात् उनकी भेड़-बकरी और गाय-बैल और उनके बेटे-बेटियों को निगल लिया है।"},{"book":"यिर्मयाह","chapter":"3","verse":"25","text":"हम लज्जित होकर लेट जाएँ, और हमारा संकोच हमारी ओढ़नी बन जाए; क्योंकि हमारे पुरखा और हम भी युवा अवस्था से लेकर आज के दिन तक अपने परमेश्वर यहोवा के विरुद्ध पाप करते आए हैं; और हमने अपने परमेश्वर यहोवा की बातों को नहीं माना है।”"}]}