{"data":[{"book":"यिर्मयाह","chapter":"50","verse":"1","text":"बाबेल और कसदियों के देश के विषय में यहोवा ने यिर्मयाह भविष्यद्वक्ता के द्वारा यह वचन कहा:"},{"book":"यिर्मयाह","chapter":"50","verse":"2","text":"“जातियों में बताओ, सुनाओ और झण्डा खड़ा करो; सुनाओ, मत छिपाओ कि बाबेल ले लिया गया, बेल का मुँह काला हो गया, मरोदक50:2 मरोदक: यह बाबेल का संरक्षक देवता था और नबूकदनेस्सर अपने पुत्र को दुष्ट मरोदक कहता है तो वह विशेष करके इसी देवता को समर्पित सेवक प्रतीत होता है।  विस्मित हो गया। बाबेल की प्रतिमाएँ लज्जित हुई और उसकी बेडौल मूरतें विस्मित हो गई।"},{"book":"यिर्मयाह","chapter":"50","verse":"3","text":"क्योंकि उत्तर दिशा से एक जाति उस पर चढ़ाई करके उसके देश को यहाँ तक उजाड़ कर देगी, कि क्या मनुष्य, क्या पशु, उसमें कोई भी न रहेगा; सब भाग जाएँगे।"},{"book":"यिर्मयाह","chapter":"50","verse":"4","text":"“यहोवा की यह वाणी है, कि उन दिनों में इस्राएली और यहूदा एक संग आएँगे, वे रोते हुए अपने परमेश्वर यहोवा को ढूँढ़ने के लिये चले आएँगे।"},{"book":"यिर्मयाह","chapter":"50","verse":"5","text":"वे सिय्योन की ओर मुँह किए हुए उसका मार्ग पूछते और आपस में यह कहते आएँगे, ‘आओ हम यहोवा से मेल कर लें, उसके साथ ऐसी वाचा बाँधे जो कभी भूली न जाए, परन्तु सदा स्थिर रहे।’"},{"book":"यिर्मयाह","chapter":"50","verse":"6","text":"“मेरी प्रजा खोई हुई भेड़ें हैं; उनके चरवाहों ने उनको भटका दिया और पहाड़ों पर भटकाया है; वे पहाड़-पहाड़ और पहाड़ी-पहाड़ी घूमते-घूमते अपने बैठने के स्थान को भूल गई हैं। (मत्ती 10:6)"},{"book":"यिर्मयाह","chapter":"50","verse":"7","text":"जितनों ने उन्हें पाया वे उनको खा गए; और उनके सतानेवालों ने कहा, ‘इसमें हमारा कुछ दोष नहीं, क्योंकि उन्होंने यहोवा के विरुद्ध पाप किया है जो धर्म का आधार है, और उनके पूर्वजों का आश्रय50:7 आश्रय: यिर्म.31:23 यरूशलेम के संदर्भ में है। जहाँ यहोवा ही उनका सच्चा शरणस्थान है। उसी में उसकी प्रजा की सुरक्षा, विश्राम और समृद्धि है। था।’"},{"book":"यिर्मयाह","chapter":"50","verse":"8","text":"“बाबेल के बीच में से भागो, कसदियों के देश से निकल आओ। जैसे बकरे अपने झुण्ड के अगुए होते हैं, वैसे ही बनो। (प्रका. 18:4)"},{"book":"यिर्मयाह","chapter":"50","verse":"9","text":"क्योंकि देखो, मैं उत्तर के देश से बड़ी जातियों को उभारकर उनकी मण्डली बाबेल पर चढ़ा ले आऊँगा, और वे उसके विरुद्ध पाँति बाँधेंगे; और उसी दिशा से वह ले लिया जाएगा। उनके तीर चतुर वीर के से होंगे; उनमें से कोई अकारथ न जाएगा।"},{"book":"यिर्मयाह","chapter":"50","verse":"10","text":"कसदियों का देश ऐसा लुटेगा कि सब लूटनेवालों का पेट भर जाएगा, यहोवा की यह वाणी है।"},{"book":"यिर्मयाह","chapter":"50","verse":"11","text":"“हे मेरे भाग के लूटनेवालों, तुम जो मेरी प्रजा पर आनन्द करते और फुले नहीं समाते हो, और घास चरनेवाली बछिया के समान उछलते और बलवन्त घोड़ों के समान हिनहिनाते हो,"},{"book":"यिर्मयाह","chapter":"50","verse":"12","text":"तुम्हारी माता अत्यन्त लज्जित होगी और तुम्हारी जननी का मुँह काला होगा। क्योंकि वह सब जातियों में नीच होगी, वह जंगल और मरु और निर्जल देश हो जाएगी।"},{"book":"यिर्मयाह","chapter":"50","verse":"13","text":"यहोवा के क्रोध के कारण, वह देश निर्जन रहेगा, वह उजाड़ ही उजाड़ होगा; जो कोई बाबेल के पास से चलेगा वह चकित होगा, और उसके सब दुःख देखकर ताली बजाएगा।"},{"book":"यिर्मयाह","chapter":"50","verse":"14","text":"हे सब धनुर्धारियो, बाबेल के चारों ओर उसके विरुद्ध पाँति बाँधो; उस पर तीर चलाओ, उन्हें मत रख छोड़ो, क्योंकि उसने यहोवा के विरुद्ध पाप किया है।"},{"book":"यिर्मयाह","chapter":"50","verse":"15","text":"चारों ओर से उस पर ललकारो, उसने हार मानी; उसके कोट गिराए गए, उसकी शहरपनाह ढाई गई। क्योंकि यहोवा उससे अपना बदला लेने पर है; इसलिए तुम भी उससे अपना-अपना बदला लो, जैसा उसने किया है, वैसा ही तुम भी उससे करो। (प्रका. 18:6)"},{"book":"यिर्मयाह","chapter":"50","verse":"16","text":"बाबेल में से बोनेवाले और काटनेवाले दोनों को नाश करो, वे दुःखदाई तलवार के डर के मारे अपने-अपने लोगों की ओर फिरें, और अपने-अपने देश को भाग जाएँ।"},{"book":"यिर्मयाह","chapter":"50","verse":"17","text":"“इस्राएल भगाई हुई भेड़ है50:17 इस्राएल भगाई हुई भेड़ है: अर्थात् सिंहों द्वारा पीछा किए जाने के कारण भेड़ों के लिए तितर-बितर होने जैसा।, सिंहों ने उसको भगा दिया है। पहले तो अश्शूर के राजा ने उसको खा डाला, और तब बाबेल के राजा नबूकदनेस्सर ने उसकी हड्डियों को तोड़ दिया है।"},{"book":"यिर्मयाह","chapter":"50","verse":"18","text":"इस कारण इस्राएल का परमेश्वर, सेनाओं का यहोवा यह कहता है, देखो, जैसे मैंने अश्शूर के राजा को दण्ड दिया था, वैसे ही अब देश समेत बाबेल के राजा को दण्ड दूँगा।"},{"book":"यिर्मयाह","chapter":"50","verse":"19","text":"मैं इस्राएल को उसकी चराई में लौटा लाऊँगा, और वह कर्मेल और बाशान में फिर चरेगा, और एप्रैम के पहाड़ों पर और गिलाद में फिर भर पेट खाने पाएगा।"},{"book":"यिर्मयाह","chapter":"50","verse":"20","text":"यहोवा की यह वाणी है, कि उन दिनों में इस्राएल का अधर्म ढूँढ़ने पर भी नहीं मिलेगा, और यहूदा के पाप खोजने पर भी नहीं मिलेंगे; क्योंकि जिन्हें मैं बचाऊँ, उनके पाप भी क्षमा कर दूँगा।"},{"book":"यिर्मयाह","chapter":"50","verse":"21","text":"“तू मरातैम देश और पकोद नगर के निवासियों पर चढ़ाई कर। मनुष्यों को तो मार डाल, और धन का सत्यानाश कर; यहोवा की यह वाणी है, और जो-जो आज्ञा मैं तुझे देता हूँ, उन सभी के अनुसार कर।"},{"book":"यिर्मयाह","chapter":"50","verse":"22","text":"सुनो, उस देश में युद्ध और सत्यानाश का सा शब्द हो रहा है।"},{"book":"यिर्मयाह","chapter":"50","verse":"23","text":"जो हथौड़ा सारी पृथ्वी के लोगों को चूर-चूर करता था, वह कैसा काट डाला गया है! बाबेल सब जातियों के बीच में कैसा उजाड़ हो गया है!"},{"book":"यिर्मयाह","chapter":"50","verse":"24","text":"हे बाबेल, मैंने तेरे लिये फंदा लगाया, और तू अनजाने उसमें फँस भी गया; तू ढूँढ़कर पकड़ा गया है, क्योंकि तू यहोवा का विरोध करता था।"},{"book":"यिर्मयाह","chapter":"50","verse":"25","text":"प्रभु, सेनाओं के यहोवा ने अपने शस्त्रों का घर खोलकर, अपने क्रोध प्रगट करने का सामान निकाला है; क्योंकि सेनाओं के प्रभु यहोवा को कसदियों के देश में एक काम करना है। (रोम. 9:22, यशा. 13:5)"},{"book":"यिर्मयाह","chapter":"50","verse":"26","text":"पृथ्वी की छोर से आओ, और उसकी बखरियों को खोलो; उसको ढेर ही ढेर बना दो; ऐसा सत्यानाश करो कि उसमें कुछ भी न बचा रहें।"},{"book":"यिर्मयाह","chapter":"50","verse":"27","text":"उसके सब बैलों को नाश करो, वे घात होने के स्थान में उतर जाएँ। उन पर हाय! क्योंकि उनके दण्ड पाने का दिन आ पहुँचा है।"},{"book":"यिर्मयाह","chapter":"50","verse":"28","text":"“सुनो, बाबेल के देश में से भागनेवालों का सा बोल सुनाई पड़ता है जो सिय्योन में यह समाचार देने को दौड़े आते हैं, कि हमारा परमेश्वर यहोवा अपने मन्दिर का बदला ले रहा है।"},{"book":"यिर्मयाह","chapter":"50","verse":"29","text":"“सब धनुर्धारियों को बाबेल के विरुद्ध इकट्ठे करो, उसके चारों ओर छावनी डालो, कोई जन भागकर निकलने न पाए। उसके काम का बदला उसे दो, जैसा उसने किया है, ठीक वैसा ही उसके साथ करो; क्योंकि उसने यहोवा इस्राएल के पवित्र के विरुद्ध अभिमान किया है। (प्रका. 18:6)"},{"book":"यिर्मयाह","chapter":"50","verse":"30","text":"इस कारण उसके जवान चौकों में गिराए जाएँगे, और सब योद्धाओं का बोल बन्द हो जाएगा, यहोवा की यही वाणी है।"},{"book":"यिर्मयाह","chapter":"50","verse":"31","text":"“प्रभु सेनाओं के यहोवा की यह वाणी है, हे अभिमानी, मैं तेरे विरुद्ध हूँ; तेरे दण्ड पाने का दिन आ गया है।"},{"book":"यिर्मयाह","chapter":"50","verse":"32","text":"अभिमानी ठोकर खाकर गिरेगा और कोई उसे फिर न उठाएगा; और मैं उसके नगरों में आग लगाऊँगा जिससे उसके चारों ओर सब कुछ भस्म हो जाएगा।"},{"book":"यिर्मयाह","chapter":"50","verse":"33","text":"“सेनाओं का यहोवा यह कहता है, इस्राएल और यहूदा दोनों बराबर पिसे हुए हैं; और जितनों ने उनको बँधुआ किया वे उन्हें पकड़े रहते हैं, और जाने नहीं देते।"},{"book":"यिर्मयाह","chapter":"50","verse":"34","text":"उनका छुड़ानेवाला सामर्थी है; सेनाओं का यहोवा, यही उसका नाम है। वह उनका मुकद्दमा भली भाँति लड़ेगा कि पृथ्वी को चैन दे परन्तु बाबेल के निवासियों को व्याकुल करे। (प्रका. 18:8)"},{"book":"यिर्मयाह","chapter":"50","verse":"35","text":"“यहोवा की यह वाणी है, कसदियों और बाबेल के हाकिम, पंडित आदि सब निवासियों पर तलवार चलेगी!"},{"book":"यिर्मयाह","chapter":"50","verse":"36","text":"बड़ा बोल बोलनेवालों पर तलवार चलेगी, और वे मूर्ख बनेंगे! उसके शूरवीरों पर भी तलवार चलेगी, और वे विस्मित हो जाएँगे!"},{"book":"यिर्मयाह","chapter":"50","verse":"37","text":"उसके सवारों और रथियों पर और सब मिले जुले लोगों पर भी तलवार चलेगी, और वे स्त्रियाँ बन जाएँगे! उसके भण्डारों पर तलवार चलेगी, और वे लुट जाएँगे!"},{"book":"यिर्मयाह","chapter":"50","verse":"38","text":"उसके जलाशयों पर सूखा पड़ेगा, और वे सूख जाएँगे! क्योंकि वह खुदी हुई मूरतों से भरा हुआ देश है, और वे अपनी भयानक प्रतिमाओं पर बावले हैं। (प्रका. 16:12)"},{"book":"यिर्मयाह","chapter":"50","verse":"39","text":"“इसलिए निर्जल देश के जन्तु सियारों के संग मिलकर वहाँ बसेंगे, और शुतुर्मुर्ग उसमें वास करेंगे, और वह फिर सदा तक बसाया न जाएगा, न युग-युग उसमें कोई वास कर सकेगा। (प्रका. 18:2)"},{"book":"यिर्मयाह","chapter":"50","verse":"40","text":"यहोवा की यह वाणी है, कि सदोम और गमोरा और उनके आस-पास के नगरों की जैसी दशा उस समय हुई थी जब परमेश्वर ने उनको उलट दिया था, वैसी ही दशा बाबेल की भी होगी, यहाँ तक कि कोई मनुष्य उसमें न रह सकेगा, और न कोई आदमी उसमें टिकेगा।"},{"book":"यिर्मयाह","chapter":"50","verse":"41","text":"“सुनो, उत्तर दिशा से एक देश के लोग आते हैं, और पृथ्वी की छोर से एक बड़ी जाति और बहुत से राजा उठकर चढ़ाई करेंगे।"},{"book":"यिर्मयाह","chapter":"50","verse":"42","text":"वे धनुष और बर्छी पकड़े हुए हैं; वे क्रूर और निर्दयी हैं; वे समुद्र के समान गरजेंगे; और घोड़ों पर चढ़े हुए तुझ बाबेल की बेटी के विरुद्ध पाँति बाँधे हुए युद्ध करनेवालों के समान आएँगे।"},{"book":"यिर्मयाह","chapter":"50","verse":"43","text":"उनका समाचार सुनते ही बाबेल के राजा के हाथ पाँव ढीले पड़ गए, और उसको जच्चा की सी पीड़ाएँ उठी।"},{"book":"यिर्मयाह","chapter":"50","verse":"44","text":"“सुनो, वह सिंह के समान आएगा जो यरदन के आस-पास के घने जंगल से निकलकर दृढ़ भेड़शालाएँ पर चढ़े, परन्तु मैं उनको उसके सामने से झट भगा दूँगा; तब जिसको मैं चुन लूँ, उसी को उन पर अधिकारी ठहराऊँगा। देखो, मेरे तुल्य कौन है? कौन मुझ पर मुकद्दमा चलाएगा? वह चरवाहा कहाँ है जो मेरा सामना कर सकेगा?”"},{"book":"यिर्मयाह","chapter":"50","verse":"45","text":"इसलिए सुनो कि यहोवा ने बाबेल के विरुद्ध क्या युक्ति की है और कसदियों के देश के विरुद्ध कौन सी कल्पना की है: निश्चय वह भेड़-बकरियों के बच्चों को घसीट ले जाएगा, निश्चय वह उनकी चराइयों को भेड़-बकरियों से खाली कर देगा।"},{"book":"यिर्मयाह","chapter":"50","verse":"46","text":"बाबेल के लूट लिए जाने के शब्द से पृथ्वी काँप उठी है, और उसकी चिल्लाहट जातियों में सुनाई पड़ती है।"}]}