{"data":[{"book":"Efezjan","chapter":"6","verse":"1","text":"Teraz kilka słów do was, dzieci: Bądźcie posłuszne rodzicom ze względu na Pana—bo tak należy postępować."},{"book":"Efezjan","chapter":"6","verse":"2-3","text":"„Szanuj rodziców, żeby ci się dobrze powodziło i abyś długo żył na ziemi!”—to pierwsze z dziesięciu przykazań, które zawiera obietnicę."},{"book":"Efezjan","chapter":"6","verse":"4","text":"Ojcowie, nie drażnijcie dzieci, ale wychowujcie je stosując dyscyplinę i nauczając je tego, co się podoba Panu."},{"book":"Efezjan","chapter":"6","verse":"5","text":"Niewolnicy, bądźcie posłuszni swoim panom—szczerze i z szacunkiem, jakbyście służyli samemu Chrystusowi."},{"book":"Efezjan","chapter":"6","verse":"6","text":"Nie róbcie tego na pokaz, aby się im przypodobać. Pracujcie tak, jakbyście byli niewolnikami samego Chrystusa, wypełniającymi Bożą wolę z potrzeby serca."},{"book":"Efezjan","chapter":"6","verse":"7","text":"Powtarzam: Służcie z zapałem, jakbyście czynili to dla Pana, a nie tylko dla ludzi."},{"book":"Efezjan","chapter":"6","verse":"8","text":"Pamiętajcie, że wszyscy—zarówno niewolnicy, jak i wolni—zostaną nagrodzeni przez Pana za ich dobre czyny."},{"book":"Efezjan","chapter":"6","verse":"9","text":"Wy zaś, panowie, traktujcie niewolników we właściwy sposób. Nie zmuszajcie ich do niczego groźbą i pamiętajcie, że w niebie zasiada wasz wspólny Pan. On traktuje wszystkich ludzi jednakowo."},{"book":"Efezjan","chapter":"6","verse":"10","text":"Na koniec—kilka słów zachęty: Korzystajcie z mocy naszego Pana, a wtedy również wy będziecie mocni."},{"book":"Efezjan","chapter":"6","verse":"11","text":"Załóżcie całą zbroję otrzymaną od Boga, abyście mogli odeprzeć podstępne ataki diabła."},{"book":"Efezjan","chapter":"6","verse":"12","text":"Nie walczymy bowiem z ludźmi, ale z władcami świata ciemności i z niewidzialnymi siłami zła."},{"book":"Efezjan","chapter":"6","verse":"13","text":"Używajcie więc całej zbroi Bożej, abyście w dniu ataku byli gotowi do obrony i byście odnieśli zwycięstwo."},{"book":"Efezjan","chapter":"6","verse":"14","text":"Bądźcie więc gotowi! Waszym pasem niech będzie prawda, a pancerzem—prawość."},{"book":"Efezjan","chapter":"6","verse":"15","text":"Waszymi butami niech będzie gotowość niesienia ludziom dobrej nowiny o pokoju."},{"book":"Efezjan","chapter":"6","verse":"16","text":"W każdej sytuacji osłaniajcie się tarczą, którą jest wasza wiara. Dzięki niej ugasicie wszystkie ogniste pociski szatana."},{"book":"Efezjan","chapter":"6","verse":"17","text":"Załóżcie też hełm, którym jest wasze zbawienie, a do rąk weźcie miecz Ducha, czyli słowo Boże."},{"book":"Efezjan","chapter":"6","verse":"18","text":"Poza tym wszystkim, korzystajcie z mocy Ducha Świętego, w każdej sytuacji modląc się do Boga i prosząc Go, aby miał w swojej opiece wszystkich świętych na świecie."},{"book":"Efezjan","chapter":"6","verse":"19","text":"A módlcie się również za mnie, aby Bóg dał mi właściwe słowa, gdy będę przemawiał, i abym bez obaw mógł przedstawiać ludziom tajemnicę dobrej nowiny,"},{"book":"Efezjan","chapter":"6","verse":"20","text":"z powodu której jestem teraz w więzieniu. Proście więc Boga, abym—tak jak należy—mógł ją głosić z odwagą."},{"book":"Efezjan","chapter":"6","verse":"21-22","text":"Chcę, abyście wiedzieli, co u mnie słychać. Dlatego wysyłam do was Tychika, mojego drogiego przyjaciela i wiernego pomocnika w pracy dla Pana. On wszystko wam opowie i doda wam otuchy."},{"book":"Efezjan","chapter":"6","verse":"23","text":"Przyjaciele, niech Bóg Ojciec i Jezus Chrystus, nasz Pan, obdarzają was pokojem, miłością i wiarą!"},{"book":"Efezjan","chapter":"6","verse":"24","text":"Wszystkim wam, którzy kochacie naszego Pana, Jezusa Chrystusa, życzę łaski od Boga!"}]}