{"data":[{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"1","text":"دَوُدَ تٌ دَنفِ فٍيَ شُن تَفِ رَ، عَ نَشَ نَرَلَن مٍقِبٌسٍتِ شَ كٌنيِ سِبَ رَ. سٌقَلٍ قِرِن نُ نَ عَ يِ رَ، تَامِ كّمّ قِرِن بَكِشِ عٍ قَرِ، تَمَرٍ مْولِ ندٍ سُشُي كّمّ، شْرّ شَرَشِ دٍبٍ كّمّ، نُن وّنِ لُلُي كٍرٍن."},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"2","text":"مَنفّ نَشَ عَ مَشْرِن، «عِ مُنسٍ رَبَمَ يِ بِرِن نَ؟» سِبَ نَشَ عَ يَابِ، «سٌقَلٍيٍ قِندِ مَ مَنفّ شَ مِشِ مَشَنِن سٍيٍ رَ، تَامِ نُن شْرّ قِندِ مَ دٌنسٍ نَن نَ قٌنِكٍيٍ بّ، وّنِ تَن سّنبّ نَن قِمَ مِشِيٍ مَ نَشٍيٍ تَفَنمَ فبٍنفبٍرٍنيِ مَ.»"},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"3","text":"مَنفّ نَشَ عَ مَشْرِن، «عِ مَرِفِ شَ دِ نَ مِندٍن؟» سِبَ نَشَ عَ يَابِ، «عَ نَ دَرِ سَلَمُ تَا كُي، بَرِ مَ عَ نَشّ، ‹عِسِرَيِلَكَيٍ ﭑ بَبَ شَ مَنفّيَ رَفبِلٍنمَ نّ ﭑ مَ تٌ.›»"},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"4","text":"مَنفّ نَشَ عَ قَلَ سِبَ بّ، «ﭑ بَرَ مٍقِبٌسٍتِ كّ بِرِن قِ عِ مَ.» سِبَ نَشّ، «مَنفّ ﭑ مَرِفِ، ﭑ بَرَ عِ تَنتُ. عِ شَ هِننّ ﭑ نَ كُدّءِ.»"},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"5","text":"مَنفّ دَوُدَ تٌ بَشُرِ مِ لِ، سْلُ شَبِلّ شَ مِشِ ندٍ نَشَ مِنِ نَشَن شِلِ سِمٍيِ. فٍرَ شَ دِ نَن نُ عَ رَ. عَ نَشَ دَنكّيٍ رَ سِفَ دَوُدَ مَ."},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"6","text":"عَ نَشَ فّمّيٍ مَوٌلِ دَوُدَ نُن عَ شَ مِشِيٍ مَ، نَشٍيٍ نُ نَ عٍ حّرّقٍ دَوُدَ شَ حَمَ نُن عَ شَ سْورِيٍ تَفِ."},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"7","text":"سِمٍيِ نُ عَ دَنكَمَ يِ كِ نّ، «كٍلِ بٍ، كٍلِ بٍ، عِ تَن قَشّتِ سّرِيّلَتَرٍ."},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"8","text":"عَلَتَلَ شَ سْلُ بْنسْي نِي سَرٍ دْشْ عِ شُن مَ، عِ تَن نَشَن قِندِشِ مَنفّ رَ عَ حْشْي رَ. عَلَتَلَ بَرَ مَنفّيَ رَفبِلٍن عِ شَ دِ عَبِسَلٌمِ مَ. يِ تْورّ بَرَ قِندِ عِ شَ قَشّتِ سَرٍ رَ.»"},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"9","text":"سٍرُيَ شَ دِ عَبِسَيِ نَشَ عَ قَلَ مَنفّ بّ، «ﭑ مَرِفِ، مُنقٍ رَ وٌن عَ لُمَ يِ شّمّ شُرُتَرٍ شَ مَنفّ كٌنبِ؟ سَفٌ قِ ﭑ مَ ﭑ شَ عَ شُنيِ بٌلٌن عَ دّ عِ.»"},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"10","text":"مَنفّ نَشَ عَ يَابِ، «سٍرُيَ شَ دِ، عِ مُ نَ يِ قٍ كُي قٍوٌ. يِ مِشِ ﭑ دَنكَشِ نّ، بَرِ مَ عَلَتَلَ بَرَ عَ يَمَرِ عَ شَ ﭑ دَنكَ. ندٍ نْمَ عَ قَلَدٍ عَ بّ، ‹مُنقٍ رَ عِ يِ رَبَمَ؟›»"},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"11","text":"دَوُدَ نَشَ عَ قَلَ عَبِسَيِ نُن عَ شَ مِشِيٍ بّ، «شَ ﭑ مَ دِ بَرِشِ يَتِ وَ مَ ﭑ قَشَقٍ، عَ مُ قِندِ مَ ﭑ بّ تّرّننَ رَ يِ مِشِ قَن شَ ﭑ قَشَ نَشَن كٍلِشِ بُنيَمِن بْنسْي! وٌ عَ لُ نَ. عَ شَ ﭑ دَنكَ عَلْ عَلَتَلَ عَ يَمَرِشِ كِ نَشّ."},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"12","text":"تّمُندٍ عَلَتَلَ نَ ﭑ مَ تْورّ تٌ، عَ قَمَ تٌ دَنكّ مَقِندِدٍ قٍ قَنيِ رَ.»"},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"13","text":"دَوُدَ نُن عَ شَ مِشِيٍ نَشَ بِرَ عٍ شَ كِرَ قْشْ رَ. كْنْ سِمٍيِ نُ حّرّقٍ فٍيَ كَنكٍ دَوُدَ مَبِرِ، عَ نُ عَ دَنكَ، عَ نُ فّمّ مَوٌلِ عَ مَ، عَ نُ شُبٍ رَتٍ عَ مَ."},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"14","text":"مَنفّ نُن عَ شَ حَمَ بِرِن نَشَ عٍ يٌنكِندٍ لِ، عٍ تَفَنشِ. مّننِ عٍ نَشَ عٍ مَلَبُ."},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"15","text":"عَبِسَلٌمِ نُن عَ شَ حَمَ تَن نَشَ سٌ دَرِ سَلَمُ. عَشِتٌقٍلِ قَن نُ نَ عَ قْشْ رَ."},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"16","text":"دَوُدَ شَنُنتٍنيِ شُسَ عَرِكَ تٌ سٌ عَبِسَلٌمِ يِرٍ، عَ نَشَ عَ قَلَ عَ بّ، «كِسِ نَ مَنفّ بّ! كِسِ نَ مَنفّ بّ!»"},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"17","text":"عَبِسَلٌمِ نَشَ شُسَ يَابِ، «شَنُنتٍيَ مُ نَ عِ بْحّ كُي عِ بٌورٍ بّ؟ مُنقٍ رَ عِ مُ بِرَ عِ شَنُنتٍنيِ قْشْ رَ؟»"},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"18","text":"شُسَ نَشَ عَبِسَلٌمِ يَابِ، «عَدٍ! ﭑ تَن بِرَ مَ مِشِ نَن قْشْ رَ عَلَتَلَ نُن عِسِرَيِلَ حَمَ نَشَن سُفَندِشِ. ﭑ وَ مَ لُقٍ نَ نَن سّيتِ مَ."},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"19","text":"عَ نُن، عَ لَنمَ ﭑ شَ دَوُدَ شَ دِ رَبَتُ. عَ شَ دِ مُ عِ رَ؟ ﭑ وَلِمَ نّ عِ بّ عَلْ ﭑ وَلِ عِ بَبَ بّ كِ نَشّ.»"},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"20","text":"عَبِسَلٌمِ نَشَ عَ قَلَ عَشِتٌقٍلِ بّ، «يَكْسِ، عَ لَنمَ وٌن شَ مُنسٍ رَبَ؟»"},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"21","text":"عَشِتٌقٍلِ نَشَ عَ قَلَ عَبِسَلٌمِ بّ، «عِ شَ عِ سَ عِ بَبَ شَ كٌنيِ فِنّيٍ قّ مَ عَ نَشٍيٍ لُشِ مَنفّ بَنشِ كُي. نَ كُي عِسِرَيِلَكَ بِرِن عَ كٌلٌنمَ نّ شْننَنتٍيَ بَرَ لُ عِ تَن نُن عِ بَبَ تَفِ. عِ شَ مِشِيٍ لِمَنِيَمَ نّ عِ شَ قٍ رَ.»"},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"22","text":"عٍ تٌ كِرِ بَنشِ تِ مَنفّ بَنشِ قَرِ، عَبِسَلٌمِ نَشَ عَ سَ عَ بَبَ شَ كٌنيِ فِنّيٍ قّ مَ عِسِرَيِلَ حَمَ يَ شْرِ."},{"book":"سَمُوٍلِ ٢","chapter":"16","verse":"23","text":"نَ وَشَتِ عَبِسَلٌمِ نُن دَوُدَ بِرِن نُ بِرَ مَ عَشِتٌقٍلِ شَ مَرَ سِيٍ قْشْ رَ، عَلْ مَرَ سِيٍ نَشٍيٍ كٍلِشِ عَلَ مَ."}]}