{"data":[{"book":"سَمُوٍلِ ٢","chapter":"4","verse":"1","text":"سْلُ شَ دِ عِسِبٌسٍتِ تٌ عَ مّ، عَ عَبٍنٍرِ بَرَ قَشَ هٍبِرٌن، لِمَنِيَ نَشَ بَ عَ يِ، عِسِرَيِلَكَيٍ قَن نَشَ كْنتْقِلِ قْلْ."},{"book":"سَمُوٍلِ ٢","chapter":"4","verse":"2","text":"سْورِ مَنفّ قِرِن نُ نَ سْلُ شَ دِ يِ رَ. كٍرٍن نُ شِلِ بَانَ، بٌورٍ نُ شِلِ رٍكَبُ. رِ مْن بٍيرٌتِكَ شَ دِ شّمّيٍ نَن نُ عٍ رَ. بٍيرٌتِكَيٍ نُ نَ بُنيَمِن بْنسْي يَ مَ،"},{"book":"سَمُوٍلِ ٢","chapter":"4","verse":"3","text":"بَرِ مَ عٍ عٍ فِشِ نّ، عٍ سَ دْشْ فِتَيِمِ. هَن تٌ، عٍ سَبَتِشِ مّننِ نّ."},{"book":"سَمُوٍلِ ٢","chapter":"4","verse":"4","text":"دِ مَبّنشِ كٍرٍن نُ نَ سْلُ شَ دِ يٌنَتَن يِ رَ. عَ حّ سُولِ نَن نُ عَ رَ، سْلُ نُن يٌنَتَن قَشَ تّمُي نَشّ يِسِرٍيلِ. فِنّ نَشَن نُ شِحّ قِمَ عَ مَ، نَ نَشَ عَ تٌنفٌ، عَ شَ عَ فِ. نَ فبَتَ كُي، فِنّ نَشَ بِرَ، نَ دِ سَنيِ نَشَ مَشْنْ، عَ مَبّن. نَ دِ نُ شِلِ نّ مٍقِبٌسٍتِ."},{"book":"سَمُوٍلِ ٢","chapter":"4","verse":"5","text":"رِ مْن شَ دِ شّمّيٍ رٍكَبُ نُن بَانَ نَشَ سِفَ عِسِبٌسٍتِ شْنيِ يَنيِ تَفِ. عِسِبٌسٍتِ نُ سَشِ، عَ نُ عَ شِقٍ."},{"book":"سَمُوٍلِ ٢","chapter":"4","verse":"6","text":"عٍ نَشَ سٌ بَنشِ كُي، عَلْ عٍ نُ نَ دٌنسٍ نَن قٍنقٍ، كْنْ عٍ نَشَ سٌ عِسِبٌسٍتِ يِرٍ، عٍ قَ عَ قُرِ سْشْ عَ شَ قَشَ عَ شَ سَدٍ مَ. عٍ تٌ فّ نَ رَبَدٍ، رٍكَبُ نُن عَ تَارَ بَانَ نَشَ عٍ فِ."},{"book":"سَمُوٍلِ ٢","chapter":"4","verse":"7","text":"عٍ نُ بَرَ سٌ عِسِبٌسٍتِ شَ بَنشِ كُي، عٍ قَ عَ لِ عَ سَشِ عَ شَ سَدٍ مَ عَ شَ كٌنكٌي كُي. عٍ تٌ فّ عَ سْشْدٍ، عٍ عَ قَشَ، عٍ نَشَ عَ شُنيِ بٌلٌن، عٍ عَ شَنِن عٍ شُن مَ. عٍ نَشَ عٍ حّرّ كْي بِرِن نَ عَرَبَ كِرَ شْن مَ."},{"book":"سَمُوٍلِ ٢","chapter":"4","verse":"8","text":"عٍ نَشَ عِسِبٌسٍتِ شُنيِ شَنِن دَوُدَ شْن مَ هٍبِرٌن، عٍ قَ عَ قَلَ، «مَنفّ، عِسِبٌسٍتِ شُنيِ نَن يِ كِ، سْلُ شَ دِ شّمّ، عِ يَشُي نَشَن نُ وَ مَ عِ قَشَقٍ. ﭑ مَرِفِ، عَلَتَلَ بَرَ عِ فبٍحْشْ سْلُ بْنسْي مَ تٌ.»"},{"book":"سَمُوٍلِ ٢","chapter":"4","verse":"9","text":"دَوُدَ نَشَ رِ مْن بٍيرٌتِكَ شَ دِيٍ رٍكَبُ نُن بَانَ يَابِ، «ﭑ بَرَ ﭑ كَلِ عَلَتَلَ رَ، نَشَن ﭑ نَتَنفَ تْورّ بِرِن مَ، ﭑ شَ نْندِ قَلَ وٌ بّ."},{"book":"سَمُوٍلِ ٢","chapter":"4","verse":"10","text":"مِشِ ندٍ تٌ عَ قَلَ ﭑ بّ، عَ مَنفّ سْلُ بَرَ قَشَ، نَ كَنيِ حْشْ نُ عَ مَ، عَ عَ شِبَارُ قَنيِ نَن عِبَشِ ﭑ بّ. كْنْ ﭑ تَن بَرَ يَامَرِ قِ، عٍ شَ عَ سُشُ، عٍ عَ قَشَ سِكِلَفَ تَا كُي. عَ شَ شِبَارُ سَرٍ نَن نَ كِ!"},{"book":"سَمُوٍلِ ٢","chapter":"4","verse":"11","text":"مِشِ كٌبِيٍ نَ تِنشِنتْي ندٍ قَشَ عَ شَ بَنشِ كُي، هَن عَ شَ سَدٍ مَ، عَ مُ لَن شّ عٍ قَن شَ نَ نِي سَرٍ قِ؟ ﭑ مُ لَن شّ ﭑ شَ نَ مِشِيٍ شَ قٍ حْن يِ دُنِحَ مَ؟»"},{"book":"سَمُوٍلِ ٢","chapter":"4","verse":"12","text":"دَوُدَ نَشَ عَ شَ سْورِيٍ يَمَرِ، عٍ شَ عٍ قَشَ. عٍ نَشَ عٍ بّلّشّيٍ نُن عٍ سَنيِيٍ بٌلٌن، عٍ سَ عٍ قُرٍيٍ سِنفَن هٍبِرٌن يٍ يِرٍ. كْنْ عٍ نَشَ عِسِبٌسٍتِ تَن شُنيِ تٌنفٌ، عٍ عَ رَفَتَ عَبٍنٍرِ شَ فَبُرِ كُي هٍبِرٌن."}]}