{"data":[{"book":"2 Atesalonika","chapter":"3","verse":"1","text":"Potsiriza, abale, mutipempherere kuti uthenga wa Ambuye ufalikire msanga ndi kulemekezedwa monga momwe munachitira inu."},{"book":"2 Atesalonika","chapter":"3","verse":"2","text":"Ndipo pempherani kuti tilanditsidwe mʼmanja mwa anthu ovuta ndi oyipa, pakuti si onse amene ali nacho chikhulupiriro."},{"book":"2 Atesalonika","chapter":"3","verse":"3","text":"Koma Ambuye ndi wokhulupirika, ndipo adzakulimbikitsani ndi kukutetezani kwa woyipayo."},{"book":"2 Atesalonika","chapter":"3","verse":"4","text":"Tili ndi chikhulupiriro mwa Ambuye kuti mukuchita zonse ndipo mudzapitirira kuchita zimene tinakulamulirani."},{"book":"2 Atesalonika","chapter":"3","verse":"5","text":"Ambuye atsogolere mitima yanu kuti mudziwe chikondi cha Mulungu ndiponso kupirira kumene Khristu amapereka."},{"book":"2 Atesalonika","chapter":"3","verse":"6","text":"Abale, tikukulamulani mʼdzina la Ambuye Yesu Khristu, kuti mupewe mʼbale aliyense amene ndi waulesi ndi wachisokonezo, wosafuna kutsata zimene tinakuphunzitsani."},{"book":"2 Atesalonika","chapter":"3","verse":"7","text":"Pakuti inu mukudziwa zimene muyenera kuchita pofuna kutitsatira. Ife sitinali alesi pamene tinali nanu"},{"book":"2 Atesalonika","chapter":"3","verse":"8","text":"ndipo sitinadye chakudya cha aliyense osalipira. Komatu tinkagwira ntchito mwamphamvu usiku ndi usana kuti tisakhale cholemetsa kwa aliyense."},{"book":"2 Atesalonika","chapter":"3","verse":"9","text":"Sitinachite zimenezi chifukwa choti tinalibe mphamvu zolamula kuti mutithandize koma kuti tikhale chitsanzo choti mutsatire."},{"book":"2 Atesalonika","chapter":"3","verse":"10","text":"Pakuti ngakhale pamene tinali nanu, tinakupatsani lamulo lakuti, “Munthu wosafuna kugwira ntchito, asadye.”"},{"book":"2 Atesalonika","chapter":"3","verse":"11","text":"Ife tikumva kuti pakati panu pali ena amene ndi alesi. Iwo safuna kugwira ntchito, koma amangolowerera pa za eni."},{"book":"2 Atesalonika","chapter":"3","verse":"12","text":"Mʼdzina la Ambuye Yesu Khristu, tikuwalamula ndi kuwakakamiza kuti azigwira ntchito mwabata ndi kumadya chakudya chodzigwirira ntchito okha."},{"book":"2 Atesalonika","chapter":"3","verse":"13","text":"Koma inu abale, musatope nʼkuchita zabwino."},{"book":"2 Atesalonika","chapter":"3","verse":"14","text":"Ngati wina aliyense akana kumvera malangizo athu a mʼkalatayi, mumuonetsetse ameneyo ndipo musayanjane naye kuti achite manyazi."},{"book":"2 Atesalonika","chapter":"3","verse":"15","text":"Komatu musamutenge kukhala mdani, koma muchenjezeni ngati mʼbale."},{"book":"2 Atesalonika","chapter":"3","verse":"16","text":"Tsopano Ambuye mwini mtendere akupatseni mtendere nthawi zonse mwa njira iliyonse. Ambuye akhale ndi inu nonse."},{"book":"2 Atesalonika","chapter":"3","verse":"17","text":"Ine Paulo, ndikulemba malonje awa ndi dzanja langa, chimene ndi chizindikiro chodziwika mʼmakalata anga onse. Umo ndi mmene ndimalembera."},{"book":"2 Atesalonika","chapter":"3","verse":"18","text":"Chisomo cha Ambuye athu Yesu Khristu chikhale ndi inu nonse."}]}