{"data":[{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"1","text":"ዬኖ ዎዶና ካኣቲ ፄሬኪሲሴ ሂንዴ ዓጫፓ ዴንዲ ዒቶጲያ ሄላንዳኣና ዓኣ ፄኤታና ላማታሚ ላንካይ ማዓ ዓጪ ዎይሣያኬ።"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"2","text":"ዒማና ካኣቲ ዓርፄክሲሴ ሱኡሳ ጌይንታ ቤዛ ዓኣ ካኣቱሞ ማኣራ ናንጋኔ።"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"3","text":"ዒዚ ካኣታዼንቴ ሃይሣሳ ሌዖና ዒዛኮ ዶንዞ ማዔ ቢታንታ ዓኣ ዓሶንታ ዱማ ዱማ ዓጮ ዎይሣ ዓሶንታም ቢያ ዼኤፒ ሙኡዚና ዑሺና ኬሊ ዒ ጊኢጊሼኔ፤ ዬያ ሙዖ ኬሎና ፓርሴና ሜዶኔ ዓጮናኮ ዖሎ ዓሶ ዓይሣ ዓሳ፥ ዱማ ዱማ ሱኡጎንታ ዱማ ዱማ ዓጮ ዎይሣ ዓሶንታ ሙኬኔ።"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"4","text":"ካኣቲ ዬያይዲ ላሆ ዓጊኒ ሄላንዳኣና ዒዛ ካኣቱሞ ጋራ ዓኣ ቆሎ ሚርጉሞንታ ካኣቱሞና ዒ ቦንቺንታ ቦንቾዋ ፔጋሲ ዻዌኔ።"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"5","text":"ዬካፓ ሃሣ ካኣቲ ዒ ካኣታዺ ዴዒ ዓኣ ካታሜሎ ሱኡሳይዳ ናንጋ ዓሶም ቢያ፤ ጌይፃ፦ ዖርጎጮንታ ማንቆንታም ቢያ ሜሌ ሙኡዚንታ ዑሺንታ ኬሊ ጊኢጊሼኔ፤ ካኣቱሞ ማኣሮኮ ቲኢፆ ጋራ ዱማ ዱማ ቱኮና ሚሢ ዓኣንቴ ዒኢካ ዬና ሙዓ ጊኢጊሺንቴኔ፤ ዬይ ሙዓ ላንካይ ኬሊ ሄላንዳኣና ሙይንቴ ጎይሣ ዴዔኔ።"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"6","text":"ዬና ዱማ ዱማ ሚፆ ቱኮና ቤዜላ ቦኦሬ ፑኡታ ጉኡፂሲ ሱኪ ኮሾና ዲንኪ ጎኦቦ ዓፒላና ሚዛጲሲ ጎኦቦናያኬ፤ ጎኦቦ ዓፒላ ጮልዔ ፓቲሌና ኮሺንቴያኬ፥ ሃሣ ሹቺ ቢራ ዓንጊና ሱሢ ጉኡሪ ኮሻዖ ሚዛጲ ሹቺና ጊኢጊሾና ቱርቱሪዳ ሱፂንቲ ዓኣኔ፤ ዎርቄና ቢራ ዓንጊናፓ ኮሾና ቃሚሢ ሻኣላ ቦኦሬና ዞቄና፥ ጪኢጬ ቡኒ ማላያንታ ዲንኪንታ ፖፖዓ ሚዛጶ ሹጮ ሂኢሢ ጊኢጊሾናያ ሳዖይዳ ጌሢንቲ ጌሢንቲ ዓኣኔ።"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"7","text":"ዬያጉዲ ሃሣ ዎርቄ ዓንጊና ኮሺንቴያ ዎሊ ማሉዋ፥ ዱማ ዱማ ዑሺ ዑሽኮ ዓንጊና ዑዣ ዓሶም ዒንጊንታኔ፤ ካኣቲ ዒማና ፔ ኮሹሞና ዎይኖ ዑዦ ዑሣ ዓኣሢ ጊኢጊሼሢሮ ዎይኖ ዑዣ ኮሺ ዺቢኬ፤"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"8","text":"ዓሳ ፔ ዳምቦ ዳምቦ ጎይፆ ኮዔሢጉዴያ ዑሽካንዳጉዲ ካኣቱሞ ማኣራ ማዻ ዓሶም ካኣቲ ኬኤዚ ዓይሤኔ።"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"9","text":"ዬይ ዬያይዲ ማዺንታኣና ጌኤሻ፥ ዓስፂናኣ ካኣቱሞ ማኣሮይዳ ላኣሎም ሙኡዚንታ ዑሺንታ ጊኢጊሼኔ።"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"10","text":"ሙዖና ዑዦና ዓርቄንቴ ላንካሳ ኬሎና ካኣቲ፥ ዓርፄክሲሴ ዎይኖ ዑዦ ዑሽኪ ሚሽኪ ዎዛዻዖ ሜሁማኔ፥ ቢዝታ፥ ሃርቦና፥ ቢግታ፥ ዓባግታ፥ ዜታሬንታ ካርካሴንታ ዓሽቲንቂ ካኣቱሞ ማኣራ ማዻያታንቴ ዔያቶ ላንካዎንሢ ዔኤሊ፦"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"11","text":"«ጌኤሻ፥ ዓስፂና ካኣቱሞ ማኣሮ ማኣዓሢ ማይንቲ፤ ሃሣ ቦንቾሮ ዓጎ ባኮዋ ቶኦካ ዓጊንቲ ሃይካ ዬዓንዳጉዲ ኬኤዙዋቴ» ጌዔኔ፤ ካኣቲ ዬያይዴሢ ጌኤሻ፥ ዓስፂና ሚርጌና ሚዛጲታሢሮ ዒዛኮ ዶንዞ ማዔ ቢታንታ ዓኣ ዓሶንታ ሾኦጮንታ ቢያ ዒዞ ዛጋንዳጉዲ ጌይኬ።"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"12","text":"ጋዓንቴ ዔያታ ዬያ ካኣቲኮ ዓይሢፆ ዒዞም ኬኤዛዛ፥ ዒዛ ካኣቲ ቤርቶ ሙኪፆ ዒፄኔ፤ ዬይ ካኣቲ ሚርጌና ዻጋሴኔ።"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"13","text":"ጌኤሲ ዎጌና ዳምቤና ጌስቲ ኩንሦ ጎይሢ ዔራያ ማዔ ዓሶ ዖኦጪሢ ካኣቲኮ ዔርቴ ማዾኬ፤ ዬያሮ ዬኖ ዎዶ ባኮ ዛሎ ፒዚሲ ዔራ ዓሶና ዎላ ዒ ዒማና ዞርታኒ ዓሶ ዔኤሊ ዔኪ ዬዔኔ።"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"14","text":"ዬያታ ቢያ ዎዴ ዒዛ ዞራኒ ዳንዳዓ ዓሳ፦ ካርሼና፥ ሼታሬ፥ ዓዲማታ፥ ታርሺሼ፥ ሜሬሴ፥ ማርሴናንታ ሜሙካኔ ጌይንታያ ዒ ካኣታዺ ዎይሣ ዓጮይዳ ዼኤፒ ቢታንቶ ዓኣያ፥ ፓርሴና ሜዶኔ ዓጮናይዳ ሱኡጌ ማዒ ማዻ ላንካይ ዓሲኬ።"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"15","text":"ካኣቲ ዬያቶ ዞራ ዓሶ ኮይላ፦ «ታኣኒ ካኣቲ፥ ዓርፄክሲሴ ጌኤሾ ዓስፂኖ ሃይካ ዔኪ ዬዓንዳጉዲ ታኣኮ ማዾ ማዻ ዓሶፓ ታኣኒ ዓይሢ ዳካዛ ዒዛ ዒፂ ዓቴኔ፤ ሂንዳ ታኣም ኬኤዙዋቴ፥ ዒዞ ታኣኒ ዎዴቴ ኮሺኬ ጋዓይ ዎጋ?» ጌይ ዖኦጬኔ።"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"16","text":"ዬካፓ ዞራ ዓሶፓ ፔቴሢ፥ ሜሙካኔ ካኣቲንታ ዼኤፖ ቢታንታ ዓኣ ዓሶንታ ቤርታ ሂዚ ጌዔኔ፦ «ጎኔኬ፤ ጌኤሻ ዓስፂና ቦርሲሴሢ ካኣቲ ሌሊቱዋንቴ ዒዛኮ ዶንዞ ማዔያ ቢታንታ ዓኣ ዓሶ ቢያኬ፤ ዬያ ሌሊቱዋንቴ ካኣቲ ዎይሣ ዓጮይዳ ዓኣ ዓቲንቆዋ ቢያ ዒዛ ዻውሲሴኔ።"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"17","text":"ማይ ሃካፓ ሴካ ካኣቲ ዎይሣ ዓጮይዳ ዓኣ ዓይጎ ላኣሊያ ጌኤሻ ዓስፂና ማዼ ባኮ ቢያ ዋይዛዖ ዓኒ ቦሂሢ ዓርቃንዳኔ፤ ዔያታ ዓኒንሢ ኮራ፦ ‹ካኣቲ ዓርፄክሲሴ ጌኤሾ፥ ዓስፂኖ ዒዛ ኮይላ ሙኮም ዔኤሌያኣና ዒዛ ዋይዞ ዒፂ ዓቲባኣዓዳ?› ጋዓንዳኔ።"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"18","text":"ፓርሴና ሜዶኔና ካኣቱሞ ዓጮይዳ ዓኣ ቢታንታ ዓኣ ዓሶኮ ላኣላ ዬያ ጌኤሻ ማዼ ቦርሲሳ ማዾ ዋይዛዖ ሃኖ ዓባ ጌሉዋንቴ ዓኒንሢ ዑፃ ዖቶርሙሞ ዓርቃንዳኔ፤ ዓጮይዳ ዓጮይዳ ዓኣ ላኣላ ዓኒንሢ ቦንቾ ሃሻንዳኔ፤ ማይ ዓኒንሢና ላኣሎና ዎላ ዑራ ሌሊዋይ።"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"19","text":"ካኣቲዮ! ዓካሪ ኔኤኒ ዔኤዓያ ማዔቴ ጌኤሻ ዓስፂና ሃካፓ ሴካ ኔ ቤርቶ ፔቴታዖ ሺኢኩዋጉዲ ላኣጋ ኪኢታ ኬሴ፤ ዬይ ፔቴታዖ ላኣሚንቱዋዖ ዶዲ ናኣናና ዴዓንዳጉዲ ፓርሴና ሜዶኔና ካኣቱሞ ዎጎይዳ ፃኣፒንታንዳጉዲ ዓይሤ፤ ዓስፂኖኮ ካኣቱሞ ማኣሮ ቦንቾ ዒዞፓ ዔኪ ሜሌ ዒዞፓ ባሼ ማዔ ላኣሊም ዒንጌ።"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"20","text":"ኔኤኒ ኬሲ ዳኬ ዓይሢፃ ኔኤኒ ሚርጌና ዼኤፒ ማዒ ዎይሣ ዓጮ ቢያይዳ ፔቴና ኬኤዚንታዛ ፔቴ ፔቴ ላኣላ ፔኤኮ ዓኒ ዖርጎቺ ማዔታቴያ ማንቆታቴያ ቦንቺ ናንጋንዳኔ።»"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"21","text":"ካኣቲንታ ዒዛኮ ዶንዞ ማዔ ቢታንታ ዓኣ ዓሳ ቢያ ዬኖ ጌኤዞ ዎዛና ዔኬኔ፤ ዬያ ሜሙካኔ ኬኤዜ ሃይሶ ካኣቲ ዋይዚ ዔኪ ማዾይዳ ፔኤሼኔ።"},{"book":"ዓስቲሮ ማፃኣፖ","chapter":"1","verse":"22","text":"ዬያሮ ካኣቲ፦ «ፔቴ ፔቴ ማኣሮይዳ ዓኒ ማዒ ዓኣሢ ፔ ማኣሮይዳ ቢታንቶ ዓኣ ዓሲ ማዒ ጌስታኒ ዳንዳዓያ ማዖም!» ጋዓ ዓይሥሢ ኬሲ ዱማ ዱማ ሙኡጮና፤ ሃሣ ሙኡጮ ፃኣፖ ዳምቦናኣ ጊኢጊሺንቲ ዒዛ ዓጮ ቢያ ሄላንዳጉዲ ዳኬኔ።"}]}