{"data":[{"book":"EZECHIELE","chapter":"26","verse":"1","text":"Ed avvenne, nell'anno undecimo, nel primo giorno del mese, che la parola del Signore mi fu indirizzata, dicendo:"},{"book":"EZECHIELE","chapter":"26","verse":"2","text":"Figliuol d'uomo, perciocchè Tiro26.2 Tiro Is. cap. 23. Am. 1.9 ecc. ha detto di Gerusalemme: Eia! quella che era la porta de' popoli è ruinata26.2 ruinata Ezec. 25.3; 36.2., ella è rivolta a me; io mi empierò, ella è deserta;"},{"book":"EZECHIELE","chapter":"26","verse":"3","text":"perciò, così ha detto il Signore Iddio: Eccomi contro a te, o Tiro;"},{"book":"EZECHIELE","chapter":"26","verse":"4","text":"e farò salir contro a te molte genti, come il mare fa salir le sue onde. E quelle guasteranno le mura di Tiro, e diroccheranno le sue torri; ed io ne raschierò la polvere, e la renderò simile ad un sasso ignudo."},{"book":"EZECHIELE","chapter":"26","verse":"5","text":"Ella sarà in mezzo del mare un luogo da stendervi le reti da pescare: perciocchè io ho parlato, dice il Signore Iddio; e sarà in preda alle genti."},{"book":"EZECHIELE","chapter":"26","verse":"6","text":"E le sue città, che sono in terra ferma, saran messe a fil di spada; e conosceranno che io sono il Signore."},{"book":"EZECHIELE","chapter":"26","verse":"7","text":"Perciocchè, così ha detto il Signore Iddio: Ecco, io fo venire di Settentrione, contro a Tiro, Nebucadnesar, re di Babilonia, re dei re, con cavalli, e con carri, e con cavalieri, e con raunata di gente, e molto popolo."},{"book":"EZECHIELE","chapter":"26","verse":"8","text":"Egli metterà a fil di spada le tue città, che sono in terra ferma; e rizzerà contro a te delle bastie, e farà contro a te degli argini, e leverà contro a te lo scudo;"},{"book":"EZECHIELE","chapter":"26","verse":"9","text":"e percoterà le tue mura co' suoi trabocchi, e diroccherà le tue torri co' suoi picconi."},{"book":"EZECHIELE","chapter":"26","verse":"10","text":"Cotanto sarà grande la moltitudine dei suoi cavalli, che la lor polvere ti coprirà; per lo strepito de' cavalieri, e delle ruote, e de' carri, le tue mura tremeranno, quando egli entrerà dentro alle tue porte, come si entrà in una città sforzata."},{"book":"EZECHIELE","chapter":"26","verse":"11","text":"Egli calcherà tutte le tue strade con le unghie de' suoi cavalli, ucciderà il tuo popolo con la spada, e le statue della tua gloria caderanno a terra."},{"book":"EZECHIELE","chapter":"26","verse":"12","text":"Ed essi prederanno le tue facoltà, e ruberanno le tue mercatanzie, e disfaranno le tue mura, e distruggeranno le tue belle case, e getteranno in mezzo delle acque le tue pietre, e il tuo legname, e la tua polvere."},{"book":"EZECHIELE","chapter":"26","verse":"13","text":"Ed io farò cessar lo strepito delle tue canzoni, e il suono delle tue cetere non sarà più udito."},{"book":"EZECHIELE","chapter":"26","verse":"14","text":"Ed io ti renderò simile ad un sasso ignudo; tu sarai un luogo da stender le reti da pescare, tu non sarai più riedificata; perciocchè io, il Signore, ho parlato, dice il Signore Iddio."},{"book":"EZECHIELE","chapter":"26","verse":"15","text":"Così ha detto il Signore Iddio a Tiro: Le isole non tremeranno esse per lo romore della tua caduta, quando i feriti gemeranno, quando l'uccisione si farà in mezzo di te?"},{"book":"EZECHIELE","chapter":"26","verse":"16","text":"Tutti i principi del mare26.16 mare Is. 23.8. scenderanno anch'essi d'in su i lor troni, e torranno via i loro ammanti, e spoglieranno i lor vestimenti di ricami; si vestiranno di spaventi, sederanno sopra la terra26.16 terra Giob. 2.13., e tremeranno ad ogni momento, e saranno attoniti di te."},{"book":"EZECHIELE","chapter":"26","verse":"17","text":"E prenderanno a fare un lamento di te, e ti diranno: Come sei perita, tu, che eri abitata da gente di marina, città famosa, che eri forte in mare; tu, e i tuoi abitanti, i quali si facevan temere a tutti quelli che dimoravano in te!"},{"book":"EZECHIELE","chapter":"26","verse":"18","text":"Ora le isole saranno spaventate nel giorno della tua caduta, e le isole che son nel mare saranno conturbate per la tua uscita."},{"book":"EZECHIELE","chapter":"26","verse":"19","text":"Perciocchè, così ha detto il Signore Iddio: Quando io ti avrò renduta città deserta, come son le città disabitate; quando avrò fatto traboccar sopra te l'abisso, e le grandi acque ti avran coperta;"},{"book":"EZECHIELE","chapter":"26","verse":"20","text":"e ti avrò fatta scendere, con quelli che scendono nella fossa, al popolo antico; e ti avrò stanziata nelle più basse parti della terra, ne' luoghi desolati ab antico, con quelli che scendono nella fossa, acciocchè tu non sii mai più abitata, allora rimetterò la gloria nella terra de' viventi."},{"book":"EZECHIELE","chapter":"26","verse":"21","text":"Io farò che tu non sarai altro che spaventi, e tu non sarai più; e sarai cercata, ma non sarai giammai più in perpetuo trovata26.21 trovata Sal. 37.35,36., dice il Signore Iddio."}]}