{"data":[{"book":"EZECHIELE","chapter":"30","verse":"1","text":"LA parola del Signore mi fu ancora indirizzata, dicendo:"},{"book":"EZECHIELE","chapter":"30","verse":"2","text":"Figliuol d'uomo, profetizza, e di': Così ha detto il Signore Iddio: Urlate, e dite: Ohimè lasso! qual giorno è questo30.2 questo Is. 13.6 e rif.!"},{"book":"EZECHIELE","chapter":"30","verse":"3","text":"Perciocchè vicino è il giorno, vicino è il giorno del Signore; sarà un giorno nuvoloso, il tempo delle nazioni."},{"book":"EZECHIELE","chapter":"30","verse":"4","text":"E la spada verrà sopra l'Egitto, e vi sarà spavento in Etiopia, quando gli uccisi caderanno in Egitto, e quando si menerà via la sua moltitudine30.4 moltitudine Ezec. 29.19., e quando i suoi fondamenti si disfaranno."},{"book":"EZECHIELE","chapter":"30","verse":"5","text":"Cus, e Put, e Lud, e tutto il popolo mischiato, e Cub, e que' del paese del patto, caderanno con loro per la spada."},{"book":"EZECHIELE","chapter":"30","verse":"6","text":"Così ha detto il Signore: Quelli che sostengono l'Egitto caderanno, e l'alterezza della sua forza sarà abbattuta; cadranno in esso per la spada, da Migdol a Sevene, dice il Signore Iddio;"},{"book":"EZECHIELE","chapter":"30","verse":"7","text":"e saran desolati fra i paesi desolati, e le città d'Egitto saranno fra le città deserte;"},{"book":"EZECHIELE","chapter":"30","verse":"8","text":"e conosceranno che io sono il Signore, quando avrò messo il fuoco in Egitto, e quando tutti i suoi aiutatori saranno stati rotti."},{"book":"EZECHIELE","chapter":"30","verse":"9","text":"In quel giorno partiranno de' messi dalla mia presenza sopra navi, per ispaventar l'Etiopia, che se ne sta in sicurtà; e vi sarà fra loro lo spavento, come nel giorno di Egitto; perciocchè, ecco, la cosa viene."},{"book":"EZECHIELE","chapter":"30","verse":"10","text":"Così ha detto il Signore Iddio: Io farò venir meno la moltitudine di Egitto, per man di Nebucadnesar, re di Babilonia."},{"book":"EZECHIELE","chapter":"30","verse":"11","text":"Egli, e il suo popolo con lui, che sono i più fieri delle genti, saranno condotti a guastare il paese, e sguaineranno le loro spade sopra gli Egizi ed empieranno di uccisi il paese."},{"book":"EZECHIELE","chapter":"30","verse":"12","text":"Ed io ridurrò i fiumi in luogo arido, e venderò il paese in man di genti malvage; e distruggerò il paese, e tutto quel che è in esso, per man di stranieri. Io, il Signore, ho parlato."},{"book":"EZECHIELE","chapter":"30","verse":"13","text":"Così ha detto il Signore Iddio: Io distruggerò ancora gl'idoli, e farò venir meno i falsi dii di Nof, e non vi sarà più principe che sia del paese di Egitto; e metterò spavento nel paese di Egitto."},{"book":"EZECHIELE","chapter":"30","verse":"14","text":"E deserterò Patros, e metterò il fuoco in Soan, e farò giudicii in No."},{"book":"EZECHIELE","chapter":"30","verse":"15","text":"E spanderò la mia ira sopra Sin, fortezza di Egitto; e sterminerò la moltitudine di No."},{"book":"EZECHIELE","chapter":"30","verse":"16","text":"E metterò il fuoco in Egitto; Sin sarà in gran travaglio, e No sarà smantellata, e Nof non sarà altro che angosce tuttodì."},{"book":"EZECHIELE","chapter":"30","verse":"17","text":"I giovani di Aven, e di Pibeset, caderanno per la spada, e queste due città andranno in cattività."},{"book":"EZECHIELE","chapter":"30","verse":"18","text":"E il giorno scurerà in Tafnes, quando io romperò quivi le sbarre di Egitto; e l'alterezza della sua forza verrà meno in essa; una nuvola la coprirà; e quant'è alle sue città, andranno in cattività."},{"book":"EZECHIELE","chapter":"30","verse":"19","text":"Ed io farò giudicii sopra l'Egitto, ed essi conosceranno che io sono il Signore."},{"book":"EZECHIELE","chapter":"30","verse":"20","text":"Ora nell'anno undecimo30.20 undecimo Ezec. 1.2; 26.1., nel settimo giorno del primo mese, la parola del Signore mi fu indirizzata, dicendo:"},{"book":"EZECHIELE","chapter":"30","verse":"21","text":"Figliuol d'uomo, io ho rotto il braccio di Faraone, re di Egitto; ed ecco, non è stato curato, applicandovi de' medicamenti, e ponendovi delle fasce, per fasciarlo, e per fortificarlo, per poter tenere in mano la spada."},{"book":"EZECHIELE","chapter":"30","verse":"22","text":"Perciò, così ha detto il Signore Iddio: Eccomi contro a Faraone, re di Egitto, e gli romperò le braccia, così quel ch'è ancora saldo, come quel che già è rotto; e gli farò cader la spada di mano."},{"book":"EZECHIELE","chapter":"30","verse":"23","text":"E dispergerò gli Egizi fra le nazioni, e li sventolerò per li paesi."},{"book":"EZECHIELE","chapter":"30","verse":"24","text":"E fortificherò le braccia del re di Babilonia, e gli metterò la mia spada in mano; e romperò le braccia di Faraone, ed egli gemerà davanti a lui, dei gemiti d'un uomo ferito a morte."},{"book":"EZECHIELE","chapter":"30","verse":"25","text":"Così fortificherò le braccia del re di Babilonia, e le braccia di Faraone caderanno; e si conoscerà che io sono il Signore30.25 Signore Sal. 9.16 e rif., quando avrò data la mia spada in man del re di Babilonia, ed egli l'avrà stesa contro al paese di Egitto."},{"book":"EZECHIELE","chapter":"30","verse":"26","text":"E dispergerò gli Egizi fra le nazioni, e li sventolerò per li paesi; e conosceranno che io sono il Signore."}]}