{"data":[{"book":"EZECHIELE","chapter":"31","verse":"1","text":"AVVENNE, eziandio, nell'anno undecimo31.1 undecimo Ezec. 30.20 e rif., nel primo giorno del terzo mese, che la parola del Signore mi fu indirizzata, dicendo:"},{"book":"EZECHIELE","chapter":"31","verse":"2","text":"Figliuol d'uomo, di' a Faraone, re di Egitto, ed alla sua moltitudine: A chi sei tu simile nella tua grandezza?"},{"book":"EZECHIELE","chapter":"31","verse":"3","text":"Ecco l'Assirio; egli era un cedro nel Libano, bello di frondi, ed ombroso di rami, e alto di tronco; e la sua cima era fra rami folti."},{"book":"EZECHIELE","chapter":"31","verse":"4","text":"Le acque l'aveano fatto crescere, l'abisso l'avea fatto divenir alto; esso, co' suoi fiumi, andava d'intorno alla sua pianta, e rimandava i suoi condotti a tutti gli alberi della campagna."},{"book":"EZECHIELE","chapter":"31","verse":"5","text":"Perciò, la sua altezza si era elevata sopra tutti gli alberi della campagna, ed i suoi rami erano moltiplicati, e i suoi ramoscelli si erano allungati, per la copia delle acque, che l'aveano adacquato, mentre metteva."},{"book":"EZECHIELE","chapter":"31","verse":"6","text":"Tutti gli uccelli del cielo si annidavano ne' suoi rami, e tutte le bestie della campagna figliavano sotto a' suoi ramoscelli; e tutte le gran nazioni dimoravano all'ombra sua."},{"book":"EZECHIELE","chapter":"31","verse":"7","text":"Egli era adunque bello nella sua grandezza, nella lunghezza de' suoi rami; perciocchè la sua radice era presso a grandi acque."},{"book":"EZECHIELE","chapter":"31","verse":"8","text":"I cedri non gli facevano ombra nel giardin di Dio; gli abeti non eran simili pure a' suoi rami; ed i platani non eran pur come i suoi ramoscelli; niun albero, nel giardino del Signore, lo pareggiava di bellezza."},{"book":"EZECHIELE","chapter":"31","verse":"9","text":"Io l'avea fatto bello nella moltitudine de' suoi rami; e tutti gli alberi di Eden, ch'erano nel giardino di Dio, l'invidiavano."},{"book":"EZECHIELE","chapter":"31","verse":"10","text":"Perciò, così ha detto il Signore Iddio: Perciocchè tu ti sei elevato in altezza; e ch'esso ha messe le sue vette di mezzo i rami folti, che il suo cuor si è elevato nella sua altezza;"},{"book":"EZECHIELE","chapter":"31","verse":"11","text":"io l'ho dato in man del più forte delle nazioni, per far di lui ad ogni suo volere, e l'ho scacciato per la sua empietà."},{"book":"EZECHIELE","chapter":"31","verse":"12","text":"E stranieri, i più fieri delle nazioni l'hanno tagliato, e l'han lasciato in abbandono; i suoi rami son caduti su per li monti, e per tutte le valli; ed i suoi ramoscelli sono stati rotti per tutte le pendici della terra; e tutti i popoli della terra sono scesi dall'ombra sua, e l'hanno lasciato."},{"book":"EZECHIELE","chapter":"31","verse":"13","text":"Tutti gli uccelli del cielo albergano sopra le sue ruine, e tutte le fiere della campagna sono sopra i suoi ramoscelli;"},{"book":"EZECHIELE","chapter":"31","verse":"14","text":"acciocchè niun albero, innaffiato d'acque, non si elevi nella sua altezza, e non innalzi la sua cima d'infra i rami folti; e che le lor querce, anzi tutti gli alberi che bevono le acque, non si rizzino nella loro altezza; conciossiachè tutti quanti sieno dati alla morte, e sieno gettati nelle più basse parti della terra, per mezzo il comun degli uomini, con quelli che scendono nella fossa."},{"book":"EZECHIELE","chapter":"31","verse":"15","text":"Così ha detto il Signore Iddio: Nel giorno ch'egli scese nell'inferno, io ne feci far cordoglio; io copersi l'abisso sopra lui, e ritenni i suoi fiumi, e le grandi acque furono arrestate; ed io feci imbrunire il Libano per lui, e tutti gli alberi della campagna si venner meno per lui."},{"book":"EZECHIELE","chapter":"31","verse":"16","text":"Io scrollai le nazioni per lo suon della sua ruina, quando lo feci scender nell'inferno, con quelli che scendono nella fossa; e tutti gli alberi di Eden, la scelta, ed i più begli alberi del Libano, tutti quelli che erano abbeverati d'acqua, furono racconsolati nelle più basse parti della terra."},{"book":"EZECHIELE","chapter":"31","verse":"17","text":"Anch'essi sono scesi con lui nell'inferno, a quelli che sono stati uccisi con la spada; il suo braccio eziandio, alla cui ombra dimoravano fra le genti, vi è sceso."},{"book":"EZECHIELE","chapter":"31","verse":"18","text":"A cui, d' infra gli alberi di Eden, sei tu simile, in pari gloria e grandezza? ma pur sarai tratto giù con gli altri alberi di Eden, nelle più basse parti della terra; tu giacerai per mezzo gl'incirconcisi, con quelli che sono stati uccisi con la spada. Questo è Faraone, e tutta la sua moltitudine, dice il Signore Iddio."}]}