{"data":[{"book":"EZECHIELE","chapter":"39","verse":"1","text":"Tu adunque, figliuol d'uomo, profetizza contro a Gog, e di: Così ha detto il Signore Iddio: Eccomi a te, o Gog, principe e capo di Mesec, e di Tubal."},{"book":"EZECHIELE","chapter":"39","verse":"2","text":"E ti farò tornare indietro, e ti farò andare errando, dopo che ti avrò tratto dal fondo del Settentrione, e ti avrò fatto venir sopra i monti d'Israele."},{"book":"EZECHIELE","chapter":"39","verse":"3","text":"E scoterò l'arco tuo dalla tua man sinistra, e farò cader le tue saette dalla tua destra."},{"book":"EZECHIELE","chapter":"39","verse":"4","text":"Tu caderai sopra i monti d'Israele, tu, e tutte le tue schiere, e i popoli che saranno teco; io ti ho dato per pasto agli uccelli, e agli uccelletti d'ogni specie, ed alle fiere della campagna."},{"book":"EZECHIELE","chapter":"39","verse":"5","text":"Tu sarai atterrato su per la campagna; perciocchè io ho parlato, dice il Signore Iddio."},{"book":"EZECHIELE","chapter":"39","verse":"6","text":"Ed io manderò un fuoco in Magog39.6 Magog Ezec. 38.22., e sopra quelli che abitano nelle isole in sicurtà; e conosceranno che io sono il Signore."},{"book":"EZECHIELE","chapter":"39","verse":"7","text":"E farò che il mio Nome santo sarà conosciuto in mezzo del mio popolo Israele, e non lascerò più profanare il mio santo Nome; e le genti conosceranno che io sono il Signore39.7 Signore Ezec. 38.23 e rif., il Santo in Israele."},{"book":"EZECHIELE","chapter":"39","verse":"8","text":"Ecco, la cosa è avvenuta, ed è stata fatta, dice il Signore Iddio; questo è quel giorno, del quale io ho parlato."},{"book":"EZECHIELE","chapter":"39","verse":"9","text":"E gli abitanti delle città d'Israele usciranno fuori, ed accenderanno un fuoco, ed arderanno armi, e targhe, e scudi, ed archi, e saette, e dardi maneschi, e lance; e con quelle terranno il fuoco acceso lo spazio di sett'anni39.9 anni Sal. 46.9.."},{"book":"EZECHIELE","chapter":"39","verse":"10","text":"E non recheranno legne dalla campagna, e non ne taglieranno ne' boschi; anzi faranno fuoco di quelle armi; e spoglieranno quelli che li aveano spogliati, e prederanno quelli che li aveano predati, dice il Signore Iddio."},{"book":"EZECHIELE","chapter":"39","verse":"11","text":"Ed avverrà in quel giorno, che io darò quivi in Israele un luogo da sepoltura a Gog, cioè: la Valle de' viandanti, dal Levante del mare; ed ella sarà turata a' viandanti; e quivi sarà seppellito Gog, e tutta la sua moltitudine; e quel luogo si chiamerà: La Valle della moltitudine di Gog."},{"book":"EZECHIELE","chapter":"39","verse":"12","text":"E que' della casa d'Israele li seppelliranno per sette mesi, per nettare il paese."},{"book":"EZECHIELE","chapter":"39","verse":"13","text":"E tutto il popolo del paese li seppellirà, e questo sarà loro per fama, nel giorno che io mi sarò glorificato, dice il Signore Iddio."},{"book":"EZECHIELE","chapter":"39","verse":"14","text":"E metteranno da parte degli uomini, i quali del continuo andranno attorno per lo paese, e seppelliranno, insieme co' viandanti, quelli che saranno rimasti su la faccia della terra, per nettarla; in capo di sette mesi ne ricercheranno ancora."},{"book":"EZECHIELE","chapter":"39","verse":"15","text":"E chiunque passerà per lo paese, e vedrà un ossa d'uomo, rizzerà presso d'esso un segnale, finchè i sotterratori l'abbiano seppellito nella Valle della moltitudine di Gog."},{"book":"EZECHIELE","chapter":"39","verse":"16","text":"Ed anche il nome della città sarà: Hamona39.16 Hamona cioè: Moltitudine .; e così netteranno il paese."},{"book":"EZECHIELE","chapter":"39","verse":"17","text":"Oltre a ciò, figliuol d'uomo, così ha detto il Signore Iddio: Di' agli uccelli d'ogni maniera, ed a tutte le fiere della campagna: Adunatevi, e venite39.17 venite Apoc. 19.17 ecc.; raccoglietevi d'ogn'intorno all'uccisione che io vi fo; alla grande uccisione che io fo sopra i monti d'Israele; e voi mangerete della carne, e berrete del sangue."},{"book":"EZECHIELE","chapter":"39","verse":"18","text":"Mangerete carne d'uomini prodi, e berrete sangue di principi della terra; tutti montoni, agnelli, e becchi, giovenchi, bestie grasse di Basan."},{"book":"EZECHIELE","chapter":"39","verse":"19","text":"E mangerete del grasso a sazietà, e berrete del sangue fino ad ebbrezza, della mia uccisione, che io vi ho fatto."},{"book":"EZECHIELE","chapter":"39","verse":"20","text":"E sarete saziati, sopra la mia tavola, di cavalli, di bestie da carri, d'uomini prodi, e d'uomini di guerra d'ogni maniera, dice il Signore Iddio."},{"book":"EZECHIELE","chapter":"39","verse":"21","text":"Ed io metterò la mia gloria fra le genti, e tutte le nazioni vedranno il mio giudicio, che io avrò eseguito39.21 eseguito Ezec. 38.23 e rif.; e la mia mano che io avrò messa sopra quelli."},{"book":"EZECHIELE","chapter":"39","verse":"22","text":"E da quel giorno innanzi, la casa d'Israele conoscerà che io sono il Signore Iddio loro."},{"book":"EZECHIELE","chapter":"39","verse":"23","text":"E le genti conosceranno che la casa d'Israele era stata menata in cattività per la sua iniquità; perciocchè avea misfatto contro a me; laonde io avea nascosta la mia faccia da loro39.23 loro Deut. 31.17. Is. 59.2., e li avea dati in man de' lor nemici; ed erano tutti caduti per la spada."},{"book":"EZECHIELE","chapter":"39","verse":"24","text":"Io avea operato inverso loro secondo la lor contaminazione, e secondo i lor mifatti; ed avea nascosta la mia faccia da loro."},{"book":"EZECHIELE","chapter":"39","verse":"25","text":"Perciò, così ha detto il Signore Iddio: Ora ritrarrò Giacobbe di cattività39.25 cattività Ger. 30.3 e rif., ed avrò pietà di tutta la casa d'Israele, e sarò geloso del mio santo Nome;"},{"book":"EZECHIELE","chapter":"39","verse":"26","text":"dopo che avranno portato il lor vituperio, e la pena di tutti i lor misfatti, che aveano commessi contro a me, mentre dimoravano sopra la lor terra in sicurtà, senza che alcuno li spaventasse;"},{"book":"EZECHIELE","chapter":"39","verse":"27","text":"quando io li ricondurrò d'infra i popoli, e li raccoglierò da' paesi de' lor nemici, e mi santificherò in loro, nel cospetto di molte genti."},{"book":"EZECHIELE","chapter":"39","verse":"28","text":"E conosceranno che io sono il Signore Iddio loro, quando, dopo averli fatti menare in cattività fra le genti, li avrò poi raccolti nella lor terra, senza averne quivi lasciato alcun di resto."},{"book":"EZECHIELE","chapter":"39","verse":"29","text":"E non nasconderò più la mia faccia da loro39.29 loro Is. 54.8 e rif.; perciocchè avrò sparso il mio Spirito39.29 Spirito Gioel. 2.28 e rif. sopra la casa d'Israele, dice il Signore Iddio."}]}