{"data":[{"book":"EZECHIELE","chapter":"48","verse":"1","text":"OR questi sono i nomi delle tribù: Dall'estremità di verso il Settentrione, lungo la via di Hetlon, fino all'entrata di Hamat, Hasar-enon, confine di Damasco, verso il Settentrione, allato ad Hamat, vi sarà una parte per Dan; e di essa saranno l'estremità orientale, e l'occidentale."},{"book":"EZECHIELE","chapter":"48","verse":"2","text":"E allato al confine di Dan, dall'estremità orientale fino all'occidentale, vi sarà una parte per Aser."},{"book":"EZECHIELE","chapter":"48","verse":"3","text":"E allato al confine di Aser, dall'estremità orientale, vi sarà una parte per Neftali."},{"book":"EZECHIELE","chapter":"48","verse":"4","text":"E allato il confine di Neftali, dall'estremità orientale fino all'occidentale, vi sarà una parte per Manasse."},{"book":"EZECHIELE","chapter":"48","verse":"5","text":"E allato al confine di Manasse, dall'estremità orientale fino all'occidentale, vi sarà una parte per Efraim."},{"book":"EZECHIELE","chapter":"48","verse":"6","text":"E allato al confine di Efraim, dall'estremità orientale fino all'occidentale, vi sarà una parte per Ruben."},{"book":"EZECHIELE","chapter":"48","verse":"7","text":"E allato al confine di Ruben, dall'estremità orientale fino all'occidentale, vi sarà una parte per Giuda."},{"book":"EZECHIELE","chapter":"48","verse":"8","text":"E allato al confine di Giuda, dall'estremità orientale fino all'occidentale, vi sarà la parte che voi offerirete per offerta48.8 offerta Ezec. 45.1 ecc., di venticinquemila cubiti di larghezza, e di lunghezza uguale all'una delle altre parti, dall'estremità orientale fino all'occidentale; e il santuario sarà nel mezzo di essa."},{"book":"EZECHIELE","chapter":"48","verse":"9","text":"La parte, che voi offerite al Signore, sarà di venticinquemila cubiti di lunghezza, e di diecimila di larghezza."},{"book":"EZECHIELE","chapter":"48","verse":"10","text":"E la parte dell'offerta santa sarà per costoro, cioè, per li sacerdoti; e avrà dal Settentrione venticinquemila cubiti di lunghezza, e dall'Occidente diecimila di larghezza; e parimente diecimila di larghezza dall'Oriente, e venticinquemila di lunghezza dal Mezzodì; e il santuario del Signore sarà nel mezzo di essa."},{"book":"EZECHIELE","chapter":"48","verse":"11","text":"Ella sarà per li sacerdoti consacrati, d'infra i figliuoli di Sadoc, i quali hanno osservato ciò che io ho comandato, e non si sono sviati, come gli altri Leviti, quando i figliuoli d'Israele si sono sviati48.11 sviati Ezec. 44.10 e rif.."},{"book":"EZECHIELE","chapter":"48","verse":"12","text":"E quella sarà loro una offerta levata dell'offerta del paese, una cosa santissima; ella sarà allato al confine de' Leviti."},{"book":"EZECHIELE","chapter":"48","verse":"13","text":"E la parte de'Leviti sarà allato al confine de' sacerdoti, di lunghezza di venticinquemila cubiti, e di larghezza di diecimila; tutta la lunghezza sarà di venticinquemila cubiti, e la larghezza di diecimila."},{"book":"EZECHIELE","chapter":"48","verse":"14","text":"Ed essi non potranno venderne nulla; ed anche non potranno nè scambiare, nè trasportare ad altri queste primizie del paese; perciocchè sono cosa sacra al Signore."},{"book":"EZECHIELE","chapter":"48","verse":"15","text":"E i cinquemila cubiti, che saranno di resto nella larghezza, sopra venticinquemila di lunghezza, saranno un luogo non consacrato, per la città48.15 città Ezec. 45.6., così per l'abitazione, come per li contorni di essa; e la città sarà nel mezzo di quello."},{"book":"EZECHIELE","chapter":"48","verse":"16","text":"E queste saranno le misure della città: Dal lato settentrionale, ella avrà quattromila cinquecento cubiti; e dal lato meridionale quattromila cinquecento; e dal lato orientale, quattromila cinquecento; e dal lato occidentale, quattromila cinquecento."},{"book":"EZECHIELE","chapter":"48","verse":"17","text":"E la città avrà un contorno di dugencinquanta cubiti dal Settentrione, e di dugencinquanta dal Mezzodì, e di dugencinquanta dall'Oriente, e di dugencinquanta dall'Occidente."},{"book":"EZECHIELE","chapter":"48","verse":"18","text":"E quant'è allo spazio che sarà di resto nella lunghezza, allato all'offerta santa del paese, che sarà di diecimila cubiti verso l'Oriente, e di diecimila verso l'Occidente, allato altresì all'offerta santa, l'entrata di esso sarà per lo nutrimento de' ministri della città."},{"book":"EZECHIELE","chapter":"48","verse":"19","text":"Or i ministri della città saran presi al servigio di essa d'infra tutte le tribù d'Israele."},{"book":"EZECHIELE","chapter":"48","verse":"20","text":"Tutta la parte offerta sarà di venticinquemila cubiti, sopra altri venticinquemila; voi leverete la quarta parte di quest'offerta santa, per la possessione della città."},{"book":"EZECHIELE","chapter":"48","verse":"21","text":"E ciò che sarà di resto, di qua e di là della santa offerta, e della possessione della città, dirincontro a que' venticinquemila cubiti dell'offerta, fino al confine orientale del paese; e dall'Occidente, dirincontro a venticinquemila cubiti, fino al confine occidentale del paese, allato alle altre parti, sarà per lo principe48.21 principe Ezec. 45.7.; e l'offerta santa, e il santuario della Casa, saranno nel mezzo di quello spazio."},{"book":"EZECHIELE","chapter":"48","verse":"22","text":"E ciò che sarà della possessione de' Leviti, e della possessione della città, sarà nel mezzo di ciò che apparterrà al principe; ciò che sarà fra il confine di Giuda, e quello di Beniamino, sarà del principe."},{"book":"EZECHIELE","chapter":"48","verse":"23","text":"E quant'è alle altre tribù, vi sarà una parte per Beniamino, dall'estremità orientale fino all'occidentale."},{"book":"EZECHIELE","chapter":"48","verse":"24","text":"E allato al confine di Beniamino, dall'estremità orientale fino all'occidentale, vi sarà una parte per Simeone."},{"book":"EZECHIELE","chapter":"48","verse":"25","text":"E allato al confine di Simeone, dall'estremità orientale fino all'occidentale, vi sarà una parte per Issacar."},{"book":"EZECHIELE","chapter":"48","verse":"26","text":"E allato al confine d'Issacar, dall'estremità orientale fino all'occidentale, vi sarà una parte per Zabulon."},{"book":"EZECHIELE","chapter":"48","verse":"27","text":"E allato al confine di Zabulon, dall'estremità orientale fino all'occidentale, vi sarà una parte per Gad."},{"book":"EZECHIELE","chapter":"48","verse":"28","text":"E a' confini di Gad, dal lato australe, verso il Mezzodì, sarà il confine del paese, da Tamar fino alle acque delle contese di Cades, lungo il torrente, fino al mar grande."},{"book":"EZECHIELE","chapter":"48","verse":"29","text":"Quest'è il paese, che voi spartirete in eredità alle tribù d'Israele, dal detto torrente: e queste sono le lor parti, dice il Signore Iddio."},{"book":"EZECHIELE","chapter":"48","verse":"30","text":"Or queste son le uscite della città: Dal lato settentrionale vi saranno quattromila cinquecento cubiti di misura."},{"book":"EZECHIELE","chapter":"48","verse":"31","text":"E le porte della città, saranno nominate de' nomi delle tribù d'Israele48.31 Israele Apoc. 21.12 ecc.; vi saranno tre porte verso il Settentrione; una detta: Porta di Ruben; un'altra detta: Porta di Giuda; un' altra detta: Porta di Levi."},{"book":"EZECHIELE","chapter":"48","verse":"32","text":"E dal lato verso il Levante vi saranno quattromila cinquecento cubiti, e tre porte; una detta: Porta di Giuseppe; un'altra detta: Porta di Beniamino; un'altra detta: Porta di Dan."},{"book":"EZECHIELE","chapter":"48","verse":"33","text":"E dal lato verso il Mezzodì vi saranno quattromila cinquecento cubiti di misura, e tre porte; una detta: Porta di Simeone; un'altra detta: Porta d'Issacar; un'altra detta: Porta di Zabulon."},{"book":"EZECHIELE","chapter":"48","verse":"34","text":"E dal lato verso il Ponente vi saranno quattromila cinquecento cubiti, con le lor tre porte; una detta: Porta di Gad; un' altra detta: Porta di Aser; un'altra detta: Porta di Neftali."},{"book":"EZECHIELE","chapter":"48","verse":"35","text":"La città girerà diciottomila cubiti, e da quel giorno innanzi il nome della città48.35 città Is. 60.14. Ger. 33.16. sarà: Il Signore è quivi48.35 quivi Apoc. 21.3; 22.3.."}]}