{"data":[{"book":"EZECHIELE","chapter":"7","verse":"1","text":"LA parola del Signore mi fu ancora indirizzata, dicendo:"},{"book":"EZECHIELE","chapter":"7","verse":"2","text":"Figliuol d'uomo, così ha detto il Signore Iddio alla terra d'Israele: La fine, la fine viene sopra i quattro canti del paese."},{"book":"EZECHIELE","chapter":"7","verse":"3","text":"Ora ti soprasta la fine, ed io manderò contro a te le mia ira, e ti giudicherò secondo le tue vie, e ti metterò addosso tutte le tue abbominazioni."},{"book":"EZECHIELE","chapter":"7","verse":"4","text":"E l'occhio mio non ti perdonerà, ed io non ti risparmierò; anzi ti metterò le tue vie addosso, e le tue abbominazioni saranno nel mezzo di te; e voi conoscerete che io sono il Signore."},{"book":"EZECHIELE","chapter":"7","verse":"5","text":"Così ha detto il Signore Iddio: Ecco un male, un male viene."},{"book":"EZECHIELE","chapter":"7","verse":"6","text":"La fine viene, la fine viene; ella si è destata contro a te; ecco, viene."},{"book":"EZECHIELE","chapter":"7","verse":"7","text":"Quel mattutino ti è sopaggiunto, o abitator del paese; il tempo è venuto, il giorno della rotta è vicino7.7 vicino Is. 22.5. Sof. 1.14,15., che non sarà un'eco di monti."},{"book":"EZECHIELE","chapter":"7","verse":"8","text":"Ora fra breve spazio io spanderò la mia ira sopra te, e adempierò il mio cruccio in te, e ti giudicherò secondo le tue vie, e ti metterò addosso tutte le tue abbominazioni."},{"book":"EZECHIELE","chapter":"7","verse":"9","text":"E l'occhio mio non perdonerà, ed io non risparmierò; io ti darò la pena secondo le tue vie, e le tue abbominazioni saranno nel mezzo di te; e voi conoscerete che io, il Signore, son quel che percuoto."},{"book":"EZECHIELE","chapter":"7","verse":"10","text":"Ecco il giorno, ecco, è venuto; quel mattutino è uscito; la verga è fiorita7.10 fiorita Is. 10.5., la superbia è germogliata."},{"book":"EZECHIELE","chapter":"7","verse":"11","text":"La violenza è cresciuta in verga d'empietà; non più d'essi, non più della lor moltitudine, non più della lor turba; e non facciasi alcun lamento di loro."},{"book":"EZECHIELE","chapter":"7","verse":"12","text":"Il tempo è venuto, il giorno è giunto; chi compera non si rallegri, chi vende non si dolga7.12 dolga Is. 24.2.; perciocchè vi è ardor d'ira contro a tutta la moltitudine di essa."},{"book":"EZECHIELE","chapter":"7","verse":"13","text":"Perciocchè chi vende non ritornerà a ciò ch'egli avrà venduto, benchè sia ancora in vita7.13 vita Lev. 25.13 ecc., 25 ecc.; perciocchè la visione contro a tutta la moltitudine di essa non sarà rivocata; e niuno si potrà fortificare per la sua iniquità, per salvar la vita sua."},{"book":"EZECHIELE","chapter":"7","verse":"14","text":"Han sonato con la tromba, ed hanno apparecchiata ogni cosa; ma non vi è stato alcuno che sia andato alla battaglia; perciocchè l'ardor della mia ira è contro a tutta la moltitudine d'essa."},{"book":"EZECHIELE","chapter":"7","verse":"15","text":"La spada è di fuori7.15 fuori Deut. 32.25 e rif.; e la peste e la fame dentro; chi sarà fuori a' campi morrà per la spada, e chi sarà nella città, la fame e la peste lo divoreranno7.15 divoreranno Ger. 14.18.."},{"book":"EZECHIELE","chapter":"7","verse":"16","text":"E quelli d'infra loro che saranno scampati si salveranno, e saranno su per li monti come le colombe delle valli, gemendo tutti, ciascuno per la sua iniquità."},{"book":"EZECHIELE","chapter":"7","verse":"17","text":"Tutte le mani diverranno fiacche, e tutte le ginocchia andranno in acqua."},{"book":"EZECHIELE","chapter":"7","verse":"18","text":"Ed essi si cingeranno di sacchi7.18 sacchi Lam. 2.10., e spavento li coprirà; e vi sarà vergogna sopra ogni faccia, e calvezza sopra tutte le lor teste."},{"book":"EZECHIELE","chapter":"7","verse":"19","text":"Getteranno il loro argento per le strade, e il loro oro sarà come una immondizia; il loro argento, nè il loro oro non potrà liberarli, nel giorno dell'indegnazion del Signore7.19 Signore Prov. 11.4. Sof. 1.18.; essi non ne sazieranno le lor persone, e non n'empieranno le loro interiora; perciocchè quelli sono stati l'intoppo della loro iniquità."},{"book":"EZECHIELE","chapter":"7","verse":"20","text":"Ed esso ha impiegata la gloria del suo ornamento a superbia, e ne han fatte delle immagini delle loro abbominazioni, le lor cose esecrabili; perciò, farò che quelle cose saranno loro come una immondizia."},{"book":"EZECHIELE","chapter":"7","verse":"21","text":"E le darò in preda in man degli stranieri, e per ispoglie agli empi della terra, i quali le contamineranno."},{"book":"EZECHIELE","chapter":"7","verse":"22","text":"Ed io rivolgerò la mia faccia indietro da loro; e coloro profaneranno il mio luogo nascosto; e ladroni entreranno in essa, e la profaneranno."},{"book":"EZECHIELE","chapter":"7","verse":"23","text":"Fa' una chiusura; perciocchè il paese è pieno di giudicio di sangue, e la città è piena di violenza."},{"book":"EZECHIELE","chapter":"7","verse":"24","text":"Ed io farò venire i più malvagi delle genti; ed essi possederanno le case loro; e farò venir meno la superbia de'potenti, e i lor luoghi sacri saran profanati."},{"book":"EZECHIELE","chapter":"7","verse":"25","text":"La distruzione viene; cercheranno la pace, ma non ve ne sarà alcuna."},{"book":"EZECHIELE","chapter":"7","verse":"26","text":"Calamità verrà sopra calamità, e vi sarà romore sopra romore7.26 romore Deut. 32.23. Ger. 4.20.; ed essi ricercheranno qualche visione del profeta; e non vi sarà più legge nel sacerdote, nè consiglio negli anziani7.26 anziani Sal. 74.9. Lam. 2.9.."},{"book":"EZECHIELE","chapter":"7","verse":"27","text":"Il re farà cordoglio, e i principi si vestiranno di desolazione, e le mani del popolo del paese saranno conturbate; io opererò inverso loro secondo la lor via7.27 via Sal. 62.12 e rif., e li giudicherò de' giudicii che si convengono loro; e conosceranno che io sono il Signore."}]}