{"data":[{"book":"1. Samuel","chapter":"1","verse":"1","text":"Und es war ein Mann von Ramatajim-Zophim, vom Gebirge Ephraim, und sein Name war Elkana, der Sohn Jerochams, des Sohnes Elihus, des Sohnes Tochus, des Sohnes Zuphs, ein Ephratiter1,1 O. ein Ephraimiter; vergl. Richt. 12,5, sowie die Anm. zu Richt. 17,7."},{"book":"1. Samuel","chapter":"1","verse":"2","text":"Und er hatte zwei Frauen: Der Name der einen war Hanna, und der Name der anderen Peninna; und Peninna hatte Kinder, aber Hanna hatte keine Kinder."},{"book":"1. Samuel","chapter":"1","verse":"3","text":"Und dieser Mann ging von Jahr zu Jahr aus seiner Stadt hinauf, um den HERRN der Heerscharen anzubeten und ihm zu opfern in Silo; und dort waren die beiden Söhne Elis, Hophni und Pinehas, Priester des HERRN."},{"book":"1. Samuel","chapter":"1","verse":"4","text":"Und es geschah an dem Tag, da Elkana opferte, da gab er seiner Frau Peninna und allen ihren Söhnen und ihren Töchtern Stücke;"},{"book":"1. Samuel","chapter":"1","verse":"5","text":"aber Hanna gab er ein doppeltes Stück, denn er liebte Hanna; aber der HERR hatte ihren Mutterleib verschlossen."},{"book":"1. Samuel","chapter":"1","verse":"6","text":"Und ihre Widersacherin kränkte sie mit vieler Kränkung, um sie aufzubringen, weil der HERR ihren Mutterleib verschlossen hatte."},{"book":"1. Samuel","chapter":"1","verse":"7","text":"Und so, wie er das Jahr für Jahr tat, so kränkte sie sie, so oft sie zum Haus des HERRN hinaufzog; und sie weinte und aß nicht."},{"book":"1. Samuel","chapter":"1","verse":"8","text":"Und Elkana, ihr Mann, sprach zu ihr: Hanna, warum weinst du? Und warum isst du nicht? Und warum ist dein Herz betrübt? Bin ich dir nicht besser als zehn Söhne?"},{"book":"1. Samuel","chapter":"1","verse":"9","text":"Und Hanna stand auf nach dem Essen und nach dem Trinken in Silo. Eli, der Priester, saß aber auf dem Stuhl an einem der Tür-pfosten des Tempels des HERRN."},{"book":"1. Samuel","chapter":"1","verse":"10","text":"Und sie war bitteren Gemütes, und sie flehte zu dem HERRN und weinte sehr."},{"book":"1. Samuel","chapter":"1","verse":"11","text":"Und sie tat ein Gelübde und sprach: HERR der Heerscharen! Wenn du das Elend deiner Magd ansehen und meiner gedenken und deine Magd nicht vergessen wirst, und wirst deiner Magd einen männlichen Nachkommen geben, so will ich ihn dem HERRN geben alle Tage seines Lebens; und kein Schermesser soll auf sein Haupt kommen."},{"book":"1. Samuel","chapter":"1","verse":"12","text":"Und es geschah, als sie lange vor dem HERRN betete, dass Eli ihren Mund beobachtete."},{"book":"1. Samuel","chapter":"1","verse":"13","text":"Hanna aber redete in ihrem Herzen; nur ihre Lippen bewegten sich, aber ihre Stimme wurde nicht gehört; und Eli hielt sie für eine Betrunkene."},{"book":"1. Samuel","chapter":"1","verse":"14","text":"Und Eli sprach zu ihr: Bis wann willst du dich wie eine Betrunkene gebärden? Tu deinen Wein von dir!"},{"book":"1. Samuel","chapter":"1","verse":"15","text":"Aber Hanna antwortete und sprach: Nein, mein Herr! Eine Frau beschwerten Geistes bin ich; weder Wein noch starkes Getränk habe ich getrunken, sondern ich schüttete meine Seele vor dem HERRN aus."},{"book":"1. Samuel","chapter":"1","verse":"16","text":"Setze nicht deine Magd einer Tochter Belials gleich; denn aus der Fülle meines Kummers und meiner Kränkung habe ich bisher geredet."},{"book":"1. Samuel","chapter":"1","verse":"17","text":"Und Eli antwortete und sprach: Geh hin in Frieden; und der Gott Israels gewähre deine Bitte, die du von ihm erbeten hast!"},{"book":"1. Samuel","chapter":"1","verse":"18","text":"Und sie sprach: Möge deine Magd Gnade finden in deinen Augen! Und die Frau ging ihres Weges und aß, und ihr Angesicht war nicht mehr dasselbe."},{"book":"1. Samuel","chapter":"1","verse":"19","text":"Und sie machten sich frühmorgens auf und beteten an vor dem HERRN; und sie kehrten zurück und kamen in ihr Haus nach Rama. Und Elkana erkannte Hanna, seine Frau, und der HERR gedachte ihrer."},{"book":"1. Samuel","chapter":"1","verse":"20","text":"Und es geschah nach Umlauf der Zeit, da wurde Hanna schwanger und gebar einen Sohn; und sie gab ihm den Namen Samuel1,20 H. Schemuel: von Gott erhört: Denn von dem HERRN habe ich ihn erbeten."},{"book":"1. Samuel","chapter":"1","verse":"21","text":"Und der Mann Elkana ging hinauf mit seinem ganzen Haus, um dem HERRN das jährliche Schlachtopfer zu opfern und sein Gelübde zu erfüllen."},{"book":"1. Samuel","chapter":"1","verse":"22","text":"Aber Hanna ging nicht hinauf; denn sie sprach zu ihrem Mann: Bis der Knabe entwöhnt ist, dann will ich ihn bringen, dass er vor dem HERRN erscheine und dort bleibe auf immer."},{"book":"1. Samuel","chapter":"1","verse":"23","text":"Und Elkana, ihr Mann, sprach zu ihr: Tu, was gut ist in deinen Augen; bleibe, bis du ihn entwöhnt hast; nur möge der HERR sein Wort aufrecht halten! So blieb die Frau und säugte ihren Sohn, bis sie ihn entwöhnt hatte."},{"book":"1. Samuel","chapter":"1","verse":"24","text":"Und sobald sie ihn entwöhnt hatte, brachte sie ihn mit sich hinauf samt drei Stieren und einem Epha Mehl und einem Schlauch Wein, und brachte ihn in das Haus des HERRN nach Silo; und der Knabe war noch jung."},{"book":"1. Samuel","chapter":"1","verse":"25","text":"Und sie schlachteten den Stier und brachten den Knaben zu Eli."},{"book":"1. Samuel","chapter":"1","verse":"26","text":"Und sie sprach: Bitte, mein Herr! So wahr deine Seele lebt, mein Herr, ich bin die Frau, die hier bei dir stand, um zu dem HERRN zu flehen."},{"book":"1. Samuel","chapter":"1","verse":"27","text":"Um diesen Knaben habe ich gefleht, und der HERR hat mir meine Bitte gewährt, die ich von ihm erbeten habe."},{"book":"1. Samuel","chapter":"1","verse":"28","text":"So habe auch ich ihn dem HERRN geliehen; alle die Tage, die er lebt1,28 W. ist, ist er dem HERRN geliehen. Und er betete1,28 O. sie beteten dort den HERRN an."}]}