{"data":[{"book":"1. Samuel","chapter":"3","verse":"1","text":"Und der Knabe Samuel diente dem HERRN vor Eli. Und das Wort des HERRN war selten in jenen Tagen, Gesichte waren nicht häufig3,1 Eig. verbreitet."},{"book":"1. Samuel","chapter":"3","verse":"2","text":"Und es geschah in jener Zeit, als Eli an seinem Ort lag – seine Augen aber hatten begonnen, schwach zu werden, er konnte nicht sehen –"},{"book":"1. Samuel","chapter":"3","verse":"3","text":"und die Lampe Gottes war noch nicht erloschen, und Samuel lag im Tempel des HERRN, wo die Lade Gottes war,"},{"book":"1. Samuel","chapter":"3","verse":"4","text":"da rief der HERR den Samuel. Und er sprach: Hier bin ich!"},{"book":"1. Samuel","chapter":"3","verse":"5","text":"Und er lief zu Eli und sprach: Hier bin ich, denn du hast mich gerufen. Aber er sprach: Ich habe nicht gerufen, lege dich wieder3,5 O. geh wieder hin, leg dich. So auch V. 6. Und er ging hin und legte sich."},{"book":"1. Samuel","chapter":"3","verse":"6","text":"Und der HERR rief wiederum: Samuel! Und Samuel stand auf und ging zu Eli und sprach: Hier bin ich, denn du hast mich gerufen. Und er sprach: Ich habe nicht gerufen, mein Sohn, lege dich wieder."},{"book":"1. Samuel","chapter":"3","verse":"7","text":"Samuel aber kannte den HERRN noch nicht, und das Wort des HERRN war ihm noch nicht offenbart."},{"book":"1. Samuel","chapter":"3","verse":"8","text":"Und der HERR rief wiederum zum dritten Mal: Samuel! Und er stand auf und ging zu Eli und sprach: Hier bin ich, denn du hast mich gerufen. Da erkannte Eli, dass der HERR den Knaben rief."},{"book":"1. Samuel","chapter":"3","verse":"9","text":"Und Eli sprach zu Samuel: Geh hin, lege dich; und es geschehe, wenn man3,9 O. er dich ruft, so sprich: Rede, HERR, denn dein Knecht hört. Und Samuel ging hin und legte sich an seinen Ort."},{"book":"1. Samuel","chapter":"3","verse":"10","text":"Und der HERR kam und trat hin und rief wie die anderen Male: Samuel, Samuel! Und Samuel sprach: Rede, denn dein Knecht hört."},{"book":"1. Samuel","chapter":"3","verse":"11","text":"Da sprach der HERR zu Samuel: Siehe, ich will eine Sache tun in Israel, dass jedem, der sie hört, seine beiden Ohren gellen sollen."},{"book":"1. Samuel","chapter":"3","verse":"12","text":"An diesem Tag werde ich gegen Eli alles ausführen, was ich über sein Haus geredet habe: Ich werde beginnen und vollenden."},{"book":"1. Samuel","chapter":"3","verse":"13","text":"Denn ich habe ihm mitgeteilt, dass ich sein Haus richten will ewiglich, um der Ungerechtigkeit willen, die er gewusst hat, dass3,13 O. weil seine Söhne sich den Fluch zuzogen3,13 And. l.: Gott verachteten, und er ihnen nicht gewehrt hat."},{"book":"1. Samuel","chapter":"3","verse":"14","text":"Und darum habe ich dem Haus Elis geschworen: Wenn die Ungerechtigkeit des Hauses Elis gesühnt werden soll durch Schlachtopfer und durch Speisopfer ewiglich!"},{"book":"1. Samuel","chapter":"3","verse":"15","text":"Und Samuel lag bis zum Morgen; da tat er die Tür3,15 Eig. die Türflügel des Hauses des HERRN auf. Und Samuel fürchtete sich, Eli das Gesicht mitzuteilen."},{"book":"1. Samuel","chapter":"3","verse":"16","text":"Da rief Eli den Samuel und sprach: Samuel, mein Sohn! Und er sprach: Hier bin ich!"},{"book":"1. Samuel","chapter":"3","verse":"17","text":"Und er sprach: Was ist das Wort, das er zu dir geredet hat? Verschweige es mir doch nicht. So tue dir Gott und so füge er hinzu, wenn du mir etwas verschweigst von allem, was er zu dir geredet hat!"},{"book":"1. Samuel","chapter":"3","verse":"18","text":"Da tat ihm Samuel alle die Worte kund und verschwieg ihm nichts. Und er sprach: Er ist der HERR; er tue, was gut ist in seinen Augen."},{"book":"1. Samuel","chapter":"3","verse":"19","text":"Und Samuel wurde groß; und der HERR war mit ihm und ließ keines von allen seinen Worten auf die Erde fallen."},{"book":"1. Samuel","chapter":"3","verse":"20","text":"Und ganz Israel, von Dan bis Beerseba, erkannte, dass Samuel als Prophet des HERRN bestätigt war."},{"book":"1. Samuel","chapter":"3","verse":"21","text":"Und der HERR fuhr fort, in Silo zu erscheinen; denn der HERR offenbarte sich dem Samuel in Silo durch das Wort des HERRN."}]}