{"data":[{"book":"एस्तेर","chapter":"2","verse":"1","text":"इन बातों के बाद जब राजा क्षयर्ष का गुस्सा ठंडा हो गया, तब उसने रानी वशती की, और जो काम उसने किया था, और जो उसके विषय में आज्ञा निकली थी उसकी भी सुधि ली।"},{"book":"एस्तेर","chapter":"2","verse":"2","text":"तब राजा के सेवक जो उसके टहलुए थे, कहने लगे, “राजा के लिये सुन्दर तथा युवा कुँवारियाँ ढूँढ़ी जाएँ।"},{"book":"एस्तेर","chapter":"2","verse":"3","text":"और राजा ने अपने राज्य के सब प्रान्तों में लोगों को इसलिए नियुक्त किया कि वे सब सुन्दर युवा कुँवारियों को शूशन गढ़ के रनवास में इकट्ठा करें और स्त्रियों के प्रबन्धक हेगे को जो राजा का खोजा था सौंप दें; और शुद्ध करने के योग्य वस्तुएँ उन्हें दी जाएँ।"},{"book":"एस्तेर","chapter":"2","verse":"4","text":"तब उनमें से जो कुँवारी राजा की दृष्टि में उत्तम ठहरे, वह रानी वशती के स्थान पर पटरानी बनाई जाए।” यह बात राजा को पसन्द आई और उसने ऐसा ही किया।"},{"book":"एस्तेर","chapter":"2","verse":"5","text":"शूशन गढ़ में मोर्दकै नामक एक यहूदी रहता था, जो कीश नाम के एक बिन्यामीनी का परपोता, शिमी का पोता, और याईर का पुत्र था।"},{"book":"एस्तेर","chapter":"2","verse":"6","text":"वह उन बन्दियों के साथ यरूशलेम से बँधुआई में गया था, जिन्हें बाबेल का राजा नबूकदनेस्सर, यहूदा के राजा यकोन्याह के संग बन्दी बना के ले गया था।"},{"book":"एस्तेर","chapter":"2","verse":"7","text":"उसने हदास्सा2:7 हदास्सा: उस युवती का यह नाम सम्भवत: इब्रानी भाषा का था और एस्तेर नाम फारसी भाषा का था।  नामक अपनी चचेरी बहन को, जो एस्तेर भी कहलाती थी, पाला-पोसा था; क्योंकि उसके माता-पिता कोई न थे, और वह लड़की सुन्दर और रूपवती थी, और जब उसके माता-पिता मर गए, तब मोर्दकै ने उसको अपनी बेटी करके पाला।"},{"book":"एस्तेर","chapter":"2","verse":"8","text":"जब राजा की आज्ञा और नियम सुनाए गए, और बहुत सी युवा स्त्रियाँ, शूशन गढ़ में हेगे के अधिकार में इकट्ठी की गईं, तब एस्तेर भी राजभवन में स्त्रियों के प्रबन्धक हेगे के अधिकार में सौंपी गई।"},{"book":"एस्तेर","chapter":"2","verse":"9","text":"वह युवती उसकी दृष्टि में अच्छी लगी; और वह उससे प्रसन्न हुआ, तब उसने बिना विलम्ब उसे राजभवन में से शुद्ध करने की वस्तुएँ, और उसका भोजन, और उसके लिये चुनी हुई सात सहेलियाँ भी दीं, और उसको और उसकी सहेलियों को रनवास में सबसे अच्छा रहने का स्थान दिया।"},{"book":"एस्तेर","chapter":"2","verse":"10","text":"एस्तेर ने न अपनी जाति बताई थी, न अपना कुल; क्योंकि मोर्दकै ने उसको आज्ञा दी थी, कि उसे न बताना।"},{"book":"एस्तेर","chapter":"2","verse":"11","text":"मोर्दकै तो प्रतिदिन रनवास के आँगन के सामने टहलता था ताकि जाने कि एस्तेर कैसी है और उसके साथ क्या हो रहा है?"},{"book":"एस्तेर","chapter":"2","verse":"12","text":"जब एक-एक कन्या की बारी आई, कि वह क्षयर्ष राजा के पास जाए, और यह उस समय हुआ जब उसके साथ स्त्रियों के लिये ठहराए हुए नियम के अनुसार बारह माह तक व्यवहार किया गया था; अर्थात् उनके शुद्ध करने के दिन इस रीति से बीत गए, कि छः माह तक गन्धरस का तेल लगाया जाता था, और छः माह तक सुगन्ध-द्रव्य, और स्त्रियों के शुद्ध करने का अन्य सामान लगाया जाता था।"},{"book":"एस्तेर","chapter":"2","verse":"13","text":"इस प्रकार से वह कन्या जब राजा के पास जाती थी, तब जो कुछ वह चाहती कि रनवास से राजभवन में ले जाए, वह उसको दिया जाता था।"},{"book":"एस्तेर","chapter":"2","verse":"14","text":"साँझ को तो वह जाती थी और सवेरे को वह लौटकर रनवास के दूसरे घर में2:14 रनवास के दूसरे घर में: अर्थात् एस्तेर, महिला आवास में लौट आती थी परन्तु उसी भाग में नहीं। वह दूसरे घर की या रखैलियों के घर की रहनेवाली हो गई थी। जाकर रखैलों के प्रबन्धक राजा के खोजे शाशगज के अधिकार में हो जाती थी, और राजा के पास फिर नहीं जाती थी। और यदि राजा उससे प्रसन्न हो जाता था, तब वह नाम लेकर बुलाई जाती थी।"},{"book":"एस्तेर","chapter":"2","verse":"15","text":"जब मोर्दकै के चाचा अबीहैल की बेटी एस्तेर, जिसको मोर्दकै ने बेटी मानकर रखा था, उसकी बारी आई कि राजा के पास जाए, तब जो कुछ स्त्रियों के प्रबन्धक राजा के खोजे हेगे ने उसके लिये ठहराया था, उससे अधिक उसने और कुछ न माँगा। जितनों ने एस्तेर को देखा, वे सब उससे प्रसन्न हुए।"},{"book":"एस्तेर","chapter":"2","verse":"16","text":"अतः एस्तेर राजभवन में राजा क्षयर्ष के पास उसके राज्य के सातवें वर्ष के तेबेत नामक दसवें महीने में पहुँचाई गई।"},{"book":"एस्तेर","chapter":"2","verse":"17","text":"और राजा ने एस्तेर को और सब स्त्रियों से अधिक प्यार किया, और अन्य सब कुँवारियों से अधिक उसके अनुग्रह और कृपा की दृष्टि उसी पर हुई, इस कारण उसने उसके सिर पर राजमुकुट रखा और उसको वशती के स्थान पर रानी बनाया।"},{"book":"एस्तेर","chapter":"2","verse":"18","text":"तब राजा ने अपने सब हाकिमों और कर्मचारियों को एक बड़ा भोज दिया, और उसे एस्तेर का भोज कहा; और प्रान्तों में छुट्टी दिलाई, और अपनी उदारता के योग्य इनाम भी बाँटे।"},{"book":"एस्तेर","chapter":"2","verse":"19","text":"जब कुँवारियाँ दूसरी बार इकट्ठा की गई, तब मोर्दकै राजभवन के फाटक में बैठा था।"},{"book":"एस्तेर","chapter":"2","verse":"20","text":"एस्तेर ने अपनी जाति और कुल का पता नहीं दिया था, क्योंकि मोर्दकै ने उसको ऐसी आज्ञा दी थी कि न बताए; और एस्तेर मोर्दकै की बात ऐसी मानती थी जैसे कि उसके यहाँ अपने पालन-पोषण के समय मानती थी।"},{"book":"एस्तेर","chapter":"2","verse":"21","text":"उन्हीं दिनों में जब मोर्दकै राजा के राजभवन के फाटक में बैठा करता था, तब राजा के खोजे जो द्वारपाल भी थे, उनमें से बिगताना और तेरेश नामक दो जनों ने राजा क्षयर्ष से रूठकर उस पर हाथ चलाने की युक्ति की।"},{"book":"एस्तेर","chapter":"2","verse":"22","text":"यह बात मोर्दकै को मालूम हुई, और उसने एस्तेर रानी को यह बात बताई, और एस्तेर ने मोर्दकै का नाम लेकर राजा को चितौनी दी।"},{"book":"एस्तेर","chapter":"2","verse":"23","text":"तब जाँच पड़ताल होने पर यह बात सच निकली और वे दोनों वृक्ष पर लटका दिए गए, और यह वृत्तान्त राजा के सामने इतिहास की पुस्तक में लिख लिया गया।"}]}