{"data":[{"book":"एस्तेर","chapter":"6","verse":"1","text":"उस रात राजा को नींद नहीं आई, इसलिए उसकी आज्ञा से इतिहास की पुस्तक लाई गई, और पढ़कर राजा को सुनाई गई।"},{"book":"एस्तेर","chapter":"6","verse":"2","text":"उसमें यह लिखा हुआ मिला, कि जब राजा क्षयर्ष के हाकिम जो द्वारपाल भी थे, उनमें से बिगताना और तेरेश नामक दो जनों ने उस पर हाथ चलाने की युक्ति की थी उसे मोर्दकै ने प्रगट किया था।"},{"book":"एस्तेर","chapter":"6","verse":"3","text":"तब राजा ने पूछा, “इसके बदले मोर्दकै की क्या प्रतिष्ठा और बड़ाई की गई6:3 इसके बदले मोर्दकै की क्या प्रतिष्ठा और बड़ाई की गई: फारसी राज व्यवस्था का एक स्थापित सिद्धान्त था कि राजसी लाभार्थियों को उचित पुरस्कार दिया जाए। ?” राजा के जो सेवक उसकी सेवा टहल कर रहे थे, उन्होंने उसको उत्तर दिया, “उसके लिये कुछ भी नहीं किया गया।”"},{"book":"एस्तेर","chapter":"6","verse":"4","text":"राजा ने पूछा, “आँगन में कौन है?” उसी समय हामान राजा के भवन से बाहरी आँगन में इस मनसा से आया था, कि जो खम्भा उसने मोर्दकै के लिये तैयार कराया था, उस पर उसको लटका देने की चर्चा राजा से करे।"},{"book":"एस्तेर","chapter":"6","verse":"5","text":"तब राजा के सेवकों ने उससे कहा, “आँगन में तो हामान खड़ा है।” राजा ने कहा, “उसे भीतर बुलवा लाओ।”"},{"book":"एस्तेर","chapter":"6","verse":"6","text":"जब हामान भीतर आया, तब राजा ने उससे पूछा, “जिस मनुष्य की प्रतिष्ठा राजा करना चाहता हो तो उसके लिये क्या करना उचित होगा?” हामान ने यह सोचकर, कि मुझसे अधिक राजा किसकी प्रतिष्ठा करना चाहता होगा?"},{"book":"एस्तेर","chapter":"6","verse":"7","text":"राजा को उत्तर दिया, “जिस मनुष्य की प्रतिष्ठा राजा करना चाहे,"},{"book":"एस्तेर","chapter":"6","verse":"8","text":"उसके लिये राजकीय वस्त्र लाया जाए, जो राजा पहनता6:8 उसके लिये राजकीय वस्त्र लाया जाए, जो राजा पहनता: हामान ने जिस प्रतिष्ठा का सुझाव दिया था वह फारसी राजाओं द्वारा नागरिक को बहुत ही कम दिया जाता था। है, और एक घोड़ा भी, जिस पर राजा सवार होता है, और उसके सिर पर जो राजकीय मुकुट धरा जाता है वह भी लाया जाए।"},{"book":"एस्तेर","chapter":"6","verse":"9","text":"फिर वह वस्त्र, और वह घोड़ा राजा के किसी बड़े हाकिम को सौंपा जाए, और जिसकी प्रतिष्ठा राजा करना चाहता हो, उसको वह वस्त्र पहनाया जाए, और उस घोड़े पर सवार करके, नगर के चौक में उसे फिराया जाए; और उसके आगे-आगे यह प्रचार किया जाए, ‘जिसकी प्रतिष्ठा राजा करना चाहता है, उसके साथ ऐसा ही किया जाएगा।’”"},{"book":"एस्तेर","chapter":"6","verse":"10","text":"राजा ने हामान से कहा, “फुर्ती करके अपने कहने के अनुसार उस वस्त्र और उस घोड़े को लेकर, उस यहूदी मोर्दकै से जो राजभवन के फाटक में बैठा करता है, वैसा ही कर। जैसा तूने कहा है उसमें कुछ भी कमी होने न पाए।”"},{"book":"एस्तेर","chapter":"6","verse":"11","text":"तब हामान ने उस वस्त्र, और उस घोड़े को लेकर, मोर्दकै को पहनाया, और उसे घोड़े पर चढ़ाकर, नगर के चौक में इस प्रकार पुकारता हुआ घुमाया, “जिसकी प्रतिष्ठा राजा करना चाहता है उसके साथ ऐसा ही किया जाएगा।”"},{"book":"एस्तेर","chapter":"6","verse":"12","text":"तब मोर्दकै तो राजभवन के फाटक में लौट गया परन्तु हामान शोक करता हुआ और सिर ढाँपे हुए झट अपने घर को गया।"},{"book":"एस्तेर","chapter":"6","verse":"13","text":"हामान ने अपनी पत्नी जेरेश और अपने सब मित्रों से सब कुछ जो उस पर बीता था वर्णन किया। तब उसके बुद्धिमान मित्रों और उसकी पत्नी जेरेश ने उससे कहा, “मोर्दकै जिसे तू नीचा दिखाना चाहता है, यदि वह यहूदियों के वंश में का है, तो तू उस पर प्रबल न होने पाएगा उससे पूरी रीति नीचा हो जाएगा।”"},{"book":"एस्तेर","chapter":"6","verse":"14","text":"वे उससे बातें कर ही रहे थे, कि राजा के खोजे आकर, हामान को एस्तेर के किए हुए भोज में फुर्ती से बुला ले गए।"}]}