{"data":[{"book":"2 Petili","chapter":"3","verse":"1","text":"Vankozi vangu, yeniyi balua ya pili yenikuvayandikila. Mubalua zivili izo nilingili kuyumusa maholo gabwina muluhala lwinu kwa kuvakumbusa mambu aga."},{"book":"2 Petili","chapter":"3","verse":"2","text":"Nigana mkumbuka malovi gegajoviwi na vamlota vamsopi, na mihilu yila ya BAMBU na Msangula gemwapewili na vamitumi vinu."},{"book":"2 Petili","chapter":"3","verse":"3","text":"Kwa kutumbula nigana kuvakumbusa hoti mu magono ga mwishu yati vibwela vandu vevilanda mnogo wavi uhakau yati vakuvavevesa nyenye,"},{"book":"2 Petili","chapter":"3","verse":"4","text":"na kujova, “Ajovili yati ibwela! Wu, hinu avili koki? Vagogo vitu vafwili na kila chindu chisigalili ngati chechavili kuhuma kuwumbwa kwa mulima, vindu ndi vilavila ngati chayavili kuwumbwa kwa mulima!”"},{"book":"2 Petili","chapter":"3","verse":"5","text":"Vandu avo, kwa kugana kwavi, vikosiwa kuvya kadeni Chapanga ajovili, kunani na pamulima pawumbiwi. Mulima wawumbiwi kuhuma mumanji na kwa manji,"},{"book":"2 Petili","chapter":"3","verse":"6","text":"na mewawa kwa manji gamahele, manji gamahele gegagubiki mulima na kuyongomesa."},{"book":"2 Petili","chapter":"3","verse":"7","text":"Na kwa lilovi lilalila la Chapanga, kunani kwa Chapanga na mulima wa magono aga zivikiwi muni zitinyiswa kwa motu. Zivikiwi mbaka ligono lila la uhamula penapo vandu vangamyogopa Chapanga pevihamuliwa na kuhalibiswa."},{"book":"2 Petili","chapter":"3","verse":"8","text":"Nambu, vankozi vangu, mkoto kukosiwa chindu chimonga! Palongolo ya BAMBU ligono limonga ndi ngati miyaka elufu na miyaka elufu ngati ligono limonga."},{"book":"2 Petili","chapter":"3","verse":"9","text":"BAMBU ikavila lepi kugakita gala geavahaidili ngati vandu cheviholalela ikavila. Mwene akuvasindimalila aganili lepi hati mundu mmonga ayaga, nambu igana kila mundu aleka kumbudila kwaki Chapanga."},{"book":"2 Petili","chapter":"3","verse":"10","text":"Nambu Ligono la BAMBU yati libwela kwa kukenyemusa ngati kubwela kwa muhiji. Ligono lenilo kunani kwa Chapanga yati kuwusiwa kwa chigigi chikulu, vindu vyoha vyevivili kunani yati vitiniswa na kuhalibiswa. Mulima na vindu vyoha vyevivili mugati yaki yati vitiniswa."},{"book":"2 Petili","chapter":"3","verse":"11","text":"Ndava muni kila chindu chihalabiswa namuna yeniyo, wu nyenye mganikiwa kuvya vandu va namuna yoki? Mganikiwa kutama chamsopi na kumtopesa neju Chapanga,"},{"book":"2 Petili","chapter":"3","verse":"12","text":"mukulindila Ligono lila la Chapanga na kulikita libwela kanyata. Ligono lenilo kunani yati kutiniswa kwa motu na kuhalabiwa, na vindu vyaki vyevivili kunani yati viwungunyuka kwa motu."},{"book":"2 Petili","chapter":"3","verse":"13","text":"Nambu tete, tilindila cheajovili Chapanga, tilindila kunani kwa mupya na mulima wa mupya ndi pandu pala kila mmonga ikita ga kumganisa Chapanga."},{"book":"2 Petili","chapter":"3","verse":"14","text":"Hinu vankozi vangu, pemwilindila Ligono lila, mkita chemwihotola kuvya vamsopi changabuda palongolo ya Chapanga na mtama nayu kwa uteke."},{"book":"2 Petili","chapter":"3","verse":"15","text":"Na nyenye mkoto kukosewa usindimala wa BAMBU kuvya ndi fwasi ya kusanguliwa, ngati mlongo witu Pauli cheavayandikili kwa luhala lweapewili na Chapanga."},{"book":"2 Petili","chapter":"3","verse":"16","text":"Ago ndi geayandiki mubalua zaki zoha peilongalela lijambu lenilo. Mubalua zaki gavili mambu gamahele geginonopa kugamanya, ndi vandu vayimu na veving'anamuka, ngati cheving'anamusa pandu pangi pa Mayandiku Gamsopi. Ndi vikulukisa kukomiwa kwavi vene."},{"book":"2 Petili","chapter":"3","verse":"17","text":"Nambu nyenye vankozi vangu mmalili kumanya lijambu ili. Hinu mjiyangalila mkoto kuyagiswa na mabudilu ga vandu vangayidakila Malagizu, na kugwa kuhuma mukuyima kwinu cha kusindimala."},{"book":"2 Petili","chapter":"3","verse":"18","text":"Nambu muyendelela kukula mukummanya BAMBU witu na Msangula Yesu Kilisitu. Ukulu uvya kwaki, hinu na hati magono goha gangali mwishu! Ena."}]}