{"data":[{"book":"Zechariah","chapter":"6","verse":"1","text":"And I turned, and lifted up mine eyes, and looked, and, behold, four chariots coming out from between two mountains; and the mountains were brazen mountains."},{"book":"Zechariah","chapter":"6","verse":"2","text":"In the first chariot were red horses; and in the second chariot black horses;"},{"book":"Zechariah","chapter":"6","verse":"3","text":"and in the third chariot white horses; and in the fourth chariot piebald and ash-colored horses."},{"book":"Zechariah","chapter":"6","verse":"4","text":"And I answered and said to the angel that talked with me, What are these, my lord?"},{"book":"Zechariah","chapter":"6","verse":"5","text":"And the angel that talked with me answered and said, These are the four winds of heaven, and they are going forth to stand before the Lord of all the earth."},{"book":"Zechariah","chapter":"6","verse":"6","text":"As for the chariot in which were the black horses, they went out to the land of the north; and the white went out after them; and the piebald went out to the land of the south."},{"book":"Zechariah","chapter":"6","verse":"7","text":"And the ash-colored went out, and looked to go and compass the earth: and he said, Go, and compass the earth. And they compassed the earth."},{"book":"Zechariah","chapter":"6","verse":"8","text":"And he cried out and spoke to me, saying, Behold, these go out to the land of the north, and they have quieted mine anger in the land of the north."},{"book":"Zechariah","chapter":"6","verse":"9","text":"And the word of the Lord came to me, saying,"},{"book":"Zechariah","chapter":"6","verse":"10","text":"Take the things of the captivity from the chief men, and from the useful men of it, and from them that have understood it; and thou shalt enter in that day into the house of Josiah the son of Zephaniah that came out of Babylon."},{"book":"Zechariah","chapter":"6","verse":"11","text":"And thou shalt take silver and gold, and make crowns, and thou shalt put them upon the head of Joshua the son of Jehozadak the high priest;"},{"book":"Zechariah","chapter":"6","verse":"12","text":"and thou shalt say to him, Thus saith the Lord Almighty;"},{"book":"Zechariah","chapter":"6","verse":"13","text":"And he shall receive power, and shall sit and rule upon his throne; and there shall be a priest on his right hand, and a peaceable counsel shall be between them both."},{"book":"Zechariah","chapter":"6","verse":"14","text":"And the crown shall be to them that wait patiently, and to the useful men of the captivity, and to them that have known it, and for the favor of the son of Zephaniah, and for a psalm in the house of the Lord."},{"book":"Zechariah","chapter":"6","verse":"15","text":"And they that are far from them shall come and build in the house of the Lord, and ye shall know that the Lord Almighty has sent me to you: and this shall come to pass, if ye will diligently hearken to the voice of the Lord your God."}]}