{"data":[{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"1","text":"ହେ ଭ୍ରାତରଃ, ଯଃ ସୁସଂୱାଦୋ ମଯା ଯୁଷ୍ମତ୍ସମୀପେ ନିୱେଦିତୋ ଯୂଯଞ୍ଚ ଯଂ ଗୃହୀତୱନ୍ତ ଆଶ୍ରିତୱନ୍ତଶ୍ଚ ତଂ ପୁନ ର୍ୟୁଷ୍ମାନ୍ ୱିଜ୍ଞାପଯାମି|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"2","text":"ଯୁଷ୍ମାକଂ ୱିଶ୍ୱାସୋ ଯଦି ୱିତଥୋ ନ ଭୱେତ୍ ତର୍ହି ସୁସଂୱାଦଯୁକ୍ତାନି ମମ ୱାକ୍ୟାନି ସ୍ମରତାଂ ଯୁଷ୍ମାକଂ ତେନ ସୁସଂୱାଦେନ ପରିତ୍ରାଣଂ ଜାଯତେ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"3","text":"ଯତୋଽହଂ ଯଦ୍ ଯତ୍ ଜ୍ଞାପିତସ୍ତଦନୁସାରାତ୍ ଯୁଷ୍ମାସୁ ମୁଖ୍ୟାଂ ଯାଂ ଶିକ୍ଷାଂ ସମାର୍ପଯଂ ସେଯଂ, ଶାସ୍ତ୍ରାନୁସାରାତ୍ ଖ୍ରୀଷ୍ଟୋଽସ୍ମାକଂ ପାପମୋଚନାର୍ଥଂ ପ୍ରାଣାନ୍ ତ୍ୟକ୍ତୱାନ୍,"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"4","text":"ଶ୍ମଶାନେ ସ୍ଥାପିତଶ୍ଚ ତୃତୀଯଦିନେ ଶାସ୍ତ୍ରାନୁସାରାତ୍ ପୁନରୁତ୍ଥାପିତଃ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"5","text":"ସ ଚାଗ୍ରେ କୈଫୈ ତତଃ ପରଂ ଦ୍ୱାଦଶଶିଷ୍ୟେଭ୍ୟୋ ଦର୍ଶନଂ ଦତ୍ତୱାନ୍|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"6","text":"ତତଃ ପରଂ ପଞ୍ଚଶତାଧିକସଂଖ୍ୟକେଭ୍ୟୋ ଭ୍ରାତୃଭ୍ୟୋ ଯୁଗପଦ୍ ଦର୍ଶନଂ ଦତ୍ତୱାନ୍ ତେଷାଂ କେଚିତ୍ ମହାନିଦ୍ରାଂ ଗତା ବହୁତରାଶ୍ଚାଦ୍ୟାପି ୱର୍ତ୍ତନ୍ତେ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"7","text":"ତଦନନ୍ତରଂ ଯାକୂବାଯ ତତ୍ପଶ୍ଚାତ୍ ସର୍ୱ୍ୱେଭ୍ୟଃ ପ୍ରେରିତେଭ୍ୟୋ ଦର୍ଶନଂ ଦତ୍ତୱାନ୍|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"8","text":"ସର୍ୱ୍ୱଶେଷେଽକାଲଜାତତୁଲ୍ୟୋ ଯୋଽହଂ, ସୋଽହମପି ତସ୍ୟ ଦର୍ଶନଂ ପ୍ରାପ୍ତୱାନ୍|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"9","text":"ଈଶ୍ୱରସ୍ୟ ସମିତିଂ ପ୍ରତି ଦୌରାତ୍ମ୍ୟାଚରଣାଦ୍ ଅହଂ ପ୍ରେରିତନାମ ଧର୍ତ୍ତୁମ୍ ଅଯୋଗ୍ୟସ୍ତସ୍ମାତ୍ ପ୍ରେରିତାନାଂ ମଧ୍ୟେ କ୍ଷୁଦ୍ରତମଶ୍ଚାସ୍ମି|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"10","text":"ଯାଦୃଶୋଽସ୍ମି ତାଦୃଶ ଈଶ୍ୱରସ୍ୟାନୁଗ୍ରହେଣୈୱାସ୍ମି; ଅପରଂ ମାଂ ପ୍ରତି ତସ୍ୟାନୁଗ୍ରହୋ ନିଷ୍ଫଲୋ ନାଭୱତ୍, ଅନ୍ୟେଭ୍ୟଃ ସର୍ୱ୍ୱେଭ୍ୟୋ ମଯାଧିକଃ ଶ୍ରମଃ କୃତଃ, କିନ୍ତୁ ସ ମଯା କୃତସ୍ତନ୍ନହି ମତ୍ସହକାରିଣେଶ୍ୱରସ୍ୟାନୁଗ୍ରହେଣୈୱ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"11","text":"ଅତଏୱ ମଯା ଭୱେତ୍ ତୈ ର୍ୱା ଭୱେତ୍ ଅସ୍ମାଭିସ୍ତାଦୃଶୀ ୱାର୍ତ୍ତା ଘୋଷ୍ୟତେ ସୈୱ ଚ ଯୁଷ୍ମାଭି ର୍ୱିଶ୍ୱାସେନ ଗୃହୀତା|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"12","text":"ମୃତ୍ୟୁଦଶାତଃ ଖ୍ରୀଷ୍ଟ ଉତ୍ଥାପିତ ଇତି ୱାର୍ତ୍ତା ଯଦି ତମଧି ଘୋଷ୍ୟତେ ତର୍ହି ମୃତଲୋକାନାମ୍ ଉତ୍ଥିତି ର୍ନାସ୍ତୀତି ୱାଗ୍ ଯୁଷ୍ମାକଂ ମଧ୍ୟେ କୈଶ୍ଚିତ୍ କୁତଃ କଥ୍ୟତେ?"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"13","text":"ମୃତାନାମ୍ ଉତ୍ଥିତି ର୍ୟଦି ନ ଭୱେତ୍ ତର୍ହି ଖ୍ରୀଷ୍ଟୋଽପି ନୋତ୍ଥାପିତଃ"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"14","text":"ଖ୍ରୀଷ୍ଟଶ୍ଚ ଯଦ୍ୟନୁତ୍ଥାପିତଃ ସ୍ୟାତ୍ ତର୍ହ୍ୟସ୍ମାକଂ ଘୋଷଣଂ ୱିତଥଂ ଯୁଷ୍ମାକଂ ୱିଶ୍ୱାସୋଽପି ୱିତଥଃ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"15","text":"ୱଯଞ୍ଚେଶ୍ୱରସ୍ୟ ମୃଷାସାକ୍ଷିଣୋ ଭୱାମଃ, ଯତଃ ଖ୍ରୀଷ୍ଟ ସ୍ତେନୋତ୍ଥାପିତଃ ଇତି ସାକ୍ଷ୍ୟମ୍ ଅସ୍ମାଭିରୀଶ୍ୱରମଧି ଦତ୍ତଂ କିନ୍ତୁ ମୃତାନାମୁତ୍ଥିତି ର୍ୟଦି ନ ଭୱେତ୍ ତର୍ହି ସ ତେନ ନୋତ୍ଥାପିତଃ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"16","text":"ଯତୋ ମୃତାନାମୁତ୍ଥିତି ର୍ୟତି ନ ଭୱେତ୍ ତର୍ହି ଖ୍ରୀଷ୍ଟୋଽପ୍ୟୁତ୍ଥାପିତତ୍ୱଂ ନ ଗତଃ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"17","text":"ଖ୍ରୀଷ୍ଟସ୍ୟ ଯଦ୍ୟନୁତ୍ଥାପିତଃ ସ୍ୟାତ୍ ତର୍ହି ଯୁଷ୍ମାକଂ ୱିଶ୍ୱାସୋ ୱିତଥଃ, ଯୂଯମ୍ ଅଦ୍ୟାପି ସ୍ୱପାପେଷୁ ମଗ୍ନାସ୍ତିଷ୍ଠଥ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"18","text":"ଅପରଂ ଖ୍ରୀଷ୍ଟାଶ୍ରିତା ଯେ ମାନୱା ମହାନିଦ୍ରାଂ ଗତାସ୍ତେଽପି ନାଶଂ ଗତାଃ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"19","text":"ଖ୍ରୀଷ୍ଟୋ ଯଦି କେୱଲମିହଲୋକେ ଽସ୍ମାକଂ ପ୍ରତ୍ୟାଶାଭୂମିଃ ସ୍ୟାତ୍ ତର୍ହି ସର୍ୱ୍ୱମର୍ତ୍ୟେଭ୍ୟୋ ୱଯମେୱ ଦୁର୍ଭାଗ୍ୟାଃ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"20","text":"ଇଦାନୀଂ ଖ୍ରୀଷ୍ଟୋ ମୃତ୍ୟୁଦଶାତ ଉତ୍ଥାପିତୋ ମହାନିଦ୍ରାଗତାନାଂ ମଧ୍ୟେ ପ୍ରଥମଫଲସ୍ୱରୂପୋ ଜାତଶ୍ଚ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"21","text":"ଯତୋ ଯଦ୍ୱତ୍ ମାନୁଷଦ୍ୱାରା ମୃତ୍ୟୁଃ ପ୍ରାଦୁର୍ଭୂତସ୍ତଦ୍ୱତ୍ ମାନୁଷଦ୍ୱାରା ମୃତାନାଂ ପୁନରୁତ୍ଥିତିରପି ପ୍ରଦୁର୍ଭୂତା|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"22","text":"ଆଦମା ଯଥା ସର୍ୱ୍ୱେ ମରଣାଧୀନା ଜାତାସ୍ତଥା ଖ୍ରୀଷ୍ଟେନ ସର୍ୱ୍ୱେ ଜୀୱଯିଷ୍ୟନ୍ତେ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"23","text":"କିନ୍ତ୍ୱେକୈକେନ ଜନେନ ନିଜେ ନିଜେ ପର୍ୟ୍ୟାଯ ଉତ୍ଥାତୱ୍ୟଂ ପ୍ରଥମତଃ ପ୍ରଥମଜାତଫଲସ୍ୱରୂପେନ ଖ୍ରୀଷ୍ଟେନ, ଦ୍ୱିତୀଯତସ୍ତସ୍ୟାଗମନସମଯେ ଖ୍ରୀଷ୍ଟସ୍ୟ ଲୋକୈଃ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"24","text":"ତତଃ ପରମ୍ ଅନ୍ତୋ ଭୱିଷ୍ୟତି ତଦାନୀଂ ସ ସର୍ୱ୍ୱଂ ଶାସନମ୍ ଅଧିପତିତ୍ୱଂ ପରାକ୍ରମଞ୍ଚ ଲୁପ୍ତ୍ୱା ସ୍ୱପିତରୀଶ୍ୱରେ ରାଜତ୍ୱଂ ସମର୍ପଯିଷ୍ୟତି|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"25","text":"ଯତଃ ଖ୍ରୀଷ୍ଟସ୍ୟ ରିପୱଃ ସର୍ୱ୍ୱେ ଯାୱତ୍ ତେନ ସ୍ୱପାଦଯୋରଧୋ ନ ନିପାତଯିଷ୍ୟନ୍ତେ ତାୱତ୍ ତେନୈୱ ରାଜତ୍ୱଂ କର୍ତ୍ତୱ୍ୟଂ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"26","text":"ତେନ ୱିଜେତୱ୍ୟୋ ଯଃ ଶେଷରିପୁଃ ସ ମୃତ୍ୟୁରେୱ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"27","text":"ଲିଖିତମାସ୍ତେ ସର୍ୱ୍ୱାଣି ତସ୍ୟ ପାଦଯୋ ର୍ୱଶୀକୃତାନି| କିନ୍ତୁ ସର୍ୱ୍ୱାଣ୍ୟେୱ ତସ୍ୟ ୱଶୀକୃତାନୀତ୍ୟୁକ୍ତେ ସତି ସର୍ୱ୍ୱାଣି ଯେନ ତସ୍ୟ ୱଶୀକୃତାନି ସ ସ୍ୱଯଂ ତସ୍ୟ ୱଶୀଭୂତୋ ନ ଜାତ ଇତି ୱ୍ୟକ୍ତଂ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"28","text":"ସର୍ୱ୍ୱେଷୁ ତସ୍ୟ ୱଶୀଭୂତେଷୁ ସର୍ୱ୍ୱାଣି ଯେନ ପୁତ୍ରସ୍ୟ ୱଶୀକୃତାନି ସ୍ୱଯଂ ପୁତ୍ରୋଽପି ତସ୍ୟ ୱଶୀଭୂତୋ ଭୱିଷ୍ୟତି ତତ ଈଶ୍ୱରଃ ସର୍ୱ୍ୱେଷୁ ସର୍ୱ୍ୱ ଏୱ ଭୱିଷ୍ୟତି|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"29","text":"ଅପରଂ ପରେତଲୋକାନାଂ ୱିନିମଯେନ ଯେ ମଜ୍ଜ୍ୟନ୍ତେ ତୈଃ କିଂ ଲପ୍ସ୍ୟତେ? ଯେଷାଂ ପରେତଲୋକାନାମ୍ ଉତ୍ଥିତିଃ କେନାପି ପ୍ରକାରେଣ ନ ଭୱିଷ୍ୟତି ତେଷାଂ ୱିନିମଯେନ କୁତୋ ମଜ୍ଜନମପି ତୈରଙ୍ଗୀକ୍ରିଯତେ?"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"30","text":"ୱଯମପି କୁତଃ ପ୍ରତିଦଣ୍ଡଂ ପ୍ରାଣଭୀତିମ୍ ଅଙ୍ଗୀକୁର୍ମ୍ମହେ?"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"31","text":"ଅସ୍ମତ୍ପ୍ରଭୁନା ଯୀଶୁଖ୍ରୀଷ୍ଟେନ ଯୁଷ୍ମତ୍ତୋ ମମ ଯା ଶ୍ଲାଘାସ୍ତେ ତସ୍ୟାଃ ଶପଥଂ କୃତ୍ୱା କଥଯାମି ଦିନେ ଦିନେଽହଂ ମୃତ୍ୟୁଂ ଗଚ୍ଛାମି|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"32","text":"ଇଫିଷନଗରେ ୱନ୍ୟପଶୁଭିଃ ସାର୍ଦ୍ଧଂ ଯଦି ଲୌକିକଭାୱାତ୍ ମଯା ଯୁଦ୍ଧଂ କୃତଂ ତର୍ହି ତେନ ମମ କୋ ଲାଭଃ? ମୃତାନାମ୍ ଉତ୍ଥିତି ର୍ୟଦି ନ ଭୱେତ୍ ତର୍ହି, କୁର୍ମ୍ମୋ ଭୋଜନପାନେଽଦ୍ୟ ଶ୍ୱସ୍ତୁ ମୃତ୍ୟୁ ର୍ଭୱିଷ୍ୟତି|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"33","text":"ଇତ୍ୟନେନ ଧର୍ମ୍ମାତ୍ ମା ଭ୍ରଂଶଧ୍ୱଂ| କୁସଂସର୍ଗେଣ ଲୋକାନାଂ ସଦାଚାରୋ ୱିନଶ୍ୟତି|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"34","text":"ଯୂଯଂ ଯଥୋଚିତଂ ସଚୈତନ୍ୟାସ୍ତିଷ୍ଠତ, ପାପଂ ମା କୁରୁଧ୍ୱଂ, ଯତୋ ଯୁଷ୍ମାକଂ ମଧ୍ୟ ଈଶ୍ୱରୀଯଜ୍ଞାନହୀନାଃ କେଽପି ୱିଦ୍ୟନ୍ତେ ଯୁଷ୍ମାକଂ ତ୍ରପାଯୈ ମଯେଦଂ ଗଦ୍ୟତେ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"35","text":"ଅପରଂ ମୃତଲୋକାଃ କଥମ୍ ଉତ୍ଥାସ୍ୟନ୍ତି? କୀଦୃଶଂ ୱା ଶରୀରଂ ଲବ୍ଧ୍ୱା ପୁନରେଷ୍ୟନ୍ତୀତି ୱାକ୍ୟଂ କଶ୍ଚିତ୍ ପ୍ରକ୍ଷ୍ୟତି|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"36","text":"ହେ ଅଜ୍ଞ ତ୍ୱଯା ଯଦ୍ ବୀଜମ୍ ଉପ୍ୟତେ ତଦ୍ ଯଦି ନ ମ୍ରିଯେତ ତର୍ହି ନ ଜୀୱଯିଷ୍ୟତେ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"37","text":"ଯଯା ମୂର୍ତ୍ତ୍ୟା ନିର୍ଗନ୍ତୱ୍ୟଂ ସା ତ୍ୱଯା ନୋପ୍ୟତେ କିନ୍ତୁ ଶୁଷ୍କଂ ବୀଜମେୱ; ତଚ୍ଚ ଗୋଧୂମାଦୀନାଂ କିମପି ବୀଜଂ ଭୱିତୁଂ ଶକ୍ନୋତି|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"38","text":"ଈଶ୍ୱରେଣେୱ ଯଥାଭିଲାଷଂ ତସ୍ମୈ ମୂର୍ତ୍ତି ର୍ଦୀଯତେ, ଏକୈକସ୍ମୈ ବୀଜାଯ ସ୍ୱା ସ୍ୱା ମୂର୍ତ୍ତିରେୱ ଦୀଯତେ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"39","text":"ସର୍ୱ୍ୱାଣି ପଲଲାନି ନୈକୱିଧାନି ସନ୍ତି, ମନୁଷ୍ୟପଶୁପକ୍ଷିମତ୍ସ୍ୟାଦୀନାଂ ଭିନ୍ନରୂପାଣି ପଲଲାନି ସନ୍ତି|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"40","text":"ଅପରଂ ସ୍ୱର୍ଗୀଯା ମୂର୍ତ୍ତଯଃ ପାର୍ଥିୱା ମୂର୍ତ୍ତଯଶ୍ଚ ୱିଦ୍ୟନ୍ତେ କିନ୍ତୁ ସ୍ୱର୍ଗୀଯାନାମ୍ ଏକରୂପଂ ତେଜଃ ପାର୍ଥିୱାନାଞ୍ଚ ତଦନ୍ୟରୂପଂ ତେଜୋଽସ୍ତି|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"41","text":"ସୂର୍ୟ୍ୟସ୍ୟ ତେଜ ଏକୱିଧଂ ଚନ୍ଦ୍ରସ୍ୟ ତେଜସ୍ତଦନ୍ୟୱିଧଂ ତାରାଣାଞ୍ଚ ତେଜୋଽନ୍ୟୱିଧଂ, ତାରାଣାଂ ମଧ୍ୟେଽପି ତେଜସସ୍ତାରତମ୍ୟଂ ୱିଦ୍ୟତେ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"42","text":"ତତ୍ର ଲିଖିତମାସ୍ତେ ଯଥା, ‘ଆଦିପୁରୁଷ ଆଦମ୍ ଜୀୱତ୍ପ୍ରାଣୀ ବଭୂୱ,’ କିନ୍ତ୍ୱନ୍ତିମ ଆଦମ୍ (ଖ୍ରୀଷ୍ଟୋ) ଜୀୱନଦାଯକ ଆତ୍ମା ବଭୂୱ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"43","text":"ଯଦ୍ ଉପ୍ୟତେ ତତ୍ ତୁଚ୍ଛଂ ଯଚ୍ଚୋତ୍ଥାସ୍ୟତି ତଦ୍ ଗୌରୱାନ୍ୱିତଂ; ଯଦ୍ ଉପ୍ୟତେ ତନ୍ନିର୍ବ୍ବଲଂ ଯଚ୍ଚୋତ୍ଥାସ୍ୟତି ତତ୍ ଶକ୍ତିଯୁକ୍ତଂ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"44","text":"ଯତ୍ ଶରୀରମ୍ ଉପ୍ୟତେ ତତ୍ ପ୍ରାଣାନାଂ ସଦ୍ମ, ଯଚ୍ଚ ଶରୀରମ୍ ଉତ୍ଥାସ୍ୟତି ତଦ୍ ଆତ୍ମନଃ ସଦ୍ମ| ପ୍ରାଣସଦ୍ମସ୍ୱରୂପଂ ଶରୀରଂ ୱିଦ୍ୟତେ, ଆତ୍ମସଦ୍ମସ୍ୱରୂପମପି ଶରୀରଂ ୱିଦ୍ୟତେ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"45","text":"ତତ୍ର ଲିଖିତମାସ୍ତେ ଯଥା, ଆଦିପୁରୁଷ ଆଦମ୍ ଜୀୱତ୍ପ୍ରାଣୀ ବଭୂୱ, କିନ୍ତ୍ୱନ୍ତିମ ଆଦମ୍ (ଖ୍ରୀଷ୍ଟୋ) ଜୀୱନଦାଯକ ଆତ୍ମା ବଭୂୱ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"46","text":"ଆତ୍ମସଦ୍ମ ନ ପ୍ରଥମଂ କିନ୍ତୁ ପ୍ରାଣସଦ୍ମୈୱ ତତ୍ପଶ୍ଚାଦ୍ ଆତ୍ମସଦ୍ମ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"47","text":"ଆଦ୍ୟଃ ପୁରୁଷେ ମୃଦ ଉତ୍ପନ୍ନତ୍ୱାତ୍ ମୃଣ୍ମଯୋ ଦ୍ୱିତୀଯଶ୍ଚ ପୁରୁଷଃ ସ୍ୱର୍ଗାଦ୍ ଆଗତଃ ପ୍ରଭୁଃ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"48","text":"ମୃଣ୍ମଯୋ ଯାଦୃଶ ଆସୀତ୍ ମୃଣ୍ମଯାଃ ସର୍ୱ୍ୱେ ତାଦୃଶା ଭୱନ୍ତି ସ୍ୱର୍ଗୀଯଶ୍ଚ ଯାଦୃଶୋଽସ୍ତି ସ୍ୱର୍ଗୀଯାଃ ସର୍ୱ୍ୱେ ତାଦୃଶା ଭୱନ୍ତି|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"49","text":"ମୃଣ୍ମଯସ୍ୟ ରୂପଂ ଯଦ୍ୱଦ୍ ଅସ୍ମାଭି ର୍ଧାରିତଂ ତଦ୍ୱତ୍ ସ୍ୱର୍ଗୀଯସ୍ୟ ରୂପମପି ଧାରଯିଷ୍ୟତେ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"50","text":"ହେ ଭ୍ରାତରଃ, ଯୁଷ୍ମାନ୍ ପ୍ରତି ୱ୍ୟାହରାମି, ଈଶ୍ୱରସ୍ୟ ରାଜ୍ୟେ ରକ୍ତମାଂସଯୋରଧିକାରୋ ଭୱିତୁଂ ନ ଶକ୍ନୋତି, ଅକ୍ଷଯତ୍ୱେ ଚ କ୍ଷଯସ୍ୟାଧିକାରୋ ନ ଭୱିଷ୍ୟତି|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"51","text":"ପଶ୍ୟତାହଂ ଯୁଷ୍ମଭ୍ୟଂ ନିଗୂଢାଂ କଥାଂ ନିୱେଦଯାମି|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"52","text":"ସର୍ୱ୍ୱୈରସ୍ମାଭି ର୍ମହାନିଦ୍ରା ନ ଗମିଷ୍ୟତେ କିନ୍ତ୍ୱନ୍ତିମଦିନେ ତୂର୍ୟ୍ୟାଂ ୱାଦିତାଯାମ୍ ଏକସ୍ମିନ୍ ୱିପଲେ ନିମିଷୈକମଧ୍ୟେ ସର୍ୱ୍ୱୈ ରୂପାନ୍ତରଂ ଗମିଷ୍ୟତେ, ଯତସ୍ତୂରୀ ୱାଦିଷ୍ୟତେ, ମୃତଲୋକାଶ୍ଚାକ୍ଷଯୀଭୂତା ଉତ୍ଥାସ୍ୟନ୍ତି ୱଯଞ୍ଚ ରୂପାନ୍ତରଂ ଗମିଷ୍ୟାମଃ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"53","text":"ଯତଃ କ୍ଷଯଣୀଯେନୈତେନ ଶରୀରେଣାକ୍ଷଯତ୍ୱଂ ପରିହିତୱ୍ୟଂ, ମରଣାଧୀନେନୈତେନ ଦେହେନ ଚାମରତ୍ୱଂ ପରିହିତୱ୍ୟଂ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"54","text":"ଏତସ୍ମିନ୍ କ୍ଷଯଣୀଯେ ଶରୀରେ ଽକ୍ଷଯତ୍ୱଂ ଗତେ, ଏତସ୍ମନ୍ ମରଣାଧୀନେ ଦେହେ ଚାମରତ୍ୱଂ ଗତେ ଶାସ୍ତ୍ରେ ଲିଖିତଂ ୱଚନମିଦଂ ସେତ୍ସ୍ୟତି, ଯଥା, ଜଯେନ ଗ୍ରସ୍ୟତେ ମୃତ୍ୟୁଃ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"55","text":"ମୃତ୍ୟୋ ତେ କଣ୍ଟକଂ କୁତ୍ର ପରଲୋକ ଜଯଃ କ୍କ ତେ||"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"56","text":"ମୃତ୍ୟୋଃ କଣ୍ଟକଂ ପାପମେୱ ପାପସ୍ୟ ଚ ବଲଂ ୱ୍ୟୱସ୍ଥା|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"57","text":"ଈଶ୍ୱରଶ୍ଚ ଧନ୍ୟୋ ଭୱତୁ ଯତଃ ସୋଽସ୍ମାକଂ ପ୍ରଭୁନା ଯୀଶୁଖ୍ରୀଷ୍ଟେନାସ୍ମାନ୍ ଜଯଯୁକ୍ତାନ୍ ୱିଧାପଯତି|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"15","verse":"58","text":"ଅତୋ ହେ ମମ ପ୍ରିଯଭ୍ରାତରଃ; ଯୂଯଂ ସୁସ୍ଥିରା ନିଶ୍ଚଲାଶ୍ଚ ଭୱତ ପ୍ରଭୋଃ ସେୱାଯାଂ ଯୁଷ୍ମାକଂ ପରିଶ୍ରମୋ ନିଷ୍ଫଲୋ ନ ଭୱିଷ୍ୟତୀତି ଜ୍ଞାତ୍ୱା ପ୍ରଭୋଃ କାର୍ୟ୍ୟେ ସଦା ତତ୍ପରା ଭୱତ|"}]}