{"data":[{"book":"୧ କରିନ୍ଥିନଃ","chapter":"5","verse":"1","text":"ଅପରଂ ଯୁଷ୍ମାକଂ ମଧ୍ୟେ ୱ୍ୟଭିଚାରୋ ୱିଦ୍ୟତେ ସ ଚ ୱ୍ୟଭିଚାରସ୍ତାଦୃଶୋ ଯଦ୍ ଦେୱପୂଜକାନାଂ ମଧ୍ୟେଽପି ତତ୍ତୁଲ୍ୟୋ ନ ୱିଦ୍ୟତେ ଫଲତୋ ଯୁଷ୍ମାକମେକୋ ଜନୋ ୱିମାତୃଗମନଂ କୃରୁତ ଇତି ୱାର୍ତ୍ତା ସର୍ୱ୍ୱତ୍ର ୱ୍ୟାପ୍ତା|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"5","verse":"2","text":"ତଥାଚ ଯୂଯଂ ଦର୍ପଧ୍ମାତା ଆଧ୍ବେ, ତତ୍ କର୍ମ୍ମ ଯେନ କୃତଂ ସ ଯଥା ଯୁଷ୍ମନ୍ମଧ୍ୟାଦ୍ ଦୂରୀକ୍ରିଯତେ ତଥା ଶୋକୋ ଯୁଷ୍ମାଭି ର୍ନ କ୍ରିଯତେ କିମ୍ ଏତତ୍?"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"5","verse":"3","text":"ଅୱିଦ୍ୟମାନେ ମଦୀଯଶରୀରେ ମମାତ୍ମା ଯୁଷ୍ମନ୍ମଧ୍ୟେ ୱିଦ୍ୟତେ ଅତୋଽହଂ ୱିଦ୍ୟମାନ ଇୱ ତତ୍କର୍ମ୍ମକାରିଣୋ ୱିଚାରଂ ନିଶ୍ଚିତୱାନ୍,"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"5","verse":"4","text":"ଅସ୍ମତ୍ପ୍ରଭୋ ର୍ୟୀଶୁଖ୍ରୀଷ୍ଟସ୍ୟ ନାମ୍ନା ଯୁଷ୍ମାକଂ ମଦୀଯାତ୍ମନଶ୍ଚ ମିଲନେ ଜାତେ ଽସ୍ମତ୍ପ୍ରଭୋ ର୍ୟୀଶୁଖ୍ରୀଷ୍ଟସ୍ୟ ଶକ୍ତେଃ ସାହାଯ୍ୟେନ"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"5","verse":"5","text":"ସ ନରଃ ଶରୀରନାଶାର୍ଥମସ୍ମାଭିଃ ଶଯତାନୋ ହସ୍ତେ ସମର୍ପଯିତୱ୍ୟସ୍ତତୋଽସ୍ମାକଂ ପ୍ରଭୋ ର୍ୟୀଶୋ ର୍ଦିୱସେ ତସ୍ୟାତ୍ମା ରକ୍ଷାଂ ଗନ୍ତୁଂ ଶକ୍ଷ୍ୟତି|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"5","verse":"6","text":"ଯୁଷ୍ମାକଂ ଦର୍ପୋ ନ ଭଦ୍ରାଯ ଯୂଯଂ କିମେତନ୍ନ ଜାନୀଥ, ଯଥା, ୱିକାରଃ କୃତ୍ସ୍ନଶକ୍ତୂନାଂ ସ୍ୱଲ୍ପକିଣ୍ୱେନ ଜାଯତେ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"5","verse":"7","text":"ଯୂଯଂ ଯତ୍ ନୱୀନଶକ୍ତୁସ୍ୱରୂପା ଭୱେତ ତଦର୍ଥଂ ପୁରାତନଂ କିଣ୍ୱମ୍ ଅୱମାର୍ଜ୍ଜତ ଯତୋ ଯୁଷ୍ମାଭିଃ କିଣ୍ୱଶୂନ୍ୟୈ ର୍ଭୱିତୱ୍ୟଂ| ଅପରମ୍ ଅସ୍ମାକଂ ନିସ୍ତାରୋତ୍ସୱୀଯମେଷଶାୱକୋ ଯଃ ଖ୍ରୀଷ୍ଟଃ ସୋଽସ୍ମଦର୍ଥଂ ବଲୀକୃତୋ ଽଭୱତ୍|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"5","verse":"8","text":"ଅତଃ ପୁରାତନକିଣ୍ୱେନାର୍ଥତୋ ଦୁଷ୍ଟତାଜିଘାଂସାରୂପେଣ କିଣ୍ୱେନ ତନ୍ନହି କିନ୍ତୁ ସାରଲ୍ୟସତ୍ୟତ୍ୱରୂପଯା କିଣ୍ୱଶୂନ୍ୟତଯାସ୍ମାଭିରୁତ୍ସୱଃ କର୍ତ୍ତୱ୍ୟଃ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"5","verse":"9","text":"ୱ୍ୟାଭିଚାରିଣାଂ ସଂସର୍ଗୋ ଯୁଷ୍ମାଭି ର୍ୱିହାତୱ୍ୟ ଇତି ମଯା ପତ୍ରେ ଲିଖିତଂ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"5","verse":"10","text":"କିନ୍ତ୍ୱୈହିକଲୋକାନାଂ ମଧ୍ୟେ ଯେ ୱ୍ୟଭିଚାରିଣୋ ଲୋଭିନ ଉପଦ୍ରାୱିଣୋ ଦେୱପୂଜକା ୱା ତେଷାଂ ସଂସର୍ଗଃ ସର୍ୱ୍ୱଥା ୱିହାତୱ୍ୟ ଇତି ନହି, ୱିହାତୱ୍ୟେ ସତି ଯୁଷ୍ମାଭି ର୍ଜଗତୋ ନିର୍ଗନ୍ତୱ୍ୟମେୱ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"5","verse":"11","text":"କିନ୍ତୁ ଭ୍ରାତୃତ୍ୱେନ ୱିଖ୍ୟାତଃ କଶ୍ଚିଜ୍ଜନୋ ଯଦି ୱ୍ୟଭିଚାରୀ ଲୋଭୀ ଦେୱପୂଜକୋ ନିନ୍ଦକୋ ମଦ୍ୟପ ଉପଦ୍ରାୱୀ ୱା ଭୱେତ୍ ତର୍ହି ତାଦୃଶେନ ମାନୱେନ ସହ ଭୋଜନପାନେଽପି ଯୁଷ୍ମାଭି ର୍ନ କର୍ତ୍ତୱ୍ୟେ ଇତ୍ୟଧୁନା ମଯା ଲିଖିତଂ|"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"5","verse":"12","text":"ସମାଜବହିଃସ୍ଥିତାନାଂ ଲୋକାନାଂ ୱିଚାରକରଣେ ମମ କୋଽଧିକାରଃ? କିନ୍ତୁ ତଦନ୍ତର୍ଗତାନାଂ ୱିଚାରଣଂ ଯୁଷ୍ମାଭିଃ କିଂ ନ କର୍ତ୍ତୱ୍ୟଂ ଭୱେତ୍?"},{"book":"୧ କରିନ୍ଥିନଃ","chapter":"5","verse":"13","text":"ବହିଃସ୍ଥାନାଂ ତୁ ୱିଚାର ଈଶ୍ୱରେଣ କାରିଷ୍ୟତେ| ଅତୋ ଯୁଷ୍ମାଭିଃ ସ ପାତକୀ ସ୍ୱମଧ୍ୟାଦ୍ ବହିଷ୍କ୍ରିଯତାଂ|"}]}