{"data":[{"book":"2 Tarihi","chapter":"17","verse":"1","text":"Yehoshafat ɗansa ya gāje shi a matsayin sarki ya kuma kahu sosai gāba da Isra’ila."},{"book":"2 Tarihi","chapter":"17","verse":"2","text":"Ya kafa mayaƙa a dukan biranen katangar Yahuda, ya kuma sa runduna a Yahuda da kuma a garuruwan Efraim da mahaifinsa Asa ya ci da yaƙi."},{"book":"2 Tarihi","chapter":"17","verse":"3","text":"Ubangiji kuwa yana tare da Yehoshafat domin a shekarunsa na farko-farko ya yi tafiya a hanyoyin da kakansa Dawuda ya bi. Bai nemi shawarar Ba’al ba"},{"book":"2 Tarihi","chapter":"17","verse":"4","text":"amma ya nemi Allah na kakansa ya kuma bi umarnansa a maimakon ayyukan da Isra’ila ke yi."},{"book":"2 Tarihi","chapter":"17","verse":"5","text":"Ubangiji ya kafa mulkin a ƙarƙashin ikonsa; dukan Yahuda kuwa suka kawo kyautai wa Yehoshafat, ta haka ya yi arziki sosai da kuma girma."},{"book":"2 Tarihi","chapter":"17","verse":"6","text":"Zuciyarsa ta duƙufa ga hanyoyin Ubangiji, bugu da ƙari, ya kawar masujadan kan tudu da ginshiƙan Ashera daga Yahuda."},{"book":"2 Tarihi","chapter":"17","verse":"7","text":"A shekara ta uku ta mulkinsa, ya aiki ma’aikatansa Ben-Hayil, Obadiya, Zakariya, Netanel da Mikahiya su yi koyarwa a garuruwan Yahuda."},{"book":"2 Tarihi","chapter":"17","verse":"8","text":"Tare da su akwai waɗansu Lawiyawa, Shemahiya, Netaniya, Zebadiya, Asahel, Shemiramot, Yehonatan, Adoniya, Tobiya da Tob Adoniya, da kuma firistoci Elishama da Yehoram."},{"book":"2 Tarihi","chapter":"17","verse":"9","text":"Suka yi koyarwa a dukan Yahuda, suna ɗauke da Littafin Dokar Ubangiji tare da su; suka tafi ko’ina a dukan garuruwan Yahuda suka koyar da mutane."},{"book":"2 Tarihi","chapter":"17","verse":"10","text":"Tsoron Ubangiji ya kama dukan masarautun ƙasashen da suke kewaye da Yahuda, har ba su yi yaƙi da Yehoshafat ba."},{"book":"2 Tarihi","chapter":"17","verse":"11","text":"Waɗansu Filistiyawa suka kawo wa Yehoshafat kyautai da azurfa a matsayin haraji, Larabawa kuwa suka kawo masa garkuna, raguna dubu bakwai da ɗari bakwai da kuma awaki dubu bakwai da ɗari bakwai."},{"book":"2 Tarihi","chapter":"17","verse":"12","text":"Yehoshafat ya yi ta ƙaruwa a ƙarfi; ya gina katanga da biranen ajiya a Yahuda"},{"book":"2 Tarihi","chapter":"17","verse":"13","text":"da kuma tanade-tanade masu yawa a garuruwan Yahuda. Ya kuma ajiye gogaggu mayaƙa a Urushalima."},{"book":"2 Tarihi","chapter":"17","verse":"14","text":"Ɗaukar da aka yi musu bisa ga iyalai yana kamar haka."},{"book":"2 Tarihi","chapter":"17","verse":"15","text":"biye da shi, Yehohanan shi ne shugaba, yana da sojoji 280,000;"},{"book":"2 Tarihi","chapter":"17","verse":"16","text":"biye da shi, Amasiya ɗan Zikri, wanda ya ba da kansa da yardar rai don hidimar Ubangiji, yana da sojoji 200,000."},{"book":"2 Tarihi","chapter":"17","verse":"17","text":"Daga Benyamin,"},{"book":"2 Tarihi","chapter":"17","verse":"18","text":"biye da shi, Yehozabad, yana da sojoji 18,000 shiryayyu don yaƙi."},{"book":"2 Tarihi","chapter":"17","verse":"19","text":"Waɗannan su ne suka yi wa sarki hidima, ban da waɗanda aka sa a biranen katanga ko’ina a Yahuda."}]}