{"data":[{"book":"2 Tarihi","chapter":"20","verse":"1","text":"Bayan wannan, Mowabawa da Ammonawa tare da waɗansu Meyunawa suka zo su yaƙi Yehoshafat."},{"book":"2 Tarihi","chapter":"20","verse":"2","text":"Sai waɗansu mutane suka zo suka faɗa wa Yehoshafat, “Ga babban runduna tana zuwa a kanka daga Edom, daga ƙetaren Teku, daga Aram. Ta ma kai Hazazon Tamar” (wato, En Gedi)."},{"book":"2 Tarihi","chapter":"20","verse":"3","text":"A firgice, Yehoshafat ya yanke shawara yă nemi nufin Ubangiji, ya kuma yi shelar azumi a dukan Yahuda."},{"book":"2 Tarihi","chapter":"20","verse":"4","text":"Mutanen Yahuda suka taru gaba ɗaya don su nemi taimako daga wurin Ubangiji, tabbatacce suka fito daga kowane garin Yahuda don su neme shi."},{"book":"2 Tarihi","chapter":"20","verse":"5","text":"Sa’an nan Yehoshafat ya miƙe tsaye a taron Yahuda da Urushalima a haikalin Ubangiji a sabon filin"},{"book":"2 Tarihi","chapter":"20","verse":"6","text":"ya ce,"},{"book":"2 Tarihi","chapter":"20","verse":"7","text":"Ya Allahnmu, ba kai ba ne ka kore mazaunan wannan ƙasa a gaban mutanenka Isra’ila ka kuma ba da ita har abada ga zuriyar Ibrahim abokinka?"},{"book":"2 Tarihi","chapter":"20","verse":"8","text":"Sun yi zama a cikinta suka kuma yi gina wuri mai tsarki a cikinta domin Sunanka cewa,"},{"book":"2 Tarihi","chapter":"20","verse":"9","text":"‘In masifa ta zo mana, ko takobin hukunci, ko annoba ko yunwa, za mu tsaya a gabanka a gaban wannan haikalin da yake ɗauke da Sunanka, mu kuma yi kuka gare ka cikin azaba, za ka kuwa ji mu, ka cece mu.’"},{"book":"2 Tarihi","chapter":"20","verse":"10","text":"“Yanzu kuma ga mutanen Ammon, da na Mowab, da na Dutsen Seyir, waɗanda ka hana Isra’ilawa su kai musu yaƙi sa’ad da suka fito daga ƙasar Masar, su ne mutanen da Isra’ila suka ƙyale, ba su hallaka su ba."},{"book":"2 Tarihi","chapter":"20","verse":"11","text":"Yau ga yadda suke so su biya mu. Su suke so su kore mu daga ƙasar da ka ba mu gādo."},{"book":"2 Tarihi","chapter":"20","verse":"12","text":"Ya Allahnmu, ba za ka hukunta su ba? Gama ba mu da ƙarfin fuskantar wannan babbar rundunar da take so ta yaƙe mu. Ba mu san abin da za mu yi ba, mu dai mun zuba maka ido.”"},{"book":"2 Tarihi","chapter":"20","verse":"13","text":"Dukan mazan Yahuda, tare da matansu da yaransu da ƙananansu, suka tsaya a gaban Ubangiji."},{"book":"2 Tarihi","chapter":"20","verse":"14","text":"Sa’an nan Ruhun Ubangiji ya sauko a kan Yahaziyel ɗan Zakariya, ɗan Benahiya, ɗan Yehiyel, ɗan Mattaniya, wani Balawe kuma zuriyar Asaf, yayinda yake tsaye a cikin taron."},{"book":"2 Tarihi","chapter":"20","verse":"15","text":"Ya ce, “Saurara, Sarki Yehoshafat da dukan waɗanda suke zama a Yahuda da Urushalima! Ga abin da Ubangiji ya ce muku, ‘Kada ku ji tsoro ko ku fid da zuciya saboda wannan babbar runduna. Gama yaƙin ba naku ba ne, amma na Allah."},{"book":"2 Tarihi","chapter":"20","verse":"16","text":"Gobe ku fito ku gangara ku yaƙe su. Za su yi ta haurawa ta Mashigin Ziz, ku kuwa za ku same su a ƙarshen kwari a Hamadan Yeruwel."},{"book":"2 Tarihi","chapter":"20","verse":"17","text":"Ba lalle ba ne ku yi wannan yaƙi. Ku dai, ku ja dāgā, ku tsaya kurum ku ga nasarar da Ubangiji zai ba ku, ya Yahuda da Urushalima. Kada ku ji tsoro; kada ku karai. Ku fito don ku fuskance su gobe, Ubangiji kuwa zai kasance tare ku.’ ”"},{"book":"2 Tarihi","chapter":"20","verse":"18","text":"Yehoshafat ya rusuna da fuskarsa har ƙasa, dukan mutanen Yahuda da Urushalima suka fāɗi rubda ciki suka yi sujada a gaban Ubangiji."},{"book":"2 Tarihi","chapter":"20","verse":"19","text":"Sa’an nan waɗansu Lawiyawa daga Kohatawa da Korayawa suka tashi tsaye suka yabe Ubangiji, Allah na Isra’ila, da babbar murya sosai."},{"book":"2 Tarihi","chapter":"20","verse":"20","text":"Da sassafe suka tashi suka nufi Hamadan Tekowa. Yayinda suka kama hanya, Yehoshafat ya tsaya ya ce, “Ku saurare ni, Yahuda da mutanen Urushalima! Ku amince da Ubangiji Allahnku za a kuwa kafa ku; ku amince da annabawansa za ku kuwa yi nasara.”"},{"book":"2 Tarihi","chapter":"20","verse":"21","text":"Bayan suka yi shawara tare da shugabanni, sai ya zaɓi mutanen da za su ja gaban sojoji suna waƙa ga Ubangiji suna yabonsa saboda tsarkinsa suna cewa,"},{"book":"2 Tarihi","chapter":"20","verse":"22","text":"Da suka fara waƙa, suna kuma yabo, sai Ubangiji ya kai hari a kan mutanen Ammon da Mowab da Dutsen Seyir, waɗanda suka kawo hari a Yahuda, aka kuwa ci su da yaƙi."},{"book":"2 Tarihi","chapter":"20","verse":"23","text":"Mutanen Ammon da Mowab suka tasar wa mazaunan Dutsen Seyir, suka hallaka su ƙaƙaf. Sa’ad da suka karkashe mazaunan Seyir sai suka fāɗa wa juna, suka yi ta hallaka juna."},{"book":"2 Tarihi","chapter":"20","verse":"24","text":"Sa’ad da mutanen Yahuda suka zo wurin da yake fuskantar hamada, suka duba ta wajen babban rundunar, sai suka ga gawawwaki birjik a ƙasa; babu wani wanda ya kuɓuta."},{"book":"2 Tarihi","chapter":"20","verse":"25","text":"Sa’ad da Yehoshafat da jama’arsa suka je kwasar ganima, sai suka sami shanu masu yawan gaske, da kayayyaki, da tufafi, da abubuwa masu daraja, waɗanda suka yi ta kwasa har suka gaji. Kwana uku suka yi suna kwasar ganimar saboda yawanta."},{"book":"2 Tarihi","chapter":"20","verse":"26","text":"A rana ta huɗu sai suka taru a Kwarin Beraka, inda suka yabi Ubangiji. Wannan ne ya sa ake kiransa Kwarin Beraka20.26 Beraka yana nufin yabo. har wa yau."},{"book":"2 Tarihi","chapter":"20","verse":"27","text":"Sa’an nan Yehoshafat ya jagoranci dukan mutanen Yahuda da Urushalima suka dawo da farin ciki zuwa Urushalima, gama Ubangiji ya ba su dalilin farin ciki a kan abokan gābansu."},{"book":"2 Tarihi","chapter":"20","verse":"28","text":"Suka shiga Urushalima suka shiga haikalin Ubangiji da kiɗin molaye da sarewa da kuma garayu."},{"book":"2 Tarihi","chapter":"20","verse":"29","text":"Tsoron Allah ya kama dukan mulkokin ƙasashe sa’ad da suka ji yadda Ubangiji ya yi yaƙi a kan abokan gāban Isra’ila."},{"book":"2 Tarihi","chapter":"20","verse":"30","text":"Mulkin Yehoshafat kuwa ya zauna lafiya, gama Allahnsa ya ba shi hutu a kowane gefe."},{"book":"2 Tarihi","chapter":"20","verse":"31","text":"Ta haka Yehoshafat ya yi mulki a bisa Yahuda. Yana da shekara talatin da biyar sa’ad da ya zama sarkin Yahuda, ya kuma yi mulki a Urushalima shekara ashirin da biyar. Sunan mahaifiyarsa Azuba ce, ’yar Shilhi."},{"book":"2 Tarihi","chapter":"20","verse":"32","text":"Ya yi tafiya a hanyoyin mahaifinsa Asa bai kuwa kauce daga gare su ba; ya yi abin da yake daidai a gaban Ubangiji."},{"book":"2 Tarihi","chapter":"20","verse":"33","text":"Duk da haka ba a kawar da masujadai kan tudu ba, domin har yanzu mutanen ba su tsayar da zukatansu ga Allahn kakanninsu ba."},{"book":"2 Tarihi","chapter":"20","verse":"34","text":"Sauran ayyukan mulkin Yehoshafat, daga farko zuwa ƙarshe, an rubuta su a tarihin Yehu ɗan Hanani, waɗanda aka rubuta a littafin sarakunan Isra’ila."},{"book":"2 Tarihi","chapter":"20","verse":"35","text":"Daga baya, Yehoshafat sarkin Yahuda ya haɗa kai da Ahaziya sarkin Isra’ila, wanda yake da laifin mugunta."},{"book":"2 Tarihi","chapter":"20","verse":"36","text":"Ya yarda da shi su gina jiragen ruwan kasuwanci. Bayan aka gina waɗannan a Eziyon Geber,"},{"book":"2 Tarihi","chapter":"20","verse":"37","text":"Eliyezer ɗan Dodabahu na Maresha ya yi annabci a kan Yehoshafat cewa, “Domin ka haɗa kai da Ahaziya, Ubangiji zai hallaka abin da ka yi.” Jiragen ruwan kuwa suka farfashe, ba a kuwa iya sa su je kasuwanci ba."}]}