{"data":[{"book":"2 Tarihi","chapter":"29","verse":"1","text":"Hezekiya yana da shekara ashirin da biyar sa’ad da ya zama sarki, ya kuma yi mulki a Urushalima shekara ashirin da tara. Sunan mahaifiyarsa Abiya, ’yar Zakariya."},{"book":"2 Tarihi","chapter":"29","verse":"2","text":"Ya yi abin da yake daidai a gaban Ubangiji, kamar dai yadda kakansa Dawuda ya yi."},{"book":"2 Tarihi","chapter":"29","verse":"3","text":"A wata na farkon a farkon shekarar mulkinsa, ya buɗe ƙofofin haikalin Ubangiji ya gyara su."},{"book":"2 Tarihi","chapter":"29","verse":"4","text":"Ya kawo firistoci da Lawiyawa, ya tattara su a filin da yake a gefen gabas"},{"book":"2 Tarihi","chapter":"29","verse":"5","text":"ya kuma ce musu, “Ku saurare ni, Lawiyawa! Ku tsarkake kanku yanzu, ku kuma tsarkake haikalin Ubangiji Allah na kakanninku. Ku fid da ƙazanta daga wuri mai tsarki."},{"book":"2 Tarihi","chapter":"29","verse":"6","text":"Kakanninku ba su yi aminci ba; suka aikata abin da yake mugu a gaban Ubangiji Allahnmu, suka kuma yashe shi. Suka juya fuskokinsu daga mazaunin Ubangiji suka kuma juya masa baya."},{"book":"2 Tarihi","chapter":"29","verse":"7","text":"Suka kulle ƙofofin shirayi, suka kuma kashe fitilu. Ba su ƙone turare ko su miƙa hadayun ƙonawa a wuri mai tsarki ga Allah na Isra’ila ba."},{"book":"2 Tarihi","chapter":"29","verse":"8","text":"Saboda haka, fushin Ubangiji ya fāɗo a kan Yahuda da Urushalima; ya mai da su abin tsoro da abin banrazana da kuma abin ba’a, kamar yadda kuke gani da idanunku."},{"book":"2 Tarihi","chapter":"29","verse":"9","text":"Abin da ya sa ke nan kakanninmu suka fāɗi ta takobi, kuma shi ya sa aka kai ’ya’yanmu maza da ’ya’yanmu mata da matanmu bauta."},{"book":"2 Tarihi","chapter":"29","verse":"10","text":"Yanzu ina niyya in yi alkawari da Ubangiji, Allah na Isra’ila, domin fushinsa yă kauce daga gare mu."},{"book":"2 Tarihi","chapter":"29","verse":"11","text":"’Ya’yana maza, kada ku yi sakaci yanzu, gama Ubangiji ya zaɓe ku don ku tsaya a gabansa ku kuma yi masa hidima, don ku yi hidima a gabansa ku kuma ƙone turare.”"},{"book":"2 Tarihi","chapter":"29","verse":"12","text":"Sai waɗannan Lawiyawa suka shiga aiki,"},{"book":"2 Tarihi","chapter":"29","verse":"13","text":"Daga zuriyar Elizafan,"},{"book":"2 Tarihi","chapter":"29","verse":"14","text":"Daga iyalin Heman,"},{"book":"2 Tarihi","chapter":"29","verse":"15","text":"Da suka tattara ’yan’uwansu suka kuma tsarkake kansu, sai suka shiga ciki suka tsarkake haikalin Ubangiji, kamar yadda sarki ya umarta, suna bin maganar Ubangiji."},{"book":"2 Tarihi","chapter":"29","verse":"16","text":"Firistoci suka shiga cikin wuri mai tsarki na Ubangiji suka tsarkake shi. Suka fitar da dukan abin da yake marar tsabta da suka samu a haikalin Ubangiji zuwa filin haikalin Ubangiji. Lawiyawa suka ɗauke su suka kai su Kwarin Kidron."},{"book":"2 Tarihi","chapter":"29","verse":"17","text":"Suka fara tsarkakewar a rana ta farko na farkon wata, a rana ta takwas na watan kuwa suka kai shirayin Ubangiji. Karin kwana takwas kuma suka tsarkake haikalin Ubangiji kansa, suka gama a rana ta goma sha shida na farkon wata."},{"book":"2 Tarihi","chapter":"29","verse":"18","text":"Sa’an nan suka tafi wurin Sarki Hezekiya suka faɗa masa, “Mun tsarkake haikalin Ubangiji gaba ɗaya, bagaden ƙone hadaya tare da dukan kayayyakinsa, da tebur don shirya tsarkaken burodi, tare da dukan kayayyakinsa."},{"book":"2 Tarihi","chapter":"29","verse":"19","text":"Mun shirya muka kuma tsarkake dukan kayayyakin da Sarki Ahaz ya cire cikin rashin amincinsa yayinda yake sarki. Yanzu suna a gaban bagaden Ubangiji.”"},{"book":"2 Tarihi","chapter":"29","verse":"20","text":"Da sassafe kashegari Sarki Hezekiya ya tattara manyan birni wuri ɗaya, suka haura zuwa haikalin Ubangiji."},{"book":"2 Tarihi","chapter":"29","verse":"21","text":"Suka kawo bijimai bakwai, raguna bakwai, bunsurai bakwai da kuma awaki mata bakwai a matsayin hadaya don zunubi domin masarauta, domin wuri mai tsarki da kuma domin Yahuda. Sarki ya umarce firistoci, zuriyar Haruna, su miƙa waɗannan a bagaden Ubangiji."},{"book":"2 Tarihi","chapter":"29","verse":"22","text":"Saboda haka suka yayyanka bijiman, firistoci suka karɓi jinin suka yayyafa a kan bagade. Suka kuma yanka ragunan suka yayyafa jinin a bagaden. Haka kuma suka yanka ’yan ragunan suka yayyafa jinin a bagaden."},{"book":"2 Tarihi","chapter":"29","verse":"23","text":"Aka kawo awaki domin hadaya don zunubi a gaban sarki da taron, suka kuwa ɗibiya hannuwansu a kansu."},{"book":"2 Tarihi","chapter":"29","verse":"24","text":"Sa’an nan firistoci suka yayyanka awakin suka miƙa jininsu a bagade domin hadaya don zunubi don kafara saboda dukan Isra’ila, domin sarki ya umarta a yi hadaya ta ƙonawa da hadaya don zunubi domin dukan Isra’ila."},{"book":"2 Tarihi","chapter":"29","verse":"25","text":"Sarki Hezekiya ya ajiye Lawiyawa a cikin haikalin Ubangiji tare da ganguna, garayu da molaye, yadda Dawuda da Gad mai duba na sarki da kuma annabi Natan suka tsara. Ubangiji ne ya umarta wannan ta wurin annabawansa."},{"book":"2 Tarihi","chapter":"29","verse":"26","text":"Saboda haka Lawiyawa suka tsaya a shirye tare da kayan kiɗin Dawuda, firistoci kuma tare da ƙahoninsu."},{"book":"2 Tarihi","chapter":"29","verse":"27","text":"Hezekiya ya ba da umarni a miƙa hadaya ta ƙonawa a kan bagade. Yayinda aka fara miƙawa, ana rerawa ga Ubangiji, tare da bushe-bushe da kiɗe-kiɗen kayan waƙa na Dawuda sarkin Isra’ila."},{"book":"2 Tarihi","chapter":"29","verse":"28","text":"Dukan taron suka durƙusa suka yi sujada, yayinda mawaƙa suke rerawa, ana kuma busa ƙahoni, dukan wannan ya ci gaba sai da aka gama miƙa hadaya ta ƙonawa."},{"book":"2 Tarihi","chapter":"29","verse":"29","text":"Sa’ad da aka gama miƙawa, sai sarki da mutanen da suke tare da shi suka durƙusa suka yi sujada."},{"book":"2 Tarihi","chapter":"29","verse":"30","text":"Sarki Hezekiya da fadawansa suka umarci Lawiyawa su yabi Ubangiji da kalmomin Dawuda da na Asaf mai duba. Saboda haka suka rera yabai da murna, suka sunkuyar da kawunansu suka yi sujada."},{"book":"2 Tarihi","chapter":"29","verse":"31","text":"Sa’an nan Hezekiya ya ce, “Yanzu kun keɓe kanku ga Ubangiji. Ku zo ku kuma kawo hadayu da hadayun godiya zuwa ga haikalin Ubangiji.” Saboda haka taron suka kawo hadayu da hadayun godiya, da kuma dukan waɗanda suke da niyya suka kawo hadayun ƙonawa."},{"book":"2 Tarihi","chapter":"29","verse":"32","text":"Yawan hadayun ƙonawan da taron suka kawo, bijimai saba’in ne, raguna ɗari da kuma bunsurai ɗari biyu, dukansu kuwa domin hadayun ƙonawa ga Ubangiji ne."},{"book":"2 Tarihi","chapter":"29","verse":"33","text":"Dabbobin da aka tsarkake a matsayi hadayu sun kai bijimai ɗari shida da tumaki da kuma awaki dubu uku."},{"book":"2 Tarihi","chapter":"29","verse":"34","text":"Firistoci fa, suka kāsa sosai don fiɗan dukan dabbobin da za a miƙa don hadayun ƙonawa; saboda haka ’yan’uwansu Lawiyawa suka taimake su har aka gama aiki kafin sauran firistoci su sami damar tsarkake kansu. Gama Lawiyawa sun fi firistoci himma wajen tsarkakewar kansu."},{"book":"2 Tarihi","chapter":"29","verse":"35","text":"Aka kasance da hadayun ƙonawa a yalwace, tare da kitsen hadayun salama da hadayun sha da suke tafe da hadayun ƙonawa."},{"book":"2 Tarihi","chapter":"29","verse":"36","text":"Hezekiya da dukan mutane suka yi farin ciki game da abin da Allah ya yi wa mutanensa, domin ya faru farat ɗaya."}]}