{"data":[{"book":"मरकुस","chapter":"12","verse":"1","text":"यीशु उदारणा रे तिना साथे गल्ला करने लगे, “एकी मांणूए अँगूरा रा बगीचा लगाया और तिजी रे चऊँ कनारे बाड़ लगाया और अँगूरा रे रसो खे पात्थरो दे एक गड्डा खणेया, जुगाल़ी बणाई और ठेकेदारा खे तिजी रा ठेका देई की परदेशो खे चली गा।"},{"book":"मरकुस","chapter":"12","verse":"2","text":"जेबे फल लगणे रा बखत ऊआ तेबे तिने आपणा एक दास ठेकेदारा गे पेजेया कि तिना ते अँगूरा रे बगीचे रे फलो रा इस्सा ल्याओ।"},{"book":"मरकुस","chapter":"12","verse":"3","text":"पर ठेकेदारे से पकड़ी की कूटेया और खाली आथे पेजी ता।"},{"book":"मरकुस","chapter":"12","verse":"4","text":"तेबे तिने एक ओर दास पेजेया और तिने तेसरा सिर फोड़ी ता और तेसरी बेज्जती कित्ती।"},{"book":"मरकुस","chapter":"12","verse":"5","text":"तेबे तिने एक ओर पेजेया और तिने से काई ता; तेबे तिने ओर कई जणे पेजे; तिना बीचा ते तिने कई जणे कूटे और कई जणे काई ते।"},{"book":"मरकुस","chapter":"12","verse":"6","text":"एबे एक ई रई गा था, जो तेसरा प्यारा पाऊ था, तिने आखरी रे से बी ये सोची की पेजेया, ‘तिना मेरे पाऊए रा तो आदर करना।’"},{"book":"मरकुस","chapter":"12","verse":"7","text":"पर तिने ठेकेदारे आपू बीचे बोलेया, ‘येई तो बारस ए,’ आओ एसखे काई देऊँए, तेबे जायदात म्हारी ऊई जाणी।"},{"book":"मरकुस","chapter":"12","verse":"8","text":"तेबे तिने से पकड़ी की काई ता और अँगूरा रे बगीचे ते बारे सेटी ता।”"},{"book":"मरकुस","chapter":"12","verse":"9","text":"यीशुए पूछेया, “तो तेबे अँगूरा रे बगीचे रे मालके क्या करना? तेस आई की तिना ठेकेदारो रा नाश करी देणा और अँगूरा रा बगीचा ओरी गे देई देणा।"},{"book":"मरकुस","chapter":"12","verse":"10","text":"क्या तुसे पवित्र शास्त्रो रे ये वचन नि पढ़ेया,"},{"book":"मरकुस","chapter":"12","verse":"11","text":"‘ये प्रभुए री तरफा ते ऊआ,"},{"book":"मरकुस","chapter":"12","verse":"12","text":"तेबे तिने से पकड़ना चाया, कऊँकि सेयो समजी गे थे, “तिने ये उदारण आसा रे बारे रे बोलेया।” पर सेयो लोका ते डरी गे और तिना खे छाडी की चली गे।"},{"book":"मरकुस","chapter":"12","verse":"13","text":"तेबे यहूदी अगुवे यीशु गल्ला रे फसाणे री तंईं कई फरीसी और हेरोदेस राजे रा समर्थन करने वाल़े यहूदी तिना गे पेजे।"},{"book":"मरकुस","chapter":"12","verse":"14","text":"और तिने आई की तिना खे बोलेया, “ओ गुरू! आसे जाणूंए कि तुसे सच्चे ए और केसी री परवा नि करदे, कऊँकि तुसे मांणूआ रा मूँ देखी की गल्ल नि करदे, पर परमेशरो री बाट सच्चाईया साथे बताओए। तो क्या कैसरो खे कर देणा खरी गल्ल या नि?"},{"book":"मरकुस","chapter":"12","verse":"15","text":"आसे देऊँ या नई देऊँ?” यीशुए तिना रा कपट जाणी की बोलेया, “माखे कऊँ परखोए? एक चाँदिए रा सिक्का मांगे ल्याओ ताकि आऊँ देखूँ।”"},{"book":"मरकुस","chapter":"12","verse":"16","text":"सेयो ली आए और तिने तिना खे बोलेया, “ये मूर्ति और नाओं केसरा ए?” तिने बोलेया, “रोमो रे राजा कैसरो रा।”"},{"book":"मरकुस","chapter":"12","verse":"17","text":"यीशुए तिना खे बोलेया, “जो कैसरो राए, से कैसरो खे और जो परमेशरो राए, से परमेशरो खे देयो।” तेबे सेयो तिना पाँदे हैरानी करने लगे।"},{"book":"मरकुस","chapter":"12","verse":"18","text":"तेबे सदूकिये बी जो एड़ा बोलो थे कि मरेया रा जिऊँदा ऊई नि सकदा, तिने यीशुए गे आई की पूछेया,"},{"book":"मरकुस","chapter":"12","verse":"19","text":"“ओ गुरू, मूसे आसा खे लिखी राखेया कि जे केसी मांणूए रा पाई बिना ल्वादा ते मरी जाओ और तेसरी लाड़ी रई जाओ, तो तेसरा पाई तेसा बिदुआ साथे ब्या करी लओ और आपणे पाईए खे ल्वाद पैदा करो।"},{"book":"मरकुस","chapter":"12","verse":"20","text":"एक बार सात पाई थे; पईला पाई ब्या करी की बिना ल्वादा ते मरी गा।"},{"book":"मरकुस","chapter":"12","verse":"21","text":"तेबे दूजे पाईए तेसा बिदुआ साथे ब्या करी ला और से बी बिना ल्वादा ते मरी गा; और तिंयाँ ई तीजे बी कित्तेया।"},{"book":"मरकुस","chapter":"12","verse":"22","text":"साता पाईया ते ल्वाद नि ऊई। सबी ते बाद से जवाणस बी मरी गी।"},{"book":"मरकुस","chapter":"12","verse":"23","text":"तो तेबे, जेबे सेयो जिऊँदे ऊणे, तो से तिना बीचा ते केसरी लाड़ी ऊणी? कऊँकि से साता जणेया री लाड़ी ऊई चुकी थी।”"},{"book":"मरकुस","chapter":"12","verse":"24","text":"यीशुए तिना खे बोलेया, “तुसे केथी एते पूला रे तो निए कि ना तुसे पवित्र शास्त्रो खेई जाणदे और ना ई परमेशरो री सामर्था खे?"},{"book":"मरकुस","chapter":"12","verse":"25","text":"कऊँकि जेबे सेयो मरेया रे बीचा ते जिऊँदे ऊणे, तो तिना बीचे शादी-ब्या नि ऊणे, पर स्वर्गदूतो जेड़े ऊणे।"},{"book":"मरकुस","chapter":"12","verse":"26","text":"मरे रे बीचा ते जिऊँदे ऊणे रे बारे रे क्या तुसे मूसे री कताबा रे बल़दे ऊए जाड़ो री काणियां रे नि पढ़ेया कि परमेशरे तेसखे बोलेया, ‘आऊँ अब्राहमो रा परमेशर, इसहाको रा परमेशर और याकूबो रा परमेशर ए’?"},{"book":"मरकुस","chapter":"12","verse":"27","text":"परमेशर मरेया रा नि, पर जिऊँदेया रा परमेशर ए। तो तुसे बऊत बड़ी पूला रे पड़ी रे।”"},{"book":"मरकुस","chapter":"12","verse":"28","text":"तेबे शास्त्रिया बीचा ते एकी जणे आई की सेयो बईस करदे ऊए सुणे और ये जाणी की कि यीशुए तिना खे खरा जवाब दित्तेया, तेबे तिने यीशुए ते पूछेया, “सबी ते खास आज्ञा कूण जिए।”"},{"book":"मरकुस","chapter":"12","verse":"29","text":"यीशुए तेसखे जवाब दित्तेया, “सबी आज्ञा बीचा ते ये आज्ञा बड़ी ए कि, ‘ओ इस्राएल सुण, प्रभु आसा रा परमेशर एक ई प्रभु ए"},{"book":"मरकुस","chapter":"12","verse":"30","text":"और तूँ प्रभु आपणे परमेशरो साथे आपणे पुरे मनो ते, पुरे प्राणो ते, पुरे दमाको ते और आपणी पुरिया तागता ते प्यार राख।’"},{"book":"मरकुस","chapter":"12","verse":"31","text":"और दूजी ये कि, ‘तूँ आपणे पड़ोसिये साथे आपू जेड़ा प्यार राख’ इजी ते बड़ी ओर कोई आज्ञा निए।”"},{"book":"मरकुस","chapter":"12","verse":"32","text":"शास्त्रिए तिना खे बोलेया, “ओ गुरू! बऊत खरा।” तुसे सच बोलेया, “परमेशर एक ईए और परमेशरो खे छाडी की ओर कोई बड़ा निए"},{"book":"मरकुस","chapter":"12","verse":"33","text":"और तेस साथे पुरे मन, पुरे दमाक और पुरिया तागता साथे प्यार राख और आपणे पड़ोसिये साथे आपू जेड़ा प्यार राख। सारे अवन और बलिदानो ते बड़ी की ए।”"},{"book":"मरकुस","chapter":"12","verse":"34","text":"जेबे यीशुए देखेया कि तिने समजदारिया साथे जवाब दित्तेया, तो तेसखे बोलेया, “तूँ परमेशरो रे राज्य ते दूर निए।” तेबे केसी खे बी तिना ते कुछ पूछणे री इम्मत नि ऊई।"},{"book":"मरकुस","chapter":"12","verse":"35","text":"तेबे यीशुए मन्दरो रे ये उपदेश देंदे ऊए बोलेया, “शास्त्री कऊँ बोलोए, कि मसीह दाऊदो रा पाऊ ए?"},{"book":"मरकुस","chapter":"12","verse":"36","text":"दाऊदे आपू ई पवित्र आत्मा रे परी की बोलेया था कि:"},{"book":"मरकुस","chapter":"12","verse":"37","text":"दाऊद तो आपू ई तेसखे प्रभु बोलोआ, तो आँऊ तेसरा पुत्र किंयाँ ऊआ?”"},{"book":"मरकुस","chapter":"12","verse":"38","text":"यीशुए तिना खे आपणे उपदेशो रे बोलेया, “शास्त्रिया ते चौकस रओ, जो लाम्बे टाले पईनी की कूमदे रओए और बजारो रे नमस्कार,"},{"book":"मरकुस","chapter":"12","verse":"39","text":"और प्रार्थना रे कअरो रे खास-खास जगा और पाट्टिया रे खास जगा चाओए।"},{"book":"मरकुस","chapter":"12","verse":"40","text":"सेयो बिदुआ रे कअरो खे खाई जाओए और दखाणे खे मुखती देर तक प्रार्थना करोए, इना खे जादा सजा मिलणी।”"},{"book":"मरकुस","chapter":"12","verse":"41","text":"यीशु मन्दरो रे दान-पात्रो रे सामणे बैठी की देखणे लगी रे थे कि लोक मन्दरो रे दान-पात्रो रे किंयाँ पैसे पाओए और जादा अमीर लोके बऊत पाया।"},{"book":"मरकुस","chapter":"12","verse":"42","text":"तेबे एक कंगाल़ बिदुआ आई और तेसे दो दमड़िया12:42 दो दमड़िया मतलब दो छोटे तांबे रे सिक्के  पाईया, जो एक तेअले रे बराबर थिया।"},{"book":"मरकुस","chapter":"12","verse":"43","text":"तेबे यीशुए आपणे चेलेया खे बुलाई की बोलेया, “आऊँ तुसा खे सच लगी रा बोलणे कि जिने मन्दरो रे दान-पात्रो रे पाया, तिना बीचा ते एसे कंगाल़ बिदुए सबी ते जादा पाई राखेया।"},{"book":"मरकुस","chapter":"12","verse":"44","text":"कऊँकि सबी आपणे बऊत सारे खजाने बीचा ते थोड़ा जा पाया, पर एसे आपणी कमिया बीचा ते जो कुछ एसा गे था-मतलब-आपणी सारी कमाई पाई ती।”"}]}