{"data":[{"book":"मरकुस","chapter":"15","verse":"1","text":"प्यागा ऊँदे ई फटाफट बड़े पुरोईत, बुजुर्ग, शास्त्री और सारी बड़ी सभा सलाह् कित्ती कि एस साथे क्या करिए। तेबे यीशु बानी ते और तिना खे लईगे और पिलातुस हाकिमो रे आथो रे देई ते।"},{"book":"मरकुस","chapter":"15","verse":"2","text":"तेबे पिलातुसे तिना ते पूछेया, “क्या तूँ यहूदिया रा राजा ए?” यीशुए तेसखे बोलेया, “तूँ आपू ई लगी रा बोलणे।”"},{"book":"मरकुस","chapter":"15","verse":"3","text":"बड़े पुरोईत तिना पाँदे बऊत दोष लगाणे लगी रे थे।"},{"book":"मरकुस","chapter":"15","verse":"4","text":"पिलातुसे तिना ते फेर पूछेया, “क्या तांगे कोई जवाब ए देणे खे? देख, यो तां पाँदे कितणे दोष लगी रे लगाणे।”"},{"book":"मरकुस","chapter":"15","verse":"5","text":"यीशुए फेर बी कुछ जवाब नि दित्तेया। ये देखी की पिलातुस हैरान ऊईगा।"},{"book":"मरकुस","chapter":"15","verse":"6","text":"पिलातुस हर साल फसह रे त्योआरो रे एकी कैदियो खे, जेसखे सेयो बोलो थे, तिना खे छाडी देओ था।"},{"book":"मरकुस","chapter":"15","verse":"7","text":"तेस बखते बरअब्बा नाओं रा एक मांणू तिना हुड़दंग करने वाल़ेया साथे जेला रे था, जिने दंगेया रे अत्या कित्ती थी।"},{"book":"मरकुस","chapter":"15","verse":"8","text":"तेबे पीड़ ऊबे जाई की तेसते बिनती करने लगी, “जेड़ा तुसे आसा खे करदे आए, तेड़ा ई करो।”"},{"book":"मरकुस","chapter":"15","verse":"9","text":"पिलातुसे तिना खे बोलेया, “क्या तुसे ये चाओए कि आऊँ तुसा खे यहूदिये रे राजे खे छाडी देऊँ?”"},{"book":"मरकुस","chapter":"15","verse":"10","text":"पिलातुस जाणो था कि बड़े पुरोईते यीशुए ते जल़न राखोए, तेबेई तिने से पकड़वाया।"},{"book":"मरकुस","chapter":"15","verse":"11","text":"पर बड़े पुरोईते लोक ऊकसाए, “बरअब्बे खे आसा खे छाडी देओ।”"},{"book":"मरकुस","chapter":"15","verse":"12","text":"ये सुणी की पिलातुसे तिना ते फेर पूछेया, “जेसखे तुसे यहूदिया रा राजा बोलोए, तेस साथे क्या करुँ?”"},{"book":"मरकुस","chapter":"15","verse":"13","text":"सेयो ओर बी चिंगणे लगे, “एसखे क्रूसो पाँदे चढ़ाओ।”"},{"book":"मरकुस","chapter":"15","verse":"14","text":"पिलातुसे तिना खे बोलेया, “कऊँ?, इने क्या बुरा करी राखेया?” पर सेयो और बी चिंगणे लगे, “एसखे क्रूसो पाँदे चढ़ाओ।”"},{"book":"मरकुस","chapter":"15","verse":"15","text":"तेबे पिलातुसे पीड़ा खे खुश करने री ईच्छा ते बरअब्बा तिना खे छाडीता, और यीशुए खे कोड़े लगवाई की तिना गे सम्बाल़ी ता कि क्रूसो पाँदे चढ़ाया जाओ।"},{"book":"मरकुस","chapter":"15","verse":"16","text":"तेबे रोमी सिपाई यीशुए खे पीतरे आँगणो दे लईगे, जेतेखे प्रीटोरियुम राज्यपालो रा मुख्यालय बी बोलोए, और सारी सिपाईया री पल़टण बुलाई।"},{"book":"मरकुस","chapter":"15","verse":"17","text":"तेबे तिने यीशुए खे बैंगणी टाले पणयाए और कांडेया रा मुकट बूणी की तिना रे सिरो पाँदे राखी ता।"},{"book":"मरकुस","chapter":"15","verse":"18","text":"और तिना खे ये बोली की तिना रा मजाक उड़ाणे लगे, “हे यहूदिया रे राजा, नमस्कार।”"},{"book":"मरकुस","chapter":"15","verse":"19","text":"सेयो तिना रे सिरो पाँदे नगल़ो रे डण्डे की बाओ थे, तिना पाँदे थूको थे और कूटणे टेकी की माथा टेको थे।"},{"book":"मरकुस","chapter":"15","verse":"20","text":"जेबे सेयो तिना रा मजाक उड़ाई चूके, तेबे तिना पाँदो ते बैंगणी टाले खुलाई ते और तिना रेई टाले पणयाईते और यीशुए खे क्रूसो पाँदे चढ़ाणे खे बारे ली आए।"},{"book":"मरकुस","chapter":"15","verse":"21","text":"जेबे सेयो यीशुए खे क्रूसो पाँदे चढ़ाणे खे लयी चली रे थे। तेबे सिकन्दर और रूफुसो रा पिता, शमौन नाओं रा एक कुरेनी मांणू, जो दूजे गांव ते आऊणे लगी रा था, तेसी बखते से तिसिये निकल़ेया। तेबे सिपाईए से ईंयां ई पकड़ी ता कि यीशु रा क्रूस चकी की लई चल।"},{"book":"मरकुस","chapter":"15","verse":"22","text":"तेबे सेयो यीशुए खे गुलगुता नाओं री जगा रे पकड़ी की लईगे, जेतेखे खोपड़िया री जगा बी बोलोए।"},{"book":"मरकुस","chapter":"15","verse":"23","text":"तेबे सेयो तिना खे मुर्र नाओं री जड़ी बूटी मलाई की अँगूरा रा रस पीणे खे देणे लगे, पर तिने नि पिया।"},{"book":"मरकुस","chapter":"15","verse":"24","text":"तेबे तिने यीशु क्रूसो पाँदे चढ़ाए और तेबे तिना रे टाले रिया चिट्ठिया पाईया कि केसी खे क्या मिलणा, और सेयो बांडी ते।"},{"book":"मरकुस","chapter":"15","verse":"25","text":"तेबे प्यागा रे नौ बजे रा बखत था, जेबे तिने सेयो क्रूसो पाँदे चढ़ाई ते।"},{"book":"मरकुस","chapter":"15","verse":"26","text":"और तिना रा दोष-पत्र लिखी की क्रूसो पाँदे तिना पाँदे लगाई ता कि “यहूदिया रा राजा।”"},{"book":"मरकुस","chapter":"15","verse":"27","text":"तेबे तिने दो डाकू, एक तिना रे दाँणे कनारे और एक खूँजे कनारे, क्रूसो पाँदे चढ़ाए।"},{"book":"मरकुस","chapter":"15","verse":"28","text":"तेबे धर्मशास्त्रो रा से वचन कि, “से अपराधिया साथे गिणेया जाणा” पूरा ऊआ।"},{"book":"मरकुस","chapter":"15","verse":"29","text":"बाटा रे जाणे वाल़े सिर इलाई-इलाई की ये बोली की तिना री निन्दा करो थे, “वाह! मन्दरो खे टाल़ने वाल़े और तीन दिना रे बनाणे वाल़े,"},{"book":"मरकुस","chapter":"15","verse":"30","text":"क्रूसो पाँदा ते उतरी की आपणे आपू खे बचा।”"},{"book":"मरकुस","chapter":"15","verse":"31","text":"ईंयां ई बड़े पुरोईत बी, शास्त्रिया साथे, आपू बीचे मजाक करो थे, “इने ओर तो बचाए, पर आपू खे नि बचाई सकेया।"},{"book":"मरकुस","chapter":"15","verse":"32","text":"इस्राएलो रा राजा मसीह, एबे क्रूसो ते ऊतरी की तो आओ, ताकि आसे बी देखी की विश्वास करिए।” जो तिना साथे क्रूसो पाँदे चढ़ाए राखे थे, सेयो बी तिना री निन्दा करो थे।"},{"book":"मरकुस","chapter":"15","verse":"33","text":"और जेबे त्याड़ी ऊई, तेबे सारे देशो रे न्हेरा ऊईगा और तीजे पईरो तक रया।"},{"book":"मरकुस","chapter":"15","verse":"34","text":"तीजे पइरो रे यीशुए जोरे की बोलेया, “इलोई, इलोई लमा शबक्तनी?” जेतेरा मतलब ए, “ओ मेरे परमेशर, ओ मेरे परमेशर! तुसे आऊँ कऊँ छाडीता?”"},{"book":"मरकुस","chapter":"15","verse":"35","text":"जो नेड़े थे खड़े रे, तिना बीचा ते कुछ जणेया ये सुणी की बोलेया, “देखो, ये एलिय्याहो खे आक्का पाणे लगी रा।”"},{"book":"मरकुस","chapter":"15","verse":"36","text":"तेबे एकी जणे दौड़ी की स्पंज सिरके रे डबोया और नगल़ो रे डण्डे पाँदे राखेया और तिना खे चुसाया, और बोलेया, “चलो थोड़ा रूकी कि देखूँए कि एलिय्याह एसखे उतारने आओआ कि नि।”"},{"book":"मरकुस","chapter":"15","verse":"37","text":"तेबे यीशुए जोरे की चींगी की प्राण छाडी ते।"},{"book":"मरकुस","chapter":"15","verse":"38","text":"तेबे मन्दरो रा पड़दा पाँदो ते लई की थालो तक फटीगा और तिजी रे दो टुकड़े ऊईगे। ए ये दखाओ कि एबे कोई बी मांणू परमेशरो री हजुरिया रे जाई सकोआ।15:38 ए ये दखाओ कि एबे कोई बी मांणू परमेशरो री हजुरिया रे जाई सकोआ"},{"book":"मरकुस","chapter":"15","verse":"39","text":"जो सूबेदार तेती था खड़े रा, जेबे तिने यीशु ईंयां चींगी की प्राण छाडदे ऊए देखे, तो तेबे तिने बोलेया, “सच्ची ये तो परमेशरो रा पुत्र था।”"},{"book":"मरकुस","chapter":"15","verse":"40","text":"कुछ जवाणसा दूरो ते देखणे लगी री थिया, तिना बीचा ते मरियम मगदलिनी और छोटे याकूब और योसेसो री आम्मा मरियम और सलोमी थिया।"},{"book":"मरकुस","chapter":"15","verse":"41","text":"जेबे यीशु गलील प्रदेशो रे थे, तेबे सेयो तिना पीछे-पीछे जाओ थिया और तिना री सेवा करो थिया, ओर बी कई जवाणसा थिया, जो तिना साथे यरूशलेम नगरो रे आईया थिया।"},{"book":"मरकुस","chapter":"15","verse":"42","text":"जेबे साँज ऊई, तेबे, कऊँकि से त्यारिया रा दिन था, जो आरामो रे एक दिन पईले ओआ,"},{"book":"मरकुस","chapter":"15","verse":"43","text":"तेबे अरिमतियाह रा रणे वाल़ा यूसुफ आया, जो बड़ी सभा रा खास जाणेया-मानेया रा सदस्य था और आपू बी परमेशरो रे राज्य री बाट न्याल़ो था। से याओ करी की पिलातुसो गे गया और यीशुए री लोथ मांगी।"},{"book":"मरकुस","chapter":"15","verse":"44","text":"पिलातुस हैरान ऊईगा कि से ईतणे चट मरी गा; तेबे तिने सूबेदार बुलाया और तेसते पूछेया, “क्या यीशु सच्ची मरी गा?”"},{"book":"मरकुस","chapter":"15","verse":"45","text":"जेबे तिने सूबेदारो ते सारा आल जाणी ला, तेबे पिलातुसे लोथ यूसुफो खे दलाई ती।"},{"book":"मरकुस","chapter":"15","verse":"46","text":"तेबे तिने एक मलमलो री चादर खरीदी और लोथ ऊतारी की चादरी रे लपेटी और कब्रा रे राखी, जो चट्टानी रे थी खणी री। तेबे कब्रा रे द्वारो पाँदे एक पात्थर खसकेईता।"},{"book":"मरकुस","chapter":"15","verse":"47","text":"तेबे मरियम मगदलिनी और योसेसो री आम्मा मरियम देखणे लगी री थिया कि तिने यीशुए री लोथ केयी राखी रिये।"}]}