{"data":[{"book":"मरकुस","chapter":"2","verse":"1","text":"कुछ दिना ते बाद यीशु फेर कफरनहूमो नगरो खे आए और सुणने बीचे आया कि सेयो कअरे ए।"},{"book":"मरकुस","chapter":"2","verse":"2","text":"तेबे इतणे लोक कट्ठे ऊईगे कि द्वारो पाँदे बी खड़ने खे जगा नि रई और यीशु तिना खे वचन सुनाणे लगी रे थे।"},{"book":"मरकुस","chapter":"2","verse":"3","text":"तेबे लोक एक अदरंगो रे रोगिए खे चार मांणूआ ते चकाई की तिना गे ली आए।"},{"book":"मरकुस","chapter":"2","verse":"4","text":"पर जेबे सेयो पीड़ा रिया बजअ ते यीशुए गे नि पऊँछी सके, तेबे तिने से छत जेते निठे यीशु थे, खोली ता और जेबे सेयो तेस पटी चुके, तेबे से मांजा जेते पाँदे अदरंगो रा रोगी पड़ी रा था, यीशुए रे सामणे त्वारेया।"},{"book":"मरकुस","chapter":"2","verse":"5","text":"यीशुए तिना रा विश्वास देखी की तेस अदरंगो रे रोगिए खे बोलेया, “ओ पाऊआ, तेरे पाप माफ ऊईगे।”"},{"book":"मरकुस","chapter":"2","verse":"6","text":"तेबे कुछ शास्त्री जो तेती बैठी रे थे, आपणे-आपणे मनो रे सोचणे लगे,"},{"book":"मरकुस","chapter":"2","verse":"7","text":"“ये मांणू कऊँ एड़ा बोलोआ? ये तो परमेशरो री निन्दा करने लगी रा। परमेशरो खे छाडी की ओर कूण पाप माफ करी सकोआ?”"},{"book":"मरकुस","chapter":"2","verse":"8","text":"यीशुए तेबुई आपणी आत्मा रे जाणी ला कि सेयो आपणे मनो रे एड़ा लगी रे सोचणे तेबे तिने तिना खे बोलेया, “तुसे आपणे-आपणे मनो रे एड़ा बिचार कऊँ करने लगी रे?"},{"book":"मरकुस","chapter":"2","verse":"9","text":"ये बोलणा बऊत आसान ए कि तेरे पाप माफ ऊईगे पर ये बोलणा बऊत कठण ए कि आपणा मांजा चकी की चल फिर।"},{"book":"मरकुस","chapter":"2","verse":"10","text":"इजी री खातर तुसे जाणी लओ कि मां माणूं रे पुत्रो खे तरतिया पाँदे पाप माफ करने रा बी अक्क ए।” यीशुए तेस अदरंगो रे रोगिए खे बोलेया,"},{"book":"मरकुस","chapter":"2","verse":"11","text":"“आऊँ ताखे बोलूँआ कि उठ! आपणा मांजा चकी की आपणे कअरो खे चली जा”"},{"book":"मरकुस","chapter":"2","verse":"12","text":"से उठेया और तेबु आपणा मांजा चकी की सबी रे सामणे ते निकल़ी की चली गा। तेबे सब हैरान ऊईगे और परमेशरो री तारीफ करी की बोलणे लगे, “आसे एड़ा कदी पनि देखेया।”"},{"book":"मरकुस","chapter":"2","verse":"13","text":"यीशु तेथा ते निकल़ी कि समुद्रो रे कनारे चली गे और सारी पीड़ तिना गे आईगी, तेबे सेयो तिना खे उपदेश देणे लगे।"},{"book":"मरकुस","chapter":"2","verse":"14","text":"तेबे जांदे ऊए तिने हलफइसो रा पाऊ लेवी चुंगी लणे री चौकिया पाँदे बैठे रा देखेया और तेसखे बोलेया, “मां पीछे आओ” और से उठी की तिना पीछे चली पड़ेया।"},{"book":"मरकुस","chapter":"2","verse":"15","text":"जेबे यीशु लेवीए रे कअरे रोटी खाणे बैठेया, तेबे बऊत चुंगी लणे वाल़े और पापी, यीशु और तेसरे चेलेया साथे रोटी खाणे बैठे, और सेयो बऊत थे जो तिना पीछे आईगे थे।"},{"book":"मरकुस","chapter":"2","verse":"16","text":"शास्त्रिए और फरीसिये ये देखी खे की ये तो पापिया और चुंगी लणे वाल़ेया साथे रोटी खाणे लगी रा, तेसरे चेलेया खे बोलेया, “ये तो चुंगी लणे वाल़े और पापिया साथे कऊँ खाओ पीओआ?”"},{"book":"मरकुस","chapter":"2","verse":"17","text":"यीशुए ये सुणी की तिना खे बोलेया, “जो पले चंगे ए, तिना खे बैदो री जरूरत नि ऊँदी, पर बमारा खे ओई। आऊँ एड़ेया लोका खे बुलाणे नि आई रा जो सोचोए कि आँऊ तर्मी ए, पर आँऊ पापिया खे बुलाणे और तिना रा उद्धार करने आई रा।”"},{"book":"मरकुस","chapter":"2","verse":"18","text":"बपतिस्मा देणे वाल़े यूहन्ने रे चेले और फरीसी बअरत करोए। तेबे कुछ लोक यीशुए गे आये और पूछेया, “यूहन्ने रे चेले और फरीसी बअरत राखोए, पर तेरे चेले कऊँ बअरत नि करदे?”"},{"book":"मरकुस","chapter":"2","verse":"19","text":"यीशुए तिना खे बोलेया, “जदुओ तक लाड़ा बरातिया साथे रओआ, क्या सेयो बअरत करी सकोए? ना, जदुओ तक लाड़ा तिना साथे ए, तदुओ तक सेयो बअरत नि करी सकदे।"},{"book":"मरकुस","chapter":"2","verse":"20","text":"पर, सेयो दिन आऊणे, जेबे लाड़ा बरातिया ते लग करेया जाणा, तेस बखते तिना बअरत करना।"},{"book":"मरकुस","chapter":"2","verse":"21","text":"“नये कपड़े री टाली, पुराणे टालेया रे कोई नि लगांदा, कऊँकि टाली पुराणे टालेया खे ओर बी कट्ठा करी देओ ई, मतलब-नया टाला पुराणे साथे ओर बी जादा फटी जाओआ।"},{"book":"मरकुस","chapter":"2","verse":"22","text":"नया अँगूरा रा रस पुराणे खल्लड़ुआ रे कोई नि परदा, नई तो अँगूरा रा रस फैली जाणा और तेस खल्लड़ु फाड़ी देणे और अँगूरा रा रस और खल्लड़ु दोनो ई खराब ऊई जाणे, पर नया अँगूरा रा रस, नये खल्लड़ुआ रे परेया जाओआ।”"},{"book":"मरकुस","chapter":"2","verse":"23","text":"एड़ा ऊआ कि यीशु और तिना रे चेले आरामो रे दिने डोरूआ रिये जाणे लगी रे थे और तिना रे चेले जांदे ऊए सिल्ले तोड़ने लगे।"},{"book":"मरकुस","chapter":"2","verse":"24","text":"तेबे फरीसिये ये देखी की यीशुए खे बोलेया, “तेरे चेले आरामो रे दिने एड़ा काम कऊँ लगी रे करने? क्या इना खे एड़ा करना बिधानो रे मुताबिक खरा ए?”"},{"book":"मरकुस","chapter":"2","verse":"25","text":"यीशुए तिना खे बोलेया, “क्या तुसे पढ़ी नि राखेया कि जेबे दाऊदो खे जरूरत पड़ी और जेबे तेसखे और तेसरे साथिया खे पूख लगी, तेबे तिने क्या कित्तेया था?"},{"book":"मरकुस","chapter":"2","verse":"26","text":"तिने किंयाँ अबियातार प्रदान पुरोईतो रे बखते परमेशरो रे भवनो रे जाई की पेंटा रिया रोटिया खाईया, बिधानो रे मुताबिक पुरोईतो खे छाडी की ओर केसी खे बी खाणा ठीक निए और आपणे साथिया खे बी दित्तिया।”"},{"book":"मरकुस","chapter":"2","verse":"27","text":"यीशुए तिना खे बोलेया, “आरामो रा दिन मांणूआ खे बणाई राखेया, मांणू आरामो खे निए बणाए रे।"},{"book":"मरकुस","chapter":"2","verse":"28","text":"तेबेई तो आँऊ माणूं रा पुत्र आरामो रे दिनो रा बी प्रभु ए।”"}]}