{"data":[{"book":"ଯୂନସ","chapter":"4","verse":"1","text":"ମାତ୍ର ଯୂନସ ଏଥିରେ ମହା ଅସନ୍ତୁଷ୍ଟ ଓ କ୍ରୁଦ୍ଧ ହେଲେ।"},{"book":"ଯୂନସ","chapter":"4","verse":"2","text":"ଆଉ, ସେ ସଦାପ୍ରଭୁଙ୍କର ନିକଟରେ ପ୍ରାର୍ଥନା କରି କହିଲେ, “ହେ ସଦାପ୍ରଭୁ, ବିନତି କରେ, ମୁଁ ସ୍ୱଦେଶରେ ଥିବା ବେଳେ କି ଏହି କଥା କହି ନ ଥିଲି? ଏଥିପାଇଁ ଶୀଘ୍ର କରି ତର୍ଶୀଶକୁ ପଳାଇଲି; କାରଣ ତୁମ୍ଭେ ଯେ କୃପାମୟ, ସ୍ନେହଶୀଳ, କ୍ରୋଧରେ ଧୀର, ଦୟାରେ ମହାନ ଓ ଅମଙ୍ଗଳର ବିଷୟରେ ଅନିଚ୍ଛୁକ ପରମେଶ୍ୱର ଅଟ, ଏହା ମୁଁ ଜାଣିଲି।"},{"book":"ଯୂନସ","chapter":"4","verse":"3","text":"ଏହେତୁ ହେ ସଦାପ୍ରଭୁ, ବିନତି କରେ, ଏବେ ମୋʼ ପ୍ରାଣ ମୋʼ ଠାରୁ ନିଅ; କାରଣ ବଞ୍ଚିବା ଅପେକ୍ଷା ମୋର ମରିବାର ଭଲ।”"},{"book":"ଯୂନସ","chapter":"4","verse":"4","text":"ତହିଁରେ ସଦାପ୍ରଭୁ କହିଲେ, “ତୁମ୍ଭେ କ୍ରୋଧ କରି କି ଭଲ କରୁଅଛ?”"},{"book":"ଯୂନସ","chapter":"4","verse":"5","text":"ତେବେ ଯୂନସ ନଗର ବାହାରକୁ ଯାଇ ନଗରର ପୂର୍ବ ଦିଗରେ ବସିଲେ, ପୁଣି ସେଠାରେ ଗୋଟିଏ କୁଟୀର ନିର୍ମାଣ କରି ନଗରର କି ଦଶା ହୁଅଇ, ଏହା ଦେଖିବା ପାଇଁ ତହିଁର ଛାୟା ତଳେ ବସିଲେ।"},{"book":"ଯୂନସ","chapter":"4","verse":"6","text":"ତହିଁରେ ସଦାପ୍ରଭୁ ପରମେଶ୍ୱର ଗୋଟିଏ କଖାରୁ ଲତା ନିରୂପଣ କଲେ, ପୁଣି ଯୂନସଙ୍କୁ ତାଙ୍କ ଦୁର୍ଗତିରୁ ଉଦ୍ଧାର କରିବା ନିମନ୍ତେ ତାହା ଯେପରି ତାଙ୍କ ମସ୍ତକ ଉପରେ ଛାୟା କରିବ, ଏଥିପାଇଁ ସେ ଲତାକୁ ବଢ଼ାଇ ତାଙ୍କ ଉପରେ ଆଣିଲେ। ଏଥିରେ ଯୂନସ ସେହି କଖାରୁ ଲତା ସକାଶୁ ବଡ଼ ଆହ୍ଲାଦିତ ହେଲେ।"},{"book":"ଯୂନସ","chapter":"4","verse":"7","text":"ମାତ୍ର ତହିଁ ଆରଦିନ ସୂର୍ଯ୍ୟୋଦୟ ସମୟରେ ପରମେଶ୍ୱର ଏକ କୀଟ ନିରୂପଣ କଲେ, ସେହି କୀଟ କଖାରୁ ଲତାକୁ କାଟି ଦିଅନ୍ତେ, ତାହା ଶୁଷ୍କ ହୋଇଗଲା।"},{"book":"ଯୂନସ","chapter":"4","verse":"8","text":"ପୁଣି, ସୂର୍ଯ୍ୟୋଦୟ ସମୟରେ ପରମେଶ୍ୱର ପୂର୍ବୀୟ ଝଞ୍ଜା ବାୟୁ ନିରୂପଣ କଲେ; ଆଉ, ଯୂନସଙ୍କ ମସ୍ତକରେ ଏପରି ଖରା ଲାଗିଲା ଯେ, ସେ କ୍ଳାନ୍ତ ହୋଇ ଆପଣାର ମୃତ୍ୟୁୁ-ପ୍ରାର୍ଥନା କରି କହିଲେ, “ବଞ୍ଚିବା ଅପେକ୍ଷା ମୋର ମରିବାର ଭଲ।”"},{"book":"ଯୂନସ","chapter":"4","verse":"9","text":"ଏଥିରେ ପରମେଶ୍ୱର ଯୂନସଙ୍କୁ କହିଲେ, “ତୁମ୍ଭେ କଖାରୁ ଲତା ସକାଶୁ କ୍ରୋଧ କରି କି ଭଲ କରୁଅଛ?” ତହିଁରେ ସେ କହିଲେ, “ମରଣ ପର୍ଯ୍ୟନ୍ତ ହିଁ କ୍ରୋଧ କରିବାର ମୋର ଭଲ।”"},{"book":"ଯୂନସ","chapter":"4","verse":"10","text":"ପୁଣି, ସଦାପ୍ରଭୁ କହିଲେ, “ଏହି କଖାରୁ ଲତା ପ୍ରତି ତୁମ୍ଭର ଦୟା ହୋଇଅଛି, ତହିଁ ପାଇଁ ତୁମ୍ଭେ ପରିଶ୍ରମ କରି ନାହଁ, କିଅବା ତାହା ବଢ଼ାଇ ନାହଁ; ତାହା ଏକ ରାତ୍ରିରେ ଉତ୍ପନ୍ନ ହେଲା ଓ ଏକ ରାତ୍ରିରେ ବିନଷ୍ଟ ହେଲା।"},{"book":"ଯୂନସ","chapter":"4","verse":"11","text":"ତେବେ ଯହିଁ ମଧ୍ୟରେ ଦକ୍ଷିଣ ଓ ବାମ ହସ୍ତର ପ୍ରଭେଦ ନ ଜାଣିବାର ଏକ ଲକ୍ଷ କୋଡ଼ିଏ ହଜାରରୁ ଅଧିକ ଲୋକ ଓ ଅନେକ ପଶୁ ଅଛନ୍ତି, ସେହି ନୀନିବୀ ମହାନଗର ପ୍ରତି ଆମ୍ଭେ କି ଦୟା ନ କରିବା?”"}]}