{"data":[{"book":"Apocalipsis","chapter":"1","verse":"1","text":"La Revelación de Jesucristo que Dios le dio para que sus siervos conocieran las cosas que sucederán pronto; y la envió y declaró por medio de su ángel a su siervo Juan;"},{"book":"Apocalipsis","chapter":"1","verse":"2","text":"Que dio testimonio de la palabra de Dios y del testimonio de Jesucristo, de todas las cosas que vio."},{"book":"Apocalipsis","chapter":"1","verse":"3","text":"Bendecido sea el lector, y los que escuchan las palabras del profeta, y guarde las cosas que ha puesto en el libro; porque el tiempo está cerca."},{"book":"Apocalipsis","chapter":"1","verse":"4","text":"Juan, a las siete iglesias que están en Asia: Gracia y paz a ustedes, del que es y fue y está por venir; y de los siete espíritus que están delante de su trono;"},{"book":"Apocalipsis","chapter":"1","verse":"5","text":"Y de Jesucristo, el testigo fiel, el primero en volver de entre los muertos, y el soberano de los reyes de la tierra. Al que nos amó y nos lavó de nuestros pecados con su sangre;"},{"book":"Apocalipsis","chapter":"1","verse":"6","text":"Y nos ha hecho reyes y sacerdotes para Dios y su Padre; a él sea la gloria y el imperio por los siglos de los siglos. Que así sea."},{"book":"Apocalipsis","chapter":"1","verse":"7","text":"Mira, él viene con las nubes, y todo ojo lo verá, y aquellos quienes lo traspasaron; y todas las tribus de la tierra se lamentarán por causa de él. Sí, que así sea."},{"book":"Apocalipsis","chapter":"1","verse":"8","text":"Yo soy el alfa y Omega, principio y Fin, dice el Señor, Dios que es y fue y ha de venir, el todopoderoso."},{"book":"Apocalipsis","chapter":"1","verse":"9","text":"Yo, Juan, su hermano, que tengo parte con ustedes en la tribulación, en el reino y la paciencia de Jesucristo, estaba en la isla que se llama Patmos, por la palabra de Dios y el testimonio de Jesucristo."},{"book":"Apocalipsis","chapter":"1","verse":"10","text":"Yo estaba en el Espíritu en el día del Señor, y una gran voz a mi espalda como de trompeta, llegó a mis oídos,"},{"book":"Apocalipsis","chapter":"1","verse":"11","text":"Diciendo: Lo que ves, escribe en un libro y envíalo a las siete iglesias que están en Asia; a Éfeso, a Esmirna, a Pérgamo, a Tiatira, a Sardis, a Filadelfia y la Laodicea."},{"book":"Apocalipsis","chapter":"1","verse":"12","text":"Y volviéndose a ver la voz que me decía estas palabras, vi siete candeleros de oro con luces encendidas;"},{"book":"Apocalipsis","chapter":"1","verse":"13","text":"Y en medio de ellos, uno como semejante al hijo del hombre, vestido con una túnica hasta los pies, y con una cinta de oro alrededor de sus pechos."},{"book":"Apocalipsis","chapter":"1","verse":"14","text":"Y su cabeza y su cabello eran blancos como la lana, blancos como la nieve; y sus ojos eran como llama de fuego;"},{"book":"Apocalipsis","chapter":"1","verse":"15","text":"Y sus pies como bronce pulido, como si hubiera sido fundido en un fuego; y su voz era como el sonido de grandes aguas."},{"book":"Apocalipsis","chapter":"1","verse":"16","text":"Y tenía en su diestra siete estrellas: y de su boca salía una espada aguda de dos filos; y su rostro era como el sol que resplandece en su fuerza."},{"book":"Apocalipsis","chapter":"1","verse":"17","text":"Y cuando lo vi, me postré sobre mi rostro a sus pies como un muerto. Y él puso su mano derecha sobre mí, diciendo: No temas; Yo soy el primero y el último;"},{"book":"Apocalipsis","chapter":"1","verse":"18","text":"Y el Viviente; Y yo estuve muerto, y he aquí, vivo para siempre, y tengo las llaves de la muerte y del infierno."},{"book":"Apocalipsis","chapter":"1","verse":"19","text":"Por tanto, escribe lo que has visto, y las que son, y lo que sucederá después de esto;"},{"book":"Apocalipsis","chapter":"1","verse":"20","text":"El secreto de los siete estrellas que viste en mi diestra, y de los siete candeleros de oro. Las siete estrellas son los ángeles de las siete iglesias: y las siete candeleros de oro son las siete iglesias."}]}