{"data":[{"book":"Apocalipsis","chapter":"13","verse":"1","text":"Me paré sobre la arena del mar. Y vi una bestia que subía del mar, teniendo diez cuernos y siete cabezas, y en sus cuernos diez coronas, y en sus cabezas nombres profanos."},{"book":"Apocalipsis","chapter":"13","verse":"2","text":"Y la bestia que vi era como un leopardo, y sus pies como los de un oso, y su boca como la boca de un león; y el dragón le dio su poder y su asiento y gran autoridad."},{"book":"Apocalipsis","chapter":"13","verse":"3","text":"Y vi una de sus cabezas como herida de muerte; y su herida de muerte fue sanada; y toda la tierra se maravilló de la bestia."},{"book":"Apocalipsis","chapter":"13","verse":"4","text":"Y adoraron al dragón, porque él dio autoridad a la bestia; y adoraron a la bestia, dijeron: ¿Quién como la bestia? ¿y quién podrá luchar contra ella?"},{"book":"Apocalipsis","chapter":"13","verse":"5","text":"Y le fue dada una boca para decir palabras de soberbia contra Dios; y se le dio autoridad para continuar durante cuarenta y dos meses."},{"book":"Apocalipsis","chapter":"13","verse":"6","text":"Y su boca se abrió para decir mal contra Dios, y contra su nombre y su tabernáculo, contra los que están en el cielo."},{"book":"Apocalipsis","chapter":"13","verse":"7","text":"Y se le permitió hacer guerra contra los santos y vencerlos: también se le dio autoridad sobre cada tribu y pueblo, idioma y nación."},{"book":"Apocalipsis","chapter":"13","verse":"8","text":"Y todos los moradores que están sobre la tierra le adoraron; cuyos nombres no estaban escritos en el libro de la vida del Cordero que fue inmolado desde el principio del mundo."},{"book":"Apocalipsis","chapter":"13","verse":"9","text":"Si alguno tiene oídos, que oiga."},{"book":"Apocalipsis","chapter":"13","verse":"10","text":"Si alguno envía a otros a la cárcel, irá a la cárcel; si alguno mata con la espada, con la espada lo matarán. Aquí está la paciencia y la fe de los santos."},{"book":"Apocalipsis","chapter":"13","verse":"11","text":"Y vi otra bestia que subía de la tierra; y tenía dos cuernos como un cordero, y su voz era como la de un dragón."},{"book":"Apocalipsis","chapter":"13","verse":"12","text":"Y hace uso de toda la autoridad de la primera bestia delante de sus ojos. Y él hace que la tierra y los que están en ella adoren a la primera bestia, cuya herida de muerte fue sanada."},{"book":"Apocalipsis","chapter":"13","verse":"13","text":"Y él hace grandes señales, aun haciendo descender fuego del cielo sobre la tierra delante de los ojos de los hombres."},{"book":"Apocalipsis","chapter":"13","verse":"14","text":"Y los que están en la tierra se apartaron del camino verdadero por medio de él a través de las señales que le fue dado el poder de hacer delante de la bestia; dando órdenes a los que están sobre la tierra para que formen una imagen de la bestia, que fue herido por la espada, y vino a la vida."},{"book":"Apocalipsis","chapter":"13","verse":"15","text":"Y tuvo poder para dar aliento a la imagen de la bestia, para que las palabras salgan de la imagen de la bestia, y para que hiciese matar a todo él que no la adorasen."},{"book":"Apocalipsis","chapter":"13","verse":"16","text":"Y da a todos, pequeños y grandes, los pobres y los que tienen riquezas, los libres y los que no son libres, una marca en su mano derecha o en la frente;"},{"book":"Apocalipsis","chapter":"13","verse":"17","text":"Para que nadie pueda comerciar, sino el que tiene la marca, o el nombre de la bestia o el número de su nombre."},{"book":"Apocalipsis","chapter":"13","verse":"18","text":"Aquí hay sabiduría. El que tiene entendimiento cuente el número de la bestia; porque es el número de un hombre: y su número es Seiscientos sesenta y seis."}]}