{"data":[{"book":"Dəkəcop","chapter":"20","verse":"1","text":"Kɔ Abraham ɛyɛfɛ di kəkɔ ka atɔf ŋa Nɛkɛf. K'ɛndɛ Kadɛs kɔ Sur dacɔ, k'ɛyɛfɛ sɔ k'encepərɛnɛ tɛm Kerar."},{"book":"Dəkəcop","chapter":"20","verse":"2","text":"Abraham oncloku afum aka di teta wəran kɔn Sara: «Wəkirɛ kem ɔfɔ.» Kɔ Abimɛlɛk, wəbɛ wəka Kerar, ɛmbaŋ Sara."},{"book":"Dəkəcop","chapter":"20","verse":"3","text":"Awa, kɔ Kanu kənder Abimɛlɛk dəmere ma pibi kɔ kəloku kɔ: «Kəfi kɔ mənder teta wəran wəkɔ məsumpər mɔ, bawo wəran wəlɔ ɔfɔ!»"},{"book":"Dəkəcop","chapter":"20","verse":"4","text":"Abimɛlɛk nwɛ ɛnatɔgbuŋɛnɛ wəran nwɛ mɔ, k'eyif: «Kanu cəke cɔ pəyi-ɛ, kədif kɔ mənder atɔf ŋin ali ŋayɔnɛ afum alompu?"},{"book":"Dəkəcop","chapter":"20","verse":"5","text":"Nkɔn Abraham yati olok'im: ‹Wəkirɛ kem ɔfɔ,› kɔ wəran yati nkɔn sɔ oloku: ‹Wɛnc im wərkun ɔfɔ?› Abəkəc ŋosoku ŋ'inayɔ, ali pəlɛc iyɔ fɛ.»"},{"book":"Dəkəcop","chapter":"20","verse":"6","text":"Kɔ Kanu kəloku kɔ dəmere: «Incərɛ belbel ina sɔ, a abəkəc ŋosoku ŋɔ mənayɔ ntɛ məcyɔ tantɛ mɔ. Ina yati in'ɛyaməs am kədəktər im, ti t'inatɔwos'am a məgbuŋɛnɛ kɔ."},{"book":"Dəkəcop","chapter":"20","verse":"7","text":"Ndɛkəl, məluksɛ wəran wəkawɛ wos. Bawo sayibɛ sa Kanu sɔyɔnɛ, endetolan'am məyi doru. Kɔ məntɔluksɛ kɔ-ɛ, məcərɛ a kəfi kɔ mənder kɔ ca yɔkɔ məyɔ mɔ fəp.»"},{"book":"Dəkəcop","chapter":"20","verse":"8","text":"Kɔ Abimɛlɛk ɛyɛfɛ bətbət suy, k'ewe acar ɔn fəp. K'ɔlɔmər ŋa mere mamɔkɔ fəp. Kɔ kənesɛ kəpɔŋ kəsumpər afum akakɔ."},{"book":"Dəkəcop","chapter":"20","verse":"9","text":"Kɔ Abimɛlɛk ewe Abraham k'eyif kɔ: «Cəke cɔ məyɔ su tantɛ-ɛ? Kɔ kiciya kəre k'inciy'am-ɛ, ntɛ məsɔŋɛ su, ina k'atɔf ŋem kəciya pəpɔŋ mɔ? Məy'em mɔyɔ mmɛ pəntɔmar məy'em mɔ.»"},{"book":"Dəkəcop","chapter":"20","verse":"10","text":"Kɔ Abimɛlɛk eyif Abraham: «Cəke cɔ mənafaŋ ntɛ məyɔ tantɛ mɔ?»"},{"book":"Dəkəcop","chapter":"20","verse":"11","text":"Kɔ Abraham oloku: «Inacɛm-cɛmnɛ a kənesɛ Kanu kəyi fɛ nnɔ, a andedif im teta wəran kem."},{"book":"Dəkəcop","chapter":"20","verse":"12","text":"Ntɛ tendeŋərnɛ ti mɔ, kance kɔ, a wəkirɛ kem ɔfɔ. Kas kin kɔ səmpaŋnɛ, səyerɛnɛ cɛrɛ. K'ender sɔ k'ɔyɔnɛ wəran kem."},{"book":"Dəkəcop","chapter":"20","verse":"13","text":"Ntɛ Kanu kəsɔŋ'em kəyɛfɛ kəlɔ ka papa wəkem mɔ, ti t'inaloku Sara: ‹Məlɛk'em layidi kəca nkɛ o nkɛ səŋkɔ mɔ, mədekɔ məcloku a wɛnc əm wərkun iyɔnɛ.›»"},{"book":"Dəkəcop","chapter":"20","verse":"14","text":"Kɔ Abimɛlɛk ɛlɛk cir, ŋkesiya, cəna kɔ acar arkun kɔ aran k'ɔsɔŋ Abraham k'oluksɛ kɔ wəran kɔn Sara."},{"book":"Dəkəcop","chapter":"20","verse":"15","text":"Kɔ Abimɛlɛk oloku: «Atɔf ŋem ŋɔ ŋaŋɛ nnɔ fɔr yam kiriŋ, məndɛ nnɔ pəndebɔt əm mɔ.»"},{"book":"Dəkəcop","chapter":"20","verse":"16","text":"K'oloku Sara: «Isɔŋ wɛnc əm wərkun mɛncəmbəl ma gbeti wul win, bɔyɔn'am aca nnɔ afum ŋayi mɔ, kəmentər a məncərɛ fɛ tɔlɔm o tɔlɔm tes tantɛ disrɛ.»"},{"book":"Dəkəcop","chapter":"20","verse":"17","text":"Kɔ Abraham ontola Kanu, kɔ Kanu kəntaməs Abimɛlɛk, wəran kɔn kɔ acar ɔn, kɔ ŋantam kəkom,"},{"book":"Dəkəcop","chapter":"20","verse":"18","text":"bawo MARIKI ɛnasumpər aka kəlɔ ka Abimɛlɛk fəp dokombəra teta wəran ka Abraham, Sara."}]}