{"data":[{"book":"Dəkəcop","chapter":"21","verse":"1","text":"Kɔ MARIKI ɛmbaŋ Sara pəmɔ tɔkɔ ɛnaloku ti mɔ, kɔ MARIKI ɛlasɛ kɔ dim dɔkɔ ɛnasɔŋ kɔ mɔ."},{"book":"Dəkəcop","chapter":"21","verse":"2","text":"Kɔ Sara ɛmbɛkəs, k'oŋkomɛ Abraham wan wərkun detem dɔn disrɛ, tɛm tatɔkɔ Kanu kənaboncər kɔ mɔ."},{"book":"Dəkəcop","chapter":"21","verse":"3","text":"Kɔ Abraham ewe wan wərkun nwɛ Sara oŋkomɛ kɔ mɔ «Siyaka.»"},{"book":"Dəkəcop","chapter":"21","verse":"4","text":"Kɔ Abraham ɛŋkənc Siyaka wan kɔn wərkun nwɛ tataka ta camət-maas tɔn, pəmɔ tɔkɔ Kanu kənasom kɔ ti mɔ."},{"book":"Dəkəcop","chapter":"21","verse":"5","text":"Abraham ɛnasɔtɔ meren tasar tin (100), ntɛ anckom wan kɔn Siyaka mɔ."},{"book":"Dəkəcop","chapter":"21","verse":"6","text":"Kɔ Sara oloku: «Kanu kəsɔŋ'em kəselsər. Nwɛ o nwɛ ene kəkom kem Siyaka mɔ, tɔŋyɔ kɔ mesel.»"},{"book":"Dəkəcop","chapter":"21","verse":"7","text":"K'endeŋər: «An'ɛnatam kəsɔŋɛ Abraham kəlaŋ a Sara endemɛsər awut-ɛ? Mba iŋkomɛ kɔ wan wərkun detem dɔn disrɛ.»"},{"book":"Dəkəcop","chapter":"21","verse":"8","text":"Kɔ wan ɛmbɛk k'awurɛ kɔ mɛsɛ. Kɔ Abraham omboc kəsata kəpɔŋ dɔsɔk ndɛ awurɛ Siyaka mɛsɛ mɔ."},{"book":"Dəkəcop","chapter":"21","verse":"9","text":"Kɔ Sara ɛnəŋk wan wərkun, nwɛ wəran wəMisira Hakar ɛnakomɛ Abraham mɔ, pəcsel."},{"book":"Dəkəcop","chapter":"21","verse":"10","text":"Kɔ Sara oloku Abraham: «Məbɛləs wan wəran wəcar nwɛ kɔ wan kɔn wərkun. Bawo wan ka wəcar wəkawɛ ŋafɔdepaŋnɛ kɛ kɔ wan kem.»"},{"book":"Dəkəcop","chapter":"21","verse":"11","text":"Kɔ toloku tatɔkɔ tɛntɛlɛ Abraham belbel teta wan kɔn."},{"book":"Dəkəcop","chapter":"21","verse":"12","text":"Mba kɔ Kanu kəloku Abraham: «Ta tɛtɛl'am teta wan kam wərkun kɔ kɛrɛ, wəcar kam. Məwosɛnɛ Sara ntɛ o ntɛ ɛŋfaŋər əm mɔ. Bawo nnɔ Siyaka eyi mɔ, məndesɔtɔ yuruya nyɛ yendetɔmpər tewe tam mɔ."},{"book":"Dəkəcop","chapter":"21","verse":"13","text":"Indeyɔnɛ sɔ wan ka wəcar kam atɔf. Bawo nkɔn sɔ yuruya yam y'ɔyɔnɛ.»"},{"book":"Dəkəcop","chapter":"21","verse":"14","text":"Kɔ Abraham ɛyɛfɛ bətbət suy, k'ɛlɛk kəcom, k'ɛlas apampɛ domun k'ɔsɔŋ Hakar, k'ɛndəndəsər kɔ wan, k'ɛmbɛləs ŋa. Kɔ Hakar ɔŋkɔ pəyi Tɛgbɛrɛ ta Bɛrseba."},{"book":"Dəkəcop","chapter":"21","verse":"15","text":"Ntɛ apampɛ ŋelip domun mɔ, kɔ Hakar ɛsak wan tɔtɔk dəntɔf."},{"book":"Dəkəcop","chapter":"21","verse":"16","text":"K'ɛŋkafələr k'ɔŋkɔ pəndɛ kəsək pəccɔpəsnɛ: «Ifaŋ fɛ kəgbətnɛ wan kem pəcfi.» K'ɔŋkɔ pəndɛ pəbɔlɛnɛ kɔ dobolu da kələm ka ambəncəran katin pətɛfərnɛ kɔ, pəcbok."},{"book":"Dəkəcop","chapter":"21","verse":"17","text":"Kɔ Kanu kəne wan dim, kɔ mɛlɛkɛ ma Kanu mewe Hakar darenc kɔ meyif kɔ: «Akeyɔ əm-ɛ Hakar? Ta mənesɛ! Bawo Kanu kəne wan kam dim nde eyi mɔ."},{"book":"Dəkəcop","chapter":"21","verse":"18","text":"Məyɛfɛ məlɛk wan, məsumpər kɔ waca mɛrəŋ, bawo afum alarəm ŋ'indesɔŋ kɔ.»"},{"book":"Dəkəcop","chapter":"21","verse":"19","text":"Kɔ Kanu kəmepi Hakar fɔr k'ɛnəŋk kələmp. K'ɔŋkɔ pəlas apampɛ domun, k'ɔsɔŋ wan k'omun."},{"book":"Dəkəcop","chapter":"21","verse":"20","text":"Kɔ Kanu kəmbum wan nwɛ ɛncbɛk, pəyi dətɛgbərɛ mɔ, k'ende pəyɔnɛ wəpɛnɛ mbəncəran."},{"book":"Dəkəcop","chapter":"21","verse":"21","text":"Kɔ Səmayila ɛmbɛk dəndo tɛgbərɛ ta Paran, kɔ kɛrɛ ɛntɛnɛ kɔ wəran wəMisira."},{"book":"Dəkəcop","chapter":"21","verse":"22","text":"Tɛm tatɔkɔ, Abimɛlɛk ŋasol kɔ Pikɔl, wəbɛ wəka asɔdar ɔn, k'ende pəloku Abraham: «Kanu kəsol am mes mmɛ məŋyɔ mɔ fəp."},{"book":"Dəkəcop","chapter":"21","verse":"23","text":"Mədɛrəm'em oŋ ma nnɔ, məckornɛ Kanu a məfɔdetiŋkər im, awut em, kɔ awut-sɔ em, mədɛrəm em sɔ a məndetɔmpər em kɔ atɔf nŋɛ məyi mɔ abəkəc ŋosoku, pəmɔ tɔkɔ iyɔn'am mɔ.»"},{"book":"Dəkəcop","chapter":"21","verse":"24","text":"Kɔ Abraham oloku: «Indɛrəm am ti.»"},{"book":"Dəkəcop","chapter":"21","verse":"25","text":"Mba kɔ Abraham ɛnal Abimɛlɛk teta kələmp nkɛ acar a Abimɛlɛk ŋanabaŋɛ fənɔntər mɔ."},{"book":"Dəkəcop","chapter":"21","verse":"26","text":"Kɔ Abimɛlɛk oloku: «Incərɛ fɛ nwɛ ɛnayɔ tɔyɔ tatɔkɔ mɔ: Mənasɔŋɛ f'em ti kəcərɛ, mɔkɔ məndesɔŋ'em oŋ ti kəcərɛ.»"},{"book":"Dəkəcop","chapter":"21","verse":"27","text":"Kɔ Abraham ɛlɛk ŋkesiya, cir kɔ cəna, k'ɔsɔŋ yi Abimɛlɛk. Kɔ ŋaluksərnɛ kɔ ŋasek danapa mɛrəŋ maŋan."},{"book":"Dəkəcop","chapter":"21","verse":"28","text":"Kɔ Abraham ɛncəmbər kəsək cir cəyecəra camət-mɛrəŋ ca yɔcɔl yɔn."},{"book":"Dəkəcop","chapter":"21","verse":"29","text":"Kɔ Abimɛlɛk eyif Abraham: «Cir camət-mɛrəŋ ca ake cɔ məncəmbər kəsək-ɛ?»"},{"book":"Dəkəcop","chapter":"21","verse":"30","text":"K'Abraham oloku Abimɛlɛk: «Məwosɛ kəbaŋ cir cancɛ tɔyɔnɛ sede a in'ɛnakay kələmp kaŋkɛ.»"},{"book":"Dəkəcop","chapter":"21","verse":"31","text":"Ti tɔ awenɛ tofo tatɔkɔ «Bɛrseba», bawo dəndo kəfo kaŋkɔ kɔ ŋanadɛrəmɛnɛ."},{"book":"Dəkəcop","chapter":"21","verse":"32","text":"Kɔ ŋantəŋnɛ kəsek danapa dəndo Bɛrseba. Kɔ tɛyɛfɛ dənda, Abimɛlɛk kɔ Pikɔl wəbɛ ka asɔdar ɔn ŋayɛfɛ, kɔ ŋalukus atɔf ŋa aPɛlɛsɛt."},{"book":"Dəkəcop","chapter":"21","verse":"33","text":"Kɔ Abraham ɔmbɔf abet 21.33  kətɔk nkɛ kəwurɛnɛ «tumbunyi» mɔ.  Bɛrseba, k'oŋkornɛ MARIKI nwɛ ɔntɔlip doru o doru mɔ."},{"book":"Dəkəcop","chapter":"21","verse":"34","text":"K'Abraham encepərɛnɛ tɛm tobolu atɔf ŋa aPɛlɛsɛt."}]}