{"data":[{"book":"Dəkəcop","chapter":"3","verse":"1","text":"Abok ŋɛnacərɛ mes ŋɛtas sɛm ya dalɛ fəp nyɛ MARIKI Kanu ɛnawurɛ mɔ. K'abok ŋeyif wəran: «Kanu kəloku nu ti yati: ‹A ta nədi yokom ya tɔk ya dalɛ dandɛ ba?›»"},{"book":"Dəkəcop","chapter":"3","verse":"2","text":"Kɔ wəran oloku abok: «Səndi yokom ya tɔk ya dalɛ dandɛ yati."},{"book":"Dəkəcop","chapter":"3","verse":"3","text":"Mba kətɔk nkɛ kəyi dalɛ dacɔ mɔ, Kanu kəloku: ‹Ta nədi yokom ya ki, ta nəgbuŋɛnɛ ŋaŋ ki! Kɔ nəyɔ ti-ɛ, nəŋfi.›»"},{"book":"Dəkəcop","chapter":"3","verse":"4","text":"K'abok ŋoloku wəran: «Nəfɔfi!"},{"book":"Dəkəcop","chapter":"3","verse":"5","text":"Bawo Kanu kəncərɛ, a dɔsɔk ndɛ nəndi yi mɔ, fɔr yonu yeŋmepɛ, nəyi pəmɔ Kanu nkɛ kəncərɛ pətɔt kɔ pəlɛc mɔ.»"},{"book":"Dəkəcop","chapter":"3","verse":"6","text":"Kɔ wəran ɛnəŋk a pokom pa kətɔk pɔmbɔt kədi, pɔmbɔt kəmɔmən, pentam kəsɔŋ kəcərɛ pətɔt kɔ pəlɛc. Kɔ wəran oŋgbotu pokom k'endi. K'ɔsɔŋ wos wəkɔ ŋanasol mɔ, kɔ wəkakɔ sɔ endi."},{"book":"Dəkəcop","chapter":"3","verse":"7","text":"Kɔ ŋamepɛ fɔr, kɔ ŋancərɛnɛ a kəsɔkər kɔ ŋawur. Kɔ ŋaŋgbotu bɔpər, kɔ ŋasɔt maŋkara kɔ ŋambɛrnɛ mi."},{"book":"Dəkəcop","chapter":"3","verse":"8","text":"Dec dɔrɔfɔy, ntɛ tefef towur mɔ, wərkun kɔ wəran ŋane dim da MARIKI Kanu, nwɛ ɔnckɔtəs mɔ. wərkun kɔ wəran kɔ ŋaŋkɔ ŋagbɔpnɛ ŋabɔlɛ MARIKI Kanu fɔr kiriŋ, tɔk ya dalɛ dadɔkɔ dacɔ."},{"book":"Dəkəcop","chapter":"3","verse":"9","text":"Kɔ MARIKI Kanu ewe wərkun eyif kɔ: «Deke məyi-ɛ?»"},{"book":"Dəkəcop","chapter":"3","verse":"10","text":"Kɔ wərkun oloku Kanu: «Dim d'in'am dalɛ disrɛ, k'inesɛ, bawo iwur kəsɔkər, ti t'iŋgbɔpnɛnɛ.»"},{"book":"Dəkəcop","chapter":"3","verse":"11","text":"Kɔ MARIKI eyif kɔ sɔ: «Anɔ'mentər əm a kəsɔkər kɔ məwur-ɛ? Cepɔ məndi pokom pa kətɔk kəŋkɔ inamɔn'am mɔ ba?»"},{"book":"Dəkəcop","chapter":"3","verse":"12","text":"Kɔ wərkun oloku: «Wəran nwɛ məsɔŋ im mɔ, nkɔn ɔsɔŋ im pi k'ina sɔ indi.»"},{"book":"Dəkəcop","chapter":"3","verse":"13","text":"Kɔ MARIKI Kanu kəyif wəran: «Ta ake tɔ məyɔnɛ tantɛ-ɛ?»"},{"book":"Dəkəcop","chapter":"3","verse":"14","text":"Kɔ MARIKI Kanu oloku abok:"},{"book":"Dəkəcop","chapter":"3","verse":"15","text":"Kəbɛrəs əm k'inder dacɔ kɔ wəran,"},{"book":"Dəkəcop","chapter":"3","verse":"16","text":"Kɔ Kanu kəloku wəran:"},{"book":"Dəkəcop","chapter":"3","verse":"17","text":"Kɔ Kanu kəloku wərkun:"},{"book":"Dəkəcop","chapter":"3","verse":"18","text":"Yika ya dəkulum yɔ mənde məcdi."},{"book":"Dəkəcop","chapter":"3","verse":"19","text":"Kawonɛ ka tobu tam"},{"book":"Dəkəcop","chapter":"3","verse":"20","text":"Kɔ wərkun ɔsɔŋ wəran kɔn tewe ta «Hawa»3.20 Hawa, tewe = «Iya», nwɛ ɔsɔŋ kiyi wəyeŋ, bawo nkɔn Hawa ɔyɔnɛ iya wəka afum a doru fəp."},{"book":"Dəkəcop","chapter":"3","verse":"21","text":"Kɔ MARIKI Kanu olompsɛ Adama kɔ wəran kɔn, Hawa, yamos ya akata, k'ɛmbɛr ŋa yi."},{"book":"Dəkəcop","chapter":"3","verse":"22","text":"Kɔ MARIKI Kanu oloku: «Ah! Ntɛ fum ende pəyi oŋ pəmɔ səna mɔ, pəcərɛ pəlɛc kɔ pətɔt, səkɛmbərnɛ ta pətɛnc kəca pəlɛk sɔ pokom pa kətɔk kəyinɛ wəyeŋ, pədeyi oŋ doru katina.»"},{"book":"Dəkəcop","chapter":"3","verse":"23","text":"Kɔ MARIKI Kanu owurɛnɛ Adama dalɛ da Edeŋ disrɛ, pəkɔbəc antɔf nyɛ ɛnasɛlɛ kɔ mɔ."},{"book":"Dəkəcop","chapter":"3","verse":"24","text":"Ntɛ MARIKI Kanu owurɛnɛ fum dalɛ da Edeŋ mɔ, k'ɛncəmbər mɛlɛke 3.24 Serubɛŋ-mɛlɛke mɔ, mmɛ mombum dɛbɛ da Kanu mɔ. Serubɛŋ səyɔ dobomp da fum, dis da kusunuŋku, kɔ səyɔ sɔ banca yɛfɛlərɛ ntende dec dɛmpɛ dalɛ da Edeŋ, kɔ dakma ndɛ dencfikəlɛ dɛccɛsəŋɛ nɛnc, ntɛ tɔŋsɔŋɛ ta alɔtərnɛ kətɔk ka kəyinɛ wəyeŋ mɔ."}]}