{"data":[{"book":"Dəkəcop","chapter":"37","verse":"1","text":"Kɔ Yakuba ɛndɛ atɔf ŋa Kanaŋ nde kas ɛnandɛ mɔ."},{"book":"Dəkəcop","chapter":"37","verse":"2","text":"Dokombəra da Yakuba dɛndɛ: Kəsɔtɔ ka Isifu meren wəco kɔ camət-mɛrəŋ, kɔ Isifu ɛyɛfɛ pəccɛpsɛ awɛnc aŋa darəŋ ŋackɛk ŋkesiya kɔ cir. Pəyɔnɛ wan wəfɛt, pəccəmɛ awut arkun a Bilha kɔ Silpa darəŋ, aran a kas. Mba Isifu encder pəcsɔŋɛ papa kəŋan kəcərɛ mɛcɛmcɛmnɛ mɛlɛc mɔkɔ menccepər di mɔ fəp."},{"book":"Dəkəcop","chapter":"37","verse":"3","text":"Yakuba37.3 H. «Yisrayel» = tewe tantɛ tɔ Kanu ki sərka kənasɔŋ Yakuba. Məmɔmən  ɛnabɔtər Isifu pətas awut ɔn alpəs aŋɛ fəp, bawo detem disrɛ d'ɛnasɔtɔ kɔ. Kɔ Yakuba ɔsɔt burumus bɔnɔŋkəsəl lom k'ɔsɔŋ bi Isifu."},{"book":"Dəkəcop","chapter":"37","verse":"4","text":"Kɔ awɛnc a Isifu ŋande ŋanəŋk, a kas kəŋan ɔmbɔtər Isifu pətas ŋa fəp. Kɔ ŋamɛŋkɛ Isifu mɛtɛlɛ mamɔkɔ. Kɔ ŋayi ta ŋaŋlok-lokər Isifu belbel-ɛ."},{"book":"Dəkəcop","chapter":"37","verse":"5","text":"Kɔ Isifu ɛwɛrəp, k'ɔŋkɔ pəloku mere mamɔkɔ awɛnc aŋa, kɔ akakɔ ŋanaŋkanɛ sɔ kəter kɔ."},{"book":"Dəkəcop","chapter":"37","verse":"6","text":"Kɔ Isifu oloku ŋa: «Awɛnc im aŋa, nəcəŋkəl mere mmɛ iwɛrəpna mɔ!"},{"book":"Dəkəcop","chapter":"37","verse":"7","text":"Dəkulum ayina pacsek mɛmpəlɛ. Pəwon fɛ kɔ kilim kem ka mɛmpəlɛ kəyɛfɛ kɔ kəncəmɛ sot! Kɔ cilim ca mɛmpəlɛ ma nəna cənder cənɔŋkər kemi, kɔ cəntontnɛnɛ ki.»"},{"book":"Dəkəcop","chapter":"37","verse":"8","text":"Kɔ awɛnc aŋa ŋaloku kɔ: «Mba məna məncɛm-cɛmnɛ kəyɔnɛ ka wəbɛ ka səna ba? Məyi su kəroŋ?» Kɔ ŋambɛrɛnɛ sɔ kəter kɔ teta moloku mɔn mamɔkɔ."},{"book":"Dəkəcop","chapter":"37","verse":"9","text":"Kɔ Isifu endesɔ pəwɛrəp, k'oloku sɔ ti awɛnc aŋa. K'oloku: «Iwɛrəpna sɔ: Dec, ŋof kɔ cɔs wəco kɔ pin yontontnɛn'em.»"},{"book":"Dəkəcop","chapter":"37","verse":"10","text":"Kɔ Isifu oloku mere mamɔkɔ papa kɔn kɔ awɛnc aŋa. Kɔ papa kɔn oŋkul-kulər kɔ, k'eyif kɔ: «Cəke cɔ mere mamɛ məwɛrəp mɔ moloku-ɛ? Məncɛm-cɛmnɛ a səndeder, iya kam, awɛnc əm aŋa, kɔ ina sədetontnɛn'am dəntɔf?»"},{"book":"Dəkəcop","chapter":"37","verse":"11","text":"Kɔ awɛnc a Isifu ŋayɔnɛ kɔ kəraca. Mba kɔ kas kəŋan ɛmɛŋkərnɛ kəwɛrəp kaŋkɔ."},{"book":"Dəkəcop","chapter":"37","verse":"12","text":"Kɔ awɛnc a Isifu ŋande ŋawur, kəkɔkɛk ŋkesiya kɔ cir ya kas kəŋan nde Səkɛm."},{"book":"Dəkəcop","chapter":"37","verse":"13","text":"Kɔ Yakuba oloku Isifu: «Awɛnc əm aŋa ŋayi Səkɛm ŋawurɛnɛ yɔcɔl kəkɔsɔmət. Məder, ifaŋ kəsom əm nde ŋayi mɔ.» Kɔ Isifu owosɛ: «In'ɛwɛ!»"},{"book":"Dəkəcop","chapter":"37","verse":"14","text":"Kɔ Yakuba oloku kɔ: «Məkɔ məmɔmən em kɔ pəyɔnɛ a daka o daka dɔyɔ fɛ awɛnc əm aŋa kɔ yɔcɔl yɛfɛt-yɛfɛt-ɛ. Məder məlok'im ti.» K'osom kɔ kəyɛfɛ ka aranta ŋa Hɛbərɔŋ, kɔ Isifu ɔŋkɔ Səkɛm."},{"book":"Dəkəcop","chapter":"37","verse":"15","text":"Kɔ wərkun wəlɔma ɔŋkɔ pəbəp kɔ pəckafəlɛ-kafəlɛ dəkulum. Kɔ wərkun nwɛ eyif kɔ: «Ake məntɛn-ɛ?»"},{"book":"Dəkəcop","chapter":"37","verse":"16","text":"Kɔ Isifu oloku kɔ: «Awɛnc im aŋa ŋ'intɛn, ilɛtsɛn'am məmentər im nde ŋayi kəkɛk yɔcɔl mɔ.»"},{"book":"Dəkəcop","chapter":"37","verse":"17","text":"Kɔ wərkun nwɛ oloku kɔ: «Ŋayɛfɛ dɛ, inenɛna ŋa ŋacloku: ‹Paŋkɔn kəca ka Dotaŋ.›» Kɔ Isifu ɛncəmɛ ni yaŋan darəŋ kɔ yɔcɔl haŋ k'ɔŋkɔ pəbəp ŋa Dotaŋ."},{"book":"Dəkəcop","chapter":"37","verse":"18","text":"K'awɛnc aŋa ŋanəŋk kɔ pəbɔlɛ, ta ɛntabəp ŋa-ɛ, kɔ ŋasekɛ kɔ kədif."},{"book":"Dəkəcop","chapter":"37","verse":"19","text":"Kɔ ŋalokɛnɛ: «Wəbɛ ka kəwɛrəp ender wəkɔ."},{"book":"Dəkəcop","chapter":"37","verse":"20","text":"Nəder oŋ padif kɔ, pagbal kɔ nde dəkələmp. Pakɔ paloku a wɛsɛm wɔsɔm kɔ. Pamɔmən oŋ daka ndɛ kəwɛrəp kɔn kəndeyɔnɛ mɔ.»"},{"book":"Dəkəcop","chapter":"37","verse":"21","text":"Kɔ Ruben ene ti, k'ɛmbaŋ kɔ akakɔ dəwaca. K'oloku: «Ta pasɔŋɛ kɔ kəfi.»"},{"book":"Dəkəcop","chapter":"37","verse":"22","text":"Kɔ Ruben oloku sɔ: «Ta nəwurɛ mecir! Nəgbal kɔ kələmp kaŋkɛ kəyi nnɔ dətɛgbərɛ mɔ. Ta nədeŋər kɔ kəca!» Ɛnaloku ŋa moloku mamɛ, ntɛ tɔŋsɔŋɛ pətam kəyac Isifu defi, pəkenɛ kɔ kas mɔ."},{"book":"Dəkəcop","chapter":"37","verse":"23","text":"Ntɛ Isifu ɛmbəp awɛnc aŋa mɔ, kɔ akakɔ ŋawurɛ kɔ burumus bɔnɔŋkəsəl lom bɔkɔ ɛnabɛrnɛ mɔ."},{"book":"Dəkəcop","chapter":"37","verse":"24","text":"Kɔ ŋasumpər kɔ, kɔ ŋantorɛ kɔ dəkələmp. Kələmp kaŋkɔ kənawosər, ali domun kənayɔ fɛ."},{"book":"Dəkəcop","chapter":"37","verse":"25","text":"Kɔ ŋandɛ ŋacdi yeri, ŋandeyekti fɔr, kɔ ŋanəŋk afum a Səmayila ŋayɛfɛ atɔf ŋa Kaladu. Yɔkɔmɛ yaŋan yɛsarɛ suray, cɔl kɔ labundɛ nyɛ ŋanckekərɛ Misira mɔ."},{"book":"Dəkəcop","chapter":"37","verse":"26","text":"Kɔ Yuda eyif awɛnc aŋa: «Ta ake tɔ andedifɛ wɛnc kosu pamɛŋk mecir mɔn-ɛ?"},{"book":"Dəkəcop","chapter":"37","verse":"27","text":"Nəder pacamsər kɔ afum a Səmayila. Ta padeŋər kɔ kəca. Bawo wɛnc kosu ɔfɔ, mecir min mayi mɔ ampaŋnɛ.» K'awɛnc aŋa ŋanenɛ kɔ moloku mamɔkɔ."},{"book":"Dəkəcop","chapter":"37","verse":"28","text":"Kɔ acaməs aMadiyaŋ aŋɛ ŋanccepər mɔ, ŋampɛnɛ Isifu dəkələmp. Kɔ awɛnc a Isifu ŋancamsər kɔ aMadiyaŋ gbeti ncəmbəl wəco mɛrəŋ, k'aMadiyaŋ ŋaŋkekərɛ Isifu Misira."},{"book":"Dəkəcop","chapter":"37","verse":"29","text":"Ntɛ Ruben oluksərnɛ kədemɔmən kələmp disrɛ mɔ, ɛmbəp fɛ sɔ Isifu kələmp disrɛ. K'ɛwal-wali yɛbɛrnɛ yɔn."},{"book":"Dəkəcop","chapter":"37","verse":"30","text":"K'ɛŋkafəlɛ nnɔ awɛnc aŋa ŋayi mɔ, k'oloku: «Wan nwɛ eyi fɛ sɔ nnɔ dəkələmp! Cəke indeyɔ oŋ-ɛ?»"},{"book":"Dəkəcop","chapter":"37","verse":"31","text":"Kɔ ŋalɛk burumus ba Isifu, kɔ ŋafay ambiyofo amera, kɔ ŋasopət burumus babɔkɔ mecir."},{"book":"Dəkəcop","chapter":"37","verse":"32","text":"Kɔ ŋaŋkenɛ kas kəŋan burumus bɔnɔŋkəsəl lom ba Isifu babɔkɔ, kɔ ŋaŋkɔ ŋacloku kas kəŋan: «Yamos yayɛ yɔ səŋkɔ sənəŋk. Məna sɔ məmɔmən ma kɔ pəyɔnɛ a burumus ba wan kam bɔ-ɛ.»"},{"book":"Dəkəcop","chapter":"37","verse":"33","text":"Kɔ Yakuba ɛnɛpəl bi, k'oloku: «Burumus ba wan kem bɔ! Wɛsɛm wɛlɛc wɔlɔma wɔsɔm kɔ! Wɛsɛm wɛwatəri-watəri kɔ!»"},{"book":"Dəkəcop","chapter":"37","verse":"34","text":"Kɔ Yakuba ɛwal-wali yamos yɔn, k'esekənɛ abɛk defi. K'ombok wan kɔn Isifu mataka mɛlarəm."},{"book":"Dəkəcop","chapter":"37","verse":"35","text":"Kɔ awut ɔn arkun kɔ aran fəp ŋayɛfɛ kətorɛ-torɛ kɔ abəkəc. Mba k'ombupərɛ kəlɛtsɛnɛ fəp. K'oloku: «Indebok wan kem haŋ dɔsɔk ndɛ indekɔbəp kɔ dabiya mɔ!» K'ɛncəmɛ kəbok ka wan kɔn darəŋ."},{"book":"Dəkəcop","chapter":"37","verse":"36","text":"Kɔ aMadiyaŋ ŋancaməs Isifu Misira. Kɔ Potifar wətupɛ ka Firawona yeri nwɛ ɛnayɔnɛ wəbɛ ka abum a dəsaŋka sa Firawona mɔ, ɛway kɔ."}]}