{"data":[{"book":"Dəkəcop","chapter":"43","verse":"1","text":"Dor dɛncbɛk kəbɛk dəm dɔtɔf."},{"book":"Dəkəcop","chapter":"43","verse":"2","text":"Ntɛ ŋalip kədi malɔ mɔkɔ ŋanakɛrɛ kəyɛfɛ Misira mɔ, kɔ Yakuba oloku awut ɔn: «Nəluksərnɛ, nəkɔ nəwayɛ su yeri yepic.»"},{"book":"Dəkəcop","chapter":"43","verse":"3","text":"Kɔ Yuda oloku kɔ: «Wəbɛ ka Misira ɛnabeŋnɛ su: ‹Ta inəŋk nu sɔ cəro, kɔ nəntɔkɛr'em wɛnc konu wələpəs-ɛ.›"},{"book":"Dəkəcop","chapter":"43","verse":"4","text":"Kɔ məŋwosɛ kəsak wəfɛt kosu səkɔ-ɛ, səntor Misira kəkɔway'am yeri."},{"book":"Dəkəcop","chapter":"43","verse":"5","text":"Kɔ məntɔwosɛ kəsak kɔ səkɔ-ɛ, səfɔtam kətor Misira kəkɔway'am yeri, bawo wərkun wəkakɔ ɛnaloku: ‹Ta inəŋk nu sɔ cəro kɔ nəntɔkɛr'em wəfɛt konu-ɛ.›»"},{"book":"Dəkəcop","chapter":"43","verse":"6","text":"Kɔ Yakuba oloku: «Ta ake tɔ nənayɔn'em pəlɛc tantɛ, kəcloku wərkun wəkakɔ a nəyɔ wəfɛt-ɛ?»"},{"book":"Dəkəcop","chapter":"43","verse":"7","text":"Kɔ awut ɔn ŋaloku: «Wərkun wəkakɔ ɛnayifət su pəlarəm tetosu kɔ tokomɛnɛ tosu, pəcyif su: ‹Papa konu ɔsɔrɔyi doru? Nəyɔ wɛnc wəlɔma sɔ?› Kɔ səluksɛ kɔ moloku mamɔkɔ. Sənatam kəcərɛ, a endeloku su: ‹Nəkɔ nəkɛr'em wəfɛt konu!›?»"},{"book":"Dəkəcop","chapter":"43","verse":"8","text":"Kɔ Yuda oloku papa kəŋan Yakuba: «Məsak wəfɛt səkɔ kɔ ina. Səndeyɛfɛ səkɔ, tɔsɔŋɛ su kədeyi doru ta səfi-ɛ, məna papa, awut asu kɔ səna."},{"book":"Dəkəcop","chapter":"43","verse":"9","text":"In'ɔsɔŋ əm temer, teta wəfɛt: In'ɔ məndewer kɔ, kɔ intɔkɛr'am kɔ-ɛ, ta iluksɛ kɔ ider ibɛr əm kɔ dəwaca-ɛ, tɛm tatɔkɔ in'endesɔŋ'am kətɔnəŋk sɔ wan kam."},{"book":"Dəkəcop","chapter":"43","verse":"10","text":"Patɔbɔlsɛnɛ moloku-ɛ, kɔ səntam ntɛ kəkɔ kəmɛrəŋ səlukus.»"},{"book":"Dəkəcop","chapter":"43","verse":"11","text":"Kɔ papa kəŋan Yakuba oloku ŋa: «Bawo teyi tantɛ, nəkɔ nəyɔ ntɛ: Nəlɛk yopocɛ, ca ya atɔf ŋaŋɛ yɔlɔma nətɔmpərɛnɛ mɔ wərkun wəkakɔ: Dɔni, mɛsɛ ma cəme mepic, cigbili, yamaku, mɛŋgbɛn ma yalakɛ kɔ cola.43.11  Ti tɔ tatɔkɔ mɛŋgbɛn mɛyɛŋk kəway."},{"book":"Dəkəcop","chapter":"43","verse":"12","text":"Nəlɛk pəsam pɔkɔ nənakekərɛ tɔcɔkɔ-cɔkɔ mɔ kəmɛrəŋ. Nəluksɛ pəsam pɔkɔ anabɛrɛ nu dəlɔba mɔ, tɔlɔma ŋanaciya kəciya dəm."},{"book":"Dəkəcop","chapter":"43","verse":"13","text":"Nəlɛk wəfɛt konu nəkɔ ndena wərkun wəkawɛ."},{"book":"Dəkəcop","chapter":"43","verse":"14","text":"Intola MARIKI nwɛ ɛntam mes ma doru fəp mɔ, pəsɔŋɛ wərkun wəkakɔ pəkɔ pəyɔnɛ nu nɔnɔfɔr pəsak wɛnc konu wəkɔ osumpər mɔ nəder, nəkɛrɛnɛ sɔ Beŋyamin! Kɔ ina kɔ pəyɔnɛ a awut em ŋandewur im dəwaca-ɛ, awa ŋawur im dəwaca!»"},{"book":"Dəkəcop","chapter":"43","verse":"15","text":"Kɔ awut a Yakuba ŋalɛk yopocɛ yayɔkɔ kɔ pəsam pɔkɔ ŋanakekərɛ tɔcɔkɔ-cɔkɔ mɔ kəmɛrəŋ, kɔ Beŋyamin. Kɔ ŋayɛfɛ, kɔ ŋantor Misira. Kɔ ŋaŋkɔ ŋamentərnɛ Isifu."},{"book":"Dəkəcop","chapter":"43","verse":"16","text":"Ntɛ Isifu ɛnəŋk Beŋyamin kɔ awɛnc aŋa mɔ, k'oloku wəcamsɛ kɔn: «Məbɛrsɛ afum akaŋɛ dɛkɛr, mədif pɔcɔl, məcoŋ, bawo afum akaŋɛ ŋɔ sən'endenadi mɔkɔ yeri tofo tin daŋana.»"},{"book":"Dəkəcop","chapter":"43","verse":"17","text":"Kɔ fum wəkakɔ ɔyɔ tɔkɔ Isifu ɛnaloku kɔ mɔ, k'ɛmbɛrsɛ afum aŋɛ dɛkɛr ndena Isifu."},{"book":"Dəkəcop","chapter":"43","verse":"18","text":"Kɔ awɛnc a Isifu ŋanesɛ ntɛ anabɛrsɛ ŋa ndena Isifu mɔ, kɔ ŋaloku: «Teta pəsam pɔkɔ anasak lɔba yosu disrɛ mɔ ti t'aŋkɛrɛ su nnɔ. Aŋkɛrɛ su nnɔ, ŋadewɛkərnɛ su ŋacəmbər su dacar kɔ sɔfale sosu.»"},{"book":"Dəkəcop","chapter":"43","verse":"19","text":"Kɔ ŋalɔtərnɛ wəcamsɛ ka Isifu, kɔ ŋaloku kɔ moloku mmɛ dəkusuŋka:"},{"book":"Dəkəcop","chapter":"43","verse":"20","text":"«Nəŋaŋnɛ Wəbɛ! Sənader tɔcɔkɔ-cɔkɔ kədeway yeri."},{"book":"Dəkəcop","chapter":"43","verse":"21","text":"Ntɛ sənclukus mɔ, kɔ səŋkɔ sikəli lɔba yosu karwaŋse, kɔ sənəŋk nwɛ o nwɛ pəsam pɔn nde alɔba ŋɔn. Mba səŋkɛrɛnɛ sɔ pi."},{"book":"Dəkəcop","chapter":"43","verse":"22","text":"Səŋkɛrɛnɛ sɔ pəsam pɔlɔma kədeway yeri. Səncərɛ fɛ nwɛ ɛnabɛr pəsam papɔkɔ nde lɔba yosu disrɛ mɔ.»"},{"book":"Dəkəcop","chapter":"43","verse":"23","text":"Kɔ wərkun nwɛ oloku ŋa: «Ta nənesɛ bəkəc yɔfɔr nu! Kanu konu kɔ, Kanu ka papa konu kənasɔŋ nu pəsam nde lɔba yonu. Pəsam ponu pɛnader im.»"},{"book":"Dəkəcop","chapter":"43","verse":"24","text":"Kɔ fum wəkawɛ ɛmbɛrsɛ ŋa nde kəlɔ ka Isifu disrɛ. K'ɔsɔŋ ŋa domun, kɔ ŋambikɛnɛ wɛcək. K'ɔsɔŋ sɔ sɔfale səŋan yika."},{"book":"Dəkəcop","chapter":"43","verse":"25","text":"Kɔ ŋalompǝs kǝpocɛ kǝŋan, ŋackar kǝder ka Isifu daŋ, bawo ŋananenɛ Isifu pəcloku: «Sən'endedi yeri daŋ dɔmɔkɔ kɔ ŋa.»"},{"book":"Dəkəcop","chapter":"43","verse":"26","text":"Ntɛ Isifu ender dɛkɛr daŋ mɔ, kɔ ŋasɔŋ Isifu yopocɛ yaŋan nyɛ ŋanatɔmpərɛnɛ kɔ mɔ, kɔ ŋantontnɛnɛ kɔ dəntɔf."},{"book":"Dəkəcop","chapter":"43","verse":"27","text":"Kɔ Isifu eyifət ŋa teta dis daŋan, k'eyif ŋa: «Papa konu wətem wəkɔ nəŋle mɔ, ɛntamnɛ? Ɔsɔrɛyi doru?»"},{"book":"Dəkəcop","chapter":"43","verse":"28","text":"Kɔ awɛnc aŋa ŋaloku: «Wəcar kam, papa kosu ɛntamnɛ, ɔsɔrɔyi doru.» Kɔ ŋantontnɛnɛ Isifu."},{"book":"Dəkəcop","chapter":"43","verse":"29","text":"Kɔ Isifu eyekti fɔr. Ntɛ ɛnəŋk Beŋyamin wəpaŋnɛ kɔn kɛrɛ mɔ, k'eyif ŋa: «Wəkawɛ ɔyɔnɛ wəfɛt konu wələpəs, wəkɔ nənalok'im tetɔn mɔ?» K'ɔnɔcər: «Kanu kəmar əm wan kem!»"},{"book":"Dəkəcop","chapter":"43","verse":"30","text":"Kɔ Isifu oncopər moloku, bawo ɛnctɛyɛ-tɛyɛ pəbotu pa kənəŋk ka wɛnc, ɛnafaŋ kəbok. Kɔ Isifu ɛmbɛrɛ dukulɔ dɔn, k'ombok di haŋ."},{"book":"Dəkəcop","chapter":"43","verse":"31","text":"Kɔ Isifu ɛsak kəbok, k'ombufərnɛ kəro, k'owur. K'ɛsɛp kətɔbok sɔ fɔr ya awɛnc aŋa kiriŋ. K'oloku: «Nəwurɛnɛ su yeri.»"},{"book":"Dəkəcop","chapter":"43","verse":"32","text":"K'ambɛrɛ Isifu yeri taciŋa, awɛnc aŋa taciŋa, kɔ aMisira ŋa ŋayi sɔ taciŋa. Bawo aMisira ŋancwosɛ fɛ kəpaŋnɛ dap da yeri kɔ aHebəre."},{"book":"Dəkəcop","chapter":"43","verse":"33","text":"Kɔ awɛnc a Isifu ŋandɛ fɔr yɔn kiriŋ. Kəyɛfɛ ka coco ca papa kəŋan haŋ wəfɛt kəŋan nwɛ o nwɛ kɔ dəkəndɛ dɔn. Kɔ ŋayɛfɛ kəlokɛnɛ kəciyanɛ nkɛ kəyi ŋa ntɛ Isifu osumpər ŋa mɔ."},{"book":"Dəkəcop","chapter":"43","verse":"34","text":"Kɔ Isifu ɛmbɛrɛnɛ ŋa yeri yɔn nyɛ nkɔn encdi mɔ. Mba pɛbɛrɛnɛ mpɛ ɛnasɔŋ Beŋyamin mɔ pɛnala kəcamət, pɛtas pa akɔ. Kɔ ŋamun haŋ kɔ pəntəŋnɛ ŋa kɔ nkɔn Isifu."}]}