{"data":[{"book":"எஸ்றா","chapter":"3","verse":"1","text":"பாபிலோனில் இருந்து திரும்பிய பிறகு இஸ்ரயேல் மக்கள் பட்டணங்களில் குடியேறிய ஏழாம் மாதத்தில், அவர்கள் எல்லோரும் எருசலேமில் ஒருமனப்பட்டு ஒன்றுகூடினார்கள்."},{"book":"எஸ்றா","chapter":"3","verse":"2","text":"அப்பொழுது யோசதாக்கின் மகன் யெசுவாவும், அவனுடைய உடன் ஆசாரியரும், செயல்தியேலின் மகன் செருபாபேலும், அவனுடைய மனிதர்களும் சேர்ந்து இஸ்ரயேலின் இறைவனின் பலிபீடத்தைக் கட்டத் தொடங்கினார்கள். அவர்கள் இறைவனின் மனிதனான மோசேயின் சட்டத்தில் எழுதியுள்ளபடி, தகன காணிக்கைகளைப் பலியிடுவதற்காக பலிபீடத்தைக் கட்டினார்கள்."},{"book":"எஸ்றா","chapter":"3","verse":"3","text":"அவர்கள் தங்களைச் சுற்றியிருந்த மக்களுக்குப் பயந்தபோதிலும் பலிபீடத்தை அதன் முந்திய அஸ்திபாரத்தில் கட்டினார்கள். உடனடியாக அவர்கள் காலை மாலை பலியாக யெகோவாவுக்கு தகன காணிக்கைகளைப் பலியிட்டார்கள்."},{"book":"எஸ்றா","chapter":"3","verse":"4","text":"அதன்பின்பு சட்டத்தில் எழுதியுள்ளபடி அவர்கள் கூடாரப்பண்டிகையைக் கொண்டாடினார்கள். ஒவ்வொரு நாளும் நியமிக்கப்பட்ட தேவையான அளவு தகன காணிக்கைகளைச் செலுத்திவந்தார்கள்."},{"book":"எஸ்றா","chapter":"3","verse":"5","text":"அதன்பின்பு அவர்கள் வழக்கமான தகன காணிக்கைகளையும், அமாவாசை காணிக்கைகளையும் நியமிக்கப்பட்ட யெகோவாவினுடைய பரிசுத்த பண்டிகைக்கான காணிக்கைகளையும் கொண்டுவந்து செலுத்தினார்கள். அத்துடன் யெகோவாவுக்கு சுயவிருப்பக் காணிக்கைகளையும் செலுத்தினார்கள்."},{"book":"எஸ்றா","chapter":"3","verse":"6","text":"ஏழாம் மாதத்தின் முதலாம் நாளிலே கூடாரப்பண்டிகை கொண்டாடப்படுவதற்கு முன்பே, அவர்கள் யெகோவாவுக்கு தகன காணிக்கைகளைச் செலுத்தத் தொடங்கியிருந்தார்கள். ஆனால் யெகோவாவின் ஆலயத்திற்கு இன்னும் அஸ்திபாரம் போடப்படவில்லை."},{"book":"எஸ்றா","chapter":"3","verse":"7","text":"அப்பொழுது அவர்கள் மேசன்மார்களையும், தச்சர்களையும் பணம் கொடுத்து கூலிக்கு அமர்த்தினார்கள். சீதோனியரையும், தீரியரையும் உணவும், பானமும், எண்ணெயும் கொடுத்து லெபனோனிலிருந்து யோப்பாவரை கடல் வழியாக கேதுரு மரங்கள் கொண்டுவருவதற்காக அமர்த்தினார்கள். இவை பெர்சியாவின் அரசன் கோரேஸின் உத்தரவின்படி செய்யப்பட்டது."},{"book":"எஸ்றா","chapter":"3","verse":"8","text":"அவர்கள் எருசலேமுக்கு இறைவனின் ஆலயத்திற்கு வந்த இரண்டாம் வருடம் இரண்டாம் மாதத்திலே வேலையை ஆரம்பித்தார்கள். செயல்தியேலின் மகன் செருபாபேலும், யோசதாக்கின் மகன் யெசுவாவும், மீதமுள்ள அவர்களுடைய சகோதரர்களான ஆசாரியரும், லேவியர்களும், மற்றும் நாடு கடத்தப்பட்டிருந்து எருசலேமுக்குத் திரும்பி வந்த இஸ்ரயேல் மக்கள் எல்லோரும் இதில் ஈடுபட்டார்கள். இருபது வயதும் அதற்கு மேற்பட்ட வயதும் உடைய லேவியர்கள் யெகோவாவின் ஆலயம் கட்டும் வேலையை மேற்பார்வை செய்தார்கள்."},{"book":"எஸ்றா","chapter":"3","verse":"9","text":"பின்பு யெசுவா தனது மகன்களுடனும், சகோதரர்களுடனும், கத்மியேலுடனும், அவன் மகன்களுடனும், யூதாவின் மகன்களுடனும்3:9 எபிரெயத்தில் ஒதாயாவின் மகன்கள் எனப்படும், லேவியர்களான எனாதாத்தின் மகன்களுடனும், ஒன்றுசேர்ந்து இறைவனின் ஆலய வேலைகளைச் செய்யும் மனிதர்களை மேற்பார்வை செய்தனர்."},{"book":"எஸ்றா","chapter":"3","verse":"10","text":"ஆலயத்தைக் கட்டுகிறவர்கள் யெகோவாவின் ஆலயத்திற்கு அஸ்திபாரம் போட்டு முடித்தபோது, ஆசாரியர்கள் தங்களுக்குரிய உடையை உடுத்தி எக்காளங்களுடன் நின்றார்கள். ஆசாபின் மகன்களான லேவியர்கள் கைத்தாளங்களுடன் நின்றார்கள். இவர்கள் எல்லோரும் இஸ்ரயேலின் அரசன் தாவீது உரைத்தபடியே யெகோவாவைத் துதிக்கும்படி நின்றார்கள்."},{"book":"எஸ்றா","chapter":"3","verse":"11","text":"அவர்கள் யெகோவாவுக்குத் துதியும், நன்றியும் செலுத்திப் பாட்டு பாடினார்கள். அவர்கள்:"},{"book":"எஸ்றா","chapter":"3","verse":"12","text":"இருந்தும், முன்பிருந்த ஆலயத்தைக் கண்ட முதியவர்களான ஆசாரியரும், லேவியர்களும், குடும்பத்தலைவர்களும் அதை நினைவுகூர்ந்து இப்போது கட்டிய ஆலயத்தின் அஸ்திபாரத்தைக் கண்டபோது, மிகவும் சத்தமாய் அழுதார்கள். அவ்வேளையில் வேறுசிலர் மகிழ்ச்சியினால் சத்தமிட்டார்கள்."},{"book":"எஸ்றா","chapter":"3","verse":"13","text":"மக்கள் அதிக சத்தமிட்டதால் அழுகையின் சத்தத்திலிருந்து மகிழ்ச்சியின் சத்தத்தை பகுத்தறிய ஒருவராலும் முடியவில்லை. சத்தமோ அதிக தூரத்திற்குக் கேட்டது."}]}