{"data":[{"book":"எஸ்றா","chapter":"9","verse":"1","text":"இவை செய்யப்பட்டதன் பின் தலைவர்கள் என்னிடம் வந்து, “இஸ்ரயேல் மக்கள், ஆசாரியர்கள், லேவியர்கள் ஆகியோர் தங்கள் அயலவர்களிடமிருந்து பிரிந்திருக்கவில்லை. கானானியர், ஏத்தியர், பெரிசியர், எபூசியர், அம்மோனியர், மோவாபியர், எகிப்தியர், எமோரியர் ஆகிய அயலில் உள்ள மக்களின் அருவருப்பான செயல்களில் இவர்களும் ஈடுபட்டிருக்கிறார்கள்."},{"book":"எஸ்றா","chapter":"9","verse":"2","text":"இஸ்ரயேல் மனிதர் தங்களுக்கும், தங்கள் மகன்களுக்கும் அவர்களின் மகள்களில் சிலரை மனைவிகளாக எடுத்திருக்கின்றனர். இவ்வாறு பரிசுத்தமான ஜனம்9:2 பரிசுத்த வித்து இஸ்ரயேலரை கடவுளின் பரிசுத்த மக்கள் என்று குறிப்பிடுகிறார். சுற்றியுள்ள மக்களுடன் கலந்துகொண்டது. இந்த துரோகச் செயலில் மக்கள் தலைவர்களும், அதிகாரிகளுமே வழிகாட்டிகளாக இருந்தனர்” என்று சொன்னார்கள்."},{"book":"எஸ்றா","chapter":"9","verse":"3","text":"நான் இதைக் கேட்டவுடன், எனது உடையையும், அங்கியையும் கிழித்து, என் தலையிலும், தாடியிலும் உள்ள மயிரைப் பிடுங்கி திகைப்புடன் நிலத்தில் இருந்தேன்."},{"book":"எஸ்றா","chapter":"9","verse":"4","text":"இஸ்ரயேலில் இறைவனின் வார்த்தைகளுக்குப் பயந்தவர்கள் எல்லோரும், சிறையிருப்பிலிருந்து திரும்பியவர்களின் துரோகத்தின் நிமித்தம் என்னைச் சுற்றி ஒன்றுகூடினார்கள். ஆனால் நானோ அதே இடத்தில் பலிசெலுத்தும் மாலை நேரம்வரைக்கும் திகைப்புடன் உட்கார்ந்திருந்தேன்."},{"book":"எஸ்றா","chapter":"9","verse":"5","text":"பின்பு மாலைப்பலி நேரத்தில் நான் எனது கிழிந்த உடையுடனும், மேலங்கியுடனும் என்னைத் தாழ்த்தி நான் இருந்த நிலையை விட்டு எழுந்து, முழங்காற்படியிட்டு, இறைவனாகிய என் யெகோவாவை நோக்கி கைகளை விரித்து மன்றாடினேன்."},{"book":"எஸ்றா","chapter":"9","verse":"6","text":"நான் அவரிடம்,"},{"book":"எஸ்றா","chapter":"9","verse":"7","text":"எங்கள் முற்பிதாக்களின் காலத்திலிருந்து இன்றுவரை எங்கள் குற்றம் பெரிதாகவே இருந்திருக்கிறது. எங்கள் பாவங்களினாலேயே நாங்களும், எங்கள் அரசர்களும், எங்கள் ஆசாரியரும் இன்று இருப்பதுபோல் பிற நாட்டு அரசர்கள் கைகளில் வாளுக்கும், சிறைக்கும், கொள்ளைக்கும் சிறுமைத்தனத்திற்கும் உள்ளானோம்."},{"book":"எஸ்றா","chapter":"9","verse":"8","text":"“எங்கள் இறைவனாகிய யெகோவா, இந்தக் குறுகிய காலத்திற்கு எங்களில் கிருபையாயிருந்து எங்களில் சிலரைத் தப்பவைத்து, அவருடைய பரிசுத்த இடத்தில் ஒரு உறுதியான இடத்தையும் எங்களுக்குக் கொடுத்தார். அப்படி எங்கள் இறைவன் எங்கள் கண்களுக்கு வெளிச்சத்தையும், எங்கள் அடிமைத்தனத்தினின்று சிறு ஆறுதலையும் கொடுத்திருக்கிறார்."},{"book":"எஸ்றா","chapter":"9","verse":"9","text":"நாங்கள் அடிமைகளாயிருந்தபோதும் எங்கள் இறைவன் எங்கள் அடிமைத்தனத்தில் எங்களைக் கைவிடவில்லை. அவர் பெர்சியாவின் அரசர்களின் கண்களில் தயவு கிடைக்கவும் செய்தார். நாங்கள் எங்கள் இறைவனின் ஆலயத்தைக் கட்டுவதற்கும், அதன் இடிபாடுகளைத் திருத்தியமைப்பதற்கும் அவர் எங்களுக்குப் புதுவாழ்வு கொடுத்திருக்கிறார். அவர் யூதாவிலும், எருசலேமிலும் எங்களுக்கு ஒரு பாதுகாப்புச் சுவரைக் கொடுத்திருக்கிறார்."},{"book":"எஸ்றா","chapter":"9","verse":"10","text":"“இப்பொழுதும் எங்கள் இறைவனே, இதற்குப் பின்பும் எங்களால் என்ன சொல்லமுடியும்? உமது கட்டளைகளை மதிக்காமல் போனோமே."},{"book":"எஸ்றா","chapter":"9","verse":"11","text":"அந்தக் கட்டளைகளை நீர் உமது அடியவர்களான இறைவாக்கு உரைப்போர் மூலம் எங்களுக்குக் கொடுத்தீர். நீர் எங்களிடம் சொன்னதாவது: ‘நீங்கள் உரிமையாக்கிக்கொள்ளப்போகும் நாடானது அங்குள்ள மக்களின் சீர்கேட்டினால் தீட்டுப்பட்டதாயிருக்கிறது. அவர்கள் தங்கள் அருவருப்பான செயல்களினாலும் தங்கள் அசுத்தத்தினாலும் நாட்டின் ஒரு முனையிலிருந்து மறுமுனைவரை நிறைத்திருக்கிறார்கள்."},{"book":"எஸ்றா","chapter":"9","verse":"12","text":"எனவே இப்பொழுது நீங்கள் உங்கள் மகள்களை அவர்களுடைய மகன்களுக்கு மனைவிகளாகக் கொடாமலும், அவர்களுடைய மகன்களை உங்கள் மகள்களுக்கு எடுக்காமலும் இருங்கள். எக்காலத்திலும் அவர்களுடன் சமாதான உடன்படிக்கை செய்யவேண்டாம். அப்பொழுது நீங்கள் பெலன் கொண்டிருந்து, நாட்டில் விளையும் நல்லவற்றைச் சாப்பிட்டு, உங்கள் பிள்ளைகளுக்கு அதை நித்திய உரிமைச்சொத்தாக விட்டுப்போவீர்கள்.’"},{"book":"எஸ்றா","chapter":"9","verse":"13","text":"“எங்களுக்கு நடந்திருப்பதோ, எங்கள் பொல்லாத செயல்களினாலும் எங்கள் பெரிதான குற்றத்தினாலும் வந்திருக்கும் பிரதிபலனே. ஆயினும் எங்கள் இறைவனே, நீர் எங்களை எங்கள் பாவத்திற்கு ஏற்றதாக தண்டிக்காமல், குறைவாகவே தண்டித்திருக்கிறீர். இவ்விதம் எங்களை மீதியாக தப்பவிட்டிருக்கிறீரே."},{"book":"எஸ்றா","chapter":"9","verse":"14","text":"திரும்பவும் நாங்கள் உமது கட்டளைகளை மீறி, அருவருப்பான செயலைச் செய்யும் மக்களுக்குள் கலப்புத்திருமணம் செய்யலாமா? அப்படி நாங்கள் செய்தால் ஒருவரும் மீந்திருக்கவோ, தப்பவோ விடாமல் அழித்துப் போடுமளவுக்கு நீர் எங்கள்மீது கோபம் கொள்வீரல்லவோ?"},{"book":"எஸ்றா","chapter":"9","verse":"15","text":"இஸ்ரயேலின் இறைவனாகிய யெகோவாவே, நீர் நேர்மையுள்ளவர். நாங்கள் இன்று ஒரு சிறு தொகையினராக மீதியாக விடப்பட்டிருக்கிறோம். எங்கள் குற்றத்தினால் உமக்கு முன்னால் நிற்கத் தகுதியற்றிருந்தும், எங்கள் குற்றங்களுடன் உமக்குமுன் இங்கே நிற்கிறோம்” என்று பிரார்த்தனை செய்தேன்."}]}