{"data":[{"book":"Ephesians","chapter":"4","verse":"1","text":"Therefore I, a prisoner for the Lord, urge you to walk in a manner worthy of the calling you have received,"},{"book":"Ephesians","chapter":"4","verse":"2","text":"with all humility and gentleness, and with patience, bearing with one another in love,"},{"book":"Ephesians","chapter":"4","verse":"3","text":"and being diligent to keep the unity of the Spirit in the bond of peace."},{"book":"Ephesians","chapter":"4","verse":"4","text":"There is one body and one Spirit (just as you were called to one hope at your calling),"},{"book":"Ephesians","chapter":"4","verse":"5","text":"one Lord, one faith, one baptism,"},{"book":"Ephesians","chapter":"4","verse":"6","text":"one God and Father of all, who is over all and through all and in 4:6 us ¦ you TR ¦ --- CTus all."},{"book":"Ephesians","chapter":"4","verse":"7","text":"Now each one of us was given grace according to the measure of Christ's gift."},{"book":"Ephesians","chapter":"4","verse":"8","text":"Therefore it says,"},{"book":"Ephesians","chapter":"4","verse":"9","text":"(Now what does “he ascended” mean except that he 4:9 first 83.6% ¦ --- CT 2.8%first also descended into the lower parts of the earth?"},{"book":"Ephesians","chapter":"4","verse":"10","text":"He who descended is the very one who ascended far above all the heavens, so that he might fill all things.)"},{"book":"Ephesians","chapter":"4","verse":"11","text":"It was he who appointed some to be apostles, some to be prophets, some to be evangelists, and some to be pastors and teachers,"},{"book":"Ephesians","chapter":"4","verse":"12","text":"to equip the saints for the work of ministry and to build up the body of Christ,"},{"book":"Ephesians","chapter":"4","verse":"13","text":"until we all reach unity in the faith and in the knowledge of the Son of God, growing into maturity with a stature measured by Christ's fullness."},{"book":"Ephesians","chapter":"4","verse":"14","text":"So we must no longer be infants, tossed back and forth by waves and carried about by every wind of doctrine, by the trickery of men and their craftiness in deceitful scheming."},{"book":"Ephesians","chapter":"4","verse":"15","text":"Rather, speaking the truth in love, we must grow up in every way into him who is the head, that is, Christ."},{"book":"Ephesians","chapter":"4","verse":"16","text":"From him the whole body, joined and held together by every supporting joint, grows and builds itself up in love as each individual part does its work."},{"book":"Ephesians","chapter":"4","verse":"17","text":"Therefore, I solemnly declare in the Lord that you should no longer walk as 4:17 the rest of 90.8% ¦ --- CT 5.6%the rest of the Gentiles do, in the futility of their minds."},{"book":"Ephesians","chapter":"4","verse":"18","text":"They are darkened in their understanding, being excluded from the life of God because of the ignorance that is in them due to the hardness of their hearts."},{"book":"Ephesians","chapter":"4","verse":"19","text":"They became callous and gave themselves up to lewd behavior, greedy to engage in every kind of impurity."},{"book":"Ephesians","chapter":"4","verse":"20","text":"But you did not learn Christ in that way!"},{"book":"Ephesians","chapter":"4","verse":"21","text":"Surely you have heard about him and were taught in him, just as the truth is in Jesus,"},{"book":"Ephesians","chapter":"4","verse":"22","text":"to put off your old self, which belongs to your former way of life and is being corrupted by its deceitful desires,"},{"book":"Ephesians","chapter":"4","verse":"23","text":"to be renewed in the spirit of your minds,"},{"book":"Ephesians","chapter":"4","verse":"24","text":"and to put on the new self, created according to the image of God in true righteousness and holiness."},{"book":"Ephesians","chapter":"4","verse":"25","text":"Therefore, having laid aside falsehood, each of you must speak the truth with his neighbor, because we are members of one another."},{"book":"Ephesians","chapter":"4","verse":"26","text":"Do not sin in your anger. Do not let the sun go down while you are still angry,"},{"book":"Ephesians","chapter":"4","verse":"27","text":"and do not give any opportunity to the devil."},{"book":"Ephesians","chapter":"4","verse":"28","text":"He who steals must no longer steal; rather he must labor, doing honest work with 4:28 his 70.1% {WH 1.6%} ¦ his own NA SBL TH 7%his hands, so that he may have something to contribute to anyone in need."},{"book":"Ephesians","chapter":"4","verse":"29","text":"Let no foul word come out of your mouth, but only what is good for edification, as fits the occasion, that it may give grace to those who hear."},{"book":"Ephesians","chapter":"4","verse":"30","text":"And do not grieve the Holy Spirit of God, by whom you were sealed for the day of redemption."},{"book":"Ephesians","chapter":"4","verse":"31","text":"Put away all bitterness, wrath, anger, outbursts, and slander, together with all malice."},{"book":"Ephesians","chapter":"4","verse":"32","text":"Be kind and compassionate to one another, forgiving one another, just as God in Christ has forgiven 4:32 us ¦ you NA PCK SBL TR WHus."}]}