{"data":[{"book":"1 Phexros","chapter":"2","verse":"1","text":"Kanaafuu hammina hunda, gowwoomsaa hunda, itti fakkeessummaa, weennoo fi maqaa nama balleessuu hunda of irraa fageessaa."},{"book":"1 Phexros","chapter":"2","verse":"2","text":"Akka ittiin fayyina keessaniin guddattaniifis akkuma daaʼimman reefuu dhalataniitti aannan hafuuraa qulqullaaʼaa sana jabeessaa dharraʼaa;"},{"book":"1 Phexros","chapter":"2","verse":"3","text":"isin gaarummaa Gooftaa dhandhamattaniirtuutii."},{"book":"1 Phexros","chapter":"2","verse":"4","text":"Isin erga gara isaa, gara Dhagaa jiraataa namoonni tuffatanii Waaqni garuu filate gati jabeessa sanaa dhuftanii,"},{"book":"1 Phexros","chapter":"2","verse":"5","text":"isinis akkuma aarsaa hafuuraa kan karaa Yesuus Kiristoosiin Waaqa biratti fudhatamaa taʼe dhiʼeessuudhaan luboota qulqullaaʼoo taʼuuf akkuma dhagaawwan jiraatootti mana hafuuraa taatanii ijaaramaa jirtu."},{"book":"1 Phexros","chapter":"2","verse":"6","text":"Katabbiin Qulqulluun,"},{"book":"1 Phexros","chapter":"2","verse":"7","text":"Kanaafuu dhagaan kun isin warra amantaniif dhagaa gati jabeessaa dha. Warra hin amanneef garuu,"},{"book":"1 Phexros","chapter":"2","verse":"8","text":"Akkasumas,"},{"book":"1 Phexros","chapter":"2","verse":"9","text":"Isin garuu akka galata isa dukkana keessaa gara ifa isaa dinqisiisaatti isin waame sanaa labsitaniif dhaloota filatame, luboota mootii, saba qulqulluu, saba Waaqaa kan addaa taataniirtu."},{"book":"1 Phexros","chapter":"2","verse":"10","text":"Isin dur saba Waaqaa hin turre; amma garuu saba Waaqaa ti; isin dur araara hin arganne; amma garuu araara argattaniirtu."},{"book":"1 Phexros","chapter":"2","verse":"11","text":"Yaa michoota jaallatamoo, isin waan addunyaa keessatti alagootaa fi keessummoota taataniif akka hawwii foonii kan lubbuu keessan lolu irraa fagaattan ani isinin gorsa."},{"book":"1 Phexros","chapter":"2","verse":"12","text":"Akka ormoonni akka waan isin hammina hojjetaniitti maqaa isin balleessan sun, hojii keessan isa gaarii arganii guyyaa Waaqni nu ilaaluu dhufutti ulfina isaaf kennaniif isaan gidduutti amala gaarii qabaadhaa."},{"book":"1 Phexros","chapter":"2","verse":"13","text":"Gooftaadhaaf jedhaatii taayitaa namaa hunda jalatti bulaa; mootii taayitaa ol aanaa qabu"},{"book":"1 Phexros","chapter":"2","verse":"14","text":"yookaan bulchitoota inni akka isaan namoota balleessaa hojjetan adabanii warra waan qajeelaa hojjetan immoo galateeffataniif erge hundumaa jalattis bulaa."},{"book":"1 Phexros","chapter":"2","verse":"15","text":"Waaqni akka isin waan gaarii hojjechuudhaan haasaa wallaalummaa namoota gowwaa afaan qabachiiftan fedhaatii."},{"book":"1 Phexros","chapter":"2","verse":"16","text":"Akka warra bilisummaa qabaniitti jiraadhaa; bilisummaa keessan immoo hammina dhoksuuf itti hin fayyadaminaa; garuu akka tajaajiltoota Waaqaatti jiraadhaa."},{"book":"1 Phexros","chapter":"2","verse":"17","text":"Nama hunda kabajaa; obbolummaa amantootaa jaalladhaa; Waaqa sodaadhaa; mootiifis ulfina kennaa."},{"book":"1 Phexros","chapter":"2","verse":"18","text":"Yaa garboota, isinis gooftota keessan warra gaarii fi toloota qofa utuu hin taʼin warra jalʼootas sodaa hundaan jalatti bulaa."},{"book":"1 Phexros","chapter":"2","verse":"19","text":"Namni tokko yoo Waaqaaf jedhee dhiphina dabaan isatti dhufe obse galata qaba."},{"book":"1 Phexros","chapter":"2","verse":"20","text":"Isin yoo sababii balleessaa hojjettaniif dhaanamtanii obsitan galata maalii argattu? Garuu yoo sababii waan qajeelaa hojjettaniif dhiphattanii obsitan kun fuula Waaqaa duratti galata qaba."},{"book":"1 Phexros","chapter":"2","verse":"21","text":"Wanni isin waamamtaniifis kanuma. Kiristoos akka isin faana isaa duukaa buutaniif jedhee isiniif dhiphachuudhaan fakkeenya isinii kenneeraatii."},{"book":"1 Phexros","chapter":"2","verse":"22","text":"“Inni cubbuu hin hojjenne;"},{"book":"1 Phexros","chapter":"2","verse":"23","text":"Yeroo isaan isa arrabsanitti inni isaan hin arrabsine; yeroo dhiphatettis nama hin doorsifne. Garuu isa qajeelummaan muru sanatti imaanaa of kenne."},{"book":"1 Phexros","chapter":"2","verse":"24","text":"Inni mataan isaa akka nu cubbuuf duunee qajeelummaaf immoo jiraannuuf jedhee dhagna isaatiin cubbuu keenya fannoo irratti baate; isinis madaa isaatiin fayyitaniirtu."},{"book":"1 Phexros","chapter":"2","verse":"25","text":"Isin dur akkuma hoolota karaa irraa badanii turtan; amma garuu gara Tiksee fi Phaaphaasii lubbuu keessaniitti deebitaniirtu."}]}