{"data":[{"book":"1 Phexros","chapter":"4","verse":"1","text":"Kanaafuu waan Kiristoos foon isaatiin dhiphateef isinis yaaduma akkasiitiin hidhadhaa; sababiin isaas inni fooniin dhiphate cubbuu dhiiseera."},{"book":"1 Phexros","chapter":"4","verse":"2","text":"Kanaafuu inni bara jireenya isaa kan foonii isa hafe sana akka fedhii Waaqaatti jiraata malee akka hawwii namaatti hin jiraatu."},{"book":"1 Phexros","chapter":"4","verse":"3","text":"Yeroon isin duraan waan ormoonni hojjechuu jaallatan sana jechuunis jireenya gad dhiisii irratti, hawwii foonii irratti, machii irratti, addaggummaa irratti, gar malee dhuguu fi waaqeffannaa waaqota tolfamoo kan jibbisiisaa taʼe irratti balleessitan sun haa gaʼu."},{"book":"1 Phexros","chapter":"4","verse":"4","text":"Isaanis sababii isin gara jireenya gad dhiisii akkasiitti isaan wajjin hin fiigneef ni dinqisiifatu; isin arrabsus."},{"book":"1 Phexros","chapter":"4","verse":"5","text":"Garuu isaan Waaqa warra jiranii fi warra duʼanitti muruuf qophaaʼe sana duratti deebii ni kennu."},{"book":"1 Phexros","chapter":"4","verse":"6","text":"Kanaafuu karaa fooniitiin akkuma namaatti akka isaanitti muramuuf, karaa hafuuraatiin immoo akka Waaqaatti akka jiraataniif wangeelli warra duʼanii jiranitti iyyuu lallabameera."},{"book":"1 Phexros","chapter":"4","verse":"7","text":"Dhumni waan hundaa dhiʼaateera. Kanaaf akka Waaqa kadhachuu dandeessaniif dammaqaa; warra of qabanis taʼaa."},{"book":"1 Phexros","chapter":"4","verse":"8","text":"Waan hunda caalaatti jaalala hoʼaa waliif qabaadhaa; jaalalli cubbuu baayʼee dhoksaatii."},{"book":"1 Phexros","chapter":"4","verse":"9","text":"Guungummii malee wal keessumsiisaa."},{"book":"1 Phexros","chapter":"4","verse":"10","text":"Tokkoon tokkoon namaa kennaa warra kaan tajaajiluuf argate kam iyyuu akkuma abbaa imaanaa amanamaa kan ayyaana Waaqaa bifa garaa gaaraatiin jiru sanaa tokkootti itti fayyadamuu qaba."},{"book":"1 Phexros","chapter":"4","verse":"11","text":"Namni dubbatu kam iyyuu akka nama dubbii Waaqaa dubbatuutti haa dubbatu. Namni tajaajilu kam iyyuu akka Waaqni waan hunda keessatti karaa Yesuus Kiristoosiin galateeffamuuf jedhee jabina Waaqni isaaf kenneen haa tajaajilu. Ulfinnii fi humni bara baraa hamma bara baraatti isaaf haa taʼu. Ameen."},{"book":"1 Phexros","chapter":"4","verse":"12","text":"Yaa michoota jaallatamoo, qorama akka ibiddaa kan amma ittiin dhiphachaa jirtan kana akka waan wanni haaraan isinitti dhufeetti hin dinqisiifatinaa."},{"book":"1 Phexros","chapter":"4","verse":"13","text":"Garuu isin yeroo ulfinni isaa mulʼatutti akka baayʼee gammaddaniif waan dhiphina Kiristoos keessatti qooda fudhattaniif gammadaa."},{"book":"1 Phexros","chapter":"4","verse":"14","text":"Yoo maqaa Kiristoosiitiif jettanii arrabsamtan isin eebbifamoo dha; Hafuurri ulfinaatii fi Hafuurri Waaqaa isin irra boqotaatii."},{"book":"1 Phexros","chapter":"4","verse":"15","text":"Isin keessaa namni kam iyyuu akka nama nama ajjeesuutti yookaan akka hattuutti yookaan akka nama yakka hojjetuutti yookaan akka nama dubbii namaa keessa seenuutti hin dhiphatin."},{"book":"1 Phexros","chapter":"4","verse":"16","text":"Garuu namni tokko yoo sababii Kiristaana taʼeef dhiphate maqaa sanaan Waaqa haa galateeffatu malee hin qaanaʼin."},{"book":"1 Phexros","chapter":"4","verse":"17","text":"Yeroon itti murtiin mana Waaqaatii jalqabu dhiʼaateeraatii; murtiin kun yoo nurratti jalqaba taʼe dhumni warra wangeela Waaqaatiif hin ajajamnee akkam haa taʼu ree?"},{"book":"1 Phexros","chapter":"4","verse":"18","text":"“Erga qajeeltonni fayyuun rakkisaa taʼe,"},{"book":"1 Phexros","chapter":"4","verse":"19","text":"Kanaafuu warri akka fedhii Waaqaatti dhiphatan lubbuu isaanii Uumaa isaanii amanamaa sanatti imaanaa kennatanii waan gaarii hojjechuutti haa fufan."}]}