{"data":[{"book":"1 Phexros","chapter":"5","verse":"1","text":"Ani akka maanguddoo akkuma isaanii tokkootti, akka dhuga baatuu dhiphina Kiristoosii fi akka nama ulfina mulʼachuuf jiru sana keessatti qooda qabu tokkootti akkana jedhee maanguddoota isin gidduu jiran sana nan gorsa;"},{"book":"1 Phexros","chapter":"5","verse":"2","text":"karra hoolotaa Waaqaa kan tika keessan jala jiru eeguudhaan tiksoota taʼaa; kanas sababii dirqamtaniif utuu hin taʼin fedhiidhuma keessaniin akka Waaqni akka isin taatan barbaadutti, buʼaa nama qaanessu argachuuf utuu hin taʼin hawwii guddaa tajaajilaaf qabdaniin godhaa;"},{"book":"1 Phexros","chapter":"5","verse":"3","text":"karra hoolotaatiif fakkeenya taʼaa malee warra imaanaa isinitti kennaman sana humnaan hin bulchinaa."},{"book":"1 Phexros","chapter":"5","verse":"4","text":"Isinis yommuu hangafni tiksootaa mulʼatutti gonfoo ulfinaa kan miidhaginni isaa irraa hin badne argattu."},{"book":"1 Phexros","chapter":"5","verse":"5","text":"Yaa dargaggoota, isinis akkasuma maanguddoota jalatti bulaa. Hundi keessanis tokkoo tokkoo keessaniif gad of qabiisa akka wayyaatti uffadhaa;"},{"book":"1 Phexros","chapter":"5","verse":"6","text":"Kanaafuu akka Waaqni yeroo malutti ol isin qabuuf, harka isaa humna qabeessa sana jalatti gad of qabaa."},{"book":"1 Phexros","chapter":"5","verse":"7","text":"Inni isiniif waan yaaduuf, yaaddoo keessan hunda isa irra kaaʼadhaa."},{"book":"1 Phexros","chapter":"5","verse":"8","text":"Warra of qaban taʼa; dammaqaas. Diiyaabiloos diinni keessan nama liqimsu barbaadee akkuma leenca aaduu nanaannaʼaatii."},{"book":"1 Phexros","chapter":"5","verse":"9","text":"Sababii akka obboloonni keessan warri addunyaa guutuu keessa jiraatan dhiphina akkasii dhiphachaa jiran beektaniif amantiitti jabaadhaatii isaan mormaa."},{"book":"1 Phexros","chapter":"5","verse":"10","text":"Waaqni ayyaana hundaa karaa Kiristoosiin gara ulfina isaa kan bara baraatti isin waame sun erga isin yeroo gabaabaaf dhiphattanii booddee inni mataan isaa guutuu isin taasisa; isin dhaaba; isin jabeessas."},{"book":"1 Phexros","chapter":"5","verse":"11","text":"Bara baraa hamma bara baraatti humni isaaf haa taʼu. Ameen."},{"book":"1 Phexros","chapter":"5","verse":"12","text":"Anis isin jajjabeessuudhaaf, akka wanni kun ayyaana Waaqaa isa dhugaa taʼe sana dhugaa baʼuuf harka Silwaanos isa ani akka obboleessa amanamaatti hedu sanaatiin gabaabumatti barreessee isinii ergeera. Ayyaana kanaan jabaadhaa dhaabadhaa."},{"book":"1 Phexros","chapter":"5","verse":"13","text":"Waldaan kiristaanaa isheen isin wajjin filatamtee Baabilon keessa jirtu sun nagaa isinii dhaamti; ilmi koo Maarqosis akkasuma nagaa isinii dhaama."},{"book":"1 Phexros","chapter":"5","verse":"14","text":"Dhungoo jaalalaatiin nagaa wal gaafadhaa."}]}