{"data":[{"book":"1 থিষলনীকীয়","chapter":"2","verse":"1","text":"স্বভাবতঃ, ভাইয়েরা, তোমরা নিজেরাই জান, তোমাদের কাছে আমাদের যাওয়াটা ব্যর্থ হয়নি।"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"2","text":"সেইজন্য ফিলিপীতে আগে দুঃখভোগ ও অপমান সহ্য করেছি, তোমরা জান, আমরা আমাদের ঈশ্বরে সাহসী হয়ে অত্যাধিক মানুষের বিরোধ সত্বেও আমরা তোমাদের কাছে ঈশ্বরের সুসমাচারের কথা প্রচার করেছিলাম।"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"3","text":"কারণ আমাদের উপদেশ কোন ভ্রান্ত শিক্ষা, কি অশুচিতা বা প্রতারণা থেকে নয়।"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"4","text":"কিন্তু ঈশ্বর যেমন আমাদের অনুমোদিত করে আমাদের উপরে সুসমাচারের ভার রেখেছেন তেমনি কথা বলছি; মানুষকে সন্তুষ্ট করব বলে নয়, কিন্তু ঈশ্বর, যিনি আমাদের হৃদয় পরীক্ষা করেন।"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"5","text":"কারণ তোমরা জান, আমরা কখনও চাটুবাদে কিংবা লোভজনক ছলে লিপ্ত হইনি, ঈশ্বর এর সাক্ষী;"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"6","text":"আর মানুষের থেকে গৌরব পেতে চেষ্টা করিনি, তোমাদের থেকেও নয়, অন্যদের থেকেও নয়, যদিও খ্রীষ্টের প্রেরিত বলে আমরা তোমাদের থেকে সুযোগ নিলেও নিতে পারতাম;"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"7","text":"কিন্তু যেমন মায়েরা নিজের বাচ্চাদের লালন পালন করে, তেমনি আমরা তোমাদের মধ্যে স্নেহের ভাব দেখিয়েছিলাম;"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"8","text":"সেইভাবে আমরা তোমাদেরকে ভালবেসে কেবল ঈশ্বরের সুসমাচার নয়, আপন আপন প্রাণও তোমাদেরকে দিতে সন্তুষ্ট ছিলাম, যেহেতু তোমরা আমাদের প্রিয়পাত্র হয়েছিলে।"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"9","text":"হে ভাইয়েরা আমাদের পরিশ্রম ও কঠোর চেষ্টা তোমাদের মনে আছে; তোমাদের কারও বোঝা না হই, সেইজন্য আমরা দিন রাত কাজ করতে করতে তোমাদের কাছে ঈশ্বরের সুসমাচার প্রচার করেছিলাম।"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"10","text":"আর বিশ্বাসী যে তোমরা, তোমাদের কাছে আমরা কেমন পবিত্র, ধার্মিক ও নির্দোষী ছিলাম, তার সাক্ষী তোমরা আছ, ঈশ্বরও আছেন।"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"11","text":"তোমরা তো জান, পিতা যেমন আপন সন্তানদের তেমনি আমরাও তোমাদের প্রত্যেক জনকে উত্সাহ, ও সান্ত্বনা দিতাম,"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"12","text":"ও শক্তভাবে পরামর্শ দিতাম যেন তোমরা ঈশ্বরের আচরণ মেনে চলো, যিনি নিজ রাজ্যে ও মহিমায় তোমাদের আহ্বান করছেন।"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"13","text":"এই কারণে আমরাও সবদিন ঈশ্বরের ধন্যবাদ করছি। আমাদের কাছে ঈশ্বরের পাঠানো বাক্য পেয়ে, তোমরা মানুষদের বাক্য নয়, কিন্তু ঈশ্বরের বাক্য বলে তা গ্রহণ করেছিলে; তা সত্যই ঈশ্বরের বাক্য এবং তোমরা বিশ্বাসী তোমাদের মধ্যে নিজ কার্য্য সম্পন্ন করছো।"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"14","text":"কারণ, হে ভাইয়েরা, যিহুদিয়ায় খ্রীষ্ট যীশুতে ঈশ্বরের যে সকল মণ্ডলী আছে, তোমরা তাদের অনুসরণকারী হয়েছ; কারণ ওরা ইহূদিদের থেকে যে প্রকার দুঃখ পেয়েছে, তোমারও তোমাদের নিজ জাতির লোকদের কাছ থেকে সেই প্রকার দুঃখ পেয়েছ;"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"15","text":"ইহূদিরা প্রভু যীশুকে এবং ভাববাদীদের বধ করেছিল, আবার আমাদেরকে তাড়না করেছিল; তারা ঈশ্বরের সন্তুষ্ট কর নয়, সকল মানুষের বিপরীত;"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"16","text":"তারা আমাদেরকে অইহূদির পরিত্রানের জন্য তাদের কাছে কথা বলতে বারণ করছে; এইরূপে সবদিন নিজেদের পাপের পরিমাণ বাড়িয়ে ঈশ্বরের সীমানায় পৌছিয়েছে; কিন্তু তাদের নিকটে চূড়ান্ত ক্রোধ উপস্থিত হল।"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"17","text":"আর, হে ভাইয়েরা, আমরা অল্প দিনের র জন্য পৃথক হয়েছিলাম, হৃদয় থেকে নয় কিন্তু তোমাদের উপস্থিতি থেকে এবং তোমাদের মুখ দেখার জন্য আমরা মহা আশা করেছিলাম এবং চেষ্টা করেছিলাম।"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"18","text":"কারণ আমরা, বিশেষত আমি পৌল, দুই একবার তোমাদের কাছে যেতে ইচ্ছা করেছিলাম, কিন্তু শয়তান আমাদের বাধা দিল।"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"19","text":"কারণ আমাদের আশা, বা আনন্দ, বা গৌরবের মুকুট কি? আমাদের প্রভু যীশুর সাক্ষাৎে তাঁর আগমন কালে তোমরাই কি নও?"},{"book":"1 থিষলনীকীয়","chapter":"2","verse":"20","text":"বাস্তবিক তোমরাই আমাদের গৌরব ও আনন্দ।"}]}