{"data":[{"book":"Ezekiel","chapter":"17","verse":"1","text":"Yahweh gave me another message. He said,"},{"book":"Ezekiel","chapter":"17","verse":"2","text":"“You human, tell this story/parable [DOU] to the people [MTY] of Israel."},{"book":"Ezekiel","chapter":"17","verse":"3","text":"Say to them, ‘This is what Yahweh the Lord says: A huge eagle that had strong wings and long beautiful feathers of many colors flew to Lebanon. It grasped the top of a cedar tree"},{"book":"Ezekiel","chapter":"17","verse":"4","text":"and broke it off. Then the eagle carried it away to Babylonia, a country that had many merchants/businessmen, and planted it in one of the cities there."},{"book":"Ezekiel","chapter":"17","verse":"5","text":"Then that eagle took a seedling from your country and planted it in a fertile field. He planted it like people plant a willow tree, alongside a stream that had plenty of water."},{"book":"Ezekiel","chapter":"17","verse":"6","text":"It grew and became a low grapevine that spread along the ground. Its branches turned up towards the eagle, but its roots grew down into the ground. So it became a good vine and produced lots of branches and leaves."},{"book":"Ezekiel","chapter":"17","verse":"7","text":"But there was another huge eagle that had strong wings and beautiful feathers. And some of the roots of the vine grew toward that eagle, and its branches also turned toward it, hoping that the eagle would bring more water to it."},{"book":"Ezekiel","chapter":"17","verse":"8","text":"That happened in spite of the fact that the vine had already been planted in good soil, where there was plenty of water, with the result that it had produced branches and produced grapes and had become a very healthy/productive vine.’"},{"book":"Ezekiel","chapter":"17","verse":"9","text":"Then after you have told that to the people, say to them, ‘This is what Yahweh the Lord says: That vine will certainly not [RHQ] remain healthy/productive. It will be [RHQ] pulled up by its roots by the eagle that planted it, and all its fruit will be stripped off and its leaves will wither. And it will not need someone with strong arms or many people to pull it out by its roots."},{"book":"Ezekiel","chapter":"17","verse":"10","text":"Even if that vine is transplanted, it certainly will not continue to grow [RHQ]. When the hot wind from the east blows against it, it will completely wither, there where it was planted! [RHQ]’ ”"},{"book":"Ezekiel","chapter":"17","verse":"11","text":"Then Yahweh gave this message to me:"},{"book":"Ezekiel","chapter":"17","verse":"12","text":"“Ask these rebellious Israeli people, ‘Do you know what this parable/story means?’ Tell them that it signifies that the King of Babylon went to Jerusalem with his army and captured the King of Judah and his officials, and took them back to Babylon."},{"book":"Ezekiel","chapter":"17","verse":"13","text":"Then he took one of the king’s close relatives and appointed him to be the king, and made an agreement with him, forcing him to solemnly promise to remain loyal. The King of Babylon also took to Babylon the other important citizens of Judah,"},{"book":"Ezekiel","chapter":"17","verse":"14","text":"in order that the kingdom of Judah would not be able to become powerful again. The King of Babylon intended that the kingdom of Judah would not continue to exist if the people did not obey that agreement that he made with the King of Babylon."},{"book":"Ezekiel","chapter":"17","verse":"15","text":"But the King of Judah rebelled against the King of Babylon by sending officials to Egypt to request from them horses and a large army to fight against the army of Babylonia. But the King of Judah will certainly not [RHQ] be sucessful. Rulers who rebel like that and and refuse to obey solemn agreements will never [RHQ] escape."},{"book":"Ezekiel","chapter":"17","verse":"16","text":"I, Yahweh the Lord, declare that as surely as I am alive, the King of Judah will die in Babylon, in the city where the King of Babylon appointed him to be the King [MTY] of Judah. He will die because he despised the solemn agreement and refused to do what he promised to do."},{"book":"Ezekiel","chapter":"17","verse":"17","text":"The King of Egypt with all his very huge army [DOU] will not be able to help the King of Judah: The soldiers from Babylonia will build ramps up against the walls of Jerusalem and set up devices to batter the walls. They will enter Jerusalem and kill many of its people."},{"book":"Ezekiel","chapter":"17","verse":"18","text":"The King of Judah despised the solemn agreement by disregarding the treaty. Although he had solemnly promised to be under the control of the King of Babylon, he sent officials to request help from Egypt. Therefore he will not escape being punished by the King of Babylon."},{"book":"Ezekiel","chapter":"17","verse":"19","text":"Therefore this is what I, Yahweh the Lord, say: 'Just as surely as I am alive, I will cause the King of Judah to be punished [IDM] for ignoring the solemn agreement that he made with the King of Babylon and then refusing to obey it."},{"book":"Ezekiel","chapter":"17","verse":"20","text":"It will be as though I will spread a net to capture him, and he will be caught in it. He will be captured and taken to Babylon and punished because he rebelled against me."},{"book":"Ezekiel","chapter":"17","verse":"21","text":"Most [HYP] of his soldiers who try to escape will be killed by their enemies’ swords, and those who survive will be scattered in all directions. Then you will know that I, Yahweh, have the power to do what I say that I will do.' ”"},{"book":"Ezekiel","chapter":"17","verse":"22","text":"This is also what Yahweh the Lord says: “It will be as though I will take a shoot from the top of a very tall cedar tree and plant it [DOU] in another place. I will plant it on a very high [DOU] mountain."},{"book":"Ezekiel","chapter":"17","verse":"23","text":"It will be as though I will plant it on a mountain in Israel, and it will grow and become a beautiful cedar tree. Many [HYP] kinds of birds will make their nests in the tree, and they will have shade in its branches."},{"book":"Ezekiel","chapter":"17","verse":"24","text":"And it will be as though all the trees in the field will know that I, Yahweh, get rid of tall trees and make little ones grow. I cause big green trees to wither, and I cause dry trees to become green."}]}