{"data":[{"book":"Ezekiel","chapter":"30","verse":"1","text":"Yahweh gave me another message. He said,"},{"book":"Ezekiel","chapter":"30","verse":"2","text":"“You human, prophesy about what will happen to Egypt. Say, ‘This is what Yahweh the Lord says:"},{"book":"Ezekiel","chapter":"30","verse":"3","text":"That day is near,"},{"book":"Ezekiel","chapter":"30","verse":"4","text":"An enemy army [PRS] will come to attack Egypt with their swords,"},{"book":"Ezekiel","chapter":"30","verse":"5","text":"Soldiers of  Ethiopia, Libya, Lydia, and from all of Arabia, and all the other groups who are their allies, will be killed in the battles.”"},{"book":"Ezekiel","chapter":"30","verse":"6","text":"This is what I, Yahweh say:"},{"book":"Ezekiel","chapter":"30","verse":"7","text":"Egypt will become the most deserted country in the world,"},{"book":"Ezekiel","chapter":"30","verse":"8","text":"Then, when I cause everything in Egypt to be burned in fires,"},{"book":"Ezekiel","chapter":"30","verse":"9","text":"At that time, I will send messengers to go swiftly up the Nile River in boats to cause the people of Ethiopia who ◄are complacent/confident/think that nothing terrible will happen to them► to become afraid. They will be terrified [PRS] when Egypt is destroyed; and it will soon be that time!”"},{"book":"Ezekiel","chapter":"30","verse":"10","text":"This is what I, Yahweh the Lord, say:"},{"book":"Ezekiel","chapter":"30","verse":"11","text":"Nebuchadnezzar and his army, whose soldiers are extremely ruthless,"},{"book":"Ezekiel","chapter":"30","verse":"12","text":"I will cause the Nile River to become dry,"},{"book":"Ezekiel","chapter":"30","verse":"13","text":"This is also what I, Yahweh the Lord, say:"},{"book":"Ezekiel","chapter":"30","verse":"14","text":"I will cause the Pathros area in southern Egypt to be abandoned."},{"book":"Ezekiel","chapter":"30","verse":"15","text":"I will pour out my punishment [MTY] on the fortress in Pelusium at the eastern end of Egypt,"},{"book":"Ezekiel","chapter":"30","verse":"16","text":"I will burn Egypt by fires;"},{"book":"Ezekiel","chapter":"30","verse":"17","text":"Many young men in Heliopolis and Bubastis cities in northern Egypt will be killed by their enemies swords,"},{"book":"Ezekiel","chapter":"30","verse":"18","text":"It will be a dark day of destruction at Tahpenes city in northeast Egypt"},{"book":"Ezekiel","chapter":"30","verse":"19","text":"That is how I will punish Egypt,"},{"book":"Ezekiel","chapter":"30","verse":"20","text":"Almost eleven years after we had been taken to Babylon, on the seventh day of the first month of that year, Yahweh gave me another message. He said,"},{"book":"Ezekiel","chapter":"30","verse":"21","text":"“You human, I have enabled the army of Nebuchadnezzar to defeat the army of the King of Egypt. It is as though I have broken one of the arms of the King of Egypt, and it has not been bandaged in order that it could be healed, and it has not been put in splints in order that after it heals the arm will be strong enough to hold a sword."},{"book":"Ezekiel","chapter":"30","verse":"22","text":"Therefore, this is what I, Yahweh the Lord, say: ‘I am the enemy of the King of Egypt. I will completely destroy the power of Egypt; it is as though now I will break both of the king’s arms, the good/strong one and the broken one, and cause the sword to fall from his hand."},{"book":"Ezekiel","chapter":"30","verse":"23","text":"I will cause the people of Egypt to be scattered among the nations [DOU]."},{"book":"Ezekiel","chapter":"30","verse":"24","text":"It is as though I will strengthen the arms of the King of Babylon and put a sword in his hand, and as though I will break the arms of the king of Egypt, and he will groan in front of the King of Babylon like [SIM] a soldier who is wounded and about to die."},{"book":"Ezekiel","chapter":"30","verse":"25","text":"I will cause the power [MTY] of the King of Babylon to become greater, and the power of the king of Egypt will be useless [MET]. When that happens, when I give power to the army of the King of Babylon, they will use that power to attack Egypt."},{"book":"Ezekiel","chapter":"30","verse":"26","text":"I will cause the people of Egypt to be scattered among the nations [DOU]. And when that happens, the people of Egypt will know that I, Yahweh, have the power to do what I say that I will do [DOU].’ ”"}]}