{"data":[{"book":"Ezekiel","chapter":"33","verse":"1","text":"Yahweh gave me another message. He said,"},{"book":"Ezekiel","chapter":"33","verse":"2","text":"“You human, speak to your fellow Israelis and say this to them: ‘When I bring an enemy army [MTY] to attack a country, and the people of that country choose one of their men and appoint him to be a watchman,"},{"book":"Ezekiel","chapter":"33","verse":"3","text":"if he sees the enemy army [MTY] coming to attack his country, and he blows a trumpet to warn the people,"},{"book":"Ezekiel","chapter":"33","verse":"4","text":"if anyone hears the trumpet and does not heed the warning, and as a result he is killed by the sword of one of his enemies, he will be responsible for his own death [MTY]."},{"book":"Ezekiel","chapter":"33","verse":"5","text":"If he had heeded the warning, he would have ◄have saved his life/still be alive►. But because he heard the sound of the trumpet and did not heed that warning, his death will be his own fault."},{"book":"Ezekiel","chapter":"33","verse":"6","text":"But if the watchman sees the enemy army [MTY] coming and does not blow the trumpet to warn the people, and one of his people is killed by an enemy sword, that person will die because of his sin, but I will consider that the watchman is responsible for that man’s death.’"},{"book":"Ezekiel","chapter":"33","verse":"7","text":"So, you human, I have appointed you to be a watchman for the Israeli people [MTY]. So always listen to what I say and warn the people for me."},{"book":"Ezekiel","chapter":"33","verse":"8","text":"When I say to some wicked person, ‘You wicked person, you will surely die because of your sins,’ you must tell him that. If you do not speak to that person to warn him that he should turn away from his sins, that wicked person will die because of his sins, but I will say that you are responsible for his death [MTY]."},{"book":"Ezekiel","chapter":"33","verse":"9","text":"But if you warn that wicked person that he should turn away from his sins, and he does not do that, he will die because of his sins, but you will have saved your life."},{"book":"Ezekiel","chapter":"33","verse":"10","text":"You human, say to the Israeli people, ‘This is what you all are saying: “The guilt that we have for disobeying God’s laws and sinning is like a heavy weight on us, and it is hurting us, and we are slowly dying. So what can we do to continue to remain alive?”’"},{"book":"Ezekiel","chapter":"33","verse":"11","text":"Say to them, ‘Yahweh the Lord says, “As surely as I am alive, I am not happy when wicked people die; I would prefer that they turn away from their wicked behavior and continue to live. So repent! Turn away from your evil behavior! You Israeli people, do you really want to die [RHQ]?”’"},{"book":"Ezekiel","chapter":"33","verse":"12","text":"Therefore, you human, say to your fellow Israelis, ‘If righteous people start to disobey me, their being righteous previously will not save them from being punished. And if wicked people turn away from their wicked behavior, they will not die because of the sins that they committed previously. And if righteous people start to sin, they will not be allowed to remain alive because of their formerly being righteous.’"},{"book":"Ezekiel","chapter":"33","verse":"13","text":"If I tell righteous people that they will surely remain alive, but then they trust/think that because they have been righteous previously, they can start to do evil and not be punished, I will not think about the righteous things that they did previously; they will die because of the evil things that they are doing."},{"book":"Ezekiel","chapter":"33","verse":"14","text":"And if I say to some wicked person, ‘You will surely die because of your sins,’ that person may turn away from his sinful behavior and do what is just and right [DOU]."},{"book":"Ezekiel","chapter":"33","verse":"15","text":"For example, he may return what he took from another person to guarantee that that person would pay back what he owes, or he may return things that he has stolen, and he may obey the laws that will enable those who obey them to remain alive, and he will not continue to do evil things. If that happens, he will surely remain alive; he will not die because of the sins that he committed previously."},{"book":"Ezekiel","chapter":"33","verse":"16","text":"I will not think about the sins that he has committed; he will surely remain alive."},{"book":"Ezekiel","chapter":"33","verse":"17","text":"Your fellow Israelis say, ‘What Yahweh does is not fair.’ But it is your behavior that is not fair."},{"book":"Ezekiel","chapter":"33","verse":"18","text":"If a righteous person turns away from doing what is righteous and starts to do what is evil, it is fair that he die because of his sins."},{"book":"Ezekiel","chapter":"33","verse":"19","text":"And if a wicked person turns away from his wicked behavior and does what is right and fair [DOU], it is fair for him to remain alive because of doing that."},{"book":"Ezekiel","chapter":"33","verse":"20","text":"But you Israeli people still say, ‘What Yahweh does is not fair.’ But I will judge each of you for what you do.”"},{"book":"Ezekiel","chapter":"33","verse":"21","text":"Almost twelve years after we had been taken to Babylonia, on the fifth day of the tenth month of that year, a man who had escaped from Jerusalem came to me in Babylon and said, “Jerusalem has been captured!”"},{"book":"Ezekiel","chapter":"33","verse":"22","text":"The evening before that man arrived, Yahweh took control [MTY] of me, and when that man arrived, Yahweh enabled me to speak again; I was no longer forced to be silent."},{"book":"Ezekiel","chapter":"33","verse":"23","text":"Then Yahweh gave a message to me. He said,"},{"book":"Ezekiel","chapter":"33","verse":"24","text":"“You human, the people who are living in the ruins in Israel are saying, ‘Abraham was only one person, but Yahweh promised him that he and his descendants would possess this land. But we are many; so surely this land has been given to us by Yahweh to continue to possess.’"},{"book":"Ezekiel","chapter":"33","verse":"25","text":"So send a message to them. Say, ‘This is what Yahweh the Lord says: You eat meat that still has the animal’s blood in it. You still worship idols. And you still murder others [MTY]. So, ◄should this land belong to you?/this land should certainly not belong to you!► [RHQ]"},{"book":"Ezekiel","chapter":"33","verse":"26","text":"You rely on using your swords to obtain things that you want. You do many detestable things. Each of you has sex with other men’s wives. So ◄why should you continue to possess the land of Israel?/you should not continue to possess this land!► [RHQ]’"},{"book":"Ezekiel","chapter":"33","verse":"27","text":"Send this message to them: ‘This is what Yahweh the Lord says: As surely as I am alive, those who are left in the ruins in Jerusalem will also be killed by their enemies’ swords, and those who are living in the countryside will be killed by wild animals, and those who are living in forts and caves will die from a plague."},{"book":"Ezekiel","chapter":"33","verse":"28","text":"I will cause your country to become a desolate wasteland. You will no longer be proud of being a strong country. The mountains of Israel will become very desolate, with the result that no one will walk across them."},{"book":"Ezekiel","chapter":"33","verse":"29","text":"Then, when I have caused your country to become a desolate wasteland because of all the detestable things that you have done, you will know that I, Yahweh, have the power to do what I say that I will do.’"},{"book":"Ezekiel","chapter":"33","verse":"30","text":"As for you, you human, your fellow Israelis here in Babylon are talking about you along the city walls and at the doors of their houses. They are saying to each other, ‘Come and listen to the message that has come from Yahweh!’"},{"book":"Ezekiel","chapter":"33","verse":"31","text":"My people come to you as they often have done, and they sit in front of you to listen to what you say. But they do not do what you tell them that they must do. With their mouths they say that they love me, but in their inner beings they are eager to acquire things by doing what is unjust."},{"book":"Ezekiel","chapter":"33","verse":"32","text":"To them, you are only a man who sings love songs with a beautiful voice, and you play a musical instrument well. They hear what you say, but they do not do what you tell them to do."},{"book":"Ezekiel","chapter":"33","verse":"33","text":"The terrible things that I have said will happen to them will surely happen. And then they will know that a prophet has been among them, and that you are that prophet.”"}]}