{"data":[{"book":"Ezekiel","chapter":"38","verse":"1","text":"Yahweh gave me another message. He said to me,"},{"book":"Ezekiel","chapter":"38","verse":"2","text":"“You human, turn and face Magog, the country where Gog is the king. He is also the ruler of the nations of Meshech and Tubal. Prophesy about the terrible things that will happen to him,"},{"book":"Ezekiel","chapter":"38","verse":"3","text":"and say, ‘This is what Yahweh the Lord says: Gog, you who rule Meshech and Tubal, I am opposed to you."},{"book":"Ezekiel","chapter":"38","verse":"4","text":"It will be as though I will turn you around and put hooks in your jaws and bring you to Israel—you and all of your army, including your horses and men carrying weapons who ride the horses, and many other soldiers carrying large shields and small shields, all of them carrying swords."},{"book":"Ezekiel","chapter":"38","verse":"5","text":"Armies from Persia, Ethiopia, and Put/Libya will also come, all of them with shields and helmets."},{"book":"Ezekiel","chapter":"38","verse":"6","text":"An army from Gomer north of Israel will come, and an army from Togarmah far north of Israel will come. Armies of many nations will accompany you.’"},{"book":"Ezekiel","chapter":"38","verse":"7","text":"Tell Gog, ‘Get ready and be prepared to be the commander of all those groups of soldiers."},{"book":"Ezekiel","chapter":"38","verse":"8","text":"At some future time, I will command you to lead those armies to attack Israel, a country whose buildings have been rebuilt after they were destroyed in wars. Their people will have been brought back from many nations to live again on the hills of Israel, which had been deserted for a long time. They had been brought back from other nations and will be living peacefully."},{"book":"Ezekiel","chapter":"38","verse":"9","text":"You and all those armies from many nations will go up to Israel, advancing like [SIM] a big storm. Your army will be like a huge cloud that covers the land."},{"book":"Ezekiel","chapter":"38","verse":"10","text":"But this is what I, Yahweh the Lord, say: On that day, you will have an idea about [DOU] doing an evil thing."},{"book":"Ezekiel","chapter":"38","verse":"11","text":"You will say to yourself, “My army will invade a country where the villages do not have walls around them. We will attack people who are peaceful and do not suspect/think that they will be attacked. Their towns and villages do not have walls with gates and bars."},{"book":"Ezekiel","chapter":"38","verse":"12","text":"So it will be easy for us to attack the people who are living again in those towns that were previously destroyed. They are people who have been gathered from many countries where they had lived for many years, people who now live safely in their land with all their livestock and other possessions. They are living in the country that is in the middle of the most important countries (OR, that they think is [IRO] the most important country) in the world. Our soldiers will take away [DOU] all their valuable possessions.”"},{"book":"Ezekiel","chapter":"38","verse":"13","text":"Then people of Sheba and Dedan and the merchants of Tarshish and nearby villages will come and say to you, “Are you gathering all your soldiers in order to attack Israel and take away all their silver and gold? Do you plan to take away their livestock and all their other valuable possessions [DOU]?”’"},{"book":"Ezekiel","chapter":"38","verse":"14","text":"Therefore, you human, prophesy about Gog and say to him, ‘This is what Yahweh the Lord says: At that time, when my people of Israel are living safely, you will certainly think about that."},{"book":"Ezekiel","chapter":"38","verse":"15","text":"So you will come from your place far north of Israel, with the armies of many other nations, all riding horses, a huge army."},{"book":"Ezekiel","chapter":"38","verse":"16","text":"You will march toward my Israeli people, and your soldiers will cover the land like a huge cloud. Gog, I will bring your army to attack the country that belongs to me, but what I do for you will show the people of other nations that I am holy."},{"book":"Ezekiel","chapter":"38","verse":"17","text":"This is what I, Yahweh the Lord, say to Gog: In past years, when I gave messages to my servants, the prophets in Israel, there were messages [RHQ] about you. At that time, they prophesied for many years that I would bring your armies to attack my people."},{"book":"Ezekiel","chapter":"38","verse":"18","text":"So this is what I, Yahweh the Lord, say will happen: When your army attacks Israel, I will be very angry with you."},{"book":"Ezekiel","chapter":"38","verse":"19","text":"I will be very furious, and to show that I am angry, there will be a great earthquake in Israel, where your armies will be."},{"book":"Ezekiel","chapter":"38","verse":"20","text":"The fish in the sea, the birds, the wild animals, and the animals/creatures that crawl on the ground, and all the people on the earth will tremble because of what I am doing. Mountains will fall down, cliffs will crumble, and walls everywhere will fall to the ground."},{"book":"Ezekiel","chapter":"38","verse":"21","text":"Gog, on all the mountains in the country that belongs to me I will cause your soldiers to fight against each other with their swords."},{"book":"Ezekiel","chapter":"38","verse":"22","text":"I will punish [MTY] you and your soldiers with plagues and murders [MTY]. And I will send down from the sky, on you and your troops that have come from many nations, huge amounts of rain and hail and burning sulfur."},{"book":"Ezekiel","chapter":"38","verse":"23","text":"By doing that, I will cause the people of many nations to know that I am very great and holy, and they will know that I, Yahweh, have the power to do the things that I say that I will do.’ ”"}]}