{"data":[{"book":"Ezekiel","chapter":"40","verse":"1","text":"Almost 25 years after we had been takento Babylonia, on the tenth day of the first month of that year, almost 14years after Jerusalem had been destroyed, in a vision I felt the power [MTY] of Yahweh on me, and he took me to Israel."},{"book":"Ezekiel","chapter":"40","verse":"2","text":"He set me on a very high mountain. On the south side of that mountain there were some buildings that appeared to be part of a city."},{"book":"Ezekiel","chapter":"40","verse":"3","text":"When he took there, I saw a man whose face was like [SIM] bronze. He was standing in the entrance of a building. He had a linen cord and a measuring stick in his hand."},{"book":"Ezekiel","chapter":"40","verse":"4","text":"He said to me, “You human, look carefully at everything that I am going to show you, and pay attention to everything that I say and everything that I will show you, because that is why you have been brought here. And then later you must tell the Israeli people everything that you have seen here.”"},{"book":"Ezekiel","chapter":"40","verse":"5","text":"In the vision I saw that there was a wall that completely surrounded the temple area. The measuring stick in the man’s hand was ◄10-1/2 feet/3.3 meters► long. He measured the wall: It was ◄10-1/2 feet/3.3 meters► thick and ◄10-1/2 feet/3.3 meters► high."},{"book":"Ezekiel","chapter":"40","verse":"6","text":"Then he went to the entryway on the east side of the temple. He climbed the steps and measured the outer threshold/opening for the entryway: It was ◄10-1/2 feet/3.3 meters► deep."},{"book":"Ezekiel","chapter":"40","verse":"7","text":"Next, there was an entry hallway with three ◄alcoves/very small rooms► along each side where the guards stood. Each of the alcoves was ◄10-1/2 feet/3.3 meters► on each side. There was a dividing wall between each alcove that was ◄8-3/4 feet/2.7 meters► wide. At the end of the entry hallway was the inner threshold/opening for the entryway, ◄10-1/2 feet/3.3 meters► deep. It led to the entry room to the inner courtyard and faced the temple."},{"book":"Ezekiel","chapter":"40","verse":"8","text":"Then he measured the entry room at the end of the entry hallway."},{"book":"Ezekiel","chapter":"40","verse":"9","text":"It was about ◄14 feet/4.2 meters► long, and its supporting columns were ◄3-1/2 feet/1.1 meters► thick. The entry room of the entryway was at the end of the entry hallway that faced the temple and extended into the courtyard."},{"book":"Ezekiel","chapter":"40","verse":"10","text":"Inside the east entryway there were three alcoves on each side of the entry hallway. They each had the same length and width. And the measurements of the walls that divided the alcoves were all identical."},{"book":"Ezekiel","chapter":"40","verse":"11","text":"Then he measured the threshold/opening for the entryway: It was ◄17-1/2 feet/5.3 meters► wide, and the entry hallway between the alcoves was ◄22-3/4 feet/6.9 meters► wide."},{"book":"Ezekiel","chapter":"40","verse":"12","text":"In front of each alcove was a low wall about ◄21 inches/53 cm.► high, and the alcoves were ◄10-1/2 feet/3.3 meters► on each side."},{"book":"Ezekiel","chapter":"40","verse":"13","text":"Then he measured the width of the roof of the entrance hallway, the distance between the rear wall of one alcove to the rear wall of the opposite alcove, including the supporting walls along each side. It was ◄43-3/4 feet/13.3 meters►."},{"book":"Ezekiel","chapter":"40","verse":"14","text":"Then he measured all along the dividing walls between the alcoves all along the inside of the entry hallway: It was ◄105 feet/31.8 meters►. He measured as far as the entry room of the entryway."},{"book":"Ezekiel","chapter":"40","verse":"15","text":"The length from theouter opening of the entryway to the far end of the entry room was ◄87-1/2 feet/26.5 meters►."},{"book":"Ezekiel","chapter":"40","verse":"16","text":"There were small windows in the outside walls of all the alcoves, and also in the inner dividing walls between the alcoves. There were also small windows in the entry room. The dividing walls were decorated with carvings of palm trees."},{"book":"Ezekiel","chapter":"40","verse":"17","text":"Then in the vision he brought me to the outer courtyard. There I saw some rooms, and a stone path/pavement along the walls around the courtyard. There were thirty rooms along the path."},{"book":"Ezekiel","chapter":"40","verse":"18","text":"The stone path was all around the courtyard, and it extended out from the walls into the courtyard for the same distance as the entry room of the entryway. That was the lower path."},{"book":"Ezekiel","chapter":"40","verse":"19","text":"Then the man measured the distance across the outer courtyard of the temple, between the inner entrance of the entryway and the wall surrounding the inner courtyard: It was ◄175 feet/53 meters► on the east side and on the north side of the courtyard."},{"book":"Ezekiel","chapter":"40","verse":"20","text":"Then he measured how long and how wide was the entryway that was on the north side, the entrance into the outer courtyard of the temple."},{"book":"Ezekiel","chapter":"40","verse":"21","text":"There were three alcoves on each side of the entryway hall. The measurements of the alcoves, the dividing walls between the alcoves, and the entry room were the same as as those in the first entryway. The length from theouter opening of the entryway to the far end of the entry room was ◄87-1/2 feet/26.5 meters►. The entryway was ◄43-3/4 feet/13.3 meters► wide."},{"book":"Ezekiel","chapter":"40","verse":"22","text":"Its windows and the entry room and the palm tree decorations all measured the same as the ones on the east side. There were seven steps up to the outer threshold/opening for the entryway, and an entry room was at the other end of the entryway."},{"book":"Ezekiel","chapter":"40","verse":"23","text":"There was an entryway to the inner courtyard that faces the north entryway, like there was on the east side. The man measured the distance from the north entryway to the entryway on the other side; it was ◄175 feet/53 meters►."},{"book":"Ezekiel","chapter":"40","verse":"24","text":"Then he brought me through the south entryway into the outer courtyard, and he measured it. It measured the same as the other entryways. Its alcoves, its dividing walls between the alcoves, and its entry room measured the same as the ones on the other sides."},{"book":"Ezekiel","chapter":"40","verse":"25","text":"The alcoves and the entry room had narrow windows along the walls, like on the other sides. The length of the outer opening of the entryway to the far end of the entry room was was ◄87-1/2 feet/26.5 meters► and the entryway was ◄43-3/4 feet/13.3 meters► wide."},{"book":"Ezekiel","chapter":"40","verse":"26","text":"There were seven steps up to the outer threshold/opening for the entryway, and an entry room was ◄opposite it/at the end of the entryway facing the courtyard►. It also had carvings of palm trees on the dividing walls that were between the alcoves."},{"book":"Ezekiel","chapter":"40","verse":"27","text":"The inner courtyard also had an entryway on the south side. He measured from that entryway to the entrance on the south side of the outer courtyard; it was also ◄175 feet/53 meters►."},{"book":"Ezekiel","chapter":"40","verse":"28","text":"Then in the vision he brought me through the south entryway into the inner courtyard, and he measured the south entryway. It measured the same as the other entryways."},{"book":"Ezekiel","chapter":"40","verse":"29","text":"Its alcoves along the entry hallway, its dividing walls between the alcoves, and its entry room measured the same as the ones on the other sides. The alcoves and the entry room had windows. The length of the outer opening of the entryway to the far end of the entry room was was ◄87-1/2 feet/26.5 meters► and the entryway was ◄43-3/4 feet/13.3 meters► wide."},{"book":"Ezekiel","chapter":"40","verse":"30","text":"The entry rooms around the inner courtyard were ◄43-3/4 feet/13.3 meters► wide and ◄8.7 feet/2.6 meters► long."},{"book":"Ezekiel","chapter":"40","verse":"31","text":"The entry room faced the outer courtyard. There were carvings of palm trees that decorated the columns, and there were eight steps up to the entryway."},{"book":"Ezekiel","chapter":"40","verse":"32","text":"Then he led me to the east side of the inner courtyard, and he measured the entrance. It had the same measurements as the other entrances"},{"book":"Ezekiel","chapter":"40","verse":"33","text":"Its alcoves and dividing walls and entry room measured the same as the others."},{"book":"Ezekiel","chapter":"40","verse":"34","text":"Its entry room faced the outer courtyard. It also had carvings of palm trees that decorated the walls, and it had eight steps up to it."},{"book":"Ezekiel","chapter":"40","verse":"35","text":"Then he led me to the entrance on the north side and measured it. It measured the same as the other entrances."},{"book":"Ezekiel","chapter":"40","verse":"36","text":"And its alcoves and walls between them and the entry room all had small windows in the walls. It was ◄87-1/2 feet/26.5 meters► long and ◄43.7 feet/13.3 meters► wide."},{"book":"Ezekiel","chapter":"40","verse":"37","text":"Its entry room faced the outer courtyard. There were carvings of palm trees that decorated its walls, and there were eight steps up to the entryway."},{"book":"Ezekiel","chapter":"40","verse":"38","text":"In the vision, I saw that in the inner entry room of the north entryway there was a door to a side room. That side room was where the carcasses of the animals that would be burned completely on the altar were washed."},{"book":"Ezekiel","chapter":"40","verse":"39","text":"In the entry room, there were two tables on each side of the room. On those tables would be slaughtered the animals that would be completely burned, and the animals for offerings for sins that people had committed, and offerings to cause people to longer be guilty for having sinned."},{"book":"Ezekiel","chapter":"40","verse":"40","text":"Along the outside wall of the entry room, on each side of the steps at the opening to the entryway on the north side, were two tables."},{"book":"Ezekiel","chapter":"40","verse":"41","text":"So there were four tables outside the entrance and four tables inside the entry room, on which the animals to be sacrificed were slaughtered."},{"book":"Ezekiel","chapter":"40","verse":"42","text":"There were also four tables of cut stone for the offerings to be completely burned, ◄31-1/2 in./80 cm.► on each side and ◄21 in./53 cm.► high. On those stone tables would be placed the tools for slaughtering all the animals for the sacrifices."},{"book":"Ezekiel","chapter":"40","verse":"43","text":"The meat for the offerings would be placed on stone tables. There were hooks on which the meat was hung, each with two prongs, each ◄3 in./8 cm.► long, fastened to the walls of the entry room."},{"book":"Ezekiel","chapter":"40","verse":"44","text":"Outside the inner entryway, inside the inner courtyard, were two rooms, one on the north side and one on the south side."},{"book":"Ezekiel","chapter":"40","verse":"45","text":"The man said to me, “The room whose door faces south is for the priests who are in charge of the work in the temple."},{"book":"Ezekiel","chapter":"40","verse":"46","text":"The room whose door faces north is for the priests who are in charge of the work at the altar. They are the descendants of Zadok; they are the only descendants of Levi who are permitted to approach Yahweh while they work for him.”"},{"book":"Ezekiel","chapter":"40","verse":"47","text":"Then he measured the courtyard: It was square, ◄175 feet/53 meters► long and ◄175 feet/53 meters► wide. The altar was in front of the temple."},{"book":"Ezekiel","chapter":"40","verse":"48","text":"Then in the vision he brought me to the entry room of the temple, and measured the walls on each side of the entrance: They were ◄8-3/4 feet/2.6 meters► thick. The entrance was ◄24-1/2 feet/7.4 meters► wide, and the walls on each side of the entrance were ◄5-1/4 feet/1.6 meters► long."},{"book":"Ezekiel","chapter":"40","verse":"49","text":"The entry room was ◄35 feet/10.6 meters► wide on each side. There were ten steps up to it, and there were pillars on each side of the entrance."}]}