{"data":[{"book":"Ezekiel","chapter":"44","verse":"1","text":"Then in the vision the man brought me back to the outer entryway to the temple area, the one on the east side, but the outer entrance was shut."},{"book":"Ezekiel","chapter":"44","verse":"2","text":"Yahweh said to me, “This entrance must remain shut. It must not be opened by anyone; no one will be permitted to enter it. It must remain shut because I, Yahweh, the God of Israel, have caused it to be sacred by entering through it."},{"book":"Ezekiel","chapter":"44","verse":"3","text":"Only the king of Israel will be permitted to sit inside this entryway to eat food in the presence of Yahweh. But he will must enter and leave the temple area through the entry room of this entryway.”"},{"book":"Ezekiel","chapter":"44","verse":"4","text":"Then the man brought me through the north entryway to the front of the temple. I looked and saw that the glory of Yahweh filled his temple, and I prostrated myself on the ground."},{"book":"Ezekiel","chapter":"44","verse":"5","text":"Yahweh said to me, “You human, look carefully, and listen carefully to everything that I tell you about all the regulations concerning the temple. Note carefully the temple entrance and all the exits."},{"book":"Ezekiel","chapter":"44","verse":"6","text":"Say this to the rebellious Israeli people: ‘This is what I, Yahweh the Lord, say: You Israeli people, I will no longer endure the detestable things that you do!"},{"book":"Ezekiel","chapter":"44","verse":"7","text":"In addition to all the other detestable things that you do, you brought into my temple foreign men who had not been circumcised and who were godless [IDM]. By doing that, you caused my temple to be an unacceptable place to worship me, while you offered food and fat and blood, and you disobeyed my agreement with you."},{"book":"Ezekiel","chapter":"44","verse":"8","text":"Instead of doing what I commanded you to do in regard to my holy things, you appointed foreigners to be in charge of my temple."},{"book":"Ezekiel","chapter":"44","verse":"9","text":"But this is what I, Yahweh, have said: No foreigners, no men who are not circumcised, no godless people are permitted to enter my temple, not even foreigners who live among you Israelis permanently."},{"book":"Ezekiel","chapter":"44","verse":"10","text":"Most of the descendants of Levi abandoned me along with most of the Israeli people, and started to worship idols. They must be punished for their sin."},{"book":"Ezekiel","chapter":"44","verse":"11","text":"They are still permitted to work in my temple and to be in charge of the entrances of the temple, and they are permitted to slaughter the animals that will be completely burned on the altar, and to burn other sacrifices for the people, and they will be able to help the people."},{"book":"Ezekiel","chapter":"44","verse":"12","text":"But because they helped the people to worship idols and caused many of the Israeli people [MTY] to sin by worshiping idols, I have lifted up my arm and solemnly declared that they must be punished for their sin."},{"book":"Ezekiel","chapter":"44","verse":"13","text":"They must not come near me to serve as priests. They must not come near any sacred things or the holy offerings. They must be ashamed of the shameful things that they did."},{"book":"Ezekiel","chapter":"44","verse":"14","text":"But I will still put them in charge of the work in the temple and allow them to do all the work that needs to be done there."},{"book":"Ezekiel","chapter":"44","verse":"15","text":"But most of the priests who are descendants of Levi and from the clan of Zadok worked in my temple when the other Israelis abandoned me. So they are permitted to come near to me to work for me. They will stand in my presence to offer sacrifices of animals’ fat and blood."},{"book":"Ezekiel","chapter":"44","verse":"16","text":"They are the only ones who are permitted to enter my temple. They are the only ones who are permitted to come near my altar to serve me and do what I tell them to do."},{"book":"Ezekiel","chapter":"44","verse":"17","text":"When they enter one of the entrances into the inner courtyard, they must wear linen clothes. They must not wear any clothes made of wool while they do their work at the entrances of the inner courtyard or inside the temple."},{"book":"Ezekiel","chapter":"44","verse":"18","text":"They must have linen turbans wrapped around their heads and wrap linen undergarments around their waists. They must not wear anything that would cause them to perspire."},{"book":"Ezekiel","chapter":"44","verse":"19","text":"Before they go out into the outer courtyard where other people are, they must take off the clothes that they have been wearing and leave them in the sacred rooms, and they must put on other clothes, in order that the other people are not punished because of their touching the sacred clothes."},{"book":"Ezekiel","chapter":"44","verse":"20","text":"The priests must not shave their heads or allow their hair to become long; but they must regularly trim the edges of their hair."},{"book":"Ezekiel","chapter":"44","verse":"21","text":"Priests must not drink wine before they enter the inner courtyard."},{"book":"Ezekiel","chapter":"44","verse":"22","text":"Also, priests must not marry widows of men who were not priests or women who have been divorced. Priests are permitted to marry only Israeli [MTY] virgins or widows of other priests."},{"book":"Ezekiel","chapter":"44","verse":"23","text":"Priests must teach the people the difference between things that are holy/sacred and things that are not, and they must teach them the difference between things that are acceptable to me and things that are not."},{"book":"Ezekiel","chapter":"44","verse":"24","text":"When there are disputes between people, the priests are the ones who must be the judges and decide according to my laws what must be done. They must obey all my laws and decrees concerning the sacred festivals, and they must keep my Sabbath days ◄holy/set apart►."},{"book":"Ezekiel","chapter":"44","verse":"25","text":"A priest is permitted to go near the corpse of his father or his mother or his son or his daughter or his brother or his unmarried sister; but he is still defiled by doing that. But a priest must not defile himself by going near a corpse of anyone else."},{"book":"Ezekiel","chapter":"44","verse":"26","text":"But even if a priest touches the corpse of a close relative, he must perform the rituals to become acceptable to serve me again. After he performs those rituals, he must wait seven days."},{"book":"Ezekiel","chapter":"44","verse":"27","text":"Then, on the day that he enters the inner courtyard again to serve me in the temple, he must give an offering to remove his guilt for his sin. That is what I, Yahweh the Lord, declare."},{"book":"Ezekiel","chapter":"44","verse":"28","text":"The priests are not permitted to own any property. They will have only what I provide for them."},{"book":"Ezekiel","chapter":"44","verse":"29","text":"They will eat the offerings other people make from grain, offerings to remove people’s guilt for having sinned, and offerings made when people fail to give to Yahweh the things that they are required to give. Everything else in Israel that is completely dedicated to me, Yahweh, will belong to the priests."},{"book":"Ezekiel","chapter":"44","verse":"30","text":"The best fruits of the first part of each harvest and all the other special gifts that are given to me will belong to the priests. You must give them the first part of your finely-ground flour, in order that I will bless the people who live in [MTY] your houses."},{"book":"Ezekiel","chapter":"44","verse":"31","text":"Priests must not eat the flesh of any bird or animal that was found dead or that has been killed by wild animals.’ ”"}]}