{"data":[{"book":"Ezekiel","chapter":"6","verse":"1","text":"Yahweh gave me another message. He said,"},{"book":"Ezekiel","chapter":"6","verse":"2","text":"“You human, turn toward the mountains of Israel, and prophesy aboutwhat will happen to them, and say,"},{"book":"Ezekiel","chapter":"6","verse":"3","text":"‘You mountains and hills of Israel [APO], listen to what Yahweh the Lord says to you: “I am about to sendenemy soldiers with swords to come and destroy allthe shrines on your hilltops."},{"book":"Ezekiel","chapter":"6","verse":"4","text":"They will smash all the altarsfor worshiping idols and the altars for burning incense. And they will killmany Israeli people in front of those idols."},{"book":"Ezekiel","chapter":"6","verse":"5","text":"Their corpses will lie in front of their idols, and their bones will be scattered around their altars."},{"book":"Ezekiel","chapter":"6","verse":"6","text":"Wherever the Israelis live, their towns will be ruined, and the shrines where they worship idols will be smashed. Their altars will be completely smashed [DOU], their idols will be completely smashed [DOU], and everything that they own will become a pile of ruins."},{"book":"Ezekiel","chapter":"6","verse":"7","text":"Many of their people will be killed; and then they will know that I, Yahweh, have the power to do the things that I say that I will do."},{"book":"Ezekiel","chapter":"6","verse":"8","text":"But I will allow some of the Israelis to remain alive. They will escape being killed when their enemies scatter them among many other nations."},{"book":"Ezekiel","chapter":"6","verse":"9","text":"When that happens, in those nations to which they have been forced to go, those who have escaped from being killed will think about me. They will remember that I was very grieved because of their turning away from me [IDM] with their inner beings, and because they very much desired [IDM] to worship their idols. They will ◄hate/be very displeased with► themselves because of the evil and detestable things that they have done."},{"book":"Ezekiel","chapter":"6","verse":"10","text":"Andthey will realize that I, Yahweh, have punished them. They will realize that when I threatened to punish them, I surely intended [LIT] to do that."},{"book":"Ezekiel","chapter":"6","verse":"11","text":"So this is what I, Yahweh the Lord, sayto you, Ezekiel: ‘Wring your hands and stamp your feet and cry outto show that you are distressed, and groanabout what will happen to your Israeli people [MTY] because of all their wicked and detestable behavior. They will be killed bytheir enemies’ swords, they will die from hunger, and they will die from plagues."},{"book":"Ezekiel","chapter":"6","verse":"12","text":"Those who are far from Jerusalem will die from plagues, those who are close to Jerusalem will be killed by their enemies’ swords, and those who are still alive will die from hunger. That is how I will punish [MTY] them."},{"book":"Ezekiel","chapter":"6","verse":"13","text":"Some of your people’s corpses will lie among their idols around their altars, on every high hilltop and on all the mountaintops, under every big tree [DOU]—at all the places where they burned incense tohonor their idols. Then they will know that I, Yahweh, have the power to do what I say that I will do."},{"book":"Ezekiel","chapter":"6","verse":"14","text":"And I will stretch out my arm and cause your entire country to become an empty wasteland, from the desertin the far south to Diblahtown in the far north. Then they will realize that I, Yahweh, have the power to do the things that I say that I will do.’ ”"}]}