{"data":[{"book":"Ezekiel","chapter":"9","verse":"1","text":"Then I heard Yahweh call out loudly, “You men who are going to punish this city, bring here the guards of the city, each carrying a weapon.”"},{"book":"Ezekiel","chapter":"9","verse":"2","text":"Then I saw six men coming from the north gate of the temple area. Each one was carrying a weapon. With them was a man wearing a white linen robe. Hecarried at his side a case containing things to write with. They all came into the temple and stood beside the bronze altar."},{"book":"Ezekiel","chapter":"9","verse":"3","text":"Then the ◄glory/dazzling light► that symbolized the presence of the God of Israel rose up from above the four winged creatures and moved to the entrance of the temple. Then Yahweh called to the man wearing the linen robe,"},{"book":"Ezekiel","chapter":"9","verse":"4","text":"and said to him, “Go throughout Jerusalem and put a mark on the foreheads of those who are very sad [DOU] because of the detestable things that are being done inside the city.”"},{"book":"Ezekiel","chapter":"9","verse":"5","text":"While I was listening, he said to the other six men, “Follow the man wearing the white robe, and kill people. Do not pity them or act mercifully toward them."},{"book":"Ezekiel","chapter":"9","verse":"6","text":"Slaughter old men, young men and women, older women and children, but do not harm any of those who have that mark on their forehead. Start at my temple.” So they began by killing the elders who were worshiping idols in front of the temple."},{"book":"Ezekiel","chapter":"9","verse":"7","text":"Then Yahweh said to those men, “Pollute the temple by filling the courtyardwith the corpses of those whom you kill! Start now!” So they went out and starting killing people throughout the city."},{"book":"Ezekiel","chapter":"9","verse":"8","text":"While they were doing that, I was left alone. I prostrated myself on the ground and cried out, “Yahweh my Lord, are you going to get rid of all the people of Israel and Judah who are still alive, while you are severely punishing [MTY] the people of  Jerusalem?”"},{"book":"Ezekiel","chapter":"9","verse":"9","text":"He replied, “The sins of the people [MTY] of Israel and Judah are extremely great. People are murdered [MTY] everywhere in this country, and this city is full of people who act unjustly. They say, ‘Yahweh has abandoned this country, and he does not seewhat we are doing.’"},{"book":"Ezekiel","chapter":"9","verse":"10","text":"So I will not pity them or act mercifully toward them. I will do to them the evil things that they have done to other people.”"},{"book":"Ezekiel","chapter":"9","verse":"11","text":"Then the man wearing the linen robe returned, saying, “I have done what you commanded me to do.”"}]}