{"data":[{"book":"Đa-ni-ên","chapter":"2","verse":"1","text":"Năm thứ hai triều Nê-bu-cát-nết-sa, vua thấy một giấc mộng khiến cho tinh thần bối rối và mất ngủ."},{"book":"Đa-ni-ên","chapter":"2","verse":"2","text":"Vua cho gọi các phù thủy, thầy bói, đồng cốt, và nhà chiêm tinh đến bảo họ kể lại giấc mộng cho vua."},{"book":"Đa-ni-ên","chapter":"2","verse":"3","text":"Vua bảo họ: “Ta thấy một giấc mộng và tinh thần ta bối rối, muốn biết giấc mộng ấy có nghĩa gì.”2:3 Nt muốn biết chiêm bao ấy"},{"book":"Đa-ni-ên","chapter":"2","verse":"4","text":"Các bói khoa Ba-by-lôn tâu bằng tiếng A-ram: “Hoàng đế vạn tuế! Xin vua thuật giấc mộng, rồi chúng tôi xin giải thích ý nghĩa.”"},{"book":"Đa-ni-ên","chapter":"2","verse":"5","text":"Vua đáp với các nhà chiêm tinh: “Ta bảo thật, nếu các ngươi không thuật lại và giải thích giấc mộng ấy được, thì các ngươi sẽ bị xé xác từng mảnh và nhà cửa các ngươi sẽ trở thành những đống gạch vụn."},{"book":"Đa-ni-ên","chapter":"2","verse":"6","text":"Còn ai thuật đúng giấc mộng và giải thích được, ta sẽ cho nhiều tặng phẩm quý giá và được phong chức tước. Các ngươi hãy thuật cho ta nghe giấc mộng đó và giải thích ngay!”"},{"book":"Đa-ni-ên","chapter":"2","verse":"7","text":"Họ lại van xin: “Xin vua thuật giấc mộng trước, rồi chúng tôi mới giải nghĩa được.”"},{"book":"Đa-ni-ên","chapter":"2","verse":"8","text":"Vua nói: “Ta biết các ngươi chỉ khéo tìm cách trì hoãn thời gian. Vì các ngươi biết ta đã quả quyết:"},{"book":"Đa-ni-ên","chapter":"2","verse":"9","text":"Nếu các ngươi không thuật đúng giấc mộng của ta, thì ta chỉ còn một hình phạt dành cho các ngươi. Trước nay các ngươi đã toa rập với nhau thêu dệt đủ những lối bàn mộng dối trá để chờ xem sự việc xảy ra thế nào rồi dựa vào đó mà bịa chuyện. Vì vậy, trước hết các ngươi phải thuật cho ta giấc mộng đó, ta sẽ biết ngay là các ngươi có giải được hay không.”"},{"book":"Đa-ni-ên","chapter":"2","verse":"10","text":"Giới bói khoa Canh-đê thưa: “Không một ai trên đời có khả năng làm điều vua đòi hỏi. Không có bậc vua chúa nào hoặc lãnh tụ của nước nào lại đòi hỏi các phù thủy, thầy bói, đồng cốt và nhà chiêm tinh làm một việc như thế."},{"book":"Đa-ni-ên","chapter":"2","verse":"11","text":"Việc vua đòi thật hy hữu, không một người trần nào có thể thực hiện. Họa chăng chỉ có các vị thần linh mới làm nổi!”"},{"book":"Đa-ni-ên","chapter":"2","verse":"12","text":"Vua nổi giận khi nghe những điều này nên ra lệnh xử tử tất cả các học giả bói khoa Ba-by-lôn."},{"book":"Đa-ni-ên","chapter":"2","verse":"13","text":"Lệnh vua truyền xuống, người ta lập tức bắt giam các học giả, lại tầm nã Đa-ni-ên và ba người bạn để xử tử luôn một thể."},{"book":"Đa-ni-ên","chapter":"2","verse":"14","text":"Khi A-ri-ốc,2:14 Nt A-ri-ốc, người đã được vua chọn để tiêu diệt các học giả Ba-by-lôn chỉ huy vệ quân, sắp ra tay hành quyết giới học giả bói khoa Ba-by-lôn thì Đa-ni-ên khôn khéo giãi bày hoàn cảnh với ông ta.2:14 Nt trả lời với sự khôn ngoan sáng suốt"},{"book":"Đa-ni-ên","chapter":"2","verse":"15","text":"Đa-ni-ên hỏi A-ri-ốc: “Tại sao vua ra lệnh xử tử chúng tôi khẩn cấp như thế?” A-ri-ốc thuật cho Đa-ni-ên nghe đầu đuôi câu chuyện."},{"book":"Đa-ni-ên","chapter":"2","verse":"16","text":"Đa-ni-ên lập tức vào chầu vua, xin vua cho mình một thời gian nữa để có thể giải mộng cho vua."},{"book":"Đa-ni-ên","chapter":"2","verse":"17","text":"Đa-ni-ên về nhà riêng, trình bày vấn đề cho các bạn Ha-na-nia, Mi-sa-ên, và A-xa-ria,"},{"book":"Đa-ni-ên","chapter":"2","verse":"18","text":"và yêu cầu họ khẩn nguyện nài xin Đức Chúa Trời trên trời tỏ lòng thương xót, tiết lộ điều huyền nhiệm này để Đa-ni-ên và các bạn khỏi chết oan uổng với các học giả bói khoa Ba-by-lôn."},{"book":"Đa-ni-ên","chapter":"2","verse":"19","text":"Chúa nhậm lời, cho Đa-ni-ên biết giấc mộng của vua Ba-by-lôn trong một khải tượng ban đêm. Đa-ni-ên nức lòng tôn ngợi Đức Chúa Trời trên trời:"},{"book":"Đa-ni-ên","chapter":"2","verse":"20","text":"“Đáng ngợi tôn Danh Đức Chúa Trời đời đời mãi mãi,"},{"book":"Đa-ni-ên","chapter":"2","verse":"21","text":"Chúa thay đổi thời kỳ, mùa tiết;"},{"book":"Đa-ni-ên","chapter":"2","verse":"22","text":"Chúa tiết lộ những điều sâu xa, huyền nhiệm."},{"book":"Đa-ni-ên","chapter":"2","verse":"23","text":"Thưa Chúa, là Đức Chúa Trời của tổ phụ con,"},{"book":"Đa-ni-ên","chapter":"2","verse":"24","text":"Đa-ni-ên đến nhà A-ri-ốc, người vua đã chỉ định hành quyết các học giả Ba-by-lôn, thưa rằng: “Xin đừng xử tử các học giả Ba-by-lôn vội. Hãy đưa tôi vào triều, tôi sẽ trình bày giấc mộng và ý nghĩa đầy đủ cho vua.”"},{"book":"Đa-ni-ên","chapter":"2","verse":"25","text":"A-ri-ốc lập tức đưa Đa-ni-ên vào chầu vua, và báo: “Muôn tâu, tôi đã tìm được một tên tù Giu-đa, nó sẽ tâu trình cho vua ý nghĩa giấc mộng đó.”"},{"book":"Đa-ni-ên","chapter":"2","verse":"26","text":"Vua Nê-bu-cát-nết-sa hỏi Đa-ni-ên, tức là Bên-tơ-sát-xa: “Nhà ngươi thật có khả năng kể lại cho ta giấc mộng ta đã thấy và giải thích ý nghĩa không?”"},{"book":"Đa-ni-ên","chapter":"2","verse":"27","text":"Đa-ni-ên đáp: “Vua đòi phải thuật lại giấc mộng bí mật mà các học giả, thuật sĩ, nhà chiêm tinh, và giáo sư khoa học huyền bí đã không tài nào biết được."},{"book":"Đa-ni-ên","chapter":"2","verse":"28","text":"Nhưng Đức Chúa Trời trên trời có quyền năng mạc khải các huyền nhiệm. Ngài đã cho vua Nê-bu-cát-nết-sa biết những việc tương lai trong ngày tận thế. Đây là giấc mộng và khải tượng vua đã thấy trên giường ngủ."},{"book":"Đa-ni-ên","chapter":"2","verse":"29","text":"Khi vua ngự trên giường, vua suy nghĩ về các diễn biến tương lai. Đấng mạc khải các huyền nhiệm tỏ cho vua biết việc tương lai."},{"book":"Đa-ni-ên","chapter":"2","verse":"30","text":"Về phần tôi, Đức Chúa Trời tiết lộ huyền nhiệm này cho tôi, không phải vì tôi khôn ngoan hơn người, nhưng mục đích để trình bày nghĩa giấc mộng cho vua và giúp vua thấu triệt các tư tưởng thầm kín2:30 Nt trong lòng của mình."},{"book":"Đa-ni-ên","chapter":"2","verse":"31","text":"Vua thấy một pho tượng vĩ đại. Pho tượng ấy đứng trước mặt vua, rực rỡ hào quang, nhưng hình thù thật dễ sợ."},{"book":"Đa-ni-ên","chapter":"2","verse":"32","text":"Đầu tượng bằng vàng ròng, ngực và cánh tay bằng bạc, bụng và đùi bằng đồng,"},{"book":"Đa-ni-ên","chapter":"2","verse":"33","text":"ống chân bằng sắt, bàn chân bằng sắt trộn đất sét."},{"book":"Đa-ni-ên","chapter":"2","verse":"34","text":"Vua nhìn chăm pho tượng ấy cho đến khi một Tảng Đá siêu nhiên2:34 Nt đục ra không do bàn tay đập vào bàn chân tượng bằng sắt trộn đất sét, làm cho tượng đổ nát tan tành."},{"book":"Đa-ni-ên","chapter":"2","verse":"35","text":"Sắt, đất sét, đồng, bạc, và vàng đều bị nghiền nát cả và biến thành như trấu trong sân đạp lúa mùa hè, bị trận gió đùa đi mất tăm. Tảng Đá đã đập vỡ pho tượng biến thành một ngọn núi lớn, đầy dẫy khắp địa cầu."},{"book":"Đa-ni-ên","chapter":"2","verse":"36","text":"Đó là giấc mộng vua đã thấy. Đây, tôi xin trình bày ý nghĩa:"},{"book":"Đa-ni-ên","chapter":"2","verse":"37","text":"Vua là vua của các vua! Chúa trên trời đã ban cho vua đế quốc, uy quyền, lực lượng, và danh dự."},{"book":"Đa-ni-ên","chapter":"2","verse":"38","text":"Chúa đã cho vua quyền cai trị loài người, cả đến các loài điểu, thú, côn trùng. Vậy, vua là cái đầu bằng vàng."},{"book":"Đa-ni-ên","chapter":"2","verse":"39","text":"Một đế quốc sẽ nổi lên thay thế vua, nhưng kém hơn vua; nhưng rồi đến lúc sẽ nhường chỗ cho đế quốc thứ ba cai trị thế giới, đó là đế quốc bằng đồng."},{"book":"Đa-ni-ên","chapter":"2","verse":"40","text":"Đế quốc thứ tư mạnh như sắt. Như sắt thường đập vỡ, nghiền nát các vật khác, nước này sẽ đánh tan và nghiền nát các nước lân bang."},{"book":"Đa-ni-ên","chapter":"2","verse":"41","text":"Như vua đã thấy rằng bàn chân và ngón chân nửa làm bằng đất sét thợ gốm, nửa bằng sắt, đế quốc này vì thế sẽ bị phân chia làm nhiều nước, nhưng vẫn còn sức mạnh của sắt như vua đã thấy sắt trộn đất sét."},{"book":"Đa-ni-ên","chapter":"2","verse":"42","text":"Các ngón chân bằng sắt trộn đất sét thế nào, thì các nước này cũng nửa mạnh nửa dòn như thế ấy, nên dễ bị sụp đổ."},{"book":"Đa-ni-ên","chapter":"2","verse":"43","text":"Sự kiện sắt trộn với đất sét còn có nghĩa là các nước ấy sẽ cố gắng tăng cường liên minh bằng cách cưới gả với nhau, nhưng rồi cũng thất bại vì sắt không bao giờ trộn với đất sét được."},{"book":"Đa-ni-ên","chapter":"2","verse":"44","text":"Trong đời các vua và lãnh tụ sau cùng đó, Đức Chúa Trời trên trời sẽ thiết lập vương quốc là nước đời đời không bao giờ sụp đổ, hoặc bại trận. Vương quốc Chúa sẽ đánh tan và tiêu diệt các đế quốc và quốc gia trên thế giới. Vương quốc ấy sẽ trường tồn bất diệt."},{"book":"Đa-ni-ên","chapter":"2","verse":"45","text":"Đó là ý nghĩa của Tảng Đá siêu nhiên không do bàn tay người đục ra. Tảng Đá vô địch đã nghiền nát sắt, đồng, đất sét, bạc, và vàng. Đức Chúa Trời Vĩ Đại đã tiết lộ cho vua biết tương lai. Tôi thuật giấc mộng này đúng y sự thật thế nào thì lời giải thích cũng hoàn toàn chính xác thể ấy!”"},{"book":"Đa-ni-ên","chapter":"2","verse":"46","text":"Vua Nê-bu-cát-nết-sa nghe xong sấp mặt xuống đất, lạy Đa-ni-ên. Vua ra lệnh dâng lễ vật và đốt trầm trước mặt Đa-ni-ên."},{"book":"Đa-ni-ên","chapter":"2","verse":"47","text":"Vua nói với Đa-ni-ên: “Thần của ngươi thật là Thần của các thần, Chúa Tể của các vua, Đấng có thẩm quyền tiết lộ những huyền nhiệm! Chỉ nhờ Thần ấy, ngươi mới biết và trình bày được huyền nhiệm này.”"},{"book":"Đa-ni-ên","chapter":"2","verse":"48","text":"Vua thăng chức cho Đa-ni-ên và ban tặng nhiều phẩm vật rất giá trị. Vua cử Đa-ni-ên cai trị toàn Ba-by-lôn và thủ lãnh hội đoàn các học giả."},{"book":"Đa-ni-ên","chapter":"2","verse":"49","text":"Hơn thế nữa, theo lời thỉnh cầu của Đa-ni-ên, vua bổ nhiệm Sa-đơ-rắc, Mê-sác, và A-bết-nê-gô cùng cai quản trong tỉnh Ba-by-lôn; còn Đa-ni-ên phục vụ tại triều đình."}]}