{"data":[{"book":"માર્કઃ","chapter":"2","verse":"1","text":"તદનન્તરં યીશૈ કતિપયદિનાનિ વિલમ્બ્ય પુનઃ કફર્નાહૂમ્નગરં પ્રવિષ્ટે સ ગૃહ આસ્ત ઇતિ કિંવદન્ત્યા તત્ક્ષણં તત્સમીપં બહવો લોકા આગત્ય સમુપતસ્થુઃ,"},{"book":"માર્કઃ","chapter":"2","verse":"2","text":"તસ્માદ્ ગૃહમધ્યે સર્વ્વેષાં કૃતે સ્થાનં નાભવદ્ દ્વારસ્ય ચતુર્દિક્ષ્વપિ નાભવત્, તત્કાલે સ તાન્ પ્રતિ કથાં પ્રચારયાઞ્ચક્રે|"},{"book":"માર્કઃ","chapter":"2","verse":"3","text":"તતઃ પરં લોકાશ્ચતુર્ભિ ર્માનવૈરેકં પક્ષાઘાતિનં વાહયિત્વા તત્સમીપમ્ આનિન્યુઃ|"},{"book":"માર્કઃ","chapter":"2","verse":"4","text":"કિન્તુ જનાનાં બહુત્વાત્ તં યીશોઃ સમ્મુખમાનેતું ન શક્નુવન્તો યસ્મિન્ સ્થાને સ આસ્તે તદુપરિગૃહપૃષ્ઠં ખનિત્વા છિદ્રં કૃત્વા તેન માર્ગેણ સશય્યં પક્ષાઘાતિનમ્ અવરોહયામાસુઃ|"},{"book":"માર્કઃ","chapter":"2","verse":"5","text":"તતો યીશુસ્તેષાં વિશ્વાસં દૃષ્ટ્વા તં પક્ષાઘાતિનં બભાષે હે વત્સ તવ પાપાનાં માર્જનં ભવતુ|"},{"book":"માર્કઃ","chapter":"2","verse":"6","text":"તદા કિયન્તોઽધ્યાપકાસ્તત્રોપવિશન્તો મનોભિ ર્વિતર્કયાઞ્ચક્રુઃ, એષ મનુષ્ય એતાદૃશીમીશ્વરનિન્દાં કથાં કુતઃ કથયતિ?"},{"book":"માર્કઃ","chapter":"2","verse":"7","text":"ઈશ્વરં વિના પાપાનિ માર્ષ્ટું કસ્ય સામર્થ્યમ્ આસ્તે?"},{"book":"માર્કઃ","chapter":"2","verse":"8","text":"ઇત્થં તે વિતર્કયન્તિ યીશુસ્તત્ક્ષણં મનસા તદ્ બુદ્વ્વા તાનવદદ્ યૂયમન્તઃકરણૈઃ કુત એતાનિ વિતર્કયથ?"},{"book":"માર્કઃ","chapter":"2","verse":"9","text":"તદનન્તરં યીશુસ્તત્સ્થાનાત્ પુનઃ સમુદ્રતટં યયૌ; લોકનિવહે તત્સમીપમાગતે સ તાન્ સમુપદિદેશ|"},{"book":"માર્કઃ","chapter":"2","verse":"10","text":"કિન્તુ પૃથિવ્યાં પાપાનિ માર્ષ્ટું મનુષ્યપુત્રસ્ય સામર્થ્યમસ્તિ, એતદ્ યુષ્માન્ જ્ઞાપયિતું (સ તસ્મૈ પક્ષાઘાતિને કથયામાસ)"},{"book":"માર્કઃ","chapter":"2","verse":"11","text":"ઉત્તિષ્ઠ તવ શય્યાં ગૃહીત્વા સ્વગૃહં યાહિ, અહં ત્વામિદમ્ આજ્ઞાપયામિ|"},{"book":"માર્કઃ","chapter":"2","verse":"12","text":"તતઃ સ તત્ક્ષણમ્ ઉત્થાય શય્યાં ગૃહીત્વા સર્વ્વેષાં સાક્ષાત્ જગામ; સર્વ્વે વિસ્મિતા એતાદૃશં કર્મ્મ વયમ્ કદાપિ નાપશ્યામ, ઇમાં કથાં કથયિત્વેશ્વરં ધન્યમબ્રુવન્|"},{"book":"માર્કઃ","chapter":"2","verse":"13","text":"તદનન્તરં યીશુસ્તત્સ્થાનાત્ પુનઃ સમુદ્રતટં યયૌ; લોકનિવહે તત્સમીપમાગતે સ તાન્ સમુપદિદેશ|"},{"book":"માર્કઃ","chapter":"2","verse":"14","text":"અથ ગચ્છન્ કરસઞ્ચયગૃહ ઉપવિષ્ટમ્ આલ્ફીયપુત્રં લેવિં દૃષ્ટ્વા તમાહૂય કથિતવાન્ મત્પશ્ચાત્ ત્વામામચ્છ તતઃ સ ઉત્થાય તત્પશ્ચાદ્ યયૌ|"},{"book":"માર્કઃ","chapter":"2","verse":"15","text":"અનન્તરં યીશૌ તસ્ય ગૃહે ભોક્તુમ્ ઉપવિષ્ટે બહવઃ કરમઞ્ચાયિનઃ પાપિનશ્ચ તેન તચ્છિષ્યૈશ્ચ સહોપવિવિશુઃ, યતો બહવસ્તત્પશ્ચાદાજગ્મુઃ|"},{"book":"માર્કઃ","chapter":"2","verse":"16","text":"તદા સ કરમઞ્ચાયિભિઃ પાપિભિશ્ચ સહ ખાદતિ, તદ્ દૃષ્ટ્વાધ્યાપકાઃ ફિરૂશિનશ્ચ તસ્ય શિષ્યાનૂચુઃ કરમઞ્ચાયિભિઃ પાપિભિશ્ચ સહાયં કુતો ભુંક્તે પિવતિ ચ?"},{"book":"માર્કઃ","chapter":"2","verse":"17","text":"તદ્વાક્યં શ્રુત્વા યીશુઃ પ્રત્યુવાચ,અરોગિલોકાનાં ચિકિત્સકેન પ્રયોજનં નાસ્તિ, કિન્તુ રોગિણામેવ; અહં ધાર્મ્મિકાનાહ્વાતું નાગતઃ કિન્તુ મનો વ્યાવર્ત્તયિતું પાપિન એવ|"},{"book":"માર્કઃ","chapter":"2","verse":"18","text":"તતઃ પરં યોહનઃ ફિરૂશિનાઞ્ચોપવાસાચારિશિષ્યા યીશોઃ સમીપમ્ આગત્ય કથયામાસુઃ, યોહનઃ ફિરૂશિનાઞ્ચ શિષ્યા ઉપવસન્તિ કિન્તુ ભવતઃ શિષ્યા નોપવસન્તિ કિં કારણમસ્ય?"},{"book":"માર્કઃ","chapter":"2","verse":"19","text":"તદા યીશુસ્તાન્ બભાષે યાવત્ કાલં સખિભિઃ સહ કન્યાયા વરસ્તિષ્ઠતિ તાવત્કાલં તે કિમુપવસ્તું શક્નુવન્તિ? યાવત્કાલં વરસ્તૈઃ સહ તિષ્ઠતિ તાવત્કાલં ત ઉપવસ્તું ન શક્નુવન્તિ|"},{"book":"માર્કઃ","chapter":"2","verse":"20","text":"યસ્મિન્ કાલે તેભ્યઃ સકાશાદ્ વરો નેષ્યતે સ કાલ આગચ્છતિ, તસ્મિન્ કાલે તે જના ઉપવત્સ્યન્તિ|"},{"book":"માર્કઃ","chapter":"2","verse":"21","text":"કોપિ જનઃ પુરાતનવસ્ત્રે નૂતનવસ્ત્રં ન સીવ્યતિ, યતો નૂતનવસ્ત્રેણ સહ સેવને કૃતે જીર્ણં વસ્ત્રં છિદ્યતે તસ્માત્ પુન ર્મહત્ છિદ્રં જાયતે|"},{"book":"માર્કઃ","chapter":"2","verse":"22","text":"કોપિ જનઃ પુરાતનકુતૂષુ નૂતનં દ્રાક્ષારસં ન સ્થાપયતિ, યતો નૂતનદ્રાક્ષારસસ્ય તેજસા તાઃ કુત્વો વિદીર્ય્યન્તે તતો દ્રાક્ષારસશ્ચ પતતિ કુત્વશ્ચ નશ્યન્તિ, અતએવ નૂતનદ્રાક્ષારસો નૂતનકુતૂષુ સ્થાપનીયઃ|"},{"book":"માર્કઃ","chapter":"2","verse":"23","text":"તદનન્તરં યીશુ ર્યદા વિશ્રામવારે શસ્યક્ષેત્રેણ ગચ્છતિ તદા તસ્ય શિષ્યા ગચ્છન્તઃ શસ્યમઞ્જરીશ્છેત્તું પ્રવૃત્તાઃ|"},{"book":"માર્કઃ","chapter":"2","verse":"24","text":"અતઃ ફિરૂશિનો યીશવે કથયામાસુઃ પશ્યતુ વિશ્રામવાસરે યત્ કર્મ્મ ન કર્ત્તવ્યં તદ્ ઇમે કુતઃ કુર્વ્વન્તિ?"},{"book":"માર્કઃ","chapter":"2","verse":"25","text":"તદા સ તેભ્યોઽકથયત્ દાયૂદ્ તત્સંઙ્ગિનશ્ચ ભક્ષ્યાભાવાત્ ક્ષુધિતાઃ સન્તો યત્ કર્મ્મ કૃતવન્તસ્તત્ કિં યુષ્માભિ ર્ન પઠિતમ્?"},{"book":"માર્કઃ","chapter":"2","verse":"26","text":"અબિયાથર્નામકે મહાયાજકતાં કુર્વ્વતિ સ કથમીશ્વરસ્યાવાસં પ્રવિશ્ય યે દર્શનીયપૂપા યાજકાન્ વિનાન્યસ્ય કસ્યાપિ ન ભક્ષ્યાસ્તાનેવ બુભુજે સઙ્ગિલોકેભ્યોઽપિ દદૌ|"},{"book":"માર્કઃ","chapter":"2","verse":"27","text":"સોઽપરમપિ જગાદ, વિશ્રામવારો મનુષ્યાર્થમેવ નિરૂપિતોઽસ્તિ કિન્તુ મનુષ્યો વિશ્રામવારાર્થં નૈવ|"},{"book":"માર્કઃ","chapter":"2","verse":"28","text":"મનુષ્યપુત્રો વિશ્રામવારસ્યાપિ પ્રભુરાસ્તે|"}]}