{"data":[{"book":"માર્કઃ","chapter":"8","verse":"1","text":"તદા તત્સમીપં બહવો લોકા આયાતા અતસ્તેષાં ભોજ્યદ્રવ્યાભાવાદ્ યીશુઃ શિષ્યાનાહૂય જગાદ,|"},{"book":"માર્કઃ","chapter":"8","verse":"2","text":"લોકનિવહે મમ કૃપા જાયતે તે દિનત્રયં મયા સાર્દ્ધં સન્તિ તેષાં ભોજ્યં કિમપિ નાસ્તિ|"},{"book":"માર્કઃ","chapter":"8","verse":"3","text":"તેષાં મધ્યેઽનેકે દૂરાદ્ આગતાઃ, અભુક્તેષુ તેષુ મયા સ્વગૃહમભિપ્રહિતેષુ તે પથિ ક્લમિષ્યન્તિ|"},{"book":"માર્કઃ","chapter":"8","verse":"4","text":"શિષ્યા અવાદિષુઃ, એતાવતો લોકાન્ તર્પયિતુમ્ અત્ર પ્રન્તરે પૂપાન્ પ્રાપ્તું કેન શક્યતે?"},{"book":"માર્કઃ","chapter":"8","verse":"5","text":"તતઃ સ તાન્ પપ્રચ્છ યુષ્માકં કતિ પૂપાઃ સન્તિ? તેઽકથયન્ સપ્ત|"},{"book":"માર્કઃ","chapter":"8","verse":"6","text":"તતઃ સ તાલ્લોકાન્ ભુવિ સમુપવેષ્ટુમ્ આદિશ્ય તાન્ સપ્ત પૂપાન્ ધૃત્વા ઈશ્વરગુણાન્ અનુકીર્ત્તયામાસ, ભંક્ત્વા પરિવેષયિતું શિષ્યાન્ પ્રતિ દદૌ, તતસ્તે લોકેભ્યઃ પરિવેષયામાસુઃ|"},{"book":"માર્કઃ","chapter":"8","verse":"7","text":"તથા તેષાં સમીપે યે ક્ષુદ્રમત્સ્યા આસન્ તાનપ્યાદાય ઈશ્વરગુણાન્ સંકીર્ત્ય પરિવેષયિતુમ્ આદિષ્ટવાન્|"},{"book":"માર્કઃ","chapter":"8","verse":"8","text":"તતો લોકા ભુક્ત્વા તૃપ્તિં ગતા અવશિષ્ટખાદ્યૈઃ પૂર્ણાઃ સપ્તડલ્લકા ગૃહીતાશ્ચ|"},{"book":"માર્કઃ","chapter":"8","verse":"9","text":"એતે ભોક્તારઃ પ્રાયશ્ચતુઃ સહસ્રપુરુષા આસન્ તતઃ સ તાન્ વિસસર્જ|"},{"book":"માર્કઃ","chapter":"8","verse":"10","text":"અથ સ શિષ્યઃ સહ નાવમારુહ્ય દલ્માનૂથાસીમામાગતઃ|"},{"book":"માર્કઃ","chapter":"8","verse":"11","text":"તતઃ પરં ફિરૂશિન આગત્ય તેન સહ વિવદમાનાસ્તસ્ય પરીક્ષાર્થમ્ આકાશીયચિહ્નં દ્રષ્ટું યાચિતવન્તઃ|"},{"book":"માર્કઃ","chapter":"8","verse":"12","text":"તદા સોઽન્તર્દીર્ઘં નિશ્વસ્યાકથયત્, એતે વિદ્યમાનનરાઃ કુતશ્ચિન્હં મૃગયન્તે? યુષ્માનહં યથાર્થં બ્રવીમિ લોકાનેતાન્ કિમપિ ચિહ્નં ન દર્શયિષ્યતે|"},{"book":"માર્કઃ","chapter":"8","verse":"13","text":"અથ તાન્ હિત્વા પુન ર્નાવમ્ આરુહ્ય પારમગાત્|"},{"book":"માર્કઃ","chapter":"8","verse":"14","text":"એતર્હિ શિષ્યૈઃ પૂપેષુ વિસ્મૃતેષુ નાવિ તેષાં સન્નિધૌ પૂપ એકએવ સ્થિતઃ|"},{"book":"માર્કઃ","chapter":"8","verse":"15","text":"તદાનીં યીશુસ્તાન્ આદિષ્ટવાન્ ફિરૂશિનાં હેરોદશ્ચ કિણ્વં પ્રતિ સતર્કાઃ સાવધાનાશ્ચ ભવત|"},{"book":"માર્કઃ","chapter":"8","verse":"16","text":"તતસ્તેઽન્યોન્યં વિવેચનં કર્તુમ્ આરેભિરે, અસ્માકં સન્નિધૌ પૂપો નાસ્તીતિ હેતોરિદં કથયતિ|"},{"book":"માર્કઃ","chapter":"8","verse":"17","text":"તદ્ બુદ્વ્વા યીશુસ્તેભ્યોઽકથયત્ યુષ્માકં સ્થાને પૂપાભાવાત્ કુત ઇત્થં વિતર્કયથ? યૂયં કિમદ્યાપિ કિમપિ ન જાનીથ? બોદ્ધુઞ્ચ ન શક્નુથ? યાવદદ્ય કિં યુષ્માકં મનાંસિ કઠિનાનિ સન્તિ?"},{"book":"માર્કઃ","chapter":"8","verse":"18","text":"સત્સુ નેત્રેષુ કિં ન પશ્યથ? સત્સુ કર્ણેષુ કિં ન શૃણુથ? ન સ્મરથ ચ?"},{"book":"માર્કઃ","chapter":"8","verse":"19","text":"યદાહં પઞ્ચપૂપાન્ પઞ્ચસહસ્રાણાં પુરુષાણાં મધ્યે ભંક્ત્વા દત્તવાન્ તદાનીં યૂયમ્ અવશિષ્ટપૂપૈઃ પૂર્ણાન્ કતિ ડલ્લકાન્ ગૃહીતવન્તઃ? તેઽકથયન્ દ્વાદશડલ્લકાન્|"},{"book":"માર્કઃ","chapter":"8","verse":"20","text":"અપરઞ્ચ યદા ચતુઃસહસ્રાણાં પુરુષાણાં મધ્યે પૂપાન્ ભંક્ત્વાદદાં તદા યૂયમ્ અતિરિક્તપૂપાનાં કતિ ડલ્લકાન્ ગૃહીતવન્તઃ? તે કથયામાસુઃ સપ્તડલ્લકાન્|"},{"book":"માર્કઃ","chapter":"8","verse":"21","text":"તદા સ કથિતવાન્ તર્હિ યૂયમ્ અધુનાપિ કુતો બોદ્વ્વું ન શક્નુથ?"},{"book":"માર્કઃ","chapter":"8","verse":"22","text":"અનન્તરં તસ્મિન્ બૈત્સૈદાનગરે પ્રાપ્તે લોકા અન્ધમેકં નરં તત્સમીપમાનીય તં સ્પ્રષ્ટું તં પ્રાર્થયાઞ્ચક્રિરે|"},{"book":"માર્કઃ","chapter":"8","verse":"23","text":"તદા તસ્યાન્ધસ્ય કરૌ ગૃહીત્વા નગરાદ્ બહિર્દેશં તં નીતવાન્; તન્નેત્રે નિષ્ઠીવં દત્ત્વા તદ્ગાત્રે હસ્તાવર્પયિત્વા તં પપ્રચ્છ, કિમપિ પશ્યસિ?"},{"book":"માર્કઃ","chapter":"8","verse":"24","text":"સ નેત્રે ઉન્મીલ્ય જગાદ, વૃક્ષવત્ મનુજાન્ ગચ્છતો નિરીક્ષે|"},{"book":"માર્કઃ","chapter":"8","verse":"25","text":"તતો યીશુઃ પુનસ્તસ્ય નયનયો ર્હસ્તાવર્પયિત્વા તસ્ય નેત્રે ઉન્મીલયામાસ; તસ્માત્ સ સ્વસ્થો ભૂત્વા સ્પષ્ટરૂપં સર્વ્વલોકાન્ દદર્શ|"},{"book":"માર્કઃ","chapter":"8","verse":"26","text":"તતઃ પરં ત્વં ગ્રામં મા ગચ્છ ગ્રામસ્થં કમપિ ચ કિમપ્યનુક્ત્વા નિજગૃહં યાહીત્યાદિશ્ય યીશુસ્તં નિજગૃહં પ્રહિતવાન્|"},{"book":"માર્કઃ","chapter":"8","verse":"27","text":"અનન્તરં શિષ્યૈઃ સહિતો યીશુઃ કૈસરીયાફિલિપિપુરં જગામ, પથિ ગચ્છન્ તાનપૃચ્છત્ કોઽહમ્ અત્ર લોકાઃ કિં વદન્તિ?"},{"book":"માર્કઃ","chapter":"8","verse":"28","text":"તે પ્રત્યૂચુઃ ત્વાં યોહનં મજ્જકં વદન્તિ કિન્તુ કેપિ કેપિ એલિયં વદન્તિ; અપરે કેપિ કેપિ ભવિષ્યદ્વાદિનામ્ એકો જન ઇતિ વદન્તિ|"},{"book":"માર્કઃ","chapter":"8","verse":"29","text":"અથ સ તાનપૃચ્છત્ કિન્તુ કોહમ્? ઇત્યત્ર યૂયં કિં વદથ? તદા પિતરઃ પ્રત્યવદત્ ભવાન્ અભિષિક્તસ્ત્રાતા|"},{"book":"માર્કઃ","chapter":"8","verse":"30","text":"તતઃ સ તાન્ ગાઢમાદિશદ્ યૂયં મમ કથા કસ્મૈચિદપિ મા કથયત|"},{"book":"માર્કઃ","chapter":"8","verse":"31","text":"મનુષ્યપુત્રેણાવશ્યં બહવો યાતના ભોક્તવ્યાઃ પ્રાચીનલોકૈઃ પ્રધાનયાજકૈરધ્યાપકૈશ્ચ સ નિન્દિતઃ સન્ ઘાતયિષ્યતે તૃતીયદિને ઉત્થાસ્યતિ ચ, યીશુઃ શિષ્યાનુપદેષ્ટુમારભ્ય કથામિમાં સ્પષ્ટમાચષ્ટ|"},{"book":"માર્કઃ","chapter":"8","verse":"32","text":"તસ્માત્ પિતરસ્તસ્ય હસ્તૌ ધૃત્વા તં તર્જ્જિતવાન્|"},{"book":"માર્કઃ","chapter":"8","verse":"33","text":"કિન્તુ સ મુખં પરાવર્ત્ય શિષ્યગણં નિરીક્ષ્ય પિતરં તર્જયિત્વાવાદીદ્ દૂરીભવ વિઘ્નકારિન્ ઈશ્વરીયકાર્ય્યાદપિ મનુષ્યકાર્ય્યં તુભ્યં રોચતતરાં|"},{"book":"માર્કઃ","chapter":"8","verse":"34","text":"અથ સ લોકાન્ શિષ્યાંશ્ચાહૂય જગાદ યઃ કશ્ચિન્ મામનુગન્તુમ્ ઇચ્છતિ સ આત્માનં દામ્યતુ, સ્વક્રુશં ગૃહીત્વા મત્પશ્ચાદ્ આયાતુ|"},{"book":"માર્કઃ","chapter":"8","verse":"35","text":"યતો યઃ કશ્ચિત્ સ્વપ્રાણં રક્ષિતુમિચ્છતિ સ તં હારયિષ્યતિ, કિન્તુ યઃ કશ્ચિન્ મદર્થં સુસંવાદાર્થઞ્ચ પ્રાણં હારયતિ સ તં રક્ષિષ્યતિ|"},{"book":"માર્કઃ","chapter":"8","verse":"36","text":"અપરઞ્ચ મનુજઃ સર્વ્વં જગત્ પ્રાપ્ય યદિ સ્વપ્રાણં હારયતિ તર્હિ તસ્ય કો લાભઃ?"},{"book":"માર્કઃ","chapter":"8","verse":"37","text":"નરઃ સ્વપ્રાણવિનિમયેન કિં દાતું શક્નોતિ?"},{"book":"માર્કઃ","chapter":"8","verse":"38","text":"એતેષાં વ્યભિચારિણાં પાપિનાઞ્ચ લોકાનાં સાક્ષાદ્ યદિ કોપિ માં મત્કથાઞ્ચ લજ્જાસ્પદં જાનાતિ તર્હિ મનુજપુત્રો યદા ધર્મ્મદૂતૈઃ સહ પિતુઃ પ્રભાવેણાગમિષ્યતિ તદા સોપિ તં લજ્જાસ્પદં જ્ઞાસ્યતિ|"}]}