{"data":[{"book":"القضاة","chapter":"13","verse":"1","text":"ثُمَّ عَادَ بَنُو إِسْرَائِيلَ يَرْتَكِبُونَ الإِثْمَ فِي عَيْنَيِ الرَّبِّ، فَأَسْلَمَهُمْ لِقَبْضَةِ الْفِلِسْطِينِيِّينَ أَرْبَعِينَ سَنَةً."},{"book":"القضاة","chapter":"13","verse":"2","text":"وَكَانَ هُنَاكَ رَجُلٌ مِنْ بَلْدَةِ صُرْعَةَ مِنْ عَشِيرَةِ الدَّانِيِّينَ يُدْعَى مَنُوحَ، وَامْرَأَتُهُ عَاقِرٌ لَمْ تُنْجِبْ."},{"book":"القضاة","chapter":"13","verse":"3","text":"فَتَجَلَّى مَلاكُ الرَّبِّ لِلْمَرْأَةِ وَقَالَ لَهَا: «إِنَّكِ عَاقِرٌ لَمْ تُنْجِبِي، وَلَكِنَّكِ سَتَحْبَلِينَ وَتَلِدِينَ ابْناً."},{"book":"القضاة","chapter":"13","verse":"4","text":"إِنَّمَا إِيَّاكِ أَنْ تَشْرَبِي خَمْراً أَوْ مُسْكِراً أَوْ تَأْكُلِي شَيْئاً مُحَرَّماً"},{"book":"القضاة","chapter":"13","verse":"5","text":"لأَنَّكِ سَتَحْمِليِنَ وَتُنْجِبِينَ ابْناً. فَلا تَحْلِقِي شَعْرَ رَأْسِهِ لأَنَّ الصَّبِيَّ يَكُونُ نَذِيراً لِلهِ مِنْ مَوْلِدِهِ، وَهُوَ يَشْرَعُ فِي إِنْقَاذِ إِسْرَائِيلَ مِنْ تَسَلُّطِ الْفِلِسْطِينِيِّينَ»."},{"book":"القضاة","chapter":"13","verse":"6","text":"فَأَسْرَعَتْ إِلَى زَوْجِهَا وَقَالَتْ: «ظَهَرَ لِي رَجُلٌ مِنْ عِنْدِ اللهِ، وَمَنْظَرُهُ كَهَيْئَةِ مَلاكِ الرَّبِّ مُجَلَّلٌ بِالرَّهْبَةِ. لَمْ أَسْأَلْهُ مِنْ أَيْنَ جَاءَ، وَلا هُوَ أَخْبَرَنِي عَنِ اسْمِهِ،"},{"book":"القضاة","chapter":"13","verse":"7","text":"وَقَالَ لِي: هَا أَنْتِ سَتَحْبَلِينَ وَتَلِدِينَ ابْناً، فَإِيَّاكِ أَنْ تَشْرَبِي خَمْراً وَلا مُسْكِراً، وَلا تَأْكُلِي شَيْئاً مُحَرَّماً، لأَنَّ الصَّبِيَّ يَكُونُ نَذِيراً لِلرَّبِّ مُنْذُ مَوْلِدِهِ حَتَّى يَوْمِ وَفَاتِهِ»."},{"book":"القضاة","chapter":"13","verse":"8","text":"فَتَضَرَّعَ مَنُوحُ إِلَى الرَّبِّ قَائِلاً: «أَتَوَسَّلُ إِلَيْكَ يَا سَيِّدِي أَنْ تُرْسِلَ إِلَيْنَا رَجُلَ اللهِ الَّذِي بَعَثْتَهُ، لِيُعَلِّمَنَا كَيْفَ نُرَبِّي الصَّبِيَّ الَّذِي يُولَدُ»."},{"book":"القضاة","chapter":"13","verse":"9","text":"فَاسْتَجَابَ اللهُ صَلاةَ مَنُوحَ، فَتَجَلَّى مَلاكُ اللهِ أَيْضاً لِلْمَرْأَةِ وَهِيَ جَالِسَةٌ فِي الْحَقْلِ، وَلَمْ يَكُنْ زَوْجُهَا مَنُوحُ مَعَهَا."},{"book":"القضاة","chapter":"13","verse":"10","text":"فَأَسْرَعَتْ وَأَخْبَرَتْ زَوْجَهَا قَائِلَةً: «تَرَاءَى لِيَ الرَّجُلُ الَّذِي ظَهَرَ لِي فِي ذَلِكَ الْيَوْمِ»."},{"book":"القضاة","chapter":"13","verse":"11","text":"فَهَبَّ مَنُوحُ فِي إِثْرِ زَوْجَتِهِ حَتَّى قَدِمَ عَلَى الرَّجُلِ وَسَأَلَهُ: «أَأَنْتَ الرَّجُلُ الَّذِي خَاطَبَ زَوْجَتِي مِنْ قَبْلُ؟» فَأَجَابَهُ: «أَنَا هُوَ»."},{"book":"القضاة","chapter":"13","verse":"12","text":"فَقَالَ مَنُوحُ: «عِنْدَمَا يَتَحَقَّقُ كَلامُكَ فَكَيْفَ يَنْبَغِي أَنْ نَقُومَ بِتَرْبِيَةِ الصَّبِيِّ وَمُعَامَلَتِهِ؟»"},{"book":"القضاة","chapter":"13","verse":"13","text":"فَأَجَابَهُ الْمَلاكُ: «لِتَحْرِصِ الْمَرْأَةُ عَلَى طَاعَةِ كُلِّ مَا أَمَرْتُهَا بِهِ."},{"book":"القضاة","chapter":"13","verse":"14","text":"وَإِيَّاهَا أَنْ تَأْكُلَ مِنْ كُلِّ نِتَاجِ الْكَرْمَةِ أَوْ تَشْرَبَ خَمْراً أَوْ مُسْكِراً، أَوْ تَأْكُلَ طَعَاماً مُحَرَّماً. لِتَحْرِصْ عَلَى إِطَاعَةِ كُلِّ مَا أَوْصَيْتُهَا بِهِ»."},{"book":"القضاة","chapter":"13","verse":"15","text":"فَقَالَ لَهُ مَنُوحُ: «نَوَدُّ أَنْ تَمْكُثَ مَعَنَا رَيْثَمَا نُجَهِّزُ لَكَ جَدْياً»."},{"book":"القضاة","chapter":"13","verse":"16","text":"فَأَجَابَ مَلاكُ الرَّبِّ: «وَلَوْ أَعَقْتَنِي لَنْ آكُلَ مِنْ خُبْزِكَ، وَإِنْ قَرَّبْتَ مُحْرَقَةً فَلِلرَّبِّ قَدِّمْهَا». وَلَمْ يَكُنْ مَنُوحُ يُدْرِكُ أَنَّ الرَّجُلَ هُوَ مَلاكُ الرَّبِّ."},{"book":"القضاة","chapter":"13","verse":"17","text":"فَسَأَلَ مَنُوحُ مَلاكَ الرَّبِّ: «مَا اسْمُكَ حَتَّى إِذَا تَحَقَّقَ كَلامُكَ نُكْرِمُكَ؟»"},{"book":"القضاة","chapter":"13","verse":"18","text":"فَأَجَابَ: «لِمَاذَا تَسْأَلُ عَنِ اسْمِي وَهُوَ عَجِيبٌ؟»"},{"book":"القضاة","chapter":"13","verse":"19","text":"ثُمَّ أَخَذَ مَنُوحُ جَدْياً وَتَقْدِمَةَ حُبُوبٍ وَقَرَّبَهُمَا عَلَى الصَّخْرَةِ لِلرَّبِّ. فَقَامَ الْمَلاكُ بِعَمَلٍ عَجِيبٍ عَلَى مَشْهَدٍ مِنْ مَنُوحَ وَزَوْجَتِهِ"},{"book":"القضاة","chapter":"13","verse":"20","text":"فَقَدْ صَعِدَ فِي أَلْسِنَةِ اللهِيبِ الْمُرْتَفِعَةِ مِنَ الْمَذْبَحِ نَحْوَ السَّمَاءِ عَلَى مَشْهَدٍ مِنْهُمَا، فَخَرَّا عَلَى الأَرْضِ سَاجِدَيْنِ."},{"book":"القضاة","chapter":"13","verse":"21","text":"وَلَمْ يَتَجَلَّ مَلاكُ الرَّبِّ ثَانِيَةً لِمَنُوحَ وَزَوْجَتِهِ. عِنْدَئِذٍ أَدْرَكَ مَنُوحُ أَنَّهُ مَلاكُ الرَّبِّ."},{"book":"القضاة","chapter":"13","verse":"22","text":"فَقَالَ مَنُوحُ لاِمْرَأَتِهِ: «إِنَّنَا لابُدَّ مَائِتَانِ لأَنَّنَا قَدْ رَأَيْنَا اللهَ»"},{"book":"القضاة","chapter":"13","verse":"23","text":"فَأَجَابَتْهُ: «لَوْ أَرَادَ الرَّبُّ أَنْ يُمِيتَنَا لَمَا قَبِلَ مِنَّا مُحْرَقَةً وَتَقْدِمَةً، وَلَمَا أَرَانَا كُلَّ هَذِهِ الأُمُورِ وَأَخْبَرَنَا بِها فِي هَذَا الْوَقْتِ»."},{"book":"القضاة","chapter":"13","verse":"24","text":"فَأَنْجَبَتِ الْمَرْأَةُ ابْناً دَعَتْهُ شَمْشُونَ. وَكَبُرَ الصَّبِيُّ وَبَارَكَهُ الرَّبُّ."},{"book":"القضاة","chapter":"13","verse":"25","text":"وَابْتَدَأَ رُوحُ الرَّبِّ يُحَرِّكُهُ فِي أَرْضِ سِبْطِ دَانَ بَيْنَ صُرْعَةَ وَأَشْتَأُولَ."}]}