{"data":[{"book":"القضاة","chapter":"16","verse":"1","text":"وَذَاتَ يَوْمٍ ذَهَبَ شَمْشُونُ إِلَى غَزَّةَ حَيْثُ الْتَقَى بِامْرَأَةٍ عَاهِرَةٍ فَدَخَلَ إِلَيْهَا."},{"book":"القضاة","chapter":"16","verse":"2","text":"فَقِيلَ لأَهْلِ غَزَّةَ: «قَدْ جَاءَ شَمْشُونُ إِلَى هُنَا». فَحَاصَرُوا الْمَنْزِلَ وَكَمَنُوا لَهُ اللَّيْلَ كُلَّهُ عِنْدَ بَوَّابَةِ الْمَدِينَةِ، وَاعْتَصَمُوا بِالْهُدُوءِ فِي أَثْنَاءِ اللَّيْلِ قَائِلِينَ: «عِنْدَ بُزُوغِ الصَّبَاحِ نَقْتُلُهُ»."},{"book":"القضاة","chapter":"16","verse":"3","text":"وَظَلَّ شَمْشُونُ رَاقِداً حَتَّى مُنْتَصَفِ اللَّيْلِ، ثُمَّ هَبَّ وَخَلَعَ مِصْرَاعَيْ بَوَّابَةِ الْمَدِينَةِ بِقَائِمَتَيْهَا وَقُفْلِهَا، وَوَضَعَهَا عَلَى كَتِفَيْهِ وَصَعِدَ بِها إِلَى قِمَّةِ الْجَبَلِ مُقَابِلَ حَبْرُونَ."},{"book":"القضاة","chapter":"16","verse":"4","text":"وَبَعْدَ ذَلِكَ وَقَعَ شَمْشُونُ فِي حُبِّ امْرَأَةٍ فِي وَادِي سُورَقَ اسْمُهَا دَلِيلَةُ،"},{"book":"القضاة","chapter":"16","verse":"5","text":"فَجَاءَ إِلَيْهَا أَقْطَابُ الْفِلِسْطِينِيِّينَ وَقَالُوا لَهَا: «تَمَلَّقِي شَمْشُونَ إِلَى أَنْ تَكْتَشِفِي مِنْهُ سِرَّ قُوَّتِهِ الْعَظِيمَةِ، وَكَيْفَ يُمْكِنُنَا أَنْ نَتَغَلَّبَ عَلَيْهِ وَنُوْثِقَهُ فَنُذِلَّهُ فَيُكَافِئَكَ كُلُّ وَاحِدٍ مِنَّا بِأَلْفٍ وَمِئَةِ شَاقِلٍ مِنَ الْفِضَّةِ (نَحْوَ مِئَةٍ وَاثْنَيْنِ وَثلاثِينَ كِيلُو جِرَاماً)»."},{"book":"القضاة","chapter":"16","verse":"6","text":"فَقَالَتْ دَلِيلَةُ لِشَمْشُونَ: «أَخْبِرْنِي مَا هُوَ سِرُّ قُوَّتِكَ الْعَظِيمَةِ وَكَيْفَ يَتَسَنَّى تَقْيِيدُكَ وَإِذْلالُكَ»"},{"book":"القضاة","chapter":"16","verse":"7","text":"فَأَجَابَهَا شَمْشُونُ: «إِذَا أَوْثَقُونِي بِسَبْعَةِ أَوْتَارٍ طَرِيَّةٍ لَمْ تَجِفَّ بَعْدُ، أُصْبِحُ ضَعِيفاً كَأَيِّ وَاحِدٍ مِنَ النَّاسِ»."},{"book":"القضاة","chapter":"16","verse":"8","text":"فَأَحْضَرَ لَهَا أَقْطَابُ الْفِلِسْطِينِيِّينَ سَبْعَةَ أَوْتَارٍ طَرِيَّةٍ لَمْ تَجِفَّ بَعْدُ، فَأَوْثَقَتْهُ بِها."},{"book":"القضاة","chapter":"16","verse":"9","text":"وَكَانَ الْكَمِينُ مُتَرَبِّصاً بِهِ فِي حُجْرَتِهَا، فَقَالَتْ لَهُ: «الْفِلِسْطِينِيُّونَ قَادِمُونَ عَلَيْكَ يَا شَمْشُونُ». فَقَطَعَ الأَوْتَارَ وَكَأَنَّهَا خُيُوطٌ شَيَّطَتْهَا النَّارُ، وَلَمْ يُكْتَشَفْ سِرُّ قُوَّتِهِ."},{"book":"القضاة","chapter":"16","verse":"10","text":"فَقَالَتْ لَهُ دَلِيلَةُ: «لَقَدْ خَدَعْتَنِي وَكَذِبْتَ عَلَيَّ. فَأَخْبِرْنِي الآنَ كَيْفَ تُوْثَقُ؟»"},{"book":"القضاة","chapter":"16","verse":"11","text":"فَأَجَابَهَا: «إِذَا أَوْثَقُونِي بِحِبَالٍ جَدِيدَةٍ، أُصْبِحُ ضَعِيفاً كَأَيِّ وَاحِدٍ مِنَ النَّاسِ»."},{"book":"القضاة","chapter":"16","verse":"12","text":"فَأَخَذَتْ دَلِيلَةُ حِبَالاً جَدِيدَةً وَأَوْثَقَتْهُ بِها، وَقَالَتْ لَهُ: «الْفِلِسْطِينِيُّونَ قَادِمُونَ عَلَيْكَ يَا شَمْشُونُ». وَكَانَ الْكَمِينُ يَتَرَبَّصُ بِهِ فِي الْحُجْرَةِ، فَقَطَعَ الْحِبَالَ عَنْ ذِرَاعَيْهِ وَكَأَنَّهَا خُيُوطٌ."},{"book":"القضاة","chapter":"16","verse":"13","text":"فَقَالَتْ دَلِيلَةُ لِشَمْشُونَ: «أَنْتَ مَازِلْتَ تَكْذِبُ عَلَيَّ وَتَخْدَعُنِي، فَأَخْبِرْنِي بِمَاذَا تُوْثَقُ؟» فَأَجَابَهَا: «إِنْ ضَفَرْتِ خُصْلاتِ شَعْرِي السَّبْعَ بِمِغْزَلٍ وَثَبَّتِّهَا بِوَتَدٍ، فَإِنَّنِي أُصْبِحُ ضَعِيفاً كَأَيِّ وَاحِدٍ مِنَ النَّاسِ». وَبَيْنَمَا كَانَ يَغِطُّ فِي نَوْمٍ عَمِيقٍ ضَفَرَتْ دَلِيلَةُ خُصْلاتِ شَعْرِهِ السَّبْعَ بِمِغْزَلٍ."},{"book":"القضاة","chapter":"16","verse":"14","text":"وَثَبَّتَتْهَا بِوَتَدٍ، وَنَادَتْهُ ثَانِيَةً: «الْفِلِسْطِينِيُّونَ قَادِمُونَ عَلَيْكَ يَا شَمْشُونُ» فَانْتَبَهَ مِنْ نَوْمِهِ وَخَلَعَ وَتَدَ النَّسِيجِ مَعَ الْمِغْزَلِ."},{"book":"القضاة","chapter":"16","verse":"15","text":"فَقَالَتْ لَهُ: «كَيْفَ تَدَّعِي أَنَّكَ تُحِبُّنِي وَقَلْبُكَ لَا يَثِقُ بِي؟ قَدْ خَدَعْتَنِي ثَلاثَ مَرَّاتٍ وَلَمْ تُطْلِعْنِي عَلَى سِرِّ قُوَّتِكَ الْعَظِيمَةِ»."},{"book":"القضاة","chapter":"16","verse":"16","text":"وَظَلَّتْ تُلِحُّ عَلَيْهِ وَتُزْعِجُهُ كُلَّ يَوْمٍ بِمِثْلِ هَذَا الْكَلامِ حَتَّى ضَاقَتْ نَفْسُهُ إِلَى الْمَوْتِ."},{"book":"القضاة","chapter":"16","verse":"17","text":"فَكَشَفَ لَهَا عَنْ مَكْنُونِ قَلْبِهِ، وَقَالَ لَهَا: «إِنَّنِي نَذِيرُ الرَّبِّ مُنْذُ مَوْلِدِي، لِهَذَا لَمْ أَحْلِقْ شَعْرِي. وَإِنْ حَلَقْتُهُ فَإِنَّ قُوَّتِي تُفَارِقُنِي وَأُصْبِحُ ضَعِيفاً كَأَيِّ وَاحِدٍ مِنَ النَّاسِ»."},{"book":"القضاة","chapter":"16","verse":"18","text":"وَلَمَّا أَدْرَكَتْ دَلِيلَةُ أَنَّهُ قَدْ أَسَرَّ لَهَا بِمَكْنُونِ قَلْبِهِ، اسْتَدْعَتْ أَقْطَابَ الْفِلِسْطِينِيِّينَ قَائِلَةً: «تَعَالَوْا هَذِهِ الْمَرَّةَ، فَقَدْ أَطْلَعَنِي عَلَى سِرِّ قُوَّتِهِ». فَأَقْبَلَ عَلَيْهَا أَقْطَابُ الْفِلِسْطِينِيِّينَ حَامِلِينَ مَعَهُمُ الْفِضَّةَ."},{"book":"القضاة","chapter":"16","verse":"19","text":"فَأَضْجَعَتْهُ عَلَى رُكْبَتَيْهَا وَاسْتَدْعَتْ رَجُلاً حَلَقَ لَهُ خُصْلاتِ شَعْرِهِ السَّبْعَ، وَشَرَعَتْ فِي إِذْلالِهِ بَعْدَ أَنْ فَارَقَتْهُ قُوَّتُهُ."},{"book":"القضاة","chapter":"16","verse":"20","text":"وَقَالَتْ: «الْفِلِسْطِينِيُّونَ قَادِمُونَ عَلَيْكَ يَا شَمْشُونُ» فَاسْتَيْقَظَ مِنْ نَوْمِهِ وَقَالَ: «أَقُومُ مِثْلَ كُلِّ مَرَّةٍ وَأَنْتَفِضُ». وَلَمْ يَعْلَمْ أَنَّ الرَّبَّ قَدْ فَارَقَهُ."},{"book":"القضاة","chapter":"16","verse":"21","text":"فَقَبَضَ عَلَيْهِ الْفِلِسْطِينِيُّونَ وَقَلَعُوا عَيْنَيْهِ وَأَخَذُوهُ إِلَى غَزَّةَ حَيْثُ أَوْثَقُوهُ بِسَلاسِلَ نُحَاسِيَّةٍ، وَسَخَّرُوهُ لِيَطْحَنَ الْحُبُوبَ فِي السِّجْنِ."},{"book":"القضاة","chapter":"16","verse":"22","text":"وَمَا لَبِثَ شَعْرُهُ أَنِ ابْتَدَأَ يَنْمُو بَعْدَ أَنْ حُلِقَ."},{"book":"القضاة","chapter":"16","verse":"23","text":"وَاجْتَمَعَ أَقْطَابُ الْفِلِسْطِينِيِّينَ لِيَحْتَفِلُوا بِتَقْدِيمِ ذَبِيحَةٍ عَظِيمَةٍ لإِلَهِهِمْ دَاجُونَ قَائِلِينَ: «إِنَّ إِلَهَنَا قَدْ أَظْفَرَنَا بِشَمْشُونَ عَدُوِّنَا»."},{"book":"القضاة","chapter":"16","verse":"24","text":"وَلَمَّا شَاهَدَ الشَّعْبُ شَمْشُونَ فِي ذِلَّةٍ، مَجَّدُوا إِلَهَهُم قَائِلِينَ: «قَدْ أَظفَرَنَا إِلَهُنَا بِعَدُوِّنَا الَّذِي خَرَّبَ أَرْضَنَا، وَأَكْثَرَ مِنْ قَتْلانَا»."},{"book":"القضاة","chapter":"16","verse":"25","text":"وَإِذْ لَعِبَتْ بِهِمِ النَّشْوَةُ هَتَفُوا: «ادْعُوا شَمْشُونَ لِيُسَلِّيَنَا». فَجَاءُوا بِشَمْشُونَ مِنَ السِّجْنِ فَلَعِبَ أَمَامَهُمْ ثُمَّ أَوْقَفُوهُ بَيْنَ الأَعْمِدَةِ."},{"book":"القضاة","chapter":"16","verse":"26","text":"فَقَالَ شَمْشُونُ لِلْغُلامِ الَّذِي يَقُودُهُ: «أَوْقِفْنِي حَيْثُ يُمْكِنُنِي أَنْ أَلْمِسَ الأَعْمِدَةَ الَّتِي يَقُومُ عَلَيْهَا الْمَعْبَدُ حَتَّى أَسْتَنِدَ إِلَيْهَا»."},{"book":"القضاة","chapter":"16","verse":"27","text":"وَكَانَ الْمَعْبَدُ يَكْتَظُّ بِالرِّجَالِ وَالنِّسَاءِ، فَضْلاً عَنْ أَقْطَابِ الْفِلِسْطِينِيِّينَ الْخَمْسَةِ. وَكَانَ عَلَى السَّطْحِ نَحْوَ ثَلاثَةِ آلافِ رَجُلٍ وَامْرَأَةٍ يَتَفَرَّجُونَ عَلَى لَعِبِ شَمْشُونَ."},{"book":"القضاة","chapter":"16","verse":"28","text":"فَصَلَّى شَمْشُونُ إِلَى الرَّبِّ قَائِلاً: «يَا سَيِّدِي الرَّبُّ، اذْكُرْنِي وَقَوِّنِي هَذِهِ الْمَرَّةَ فَقَطْ لأَنْتَقِمَ مِنَ الْفِلِسْطِينِيِّينَ عَنْ قَلْعِ عَيْنَيَّ بِضَرْبَةٍ وَاحِدَةٍ»."},{"book":"القضاة","chapter":"16","verse":"29","text":"وَقَبَضَ شَمْشُونُ عَلَى الْعَمُودَيْنِ الْمُتَوَسِّطَيْنِ اللَّذَيْنِ يَرْتَكِزُ عَلَيْهِمَا الْمَعْبَدُ وَضَغَطَ عَلَى أَحَدِهِمَا بِيَمِينِهِ وَعَلَى الآخَرِ بِيَسَارِهِ"},{"book":"القضاة","chapter":"16","verse":"30","text":"وَهُوَ يَقُولُ: «لأَمُتْ مَعَ الْفِلِسْطِينِيِّينَ». ثُمَّ دَفَعَهُمَا بِكُلِّ قُوَّتِهِ فَانْهَارَ الْمَعْبَدُ عَلَى الأَقْطَابِ وَعَلَى الشَّعْبِ الَّذِي فِيهِ. فَكَانَ الَّذِينَ قَتَلَهُمْ شَمْشُونُ عِنْدَ مَوْتِهِ أَكْثَرَ مِنَ الَّذِينَ قَتَلَهُمْ طَوَالَ حَيَاتِهِ."},{"book":"القضاة","chapter":"16","verse":"31","text":"وَجَاءَ إِخْوَتُهُ وَكُلُّ أَقْرِبَاءِ أَبِيهِ وَحَمَلُوا جُثَّتَهُ حَيْثُ دَفَنُوهُ بَيْنَ صُرْعَةَ وَأَشْتَأُولَ فِي قَبْرِ مَنُوحَ أَبِيهِ، وَكَانَ شَمْشُونُ قَدْ قَضَى لِبَنِي إِسْرَائِيلَ عِشْرِينَ سَنَةً."}]}