{"data":[{"book":"القضاة","chapter":"20","verse":"1","text":"وَخَرَجَ بَنُو إِسْرَائِيلَ جَمِيعُهُمْ كَرَجُلٍ وَاحِدٍ قَادِمِينَ مِنْ دَانٍ فِي الشِّمَالِ إِلَى بِئْرِ سَبْعٍ فِي الْجَنُوبِ، وَمِنْ أَرْضِ جِلْعَادَ أَيْضاً، وَمَثَلُوا أَمَامَ الرَّبِّ فِي الْمِصْفَاةِ."},{"book":"القضاة","chapter":"20","verse":"2","text":"وَاحْتَشَدَ زُعَمَاءُ الشَّعْبِ مَعَ أَرْبَعِ مِئَةِ أَلْفٍ مِنْ مُحَارِبِي أَسْبَاطِ إِسْرَائِيلَ."},{"book":"القضاة","chapter":"20","verse":"3","text":"فَبَلَغَ النَّبَأُ سِبْطَ بِنْيَامِينَ أَنَّ الْمُحَارِبِينَ الإِسْرَائِيلِيِّينَ قَدْ تَجَمَّعُوا فِي الْمِصْفَاةِ. وَقَالَ الإِسْرَائِيلِيُّونَ: «قُصُّوا عَلَيْنَا كَيْفَ حَدَثَتْ هَذِهِ الْقَبَاحَةُ؟»"},{"book":"القضاة","chapter":"20","verse":"4","text":"فَأَجَابَ زَوْجُ الْقَتِيلَةِ: «دَخَلْتُ أَنَا وَمَحْظِيَّتِي إِلَى جِبْعَةَ بِنْيَامِينَ لِنَقْضِيَ لَيْلَتَنَا،"},{"book":"القضاة","chapter":"20","verse":"5","text":"فَثَارَ عَلَيَّ رِجَالٌ مِنْ جِبْعَةَ وَحَاصَرُونِي بِالْبَيْتِ لَيْلاً، وَهَمُّوا بِقَتْلِي وَاغْتَصَبُوا مَحْظِيَّتِي حَتَّى مَاتَتْ."},{"book":"القضاة","chapter":"20","verse":"6","text":"فَأَخَذْتُهَا وَقَطَّعْتُهَا وَوَزَّعْتُهَا فِي جَمِيعِ أَرْضِ إِسْرَائِيلَ لأَنَّهُمُ ارْتَكَبُوا قَبَاحَةً وَفُجُوراً فِي إِسْرَائِيلَ."},{"book":"القضاة","chapter":"20","verse":"7","text":"وَالآنَ تَبَصَّرُوا بِالأَمْرِ يَا أَبْنَاءَ إِسْرَائِيلَ وَاحْكُمُوا»."},{"book":"القضاة","chapter":"20","verse":"8","text":"فَهَبَّ الْمُحَارِبُونَ، كَرَجُلٍ وَاحِدٍ، وَهَتَفُوا: «لَنْ يَرْجِعَ أَحَدٌ مِنَّا إِلَى خَيْمَتِهِ أَوْ بَيْتِهِ،"},{"book":"القضاة","chapter":"20","verse":"9","text":"قَبْلَ أَنْ نُعَاقِبَ أَهْلَ جِبْعَةَ عَلَى مَا اقْتَرَفُوهُ. سَنُلْقِي قُرْعَةً"},{"book":"القضاة","chapter":"20","verse":"10","text":"لِنَخْتَارَ عَشَرَةَ رِجَالٍ مِنْ كُلِّ مِئَةٍ مِنْ مُحَارِبِي كُلِّ سِبْطٍ، وَمِئَةً مِنْ كُلِّ أَلْفٍ، وَأَلْفاً مِنْ كُلِّ عَشَرَةِ آلافٍ لِلإِشْرَافِ عَلَى تَمْوِينِ الْمُحَارِبِينَ بِالْمَؤُونَةِ، بَيْنَمَا يَقُومُ بَقِيَّةُ الْجَيْشِ بِمُعَاقَبَةِ جِبْعَةَ بِنْيَامِينَ عَلَى الْقَبَاحَةِ الَّتِي ارْتَكَبَتْهَا فِي إِسْرَائِيلَ»."},{"book":"القضاة","chapter":"20","verse":"11","text":"وَهَكَذَا احْتَشَدَ كُلُّ رِجَالِ إِسْرَائِيلَ ضِدَّ الْمَدِينَةِ، وَاتَّحَدُوا كَأَنَّهُمْ رَجُلٌ وَاحِدٌ."},{"book":"القضاة","chapter":"20","verse":"12","text":"وَبَعَثَ أَسْبَاطُ بَنِي إِسْرَائِيلَ إِلَى جَمِيعِ عَشَائِرِ بِنْيَامِينَ قَائِلِينَ: «مَا هَذَا الشَّرُّ الَّذِي تَفَشَّى بَيْنَكُمْ؟"},{"book":"القضاة","chapter":"20","verse":"13","text":"لِذَلِكَ، سَلِّمُوا الأَوْغَادَ بَنِي بَلِيَّعَالَ الْمُقِيمِينَ فِي جِبْعَةَ لِكَي نَقْتُلَهُمْ وَنَسْتَأْصِلَ الشَّرَّ مِنْ إِسْرَائِيلَ». فَأَبَى الْبَنْيَامِينِيُّونَ الاسْتِجَابَةَ إِلَى طَلَبِ إِخْوَتِهِمْ بَنِي إِسْرَائِيلَ."},{"book":"القضاة","chapter":"20","verse":"14","text":"وَتَقَاطَرُوا مِنْ سَائِرِ الْمُدُنِ إِلَى جِبْعَةَ تَأَهُّباً لِمُحَارَبَةِ الإِسْرَائِيلِيِّينَ."},{"book":"القضاة","chapter":"20","verse":"15","text":"وَبَلَغَ عَدَدُ مُحَارِبِي بَنِي بِنْيَامِينَ الْوَافِدِينَ مِنَ الْمُدُنِ فِي ذَلِكَ الْيَوْمِ سِتَّةً وَعِشْرِينَ أَلْفَ مُحَارِبٍ، فَضْلاً عَنْ أَهْلِ جِبْعَةَ الْبَالِغِينَ سَبْعَ مِئَةِ رَجُلٍ مِنْ خِيرَةِ الْمُحَارِبِينَ."},{"book":"القضاة","chapter":"20","verse":"16","text":"وَكَانَ مِنْ جُمْلَةِ جَيْشِ بِنْيَامِينَ سَبْعُ مِئَةِ رَجُلٍ أَعْسَرَ مُنْتَخَبُونَ لِرَمْيِ الْحَجَرِ بِالْمِقْلاعِ، لِمَهَارَتِهِمْ فِي إِصَابَةِ الْهَدَفِ مِنْ غَيْرِ أَنْ يُخْطِئُوا وَلَوْ بِمِقْدَارِ شَعْرَةٍ."},{"book":"القضاة","chapter":"20","verse":"17","text":"أَمَّا جَيْشُ إِسْرَائِيلَ، بِاسْتِثْنَاءِ بِنْيَامِينَ، فَقَدْ بَلَغَ عَدَدُهُ أَرْبَعَ مِئَةِ أَلْفٍ، وَكُلُّهُمْ رِجَالُ حَرْبٍ."},{"book":"القضاة","chapter":"20","verse":"18","text":"فَانْطَلَقَ هَؤُلاءِ إِلَى بَيْتِ إِيلَ لِيَسْتَشِيروا اللهَ قَائِلِينَ: «مَنْ يَذْهَبُ أَوَّلاً لِمُحَارَبَةِ بِنْيَامِينَ؟» فَأَجَابَ الرَّبُّ: «يَهُوذَا أَوَّلاً»."},{"book":"القضاة","chapter":"20","verse":"19","text":"فَبَكَّرَ الإِسْرَائِيلِيُّونَ فِي الصَّبَاحِ وَأَحَاطُوا بِجِبْعَةَ."},{"book":"القضاة","chapter":"20","verse":"20","text":"وَاصْطَفَّ رِجَالُ إِسْرَائِيلَ مُتَأَهِّبِينَ لِمُحَارَبَةِ الْبَنْيَامِينِيِّيِنَ عِنْدَ جِبْعَةَ."},{"book":"القضاة","chapter":"20","verse":"21","text":"فَانْدَفَعَ بَنُو بِنْيَامِينَ نَحْوَهُمْ، وَأَهْلَكُوا فِي ذَلِكَ الْيَوْمِ اثْنَيْنِ وَعِشْرِينَ أَلَفَ رَجُلٍ."},{"book":"القضاة","chapter":"20","verse":"22","text":"وَتَشَجَّعَ جَيْشُ إِسْرَائِيلَ، وَعَادُوا فَاصْطَفُّوا فِي نَفْسِ الْمَوْضِعِ الَّذِي اصْطَفُّوا فِيهِ فِي الْيَوْمِ الأَوَّلِ."},{"book":"القضاة","chapter":"20","verse":"23","text":"وَبَكَوْا أَمَامَ الرَّبِّ إِلَى الْمَسَاءِ طَالِبِينَ مَشُورَتَهُ قَائِلِينَ: «هَلْ نَعُودُ لِمُحَارَبَةِ إِخْوَتِنَا بَنِي بِنْيَامِينَ؟» فَقَالَ الرَّبُّ: «اهْجُمُوا عَلَيْهِمْ»."},{"book":"القضاة","chapter":"20","verse":"24","text":"فَتَقَدَّمَ الإِسْرَائِيلِيُّونَ لِمُحَارَبَةِ الْبَنْيَامِينِيِّينَ فِي الْيَوْمِ التَّالِي."},{"book":"القضاة","chapter":"20","verse":"25","text":"فَانْدَفَعَ الْبَنْيَامِينِيُّونَ نَحْوَهُمْ وَقَتَلُوا مِنْهُمْ أَيْضاً ثَمَانِيَةَ عَشَرَ أَلْفَ رَجُلٍ، وَكُلُّهُمْ مِنَ الْمُقَاتِلِينَ بِالسَّيْفِ."},{"book":"القضاة","chapter":"20","verse":"26","text":"فَتَوَجَّهَ جَمِيعُ الشَّعْبِ مِنَ الْمُحَارِبِينَ إِلَى بَيْتِ إِيلَ وَبَكَوْا وَمَثَلُوا أَمَامَ الرَّبِّ صَائِمِينَ فِي ذَلِكَ الْيَوْمِ إِلَى الْمَسَاءِ، ثُمَّ أَصْعَدُوا لِلرَّبِّ مُحْرَقَاتٍ وَذَبَائِحَ سَلامٍ."},{"book":"القضاة","chapter":"20","verse":"27","text":"وَاسْتَشَارَ بَنُو إِسْرَائِيلَ الرَّبَّ. وَكَانَ تَابُوتُ عَهْدِ الرَّبِّ مَازَالَ آنَئِذٍ هُنَاكَ."},{"book":"القضاة","chapter":"20","verse":"28","text":"وَفِينْحَاسُ بْنُ أَلِعَازَارَ بْنِ هرُونَ هُوَ الْكَاهِنُ الْوَاقِفُ عَلَى خِدْمَتِهِ. وَسَأَلَ بَنُو إِسْرَائِيلَ الرَّبَّ: «هَلْ نَعُودُ لِمُحَارَبَةِ إِخْوَتِنَا بَنِي بِنْيَامِينَ أَمْ نَكُفُّ عَنْ قِتَالِهِمْ؟» فَأَجَابَ الرَّبُّ: «قَاتِلُوهُمْ لأَنِّي غَداً أَنْصُرُكُمْ عَلَيْهِمْ»."},{"book":"القضاة","chapter":"20","verse":"29","text":"وَنَصَبَ الإِسْرَائِيِليُّونَ كَمِيناً حَوْلَ جِبْعَةَ،"},{"book":"القضاة","chapter":"20","verse":"30","text":"وَتَقَدَّمُوا لِمُحَارَبَةِ بَنِي بِنْيَامِينَ وَاصْطَفُّوا عِنْدَ جِبْعَةَ كَالْمَرَّتَيْنِ الأُوْلَيَيْنِ"},{"book":"القضاة","chapter":"20","verse":"31","text":"فَانْدَفَعَ الْبَنْيَامِينِيُّونَ لِمُهَاجَمَتِهِمْ، وَابْتَعَدُوا عَنِ الْمَدِينَةِ وَرَاءَ الإِسْرَائِيلِيِّينَ فِي الطَّرِيقِ الْمُفْضِيَةِ إِلَى بَيْتِ إِيلَ، وَالطَّرِيقِ الأُخْرَى الْمُؤَدِّيَةِ إِلَى جِبْعَةَ عَبْرَ الْحَقْلِ، وَشَرَعُوا يُهَاجِمُونَ الْجَيْشَ الإِسْرَائِيلِيَّ كَالْمَرَّتَيْنِ السَّابِقَتَيْنِ، فَقَتَلُوا مِنْهُمْ نَحْوَ ثَلاثِينَ رَجُلاً."},{"book":"القضاة","chapter":"20","verse":"32","text":"وَاعْتَقَدَ بَنُو بِنْيَامِينَ أَنَّ الإِسْرَائِيلِيِّينَ مُنْهَزِمُونَ أَمَامَهُمْ كَمَا حَدَثَ سَابِقاً، فِي حِينِ أَنَّ بَنِي إِسْرَائِيلَ تَظَاهَرُوا بِالْهَرَبِ أَمَامَهُمْ قَائِلِينَ: «لِنَجْتَذِبْهُمْ بَعِيداً عَنِ الْمَدِينَةِ إِلَى الطُّرُقِ»."},{"book":"القضاة","chapter":"20","verse":"33","text":"وَهَبَّ رِجَالُ إِسْرَائِيلَ مِنْ أَمَاكِنِهِمْ وَاصْطَفُّوا فِي بَعْلِ تَامَارَ، وَوَثَبَ كَمِينُ بَنِي إِسْرَائِيلَ مِنْ مَرَاصِدِهِ مِنْ عَرَاءِ جِبْعَةَ."},{"book":"القضاة","chapter":"20","verse":"34","text":"وَتَقَدَّمَ عَشْرَةُ آلافِ رَجُلٍ مِنْ خِيرَةِ مُحَارِبِي إِسْرَائِيلَ مِنْ مُقَابِلِ جِبْعَةَ، فَاشْتَدَّتِ الْمَعْرَكَةُ مِنْ غَيْرِ أَنْ يُدْرِكَ الْبَنْيَامِينِيُّونَ أَنَّ الْكَارِثَةَ قَدْ أَحَاقَتْ بِهِمْ."},{"book":"القضاة","chapter":"20","verse":"35","text":"وَهَزَمَ الرَّبُّ بِنْيَامِينَ أَمَامَ إِسْرَائِيلَ فَأَهْلَكُوا مِنْهُمْ فِي ذَلِكَ الْيَوْمِ خَمْسَةً وَعِشْرِينَ أَلْفَ رَجُلٍ وَمِئَةَ رَجُلٍ، وَكُلُّهُمْ مِنْ رِجَالِ السَّيْفِ."},{"book":"القضاة","chapter":"20","verse":"36","text":"عِنْدَئِذٍ أَدْرَكَ الْبَنْيَامِينِيُّونَ أَنَّهُمْ قَدْ هُزِمُوا. وَكَانَ الإِسْرَائِيلِيُّونَ قَدْ تَظَاهَرُوا بِالتَّقَهْقُرِ اعْتِمَاداً عَلَى الْكَمِينِ الَّذِي نَصَبُوهُ حَوْلَ جِبْعَةَ."},{"book":"القضاة","chapter":"20","verse":"37","text":"وَمَا لَبِثَ الْكَمِينُ أَنِ اقْتَحَمَ جِبْعَةَ وَضَرَبَهَا بِحَدِّ السَّيْفِ."},{"book":"القضاة","chapter":"20","verse":"38","text":"وَكَانَ الاتِّفَاقُ بَيْنَ رِجَالِ إِسْرَائِيلَ وَبَيْنَ الْكَمِينِ أَنْ يُصْعِدَ الْكَمِينُ حَالَ اقْتِحَامِهِ لِلْمَدِينَةِ عَمُوداً مُتَكَاثِفاً مِنَ الدُّخَانِ."},{"book":"القضاة","chapter":"20","verse":"39","text":"فَلَمَّا تَقَهْقَرَ الإِسْرَائِيلِيُّونَ فِي الْحَرْبِ، شَرَعَ الْبَنْيَامِينِيُّونَ فِي مُطَارَدَتِهِمْ فَقَتَلُوا مِنْهُمْ نَحَوَ ثَلاثِينَ رَجُلاً، اعْتِقَاداً مِنْهُمْ أَنَّ الإِسْرَائِيلِيِّينَ مُنْهَزِمُونَ أَمَامَهُمْ كَمَا حَدَثَ فِي الْمَعَارِكِ الأُولَى."},{"book":"القضاة","chapter":"20","verse":"40","text":"وَلَكِنْ عِنْدَمَا ابْتَدَأَ عَمُودُ الدُّخَانِ يَتَصَاعَدُ مِنَ الْمَدِينَةِ الْتَفَتَ بَنُو بِنْيَامِينَ وَرَاءَهُمْ وَإذَا بِالدُّخَانِ يَرْتَفِعُ نَحْوَ عَنَانِ السَّمَاءِ مِنْ كُلِّ أَرْجَاءِ الْمَدِينَةِ."},{"book":"القضاة","chapter":"20","verse":"41","text":"فَانْكَفَأَ رِجَالُ إِسْرَائِيلَ عَلَى الْبَنْيَامِينِيِّينَ الَّذِينَ فَرُّوا مَرْعُوبِينَ لأَنَّهُمْ أَدْرَكُوا أَنَّ الْكَارِثَةَ قَدْ أَحَاقَتْ بِهِمْ."},{"book":"القضاة","chapter":"20","verse":"42","text":"وَتَقَهْقَرُوا أَمَامَ بَنِي إِسْرَائِيلَ فِي طَرِيقِ الصَّحْرَاءِ. وَلَكِنَّ الْحَرْبَ أَدْرَكَتْهُمْ، وَخَرَجَ رِجَالُ الْكَمِينِ مِنَ الْمُدُنِ وَقَطَعُوا عَلَيْهِمِ الطَّرِيقَ، فَهَلَكَ الْبَنْيَامِينِيُّونَ بَيْنَ الْفَرِيقَيْنِ."},{"book":"القضاة","chapter":"20","verse":"43","text":"وَهَكَذَا حَاصَرُوا بَنِي بِنْيَامِينَ وَتَعَقَّبُوهُمْ بِسُهُولَةٍ، وَأَدْرَكُوهُمْ مُقَابِلَ جِبْعَةَ شَرْقاً."},{"book":"القضاة","chapter":"20","verse":"44","text":"فَقُتِلَ مِنْهُمْ ثَمَانِيَةَ عَشَرَ أَلْفَ رَجُلٍ مِنْ جَبَابِرَةِ الْقِتَالِ."},{"book":"القضاة","chapter":"20","verse":"45","text":"وَعِنْدَمَا وَلَّتْ فُلُولُهُمْ هَارِبَةً إِلَى الصَّحْرَاءِ إِلَى صَخْرَةِ رِمُّونَ، تَمَكَّنَ الإِسْرَائِيلِيُّونَ مِنَ الْقَضَاءِ عَلَى خَمْسَةِ آلافٍ مِنْهُمْ فِي الطَّرِيقِ، ثُمَّ جَدُّوا فِي تَعَقُّبِهِمْ إِلَى جِدْعُومَ فَقَتَلُوا مِنْهُمْ أَيْضاً أَلْفَيْ رَجُلٍ."},{"book":"القضاة","chapter":"20","verse":"46","text":"فَكَانَتْ جُمْلَةُ الْمَقْتُولِينَ مِنَ الْبَنْيَامِينِيِّينَ فِي ذَلِكَ الْيَوْمِ خَمْسَةً وَعِشْرِينَ أَلْفَ رَجُلٍ مِنَ الْمُحَارِبِينَ بِالسَّيْفِ، وَجَمِيعُهُمْ جَبَابِرَةُ قِتَالٍ."},{"book":"القضاة","chapter":"20","verse":"47","text":"وَتَمَكَّنَ سِتُّ مِئَةِ رَجُلٍ مِنْهُمْ مِنَ الْهَرَبِ وَاللُّجُوءِ إِلَى صَخْرَةِ رِمُّونَ فَأَقَامُوا هُنَاكَ أَرْبَعَةَ أَشْهُرٍ."},{"book":"القضاة","chapter":"20","verse":"48","text":"وَارْتَدَّ بَنُو إِسْرَائِيلَ إِلَى مُدُنِ بِنْيَامِينَ وَقَضَوْا عَلَى أَهَالِيهَا قَاطِبَةً بِحَدِّ السَّيْفِ، وَذَبَحُوا الْبَهَائِمَ وَكُلَّ مَا وُجِدَ فِيهَا، وَأَحْرَقُوهَا بِالنَّارِ."}]}