{"data":[{"book":"القضاة","chapter":"8","verse":"1","text":"وَخَاصَمَ رِجَالُ أَفْرَايِمَ جِدْعُونَ خِصَاماً شَدِيداً قَائِلِينَ لَهُ: «لِمَاذَا عَامَلْتَنَا هَكَذَا؟ لِمَاذَا لَمْ تَدْعُنَا عِنْدَ ذِهَابِكَ لِمُحَارَبَةِ الْمِدْيَانِيِّينَ؟»"},{"book":"القضاة","chapter":"8","verse":"2","text":"فَأَجَابَهُمْ: «أَيُّ شَيْءٍ فَعَلْتُهُ أَنَا يُوَازِي مَا أَنْجَزْتُمُوهُ أَنْتُمْ؟ أَلَيْسَتْ لُقَاطَةُ عِنَبِ أَفْرَايِمَ خَيْراً مِنْ قِطَافِ أَبِيعَزَرَ؟"},{"book":"القضاة","chapter":"8","verse":"3","text":"لَقَدْ أَوْقَعَ الرَّبُّ غُرَاباً وَذِئْباً قَائِدَيِ الْمِدْيَانِيِّينَ فِي أَيْدِيكُمْ. فَأَيُّ شَيْءٍ اسْتَطَعْتُ أَنْ أَفْعَلَهُ يُوَازِي عَمَلَكُمْ هَذَا؟» وَعِنْدَمَا سَمِعُوا حَدِيثَهُ هَدَأَتْ سَوْرَةُ غَضَبِهِمْ."},{"book":"القضاة","chapter":"8","verse":"4","text":"وَاجْتَازَ جِدْعُونُ وَرِجَالُهُ الثَّلاثُ مِئَةٍ نَهْرَ الأُرْدُنِّ وَقَدْ نَالَ مِنْهُمُ الإِعْيَاءُ مِنْ مُطَارَدَتِهِمْ لِلْعَدُوِّ."},{"book":"القضاة","chapter":"8","verse":"5","text":"فَقَالَ لأَهْلِ سُكُّوتَ: «أَعْطُوا رِجَالِي طَعَاماً فَإِنَّهُمْ مُنْهَكُونَ، وَأَنَا مَازِلْتُ أُطَارِدُ زَبَحَ وَصَلْمُنَّاعَ مَلِكَيْ مِدْيَانَ»."},{"book":"القضاة","chapter":"8","verse":"6","text":"فَأَجَابَهُ رُؤَسَاءُ سُكُّوتَ: «أَلَعَلَّ زَبَحَ وَصَلْمُنَّاعَ قَدْ وَقَعَا أَسِيرَيْنِ فِي يَدِكَ الآنَ حَتَّى نُقَدِّمَ لِرِجَالِكَ خُبْزاً؟»"},{"book":"القضاة","chapter":"8","verse":"7","text":"فَقَالَ جِدْعُونُ: «حَسَناً! عِنْدَمَا يَنْصُرُنِي الرَّبُّ عَلَيْهِمَا سَأَدْرُسُ بالنَّوَارِجِ لَحْمَكُمْ مَعَ أَشْوَاكِ الْبَرِّيَّةِ»."},{"book":"القضاة","chapter":"8","verse":"8","text":"وَتَوَجَّهَ مِنْ هُنَاكَ إِلَى فَنُوئِيلَ وَطَلَبَ مِنْ أَهْلِهَا طَعَاماً، فَأَجَابُوهُ بِمِثْلِ مَا أَجَابَ بِهِ أَهْلُ سُكُّوتَ."},{"book":"القضاة","chapter":"8","verse":"9","text":"فَتَوَعَّدَهُمْ قَائِلاً: «عِنْدَ رُجُوعِي بِسَلامٍ سَأَهْدِمُ هَذَا الْبُرْجَ»."},{"book":"القضاة","chapter":"8","verse":"10","text":"وَكَانَ زَبَحُ وَصَلْمُنَّاعُ مُعَسْكِرَيْنِ فِي قَرْقَرَ عَلَى رَأْسِ جَيْشٍ مِنْ نَحْوِ خَمْسَةَ عَشَرَ أَلْفاً هُمُ الْبَقِيَّةُ الْبَاقِيَةُ مِنْ جَمِيعِ جَيْشِ أَبْنَاءِ الْمَشْرِقِ بَعْدَ أَنْ سَقَطَ مِنْهُمْ مِئَةٌ وَعِشْرُونَ أَلْفَ رَجُلٍ مِنَ الْمُقَاتِلِينَ بِالسُّيُوفِ."},{"book":"القضاة","chapter":"8","verse":"11","text":"وَسَلَكَ جِدْعُونُ طَرِيقَ سَاكِنِي الْخِيَامِ شَرْقِيَّ نُوبَحَ وَيُجْبَهَةَ وَهَاجَمَ الْجَيْشَ الْمِدْيَانِيَّ عَلَى حِينِ غِرَّةٍ"},{"book":"القضاة","chapter":"8","verse":"12","text":"فَهَرَبَ زَبَحُ وَصَلْمُنَّاعُ فَتَعَقَّبَهُمَا وَقَبَضَ عَلَيْهِمَا وَشَتَّتَ الْجَيْشَ كُلَّهُ."},{"book":"القضاة","chapter":"8","verse":"13","text":"وَرَجَعَ جِدْعُونُ بْنُ يُوآشَ مِنَ الْحَرْبِ عَنْ طَرِيقِ عَقَبَةِ حَارَسَ."},{"book":"القضاة","chapter":"8","verse":"14","text":"وَقَبَضَ عَلَى شَابٍّ مِنْ أَهْلِ سُكُّوتَ وَطَلَبَ مِنْهُ أَنْ يُسَجِّلَ لَهُ أَسْمَاءَ رُؤَسَاءِ سُكُّوتَ وَشُيُوخِهَا. فَسَجَّلَ سَبْعَةً وَسَبْعِينَ اسْماً."},{"book":"القضاة","chapter":"8","verse":"15","text":"ثُمَّ أَقْبَلَ جِدْعُونُ عَلَى أَهْلِ سُكُّوتَ قَائِلاً: «هُوَذا زَبَحُ وَصَلْمُنَّاعُ اللَّذَانِ عَيَّرْتُمُونِي بِهِمَا قَائِلِينَ: أَلَعَلَّ زَبَحَ وَصَلْمُنَّاعَ قَدْ وَقَعَا أَسِيرَيْنِ لَدَيْكَ الآنَ حَتَّى نُقَدِّمَ لِرِجَالِكَ الْمُنْهَكِينَ خُبْزاً؟»"},{"book":"القضاة","chapter":"8","verse":"16","text":"وَقَبَضَ عَلَى شُيُوخِ الْمَدِينَةِ، وَأَخَذَ أَشْوَاكاً مِنَ الْبَرِّيَّةِ وَنَوَارِجَ وَعَاقَبَ بِها أَهْلَ سُكُّوتَ، فَكَانَ ذَلِكَ دَرْساً لَهُمْ."},{"book":"القضاة","chapter":"8","verse":"17","text":"وَهَدَمَ بُرْجَ فَنُوئِيلَ وَقَتَلَ رِجَالَ الْمَدِينَةِ."},{"book":"القضاة","chapter":"8","verse":"18","text":"وَسَأَلَ جِدْعُونُ زَبَحَ وَصَلْمُنَّاعَ: «مَا هَيئَةُ الرِّجَالِ الَّذِينَ قَتَلْتُمَاهُمْ فِي تَابُورَ؟» فَأَجَابَا: «إِنَّهُمْ يُشْبِهُونَكَ كُلُّ وَاحِدٍ مِنْهُمْ مِثْلُ ابْنِ مَلِكٍ»."},{"book":"القضاة","chapter":"8","verse":"19","text":"فَقَالَ: «هُمْ إِخْوَتِي أَبْنَاءُ أُمِّي، حَيٌّ هُوَ الرَّبُّ، مَا كُنْتُ لأَقْتُلَكُمَا لَوْ أَبْقَيْتُمَاهُمْ أَحْيَاءَ»."},{"book":"القضاة","chapter":"8","verse":"20","text":"وَقَالَ لِيَثَرَ ابْنِهِ الْبِكْرِ: «قُمِ اقْتُلْهُمَا». وَلَكِنَّ هَذَا خَافَ أَنْ يَسْتَلَّ سَيْفَهُ لأَنَّهُ كَانَ صَغِيرَ السِّنِّ."},{"book":"القضاة","chapter":"8","verse":"21","text":"فَقَالَ زَبَحُ وَصَلْمُنَّاعُ: «قُمْ أَنْتَ وَاقْتُلْنَا، فَخَيْرٌ لَنَا أَنْ يَقْتُلَنَا رَجُلٌ» فَقَتَلَهُمَا جِدْعُونُ. وَأَخَذَ الْحُلِيَّ الَّتِي كَانَتْ تُزَيِّنُ أَعْنَاقَ جِمَالِهِمَا."},{"book":"القضاة","chapter":"8","verse":"22","text":"وَقَالَ بَنُو إِسْرَائِيلَ لِجِدْعُونَ: «تَسَلَّطْ عَلَيْنَا أَنْتَ وَابْنُكَ وَحَفِيدُكَ، لأَنَّكَ قَدْ أَنْقَذْتَنَا مِنَ الْمِدْيَانِيِّينَ»"},{"book":"القضاة","chapter":"8","verse":"23","text":"فَأَجَابَهُمْ: «لا أَتَسَلَّطُ عَلَيْكُمْ، لَا أَنَا وَلا ابْنِي، إِنَّمَا الرَّبُّ يَتَسَلَّطُ عَلَيْكُمْ."},{"book":"القضاة","chapter":"8","verse":"24","text":"وَلَكِنْ لِي لَدَيْكُمْ طِلْبَةٌ، وَهِيَ أَنْ يُعْطِيَنِي كُلُّ وَاحِدٍ أَقْرَاطَ غَنِيمَتِهِ، وَهِيَ أَقْرَاطُ الذَّهَبِ الَّتِي يَتَحَلَّى بِها عَادَةً الإِسْمَاعِيلِيُّونَ» (الَّذِينَ شَكَّلُوا جَيْشَ الْمِدْيَانِيِّينَ)."},{"book":"القضاة","chapter":"8","verse":"25","text":"فَأَجَابُوهُ: «يَسُرُّنَا أَنْ نُقَدِّمَهَا لَكَ». وَفَرَشُوا رِدَاءً أَلْقَى عَلَيْهِ كُلُّ وَاحِدٍ أَقْرَاطَ غَنِيمَتِهِ."},{"book":"القضاة","chapter":"8","verse":"26","text":"فَكَانَ وَزْنُ أَقْرَاطِ الذَّهَبِ الَّتِي طَلَبَهَا أَلْفاً وَسَبْعَ مِئَةِ شَاقِلٍ (نَحْوَ عِشْرِينَ كِيلُو جِرَاماً)، مَاعَدَا الأَهِلَّةَ وَالْحَلَقَ وَالأَثْوَابَ الأُرْجُوَانِيَّةَ الَّتِي كَانَ يَرْتَدِيهَا مُلُوكُ مِدْيَانَ، وَالْقَلائِدَ الَّتِي كَانَتْ تُزَيِّنُ أَعْنَاقَ جِمَالِهِمْ."},{"book":"القضاة","chapter":"8","verse":"27","text":"فَصَاغَ مِنْهَا جِدْعُونُ صَنَماً نَصَبَهُ فِي مَدِينَتِهِ عَفْرَةَ، فَغَوَى الإِسْرَائِيلِيُّونَ وَرَاءَهُ وَعَبَدُوهُ فَكَانَ هَذَا الصَّنَمُ شَرَكاً لِجِدْعُونَ وَعَائِلَتِهِ."},{"book":"القضاة","chapter":"8","verse":"28","text":"وَذَلَّ الْمِدْيَانِيُّونَ أَمَامَ بَنِي إِسْرَائِيلَ وَلَمْ يَعُودُوا يَتَطَاوَلُونَ عَلَيْهِمْ. وَعَمَّ السَّلامُ الْبِلادَ أَرْبَعِينَ سَنَةً طَوَالَ حَيَاةِ جِدْعُونَ."},{"book":"القضاة","chapter":"8","verse":"29","text":"وَرَجَعَ جِدْعُونُ بْنُ يُوآشَ إِلَى بَيْتِهِ حَيْثُ أَقَامَ فِيهِ."},{"book":"القضاة","chapter":"8","verse":"30","text":"وَكَانَ لِجِدْعُونَ سَبْعُونَ وَلَداً جَمِيعُهُمْ مِنْ صُلْبِهِ لأَنَّهُ كَانَ مِزْوَاجاً."},{"book":"القضاة","chapter":"8","verse":"31","text":"وَوَلَدَتْ لَهُ أَيْضاً سُرِّيَّتُهُ الَّتِي فِي شَكِيمَ ابْناً دَعَاهُ أَبِيمَالِكَ."},{"book":"القضاة","chapter":"8","verse":"32","text":"وَمَاتَ جِدْعُونُ بْنُ يُوآشَ بَعْدَ عُمْرٍ طَوِيلٍ صَالِحٍ، وَدُفِنَ فِي قَبْرِ يُوآشَ أَبِيهِ فِي عَفْرَةَ، بَلْدَةِ الأَبِيعَزَرِيِّينَ."},{"book":"القضاة","chapter":"8","verse":"33","text":"وَرَجَعَ بَنُو إِسْرَائِيلَ بَعْدَ مَوْتِ جِدْعُونَ وَغَوَوْا وَرَاءَ الْبَعْلِيمِ، وَاتَّخَذُوا بَعْلَ بَرِيثَ إِلَهاً لَهُمْ،"},{"book":"القضاة","chapter":"8","verse":"34","text":"وَنَسُوا الرَّبَّ إِلَهَهُمُ الَّذِي أَنْقَذَهُمْ مِنْ قَبْضَةِ جَمِيعِ أَعْدَائِهِمِ الْمُحِيطِينَ بِهِمْ."},{"book":"القضاة","chapter":"8","verse":"35","text":"وَأَسَاءُوا إِلَى بَيْتِ يَرُبَّعَلَ (جِدْعُونَ) رَغْمَ كُلِّ الْخَيْرِ الَّذِي أَسْدَاهُ إِلَى إِسْرَائِيلَ."}]}