{"data":[{"book":"Imisebenzi","chapter":"12","verse":"1","text":"Kungaba yisikhathi lapho iNkosi uHerodi eyabopha khona abanye ababe ngabebandla eqonde ukubahlukumeza."},{"book":"Imisebenzi","chapter":"12","verse":"2","text":"Wabulalisa uJakhobe umfowabo kaJohane ngenkemba."},{"book":"Imisebenzi","chapter":"12","verse":"3","text":"Wathi esebone ukuthi lokho kwakuwathabisa amaJuda, wabopha loPhethro njalo. Lokho kwenzakala ngezinsuku zoMkhosi weSinkwa esingelaMvubelo."},{"book":"Imisebenzi","chapter":"12","verse":"4","text":"Esembophile wamphosela entolongweni, wamnikela ukuba alindwe ngamaviyo amane amabutho, ngalinye lilamabutho amane. UHerodi wayefuna ukuthi ngemva kwePhasika amkhuphele obala athonisiswe phambi kwabantu."},{"book":"Imisebenzi","chapter":"12","verse":"5","text":"Ngakho uPhethro wagcinwa entolongweni, kodwa ibandla lamkhulekela njalonjalo kuNkulunkulu."},{"book":"Imisebenzi","chapter":"12","verse":"6","text":"Ngobusuku obandulela ukuthonisiswa kukaPhethro nguHerodi, uPhethro wayelele ephahlwe ngamabutho amabili, ebotshwe ngamaketane amabili, kumi abalindi emnyango wentolongo."},{"book":"Imisebenzi","chapter":"12","verse":"7","text":"Masinyane ingilosi yeNkosi yavela, kwabakhona ukukhanya kulelokamela lentolongo. Yathinta uPhethro ohlangothini, yamvusa yathi, “Phangisa, vuka!” Amaketane akhithika ezingalweni zikaPhethro."},{"book":"Imisebenzi","chapter":"12","verse":"8","text":"Ingilosi yasisithi kuye, “Gqoka, ufake lamanyathela akho.” UPhethro wenzenjalo. Ingilosi yamtshela yathi, “Yembatha ijazi lakho ungilandele.”"},{"book":"Imisebenzi","chapter":"12","verse":"9","text":"UPhethro wayilandela ngaphandle kwentolongo, kodwa wayedidekile engakwazi ukuthi lokho ingilosi eyayikwenza kwakusenzakala ngempela; wayekhumbula ukuthi ubona umbono."},{"book":"Imisebenzi","chapter":"12","verse":"10","text":"Bedlula kubalindi, owokuqala lowesibili bafika esangweni lensimbi elaliphumela edolobheni. Lazivulekela baphuma. Kwathi sebehambe baphutsha umgwaqo wedolobho, ingilosi yamtshiya."},{"book":"Imisebenzi","chapter":"12","verse":"11","text":"Kwayikhona uPhethro enanzelela, wathi, “Khathesi sengisazi kungelakuthandabuza ukuthi iNkosi ithume ingilosi yayo yangihlenga ezibotshweni zikaHerodi lakukho konke obekufiswa ngamaJuda.”"},{"book":"Imisebenzi","chapter":"12","verse":"12","text":"Sekumkhanyele kuhle lokhu, waqonda endlini kaMariya unina kaJohane, owayethiwa nguMakho njalo, khona lapho abantu abanengi babebuthene bekhuleka."},{"book":"Imisebenzi","chapter":"12","verse":"13","text":"UPhethro waqoqoda entubeni yangaphandle, kwathi incekukazi eyayithiwa nguRoda yayabuza ukuthi ngubani owayesemnyango."},{"book":"Imisebenzi","chapter":"12","verse":"14","text":"Isilizwile ilizwi likaPhethro yathaba kakhulu, yagijimela phakathi ingasawuvulanga, yabika yathi, “UPhethro usemnyango!”"},{"book":"Imisebenzi","chapter":"12","verse":"15","text":"Bathi, “Uyahlanya wena.” Kwathi ngoba wala elokhu ephikelela ukuthi liqiniso, bathi, “Kutsho ukuthi yingilosi yakhe.”"},{"book":"Imisebenzi","chapter":"12","verse":"16","text":"Kodwa uPhethro wala elokhu eqoqoda, bathi bevula umnyango bambona, bamangala kakhulu."},{"book":"Imisebenzi","chapter":"12","verse":"17","text":"UPhethro wabatshengisa ngesandla ukuthi bathule, wasebalandisela ukuthi iNkosi imkhuphe kanjani entolongweni. Wathi, “Libotshela uJakhobe labazalwane ngalokhu.” Wasesuka waya kwenye indawo."},{"book":"Imisebenzi","chapter":"12","verse":"18","text":"Ekuseni kwaba lokunyakazela okukhulu phakathi kwabebutho. Babuza bathi, “Kambe ngabe uPhethro wenzenjani?”"},{"book":"Imisebenzi","chapter":"12","verse":"19","text":"Kwathi uHerodi esemthungathe waze wabeka phansi, wathonisisa abalindi wasesithi kababulawe."},{"book":"Imisebenzi","chapter":"12","verse":"20","text":"Wayekade exabana labantu beThire labeSidoni; basebehlangana ndawonye bacela ukukhuluma laye. Sebezuze ukusekelwa nguBhlastu inceku ethembekileyo enkosini, bacela ukuthula ngoba ukudla kwabo babekuthola elizweni lenkosi."},{"book":"Imisebenzi","chapter":"12","verse":"21","text":"Ngosuku olumisiweyo, uHerodi wagqoka izigqoko zobukhosi wahlala esihlalweni sakhe sobukhosi, wasekhuluma ebantwini."},{"book":"Imisebenzi","chapter":"12","verse":"22","text":"Bamemeza bathi, “Leli yilizwi likaNkulunkulu, hatshi elomuntu.”"},{"book":"Imisebenzi","chapter":"12","verse":"23","text":"Masinyane nje, ngenxa yokuthi uHerodi wayengamkhonzi uNkulunkulu, ingilosi yeNkosi yamtshaya yamlahla phansi, wadliwa zimpethu wafa."},{"book":"Imisebenzi","chapter":"12","verse":"24","text":"Kodwa ilizwi likaNkulunkulu laqhubeka likhula njalo lisanda."},{"book":"Imisebenzi","chapter":"12","verse":"25","text":"Kwathi uBhanabhasi loSawuli sebewuqedile umlandu wabo, babuyela besuka eJerusalema, bahamba loJohane, owayethiwa nguMakho."}]}