{"data":[{"book":"Imisebenzi","chapter":"3","verse":"1","text":"Ngelinye ilanga uPhethro loJohane babesiya ethempelini ngesikhathi sokukhuleka, ngehola lesithathu emini."},{"book":"Imisebenzi","chapter":"3","verse":"2","text":"Indoda eyayigogekile kusukele ekuzalweni kwayo, yayithwalwa isiwe esangweni lethempeli elalibizwa ngokuthi liSango Elihle, lapho eyayibekwa khona nsuku zonke ukuthi icele kulabo ababengena emagumeni ethempeli."},{"book":"Imisebenzi","chapter":"3","verse":"3","text":"Yathi ibona uPhethro loJohane bengena yabacela imali."},{"book":"Imisebenzi","chapter":"3","verse":"4","text":"UPhethro loJohane bayijolozela. UPhethro wasesithi, “Sikhangela!”"},{"book":"Imisebenzi","chapter":"3","verse":"5","text":"Ngakho indoda yabakhangela, ithembe ukuthi izazuza ulutho kubo."},{"book":"Imisebenzi","chapter":"3","verse":"6","text":"UPhethro wasesithi, “Isiliva kumbe igolide kangilakho, kodwa engilakho ngiyakunika. Ebizweni likaJesu Khristu waseNazaretha, sukuma uhambe.”"},{"book":"Imisebenzi","chapter":"3","verse":"7","text":"Wambamba ngesandla sokudla wamsukumisa, masinyane nje inyawo lenqagala zakhe kwaqina."},{"book":"Imisebenzi","chapter":"3","verse":"8","text":"Wathi lothu ngezinyawo zakhe wahle wahamba. Wasehamba labo ethempelini, ezihambela, eseqa njalo edumisa uNkulunkulu."},{"book":"Imisebenzi","chapter":"3","verse":"9","text":"Kwathi abantu bonke bembona ehamba edumisa uNkulunkulu,"},{"book":"Imisebenzi","chapter":"3","verse":"10","text":"bamnanzelela ukuthi nguye owayehlala ecela esangweni lethempeli lelo, bamangala baphela amandla ngalokho okwakwenzakele kuye."},{"book":"Imisebenzi","chapter":"3","verse":"11","text":"Isiceli sisathe sece kuPhethro loJohane, bonke abantu bamangala beza kubo begijima endaweni eyayithiwa liKhulusi likaSolomoni."},{"book":"Imisebenzi","chapter":"3","verse":"12","text":"UPhethro wathi ekubona lokhu wathi kubo, “Bantu bako-Israyeli, kungani kulimangalisa lokhu na? Kungani lisijolozela sengathi ngamandla ethu loba ukholo lwethu okwenze umuntu lo wahamba na?"},{"book":"Imisebenzi","chapter":"3","verse":"13","text":"UNkulunkulu ka-Abhrahama, lo-Isaka loJakhobe, uNkulunkulu wabokhokho bethu useyikhazimulisile inceku yakhe uJesu. Lamnikela ukuba abulawe, lamphika phambi kukaPhilathu, loba yena wayesemise ukuthi amyekele ahambe."},{"book":"Imisebenzi","chapter":"3","verse":"14","text":"Lamphika oNgcwele njalo oLungileyo, lacela ukuthi likhululelwe umbulali."},{"book":"Imisebenzi","chapter":"3","verse":"15","text":"Lambulala umsunguli wokuphila, kodwa uNkulunkulu wamvusa kwabafileyo. Singofakazi bakho lokhu."},{"book":"Imisebenzi","chapter":"3","verse":"16","text":"Ngokukholwa ebizweni likaJesu, indoda le eliyibonayo, eliyaziyo, yenziwe yaqina. Kungenxa yebizo likaJesu lokukholwa okuza ngaye okulethe ukusila okupheleleyo kuyo njengoba lonke libona."},{"book":"Imisebenzi","chapter":"3","verse":"17","text":"Manje-ke bazalwane, ngiyazi ukuthi lakwenza ngokungazi, njengoba labakhokheli benu labo babengazi."},{"book":"Imisebenzi","chapter":"3","verse":"18","text":"Kodwa yiyo indlela uNkulunkulu agcwalisa ngayo lokho ayekutshilo ngaphambilini ngabo bonke abaphrofethi, esithi uKhristu wakhe wayezahlupheka."},{"book":"Imisebenzi","chapter":"3","verse":"19","text":"Ngakho phendukani, libuyele kuNkulunkulu ukuze izono zenu zesulwe, ukuze kufike izikhathi zokuhlambulula okuvela eNkosini,"},{"book":"Imisebenzi","chapter":"3","verse":"20","text":"lokuthi ithumele uKhristu omiselwe lina, yena uJesu."},{"book":"Imisebenzi","chapter":"3","verse":"21","text":"Kumele ahlale ezulwini kuze kufike isikhathi lapho uNkulunkulu azaqondisa konke ngaso, njengokuthembisa kwakhe endulo ngabaphrofethi bakhe abangcwele."},{"book":"Imisebenzi","chapter":"3","verse":"22","text":"Ngoba uMosi wathi, ‘INkosi uNkulunkulu wenu uzalivusela umphrofethi phakathi kwabafowenu njengami; libokulalela konke alitshela khona."},{"book":"Imisebenzi","chapter":"3","verse":"23","text":"Loba ngubani ongayikumlalela uzakususwa ngokupheleleyo ebantwini bakibo.’3.23 UDutheronomi 18.15, 18, 19"},{"book":"Imisebenzi","chapter":"3","verse":"24","text":"Ngempela, bonke abaphrofethi kusukela kuSamuyeli, bonke abaphrofethi baphrofitha ngazo insuku lezi."},{"book":"Imisebenzi","chapter":"3","verse":"25","text":"Lina lizindlalifa zabo abaphrofethi kanye lesivumelwano uNkulunkulu asenza labokhokho benu. Wathi ku-Abhrahama, ‘Bonke abantu bomhlaba bazabusiswa ngesizukulwane sakho.’3.25 UGenesisi 22.18; 26.4"},{"book":"Imisebenzi","chapter":"3","verse":"26","text":"Kuthe uNkulunkulu eseyimisile inceku yakhe, wayithumela kuqala kini ukuba ilibusise ngokuphendula omunye lomunye wenu ezindleleni zenu zobubi.”"}]}