{"data":[{"book":"Imisebenzi","chapter":"7","verse":"1","text":"Ngakho umphristi omkhulu wasembuza wathi, “Ukumangalelwa konke lokhu kuliqiniso na?”"},{"book":"Imisebenzi","chapter":"7","verse":"2","text":"Kulokhu waphendula wathi: “Bafowethu labobaba ake lingilalele! UNkulunkulu wenkazimulo waziveza kubaba wethu u-Abhrahama esahlala eMesophothamiya, engakahlali eHarani."},{"book":"Imisebenzi","chapter":"7","verse":"3","text":"UNkulunkulu wathi, ‘Tshiya ilizwe lakini labantu bakini uye elizweni engizakutshengisa lona.’7.3 UGenesisi 12.1"},{"book":"Imisebenzi","chapter":"7","verse":"4","text":"Ngakho wasuka elizweni lamaKhaladiya wayahlala eHarani. Ngemva kokufa kukayise, uNkulunkulu wamletha kuleli ilizwe lapho eselihlala khona manje."},{"book":"Imisebenzi","chapter":"7","verse":"5","text":"Kamuphanga lifa lapha loba nje isiqintshana somhlabathi. Kodwa uNkulunkulu wamthembisa ukuthi yena lezizukulwane zakhe ngemva kwakhe babezalizuza ilizwe lelo libe ngelabo, loba nje ngalesosikhathi u-Abhrahama wayengelamntwana."},{"book":"Imisebenzi","chapter":"7","verse":"6","text":"UNkulunkulu wakhuluma laye kanje: ‘Izizukulwane zakho zizakuba ngabezizweni elizweni elingayisilo lazo okweminyaka engamakhulu amane, njalo zizagqilazwa, zihlukuluzwe."},{"book":"Imisebenzi","chapter":"7","verse":"7","text":"Ngizasijezisa lesosizwe esibagqilazayo,’7.7 UGenesisi 15.13-14 kusitsho uNkulunkulu, ‘emva kwalokho bazaphuma kulelolizwe bangikhonze kuyonale indawo.’"},{"book":"Imisebenzi","chapter":"7","verse":"8","text":"Wasenika u-Abhrahama isivumelwano sokusoka. U-Abhrahama waba nguyise ka-Isaka, wamsoka ngemva kwensuku eziyisificaminwembili ezelwe. Ngemva kwalokho u-Isaka waba nguyise kaJakhobe, uJakhobe yena waba nguyise wabokhokho abalitshumi lambili."},{"book":"Imisebenzi","chapter":"7","verse":"9","text":"Ngenxa yokuthi okhokho babalomhawu ngoJosefa, bamthengisela eGibhithe njengesigqili. Kodwa uNkulunkulu waba laye"},{"book":"Imisebenzi","chapter":"7","verse":"10","text":"wamephula kuzozonke inhlupho zakhe. Wanika uJosefa inhlakanipho, wamenza wathandwa nguFaro, inkosi yaseGibhithe. Yona yasimenza umbusi eGibhithe lakuso sonke isigodlo sakhe."},{"book":"Imisebenzi","chapter":"7","verse":"11","text":"Indlala yasihlasela lonke elaseGibhithe leleKhenani, kwaba lobunzima obukhulu ngoba okhokho bethu bakuswela ukudla."},{"book":"Imisebenzi","chapter":"7","verse":"12","text":"UJakhobe esezwile ukuthi amabele ayekhona eGibhithe, wathuma okhokho bethu ekuhambeni kwabo kwakuqala."},{"book":"Imisebenzi","chapter":"7","verse":"13","text":"Sebesiya khona okwesibili, uJosefa wabatshela abanewabo ukuthi wayengubani, njalo uFaro waziswa ngabakibo kaJosefa."},{"book":"Imisebenzi","chapter":"7","verse":"14","text":"Ngemva kwalokho uJosefa wasebiza uyise uJakhobe ukuthi eze labendlu yakhe bonke, kungabantu abangamatshumi ayisikhombisa lanhlanu sebebonke."},{"book":"Imisebenzi","chapter":"7","verse":"15","text":"Ngakho uJakhobe wasesehlela kweleGibhithe lapho afela khona yena kanye labokhokho bethu."},{"book":"Imisebenzi","chapter":"7","verse":"16","text":"Izidumbu zabo zabuyiswa eShekhemu zabekwa ethuneni elathengwa ngu-Abhrahama emadodaneni kaHamori eShekhemu ngemali ethile."},{"book":"Imisebenzi","chapter":"7","verse":"17","text":"Kwathi isikhathi sesisondele esokuthi uNkulunkulu agcwalise isithembiso sakhe ku-Abhrahama, inani labantu bakithi eGibhithe landa ngamandla."},{"book":"Imisebenzi","chapter":"7","verse":"18","text":"Kwasekusiba ‘lenye inkosi eyayingazi lutho ngoJosefa yaba ngumbusi eGibhithe.’7.18 U-Eksodasi 1.8"},{"book":"Imisebenzi","chapter":"7","verse":"19","text":"Yaba lesihluku ebantwini bakithi, yancindezela okhokho bethu ngokubabamba ngamandla ukuthi balahlele khatshana insane zabo ezisanda kuzalwa ukuthi zife."},{"book":"Imisebenzi","chapter":"7","verse":"20","text":"Ngalesosikhathi uMosi wazalwa, njalo engasumntwana makhaza. Okwezinyanga ezintathu wondliwa endlini kayise."},{"book":"Imisebenzi","chapter":"7","verse":"21","text":"Kwathi esebekwe phandle, indodakazi kaFaro yamthatha yamkhulisa njengomntanayo."},{"book":"Imisebenzi","chapter":"7","verse":"22","text":"UMosi wafundiswa kuyo yonke inhlakanipho yamaGibhithe, eligagu lokukhuluma lokwenza."},{"book":"Imisebenzi","chapter":"7","verse":"23","text":"Kwathi uMosi eseleminyaka engamatshumi amane obudala, wacabanga ukuya kwethekelela abantu bakibo, abako-Israyeli."},{"book":"Imisebenzi","chapter":"7","verse":"24","text":"Wabona omunye wabo ehlukuluzwa ngumGibhithe, ngakho wayamlamulela, wenanisa ngokubulala umGibhithe lowo."},{"book":"Imisebenzi","chapter":"7","verse":"25","text":"UMosi wakhumbula ukuthi abantu bakibo babezakunanzelela ukuthi uNkulunkulu wayemsebenzisa ukuthi abakhulule, kodwa kabakunanzelelanga."},{"book":"Imisebenzi","chapter":"7","verse":"26","text":"Ngosuku olulandelayo uMosi wawela phezu kwabako-Israyeli ababili ababesilwa. Wazama ukubalamula ngokuthi, ‘Madoda, liyizinini; kungani lihlukuluzana kangaka na?’"},{"book":"Imisebenzi","chapter":"7","verse":"27","text":"Kodwa leyondoda eyayihlukuluza eyinye, yamfuqela eceleni uMosi yathi, ‘Ngubani okwenze umbusi lomahluli phezu kwethu?"},{"book":"Imisebenzi","chapter":"7","verse":"28","text":"Ufuna ukungibulala njengomGibhithe ombuleleyo izolo?’7.28 U-Eksodasi 2.14"},{"book":"Imisebenzi","chapter":"7","verse":"29","text":"UMosi wathi ekuzwa lokho wabalekela eMidiyani, lapho ahlala khona njengesizwe, wazala khona amadodana amabili."},{"book":"Imisebenzi","chapter":"7","verse":"30","text":"Sekwedlule iminyaka engamatshumi amane, ingilosi yavela kuMosi iselangabini lesixuku esibhebhayo enkangala eduze kweNtaba iSinayi."},{"book":"Imisebenzi","chapter":"7","verse":"31","text":"Wathi ekubona lokhu wamangala kakhulu ngalowombono. Wathi uyasondela ukuthi abonisise, wezwa ilizwi likaThixo lisithi:"},{"book":"Imisebenzi","chapter":"7","verse":"32","text":"‘NginguNkulunkulu waboyihlo, uNkulunkulu ka-Abhrahama, lo-Isaka loJakhobe.’7.32 U-Eksodasi 3.6 UMosi wathuthumela ngokwesaba wehluleka ukukhangela."},{"book":"Imisebenzi","chapter":"7","verse":"33","text":"INkosi yasisithi kuye, ‘Khupha amanyathela akho, ngoba indawo omi kuyo ingumhlabathi ongcwele."},{"book":"Imisebenzi","chapter":"7","verse":"34","text":"Ngempela sengikubonile ukuhlukuluzeka kwabantu bami eGibhithe. Sengikuzwile ukububula kwabo, ngakho sengibuyile phansi lapha ukuzebakhulula. Manje-ke zwana, ngizakubuyisela eGibhithe.’7.34 U-Eksodasi 3.5, 7, 8, 10"},{"book":"Imisebenzi","chapter":"7","verse":"35","text":"Nguye kanye uMosi lo ababemalile ngamazwi athi, ‘Ngubani okwenze umbusi lomahluli na?’ Wathunyelwa ukuba ngumbusi lomkhululi nguNkulunkulu mathupha, ngengilosi eyabonakala kuye isesixukwini."},{"book":"Imisebenzi","chapter":"7","verse":"36","text":"Wabakhokhela baphuma elizweni laseGibhithe, wenza izimanga lemimangaliso eGibhithe lasolwandle olubomvu kanye lasenkangala okweminyaka engamatshumi amane enkangala."},{"book":"Imisebenzi","chapter":"7","verse":"37","text":"Nguye lo uMosi owatshela abako-Israyeli wathi, ‘UNkulunkulu wenu uzalivusela umphrofethi phakathi kwabafowenu njengami.’7.37 UDutheronomi 18.15"},{"book":"Imisebenzi","chapter":"7","verse":"38","text":"Wayephakathi kwebandla enkangala, elabokhokho bethu njalo elayo ingilosi eyakhuluma kuye eNtabeni yaseSinayi; njalo wemukela amazwi okuphila ukuthi awedlulisele kithi."},{"book":"Imisebenzi","chapter":"7","verse":"39","text":"Kodwa okhokho bethu bala ukumlalela. Bamala, kwathi ezinhliziyweni zabo babuyela eGibhithe."},{"book":"Imisebenzi","chapter":"7","verse":"40","text":"Batshela u-Aroni bathi, ‘Yenza onkulunkulu abazasikhokhela. UMosi lo owasikhupha eGibhithe asisakwazi ukuthi usedliwe yini!’7.40 U-Eksodasi 32.1"},{"book":"Imisebenzi","chapter":"7","verse":"41","text":"Yiso lesosikhathi abenza ngaso isithombe esasilesimo sethole. Baletha imihlatshelo kulo, benza umkhosi wokuthakazelela lokho okwenziwa yizandla zabo."},{"book":"Imisebenzi","chapter":"7","verse":"42","text":"Kodwa uNkulunkulu wabafulathela, wabakhalala ukuba bakhonze ilanga, inyanga lezinkanyezi. Lokhu kuvumelana lalokho okulotshiweyo encwadini yabaphrofethi ukuthi:"},{"book":"Imisebenzi","chapter":"7","verse":"43","text":"Hatshi, lathwala isikhonzelo sikaMoleki"},{"book":"Imisebenzi","chapter":"7","verse":"44","text":"Okhokho bethu babelalo ithabanikeli lobufakazi enkangala. Lalenziwe njengokuqondiswa kukaMosi nguNkulunkulu elandela isimo ayesibonile."},{"book":"Imisebenzi","chapter":"7","verse":"45","text":"Sebelamukele ithala okhokho bethu bengaphansi kukaJoshuwa beza lalo ekuthumbeni kwabo izizwe. Lahlala elizweni kwaze kwaba yisikhathi sikaDavida,"},{"book":"Imisebenzi","chapter":"7","verse":"46","text":"owathandwa nguNkulunkulu, wacela ukuthi alungisele uNkulunkulu kaJakhobe indawo yokuhlala."},{"book":"Imisebenzi","chapter":"7","verse":"47","text":"Kodwa kwaba nguSolomoni owamakhelayo leyondlu."},{"book":"Imisebenzi","chapter":"7","verse":"48","text":"Lanxa kunjalo, oPhezukonke kahlali ezindlini ezakhiwe ngabantu. Njengoba esitsho umphrofethi ukuthi:"},{"book":"Imisebenzi","chapter":"7","verse":"49","text":"‘Izulu liyisihlalo sami sobukhosi,"},{"book":"Imisebenzi","chapter":"7","verse":"50","text":"Izinto zonke lezi kazenziwanga yisandla sami na?’7.50 U-Isaya 66.1-2"},{"book":"Imisebenzi","chapter":"7","verse":"51","text":"Lina ziqholo zabantu, abanhliziyo lezindlebe ezingasokanga! Lifuze oyihlo: Lihlezi lijamelene loMoya oNgcwele!"},{"book":"Imisebenzi","chapter":"7","verse":"52","text":"Kambe kwake kwabakhona umphrofethi oyihlo abangazange bamhlukuluze na? Baze bababulala lalabo abaphrofetha ngokuza koLungileyo. Khathesi selimnikele lambulala,"},{"book":"Imisebenzi","chapter":"7","verse":"53","text":"lina eseliwemukele umthetho oweza ngezingilosi kodwa kaliwulandelanga.”"},{"book":"Imisebenzi","chapter":"7","verse":"54","text":"Amalunga eSanihedrini esekuzwile lokhu azonda, afuthelana, amgedlela amazinyo."},{"book":"Imisebenzi","chapter":"7","verse":"55","text":"Kodwa uStefane egcwele uMoya oNgcwele wakhangela ezulwini wabona inkazimulo kaNkulunkulu loJesu emi esandleni sokunene sikaNkulunkulu."},{"book":"Imisebenzi","chapter":"7","verse":"56","text":"Wathi, “Khangelani, ngibona izulu livuliwe leNdodana yoMuntu imi esandleni sokunene sikaNkulunkulu.”"},{"book":"Imisebenzi","chapter":"7","verse":"57","text":"Besizwa lokhu bagcika indlebe zabo, baklabalala, bamdumela"},{"book":"Imisebenzi","chapter":"7","verse":"58","text":"bamhudulela phandle kwedolobho, bamkhanda ngamatshe. Ofakazi babeka izigqoko zabo phambi kwejaha elalithiwa nguSawuli."},{"book":"Imisebenzi","chapter":"7","verse":"59","text":"Kwathi belokhu bemkhanda uStefane wakhuleka wathi, “Nkosi Jesu, yamukela umoya wami.”"},{"book":"Imisebenzi","chapter":"7","verse":"60","text":"Wathi vutshalala ngamadolo phansi wamemeza wathi, “Nkosi, ungababekeli mlandu ngalesisono.” Kuthe esetsho lokho, walala."}]}