{"data":[{"book":"Jeremia","chapter":"14","verse":"1","text":"Was als Wort Jahwes an Jeremia erging in betreff der großen Dürre:"},{"book":"Jeremia","chapter":"14","verse":"2","text":"Es trauert Juda und die seine Thore bevölkern, sitzen abgehärmt, tieftraurig am Boden, und das Wehgeschrei Jerusalems steigt empor."},{"book":"Jeremia","chapter":"14","verse":"3","text":"Ihre Vornehmen senden ihre Untergebenen nach Wasser aus; sie kommen an die Cisternen, aber Wasser finden sie nicht: sie kehren zurück mit leeren Gefäßen, sie sind bestürzt und voll Scham und verhüllen ihr Haupt."},{"book":"Jeremia","chapter":"14","verse":"4","text":"Um des Ackerbodens willen, der vor Entsetzen erstarrt ist, weil kein Regen im Lande gefallen, sind die Ackerer bestürzt, verhüllen ihr Haupt."},{"book":"Jeremia","chapter":"14","verse":"5","text":"Ja selbst die Hirschkuh auf dem Felde gebiert und läßt ihr Junges im Stiche, denn nichts Grünes ist gewachsen;"},{"book":"Jeremia","chapter":"14","verse":"6","text":"die Wildesel stehen auf den kahlen Höhen und schnappen nach Luft, wie die Schakale: verschmachtet sind ihre Augen, denn es giebt kein Kraut."},{"book":"Jeremia","chapter":"14","verse":"7","text":"Wenn denn unsere Missethaten wider uns Zeugnis ablegen, Jahwe, so handle um deines Namens willen; denn zahlreich sind unsere Übertretungen, an dir haben wir gesündigt."},{"book":"Jeremia","chapter":"14","verse":"8","text":"O Hoffnung Israels, sein Heiland in der Zeit der Not, warum bist du wie ein Fremdling im Land und wie ein Wanderer, der nur um zu übernachten sein Zelt aufgespannt hat?"},{"book":"Jeremia","chapter":"14","verse":"9","text":"Warum bist du wie ein bestürzter Mann, einem Kriegsmanne gleich, der nicht zu helfen vermag? Und doch bist du in unserer Mitte, Jahwe, und nach deinem Namen sind wir genannt: o laßt uns nicht fahren!"},{"book":"Jeremia","chapter":"14","verse":"10","text":"Doch also spricht Jahwe in betreff dieses Volks: Also liebten sie umherzuschweifen, hemmten ihre Füße nicht, - Jahwe aber hatte kein Wohlgefallen an ihnen: nun gedenkt er ihrer Schuld und ahndet ihre Sünden!"},{"book":"Jeremia","chapter":"14","verse":"11","text":"Sodann sprach Jahwe zu mir: Du sollst nicht für dieses Volk zum Heil flehen!"},{"book":"Jeremia","chapter":"14","verse":"12","text":"Wenn sie fasten, so höre ich nicht auf ihr Flehen, und wenn sie Brandopfer und Speisopfer darbringen, so habe ich kein Gefallen daran: vielmehr durch Schwert und Hunger und Pest will ich sie vertilgen!"},{"book":"Jeremia","chapter":"14","verse":"13","text":"Da sprach ich: Ach Herr Jahwe, die Propheten sagen ihnen ja: Ihr werdet das Schwert nicht zu sehen bekommen, noch wird euch Hungersnot treffen, sondern beständiges Heil lasse ich euch an dieser Stätte zu teil werden!"},{"book":"Jeremia","chapter":"14","verse":"14","text":"Jahwe aber sprach zu mir: Lüge weissagen die Propheten in meinem Namen; ich habe sie nicht gesandt und sie nicht beordert, noch zu ihnen geredet. Erlogene Gesichte und nichtige Wahrsagerei und selbstersonnenen Trug weissagen sie euch!"},{"book":"Jeremia","chapter":"14","verse":"15","text":"Darum spricht Jahwe also - in betreff der Propheten, die in meinem Namen weissagen und die, obwohl ich sie nicht gesandt habe, dennoch behaupten: Weder Schwert noch Hunger wird dieses Land treffen! - durch Schwert und durch Hunger sollen selbige Propheten endigen."},{"book":"Jeremia","chapter":"14","verse":"16","text":"Die Leute aber, denen sie weissagen, sollen auf den Gassen Jerusalems vom Hunger und Schwert hingestreckt daliegen, ohne daß sie jemand bestattet, sie, ihre Weiber, ihre Söhne und ihre Töchter - und ausschütten will ich über sie ihre Bosheit!"},{"book":"Jeremia","chapter":"14","verse":"17","text":"Du aber sage ihnen dieses Wort: Zerfließen sollen meine Augen in Thränen bei Nacht und bei Tag und nicht aufhören, denn fürchterlich zerschlagen ward die Jungfrau, die Tochter meines Volks, ganz unheilbar verwundet!"},{"book":"Jeremia","chapter":"14","verse":"18","text":"Gehe ich hinaus aufs Feld, siehe da - vom Schwert Erschlagene; gehe ich hinein in die Stadt, siehe da - Hungerqualen! Ja, Propheten wie Priester wandern in ein Land, das sie nicht kennen."},{"book":"Jeremia","chapter":"14","verse":"19","text":"Hast du denn Juda ganz verworfen oder bist du Zions überdrüssig? Warum hast du uns geschlagen, daß es keine Heilung für uns giebt? Man harrt auf Heil, aber da giebt's nichts Gutes, - und auf eine Zeit der Heilung, aber siehe da: Bestürzung!"},{"book":"Jeremia","chapter":"14","verse":"20","text":"Wir erkennen, Jahwe, unseren Frevel, die Schuld unserer Väter, daß wir an dir gesündigt haben."},{"book":"Jeremia","chapter":"14","verse":"21","text":"Verschmähe doch nicht, um deines Namens willen, - verunehre doch nicht den Thron deiner Herrlichkeit: gedenke an -, brich nicht deinen Bund mit uns!"},{"book":"Jeremia","chapter":"14","verse":"22","text":"Giebt's etwa unter den Götzen der Heiden Regenspender, oder spendet etwa der Himmel von selbst Regenschauer? Bist du es nicht, Jahwe, unser Gott, so daß wir auf dich harren müssen? Denn du hast alles dieses gemacht!"}]}