{"data":[{"book":"Jeremia","chapter":"20","verse":"1","text":"Als aber der Priester Pashur, der Sohn Immers (dieser war nämlich Oberaufseher im Tempel Jahwes), Jeremia diese Worte verkündigen hörte,"},{"book":"Jeremia","chapter":"20","verse":"2","text":"da schlug Pashur den Propheten Jeremia und legte ihn in den Block, der sich im oberen Benjaminsthor am Tempel Jahwes befand."},{"book":"Jeremia","chapter":"20","verse":"3","text":"Am andern Morgen jedoch, nachdem Pashur den Jeremia aus dem Blocke befreit hatte, sprach Jeremia zu ihm: Nicht \"Pashur\" nennt Jahwe deinen Namen, sondern \"Grauen ringsum\"!"},{"book":"Jeremia","chapter":"20","verse":"4","text":"Denn also spricht Jahwe: Fürwahr, ich will dich zu einem Grauen für dich selbst und für alle deine Freunde machen; vor deinen Augen sollen sie durch das Schwert ihrer Feinde fallen, und ganz Juda will ich in die Gewalt des Königs von Babel überliefern, daß er sie nach Babel gefangen führe und mit dem Schwert erschlage."},{"book":"Jeremia","chapter":"20","verse":"5","text":"Dazu will ich alle Vorräte in dieser Stadt und alle ihre Habe und alle ihre Kostbarkeiten preisgeben, auch alle Schätze der Könige Judas will ich in die Gewalt ihrer Feinde überliefern: die sollen sie rauben und fortschleppen und nach Babel bringen."},{"book":"Jeremia","chapter":"20","verse":"6","text":"Du aber, Pashur, und alle Insassen deines Hauses - ihr werdet in Gefangenschaft gehen, und nach Babel sollst du gelangen und dort sterben und dort begraben werden, - du nebst allen deinen Freunden, denen du Lügen geweissagt hast."},{"book":"Jeremia","chapter":"20","verse":"7","text":"Du hast mich bethört, Jahwe, und ich ließ mich bethören; du hast mich erfaßt und überwältigtest mich: zum Gelächter bin ich geworden allezeit, jedermann spottet meiner."},{"book":"Jeremia","chapter":"20","verse":"8","text":"Ja, so oft ich rede, muß ich aufschreien, \"Unbill und Vergewaltigung!\" rufen; denn das Wort Jahwes ward für mich ein Anlaß zu steter Beschimpfung und Verspottung."},{"book":"Jeremia","chapter":"20","verse":"9","text":"Dachte ich: Ich will seiner nicht gedenken und nicht mehr in seinem Namen reden! da war es in meinem Innern wie loderndes Feuer, das verhalten war in meinen Gebeinen; ich mühte mich ab, es auszuhalten, aber ich vermochte es nicht."},{"book":"Jeremia","chapter":"20","verse":"10","text":"Ja, gehört habe ich die feindselige Rede vieler - Grauen ringsum! -: \"Zeigt ihn an\"! und \"Wir wollen ihn anzeigen\"! Selbst alle die, mit denen ich Freundschaft pflegte, lauern auf einen Fehltritt von mir: \"Vielleicht läßt er sich bethören, daß wir ihm beikommen und Rache an ihm nehmen\"!"},{"book":"Jeremia","chapter":"20","verse":"11","text":"Aber Jahwe ist mit mir wie ein gewaltiger Held; darum werden meine Verfolger straucheln und nichts ausrichten: sie sollen arg zu Schanden werden, weil sie unklug gehandelt, - zu ewiger, unvergeßlicher Schmach."},{"book":"Jeremia","chapter":"20","verse":"12","text":"Nun, Jahwe der Heerscharen, der du den Frommen erprobst, Nieren und Herz siehst: laß mich deine Rache an ihnen schauen, denn auf dich habe ich meine Sache gewälzt."},{"book":"Jeremia","chapter":"20","verse":"13","text":"Singet Jahwe, preiset Jahwe, daß er das Leben des Armen aus der Gewalt der Übelthäter errettete!"},{"book":"Jeremia","chapter":"20","verse":"14","text":"Verflucht sei der Tag, an dem ich geboren ward; der Tag, an dem mich meine Mutter gebar, bleibe ungesegnet!"},{"book":"Jeremia","chapter":"20","verse":"15","text":"Verflucht sei der Mann, der meinem Vater die frohe Kunde brachte: Dir ist ein Knäblein geboren! und ihn dadurch hoch erfreute!"},{"book":"Jeremia","chapter":"20","verse":"16","text":"Es ergehe diesem Manne wie den Städten, die Jahwe erbarmungslos von Grund aus zerstört hat, und er höre Geschrei am Morgen und Kriegslärm zur Mittagszeit,"},{"book":"Jeremia","chapter":"20","verse":"17","text":"weil er mich nicht schon im Mutterschoße sterben ließ, daß meine Mutter mein Grab geworden und ihr Leib immerwährend schwanger geblieben wäre."},{"book":"Jeremia","chapter":"20","verse":"18","text":"Warum doch bin ich aus dem Mutterschoße hervorgekommen, um nur Mühsal und Kummer zu erleben, und daß in Schande meine Tage vergingen."}]}