{"data":[{"book":"Jeremia","chapter":"28","verse":"1","text":"In jenem Jahre aber - im Anfange der Regierung Zedekias, des Königs von Juda, im vierten Jahre, im fünften Monate, - sprach zu mir der Prophet Hananja, der Sohn Azurs aus Gibeon, im Tempel Jahwes in Gegenwart der Priester und des ganzen Volks also:"},{"book":"Jeremia","chapter":"28","verse":"2","text":"So spricht Jahwe der Heerscharen, der Gott Israels: Ich zerbreche das Joch des Königs von Babel!"},{"book":"Jeremia","chapter":"28","verse":"3","text":"In noch zwei Jahren werde ich alle Geräte des Tempels Jahwes, die Nebukadnezar, der König von Babel, von diesem Orte weggenommen und nach Babel gebracht hat, an diesen Ort zurückbringen."},{"book":"Jeremia","chapter":"28","verse":"4","text":"Auch Jechonja, den Sohn Jojakims, den König von Juda, und alle Gefangenen Judas, die nach Babel gekommen sind, werde ich an diesen Ort zurückbringen - ist der Spruch Jahwes -, denn ich will das Joch des Königs von Babel zerbrechen!"},{"book":"Jeremia","chapter":"28","verse":"5","text":"Da sprach der Prophet Jeremia zu dem Propheten Hananja in Gegenwart der Priester und in Gegenwart alles Volks, das im Tempel Jahwes stand,"},{"book":"Jeremia","chapter":"28","verse":"6","text":"und es sprach der Prophet Jeremia: So sei es! Jahwe thue also! Jahwe lasse deine Worte, die du geweissagt hast, in Erfüllung gehen, indem er die Geräte des Tempels Jahwes und die sämtlichen Gefangenen aus Babel an diesen Ort zurückbringt."},{"book":"Jeremia","chapter":"28","verse":"7","text":"Jedoch höre noch dieses Wort, das ich vor dir und allem Volke laut ausspreche:"},{"book":"Jeremia","chapter":"28","verse":"8","text":"Die Propheten, die vor mir und vor dir von uralters her aufgetreten sind, die weissagten über mächtige Länder und über gewaltige Königreiche von Krieg und von Unheil und von Pest;"},{"book":"Jeremia","chapter":"28","verse":"9","text":"der Prophet jedoch, der von Heil weissagt, - durch das Eintreffen des Wortes des Propheten weist sich der Prophet aus, den Jahwe wirklich gesandt hat!"},{"book":"Jeremia","chapter":"28","verse":"10","text":"Da nahm der Prophet Hananja das Jochholz vom Halse des Propheten Jeremia und zerbrach es;"},{"book":"Jeremia","chapter":"28","verse":"11","text":"dann sprach Hananja in Gegenwart des ganzen Volkes also: So spricht Jahwe: Ebenso will ich in noch zwei Jahren das Joch Nebukadnezars, des Königs von Babel, auf dem Hals aller Völker zerbrechen! Der Prophet Jeremia aber ging seines Wegs."},{"book":"Jeremia","chapter":"28","verse":"12","text":"Es erging aber das Wort Jahwes an Jeremia, nachdem der Prophet Hananja das Jochholz auf dem Halse des Propheten Jeremia zerbrochen hatte, folgendermaßen:"},{"book":"Jeremia","chapter":"28","verse":"13","text":"Gehe hin und sprich zu Hananja also: So spricht Jahwe: Ein Joch von Holz hast du zerbrochen, aber ich will an seiner Stelle ein Joch von Eisen machen!"},{"book":"Jeremia","chapter":"28","verse":"14","text":"Denn so spricht Jahwe der Heerscharen, der Gott Israels: Ein Joch von Eisen lege ich auf den Hals aller dieser Völker, daß sie Nebukadnezar, dem Könige von Babel, dienstbar werden und ihm dienen, ja sogar die Tiere des Feldes übergebe ich ihm."},{"book":"Jeremia","chapter":"28","verse":"15","text":"Da sprach der Prophet Jeremia zum Propheten Hananja: Höre einmal, Hananja! Jahwe hat dich nicht gesandt, und doch hast du dieses Volk verleitet, sich auf Lügen zu verlassen!"},{"book":"Jeremia","chapter":"28","verse":"16","text":"Darum spricht Jahwe also: Fürwahr, ich will dich vom Erdboden hinwegschaffen; dieses Jahr noch sollst du sterben, denn du hast Auflehnung wider Jahwe gepredigt!"},{"book":"Jeremia","chapter":"28","verse":"17","text":"Und der Prophet Hananja starb in selbigem Jahre im siebenten Monate."}]}