{"data":[{"book":"Jeremia","chapter":"5","verse":"1","text":"Durchstreift die Gassen Jerusalems, seht euch doch um und bringt in Erfahrung und forscht auf ihren Straßen, ob ihr jemanden findet, ob da einer ist, der Recht übet, der sich um Treue müht, daß ich ihr verzeihe."},{"book":"Jeremia","chapter":"5","verse":"2","text":"Indes wenn sie auch \"So wahr Jahwe lebt!\" sagen, so schwören sie darum doch falsch."},{"book":"Jeremia","chapter":"5","verse":"3","text":"Aber sind deine Augen, Jahwe, - sind sie nicht vielmehr auf Treue gerichtet? Du hast die geschlagen, aber sie empfanden keinen Schmerz; du hast die aufgerieben, aber Zucht wollten sie nicht annehmen. Sie machten ihr Angesicht härter als Felsgestein, sie wollten sich nicht bekehren."},{"book":"Jeremia","chapter":"5","verse":"4","text":"Ich zwar dachte: Nur geringe Leute sind's; sie gebärden sich thöricht, weil sie den Weg Jahwes, die Gerechtsame ihres Gottes nicht kennen."},{"book":"Jeremia","chapter":"5","verse":"5","text":"Ich will doch zu den Großen gehen und mit ihnen reden; denn sie kennen den Weg Jahwes, die Gerechtsame ihres Gottes! Aber gerade sie hatten allesamt das Joch zerbrochen, die Bande zerrissen."},{"book":"Jeremia","chapter":"5","verse":"6","text":"Darum zermalmt sie der Löwe, der aus dem Walde hervorbricht, überwältigt sie der Wolf, der in der Steppe daheim ist, lauert der Pardel an ihren Städten, so daß, wer irgend aus ihnen herauskommt, zerrissen wird; denn vielfältig sind ihre Übertretungen, zahlreich ihre Treulosigkeiten."},{"book":"Jeremia","chapter":"5","verse":"7","text":"Warum doch soll ich dir verzeihen? Deine Kinder haben mich verlassen und bei Ungöttern geschworen, und sättigte ich sie, so brachen sie doch den Ehebund und drängten sich in Scharen zum Hurenhause."},{"book":"Jeremia","chapter":"5","verse":"8","text":"Wie feiste Rosse schweiften sie umher, geil wiehern sie ein jeder nach des andern Weibe."},{"book":"Jeremia","chapter":"5","verse":"9","text":"Sollte ich dergleichen Menschen nicht strafen? ist der Spruch Jahwes, oder mich an einem so gearteten Volke nicht rächen?"},{"book":"Jeremia","chapter":"5","verse":"10","text":"Steigt hinauf auf ihre Mauern und zerstört, aber macht ihnen nicht den Garaus; entfernt ihre Ranken, denn Jahwe gehören sie nicht an!"},{"book":"Jeremia","chapter":"5","verse":"11","text":"Denn gar treulos hat an mir das Haus Israel und das Haus Juda gehandelt - ist der Spruch Jahwes."},{"book":"Jeremia","chapter":"5","verse":"12","text":"Verleugnet haben sie Jahwe und gesagt: Nicht der ist's! und nicht wird Unheil über uns kommen: weder Schwert noch Hunger werden wir erleben;"},{"book":"Jeremia","chapter":"5","verse":"13","text":"die Propheten aber werden sich als Wind erweisen, denn das Gotteswort ist nicht in ihnen: also ergehe es ihnen selbst!"},{"book":"Jeremia","chapter":"5","verse":"14","text":"Darum spricht Jahwe, der Gott der Heerscharen, also: Weil ihr solche Rede geführt habt, so will ich meine Worte in deinem Munde zu Feuer machen und dieses Volk zu Brennholz, daß es sie verzehre!"},{"book":"Jeremia","chapter":"5","verse":"15","text":"Fürwahr, ich lasse über euch ein Volk von fernher kommen, ihr vom Hause Israel - ist der Spruch Jahwes -, ein unverwüstliches Volk ist es, ein uraltes Volk ist es, ein Volk, dessen Sprache du nicht kennst und von dem du nicht verstehst, was es redet."},{"book":"Jeremia","chapter":"5","verse":"16","text":"Sein Köcher gleicht einem geöffneten Grab und aus lauter Helden besteht es."},{"book":"Jeremia","chapter":"5","verse":"17","text":"Es wird deine Ernte und dein Brotkorn verzehren, deine Söhne und deine Töchter werden sie verzehren, deine Schafe und deine Rinder wird es verzehren, deinen Weinstock und deinen Feigenbaum wird es verzehren: deine festen Städte, auf die du dich verlässest, wird es mit dem Schwerte zertrümmern."},{"book":"Jeremia","chapter":"5","verse":"18","text":"Gleichwohl auch in diesen Tagen - ist der Spruch Jahwes - will ich es mit euch nicht garaus machen!"},{"book":"Jeremia","chapter":"5","verse":"19","text":"Wenn ihr aber alsdann sprecht: Wofür hat Jahwe, unser Gott, uns alles das angethan? so sollst du zu ihnen sagen: So wie ihr mich verlassen und fremden Göttern in eurem Lande gedient habt, also sollt ihr der Fremden Sklaven sein in einem Lande, das euch nicht gehört."},{"book":"Jeremia","chapter":"5","verse":"20","text":"Verkündet das in dem Hause Jakobs und ruft es aus in Juda:"},{"book":"Jeremia","chapter":"5","verse":"21","text":"Hört doch das, ihr thörichtes und unverständiges Volk, die Augen haben, aber nicht sehen, die Ohren haben, aber nicht hören!"},{"book":"Jeremia","chapter":"5","verse":"22","text":"Mich wollt ihr nicht fürchten - ist der Spruch Jahwes - oder vor mir wollt ihr nicht zittern? vor mir, der ich dem Meere die Düne als Grenze gesetzt, als immerwährende Schranke, die es nicht überschreiten darf. Und ob auch seine Wogen dagegen andrängen, sind sie doch machtlos, und ob sie auch dagegen toben, vermögen sie sie doch nicht zu überschreiten."},{"book":"Jeremia","chapter":"5","verse":"23","text":"Dieses Volk aber hat einen störrigen und aufrührerischen Sinn: sie haben sich abgewandt und sind ihres Wegs gegangen,"},{"book":"Jeremia","chapter":"5","verse":"24","text":"dachten aber nicht in ihrem Sinne: Laßt uns doch Jahwe, unsern Gott, fürchten, der den Regen, den Frühregen wie den Spätregen, zur rechten Zeit giebt, der die Wochen, die festen Ordnungen der Erntezeit zu unserem Besten einhält!"},{"book":"Jeremia","chapter":"5","verse":"25","text":"Eure Verschuldungen haben sie aus dem Geleise gebracht, und eure Sünden haben euch den Segen entzogen!"},{"book":"Jeremia","chapter":"5","verse":"26","text":"Denn Frevler finden sich in meinem Volke: man legt sich auf die Lauer, so wie sich Vogelsteller ducken; sie stellen Fallen auf, um Menschen zu fangen."},{"book":"Jeremia","chapter":"5","verse":"27","text":"Wie ein Korb angefüllt mit Vögeln, also sind ihre Häuser mit betrügerischem Erwerb angefüllt: auf solche Art sind sie groß und reich geworden;"},{"book":"Jeremia","chapter":"5","verse":"28","text":"feist sind sie geworden, glänzend vom Fett. Dazu fließen sie über von unheilvollen Reden; für die Sache der Waisen, für die treten sie nicht ein, sie zum Siege zu bringen, und den Armen verhelfen sie nicht zum Rechte."},{"book":"Jeremia","chapter":"5","verse":"29","text":"Sollte ich dergleichen Menschen nicht strafen - ist der Spruch Jahwes - oder mich an einem so gearteten Volke nicht rächen?"},{"book":"Jeremia","chapter":"5","verse":"30","text":"Entsetzliches und Schaudererregendes hat sich im Lande zugetragen:"},{"book":"Jeremia","chapter":"5","verse":"31","text":"die Propheten - sie weissagen trügerisch, die Priester aber - sie schalten Hand in Hand mit ihnen, und mein Volk - die lieben's also! Was aber werdet ihr thun, wenn das Ende davon kommt?"}]}