{"data":[{"book":"فِلپّیوں","chapter":"3","verse":"1","text":"میرے بھائیو، جو کچھ بھی ہو، خداوند میں خوش رہیں۔ مَیں آپ کو یہ بات بتاتے رہنے سے کبھی تھکتا نہیں، کیونکہ ایسا کرنے سے آپ محفوظ رہتے ہیں۔"},{"book":"فِلپّیوں","chapter":"3","verse":"2","text":"کُتوں سے خبردار! اُن شریر مزدوروں سے ہوشیار رہنا جو جسم کی کانٹ چھانٹ یعنی ختنہ کرواتے ہیں۔"},{"book":"فِلپّیوں","chapter":"3","verse":"3","text":"کیونکہ ہم ہی حقیقی ختنہ کے پیروکار ہیں، ہم ہی ہیں جو اللہ کے روح میں پرستش کرتے، مسیح عیسیٰ پر فخر کرتے اور انسانی خوبیوں پر بھروسا نہیں کرتے۔"},{"book":"فِلپّیوں","chapter":"3","verse":"4","text":"بات یہ نہیں کہ میرا اپنی انسانی خوبیوں پر بھروسا کرنے کا کوئی جواز نہ ہوتا۔ جب دوسرے اپنی انسانی خوبیوں پر فخر کرتے ہیں تو مَیں اُن کی نسبت زیادہ کر سکتا ہوں۔"},{"book":"فِلپّیوں","chapter":"3","verse":"5","text":"میرا ختنہ ہوا جب مَیں ابھی آٹھ دن کا بچہ تھا۔ مَیں اسرائیل قوم کے قبیلے بن یمین کا ہوں، ایسا عبرانی جس کے والدین بھی عبرانی تھے۔ مَیں فریسیوں کا ممبر تھا جو یہودی شریعت کے کٹر پیروکار ہیں۔"},{"book":"فِلپّیوں","chapter":"3","verse":"6","text":"مَیں اِتنا سرگرم تھا کہ مسیح کی جماعتوں کو ایذا پہنچائی۔ ہاں، مَیں شریعت پر عمل کرنے میں راست باز اور بےالزام تھا۔"},{"book":"فِلپّیوں","chapter":"3","verse":"7","text":"اُس وقت یہ سب کچھ میرے نزدیک نفع کا باعث تھا، لیکن اب مَیں اِسے مسیح میں ہونے کے باعث نقصان ہی سمجھتا ہوں۔"},{"book":"فِلپّیوں","chapter":"3","verse":"8","text":"ہاں، بلکہ مَیں سب کچھ اِس عظیم ترین بات کے سبب سے نقصان سمجھتا ہوں کہ مَیں اپنے خداوند مسیح عیسیٰ کو جانتا ہوں۔ اُسی کی خاطر مجھے تمام چیزوں کا نقصان پہنچا ہے۔ مَیں اُنہیں کُوڑا ہی سمجھتا ہوں تاکہ مسیح کو حاصل کروں"},{"book":"فِلپّیوں","chapter":"3","verse":"9","text":"اور اُس میں پایا جاؤں۔ لیکن مَیں اِس نوبت تک اپنی اُس راست بازی کے ذریعے نہیں پہنچ سکتا جو شریعت کے تابع رہنے سے حاصل ہوتی ہے۔ اِس کے لئے وہ راست بازی ضروری ہے جو مسیح پر ایمان لانے سے ملتی ہے، جو اللہ کی طرف سے ہے اور جو ایمان پر مبنی ہوتی ہے۔"},{"book":"فِلپّیوں","chapter":"3","verse":"10","text":"ہاں، مَیں سب کچھ کُوڑا ہی سمجھتا ہوں تاکہ مسیح کو، اُس کے جی اُٹھنے کی قدرت اور اُس کے دُکھوں میں شریک ہونے کا فضل جان لوں۔ یوں مَیں اُس کی موت کا ہم شکل بنتا جا رہا ہوں،"},{"book":"فِلپّیوں","chapter":"3","verse":"11","text":"اِس اُمید میں کہ مَیں کسی نہ کسی طرح مُردوں میں سے جی اُٹھنے کی نوبت تک پہنچوں گا۔"},{"book":"فِلپّیوں","chapter":"3","verse":"12","text":"مطلب یہ نہیں کہ مَیں یہ سب کچھ حاصل کر چکا یا کامل ہو چکا ہوں۔ لیکن مَیں منزلِ مقصود کی طرف دوڑا ہوا جاتا ہوں تاکہ وہ کچھ پکڑ لوں جس کے لئے مسیح عیسیٰ نے مجھے پکڑ لیا ہے۔"},{"book":"فِلپّیوں","chapter":"3","verse":"13","text":"بھائیو، مَیں اپنے بارے میں یہ خیال نہیں کرتا کہ مَیں اِسے حاصل کر چکا ہوں۔ لیکن مَیں اِس ایک ہی بات پر دھیان دیتا ہوں، جو کچھ میرے پیچھے ہے وہ مَیں بھول کر سخت تگ و دَو کے ساتھ اُس طرف بڑھتا ہوں جو آگے پڑا ہے۔"},{"book":"فِلپّیوں","chapter":"3","verse":"14","text":"مَیں سیدھا منزلِ مقصود کی طرف دوڑا ہوا جاتا ہوں تاکہ وہ انعام حاصل کروں جس کے لئے اللہ نے مجھے مسیح عیسیٰ میں آسمان پر بُلایا ہے۔"},{"book":"فِلپّیوں","chapter":"3","verse":"15","text":"چنانچہ ہم میں سے جتنے کامل ہیں آئیں، ہم ایسی سوچ رکھیں۔ اور اگر آپ کسی بات میں فرق سوچتے ہیں تو اللہ آپ پر یہ بھی ظاہر کرے گا۔"},{"book":"فِلپّیوں","chapter":"3","verse":"16","text":"جو بھی ہو، جس مرحلے تک ہم پہنچ گئے ہیں آئیں، ہم اُس کے مطابق زندگی گزاریں۔"},{"book":"فِلپّیوں","chapter":"3","verse":"17","text":"بھائیو، مل کر میرے نقشِ قدم پر چلیں۔ اور اُن پر خوب دھیان دیں جو ہمارے نمونے پر چلتے ہیں۔"},{"book":"فِلپّیوں","chapter":"3","verse":"18","text":"کیونکہ جس طرح مَیں نے آپ کو کئی بار بتایا ہے اور اب رو رو کر بتا رہا ہوں، بہت سے لوگ اپنے چال چلن سے ظاہر کرتے ہیں کہ وہ مسیح کی صلیب کے دشمن ہیں۔"},{"book":"فِلپّیوں","chapter":"3","verse":"19","text":"ایسے لوگوں کا انجام ہلاکت ہے۔ کھانے پینے کی پابندیاں اور ختنے پر فخر اُن کا خدا بن گیا ہے۔3‏:19 کھانے پینے … بن گیا ہے: لفظی ترجمہ: اُن کا پیٹ اور اُن کا اپنی شرم پر فخر اُن کا خدا بن گیا ہے۔  ہاں، وہ صرف دنیاوی سوچ رکھتے ہیں۔"},{"book":"فِلپّیوں","chapter":"3","verse":"20","text":"لیکن ہم آسمان کے شہری ہیں، اور ہم شدت سے اِس انتظار میں ہیں کہ ہمارا نجات دہندہ اور خداوند عیسیٰ مسیح وہیں سے آئے۔"},{"book":"فِلپّیوں","chapter":"3","verse":"21","text":"اُس وقت وہ ہمارے پست حال بدنوں کو بدل کر اپنے جلالی بدن کے ہم شکل بنا دے گا۔ اور یہ وہ اُس قوت کے ذریعے کرے گا جس سے وہ تمام چیزیں اپنے تابع کر سکتا ہے۔"}]}