{"data":[{"book":"যিশাইয়","chapter":"1","verse":"1","text":"আমোসের ছেলে যিশাইয়ের দর্শন, যা তিনি যিহূদার রাজা উষিয়, যোথম, আহস ও হিষ্কিয়ের রাজত্বের দিনের যিহূদা ও যিরূশালেমের বিষয়ে দেখেছিলেন৷"},{"book":"যিশাইয়","chapter":"1","verse":"2","text":"হে আকাশ শোন, হে পৃথিবী শোন, কারণ সদাপ্রভু বলেছেন, “আমি ছেলে মেয়েদের লালন পালন করেছি ও তাদের বড় করে তুলেছি, কিন্তু তারা আমার বিরুদ্ধে বিদ্রোহ করেছে।"},{"book":"যিশাইয়","chapter":"1","verse":"3","text":"একটি ষাঁড় তার মনিবকে জানে এবং গাধা তার মালিকের যাবপাত্র চেনে; কিন্তু ইস্রায়েল জানে না, ইস্রায়েলের লোকেরা বোঝেও না।”"},{"book":"যিশাইয়","chapter":"1","verse":"4","text":"ধিক! পাপে পরিপূর্ণ জাতি, অপরাধের ভারে পরিপূর্ণ লোকেরা, অন্যায়কারীদের বংশ, সেই সন্তানেরা যারা মন্দ কাজ করেছে। তারা সদাপ্রভুকে ত্যাগ করেছে এবং ইস্রায়েলের সেই পবিত্রজনকে অগ্রাহ্য করেছে, তারা নিজেদেরকে তাঁর কাছ থেকে বিচ্ছিন্ন করেছে।"},{"book":"যিশাইয়","chapter":"1","verse":"5","text":"তোমরা এখনও কেন আর মার খাবে? কেন তোমরা বিদ্রোহ করতেই থাকবে? পুরো মাথাটাই ক্ষতবিক্ষত, সম্পূর্ণ হৃদয়টাই দুর্বল।"},{"book":"যিশাইয়","chapter":"1","verse":"6","text":"পায়ের তলা থেকে মাথার তালু পর্যন্ত এমন কোন জায়গা নেই যা ক্ষতিগ্রস্ত হয়নি, শুধুমাত্র ক্ষত, আঘাত এবং কাঁচা ঘায়ের দাগ, তারা সেগুলোকে বন্ধ করে নি, পরিষ্কার করে নি বা বেঁধে দেয়নি, তেল দিয়ে চিকিত্সাও করে নি।"},{"book":"যিশাইয়","chapter":"1","verse":"7","text":"তোমাদের দেশটা ধ্বংস হয়েছে, তোমাদের শহরগুলো পুড়ে গেছে। তোমাদের সব ক্ষেতের ফসল তোমাদের উপস্থিতেই বিদেশীরা নষ্ট করছে; বিদেশীরা দেশটা নষ্ট ভূমির মত ধ্বংসস্থান করেছে।"},{"book":"যিশাইয়","chapter":"1","verse":"8","text":"সিয়োন কন্যাকে1:8 যিরুশালেম শহর  আঙ্গুর ক্ষেতে কুঁড়ে ঘরের মত পরিত্যাগ করা হয়েছে, যেন শশা ক্ষেতের কুঁড়ে ঘর, ঘেরাও করা একটা শহর।"},{"book":"যিশাইয়","chapter":"1","verse":"9","text":"যদি বাহিনীদের সদাপ্রভু আমাদের জন্য কয়েকজনকে অবশিষ্ট না রাখতেন তবে আমাদের অবস্থা সদোমের মত হত, আমাদের অবস্থা ঘমোরার মত হত।"},{"book":"যিশাইয়","chapter":"1","verse":"10","text":"হে সদোমের শাসনকর্তারা, তোমরা সদাপ্রভুর বাক্য শোন। হে ঘমোরার লোকেরা, তোমরা আমাদের ঈশ্বরের ব্যবস্থায় কান দাও।"},{"book":"যিশাইয়","chapter":"1","verse":"11","text":"সদাপ্রভু বলছেন, “তোমাদের প্রচুর বলিদানে আমার প্রয়োজন কি? আমি মেষের হোমবলি ও চর্বিযুক্ত পশুর চর্বি যথেষ্ট পেয়েছি; গরু, ভেড়ার বাচ্চা ও ছাগলের রক্তে আমি কোন আনন্দ পাই না।"},{"book":"যিশাইয়","chapter":"1","verse":"12","text":"যখন তোমরা আমার সামনে উপস্থিত হও, আমার উঠান পায়ে মাড়াও, এসব তোমাদের কাছে কে চেয়েছে?"},{"book":"যিশাইয়","chapter":"1","verse":"13","text":"অর্থহীন উপহার আর এনো না; ধূপ আমার জন্য জঘন্য বিষয়। অমাবস্যা, বিশ্রামবারের সভা, আমি কোনভাবেই এই অধার্মিকদের সভা সহ্য করতে পারি না।"},{"book":"যিশাইয়","chapter":"1","verse":"14","text":"তোমাদের অমাবস্যা ও নির্দিষ্ট পর্ব আমার আত্মা ঘৃণা করে। তারা আমার কাছে বোঝা; আমি তাদেরকে সহ্য করতে করতে ক্লান্ত হয়ে পড়েছি।"},{"book":"যিশাইয়","chapter":"1","verse":"15","text":"যখন তোমরা প্রার্থনার জন্য তোমাদের হাত বাড়াবে তখন আমি তোমাদের থেকে আমার চোখ আড়াল করে রাখব। যদিও তোমরা অনেক প্রার্থনা কর আমি শুনব না, তোমাদের হাত নির্দোষদের রক্তে পরিপূর্ণ।"},{"book":"যিশাইয়","chapter":"1","verse":"16","text":"তোমরা নিজেদের ধুয়ে ফেল, শুচি হও। আমার চোখের সামনে থেকে তোমাদের খারাপ কাজ সরিয়ে দাও; মন্দ কাজ করা বন্ধ কর।"},{"book":"যিশাইয়","chapter":"1","verse":"17","text":"ভাল করতে শেখো, ন্যায়বিচারের খোঁজ কর, নির্যাতিতদের সাহায্য কর, অনাথদের ন্যায় বিচার দাও, বিধবাদের রক্ষা কর।”"},{"book":"যিশাইয়","chapter":"1","verse":"18","text":"সদাপ্রভু বলছেন, “এখন এস, এস আমরা একসঙ্গে আলাপ আলোচনা করি। যদিও তোমাদের পাপগুলি টকটকে লাল, সেগুলি বরফের মত সাদা হবে; যদিও সেগুলো গাঢ় লাল রংয়ের মত, তা ভেড়ার লোমের মত সাদা হবে।"},{"book":"যিশাইয়","chapter":"1","verse":"19","text":"যদি তোমরা রাজি হও ও বাধ্য হও, তবে তোমরা দেশের ভাল খাবার খেতে পারবে,"},{"book":"যিশাইয়","chapter":"1","verse":"20","text":"কিন্তু যদি তোমরা অস্বীকার কর এবং বিদ্রোহ কর, তবে তরোয়াল তোমাদের গ্রাস করবে।” কারণ সদাপ্রভুর মুখ এই কথা বলেছেন।"},{"book":"যিশাইয়","chapter":"1","verse":"21","text":"বিশ্বস্ত শহরটা কেমনভাবে বেশ্যার মত হয়েছে! সে ন্যায়বিচারে পরিপূর্ণ ছিল; সে ধার্ম্মিকতায় পরিপূর্ণ ছিল, কিন্তু সে এখন হত্যাকারীতে পূর্ণ।"},{"book":"যিশাইয়","chapter":"1","verse":"22","text":"তোমার রূপা অপবিত্র হয়েছে; তোমার আঙ্গুর রসের সঙ্গে জল মেশানো হয়েছে।"},{"book":"যিশাইয়","chapter":"1","verse":"23","text":"তোমার শাসকেরা বিদ্রোহী ও চোরদের সঙ্গী; প্রত্যেকে ঘুষ নিতে ভালবাসে আর উপহার পেতে চায়। তারা অনাথদের রক্ষা করে না আর বিধবাদের মামলা তাদের কাছে আসতে পারে না।"},{"book":"যিশাইয়","chapter":"1","verse":"24","text":"এই জন্য বাহিনীদের সদাপ্রভু, ইস্রায়েলের পরাক্রমশালী প্রভু বলেন: “ধিক তাদের! আমি আমার বিপক্ষদের বিরুদ্ধে প্রতিশোধ নেব এবং আমার শত্রুদের বিরুদ্ধে প্রতিশোধ নেব।"},{"book":"যিশাইয়","chapter":"1","verse":"25","text":"আমি তোমার বিরুদ্ধে আমার হাত ফেরাব, তোমার আবর্জনা পরিশোধন করব এবং তোমার সব অশুচিতা দূর করব।"},{"book":"যিশাইয়","chapter":"1","verse":"26","text":"আমি আগের মত তোমার বিচারকদের ও পরামর্শদাতাদেরকে ফিরিয়ে দেব; তারপর তোমাকে ধার্মিকতার শহর, বিশ্বস্ত শহর বলে ডাকা হবে।”"},{"book":"যিশাইয়","chapter":"1","verse":"27","text":"সিয়োনকে ন্যায়বিচার দ্বারা মুক্ত করা হবে এবং তার অনুতপ্ত ব্যক্তিরা ধার্ম্মিকতা দ্বারা মুক্তি পাবে।"},{"book":"যিশাইয়","chapter":"1","verse":"28","text":"কিন্তু বিদ্রোহী ও পাপীরা সবাই একসঙ্গে ধ্বংস হবে এবং যারা সদাপ্রভুকে পরিত্যাগ করেছে তারা শেষ হবে।"},{"book":"যিশাইয়","chapter":"1","verse":"29","text":"“কারণ তুমি পবিত্র ওক গাছের1:29 ওক গাছ এবং বাগানকে মূর্ত্তি বলে উপাসনা করে  জন্য লজ্জা পাবে যা তুমি কামনা করেছ এবং যা তুমি মনোনিত করেছ সেই বাগানের জন্য তুমি অপমানিত হবে।"},{"book":"যিশাইয়","chapter":"1","verse":"30","text":"কারণ তোমরা এলোন গাছের মত হবে যার পাতা শুকিয়ে গিয়েছে এবং সেই বাগানের মত হবে যার মধ্যে জল নেই।"},{"book":"যিশাইয়","chapter":"1","verse":"31","text":"শক্তিশালী লোকও শুকনো খড়কুটোর মত হবে এবং তার কাজ আগুনের ফুল্কির মত। তারা একসঙ্গে পুড়ে যাবে এবং কেউ তা নিভাবে না।”"}]}