{"data":[{"book":"যিশাইয়","chapter":"19","verse":"1","text":"মিশর দেশের বিষয়ে সদাপ্রভুর ঘোষণা। দেখ, সদাপ্রভু একটা দ্রুতগামী মেঘে করে মিশরে আসছেন। তাঁর সামনে মিশরের প্রতিমাগুলো কাঁপবে এবং মিশরীয়দের হৃদয় তাদের মধ্যে গলে যাবে।"},{"book":"যিশাইয়","chapter":"19","verse":"2","text":"“আমি এক মিশরীয়কে অন্য মিশরীয়ের বিরুদ্ধে উত্তেজিত করে তুলব; একজন লোক তার ভাইয়ের বিরুদ্ধে, একজন লোক তার প্রতিবেশীর বিরুদ্ধে, শহর শহরের বিরুদ্ধে, আর রাজ্য রাজ্যের বিরুদ্ধে যুদ্ধ করবে।"},{"book":"যিশাইয়","chapter":"19","verse":"3","text":"মিশরীয়দের আত্মা নিজেদের মধ্যে দুর্বল হবে, আমি তাদের পরিকল্পনা বিনষ্ট করব। যদিও তারা মূর্ত্তি, মৃত মানুষের আত্মা, মাধ্যম এবং আধ্যাত্মবাদীদের কাছে পরামর্শ চেয়েছিল।"},{"book":"যিশাইয়","chapter":"19","verse":"4","text":"আমি মিশরীয়দেরকে একটি কঠোর মনিবের হাতে তুলে দেব এবং একজন শক্তিশালী রাজা তাদের শাসন করবেন।” এই হল বাহিনীদের প্রভু সদাপ্রভুর কথা।"},{"book":"যিশাইয়","chapter":"19","verse":"5","text":"সমুদ্রের জল শুকিয়ে যাবে এবং নদী শুকিয়ে যাবে ও খালি হয়ে যাবে।"},{"book":"যিশাইয়","chapter":"19","verse":"6","text":"নদীগুলি দুর্গন্ধযুক্ত হবে; মিশরের নদীগুলো ছোট হবে ও শুকিয়ে যাবে; নল ও খাগড়া শুকিয়ে যাবে;"},{"book":"যিশাইয়","chapter":"19","verse":"7","text":"নীল নদীর ঘাটের দ্বারা, নীল নদীর তীরের মাঠের দ্বারা এবং নীল নদীর কাছের বোনা বীজ সব, শুকিয়ে যাবে, ধূলোতে পরিণত হবে।"},{"book":"যিশাইয়","chapter":"19","verse":"8","text":"জেলেরা হাহাকার করবে আর নীল নদীতে যারা বঁড়শি ফেলে তারা বিলাপ করবে। যারা জলে জাল ফেলে তারা শোক করবে।"},{"book":"যিশাইয়","chapter":"19","verse":"9","text":"যারা ভালো মসীনার জিনিস তৈরী করে এবং যারা সাদা কাপড় বোনে তারা ম্লান হবে।"},{"book":"যিশাইয়","chapter":"19","verse":"10","text":"মিশরের কাপড় শ্রমিকদের থাম ভেঙে পড়বে; মজুরির জন্য যারা কাজ করে তারা হতাশ হবে।"},{"book":"যিশাইয়","chapter":"19","verse":"11","text":"সোয়নের নেতারা একেবারে বোকা; ফরৌণের জ্ঞানী পরামর্শদাতাদের উপদেশ অর্থহীন হয়ে পড়েছে। তোমরা ফরৌণকে কেমন করে বলতে পার, “আমি জ্ঞানী লোকদের ছেলে, প্রাচীন রাজাদের একজন ছেলে?”"},{"book":"যিশাইয়","chapter":"19","verse":"12","text":"তোমার জ্ঞানী লোকেরা এখন কোথায়? তারা তোমাকে বলুক বাহিনীদের সদাপ্রভু মিশরের বিরুদ্ধে যে পরিকল্পনা করেছেন, তা তারা জানুক।"},{"book":"যিশাইয়","chapter":"19","verse":"13","text":"সোয়নের নেতারা বোকা হয়েছে, আর নোফের19:13 মেমফির নেতারা প্রতারিত হয়েছে; তারা মিশরকে বিভ্রান্ত করে তুলেছে, যারা তার বংশদের কোণের পাথর।"},{"book":"যিশাইয়","chapter":"19","verse":"14","text":"সদাপ্রভু তার মধ্যে বিকৃতির আত্মা মিশ্রিত করেছেন এবং তারা মিশরকে তার সমস্ত কাজে বিপথে চালিত করেছে, যেমন মত্ত লোক তার বমিতে ভ্রান্ত হয়ে পড়ে।"},{"book":"যিশাইয়","chapter":"19","verse":"15","text":"মিশরের জন্যে মাথা বা লেজ, খেজুরের ডাল বা নল-খাগড়া, কেউই কিছু করতে পারবে না।"},{"book":"যিশাইয়","chapter":"19","verse":"16","text":"সেই সময়ে, মিশরীয়রা নারীদের মত হবে। তারা কাঁপবে ও ভয় পাবে কারণ বাহিনীদের সদাপ্রভু তাদের বিরুদ্ধে হাত ওঠাবেন।"},{"book":"যিশাইয়","chapter":"19","verse":"17","text":"যিহূদা দেশ মিশরের জন্য ভয়ের কারণ হবে। যখনই কেউ তাদের মনে করিয়ে দেবে তখন তারা সদাপ্রভুর পরিকল্পনার কারণে ভীত হবে, যে সে তাদের বিরুদ্ধে পরিকল্পনা করছে।"},{"book":"যিশাইয়","chapter":"19","verse":"18","text":"সেই দিন মিশরের পাঁচটি শহর কনানের ভাষা বলবে এবং বাহিনীদের সদাপ্রভুর প্রতি আনুগত্যের শপথ করবে। সেই শহরগুলোর মধ্যে একটাকে বলা হবে ধ্বংসের শহর।"},{"book":"যিশাইয়","chapter":"19","verse":"19","text":"সেই দিন মিশর দেশের মাঝখানে সদাপ্রভুর উদ্দেশ্যে একটা বেদী আর তার সীমানায় একটা স্তম্ভ থাকবে।"},{"book":"যিশাইয়","chapter":"19","verse":"20","text":"মিশর দেশে বাহিনীদের সদাপ্রভুর উদ্দেশ্যে এটা একটা চিহ্ন ও সাক্ষ্য হিসাবে হবে। তাদের অত্যাচারীদের কারণে তারা যখন সদাপ্রভুর কাছে কাঁদবে তখন তিনি তাদের কাছে একজন ত্রাণকর্ত্তা ও রক্ষাকর্তাকে পাঠিয়ে দেবেন এবং তিনি তাদের উদ্ধার করবেন।"},{"book":"যিশাইয়","chapter":"19","verse":"21","text":"এই ভাবে সদাপ্রভু মিশরীয়দের কাছে নিজেকে প্রকাশ করবেন এবং সেই দিন তারা সদাপ্রভুকে জানবে। তারা উৎসর্গ ও বলি দিয়ে উপাসনা করবে এবং সদাপ্রভুর কাছে প্রতিজ্ঞা করবে এবং তা পূর্ণ করবে।"},{"book":"যিশাইয়","chapter":"19","verse":"22","text":"সদাপ্রভু মিশরকে কষ্ট দেবেন, ব্যথা দেবেন ও নিরাময় করবেন। তারা প্রভুর কাছে ফিরে আসবে; তিনি তাদের প্রার্থনা শুনবেন এবং তাদের সুস্থ করবেন।"},{"book":"যিশাইয়","chapter":"19","verse":"23","text":"সেই দিন মিশর থেকে অশূর পর্যন্ত একটা রাজপথ হবে। অশূরীয়েরা মিশরে এবং মিশরীয়েরা অশূরীয়তে যাওয়া-আসা করবে। মিশরীয়েরা অশূরীয়েরা এক সঙ্গে উপাসনা করবে।"},{"book":"যিশাইয়","chapter":"19","verse":"24","text":"সেই দিন, মিশর ও অশূরের সঙ্গে ইস্রায়েল তৃতীয় হবে, তারা হবে পৃথিবীর মধ্যে একটা আশীর্বাদ।"},{"book":"যিশাইয়","chapter":"19","verse":"25","text":"বাহিনীদের সদাপ্রভু তাদের আশীর্বাদ করবেন এবং বলবেন, “আমার লোক মিশর, আমার হাতে গড়া অশূর ও আমার অধিকার ইস্রায়েল আশীর্বাদিত হবে।”"}]}