{"data":[{"book":"Offenbarung","chapter":"1","verse":"1","text":"Offenbarung Jesu Christi, welche Gott ihm gab, um seinen Knechten zu zeigen, was bald geschehen muß; und durch seinen Engel sendend, hat er es seinem Knechte Johannes gezeigt,"},{"book":"Offenbarung","chapter":"1","verse":"2","text":"der bezeugt hat das Wort Gottes und das Zeugnis Jesu Christi, alles, was er sah."},{"book":"Offenbarung","chapter":"1","verse":"3","text":"Glückselig, der da liest und die da hören die Worte der Weissagung und bewahren, was in ihr geschrieben ist; denn die Zeit ist nahe!"},{"book":"Offenbarung","chapter":"1","verse":"4","text":"Johannes den sieben Versammlungen, die in Asien sind: Gnade euch und Friede von dem, der da ist und der da war und der da kommt, und von den sieben Geistern, die vor seinem Throne sind,"},{"book":"Offenbarung","chapter":"1","verse":"5","text":"und von Jesu Christo, welcher der treue Zeuge ist, der Erstgeborene der Toten und der Fürst der Könige der Erde! Dem, der uns liebt und uns von unseren Sünden gewaschen hat in seinem Blute,"},{"book":"Offenbarung","chapter":"1","verse":"6","text":"und uns gemacht hat zu einem Königtum, zu Priestern seinem Gott und Vater: Ihm sei die Herrlichkeit und die Macht von Ewigkeit zu Ewigkeit! Amen."},{"book":"Offenbarung","chapter":"1","verse":"7","text":"Siehe, er kommt mit den Wolken, und jedes Auge wird ihn sehen, auch die ihn durchstochen haben, und wehklagen werden seinetwegen alle Stämme des Landes. Ja, Amen."},{"book":"Offenbarung","chapter":"1","verse":"8","text":"Ich bin das Alpha und das Omega, spricht der Herr, Gott, der da ist und der da war und der da kommt, der Allmächtige."},{"book":"Offenbarung","chapter":"1","verse":"9","text":"Ich, Johannes, euer Bruder und Mitgenosse in der Drangsal und dem Königtum und dem Ausharren in Jesu, war auf der Insel, genannt Patmos, um des Wortes Gottes und des Zeugnisses Jesu willen."},{"book":"Offenbarung","chapter":"1","verse":"10","text":"Ich war an des Herrn Tage im Geiste, und ich hörte hinter mir eine laute Stimme wie die einer Posaune, welche sprach:"},{"book":"Offenbarung","chapter":"1","verse":"11","text":"Was du siehst, schreibe in ein Buch und sende es den sieben Versammlungen: nach Ephesus und nach Smyrna und nach Pergamus und nach Thyatira und nach Sardes und nach Philadelphia und nach Laodicäa."},{"book":"Offenbarung","chapter":"1","verse":"12","text":"Und ich wandte mich um, die Stimme zu sehen, welche mit mir redete, und als ich mich umgewandt hatte, sah ich sieben goldene Leuchter,"},{"book":"Offenbarung","chapter":"1","verse":"13","text":"und inmitten der [sieben] Leuchter einen gleich dem Sohne des Menschen, angetan mit einem bis zu den Füßen reichenden Gewande, und an der Brust umgürtet mit einem goldenen Gürtel;"},{"book":"Offenbarung","chapter":"1","verse":"14","text":"sein Haupt aber und seine Haare weiß wie weiße Wolle, wie Schnee, und seine Augen wie eine Feuerflamme,"},{"book":"Offenbarung","chapter":"1","verse":"15","text":"und seine Füße gleich glänzendem Kupfer, als glühten sie im Ofen, und seine Stimme wie das Rauschen vieler Wasser;"},{"book":"Offenbarung","chapter":"1","verse":"16","text":"und er hatte in seiner rechten Hand sieben Sterne, und aus seinem Munde ging hervor ein scharfes, zweischneidiges Schwert, und sein Angesicht war, wie die Sonne leuchtet in ihrer Kraft."},{"book":"Offenbarung","chapter":"1","verse":"17","text":"Und als ich ihn sah, fiel ich zu seinen Füßen wie tot. Und er legte seine Rechte auf mich und sprach: Fürchte dich nicht! Ich bin der Erste und der Letzte"},{"book":"Offenbarung","chapter":"1","verse":"18","text":"und der Lebendige, und ich war tot, und siehe, ich bin lebendig von Ewigkeit zu Ewigkeit und habe die Schlüssel des Todes und des Hades."},{"book":"Offenbarung","chapter":"1","verse":"19","text":"Schreibe nun, was du gesehen hast, und was ist, und was nach diesem geschehen wird."},{"book":"Offenbarung","chapter":"1","verse":"20","text":"Das Geheimnis der sieben Sterne, die du in meiner Rechten gesehen hast, und die sieben goldenen Leuchter: Die sieben Sterne sind Engel der sieben Versammlungen, und die sieben Leuchter sind sieben Versammlungen."}]}