{"data":[{"book":"Offenbarung","chapter":"14","verse":"1","text":"Und ich sah: und siehe, das Lamm stand auf dem Berge Zion und mit ihm hundertvierundvierzigtausend, welche seinen Namen und den Namen seines Vaters an ihren Stirnen geschrieben trugen."},{"book":"Offenbarung","chapter":"14","verse":"2","text":"Und ich hörte eine Stimme aus dem Himmel wie das Rauschen vieler Wasser und wie das Rollen eines lauten Donners; und die Stimme, welche ich hörte, war wie von Harfensängern, die auf ihren Harfen spielen."},{"book":"Offenbarung","chapter":"14","verse":"3","text":"Und sie singen ein neues Lied vor dem Throne und vor den vier lebendigen Wesen und den Ältesten; und niemand konnte das Lied lernen, als nur die hundertvierundvierzigtausend, die von der Erde erkauft waren."},{"book":"Offenbarung","chapter":"14","verse":"4","text":"Diese sind es, die sich mit Weibern nicht befleckt haben, denn sie sind Jungfrauen; diese sind es, die dem Lamme folgen, wohin irgend es geht. Diese sind aus den Menschen erkauft worden als Erstlinge Gott und dem Lamme."},{"book":"Offenbarung","chapter":"14","verse":"5","text":"Und in ihrem Munde wurde kein Falsch gefunden; [denn] sie sind tadellos."},{"book":"Offenbarung","chapter":"14","verse":"6","text":"Und ich sah einen anderen Engel inmitten des Himmels fliegen, der das ewige Evangelium hatte, um es denen zu verkündigen, die auf der Erde ansässig sind, und jeder Nation und Stamm und Sprache und Volk,"},{"book":"Offenbarung","chapter":"14","verse":"7","text":"indem er mit lauter Stimme sprach: Fürchtet Gott und gebet ihm Ehre, denn die Stunde seines Gerichts ist gekommen; und betet den an, der den Himmel und die Erde gemacht hat und das Meer und die Wasserquellen."},{"book":"Offenbarung","chapter":"14","verse":"8","text":"Und ein anderer, zweiter Engel folgte und sprach: Gefallen, gefallen ist Babylon, die große, die mit dem Weine der Wut ihrer Hurerei alle Nationen getränkt hat."},{"book":"Offenbarung","chapter":"14","verse":"9","text":"Und ein anderer, dritter Engel folgte ihnen und sprach mit lauter Stimme: Wenn jemand das Tier und sein Bild anbetet und ein Malzeichen annimmt an seine Stirn oder an seine Hand,"},{"book":"Offenbarung","chapter":"14","verse":"10","text":"so wird auch er trinken von dem Weine des Grimmes Gottes, der unvermischt in dem Kelche seines Zornes bereitet ist; und er wird mit Feuer und Schwefel gequält werden vor den heiligen Engeln und vor dem Lamme."},{"book":"Offenbarung","chapter":"14","verse":"11","text":"Und der Rauch ihrer Qual steigt auf von Ewigkeit zu Ewigkeit; und sie haben keine Ruhe Tag und Nacht, die das Tier und sein Bild anbeten, und wenn jemand das Malzeichen seines Namens annimmt."},{"book":"Offenbarung","chapter":"14","verse":"12","text":"Hier ist das Ausharren der Heiligen, welche die Gebote Gottes halten und den Glauben Jesu."},{"book":"Offenbarung","chapter":"14","verse":"13","text":"Und ich hörte eine Stimme aus dem Himmel sagen: Schreibe: Glückselig die Toten, die im Herrn sterben, von nun an! Ja, spricht der Geist, auf daß sie ruhen von ihren Arbeiten, denn ihre Werke folgen ihnen nach."},{"book":"Offenbarung","chapter":"14","verse":"14","text":"Und ich sah: und siehe, eine weiße Wolke, und auf der Wolke saß einer gleich dem Sohne des Menschen, welcher auf seinem Haupte eine goldene Krone und in seiner Hand eine scharfe Sichel hatte."},{"book":"Offenbarung","chapter":"14","verse":"15","text":"Und ein anderer Engel kam aus dem Tempel hervor und rief dem, der auf der Wolke saß, mit lauter Stimme zu: Schicke deine Sichel und ernte; denn die Stunde des Erntens ist gekommen, denn die Ernte der Erde ist überreif geworden."},{"book":"Offenbarung","chapter":"14","verse":"16","text":"Und der auf der Wolke saß, legte seine Sichel an die Erde, und die Erde wurde geerntet."},{"book":"Offenbarung","chapter":"14","verse":"17","text":"Und ein anderer Engel kam aus dem Tempel hervor, der in dem Himmel ist, und auch er hatte eine scharfe Sichel."},{"book":"Offenbarung","chapter":"14","verse":"18","text":"Und ein anderer Engel, der Gewalt über das Feuer hatte, kam aus dem Altar hervor, und er rief dem, der die scharfe Sichel hatte, mit lautem Schrei zu und sprach: Schicke deine scharfe Sichel und lies die Trauben des Weinstocks der Erde, denn seine Beeren sind reif geworden."},{"book":"Offenbarung","chapter":"14","verse":"19","text":"Und der Engel legte seine Sichel an die Erde und las die Trauben des Weinstocks der Erde und warf sie in die große Kelter des Grimmes Gottes."},{"book":"Offenbarung","chapter":"14","verse":"20","text":"Und die Kelter wurde außerhalb der Stadt getreten, und Blut ging aus der Kelter hervor bis an die Gebisse der Pferde, tausendsechshundert Stadien weit."}]}