{"data":[{"book":"Offenbarung","chapter":"21","verse":"1","text":"Und ich sah einen neuen Himmel und eine neue Erde; denn der erste Himmel und die erste Erde waren vergangen, und das Meer ist nicht mehr."},{"book":"Offenbarung","chapter":"21","verse":"2","text":"Und ich sah die heilige Stadt, das neue Jerusalem, aus dem Himmel herniederkommen von Gott, bereitet wie eine für ihren Mann geschmückte Braut."},{"book":"Offenbarung","chapter":"21","verse":"3","text":"Und ich hörte eine laute Stimme aus dem Himmel sagen: Siehe, die Hütte Gottes bei den Menschen! Und er wird bei ihnen wohnen, und sie werden sein Volk sein, und Gott selbst wird bei ihnen sein, ihr Gott."},{"book":"Offenbarung","chapter":"21","verse":"4","text":"Und er wird jede Träne von ihren Augen abwischen, und der Tod wird nicht mehr sein, noch Trauer, noch Geschrei, noch Schmerz wird mehr sein; denn das Erste ist vergangen."},{"book":"Offenbarung","chapter":"21","verse":"5","text":"Und der auf dem Throne saß sprach: Siehe, ich mache alles neu. Und er spricht [zu mir]: Schreibe, denn diese Worte sind gewiß und wahrhaftig."},{"book":"Offenbarung","chapter":"21","verse":"6","text":"Und er sprach zu mir: Es ist geschehen. Ich bin das Alpha und das Omega, der Anfang und das Ende. Ich will dem Dürstenden aus der Quelle des Wassers des Lebens geben umsonst."},{"book":"Offenbarung","chapter":"21","verse":"7","text":"Wer überwindet, wird dieses ererben, und ich werde ihm Gott sein, und er wird mir Sohn sein."},{"book":"Offenbarung","chapter":"21","verse":"8","text":"Den Feigen aber und Ungläubigen und mit Greueln Befleckten und Mördern und Hurern und Zauberern und Götzendienern und allen Lügnern, ihr Teil ist in dem See, der mit Feuer und Schwefel brennt, welches der zweite Tod ist."},{"book":"Offenbarung","chapter":"21","verse":"9","text":"Und es kam einer von den sieben Engeln, welche die sieben Schalen hatten, voll der sieben letzten Plagen, und redete mit mir und sprach: Komm her, ich will dir die Braut, das Weib des Lammes zeigen."},{"book":"Offenbarung","chapter":"21","verse":"10","text":"Und er führte mich im Geiste hinweg auf einen großen und hohen Berg und zeigte mir die heilige Stadt, Jerusalem, herniederkommend aus dem Himmel von Gott;"},{"book":"Offenbarung","chapter":"21","verse":"11","text":"und sie hatte die Herrlichkeit Gottes. Ihr Lichtglanz war gleich einem sehr kostbaren Edelstein, wie ein kristallheller Jaspisstein;"},{"book":"Offenbarung","chapter":"21","verse":"12","text":"und sie hatte eine große und hohe Mauer und hatte zwölf Tore, und an den Toren zwölf Engel, und Namen darauf geschrieben, welche die der zwölf Stämme der Söhne Israels sind."},{"book":"Offenbarung","chapter":"21","verse":"13","text":"Nach Osten drei Tore, und nach Norden drei Tore, und nach Süden drei Tore, und nach Westen drei Tore."},{"book":"Offenbarung","chapter":"21","verse":"14","text":"Und die Mauer der Stadt hatte zwölf Grundlagen, und auf denselben zwölf Namen der zwölf Apostel des Lammes."},{"book":"Offenbarung","chapter":"21","verse":"15","text":"Und der mit mir redete hatte ein Maß, ein goldenes Rohr, auf daß er die Stadt messe und ihre Tore und ihre Mauern."},{"book":"Offenbarung","chapter":"21","verse":"16","text":"Und die Stadt liegt viereckig, und ihre Länge ist so groß wie die Breite. Und er maß die Stadt mit dem Rohre, zwölftausend Stadien; die Länge und die Breite und die Höhe derselben sind gleich."},{"book":"Offenbarung","chapter":"21","verse":"17","text":"Und er maß ihre Mauer, hundertvierundvierzig Ellen, eines Menschen Maß, das ist des Engels."},{"book":"Offenbarung","chapter":"21","verse":"18","text":"Und der Bau ihrer Mauer war Jaspis, und die Stadt reines Gold, gleich reinem Glase."},{"book":"Offenbarung","chapter":"21","verse":"19","text":"Die Grundlagen der Mauer der Stadt waren geschmückt mit jedem Edelstein: die erste Grundlage, Jaspis; die zweite Saphir; die dritte Chalcedon; die vierte, Smaragd; die fünfte, Sardonix;"},{"book":"Offenbarung","chapter":"21","verse":"20","text":"die sechste, Sardis; die siebte, Chrysolith; die achte, Beryll; die neunte, Topas; die zehnte, Chrysopras; die elfte, Hyazinth; die zwölfte, Amethyst."},{"book":"Offenbarung","chapter":"21","verse":"21","text":"Und die zwölf Tore waren zwölf Perlen, je eines der Tore war aus einer Perle, und die Straße der Stadt reines Gold, wie durchsichtiges Glas."},{"book":"Offenbarung","chapter":"21","verse":"22","text":"Und ich sah keinen Tempel in ihr, denn der Herr, Gott, der Allmächtige, ist ihr Tempel, und das Lamm."},{"book":"Offenbarung","chapter":"21","verse":"23","text":"Und die Stadt bedarf nicht der Sonne, noch des Mondes, auf daß sie ihr scheinen; denn die Herrlichkeit Gottes hat sie erleuchtet, und ihre Lampe ist das Lamm."},{"book":"Offenbarung","chapter":"21","verse":"24","text":"Und die Nationen werden durch ihr Licht wandeln, und die Könige der Erde bringen ihre Herrlichkeit zu ihr."},{"book":"Offenbarung","chapter":"21","verse":"25","text":"Und ihre Tore sollen bei Tage nicht geschlossen werden, denn Nacht wird daselbst nicht sein."},{"book":"Offenbarung","chapter":"21","verse":"26","text":"Und man wird die Herrlichkeit und die Ehre der Nationen zu ihr bringen."},{"book":"Offenbarung","chapter":"21","verse":"27","text":"Und nicht wird in sie eingehen irgend etwas Gemeines und was Greuel und Lüge tut, sondern nur die geschrieben sind in dem Buche des Lebens des Lammes."}]}