{"data":[{"book":"Offenbarung","chapter":"7","verse":"1","text":"Und nach diesem sah ich vier Engel auf den vier Ecken der Erde stehen, welche die vier Winde der Erde festhielten, auf daß kein Wind wehe auf der Erde, noch auf dem Meere, noch über irgend einen Baum."},{"book":"Offenbarung","chapter":"7","verse":"2","text":"Und ich sah einen anderen Engel von Sonnenaufgang heraufsteigen, welcher das Siegel des lebendigen Gottes hatte; und er rief mit lauter Stimme den vier Engeln, welchen gegeben worden war, die Erde und das Meer zu beschädigen, und sagte:"},{"book":"Offenbarung","chapter":"7","verse":"3","text":"Beschädiget nicht die Erde, noch das Meer, noch die Bäume, bis wir die Knechte unseres Gottes an ihren Stirnen versiegelt haben."},{"book":"Offenbarung","chapter":"7","verse":"4","text":"Und ich hörte die Zahl der Versiegelten: hundertvierundvierzigtausend Versiegelte, aus jedem Stamme der Söhne Israels."},{"book":"Offenbarung","chapter":"7","verse":"5","text":"Aus dem Stamme Juda zwölftausend Versiegelte, aus dem Stamme Ruben zwölftausend, aus dem Stamme Gad zwölftausend,"},{"book":"Offenbarung","chapter":"7","verse":"6","text":"aus dem Stamme Aser zwölftausend, aus dem Stamme Nephthalim zwölftausend, aus dem Stamme Manasse zwölftausend,"},{"book":"Offenbarung","chapter":"7","verse":"7","text":"aus dem Stamme Simeon zwölftausend, aus dem Stamme Levi zwölftausend, aus dem Stamme Issaschar zwölftausend,"},{"book":"Offenbarung","chapter":"7","verse":"8","text":"aus dem Stamme Zabulon zwölftausend, aus dem Stamme Joseph zwölftausend, aus dem Stamme Benjamin zwölftausend Versiegelte."},{"book":"Offenbarung","chapter":"7","verse":"9","text":"Nach diesem sah ich: und siehe, eine große Volksmenge, welche niemand zählen konnte, aus jeder Nation und aus Stämmen und Völkern und Sprachen, und sie standen vor dem Throne und vor dem Lamme, bekleidet mit weißen Gewändern, und Palmen waren in ihren Händen."},{"book":"Offenbarung","chapter":"7","verse":"10","text":"Und sie rufen mit lauter Stimme und sagen: Das Heil unserem Gott, der auf dem Throne sitzt, und dem Lamme!"},{"book":"Offenbarung","chapter":"7","verse":"11","text":"Und alle Engel standen um den Thron her und um die Ältesten und die vier lebendigen Wesen, und sie fielen vor dem Throne auf ihre Angesichter und beteten Gott an und sagten: Amen!"},{"book":"Offenbarung","chapter":"7","verse":"12","text":"Die Segnung und die Herrlichkeit und die Weisheit und die Danksagung und die Ehre und die Macht und die Stärke unserem Gott von Ewigkeit zu Ewigkeit! Amen."},{"book":"Offenbarung","chapter":"7","verse":"13","text":"Und einer von den Ältesten hob an und sprach zu mir: Diese, die mit weißen Gewändern bekleidet sind, wer sind sie, und woher sind sie gekommen?"},{"book":"Offenbarung","chapter":"7","verse":"14","text":"Und ich sprach zu ihm: Mein Herr, du weißt es. Und er sprach zu mir: Dies sind die, welche aus der großen Drangsal kommen, und sie haben ihre Gewänder gewaschen und haben sie weiß gemacht in dem Blute des Lammes."},{"book":"Offenbarung","chapter":"7","verse":"15","text":"Darum sind sie vor dem Throne Gottes und dienen ihm Tag und Nacht in seinem Tempel; und der auf dem Throne sitzt, wird sein Zelt über ihnen errichten."},{"book":"Offenbarung","chapter":"7","verse":"16","text":"Sie werden nicht mehr hungern, auch werden sie nicht mehr dürsten, noch wird je die Sonne auf sie fallen, noch irgend eine Glut;"},{"book":"Offenbarung","chapter":"7","verse":"17","text":"denn das Lamm, das in der Mitte des Thrones ist, wird sie weiden und sie leiten zu Quellen der Wasser des Lebens, und Gott wird jede Träne von ihren Augen abwischen."}]}