{"data":[{"book":"3 Janův","chapter":"1","verse":"1","text":"Starší Gáiovi milému, kteréhož já miluji v pravdě."},{"book":"3 Janův","chapter":"1","verse":"2","text":"Nejmilejší, žádámť obzvláštně, abys se dobře měl a zdráv byl, tak jako duše tvá dobře se má."},{"book":"3 Janův","chapter":"1","verse":"3","text":"Zradovalť jsem se zajisté velice, když přišli bratří a svědectví vydávali o tvé upřímnosti, vypravujíce, kterak ty v upřímnosti chodíš."},{"book":"3 Janův","chapter":"1","verse":"4","text":"Nemámť větší radosti, nežli abych slyšel, že synové moji chodí v upřímnosti."},{"book":"3 Janův","chapter":"1","verse":"5","text":"Nejmilejší, věrně děláš, cožkoli činíš bratřím a hostem,"},{"book":"3 Janův","chapter":"1","verse":"6","text":"Kteřížto svědectví vydali o lásce tvé před církví. Kteréžto vyprovodíš-li, tak jakž sluší na Boha, dobře učiníš."},{"book":"3 Janův","chapter":"1","verse":"7","text":"Neboť jsou pro jméno jeho vyšli, a nic nevzali od pohanů."},{"book":"3 Janův","chapter":"1","verse":"8","text":"Mámeť tedy my takové přijímati, abychom byli pomocníci pravdy."},{"book":"3 Janův","chapter":"1","verse":"9","text":"Psal jsem sboru vašemu, ale Diotrefes, kterýž stojí o prvotnost mezi nimi, nepřijímá nás."},{"book":"3 Janův","chapter":"1","verse":"10","text":"Protož přijdu-liť tam, připomenuť skutky jeho, kteréž činí, mluvě proti nám zlé řeči. A nemaje dosti na tom, i sám bratří nepřijímá, i těm, kteříž by přijímati chtěli, nedopouští, a ze sboru je vylučuje."},{"book":"3 Janův","chapter":"1","verse":"11","text":"Nejmilejší, nenásledujž zlého, ale dobrého. Kdož dobře činí, z Boha jest; ale kdož zle činí, nevidí Boha."},{"book":"3 Janův","chapter":"1","verse":"12","text":"Demetriovi svědectví vydáno jest ode všech, i od samé pravdy; ano i my svědectví o něm vydáváme, a víte, že svědectví naše pravé jest."},{"book":"3 Janův","chapter":"1","verse":"13","text":"Mnohoť jsem měl psáti, ale nechci psáti černidlem a pérem."},{"book":"3 Janův","chapter":"1","verse":"14","text":"Nebo mám naději, že tě tudíž uzřím, a ústy k ústům mluviti budeme."},{"book":"3 Janův","chapter":"1","verse":"15","text":"Pokoj budiž tobě. Pozdravují tě přátelé. Pozdraviž i ty dobrých přátel ze jména."}]}