{"data":[{"book":"أفسس","chapter":"2","verse":"1","text":"وَأَنْتُمْ كُنْتُمْ فِي السَّابِقِ أَمْوَاتاً بِذُنُوبِكُمْ وَخَطَايَاكُمْ،"},{"book":"أفسس","chapter":"2","verse":"2","text":"الَّتِي كُنْتُمْ تَسْلُكُونَ فِيهَا حَسَبَ طُرُقِ هَذَا الْعَالَمِ، تَابِعِينَ رَئِيسَ قُوَّاتِ الْهَوَاءِ، ذَلِكَ الرُّوحَ الْعَامِلَ الآنَ فِي أَبْنَاءِ الْعِصْيَانِ،"},{"book":"أفسس","chapter":"2","verse":"3","text":"الَّذِينَ بَيْنَهُمْ نَحْنُ أَيْضاً كُنَّا نَسْلُكُ سَابِقاً فِي شَهْوَاتِ جَسَدِنَا، عَامِلِينَ مَا يُرِيدُهُ الْجَسَدُ وَالأَفْكَارُ، وَكُنَّا بِالطَّبِيعَةِ أَوْلادَ الْغَضَبِ كَالآخَرِينَ أَيْضاً."},{"book":"أفسس","chapter":"2","verse":"4","text":"أَمَّا اللهُ، وَهُوَ غَنِيٌّ فِي الرَّحْمَةِ، فَبِسَبَبِ مَحَبَّتِهِ الْعَظِيمَةِ الَّتِي أَحَبَّنَا بِها،"},{"book":"أفسس","chapter":"2","verse":"5","text":"وَإِذْ كُنَّا نَحْنُ أَيْضاً أَمْوَاتاً بِالذُّنُوبِ، أَحْيَانَا مَعَ الْمَسِيحِ، إِنَّمَا بِالنِّعْمَةِ أَنْتُمْ مُخَلَّصُونَ،"},{"book":"أفسس","chapter":"2","verse":"6","text":"وَأَقَامَنَا مَعَهُ وَأَجْلَسَنَا مَعَهُ فِي السَّمَاوَاتِ فِي الْمَسِيحِ يَسُوعَ."},{"book":"أفسس","chapter":"2","verse":"7","text":"وَذَلِكَ كَيْ يَعْرِضَ فِي الدُّهُورِ الْقَادِمَةِ غِنَى نِعْمَتِهِ الْفَائِقَ فِي لُطْفِهِ عَلَيْنَا فِي الْمَسِيحِ يَسُوعَ."},{"book":"أفسس","chapter":"2","verse":"8","text":"فَإِنَّكُمْ بِالنِّعْمَةِ مُخَلَّصُونَ، بِالإِيمَانِ، وَهَذَا لَيْسَ مِنْكُمْ. إِنَّهُ هِبَةٌ مِنَ اللهِ،"},{"book":"أفسس","chapter":"2","verse":"9","text":"لَا عَلَى أَسَاسِ الأَعْمَالِ، حَتَّى لَا يَفْتَخِرَ أَحَدٌ."},{"book":"أفسس","chapter":"2","verse":"10","text":"فَإِنَّنَا نَحْنُ عَمَلُ اللهِ، وَقَدْ خَلَقَنَا فِي الْمَسِيحِ يَسُوعَ لأَعْمَالٍ صَالِحَةٍ أَعَدَّهَا سَلَفاً لِنَسْلُكَ فِيهَا."},{"book":"أفسس","chapter":"2","verse":"11","text":"لِذَلِكَ اذْكُرُوا، أَنْتُمُ الأُمَمَ فِي الْجَسَدِ سَابِقاً، يَا مَنْ تُسَمَّوْنَ أَهْلَ عَدَمِ الْخِتَانِ مِنْ قِبَلِ مَنْ يُسَمَّوْنَ أَهْلَ الْخِتَانِ الَّذِي يَجْرِي فِي الْجَسَدِ بِالْيَدِ،"},{"book":"أفسس","chapter":"2","verse":"12","text":"أَنَّكُمْ كُنْتُمْ فِي ذَلِكَ الْحِينِ بِلا مَسِيحٍ، أَجَانِبَ عَنْ جَمَاعَةِ إِسْرَائِيلَ، وَغُرَبَاءَ عَنِ الْعُهُودِ الْمَوْعُودَةِ، لَا رَجَاءَ لَكُمْ، وَمُنْكِرِينَ لِلهِ فِي الْعَالَمِ."},{"book":"أفسس","chapter":"2","verse":"13","text":"أَمَّا الآنَ، فَفِي الْمَسِيحِ يَسُوعَ، أَنْتُمُ الَّذِينَ كُنْتُمْ مِنْ قَبْلُ بَعِيدِينَ قَدْ صِرْتُمْ قَرِيبِينَ بِدَمِ الْمَسِيحِ."},{"book":"أفسس","chapter":"2","verse":"14","text":"فَإِنَّهُ هُوَ سَلامُنَا، ذَاكَ الَّذِي جَعَلَ الْفَرِيقَيْنِ وَاحِداً وَهَدَمَ حَائِطَ الْحَاجِزِ الْفَاصِلَ بَيْنَهُمَا،"},{"book":"أفسس","chapter":"2","verse":"15","text":"أَيِ الْعِدَاءَ: إِذْ أَبْطَلَ بِجَسَدِهِ شَرِيعَةَ الْوَصَايَا ذَاتَ الْفَرَائِضِ، لِكَيْ يُكَوِّنَ مِنَ الْفَرِيقَيْنِ إِنْسَاناً وَاحِداً جَدِيداً، إِذْ أَحَلَّ السَّلامَ بَيْنَهُمَا،"},{"book":"أفسس","chapter":"2","verse":"16","text":"وَلِكَيْ يُصَالِحَهُمَا مَعاً فِي جَسَدٍ وَاحِدٍ مَعَ اللهِ بِالصَّلِيبِ الَّذِي بِهِ قَتَلَ الْعِدَاءَ."},{"book":"أفسس","chapter":"2","verse":"17","text":"ثُمَّ جَاءَ وَبَشَّرَكُمْ بِالسَّلامِ أَنْتُمُ الْبَعِيدِينَ، (كَمَا بَشَّرَ بِالسَّلامِ) أُولئِكَ الْقَرِيبِينَ."},{"book":"أفسس","chapter":"2","verse":"18","text":"فَبِهِ لَنَا كِلَيْنَا اقْتِرَابٌ إِلَى الآبِ بِرُوحٍ وَاحِدٍ."},{"book":"أفسس","chapter":"2","verse":"19","text":"إِذَنْ، لَسْتُمْ غُرَبَاءَ وَأَجَانِبَ بَعْدَ الآنَ، بَلْ أَنْتُمْ رَعِيَّةٌ مَعْ الْقِدِّيسِينَ وَأَعْضَاءٌ فِي عَائِلَةِ اللهِ،"},{"book":"أفسس","chapter":"2","verse":"20","text":"وَقَدْ بُنِيتُمْ عَلَى أَسَاسِ الرُّسُلِ وَالأَنْبِيَاءِ، وَالْمَسِيحُ يَسُوعُ نَفْسُهُ هُوَ حَجَرُ الزَّاوِيَةِ الأَسَاسُ،"},{"book":"أفسس","chapter":"2","verse":"21","text":"الَّذِي فِيهِ يَتَنَاسَقُ الْبِنَاءُ كُلُّهُ فَيَرْتَفِعُ لِيَصِيرَ هَيْكَلاً مُقَدَّساً فِي الرَّبِّ."},{"book":"أفسس","chapter":"2","verse":"22","text":"وَفِيهِ أَنْتُمْ أَيْضاً قَدْ بُنِيتُمْ مَعاً فَصِرْتُمْ مَسْكَناً لِلهِ بِوُجُودِ الرُّوحِ."}]}