{"data":[{"book":"أفسس","chapter":"3","verse":"1","text":"لِهَذَا السَّبَبِ، أَنَا بُولُسَ سَجِينُ الْمَسِيحِ يَسُوعَ لأَجْلِكُمْ أَنْتُمُ الأُمَمَ،"},{"book":"أفسس","chapter":"3","verse":"2","text":"عَلَى اعْتِبَارِ أَنَّكُمْ قَدْ سَمِعْتُمْ بِتَدْبِيرِ نِعْمَةِ اللهِ الْمَوْهُوبَةِ لِي لأَجْلِكُمْ:"},{"book":"أفسس","chapter":"3","verse":"3","text":"كَيْفَ كُشِفَ لِيَ السِّرُّ عَنْ طَرِيقِ الْوَحْيِ، كَمَا كَتَبْتُ قَبْلاً بِإِيجَازٍ،"},{"book":"أفسس","chapter":"3","verse":"4","text":"وَيُمْكِنُكُمْ، حِينَمَا تَقْرَأُونَ مَا كَتَبْتُهُ، أَنْ تُدْرِكُوا اطِّلاعِي الْعَمِيقَ عَلَى سِرِّ الْمَسِيحِ،"},{"book":"أفسس","chapter":"3","verse":"5","text":"ذَلِكَ السِّرِّ الَّذِي لَمْ يُطْلَعْ عَلَيْهِ بَنُو الْبَشَرِ فِي الأَجْيَالِ الْمَاضِيَةِ مِثْلَمَا أُعْلِنَ الآنَ بِوَحْيِ الرُّوحِ لِرُسُلِهِ الْقِدِّيسِينَ وَأَنْبِيَائِهِ:"},{"book":"أفسس","chapter":"3","verse":"6","text":"وَهُوَ أَنَّ غَيْرَ الْيَهُودِ هُمْ شُرَكَاءُ الْيَهُودِ فِي الْمِيرَاثِ، وَأَعْضَاءٌ فِي الْجَسَدِ مَعَهُمْ، وَلَهُمْ أَيْضاً حَقُّ الاسْتِفَادَةِ مِنَ الْوَعْدِ. وَذَلِكَ فِي الْمَسِيحِ يَسُوعَ وَبِفَضْلِ الإِنْجِيلِ"},{"book":"أفسس","chapter":"3","verse":"7","text":"الَّذِي صِرْتُ أَنَا خَادِماً لَهُ بِحَسَبِ نِعْمَةِ اللهِ الْمَوْهُوبَةِ لِي وَفْقاً لِعَمَلِ قُدْرَتِهِ."},{"book":"أفسس","chapter":"3","verse":"8","text":"فَلِي، أَنَا الأَصْغَرَ مِنْ أَصْغَرِ الْقِدِّيسِينَ جَمِيعاً، وُهِبَتْ هَذِهِ النِّعْمَةُ: أَنْ أُذِيعَ بَيْنَ الأُمَمِ بِشَارَةَ غِنَى الْمَسِيحِ الَّذِي لَا يُحَدُّ،"},{"book":"أفسس","chapter":"3","verse":"9","text":"وَأُنِيرَ الْجَمِيعَ بِمَعْرِفَةِ مَا هُوَ تَدْبِيرُ السِّرِّ الَّذِي أَبْقَاهُ اللهُ، خَالِقُ كُلِّ شَيْءٍ، مَكْتُوماً مَدَى الأَجْيَالِ."},{"book":"أفسس","chapter":"3","verse":"10","text":"وَالْغَايَةُ أَنْ يَتَجَلَّى الآنَ أَمَامَ الرِّئَاسَاتِ وَالسُّلُطَاتِ فِي السَّمَاوَاتِ مَا يَظْهَرُ فِي الْكَنِيسَةِ مِنْ حِكْمَةِ اللهِ الْمُتَعَدِّدَةِ الْوُجُوهِ،"},{"book":"أفسس","chapter":"3","verse":"11","text":"وَفْقاً لِلْقَصْدِ الأَزَلِيِّ الَّذِي قَصَدَهُ اللهُ فِي الْمَسِيحِ يَسُوعَ رَبِّنَا،"},{"book":"أفسس","chapter":"3","verse":"12","text":"الَّذِي بِهِ لَنَا جُرْأَةٌ وَاقْتِرَابٌ وَاثِقٌ مِنْ جَرَّاءِ الإِيمَانِ بِهِ"},{"book":"أفسس","chapter":"3","verse":"13","text":"فَلِذَلِكَ أَطْلُبُ إِلَيْكُمْ أَلّا يَفْتُرَ عَزْمُكُمْ بِسَبَبِ الضِّيقَاتِ الَّتِي أُقَاسِيهَا لأَجْلِكُمْ، فَهِيَ مَفْخَرَةٌ لَكُمْ."},{"book":"أفسس","chapter":"3","verse":"14","text":"وَلِهَذَا السَّبَبِ أَحْنِي رُكْبَتَيَّ لِلآبِ"},{"book":"أفسس","chapter":"3","verse":"15","text":"الَّذِي هُوَ أَصْلُ كُلِّ أُبُوَّةٍ فِي السَّمَاوَاتِ وَعَلَى الأَرْضِ،"},{"book":"أفسس","chapter":"3","verse":"16","text":"لِكَيْ يَمْنَحَكُمْ، وَفْقاً لِغِنَى مَجْدِهِ، أَنْ يُمِدَّ الرُّوحُ الكِيَانَ الدَّاخِلِيَّ فِي كُلٍّ مِنْكُمْ بِالْقُوَّةِ الْمُؤَيِّدَةِ،"},{"book":"أفسس","chapter":"3","verse":"17","text":"لِيَسْكُنَ الْمَسِيحُ فِي قُلُوبِكُمْ بِالإِيمَانِ؛ حَتَّى إِذَا تَأَصَّلْتُمْ وَتَأَسَّسْتُمْ فِي الْمَحَبَّةِ،"},{"book":"أفسس","chapter":"3","verse":"18","text":"تَصِيرُونَ قَادِرِينَ تَمَاماً أَنْ تُدْرِكُوا، مَعَ الْقِدِّيسِينَ جَمِيعاً، مَا هُوَ الْعَرْضُ وَالطُّولُ وَالْعُلْوُ وَالْعُمْقُ،"},{"book":"أفسس","chapter":"3","verse":"19","text":"وَتَعْرِفُوا مَحَبَّةَ الْمَسِيحِ الَّتِي تَفُوقُ الْمَعْرِفَةَ، فَتَمْتَلِئُوا حَتَّى تَبْلُغُوا مِلْءَ اللهِ كُلَّهُ."},{"book":"أفسس","chapter":"3","verse":"20","text":"وَالْقَادِرُ أَنْ يَفْعَلَ، وَفْقاً لِلْقُدْرَةِ الْعَامِلَةِ فِينَا، مَا يَفُوقُ بِلا حَصْرٍ كُلَّ مَا نَطْلُبُ أَوْ نَتَصَوَّرُ،"},{"book":"أفسس","chapter":"3","verse":"21","text":"لَهُ الْمَجْدُ فِي الْكَنِيسَةِ، فِي الْمَسِيحِ يَسُوعَ، مَدَى الأَجْيَالِ وَالدُّهُورِ! آمِينَ."}]}