{"data":[{"book":"أفسس","chapter":"6","verse":"1","text":"أَيُّهَا الأَوْلادُ، أَطِيعُوا وَالِدِيكُمْ فِي الرَّبِّ. فَهَذَا هُوَ الصَّوَابُ:"},{"book":"أفسس","chapter":"6","verse":"2","text":"«أَكْرِمْ أَبَاكَ وَأُمَّكَ» وَهَذِهِ أَوَّلُ وَصِيَّةٍ مُرْتَبِطَةٍ بِوَعْدٍ"},{"book":"أفسس","chapter":"6","verse":"3","text":"«لِكَيْ تُلاقِيَ الْخَيْرَ وَيَطُولَ عُمْرُكَ عَلَى الأَرْضِ!»"},{"book":"أفسس","chapter":"6","verse":"4","text":"وَأَنْتُمْ، أَيُّهَا الآبَاءُ، لَا تُثِيرُوا غَضَبَ أَوْلادِكُمْ. وَإِنَّمَا رَبُّوهُمْ بِتَأْدِيبِ الرَّبِّ وَوَصَايَاهُ."},{"book":"أفسس","chapter":"6","verse":"5","text":"أَيُّهَا الْعَبِيدُ، أَطِيعُوا سَادَتَكُمُ الْبَشَرِيِّينَ بِخَوْفٍ وَارْتِعَادٍ، مِنْ قَلْبٍ صَادِقٍ، كَمَنْ يُطِيعُ الْمَسِيحَ،"},{"book":"أفسس","chapter":"6","verse":"6","text":"غَيْرَ عَامِلِينَ بِجِدٍّ فَقَطْ حِينَ تَكُونُ عُيُونُهُمْ عَلَيْكُمْ كَمَنْ يُحَاوِلُ إِرْضَاءَ النَّاسِ، بَلِ انْطِلاقاً مِنْ كَوْنِكُمْ عَبِيداً لِلْمَسِيحِ،"},{"book":"أفسس","chapter":"6","verse":"7","text":"عَامِلِينَ بِمَشِيئَةِ اللهِ مِنَ الْقَلْبِ، خَادِمِينَ بِنِيَّةٍ حَسَنَةٍ كَمَا لِلرَّبِّ، لَا لِلنَّاسِ."},{"book":"أفسس","chapter":"6","verse":"8","text":"فَأَنْتُمْ تَعْلَمُونَ أَنَّهُ مَهْمَا عَمِلَ كُلُّ وَاحِدٍ مِنَ الْخَيْرِ، فَسَوْفَ يَنَالُ الْمُكَافَأَةَ مِنَ الرَّبِّ، سَوَاءٌ أَكَانَ عَبْداً أَمْ حُرّاً."},{"book":"أفسس","chapter":"6","verse":"9","text":"وَأَنْتُمْ، أَيُّهَا السَّادَةُ، عَامِلُوهُمْ بِمِثْلِ هذِهِ الْمُعَامَلَةِ غَيْرَ لاجِئِينَ إِلَى التَّهْدِيدِ، عَالِمِينَ أَنَّ سَيِّدَكُمْ وَسَيِّدَهُمْ هُوَ فِي السَّمَاءِ، وَهُوَ لَا يُحَابِي أَحَداً."},{"book":"أفسس","chapter":"6","verse":"10","text":"وَخِتَاماً، تَشَدَّدُوا فِي الرَّبِّ وَفِي قُدْرَةِ قُوَّتِهِ."},{"book":"أفسس","chapter":"6","verse":"11","text":"الْبَسُوا سِلاحَ اللهِ الْكَامِلَ، لِتَتَمَكَّنُوا مِنَ الصُّمُودِ فِي وَجْهِ مَكَايِدِ إِبْلِيسَ."},{"book":"أفسس","chapter":"6","verse":"12","text":"فَإِنَّ حَرْبَنَا لَيْسَتْ ضِدَّ ذَوِي اللَّحْمِ وَالدَّمِ، بَلْ ضِدُّ الرِّئَاسَاتِ، ضِدُّ السُّلُطَاتِ، ضِدُّ أَسْيَادِ الْعَالَمِ حُكَّامِ هَذَا الظَّلامِ، ضِدُّ قِوَى الشَّرِّ الرُّوحِيَّةِ فِي السَّمَاوَاتِ."},{"book":"أفسس","chapter":"6","verse":"13","text":"لِذَلِكَ اتَّخِذُوا سِلاحَ اللهِ الْكَامِلَ، لِتَتَمَكَّنُوا مِنَ الْمُقَاوَمَةِ فِي يَوْمِ الشَّرِّ، وَمِنَ الصُّمُودِ أَيْضاً بَعْدَ تَحْقِيقِ كُلِّ هَدَفٍ."},{"book":"أفسس","chapter":"6","verse":"14","text":"فَاصْمُدُوا إِذَنْ بَعْدَ أَنْ تَتَّخِذُوا الْحَقَّ حِزَاماً لأَوْسَاطِكُمْ، وَالصَّلاحَ دِرْعاً لِصُدُورِكُمْ،"},{"book":"أفسس","chapter":"6","verse":"15","text":"وَالاسْتِعْدَادَ لِنَشْرِ بِشَارَةِ السَّلامِ حِذَاءً لأَقْدَامِكُمْ."},{"book":"أفسس","chapter":"6","verse":"16","text":"وَفَوْقَ هَذَا كُلِّهِ، احْمِلُوا الإِيمَانَ تُرْساً بِهِ تَقْدِرُونَ أَنْ تُطْفِئُوا جَمِيعَ سِهَامِ الشِّرِّيرِ الْمُشْتَعِلَةِ."},{"book":"أفسس","chapter":"6","verse":"17","text":"وَاتَّخِذُوا الْخَلاصَ خُوذَةً لِلرَّأْسِ، وَكَلِمَةَ اللهِ سَيْفَ الرُّوحِ."},{"book":"أفسس","chapter":"6","verse":"18","text":"صَلُّوا فِي كُلِّ حَالٍ، بِكُلِّ صَلاةٍ وَطِلْبَةٍ فِي الرُّوحِ، وَسَاهِرِينَ لِهَذَا الْغَرَضِ عَيْنِهِ مُوَاظِبِينَ تَمَاماً عَلَى جَمِيعِ الطِّلْبَاتِ لأَجْلِ الْقِدِّيسِينَ جَمِيعاً،"},{"book":"أفسس","chapter":"6","verse":"19","text":"وَلأَجْلِي كَيْ أُلْهَمَ مَا أَنْطِقُ بِهِ كُلَّمَا فَتَحْتُ فَمِي لأُعْلِنَ بِجُرْأَةٍ سِرَّ الإِنْجِيلِ"},{"book":"أفسس","chapter":"6","verse":"20","text":"الَّذِي أَنَا سَفِيرُهُ الْمُقَيَّدُ بِالسَّلاسِلِ، فَأَكُونُ جَرِيئاً فِي إِعْلانِهِ كَمَا يَجِبُ أَنْ أَتَكَلَّمَ بِهِ."},{"book":"أفسس","chapter":"6","verse":"21","text":"وَلِكَيْ تَعْرِفُوا أَحْوَالِي وَأَخْبَارَ عَمَلِي، فَإِنَّ تِيخِيكُسَ، الأَخَ الْحَبِيبَ وَالْخَادِمَ الأَمِينَ فِي الرَّبِّ، يُخْبِرُكُمْ بِها جَمِيعاً."},{"book":"أفسس","chapter":"6","verse":"22","text":"وَقَدْ أَرْسَلْتُهُ إِلَيْكُمْ لِهَذَا الأَمْرِ بِعَيْنِهِ: لِتَعْرِفُوا أَحْوَالِي فَتَتَشَجَّعُ قُلُوبُكُمْ."},{"book":"أفسس","chapter":"6","verse":"23","text":"سَلامٌ إِلَى الإِخْوَةِ، وَمَحَبَّةٌ مَعَ إِيمَانٍ، مِنَ اللهِ الآبِ وَالرَّبِّ يَسُوعَ الْمَسِيحِ!"},{"book":"أفسس","chapter":"6","verse":"24","text":"لِتَكُنِ النِّعْمَةُ مَعَ جَمِيعِ الَّذِينَ يُحِبُّونَ رَبَّنَا يَسُوعَ الْمَسِيحَ مَحَبَّةً لَا يَعْتَرِيهَا الْفَسَادُ!"}]}