{"data":[{"book":"1 ৰাজা","chapter":"18","verse":"1","text":"বহুদিনৰ পাছত যিহোৱাৰ বাক্য এলিয়ালৈ আহিল; সেয়া আছিল বৰষুন নোহোৱা হৈ থকা তৃতীয় বছৰ। যিহোৱাই ক’লে, “তুমি গৈ আহাবক দৰ্শন দিয়া আৰু তেতিয়া মই দেশলৈ বৰষুণ পঠিয়াম।”"},{"book":"1 ৰাজা","chapter":"18","verse":"2","text":"তেতিয়া এলিয়াই আহাবক দৰ্শন দিবলৈ গ’ল। সেই কালত চমৰিয়াত অতি বেছি আকাল হৈছিল।"},{"book":"1 ৰাজা","chapter":"18","verse":"3","text":"পাছত আহাবে ৰাজ-গৃহৰ ঘৰগিৰী ওবদিয়াক মাতি আনিলে; সেই ওবদিয়া যিহোৱাৰ প্ৰতি অতিশয় ভয়কাৰী লোক আছিল৷"},{"book":"1 ৰাজা","chapter":"18","verse":"4","text":"কিয়নো যি সময়ত ঈজেবলে যিহোৱাৰ ভাববাদীসকলক বধ কৰি আছিল, সেই সময়ত ওবদিয়াই এশ ভাববাদীক লৈ পঞ্চাশজন পঞ্চাশজনকৈ গুহাত লুকুৱাই ৰাখি, অন্ন-জল দি তেওঁলোকক প্ৰতিপালন কৰিছিল।"},{"book":"1 ৰাজা","chapter":"18","verse":"5","text":"আহাবে ওবদিয়াক ক’লে, “দেশত যিমান জলৰ ভুমুক আৰু জুৰি আছে, তুমি সেই ঠাইবোৰলৈ যোৱা, কিজানি আমি সেই ঠাইবোৰত কিছু ঘাঁহ পাম; তাতে ঘোঁৰা আৰু খছৰবোৰৰ প্ৰাণ ৰক্ষা কৰাব পাৰিম, সেয়ে হ’লে আমি আটাইবোৰ পশু নেহেৰুৱাম।”"},{"book":"1 ৰাজা","chapter":"18","verse":"6","text":"তেতিয়া তেওঁলোকে দেশৰ মাজেদি ভ্ৰমণ কৰিবলৈ, তেওঁলোক দুয়োৰে মাজত দেশ ভাগ কৰিলে; তেতিয়া আহাব নিজেই এক বাটেদি আৰু ওবদিয়াও আনটো বাটেদি গ’ল।"},{"book":"1 ৰাজা","chapter":"18","verse":"7","text":"তেতিয়া ওবদিয়াই বাটত গৈ থাকোতে, হঠাৎ এলিয়াক লগ পালে। ওবদিয়াই তেতিয়া তেওঁক চিনি পালে, আৰু মাটিত মূখ লগাই তেওঁক ক’লে, “আপুনি মোৰ প্ৰভু এলিয়া হয়নে?”"},{"book":"1 ৰাজা","chapter":"18","verse":"8","text":"তেতিয়া তেওঁ ক’লে, “হয়, মই হওঁ। তুমি যোৱা, আৰু গৈ তোমাৰ প্ৰভুক কোৱা যে, ‘এলিয়া ইয়াত আছে’।”"},{"book":"1 ৰাজা","chapter":"18","verse":"9","text":"তেতিয়া ওবদিয়াই ক’লে, “মই এনে কি পাপ কৰিলোঁ, আপুনি যে বধ কৰিবৰ বাবে আপোনাৰ দাসক আহাবৰ হাতত শোধাই দিছে?"},{"book":"1 ৰাজা","chapter":"18","verse":"10","text":"আপোনাৰ ঈশ্বৰ যিহোৱাৰ জীৱনৰ শপত, মোৰ প্ৰভু ৰজাই আপোনাক বিচাৰিবলৈ মানুহ নপঠিওৱা এনে কোনো দেশ বা ৰাজ্য নাই। সেই দেশ বা ৰাজ্যৰ লোকে যেতিয়া ‘এলিয়া ইয়াত নাই’ এইদৰে কয়, তেতিয়া তেওঁলোকে আপোনাক যে বিচাৰি পোৱা নাই, সেই বিষয়ে সঠিক কৰিবলৈ ৰজাই আপোনাক বিচাৰিবলৈ পঠোৱা লোকসকলক শপতো খুৱাইছিল।"},{"book":"1 ৰাজা","chapter":"18","verse":"11","text":"এতিয়া আপুনি কৈছে, ‘এলিয়া ইয়াতে আছে, এই বুলি তোমাৰ প্ৰভুৰ আগত কোৱাগৈ’।"},{"book":"1 ৰাজা","chapter":"18","verse":"12","text":"কিয়নো মই আপোনাৰ ওচৰৰ পৰা যোৱা মাত্ৰকে মই নজনা কোনো এক ঠাইলৈ যিহোৱাৰ আত্মাই আপোনাক লৈ যাব; তাতে মই গৈ আহাবক সংবাদ দিলে, যদি তেওঁ আপোনাক বিচৰি নাপায়, তেতিয়া তেওঁ মোক বধ কৰিব; কিন্তু আপোনাৰ দাস মই হ’লে, ল’ৰাকালৰে পৰা যিহোৱাৰ ভয়কাৰী লোক হৈ আছোঁ।"},{"book":"1 ৰাজা","chapter":"18","verse":"13","text":"ঈজেবলে যিহোৱাৰ ভাববাদীসকলক বধ কৰা কালত মই যিহোৱাৰ এশ ভাববাদীক পঞ্চাশ জন পঞ্চাশ জনকৈ ভাগ কৰি গুহাত লুকুৱাই ৰাখিছিলো, আৰু তেওঁলোকক অন্ন-জল দি কেনেকৈ প্ৰতিপালন কৰিছিলোঁ, সেই বিষয়ে জানো মোৰ প্ৰভুৱে শুনা নাই?"},{"book":"1 ৰাজা","chapter":"18","verse":"14","text":"তথাপি এতিয়া আপুনি কৈছে, ‘যোৱা, এলিয়া ইয়াত আছে, এই বুলি তোমাৰ প্ৰভুক কোৱাগৈ’, যাতে তেওঁ মোক বধ কৰিব।"},{"book":"1 ৰাজা","chapter":"18","verse":"15","text":"তাতে এলিয়াই ক’লে, “মই যিজনাৰ সাক্ষাতে থিয় হৈ আছোঁ, সেই বাহিনীসকলৰ যিহোৱাৰ জীৱনৰ শপত, মই আজি নিশ্চয়ে আহবক দেখা দিম।”"},{"book":"1 ৰাজা","chapter":"18","verse":"16","text":"তেতিয়া ওবদিয়াই আহাবক লগত সাক্ষাৎ কৰিলে, আৰু আহাবক এই সংবাদ দিলে; পাছত আহাবে এলিয়াৰ লগত সাক্ষাত কৰিবলৈ আহিল।"},{"book":"1 ৰাজা","chapter":"18","verse":"17","text":"যেতিয়া আহাবে এলিয়াক দেখিলে তেতিয়া তেওঁ ক’লে, “ইস্ৰায়েলক দুখ দিয়া লোকজন তুমি হয় নে?”"},{"book":"1 ৰাজা","chapter":"18","verse":"18","text":"এলিয়াই উত্তৰ দি ক’লে, “মই ইস্ৰায়েলক দুখ দিয়া নাই, কিন্তু তুমি আৰু তোমাৰ পিতৃ-বংশইহে দুখ দিছা, তোমালোকে যিহোৱাৰ আজ্ঞা ত্যাগ কৰিলা আৰু বাল দেৱতাৰ মুৰ্ত্তিবোৰৰ পাছত চলি আছা।"},{"book":"1 ৰাজা","chapter":"18","verse":"19","text":"এতিয়া তুমি মানুহ পঠিয়াই, ইস্ৰায়েলৰ সকলো লোকৰ লগতে ঈজেবলৰ মেজত ভোজন কৰোঁতা বালৰ চাৰিশ পঞ্চাশজন ভাববাদী আৰু সেই আচেৰাৰ চাৰিশ ভাববাদীক এতিয়াই কৰ্মিল পৰ্বতত মোৰ ওচৰত এক গোট কৰা।”"},{"book":"1 ৰাজা","chapter":"18","verse":"20","text":"সেইদৰে আহাবে ইস্ৰায়েলৰ সকলো লোকৰ ওচৰলৈ মানুহ পঠিয়ালে, আৰু ভাববাদীসকলক কৰ্মিল পৰ্ব্বতত গোট খুৱালে।"},{"book":"1 ৰাজা","chapter":"18","verse":"21","text":"এলিয়াই লোক সকলৰ ওচৰলৈ আহি ক’লে, “তোমোলোকে কিমান কাললৈকে তোমালোকৰ মন সলনি কৰি থকিবা? যিহোৱা যদি ঈশ্বৰ হয়, তেন্তে তেওঁৰ পাছত চলা; কিন্তু বাল যদি ঈশ্বৰ হয়, তেন্তে তাৰে পাছত চলা।” কিন্তু লোকসকলে তেওঁক কোনো উত্তৰ নিদিলে।"},{"book":"1 ৰাজা","chapter":"18","verse":"22","text":"তেতিয়া এলিয়াই লোকসকলক ক’লে, “যিহোৱাৰ এজন মাত্ৰ ভাববাদী মইহে অৱশিষ্ট আছোঁ, কিন্তু বালৰ ভাববাদী চাৰিশ পঞ্চাশজন লোক আছে।"},{"book":"1 ৰাজা","chapter":"18","verse":"23","text":"এই হেতুকে আমাক দুটা ভতৰা দিয়া হওঁক; তেওঁলোকে তেওঁলোকৰ কাৰণে এটা ষাঁড় লওক, আৰু তাক ডোখৰ ডোখৰ কৰি কাটি খৰিৰ ওপৰত থওক, কিন্তু তাৰ তলত জুই নিদিয়ক; আৰু ময়ো আনটো ষাঁড় যুগুত কৰি খৰিৰ ওপৰ ৰাখিম, আৰু তাৰ তলত জুই নিদিম।"},{"book":"1 ৰাজা","chapter":"18","verse":"24","text":"তেতিয়া তোমালোকে তোমালোকৰ দেৱতাৰ নামেৰে প্ৰাৰ্থনা কৰিবা আৰু মই যিহোৱাৰ নামেৰে প্ৰাৰ্থনা কৰিম; তাতে যাৰ ঈশ্ৱৰে অগ্নিৰ দ্বাৰাই উত্তৰ দিব, তেওঁৱেই ঈশ্বৰ হওঁক।” তাতে সকলো লোকে উত্তৰ দি ক’লে, “এইটো ভাল কথা।”"},{"book":"1 ৰাজা","chapter":"18","verse":"25","text":"তেতিয়া এলিয়াই বালৰ ভাববাদীসকলক ক’লে, “প্ৰথমে তোমালোকে তোমালোকৰ কাৰণে এটা ভতৰা লোৱা, আৰু সেই ভতৰাটো যুগুত কৰা, কিয়নো তোমালোক অনেক লোক আছা। পাছত তোমালোকে তোমালোকৰ ঈশ্ৱৰৰ নামেৰে প্ৰাৰ্থনা কৰিবা, কিন্তু তলত জুই নিদিবা।”"},{"book":"1 ৰাজা","chapter":"18","verse":"26","text":"তেতিয়া তেওঁলোকক দিয়া ভতৰাটো লৈ তেওঁলোকে যুগুত কৰিলে, আৰু ৰাতিপুৱাৰে পৰা দুপৰীয়ালৈকে “হে বাল, আমাক উত্তৰ দিয়া”, এই বুলি কৈ বালৰ নামেৰে প্ৰাৰ্থনা কৰিলে; কিন্তু তেওঁলোকলৈ কোনো বাণী নহ’ল আৰু কোনেও উত্তৰো নিদিলে। তাৰ পাছত তেওঁলোকে সজা যজ্ঞবেদীৰ চাৰিওফালে দেও দি নাচিবলৈ ধৰিলে।"},{"book":"1 ৰাজা","chapter":"18","verse":"27","text":"দুপৰীয়া সময়ত এলিয়াই তেওঁলোকক ঠাট্টা কৰি ক’লে, “বৰকৈ ৰিঙিওৱাহঁক! তেওঁ এজন ঈশ্বৰ! হয়তো তেওঁ ধ্যান কৰি আছে বা কোনো ঠাইলৈ যাত্ৰা কৰি আছে, নাইবা টোপনিতে আছে আৰু তেওঁক জগাব প্রয়োজন।”"},{"book":"1 ৰাজা","chapter":"18","verse":"28","text":"তেতিয়া তেওঁলোকে পুনৰ বৰকৈ আটাহ পাৰি মাতিবলৈ ধৰিলে আৰু তেওঁলোকৰ ৰীতিৰ দৰে, কটাৰী আৰু শূলৰ ধাৰেৰে কাতি তেজ নোবোৱালৈকে নিজকে ক্ষত-বিক্ষত কৰিলে।"},{"book":"1 ৰাজা","chapter":"18","verse":"29","text":"এইদৰে দুপৰ বেলা পাৰ হ’ল আৰু তেওঁলোকে সন্ধ্যাৰ নৈবেদ্য দিয়ালৈকে ভাববাণী প্ৰচাৰ কৰিলে; তথাপি উত্তৰ দিবলৈ কোনো বাণী ন’হল বা কোনোৱে তেওঁলোকক উত্তৰ দিবলৈ মনোযোগো নকৰিলে।"},{"book":"1 ৰাজা","chapter":"18","verse":"30","text":"তেতিয়া এলিয়াই লোকসকলক ক’লে, “মোৰ ওচৰলৈ আহাঁ”, আৰু সকলো লোক তেওঁৰ ওচৰলৈ গ’ল। তেতিয়া তেওঁ যিহোৱাৰ সেই ভগা যজ্ঞ-বেদী মেৰামতি কৰিলে।"},{"book":"1 ৰাজা","chapter":"18","verse":"31","text":"“তোমাৰ নাম ইস্ৰায়েল হ’ব”, এই বুলি যি যাকোবৰ ওচৰলৈ যিহোৱাৰ বাক্য আহিছিল, তেওঁৰ সন্তান সকলৰ ফৈদৰ সংখ্যা অনুসাৰে এলিয়াই বাৰটা শিল ল’লে।"},{"book":"1 ৰাজা","chapter":"18","verse":"32","text":"সেই শিলবোৰেৰে তেওঁ যিহোৱাৰ নামেৰে এটা যজ্ঞ-বেদী নিৰ্ম্মাণ কৰিলে আৰু বেদীৰ চাৰিওফালে দুই চেয়া বীজ ধৰিব পৰা এটা খাল খান্দিলে।"},{"book":"1 ৰাজা","chapter":"18","verse":"33","text":"তাৰ পাছত তেওঁ খৰি ৰীতিমতে সজাই, ভতৰাটো ডোখৰ ডোখৰ কৰি কাটি খৰিৰ ওপৰত দিলে। তেতিয়া তেওঁ ক’লে “চাৰি কলহ পানী ভৰাই এই হোম-বলিৰ ওপৰত আৰু খৰিবোৰৰ ওপৰত ঢালি দিয়া।”"},{"book":"1 ৰাজা","chapter":"18","verse":"34","text":"পুনৰায় তেওঁ ক’লে, “দ্বিতীয়বাৰো তেনে কৰা।” তেতিয়া তেওঁলোকে দ্বিতীয়বাৰো তাকেই কৰিলে। তেওঁ আকৌ ক’লে, “তৃতীয়বাৰো তেনেকৈ কৰা।” তাতে তেওঁলোকে তৃতীয়বাৰো কৰিলে।"},{"book":"1 ৰাজা","chapter":"18","verse":"35","text":"তেতিয়া বেদীৰ চাৰিওফালে পানী বৈ গ’ল আৰু সেই খালো পানীৰে পুৰ কৰিলে।"},{"book":"1 ৰাজা","chapter":"18","verse":"36","text":"পাছত সন্ধিয়া বেলাৰ নৈবেদ্য দিয়াৰ সময়ত এলিয়া ভাববাদীয়ে ওচৰলৈ আহি ক’লে, “হে অব্ৰাহামৰ, ইচহাকৰ আৰু ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱা, ইস্ৰায়েলৰ মাজত তুমিয়েই যে ঈশ্বৰ আৰু মই তোমাৰ দাস, আৰু তোমাৰ বাক্যৰ প্ৰভাৱত মই যে এই সকলো কাৰ্য কৰিছোঁ, ইয়াক আজি সকলোৱে জানক।"},{"book":"1 ৰাজা","chapter":"18","verse":"37","text":"হে যিহোৱা, তুমিয়েই যে ঈশ্বৰ আৰু তুমিয়েই যে এওঁলোকৰ মন পুনৰায় তোমালৈ ঘূৰাই আনিছা, সেই বিষয়ে এই লোকসকলে জানিবৰ কাৰণে, হে যিহোৱা, মোৰ এই কথা শুনা।”"},{"book":"1 ৰাজা","chapter":"18","verse":"38","text":"তেতিয়া যিহোৱাৰ অগ্নি পৰি, সেই হোম-বলি, খৰি, শিল, আৰু মাটি গ্ৰাস কৰিলে, আৰু খালত থকা পানীকো চেলেকি পেলালে।"},{"book":"1 ৰাজা","chapter":"18","verse":"39","text":"লোক সকলে যেতিয়া এই কাৰ্য দেখিলে, তেতিয়া তেওঁলোকে মাটিলৈ মুখ কৰি পৰি ক’লে, “যিহোৱায়েই ঈশ্বৰ! যিহোৱায়েই ঈশ্বৰ!”"},{"book":"1 ৰাজা","chapter":"18","verse":"40","text":"তেতিয়া এলিয়াই তেওঁলোকক ক’লে, “তোমালোকে বালৰ ভাববাদীসকলক ধৰা। তেওঁলোকৰ মাজৰ এজনকো পলাই সাৰি যাব নিদিবা।” তেতিয়া তেওঁলোকে ভাববাদীসকলক ধৰিলে আৰু এলিয়াই তেওঁলোকক কীচোন জুৰিলৈ নি, সেই ঠাইত তেওঁলোকক বধ কৰিলে।"},{"book":"1 ৰাজা","chapter":"18","verse":"41","text":"পাছত এলিয়াই আহাবক ক’লে, উঠা, গৈ ভোজন-পান কৰা; কিয়নো বৰ বৰষুণৰ শব্দ হৈছে।”"},{"book":"1 ৰাজা","chapter":"18","verse":"42","text":"তেতিয়া আহাবে ভোজন-পান কৰিবলৈ উঠি গ’ল। এলিয়াই কৰ্মিল পৰ্ব্বতৰ টিঙলৈ গৈ মাটিত প্রণিপাত কৰি তেওঁৰ আঠু দুটাৰ মাজত নিজৰ মুখ ৰাখিলে।"},{"book":"1 ৰাজা","chapter":"18","verse":"43","text":"পাছত তেওঁ নিজৰ দাসক ক’লে, “এতিয়া উঠি গৈ সাগৰৰ ফালে চোৱা।” তাতে তেওঁ উঠি গৈ চাই ক’লে, “তাত একোৱেই নাই।” তেতিয়া এলিয়াই ক’লে, “তুমি আকৌ যোৱা আৰু সাতবাৰ এইদৰে কৰা।”"},{"book":"1 ৰাজা","chapter":"18","verse":"44","text":"পাছত সপ্তমবাৰ চাওঁতে, তেওঁ ক’লে, “চাওঁক, মানুহৰ হাতৰ সমান সৰু মেঘ এডোখৰ সাগৰৰ পৰা উঠিছে।” তেতিয়া এলিয়াই ক’লে, “তুমি উঠি গৈ আহাবক কোৱা, ‘বৰষুণে আপোনাক যাবলৈ বাধা দিয়াৰ আগতে আপুনি ৰথ সজাই নামি যাওঁক’।”"},{"book":"1 ৰাজা","chapter":"18","verse":"45","text":"ইয়াৰ অলপ পাছত মেঘেৰে আৰু বতাহেৰে আকাশ ক’লা হৈ উঠিল আৰু বৰষুণ হ’ল। আৰু আহাবে ৰথত উঠি যিজ্ৰিয়েললৈ গ’ল।"},{"book":"1 ৰাজা","chapter":"18","verse":"46","text":"তাৰ অলপ পাছত যিহোৱাৰ হাত এলিয়াৰ ওপৰত স্থিতি হোৱাত, তেওঁ কঁকাল বান্ধি যিজ্ৰিয়েলত সোমাৱা ঠাইলৈকে আহাবৰ আগে আগে লৰ ধৰিলে।"}]}