{"data":[{"book":"1 ৰাজা","chapter":"2","verse":"1","text":"পাছত দায়ুদৰ মৃত্যুৰ দিন ওচৰ চপাত, তেওঁ নিজ পুত্ৰ চলোমনক এই আদেশ দি ক’লে,"},{"book":"1 ৰাজা","chapter":"2","verse":"2","text":"“সকলো মৰ্ত্যই যোৱা পথেৰে মই যাওঁ৷ সেয়েহে তুমি বলৱান হোৱা আৰু নিজৰ পুৰুষালি দেখুউৱা৷"},{"book":"1 ৰাজা","chapter":"2","verse":"3","text":"তোমাৰ ঈশ্ৱৰ যিহোৱাৰ আজ্ঞাবোৰ পালন কৰা আৰু তেওঁৰ পথত চলিবা আৰু তেওঁৰ, তেওঁৰ সকলো বিধি, আজ্ঞা, সিদ্ধান্ত আৰু তেওঁৰ নিয়ম-চুক্তিবোৰ সাৱধানে পালন কৰিবা। যি বিষয়বোৰ মোচিৰ ব্যৱস্থা-পুস্তকত লিখা আছে, তেনেদৰে তেওঁৰ বিধি, আজ্ঞা, শাসন-প্ৰণালী আৰু সাক্ষ্য অনুসাৰে কাৰ্য কৰিবা আৰু সেই সেয়েহে তুমি যেন সকলো কাৰ্যত আৰু যি যি ঠাইত যাবা সেই সকলোতে তুমি শান্তিপ্ৰাপ্ত হ’বা,"},{"book":"1 ৰাজা","chapter":"2","verse":"4","text":"যাতে মোৰ বিষয়ে যিহোৱাই কোৱা সেই বাক্য তেওঁ সিদ্ধ কৰিব বোলে, ‘তোমাৰ সন্তান সকলে যদি সত্যভাৱে সকলো চিত্তেৰে আৰু সকলো প্ৰাণেৰে মোৰ আগত চলে, তেনেহ’লে ইস্ৰায়েলৰ সিংহাসনত বহিবলৈ তোমাৰ সম্বন্ধীয়া লোক এজনৰো অভাৱ নহ’ব’৷"},{"book":"1 ৰাজা","chapter":"2","verse":"5","text":"চৰূয়াৰ পুত্ৰ যোৱাবে মোৰ বিৰুদ্ধে যি কৰিলে, অৰ্থাৎ নেৰৰ পুত্ৰ অবনেৰ আৰু যেথৰৰ পুত্ৰ অমাচা, ইস্ৰায়েলৰ এই দুজন সেনাপতিলৈ যি কৰিলে, সেই বিষয়ে তুমি জানা৷ তেওঁ তেওঁলোকক বধ কৰি যুদ্ধৰ সময়ত কৰাৰ দৰে শান্তিৰ সময়তো ৰক্তপাত কৰিলে আৰু সেই ৰক্ত তেওঁৰ কটিবন্ধনত আৰু ভৰিৰ জোতাত লগালে।"},{"book":"1 ৰাজা","chapter":"2","verse":"6","text":"এতেকে তুমি নিজ জ্ঞান অনুসাৰে তেওঁলৈ ব্যৱহাৰ কৰিবা আৰু তেওঁৰ পকা চুলি শান্তিৰে মৈদামলৈ নামিব নিদিবা।"},{"book":"1 ৰাজা","chapter":"2","verse":"7","text":"কিন্তু গিলিয়দীয়া বৰ্জ্জিলয়ৰ পুত্ৰসকলক দয়া ব্যৱহাৰ কৰিবা আৰু তোমাৰ মেজত বহোঁতাসকলৰ মাজত তেওঁলোককো ঠাই দিবা, কিয়নো তোমাৰ ককাই অবচালোমৰ ভয়ত মই পলোৱা সময়ত তেওঁলোকে মোক সহায় কৰিবলৈ মোৰ ওচৰলৈ আহিছিল।"},{"book":"1 ৰাজা","chapter":"2","verse":"8","text":"আৰু চোৱা, বহূৰীমত থকা বিন্যামীনীয়া গেৰাৰ পুত্ৰ চিমিয়ী তোমাৰ লগত আছে, যি জনে মই মহনয়িমলৈ যোৱা দিনা মোক অতিশয়ৰূপে শাও দিছিল৷ পাছত তেওঁ মোৰ লগত সাক্ষাৎ কৰিবলৈ যৰ্দ্দনলৈ আহিছিল আৰু তাতে মই যিহোৱাৰ নামেৰে শপত কৰি তেওঁক কলোঁ, ‘মই তোমাক তৰোৱালেৰে বধ নকৰোঁ।’"},{"book":"1 ৰাজা","chapter":"2","verse":"9","text":"এই হেতুকে তুমি এতিয়া তেওঁক নিৰ্দ্দোষী বুলি নাভাবিবা৷ তুমি এজন জ্ঞানৱান লোক আৰু তেওঁলৈ কি কৰা উচিত, সেই বিষয়ে তুমি জানা৷ তুমি তেওঁৰ পকা চুলি তেজেৰে সৈতে তেওঁক মৈদামলৈ নমাই দিবা।”"},{"book":"1 ৰাজা","chapter":"2","verse":"10","text":"তাৰ পাছত দায়ুদ নিজৰ পূর্ব-পুৰুষসকলৰ লগত নিদ্ৰিত হ’ল; তেওঁক দায়ুদৰ নগৰত মৈদাম দিয়া হ’ল।"},{"book":"1 ৰাজা","chapter":"2","verse":"11","text":"দায়ুদে ইস্ৰায়েলৰ ওপৰত চল্লিশ বছৰ ধৰি ৰাজত্ব কৰিছিল৷ তেওঁ সাত বছৰ হিব্ৰোণত আৰু তেত্ৰিশ বছৰ যিৰূচালেমত ৰাজত্ব কৰিছিল।"},{"book":"1 ৰাজা","chapter":"2","verse":"12","text":"তেতিয়া চলোমন নিজ পিতৃ দায়ুদৰ সিংহাসনত বহি তেওঁৰ ৰাজ্য অতিশয় দৃঢ় কৰিলে।"},{"book":"1 ৰাজা","chapter":"2","verse":"13","text":"সেই সময়ত হগ্গীতৰ পুত্ৰ অদোনিয়া চলোমনৰ মাতৃ বৎচেবাৰ ওচৰলৈ আহিল। তেতিয়া বৎচেবাই সুধিলে, “ভালৰ অৰ্থে আহিছা নে?” তেওঁ উত্তৰ দি ক’লে, “ভালৰ অৰ্থেই।”"},{"book":"1 ৰাজা","chapter":"2","verse":"14","text":"তেওঁ পুনৰ ক’লে, “তোমাৰ আগত কিছু কথা ক’ব লগা আছে।”"},{"book":"1 ৰাজা","chapter":"2","verse":"15","text":"তেতিয়া তেওঁ ক’লে, “কোৱা।” তেতিয়া অদোনিয়াই ক’লে, “তুমি জানা যে ৰাজ্য মোৰহে আছিল, আৰু মইহে ৰজা হ’ম বুলি গোটেই ইস্ৰায়েলে মোক আশা কৰিছিল৷ তথাপি ৰাজ্য সলনি হৈ মোৰ ভাইৰ হ’ল, কিয়নো যিহোৱাৰ দ্বাৰাইহে তেওঁ হ’ল।"},{"book":"1 ৰাজা","chapter":"2","verse":"16","text":"এই হেতুকে এতিয়া মই তোমাৰ আগত এটি নিবেদন কৰিম৷ সেই বিষয়ে তুমি অসন্মত নহ’বা।” তেতিয়া বৎচেবাই ক’লে, “কোৱা।”"},{"book":"1 ৰাজা","chapter":"2","verse":"17","text":"তেতিয়া অদোনিয়াই ক’লে, “অনুগ্ৰহ কৰি চলোমন ৰজাক কোৱা, তেওঁ যেন চূনেমীয়া অবীচগক মোক পত্নীৰূপে দিয়ে; কিয়নো তেওঁ তোমাত অসন্মত নহ’ব।”"},{"book":"1 ৰাজা","chapter":"2","verse":"18","text":"তেতিয়া বৎচেবাই ক’লে, “বাৰু, মই তোমাৰ বিষয়ে ৰজাৰ লগত কথা পাতিম।”"},{"book":"1 ৰাজা","chapter":"2","verse":"19","text":"পাছত বৎচেবাই অদোনিয়াৰ বিষয়ে কথা পাতিবলৈ চলোমন ৰজাৰ ওচৰলৈ গ’ল। তাতে ৰজাই তেওঁক আগবাঢ়ি লগ ধৰিবলৈ উঠি আহিল, আৰু তেওঁৰ আগত প্ৰণিপাত কৰিলে৷ তাৰ পাছত তেওঁ নিজৰ সিংহাসনত বহিল আৰু তেওঁৰ মাতৃৰ কাৰণে এখন আসন যুগুত কৰিলে৷ তেওঁ ৰজাৰ সোঁফালে বহিল।"},{"book":"1 ৰাজা","chapter":"2","verse":"20","text":"তেতিয়া তেওঁ ক’লে, “মই তোমাৰ আগত এটি সৰু বিষয় নিবেদন কৰোঁ; সেই বিষয়ে তুমি মোক অস্ৱীকাৰ নকৰিবা।” তেতিয়া ৰজাই ক’লে, “হে মোৰ মাতৃ, খোজক; কিয়নো মই আপোনাক অস্ৱীকাৰ নকৰোঁ।”"},{"book":"1 ৰাজা","chapter":"2","verse":"21","text":"তেতিয়া বৎচেবাই ক’লে, “তোমাৰ ককাই অদোনিয়া লগত চূনেমীয়া অবীচগক পত্নীৰূপে দিয়া হওঁক৷”"},{"book":"1 ৰাজা","chapter":"2","verse":"22","text":"তেতিয়া চলোমন ৰজাই উত্তৰ কৰি নিজৰ মাতৃক ক’লে, “আপুনি অদোনিয়াৰ কাৰণে চূনেমীয়া অবীচগক কিয় খুজিছে? তেওঁৰ বাবে ৰাজ্যখনকো কিয় খোজা নাই, কিয়নো তেওঁ মোৰ বৰ ককাই - এনে কি, অবিয়াথৰ পুৰোহিত আৰু চৰূয়াৰ পুত্ৰ যোৱাবৰ কাৰণেও খোজক।”"},{"book":"1 ৰাজা","chapter":"2","verse":"23","text":"তেতিয়া চলোমন ৰজাই যিহোৱাৰ নামেৰে শপত লৈ ক’লে, “অদোনিয়াই যদি নিজৰ প্ৰাণ হানি হোৱাকৈ এই কথা কোৱা নাই, তেনেহ’লে ঈশ্বৰে মোলৈকো সেইদৰে কৰক বা তাতকৈয়ো অধিক দণ্ড দিয়ক।"},{"book":"1 ৰাজা","chapter":"2","verse":"24","text":"এই হেতুকে এতিয়া যি জনে নিজৰ প্ৰতিজ্ঞা অনুসাৰে, মোক সুস্থিৰ কৰি মোৰ পিতৃ দায়ুদৰ সিংহাসনত মোক বহুৱালে আৰু মোৰ বংশ স্থাপন কৰিলে, সেই যিহোৱাৰ জীৱনৰ শপত, আজি নিশ্চয়ে অদোনিয়াৰ প্ৰাণ-দণ্ড হ’ব।”"},{"book":"1 ৰাজা","chapter":"2","verse":"25","text":"তেতিয়া চলোমন ৰজাই যিহোয়াদাৰ পুত্ৰ বনায়াক পঠিয়াই দিলে; তেওঁ অদোনিয়াক বিচাৰি পাই তেওঁক বধ কৰিলে।"},{"book":"1 ৰাজা","chapter":"2","verse":"26","text":"পাছত ৰজাই অবিয়াথৰ পুৰোহিতক ক’লে, “তুমি অনাথোতলৈ নিজ উত্তৰাধিকাৰৰ ভুমিলৈ যোৱা৷ তুমিও মৃত্যুৰ যোগ্য, তথাপি মই এই সময়ত তোমাৰ প্ৰাণ দণ্ড নকৰোঁ, কাৰণ তুমি মোৰ পিতৃ দায়ুদৰ আগত প্ৰভু যিহোৱাৰ চন্দুক বৈ নিছিলা আৰু মোৰ পিতৃৰ দুখভোগৰ সকলো সময়ত তুমিও দুখ-ভোগ কৰিছিলা।”"},{"book":"1 ৰাজা","chapter":"2","verse":"27","text":"এইদৰে চীলোত এলীৰ বংশৰ অহিতে যিহোৱাই কোৱা বাক্য যেন সিদ্ধ হয়, এই কাৰণে চলোমনে অবিয়াথৰ পুৰোহিতক যিহোৱাৰ পুৰোহিত পদৰ পৰা অব্যাহতি দিলে৷"},{"book":"1 ৰাজা","chapter":"2","verse":"28","text":"তেতিয়া সেই ঘটনাৰ বাতৰি যোৱাবলৈ আহিল, কিয়নো যোৱাব যদিও অবচালোমৰ ফলীয়া নাছিল, তথাপি অদোনীয়াৰ ফলীয়া হৈছিল। সেই কাৰণে তেওঁ যিহোৱাৰ তম্বুৰ ভিতৰলৈ পলাই গৈ যজ্ঞবেদীৰ শিঙত ধৰি থাকিল৷"},{"book":"1 ৰাজা","chapter":"2","verse":"29","text":"পাছত যোৱাব যিহোৱাৰ তম্বুৰ ভিতৰলৈ পলাই যোৱা আৰু তেওঁ যজ্ঞবেদীৰ কাষত থকা এই বুলি কোনোবাই চলোমন ৰজাক খবৰ দিলে৷ তেতিয়া তেওঁ যিহোয়াদাৰ পুত্ৰ বনায়াক পঠিয়াই ক’লে, “যোৱা তেওঁক বধ কৰা।”"},{"book":"1 ৰাজা","chapter":"2","verse":"30","text":"তেতিয়া বনায়াই যিহোৱাৰ তম্বুলৈ গ’ল, আৰু তেওঁক ক’লে, “ৰজাই কৈছে, ‘তুমি বাহিৰলৈ ওলাই আহাঁ’।” তেতিয়া তেওঁ ক’লে, “নহয়, মই এই ঠাইতে মৰিম।” তেতিয়া বনায়া ৰজাৰ ওচৰলৈ উভতি গ’ল, আৰু তেওঁক ক’লে, “যোৱাবে সেই যজ্ঞবেদীৰ কাষতে মৰিবলৈ বিচাৰিছে৷”"},{"book":"1 ৰাজা","chapter":"2","verse":"31","text":"তেতিয়া ৰজাই ক’লে, “তুমি তেওঁৰ কথাৰ দৰেই কাৰ্য কৰা৷ তেওঁক বধ কৰি তেওঁক মৈদাম দিবা; সেইদৰে কৰিলে, যোৱাবে যি নিৰ্দ্দোষীৰ ৰক্তপাত কৰিছিল, সেই ৰক্তপাতৰ দোষ তুমি মোৰ পৰা আৰু মোৰ পিতৃ-বংশৰ পৰা দূৰ কৰিবা।"},{"book":"1 ৰাজা","chapter":"2","verse":"32","text":"আৰু যিহোৱাই তেওঁৰ ৰক্তপাতৰ দোষ তেওঁৰেই ওপৰত থ’ব, কিয়নো তেওঁ মোৰ পিতৃ দায়ূদে নজনাকৈ, তেওঁ নিজতকৈ ধাৰ্মিক আৰু উত্তম দুজন লোকক, অৰ্থাৎ ইস্ৰায়েলৰ প্ৰধান সেনাপতি নেৰৰ পুত্ৰ অবনেৰক আৰু যিহূদাৰ প্ৰধান সেনাপতি যেথৰৰ পুত্ৰ অমাচাক আক্ৰমণ কৰি তৰোৱালৰ দ্বাৰাই বধ কৰিছিল।"},{"book":"1 ৰাজা","chapter":"2","verse":"33","text":"তেওঁলোকৰ ৰক্তপাতৰ দোষ যেন যোৱাবৰ মূৰত আৰু তেওঁৰ বংশৰ মূৰত চিৰকাললৈকে থাকক; কিন্তু দায়ুদ আৰু তেওঁৰ সন্তান সকললৈ, তেওঁৰ বংশলৈ আৰু তেওঁৰ সিংহাসনলৈ যিহোৱাৰ পৰা সৰ্ব্বদায় শান্তি হ’ব।”"},{"book":"1 ৰাজা","chapter":"2","verse":"34","text":"তেতিয়া যিহোয়াদাৰ পুত্ৰ বনায়াই উঠি গ’ল, আৰু তেওঁক আক্ৰমণ কৰি বধ কৰিলে৷ পাছত মৰুপ্ৰান্তত থকা তেওঁৰ নিজৰ ঘৰলৈ নিলে, আৰু তেওঁক তাতে মৈদাম দিলে।"},{"book":"1 ৰাজা","chapter":"2","verse":"35","text":"পাছত ৰজাই তেওঁৰ পদত যিহোয়াদাৰ পুত্ৰ বনায়াক প্ৰধান সেনাপতি পাতিলে আৰু ৰজাই অবিয়াথৰ পদত চাদোকক পুৰোহিত নিযুক্ত কৰিলে।"},{"book":"1 ৰাজা","chapter":"2","verse":"36","text":"তাৰ পাছত ৰজাই মানুহ পঠিয়াই চিমিয়ীক মতাই আনি ক’লে, “তুমি যিৰূচালেমত নিজৰ কাৰণে এটা ঘৰ সাজা আৰু তাতে আহি বাস কৰা। সেই ঠাইৰ পৰা তুমি আন কোনো ঠাইলৈ ওলাই নাযাবা।"},{"book":"1 ৰাজা","chapter":"2","verse":"37","text":"কিয়নো তুমি যিদিনা বাহিৰ হৈ কিদ্ৰোণ জুৰি পাৰ হ’বা, সেইদিনা অৱশ্যে তোমাৰ প্ৰাণ যাব, সেই বিষয়ে জানিবা; তেতিয়া তোমাৰ ৰক্তপাতৰ দোষ তোমাৰেই মূৰত থাকিব।”"},{"book":"1 ৰাজা","chapter":"2","verse":"38","text":"গতিকে চিমিয়ীয়ে ৰজাক ক’লে, “আপুনি যি কথা কৈছে, সেয়ে উত্তম৷ মোৰ প্ৰভু মহাৰাজে যেনেকৈ ক’লে, আপোনাৰ এই দাসে সেইদৰেই কৰিব।” পাছত চিমিয়ীয়ে অনেক কাললৈকে যিৰূচালেমত বাস কৰিলে।"},{"book":"1 ৰাজা","chapter":"2","verse":"39","text":"কিন্তু তিনি বছৰৰ মূৰত চিমিয়ীৰ দুজন দাসে পলাই গৈ মাখাৰ পুত্ৰ আখীচ নামেৰে গাতৰ ৰজাৰ ওচৰলৈ গ’ল। তেতিয়া লোকসকলে ক’লে “চোৱা, তোমাৰ বন্দীহঁত গাতত আছে”, এই বুলি কোনোবাই চিমিয়ীক ক’লে,"},{"book":"1 ৰাজা","chapter":"2","verse":"40","text":"তেতিয়া চিমিয়ীয়ে উঠি গাধ সজাই তেওঁৰ বন্দীবোৰ বিচাৰি গাতত থকা আখীচৰ ওচৰলৈ গ’ল, আৰু গাতৰ পৰা তেওঁৰ বন্দীবোৰক লৈ আহিল।"},{"book":"1 ৰাজা","chapter":"2","verse":"41","text":"পাছত চিমিয়ী যিৰূচালেমৰ পৰা গাতলৈ গৈ উভতি অহাৰ কথা কোনোবাই আহি ৰজা চলোমনক জনালে।"},{"book":"1 ৰাজা","chapter":"2","verse":"42","text":"তেতিয়া ৰজাই মানুহ পঠিয়াই চিমিয়ীক মতাই আনিলে, আৰু তেওঁক ক’লে, “যি দিনা তুমি বাহিৰ ওলাই কোনো ফালে যাবা, সেইদিনা অৱশ্যে তোমাৰ প্ৰাণ যাব, এইদৰে জানো যিহোৱাৰ নামেৰে তোমাক শপত দিয়া হোৱা নাই? আৰু এই বিষয় নিশ্চিতভাৱে জানো তোমাক কোৱা হোৱা নাই? তেতিয়া তুমিও কৈছিলা, ‘মই যি শুনিলোঁ, সেয়ে উত্তম’।"},{"book":"1 ৰাজা","chapter":"2","verse":"43","text":"এতিয়া যিহোৱাৰ নামেৰে দিয়া শপত আৰু মই তোমাক দিয়া আজ্ঞা তুমি কিয় পালন কৰা নাই?”"},{"book":"1 ৰাজা","chapter":"2","verse":"44","text":"ৰজাই চিমিয়ীক পুনৰ ক’লে, “মোৰ পিতৃ দায়ূদলৈ কৰা তোমাৰ যি দুষ্টতাৰ বিষয়ে তোমাৰ মনে সাক্ষ্য দি আছে, সেই বিষয়ে তুমি জানি আছা; এতেকে এতিয়া যিহোৱাই তোমাৰ দুষ্টতাৰ ফল তোমাৰ নিজ মূৰতে দিব।"},{"book":"1 ৰাজা","chapter":"2","verse":"45","text":"কিন্তু চলোমন ৰজাই আশীৰ্ব্বাদ পাব আৰু যিহোৱাৰ সন্মুখত দায়ূদৰ সিংহাসন চিৰকাললৈকে থাকিব।”"},{"book":"1 ৰাজা","chapter":"2","verse":"46","text":"পাছত ৰজাই যিহোয়াদাৰ পুত্ৰ বনায়াক আজ্ঞা কৰিলে, আৰু বনায়া ওলাই গৈ তেওঁক আক্ৰমণ কৰি বধ কৰিলে। এইদৰে চলোমনৰ হাতত ৰাজ্য দৃঢ় হ’ল।"}]}