{"data":[{"book":"1 ৰাজা","chapter":"4","verse":"1","text":"চলোমন গোটেই ইস্ৰায়েলৰ ওপৰত ৰজা আছিল।"},{"book":"1 ৰাজা","chapter":"4","verse":"2","text":"এওঁলোক তেওঁৰ বিষয়া আছিল: চাদোকৰ পুত্ৰ অজৰিয়া পুৰোহিত আছিল৷"},{"book":"1 ৰাজা","chapter":"4","verse":"3","text":"চীচাৰ পুত্ৰ ইলীহোৰফ আৰু অহিয়া ৰাজ-লিখক আছিল৷ অহীলূদৰ পুত্ৰ যিহোচাফট্‌ ইতিহাস-লিখক আছিল৷"},{"book":"1 ৰাজা","chapter":"4","verse":"4","text":"যিহোয়াদাৰ পুত্ৰ বনায়া সৈন্যসকলৰ প্ৰধান সেনাপতি আছিল৷ চাদোক আৰু অবিয়াথৰ পুৰোহিত আছিল৷"},{"book":"1 ৰাজা","chapter":"4","verse":"5","text":"নাথনৰ পুত্ৰ অজৰীয়া বিষয়াসকলৰ ওপৰত অধ্যক্ষ আছিল৷ নাথনৰ পুত্ৰ জাবুদ পুৰোহিত আৰু ৰজাৰ সুহৃদ বন্ধু আছিল৷"},{"book":"1 ৰাজা","chapter":"4","verse":"6","text":"অহীচাৰ ৰাজঘৰগিৰি আৰু অব্দাৰ পুত্ৰ আদোনীৰাম বন্দী কাম কৰোৱাসকলৰ ওপৰত অধ্যক্ষ আছিল।"},{"book":"1 ৰাজা","chapter":"4","verse":"7","text":"চলোমনে গোটেই ইস্ৰায়েলৰ ওপৰত নিযুক্ত কৰা বাৰ জন বিষয়া আছিল, তেওঁলোকে ৰজাৰ আৰু ৰাজগৃহৰ বাবে খোৱা বস্তুৰ যোগান ধৰিছিল৷ বছৰৰ ভিতৰত এমাহৰ সম্বল যোগান ধৰাৰ ভাৰ প্ৰতিজনৰ ওপৰত আছিল।"},{"book":"1 ৰাজা","chapter":"4","verse":"8","text":"তেওঁলোকৰ নামবোৰ আছিল: ইফ্ৰয়িম পৰ্ব্বতৰ বিন-হূৰ,"},{"book":"1 ৰাজা","chapter":"4","verse":"9","text":"মাকচত বিন-ডেকাৰ, চালবীম, বৈৎচেমচত আৰু এলোন বৈৎ-হানন আছিল;"},{"book":"1 ৰাজা","chapter":"4","verse":"10","text":"আৰু অৰুব্বোতত বিন-হেচদ, তেওঁৰ অধীনত চোকো আৰু হেফৰ প্ৰদেশ আছিল৷"},{"book":"1 ৰাজা","chapter":"4","verse":"11","text":"অবীনাদব সমুদায় দোৰ জিলাত আছিল, তেওঁ চলোমনৰ জীয়েক টাফতক বিয়া কৰাইছিল,"},{"book":"1 ৰাজা","chapter":"4","verse":"12","text":"তানক আৰু মগিদ্দোত অহীলূদৰ পুত্ৰ বানাৰ আৰু চৰ্তনৰ ওচৰত যিজ্ৰিয়েলৰ তলত থকা গোটেই বৈৎ-চান অৰ্থাৎ পৰা আবেল-মহোলা আৰু যকমিয়ামৰ সিটো দিশলৈকে অধিকাৰ কৰি আছিল। অধিকাৰ আছিল৷"},{"book":"1 ৰাজা","chapter":"4","verse":"13","text":"ৰামোৎ-গিলিয়দত বিন-গেবৰ, তেওঁৰ অধীনত গিলিয়দত থকা মনচিৰ পুত্ৰ যায়ীৰৰ আটাই গাওঁ আৰু বাচানত থকা অর্গোব অঞ্চল অৰ্থাৎ গড়েৰে বেষ্টিত আৰু পিতলৰ ডাং থকা ষাঠিখন ডাঙৰ নগৰ আছিল,"},{"book":"1 ৰাজা","chapter":"4","verse":"14","text":"মহনয়িমত ইদ্দোৰ পুত্ৰ অহীনাদব আছিল৷"},{"book":"1 ৰাজা","chapter":"4","verse":"15","text":"নপ্তালীত অহীমাচ, তেৱোঁ চলোমনৰ জীয়েক বাচমতক বিয়া কৰিছিল,"},{"book":"1 ৰাজা","chapter":"4","verse":"16","text":"আচেৰত আৰু বালোতত হূচয়ৰ পুত্ৰ বানা,"},{"book":"1 ৰাজা","chapter":"4","verse":"17","text":"ইচাখৰত পাৰূহৰ পুত্ৰ যিহোচাফট আছিল৷"},{"book":"1 ৰাজা","chapter":"4","verse":"18","text":"বিন্যামীনত এলাৰ পুত্ৰ চিমিয়ী,"},{"book":"1 ৰাজা","chapter":"4","verse":"19","text":"আৰু গিলিয়দ দেশত, অৰ্থাৎ ইমোৰীয়াসকলৰ চীহোন ৰজাৰ দেশত উৰীৰ পুত্ৰ গেবৰ আৰু বাচানৰ ওগ ৰজা; সেই দেশত কেৱল তেৱেঁই বিষয়া আছিল।"},{"book":"1 ৰাজা","chapter":"4","verse":"20","text":"যিহূদা আৰু ইস্ৰায়েল সমুদ্ৰৰ তীৰত থকা বালিৰ নিচিনা অসংখ্য আছিল৷ তেওঁলোকে ভোজন-পান আৰু ৰং ধেমালি কৰিছিল।"},{"book":"1 ৰাজা","chapter":"4","verse":"21","text":"চলোমনে ফৰাৎ নদীৰে পৰা পলেষ্টীয়াসকলৰ দেশলৈ আৰু মিচৰ দেশৰ সীমালৈকে, সকলো ৰাজ্যৰ ওপৰত ৰাজত্ব কৰিছিল৷ তেওঁলোকে চলোমনলৈ উপহাৰ আনিছিল আৰু তেওঁৰ গোটেই ৰাজত্বৰ কালত তেওঁলোকে তেওঁক সেৱা কৰিছিল।"},{"book":"1 ৰাজা","chapter":"4","verse":"22","text":"চলোমনৰ প্ৰতিদিনৰ আহাৰত প্রয়োজন হৈছিল, দ্ৰব্য ত্ৰিশ কোৰ4:22 কোৰ সেই সময়ত গোটা আৰু জুলীয়া বস্তু জোখা পাত্ৰ, ইয়াত প্ৰায় পঞ্চল্লিচ গেলন বস্তু ধৰে উত্তম মিহি আটাগুড়ি আৰু ষাঠি কোৰ সাধাৰণ আটাগুড়ি,"},{"book":"1 ৰাজা","chapter":"4","verse":"23","text":"দহোটা পুষ্ট ষাঁড় গৰু, চৰণীয়া পথাৰৰ পৰা অনা গৰু বিশটা আৰু এশ টা মেৰ-ছাগ; ইয়াৰ উপৰিও হৰিণা, কৃষ্ণসাৰ, যহমুৰ পহু4:23 যহমুৰ পহু এবিধ হৰিণ জাতীয় পশু আৰু পুষ্ট পক্ষী।"},{"book":"1 ৰাজা","chapter":"4","verse":"24","text":"কিয়নো তেওঁ টিপচহৰ পৰা গাজালৈকে, ফৰাৎ নদীৰ ইপাৰে থকা সমূদায় দেশৰ, নদীৰ ইপাৰে থকা সকলো ৰজাৰ ওপৰত ৰাজত্ব কৰিলে আৰু তেওঁৰ চাৰিওফালৰ অঞ্চল শান্তিপূৰ্ণ আছিল৷"},{"book":"1 ৰাজা","chapter":"4","verse":"25","text":"চলোমনৰ ৰাজত্বৰ সকলো সময়ত, প্ৰতিজনে দানৰ পৰা বেৰ-চেবালৈকে, যিহূদা আৰু ইস্ৰায়েলত নিজ দ্ৰাক্ষালতাৰ আৰু নিজ নিজ ডিমৰু গছৰ তলত নিৰ্ভয়ে বাস কৰিছিল।"},{"book":"1 ৰাজা","chapter":"4","verse":"26","text":"চলোমনৰ ৰথৰ কাৰণে চল্লিশ হাজাৰ ঘোঁৰাশাল আৰু বাৰ হাজাৰ অশ্বাৰোহী আছিল।"},{"book":"1 ৰাজা","chapter":"4","verse":"27","text":"প্ৰতিজন বিষয়াই চলোমন ৰজাৰ কাৰণে আৰু তেওঁৰ মেজলৈ অহা সকলোৰে কাৰণে নিজ নিজ নিৰূপিত মাহত খোৱা সমল যোগাইছিল৷ তেওঁলোকে কোনো বস্তুৰ নাটনি হ’বলৈ দিয়া নাছিল৷"},{"book":"1 ৰাজা","chapter":"4","verse":"28","text":"তেওঁলোকৰ প্ৰতিজনে নিজ নিজ নিৰূপিত কাৰ্যৰ দৰে, সাধাৰণ আৰু বেগী ঘোঁৰাৰ কাৰণে, দিবলগীয়া ঠাইলৈ যৱ ধান আৰু খেৰ আনিছিল।"},{"book":"1 ৰাজা","chapter":"4","verse":"29","text":"ঈশ্বৰে চলোমনক অতিশয় অধিক জ্ঞান আৰু বুদ্ধি দিলে আৰু সমুদ্ৰৰ তীৰত থকা বালিৰ নিচিনা অধিক বিষয় বুজিবলৈ এক বহল মন দিলে।"},{"book":"1 ৰাজা","chapter":"4","verse":"30","text":"তাতে চলোমনৰ জ্ঞান পূব দেশত থকা সকলো লোক আৰু মিচৰীয়া লোকসকলৰ জ্ঞানতকৈ অত্যাধিক হ’ল।"},{"book":"1 ৰাজা","chapter":"4","verse":"31","text":"তেওঁ সকলোতকৈ জ্ঞানৱান; তেওঁ ইজ্ৰাহীয়া এথন, মাহোলৰ পুত্ৰ হেমন, কলকোল আৰু দৰ্দা, এই সকলোতকৈয়ো অধিক জ্ঞানৱান হ’ল। আৰু তেওঁৰ যশস্যা চাৰিওফালে থকা সকলো জাতিৰ মাজত বিয়পি গ’ল।"},{"book":"1 ৰাজা","chapter":"4","verse":"32","text":"তেওঁ তিনি হাজাৰ নীতি বাক্য কৈছিল আৰু তেওঁৰ গীতৰ সংখ্যা এক হাজাৰ পাঁচ টা আছিল।"},{"book":"1 ৰাজা","chapter":"4","verse":"33","text":"তেওঁ লিবানোনত থকা এৰচ গছৰ পৰা গড়ৰ গাত গজা এচোব বনলৈকে সকলো গছৰ বিষয়ে বর্ণনা কৰিছিল৷ তেওঁ পশু, পক্ষী, উৰগ জন্তু আৰু মাছৰ বিষয়েও ব্যাখ্যা কৰিছিল।"},{"book":"1 ৰাজা","chapter":"4","verse":"34","text":"সকলো দেশৰ লোকে চলোমনৰ জ্ঞানৰ কথা শুনিবলৈ আহিছিল। যি জনে তেওঁৰ জ্ঞানৰ কথা শুনিছিল, তেৱেঁই পৃথিৱীৰ ৰজাসকলক তেওঁৰ ওচৰলৈ পঠিয়াই দিছিল।"}]}