{"data":[{"book":"1 ৰাজা","chapter":"8","verse":"1","text":"পাছত চলোমনে দায়ূদৰ নগৰ অৰ্থাৎ চিয়োনৰ পৰা যিহোৱাৰ নিয়ম-চন্দুক আনিবৰ কাৰণে, ইস্ৰায়েলৰ পৰিচাৰকসকলক আৰু ফৈদৰ প্ৰধান লোকসকলক, ইস্ৰায়েলৰ সন্তান সকলৰ পিতৃ-বংশৰ বিষয়াসকলক যিৰূচালেমলৈ আহ্বান কৰিলে, আৰু তেওঁৰ সন্মুখত গোট খুৱালে।"},{"book":"1 ৰাজা","chapter":"8","verse":"2","text":"তাতে এথানী নামেৰে সপ্তম মাহৰ উৎসৱৰ সময়ত ইস্ৰায়েলৰ সকলো লোক চলোমন ৰজাৰ ওচৰলৈ আহি একগোট হৈছিল।"},{"book":"1 ৰাজা","chapter":"8","verse":"3","text":"তাৰ পাছত ইস্ৰায়েলৰ পৰিচালকসকল আহিল, আৰু পুৰোহিতসকলে নিয়ম-চন্দুক তুলি ল’লে।"},{"book":"1 ৰাজা","chapter":"8","verse":"4","text":"তেওঁলোকে যিহোৱাৰ নিয়ম-চন্দুক, সাক্ষাৎ কৰা তম্বু আৰু তম্বুৰ ভিতৰত থকা সকলো পবিত্ৰ বস্তুবোৰ আনিলে৷ এই সকলো বস্তু পুৰোহিত আৰু লেবীয়াসকলে আনিলে।"},{"book":"1 ৰাজা","chapter":"8","verse":"5","text":"তেতিয়া চলোমন ৰজাৰ সৈতে ইস্ৰায়েলৰ গোটেই লোক সকলে নিয়ম-চন্দুকৰ আগত অসংখ্য ভেড়া আৰু গৰু আদি বলিদান কৰিছিল।"},{"book":"1 ৰাজা","chapter":"8","verse":"6","text":"পুৰোহিতসকলে যিহোৱাৰ নিয়ম-চন্দুক গৃহৰ অন্তঃস্থানলৈ অৰ্থাৎ মহা পবিত্ৰ স্থানলৈ লৈ গৈ কৰূব দুটাৰ ডেউকাৰ তলত তাৰ নিজৰ ঠাইত স্থাপন কৰিছিল।"},{"book":"1 ৰাজা","chapter":"8","verse":"7","text":"কিয়নো কৰূব দুটাই নিয়ম-চন্দুকৰ ঠাইৰ ওপৰত ডেউকা মেলি আছিল আৰু কৰূব দুটাই নিয়ম-চন্দুক আৰু তাৰ কানমাৰি ঢাকি ধৰি আছিল।"},{"book":"1 ৰাজা","chapter":"8","verse":"8","text":"সেই দুডাল কানমাৰি ইমান দীঘল যে, তাৰ মুৰ অন্তঃস্থানৰ সন্মুখত থকা পবিত্ৰ স্থানৰ পৰা দেখা যায়; কিন্তু তাক বাহিৰৰ পৰা দেখা নাযায়, সেইবোৰ আজিলৈকে সেই ঠাইত আছে।"},{"book":"1 ৰাজা","chapter":"8","verse":"9","text":"মিচৰ দেশৰ পৰা ইস্ৰায়েলৰ সন্তান সকল ওলাই অহা কালত, যিহোৱাই তেওঁলোকে সৈতে এটি নিয়ম স্থাপন কৰা সময়ত, হোৰেব পৰ্ব্বতত মোচিয়ে নিয়ম-চন্দুকৰ ভিতৰত যি দুখন শিলৰ ফলি ৰাখিছিল, তাৰ বাহিৰে তাত আৰু একো নাছিল।"},{"book":"1 ৰাজা","chapter":"8","verse":"10","text":"পাছত পুৰোহিতসকলে পবিত্ৰ-স্থানৰ পৰা ওলাই আহোতে, যিহোৱাৰ গৃহ মেঘেৰে এনেকৈ পৰিপূৰ্ণ হৈছিল যে,"},{"book":"1 ৰাজা","chapter":"8","verse":"11","text":"পুৰোহিতসকলে পৰিচৰ্যা কৰিবৰ অৰ্থে থিয় হৈ থাকিব নোৱাৰা হৈছিল; কিয়নো যিহোৱাৰ গৃহ যিহোৱাৰ প্ৰতাপেৰে পৰিপূৰ্ণ হৈছিল।"},{"book":"1 ৰাজা","chapter":"8","verse":"12","text":"তেতিয়া চলোমনে ক’লে,"},{"book":"1 ৰাজা","chapter":"8","verse":"13","text":"কিন্তু মই সচাঁকৈয়ে তোমাৰ বাবে সাজিলোঁ,"},{"book":"1 ৰাজা","chapter":"8","verse":"14","text":"ইস্ৰায়েলৰ গোটেই সমাজ থিয় হৈ থাকোতে ৰজাই এইদৰে গোটেই সমাজলৈ চাই আশীৰ্ব্বাদ কৰিছিল।"},{"book":"1 ৰাজা","chapter":"8","verse":"15","text":"তেওঁ আৰু ক’লে, “ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱা ধন্য হওঁক; কিয়নো তেওঁ মোৰ পিতৃ দায়ূদক নিজ মুখেৰে কথা কৈছিল আৰু নিজ হাতেৰে এই বাক্য সিদ্ধও কৰিছিল আৰু কৈছিল যে,"},{"book":"1 ৰাজা","chapter":"8","verse":"16","text":"‘মোৰ প্ৰজা ইস্ৰায়েলসকলক মিচৰৰ পৰা উলিয়াই অনা দিনৰে পৰা, মই মোৰ নাম ৰাখিবৰ বাবে গৃহ নিৰ্ম্মাণ কৰিবলৈ ইস্ৰায়েলৰ আটাই ফৈদৰ মাজৰ কোনো নগৰ মনোনীত কৰা নাই৷ কিন্তু মোৰ প্ৰজা ইস্ৰায়েলৰ ওপৰত ৰাজত্ব কৰিবলৈ দায়ূদক মনোনীত কৰিলোঁ।’"},{"book":"1 ৰাজা","chapter":"8","verse":"17","text":"আৰু ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাৰ নামৰ উদ্দেশ্যে এটা গৃহ সাজিবলৈ মোৰ পিতৃ দায়ূদৰ মন আছিল।"},{"book":"1 ৰাজা","chapter":"8","verse":"18","text":"কিন্তু যিহোৱাই মোৰ পিতৃ দায়ূদক ক’লে, ‘মোৰ নামৰ উদ্দেশ্যে এটা গৃহ সাজিবলৈ তুমি মন কৰিছা, ভাল কৰিছা৷"},{"book":"1 ৰাজা","chapter":"8","verse":"19","text":"তথাপি তুমি সেই গৃহ নিৰ্ম্মাণ কৰিবলৈ নাপাবা; কিন্তু তোমাৰ ঔৰসত যি পুত্ৰ জন্মিব; তেঁৱেই মোৰ নামৰ উদ্দেশ্যে সেই গৃহ সাজিব।"},{"book":"1 ৰাজা","chapter":"8","verse":"20","text":"এই বাক্য যিহোৱাই কৈছিল আৰু তেওঁ তাক সাম্ফলো কৰিছিল; কিয়নো যিহোৱাৰ প্ৰতিজ্ঞা অনুসাৰে মই মোৰ পিতৃ দায়ূদৰ পদত নিযুক্ত হৈ আৰু ইস্ৰায়েলৰ সিংহাসনৰ ওপৰত বহি, ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাৰ নামৰ উদ্দেশ্যে এই গৃহ নিৰ্ম্মাণ কৰিলোঁ।"},{"book":"1 ৰাজা","chapter":"8","verse":"21","text":"আৰু যিহোৱাই আমাৰ পূৰ্বপুৰুষসকলক মিচৰ দেশৰ পৰা উলিয়াই অনা কালত তেওঁলোকৰ সৈতে কৰা নিয়মটি থকা যি নিয়ম-চন্দুক, তাৰ বাবে মই ইয়াত এটা ঠাই যুগুত কৰিলোঁ।”"},{"book":"1 ৰাজা","chapter":"8","verse":"22","text":"চলোমনে ইস্ৰায়েলৰ গোটেই সমাজৰ সাক্ষাতে যিহোৱাৰ যজ্ঞবেদীৰ আগত থিয় হৈ স্বৰ্গৰ ফাললৈ হাত মেলিলে।"},{"book":"1 ৰাজা","chapter":"8","verse":"23","text":"তেওঁ ক’লে, “হে ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱা, ওপৰত থকা স্বৰ্গত আৰু তলত থকা পৃথিৱীত আপোনাৰ তুল্য কোনো ঈশ্বৰ নাই; আৰু সকলো হৃদয়েৰে তোমাৰ আগত আচৰণ কৰোঁতা তোমাৰ দাস সকললৈ, আপুনি দয়া আৰু নিয়মটি ৰক্ষা কৰোঁতা;"},{"book":"1 ৰাজা","chapter":"8","verse":"24","text":"আপোনৰ দাস মোৰ পিতৃ দায়ূদলৈ আপুনি যি প্ৰতিজ্ঞা কৰিছিল, তাক আপুনি তেওঁলৈ পালন কৰিলে৷ এনে কি আপুনি নিজ মুখেৰে কৈ আজিৰ দৰে নিজ হাতেৰে তাক সিদ্ধও কৰিলে।"},{"book":"1 ৰাজা","chapter":"8","verse":"25","text":"এই হেতুকে এতিয়া হে ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱা, আপুনি মোৰ পিতৃ দায়ূদক কৈছিল, ‘তুমি মোৰ আগত যেনেকৈ চলিছা, সেইদৰে যদি তোমাৰ সন্তান সকলে মোৰ সন্মুখত চলিবলৈ নিজ নিজ পথত সাৱধান থাকে, তেনেহলে মোৰ দৃষ্টিত ইস্ৰায়েলৰ সিংহাসনৰ ওপৰত বহিবলৈ তোমাৰ সম্বন্ধীয়া মানুহৰ অভাৱ নহ’ব’, এইদৰে আপোনাৰ দাসৰ আগত যি প্ৰতিজ্ঞা কৰিছিল, সেই প্ৰতিজ্ঞাকে আপোনাৰ এই দাসলৈ পালন কৰক।"},{"book":"1 ৰাজা","chapter":"8","verse":"26","text":"এতিয়া হে ইস্ৰায়েলৰ ঈশ্বৰ, মই বিনয় কৰোঁ, আপোনাৰ দাস মোৰ পিতৃ দায়ূদক আপুনি যি বাক্য কৈছিল, সেয়ে সাম্ফল হওঁক।"},{"book":"1 ৰাজা","chapter":"8","verse":"27","text":"কিন্তু বাস্তৱিকতে ঈশ্বৰে পৃথিৱীত বাস কৰিব নে? চাওঁক, স্বৰ্গই আৰু স্বৰ্গৰো স্বৰ্গই আপোনাক ধাৰণ কৰিব নোৱাৰে, তেন্তে মই নিৰ্ম্মাণ কৰা গৃহই জানো পাৰিব!"},{"book":"1 ৰাজা","chapter":"8","verse":"28","text":"তথাপি, এই নিমিত্তে, আপোনাৰ দাসে এই ঠাইৰ ফাললৈ মুখ কৰি কৰা প্ৰাৰ্থনা শুনিবলৈ, আপুনি আপোনাৰ দাসৰ প্ৰাৰ্থনা আৰু মিনতি গ্ৰহণ কৰি, আপোনাৰ দাসে আজি আপোনাৰ আগত কৰা কাতৰোক্তি আৰু প্ৰাৰ্থনালৈ কাণ দিয়ক।"},{"book":"1 ৰাজা","chapter":"8","verse":"29","text":"হে মোৰ ঈশ্বৰ যিহোৱা, এই মন্দিৰৰ ফাললৈ আপোনাৰ চকু দিনে ৰাতিয়ে মুকলি হৈ থাকক, যিদৰে আপুনি কৈছিল বোলে, ‘মোৰ নাম আৰু মোৰ উপস্থিতি তাত হ’ব’ যাতে যিসকলে এই গৃহৰ ফাললৈ মুখ কৰি নিবেদন কৰিব, সেই নিবেদন আপোনালৈ শুনা যাব৷"},{"book":"1 ৰাজা","chapter":"8","verse":"30","text":"সেয়েহে যেতিয়া আপোনাৰ দাস ও আপোনাৰ প্ৰজা ইস্ৰায়েলে এই ঠাইৰ ফাললৈ মুখ কৰি প্ৰাৰ্থনা কৰিব, তেতিয়া আপুনি তেওঁলোকৰ মিনতিলৈ কাণ দিব, এনে কি, আপুনি আপোনাৰ বাসস্থান স্বৰ্গত থাকি তাক শুনিব আৰু শুনি ক্ষমা কৰিব।"},{"book":"1 ৰাজা","chapter":"8","verse":"31","text":"কোনোৱে নিজ চুবুৰীয়াৰ অহিতে পাপ কৰিলে, যদি তেওঁক এক শপত খাবলৈ দিয়া যায় আৰু তেওঁ আহি এই গৃহত আপোনাৰ যজ্ঞবেদীৰ সন্মুখত শপত খায়,"},{"book":"1 ৰাজা","chapter":"8","verse":"32","text":"তেন্তে আপুনি স্বৰ্গত থাকি সেই নিবেদন শুনিব আৰু কাৰ্য কৰি আপোনাৰ দাসবোৰৰ বিচাৰ নিস্পত্তি কৰি, দোষীক দোষী কৰি তেওঁৰ কৰ্মৰ ফল তেওঁৰ মূৰৰ ওপৰত দিব আৰু নিৰ্দ্দোষীক নিৰ্দ্দোষী কৰি তেওঁৰ ধাৰ্মিকতাৰ ফল তেওঁক দিব।"},{"book":"1 ৰাজা","chapter":"8","verse":"33","text":"আপোনাৰ প্ৰজা ইস্ৰায়েলে আপোনাৰ বিৰুদ্ধে পাপ কৰাৰ বাবে শত্ৰুৰ আগত পৰাজিত হৈ যদি আপোনাৰ ওচৰলৈ ঘূৰি আহে, আৰু আপোনাৰ নাম স্বীকাৰ কৰি এই গৃহত আপোনাৰ সন্মুখত প্ৰাৰ্থনা আৰু মিনতি কৰে,"},{"book":"1 ৰাজা","chapter":"8","verse":"34","text":"তেন্তে আপুনি স্বৰ্গত থাকি সেই প্রাৰ্থনা, নিবেদন শুনি আপোনাৰ প্ৰজা ইস্ৰায়েলৰ পাপ ক্ষমা কৰিব আৰু আপুনি তেওঁলোকৰ পূৰ্বপুৰুষসকলক দিয়া দেশলৈ তেওঁলোকক ওভোতাই আনিব।"},{"book":"1 ৰাজা","chapter":"8","verse":"35","text":"লোকসকলে আপোনাৰ অহিতে পাপ কৰাৰ কাৰণে যেতিয়া আকাশ বন্ধ হৈ বৰষুণ নাইকিয়া হ’ব - তেতিয়া যদি তেওঁলোকে এই ঠাইৰ ফাললৈ মুখ কৰি প্ৰাৰ্থনা কৰে, আপোনাৰ নাম স্বীকাৰ কৰে, আৰু আপুনি তেওঁলোকক দুখ দিয়া সময়ত নিজ নিজ পাপৰ পৰা ঘূৰে,"},{"book":"1 ৰাজা","chapter":"8","verse":"36","text":"তেন্তে আপুনি স্বৰ্গত থাকি তাক শুনিব, আৰু আপোনাৰ দাসবোৰৰ আৰু নিজ প্ৰজা ইস্ৰায়েলৰ পাপ ক্ষমা কৰি, তেওঁলোকে যাব লগীয়া সজ পথৰ বিষয়ে তেওঁলোকক শিক্ষা দিব আৰু আপুনি আপোনাৰ লোকসকলক আধিপত্যৰ অৰ্থে দিয়া দেশত বৰষুণ বৰষাব।"},{"book":"1 ৰাজা","chapter":"8","verse":"37","text":"দেশৰ মাজত যদি আকাল কি মহামাৰী হয়, শস্য ককৰ্ত্তনীয়া কি ৰঙামূৰীয়া হয়, নাইবা ফৰিং কি পোক হয় আৰু যদি তেওঁলোকৰ শত্ৰুৱে তেওঁলোকৰ দেশৰ নগৰবোৰত তেওঁলোকক অৱৰোধ কৰে -"},{"book":"1 ৰাজা","chapter":"8","verse":"38","text":"তেন্তে যি কোনো আপদ বা ৰোগ হওক, যদি কোনো মানুহে বা আপোনাৰ প্ৰজা ইস্ৰায়েলৰ মাজৰ কোনো লোকে নিজ মনৰ পীড়া জানি এই গৃহৰ ফাললৈ নিজ হাত মেলে,"},{"book":"1 ৰাজা","chapter":"8","verse":"39","text":"তেন্তে তেওঁৰ যি কোনো প্ৰাৰ্থনা কি মিনতি হওক, আপুনি নিজ বাসস্থান স্বৰ্গত থাকি তাক শুনিব, ক্ষমা কৰিব আৰু কাৰ্য কৰি প্ৰতিজন লোকৰ মন জানি, কিয়নো আপুনি, কেৱল আপুনিহে আটাই মনুষ্য সন্তান সকলৰ মন জানে; তেওঁলোকৰ নিজ নিজ কৰ্মৰ দৰে ফল দিব;"},{"book":"1 ৰাজা","chapter":"8","verse":"40","text":"আমাৰ পূৰ্বপুৰুষসকলক আপুনি দিয়া দেশত তেওঁলোকে জীয়াই থকা আটাই দিনত আপোনাক ভয় কৰিবৰ বাবেই ইয়াকে কৰিব।"},{"book":"1 ৰাজা","chapter":"8","verse":"41","text":"তদুপৰি আপোনাৰ প্ৰজা ইস্ৰায়েলৰ লোকৰ মাজৰ নোহোৱা বিদেশী লোকে যেতিয়া আপোনাৰ নামৰ গুণ শুনি দূৰ দেশৰ পৰা আহিব -"},{"book":"1 ৰাজা","chapter":"8","verse":"42","text":"কিয়নো সিহঁতে আপোনাৰ মহান নাম, বলৱান হাত আৰু মেলা বাহুৰ কথা শুনিব; আৰু আহি এই মন্দিৰৰ ফাললৈ মুখ কৰি প্ৰাৰ্থনা কৰিব,"},{"book":"1 ৰাজা","chapter":"8","verse":"43","text":"তেতিয়া, আপোনাৰ বাসস্থান স্বৰ্গত থাকি তাক শুনিব আৰু সেই বিদেশী লোকে আপোনালৈ কৰা আটাই প্ৰাৰ্থনাৰ দৰে তালৈ কাৰ্য কৰিব। আপোনাৰ প্ৰজা ইস্ৰায়েলৰ দৰে আপোনাক ভয় কৰিবৰ অৰ্থে, পৃথিৱীৰ আটাই জাতিয়ে যেন আপোনাৰ নাম জানিব আৰু মই সজা এই গৃহ যে আপোনাৰ নামেৰে প্ৰখ্যাত, তাকো যেন জানিব৷"},{"book":"1 ৰাজা","chapter":"8","verse":"44","text":"আৰু আপুনি আপোনাৰ প্ৰজাক যি কোনো বাটেদি পঠায় সেই বাটেদি যদি তেওঁলোকে তেওঁলোকৰ শত্ৰুৰে সৈতে যুদ্ধ কৰিবলৈ ওলাই যায় আৰু আপোনাৰ মনোনীত এই নগৰৰ ফালে আৰু আপোনাৰ নামৰ কাৰণে মই সজা এই গৃহৰ ফালে যদি মুখ কৰি প্ৰাৰ্থনা কৰে,"},{"book":"1 ৰাজা","chapter":"8","verse":"45","text":"তেন্তে আপুনি স্বৰ্গত থাকি তেওঁলোকৰ প্ৰাৰ্থনা আৰু মিনতি শুনিব, আৰু তেওঁলোকৰ বিচাৰ নিস্পত্তি কৰিব।"},{"book":"1 ৰাজা","chapter":"8","verse":"46","text":"ধৰি লওঁক, তেওঁলোকে যদি আপোনাৰ বিৰুদ্ধে পাপ কৰে, (কিয়নো পাপ নকৰা মানুহ কোনো নাই;) আৰু আপুনি তেওঁলোকলৈ ক্রুদ্ধ হৈ তেওঁলোকক যদি শত্ৰুৰ হাতত শোধাই দিয়ে, আৰু তাতে যদি তেওঁলোকৰ শত্ৰুবোৰে তেওঁলোকক বন্দী কৰি দূৰত বা ওচৰত থকা শত্ৰুৰ দেশলৈ লৈ যায়,"},{"book":"1 ৰাজা","chapter":"8","verse":"47","text":"তথাপি তেওঁলোকে যদি বন্দী কৰি নিয়া দেশত নিজে বিবেচনা কৰি মন ঘূৰাই, আৰু তেওঁলোকে বন্দী কৰি নিয়াসকলৰ দেশত থাকি আপোনাৰ আগত প্ৰাৰ্থনা কৰি, ‘আমি পাপ কৰিলোঁ, আমি অপথে গলোঁ, আমি কুকৰ্ম কৰিলোঁ’,"},{"book":"1 ৰাজা","chapter":"8","verse":"48","text":"এই বুলি তেওঁলোকক বন্দী কৰি নিয়া তেওঁলোকৰ শত্ৰুৰ দেশত সকলো মনে সকলো চিত্তে আপোনালৈ উভতি আহে, আৰু তেওঁলোকৰ ওপৰ-পিতৃসকলক আপুনি দিয়া তেওঁলোকৰ দেশৰ ফালে, আপোনাৰ মনোনীত নগৰৰ ফালে, আৰু আপোনাৰ নামৰ বাবে মই নিৰ্ম্মাণ কৰা এই গৃহৰ ফালে মুখ কৰি যদি আপোনাৰ আগত প্ৰাৰ্থনা কৰে,"},{"book":"1 ৰাজা","chapter":"8","verse":"49","text":"তেন্তে আপুনি আপোনাৰ বাসস্থান স্বৰ্গত থাকি তেওঁলোকৰ প্ৰাৰ্থনা আৰু নিবেদন শুনিব, আৰু তেওঁলোকৰ বিচাৰ নিস্পত্তি কৰিব;"},{"book":"1 ৰাজা","chapter":"8","verse":"50","text":"আৰু আপোনাৰ বিৰুদ্ধে পাপ কৰা আপোনাৰ প্ৰজাসকলক ক্ষমা কৰিব, আৰু আপোনাৰ বিৰুদ্ধে কৰা তেওঁলোকৰ সকলো অপৰাধ ক্ষমা কৰিব; আৰু তেওঁলোকৰ বন্দী কৰি নিয়াসকলে যেন তেওঁলোকক দয়া কৰিব, এই কাৰণে তেওঁলোকলৈ তেওঁলোকৰ দয়া জন্মাব।"},{"book":"1 ৰাজা","chapter":"8","verse":"51","text":"কিয়নো তেওঁলোক লোহাৰ কুণ্ড স্বৰূপ মিচৰ দেশৰ পৰা অনা আপোনাৰ প্ৰজা আৰু আপোনাৰ আধিপত্য।"},{"book":"1 ৰাজা","chapter":"8","verse":"52","text":"আপোনাৰ দাস আৰু আপোনাৰ প্ৰজা ইস্ৰায়েলী লোকসকলে যি কোনো সময়ত প্ৰাৰ্থনা কৰিব, সেই সময়ত তেওঁলোকৰ প্ৰাৰ্থনালৈ কাণ দিবলৈ আপোনাৰ দাস আৰু আপোনাৰ প্ৰজাৰ সেই মিনতিলৈ আপোনাৰ চকু যেন মুকলি হৈ থাকে, এই কাৰণে তেওঁলোকৰ প্ৰাৰ্থনা শুনিব।"},{"book":"1 ৰাজা","chapter":"8","verse":"53","text":"কিয়নো, হে প্ৰভু যিহোৱা, আমাৰ ওপৰ-পিতৃসকলক মিচৰ দেশৰ পৰা অনা কালত আপোনাৰ দাস মোচিৰ দ্বাৰাই যেনেকৈ কৈছিল, তেনেকৈ আপোনাৰ আধিপত্য হ’বলৈ তেওঁলোকক পৃথিৱীৰ আটাই জাতিবোৰৰ পৰা আপুনিয়েই পৃথক কৰিলে।”"},{"book":"1 ৰাজা","chapter":"8","verse":"54","text":"যিহোৱাৰ সন্মুখত এইদৰে প্ৰাৰ্থনা আৰু নিবেদন কৰাৰ পাছত, চলোমনে যিহোৱাৰ যজ্ঞবেদিৰ সন্মুখত যেনেদৰে আঠুকাঢ়ি পৰি স্বৰ্গৰ ফালে চাই আছিল, সেইদৰে চাই থকাৰ পৰা তেওঁ উঠি থিয় হ’ল।"},{"book":"1 ৰাজা","chapter":"8","verse":"55","text":"তাৰ পাছত ইস্ৰায়েলৰ গোটেই সমাজলৈ চাই, আশীৰ্ব্বাদ কৰি উচ্চস্বৰে ক’লে,"},{"book":"1 ৰাজা","chapter":"8","verse":"56","text":"“যিজন সৰ্ব্বশক্তিমান ঈশ্বৰে নিজৰ সকলো প্ৰতিজ্ঞা অনুসাৰে নিজৰ প্ৰজা ইস্ৰায়েলক বিশ্ৰাম দিছে, সেই যিহোৱা ধন্য হওঁক; তেওঁ নিজ দাস মোচিৰ দ্বাৰাই যি প্ৰতিজ্ঞা কৰিলে, সেই উত্তম প্ৰতিজ্ঞাৰ এটা বিষয়ো বিফল হ’ব দিয়া নাই।"},{"book":"1 ৰাজা","chapter":"8","verse":"57","text":"আৰু আমাৰ ঈশ্বৰ যিহোৱা যেনেকৈ আমাৰ ওপৰ-পিতৃসকলৰ লগত আছিল, তেনেকৈ তেওঁ আমাৰো লগত থাকক৷ আমাক ত্যাগ নকৰক বা আমাক এৰি নাযাওঁক।"},{"book":"1 ৰাজা","chapter":"8","verse":"58","text":"তেওঁৰ সকলো পথত চলিবলৈ আৰু আমাৰ পূৰ্বপুৰুষসকলক দিয়া তেওঁৰ আজ্ঞা, বিধি আৰু শাসন-প্ৰণালীবোৰ পালন কৰিবলৈ আমাৰ মন নিজলৈ আকৰ্ষণ কৰক।"},{"book":"1 ৰাজা","chapter":"8","verse":"59","text":"আৰু যি সকলো কথাৰে মই যিহোৱাৰ আগত নিবেদন কৰিলোঁ, দিনে ৰাতিয়ে তেওঁৰ কাষ চাপা, যাতে দাসকলৰ বাবে তেওঁ সহায় কৰিব, আৰু দিনে দিনে যেনে প্ৰয়োজন, তেনেকৈ তেওঁ নিজ দাস আৰু নিজ প্ৰজা ইস্ৰায়েলৰ বিচাৰ নিস্পত্তি কৰিব;"},{"book":"1 ৰাজা","chapter":"8","verse":"60","text":"যিহোৱাই যে ঈশ্বৰ, তেওঁৰ বাহিৰে আন কোনো ঈশ্বৰ নাই, ইয়াক পৃথিৱীৰ সকলো জাতিয়ে জানিবৰ বাবে, এই যি সকলো কথাৰ দ্বাৰাই মই যিহোৱাৰ আগত প্ৰাৰ্থনা কৰিলোঁ, মোৰ এই সকলো কথা দিনে ৰাতিয়ে আমাৰ ঈশ্বৰ যিহোৱাৰ আগত উপস্থিত হৈ থাকক।"},{"book":"1 ৰাজা","chapter":"8","verse":"61","text":"এই হেতুকে আজিৰ দৰে তেওঁৰ বিধিমতে আচৰণ কৰিবলৈ আৰু তেওঁৰ আজ্ঞা পালন কৰিবলৈ আমাৰ ঈশ্বৰ যিহোৱাৰ আগত তোমালোকৰ মন সিদ্ধ হওক।”"},{"book":"1 ৰাজা","chapter":"8","verse":"62","text":"পাছত ৰজা আৰু তেওঁৰে সৈতে গোটেই ইস্ৰায়েলে যিহোৱাৰ সাক্ষাতে বলিদান কৰিলে।"},{"book":"1 ৰাজা","chapter":"8","verse":"63","text":"আৰু চলোমনে যিহোৱাৰ উদ্দেশে দিয়া মঙ্গলাৰ্থক বলিস্বৰূপে বাইশ হাজাৰ গৰু আৰু এক লাখ বিশ হাজাৰ ভেড়া ও ছাগলী উৎসৰ্গ কৰিলে। এইদৰে ৰজা আৰু ইস্ৰায়েলৰ সকলো সন্তানে যিহোৱাৰ গৃহৰ প্ৰতিষ্ঠা কৰিলে।"},{"book":"1 ৰাজা","chapter":"8","verse":"64","text":"সেই দিনা ৰজাই যিহোৱাৰ গৃহৰ সন্মুখত থকা চোতালৰ মাজভাগ পবিত্ৰ কৰিছিল; কিয়নো সেই ঠাইতেই তেওঁ হোম-বলি, ভক্ষ্য নৈবেদ্য আৰু মঙ্গলাৰ্থক বলিৰ তেল উৎসৰ্গ কৰিছিল; কাৰণ হোম-বলি, ভক্ষ্য নৈবেদ্য আৰু মঙ্গলাৰ্থক বলিৰ তেল ধৰিবলৈ যিহোৱাৰ সন্মুখত থকা পিতলৰ যজ্ঞবেদী সৰু আছিল।"},{"book":"1 ৰাজা","chapter":"8","verse":"65","text":"এইদৰে সেই সময়ত চলোমন আৰু তেওঁৰ লগৰ গোটেই ইস্ৰায়েলে হমাতৰ প্ৰবেশ স্থানৰ পৰা মিচৰ-জুৰিলৈকে মহা সমাজ হৈ, সাত দিন আৰু সাত দিন, মুঠতে চৌদ্ধ দিন আমাৰ ঈশ্বৰ যিহোৱাৰ সাক্ষাতে উৎসৱ কৰিছিল।"},{"book":"1 ৰাজা","chapter":"8","verse":"66","text":"পাছত অষ্টম দিনা তেওঁ লোকসকলক বিদায় দিলে আৰু তেওঁলোকে ৰজাক ধন্যবাদ কৰি, যিহোৱাই তেওঁৰ দাস দায়ুদ আৰু তেওঁৰ প্ৰজা ইস্ৰায়েল লোকসকললৈ কৰা মঙ্গলৰ কাৰণে আনন্দিত আৰু সন্তুষ্ট হৈ নিজ নিজ তম্বুলৈ গুচি গ’ল।"}]}