{"data":[{"book":"1 ৰাজা","chapter":"9","verse":"1","text":"চলোমনে যিহোৱাৰ গৃহ, ৰাজ-গৃহ আৰু নিজ ইচ্ছামতে যি যি কৰ্ম কৰিবলৈ তেওঁ স্থিৰ কৰিছিল, সেই আটাইকে সম্পূর্ণৰূপে সম্পন্ন কৰিলে।"},{"book":"1 ৰাজা","chapter":"9","verse":"2","text":"গিবিয়োনত দৰ্শন দিয়াৰ দৰে, যিহোৱাই দ্বিতীয় বাৰ চলোমনক দৰ্শন দিলে।"},{"book":"1 ৰাজা","chapter":"9","verse":"3","text":"যিহোৱাই তেওঁক ক’লে, “তুমি মোৰ আগত কৰা তোমাৰ প্ৰাৰ্থনা আৰু মিনতি মই শুনিলোঁ৷ তুমি নিৰ্মাণ কৰা এই গৃহত মোৰ নাম চিৰকাললৈকে স্থাপন কৰিবৰ অর্থে মই এই গৃহক পবিত্ৰ কৰিলোঁ আৰু এই ঠাইত সদায় মোৰ চকু আৰু মোৰ মন থাকিব।"},{"book":"1 ৰাজা","chapter":"9","verse":"4","text":"তুমি যদি তোমাৰ পিতৃ দায়ূদৰ দৰে একান্ত মনে সৰল ভাৱে মোৰ সাক্ষাতে চলা, আৰু মই তোমাক দিয়া সকলো আজ্ঞা পালন কৰা, মোৰ বিধি আৰু শাসন প্ৰনালীবোৰ মানি চলা,"},{"book":"1 ৰাজা","chapter":"9","verse":"5","text":"তেতিয়া মই ইস্ৰায়েলৰ ওপৰত তোমাৰ ৰাজসিংহাসন চিৰকাললৈকে স্থাপন কৰিম; যেনেদৰে মই তোমাৰ পিতৃ দায়ুদৰ আগত প্ৰতিজ্ঞা কৰি কৈছিলোঁ বোলে, ‘ইস্ৰায়েলৰ সিংহাসনৰ ওপৰত বহিবলৈ তোমাৰ বংশৰ মানুহৰ কেতিয়াও অভাৱ নহ’ব৷’"},{"book":"1 ৰাজা","chapter":"9","verse":"6","text":"কিন্তু তুমি বা তোমালোকৰ সন্তান সকলৰ কোনোৱে যদি কেনেবাকৈ মোৰ পাছত চলিবলগীয়া পথৰ পৰা ঘূৰা বা তোমালোকৰ আগত স্থাপন কৰা মোৰ আজ্ঞা আৰু বিধিবোৰ পালন নকৰি ইতৰ দেৱতাবোৰক সেৱা পুজা কৰা আৰু সিহঁতৰ আগত প্ৰণিপাত কৰা,"},{"book":"1 ৰাজা","chapter":"9","verse":"7","text":"তেতিয়া মই ইস্ৰায়েলক দিয়া দেশৰ পৰা তেওঁলোকক উচ্ছন্ন কৰিম আৰু মই নিজৰ কাৰণে পবিত্ৰ কৰা যি গৃহ - সেই গৃহ মোৰ দৃষ্টিৰ পৰা দূৰ কৰিম৷ তাতে সকলো জাতিৰ মাজত ‘ইস্ৰায়েল’ নামটো কেৱল এটা প্ৰবাদ আৰু ঠাট্টাৰ বিষয় হ’ব।"},{"book":"1 ৰাজা","chapter":"9","verse":"8","text":"আৰু যিহেতু এতিয়া এই মন্দিৰ ইমান মহৎ, যিসকলে ইয়াৰ কাষেদি যাব, তেওঁলোকে আচৰিত মানিব আৰু ফোঁচফোঁচাব৷ তেতিয়া তেওঁলোকে সুধিব, ‘এই দেশ আৰু এই গৃহলৈ যিহোৱাই কিয় এইৰূপে কাৰ্য কৰিলে?’"},{"book":"1 ৰাজা","chapter":"9","verse":"9","text":"তাতে আন আন লোকবোৰে উত্তৰ দি ক’ব, ‘কিয়নো তেওঁলোকৰ পূৰ্ব-পুৰুষসকলক মিচৰ দেশৰ পৰা বাহিৰ কৰি অনা ঈশ্বৰ যিহোৱাক তেওঁলোকে ত্যাগ কৰিলে আৰু ইতৰ দেৱতাবোৰত আসক্ত হৈ তেওঁলোকে সেইবোৰৰ আগত প্ৰণিপাত কৰি সেইবোৰক সেৱা পুজা কৰিলে৷ সেই কাৰণে যিহোৱাই তেওঁলোকৰ ওপৰত এই আটাই অমঙ্গল ঘটালে’।”"},{"book":"1 ৰাজা","chapter":"9","verse":"10","text":"যিহোৱাৰ মন্দিৰ আৰু ৰাজগৃহ, এই দুটা সাজি শেষ কৰিবলৈ চলোমনৰ বিশ বছৰ লাগিছিল।"},{"book":"1 ৰাজা","chapter":"9","verse":"11","text":"তূৰৰ ৰজা হীৰমে চলোমনৰ সকলো ইচ্ছাৰ দৰে, এৰচ কাঠ, দেবদাৰু কাঠ আৰু সোণ যোগান ধৰিছিল। সেই বাবে ৰজা চলোমনে হীৰমক গালীল দেশত থকা বিশখন নগৰ দিছিল।"},{"book":"1 ৰাজা","chapter":"9","verse":"12","text":"তেতিয়া হীৰমে ৰজা চলোমনে দিয়া নগৰ চাবলৈ তূৰৰ পৰা আহিল, কিন্তু তেওঁ সেই নগৰবোৰ দেখি সন্তুষ্ট নহ’ল।"},{"book":"1 ৰাজা","chapter":"9","verse":"13","text":"সেয়ে তেওঁ ক’লে, “হে মোৰ ভাই, তুমি মোক কেনেকুৱা নগৰবোৰ দিলা?” এই হেতুকে হীৰমে সেই নগৰবোৰৰ নাম কাবূল দেশ ৰাখিলে, এই নাম আজিলৈকে আছে।"},{"book":"1 ৰাজা","chapter":"9","verse":"14","text":"হীৰমে এশ বিশ কিক্কৰ সোণ ৰজালৈ পঠাই দিলে।"},{"book":"1 ৰাজা","chapter":"9","verse":"15","text":"আৰু ৰজা চলোমনে যিহোৱাৰ গৃহ, নিজৰ গৃহ, মিল্লো, যিৰূচালেমৰ গড় হাচোৰ, মগিদ্দো আৰু গেজৰ নিৰ্ম্মাণ কৰিবলৈ বন্দী কাম কৰিব লগীয়া লোক সমূহক গোটাব লগীয়া বিবৰণ এই।"},{"book":"1 ৰাজা","chapter":"9","verse":"16","text":"মিচৰৰ ৰজা ফৰৌণে উঠি গৈ গেজৰ হাত কৰি লৈ জুইৰে পুৰি ভষ্ম কৰিছিল আৰু সেই নগৰ নিবাসী কনানীয়াবোৰক বধ কৰি তাক নিজৰ জীয়েক চলোমনৰ ভাৰ্য্যাৰ যৌতুকত দিছিল।"},{"book":"1 ৰাজা","chapter":"9","verse":"17","text":"আৰু ৰজা চলোমনে গেজৰ, তলৰ বৈৎ-হোৰোণ,"},{"book":"1 ৰাজা","chapter":"9","verse":"18","text":"বালৎ, দেশৰ মৰুভূমিত থকা তামৰ,"},{"book":"1 ৰাজা","chapter":"9","verse":"19","text":"তেওঁ অধিকাৰ কৰা সকলো ভঁৰাল-নগৰবোৰ, ৰথ আৰু অশ্বাৰোহীসকলৰ নগৰবোৰ আদি যিৰূচালেমত ও লিবানোনত আৰু নিজে শাসন কৰা দেশৰ সকলো ফালে যি যি নিৰ্ম্মাণ কৰিবলৈ চলোমনৰ ইচ্ছা আছিল, সেই সকলোকে তেওঁ নিৰ্ম্মাণ কৰিলে।"},{"book":"1 ৰাজা","chapter":"9","verse":"20","text":"ইস্ৰায়েলৰ সন্তান সকলৰ মাজত নোহোৱা অৱশিষ্ট থকা ইমোৰীয়া, হিত্তীয়া, পৰিজ্জীয়া, হিব্বীয়া, আৰু যিবুচীয়া লোকসকলৰ"},{"book":"1 ৰাজা","chapter":"9","verse":"21","text":"যি সন্তান সকল সেই দেশত অৱশিষ্ট থাকিল, যিবোৰক ইস্ৰায়েলৰ সন্তান সকলে নিঃশেষ হোৱাকৈ বিনষ্ট কৰিব নোৱাৰিলে - সিহঁতৰ মাজৰ পৰাই বন্দী কামৰ বাবে ৰজা চলোমনে মানুহ গোটালে, আৰু এই লোকসকলে আজিলৈকে তাকেই কৰি আছে।"},{"book":"1 ৰাজা","chapter":"9","verse":"22","text":"কিন্তু ৰজা চলোমনে ইস্ৰায়েলৰ সন্তান সকলৰ মাজৰ কোনো লোকক বন্দী কামত নলগালে। বৰং তেওঁলোক ৰণুৱা, তেওঁৰ দাস, তেওঁৰ মন্ত্ৰী, তেওঁৰ বিষয়া, সেনাপতি আৰু সাৰথি ও অশ্বাৰোহীৰ অধ্যক্ষহে হ’ল।"},{"book":"1 ৰাজা","chapter":"9","verse":"23","text":"তেওঁলোকৰ মাজৰ পাঁচ শ পঞ্চাশ জন লোক ৰজা চলোমনৰ কাৰ্যত নিযুক্ত কৰা প্ৰধান বিষয়া আছিল; তেওঁলোকে কাম কৰোঁতা সকলক চলাইছিল।"},{"book":"1 ৰাজা","chapter":"9","verse":"24","text":"পাছত ৰজা ফৰৌণৰ জীয়েকে দায়ূদৰ নগৰৰ পৰা, তেওঁৰ বাবে চলোমনে সজা নিজ ঘৰলৈ অাহিল৷ পিছত ৰজা চলোমনে মিল্লো নিৰ্ম্মাণ কৰিলে।"},{"book":"1 ৰাজা","chapter":"9","verse":"25","text":"আৰু ৰজা চলোমনে যিহোৱাৰ বাবে যি যজ্ঞবেদী নিৰ্ম্মাণ কৰিলে, তাৰ ওপৰত বছৰৰ ভিতৰত তিনিবাৰ হোমবলি আৰু মঙ্গলাৰ্থক বলি উৎসৰ্গ কৰিছিল আৰু তাৰে সৈতে তেওঁ যিহোৱাৰ সন্মুখত থকা বেদীত ধূপ জ্বলাইছিল৷ এইদৰে তেওঁ গৃহটিৰ কাৰ্য সমাপ্ত কৰিছিল।"},{"book":"1 ৰাজা","chapter":"9","verse":"26","text":"ৰজা চলোমনে ইদোম দেশৰ চূফ সাগৰ তীৰত থকা এলতৰ ওচৰৰ ইচিয়োন-গেবৰত এখন জাহাজ সাজিছিল।"},{"book":"1 ৰাজা","chapter":"9","verse":"27","text":"তাতে হীৰমে ৰজা চলোমনৰ দাসবোৰৰ লগত, সামুদ্ৰিক কাৰ্যত নিজৰ নিপুণ নাবিক দাসবোৰক জাহাজলৈ পঠিয়াইছিল।"},{"book":"1 ৰাজা","chapter":"9","verse":"28","text":"তেওঁলোকে ৰজা চলোমনৰ দাসবোৰৰ সৈতে ওফীৰলৈ গৈছিল, আৰু তাৰ পৰা চাৰি শ বিশ কিক্কৰ সোণ ৰজা চলোমনৰ কাৰণে লৈ আহিছিল।"}]}