{"data":[{"book":"Oseas","chapter":"7","verse":"1","text":"Cuando mi deseo era que el destino de mi pueblo cambiara y que Israel se sanará, entonces el pecado de Efraín quedó claro y la maldad de Samaria; porque sus caminos son de engaño, el ladrón entra a la casa, mientras los bandidos despojan por fuera."},{"book":"Oseas","chapter":"7","verse":"2","text":"Y no se dicen a sí mismos que tengo en mente todos sus pecados; ahora sus actos malvados los rodean por todos lados; están ahí delante de mi presencia."},{"book":"Oseas","chapter":"7","verse":"3","text":"En su pecado alegran al rey; y a los gobernantes con su engaño."},{"book":"Oseas","chapter":"7","verse":"4","text":"Todos son adúlteros; son como un horno encendido por él panadero; que deja de atizar el fuego; desde el momento en que amasa la harina hasta que se fermenta."},{"book":"Oseas","chapter":"7","verse":"5","text":"En el día de nuestro rey, los gobernantes lo enfermaron con el calor del vino; su mano estaba extendida con los hombres orgullosos."},{"book":"Oseas","chapter":"7","verse":"6","text":"Porque han preparado sus corazones como un horno, mientras esperan en secreto; su ira duerme toda la noche; en la mañana arde como un fuego ardiente."},{"book":"Oseas","chapter":"7","verse":"7","text":"Todos se calientan como un horno, y acaban con sus jueces; todos sus reyes han sido humillados; ninguno de ellos clama a mí."},{"book":"Oseas","chapter":"7","verse":"8","text":"Efraín se mezcla con los pueblos; Efraín es una torta no volteada."},{"book":"Oseas","chapter":"7","verse":"9","text":"Hombres de otras tierras han devorado su fuerza, y él no es consciente de ello; le han salido canas aquí y allá, y él no lo sabe."},{"book":"Oseas","chapter":"7","verse":"10","text":"Y el orgullo de Israel se muestra en su rostro; pero por todo esto, no han regresado al Señor su Dios, ni lo han buscado."},{"book":"Oseas","chapter":"7","verse":"11","text":"Y Efraín es como una paloma necia, sin sabiduría; llaman a Egipto, y van a Asiria."},{"book":"Oseas","chapter":"7","verse":"12","text":"Cuando se vayan, mi red se extenderá sobre ellos; Los tomaré como las aves del cielo, les daré castigo, los llevaré a la red por su pecado."},{"book":"Oseas","chapter":"7","verse":"13","text":"¡Que los problemas sean de ellos! porque se han alejado de mí; y destrucción, porque han estado pecando contra mí; Estaba listo para ser su salvador, pero dijeron mentiras en mi contra."},{"book":"Oseas","chapter":"7","verse":"14","text":"Y no claman a mí de corazón, cuando gimen en sus camas; se reúnen por comida y vino, se rebelaron contra mí."},{"book":"Oseas","chapter":"7","verse":"15","text":"Aunque les he dado entrenamiento y fuerza a sus brazos, tienen planes malvados contra mí."},{"book":"Oseas","chapter":"7","verse":"16","text":"Han ido a lo que no tiene valor; no se volvieron al altísimo, pero son como un falso arco; sus capitanes serán destruidos por la espada y la insolencia de su lengua; por esto, en la tierra de Egipto se burlaran de ellos."}]}