{"data":[{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"1","text":"ਹੇ ਮੂਰਖ ਗਲਾਤੀਓ, ਕਿਸ ਨੇ ਤੁਹਾਨੂੰ ਭਰਮਾ ਲਿਆ ਤੁਹਾਡੇ ਤਾਂ ਮੰਨੋ ਜਿਵੇਂ ਅੱਖਾਂ ਦੇ ਸਾਹਮਣੇ ਯਿਸੂ ਮਸੀਹ ਸਲੀਬ ਉੱਤੇ ਚੜਾਇਆ ਗਿਆ?"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"2","text":"ਮੈਂ ਤੁਹਾਡੇ ਕੋਲੋਂ ਕੇਵਲ ਇਹ ਜਾਨਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਤੁਹਾਨੂੰ ਪਵਿੱਤਰ ਆਤਮਾ ਬਿਵਸਥਾ ਦੇ ਕੰਮਾਂ ਤੋਂ ਪ੍ਰਾਪਤ ਹੋਇਆ ਜਾਂ ਵਿਸ਼ਵਾਸ ਦੇ ਸੁਨੇਹੇ ਤੋਂ?"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"3","text":"ਕਿ ਤੁਸੀਂ ਇਹੋ ਜਿਹੇ ਮੂਰਖ ਹੋ? ਕਿ, ਆਤਮਾ ਤੋਂ ਸ਼ੁਰੂਆਤ ਕਰ ਕੇ ਤੁਸੀਂ ਹੁਣ ਸਰੀਰ ਦੁਆਰਾ ਅੰਤ ਕਰਦੇ ਹੋ?"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"4","text":"ਕੀ ਤੁਸੀਂ ਐਨਿਆਂ ਦੁੱਖਾਂ ਨੂੰ ਐਂਵੇਂ ਹੀ ਝੱਲਿਆ ਕਿ, ਉਹ ਸੱਚ-ਮੁੱਚ ਵਿਅਰਥ ਹੀ ਸੀ? ਕਦੇ ਨਹੀਂ!"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"5","text":"ਫੇਰ ਜਿਹੜਾ ਤੁਹਾਨੂੰ ਪਵਿੱਤਰ ਆਤਮਾ ਦਾ ਦਾਨ ਦਿੰਦਾ ਅਤੇ ਤੁਹਾਡੇ ਵਿੱਚ ਸਮਰੱਥਾ ਦੇ ਕੰਮ ਕਰਦਾ ਹੈ ਸੋ ਬਿਵਸਥਾ ਦੇ ਕੰਮਾਂ ਤੋਂ ਹੈ ਜਾਂ ਵਿਸ਼ਵਾਸ ਦੇ ਸੁਨੇਹੇ ਤੋਂ?।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"6","text":"ਜਿਵੇਂ ਅਬਰਾਹਾਮ ਨੇ ਪਰਮੇਸ਼ੁਰ ਤੇ ਵਿਸ਼ਵਾਸ ਕੀਤਾ ਅਤੇ ਇਹ ਉਹ ਦੇ ਲਈ ਧਾਰਮਿਕਤਾ ਗਿਣਿਆ ਗਿਆ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"7","text":"ਸੋ ਇਹ ਜਾਣ ਲਓ ਕਿ ਜਿਹੜੇ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹਨ ਉਹ ਹੀ ਅਬਰਾਹਾਮ ਦੀ ਸੰਤਾਨ ਹਨ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"8","text":"ਅਤੇ ਪਵਿੱਤਰ ਗ੍ਰੰਥ ਨੇ ਪਹਿਲਾਂ ਹੀ ਇਹ ਵੇਖ ਕੇ, ਕਿ ਪਰਮੇਸ਼ੁਰ ਪਰਾਈਆਂ ਕੌਮਾਂ ਨੂੰ ਵਿਸ਼ਵਾਸ ਦੇ ਰਾਹੀਂ ਧਰਮੀ ਠਹਿਰਾਵੇਗਾ ਅਬਰਾਹਾਮ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਇਹ ਖੁਸ਼ਖਬਰੀ ਸੁਣਾਈ ਕਿ ਸਭ ਕੌਮਾਂ ਤੇਰੇ ਤੋਂ ਬਰਕਤ ਪਾਉਣਗੀਆਂ l"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"9","text":"ਸੋ ਜਿਹੜੇ ਵਿਸ਼ਵਾਸ ਕਰਨ ਵਾਲੇ ਹਨ ਉਹ ਵਿਸ਼ਵਾਸੀ ਅਬਰਾਹਾਮ ਦੇ ਨਾਲ ਬਰਕਤ ਪਾਉਂਦੇ ਹਨ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"10","text":"ਸੋ ਜਿੰਨੇ ਲੋਕ ਬਿਵਸਥਾ ਦੇ ਕੰਮਾਂ ਉੱਤੇ ਭਰੋਸਾ ਰੱਖਦੇ ਹਨ ਉਹ ਸਰਾਪ ਦੇ ਹੇਠਾਂ ਹਨ ਕਿਉਂ ਜੋ ਇਹ ਲਿਖਿਆ ਹੋਇਆ ਹੈ ਕਿ ਸਰਾਪੀ ਹੋਵੇ ਹਰੇਕ ਜਿਹੜਾ ਉਨ੍ਹਾਂ ਸਭਨਾਂ ਗੱਲਾਂ ਨੂੰ ਜਿਹੜੀਆਂ ਬਿਵਸਥਾ ਦੀ ਪੁਸਤਕ ਵਿੱਚ ਲਿਖੀਆਂ ਹੋਈਆਂ ਹਨ, ਮੰਨ ਕੇ ਪਾਲਣਾ ਨਹੀਂ ਕਰਦਾ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"11","text":"ਹੁਣ ਇਹ ਗੱਲ ਪਰਗਟ ਹੈ ਕਿ ਪਰਮੇਸ਼ੁਰ ਦੇ ਅੱਗੇ ਬਿਵਸਥਾ ਦੁਆਰਾ ਕੋਈ ਧਰਮੀ ਨਹੀਂ ਠਹਿਰਦਾ ਇਸ ਲਈ ਜੋ ਧਰਮੀ ਵਿਸ਼ਵਾਸ ਦੇ ਕਾਰਨ ਹੀ ਜੀਉਂਦਾ ਰਹੇਗਾ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"12","text":"ਅਤੇ ਬਿਵਸਥਾ ਨੂੰ ਵਿਸ਼ਵਾਸ ਨਾਲ ਕੁਝ ਵਾਸਤਾ ਨਹੀਂ ਸਗੋਂ ਜਿਹੜਾ ਉਹਨਾਂ ਹੁਕਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੇਗਾ ਸੋ ਉਹਨਾਂ ਦੇ ਕਾਰਣ ਜੀਉਂਦਾ ਰਹੇਗਾ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"13","text":"ਮਸੀਹ ਨੇ ਸਾਨੂੰ ਮੁੱਲ ਲੈ ਕੇ ਬਿਵਸਥਾ ਦੇ ਸਰਾਪ ਤੋਂ ਛੁਡਾਇਆ ਇਸ ਕਰਕੇ ਜੋ ਉਹ ਸਾਡੇ ਲਈ ਸਰਾਪ ਬਣਿਆ ਕਿਉਂ ਜੋ ਲਿਖਿਆ ਹੋਇਆ ਹੈ ਕਿ ਸਰਾਪੀ ਹੈ ਹਰੇਕ ਜਿਹੜਾ ਰੁੱਖ ਅਰਥਾਤ ਕਾਠ ਉੱਤੇ ਟੰਗਿਆ ਜਾਂਦਾ ਹੈ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"14","text":"ਇਹ ਇਸ ਲਈ ਹੋਇਆ ਕਿ ਅਬਰਾਹਾਮ ਦੀ ਬਰਕਤ ਮਸੀਹ ਯਿਸੂ ਵਿੱਚ ਪਰਾਈਆਂ ਕੌਮਾਂ ਉੱਤੇ ਹੋਵੇ ਤਾਂ ਜੋ ਅਸੀਂ ਉਸ ਵਾਇਦੇ ਦੇ ਆਤਮਾ ਨੂੰ ਵਿਸ਼ਵਾਸ ਦੇ ਰਾਹੀਂ ਪ੍ਰਾਪਤ ਕਰੀਏ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"15","text":"ਹੇ ਭਰਾਵੋ, ਮੈਂ ਮਨੁੱਖ ਵਾਂਗੂੰ ਕਹਿੰਦਾ ਹਾਂ, ਭਾਵੇਂ ਮਨੁੱਖ ਦਾ ਇਕਰਾਰਨਾਮਾਂ ਵੀ ਹੋਵੇ ਜਦੋਂ ਉਹ ਪੱਕਾ ਹੋ ਗਿਆ ਤਾਂ ਨਾ ਕੋਈ ਉਸ ਨੂੰ ਟਾਲਦਾ ਹੈ ਅਤੇ ਨਾ ਉਸ ਵਿੱਚ ਕੁਝ ਵਾਧਾ ਕਰਦਾ ਹੈ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"16","text":"ਹੁਣ ਅਬਰਾਹਾਮ ਅਤੇ ਉਸ ਦੀ ਅੰਸ ਨੂੰ ਵਾਇਦੇ ਦਿੱਤੇ ਗਏ ਸਨ। ਉਹ ਇਹ ਨਹੀਂ ਕਹਿੰਦਾ, “ਅੰਸਾਂ ਨੂੰ”, ਜਿਵੇਂ ਬਾਹਲਿਆਂ ਦੇ ਲਈ ਪਰ ਜਿਵੇਂ ਇੱਕ ਦੇ ਲਈ ਕਹਿੰਦਾ ਹੈ ਅਰਥਾਤ “ਤੇਰੀ ਅੰਸ ਨੂੰ”, ਸੋ ਉਹ ਮਸੀਹ ਹੈ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"17","text":"ਹੁਣ ਮੈਂ ਇਹ ਆਖਦਾ ਹਾਂ ਭਈ ਉਸ ਨੇਮ ਨੂੰ ਜੋ ਪਰਮੇਸ਼ੁਰ ਨੇ ਪਹਿਲਾਂ ਹੀ ਬੰਨ੍ਹਿਆ ਸੀ ਸੋ ਬਿਵਸਥਾ ਜਿਹੜੀ ਉਸ ਤੋਂ ਚਾਰ ਸੌ ਤੀਹ ਸਾਲਾਂ ਦੇ ਪਿੱਛੋਂ ਆਈ ਉਸ ਨੇਮ ਨੂੰ ਨਹੀਂ ਟਾਲ ਸਕਦੀ ਕਿ ਉਹ ਬਚਨ ਵਿਅਰਥ ਹੋ ਜਾਵੇ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"18","text":"ਕਿਉਂਕਿ ਜੇ ਵਾਰਿਸ ਬਿਵਸਥਾ ਤੋਂ ਹੁੰਦਾ ਤਾਂ ਫੇਰ ਵਾਇਦੇ ਤੋਂ ਨਹੀਂ, ਪਰ ਪਰਮੇਸ਼ੁਰ ਨੇ ਅਬਰਾਹਾਮ ਨੂੰ ਵਾਇਦੇ ਦੇ ਰਾਹੀਂ ਦਿੱਤਾ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"19","text":"ਤਾਂ ਫ਼ੇਰ ਬਿਵਸਥਾ ਕੀ ਹੈ? ਉਹ ਅਪਰਾਧਾਂ ਦੇ ਕਾਰਨ ਬਾਅਦ ਵਿੱਚ ਦਿੱਤੀ ਗਈ ਕਿ ਜਿੰਨਾਂ ਚਿਰ ਉਹ ਅੰਸ ਜਿਹ ਨੂੰ ਵਾਇਦਾ ਦਿੱਤਾ ਹੋਇਆ ਹੈ ਨਾ ਆਵੇ ਉਹ ਬਣੀ ਰਹੇ ਅਤੇ ਉਹ ਦੂਤਾਂ ਦੇ ਰਾਹੀਂ ਇੱਕ ਵਿਚੋਲੇ ਦੇ ਹੱਥੀਂ ਠਹਿਰਾਈ ਗਈ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"20","text":"ਹੁਣ ਵਿਚੋਲਾ ਤਾਂ ਇੱਕ ਦਾ ਨਹੀਂ ਹੁੰਦਾ ਪਰੰਤੂ ਪਰਮੇਸ਼ੁਰ ਇੱਕੋ ਹੈ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"21","text":"ਫੇਰ ਭਲਾ, ਬਿਵਸਥਾ ਪਰਮੇਸ਼ੁਰ ਦੇ ਵਾਇਦਿਆਂ ਦੇ ਵਿਰੁੱਧ ਹੈ? ਕਦੇ ਨਹੀਂ ਜੇਕਰ ਅਜਿਹੀ ਬਿਵਸਥਾ ਦਿੱਤੀ ਹੋਈ ਹੁੰਦੀ ਜਿਹੜੀ ਜੀਵਨ ਦੇ ਸਕਦੀ ਤਾਂ ਧਾਰਮਿਕਤਾ ਸੱਚੀ ਮੁੱਚੀ ਬਿਵਸਥਾ ਤੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"22","text":"ਪਰ ਬਿਵਸਥਾ ਨੇ ਸਭਨਾਂ ਨੂੰ ਪਾਪ ਦੇ ਅਧੀਨ ਕਰ ਦਿੱਤਾ ਭਈ ਉਹ ਵਾਇਦਾ ਜਿਹੜਾ ਯਿਸੂ ਮਸੀਹ ਉੱਤੇ ਵਿਸ਼ਵਾਸ ਕਰਨ ਤੋਂ ਮਿਲਦਾ ਹੈ ਵਿਸ਼ਵਾਸ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਦਿੱਤਾ ਜਾਵੇ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"23","text":"ਪਰ ਵਿਸ਼ਵਾਸ ਦੇ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਅਸੀਂ ਉਸ ਵਿਸ਼ਵਾਸ ਦੇ ਲਈ ਜਿਹੜਾ ਪਰਗਟ ਹੋਣ ਵਾਲਾ ਸੀ ਅਸੀਂ ਬਿਵਸਥਾ ਦੇ ਪਹਿਰੇ ਹੇਠ ਬੱਧੇ ਹੋਏ ਰਹਿੰਦੇ ਸੀ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"24","text":"ਸੋ ਬਿਵਸਥਾ ਮਸੀਹ ਦੇ ਆਉਣ ਤੱਕ ਸਾਡੇ ਲਈ ਨਿਗਾਹਬਾਨ ਬਣੀ ਕਿ ਅਸੀਂ ਵਿਸ਼ਵਾਸ ਤੋਂ ਧਰਮੀ ਠਹਿਰਾਏ ਜਾਈਏ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"25","text":"ਪਰ ਹੁਣ ਜਦੋਂ ਵਿਸ਼ਵਾਸ ਆ ਚੁੱਕਿਆ ਤਾਂ ਅਸੀਂ ਅਗਾਹਾਂ ਨੂੰ ਨਿਗਾਹਬਾਨ ਦੇ ਅਧੀਨ ਨਾ ਰਹੇ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"26","text":"ਕਿਉਂ ਜੋ ਮਸੀਹ ਯਿਸੂ ਉੱਤੇ ਵਿਸ਼ਵਾਸ ਕਰਨ ਦੇ ਕਾਰਨ ਤੁਸੀਂ ਸਭ ਪਰਮੇਸ਼ੁਰ ਦੀ ਸੰਤਾਨ ਹੋ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"27","text":"ਕਿਉਂ ਜੋ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਜਿੰਨਿਆਂ ਨੇ ਮਸੀਹ ਵਿੱਚ ਬਪਤਿਸਮਾ ਲਿਆ ਉਨ੍ਹਾ ਨੇ ਮਸੀਹ ਨੂੰ ਪਹਿਨ ਲਿਆ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"28","text":"ਹੁਣ ਨਾ ਕੋਈ ਯਹੂਦੀ ਨਾ ਯੂਨਾਨੀ, ਨਾ ਗੁਲਾਮ ਨਾ ਅਜ਼ਾਦ, ਨਾ ਨਰ ਨਾ ਨਾਰੀ ਕਿਉਂ ਜੋ ਤੁਸੀਂ ਸਭ ਮਸੀਹ ਯਿਸੂ ਵਿੱਚ ਇੱਕੋ ਹੀ ਹੋ।"},{"book":"ਗਲਾਤਿਯਾ","chapter":"3","verse":"29","text":"ਅਤੇ ਜੇ ਤੁਸੀਂ ਮਸੀਹ ਦੇ ਹੋ ਤਾਂ ਅਬਰਾਹਾਮ ਦੀ ਅੰਸ ਅਤੇ ਵਾਇਦੇ ਦੇ ਅਨੁਸਾਰ ਵਾਰਿਸ ਵੀ ਹੋ।"}]}