{"data":[{"book":"Eksodu","chapter":"29","verse":"1","text":"“Èyí ni ohun tí ìwọ yóò ṣe láti yà wọ́n sí mímọ́, kí wọn lè máa ṣe àlùfáà fún mi. Mú ọ̀dọ́ akọ màlúù kan àti àgbò méjì tí kò ní àbùkù."},{"book":"Eksodu","chapter":"29","verse":"2","text":"Láti ara ìyẹ̀fun aláìwú dídùn, ṣe àkàrà àti àkàrà tí a pò pẹ̀lú òróró, àti àkàrà fẹ́lẹ́fẹ́lẹ́ aláìwú tí a da òróró sí."},{"book":"Eksodu","chapter":"29","verse":"3","text":"Ìwọ yóò sì kó wọn sínú apẹ̀rẹ̀ kan, ìwọ yóò sì mú wọn wà nínú apẹ̀rẹ̀ náà papọ̀ pẹ̀lú akọ màlúù àti àgbò méjì náà."},{"book":"Eksodu","chapter":"29","verse":"4","text":"Nígbà náà ni ìwọ yóò mú Aaroni àti àwọn ọmọ rẹ̀ wá sí ẹnu-ọ̀nà àgọ́ àjọ, ìwọ yóò sì fi omi wẹ̀ wọ́n."},{"book":"Eksodu","chapter":"29","verse":"5","text":"Ìwọ yóò sì fi ẹ̀wù àwọ̀tẹ́lẹ̀ wọ Aaroni, àti aṣọ ìgúnwà efodu, àti efodu, àti ìgbàyà, kí ó sì fi onírúurú ọnà ọ̀já ẹ̀wù efodu dì í."},{"book":"Eksodu","chapter":"29","verse":"6","text":"Ìwọ yóò sì fi fìlà dé e ní orí, ìwọ yóò sì ṣe adé mímọ́ sára fìlà náà."},{"book":"Eksodu","chapter":"29","verse":"7","text":"Nígbà náà ni ìwọ yóò sì mú òróró ìtasórí, ìwọ yóò sì yà á sí mímọ́ nípa dída òróró sí i ní orí."},{"book":"Eksodu","chapter":"29","verse":"8","text":"Ìwọ yóò sì mú àwọn ọmọ rẹ̀ ìwọ yóò sì fi aṣọ àwọ̀tẹ́lẹ̀ wọ̀ wọ́n"},{"book":"Eksodu","chapter":"29","verse":"9","text":"ìwọ yóò sì fi fìlà dé wọn ni orí. Nígbà náà fi ọ̀já àmùrè di Aaroni àti àwọn ọmọ rẹ̀. Iṣẹ́ àlùfáà yóò máa jẹ́ tiwọn ní ìlànà títí ayé."},{"book":"Eksodu","chapter":"29","verse":"10","text":"“Ìwọ yóò sì mú akọ màlúù wá síwájú àgọ́ àjọ, Aaroni àti àwọn ọmọ rẹ̀ yóò sì fi ọwọ́ wọn lé akọ màlúù ní orí."},{"book":"Eksodu","chapter":"29","verse":"11","text":"Ìwọ yóò sì pa àwọn akọ màlúù náà níwájú Olúwa ní ẹnu-ọ̀nà àgọ́ àjọ."},{"book":"Eksodu","chapter":"29","verse":"12","text":"Ìwọ yóò sì mú nínú ẹ̀jẹ̀ akọ màlúù náà, ìwọ yóò sì fi ìka rẹ tọ́ ọ sára ìwo pẹpẹ náà, kí o sì da gbogbo ẹ̀jẹ̀ tókù sí ìsàlẹ̀ pẹpẹ náà."},{"book":"Eksodu","chapter":"29","verse":"13","text":"Kí o mú gbogbo ọ̀rá tí ó yí inú ká, èyí tí ó bo ẹ̀dọ̀ àti ìwé méjèèjì pẹ̀lú ọ̀rá tí ó wà lára wọn, ìwọ yóò sì sun wọ́n lórí pẹpẹ."},{"book":"Eksodu","chapter":"29","verse":"14","text":"Ṣùgbọ́n fi iná sun ẹran akọ màlúù, awọ rẹ̀ àti ìgbẹ́ rẹ̀ lẹ́yìn òde. Ẹbọ ẹ̀ṣẹ̀ ni."},{"book":"Eksodu","chapter":"29","verse":"15","text":"“Ìwọ yóò sì mú àgbò kan, Aaroni àti àwọn ọmọ rẹ̀ yóò sì gbọ́wọ́ lé orí àgbò náà."},{"book":"Eksodu","chapter":"29","verse":"16","text":"Ìwọ yóò sì pa àgbò náà, ìwọ yóò sì mú ẹ̀jẹ̀ rẹ̀, ìwọ yóò sì fi wọ́n pẹpẹ náà yíká."},{"book":"Eksodu","chapter":"29","verse":"17","text":"Ìwọ yóò sì gé àgbò náà sí wẹ́wẹ́, ìwọ yóò sì fọ inú àti àwọn ẹsẹ̀ rẹ̀, ìwọ yóò sì tò wọ́n pẹ̀lú orí rẹ̀ lé ara wọn."},{"book":"Eksodu","chapter":"29","verse":"18","text":"Nígbà náà ni ìwọ yóò sun àgbò náà lórí pẹpẹ. Ẹbọ sísun ni sí Olúwa, olóòórùn dídùn ni, ẹbọ ti a fi iná ṣe sí Olúwa ni."},{"book":"Eksodu","chapter":"29","verse":"19","text":"“Ìwọ yóò mú àgbò kejì, Aaroni àti àwọn ọmọ rẹ̀ yóò fi ọwọ́ wọn lé àgbò náà lórí."},{"book":"Eksodu","chapter":"29","verse":"20","text":"Ìwọ yóò sì pa àgbò náà, ìwọ yóò mú nínú ẹ̀jẹ̀ rẹ̀, ìwọ yóò sì tọ́ ọ sí etí ọ̀tún Aaroni àti àwọn ọmọ rẹ̀, sí àtàǹpàkò ọwọ́ ọ̀tún wọn, àti sí àtàǹpàkò ẹsẹ̀ ọ̀tún wọn. Ìwọ yóò sì fi ẹ̀jẹ̀ wọ́n pẹpẹ náà yíká."},{"book":"Eksodu","chapter":"29","verse":"21","text":"Ìwọ yóò mú nínú ẹ̀jẹ̀ tí ó wà lórí pẹpẹ àti nínú òróró ìtasórí, ìwọ yóò sì wọ́n ọn sára Aaroni àti sára aṣọ rẹ̀, sára àwọn ọmọ rẹ àti sára aṣọ wọn. Nígbà náà ni òun àti àwọn ọmọ rẹ̀ àti aṣọ wọn yóò di mímọ́."},{"book":"Eksodu","chapter":"29","verse":"22","text":"“Ìwọ yóò mú lára ọ̀rá àgbò náà, ìrù tí ó lọ́ràá, ọ̀rá tí ó yí inú ká, èyí ti ó bo ẹ̀dọ̀, ìwé méjèèjì pẹ̀lú ọ̀rá tí ó wà lára wọn àti itan ọ̀tún. (Èyí ni àgbò fún ìyàsímímọ́.)"},{"book":"Eksodu","chapter":"29","verse":"23","text":"Láti inú apẹ̀rẹ̀ ìṣù àkàrà aláìwú, èyí tí ó wà níwájú Olúwa, mú ìṣù kan, àkàrà tí a fi òróró dín àti àkàrà fẹ́lẹ́fẹ́lẹ́ kan."},{"book":"Eksodu","chapter":"29","verse":"24","text":"Ìwọ yóò fi gbogbo rẹ̀ lé Aaroni àti àwọn ọmọ rẹ̀ lọ́wọ́, ìwọ yóò sì fì wọ́n gẹ́gẹ́ bí ẹbọ fífì níwájú Olúwa."},{"book":"Eksodu","chapter":"29","verse":"25","text":"Nígbà náà ni ìwọ yóò sì gbà wọ́n ní ọwọ́ wọn, ìwọ yóò sì sun wọ́n lórí pẹpẹ pẹ̀lú ẹbọ sísun fún òórùn dídùn níwájú Olúwa, ẹbọ ti a fi iná sun sí Olúwa."},{"book":"Eksodu","chapter":"29","verse":"26","text":"Ìwọ yóò sì mú igẹ̀ àgbò ìyàsímímọ́ Aaroni, ìwọ yóò si fí ì ni ẹbọ fífì níwájú Olúwa; ìpín tìrẹ ni èyí."},{"book":"Eksodu","chapter":"29","verse":"27","text":"“Ìwọ yóò sì ya igẹ̀ ẹbọ fífì náà sí mímọ́, àti ìtàn ẹbọ à gbé sọ sókè tí a fì, tí a sì gbé sọ sókè nínú àgbò ìyàsímímọ́ náà, àní nínú èyí tí í ṣe Aaroni àti nínú èyí tí ì ṣe tí àwọn ọmọ rẹ̀."},{"book":"Eksodu","chapter":"29","verse":"28","text":"Èyí ni yóò sì máa ṣe ìpín ti Aaroni àti àwọn ọmọ rẹ̀ láti ọwọ́ àwọn ọmọ Israẹli nígbà gbogbo. Nítorí ẹbọ à gbé sọ sókè ni ẹbọ tí yóò ṣì ṣe èyí ni ẹbọ tí àwọn ọmọ Israẹli yóò máa ṣe sí Olúwa láti inú ẹbọ àlàáfíà wọn."},{"book":"Eksodu","chapter":"29","verse":"29","text":"“Aṣọ mímọ́ Aaroni yóò jẹ́ ti irú àwọn ọmọ rẹ̀, nítorí kí a lè máa fi òróró yàn wọ́n kí a sì lè máa yà wọ́n sì mímọ́."},{"book":"Eksodu","chapter":"29","verse":"30","text":"Ọmọ rẹ̀ tí ó bá jẹ àlùfáà ní ipò rẹ̀, tí ó bá wọ̀ yóò máa sì wá sí àgọ́ àjọ láti ṣiṣẹ́ ní Ibi Mímọ́, yóò sì máa wọ̀ wọ́n ní ọjọ́ méje."},{"book":"Eksodu","chapter":"29","verse":"31","text":"“Ìwọ yóò sì mú àgbò fún ìyàsímímọ́, ìwọ yóò sì bọ ẹran rẹ̀ ní ibi mímọ́ kan."},{"book":"Eksodu","chapter":"29","verse":"32","text":"Ní ẹnu-ọ̀nà àgọ́ àjọ ni Aaroni àti àwọn ọmọ rẹ̀ yóò ti jẹ ẹran àgbò náà àti àkàrà náà tí ó wà nínú apẹ̀rẹ̀."},{"book":"Eksodu","chapter":"29","verse":"33","text":"Wọn yóò sì jẹ nǹkan wọ̀nyí èyí tí a fi ṣe ètùtù náà fún ìyàsímímọ́ àti ìsọdimímọ́ wọn. Ṣùgbọ́n àlejò ni kò gbọdọ̀ jẹ nínú rẹ̀, nítorí pé mímọ́ ni."},{"book":"Eksodu","chapter":"29","verse":"34","text":"Bí ohun kan nínú ẹran àgbò ìyàsímímọ́ tàbí nínú àkàrà náà bá kù di òwúrọ̀, nígbà náà ni kí ìwọ fi iná sun wọn. A kò gbọdọ̀ jẹ ẹ́, nítorí mímọ́ ni."},{"book":"Eksodu","chapter":"29","verse":"35","text":"“Báyìí ni ìwọ yóò ṣì ṣe fún Aaroni àti àwọn ọmọ rẹ̀ bí ohun gbogbo ti mo paláṣẹ fún ọ, ọjọ́ méje ni ìwọ yóò fi yà wọ́n sí mímọ́."},{"book":"Eksodu","chapter":"29","verse":"36","text":"Ìwọ yóò sì máa pa akọ màlúù kọ̀ọ̀kan ní ojoojúmọ́ bí ẹbọ ẹ̀ṣẹ̀ láti ṣe ètùtù. Ìwọ yóò sì wẹ pẹpẹ mọ́ nípa ṣíṣe ètùtù fún un, ìwọ yóò sì ta òróró sí i láti sọ ọ́ dí mímọ́."},{"book":"Eksodu","chapter":"29","verse":"37","text":"Ní ọjọ́ méje ni ìwọ yóò ṣe ètùtù sí pẹpẹ náà, ìwọ yóò sì sọ ọ́ di mímọ́. Nígbà náà ni pẹpẹ náà yóò jẹ́ mímọ́ jùlọ, àti ohunkóhun tí ó bá fi ọwọ́ kàn án yóò jẹ́ mímọ́."},{"book":"Eksodu","chapter":"29","verse":"38","text":"“Èyí ni ìwọ yóò máa fi rú ẹbọ ní orí pẹpẹ náà: Ọ̀dọ́-àgùntàn méjì ọlọ́dún kan ni ojoojúmọ́ láéláé."},{"book":"Eksodu","chapter":"29","verse":"39","text":"Ọ̀dọ́-àgùntàn kan ni ìwọ yóò fi rú ẹbọ ní òwúrọ̀ àti ọ̀dọ́-àgùntàn èkejì ní àṣálẹ́."},{"book":"Eksodu","chapter":"29","verse":"40","text":"Pẹ̀lú ọ̀dọ́-àgùntàn ti àkọ́kọ́ rú ẹbọ ìdámẹ́wàá òsùwọ̀n ìyẹ̀fun dídára tí a fi ìdámẹ́rin hínì òróró lára olifi tí a gún, àti ìdámẹ́rin hínì wáìnì bí ẹbọ mímu."},{"book":"Eksodu","chapter":"29","verse":"41","text":"Ọ̀dọ́-àgùntàn kejì ni kí ìwọ kí ó pa rú ẹbọ ní àṣálẹ́ ìwọ yóò sì ṣe sí í gẹ́gẹ́ bí ẹbọ jíjẹ àti ẹbọ mímu bí ti òwúrọ̀ fún òórùn dídùn, ẹbọ tí a fi iná ṣe ni sí Olúwa."},{"book":"Eksodu","chapter":"29","verse":"42","text":"“Fún ìrandíran tó ń bọ̀, ni ẹ ó máa ṣe ẹbọ sísun nígbà gbogbo ní ẹnu-ọ̀nà àgọ́ àjọ níwájú Olúwa. Níbẹ̀ èmi yóò pàdé yín, èmi yóò sì bá a yín sọ̀rọ̀;"},{"book":"Eksodu","chapter":"29","verse":"43","text":"níbẹ̀ sì tún ni èmi yóò pàdé àwọn ọmọ Israẹli, a ó sì fi ògo mi ya àgọ́ náà sí mímọ́."},{"book":"Eksodu","chapter":"29","verse":"44","text":"“Bẹ́ẹ̀ ni èmi yóò ya àgọ́ àjọ náà sí mímọ́ àti pẹpẹ náà, èmi yóò sì ya Aaroni àti àwọn ọmọ rẹ̀ sí mímọ́ láti máa ṣe iṣẹ́ bí àlùfáà fún mi."},{"book":"Eksodu","chapter":"29","verse":"45","text":"Nígbà náà ni èmi yóò máa gbé láàrín àwọn ọmọ Israẹli, èmi yóò sì máa ṣe Ọlọ́run wọn."},{"book":"Eksodu","chapter":"29","verse":"46","text":"Wọn yóò sì mọ̀ pé Èmi ni Olúwa Ọlọ́run wọn, ẹni tí ó mú wọn jáde láti ilẹ̀ Ejibiti wá, nítorí kí èmi lè máa gbé àárín wọn. Èmi ni Olúwa Ọlọ́run wọn."}]}