{"data":[{"book":"Eksodu","chapter":"6","verse":"1","text":"Nígbà náà ní Olúwa sọ fún Mose pé, “Ní ìsin yìí, ìwọ yóò rí ohun tí èmi yóò ṣe sí Farao pẹ̀lú ọwọ́ agbára ńlá mi ni yóò fi jẹ́ kí wọn lọ; pẹ̀lú ọwọ́ agbára ńlá mi, òun yóò lé wọn jáde kúrò ní orílẹ̀-èdè rẹ̀.”"},{"book":"Eksodu","chapter":"6","verse":"2","text":"Ọlọ́run sì tún sọ fún Mose pé, “Èmi ni Olúwa."},{"book":"Eksodu","chapter":"6","verse":"3","text":"Mo fi ara hàn Abrahamu, Isaaki àti Jakọbu bí Ọlọ́run alágbára, ṣùgbọ́n nípa orúkọ mi Olúwa, Èmi kò fi ara mi hàn wọ́n."},{"book":"Eksodu","chapter":"6","verse":"4","text":"Èmí sì tún fi ìdí májẹ̀mú mi múlẹ̀ pẹ̀lú wọn láti fún wọn ní ilẹ̀ Kenaani, ilẹ̀ tí wọn gbé gẹ́gẹ́ bí àjèjì."},{"book":"Eksodu","chapter":"6","verse":"5","text":"Èmi sì ti tún gbọ́ kíkùn àwọn ọmọ Israẹli àwọn tí àwọn ará Ejibiti mú gẹ́gẹ́ bí ẹrú, àti pé èmi sì ti rántí májẹ̀mú mi."},{"book":"Eksodu","chapter":"6","verse":"6","text":"“Sọ fún àwọn ará ilé Israẹli, ‘Èmi ni Olúwa, Èmi yóò sọ yín di òmìnira kúrò nínú àjàgà àwọn ará Ejibiti. Èmi yóò sì gbà yín sílẹ̀ kúrò ní oko ẹrú wọn. Èmi yóò dá a yín sílẹ̀ pẹ̀lú apá nínà (àwọn iṣẹ́ ìyanu) àti pẹ̀lú ìdájọ́ ńlá."},{"book":"Eksodu","chapter":"6","verse":"7","text":"Èmi yóò mú un yín bí ènìyàn mi, èmi yóò sì jẹ́ Ọlọ́run yín. Nígbà náà ni ẹ̀yin yóò mọ̀ pé, èmi ni Olúwa Ọlọ́run yín, ẹni tí ó mú un yín jáde kúrò nínú àjàgà àwọn ará Ejibiti."},{"book":"Eksodu","chapter":"6","verse":"8","text":"Èmi yóò mú un yín wá ilẹ̀ náà ti èmi ti búra pẹ̀lú ìgbọ́wọ́sókè láti fi fún Abrahamu. Isaaki àti Jakọbu. Èmi yóò fi fún un yín bí ohun ìní, Èmi ni Olúwa.’ ”"},{"book":"Eksodu","chapter":"6","verse":"9","text":"Mose sì sọ èyí fún àwọn ará Israẹli, ṣùgbọ́n wọn kò fi etí sílẹ̀ sí Mose nítorí ọkàn wọn tó rẹ̀wẹ̀sì àti nítorí ìgbèkùn búburú bí ohun tí ó ti kọ́ sọ kó wọn sí ní oko ẹrú wọn."},{"book":"Eksodu","chapter":"6","verse":"10","text":"Nígbà náà ni Olúwa sọ fún Mose."},{"book":"Eksodu","chapter":"6","verse":"11","text":"“Lọ, sọ fún Farao ọba Ejibiti pé kí ó jẹ́ kí àwọn ará Israẹli lọ kúrò ní orílẹ̀-èdè rẹ̀.”"},{"book":"Eksodu","chapter":"6","verse":"12","text":"Ṣùgbọ́n Mose sọ fún Olúwa pé, “Nígbà ti àwọn ará Israẹli tó jẹ́ ènìyàn mi kó fetí sí ọ̀rọ̀ mi, báwo ni Farao yóò ṣe fetí sí ọ̀rọ̀ mi, nígbà ti mo jẹ́ akólòlò?”"},{"book":"Eksodu","chapter":"6","verse":"13","text":"Olúwa bá ìran Mose àti Aaroni sọ̀rọ̀ nípa àwọn ará Israẹli àti Farao ọba Ejibiti, ó pàṣẹ fún wọn pé kí wọn kó àwọn Israẹli jáde kúrò ni ilẹ̀ Ejibiti."},{"book":"Eksodu","chapter":"6","verse":"14","text":"Wọ̀nyí ni olórí ìran wọn:"},{"book":"Eksodu","chapter":"6","verse":"15","text":"Àwọn ọmọ Simeoni ni:"},{"book":"Eksodu","chapter":"6","verse":"16","text":"Ìwọ̀nyí ni orúkọ àwọn ọmọ Lefi gẹ́gẹ́ bí àkọsílẹ̀ wọn:"},{"book":"Eksodu","chapter":"6","verse":"17","text":"Àwọn ọmọ Gerṣoni ni ìran wọn ni:"},{"book":"Eksodu","chapter":"6","verse":"18","text":"Àwọn ọmọ Kohati ni:"},{"book":"Eksodu","chapter":"6","verse":"19","text":"Àwọn ọmọ Merari ni:"},{"book":"Eksodu","chapter":"6","verse":"20","text":"Amramu sì fẹ́ Jokebedi arábìnrin baba rẹ̀ ní ìyàwó. Jokebedi sì bí Aaroni àti Mose fún un."},{"book":"Eksodu","chapter":"6","verse":"21","text":"Àwọn ọmọ Isari ni:"},{"book":"Eksodu","chapter":"6","verse":"22","text":"Àwọn ọmọ Usieli ni:"},{"book":"Eksodu","chapter":"6","verse":"23","text":"Aaroni fẹ́ Eliṣeba ọmọbìnrin Amminadabu tí í ṣe arábìnrin Nahiṣoni, ó sì bí Nadabu, Abihu, Eleasari àti Itamari."},{"book":"Eksodu","chapter":"6","verse":"24","text":"Àwọn ọmọ Kora ni:"},{"book":"Eksodu","chapter":"6","verse":"25","text":"Eleasari ọmọ Aaroni fẹ́ ọ̀kan lára àwọn ọmọbìnrin Putieli ní ìyàwó, ó sì bí Finehasi fún un."},{"book":"Eksodu","chapter":"6","verse":"26","text":"Aaroni àti Mose yìí kan náà ni Olúwa sọ fún pé, “Ẹ kó àwọn ará Israẹli jáde kúrò ni ilẹ̀ Ejibiti ní ìsọ̀rí ìsọ̀rí.”"},{"book":"Eksodu","chapter":"6","verse":"27","text":"Àwọn ni ó bá Farao ọba Ejibiti sọ̀rọ̀ nípa kíkó àwọn ará Israẹli jáde kúrò ni Ejibiti, àní Mose àti Aaroni yìí kan náà ni."},{"book":"Eksodu","chapter":"6","verse":"28","text":"Nígbà tí Olúwa bá Mose sọ̀rọ̀ ni Ejibiti,"},{"book":"Eksodu","chapter":"6","verse":"29","text":"Olúwa sì sọ fún Mose pé, “Èmi ni Olúwa. Sọ ohun gbogbo ti mo ti sọ fún ọ fún Farao ọba Ejibiti.”"},{"book":"Eksodu","chapter":"6","verse":"30","text":"Ṣùgbọ́n Mose sì wí ní iwájú Olúwa pé, “Níwọ́n ìgbà ti mo jẹ́ akólòlò, ọ̀nà dà ti Farao yóò ṣe fi etí sí mi?”"}]}