{"data":[{"book":"Levitike","chapter":"10","verse":"1","text":"Bana mibali ya Aron, Nadabi mpe Abiyu, bazwaki moko na moko mbabola na ye ; batiaki yango makala ya moto mpe batiaki ansa na likolo ya makala yango. Lokola bakokisaki te kolanda oyo basengelaki kosala, bamemaki moto ya mopaya liboso ya Yawe."},{"book":"Levitike","chapter":"10","verse":"2","text":"Boye moto ebimaki longwa liboso ya Yawe mpe etumbaki bango nyonso ; bakufaki na mbala moko."},{"book":"Levitike","chapter":"10","verse":"3","text":"Moyize alobaki na Aron : « Tomoni kokokisama ya maloba oyo Yawe asakolaki tango alobaki : ‹ Bato nyonso oyo bakobelema liboso na Ngai basengeli kotosa bosantu na Ngai, mpe Ngai nakomonisa nkembo na Ngai na miso ya bato nyonso. › »"},{"book":"Levitike","chapter":"10","verse":"4","text":"Moyize abengisaki Mishaeli mpe Elitsafani, bana mibali ya Uzieli, noko ya Aron. Alobaki na bango : « Boya kolongola bibembe ya bandeko na bino liboso ya Esika ya bule mpe bomema yango na libanda ya molako. »"},{"book":"Levitike","chapter":"10","verse":"5","text":"Basalaki ndenge kaka Moyize alobaki na bango : bapusanaki mpe bamemaki bibembe elongo na banzambala na bango na libanda ya molako."},{"book":"Levitike","chapter":"10","verse":"6","text":"Sima na yango, Moyize alobaki na Aron, Eleazari mpe Itamari, bana mibali ya Aron : « Bopanza te suki ya mito na bino, bopasola te bilamba na bino lokola nde bozali na matanga, noki te bokokufa mpe bokobenda kanda ya Yawe likolo ya lisanga mobimba. Ezali bandeko na bino nyonso ya Isalaele nde bakolela bato oyo Yawe atumbi na moto."},{"book":"Levitike","chapter":"10","verse":"7","text":"Kasi bino, bosengeli te kolongwa liboso ya Ndako ya kapo ya Bokutani, noki te bokokufa ; pamba te bapakola bino mafuta mpo na kosala mosala ya Yawe. »"},{"book":"Levitike","chapter":"10","verse":"8","text":"Yawe alobaki na Aron :"},{"book":"Levitike","chapter":"10","verse":"9","text":"« Tango bokobanda kokota na Ndako ya kapo ya Bokutani, yo mpe bana na yo ya mibali, bosengeli te komela masanga oyo elangwisaka, noki te bokokufa. Yango ezali mobeko ya libela na libela mpo na bino mpe milongo nyonso oyo ekoya sima na bino,"},{"book":"Levitike","chapter":"10","verse":"10","text":"mpo ete boyeba kokesenisa eloko ya bule mpe eloko oyo ezangi bule, eloko ya peto mpe eloko ya mbindo ;"},{"book":"Levitike","chapter":"10","verse":"11","text":"lisusu mpo ete boyeba koteya bana ya Isalaele mibeko nyonso oyo Yawe apesaki bino na nzela ya Moyize. »"},{"book":"Levitike","chapter":"10","verse":"12","text":"Moyize alobaki na Aron, Eleazari mpe Itamari, bana mibali ya Aron : « Kati na makabo bazikisa na moto mpo na Yawe, bokobanda kozwa likabo oyo ekotikala, oyo ekozika te na moto, mpe bokobanda kolia yango pembeni ya etumbelo ; bokotia yango ezanga levire, pamba te ezali eteni ya bule koleka."},{"book":"Levitike","chapter":"10","verse":"13","text":"Bokolia yango na Esika ya bule, pamba te yango nde epesameli yo mpe bana mibali na yo kati na makabo bazikisa na moto mpo na Yawe, ndenge kaka atindaki ngai."},{"book":"Levitike","chapter":"10","verse":"14","text":"Kati na bambeka ya boyokani oyo bana ya Isalaele bakobanda kobonza, yo mpe bana na yo, bokobanda kolia, na Esika ya bule, lokola eteni oyo epesameli bino, tolo oyo ekobonzama lokola likabo ya kotombola mpe mopende ya banyama oyo ekobonzama epai ya Yawe."},{"book":"Levitike","chapter":"10","verse":"15","text":"Bana ya Isalaele bakobonza elongo na biteni ya mafuta bazikisa na moto : tolo mpe mopende ya banyama oyo batombolaka liboso ya Yawe. Ekokoma ya yo mpe ya bana mibali na yo mpo na libela, ndenge kaka Yawe atindaki ngai. »"},{"book":"Levitike","chapter":"10","verse":"16","text":"Bongo, tango Moyize atunaki ntaba ya mobali oyo ebonzamaki lokola mbeka mpo na masumu, ayokaki ete basilaki kotumba yango na moto. Boye asilikelaki Eleazari mpe Itamari, bana mibali ya Aron, mpe atunaki bango :"},{"book":"Levitike","chapter":"10","verse":"17","text":"— Mpo na nini boliaki te mosuni ya mbeka mpo na masumu na Esika ya bule, pamba te ezali eteni ya bule ? Yawe apesaki bino yango mpo ete bokangola lisanga ya Isalaele na masumu na bango mpe bosala liboso ya Yawe mosala ya bolimbisi masumu na bango."},{"book":"Levitike","chapter":"10","verse":"18","text":"Lokola makila ya mbeka yango ekotaki te kati na Esika ya bule, bosengelaki kolia mosuni na yango na Esika ya bule kolanda ndenge nalobaki na tina na yango."},{"book":"Levitike","chapter":"10","verse":"19","text":"Aron azongiselaki Moyize :"},{"book":"Levitike","chapter":"10","verse":"20","text":"Moyize ayokaki eyano oyo mpe amonaki ete ezali malamu."}]}