{"data":[{"book":"Levitike","chapter":"14","verse":"1","text":"Yawe alobaki na Moyize :"},{"book":"Levitike","chapter":"14","verse":"2","text":"« Tala mobeko oyo etali moto oyo azali na bokono ya maba, na mokolo ya kopetolama na ye : ‹ Basengeli komema moto oyo azali na bokono ya maba epai ya Nganga-Nzambe."},{"book":"Levitike","chapter":"14","verse":"3","text":"Nganga-Nzambe akokende libanda ya molako mpo na kotala ye malamu. Soki abiki na bokono na ye ya maba,"},{"book":"Levitike","chapter":"14","verse":"4","text":"Nganga-Nzambe akopesa mitindo ete bamema biloko oyo, mpo na kopetolama ya moto oyo abiki na bokono ya maba : bandeke mibale ya peto mpe ya bomoi, eteni ya nzete ya sedele, eteni ya elamba ya motane makasi mpe eteni ya nzete ya izope."},{"book":"Levitike","chapter":"14","verse":"5","text":"Nganga-Nzambe akopesa mitindo ete bakata kingo ya ndeke moko kati na bandeke wana mibale, na likolo ya sani basala na mabele mpe etondi na mayi ya peto."},{"book":"Levitike","chapter":"14","verse":"6","text":"Bongo akokamata ndeke ya mibale, ya bomoi, elongo na eteni ya nzete ya sedele, eteni ya elamba ya motane makasi mpe eteni ya nzete ya izope ; akozindisa yango kati na makila ya ndeke oyo bawuti kokata kingo na likolo ya mayi ya peto ;"},{"book":"Levitike","chapter":"14","verse":"7","text":"akosopa makila yango mbala sambo na nzoto ya moto oyo asengeli kopetolama na maba. Sima na yango, Nganga-Nzambe akotatola ete moto yango akomi peto ; mpe akotika ndeke oyo ya bomoi kopumbwa mpe kokende na zamba."},{"book":"Levitike","chapter":"14","verse":"8","text":"Moto oyo asengeli na kopetolama akosukola bilamba na ye, akokata bapwale na ye nyonso mpe akomisukola nzoto na mayi ; sima na yango, akokoma peto. Bongo, akoki kozonga kati na molako, kasi akovanda mikolo sambo libanda ya ndako na ye ya kapo."},{"book":"Levitike","chapter":"14","verse":"9","text":"Na mokolo ya sambo, akokata lisusu bapwale na ye, suki na ye ya moto mpe ya miso, mandefu na ye mpe bapwale nyonso mosusu ; akosukola bilamba na ye mpe akomisukola nzoto na mayi. Na bongo, akozala peto."},{"book":"Levitike","chapter":"14","verse":"10","text":"Na mokolo ya mwambe, akokamata bana meme mibale ezanga mbeba elongo na meme moko ya mwasi ezanga mbeba mpe esili kokokisa mobu moko, kilo libwa ya farine basangisa na mafuta lokola, likabo ya bambuma, mpe kati-kati ya litele moko ya mafuta."},{"book":"Levitike","chapter":"14","verse":"11","text":"Nganga-Nzambe oyo azali kosala mosala ya kopetola akotia ye elongo na makabo na ye liboso ya Yawe, na ekotelo ya Ndako ya kapo ya Bokutani."},{"book":"Levitike","chapter":"14","verse":"12","text":"Nganga-Nzambe akozwa mwana meme ya liboso mpe akobonza yango elongo na kati-kati ya litele moko ya mafuta lokola mbeka mpo na kozongisa boyokani ; akotombola yango liboso ya Yawe."},{"book":"Levitike","chapter":"14","verse":"13","text":"Akokata mwana meme yango kingo na esika oyo babomaka banyama oyo babonzi epai ya Nzambe lokola mbeka mpo na bolimbisi masumu mpe lokola mbeka ya kotumba, kati na esika yango ya bule ; pamba te, ezala mbeka mpo na kozongisa boyokani to mbeka mpo na bolimbisi masumu, ezali ya Nganga-Nzambe : ezali eloko ya bule koleka."},{"book":"Levitike","chapter":"14","verse":"14","text":"Nganga-Nzambe akozwa makila ya mbeka oyo ebonzami mpo na kozongisa boyokani, akopakola yango na likolo ya litoyi ya ngambo ya loboko ya mobali ya moto oyo azali komipetola, na mosapi ya liboso ya loboko na ye ya ngambo ya mobali mpe na mosapi ya liboso ya lokolo na ye ya ngambo ya loboko ya mobali."},{"book":"Levitike","chapter":"14","verse":"15","text":"Nganga-Nzambe akokamata kati-kati ya litele ya mafuta mpe akosopa ndambo na yango na loboko na ye ya ngambo ya mwasi."},{"book":"Levitike","chapter":"14","verse":"16","text":"Nganga-Nzambe akozindisa, kati na mafuta oyo asili kosopa na loboko na ye ya ngambo ya mwasi, mosapi ya mibale ya loboko na ye ya ngambo ya mobali mpe akosalela yango mpo na kosopa mbala sambo mafuta liboso ya Yawe."},{"book":"Levitike","chapter":"14","verse":"17","text":"Bongo kati na mafuta oyo ekotikala ye na loboko, Nganga-Nzambe akokamata ndambo na yango mpo na kopakola na likolo ya litoyi ya ngambo ya loboko ya mobali ya moto oyo azali komipetola, na mosapi ya liboso ya loboko na ye ya ngambo ya mobali mpe na mosapi ya liboso ya lokolo na ye ya ngambo ya loboko ya mobali, kaka na esika oyo awuti kotia makila ya mwana meme oyo ebonzami lokola mbeka mpo na kozongisa boyokani."},{"book":"Levitike","chapter":"14","verse":"18","text":"Bongo Nganga-Nzambe akosopa, na moto ya moto oyo azali komipetola, mafuta oyo ekotikala na loboko na ye mpo na kosala, liboso ya Yawe, mosala ya bolimbisi masumu na ye."},{"book":"Levitike","chapter":"14","verse":"19","text":"Sima na yango, Nganga-Nzambe akobonza, liboso ya Nzambe, mbeka mpo na masumu, mpo ete asala mosala ya bolimbisi masumu ya moto oyo azali komipetola na mbindo na ye ; mpe akokata lisusu kingo ya nyama oyo ebonzami lokola mbeka ya kotumba."},{"book":"Levitike","chapter":"14","verse":"20","text":"Nganga-Nzambe akotia mbeka yango na likolo ya etumbelo elongo na makabo ya farine. Boye, Nganga-Nzambe akosala mosala ya bolimbisi masumu ya moto yango, mpe akozala peto."},{"book":"Levitike","chapter":"14","verse":"21","text":"Soki moto yango azali mobola, bongo akoki kozwa te biloko wana nyonso, akokamata kaka mwana meme moko lokola mbeka mpo na kozongisa boyokani, mpo na kobonza yango mpo na mosala ya bolimbisi masumu ya moto yango ; akobakisa na likolo na yango lokola makabo bakilo misato ya farine basangisa na mafuta mpe kati-kati ya litele moko ya mafuta."},{"book":"Levitike","chapter":"14","verse":"22","text":"Akobonza lisusu bibenga mibale kolanda bozwi na ye : moko lokola mbeka mpo na bolimbisi masumu, mosusu lokola mbeka ya kotumba."},{"book":"Levitike","chapter":"14","verse":"23","text":"Na mokolo ya mwambe, akomema yango epai ya Nganga-Nzambe, na ekotelo ya Ndako ya kapo ya Bokutani, liboso ya Yawe, mpo na kopetolama na ye."},{"book":"Levitike","chapter":"14","verse":"24","text":"Nganga-Nzambe akokamata mafuta mpe mwana meme oyo ebonzami lokola mbeka mpo na bolimbisi masumu, mpe akobonza yango epai na Yawe."},{"book":"Levitike","chapter":"14","verse":"25","text":"Akokata kingo ya mwana meme yango oyo ebonzami lokola mbeka mpo na bolimbisi masumu. Nganga-Nzambe akotia makila ya mbeka mpo na bolimbisi masumu, na likolo ya litoyi ya ngambo ya loboko ya mobali ya moto oyo azali komipetola, na mosapi ya liboso ya loboko na ye ya ngambo ya mobali mpe na mosapi ya liboso ya lokolo na ye ya ngambo ya loboko ya mobali."},{"book":"Levitike","chapter":"14","verse":"26","text":"Nganga-Nzambe akosopa lisusu ndambo ya mafuta na loboko na ye ya ngambo ya mwasi."},{"book":"Levitike","chapter":"14","verse":"27","text":"Mpe na nzela ya mosapi ya mibale ya loboko na ye ya ngambo ya mobali, Nganga-Nzambe akokamata mpe akosopa mafuta yango mbala sambo, liboso ya Yawe."},{"book":"Levitike","chapter":"14","verse":"28","text":"Nganga-Nzambe akokamata ndambo mosusu mpe akotia yango na likolo ya litoyi ya ngambo ya loboko ya mobali, ya moto oyo azali komipetola, na mosapi ya liboso ya loboko na ye ya ngambo ya mobali mpe na mosapi na ye liboso ya lokolo na ye ya ngambo ya loboko ya mobali, mpe na bisika oyo atiaki makila ya mbeka mpo na bolimbisi masumu."},{"book":"Levitike","chapter":"14","verse":"29","text":"Bongo mpo na ndambo ya makila oyo ekotikala na loboko na ye ya mwasi, Nganga-Nzambe akosopa yango na moto ya moto oyo azali komipetola, mpo na kosala mosala ya bolimbisi masumu na ye liboso ya Yawe."},{"book":"Levitike","chapter":"14","verse":"30","text":"Nganga-Nzambe akozwa moko kati na bibenga mibale oyo moto wana abonzi kolanda bozwi na ye"},{"book":"Levitike","chapter":"14","verse":"31","text":"mpe akobonza yango lokola mbeka mpo na masumu ; bongo akobonza ebenga mosusu lokola mbeka ya kotumba elongo na makabo ya farine. Mpe Nganga-Nzambe akosala liboso ya Yawe, mosala ya bolimbisi masumu ya moto oyo azali komipetola. ›"},{"book":"Levitike","chapter":"14","verse":"32","text":"Wana nde mibeko oyo ezali kotala moto oyo abeli bokono ya maba, oyo azali penza na makoki te mpo na kopetolama na ye. »"},{"book":"Levitike","chapter":"14","verse":"33","text":"Yawe alobaki na Moyize mpe Aron :"},{"book":"Levitike","chapter":"14","verse":"34","text":"« Tango bokokota na mokili ya Kanana oyo napesi bino, soki natie litono ya maba na ndako moko ya mokili oyo napesi bino,"},{"book":"Levitike","chapter":"14","verse":"35","text":"nkolo ndako asengeli kokende koloba boye epai ya Nganga-Nzambe : ‹ Namoni litono ya maba kati na ndako na ngai. ›"},{"book":"Levitike","chapter":"14","verse":"36","text":"Bongo Nganga-Nzambe akopesa mitindo ya kobima na ndako yango liboso ete ye akota kuna mpo na kotala malamu litono yango. Bongo akoloba ete biloko nyonso kati na ndako yango ezali peto. Sima na yango, Nganga-Nzambe akokota kati na yango mpo na kotala malamu."},{"book":"Levitike","chapter":"14","verse":"37","text":"Akobanda kotala malamu litono yango kati na mir. Soki amoni ete ezwi langi ya mayi ya pondu to ya motane mpe esali lidusu kati na mir,"},{"book":"Levitike","chapter":"14","verse":"38","text":"Nganga-Nzambe asengeli kobima wuta na ndako mpe kotelema na ekotelo na yango ; bongo akokanga ndako yango mpo na mikolo sambo."},{"book":"Levitike","chapter":"14","verse":"39","text":"Na mokolo ya sambo, Nganga-Nzambe akozonga mpo na kotala lisusu malamu. Soki litono yango epanzani kati na mir,"},{"book":"Levitike","chapter":"14","verse":"40","text":"Nganga-Nzambe akopesa mitindo ete balongola mabanga oyo ebebi na matono mpe babwaka yango libanda ya engumba na esika ya mbindo."},{"book":"Levitike","chapter":"14","verse":"41","text":"Bongo akosenga ete bakokola mir nyonso na ngambo na yango ya kati mpe babwaka libanda ya engumba na esika ya mbindo mabele nyonso oyo bakokola."},{"book":"Levitike","chapter":"14","verse":"42","text":"Sima, bakozongisa mabanga mosusu na bisika oyo balongolaki mpe bakozwa mabele mosusu mpo na kopakola ndako."},{"book":"Levitike","chapter":"14","verse":"43","text":"Sima na kolongola mabanga oyo ebebaki, kokokola bamir mpe kopakola mabele mosusu, soki litono esalemi lisusu,"},{"book":"Levitike","chapter":"14","verse":"44","text":"Nganga-Nzambe akokende kotala lisusu malamu : soki amoni solo ete litono esalemi lisusu mpe epanzani, wana elakisi ete maba ezali kati na ndako mpe ndako yango ekokoma mbindo."},{"book":"Levitike","chapter":"14","verse":"45","text":"Boye bakokweyisa ndako yango : mabanga mpe mabaya na yango nyonso ekobwakama na libanda ya engumba na esika ya mbindo."},{"book":"Levitike","chapter":"14","verse":"46","text":"Na mikolo nyonso oyo ndako ekozala ya kokangama, moto nyonso oyo akokota akozala mbindo kino na pokwa."},{"book":"Levitike","chapter":"14","verse":"47","text":"Moto nyonso oyo akolekisa butu to kolia kati na ndako yango, asengeli kosukola bilamba na ye."},{"book":"Levitike","chapter":"14","verse":"48","text":"Nzokande, soki na ngonga ya kotala malamu ndako sima na kopakola yango mabele, Nganga-Nzambe amoni te kobima ya litono, wana akoloba ete ndako yango ezali peto, pamba te mbindo na yango esili kolongwa."},{"book":"Levitike","chapter":"14","verse":"49","text":"Boye mpo na kopetolama na yango, Nganga-Nzambe akozwa bandeke mibale, mabaya ya sedele, eteni ya elemba ya motane makasi mpe eteni ya nzete ya izope ;"},{"book":"Levitike","chapter":"14","verse":"50","text":"akokata kingo ya ndeke ya liboso na likolo ya sani oyo basala na mabele mpe ezali na mayi ya peto kati na yango."},{"book":"Levitike","chapter":"14","verse":"51","text":"Akokamata mabaya ya sedele, eteni ya nzete ya izope, eteni ya elamba ya motane makasi mpe ndeke mosusu, akozindisa yango kati na makila ya ndeke oyo asilaki kokata kingo mpe kati na mayi ya peto oyo akobwaka na likolo ya ndako mbala sambo."},{"book":"Levitike","chapter":"14","verse":"52","text":"Akopetola ndako na nzela ya makila ya ndeke, ya mayi ya peto, ya ndeke oyo ezali na bomoi, ya mabaya ya sedele, ya eteni ya nzete ya izope mpe ya eteni ya elamba ya motane."},{"book":"Levitike","chapter":"14","verse":"53","text":"Bongo akotika ndeke oyo etikalaki ya bomoi kokende na zamba, na libanda ya engumba. Ezali ndenge wana nde akosala mosala ya bolimbisi masumu ya ndako ; mpe ndako yango ekokoma peto. »"},{"book":"Levitike","chapter":"14","verse":"54","text":"Wana nde mibeko oyo etali lolenge nyonso ya maba, litono,"},{"book":"Levitike","chapter":"14","verse":"55","text":"maba ya elamba mpe ya ndako,"},{"book":"Levitike","chapter":"14","verse":"56","text":"bambuma ya mike-mike, mapalata mpe matono oyo ezali kongenga,"},{"book":"Levitike","chapter":"14","verse":"57","text":"mpo na kotalisa soki moto azali mbindo to te. Yango nde mibeko oyo etali maba."}]}