{"data":[{"book":"Levitike","chapter":"22","verse":"1","text":"Yawe alobaki na Moyize :"},{"book":"Levitike","chapter":"22","verse":"2","text":"« Talisa Aron mpe bana na ye ya mibali ndenge nini basengeli kozala mosika ya makabo oyo bana ya Isalaele babonzelaka Ngai, mpo ete babebisa te bosantu ya Kombo na Ngai ya bule ; Ngai nazali Yawe."},{"book":"Levitike","chapter":"22","verse":"3","text":"Loba na bango : ‹ Mpo na milongo oyo ekoya na sima mpe kati na bakitani na bino, soki moko azali mbindo mpe apusani pembeni ya makabo ya bule oyo bana ya Isalaele babonzeli Ngai Yawe, esengeli balongola moto wana na miso na Ngai. Nazali Yawe."},{"book":"Levitike","chapter":"22","verse":"4","text":"Soki moko ya bakitani ya Aron azali na bokono na poso ya nzoto lokola maba, bokono ya kobima tofina to makila na nzoto ya mibali, akoki te kolia likabo ya bule kino tango akokoma peto. Ndenge moko mpe, akozala mbindo soki asimbi eloko oyo ekomi mbindo mpo ete etuti ebembe to mobali oyo abimisi mayi ya mibali ;"},{"book":"Levitike","chapter":"22","verse":"5","text":"soki asimbi nyama oyo etambolaka na libumu mpe ekomisaka mbindo to soki asimbi moto nyonso oyo akoki kokomisa ye mbindo ata na nzela ya ndenge nini."},{"book":"Levitike","chapter":"22","verse":"6","text":"Moto oyo akosimba eloko ya ndenge wana akozala mbindo kino na pokwa. Akoki kolia likabo ya bule te kino tango akosukola na mayi."},{"book":"Levitike","chapter":"22","verse":"7","text":"Akokoma peto tango moyi ekolala mpe sima na yango nde akoki kolia makabo ya bule, pamba te ezali bilei na ye."},{"book":"Levitike","chapter":"22","verse":"8","text":"Akoki te kolia nyama oyo ekufi yango moko to oyo nyama ya zamba ebomi, noki te akokoma mbindo na nzela na yango. Nazali Yawe."},{"book":"Levitike","chapter":"22","verse":"9","text":"Banganga-Nzambe bakotosa malako na Ngai tango nyonso mpo ete bamema ngambo te mpe bakufa te, noki te bakokufa solo. Ngai nazali Yawe oyo abulisaki bango mpe akomisaka bango basantu mpo na mosala na Ngai."},{"book":"Levitike","chapter":"22","verse":"10","text":"Moto moko te oyo azali na libota ya Banganga-Nzambe te akoki kolia makabo ya bule : ezala mopaya oyo Nganga-Nzambe abengi to mosali oyo Nganga-Nzambe azwi na mosala."},{"book":"Levitike","chapter":"22","verse":"11","text":"Kasi soki Nganga-Nzambe asombi mowumbu na mbongo na ye to soki mowumbu abotami na ndako na ye, mowumbu wana akolia makabo ya bule."},{"book":"Levitike","chapter":"22","verse":"12","text":"Soki mwana mwasi ya Nganga-Nzambe abali mobali oyo azali Nganga-Nzambe te, akolia te makabo ya bule."},{"book":"Levitike","chapter":"22","verse":"13","text":"Kasi soki mwana mwasi ya Nganga-Nzambe akufisi mobali to akabwani na mobali, bongo amiboteli mwana te mpe azongi kovanda na ndako ya tata na ye lokola tango azalaki elenge, akoki kolia biloko ya ndenge moko na tata na ye ; kasi moto oyo azali Nganga-Nzambe te akolia yango te."},{"book":"Levitike","chapter":"22","verse":"14","text":"Soki moto alie likabo ya bule na kozanga koyeba, asengeli kozongisa epai ya Nganga-Nzambe motuya ya likabo yango mpe akobakisa eteni moko kati na mitano ya motuya na yango."},{"book":"Levitike","chapter":"22","verse":"15","text":"Banganga-Nzambe basengeli te kobebisa lokumu ya makabo ya bule oyo bana ya Isalaele babonzeli Yawe."},{"book":"Levitike","chapter":"22","verse":"16","text":"Soki, wana bazali mbindo, balie yango, bakomemisa bana ya Isalaele ngambo oyo ekosala ete bapesa likabo mpo na kozongisa boyokani, pamba te ezali Ngai Yawe nde nabulisaka bango mpo na mosala na Ngai. › »"},{"book":"Levitike","chapter":"22","verse":"17","text":"Yawe alobaki na Moyize :"},{"book":"Levitike","chapter":"22","verse":"18","text":"« Yebisa Aron, bana na ye ya mibali mpe bana nyonso ya Isalaele : ‹ Soki moto ya Isalaele to mopaya oyo azali kovanda kati na Isalaele alingi kobonza mbeka ya kotumba epai na Yawe mpo na kokokisa ndayi to likabo oyo apesi kolanda mokano ya motema na ye moko,"},{"book":"Levitike","chapter":"22","verse":"19","text":"asengeli kobonza nyama ya mobali oyo ezangi mbeba kati na bangombe, bameme to bantaba mpo ete Nzambe andima yango."},{"book":"Levitike","chapter":"22","verse":"20","text":"Asengeli te kobonza nyama oyo ezali na mbeba, pamba te ekondimama te."},{"book":"Levitike","chapter":"22","verse":"21","text":"Ndenge moko mpe, soki moto alingi kobonza epai na Yawe mbeka ya boyokani oyo azwi kati na bangombe, bameme to bantaba, mpo na kokokisa ndayi to likabo oyo apesi kolanda mokano ya motema na ye moko, nyama yango esengeli kozala ezanga mbeba."},{"book":"Levitike","chapter":"22","verse":"22","text":"Bokobonza te epai na Yawe nyama oyo ekufa liso to ezoka, oyo ezali kotambola tengu-tengu to oyo ezali na bokono na poso ya nzoto, oyo ezali na makwanza to na mapalata ; bokoki te kotia nyama ya boye na likolo ya etumbelo lokola likabo bazikisa na moto mpo na Yawe."},{"book":"Levitike","chapter":"22","verse":"23","text":"Nzokande bokoki mpe te kobonza mpo na Yawe lokola likabo oyo bopesi kolanda mokano ya mitema na bino moko, ngombe ya mobali to meme oyo ezali na makolo to maboko ekokana te. Mbeka ya boye ekoki kondimama te mpo na kokokisa ndayi."},{"book":"Levitike","chapter":"22","verse":"24","text":"Bokobonza kaka epai na Yawe, nyama oyo mapumbu na yango bafina penza to banika, balongola to bakata ; bokoki kosala bongo te kati na mboka na bino moko."},{"book":"Levitike","chapter":"22","verse":"25","text":"Bokoki kondima nyama ya lolenge oyo te na maboko ya bapaya mpo na kobonza yango epai na Yawe lokola bilei ya Nzambe na bino. Ekoki kondimama te, pamba te ezali na mbeba. › »"},{"book":"Levitike","chapter":"22","verse":"26","text":"Yawe alobaki na Moyize :"},{"book":"Levitike","chapter":"22","verse":"27","text":"« Soki mwana ngombe, mwana meme to mwana ntaba ebotami, ekosala mikolo sambo epai ya mama na yango, bongo na mokolo ya mwambe, ekondimama lokola likabo bazikisa na moto mpo na Yawe."},{"book":"Levitike","chapter":"22","verse":"28","text":"Bokoki te kokata kingo ya ngombe ya mwasi to ya meme ya mwasi mokolo moko na mwana na yango."},{"book":"Levitike","chapter":"22","verse":"29","text":"Tango bokobonza mbeka ya kozongisa matondi epai na Yawe, bobonza yango na lolenge oyo ekosala ete Nzambe andima bino."},{"book":"Levitike","chapter":"22","verse":"30","text":"Esengeli bolia yango kaka mokolo wana. Bokotika eloko moko te kino na tongo. Nazali Yawe."},{"book":"Levitike","chapter":"22","verse":"31","text":"Bobatela mitindo na Ngai mpe bosalela yango. Nazali Yawe."},{"book":"Levitike","chapter":"22","verse":"32","text":"Bokobebisa te lokumu ya Kombo na Ngai ya bule, mpo ete bana ya Isalaele bayeba solo ete Ngai nazali Mosantu. Ezali Ngai Yawe nde nabulisaki bino."},{"book":"Levitike","chapter":"22","verse":"33","text":"Nabimisaki bino na mokili ya Ejipito mpo ete nazala Nzambe na bino. Nazali Yawe. »"}]}