{"data":[{"book":"Levitike","chapter":"8","verse":"1","text":"Yawe alobaki na Moyize :"},{"book":"Levitike","chapter":"8","verse":"2","text":"« Mema Aron mpe bana na ye ya mibali, bilamba na bango ya mosala ya bonganga-Nzambe, mafuta ya epakolami, mwana ngombe ya mobali mpo na mbeka ya masumu, bameme mibale ya mibali, mpe kitunga oyo ezali na mapa ezanga levire ;"},{"book":"Levitike","chapter":"8","verse":"3","text":"mpe sangisa lisanga mobimba na ekotelo ya Ndako ya kapo ya Bokutani. »"},{"book":"Levitike","chapter":"8","verse":"4","text":"Moyize asalaki ndenge Yawe atindaki ye mpe lisanga esanganaki na ekotelo ya Ndako ya kapo ya Bokutani."},{"book":"Levitike","chapter":"8","verse":"5","text":"Moyize alobaki na lisanga makambo oyo Yawe atindaki ye kosala."},{"book":"Levitike","chapter":"8","verse":"6","text":"Moyize amemaki Aron elongo na bana na ye ya mibali liboso mpe asukolaki bango na mayi."},{"book":"Levitike","chapter":"8","verse":"7","text":"Alatisaki Aron nzambala mpe akangaki ye mokaba na loketo ; alatisaki ye kazaka mpe efode, azingelaki ye na mokaba ya efode."},{"book":"Levitike","chapter":"8","verse":"8","text":"Alatisaki Aron elamba ya tolo mpe atiaki Urimi mpe tumimi likolo ya elamba yango."},{"book":"Levitike","chapter":"8","verse":"9","text":"Akangaki kitendi na moto ya Aron ; bongo liboso na yango, atiaki medaye ya wolo, elembo ya libulisi, ndenge kaka Yawe atindaki Moyize."},{"book":"Levitike","chapter":"8","verse":"10","text":"Moyize azwaki mafuta ya epakolami mpe apakolaki Mongombo elongo na biloko nyonso oyo ezalaki kati na yango ; na bongo nde abulisaki yango."},{"book":"Levitike","chapter":"8","verse":"11","text":"Asopaki na etumbelo ndambo ya mafuta mbala sambo mpe apakolaki mafuta mpo na kobulisa etumbelo, bisalelo na yango nyonso, sani monene mpe se na yango."},{"book":"Levitike","chapter":"8","verse":"12","text":"Asopaki ndambo ya mafuta ya epakolami na moto ya Aron mpe apakolaki ye mafuta yango mpo na kobulisa ye."},{"book":"Levitike","chapter":"8","verse":"13","text":"Moyize amemaki bana mibali ya Aron liboso, alatisaki bango banzambala, akangaki bango mikaba na loketo mpe alatisaki bango bikoti, ndenge kaka Yawe atindaki Moyize."},{"book":"Levitike","chapter":"8","verse":"14","text":"Bongo amemaki ngombe ya mobali lokola mbeka ya masumu ; Aron elongo na bana na ye ya mibali batiaki maboko na bango na moto ya ngombe yango."},{"book":"Levitike","chapter":"8","verse":"15","text":"Moyize akataki yango kingo mpe asalelaki mosapi na ye mpo na kotia makila ya ngombe yango na maseke ya etumbelo. Boye, apetolaki etumbelo ; bongo asopaki makila oyo etikalaki, na makolo ya etumbelo oyo abulisaki mpo na mosala ya bolimbisi masumu."},{"book":"Levitike","chapter":"8","verse":"16","text":"Moyize azwaki lisusu mafuta nyonso oyo ezalaki pembeni-pembeni ya biloko ya kati, mafuta oyo ezipaka bafwa mpe bambuma nyonso mibale oyo ezalaka kati na loketo elongo na mafuta na yango, atumbaki yango na etumbelo."},{"book":"Levitike","chapter":"8","verse":"17","text":"Kasi atumbaki na libanda ya molako ngombe yango ya mobali, poso na yango, misuni na yango mpe nyei na yango, ndenge kaka Yawe atindaki Moyize."},{"book":"Levitike","chapter":"8","verse":"18","text":"Bongo amemaki meme ya mobali mpo na kobonza yango lokola mbeka ya kotumba ; Aron mpe bana na ye ya mibali batiaki maboko na bango na moto na yango."},{"book":"Levitike","chapter":"8","verse":"19","text":"Moyize akataki kingo ya meme yango mpe asopaki makila na yango na bapembeni nyonso ya etumbelo."},{"book":"Levitike","chapter":"8","verse":"20","text":"Akataki-kataki meme yango na biteni. Moyize atumbaki biteni yango, moto mpe mafuta."},{"book":"Levitike","chapter":"8","verse":"21","text":"Asukolaki na mayi biloko ya kati mpe makolo, atumbaki meme yango mobimba na likolo ya etumbelo ; ezalaki mbeka ya kotumba, likabo bazikisa na moto mpo na Yawe, oyo solo kitoko na yango esepelisaki Yawe, ndenge kaka Yawe atindaki Moyize."},{"book":"Levitike","chapter":"8","verse":"22","text":"Bongo amemaki meme mosusu ya mobali mpo na libulisi ; Aron mpe bana na ye ya mibali batiaki maboko na bango na moto na yango."},{"book":"Levitike","chapter":"8","verse":"23","text":"Moyize akataki yango kingo, azwaki ndambo ya makila na yango mpe atiaki yango na songe ya litoyi ya ngambo ya loboko ya mobali ya Aron, na mosapi ya monene ya loboko ya mobali ya Aron mpe na mosapi ya monene ya lokolo ya ngambo ya loboko ya mobali ya Aron."},{"book":"Levitike","chapter":"8","verse":"24","text":"Moyize amemaki bana mibali ya Aron liboso, atiaki ndambo ya makila na basonge ya matoyi na bango ya ngambo ya loboko ya mobali, na misapi ya minene ya maboko na bango ya mobali mpe na misapi ya minene ya makolo na bango ya ngambo ya loboko ya mobali. Sima, asopaki makila na bangambo nyonso ya etumbelo."},{"book":"Levitike","chapter":"8","verse":"25","text":"Azwaki biteni oyo ya mafuta : mokila, mafuta nyonso oyo ezalaka pembeni-pembeni ya biloko ya kati, mafuta oyo ezipi bafwa, bambuma mibale oyo ezalaka kati na loketo elongo na mafuta na yango mpe mopende ya lokolo ya ngambo ya loboko ya mobali."},{"book":"Levitike","chapter":"8","verse":"26","text":"Kati na kitunga ya mapa ezanga levire oyo ezalaki liboso ya Yawe, azwaki lipa moko, gato moko balamba na mafuta mpe galeti moko ; atiaki yango likolo ya biteni ya mafuta mpe ya mopende ya ngambo ya loboko ya mobali."},{"book":"Levitike","chapter":"8","verse":"27","text":"Atiaki biloko yango nyonso na maboko ya Aron mpe ya bana na ye ya mibali ; bongo ayebisaki bango ete batombola yango liboso ya Yawe lokola likabo ya kotombola."},{"book":"Levitike","chapter":"8","verse":"28","text":"Moyize azwaki yango lisusu na maboko na bango mpe atumbaki yango na etumbelo, na likolo ya mbeka ya kotumba. Ezalaki mbeka ya libulisi, likabo bazikisa na moto mpo na Yawe, oyo solo kitoko na yango esepelisaka Yawe."},{"book":"Levitike","chapter":"8","verse":"29","text":"Moyize azwaki tolo ya meme ya libulisi, atombolaki yango liboso ya Yawe lokola mbeka ya kotombola ndenge kaka Yawe atindaki Moyize."},{"book":"Levitike","chapter":"8","verse":"30","text":"Moyize azwaki na etumbelo, mafuta ya epakolami mpe ndambo ya makila ; asopelaki yango Aron, bilamba na ye, bana na ye ya mibali mpe bilamba na bango. Bongo abulisaki Aron, bilamba na ye, bana na ye ya mibali mpe bilamba na bango."},{"book":"Levitike","chapter":"8","verse":"31","text":"Moyize alobaki na Aron mpe na bana na ye ya mibali : « Bolamba mosuni na ekotelo ya Ndako ya kapo ya Bokutani, mpe bolia yango wana elongo na lipa oyo ezali kati na kitunga oyo ezali na mbeka ya libulisi, ndenge kaka natindaki tango nalobaki : ‹ Aron mpe bana na ye ya mibali nde bakolia yango. ›"},{"book":"Levitike","chapter":"8","verse":"32","text":"Oyo ekotikala kati na mosuni ya mbeka ya libulisi mpe lipa, bokotumba yango na moto."},{"book":"Levitike","chapter":"8","verse":"33","text":"Mikolo sambo, bokolongwa te na ekotelo ya Ndako ya kapo ya Bokutani kino mikolo ya libulisi na bino ekokoka, pamba te libulisi na bino ekowumela mikolo sambo."},{"book":"Levitike","chapter":"8","verse":"34","text":"Makambo oyo esalemi lelo, yango nde Yawe atindi mpo na kosala mosala ya bolimbisi masumu na bino."},{"book":"Levitike","chapter":"8","verse":"35","text":"Bokovanda mikolo sambo, butu mpe moyi, na ekotelo ya Ndako ya kapo ya Bokutani mpe bokosala makambo oyo Yawe atindi mpo ete bokufa te. Pamba te, yango nde epesamelaki ngai lokola mitindo. »"},{"book":"Levitike","chapter":"8","verse":"36","text":"Aron mpe bana na ye ya mibali basalaki makambo nyonso oyo Yawe atindaki Moyize."}]}