{"data":[{"book":"Yoni Singena","chapter":"3","verse":"1","text":"A mato Fafe Ala xanuntenya sifa gbeen naxan fixi en ma a yi a fala en ma a a diine. Na nan en na yati! Na nan a ligaxi dunuɲa mi en kolon amasɔtɔ e mi Ala kolon."},{"book":"Yoni Singena","chapter":"3","verse":"2","text":"N xanuntenne, Alaa diine nan en na iki, koni en sa findima naxan na, na munma mini kɛnɛnni singen, koni en na a kolon fa fala a Yesu na mini kɛnɛnni waxatin naxan yi, en ligama nɛn alo a tan amasɔtɔ en na a toma nɛn alo a kii naxan yi."},{"book":"Yoni Singena","chapter":"3","verse":"3","text":"Muxu yo a yigin saxi Yesu yi, na a yɛtɛ rasariɲanma nɛn alo Yesu sariɲan kii naxan yi."},{"book":"Yoni Singena","chapter":"3","verse":"4","text":"Naxan yo yulubin ligama, na bata sariyan kala. Yulubin nan sariya kalan na."},{"book":"Yoni Singena","chapter":"3","verse":"5","text":"Anu, ɛ a kolon fa fala a Yesu bata mini kɛnɛnni alogo a xa en ma yulubine xafari. Yulubi yo mi a tan yi."},{"book":"Yoni Singena","chapter":"3","verse":"6","text":"Muxu yo luma Yesu yi, na kanna mi luyɛ yulubin ligɛ. Naxan luma yulubin ligɛ, na mi Yesu toxi singen, a mɔn munma a kolon."},{"book":"Yoni Singena","chapter":"3","verse":"7","text":"N ma diine, muxu yo nama ɛ mayenden. Naxan fe tinxinxin ligama, tinxin muxun nan na ra alo Yesu tinxinxi kii naxan yi."},{"book":"Yoni Singena","chapter":"3","verse":"8","text":"Naxan luma yulubin ligɛ, na fataxi Yinna Manga Setana nan na amasɔtɔ Yinna Manga Setana bata yulubin liga xabu a fɔlɔni. Alaa Dii Xɛmɛn minixi kɛnɛnni ito nan ma fe ra yati, a Yinna Manga Setana wanle kala."},{"book":"Yoni Singena","chapter":"3","verse":"9","text":"Naxan barixi Ala yi, na mi luyɛ yulubin ligɛ amasɔtɔ Ala sɛnbɛn bata lu a tan yi, a mi nɔɛ luyɛ yulubin ligɛ, bayo a barixi Ala nin."},{"book":"Yoni Singena","chapter":"3","verse":"10","text":"Alaa Diine nun Yinna Manga Setana a diine tagi rabaan na kii nin. Naxan mi fe tinxinxin ligama na mi fataxi Ala ra hanma naxan mi a ngaxakedenna xanuxi."},{"book":"Yoni Singena","chapter":"3","verse":"11","text":"Ɛ falani ito nan mɛxi xabu a fɔlɔni, a en xa en bode xanu."},{"book":"Yoni Singena","chapter":"3","verse":"12","text":"En nama liga alo Kayini naxan yi fataxi Fe Ɲaxin Kanna ra, a a xunyɛn faxa. Kayini a xunyɛn faxa nanfera? Amasɔtɔ a tan kɛwanle yi ɲaxu, koni a xunyɛn yi tinxin."},{"book":"Yoni Singena","chapter":"3","verse":"13","text":"Ngaxakedenne, na nama findi ɛ tɛrɛna feen na, xa dunuɲa muxune ɛ raɲaxu."},{"book":"Yoni Singena","chapter":"3","verse":"14","text":"En tan a kolon, a en bata keli sayani, en so nii rakisini bayo en bata en ngaxakedenne xanu. Xanuntenyaan mi muxun naxan yi, na mɔn sayani singen."},{"book":"Yoni Singena","chapter":"3","verse":"15","text":"Muxun naxan a ngaxakedenna raɲaxuma, faxa tiin nan na kanna ra. Ɛ a kolon fa fala habadan nii rakisin mi luxi faxa ti yo yi!"},{"book":"Yoni Singena","chapter":"3","verse":"16","text":"En xanuntenyaan kolonma ito nan xɔn ma fa fala Yesu bata a niin fi en ma fe ra. En fan daxa en yi en niin fi en ngaxakedenne fe ra."},{"book":"Yoni Singena","chapter":"3","verse":"17","text":"Xa dunuɲa nafunla muxuna nde yii, a yi a ngaxakedenna to, a makoon sena nde ma, koni a mi kininkinin na kanna ma, Alaa xanuntenyaan luxi a yi di nayi?"},{"book":"Yoni Singena","chapter":"3","verse":"18","text":"N ma diine, en ma xanuntenyaan nama findi dɛ yi falan na tun, fɔ en kɛwanle xa a yita ɲɔndini."},{"book":"Yoni Singena","chapter":"3","verse":"19","text":"En na a kolonma na nan ma, fa fala en ɲɔndini, en bɔɲɛn yi sa Ala yɛtagi."},{"book":"Yoni Singena","chapter":"3","verse":"20","text":"Amasɔtɔ xa en bɔɲɛna en yalagi, en na a kolon fa fala Ala gbo en bɔɲɛn xa, a feen birin kolon."},{"book":"Yoni Singena","chapter":"3","verse":"21","text":"Nanara, n xanuntenne, xa en bɔɲɛn mi en yalagi, en xaxili ragidini Ala yɛtagi."},{"book":"Yoni Singena","chapter":"3","verse":"22","text":"En na sese maxɔdin a ra, en na sɔtɔma nɛn bayo en na a yamarine suxuma, en yi a kɛnɛn feene liga."},{"book":"Yoni Singena","chapter":"3","verse":"23","text":"A yamarin nan ito ra, a en xa dɛnkɛlɛya a Dii Xɛmɛn xinla ma, Yesu Alaa Muxu Sugandixina, en yi en bode xanu alo a en yamarixi kii naxan yi."},{"book":"Yoni Singena","chapter":"3","verse":"24","text":"Muxu yo a yamarine suxu, na kanna Ala yi, Ala fan na kanni. En na a kolon fa fala Ala en yi, a to bata a Nii Sariɲanxin fi en ma."}]}