{"data":[{"book":"Chronicles II","chapter":"29","verse":"1","text":"And Hezekiah began to reign at the age of twenty-five years, and he reigned twenty-nine years in Jerusalem: and his mother’s name was Abijah, daughter of Zechariah."},{"book":"Chronicles II","chapter":"29","verse":"2","text":"And he did that which was right in the sight of the Lord, according to all that his father David had done."},{"book":"Chronicles II","chapter":"29","verse":"3","text":"And it came to pass, when he was established over his kingdom, in the first month, he opened the doors of the house of the Lord, and repaired them."},{"book":"Chronicles II","chapter":"29","verse":"4","text":"And he brought in the priests and the Levites, and put them on the east side,"},{"book":"Chronicles II","chapter":"29","verse":"5","text":"and said to them, Hear, ye Levites: now sanctify yourselves, and sanctify the house of the Lord God of your fathers, and cast out the impurity from the holy places."},{"book":"Chronicles II","chapter":"29","verse":"6","text":"For our fathers have revolted, and done that which was evil before the Lord our God, and have forsaken him, and have turned away their face from the tabernacle of the Lord, and have turned their back."},{"book":"Chronicles II","chapter":"29","verse":"7","text":"And they have shut up the doors of the temple, and put out the lamps, and have not burned incense, and have not offered whole burnt offerings in the holy place to the God of Israel."},{"book":"Chronicles II","chapter":"29","verse":"8","text":"And the Lord was very angry with Judah and Jerusalem, and made them an astonishment, and a desolation, and a hissing, as ye see with your eyes."},{"book":"Chronicles II","chapter":"29","verse":"9","text":"And, behold, your fathers have been smitten with the sword, and your sons and your daughters and your wives are in captivity in a land not their own, as it is even now."},{"book":"Chronicles II","chapter":"29","verse":"10","text":"Therefore it is now in my heart to make a covenant, a covenant with the Lord God of Israel, that he may turn away his fierce wrath from us."},{"book":"Chronicles II","chapter":"29","verse":"11","text":"And now be not wanting to your duty, for the Lord has chosen you to stand before him to minister, and to be ministers and burners of incense to him."},{"book":"Chronicles II","chapter":"29","verse":"12","text":"Then the Levites rose up, Mahath the son of Amasai, and Joel the son of Azariah, of the sons of Kohath: and of the sons of Merari, Kish the son of Abdi, and Azariah the son of Jehallelel: and of the sons of Gershon, Joah the son of Zimmah, and Eden: these were the sons of Joah."},{"book":"Chronicles II","chapter":"29","verse":"13","text":"And of the sons of Elizaphan; Shimri, and Jeuel: and of the sons of Asaph; Zechariah, and Mattaniah:"},{"book":"Chronicles II","chapter":"29","verse":"14","text":"and of the sons of Heman; Jehuel, and Shimei: and of the sons of Jeduthun; Shemaiah, and Uzziel."},{"book":"Chronicles II","chapter":"29","verse":"15","text":"And they gathered their brethren, and they purified themselves according to the king’s command by the order of the Lord, to purify the house of the Lord."},{"book":"Chronicles II","chapter":"29","verse":"16","text":"And the priests entered into the house of the Lord, to purify it, and they cast out all the uncleanness that was found in the house of the Lord, even into the court of the house of the Lord: and the Levites received it to cast into the brook of Kidron without."},{"book":"Chronicles II","chapter":"29","verse":"17","text":"And Hezekiah began on the first day, even on the new moon of the first month, to purify, and on the eighth day of the month they entered into the temple of the Lord: and they purified the house of the Lord in eight days; and on the thirteenth day of the first month they finished the work."},{"book":"Chronicles II","chapter":"29","verse":"18","text":"And they went in to King Hezekiah, and said, We have purified all the things in the house of the Lord, the altar of whole burnt offering, and its vessels, and the table of showbread, and its vessels;"},{"book":"Chronicles II","chapter":"29","verse":"19","text":"and all the vessels which King Ahaz polluted in his reign, in his apostasy, we have prepared and purified: behold, they are before the altar of the Lord."},{"book":"Chronicles II","chapter":"29","verse":"20","text":"And King Hezekiah rose early in the morning, and gathered the chief men of the city, and went up to the house of the Lord."},{"book":"Chronicles II","chapter":"29","verse":"21","text":"And he brought seven calves, seven rams, seven lambs, seven kids of goats for a sin offering, for the kingdom, and for the holy things, and for Israel: and he told the priests the sons of Aaron to go up to the altar of the Lord."},{"book":"Chronicles II","chapter":"29","verse":"22","text":"And they slew the calves, and the priests received the blood, and poured it on the altar: and they slew the rams, and poured the blood upon the altar: also they slew the lambs, and poured the blood round the altar."},{"book":"Chronicles II","chapter":"29","verse":"23","text":"And they brought the goats for a sin offering before the king and the congregation; and laid their hands upon them."},{"book":"Chronicles II","chapter":"29","verse":"24","text":"And the priests slew them, and offered their blood as a propitiation on the altar; and they made atonement for all Israel: for the king said, The whole burnt offering, and the sin offerings are for all Israel."},{"book":"Chronicles II","chapter":"29","verse":"25","text":"And he stationed the Levites in the house of the Lord with cymbals, and lutes, and harps, according to the commandment of King David, and of Gad the king’s seer, and Nathan the prophet: for by the commandment of the Lord the order was in the hand of the prophets."},{"book":"Chronicles II","chapter":"29","verse":"26","text":"And the Levites stood with the instruments of David, and the priests with the trumpets."},{"book":"Chronicles II","chapter":"29","verse":"27","text":"And Hezekiah told them to offer up the whole burnt offering on the altar: and when they began to offer the whole burnt offering, they began to sing to the Lord, and the trumpets accompanied the instruments of David king of Israel."},{"book":"Chronicles II","chapter":"29","verse":"28","text":"And all the congregation worshiped, and the psalm singers were singing, and the trumpets sounding, until the whole burnt sacrifice had been completely offered."},{"book":"Chronicles II","chapter":"29","verse":"29","text":"And when they had done offering it, the king and all that were present bowed, and worshiped."},{"book":"Chronicles II","chapter":"29","verse":"30","text":"And King Hezekiah and the princes told the Levites to sing hymns to the Lord in the words of David, and of Asaph the prophet: and they sang hymns with gladness, and fell down and worshiped."},{"book":"Chronicles II","chapter":"29","verse":"31","text":"Then Hezekiah answered and said, Now ye have consecrated yourselves to the Lord, bring near and offer sacrifices of praise in the house of the Lord. And the congregation brought sacrifices and thank offerings into the house of the Lord; and every one who was ready in his heart brought whole burnt offerings."},{"book":"Chronicles II","chapter":"29","verse":"32","text":"And the number of the whole burnt offerings which the congregation brought, was seventy calves, a hundred rams, two hundred lambs: all these were for a whole burnt offering to the Lord."},{"book":"Chronicles II","chapter":"29","verse":"33","text":"And the consecrated calves were six hundred, and the sheep three thousand."},{"book":"Chronicles II","chapter":"29","verse":"34","text":"But the priests were few, and could not flay the whole burnt offering, so their brethren the Levites helped them, until the work was finished, and until the priests had purified themselves: for the Levites more zealously purified themselves than the priests."},{"book":"Chronicles II","chapter":"29","verse":"35","text":"And the whole burnt offering was abundant, with the fat of the complete peace offering, and the drink offerings of the whole burnt sacrifice. So the service was established in the house of the Lord."},{"book":"Chronicles II","chapter":"29","verse":"36","text":"And Hezekiah and all the people rejoiced, because God had prepared the people: for the thing was done suddenly."}]}