{"data":[{"book":"Chronicles II","chapter":"31","verse":"1","text":"And when all these things were finished, all Israel that were found in the cities of Judah went out, and broke in pieces the pillars, and cut down the groves, and tore down the high places and the altars out of all Judea and Benjamin, also of Ephraim and Manasseh, till they made an end: and all Israel returned, every one to his inheritance, and to their cities."},{"book":"Chronicles II","chapter":"31","verse":"2","text":"And Hezekiah appointed the courses of the priests and the Levites, and the courses of each one according to his ministry, to the priests and to the Levites, for the whole burnt offering, and for the peace offering, and to praise, and to give thanks, and to minister in the gates and in the courts of the house of the Lord."},{"book":"Chronicles II","chapter":"31","verse":"3","text":"And the king’s proportion out of his substance was appointed for the whole burnt offerings, the morning and the evening one, and the whole burnt offerings for the Sabbaths, and for the new moons, and for the feasts that were ordered in the law of the Lord."},{"book":"Chronicles II","chapter":"31","verse":"4","text":"And they told the people who dwelt in Jerusalem, to give the portion of the priests and the Levites, that they might be strong in the ministry of the house of the Lord."},{"book":"Chronicles II","chapter":"31","verse":"5","text":"And as he gave the command, Israel brought abundantly firstfruits of corn, and wine, and oil, and honey, and every fruit of the field: and the children of Israel and Judah brought tithes of everything abundantly."},{"book":"Chronicles II","chapter":"31","verse":"6","text":"And they that dwelt in the cities of Judah themselves also brought tithes of calves and sheep, and tithes of goats, and consecrated them to the Lord their God, and they brought them and laid them in heaps."},{"book":"Chronicles II","chapter":"31","verse":"7","text":"In the third month the heaps began to be piled, and in the seventh month they were finished."},{"book":"Chronicles II","chapter":"31","verse":"8","text":"And Hezekiah and the princes came and saw the heaps, and blessed the Lord, and his people Israel."},{"book":"Chronicles II","chapter":"31","verse":"9","text":"Then Hezekiah inquired of the priests and the Levites concerning the heaps."},{"book":"Chronicles II","chapter":"31","verse":"10","text":"And Azariah the priest, the chief over the house of Zadok, spoke to him, and said, From the time that the firstfruits began to be brought into the house of the Lord, we have eaten and drunk, and left even abundantly; for the Lord has blessed his people, and we have left to this amount."},{"book":"Chronicles II","chapter":"31","verse":"11","text":"And Hezekiah told them yet farther to prepare chambers for the house of the Lord; and they prepared them,"},{"book":"Chronicles II","chapter":"31","verse":"12","text":"and they brought thither the firstfruits and the tithes faithfully: and Conaniah the Levite was superintendent over them, and Shimei his brother was next."},{"book":"Chronicles II","chapter":"31","verse":"13","text":"And Jehiel, and Azaziah, and Nahath, and Asahel, and Jerimoth, and Jozabad, and Eliel, and Ismachiah, and Mahath, and Benaiah, and his sons, were appointed by Conaniah and Shimei his brother, as Hezekiah the king, and Azariah who was over the house of the Lord commanded."},{"book":"Chronicles II","chapter":"31","verse":"14","text":"And Kore, the son of Imnah the Levite, the porter eastward, was over the gifts, to distribute the firstfruits of the Lord, and the most holy things,"},{"book":"Chronicles II","chapter":"31","verse":"15","text":"by the hand of Eden, and Miniamin, and Jeshua, and Shemaiah, and Amariah, and Shecaniah, by the hand of the priests faithfully, to give to their brethren according to the courses, as well to great as small;"},{"book":"Chronicles II","chapter":"31","verse":"16","text":"besides the increase of males from three years old and upward, to everyone entering into the house of the Lord, a portion according to a daily rate, for service in the daily courses of their order."},{"book":"Chronicles II","chapter":"31","verse":"17","text":"This is the distribution of the priests according to the houses of their families; and the Levites in their daily courses from twenty years old and upward were in their order,"},{"book":"Chronicles II","chapter":"31","verse":"18","text":"to assign stations for all the increase of their sons and their daughters, for the whole number: for they faithfully sanctified the holy place."},{"book":"Chronicles II","chapter":"31","verse":"19","text":"As for the sons of Aaron that executed the priests’ office—even those from their cities, the men in each several city who were named expressly—were appointed to give a portion to every male among the priests, and to everyone reckoned among the Levites."},{"book":"Chronicles II","chapter":"31","verse":"20","text":"And Hezekiah did so through all Judah, and did that which was good and right before the Lord his God."},{"book":"Chronicles II","chapter":"31","verse":"21","text":"And in every work which he began in service in the house of the Lord, and in the law, and in the ordinances, he sought his God with all his soul, and wrought, and prospered."}]}