{"data":[{"book":"Marko","chapter":"13","verse":"1","text":"Esime Yesu kple eƒe nusrɔ̃lawo nɔ go dom tso gbedoxɔ la me la, eƒe nusrɔ̃lawo dometɔ ɖeka gblɔ nɛ be, “Nufiala, kpɔ ale si xɔ siawo nya kpɔe la ɖa. Kpɔ ale si wotsɔ kpe gã vovovowo ɖo gliawoe la ɖa.”"},{"book":"Marko","chapter":"13","verse":"2","text":"Yesu ɖo eŋu nɛ be, “Èkpɔ xɔ gã siawoa? Mele egblɔm na mi be wole wo gbã ge gudugudu, eye kpe ɖeka pɛ hã masusɔ ɖe nɔvia dzi o.”"},{"book":"Marko","chapter":"13","verse":"3","text":"Azɔ eɖanɔ anyi ɖe Amito la dzi afi si dze ŋgɔ gbedoxɔ la. Petro, Yakobo, Yohanes kple Andrea koe nɔ egbɔ le afi sia. Wobiae be,"},{"book":"Marko","chapter":"13","verse":"4","text":"“Ɣe ka ɣie nu siawo le dzɔdzɔ ge? Míakpɔ dzesi aɖe do ŋgɔ si ana míanya be nu siawo le dzɔdzɔ gea?”"},{"book":"Marko","chapter":"13","verse":"5","text":"Yesu gblɔ na wo be, “Migana ame aɖeke nable mi ne miatra mɔ o."},{"book":"Marko","chapter":"13","verse":"6","text":"Ame geɖewo ava agblɔ na mi be yewoe nye Kristo la, eye woakplɔ ame geɖewo atra mɔe."},{"book":"Marko","chapter":"13","verse":"7","text":"Ne miese aʋawɔwɔwo kple aʋaɣliwo la, ŋɔ megadzi mi o. Ele be nu siawo tɔgbi nava eme, gake nuwuwu la meɖo haɖe o."},{"book":"Marko","chapter":"13","verse":"8","text":"Dukɔ atsi tsitre ɖe dukɔ ŋu, eye fiaɖuƒe atsi tsitre ɖe fiaɖuƒe ŋu, anyigba aʋuʋu le teƒe geɖewo, gawu la, dɔ ato le teƒe aɖewo, gake esiawo katã anye nu siwo do ŋɔ na fukpekpe gã siwo le vava ge la ko.”"},{"book":"Marko","chapter":"13","verse":"9","text":"Yesu yi edzi be, “Miawo minɔ ŋudzɔ vevie, elabena woahe mi ayi ʋɔnudrɔ̃ƒewo, eye woaƒo mi le ƒuƒoƒewo. Woahe mi ayi dukplɔlawo kple fiawo gbɔe le nye ŋkɔ la ta, be miegblɔ nyanyui la na wo."},{"book":"Marko","chapter":"13","verse":"10","text":"Ke ele be dukɔ ɖe sia ɖe nase nyanyui la hafi nuwuwuŋkeke la naɖo."},{"book":"Marko","chapter":"13","verse":"11","text":"Nenye be wolé mi yi ʋɔnui la, migatsi dzi le nya siwo miatsɔ aʋli mia ɖokuiwo tae la ŋu o. Migblɔ nya sia nya si Mawu de nu na mi la ko, elabena menye mia ŋutɔwoe le nu ƒo ge o, ke boŋ Gbɔgbɔ Kɔkɔe lae.”"},{"book":"Marko","chapter":"13","verse":"12","text":"Yesu yi edzi be, “Le ɣeyiɣi siawo me la, nɔvi ŋutɔ ahe nɔvia ade ku me. Fofowo ade woawo ŋutɔ ƒe viwo asi eye viwo hã ade woawo ŋutɔ fofowo asi be woawu."},{"book":"Marko","chapter":"13","verse":"13","text":"Ke miawo la, ame sia ame alé fu mi elabena mienye tɔnyewo, gake meka ɖe edzi na mi be, ame siwo katã ado dzi va se ɖe nuwuwu la akpɔ ɖeɖe."},{"book":"Marko","chapter":"13","verse":"14","text":"“Nenye be miekpɔ ŋunyɔnu si gbãa aƒe wòle tsitre ɖe afi si mele be wòanɔ o la, nɔvi nuxlẽla, se egɔme ekema ame siwo le Yudea la nasi ayi towo dzi."},{"book":"Marko","chapter":"13","verse":"15","text":"Ame si le eƒe xɔta la megaɖi va anyigba alo age ɖe eƒe xɔ me be yeatsɔ naneke o."},{"book":"Marko","chapter":"13","verse":"16","text":"Ame si le agble me la megatrɔ va tsɔ eƒe awu o."},{"book":"Marko","chapter":"13","verse":"17","text":"“Baba na nyɔnu siwo fɔ fu le ŋkeke mawo me kple nyɔnu siwo si vi nonowo le."},{"book":"Marko","chapter":"13","verse":"18","text":"Mido gbe ɖa vevie be miaƒe sisiɣi meganye vuvɔŋɔli me o,"},{"book":"Marko","chapter":"13","verse":"19","text":"elabena ŋkeke mawo anye ŋkeke siwo ƒomevi meva kpɔ tso keke ɣeyiɣi si me Mawu wɔ xexea me va se ɖe fifia o. Eye ŋkeke siawo ƒomevi hã mava ɣe aɖeke ɣi le esia megbe o."},{"book":"Marko","chapter":"13","verse":"20","text":"Nenye Mawu ɖe meto ŋkeke vɔ̃ɖi siawo ɖe eme o la, anye ne ame ɖeka pɛ teti hã masusɔ ɖe anyigba dzi o. Gake le eya ŋutɔ ƒe ame tiatiawo ta la, eto ŋkekeawo ɖe eme."},{"book":"Marko","chapter":"13","verse":"21","text":"“Nenye be ame aɖe gblɔ na mi be, ‘Kristo lae nye esi alo eyae nye ekemɛ la,’ migake nu dee o"},{"book":"Marko","chapter":"13","verse":"22","text":"elabena aʋatsokristotɔwo kple aʋatsonyagblɔɖilawo ava do, eye woawɔ nukunu gã siwo dzi Mawu ƒe ame tiatiawo gɔ̃ hã ate ŋu axɔ ase."},{"book":"Marko","chapter":"13","verse":"23","text":"Eya ta mikpɔ nyuie! Megblɔe na mi do ŋgɔ!"},{"book":"Marko","chapter":"13","verse":"24","text":"“Le fukpekpe gã ma megbe la,"},{"book":"Marko","chapter":"13","verse":"25","text":"Ɣletiviwo age tso dziƒo,"},{"book":"Marko","chapter":"13","verse":"26","text":"“Le ɣe ma ɣi me la, amewo akpɔ Amegbetɔ Vi la wòava le lilikpowo me kple ŋusẽ gã kple ŋutikɔkɔe."},{"book":"Marko","chapter":"13","verse":"27","text":"Adɔ mawudɔlawo be woaƒo ame siwo katã nye etɔwo le xexe bliboa me la nu ƒu tso keke anyigba ƒe dzogoe eneawo dzi va se ɖe dziƒo ƒe nuwuwu ke."},{"book":"Marko","chapter":"13","verse":"28","text":"“Mitsɔ gboti abe kpɔɖeŋu ene. Nenye be tsi ɖo eƒe alɔwo me eye aŋgba fɛ̃wo ke, eye aŋgbawo ŋutɔ de asi dodo me la; ekema mienya enumake be dzomeŋɔli ɖo."},{"book":"Marko","chapter":"13","verse":"29","text":"Eya ta ne miekpɔ be nu siwo katã megblɔ la le dzɔdzɔm la, minyae be nye vava zi evelia gogo eye nye afɔ le miaƒe agbowo nu.”"},{"book":"Marko","chapter":"13","verse":"30","text":"Vavã mele egblɔm na mi be, dzidzime sia nu mele yiyi ge, va se ɖe esime nu siawo katã nava eme o."},{"book":"Marko","chapter":"13","verse":"31","text":"Dziƒo kple anyigba nu ava yi, gake nye nyawo nu mele yiyi ge akpɔ o."},{"book":"Marko","chapter":"13","verse":"32","text":"“Ke hã la, ame aɖeke menya ŋkeke alo gaƒoƒo si tututu nu siawo ava eme o. Mawudɔla siwo le dziƒo hã menya o, Nye, Vi la gɔ̃ hã nyemenya o, negbe Fofo la ko."},{"book":"Marko","chapter":"13","verse":"33","text":"Mikpɔ nyuie, minɔ ŋudzɔ, elabena mienya ɣeyiɣi si me nu siawo ava eme o."},{"book":"Marko","chapter":"13","verse":"34","text":"“Nye vava zi evelia anɔ abe ame aɖe si yi nugbe le anyigba didi aɖe dzi ene. Hafi wòadzo le aƒe ayi la, ede dɔ asi na eƒe dɔwɔla ɖe sia ɖe eye wògblɔ na eƒe agbonudzɔla be wòanɔ ŋudzɔ na yeƒe tɔtrɔ gbɔ.”"},{"book":"Marko","chapter":"13","verse":"35","text":"Eya ta minɔ ŋudzɔ elabena mienya ɣeyiɣi si aƒea tɔ atrɔ agbɔ o, eɖanye fiẽ alo zãtitina alo koklo ƒe atɔkuɣi alo ŋdi kanyaa o."},{"book":"Marko","chapter":"13","verse":"36","text":"Ale be ne eva kpata la, makpɔ mi mianɔ alɔ̃ dɔm o."},{"book":"Marko","chapter":"13","verse":"37","text":"Nu si megblɔ na mi la, eya ke mele gbɔgblɔm na ame sia ame be, “Minɔ ŋudzɔ!”"}]}