{"data":[{"book":"Marko","chapter":"4","verse":"1","text":"Eva eme be ame geɖewo gava ƒo ƒu ɖe Yesu ŋu esime wònɔ nu fiam le ƒuta. Le ameawo ƒe agbɔsɔsɔ ta la, ege ɖe ʋu aɖe me hafi nɔ nua fiam."},{"book":"Marko","chapter":"4","verse":"2","text":"Efia nu geɖe amewo to lododowo me."},{"book":"Marko","chapter":"4","verse":"3","text":"Egblɔ na wo be, “Miɖo to miasee! Agbledela aɖe yi nuku wu ge ɖe eƒe agble me."},{"book":"Marko","chapter":"4","verse":"4","text":"Nuku siwo wòwu la ƒe ɖewo ge ɖe mɔto, eye xeviwo va fɔ wo mi."},{"book":"Marko","chapter":"4","verse":"5","text":"Ɖewo hã ge ɖe kpenyigba dzi, afi si ke sue aɖe ko nɔ; nuku siawo tsi vlɔvlɔvlɔ,"},{"book":"Marko","chapter":"4","verse":"6","text":"gake esi ŋdɔ ʋu ɖe wo dzi la, woyrɔ, eye woku, elabena woƒe kewo mede to o."},{"book":"Marko","chapter":"4","verse":"7","text":"Nuku bubuwo ge ɖe ŋuwo me, eye esi wonɔ tsitsim la, ŋuawo vu tsyɔ wo dzi ale be womete ŋu tse ku aɖeke o."},{"book":"Marko","chapter":"4","verse":"8","text":"Ke nuku aɖewo ya ge ɖe anyigba nyui dzi, eye wotse ku blaetɔ̃, eye ɖewo tse blaade, eye ɖewo hã tse alafa.”"},{"book":"Marko","chapter":"4","verse":"9","text":"Azɔ Yesu gblɔ na wo be, “Ame si to senu li na la nesee.”"},{"book":"Marko","chapter":"4","verse":"10","text":"Le esia megbe la, esi Yesu kple eƒe nusrɔ̃la wuieveawo kpakple nusrɔ̃la bubuwo susɔ la, nusrɔ̃lawo biae be, “Lododo sia gɔme ɖe?”"},{"book":"Marko","chapter":"4","verse":"11","text":"Yesu ɖo eŋu na wo be, “Miawo la, wona mɔ mi be mianya mawufiaɖuƒe la ƒe nu ɣaɣlawo, ke woɣla esiawo ɖe ame siwo le fiaɖuƒe la godo to lododo me."},{"book":"Marko","chapter":"4","verse":"12","text":"Miɖo ŋku edzi be,"},{"book":"Marko","chapter":"4","verse":"13","text":"Ale Yesu gblɔ na wo bena, “Ke nenye be miawo hã miete ŋu se lododo sia gɔme o ɖe, aleke miawɔ ase esiwo mava do emegbe la gɔme?"},{"book":"Marko","chapter":"4","verse":"14","text":"Agbledela si ŋu meƒo nu tsoe lae nye ame si gblɔa mawunya na amewo."},{"book":"Marko","chapter":"4","verse":"15","text":"Mɔto, afi si nuku aɖewo kaka ɖo lae nye ame siwo ƒe dziwo ku atri. Ne wose mawunya la, Satana va te wo kpɔ ko la, woŋlɔa nya la be enumake."},{"book":"Marko","chapter":"4","verse":"16","text":"Kpenyigba si dzi nuku aɖewo ge ɖo lae nye ame siwo sea mawunya la, eye woxɔnɛ kple dzidzɔ,"},{"book":"Marko","chapter":"4","verse":"17","text":"gake abe nuku siwo miena ɖe anyigba ma ƒomevi dzi ene la, woƒe kewo medea to o, eye togbɔ be wotsina vlɔvlɔvlɔ hã la, ne yometiti va ko la, wogbɔdzɔna."},{"book":"Marko","chapter":"4","verse":"18","text":"Ŋunyigba si dzi nuku aɖewo ge ɖo lae nye ame siwo sea nyanyui la, woxɔnɛ ɖe woƒe dziwo me,"},{"book":"Marko","chapter":"4","verse":"19","text":"gake xexe sia me ƒe dzitsitsi ɖe kesinɔnuwo ŋu, hloloetsotso na dzidzedzekpɔkpɔ kple xexea me ƒe nudzroame geɖewo zua ŋu vuna tsyɔa Mawu ƒe Nya si wose la dzi, metsea ku aɖeke o."},{"book":"Marko","chapter":"4","verse":"20","text":"Azɔ anyigba nyui lae nye ame siwo xɔa Mawu ƒe Nya la le nyateƒe me, eye wòtsea ku geɖe na Mawu, blaetɔ̃, blaade alo alafa ɖeka gɔ̃ hã.”"},{"book":"Marko","chapter":"4","verse":"21","text":"Yesu yi edzi bia nusrɔ̃lawo be, “Nenye be ame aɖe si akaɖi ɖe, ɖe wòtsɔa nu tsyɔa edzi alo danɛ ɖe abati te mahã? Alo menye akaɖiti dzie wodanɛ ɖo be wòaklẽ na amewo o mahã?"},{"book":"Marko","chapter":"4","verse":"22","text":"Nu siwo katã le ɣaɣla fifia la, ava dze le gaglãgbe gbe ɖeka."},{"book":"Marko","chapter":"4","verse":"23","text":"Ne to senu li na mi la, misee!"},{"book":"Marko","chapter":"4","verse":"24","text":"Mikpɔ egbɔ be miewɔ ɖe nu siwo miese la dzi, elabena ne miele esia wɔm la, ekema miase nu siwo katã mefia mi la gɔme."},{"book":"Marko","chapter":"4","verse":"25","text":"Ame si si nu le la, eyae woana nui, eye ame si si nu mele o la, woaxɔ sue si le esi la gɔ̃ hã le esi.”"},{"book":"Marko","chapter":"4","verse":"26","text":"“Lododo bubu si fia ale si mawufiaɖuƒe la le lae nye esi: ‘Agbledela aɖe ƒã nuku ɖe eƒe abɔ me, eye wòdzo,"},{"book":"Marko","chapter":"4","verse":"27","text":"ke le ŋkeke aɖewo megbe la, nuku la ŋutɔ tsi le eɖokui si, eye agbledela la mewɔ dɔ aɖeke o, elabena anyigba la ŋutɔ nyo xoxo."},{"book":"Marko","chapter":"4","verse":"28","text":"Gbã la, aŋgba fɛ̃wo do tso anyigba ƒe tu me, emegbe la, nuku la ƒo se, eye mlɔeba la, etse ku."},{"book":"Marko","chapter":"4","verse":"29","text":"Ke esi kutsetse la ɖi la, agbledela la yi agble la me kple eƒe nuxahɛ, eye wòxa nuku la.’ ”"},{"book":"Marko","chapter":"4","verse":"30","text":"Yesu yi edzi bia wo be, “Aleke gɔ̃ maɖe ale si mawufiaɖuƒe la le la afia mie. Lododo ka tututu matsɔ asɔ kplii?"},{"book":"Marko","chapter":"4","verse":"31","text":"Mawufiaɖuƒe la le abe atiku suetɔ kekeake ene le anyigba dzi."},{"book":"Marko","chapter":"4","verse":"32","text":"Togbɔ be ele alea hã la, ne woƒãe la, etsina zua ati dzɔatsu le abɔmetiwo katã dome, eye wòɖea alɔ legbe siwo me xeviwo wɔa atɔ ɖo hekpɔa gbɔɖeme le wo me.”"},{"book":"Marko","chapter":"4","verse":"33","text":"Yesu wɔ lododo vovovowo ŋu dɔ tsɔ fia nu amewo. Ewɔ esiwo gɔme amewo ate ŋu ase la ŋu dɔ."},{"book":"Marko","chapter":"4","verse":"34","text":"Le nyateƒe me la, ne Yesu le nu fiam le dutoƒo la, lododo sɔŋ ko ŋu dɔ wòwɔna, ke emegbe ne eya kple eƒe nusrɔ̃lawo ɖe aga la, eɖea wo gɔme na wo."},{"book":"Marko","chapter":"4","verse":"35","text":"Esi ɣe nɔ to ɖom la, Yesu gblɔ na eƒe nusrɔ̃lawo be, “Mina míatso ƒu la ayi eƒe go evelia dzi.”"},{"book":"Marko","chapter":"4","verse":"36","text":"Eya kple eƒe nusrɔ̃lawo ge ɖe ʋu aɖe me, eye wodze mɔ, hegble ameha la ɖe ƒua ta, ke ʋu bubuwo hã dze wo yome."},{"book":"Marko","chapter":"4","verse":"37","text":"Esi wozɔ yina sẽe la, ahom sesẽ aɖe de asi tutu me. Esia na be ƒutsotsoewo ŋe dze ʋu la me ale gbegbe be esusɔ vie ko ʋu la nanyrɔ."},{"book":"Marko","chapter":"4","verse":"38","text":"Togbɔ be esiawo katã nɔ edzi yim hã la, Yesu ya ziɔ suɖui le ʋua ta henɔ alɔ̃ dɔm dziɖeɖitɔe. Nusrɔ̃lawo ʋuʋui sesĩe wònyɔ. Wobiae vɔvɔ̃tɔe be, “Nufiala, mètsɔ ɖeke le eme be míele nyɔnyrɔm oa?”"},{"book":"Marko","chapter":"4","verse":"39","text":"Yesu blu ɖe ya la ta enumake, eye wòɖe gbe na ƒu la hã be, “Zi ɖoɖoe!” Ya sesẽ la tɔ enumake, eye ƒu la zi ɖoɖoe toŋtoŋtoŋ."},{"book":"Marko","chapter":"4","verse":"40","text":"Azɔ etrɔ ɖe nusrɔ̃lawo ŋu bia wo be, “Nu ka ta mievɔ̃ alea gbegbe ɖo? Ekema va se ɖe fifia hã la, miexɔ dzinye se oa?”"},{"book":"Marko","chapter":"4","verse":"41","text":"Vɔvɔ̃ ɖo nusrɔ̃lawo ŋutɔ. Woƒe mo wɔ yaa, eye wogblɔ na wo nɔewo be, “Ame ka gɔ̃e nye esia, be yawo kple ƒutsotsoewo hã ɖoa toe?”"}]}