{"data":[{"book":"2 Tawārīḳh","chapter":"10","verse":"1","text":"Rahubiyām Sikam gayā, kyoṅki wahāṅ tamām Isrāīlī use bādshāh muqarrar karne ke lie jamā ho gae the."},{"book":"2 Tawārīḳh","chapter":"10","verse":"2","text":"Yarubiyām bin Nabāt yih ḳhabar sunte hī Misr se jahāṅ us ne Sulemān Bādshāh se bhāg kar panāh lī thī Isrāīl wāpas āyā."},{"book":"2 Tawārīḳh","chapter":"10","verse":"3","text":"Isrāīliyoṅ ne use bulāyā tāki us ke sāth Sikam jāeṅ. Jab pahuṅchā to Isrāīl kī pūrī jamāt Yarubiyām ke sāth mil kar Rahubiyām se milne gaī. Unhoṅ ne bādshāh se kahā,"},{"book":"2 Tawārīḳh","chapter":"10","verse":"4","text":"“Jo juā āp ke bāp ne ham par ḍāl diyā thā use uṭhānā mushkil thā, aur jo waqt aur paise hameṅ bādshāh kī ḳhidmat meṅ sarf karne the wuh nāqābil-e-bardāsht the. Ab donoṅ ko kam kar deṅ. Phir ham ḳhushī se āp kī ḳhidmat kareṅge.”"},{"book":"2 Tawārīḳh","chapter":"10","verse":"5","text":"Rahubiyām ne jawāb diyā, “Mujhe tīn din kī muhlat deṅ, phir dubārā mere pās āeṅ.” Chunāṅche log chale gae."},{"book":"2 Tawārīḳh","chapter":"10","verse":"6","text":"Phir Rahubiyām Bādshāh ne un buzurgoṅ se mashwarā kiyā jo Sulemān ke jīte-jī bādshāh kī ḳhidmat karte rahe the. Us ne pūchhā, “Āp kā kyā ḳhayāl hai? Maiṅ in logoṅ ko kyā jawāb dūṅ?”"},{"book":"2 Tawārīḳh","chapter":"10","verse":"7","text":"Buzurgoṅ ne jawāb diyā, “Hamārā mashwarā hai ki is waqt un se mehrbānī se pesh ā kar un se achchhā sulūk kareṅ aur narm jawāb deṅ. Agar āp aisā kareṅ to wuh hameshā āp ke wafādār ḳhādim bane raheṅge.”"},{"book":"2 Tawārīḳh","chapter":"10","verse":"8","text":"Lekin Rahubiyām ne buzurgoṅ kā mashwarā radd karke us kī ḳhidmat meṅ hāzir un jawānoṅ se mashwarā kiyā jo us ke sāth parwān chaṛhe the."},{"book":"2 Tawārīḳh","chapter":"10","verse":"9","text":"Us ne pūchhā, “Maiṅ is qaum ko kyā jawāb dūṅ? Yih taqāzā kar rahe haiṅ ki maiṅ wuh juā halkā kar dūṅ jo mere bāp ne un par ḍāl diyā.”"},{"book":"2 Tawārīḳh","chapter":"10","verse":"10","text":"Jo jawān us ke sāth parwān chaṛhe the unhoṅ ne kahā, “Achchhā, yih log taqāzā kar rahe haiṅ ki āp ke bāp kā juā halkā kiyā jāe? Unheṅ batā denā, ‘Merī chhoṭī unglī mere bāp kī kamr se zyādā moṭī hai!"},{"book":"2 Tawārīḳh","chapter":"10","verse":"11","text":"Beshak jo juā us ne āp par ḍāl diyā use uṭhānā mushkil thā, lekin merā juā aur bhī bhārī hogā. Jahāṅ mere bāp ne āp ko koṛe lagāe wahāṅ maiṅ āp kī bichchhuoṅ se tādīb karūṅga’!”"},{"book":"2 Tawārīḳh","chapter":"10","verse":"12","text":"Tīn din ke bād jab Yarubiyām tamām Isrāīliyoṅ ke sāth Rahubiyām kā faislā sunane ke lie wāpas āyā"},{"book":"2 Tawārīḳh","chapter":"10","verse":"13","text":"to bādshāh ne unheṅ saḳht jawāb diyā. Buzurgoṅ kā mashwarā radd karke"},{"book":"2 Tawārīḳh","chapter":"10","verse":"14","text":"us ne unheṅ jawānoṅ kā jawāb diyā, “Beshak jo juā mere bāp ne āp par ḍāl diyā use uṭhānā mushkil thā, lekin merā juā aur bhī bhārī hogā. Jahāṅ mere bāp ne āp ko koṛe lagāe wahāṅ maiṅ āp kī bichchhuoṅ se tādīb karūṅga!”"},{"book":"2 Tawārīḳh","chapter":"10","verse":"15","text":"Yoṅ Rab kī marzī pūrī huī ki Rahubiyām logoṅ kī bāt nahīṅ mānegā. Kyoṅki ab Rab kī wuh peshgoī pūrī huī jo Sailā ke nabī Aḳhiyāh ne Yarubiyām bin Nabāt ko batāī thī."},{"book":"2 Tawārīḳh","chapter":"10","verse":"16","text":"Jab Isrāīliyoṅ ne dekhā ki bādshāh hamārī bāt sunane ke lie taiyār nahīṅ hai to unhoṅ ne us se kahā, “Na hameṅ Dāūd se mīrās meṅ kuchh milegā, na Yassī ke beṭe se kuchh milne kī ummīd hai. Ai Isrāīl, sab apne apne ghar wāpas chaleṅ! Ai Dāūd, ab apnā ghar ḳhud saṅbhāl lo!” Yih kah kar wuh sab chale gae."},{"book":"2 Tawārīḳh","chapter":"10","verse":"17","text":"Sirf Yahūdāh ke qabīle ke shahroṅ meṅ rahne wāle Isrāīlī Rahubiyām ke taht rahe."},{"book":"2 Tawārīḳh","chapter":"10","verse":"18","text":"Phir Rahubiyām Bādshāh ne begāriyoṅ par muqarrar afsar Adūnīrām ko shimālī qabīloṅ ke pās bhej diyā, lekin use dekh kar logoṅ ne use sangsār kiyā. Tab Rahubiyām jaldī se apne rath par sawār huā aur bhāg kar Yarūshalam pahuṅch gayā."},{"book":"2 Tawārīḳh","chapter":"10","verse":"19","text":"Yoṅ Isrāīl ke shimālī qabīle Dāūd ke shāhī gharāne se alag ho gae aur āj tak us kī hukūmat nahīṅ mānte."}]}