{"data":[{"book":"2 Tawārīḳh","chapter":"28","verse":"1","text":"Āḳhaz 20 sāl kī umr meṅ bādshāh banā aur Yarūshalam meṅ rah kar 16 sāl hukūmat kartā rahā. Wuh apne bāp Dāūd ke namūne par na chalā balki wuh kuchh kartā rahā jo Rab ko nāpasand thā."},{"book":"2 Tawārīḳh","chapter":"28","verse":"2","text":"Kyoṅki us ne Isrāīl ke bādshāhoṅ kā chāl-chalan apnāyā. Bāl ke but ḍhalwā kar"},{"book":"2 Tawārīḳh","chapter":"28","verse":"3","text":"us ne na sirf Wādī-e-Bin-hinnūm meṅ butoṅ ko qurbāniyāṅ pesh kīṅ balki apne beṭoṅ ko bhī qurbānī ke taur par jalā diyā. Yoṅ wuh un qaumoṅ ke ghinaune rasm-o-riwāj adā karne lagā jinheṅ Rab ne Isrāīliyoṅ ke āge mulk se nikāl diyā thā."},{"book":"2 Tawārīḳh","chapter":"28","verse":"4","text":"Āḳhaz baḳhūr jalā kar apnī qurbāniyāṅ ūṅche maqāmoṅ, pahāṛiyoṅ kī choṭiyoṅ aur har ghane daraḳht ke sāy meṅ chaṛhātā thā."},{"book":"2 Tawārīḳh","chapter":"28","verse":"5","text":"Isī lie Rab us ke Ḳhudā ne use Shām ke bādshāh ke hawāle kar diyā. Shām kī fauj ne use shikast dī aur Yahūdāh ke bahut-se logoṅ ko qaidī banā kar Damishq le gaī. Āḳhaz ko Isrāīl ke bādshāh Fiqah bin Ramaliyāh ke hawāle bhī kar diyā gayā jis ne use shadīd nuqsān pahuṅchāyā."},{"book":"2 Tawārīḳh","chapter":"28","verse":"6","text":"Ek hī din meṅ Yahūdāh ke 1,20,000 tajrabākār faujī shahīd hue. Yih sab kuchh is lie huā ki qaum ne Rab apne bāpdādā ke Ḳhudā ko tark kar diyā thā."},{"book":"2 Tawārīḳh","chapter":"28","verse":"7","text":"Us waqt Ifrāīm ke qabīle ke pahalwān Zikrī ne Āḳhaz ke beṭe Māsiyāh, mahal ke inchārj Azrīqām aur bādshāh ke bād sab se ālā afsar Ilqānā ko mār ḍālā."},{"book":"2 Tawārīḳh","chapter":"28","verse":"8","text":"Isrāīliyoṅ ne Yahūdāh kī 2,00,000 aurateṅ aur bachche chhīn lie aur kasrat kā māl lūṭ kar Sāmariya le gae."},{"book":"2 Tawārīḳh","chapter":"28","verse":"9","text":"Sāmariya meṅ Rab kā ek nabī banām Odīd rahtā thā. Jab Isrāīlī faujī maidān-e-jang se wāpas āe to Odīd un se milne ke lie niklā. Us ne un se kahā, “Dekheṅ, Rab āp ke bāpdādā kā Ḳhudā Yahūdāh se nārāz thā, is lie us ne unheṅ āp ke hawāle kar diyā. Lekin āp log taish meṅ ā kar un par yoṅ ṭūṭ paṛe ki un kā qatl-e-ām āsmān tak pahuṅch gayā hai."},{"book":"2 Tawārīḳh","chapter":"28","verse":"10","text":"Lekin yih kāfī nahīṅ thā. Ab āp Yahūdāh aur Yarūshalam ke bache huoṅ ko apne ġhulām banānā chāhte haiṅ. Kyā āp samajhte haiṅ ki ham un se achchhe haiṅ? Nahīṅ, āp se bhī Rab apne Ḳhudā ke ḳhilāf gunāh sarzad hue haiṅ."},{"book":"2 Tawārīḳh","chapter":"28","verse":"11","text":"Chunāṅche merī bāt suneṅ! In qaidiyoṅ ko wāpas kareṅ jo āp ne apne bhāiyoṅ se chhīn lie haiṅ. Kyoṅki Rab kā saḳht ġhazab āp par nāzil hone wālā hai.”"},{"book":"2 Tawārīḳh","chapter":"28","verse":"12","text":"Ifrāīm ke qabīle ke kuchh sarparastoṅ ne bhī faujiyoṅ kā sāmnā kiyā. Un ke nām Azariyāh bin Yūhanān, Barakiyāh bin Masillamot, Yahizqiyāh bin Sallūm aur Amāsā bin Ḳhadlī the."},{"book":"2 Tawārīḳh","chapter":"28","verse":"13","text":"Unhoṅ ne kahā, “In qaidiyoṅ ko yahāṅ mat le āeṅ, warnā ham Rab ke sāmne qusūrwār ṭhahreṅge. Kyā āp chāhte haiṅ ki ham apne gunāhoṅ meṅ izāfā kareṅ? Hamārā qusūr pahle hī bahut baṛā hai. Hāṅ, Rab Isrāīl par saḳht ġhusse hai.”"},{"book":"2 Tawārīḳh","chapter":"28","verse":"14","text":"Tab faujiyoṅ ne apne qaidiyoṅ ko āzād karke unheṅ lūṭe hue māl ke sāth buzurgoṅ aur pūrī jamāt ke hawāle kar diyā."},{"book":"2 Tawārīḳh","chapter":"28","verse":"15","text":"Mazkūrā chār ādmiyoṅ ne sāmne ā kar qaidiyoṅ ko apne pās mahfūz rakhā. Lūṭe hue māl meṅ se kapṛe nikāl kar unhoṅ ne unheṅ un meṅ taqsīm kiyā jo barahnā the. Is ke bād unhoṅ ne tamām qaidiyoṅ ko kapṛe aur jūte de die, unheṅ khānā khilāyā, pānī pilāyā aur un ke zaḳhmoṅ kī marham-paṭṭī kī. Jitne thakāwaṭ kī wajah se chal na sakte the unheṅ unhoṅ ne gadhoṅ par biṭhāyā, phir chalte chalte sab ko Khajūr ke Shahr Yarīhū tak pahuṅchāyā jahāṅ un ke apne log the. Phir wuh Sāmariya lauṭ āe."},{"book":"2 Tawārīḳh","chapter":"28","verse":"16","text":"Us waqt Āḳhaz Bādshāh ne Asūr ke bādshāh se iltamās kī, “Hamārī madad karne āeṅ.”"},{"book":"2 Tawārīḳh","chapter":"28","verse":"17","text":"Kyoṅki Adomī Yahūdāh meṅ ghus kar kuchh logoṅ ko giriftār karke apne sāth le gae the."},{"book":"2 Tawārīḳh","chapter":"28","verse":"18","text":"Sāth sāth Filistī maġhribī Yahūdāh ke nashebī pahāṛī ilāqe aur junūbī ilāqe meṅ ghus āe the aur zail ke shahroṅ par qabzā karke un meṅ rahne lage the: Bait-shams, Aiyālon, Jadīrot, nīz Sokā, Timnat aur Jimzū gird-o-nawāh kī ābādiyoṅ samet."},{"book":"2 Tawārīḳh","chapter":"28","verse":"19","text":"Is tarah Rab ne Yahūdāh ko Āḳhaz kī wajah se zer kar diyā, kyoṅki bādshāh ne Yahūdāh meṅ belagām berāhrawī phailne dī aur Rab se apnī bewafāī kā sāf izhār kiyā thā."},{"book":"2 Tawārīḳh","chapter":"28","verse":"20","text":"Asūr ke bādshāh Tiglat-pilesar apnī fauj le kar mulk meṅ āyā, lekin Āḳhaz kī madad karne ke bajāe us ne use tang kiyā."},{"book":"2 Tawārīḳh","chapter":"28","verse":"21","text":"Āḳhaz ne Rab ke ghar, shāhī mahal aur apne ālā afsaroṅ ke ḳhazānoṅ ko lūṭ kar sārā māl Asūr ke bādshāh ko bhej diyā, lekin befāydā. Is se use sahīh madad na milī."},{"book":"2 Tawārīḳh","chapter":"28","verse":"22","text":"Go wuh us waqt baṛī musībat meṅ thā to bhī Rab se aur dūr ho gayā."},{"book":"2 Tawārīḳh","chapter":"28","verse":"23","text":"Wuh Shām ke dewatāoṅ ko qurbāniyāṅ pesh karne lagā, kyoṅki us kā ḳhayāl thā ki inhīṅ ne mujhe shikast dī hai. Us ne sochā, “Shām ke dewatā apne bādshāhoṅ kī madad karte haiṅ! Ab se maiṅ unheṅ qurbāniyāṅ pesh karūṅga tāki wuh merī bhī madad kareṅ.” Lekin yih dewatā bādshāh Āḳhaz aur pūrī qaum ke lie tabāhī kā bāis ban gae."},{"book":"2 Tawārīḳh","chapter":"28","verse":"24","text":"Āḳhaz ne hukm diyā ki Allāh ke ghar kā sārā sāmān nikāl kar ṭukṛe ṭukṛe kar diyā jāe. Phir us ne Rab ke ghar ke darwāzoṅ par tālā lagā diyā. Us kī jagah us ne Yarūshalam ke kone kone meṅ qurbāngāheṅ khaṛī kar dīṅ."},{"book":"2 Tawārīḳh","chapter":"28","verse":"25","text":"Sāth sāth us ne dīgar mābūdoṅ ko qurbāniyāṅ pesh karne ke lie Yahūdāh ke har shahr kī ūṅchī jaghoṅ par mandir tāmīr kie. Aisī harkatoṅ se wuh Rab apne bāpdādā ke Ḳhudā ko taish dilātā rahā."},{"book":"2 Tawārīḳh","chapter":"28","verse":"26","text":"Bāqī jo kuchh us kī hukūmat ke daurān huā aur jo kuchh us ne kiyā wuh shurū se le kar āḳhir tak ‘Shāhān-e-Yahūdāh-o-Isrāīl’ kī kitāb meṅ darj hai."},{"book":"2 Tawārīḳh","chapter":"28","verse":"27","text":"Jab Āḳhaz mar kar apne bāpdādā se jā milā to use Yarūshalam meṅ dafn kiyā gayā, lekin shāhī qabristān meṅ nahīṅ. Phir us kā beṭā Hizqiyāh taḳhtnashīn huā."}]}