{"data":[{"book":"2 Tawārīḳh","chapter":"4","verse":"1","text":"Sulemān ne pītal kī ek qurbāngāh bhī banwāī jis kī lambāī 30 fuṭ, chauṛāī 30 fuṭ aur ūṅchāī 15 fuṭ thī."},{"book":"2 Tawārīḳh","chapter":"4","verse":"2","text":"Is ke bād us ne pītal kā baṛā gol hauz ḍhalwāyā jis kā nām ‘Samundar’ rakhā gayā. Us kī ūṅchāī sāṛhe 7 fuṭ, us kā muṅh 15 fuṭ chauṛā aur us kā gherā taqrīban 45 fuṭ thā."},{"book":"2 Tawārīḳh","chapter":"4","verse":"3","text":"Hauz ke kināre ke nīche bailoṅ kī do qatāreṅ thīṅ. Fī fuṭ taqrīban 6 bail the. Bail aur hauz mil kar ḍhāle gae the."},{"book":"2 Tawārīḳh","chapter":"4","verse":"4","text":"Hauz ko bailoṅ ke 12 mujassamoṅ par rakhā gayā. Tīn bailoṅ kā ruḳh shimāl kī taraf, tīn kā ruḳh maġhrib kī taraf, tīn kā ruḳh junūb kī taraf aur tīn kā ruḳh mashriq kī taraf thā. Un ke pichhle hisse hauz kī taraf the, aur hauz un ke kandhoṅ par paṛā thā."},{"book":"2 Tawārīḳh","chapter":"4","verse":"5","text":"Hauz kā kinārā pyāle balki sosan ke phūl kī tarah bāhar kī taraf muṛā huā thā. Us kī dīwār taqrīban tīn inch moṭī thī, aur hauz meṅ pānī ke taqrīban 66,000 liṭar samā jāte the."},{"book":"2 Tawārīḳh","chapter":"4","verse":"6","text":"Sulemān ne 10 bāsan ḍhalwāe. Pāṅch ko Rab ke ghar ke dāeṅ hāth aur pāṅch ko us ke bāeṅ hāth khaṛā kiyā gayā. In bāsanoṅ meṅ gosht ke wuh ṭukṛe dhoe jāte jinheṅ bhasm hone wālī qurbānī ke taur par jalānā thā. Lekin ‘Samundar’ nāmī hauz imāmoṅ ke istemāl ke lie thā. Us meṅ wuh nahāte the."},{"book":"2 Tawārīḳh","chapter":"4","verse":"7","text":"Sulemān ne sone ke 10 shamādān muqarrarā tafsīlāt ke mutābiq banwā kar Rab ke ghar meṅ rakh die, pāṅch ko dāīṅ taraf aur pāṅch ko bāīṅ taraf."},{"book":"2 Tawārīḳh","chapter":"4","verse":"8","text":"Das mezeṅ bhī banā kar Rab ke ghar meṅ rakhī gaīṅ, pāṅch ko dāīṅ taraf aur pāṅch ko bāīṅ taraf. In chīzoṅ ke alāwā Sulemān ne chhiṛkāw ke sone ke 100 kaṭore banwāe."},{"book":"2 Tawārīḳh","chapter":"4","verse":"9","text":"Phir Sulemān ne wuh andarūnī sahan banwāyā jis meṅ sirf imāmoṅ ko dāḳhil hone kī ijāzat thī. Us ne baṛā sahan bhī us ke darwāzoṅ samet banwāyā. Darwāzoṅ ke kiwāṛoṅ par pītal chaṛhāyā gayā."},{"book":"2 Tawārīḳh","chapter":"4","verse":"10","text":"‘Samundar’ nāmī hauz ko sahan ke junūb-mashriq meṅ rakhā gayā."},{"book":"2 Tawārīḳh","chapter":"4","verse":"11","text":"Hīrām ne bāsan, belche aur chhiṛkāw ke kaṭore bhī banāe. Yoṅ us ne Allāh ke ghar meṅ wuh sārā kām mukammal kiyā jis ke lie Sulemān Bādshāh ne use bulāyā thā. Us ne zail kī chīzeṅ banāīṅ:"},{"book":"2 Tawārīḳh","chapter":"4","verse":"12","text":"do satūn,"},{"book":"2 Tawārīḳh","chapter":"4","verse":"13","text":"zanjīroṅ ke ūpar lage anār (fī bālāī hissā 200 adad),"},{"book":"2 Tawārīḳh","chapter":"4","verse":"14","text":"hathgāṛiyāṅ,"},{"book":"2 Tawārīḳh","chapter":"4","verse":"15","text":"hauz banām Samundar,"},{"book":"2 Tawārīḳh","chapter":"4","verse":"16","text":"bālṭiyāṅ, belche, gosht ke kāṅṭe."},{"book":"2 Tawārīḳh","chapter":"4","verse":"17","text":"Bādshāh ne use Wādī-e-Yardan meṅ Sukkāt aur Zartān ke darmiyān ḍhalwāyā. Wahāṅ ek faunḍarī thī jahāṅ Hīrām ne gāre se sāṅche banā kar har chīz ḍhāl dī."},{"book":"2 Tawārīḳh","chapter":"4","verse":"18","text":"Is sāmān ke lie Sulemān Bādshāh ne itnā zyādā pītal istemāl kiyā ki us kā kul wazn mālūm na ho sakā."},{"book":"2 Tawārīḳh","chapter":"4","verse":"19","text":"Allāh ke ghar ke andar ke lie Sulemān ne darj-e-zail sāmān banwāyā:"},{"book":"2 Tawārīḳh","chapter":"4","verse":"20","text":"ḳhālis sone ke wuh shamādān aur charāġh jin ko qawāyd ke mutābiq Muqaddastarīn Kamre ke sāmne jalnā thā,"},{"book":"2 Tawārīḳh","chapter":"4","verse":"21","text":"ḳhālis sone ke wuh phūl jin se shamādān ārāstā the,"},{"book":"2 Tawārīḳh","chapter":"4","verse":"22","text":"charāġh ko katarne ke ḳhālis sone ke auzār, chhiṛkāw ke ḳhālis sone ke kaṭore aur pyāle,"}]}