{"data":[{"book":"2 Tawārīḳh","chapter":"8","verse":"1","text":"Rab ke ghar aur shāhī mahal ko tāmīr karne meṅ 20 sāl lag gae the."},{"book":"2 Tawārīḳh","chapter":"8","verse":"2","text":"Is ke bād Sulemān ne wuh ābādiyāṅ nae sire se tāmīr kīṅ jo Hīrām ne use de dī thīṅ. In meṅ us ne Isrāīliyoṅ ko basā diyā."},{"book":"2 Tawārīḳh","chapter":"8","verse":"3","text":"Ek faujī muhimm ke daurān us ne Hamāt-zobāh par hamlā karke us par qabzā kar liyā."},{"book":"2 Tawārīḳh","chapter":"8","verse":"4","text":"Is ke alāwā us ne Hamāt ke ilāqe meṅ godām ke shahr banāe. Registān ke shahr Tadmūr meṅ us ne bahut-sā tāmīrī kām karāyā"},{"book":"2 Tawārīḳh","chapter":"8","verse":"5-6","text":"aur isī tarah Bālāī aur Nashebī Bait-haurūn aur Bālāt meṅ bhī. In shahroṅ ke lie us ne fasīl aur kunḍe wāle darwāze banwāe. Sulemān ne apne godāmoṅ ke lie aur apne rathoṅ aur ghoṛoṅ ko rakhne ke lie bhī shahr banwāe."},{"book":"2 Tawārīḳh","chapter":"8","verse":"7-8","text":"Jin ādmiyoṅ kī Sulemān ne begār par bhartī kī wuh Isrāīlī nahīṅ the balki Hittī, Amorī, Farizzī, Hiwwī aur Yabūsī yānī Kanān ke pahle bāshindoṅ kī wuh aulād the jo bāqī rah gae the. Mulk par qabzā karte waqt Isrāīlī in qaumoṅ ko pūre taur par miṭā na sake, aur āj tak in kī aulād ko Isrāīl ke lie begār meṅ kām karnā paṛtā hai."},{"book":"2 Tawārīḳh","chapter":"8","verse":"9","text":"Lekin Sulemān ne Isrāīliyoṅ ko aise kām karne par majbūr na kiyā balki wuh us ke faujī aur rathoṅ ke faujiyoṅ ke afsar ban gae. Aur unheṅ rathoṅ aur ghoṛoṅ par muqarrar kiyā gayā."},{"book":"2 Tawārīḳh","chapter":"8","verse":"10","text":"Sulemān ke tāmīrī kām par bhī 250 Isrāīlī muqarrar the jo ziloṅ par muqarrar afsaroṅ ke tābe the. Yih log tāmīrī kām karne wāloṅ kī nigarānī karte the."},{"book":"2 Tawārīḳh","chapter":"8","verse":"11","text":"Firaun kī beṭī Yarūshalam ke purāne hisse banām ‘Dāūd kā Shahr’ se us mahal meṅ muntaqil huī jo Sulemān ne us ke lie tāmīr kiyā thā, kyoṅki Sulemān ne kahā, “Lāzim hai ki merī ahliyā Isrāīl ke bādshāh Dāūd ke mahal meṅ na rahe. Chūṅki Rab kā sandūq yahāṅ se guzarā hai, is lie yih jagah muqaddas hai.”"},{"book":"2 Tawārīḳh","chapter":"8","verse":"12","text":"Us waqt se Sulemān Rab ko Rab ke ghar ke baṛe hāl ke sāmne kī qurbāngāh par bhasm hone wālī qurbāniyāṅ pesh kartā thā."},{"book":"2 Tawārīḳh","chapter":"8","verse":"13","text":"Jo kuchh bhī Mūsā ne rozānā kī qurbāniyoṅ ke mutālliq farmāyā thā us ke mutābiq bādshāh qurbāniyāṅ chaṛhātā thā. In meṅ wuh qurbāniyāṅ bhī shāmil thīṅ jo Sabat ke din, Nae Chāṅd kī Īd par aur sāl kī tīn baṛī īdoṅ par yānī Fasah kī Īd, Haftoṅ kī Īd aur Jhoṅpṛiyoṅ kī Īd par pesh kī jātī thīṅ."},{"book":"2 Tawārīḳh","chapter":"8","verse":"14","text":"Sulemān ne imāmoṅ ke muḳhtalif gurohoṅ ko wuh zimmedāriyāṅ sauṅpīṅ jo us ke bāp Dāūd ne muqarrar kī thīṅ. Lāwiyoṅ kī zimmedāriyāṅ bhī muqarrar kī gaīṅ. Un kī ek zimmedārī Rab kī hamd-o-sanā karne meṅ parastāroṅ kī rāhnumāī karnī thī. Nīz, unheṅ rozānā kī zarūriyāt ke mutābiq imāmoṅ kī madad karnī thī. Rab ke ghar ke darwāzoṅ kī pahrādārī bhī Lāwiyoṅ kī ek ḳhidmat thī. Har darwāze par ek alag guroh kī ḍyūṭī lagāī gaī. Yih bhī mard-e-Ḳhudā Dāūd kī hidāyāt ke mutābiq huā."},{"book":"2 Tawārīḳh","chapter":"8","verse":"15","text":"Jo bhī hukm Dāūd ne imāmoṅ, Lāwiyoṅ aur ḳhazānoṅ ke mutālliq diyā thā wuh unhoṅ ne pūrā kiyā."},{"book":"2 Tawārīḳh","chapter":"8","verse":"16","text":"Yoṅ Sulemān ke tamām mansūbe Rab ke ghar kī buniyād rakhne se le kar us kī takmīl tak pūre hue."},{"book":"2 Tawārīḳh","chapter":"8","verse":"17","text":"Bād meṅ Sulemān Asyūn-jābar aur Ailāt gayā. Yih shahr Adom ke sāhil par wāqe the."},{"book":"2 Tawārīḳh","chapter":"8","verse":"18","text":"Wahāṅ Hīrām Bādshāh ne apne jahāz aur tajrabākār mallāh bheje tāki wuh Sulemān ke ādmiyoṅ ke sāth mil kar jahāzoṅ ko chalāeṅ. Unhoṅ ne Ofīr tak safr kiyā aur wahāṅ se Sulemān ke lie taqrīban 15,000 kilogrām sonā le kar āe."}]}