{"data":[{"book":"2 Tawārīḳh","chapter":"9","verse":"1","text":"Sulemān kī shohrat Sabā kī malikā tak pahuṅch gaī. Jab us ne us ke bāre meṅ sunā to wuh Sulemān se milne ke lie rawānā huī tāki use mushkil paheliyāṅ pesh karke us kī dānishmandī jāṅch le. Wuh nihāyat baṛe qāfile ke sāth Yarūshalam pahuṅchī jis ke ūṅṭ balsān, kasrat ke sone aur qīmtī jawāhar se lade hue the."},{"book":"2 Tawārīḳh","chapter":"9","verse":"2","text":"Sulemān us ke har sawāl kā jawāb de sakā. Koī bhī bāt itnī pechīdā nahīṅ thī ki wuh us kā matlab malikā ko batā na saktā."},{"book":"2 Tawārīḳh","chapter":"9","verse":"3","text":"Sabā kī malikā Sulemān kī hikmat aur us ke nae mahal se bahut muta'assir huī."},{"book":"2 Tawārīḳh","chapter":"9","verse":"4","text":"Us ne bādshāh kī mezoṅ par ke muḳhtalif khāne dekhe aur yih ki us ke afsar kis tartīb se us par biṭhāe jāte the. Us ne bairoṅ kī ḳhidmat, un kī shāndār wardiyoṅ aur sāqiyoṅ kī shāndār wardiyoṅ par bhī ġhaur kiyā. Jab us ne in bātoṅ ke alāwā bhasm hone wālī wuh qurbāniyāṅ bhī dekhīṅ jo Sulemān Rab ke ghar meṅ chaṛhātā thā to malikā hakkā-bakkā rah gaī."},{"book":"2 Tawārīḳh","chapter":"9","verse":"5","text":"Wuh bol uṭhī, “Wāqaī, jo kuchh maiṅ ne apne mulk meṅ āp ke shāhkāroṅ aur hikmat ke bāre meṅ sunā thā wuh durust hai."},{"book":"2 Tawārīḳh","chapter":"9","verse":"6","text":"Jab tak maiṅ ne ḳhud ā kar yih sab kuchh apnī āṅkhoṅ se na dekhā mujhe yaqīn nahīṅ ātā thā. Lekin haqīqat meṅ mujhe āp kī zabardast hikmat ke bāre meṅ ādhā bhī nahīṅ batāyā gayā thā. Wuh un riporṭoṅ se kahīṅ zyādā hai jo mujh tak pahuṅchī thīṅ."},{"book":"2 Tawārīḳh","chapter":"9","verse":"7","text":"Āp ke log kitne mubārak haiṅ! Āp ke afsar kitne mubārak haiṅ jo musalsal āp ke sāmne khaṛe rahte aur āp kī dānish bharī bāteṅ sunte haiṅ!"},{"book":"2 Tawārīḳh","chapter":"9","verse":"8","text":"Rab āp ke Ḳhudā kī tamjīd ho jis ne āp ko pasand karke apne taḳht par biṭhāyā tāki Rab apne Ḳhudā kī ḳhātir hukūmat kareṅ. Āp kā Ḳhudā Isrāīl se muhabbat rakhtā hai, aur wuh use abad tak qāym rakhnā chāhtā hai, isī lie us ne āp ko un kā bādshāh banā diyā hai tāki insāf aur rāstbāzī qāym rakheṅ.”"},{"book":"2 Tawārīḳh","chapter":"9","verse":"9","text":"Phir malikā ne Sulemān ko taqrīban 4,000 kilogrām sonā, bahut zyādā balsān aur jawāhar de die. Pahle kabhī bhī utnā balsān Isrāīl meṅ nahīṅ lāyā gayā thā jitnā us waqt Sabā kī malikā lāī."},{"book":"2 Tawārīḳh","chapter":"9","verse":"10","text":"Hīrām aur Sulemān ke ādmī Ofīr se na sirf sonā lāe balki unhoṅ ne qīmtī lakaṛī aur jawāhar bhī Isrāīl tak pahuṅchāe."},{"book":"2 Tawārīḳh","chapter":"9","verse":"11","text":"Jitnī qīmtī lakaṛī un dinoṅ meṅ Yahūdāh meṅ darāmad huī utnī pahle kabhī wahāṅ lāī nahīṅ gaī thī. Is lakaṛī se bādshāh ne Rab ke ghar aur apne mahal ke lie sīṛhiyāṅ banwāīṅ. Yih mausīqāroṅ ke sarod aur sitār banāne ke lie bhī istemāl huī."},{"book":"2 Tawārīḳh","chapter":"9","verse":"12","text":"Sulemān Bādshāh ne apnī taraf se Sabā kī malikā ko bahut-se tohfe die. Yih un chīzoṅ se zyādā the jo malikā apne mulk se us ke pās lāī thī. Jo bhī malikā chāhtī thī yā us ne māṅgā wuh use diyā gayā. Phir wuh apne naukar-chākaroṅ aur afsaroṅ ke hamrāh apne watan wāpas chalī gaī."},{"book":"2 Tawārīḳh","chapter":"9","verse":"13","text":"Jo sonā Sulemān ko sālānā miltā thā us kā wazn taqrīban 23,000 kilogrām thā."},{"book":"2 Tawārīḳh","chapter":"9","verse":"14","text":"Is meṅ wuh ṭaiks shāmil nahīṅ the jo use saudāgaroṅ, tājiroṅ, Arab bādshāhoṅ aur ziloṅ ke afsaroṅ se milte the. Yih use sonā aur chāṅdī dete the."},{"book":"2 Tawārīḳh","chapter":"9","verse":"15-16","text":"Sulemān Bādshāh ne 200 baṛī aur 300 chhoṭī ḍhāleṅ banwāīṅ. Un par sonā manḍhā gayā. Har baṛī ḍhāl ke lie taqrīban 7 kilogrām sonā istemāl huā aur har chhoṭī ḍhāl ke lie sāṛhe 3 kilogrām. Sulemān ne unheṅ ‘Lubnān kā Jangal’ nāmī mahal meṅ mahfūz rakhā."},{"book":"2 Tawārīḳh","chapter":"9","verse":"17","text":"In ke alāwā bādshāh ne hāthīdāṅt se ārāstā ek baṛā taḳht banwāyā jis par ḳhālis sonā chaṛhāyā gayā."},{"book":"2 Tawārīḳh","chapter":"9","verse":"18-19","text":"Us ke har bāzū ke sāth sherbabar kā mujassamā thā. Taḳht kuchh ūṅchā thā, aur bādshāh chhih pāe wālī sīṛhī par chaṛh kar us par baiṭhtā thā. Dāīṅ aur bāīṅ taraf har pāe par sherbabar kā mujassamā thā. Pāṅwoṅ ke lie sone kī chaukī banāī gaī thī. Is qism kā taḳht kisī aur saltanat meṅ nahīṅ pāyā jātā thā."},{"book":"2 Tawārīḳh","chapter":"9","verse":"20","text":"Sulemān ke tamām pyāle sone ke the, balki ‘Lubnān kā Jangal’ nāmī mahal meṅ tamām bartan ḳhālis sone ke the. Koī bhī chīz chāṅdī kī nahīṅ thī, kyoṅki Sulemān ke zamāne meṅ chāṅdī kī koī qadar nahīṅ thī."},{"book":"2 Tawārīḳh","chapter":"9","verse":"21","text":"Bādshāh ke apne bahrī jahāz the jo Hīrām ke bandoṅ ke sāth mil kar muḳhtalif jaghoṅ par jāte the. Har tīn sāl ke bād wuh sone-chāṅdī, hāthīdāṅt, bandaroṅ aur moroṅ se lade hue wāpas āte the."},{"book":"2 Tawārīḳh","chapter":"9","verse":"22","text":"Sulemān kī daulat aur hikmat duniyā ke tamām bādshāhoṅ se kahīṅ zyādā thī."},{"book":"2 Tawārīḳh","chapter":"9","verse":"23","text":"Duniyā ke tamām bādshāh us se milne kī koshish karte rahe tāki wuh hikmat sun leṅ jo Allāh ne us ke dil meṅ ḍāl dī thī."},{"book":"2 Tawārīḳh","chapter":"9","verse":"24","text":"Sāl basāl jo bhī Sulemān ke darbār meṅ ātā wuh koī na koī tohfā lātā. Yoṅ use sone-chāṅdī ke bartan, qīmtī libās, hathiyār, balsān, ghoṛe aur ḳhachchar milte rahe."},{"book":"2 Tawārīḳh","chapter":"9","verse":"25","text":"Ghoṛoṅ aur rathoṅ ko rakhne ke lie Sulemān ke 4,000 thān the. Us ke 12,000 ghoṛe the. Kuchh us ne rathoṅ ke lie maḳhsūs kie gae shahroṅ meṅ aur kuchh Yarūshalam meṅ apne pās rakhe."},{"book":"2 Tawārīḳh","chapter":"9","verse":"26","text":"Sulemān un tamām bādshāhoṅ kā hukmrān thā jo Dariyā-e-Furāt se le kar Filistiyoṅ ke mulk kī Misrī sarhad tak hukūmat karte the."},{"book":"2 Tawārīḳh","chapter":"9","verse":"27","text":"Bādshāh kī sargarmiyoṅ ke bāis chāṅdī patthar jaisī ām ho gaī aur deodār kī qīmtī lakaṛī maġhrib ke nashebī pahāṛī ilāqe kī anjīr-tūt kī sastī lakaṛī jaisī ām ho gaī."},{"book":"2 Tawārīḳh","chapter":"9","verse":"28","text":"Bādshāh ke ghoṛe Misr aur dīgar kaī mulkoṅ se darāmad hote the."},{"book":"2 Tawārīḳh","chapter":"9","verse":"29","text":"Sulemān kī zindagī ke bāre meṅ mazīd bāteṅ shurū se le kar āḳhir tak ‘Nātan Nabī kī Tārīḳh,’ Sailā ke rahne wāle nabī Aḳhiyāh kī kitāb ‘Aḳhiyāh kī Nabuwwat’ aur Yarubiyām bin Nabāt se mutālliq kitāb ‘Iddū Ġhaibbīn kī Royāeṅ’ meṅ darj haiṅ."},{"book":"2 Tawārīḳh","chapter":"9","verse":"30","text":"Sulemān 40 sāl ke daurān pūre Isrāīl par hukūmat kartā rahā. Us kā dārul-hukūmat Yarūshalam thā."},{"book":"2 Tawārīḳh","chapter":"9","verse":"31","text":"Jab wuh mar kar apne bāpdādā se jā milā to use Yarūshalam ke us hisse meṅ dafn kiyā gayā jo ‘Dāūd kā Shahr’ kahlātā hai. Phir us kā beṭā Rahubiyām taḳhtnashīn huā."}]}