{"data":[{"book":"2 நாளாகமம்","chapter":"15","verse":"1","text":"இப்பொழுது இறைவனின் ஆவியானவர் ஓதேதின் மகன் அசரியாவின்மேல் வந்தார்."},{"book":"2 நாளாகமம்","chapter":"15","verse":"2","text":"அவன் ஆசாவைச் சந்திக்க வெளியே போய் அவனிடம் சொன்னதாவது: “ஆசாவே, யூதா, பென்யமீன் மக்களே, எனக்குச் செவிகொடுங்கள். நீங்கள் யெகோவாவோடு இருக்கும்போது அவர் உங்களோடிருப்பார். நீங்கள் அவரைத் தேடும்போது, அவரைக் கண்டுகொள்வீர்கள். ஆனால் நீங்கள் அவரை விட்டுவிடுவீர்களானால், அவரும் உங்களைக் விட்டுவிடுவார்."},{"book":"2 நாளாகமம்","chapter":"15","verse":"3","text":"இஸ்ரயேல் நீண்டகாலமாக உண்மையான இறைவன் இல்லாமலும், கற்பிப்பதற்கு ஆசாரியன் இல்லாமலும், சட்டம் இல்லாமலும் இருந்தது."},{"book":"2 நாளாகமம்","chapter":"15","verse":"4","text":"ஆனால் அவர்கள் தங்கள் துன்பத்தில் இஸ்ரயேலின் இறைவனாகிய யெகோவாவிடம் திரும்பி, அவரைத் தேடினார்கள். அப்பொழுது அவர்கள் அவரைக் கண்டுகொண்டார்கள்."},{"book":"2 நாளாகமம்","chapter":"15","verse":"5","text":"அந்நாட்களில் பிரயாணம் செய்வது பாதுகாப்பற்றதாயிருந்தது. ஏனெனில் நாட்டில் வசிப்பவர்கள் எல்லோரும் பெருங்கலக்கமடைந்திருந்தனர்."},{"book":"2 நாளாகமம்","chapter":"15","verse":"6","text":"நாடு நாட்டையும், பட்டணம் பட்டணத்தையும் ஒன்றையொன்று எதிர்த்து நசுக்கியது. ஏனெனில் இறைவன் அவர்களை எல்லா விதமான துன்பங்களினாலும் கஷ்டப்படுத்தினார்."},{"book":"2 நாளாகமம்","chapter":"15","verse":"7","text":"ஆனால் நீங்களோ தைரியமாயிருங்கள், தளர்ந்துபோகாதேயுங்கள். ஏனெனில் உங்கள் வேலைக்குரிய வெகுமதி உங்களுக்குக் கொடுக்கப்படும்.”"},{"book":"2 நாளாகமம்","chapter":"15","verse":"8","text":"ஆசா, ஓதேத்தின் மகனான இறைவாக்கினன் அசரியாவின் இந்த வார்த்தைகளையும் இறைவாக்கையும் கேட்டபோது தைரியமடைந்தான். அவன் யூதா முழுவதிலும், பென்யமீன் முழுவதிலும், எப்பிராயீம் மலைநாட்டில் தான் கைப்பற்றிய பட்டணங்களிலும் இருந்த அருவருப்பான விக்கிரகங்களை அகற்றிப்போட்டான். அவன் யெகோவாவின் ஆலய மண்டபத்தின் முன்பக்கமிருந்த யெகோவாவினுடைய பலிபீடத்தை திருத்தியமைத்தான்."},{"book":"2 நாளாகமம்","chapter":"15","verse":"9","text":"அதன்பின் அவன் யூதா மக்களையும், பென்யமீன் மக்களையும், அவர்களுக்குள்ளே குடியிருந்த எப்பிராயீம், மனாசே, சிமியோன் கோத்திரத்தைச் சேர்ந்த மக்களையும் கூடிவரச் செய்தான். ஏனெனில் பெரும் எண்ணிக்கையான மக்கள் ஆசாவின் இறைவனாகிய யெகோவா அவனோடிருக்கிறார் என்பதைக் கண்டபோது, இஸ்ரயேலில் இருந்து அவனிடத்திற்கு வந்திருந்தார்கள்."},{"book":"2 நாளாகமம்","chapter":"15","verse":"10","text":"அவர்கள் ஆசாவின் அரசாட்சியின் பதினைந்தாம் வருடம் மூன்றாம் மாதத்தில் எருசலேமில் ஒன்றுகூடினார்கள்."},{"book":"2 நாளாகமம்","chapter":"15","verse":"11","text":"அந்த நேரத்திலே அவர்கள் தாங்கள் கொள்ளையிட்டு கொண்டுவந்ததிலிருந்து எழுநூறு மாடுகளையும், ஏழாயிரம் செம்மறியாடுகளையும், வெள்ளாடுகளையும் யெகோவாவுக்குப் பலியிட்டார்கள்."},{"book":"2 நாளாகமம்","chapter":"15","verse":"12","text":"அவர்கள் தங்கள் முழு இருதயத்தோடும், முழு ஆத்துமாவோடும் தங்கள் முற்பிதாக்களின் இறைவனாகிய யெகோவாவைத் தேடுவோம் என ஒரு உடன்படிக்கை செய்துகொண்டார்கள்."},{"book":"2 நாளாகமம்","chapter":"15","verse":"13","text":"அதோடு இஸ்ரயேலின் இறைவனாகிய யெகோவாவைத் தேடாத சிறியவரோ பெரியவரோ, ஆணோ பெண்ணோ எல்லோரும் கொல்லப்படவேண்டும் எனவும் உடன்படிக்கை செய்துகொண்டார்கள்."},{"book":"2 நாளாகமம்","chapter":"15","verse":"14","text":"எக்காளங்களையும் கொம்பு வாத்தியங்களையும் இசைத்து பெரிய சத்தத்துடன் ஆர்ப்பரித்து யெகோவாவிடத்தில் ஆணையிட்டார்கள்."},{"book":"2 நாளாகமம்","chapter":"15","verse":"15","text":"தாங்கள் முழு இருதயத்துடனும் செய்துகொண்ட ஆணையின் நிமித்தம், யூதா மக்கள் எல்லோரும் மகிழ்ச்சியடைந்தார்கள். அவர்கள் இறைவனை ஆர்வத்தோடு தேடியதால் அவர்கள் அவரைக் கண்டுகொண்டார்கள். எனவே யெகோவா அவர்களுக்கு எல்லாப் பக்கத்திலும் இளைப்பாறுதலைக் கொடுத்தார்."},{"book":"2 நாளாகமம்","chapter":"15","verse":"16","text":"அரசன் ஆசா தன் பாட்டி மாக்காளை, அவள் அருவருப்பான அசேரா விக்கிரக தூணைச் செய்ததினால், அரச மாதா என்ற நிலையிலிருந்து நீக்கிவிட்டான். ஆசா அந்தத் தூணை வெட்டி, முறித்து, கீதரோன் பள்ளத்தாக்கில் எரித்துவிட்டான்."},{"book":"2 நாளாகமம்","chapter":"15","verse":"17","text":"ஆசா இஸ்ரயேலில் இருந்து வழிபாட்டு மேடைகளை அகற்றாமலிருந்த போதிலும்கூட அரசன் தன் வாழ்நாள் எல்லாம் தன் இருதயத்தை யெகோவாவுக்கே ஒப்புவித்திருந்தான்."},{"book":"2 நாளாகமம்","chapter":"15","verse":"18","text":"தானும் தன் தகப்பனும் அர்ப்பணித்திருந்த வெள்ளியையும், தங்கத்தையும், மற்ற பொருட்களையும் இறைவனுடைய ஆலயத்திற்குள் கொண்டுவந்தான்."},{"book":"2 நாளாகமம்","chapter":"15","verse":"19","text":"ஆசாவின் ஆட்சியில் முப்பத்தைந்து வருடம் வரைக்கும் அங்கே யுத்தம் இருக்கவில்லை."}]}