{"data":[{"book":"2 நாளாகமம்","chapter":"19","verse":"1","text":"யூதாவின் அரசன் யோசபாத் பாதுகாப்பாக எருசலேமிலுள்ள அரண்மனைக்குத் திரும்பினான்."},{"book":"2 நாளாகமம்","chapter":"19","verse":"2","text":"அப்போது அனானியின் மகனான தரிசனக்காரன் யெகூ அரசனைச் சந்திக்க வெளியே போனான். அவன் அரசனாகிய யோசபாத்திடம், “நீ கொடியவனுக்கு உதவிசெய்து யெகோவாவை வெறுக்கிறவர்களில் அன்பாயிருக்கலாமா? இதன் காரணமாக யெகோவாவின் கடுங்கோபம் உன்மேல் வந்திருக்கிறது."},{"book":"2 நாளாகமம்","chapter":"19","verse":"3","text":"ஆயினும், உன்னிடத்தில் சில நல்ல காரியங்கள் உண்டு. அதாவது நீ அசேராவின் விக்கிரகத் தூண்களை நாட்டிலிருந்து அகற்றி, இறைவனைத் தேடுவதற்கு அவர் பக்கமாய் உனது இருதயத்தைத் திருப்பினாய்” என்றான்."},{"book":"2 நாளாகமம்","chapter":"19","verse":"4","text":"யோசபாத் எருசலேமில் குடியிருந்தான். அவன் மறுபடியும் பெயெர்செபா தொடங்கி எப்பிராயீம் மலைநாடு வரையுள்ள மக்களைக் காண்பதற்கு சென்று, அவர்களைத் திரும்பவும் அவர்களின் முற்பிதாக்களின் இறைவனான யெகோவாவின் பக்கமாய் திரும்பச் செய்தான்."},{"book":"2 நாளாகமம்","chapter":"19","verse":"5","text":"அவன் யூதாவிலுள்ள அரண்செய்யப்பட்ட பட்டணங்களில் இருக்கும்படி நாட்டில் நீதிபதிகளை நியமித்தான்."},{"book":"2 நாளாகமம்","chapter":"19","verse":"6","text":"அவன் அவர்களிடம், “நீங்கள் செய்வதைக்குறித்து கவனமாக யோசனை பண்ணுங்கள். ஏனெனில் நீங்கள் மனிதனுக்காக நியாயந்தீர்ப்பதில்லை, யெகோவாவுக்காக நியாயந்தீர்க்கிறீர்கள். நீங்கள் தீர்ப்பு வழங்கும்போதெல்லாம் அவர் உங்களோடு இருக்கிறார்."},{"book":"2 நாளாகமம்","chapter":"19","verse":"7","text":"இப்பொழுது யெகோவாவுக்குப் பயப்படுகிற பயம் உங்கள்மேல் இருப்பதாக. கவனமாக நியாயம் தீருங்கள், ஏனெனில் நம்முடைய இறைவனாகிய யெகோவாவிடம் அநியாயமோ, பாரபட்சமோ, இலஞ்சம் வாங்குதலோ இல்லை” என்றான்."},{"book":"2 நாளாகமம்","chapter":"19","verse":"8","text":"எருசலேமிலும்கூட யோசபாத் லேவியரிலும், ஆசாரியர்களிலும், இஸ்ரயேலின் குடும்பத் தலைவர்களிலும் இருந்து சிலரை நியமித்தான். அவர்கள் யெகோவாவின் சட்டங்களை நிர்வகித்து, வழக்குகளைத் தீர்த்து வைத்தார்கள். அவர்கள் எருசலேமில் குடியிருந்தார்கள்."},{"book":"2 நாளாகமம்","chapter":"19","verse":"9","text":"அவன் அவர்களுக்குக் கொடுத்த கட்டளைகளாவன: “நீங்கள் யெகோவாவுக்குப் பயந்து உண்மையுடனும், முழு இருதயத்துடனும் பணிசெய்ய வேண்டும்."},{"book":"2 நாளாகமம்","chapter":"19","verse":"10","text":"பட்டணங்களில் வாழ்கின்ற உங்களது உடனொத்த சகோதரர் இரத்தம் சிந்துதல், சட்டம், கட்டளைகள், விதிமுறைகள், ஒழுங்குவிதிகள் ஆகிய வழக்குகளை உங்களிடம் கொண்டுவரும்போது, யெகோவாவுக்கு விரோதமாக பாவம் செய்யவேண்டாம் என, நீங்கள் அவர்களை எச்சரிக்க வேண்டும். இல்லையெனில் அவரது கடுங்கோபம் உங்கள்மேலும், உங்கள் சகோதரர்மேலும் வரும். இதைச் செய்யுங்கள், அப்பொழுது நீங்கள் பாவம் செய்யமாட்டீர்கள்."},{"book":"2 நாளாகமம்","chapter":"19","verse":"11","text":"“யெகோவா சம்பந்தமான எந்த விஷயத்திலும் பிரதான ஆசாரியனான அமரியா உங்களுக்குத் தலைமை வகிப்பான். யூதாவின் தலைவனான இஸ்மயேலின் மகன் செபதியா, அரசன் சம்பந்தமான எந்த விஷயத்திலும் தலைமை வகிப்பான். லேவியர்களும் உங்களுக்கு முன்பாக அதிகாரிகளாகப் பணிசெய்வார்கள். துணிவுடன் செயல்படுங்கள், நன்றாய் பணிசெய்பவர்களோடு யெகோவா கூடஇருப்பாராக” என்றான்."}]}