{"data":[{"book":"2 நாளாகமம்","chapter":"21","verse":"1","text":"அதன்பின் யோசபாத் தன் முற்பிதாக்களைப்போல இறந்து, அவர்களுடன் தாவீதின் நகரத்தில் அடக்கம் செய்யப்பட்டான்; அவனுடைய மகன் யெகோராம் அவனுடைய இடத்தில் அரசனானான்."},{"book":"2 நாளாகமம்","chapter":"21","verse":"2","text":"யோசபாத்தின் மகன்களான யெகோராமின் சகோதரர் அசரியா, ஏகியேல், சகரியா, அசரியா, மிகாயேல், செபத்தியா ஆகியோர் ஆவர். இவர்கள் எல்லோரும் இஸ்ரயேல் அரசன் யோசபாத்தின் மகன்கள்."},{"book":"2 நாளாகமம்","chapter":"21","verse":"3","text":"அவர்களுடைய தகப்பன் அவர்களுக்கு வெள்ளி, தங்கம் விலையுயர்ந்த பொருட்கள் ஆகிய அநேகம் அன்பளிப்புகளைக் கொடுத்திருந்தான். அவன் யூதாவின் அரண்செய்த பட்டணங்களையும் கொடுத்திருந்தான். ஆனால் யெகோராம் அவனுடைய மூத்த மகன் ஆகையினால் அவனுடைய ஆட்சியை அவன் யெகோராமுக்கு கொடுத்தான்."},{"book":"2 நாளாகமம்","chapter":"21","verse":"4","text":"யெகோராம் தனது தகப்பனின் அரசில் தன்னை உறுதியாக நிலைப்படுத்தியபின், அவன் தன் சகோதரர் எல்லோரையும் அவர்களுடன் இஸ்ரயேலின் இளவரசர்களில் சிலரையும் வாளால் கொன்றான்."},{"book":"2 நாளாகமம்","chapter":"21","verse":"5","text":"யெகோராம் அரசனானபோது முப்பத்திரண்டு வயதுடையவனாய் இருந்தான். அவன் எருசலேமில் எட்டு வருடங்கள் அரசாண்டான்."},{"book":"2 நாளாகமம்","chapter":"21","verse":"6","text":"அவன் இஸ்ரயேல் அரசர்களின் வழியிலே நடந்து ஆகாபின் வீட்டார் செய்ததுபோல் செய்தான். ஏனெனில் அவன் ஆகாபின் ஒரு மகளைத் திருமணம் செய்திருந்தான். அவன் யெகோவாவின் பார்வையில் தீமையானதைச் செய்தான்."},{"book":"2 நாளாகமம்","chapter":"21","verse":"7","text":"இருந்தாலும், யெகோவா தாவீதுக்கும் அவன் சந்ததிகளுக்கும் ஒரு குலவிளக்கை என்றென்றும் வைத்திருப்பேன் என வாக்குப்பண்ணி, அவனுடன் செய்த உடன்படிக்கையின் நிமித்தம் யெகோவா தாவீதின் சந்ததியை அழித்துப்போட விருப்பமில்லாதிருந்தார்."},{"book":"2 நாளாகமம்","chapter":"21","verse":"8","text":"யெகோராமின் காலத்தில் ஏதோமியர் யூதாவுக்கு எதிராகக் கலகம்செய்து தங்களுக்கென ஒரு அரசனை ஏற்படுத்திக்கொண்டனர்."},{"book":"2 நாளாகமம்","chapter":"21","verse":"9","text":"எனவே யெகோராம் தனது அதிகாரிகளோடும், தேர்களோடும் அங்கே போனான். ஏதோமியர் அவனையும் அவனுடைய தேர்ப்படைத் தளபதிகளையும் சுற்றி வளைத்துக்கொண்டனர். ஆயினும் அவன் இரவோடு இரவாக ஏதோமியரை முறியடித்தான்."},{"book":"2 நாளாகமம்","chapter":"21","verse":"10","text":"இன்றுவரை இருக்கிறதுபோல ஏதோமியர் யூதாவின் அதிகாரத்திற்கு எதிராகக் கலகம் செய்துகொண்டிருக்கிறார்கள்."},{"book":"2 நாளாகமம்","chapter":"21","verse":"11","text":"அவன் யூதாவின் குன்றுகளில் வழிபாட்டு மேடைகளையும் கட்டி வழிபடுவதன்மூலம், எருசலேம் மக்களை வேசித்தனத்தில் ஈடுபடச் செய்தான். இவ்வாறு யூதாவை வழிதவறச் செய்தான்."},{"book":"2 நாளாகமம்","chapter":"21","verse":"12","text":"இறைவாக்கினன் எலியாவிடமிருந்து ஒரு கடிதம் யெகோராமுக்குக் கிடைத்தது. அதில்,"},{"book":"2 நாளாகமம்","chapter":"21","verse":"13","text":"ஆனால் நீ இஸ்ரயேல் அரசர்களின் வழியில் நடந்தாய். அத்துடன் ஆகாபின் வீட்டார் செய்ததுபோல் யூதாவையும், எருசலேம் மக்களையும் விக்கிரக வழிபாட்டின்மூலம் வேசித்தனம் செய்ய வழிநடத்தியிருக்கிறாய். அத்துடன் நீ உன்னைவிட நல்ல மனிதர்களான உனது சொந்த சகோதரரையும், உன் தகப்பனின் வீட்டு அங்கத்தினர்களையும் கொலைசெய்தாய்."},{"book":"2 நாளாகமம்","chapter":"21","verse":"14","text":"இப்பொழுது யெகோவா உன் மக்களையும், உனது மகன்களையும், உன் மனைவிகளையும் அத்துடன் உன்னுடையவை அனைத்தையும் கடுமையான வாதையால் அடித்துப்போடப் போகிறார்."},{"book":"2 நாளாகமம்","chapter":"21","verse":"15","text":"நீ தீராத குடல் நோயினால் வியாதிப்பட்டிருப்பாய். அந்த வியாதி உனது குடல்கள் வெளியே வரும்வரை நீடித்திருக்கும்” என்று எழுதியிருந்தது."},{"book":"2 நாளாகமம்","chapter":"21","verse":"16","text":"யெகோவா யெகோராமுக்கு எதிராக பெலிஸ்தியரின் பகைமையையும், கூஷியரின் அருகில் வாழ்ந்த அரபியரின் பகைமையையும் தூண்டிவிட்டார்."},{"book":"2 நாளாகமம்","chapter":"21","verse":"17","text":"அவர்கள் யூதாவைத் தாக்கி அதன்மேல் படையெடுத்து, அரசனின் அரண்மனையில் காணப்பட்ட எல்லாப் பொருட்களையும் கொண்டுபோனார்கள். அவற்றுடன் அவனுடைய மகன்களையும், மனைவியையும் பிடித்துக்கொண்டு போனார்கள். இளையமகன் அகசியாவைத்தவிர வேறு ஒரு மகனும் அவனுக்குத் தப்பவில்லை."},{"book":"2 நாளாகமம்","chapter":"21","verse":"18","text":"இவையெல்லாவற்றிற்கும் பின்பு யெகோவா யெகோராமை தீராத குடல் வியாதியினால் துன்புறுத்தினார்."},{"book":"2 நாளாகமம்","chapter":"21","verse":"19","text":"இந்நிகழ்ச்சியின் காலத்தில் இரண்டாம் வருடக் கடைசியில் நோயினால் அவனுடைய குடல்கள் வெளியே வந்தன, அவன் கொடிய வேதனையில் இறந்துபோனான். அவனுடைய மக்கள் அவனுடைய முற்பிதாக்களுக்குச் செய்ததுபோல அவனுக்கு மரியாதை செலுத்துவதற்காக நெருப்பு வளர்க்கவில்லை."},{"book":"2 நாளாகமம்","chapter":"21","verse":"20","text":"யெகோராம் அரசனாகும்போது முப்பத்திரண்டு வயதாயிருந்தான். அவன் எருசலேமில் எட்டு வருடங்கள் அரசாண்டான். அவன் இறந்து தாவீதின் நகரத்தில் அடக்கம் செய்யப்பட்டான். ஆயினும் அரசர்களின் கல்லறைகளில் அவனை வைக்கவில்லை. ஒருவனும் அவனுக்காகத் துக்கங்கொண்டாடவும் இல்லை."}]}