{"data":[{"book":"2 Corinthians","chapter":"7","verse":"1","text":"Dear friends, since we have these promises, we should wash ourselves clean from all that makes both body and spirit dirty, aiming for complete holiness out of reverence for God."},{"book":"2 Corinthians","chapter":"7","verse":"2","text":"Please accept us as your friends! We haven't done anyone wrong, we haven't corrupted anyone, and we haven't taken advantage of anyone."},{"book":"2 Corinthians","chapter":"7","verse":"3","text":"I'm not saying this to condemn you—as I already told you, you mean so much to us that we live and die together with you!"},{"book":"2 Corinthians","chapter":"7","verse":"4","text":"I speak up very strongly for you because I am so proud of you. You are such an encouragement to me. I am so happy for you despite all our troubles."},{"book":"2 Corinthians","chapter":"7","verse":"5","text":"When we arrived in Macedonia we didn't have a minute's peace. We were attacked from every direction, with external conflicts and inner fears."},{"book":"2 Corinthians","chapter":"7","verse":"6","text":"Even so, God who encourages the downhearted, encouraged us with Titus' arrival."},{"book":"2 Corinthians","chapter":"7","verse":"7","text":"Not just by his arrival, but also by the encouragement you gave him. He told us how you were longing to see me, how sorry you were, and how concerned you were about me, which made me even happier."},{"book":"2 Corinthians","chapter":"7","verse":"8","text":"Even though I made you sorry by the letter I wrote, I don't regret it—though I did regret it because the letter did hurt you, but just for a while."},{"book":"2 Corinthians","chapter":"7","verse":"9","text":"I'm happy now, not for hurting you, but because this pain led you to change your minds. You were made sorry in a way God would want, and so weren't harmed by us in any way."},{"book":"2 Corinthians","chapter":"7","verse":"10","text":"The kind of sorrow God wants us to have makes us change our minds and brings salvation. This kind of sorrow leaves no sense of regret, but worldly sorrow brings death."},{"book":"2 Corinthians","chapter":"7","verse":"11","text":"See what happened to you when you had this very same experience of sorrow that God wants. Remember how enthusiastic you became, how keen you were to defend yourselves, how angry you were at what had happened, how seriously you took it, how you longed to do right, how concerned you were, how you wanted justice to be done. In all of this you showed that you were sincere in wanting to make things right.7:11. Paul appears to be referencing previous issues that needed attention e.g. chapter 2."},{"book":"2 Corinthians","chapter":"7","verse":"12","text":"So when I wrote to you, I wasn't writing about who did the wrong or who was wronged, but to show you how devoted you are to us in God's sight."},{"book":"2 Corinthians","chapter":"7","verse":"13","text":"We are so encouraged by this. Added to our own encouragement, we were so pleased to see how happy Titus was, because you set his mind at rest."},{"book":"2 Corinthians","chapter":"7","verse":"14","text":"I boasted7:14. Here and elsewhere in this letter Paul speaks of his boasting. This should be taken to mean his commendation of others, rather than pride in himself. to him about you, and you didn't let me down. Just as all I've told you is true, my boasting about you to Titus has proved to be true too!"},{"book":"2 Corinthians","chapter":"7","verse":"15","text":"Titus cares for you even more as he remembers how you did what he told you, how you welcomed him with great respect."},{"book":"2 Corinthians","chapter":"7","verse":"16","text":"I am so happy that I can be completely confident of you."}]}