{"data":[{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"1","text":"זמן קצר לאחר מכן חזרו ישוע ותלמידיו לנצרת – עירו של ישוע."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"2-3","text":"בשבת הלך ישוע לבית הכנסת ולימד את הקהל. אנשים רבים התפלאו מאוד על חוכמתו ועל הניסים שחולל. אך הם ידעו שהוא אחד מהם ושהוא גר בסביבה וקראו: ”הוא אינו טוב מאתנו. הוא סך הכול נגר פשוט, בנה של מרים ואחיהם של יעקב, יוסף, יהודה ושמעון; ואחיותיו גרות כאן בינינו.“ הדבר גרם להם עלבון."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"4","text":"”הנביא הוא מכובד רק בקרב אנשים זרים“, השיב להם ישוע. ”בני עירו, בני משפחתו וחבריו לעולם אינם מכבדים אותו.“"},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"5","text":"בגלל חוסר אמונתם לא יכול היה ישוע לעשות שם מעשי גבורה גדולים. הוא רק הניח את ידיו על מספר חולים וריפא אותם."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"6","text":"חוסר אמונתם הדהים אותו מאוד."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"7","text":"הוא קרא אליו את שנים־עשר התלמידים, נתן להם סמכות וכוח לגרש רוחות רעות ושדים, ושלח אותם בזוגות אל הכפרים והערים."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"8-9","text":"הוא אמר להם שלא ייקחו איתם דבר מלבד מקל הליכה; לא מזון, לא שמיכות, לא כסף ולא בגדים נוספים או זוג נעליים נוסף."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"10","text":"”בכל כפר הישארו אצל מארח אחד בלבד; אל תעברו ממקום למקום“, הורה להם ישוע."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"11","text":"”אם במקום כלשהו לא יקבלו אתכם ולא יקשיבו לכם, לכו משם. אך לפני שתלכו נקו את האבק מרגליכם, כדי שהאנשים יראו שמילאתם את חובתכם ועתה הנכם עוזבים אותם לגורלם.“"},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"12","text":"וכך יצאו השליחים לדרך. לכל מי שפגשו בדרך קראו לחזור בתשובה ולהפסיק לחטוא."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"13","text":"הם גרשו שדים רבים, ריפאו הרבה חולים ומשחו אותם בשמן."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"14","text":"גם המלך הורדוס שמע על אודות ישוע, משום שכולם דיברו על הניסים שחולל. המלך חשב את ישוע ליוחנן המטביל שקם לתחייה, ולכן אמר: ”איני מתפלא על כך שהוא יכול לעשות ניסים ונפלאות.“"},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"15","text":"אנשים אחרים חשבו את ישוע לאליהו הנביא שקם לתחייה; היו שטענו כי ישוע הוא נביא חדש בדומה לנביאים שחיו בעבר."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"16","text":"”לא“, אמר המלך הורדוס בהחלטיות. ”אני בטוח שזהו יוחנן, האיש שאת ראשו כרתי. הוא קם לתחייה!“"},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"17-18","text":"זמן מה קודם לכן שלח הורדוס חיילים לאסור את יוחנן, כי יוחנן אמר שאסור להורדוס להתחתן עם הורודיה – אשת אחיו פיליפוס."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"19","text":"הורודיה שנאה את יוחנן בשל כך ורצתה במותו כנקמה, אולם לשם כך היה עליה לקבל את רשותו של הורדוס."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"20","text":"ואילו הורדוס כיבד את יוחנן ולא הרשה להורודיה לפגוע בו, כי ידע שיוחנן הוא אדם ישר וקדוש. הורדוס אהב מאוד להקשיב לדברי יוחנן אף כי גרמו לו מבוכה."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"21","text":"ביום הולדתו של הורדוס הייתה להורודיה הזדמנות מצוינת להשיג את מבוקשה. המלך ערך מסיבה גדולה לכל האנשים החשובים, לקציני הצבא ולמושלי הגליל."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"22-23","text":"בתה של הורודיה נכנסה לאולם ושעשעה את האורחים בריקודים. הורדוס נהנה כל־כך מריקודיה עד שנשבע בפזיזות: ”חי נפשי, את יכולה לבקש ממני כל מה שתרצי ואני מבטיח שתקבלי זאת; עד חצי המלכות אתן לך!“"},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"24","text":"הבת יצאה מהאולם בהתרגשות ומיהרה להתייעץ עם אמה. הורודיה הורתה לה מיד: ”בקשי ממנו את ראשו של יוחנן המטביל!“"},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"25","text":"הבת מיהרה חזרה אל המלך וקראה: ”אני רוצה את ראשו של יוחנן המטביל על מגש ומיד!“"},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"26","text":"המלך נמלא צער רב, אך לא יכול היה להפר את שבועתו בנוכחות האורחים,"},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"27-28","text":"אז שלח את אחד משומרי ראשו אל הכלא, כדי לכרות את ראשו של יוחנן. השומר כרת את ראשו של יוחנן והביאו חזרה על מגש. הוא מסר את המגש לבת, וזו מסרה אותו לאמה."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"29","text":"כאשר שמעו תלמידי יוחנן מה שקרה, באו לקחת את גופתו וקברו אותה לפי הדת."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"30","text":"בינתיים חזרו השליחים ממסעם וסיפרו לישוע כל מה שעשו ולימדו."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"31","text":"”הבה ניקח חופשה קצרה מן הקהל הרב הזה וננוח במקום שקט – הרחק מכול המולה“, הציע ישוע, כי אנשים כה רבים באו אליהם, כך שלא היה להם זמן לאכול."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"32","text":"ישוע ותלמידיו הפליגו בסירה למקום שבו קיוו לנוח."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"33","text":"אך אנשים רבים ראו אותם בעת שעזבו ורצו לפניהם לאורך החוף; הם כבר המתינו לישוע ותלמידיו במקום שבו עגנה הסירה."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"34","text":"כאשר ירד ישוע מהסירה וראה את הקהל שחיכה לו על החוף, נמלא חמלה, כי הם נראו בעיניו כעדר ללא רועה. הוא לימד אותם דברים רבים שהיה עליהם לדעת."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"35-36","text":"עם רדת הערב באו התלמידים לישוע וביקשוהו: ”אמור לכל האנשים האלה שילכו לקנות מזון בכפרי הסביבה, כי השעה מאוחרת ובמקום השומם הזה אין דבר לאכול.“"},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"37","text":"”אתם בעצמכם תאכילו אותם.“ השיב ישוע."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"38","text":"”לכו לראות כמה ככרות לחם יש לנו“, אמר ישוע."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"39-40","text":"ישוע ביקש מהקהל לשבת על הדשא, ולשבת בשורות של חמישים או מאה איש."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"41","text":"הוא לקח את חמש ככרות הלחם ואת שני הדגים, הביט לשמים, ביקש מאלוהים שיברך את האוכל. לאחר מכן פרס את הלחם ונתן לכל אחד מתלמידיו פרוסת לחם וחתיכת דג, כדי שיגישו לקהל."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"42","text":"והאנשים אכלו עד ששבעו לחלוטין!"},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"43-44","text":"כחמשת־אלפים גברים (לא כולל נשים וילדים) השתתפו בארוחה, ולבסוף כשנאספו הפירורים והשאריות מהארץ הם מילאו שנים־עשר סלים."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"45","text":"בתום הארוחה ביקש ישוע מתלמידיו לעלות לסירה ולשוט לבית־צידה, שם יפגוש אותם מאוחר יותר. ישוע עצמו נשאר להיפרד מהקהל ולשלח אותו הביתה."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"46","text":"לאחר שעזבו כולם עלה ישוע על אחד ההרים להתפלל."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"47","text":"בלילה, בזמן שהתלמידים היו בסירה באמצע הים וישוע היה על החוף,"},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"48","text":"הוא ראה שתלמידיו בצרה – שהם חותרים בחוזקה ונאבקים עם הרוח והגלים."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"49","text":"אולם כשראו התלמידים אדם הולך על־פני המים, נבהלו מאוד וצרחו מפחד, כי חשבו שראו רוח רפאים."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"50","text":"ישוע דיבר אליהם מיד והרגיע אותם: ”אל תפחדו; זה אני!“"},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"51","text":"הוא עלה לסירה והרוח פסקה."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"52","text":"כי למרות הפלא של הערב הקודם הם עדיין לא הפנימו את מה שקרה."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"53-54","text":"ישוע ותלמידיו הגיעו לגינוסר, קשרו את הסירה ועלו לחוף. אנשי המקום הכירו מיד את ישוע,"},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"55","text":"ומיהרו לספר לכל אנשי הסביבה את דבר בואו. האנשים החלו להביא אליו חולים רבים על מיטות ואלונקות."},{"book":"הבשורה על-פי מרקוס","chapter":"6","verse":"56","text":"הם נשאו את החולים לכל מקום שישוע הלך – לכפר, לעיר או לשדה – והתחננו לפניו שירשה להם לפחות לגעת בכנף בגדו; וכל מי שנגע בו נרפא."}]}