{"data":[{"book":"Mai Hadishi","chapter":"2","verse":"1","text":"Na ce wa kaina, “Zo, zan gwada ka da jin daɗi don in ga abin da yake da kyau.” Amma wannan ma ya zama ba amfani."},{"book":"Mai Hadishi","chapter":"2","verse":"2","text":"Sai na ce, “Dariya hauka ce. Kuma me jin daɗi yake kawowa?”"},{"book":"Mai Hadishi","chapter":"2","verse":"3","text":"Na yi ƙoƙari in sa raina yă yi farin ciki da ruwan inabi, in kuma rungumi wauta, hankalina kuma yana yin mini jagora da hikima. Na so in ga abin da yake da daraja ga mutane a duniya a ’yan kwanakinsu."},{"book":"Mai Hadishi","chapter":"2","verse":"4","text":"Na yi ayyuka masu girma. Na gina gidaje wa kaina na kuma shuka gonakin inabi."},{"book":"Mai Hadishi","chapter":"2","verse":"5","text":"Na yi lambuna da wuraren shaƙatawa, na shuka itatuwa masu ’ya’ya iri-iri a cikinsu."},{"book":"Mai Hadishi","chapter":"2","verse":"6","text":"Na yi tankuna don in yi banruwan kurmin itatuwa."},{"book":"Mai Hadishi","chapter":"2","verse":"7","text":"Na sayi bayi mata da maza, ina kuma da waɗansu bayin da aka haifa a gidana. Ina da garkunan shanu da na tumaki da na awaki fiye da duk wanda ya taɓa zama a Urushalima kafin ni."},{"book":"Mai Hadishi","chapter":"2","verse":"8","text":"Na tara wa kaina azurfa da zinariya, ina da ma’ajin sarakuna da yankuna. Na samo wa kaina mawaƙa mata da maza, da dukan irin matan da kowane namiji zai so."},{"book":"Mai Hadishi","chapter":"2","verse":"9","text":"Na ƙasaita fiye da kowane mutumin da ya riga ni zama a Urushalima. Cikin dukan wannan, hikimata ba tă rabu da ni ba."},{"book":"Mai Hadishi","chapter":"2","verse":"10","text":"Ban hana kaina duk wani abin da idona ya yi sha’awarsa ba;"},{"book":"Mai Hadishi","chapter":"2","verse":"11","text":"Duk da haka sa’ad da na duba dukan aikin hannuwana,"},{"book":"Mai Hadishi","chapter":"2","verse":"12","text":"Sai na juya ga tunanina don in lura da hikima,"},{"book":"Mai Hadishi","chapter":"2","verse":"13","text":"Na ga cewa hikima ta fi wauta,"},{"book":"Mai Hadishi","chapter":"2","verse":"14","text":"Mai hikima ya san inda ya nufa,"},{"book":"Mai Hadishi","chapter":"2","verse":"15","text":"Sai na yi tunani a zuciyata,"},{"book":"Mai Hadishi","chapter":"2","verse":"16","text":"Gama ba za a ƙara tunawa da mai hikima ko wawa ba;"},{"book":"Mai Hadishi","chapter":"2","verse":"17","text":"Don haka na ƙi jinin rayuwa, gama aikin da ake yi a duniya yana ɓata mini rai. Dukan abin da yake cikinta kuwa ba shi da amfani, naushin iska ne kawai."},{"book":"Mai Hadishi","chapter":"2","verse":"18","text":"Na ƙi jinin dukan abubuwan da na yi wahala ina yi a duniya, gama dole in bar su wa na bayana."},{"book":"Mai Hadishi","chapter":"2","verse":"19","text":"Wa ya sani ko zai zama mai hikima ko kuma wawa? Duk da haka zai mallaki dukan aikin da na yi da ƙoƙarina da kuma dabarata a duniya. Wannan ma ba shi da amfani."},{"book":"Mai Hadishi","chapter":"2","verse":"20","text":"Saboda haka zuciyata ta fara karaya a kan dukan faman aikina a duniya."},{"book":"Mai Hadishi","chapter":"2","verse":"21","text":"Gama mutum zai yi aikinsa da dukan hikimarsa, da saninsa, da gwanintarsa, sa’an nan dole yă bar dukan abin da ya mallaka ga wani wanda bai yi wahalar kome a ciki ba. Wannan ma ba shi da amfani, hasara ce mai yawa."},{"book":"Mai Hadishi","chapter":"2","verse":"22","text":"Me mutum zai samu daga aikin da ya yi duka, da irin ɗawainiyar da ya sha a kan yin aikin a duniya?"},{"book":"Mai Hadishi","chapter":"2","verse":"23","text":"Dukan kwanakinsa aikinsa damuwa ce da ɓacin zuciya; ko da dare ma hankalinsa ba a kwance yake ba. Wannan ma ba shi da amfani."},{"book":"Mai Hadishi","chapter":"2","verse":"24","text":"Ba abin da mutum zai yi da ya fi yă ci, yă sha, yă ji wa ransa daɗi daga aikinsa. Na lura cewa wannan ma, ya fito daga hannun Allah ne,"},{"book":"Mai Hadishi","chapter":"2","verse":"25","text":"gama in ba tare da shi ba, wa zai iya ci yă sha yă kuma ji daɗi?"},{"book":"Mai Hadishi","chapter":"2","verse":"26","text":"Ga wanda ya gamshe shi, Allah yakan ba da hikima da sani da farin ciki, amma ga mai zunubi yakan ba shi aikin tarawa da ajiyar dukiya domin yă miƙa wa wanda ya gamshi Allah. Wannan ma ba shi da amfani, naushin iska ne kawai."}]}