{"data":[{"book":"Filipai","chapter":"1","verse":"1","text":"Pol ko Timoti, Krais Iesusɨn ingangarir gumazimning, ga, ia Godɨn gumazamizir Filipain nguibamɨn itiba bagha akɨnafarir kam osiri, ia Krais Iesusɨn poroghav itiba. Ia ko ian tongɨn itir gumazir dapaniba ko ian tongɨn itir akurvazir gumaziba, bar ia bagha osiri."},{"book":"Filipai","chapter":"1","verse":"2","text":"E ghaze, God en Afeziam, ko Ekiam Krais Iesus, aning ian apangkuvighɨva, egh ia damutɨ ia navir amɨrɨzimɨn ikɨ."},{"book":"Filipai","chapter":"1","verse":"3","text":"Dughiabar kɨ ia gɨnɨghnɨgha, egha ia bagha uan God mɨnabi."},{"book":"Filipai","chapter":"1","verse":"4-5","text":"Dughiar faragha zuimɨn ghua iza datɨrɨkɨn, ia nan akurvagha na ko akar aghuimɨn ingangarim gami. Kamaghɨn amizɨ, dughiar kɨ ia bagha God ko mɨgeiba, kɨ zurara bar akonge."},{"book":"Filipai","chapter":"1","verse":"6","text":"Ezɨ kɨ kamaghɨn fo, God uabɨ ingangarir kam ia ganɨga, egha ian navir averiabar aven ingar mangɨ, Krais Iesus Ua Izamin Dughiamɨn ingangarir kam a gɨvagham."},{"book":"Filipai","chapter":"1","verse":"7","text":"Kɨ uan navir averiamɨn aven bar ia gifuegha ia gɨnɨghnɨghavɨra iti. Datɨrɨghɨn dughiar kɨ kalabusɨn itim, ko dughiar faragha kɨ pura itim, kɨ akar aghuim deragha a mɨgɨa gumazamizibagh amima me fo, akar aghuim a bar guizbangɨra, egha nɨghnɨzir gavgavim an iti. God uan apangkuvimɨn ingangarir kam na ganɨngizɨma, ia bar nan akurvagha na ko ingari. Kamaghɨn amizɨ, bar deragha kɨ nɨghnɨzir aghuir kam ian iti."},{"book":"Filipai","chapter":"1","verse":"8","text":"God kamaghɨn fo, Krais Iesusɨn apangkuvim uabɨ nan navim gamima kɨ bar ian ganasa bar ifonge."},{"book":"Filipai","chapter":"1","verse":"9","text":"Ezɨ kɨ zurara kamaghɨn God ko mɨgɨa ghaze, arazir igharazir darazigh ifongezim, a ian ikɨva aghungɨva ekeveghɨva mangvɨra ikɨ. Eghtɨ ia fofozir ekiam ikɨva, egh ian nɨghnɨziba bar dɨkɨrɨmigham."},{"book":"Filipai","chapter":"1","verse":"10","text":"Kɨ ghaze, ia deravɨra araziba bar dar gan da asavsuighɨva arazir aghuibar gɨn mangɨ. Eghtɨ Krais Ua Izamin Dughiamɨn, ia Godɨn damazimɨn bar zuegh ikɨtɨ arazir kuratam ian poroghan kogham."},{"book":"Filipai","chapter":"1","verse":"11","text":"Eghtɨ arazir aghuir Krais Iesus amizir otiviba, da bar ia gizɨvagham. Eghtɨ gumazamiziba dar ganɨva ziar ekiam God danɨngɨva egh an ziam fam. Kamaghɨn, kɨ ia bagha God ko mɨgei."},{"book":"Filipai","chapter":"1","verse":"12","text":"Nan adarasi, kɨ ia foghasa, na batozir bizir kaba da akar aghuimɨn anogorozir puvatɨ. An akar aghuim gamima a ghuavɨra iti."},{"book":"Filipai","chapter":"1","verse":"13","text":"Kamaghɨn mɨdorozir gumazir Romɨn atrivimɨn dɨpenimɨn gariba ko gumazir igharaziba sara, me bar kamaghɨn fogha gɨfa, kɨ Kraisɨn ingangarim gamizɨ, bizir kam bagha me na isa kalabus gatɨ."},{"book":"Filipai","chapter":"1","verse":"14","text":"Ezɨ en aveghbuar avɨriba oraki, kɨ kalabusɨn iti, ezɨ me na gɨnɨghnɨsi. Ezɨ bizir kam gavgavim men navibagh anɨdima me nɨghnɨzir gavgavim Ekiamɨn iti. Egha me atiatir arazim ataghragha egha bar gavgavigha Godɨn akam akura ghuavɨra iti."},{"book":"Filipai","chapter":"1","verse":"15","text":"Guizbangɨra, marazi gumazibar garima, me ziar ekiam na ganɨdima, ezɨ men naviba nan ikuvigha na dɨkabɨnasa. Egha kamaghɨn me Kraisɨn akam akuri. Ezɨ marazi me nɨghnɨzir aghuiba ikiava akam akuri."},{"book":"Filipai","chapter":"1","verse":"16","text":"Gumazir kaba me fo, God ingangarim na ganɨga na mɨsefe, ingangarir kam an akar aghuim deragha an gun mɨgeir ingangarim, ezɨ bizir kamɨn kɨ kalabusɨn iti. Kamaghɨn amizɨ me bar na gifonge, egha akam akuri."},{"book":"Filipai","chapter":"1","verse":"17","text":"Ezɨ gumazir igharaziba, kɨ faragha mɨgeir gumaziba, me uari ziar ekiaba iniasa, egha Kraisɨn akam akuri. Me guizɨn nɨghnɨzir aghuiba puvatɨgha kamaghɨn ami. Me kamaghɨn nɨghnɨsi, kɨ kalabusɨn itir dughiamɨn me uam osɨmtɨzir taba na darɨghasa."},{"book":"Filipai","chapter":"1","verse":"18","text":"Ezɨ a pura bizim. Me nɨghnɨzir aghuim iti, o nɨghnɨzir kuram iti, gumazir kaba zurara Kraisɨn akam akuri. Ezɨ bizir kam bagha kɨ bar akonge. Egh bar akuegh mamaghɨra ikiam."},{"book":"Filipai","chapter":"1","verse":"19","text":"Kɨ bar fo, ia zurara nan akurvaghasa God ko mɨgei, ezɨ Krais Iesusɨn Duam gavgavim na ganɨdi. Ezɨ tuavir kamɨn God nan akurvagham, eghtɨ kɨ kalabus ategh azenan izam. Kɨ bizir kam gɨfo, egh kɨ bar akueghɨva mamaghɨra ikiam."},{"book":"Filipai","chapter":"1","verse":"20","text":"Egha nan nɨghnɨzir bar ekiam kamakɨn, kɨ arazir derazir puvatɨzitam damuva an aghumsɨzim inian kogham. Puvatɨ. Nan nɨghnɨzim kamakɨn, datɨrɨghɨn ko gɨn kɨ atiatingan koghɨva tugh gavgavighɨva arazir aghuibara damuam, kɨ zurara ami moghɨn. Ezɨ kɨ angamra ikiam o kɨ aremegham, bizir kɨ amiba bar, ziar ekiam Krais danɨngam."},{"book":"Filipai","chapter":"1","verse":"21","text":"Nan nɨghnɨzim kamakɨn, kɨ nguazir kamɨn itir ikɨrɨmɨrimɨn ikɨ, Krais baghavɨra ikiam. O kɨ aremeghɨva, nan ovevem nan ikɨrɨmɨrir kam gafiragham."},{"book":"Filipai","chapter":"1","verse":"22","text":"Egh kɨ angamra nguazir kamɨn ikɨvɨra ikɨva, kamaghɨn kɨ gumazamizir avɨribar akuragham. Egh kɨ tuavir manamɨn mangam? Kɨ fozir puvatɨ."},{"book":"Filipai","chapter":"1","verse":"23","text":"Nɨghnɨzir pumuning na getui. Kɨ bar ifonge, kɨ aremegh Krais ko ikiam. Nɨghnɨzir kam a bar dera."},{"book":"Filipai","chapter":"1","verse":"24","text":"Egh kɨ ia baghava nɨghnɨgha, ian akuraghasa, kamaghɨn kɨ angamra ikiam."},{"book":"Filipai","chapter":"1","verse":"25-26","text":"Kɨ kamaghɨn ifonge, kɨ ua mangɨ ia batoghɨva ia ko ikiam, eghtɨ ia Krais Iesusɨn poroghɨv ikɨva egh kɨ ia ko ikiamin bizim bagh ia na bagh bar akuegham. Kamaghɨn kɨ bar fo, kɨ ian akurvaghamin ingangarim ikiavɨra iti. Eghtɨ kɨ ikɨva ia ko ingarɨva, egh ian akurvaghtɨma ia nɨghnɨzir gavgavim ikɨva egh bar akuegham."},{"book":"Filipai","chapter":"1","verse":"27","text":"Ezɨ bar bizir ekiam kara, ian daroriba Kraisɨn akar aghuim mɨkemezɨ moghɨn an gɨn mangɨva bar deragh ikɨ. Kɨ kamaghɨn ifonge, kɨ izɨ ian ganam, o kɨ saghon ikɨva ia baragham, egh kɨ fogh suam, ia tuivigha gavgavigha egha navir vamɨra iti. Egha ia uari inigha nɨghnɨzir vamɨran ingarava, gumazamizibar nɨghnɨziba fema me nɨghnɨzir gavgavimɨn akar aghuimɨn iti. Kamagh sua, kɨ ghaze, ia deravɨra daru ikɨ."},{"book":"Filipai","chapter":"1","verse":"28","text":"Kamaghɨn, ian apaniba ia damutɨ ia atiatingan markɨ. Ia zurara uan nɨghnɨzir gavgavim men akakaghsɨ gavgafigh. Kamaghɨn me fogham, me ovengam, eghtɨ Godra, a uabɨ ian akurvagham."},{"book":"Filipai","chapter":"1","verse":"29","text":"Ia fogh, God deravɨra ia gamuava ingangarim ia ganɨngizɨma, ia Kraisɨn ingangarim gami. Ingangarir kam, a nɨghnɨzir gavgavimra Kraisɨn itir pu. Puvatɨ. Ia uaghan ingangarir kam damuva Kraisɨn ziam bangɨn mɨzaziba iniam."},{"book":"Filipai","chapter":"1","verse":"30","text":"Fomɨra ia nan garima kɨ mɨdorozir kamɨn aven iti. Ezɨ datɨrɨghɨn ia nan akam barasi, kɨ mɨsoghavɨra iti. Ezɨ ia na ko e mɨdorozir kamɨn aven ikia, kamaghɨn, ia mɨzaziba isi."}]}