{"data":[{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"1","text":"ئەی خوشکان و برایان، خۆتان دەزانن هاتنمان بۆ لاتان بێ سوود نەبوو،"},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"2","text":"بەڵکو وەک دەزانن پێشتر لە فیلیپی ئازارمان چێژت و سووکایەتیمان پێ کرا، بەڵام بە پشتیوانی خودا سەرەڕای دژایەتییەکی زۆر، ئازایانە باسی مزگێنیی خودامان بۆ کردن."},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"3","text":"مەبەستی ئێمە لە هاندانتان چەواشەکردن و بەڕەڵایی و خەڵەتاندن نییە،"},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"4","text":"بەڵکو هەروەک چۆن لەلایەن خوداوە پەسەند کرابین کە متمانەی مزگێنیمان بدرێتێ، بە هەمان شێوە دەدوێین، ئەمەش بۆ بەدەستهێنانی ڕەزامەندی خەڵک نییە، بەڵکو ڕەزامەندی خودا، کە دڵمان تاقی دەکاتەوە."},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"5","text":"خودا شایەتە، نە زمانلووسیتان بۆ دەکەین و نە لەبەر چاوچنۆکییە، وەک دەزانن،"},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"6","text":"چاوەڕوانی ستایش و پێداهەڵدانی خەڵک نەبووین، نە لە ئێوە و نە لە کەسانی دیکەش."},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"7","text":"بەڵام نەرمونیان بووین لەگەڵتاندا، وەک دایکێک شیر بداتە منداڵەکانی."},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"8","text":"بە ڕادەیەک ئێوەمان خۆشویست کە ئامادەبووین نەک تەنها مزگێنیی خودا بەڵکو خۆشمان لەگەڵتاندا بەش بکەین، چونکە ئێوە لەلای ئێمە زۆر ئازیز بوون."},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"9","text":"خوشکان و برایان، دڵنیام ڕەنج و ماندووبوونی ئێمەتان لە یادە، شەو و ڕۆژ کارمان دەکرد، تاکو بەسەر کەستانەوە نەبینە بار، کاتێک مزگێنیی خودامان بۆ ڕاگەیاندن."},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"10","text":"ئێوە و خوداش شایەتن کە لەنێو ئێوەی باوەڕداردا چۆن بە پیرۆزی و ڕاستودروستی و بێ گلەیی ڕەفتارمان کردووە."},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"11","text":"هەروەک دەزانن کە ئێمە لەگەڵ هەریەک لە ئێوە وەکو باوکێک هەڵسوکەوتمان کرد، وەک چۆن باوکێک لەگەڵ منداڵەکانی خۆیدا هەڵسوکەوت دەکات،"},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"12","text":"هانمان دەدان و ورەمان بەرز دەکردنەوە و لێتان دەپاڕاینەوە، بە شێوەیەک بژین شایانی خودا بێت، ئەوەی بۆ شانشین و شکۆی خۆی بانگتان دەکات."},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"13","text":"لەبەر ئەمە بێ بڕانەوە سوپاسی خودا دەکەین، چونکە پەیامی خوداتان وەک پەیامی مرۆڤ لە ئێمە وەرنەگرت، بەڵکو وەک بەڕاستی وشەی خودا بێت، لە ڕاستیشدا هەر بەو جۆرەیە، ئەوەی لەناو ئێوەی باوەڕداریشدا کار دەکات."},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"14","text":"ئەی خوشکان و برایان، ئێوە بوون بە لاساییکەرەوەی کڵێساکانی خودا لە یەهودیا، واتا ئەوانەی کە لەگەڵ عیسای مەسیحدا بوونەتە یەک، چونکە ئێوە بە دەستی هاوڵاتییەکانی خۆتان هەمان ئەو ئازارانەتان کێشا کە باوەڕدارانی یەهودیا بە دەستی جولەکەکان کێشایان،"},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"15","text":"ئەوانەی عیسای خاوەن شکۆ و پێغەمبەرانیان کوشت و ئێمەیان چەوساندەوە. خودا ڕازی ناکەن و لە دژی هەموو خەڵکن،"},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"16","text":"ڕێگامان لێ دەگرن لەوەی بۆ نەتەوەکان بدوێین تاکو ڕزگاربن، بەمەش کاسەی گوناهەکانیان سەرڕێژ دەکەن. بەڵام لە کۆتاییدا تووڕەیی خودا هاتووەتە سەریان."},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"17","text":"بەڵام ئەی خوشکان و برایان، ئێمە کە بۆ ماوەیەکی کورت لێتان دوور کەوتینەوە، بە چاو نەک بە دڵ، زۆر شەیدا و پەرۆشی بینینتان بووین."},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"18","text":"ویستمان بێینە لاتان، لە ڕاستیدا خۆم وەک پۆڵس چەند جارێک هەوڵم دا، بەڵام شەیتان ڕێی لێگرتین."},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"19","text":"هیوا و خۆشی و تاجی شانازیمان لەبەردەم عیسای خاوەن شکۆمان چییە لە کاتی هاتنیدا؟ ئایا ئێوە نین؟"},{"book":"یەکەم سالۆنیکی","chapter":"2","verse":"20","text":"ئێوە شکۆ و خۆشیمانن."}]}