{"data":[{"book":"Aposel","chapter":"11","verse":"1","text":"Pen Pita binɨb Juda mel okok kɨlop God takaw ak agñek dɨlak anɨb ak, bɨ Jisas takaw nop dad ameb okok sek, binɨb Jisas yɨl yelak Judiya nɨb okok sek nɨgɨlak."},{"book":"Aposel","chapter":"11","verse":"2","text":"Anɨb ak kɨdek Pita Jelusalem amek, Juda bɨ wak tɨbɨlɨkɨnɨgun agelɨgɨpal okok, nop takaw kuŋay agɨl"},{"book":"Aposel","chapter":"11","verse":"3","text":"11.3 Apo 10.28, Gal 2.12 agɨlak, Nad taynen amɨl, binɨb wak ma tɨbɨlɨkɨpal okok ayɨp tap jɨmñɨl ñɨban agɨlak?"},{"book":"Aposel","chapter":"11","verse":"4","text":"Anɨb agelak, Pita pen tap okok mɨdupsek gak agɨl kɨlop agñɨlɨg agak,"},{"book":"Aposel","chapter":"11","verse":"5","text":"11.5 Apo 10.9-48 Yad taun Jopa mɨdɨl, God nop ag mɨdɨlɨg day nɨgɨnek, wad awl olap tek wɨsɨp alaŋ nɨb yɨp yɨl owak agak."},{"book":"Aposel","chapter":"11","verse":"6","text":"Apek, yad wad anɨb ak yek wulep sɨŋak amɨl nɨgɨnek, sab chag, yawl, yoy okok keke kuŋay yɨbɨl yek agak."},{"book":"Aposel","chapter":"11","verse":"7","text":"Takaw olap pen yɨp agak, Pita. Tɨkjakɨl tap ñɨŋeb anɨb pi okok pak ñɨŋan agak."},{"book":"Aposel","chapter":"11","verse":"8","text":"Agek pen agɨnek, Bɨawl, mel agɨnek agak. Chɨn Juda binɨb tap asɨŋ anɨb okok yad ma ñɨbin agɨnek agak. Tap olap ñɨben, wɨdɨn mɨdup nak adek sɨŋak tep ma gup agɨnek agak."},{"book":"Aposel","chapter":"11","verse":"9","text":"Agen, takaw anɨb ak wɨsɨp adek alaŋ nɨb apɨl tepayaŋ agak, God tap tɨtay gek suŋ mɨdeb okok, tap asɨkep agɨl ma agɨnɨmɨn agak."},{"book":"Aposel","chapter":"11","verse":"10","text":"Day nɨgɨnek anɨb anep, tepayaŋ nɨŋɨd, tepayaŋ nɨŋɨd, tepayaŋ nɨŋɨd gɨnek agak. Pen won anɨb anep tap wad awl anɨb ak, adɨkɨd wɨsɨp alaŋ amnak agak."},{"book":"Aposel","chapter":"11","verse":"11","text":"Won anɨb ak, bɨ omɨŋal nokom kal chɨn mɨdonok ak apjakɨlak agak. Bɨ anɨb okok bɨawl Koniliyus, taun Sisaliya nɨb ak agyokek, yɨp poŋɨdɨnɨg owlak agak."},{"book":"Aposel","chapter":"11","verse":"12","text":"11.12 Jon 16.13, Apo 10.19, 10.23, 10.45 God Kawnan ak yɨp agak, Gos kuŋay ma nɨgɨnɨmɨn, kɨli ayɨp monmon amnɨmɨn agak. Anɨb agek, yad mam Jisas nop gos lɨnepal anep kagol nɨm okol ayɨp Koniliyus kal ak amnɨnok agak."},{"book":"Aposel","chapter":"11","verse":"13","text":"Amjakon, Koniliyus agak, Ensel olap kal mɨgan yad apɨl yɨp agak, Bɨ ogɨnap agenɨmɨn, taun Jopa amɨl, bɨ Saymon Pita apal ak nop poŋɨd ownɨgel agak."},{"book":"Aposel","chapter":"11","verse":"14","text":"11.14 Apo 16.31 Apel, nep Jisas takaw tep ak agñɨnɨgab agak. Agñek, takaw anɨb ak dem, God ne binɨb kal nad ayɨp mɨdebɨm okok mɨdupsek tɨg asɨk dek, binɨb ne yenɨgabɨm agak."},{"book":"Aposel","chapter":"11","verse":"15","text":"Koniliyus yɨp anɨb agek, yad jɨj gɨl takaw agɨneknɨŋ, God Kawnan ne ak chɨnop ned yokak tek, binɨb anɨb okok kɨlop abe yokak agak."},{"book":"Aposel","chapter":"11","verse":"16","text":"11.16 Jol 2.28, Mat 3.11, Jon 1.26, 1.33, Apo 1.5 Yokek, Jisas chɨnop agak takaw ak gos nɨgɨnek agak. Ne agak, Jon binɨb kɨlop ñɨg pakñak, God ne pen Kawnan ne ak nɨbop pakñɨnɨgab agak."},{"book":"Aposel","chapter":"11","verse":"17","text":"11.17 Apo 10.47, 15.8-9 Pen chɨn Bɨawl Jisas Klays nop gos lɨnɨgɨnok ñɨn ak, God Kawnan ne ak chɨnop yokɨp yokak tek, kɨlop abe yokak agak. Anɨb ak taydɨl God nop mel agɨnɨm agak?"},{"book":"Aposel","chapter":"11","verse":"18","text":"Pita anɨb agek, bɨ nop takaw kuŋay agɨlak okok takaw anɨb ak nɨŋɨd, anɨb agɨlak, Gos nad ke nɨŋɨd, binɨb Juda mel okok kɨlop yɨl ma amnɨnak agɨlak. God kɨlop dɨnɨg, nep agek amnɨnak ak, takaw ma mɨdeb agɨlak. Anɨb agɨl, God nop tep agɨlɨg agɨlak, Chɨnop nep mel, binɨb Juda mel okok abe, tap si tap tɨmel gɨpun ak taynen anɨgɨpun agɨl kelɨgel, God kɨlop gek pelpel yenɨgabal agɨlak."},{"book":"Aposel","chapter":"11","verse":"19","text":"Pen Stipen nop paklak ñɨn ak, binɨb Jisas nop gos lɨnɨgɨlak okok, kɨlop abe gɨ tɨmel gel, pɨlɨk keke amnɨlak. Ogɨnap pɨlɨk man Ponisiya amnɨlak, ogɨnap man olap Sayplus amnɨlak, ogɨnap taun Adiyok amnɨlak. Amɨl, Jisas takaw teplep ak binɨb Juda mel okok kɨlop ma agñɨlak, Juda binɨb okok kɨlop nep agñɨlak."},{"book":"Aposel","chapter":"11","verse":"20","text":"Pen bɨ ogɨnap man Sayplus nɨb, ogɨnap taun Saylini nɨb pɨlɨk taun Adiyok amɨl, Bɨawl Jisas takaw teplep ak, Juda binɨb sek, Juda mel okok sek kɨlop agñɨlak."},{"book":"Aposel","chapter":"11","verse":"21","text":"11.21 Apo 2.41 God kɨles ne ayɨp mɨdaknɨŋ, takaw agñel, binɨb kuŋay yɨbɨl Bɨawl nop gos lɨnɨŋɨd, tap gɨ tɨmel gɨpal okok kelɨgɨlak."},{"book":"Aposel","chapter":"11","verse":"22","text":"Pen Klays binɨb ne Jelusalem pelpel apnan gɨpal okok, kɨli takaw anɨb ak nɨŋɨd, bɨ Banabas nop agel taun Adiyok amnak."},{"book":"Aposel","chapter":"11","verse":"23-24","text":"11.23-24 Apo 2.41, 5.14, 6.5, 11.21, 13.43 Ne bɨ tep, God Kawnan nop bak lek, Jisas nop kɨles gɨl gos lɨnɨgak. Ak nɨm, man Adiyok amjakɨl, God binɨb okok ayɨp nep yek nɨŋɨd, nop tep gak. Kɨlop takaw ogɨnap sek agñɨtep gɨlɨg agak, God nop dɨpɨm ak, ma kelɨgɨnɨmɨb agak. Nop chɨgɨl nep yenɨmɨb agak. Wog anɨb ak gaknɨŋ, binɨb kuŋay yɨbɨl Jisas nop gos lɨnɨgɨlak."},{"book":"Aposel","chapter":"11","verse":"25","text":"Banabas pen, Sol nop am dad owin agɨl, taun Tasus amɨl pɨyowak."},{"book":"Aposel","chapter":"11","verse":"26","text":"11.26 1 Pi 4.16 Pɨyow nɨŋɨd, poŋɨd adɨkɨd taun Adiyok owlek. Apɨl, sub nokom anɨb ak, Klays binɨb ne pelpel apnan gɨpal okok kɨlop God takaw tep ak agñɨlɨg yelek. Adiyok binɨb yokɨp okok, kɨli binɨb Jisas yɨl yelak okok kɨlop nɨŋɨd ned agɨlak, Kɨli Klisten binɨb mɨdebal agɨlak."},{"book":"Aposel","chapter":"11","verse":"27","text":"Ñɨn anɨb ak, bɨ God gos ñek agñeb Jelusalem nɨb ogɨnap, Adiyok owlak."},{"book":"Aposel","chapter":"11","verse":"28","text":"11.28 Apo 21.10 Apel, God Kawnan ak bɨ kɨli Agabus nop gos ñek, ne tɨkjakɨl agak, Yuwan awl yɨbɨl ak, man awl mɨdupsek gɨnɨgeb agak. Agek, agak tek yuwan awl yɨbɨl ak, kɨdek Lom gapman bɨnonɨm11.28 Lom binɨb okok, kɨli gapman bɨnonɨm kɨli okok mɨdupsek kɨlop Sisal agelɨgɨpal. Klodiyus kod yolɨgup ñɨn ak owak."},{"book":"Aposel","chapter":"11","verse":"29","text":"11.29 Lom 15.26, 1 Ko 16.1, 2 Ko 9.1 Adiyok binɨb Jisas yɨl yelak okok, kɨli takaw anɨb ak nɨŋɨd anɨb agɨlak, Binɨb Jisas nop gos nɨgɨlak Judiya plopens mɨdebal okok, yuwan mɨdebal tek, chɨn nokom nokom kɨlop mani ogɨnap ñɨnɨgun agɨlak."},{"book":"Aposel","chapter":"11","verse":"30","text":"11.30 Apo 12.25 Anɨb agɨl, mani lɨ nan gɨl, Banabas ayɨp Sol ayɨp kɨlop ñɨl agɨlak, Dad amɨl, bɨ Klays binɨb ne okok kɨlop kod mɨdebal okok kɨlop ñɨnɨmil agɨlak."}]}