{"data":[{"book":"Aposel","chapter":"28","verse":"1","text":"Pen chɨn man ñɨg tɨb kus gak anɨb ak amon, binɨb anɨb yelak okok, chɨnop agɨlak, Man anɨb awl Malta agɨlak."},{"book":"Aposel","chapter":"28","verse":"2","text":"28.2 Lom 1.14, 1 Ko 14.11, 2 Ko 11.27, Kol 3.11 Anɨb agɨl, chɨnop dɨtep yɨbɨl gɨlak. Chɨnop man pak pɨl gak tek, mab dap dagɨlel, mɨŋɨl tep gɨnok."},{"book":"Aposel","chapter":"28","verse":"3","text":"Pol pen am mab lek ogɨnap yɨpɨlɨg dad owak. Dad apɨl dagɨlaknɨŋ, salaw ak mab lek dad owak nab anɨb okok yek ak nɨm, sɨbob tɨkek, aplanɨl Pol nop ñɨn kɨd ak suwɨjsek lak."},{"book":"Aposel","chapter":"28","verse":"4","text":"Anɨgek, binɨb man anɨb ak yelak okok nɨŋɨd, kɨli ke agɨlak, Bɨ anɨb awl, binbɨ pak ñag lolɨgup tek lup, kɨm amnɨmuŋ tek ma lup agɨlak. Ñɨg solwala nab ak mɨdɨl, sip ak tɨmel gek ma kumub ak pen, mɨñɨl kumnɨgab agɨlak."},{"book":"Aposel","chapter":"28","verse":"5","text":"28.5 Mak 16.18, Luk 10.19 Anɨb agɨlak ak pen, Pol ñɨn mɨdup ne ak pɨpal pakek, salaw anɨb ak yapɨl mab yɨnak. Pen Pol nop tap olap ma gak."},{"book":"Aposel","chapter":"28","verse":"6","text":"28.6 Apo 14.11 Binɨb anɨb okok pen, Pol nop salaw suwup ak, su gɨnɨgab akaŋ, kasek kumnɨgab agɨl, tapɨn nɨg yelak. Nɨg mɨdel, nop tap olap ma gek agɨlak, Bɨ anɨb ak adekab alaŋ nɨb owup, bɨ yɨbɨl olap mel agɨlak."},{"book":"Aposel","chapter":"28","verse":"7","text":"Pen bɨawl man anɨb ak kod yek ak, yɨb ne ak Publiyus. Kal man ne ak wulep anɨb sɨŋak yek ak nɨm, chɨnop dad kal ne ak amɨl, ñɨn omɨŋal nokom kod mɨdtep yɨbɨl gak."},{"book":"Aposel","chapter":"28","verse":"8","text":"28.8 Apo 19.11, 1 Ko 12.9, 12.28, Jem 5.14-15 Bɨawl anɨb ak, nap ne ak wak nop okok mab tek yɨnɨl, chɨb kogɨl abe gɨl, kum yek. Pol am God nop agnɨŋɨd, nop dɨnɨgek, tap gak anɨb ak pɨsnep suŋ lak."},{"book":"Aposel","chapter":"28","verse":"9","text":"Anɨgek nɨŋɨd, binɨb man anɨb ak tap gak okok apelak, kɨlop gek suŋ lak."},{"book":"Aposel","chapter":"28","verse":"10","text":"Pol anɨgek nɨm, chɨnop kod mɨdtep yɨbɨl gɨl, kɨdek sip dɨl amnɨg gɨnok ñɨn ak, tap tay ma yek okok, chɨnop monmon ñɨlak."},{"book":"Aposel","chapter":"28","verse":"11","text":"Pen man Malta anɨb ak, sip taun Aleksadliya nɨb olap ap yek. Sip anɨb ak kɨmɨg day alaŋ, kɨcheki kɨli Sus ñɨne omɨŋal kawnan akɨlak. Ñɨn anɨb ak yɨgen awl dep ñɨn ak owak ak nɨm, ameb tek ma lek, anɨb ak yek. Chɨn abe man anɨb ak mɨdon, takan omɨŋal nokom yonok. Yɨgen awl ma dep ñɨn ak apek, sip anɨb ak dɨl,"},{"book":"Aposel","chapter":"28","verse":"12","text":"am taun Silakus amjakɨnok. Amjakɨl, ñɨn omɨŋal nokom man anɨb ak yonok."},{"book":"Aposel","chapter":"28","verse":"13","text":"Mɨdɨl, sip anɨb ak nep dɨl, am taun Legiyum amjakɨnok. Mɨnek, yɨgen awl ak kud okok ken apɨl, sip ak dad kasek amek nɨm, ñɨn omɨŋal ñɨg nab okok mɨdɨl, am taun Puteyoli amjakɨnok."},{"book":"Aposel","chapter":"28","verse":"14","text":"Taun anɨb ak, binɨb Jisas nop gos lɨnɨgɨlak ogɨnap yelak ak nɨm, chɨnop agɨlak, Chɨn ayɨp mɨdɨl amnɨmɨb agɨlak. Agelak, kɨli ayɨp ñɨn anep kugul ak yonok. Mɨdɨl, taun Lom amnun agɨl amnɨnok."},{"book":"Aposel","chapter":"28","verse":"15","text":"Pen Lom binɨb Jisas nop gos lɨnɨgɨlak okok, chɨnop apebal agel nɨŋɨd, ogɨnap apɨl chɨnop Apiyus Maket nab ak nebeŋ pakɨlak. Pen ogɨnap apɨl chɨnop nebeŋ pakɨlak, bɨ okok nɨb okok nɨb kɨnɨbal kal omɨŋal nokom yek man ak. Pen chɨnop apɨl nebeŋ pakɨlak tek, Pol kɨlop nɨŋɨd, chɨbol nop ak tep gek, God nop tep agak."},{"book":"Aposel","chapter":"28","verse":"16","text":"Pen chɨn Lom amonok, gapman bɨawl okok kɨli Pol nop agɨlak, Kal nak olap ke kɨnɨmɨn, bɨ chɨm kadɨŋ gep olap nep kod kɨnɨgab agɨlak."},{"book":"Aposel","chapter":"28","verse":"17","text":"Pol ñɨn omɨŋal nokom mɨdɨl, Juda bɨawl man anɨb ak yelak okok kɨlop suk agak. Suk agek apnan gelak agak, Mam sɨkop. Yad binɨb chɨn okok kɨlop gɨ tɨmel ma gɨl, based apɨs sɨkop takaw agɨlak ak ma tɨbɨlɨkɨnek agak. Anɨb okok ma gɨnek ak pen, Juda bɨawl Jelusalem nɨb okok kɨli yɨp nag lɨl, dam Lom gapman bɨawl okok kɨlop ñɨlak agak."},{"book":"Aposel","chapter":"28","verse":"18","text":"28.18 Apo 22.24, 25.8, 26.31 Ñelak, Lom gapman bɨawl okok kɨli yɨp kot gɨl nɨgɨlak, takaw jɨj olap ma yek agak. Tap olap gen yɨp pakɨnɨgel tek ma lak agak. Anɨgek nɨm, yɨp wɨsɨk yokun agɨl nɨgɨlak ak pen,"},{"book":"Aposel","chapter":"28","verse":"19","text":"28.19 Apo 25.11 Juda kay yelak okok, kɨli kɨles tɨmel gɨl nop tepayaŋ kot gɨnɨgun agɨl gos nɨgɨlak agak. Anɨgɨlak ak nɨm yad agɨnek, Lom gapman bɨnonɨm ne nokom kot yɨp ak nɨgɨnɨgab agɨnek agak. Pen binɨb yad okok kɨlop takaw olap yek anɨb ma gɨnek agak."},{"book":"Aposel","chapter":"28","verse":"20","text":"28.20 Apo 24.15, 26.6-7, 26.29, Epe 3.1-2, 2 Ti 2.9, Plm 10, 13 Pen chɨn Juda okok takaw tep gos sek kod mɨdobun ak agen, yɨp nag kɨles lɨpal agak. Anɨb ak tek takaw anɨb ak agɨnɨg nɨm, nɨbop suk apin agak."},{"book":"Aposel","chapter":"28","verse":"21","text":"Pol anɨb agek, Juda bɨawl okok nop agɨlak, Bɨ Judiya nɨb anɨb okok, kɨli awl apɨl akaŋ, mɨj ñel apek, takaw tɨmel ogɨnap nep agɨlak ak ma nopun agɨlak."},{"book":"Aposel","chapter":"28","verse":"22","text":"28.22 Apo 24.5, 24.14, 1 Pi 2.12, 4.14 Anɨb ak, takaw nad ke age chɨn nɨgɨnɨgun agɨlak. Chɨn nopun, binɨb man okok mɨdupsek apal, Binɨb gos nad nepan tek nepal okok, binɨb tep mel apal agɨlak."},{"book":"Aposel","chapter":"28","verse":"23","text":"Pen kɨli anɨb agɨl, ñɨn olap takaw agɨnɨgabun agɨl aglɨlak. Ñɨn aglɨlak anɨb ak apek, bɨ ned owlak tek mel, kuŋay yɨbɨl Pol yek kal ak owlak. Apɨl, man kɨdeyɨl tɨkak won ak apnan gɨlak. Anɨgɨl apnan gelak, Pol ne God binɨb dɨl kɨlop kod yenɨgab takaw ak agñak. Agñɨlɨg, takaw Mosis tɨkak ak sek, bɨ God gos ñek agñeb ogɨnap tɨkɨlak ak sek, kɨli Jisas anɨb anɨb gɨl gɨnɨgab agɨl tɨkɨlak takaw ak agñak. Jisas nop takaw ak agen nɨgɨlaŋ agɨl, takaw anɨb ak ag mɨdaknɨŋ, sub saŋɨd amnak."},{"book":"Aposel","chapter":"28","verse":"24","text":"Pen takaw agak anɨb ak, ogɨnap agak tek nɨgɨlak, ogɨnap ma nɨgɨlak."},{"book":"Aposel","chapter":"28","verse":"25","text":"28.25 Ais 6.9-10, Mat 13.14 Kɨli ke penpen agɨlɨg, amnɨg gɨlak, Pol kɨlop agak, Bɨlel God Kawnan ne ak Aysaya nop gos ñek, ne based apɨs nɨbop okok kɨlop takaw nɨŋɨd yɨbɨl olap agak."},{"book":"Aposel","chapter":"28","verse":"26","text":"28.26 Jer 5.21, Ese 12.2, Lom 11.8 Takaw anɨb ak tɨkɨl agak,"},{"book":"Aposel","chapter":"28","verse":"27","text":"Binɨb okol takaw yad apin ak kɨlop yɨlɨk gek, ma yɨbɨl nepal agɨnɨmɨn agɨl tɨkak agak. Tep adɨkɨd God nop gos nɨŋɨd ownɨgun, chɨnop gɨtep gek binɨb ne yonɨgun tek lup agɨl, gos anɨb ak ma nepal agɨnɨmɨn agɨl tɨkak agak. Anɨb ak tɨmud pɨl gɨl, wɨdɨn jukɨl nep mɨdebal agɨnɨmɨn agɨl tɨkak agak."},{"book":"Aposel","chapter":"28","verse":"28-29","text":"Pen Pol takaw olap anɨgɨl agak, Anɨb ak nɨbi nɨgɨnɨmɨb agak. God binɨb kɨlop tɨg asɨk dup takaw ak man keke amub agak. Amek, binɨb Juda mel okok kɨli nɨŋɨd dɨnɨgabal agak."},{"book":"Aposel","chapter":"28","verse":"30","text":"Pen Pol taun Lom kɨn yolɨgup kal ak, tawlɨg tawlɨg nep kɨn yek, sub omɨŋal yɨn gak. Binɨb nop yɨl owlak okok, kɨlop mɨdupsek dɨtep yɨbɨl golɨgup."},{"book":"Aposel","chapter":"28","verse":"31","text":"28.31 Apo 4.31, 28.23, Epe 6.19 God binɨb dɨl kɨlop kod yenɨgab takaw ak agñɨl, Bɨawl Jisas Klays takaw ak agñɨl gak. Bɨawl olap nop ma ag gak, binɨb okok kɨlop ma pɨlɨkɨl, takaw monmon kɨles gɨl agɨl, yɨpɨd gɨl yɨbɨl agñolɨgup."}]}