{"data":[{"book":"ГАБРЭЯЎ","chapter":"1","verse":"1","text":"Бог, Які шмат разоў і ўсякімі спосабамі гаварыў зьвеку да бацькоў нашых праз прарокаў,"},{"book":"ГАБРЭЯЎ","chapter":"1","verse":"2","text":"у апошнія дні гэтыя гаварыў нам праз Сына, Якога паставіў спадкаемцам усяго, празь Якога і вякі стварыў."},{"book":"ГАБРЭЯЎ","chapter":"1","verse":"3","text":"Гэты, будучы водбліскам славы Ягонай і вобразам істоты Ягонай і трымаючы ўсё словам сілы Сваёй, зьдзейсьніўшы Сабою ачышчэньне грахоў нашых, сеў праваруч велічы на вышыні,"},{"book":"ГАБРЭЯЎ","chapter":"1","verse":"4","text":"будучы настолькі дасканалейшым за анёлаў, наколькі слаўнейшае перад імі ўспадкаваў Імя."},{"book":"ГАБРЭЯЎ","chapter":"1","verse":"5","text":"Бо калі і каму з анёлаў сказаў Бог: «Ты Сын Мой, Я сёньня нарадзіў Цябе»? І яшчэ: «Я буду Яму Айцом, і Ён будзе Мне Сынам»?"},{"book":"ГАБРЭЯЎ","chapter":"1","verse":"6","text":"Таксама, калі ўводзіць Першароднага ў сусьвет, кажа: «Няхай паклоняцца Яму ўсе анёлы Божыя»."},{"book":"ГАБРЭЯЎ","chapter":"1","verse":"7","text":"Пра анёлаў сказана: «Ты творыш анёламі Сваімі духаў і слугамі Сваімі палымяны вагонь»."},{"book":"ГАБРЭЯЎ","chapter":"1","verse":"8","text":"А пра Сына: «трон Твой, Божа, у век веку; жазло валадараньня Твайго - жазло праўды."},{"book":"ГАБРЭЯЎ","chapter":"1","verse":"9","text":"Ты палюбіў праўду і зьненавідзеў беззаконьне; таму памазаў Цябе, Божа, Бог Твой алеем радасьці больш за саўдзельнікаў Тваіх»;"},{"book":"ГАБРЭЯЎ","chapter":"1","verse":"10","text":"І: «у пачатку Ты, Госпадзе, заснаваў зямлю, і нябёсы - дзеля рук Тваіх;"},{"book":"ГАБРЭЯЎ","chapter":"1","verse":"11","text":"яны загінуць, а Ты застанешся; і ўсе састарацца, нібы рыза,"},{"book":"ГАБРЭЯЎ","chapter":"1","verse":"12","text":"і як вопратку згорнеш іх, і зьменяцца; але Ты той самы і гады Твае ня скончацца»."},{"book":"ГАБРЭЯЎ","chapter":"1","verse":"13","text":"Каму калі з анёлаў сказаў Бог: «сядзі праваруч Мяне пакуль пакладу Тваіх ворагаў падножжам нагам Тваім»?"},{"book":"ГАБРЭЯЎ","chapter":"1","verse":"14","text":"Ці ж ня ўсе яны службовыя духі, пасыланыя на служэньне тым, якія маюць успадкаваць збавеньне?"}]}