{"data":[{"book":"ГАБРЭЯЎ","chapter":"10","verse":"1","text":"Закон, маючы цень будучых дабротаў, а не самы вобраз рэчаў, аднымі тымі самымі ахвярамі, якія кожны год стала прыносяцца, ніколі ня можа зрабіць дасканалымі тых, што прыходзяць зь імі."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"2","text":"Інакш перасталі б прыносіць іх, бо ахвяравальнікі, ачышчаныя адзін раз, ня мелі б ужо ніякага ўсьведамленьня грахоў."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"3","text":"Але ахвярамі штогод робіцца напамін пра грахі;"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"4","text":"бо немагчыма, каб кроў цялят і казлоў зьнішчала грахі."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"5","text":"Таму Хрыстос, уваходзячы ў сьвет, кажа: «ахвяры і прынашэньня Ты не захацеў, але цела падрыхтаваў Мне."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"6","text":"Усеспаленьні і ахвяры за грэх не даспадобы Табе."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"7","text":"Тады Я сказаў: вось, іду, як у пачатку кнігі напісана пра Мяне, выканаць волю Тваю, Божа»;"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"8","text":"сказаўшы раней, што ні ахвяр, ні прынашэньняў, ні ўсеспаленьняў, ні ахвяры за грэх, - якія прыносяцца паводле закона, - Ты не захацеў і не ўпадабаў,"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"9","text":"потым дадаў: «вось, іду выканаць волю тваю, Божа». Адмяняе першае, каб пастанавіць другое."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"10","text":"Па гэтай вось волі асьвечаныя мы аднаразовым прынясеньнем Цела Ісуса Хрыста."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"11","text":"І кожны сьвятар штодзень стаіць у служэньні і шмат разоў прыносіць адны і тыя самыя ахвяры, якія ніколі ня могуць зьнішчыць грахоў."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"12","text":"А Ён, прынёсшы адну ахвяру за грахі, назаўсёды сеў праваруч Бога,"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"13","text":"чакаючы потым, пакуль ворагі Ягоныя будуць пакладзены «падножжам ног Ягоных»."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"14","text":"Бо Ён адным прынашэньнем назаўсёды зрабіў дасканалымі тых, хто асьвячаецца."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"15","text":"Пра гэта сьведчыць вам і Дух Сьвяты; бо сказана:"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"16","text":"«вось запавет, які завяшчаю ім пасьля тых дзён, кажа Гасподзь: увяду законы Мае ў сэрцы іхнія, і ў думках іхніх напішу іх,"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"17","text":"і грахоў іхніх і беззаконьняў іхніх не ўзгадаю больш»."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"18","text":"А дзе ёсьць дараваньне грахоў, там не патрэбнае прынашэньне за іх."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"19","text":"І вось, браты, маючы адвагу ўваходзіць у сьвяцілішча праз Кроў Ісуса Хрыста, шляхам новым і жывым,"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"20","text":"які Ён зноў адкрыў нам праз заслону, гэта значыцца, праз плоць Сваю,"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"21","text":"і маючы вялікага Сьвятара над домам Божым,"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"22","text":"прыступайма са шчырым сэрцам, з поўнаю вераю, крапленьнем ачысьціўшы сэрцы ад пахібнага сумленьня, і абмыўшы цела вадою чыстаю,"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"23","text":"будзем трымацца вызнаньня надзеі непахісна, бо верны Той, Хто абяцаў;"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"24","text":"будзем уважлівыя адно да аднаго, заахвочваючы ў любові і добрых учынках;"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"25","text":"ня будзем пакідаць сходу свайго, як гэта ў некаторых у звычаі; а будзем намаўляць адно аднаго, і тым болей, чым выразьней бачыце набліжэньне дня таго."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"26","text":"Бо, калі мы, атрымаўшы спазнаньне ісьціны, самахоць грэшым, дык не застаецца больш ахвяры за грахі,"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"27","text":"а нейкае страшнае чаканьне суду і лютасьці вагню, гатовага зжэрці супраціўцаў."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"28","text":"Калі чалавек, які адкінуў закон Майсееў, пры двух і трох сьведках, безь мілажалю караецца сьмерцью,"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"29","text":"дык наколькі ж цяжэйшае, думаеце, кары варты будзе той, хто топча Сына Божага і не ўважае за сьвятыню Кроў запавета, якою асьвечаны, і Духа мілаты абражае?"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"30","text":"Мы ведаем Таго, Хто сказаў: «у Мяне адпомста, Я аддам, кажа Гасподзь». І яшчэ: «Гасподзь будзе судзіць народ Свой»."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"31","text":"Страшна трапіць у рукі Бога жывога!"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"32","text":"Успомніце ранейшыя дні вашыя, калі вы, дасьведчаныя, вытрымалі вялікі подзьвіг пакутаў,"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"33","text":"то самі сярод глумленьня і зьдзекаў, служачы відовішчам іншым, то будучы супольнікамі тых, што гэта зазналі;"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"34","text":"бо вы і маім кайданам спагадалі, і рабунак маёмасьці вашай прымалі з радасьцю, ведаючы, што ёсьць у вас на нябёсах маёмасьць лепшая і непрамінушчая."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"35","text":"Дык не пакідайце спадзяваньня вашага, якое мае атрымаць вялікую аддзяку."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"36","text":"Цярплівасьць патрэбна вам, каб, выканаўшы волю Божую, атрымаць абяцанае;"},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"37","text":"«яшчэ крыху, зусім крыху, і Той, Хто мае прыйсьці, прыйдзе і не забавіцца."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"38","text":"Праведны вераю жыць будзе; а калі хто завагаецца, ня хінецца да таго душа Мая»."},{"book":"ГАБРЭЯЎ","chapter":"10","verse":"39","text":"А мы ня з тых, што вагаюцца на пагібель, а стаім у веры на ратунак душы."}]}