{"data":[{"book":"ГАБРЭЯЎ","chapter":"2","verse":"1","text":"Таму мы павінны быць асабліва ўважлівыя да чутага, каб не адпасьці,"},{"book":"ГАБРЭЯЎ","chapter":"2","verse":"2","text":"бо, калі праз анёлаў абвешчанае слова было цьвёрдае, і ўсякі пярэступ і непаслухмянасьць мелі справядлівую адплату,"},{"book":"ГАБРЭЯЎ","chapter":"2","verse":"3","text":"дык як мы ўнікнем, занядбаўшы такое вялікае выратаваньне, якое, спачатку абвешчанае Госпадам, было ў нас умацавана тымі, якія чулі ад Яго,"},{"book":"ГАБРЭЯЎ","chapter":"2","verse":"4","text":"што Бог і засьведчыў азнакамі і цудамі, і рознымі сіламі, і дарамі Духа Сьвятога па волі Ягонай?"},{"book":"ГАБРЭЯЎ","chapter":"2","verse":"5","text":"Бо не анёлам Бог упакорыў будучы сьвет, пра які гаворым;"},{"book":"ГАБРЭЯЎ","chapter":"2","verse":"6","text":"наадварот, нехта недзе засьведчыў, кажучы: «што ёсьць чалавек, што Ты памятаеш яго? альбо сын чалавечы, што Ты наведваеш яго?"},{"book":"ГАБРЭЯЎ","chapter":"2","verse":"7","text":"Ня дужа Ты ўнізіў яго перад анёламі; славаю й гонарам увянчаў яго, і паставіў яго над дзеямі рук Тваіх;"},{"book":"ГАБРЭЯЎ","chapter":"2","verse":"8","text":"усё пакарыў пад ногі ягоныя». Калі ж пакарыў яму ўсё, дык не пакінуў нічога непакорным яму. Цяпер жа яшчэ ня бачым, каб яму ўсё было ўпакорана;"},{"book":"ГАБРЭЯЎ","chapter":"2","verse":"9","text":"але бачым, што за перанясеньне сьмерці ўвянчаны славаю і гонарам Ісус, Які крыху быў прыніжаны перад анёламі, каб Яму, па мілаце Божай, зьведаць сьмерць за ўсіх."},{"book":"ГАБРЭЯЎ","chapter":"2","verse":"10","text":"Бо належала, каб Той, дзеля Каго ўсё і праз Каго ўсё, многіх сыноў вядучы да славы, Пачынальніка выратаваньня іх зрабіў празь цярпеньні."},{"book":"ГАБРЭЯЎ","chapter":"2","verse":"11","text":"Бо, і Той, Хто асьвячае, і каго асьвячаюць, усе - ад Адзінага; таму ён не саромеецца называць іх братамі, кажучы:"},{"book":"ГАБРЭЯЎ","chapter":"2","verse":"12","text":"«абвяшчу Тваё імя братам Маім, сярод царквы апяю Цябе»."},{"book":"ГАБРЭЯЎ","chapter":"2","verse":"13","text":"І яшчэ: «Я буду спадзявацца на Яго». І яшчэ: «вось, Я і дзеці, якіх даў Мне Бог»."},{"book":"ГАБРЭЯЎ","chapter":"2","verse":"14","text":"А як дзеці былі ўдзельнікамі цела і крыві, дык Ён таксама прыняў іх, каб сьмерцю пазбавіць сілы таго, хто меў уладу сьмерці, гэта значыцца - д'ябла,"},{"book":"ГАБРЭЯЎ","chapter":"2","verse":"15","text":"і выратаваць тых, якія ад страху сьмерці праз усё жыцьцё былі ў рабстве."},{"book":"ГАБРЭЯЎ","chapter":"2","verse":"16","text":"Бо не ад анёлаў прыме Ён, а прыме семя Абрагамавае."},{"book":"ГАБРЭЯЎ","chapter":"2","verse":"17","text":"Таму Ён павінен быў ва ўсім прыпадобніцца да братоў, каб быць міласэрным і верным Першасьвятаром прад Богам на ўмілажальваньне за грахі народу."},{"book":"ГАБРЭЯЎ","chapter":"2","verse":"18","text":"Бо, як сам Ён перацярпеў, быў спакушаны, дык можа памагчы і тым, каго спакушаюць."}]}