{"data":[{"book":"Ugubulo","chapter":"11","verse":"1","text":"Niyo nenkigwa tete dya kuhimila dikwinga nkome ya kujendela, nagambigwa, “Jenda kahime inyumba nkulu ya Chohile ne nchanja yo kulaviza ntambiko, naho uwaze wadya wakuvika mndani mwe nyumba nkulu ya Chohile."},{"book":"Ugubulo","chapter":"11","verse":"2","text":"Mna usekuhima kwe balaza ya kuse ye nyumba nkulu ya Chohile, kwaviya wenkigwa wantu sawo wayahudi, wadya nawajatangile umzi ukukile wa Chohile kwa chipindi cha miezi milongo mine na midi."},{"book":"Ugubulo","chapter":"11","verse":"3","text":"Miye naniwasigile waukuzi wangu waidi chani walonge ulosi wa Chohile kwe chipindi icho cha mazuwa ayo elufu imwenga magana maidi na milongo mtandatu wakatenda wavala suche za majuniya.”"},{"book":"Ugubulo","chapter":"11","verse":"4","text":"Awo waukuzi waidi ni idya imiti imidi ye mizaituni na viya vya kwikiya taa vidi vikuchimala kulongozi kwa Zumbe ywe isi."},{"book":"Ugubulo","chapter":"11","verse":"5","text":"Uneva mntu yoyose anajeza kuwalumiza, moto naulaile mwe milomo yawo nakumbalanga mnkondo ywawo, yoyose akujeza kuwabalanga nabanike seivyo."},{"book":"Ugubulo","chapter":"11","verse":"6","text":"Nawo wana udahi wakuvugala ulanga fula isekunya mwe chipindi wakalavya uwoni. Naho wana udahi wa kuhitula mazi yatende sakame na kuitowa isi kwa chila nkomano, chila nkanana nawaunge."},{"book":"Ugubulo","chapter":"11","verse":"7","text":"Chipindi nawabinde kulavya ukuzi wawo diya dikala dikulaila mwe dibome hedina uhelo na ditowane nawo. Na diwahude na kuwakoma."},{"book":"Ugubulo","chapter":"11","verse":"8","text":"Imili yawo naigone mwe sila yo mzi mkulu, udya wetangangwa kwa ulongi wa chiwoni Sodoma hegu Misili. Kudya Zumbe ywawo atungikwe mo msalaba."},{"book":"Ugubulo","chapter":"11","verse":"9","text":"Kwa chipindi cha mazuwa matatu na nusu wantu kulaila mwe si zose na makabila na milongi na chila lukolo nawakaule vimba ivyo naho hawavileke ivimba vyawo vihambwe."},{"book":"Ugubulo","chapter":"11","verse":"10","text":"Wantu wakwikala mwe isi yose nawelelwe kwachausa che file ya waidi wano. Nawadamanye ngasu na kwigailana majeleko, kwaviya wawoni awo waidi wawegaila masulumizo yalozize mwa wantu mwe isi yose."},{"book":"Ugubulo","chapter":"11","verse":"11","text":"Mna yanajinka mazuwa matatu na nusu muye wa ujima kulaila kwa Chohile nauwengile niyo wasisiluka, elo woseni nawawawone nawogohesa."},{"book":"Ugubulo","chapter":"11","verse":"12","text":"Wawoni waidi niyo weva izwi kulu kulaila kwembingu dikawagamba, “Soni hano halanga!” Nawo niyo wakwela kwembingu wakazungulukwa ni ingu kuno wankondo wawo wakawasinya."},{"book":"Ugubulo","chapter":"11","verse":"13","text":"Ahadya niyo halaila chisingisa chikulu, fungu dimwenga dya mlongo dyo umzi udya niyo dyabogozoka, wantu magana milongo mfungate wakomwa ni chiya ichisingisa. Wantu wasigale wogohesa niyo wamtunya Chohile ywa kwembingu."},{"book":"Ugubulo","chapter":"11","verse":"14","text":"Namluwone ya kaidi ijinka, mna kaula namluwone ya katatu naisunguze kwiza!"},{"book":"Ugubulo","chapter":"11","verse":"15","text":"Mndima ywa kwembingu ywa mfungate niyo avila gunda dyakwe, kwatenda na izwi kulu kwembingu, dikagamba, “Useuta mwe isi utenda wa Zumbe dyetu na Kulisito yudya asagulwe kutenda mwambula. Uyo nalongoze mazuwa yose!”"},{"book":"Ugubulo","chapter":"11","verse":"16","text":"Vikaheza wadya wadalahala milongo midi na wane wekale kulongozi kwa Chohile mwe vigoda vyawo vye chizumbe wafika madi na kufunama kubula hasi wamvikila Chohile,"},{"book":"Ugubulo","chapter":"11","verse":"17","text":"wakagamba,"},{"book":"Ugubulo","chapter":"11","verse":"18","text":"Wantu wa si ntuhu niyo wemukwa ni maya,"},{"book":"Ugubulo","chapter":"11","verse":"19","text":"Aho nyumba nkulu ya Chohile kwembingu niyo yavugulwa, ne dishanduku dye dilagano niyo dyawonekana mndani mwakwe. Kwalaila lumwemwe na mlulumo na lubaula na chisingisa na fula nkulu ya mayuwe."}]}