{"data":[{"book":"Ugubulo","chapter":"19","verse":"1","text":"Vikaheza ivyo, neva lwasu lukulaila kwembingu enga lwasu lwa fyo kulu dya wantu dikagamba, “Zumbe atogolwe! Wambulwa na ukulu wakwe na nguvu ni vya Chohile ywetu!"},{"book":"Ugubulo","chapter":"19","verse":"2","text":"Kanto dyakwe ni dya chindedi naho dyawagila. Kamkantila yudya mchilanga amanyikise yudya nendile akayaza isi kwa ugonywa wakwe. Chohile kamlihiza chikoda kwaviya kawakoma wandima wakwe.”"},{"book":"Ugubulo","chapter":"19","verse":"3","text":"Niyo waguta naho, “Zumbe atogolwe! Mosi wo moto ukoka udya mzi mkulu wakwela kulanga mazuwa yose!”"},{"book":"Ugubulo","chapter":"19","verse":"4","text":"Niyo wadya wadalahala milongo midi na wane, na viya vyumbe vine vina ujima niyo wenamila hasi na kumvikila Chohile, ekale mwe chigoda cho uzumbe. Wagamba, “Taile! Zumbe atogolwe!”"},{"book":"Ugubulo","chapter":"19","verse":"5","text":"“Niyo izwi kulaila kwe chigoda cho uzumbe dyagamba mtogoleni Chohile ywetu, wandima wakwe wose na wantu wose, na nyuwe wose wamanyikise na hewemanyike, nyuwe wata wogohi kulongozi kwakwe!”"},{"book":"Ugubulo","chapter":"19","verse":"6","text":"Niyo neva chintu enga izwi dya fyo kulu dya wantu, na izwi dikale enga chivumilo cha mazi yalozize naho saviya mlulumo mkulu wa lubaula dikagamba, “Zumbe atogolwe! Kwaviya Zumbe Chohile Mkulu mta Udahi nuyo Seuta!"},{"book":"Ugubulo","chapter":"19","verse":"7","text":"Chelelwe na kumsekela na chimtogole Chohile ivyo eli mkulu! Kwaviya chipindi chibula che nyinka ya Mwanangoto no mwali naye kemalanya kale."},{"book":"Ugubulo","chapter":"19","verse":"8","text":"Uyo mwali kalekelwa avale suche zing'aile za chitani zilenguke.” Suche iyo ye chitani chedi ni ntendwa zikuwagila za wantu wa Chohile."},{"book":"Ugubulo","chapter":"19","verse":"9","text":"Niyo mndima ywa kwembingu anigamba, “Wandika yano, wabweda wadya wagonekwe kwe nyinka ya Mwanangoto.” Naho anigamba uno ni ulosi wa chindedi wa Chohile."},{"book":"Ugubulo","chapter":"19","verse":"10","text":"Aho niyo nafika madi kulongozi kwakwe haunga nimvikile, mna uyo niyo anigamba, “Leka usekutenda ivyo! Miye ni mndima ywa Chohile enga weye na walukolo wako, chose chamukula Yesu. Mvikile Chohile! Wantu wakumukula vikumlanga Yesu ni wadya wakulongozwa ni muye uwalongoze wawoni.”"},{"book":"Ugubulo","chapter":"19","verse":"11","text":"Niyo nawona kwembingu nakuvuguka uko nakuna falasi ing'aile. Mkwela ifalasi iyo na ketangwa Mkanuni na Mchindedi. Umo akakantila wantu na kugomba nkondo adamanya ayo kwa sila ikuwagila."},{"book":"Ugubulo","chapter":"19","verse":"12","text":"Meso yakwe ye saviya moto ukwaka, naho nakavala vilemba vilozize mo umtwi wakwe. Nakawandikwa zina hedimanyigwe ni mntu yoyose mna mwenye ichedu."},{"book":"Ugubulo","chapter":"19","verse":"13","text":"Nendile kavika suche itufikwe mwe sakame. Zina dyakwe uyo ni “Mbuli ya Chohile.”"},{"book":"Ugubulo","chapter":"19","verse":"14","text":"Wankondo wa kwembingu wavaile suche zilenguke zing'aile za chitani wamtimila wakatenda wakwela falasi zing'aile."},{"book":"Ugubulo","chapter":"19","verse":"15","text":"Mo mlomo wakwe mlaila bamba dikutwa na kwedibamba idyo nawahude wantu wa si zose. Uyo nalongoze kwa nkome ya chuma na kuifumbula divai hantu ha kufumbuila maya yalozize ya Zumbe Chohile Mkulu mta Udahi."},{"book":"Ugubulo","chapter":"19","verse":"16","text":"Uyo mwe suche yakwe na mwe diwambo dyakwe diwandikwa zina dino “Seuta ywa maseuta na Zumbe ywa mazumbe.”"},{"book":"Ugubulo","chapter":"19","verse":"17","text":"Niyo namwona mndima ywa kwembingu yumwenga kachimala mwe dizuwa. Akagutila kwa wadege wose wendile wakupuluka mo ulanga, “Soni mchintane mo mdyo mkulu wa Chohile!"},{"book":"Ugubulo","chapter":"19","verse":"18","text":"Soni mdye vimba vya maseuta na wakulu wa nkondo na wantu wata nguvu na nyama ya falasi na wadya wakuzikwela na mili ya wantu wose wakatenda watumwa na walekelwe na wamanyikise na hewemanyike!”"},{"book":"Ugubulo","chapter":"19","verse":"19","text":"Niyo nadiwona diya dikala hamwenga na maseuta we isi na wankondo wadugana chani wagombe nkondo na yudya ekale mlanga mwe falasi ing'aile hamwenga na wankondo wakwe."},{"book":"Ugubulo","chapter":"19","verse":"20","text":"Mna idyo idikala niyo dyagwilwa, hamwenga na yudya muwoni mdanti adamanyaga vilagiso hantu he dikala. Ni kwa sila ze izimpituko izo kawazaganya wadya wafamikwe na wadya wafikile madi iditukulu dyakwe. Kala idyo hamwenga na muwoni ywa udanti wadulwa wachei wajima mwe ndiwa imemile mayuwe ya chola yakwaka,"},{"book":"Ugubulo","chapter":"19","verse":"21","text":"na wankondo wawo wasigale wakomwa kwa bamba dilaile mo mlomo wa yudya akweile ifalasi ing'aile. Wadege wose weguswa ni nyama ze mili ye vimba vya wadya wakomigwe."}]}