{"data":[{"book":"Jeremías","chapter":"10","verse":"1","text":"Escucha la palabra que el Señor te dice, pueblo de Israel:"},{"book":"Jeremías","chapter":"10","verse":"2","text":"Esto es lo que el Señor ha dicho: No vayas por el camino de las naciones; no temas a las señales del cielo, como estas las naciones lo hacen."},{"book":"Jeremías","chapter":"10","verse":"3","text":"Porque lo que es temido por el pueblo es necio; es obra de los obreros; porque un árbol es cortado por el obrero en el bosque con su hacha."},{"book":"Jeremías","chapter":"10","verse":"4","text":"Lo hacen hermoso con plata y oro; Lo hacen fuerte con clavos y martillos, para que no se mueva."},{"book":"Jeremías","chapter":"10","verse":"5","text":"Es como una palmera erguida en un jardín de plantas, y no tiene voz; tiene que ser levantada, porque no tiene poder para caminar. No tengas miedo de ello; porque no tiene poder para hacer el mal y no puede hacer ningún bien."},{"book":"Jeremías","chapter":"10","verse":"6","text":"No hay nadie como tú, oh Señor; Eres grande y tu nombre es grande en poder."},{"book":"Jeremías","chapter":"10","verse":"7","text":"¿Quién no te temerá, oh Rey de las naciones? porque te lo mereces, porque entre todos los sabios de las naciones y en todos sus reinos, no hay nadie como tú."},{"book":"Jeremías","chapter":"10","verse":"8","text":"Todos ellos son torpes y necios; en su enseñanza de vanidades; pues su dios es madera."},{"book":"Jeremías","chapter":"10","verse":"9","text":"La plata martillada en placas se envía desde Tarsis, y el oro desde Ufaz, el trabajo del experto y de las manos del trabajador del oro; Azul y púrpura es su vestimenta, todo el trabajo de hombres expertos."},{"book":"Jeremías","chapter":"10","verse":"10","text":"Pero el Señor es el Dios verdadero; él es el Dios vivo y un rey eterno; cuando está enojado, la tierra tiembla de miedo y las naciones ceden ante su ira."},{"book":"Jeremías","chapter":"10","verse":"11","text":"Esto es lo que debes decirles: los dioses que no han hecho los cielos y la tierra serán cortados de la tierra y de debajo de los cielos."},{"book":"Jeremías","chapter":"10","verse":"12","text":"Él hizo la tierra por su poder, hizo al mundo fuerte en su lugar por su sabiduría, y por su sabio designio los cielos se han extendido."},{"book":"Jeremías","chapter":"10","verse":"13","text":"Al sonido de su voz hay una masa de aguas en los cielos, y él hace que las nieblas suban desde los confines de la tierra; hace truenos para la lluvia y envía el viento desde sus almacenes."},{"book":"Jeremías","chapter":"10","verse":"14","text":"Entonces cada hombre se vuelve como una bestia sin conocimiento; Todos los trabajadores del oro son avergonzados por la imagen que ha creado; porque su imagen de metal es un engaño, y no hay aliento en ellos."},{"book":"Jeremías","chapter":"10","verse":"15","text":"No son nada, una obra de escarnio; en el momento de su castigo, la destrucción los alcanzará."},{"book":"Jeremías","chapter":"10","verse":"16","text":"La herencia de Jacob no es así; porque el creador de todas las cosas es su herencia; el Señor de los ejércitos es su nombre."},{"book":"Jeremías","chapter":"10","verse":"17","text":"Reúne tus bienes y sal de la tierra, oh tú que estás encerrado en la ciudad amurallada."},{"book":"Jeremías","chapter":"10","verse":"18","text":"Porque el Señor ha dicho: Enviaré a la gente en vuelo como una piedra de la tierra en este momento, afligiendolos para que estén conscientes de ello."},{"book":"Jeremías","chapter":"10","verse":"19","text":"¡El dolor es mío porque estoy herido! mi herida puede no estar bien; y dije: “Cruel es mi enfermedad, puede que no me libere de ella”."},{"book":"Jeremías","chapter":"10","verse":"20","text":"Mi tienda está derribada y todas mis cuerdas están rotas; mis hijos se han alejado de mí, y ya no existen; ya no hay nadie para ayudar a estirar mi tienda y colgar mis cortinas."},{"book":"Jeremías","chapter":"10","verse":"21","text":"Porque los guardianes de las ovejas se han vuelto como bestias, no miran al Señor en busca de dirección, así que no lo han hecho sabiamente y todos sus rebaños han sido esparcidos."},{"book":"Jeremías","chapter":"10","verse":"22","text":"Las noticias están sucediendo, mira, está viniendo, un gran temblor viene del norte del país, para que las ciudades de Judá se conviertan en residuos y se conviertan en el lugar donde viven los chacales."},{"book":"Jeremías","chapter":"10","verse":"23","text":"Oh Señor, estoy consciente que no depende del hombre su camino; el hombre no tiene el poder de guiar sus pasos."},{"book":"Jeremías","chapter":"10","verse":"24","text":"Oh SEÑOR, líbrame, pero con sabios propósitos; No en tu ira, o me reduces a nada."},{"book":"Jeremías","chapter":"10","verse":"25","text":"Deja que tu ira se suelte sobre las naciones que no te conocen, y sobre las familias que no adoran tu nombre; porque han devorado a Jacob, en verdad lo han devorado y acabó con él e hizo de sus campos ruinas."}]}