{"data":[{"book":"Jeremías","chapter":"12","verse":"1","text":"Estás en lo correcto, oh Señor, cuando expongo mi causa; aún así permíteme hacerte una pregunta: ¿por qué le va bien al malvado? ¿Por qué los que hacen el engaño viven cómodamente?"},{"book":"Jeremías","chapter":"12","verse":"2","text":"Han sido plantados por ti, han echado raíces; siguen y dan fruto; estás cerca de sus labios, pero en su interior lejos de ti."},{"book":"Jeremías","chapter":"12","verse":"3","text":"Mas tú, oh Señor, tú me conoces; Me ves, has visto y probando cómo está mi corazón para contigo; que sean sacados como ovejas, para que sean sacrificados, que estén listos para el día de la muerte."},{"book":"Jeremías","chapter":"12","verse":"4","text":"¿Por cuánto tiempo la tierra tendrá pena, y las plantas de toda la tierra estarán secas? debido a los pecados de las personas que viven en ella, la destrucción ha sobrepasado a las bestias y las aves; porque decían, Dios no ve nuestros caminos."},{"book":"Jeremías","chapter":"12","verse":"5","text":"Si correr con los hombres de combate te ha cansado, ¿cómo vas a poder seguir el ritmo de los caballos? y si en una tierra de paz te cansaron, ¿qué será de ti en el espeso crecimiento del Jordán?"},{"book":"Jeremías","chapter":"12","verse":"6","text":"Incluso por tus hermanos, la familia de tu padre, incluso ellos te han traicionado, gritando ruidosamente en pos de ti; no creas en ellos, aunque te digan palabras agradables."},{"book":"Jeremías","chapter":"12","verse":"7","text":"He abandonado mi casa, he dejado ir mi herencia; He entregado la amada de mi alma en manos de sus enemigos."},{"book":"Jeremías","chapter":"12","verse":"8","text":"Mi herencia se ha convertido para mí como un león en el bosque; su voz ha sido fuerte contra mí; así que tengo odio por ella."},{"book":"Jeremías","chapter":"12","verse":"9","text":"Mi herencia es como un pájaro de colores brillantes para mí; las crueles aves la están atacando por todos lados; ve, reúne a todas las bestias del campo, haz que vengan a devorarla."},{"book":"Jeremías","chapter":"12","verse":"10","text":"Los guardianes de las ovejas han sido la destrucción de mi jardín de viñas, aplastando mi herencia bajo sus pies; han hecho de mi preciosa heredad un desierto desolado;"},{"book":"Jeremías","chapter":"12","verse":"11","text":"Lo han hecho desolado; Me está llorando, desolado; Toda la tierra ha sido desolada, no hubo ningún hombre la tomara en serio."},{"book":"Jeremías","chapter":"12","verse":"12","text":"Los que causan la desolación han venido a todas las colinas del desierto; porque la espada del Señor envía destrucción de un extremo de la tierra al otro extremo de la tierra; ningún ser humano tiene paz."},{"book":"Jeremías","chapter":"12","verse":"13","text":"A pesar de que se sembró buen grano, cosecharon espinas; han trabajado en vano. Serán avergonzados por su producto, debido a la ira ardiente del Señor."},{"book":"Jeremías","chapter":"12","verse":"14","text":"Esto es lo que el Señor ha dicho contra todos malvados vecinos, quienes pusieron sus manos sobre la herencia que le di a mi pueblo Israel: Mira, los sacaré de sus tierras, desarraigando al pueblo de Judá de entre ellos."},{"book":"Jeremías","chapter":"12","verse":"15","text":"Y sucederá que, después de que hayan sido desarraigados, volveré a tener piedad de ellos; y los devolveré, cada uno a su herencia y cada uno a su tierra."},{"book":"Jeremías","chapter":"12","verse":"16","text":"Y será que, si se dedican a aprender los caminos de mi pueblo, usando mi nombre en sus juramentos: vive él Señor; como han estado enseñando a mi pueblo a hacer juramentos por el Baal; entonces su lugar será asegurado entre mi pueblo."},{"book":"Jeremías","chapter":"12","verse":"17","text":"Pero si ellos no escuchan, entonces arrancaré de la raíz esa nación y la destruiré, dice el Señor."}]}