{"data":[{"book":"Jeremías","chapter":"17","verse":"1","text":"El pecado de Judá se registra con una pluma de hierro, y con la punta afilada de un diamante se corta en sus corazones de piedra y en los cuernos de sus altares para darles una señal."},{"book":"Jeremías","chapter":"17","verse":"2","text":"Como ellos se acuerdan de sus hijos, ellos recuerdan sus altares y sus pilares de madera debajo de cada árbol ramificado, en las altas colinas y las montañas en el campo."},{"book":"Jeremías","chapter":"17","verse":"3","text":"Daré tu riqueza y todas tus tiendas para que te quiten en la guerra, por tus pecados en cada parte de tu tierra."},{"book":"Jeremías","chapter":"17","verse":"4","text":"Y tu mano tendrá que dejar ir la herencia que te di; y te haré un siervo para tus enemigos en una tierra que te es extraña, pues has prendido fuego a mi ira con una llama que seguirá ardiendo para siempre."},{"book":"Jeremías","chapter":"17","verse":"5","text":"Esto es lo que el Señor ha dicho: Maldito el hombre que pone su fe en el hombre, y hace su brazo su fortaleza, y cuyo corazón se ha apartado del Señor."},{"book":"Jeremías","chapter":"17","verse":"6","text":"Porque él será como el matorral en las tierras altas, y no verá cuando venga el bien; pero su lugar de vida estará en los lugares secos en los terrenos baldíos, en una tierra de sal y sin vegetación."},{"book":"Jeremías","chapter":"17","verse":"7","text":"Una bendición es para el hombre que pone su fe en el Señor, y cuya esperanza es el Señor."},{"book":"Jeremías","chapter":"17","verse":"8","text":"Porque él será como un árbol plantado por las aguas, sacando sus raíces por la corriente; no tendrá miedo cuando llegue el calor, pero su hoja será verde; en un año seco no le importará, y seguirá dando frutos."},{"book":"Jeremías","chapter":"17","verse":"9","text":"El corazón es engañoso y perverso, más que todas las cosas ¿quién puede entenderlo?"},{"book":"Jeremías","chapter":"17","verse":"10","text":"Yo, el Señor, soy él que examina el corazón, pruebo los pensamientos, para que pueda dar a cada hombre la recompensa de sus caminos, de acuerdo con el fruto de sus obras."},{"book":"Jeremías","chapter":"17","verse":"11","text":"Como la perdiz, incuba huevos que no puso, es un hombre que obtiene riqueza pero no por derecho; antes de que termine la mitad de sus días, abandonará su riqueza, y al final será necio."},{"book":"Jeremías","chapter":"17","verse":"12","text":"Un asiento glorioso, colocado en lo alto desde el principio, es el lugar de nuestro santuario."},{"book":"Jeremías","chapter":"17","verse":"13","text":"Oh SEÑOR, esperanza de Israel, todos los que te abandonen serán avergonzados; los que se alejen de ti serán cortados de la tierra, porque han abandonado al Señor, la fuente de las aguas vivas."},{"book":"Jeremías","chapter":"17","verse":"14","text":"Sáname Señor, y seré sano; sé mi salvador, y seré salvo; porque tú eres mi alabanza."},{"book":"Jeremías","chapter":"17","verse":"15","text":"Mira, me dicen: ¿Dónde está la palabra del Señor? deja que venga ahora."},{"book":"Jeremías","chapter":"17","verse":"16","text":"En cuanto a mí, no lo he dicho; Deja que el día de la angustia llegue a ellos rápidamente; y no he estado esperando el día de la muerte; tienes conocimiento de lo que salió de mis labios; hablé ante tu presencia."},{"book":"Jeremías","chapter":"17","verse":"17","text":"No seas motivo de temor para mí; tú eres mi lugar seguro en el día del mal."},{"book":"Jeremías","chapter":"17","verse":"18","text":"Sean avergonzados los que me atacan, pero no sea yo avergonzado; que Sean atemorizados, pero que no me atemorice; envía sobre ellos el día del mal y destrúyelos dos veces."},{"book":"Jeremías","chapter":"17","verse":"19","text":"Esto es lo que el Señor me ha dicho: ve y toma tu lugar en la puerta de entrada. Por donde entran los reyes de Judá y por donde salen, y por todas las puertas de Jerusalén;"},{"book":"Jeremías","chapter":"17","verse":"20","text":"Y diles a ellos: Oye la palabra del Señor, reyes de Judá, y todo el pueblo de Jerusalén que entran por estas puertas."},{"book":"Jeremías","chapter":"17","verse":"21","text":"Esto es lo que el Señor ha dicho: cuiden su vidas, para que no lleven carga en el día de reposo, para meter por las puertas de Jerusalén;"},{"book":"Jeremías","chapter":"17","verse":"22","text":"Y no saquen cargas de sus casas en el día de reposo, ni hagas ningún trabajo, sino santifica el día de reposo, como di las órdenes a tus padres;"},{"book":"Jeremías","chapter":"17","verse":"23","text":"Pero no prestaron atención y no quisieron escuchar, pero endurecieron sus cuellos y no quisieron obedecer ni recibir corrección."},{"book":"Jeremías","chapter":"17","verse":"24","text":"Y será que si me escuchas con atención, dice el Señor, y no llevas cargas a través de las puertas de esta ciudad el día de reposo, sino que mantienes el día de reposo santo y no haces trabajo alguno;"},{"book":"Jeremías","chapter":"17","verse":"25","text":"Luego, a través de las puertas de este pueblo, vendrán reyes y príncipes, que se sienten en el trono de David, yendo en carruajes y a caballo, ellos y sus príncipes, y los hombres de Judá y el pueblo de Jerusalén y está ciudad mantendrá su lugar para siempre."},{"book":"Jeremías","chapter":"17","verse":"26","text":"Y vendrán de las ciudades de Judá, y de los lugares que rodean a Jerusalén, y de la tierra de Benjamín, y de las tierras bajas, y de las montañas, y del sur, con ofrendas quemadas y ofrendas de bestias y ofrendas de comida y perfume y ofrendas de alabanza a la casa del Señor."},{"book":"Jeremías","chapter":"17","verse":"27","text":"Pero si no me escuchas, para santificar el día de reposo, y traen carga y se pasa a través de las puertas de Jerusalén en el día de reposo; entonces pondré fuego en sus puertas, quemando sus palacios de Jerusalén, y nunca se apagará."}]}