{"data":[{"book":"Jeremías","chapter":"21","verse":"1","text":"La palabra que vino a Jeremías de parte del Señor, cuando el rey Sedequías le envió a Pasur, el hijo de Malquías, y a Sofonías, hijo del sacerdote de Maasías, diciendo:"},{"book":"Jeremías","chapter":"21","verse":"2","text":"¿Recibirás instrucciones del Señor para nosotros? porque Nabucodonosor, rey de Babilonia, está haciendo guerra contra nosotros; puede ser que el Señor haga algo por nosotros como todas las maravillas que ha hecho, y lo haga alejarse de nosotros."},{"book":"Jeremías","chapter":"21","verse":"3","text":"Entonces Jeremías les dijo: Esto es lo que debes decirle a Sedequías:"},{"book":"Jeremías","chapter":"21","verse":"4","text":"El Señor Dios de Israel ha dicho: Mira, estoy devolviendo los instrumentos de guerra en tus manos, con los que estás luchando contra el rey de Babilonia y los caldeos, que están fuera de los muros y te están encerrando; Y los reuniré dentro de este pueblo."},{"book":"Jeremías","chapter":"21","verse":"5","text":"Y yo mismo lucharé contra ti con una mano extendida y con un brazo fuerte, incluso con sentimiento de enojo y pasión y con gran ira."},{"book":"Jeremías","chapter":"21","verse":"6","text":"Y enviaré una gran enfermedad a las personas que viven en este pueblo, al hombre y a la bestia, causando su muerte."},{"book":"Jeremías","chapter":"21","verse":"7","text":"Y después de eso, dice el Señor, abandonaré a Sedequías, rey de Judá, a sus siervos y a su pueblo, incluso a aquellos en la ciudad que no han llegado a su fin por la enfermedad y la espada y por la necesidad de comida, en manos de Nabucodonosor, rey de Babilonia, y en manos de sus enemigos, y en manos de los que desean su muerte; los pondrá a la espada; no dejará que nadie se escape, no tendrá piedad ni misericordia."},{"book":"Jeremías","chapter":"21","verse":"8","text":"Y a este pueblo tienes que decir: El Señor ha dicho: Mira, te presento el camino de la vida y el camino de la muerte."},{"book":"Jeremías","chapter":"21","verse":"9","text":"El que permanezca en este pueblo morirá por la espada y por necesidad de comida y por enfermedad; pero el que sale y se entrega a los caldeos que te están cercando, seguirá viviendo y mantendrá su vida a salvo."},{"book":"Jeremías","chapter":"21","verse":"10","text":"Porque mi rostro se vuelve hacia este pueblo para mal y no para bien, dice el Señor. Será entregado en manos del rey de Babilonia, y él lo quemará con fuego."},{"book":"Jeremías","chapter":"21","verse":"11","text":"Sobre la familia del rey de Judá. Escucha la palabra del Señor;"},{"book":"Jeremías","chapter":"21","verse":"12","text":"Oh familia de David, esto es lo que el Señor ha dicho: Haz lo que es correcto en la mañana, y libérate de las manos del opresor, al oprimido a quien le han quitado los bienes violentamente, o mi ira como el fuego se enciende para que nadie lo pueda apagar, a causa del mal de tus obras."},{"book":"Jeremías","chapter":"21","verse":"13","text":"Mira, yo estoy contra ti, tú que vives en el valle, roca de la llanura dice el Señor; Tú que dices: ¿Quién vendrá contra nosotros? ¿O quién entrará en nuestras casas?"},{"book":"Jeremías","chapter":"21","verse":"14","text":"Te enviaré un castigo de acuerdo con el fruto de tus obras, dice el Señor, y pondré fuego en sus bosques, quemando todo a su alrededor."}]}