{"data":[{"book":"Jeremías","chapter":"23","verse":"1","text":"Ay! De los pastores que están causando la destrucción y la pérdida de las ovejas de mi campo, dice el Señor."},{"book":"Jeremías","chapter":"23","verse":"2","text":"Esto es lo que el Señor, el Dios de Israel, ha dicho contra los pastores que cuidan de mi pueblo: has dejado que mi rebaño se separe, los han hecho huir no cuidándolos; Mira, te enviaré el castigo por el mal de tus obras, dice el Señor."},{"book":"Jeremías","chapter":"23","verse":"3","text":"Y reuniré el resto de mi rebaño de todos los países donde los he enviado, y los haré regresar de nuevo a su lugar de descanso; y tendrán descendencia y serán aumentados."},{"book":"Jeremías","chapter":"23","verse":"4","text":"Y pondré a los pastores que cuidarán de ellos; nunca más serán vencidos por el miedo ni se preocuparán, y no habrá pérdida de uno de ellos, dice el Señor."},{"book":"Jeremías","chapter":"23","verse":"5","text":"Mira, vienen días, dice el Señor, cuando le daré a David una verdadera Rama, y él gobernará como rey, actuando sabiamente, haciendo lo correcto y juzgando rectamente en la tierra."},{"book":"Jeremías","chapter":"23","verse":"6","text":"En sus días, Judá tendrá la salvación e Israel vivirá sin temor; y este es el nombre con el que se llamará: El Señor es nuestra justicia."},{"book":"Jeremías","chapter":"23","verse":"7","text":"Y así, en verdad, vendrán días en que ya no dirán: Vive él Señor, que sacó a los hijos de Israel de la tierra de Egipto;"},{"book":"Jeremías","chapter":"23","verse":"8","text":"Pero por el Señor viviente, que tomó los descendientes de Israel y los hizo salir del país del norte, y de todos los países donde los había enviado; y vivirán en la tierra que les pertenece."},{"book":"Jeremías","chapter":"23","verse":"9","text":"Sobre los profetas mi corazón está roto en mí, todos mis huesos están temblando; Soy como un hombre ebrio, como un hombre vencido por el vino; por el Señor, y por sus santas palabras."},{"book":"Jeremías","chapter":"23","verse":"10","text":"Porque la tierra está llena de hombres que no son fieles a sus esposas; a causa de la maldición, la tierra está llena de dolor; los campos verdes de los terrenos baldíos se han secado; y se apresuran a hacer el mal, su fuerza es para lo que no está bien."},{"book":"Jeremías","chapter":"23","verse":"11","text":"Porque el profeta y el sacerdote son inmundos; incluso en mi casa he visto su maldad, dice el Señor."},{"book":"Jeremías","chapter":"23","verse":"12","text":"Por esta causa, su camino será como resbaladero; serán empujados a la oscuridad y caerán allí, porque les enviaré el mal en el año de su castigo, dice el Señor."},{"book":"Jeremías","chapter":"23","verse":"13","text":"Y he visto caminos sin sentido en los profetas de Samaria; se convirtieron en profetas de Baal, causando que mi pueblo Israel se desvíe."},{"book":"Jeremías","chapter":"23","verse":"14","text":"Y en los profetas de Jerusalén he visto algo espantoso; no son fieles a sus esposas, caminan en engaño, y hacen fuertes las manos de los malhechores, para que un hombre no pueda ser rechazado de su maldad; todos se han vuelto como Sodoma para mí, y su gente es como Gomorra."},{"book":"Jeremías","chapter":"23","verse":"15","text":"Así que esto es lo que el Señor de los ejércitos ha dicho acerca de los profetas: Mira, les daré una planta amarga para su comida y agua amarga para su bebida; porque de los profetas de Jerusalén ha salido el comportamiento inmundo a toda la tierra."},{"book":"Jeremías","chapter":"23","verse":"16","text":"Esto es lo que ha dicho el Señor de los ejércitos: No escuches las palabras que te dicen los profetas; te dan enseñanzas sin valor; es de ellos mismos que su visión viene, y no de la boca del Señor."},{"book":"Jeremías","chapter":"23","verse":"17","text":"Siguen diciendo a los que no respetan la palabra del Señor: Tendrás paz; y a todos los que van por el orgullo de su corazón, dicen: No vendrá a ti maldad."},{"book":"Jeremías","chapter":"23","verse":"18","text":"¿Por cuál de ellos tiene conocimiento del secreto del Señor, y lo ha visto y ha escuchado su palabra? ¿Cuál de ellos ha tomado nota de su palabra y le ha prestado atención?"},{"book":"Jeremías","chapter":"23","verse":"19","text":"Mira, el viento de la tormenta del Señor, incluso el calor de su ira, se ha extinguido, una tormenta giratoria, que estalla en las cabezas de los malhechores."},{"book":"Jeremías","chapter":"23","verse":"20","text":"La ira del Señor no volverá hasta que él haya terminado, hasta que él haya puesto en práctica los propósitos de su corazón; en los postreros próximos días lo entenderán todo esto."},{"book":"Jeremías","chapter":"23","verse":"21","text":"No envié a estos profetas, sino que salieron corriendo; no les dije nada, pero repartieron la palabra del profeta."},{"book":"Jeremías","chapter":"23","verse":"22","text":"Pero si hubieran estado en mi secreto, entonces habrían hecho que mi pueblo escuchara mis palabras, apartándolos de su mal camino y del mal de sus obras."},{"book":"Jeremías","chapter":"23","verse":"23","text":"¿Soy solo un Dios que está cerca, dice el Señor, y no un Dios a distancia?"},{"book":"Jeremías","chapter":"23","verse":"24","text":"¿En qué lugar secreto puede un hombre ponerse a cubierto sin que yo lo vea? dice el Señor ¿Hay algún lugar en el cielo o en la tierra donde no esté? dice el Señor."},{"book":"Jeremías","chapter":"23","verse":"25","text":"Mis oídos han estado abiertos a lo que han dicho los profetas, quienes dicen palabras falsas en mi nombre, diciendo: He tenido un sueño, he tenido un sueño,"},{"book":"Jeremías","chapter":"23","verse":"26","text":"¿Está mi palabra en los corazones de los profetas que dan palabras falsas, incluso los profetas que proclaman el engaño de sus corazones?"},{"book":"Jeremías","chapter":"23","verse":"27","text":"Cuyo propósito es quitar el recuerdo de mi nombre de mi pueblo a través de sus sueños, de los cuales todo hombre está hablando a su prójimo, como sus padres renunciaron al recuerdo de mi nombre por causa de Baal."},{"book":"Jeremías","chapter":"23","verse":"28","text":"Si un profeta tiene un sueño, que dé su sueño; y el que tenga mi palabra, que pronuncie mi palabra de buena fe. ¿Qué tiene que ver la paja con el grano? dice el Señor."},{"book":"Jeremías","chapter":"23","verse":"29","text":"¿No es mi palabra fuego? dice el Señor Y como un martillo, rompiendo la roca en pedazos?"},{"book":"Jeremías","chapter":"23","verse":"30","text":"Por esta causa estoy en contra de los profetas, dice el Señor, quienes se roban mis palabras, cada uno de su prójimo."},{"book":"Jeremías","chapter":"23","verse":"31","text":"Mira, yo estoy contra los profetas, dice el Señor, que deja que sus lenguas digan, Él ha dicho."},{"book":"Jeremías","chapter":"23","verse":"32","text":"Mira, estoy en contra de los profetas de los sueños falsos, dice el Señor, quien los cuentan y hacen que mi pueblo se desvíe del camino por sus engaños y sus habladurías; pero yo no los envié ni les di órdenes; y no servirán de nada a este pueblo, dice el Señor."},{"book":"Jeremías","chapter":"23","verse":"33","text":"Y si esta gente, o el profeta, o un sacerdote, preguntándote, dice: Cual es la carga del Señor? entonces tienes que decirles: Cuál carga? yo te abandonare, dice el Señor."},{"book":"Jeremías","chapter":"23","verse":"34","text":"Y en cuanto al profeta y al sacerdote y a la gente que dice: Profecía del Señor! Enviaré castigo a ese hombre y a su casa."},{"book":"Jeremías","chapter":"23","verse":"35","text":"Pero esto es lo que debes decir, cada hombre a su prójimo y cada hombre a su hermano, ¿qué respuesta ha dado el Señor? y ¿qué ha dicho el señor?"},{"book":"Jeremías","chapter":"23","verse":"36","text":"Y no volverás a recordar a la gente la palabra de profecía del Señor; porque la palabra de cada hombre le será por profecía sobre sí mismo; porque las palabras del Dios viviente, del Señor de los ejércitos, nuestro Dios, han sido pervertidas por ti."},{"book":"Jeremías","chapter":"23","verse":"37","text":"Esto es lo que debes decirle al profeta: ¿Qué respuesta te ha dado el Señor? y ¿qué ha dicho el señor?"},{"book":"Jeremías","chapter":"23","verse":"38","text":"Pero si dices: profecía del Señor; esto es lo que el Señor ha dicho; porque dices: Profecía del Señor, y yo te he enviado, diciendo: No debes decir, profecía del Señor;"},{"book":"Jeremías","chapter":"23","verse":"39","text":"Por esta razón, de verdad, te sacaré completamente de mi memoria, y te pondré, y el pueblo que te di a ti y a tus padres, lejos de mi rostro:"},{"book":"Jeremías","chapter":"23","verse":"40","text":"Y te daré un nombre sin honor para siempre, y vergüenza incesante que nunca saldrá de la memoria de los hombres."}]}