{"data":[{"book":"Jeremías","chapter":"30","verse":"1","text":"La palabra que vino a Jeremías de parte del Señor, diciendo:"},{"book":"Jeremías","chapter":"30","verse":"2","text":"El Señor, el Dios de Israel, ha dicho: Escribe en un libro todas las palabras que te he dicho."},{"book":"Jeremías","chapter":"30","verse":"3","text":"Porque vienen días, dice el Señor, cuando permitiré que se cambie el destino de mi pueblo, Israel y Judá, dice el Señor; y los haré regresar a la tierra que yo di a sus padres, para que lo tomen por su herencia."},{"book":"Jeremías","chapter":"30","verse":"4","text":"Y estas son las palabras que el Señor dijo acerca de Israel y acerca de Judá."},{"book":"Jeremías","chapter":"30","verse":"5","text":"Esto es lo que el Señor ha dicho: Una voz de temor y espanto ha llegado a nuestros oídos, de miedo y no de paz."},{"book":"Jeremías","chapter":"30","verse":"6","text":"Hagan la pregunta y vean si es posible que un hombre tenga dolores de parto: ¿por qué veo a cada hombre con sus manos agarrando sus costados, como hace una mujer cuando los dolores de parto están sobre ella, ¿Las caras se les ponen pálidas a todos ellos?"},{"book":"Jeremías","chapter":"30","verse":"7","text":"¡Ah! porque ese día es tan grande que no hay un día así, es el momento de la angustia de Jacob; pero él obtendrá la salvación de ello."},{"book":"Jeremías","chapter":"30","verse":"8","text":"Porque ese día sucederá, dice el Señor de los ejércitos, que su yugo se romperá de su cuello, y sus coyundas se romperán; y los hombres extranjeros ya no los usarán como su sirviente."},{"book":"Jeremías","chapter":"30","verse":"9","text":"Pero ellos serán siervos del Señor su Dios y de su rey David, a quien yo levantaré para ellos."},{"book":"Jeremías","chapter":"30","verse":"10","text":"No temas, oh Jacob, mi siervo, dice el Señor; y no te preocupes, oh Israel; porque verás, haré que vuelvas de lejos, y tu descendencia de la tierra donde están prisioneros; y Jacob volverá, y estará tranquilo y en paz, y nadie le dará motivo de temor."},{"book":"Jeremías","chapter":"30","verse":"11","text":"Porque yo estoy contigo, dice el Señor, para ser tu salvador, porque pondré fin a todas las naciones a donde te he enviado vagando, pero no te pondré fin completamente: aunque con sabiduría corregiré tus errores y no te dejaré ir sin castigo."},{"book":"Jeremías","chapter":"30","verse":"12","text":"Porque el Señor ha dicho: Tu quebranto puede no curarse y tu herida es grave."},{"book":"Jeremías","chapter":"30","verse":"13","text":"No hay ayuda para tu herida, no hay nada que te haga sentir bien."},{"book":"Jeremías","chapter":"30","verse":"14","text":"Tus amantes ya no piensan en ti, ya no te persiguen más; porque te he dado la herida de un aborrecedor, porque la multitud de tu iniquidad y tu pecado aumento,"},{"book":"Jeremías","chapter":"30","verse":"15","text":"¿Por qué clamas por ayuda debido a tu herida? porque tu dolor nunca puede ser quitado; porque tu maldad fue tan grande y porque tus pecados fueron aumentados, te he hecho estas cosas."},{"book":"Jeremías","chapter":"30","verse":"16","text":"Por esta causa, todo él que te devore, será devorado; y todos tus atacantes, cada uno de ellos, serán tomados prisioneros; y los que envíen destrucción a ti serán destruidos; y todos aquellos que se lleven tus bienes por la fuerza sufrirán lo mismo ellos mismos."},{"book":"Jeremías","chapter":"30","verse":"17","text":"Porque yo te haré saludable de nuevo y te sanaré de tus heridas, dice el Señor; porque te han dado el nombre de una desechada, diciendo: se trata de Zion nadie se preocupa por ella."},{"book":"Jeremías","chapter":"30","verse":"18","text":"El Señor ha dicho: Mira, estoy cambiando el destino de las tiendas de Jacob, y tendré compasión de sus casas; La ciudad se levantará en su colina y él palacio permanecerá en su forma."},{"book":"Jeremías","chapter":"30","verse":"19","text":"Y de ellos saldrán alabanzas y la voz del que se regocija, no disminuirán, pero los multiplicaré; Y les daré gloria, y no serán menospreciados."},{"book":"Jeremías","chapter":"30","verse":"20","text":"Y sus hijos serán como eran en los viejos tiempos, y la reunión de la gente tendrá su lugar delante de mí, y enviaré castigo a todos los que los oprimen."},{"book":"Jeremías","chapter":"30","verse":"21","text":"Y su jefe será de su número; su gobernante vendrá de entre ellos; y lo dejaré estar presente delante de mí, para que pueda acercarse a mí, porque ¿quién tendrá fuerza de corazón para acercarse a mí? dice el Señor."},{"book":"Jeremías","chapter":"30","verse":"22","text":"Y tú serás mi pueblo, y yo seré tu Dios."},{"book":"Jeremías","chapter":"30","verse":"23","text":"Mira, el viento de la tormenta del Señor, una tormenta giratoria, que estalla en las cabezas de los malhechores."},{"book":"Jeremías","chapter":"30","verse":"24","text":"La ira del Señor no cesará hasta que lo haya hecho, hasta que haya puesto en práctica los propósitos de su corazón: en los días venideros tendrás pleno conocimiento de esto."}]}