{"data":[{"book":"Jeremías","chapter":"34","verse":"1","text":"La palabra que vino a Jeremías de parte del Señor, cuando Nabucodonosor, rey de Babilonia, y todo su ejército, y todos los reinos de la tierra que estaban bajo su gobierno, y todos los pueblos, estaban luchando contra Jerusalén y todos sus pueblos, diciendo:"},{"book":"Jeremías","chapter":"34","verse":"2","text":"El Señor, el Dios de Israel, dijo: Ve y di a Sedequías, rey de Judá, esto es lo que dijo el Señor: Mira, entregaré este pueblo en manos del rey de Babilonia, y lo quemará con fuego;"},{"book":"Jeremías","chapter":"34","verse":"3","text":"Y tú no escaparás de él, sino que ciertamente serás capturado y entregado en sus manos; y verás cara a cara al rey de Babilonia, y él hablará contigo, boca a boca, y tú irás a Babilonia."},{"book":"Jeremías","chapter":"34","verse":"4","text":"Más escucha la palabra del Señor, Sedequías, rey de Judá; esto es lo que el Señor ha dicho acerca de ti: La muerte no vendrá a ti por la espada."},{"book":"Jeremías","chapter":"34","verse":"5","text":"Llegarás a tu fin en paz; y quemarán incienso como lo hicieron para tus padres, los reyes anteriores antes que tú, se harán para ti; y llorarán por ti y te dirán: ¡Ah señor! Porque he dicho la palabra, dice el Señor."},{"book":"Jeremías","chapter":"34","verse":"6","text":"Entonces el profeta Jeremías dijo todas estas cosas a Sedequías, rey de Judá, en Jerusalén:"},{"book":"Jeremías","chapter":"34","verse":"7","text":"Cuando el ejército del rey de Babilonia peleaba contra Jerusalén y contra todos los pueblos de Judá que no habían sido tomados, contra Laquis y contra Azeca; porque estas fueron las últimas ciudades amuralladas de Judá."},{"book":"Jeremías","chapter":"34","verse":"8","text":"La palabra que vino a Jeremías de parte del Señor, después de que el rey Sedequías hubo llegado a un acuerdo con todo el pueblo de Jerusalén, para dar noticias en público de que los esclavos debían ser liberados;"},{"book":"Jeremías","chapter":"34","verse":"9","text":"Que todo hombre debía dejar libres a su siervo hebreo y su sierva hebrea; para que nadie haga uso de un judío, su compatriota, como sirviente:"},{"book":"Jeremías","chapter":"34","verse":"10","text":"Y esto fue hecho por todos los gobernantes y las personas que participaron en el acuerdo, y cada uno dejó que su sirviente y su sirvienta salieran libres, para que ya no fueran usados como sirvientes; Así lo hicieron, y los dejaron ir."},{"book":"Jeremías","chapter":"34","verse":"11","text":"Pero más tarde, recuperaron a los sirvientes y las sirvientas que habían dejado libres, y los pusieron de nuevo bajo el yugo como sirvientes y sirvientas."},{"book":"Jeremías","chapter":"34","verse":"12","text":"Por esta razón la palabra del Señor vino a Jeremías de parte del Señor, diciendo:"},{"book":"Jeremías","chapter":"34","verse":"13","text":"El Señor, el Dios de Israel, ha dicho: Hice un acuerdo con sus padres el día en que los saqué de Egipto, de la prisión, diciendo:"},{"book":"Jeremías","chapter":"34","verse":"14","text":"Al final de siete años, cada hombre debe dejar ir a su compatriota que es hebreo, quien se ha hecho suyo por un precio y ha sido su sirviente durante seis años; debes dejarlo en libertad, pero tus padres no prestaron atención y no escucharon."},{"book":"Jeremías","chapter":"34","verse":"15","text":"Y ahora, apartándose del mal, habían hecho lo que es correcto a mis ojos, comprometiéndose públicamente a que cada hombre hiciera libre a su prójimo; y habían hecho un acuerdo ante mi en él templo que lleva mi nombre:"},{"book":"Jeremías","chapter":"34","verse":"16","text":"Pero se volvieron atrás de nuevo y profanaron mi nombre, y tomaron de vuelta a cada uno, a su siervo y a su sirvienta, a quienes enviaron en libertad, y los pusieron de nuevo bajo el yugo para que fueran sus siervos y siervas."},{"book":"Jeremías","chapter":"34","verse":"17","text":"Y el Señor ha dicho: No me escucharon, y no proclamaste públicamente, que todo hombre soltara a su compatriota y al prójimo. Mira, me comprometo a soltar contra ti la espada y la enfermedad y el hambre; y te enviaré vagando entre todos los reinos de la tierra."},{"book":"Jeremías","chapter":"34","verse":"18","text":"Y entregaré a los hombres que han ido en contra de mi acuerdo y no han dado efecto a las palabras del acuerdo que hicieron ante mi, cuando el buey se cortó en dos y se fueron entre las partes del mismo,"},{"book":"Jeremías","chapter":"34","verse":"19","text":"Los gobernantes de Judá y los gobernantes de Jerusalén, los siervos que no son criados y los sacerdotes y todas las personas de la tierra que iban entre las partes del buey,"},{"book":"Jeremías","chapter":"34","verse":"20","text":"Incluso a estos les entregaré en manos de sus enemigos y en manos de aquellos que tienen planes contra sus vidas; y sus cuerpos muertos se convertirán en alimento para las aves del cielo y las bestias de la tierra."},{"book":"Jeremías","chapter":"34","verse":"21","text":"Y a Sedequías, rey de Judá, y a sus gobernantes, lo entregaré en manos de sus enemigos y en manos de los que tienen planes contra sus vidas, y en manos del rey del ejército de Babilonia que se ha retirado de ti."},{"book":"Jeremías","chapter":"34","verse":"22","text":"Mira, daré órdenes, dice el Señor, y haré que regresen a este pueblo; y le harán guerra, la tomarán y la quemarán, y haré que los pueblos de Judá sea una desolación sin habitantes."}]}