{"data":[{"book":"Jeremías","chapter":"37","verse":"1","text":"Y Sedequías, hijo de Josías, llegó a ser rey en lugar de Jeconías, hijo de Joacim, a quien Nabucodonosor, rey de Babilonia, hizo rey en la tierra de Judá."},{"book":"Jeremías","chapter":"37","verse":"2","text":"Pero él, sus siervos y la gente de la tierra no escucharon las palabras del Señor que dijo por el profeta Jeremías."},{"book":"Jeremías","chapter":"37","verse":"3","text":"Entonces el rey Sedequías envió a Jucal, el hijo de Selemías, y a Sofonías, hijo del sacerdote de Maasías, al profeta Jeremías, diciendo: Hagan ahora oración al SEÑOR, nuestro Dios."},{"book":"Jeremías","chapter":"37","verse":"4","text":"Ahora Jeremías andaba entre la gente, porque no lo habían encarcelado."},{"book":"Jeremías","chapter":"37","verse":"5","text":"Y el ejército de Faraón había salido de Egipto; y los caldeos, que estaban atacando a Jerusalén, oyendo noticias de ellos, se fueron de Jerusalén."},{"book":"Jeremías","chapter":"37","verse":"6","text":"Entonces la palabra del Señor vino al profeta Jeremías, diciendo:"},{"book":"Jeremías","chapter":"37","verse":"7","text":"El Señor, el Dios de Israel, ha dicho: esto es lo que debes decirle al rey de Judá que te envió para que me enviaras las instrucciones: Mira, el ejército del Faraón, que ha salido en tu ayuda, se ha regresado a Egipto, a su tierra."},{"book":"Jeremías","chapter":"37","verse":"8","text":"Y los caldeos volverán y harán la guerra contra esta ciudad, la tomarán y la incendiarán."},{"book":"Jeremías","chapter":"37","verse":"9","text":"El Señor ha dicho: No tengan falsas esperanzas, diciéndose a sí mismos: Los Caldeos se alejarán de nosotros, porque no se irán."},{"book":"Jeremías","chapter":"37","verse":"10","text":"Porque incluso si hubieras vencido a todo el ejército de los caldeos que luchaban contra ti, y solo quedarán hombres heridos entre ellos, ellos se levantarían, cada uno en su tienda, e incendiarían esta ciudad."},{"book":"Jeremías","chapter":"37","verse":"11","text":"Y sucedió que cuando el ejército caldeo en las afueras de Jerusalén se había ido por temor al ejército de Faraón,"},{"book":"Jeremías","chapter":"37","verse":"12","text":"Jeremías salió de Jerusalén para ir a la tierra de Benjamín, con el propósito de retomar su herencia entre la gente."},{"book":"Jeremías","chapter":"37","verse":"13","text":"Pero cuando él estaba en la puerta de Benjamín, un capitán de la guardia llamado Irías, el hijo de Selemías, el hijo de Hananías, que estaba estacionado allí, puso su mano sobre el profeta Jeremías, diciendo: Tú te pasas a los caldeos."},{"book":"Jeremías","chapter":"37","verse":"14","text":"Entonces Jeremías dijo: Eso no es cierto; No voy a ir a los caldeos. Pero no quiso escucharlo; entonces Iría lo hizo prisionero y lo llevó a los gobernantes."},{"book":"Jeremías","chapter":"37","verse":"15","text":"Y los gobernantes se enojaron con Jeremías, le dieron golpes y lo pusieron en la cárcel en la casa de Jonatán, el escriba; porque habían hecho de su casa, la prisión."},{"book":"Jeremías","chapter":"37","verse":"16","text":"Entonces Jeremías entró en el agujero de la prisión, debajo de los arcos, y estuvo allí durante mucho tiempo."},{"book":"Jeremías","chapter":"37","verse":"17","text":"Entonces el rey Sedequías ordenó que lo sacaran; y el rey, interrogándolo en secreto en su casa, dijo: ¿Hay alguna palabra de parte del Señor? Y Jeremías dijo: Si. Entonces él dijo: Te entregarán en manos del rey de Babilonia."},{"book":"Jeremías","chapter":"37","verse":"18","text":"Entonces Jeremías dijo al rey Sedequías: ¿Cuál ha sido mi pecado contra ti o contra tus siervos o contra este pueblo, que me pusiste en la cárcel?"},{"book":"Jeremías","chapter":"37","verse":"19","text":"¿Dónde están ahora tus profetas que te dijeron: El rey de Babilonia no vendrá contra ti ni contra esta tierra?"},{"book":"Jeremías","chapter":"37","verse":"20","text":"Y ahora, te ruego que escuches, oh mi señor el rey; Deja que mi oración de ayuda venga ante ti, y no me hagas volver a la casa de Jonatán, el escriba, por temor a que yo pueda morir allí."},{"book":"Jeremías","chapter":"37","verse":"21","text":"Luego, por orden del rey Sedequías, Jeremías fue puesto en el lugar de los vigilantes armados, y cada día le daban un pastel de pan de la calle de los panaderos, hasta que el pan de la ciudad fue agotado. Así se mantuvo a Jeremías en lugar de los vigilantes armados."}]}