{"data":[{"book":"Jeremías","chapter":"42","verse":"1","text":"Entonces se acercaron todos los capitanes de las fuerzas, y Johanan, el hijo de Carea, y Jezania, el hijo de Osaias, y toda la gente de menor a mayor,"},{"book":"Jeremías","chapter":"42","verse":"2","text":"Y dijeron al profeta Jeremías: Que nuestra petición venga ante ti, y ora por nosotros al Señor tu Dios, por todos nosotros los que quedamos; porque solo somos unos pocos de lo que fue un gran número, como puedes ver."},{"book":"Jeremías","chapter":"42","verse":"3","text":"Para que el Señor tu Dios nos aclare la manera en que debemos seguir y lo que debemos hacer."},{"book":"Jeremías","chapter":"42","verse":"4","text":"Entonces el profeta Jeremías les dijo: los he oído; Mira, haré oración al Señor tu Dios, como has dicho; y será que, sea lo que sea lo que el Señor diga en respuesta a ti, te daré una palabra de ello, sin guardar nada."},{"book":"Jeremías","chapter":"42","verse":"5","text":"Entonces dijeron a Jeremías: Que el Señor sea un testigo fiel y verdadero contra nosotros de buena fe, si no hacemos todo lo que el Señor tu Dios te envía para decirnos."},{"book":"Jeremías","chapter":"42","verse":"6","text":"Si es bueno o si es malo, seremos guiados por la voz del Señor nuestro Dios, a quien te estamos enviando; para que nos vaya bien cuando escuchemos la voz del Señor nuestro Dios."},{"book":"Jeremías","chapter":"42","verse":"7","text":"Y sucedió que después de diez días la palabra del Señor vino a Jeremías."},{"book":"Jeremías","chapter":"42","verse":"8","text":"Y envió a buscar a Johanan, el hijo de Carea, y a todos los capitanes de las fuerzas que todavía estaban con él, y a toda la gente, desde los más pequeños hasta los más grandes,"},{"book":"Jeremías","chapter":"42","verse":"9","text":"Y les dijo: Estas son las palabras del Señor, el Dios de Israel, a quien me enviaste para interceder por ustedes."},{"book":"Jeremías","chapter":"42","verse":"10","text":"Si se quedan en esta tierra, los prosperaré y no derribaré, plantaré y no los arrancaré, estoy arrepentido del mal que les he hecho."},{"book":"Jeremías","chapter":"42","verse":"11","text":"No tengan miedo del rey de Babilonia, de quien ahora tienen miedo; no le teman, dice el Señor, porque yo estoy contigo para protegerlos y librarlo de su poder."},{"book":"Jeremías","chapter":"42","verse":"12","text":"Y tendré misericordia de ustedes, y haré que él tenga misericordia de ustedes y les permita regresar a su tierra."},{"book":"Jeremías","chapter":"42","verse":"13","text":"Pero si dicen: No tenemos ningún deseo de seguir viviendo en esta tierra; y no obedecen la voz del Señor su Dios,"},{"book":"Jeremías","chapter":"42","verse":"14","text":"Diciendo: No, pero iremos a la tierra de Egipto, donde no veremos la guerra, o escucharemos el sonido del cuerno, o necesitaremos comida; allí haremos nuestro lugar de vida;"},{"book":"Jeremías","chapter":"42","verse":"15","text":"Ahora escucha la palabra del Señor, oh el último de Judá: el Señor de los ejércitos, el Dios de Israel, ha dicho: Si tus mentes están fijadas en ir a Egipto y detenerse allí;"},{"book":"Jeremías","chapter":"42","verse":"16","text":"Entonces sucederá que la espada, que es la causa de tu temor, te alcanzará allí en la tierra de Egipto, y el hambre, que temes, te perseguirá allí en Egipto; y allí morirán."},{"book":"Jeremías","chapter":"42","verse":"17","text":"Tal será el destino de todos los hombres cuyas mentes están fijas en ir a Egipto y detenerse allí; llegarán a su fin con la espada, sin comida y con la enfermedad; ninguno de ellos se quedará con vida ni se librará del mal que les enviaré."},{"book":"Jeremías","chapter":"42","verse":"18","text":"Porque esto es lo que ha dicho el Señor de los ejércitos, el Dios de Israel: Así como mi ira y mi furor se han desatado sobre la gente de Jerusalén, así se desatará mi furor cuando vayan a Egipto; y se convertirán en una maldición, espanto, imprecación y en una burla; y nunca volverán a ver este lugar."},{"book":"Jeremías","chapter":"42","verse":"19","text":"El Señor ha dicho acerca de ti, oh el remanente de Judá, no vayas a Egipto; sépanlo bien que hoy se los he advertido."},{"book":"Jeremías","chapter":"42","verse":"20","text":"Porque han estado actuando con engaño en sus corazones; porque me enviaste al Señor tu Dios, diciendo: ora por nosotros al Señor nuestro Dios, y danos una palabra de todo lo que él pueda decir, y lo haremos."},{"book":"Jeremías","chapter":"42","verse":"21","text":"Y hoy te lo he aclarado, y tú no has escuchado la voz del Señor tu Dios en nada por lo que me ha enviado."},{"book":"Jeremías","chapter":"42","verse":"22","text":"Y ahora, ahora sepan bien de que llegarás al fin de tu vida con la espada, con hambre y enfermedad, en el lugar donde desean ir a residir."}]}