{"data":[{"book":"Jeremías","chapter":"50","verse":"1","text":"La palabra que el Señor dijo acerca de Babilonia, sobre la tierra de los caldeos, por el profeta Jeremías."},{"book":"Jeremías","chapter":"50","verse":"2","text":"Proclámalo entre las naciones, hazlo público y deja que se levante bandera; da la palabra y no guardes nada; digamos: Babilonia está tomada, Bel está avergonzado, Merodac está destrozado, sus imágenes son destruidas, sus dioses están quebrados."},{"book":"Jeremías","chapter":"50","verse":"3","text":"Porque desde el norte una nación se enfrenta a ella, lo que hará que su tierra sea arruinada y un desierto; están huyendo, el hombre y la bestia se han ido."},{"book":"Jeremías","chapter":"50","verse":"4","text":"En aquellos días y en ese tiempo, dice el Señor, vendrán los hijos de Israel, ellos y los hijos de Judá juntos; ellos seguirán su camino llorando y buscando al Señor su Dios."},{"book":"Jeremías","chapter":"50","verse":"5","text":"Se preguntarán sobre el camino a Sión, con los rostros girados en su dirección, diciendo: Ven, y únete al Señor en un acuerdo eterno que se tendrá en cuenta para siempre."},{"book":"Jeremías","chapter":"50","verse":"6","text":"Mi pueblo ha sido ovejas errantes; sus pastores los han hecho ir por el camino equivocado, dejándolos sueltos en las montañas; han ido de montaña a colina, sin tener memoria de su lugar de descanso."},{"book":"Jeremías","chapter":"50","verse":"7","text":"Fueron atacados por todos aquellos que se cruzaron con ellos; y sus atacantes dijeron: No estamos haciendo nada malo, porque han hecho lo malo contra el Señor en quien está la justicia, contra el Señor, la esperanza de sus padres."},{"book":"Jeremías","chapter":"50","verse":"8","text":"Huyan de Babilonia, salgan de la tierra de los caldeos, y como los cabríos que van delante del rebaño."},{"book":"Jeremías","chapter":"50","verse":"9","text":"Porque mira, me estoy moviendo y enviando a Babilonia una multitud de grandes naciones del país del norte; y pondrán sus ejércitos en posición contra ella; y de allí será tomada; sus flechas serán como las de un experto en guerra; Nadie volverá en vano."},{"book":"Jeremías","chapter":"50","verse":"10","text":"Y la riqueza de Caldea caerá en manos de sus atacantes; todos los que la tomen tendrán suficiente, dice el Señor."},{"book":"Jeremías","chapter":"50","verse":"11","text":"Porque te alegras, porque te regocijas, destruyendo mi herencia, porque juegas como una novilla, y relinchas como caballo;"},{"book":"Jeremías","chapter":"50","verse":"12","text":"Tu madre será avergonzada; La que te dio a luz será despreciada; mira, ella será la última de las naciones, un lugar desolado, una tierra seca y sin agua."},{"book":"Jeremías","chapter":"50","verse":"13","text":"Debido a la ira del Señor, nadie vivirá en ella, y estará completamente asolada; todos los que pasen por Babilonia serán asombrados, y silbará sobre todas sus plagas."},{"book":"Jeremías","chapter":"50","verse":"14","text":"Pon tus ejércitos en posición contra Babilonia por todos lados, todos ustedes arqueros; suelten sus flechas hacia ella, sin retroceder, porque ella ha hecho el mal contra el Señor."},{"book":"Jeremías","chapter":"50","verse":"15","text":"Da un grito fuerte contra ella por todos lados; ella se ha entregado a sí misma, sus cimientos están caídos, sus muros están derribados; porque esta es la venganza del Señor; tomen venganza de ella; como ella lo ha hecho, así hazle a ella."},{"book":"Jeremías","chapter":"50","verse":"16","text":"Que él sembrador de semillas sea destruido de Babilonia, y todos los que usen la hoz en el momento del corte de grano; por temor a la espada destructora, todos se dirigirán a su pueblo, todos huirán a su tierra."},{"book":"Jeremías","chapter":"50","verse":"17","text":"Israel es una oveja errante; los leones lo han dispersado; primero fue devorado por el rey de Asiria, y ahora sus huesos fueron rotos por Nabucodonosor, rey de Babilonia."},{"book":"Jeremías","chapter":"50","verse":"18","text":"Esto es lo que ha dicho el Señor de los ejércitos, el Dios de Israel: Mira, enviaré castigo al rey de Babilonia y a su tierra, como lo he castigado al rey de Asiria."},{"book":"Jeremías","chapter":"50","verse":"19","text":"Haré que Israel regrese a su lugar de descanso, y pastará en Carmel y Basán, y saciará su alma extensión en las colinas de Efraín y en Galaad."},{"book":"Jeremías","chapter":"50","verse":"20","text":"En aquellos días y en ese tiempo, dice el Señor, cuando se busque el mal de Israel, no habrá nada; y en Judá no se verán pecados, porque tendré perdón para aquellos a quienes guardaré."},{"book":"Jeremías","chapter":"50","verse":"21","text":"Sube contra la tierra de Merataim, contra esta, y contra la gente de Pecod; mata y envía destrucción tras ellos, dice el Señor, y haz todo lo que te he ordenado que hagas."},{"book":"Jeremías","chapter":"50","verse":"22","text":"Hay un sonido de guerra en la tierra y de gran destrucción."},{"book":"Jeremías","chapter":"50","verse":"23","text":"¡Cómo ha sido cortado y quebrado el martillo de toda la tierra en dos! ¿Cómo se ha convertido Babilonia en desolación entre las naciones?"},{"book":"Jeremías","chapter":"50","verse":"24","text":"He puesto una red para ti, y has sido tomada, oh Babilonia, sin que lo supieras; has sido encontrada y presa porque provocaste al Señor."},{"book":"Jeremías","chapter":"50","verse":"25","text":"Desde su almacén, el Señor ha tomado los instrumentos de su ira; porque el Señor, el Señor de los ejércitos, tiene una obra que hacer en la tierra de los caldeos."},{"book":"Jeremías","chapter":"50","verse":"26","text":"Ve contra ella todos y cada uno, deja que sus almacenes se abran; conviértela en una masa de piedras, destrúyela por completo, hasta que no se vea nada de ella."},{"book":"Jeremías","chapter":"50","verse":"27","text":"Pon todos sus bueyes a la espada; Que bajen a la muerte; el dolor es de ellos, porque ha llegado su día, el tiempo de su castigo."},{"book":"Jeremías","chapter":"50","verse":"28","text":"La voz de los que están huyendo, que se han escapado a salvo de la tierra de Babilonia, para dar noticias en Sion del castigo del Señor nuestro Dios, la venganza de su Templo."},{"book":"Jeremías","chapter":"50","verse":"29","text":"Envía a los arqueros a unirse contra Babilonia, todos los arqueros; levanten sus tiendas contra ella por todos lados; que nadie se escape; dale la recompensa de su trabajo; como ella ha hecho, así también a ella; porque ha sido exaltada de orgullo contra el Señor, contra el Santo de Israel."},{"book":"Jeremías","chapter":"50","verse":"30","text":"Por esta causa sus jóvenes caerán en sus calles, y todos sus hombres de guerra serán destruidos en ese día, dice el Señor."},{"book":"Jeremías","chapter":"50","verse":"31","text":"Mira, estoy contra ti, oh soberbio, dice el Señor, el Señor de los ejércitos, porque ha llegado tu día, el momento en que te enviaré el castigo."},{"book":"Jeremías","chapter":"50","verse":"32","text":"Y el soberbio irá con pasos inciertos y tendrá una caída, y no habrá nadie que venga a ayudarlo; y pondré fuego en sus pueblos, quemando todo a su alrededor."},{"book":"Jeremías","chapter":"50","verse":"33","text":"Esto es lo que ha dicho el Señor de los ejércitos: Los hijos de Israel y los hijos de Judá son oprimidos juntos; todos los que los tomaron prisioneros los mantienen retenidos; No los dejarán ir."},{"book":"Jeremías","chapter":"50","verse":"34","text":"Su salvador es fuerte. El Señor de los ejércitos es su nombre; ciertamente tomará su causa, para que pueda dar descanso a la tierra y problemas a la gente de Babilonia."},{"book":"Jeremías","chapter":"50","verse":"35","text":"Hay una espada en los caldeos, dice el Señor, y en el pueblo de Babilonia, en sus gobernantes y en sus sabios."},{"book":"Jeremías","chapter":"50","verse":"36","text":"Hay una espada contra los adivinos, y se volverán tontos; una espada contra sus hombres de guerra, y serán quebrantados."},{"book":"Jeremías","chapter":"50","verse":"37","text":"Hay una espada sobre todos los extranjeros que hay en ella, y se volverán como mujeres; una espada sobre sus almacenes, y serán tomados por sus atacantes."},{"book":"Jeremías","chapter":"50","verse":"38","text":"Una espada está sobre sus aguas, secándolas; porque es una tierra de imágenes, y se vuelven locos por dioses falsos."},{"book":"Jeremías","chapter":"50","verse":"39","text":"Por esta razón, las bestias de la tierra baldía con los lobos harán sus agujeros allí y los avestruces vivirán en ella; nunca más los hombres vivirán allí, será poblada de generación en generación."},{"book":"Jeremías","chapter":"50","verse":"40","text":"Como cuando Sodoma y Gomorra y sus pueblos vecinos fueron derrocados por Dios, dice el Señor, así ningún hombre vivirá en ella, y ningún hijo de hombre tendrá un lugar de descanso allí."},{"book":"Jeremías","chapter":"50","verse":"41","text":"Mira, viene un pueblo del norte; una gran nación y una serie de reyes serán puestos en movimiento desde las partes más internas de la tierra."},{"book":"Jeremías","chapter":"50","verse":"42","text":"Arcos y lanzas están en sus manos; son crueles y no tienen piedad; su voz es como el trueno del mar, y van sobre caballos; Todos en su lugar, como hombres que van a pelear, contra ti, hija de Babilonia."},{"book":"Jeremías","chapter":"50","verse":"43","text":"El rey de Babilonia ha tenido noticias de ellos, y sus manos se han debilitado; le han llegado problemas y dolor como el dolor de una mujer en el parto."},{"book":"Jeremías","chapter":"50","verse":"44","text":"Mira, él subirá como un león desde el espeso crecimiento del Jordán contra el lugar de descanso de Temán; pero de repente los haré huir de ella; y pondré sobre ella al hombre de mi elección, ¿quién es como yo? ¿Y quién presentará su causa contra mí? ¿Y qué guardián de ovejas mantendrá su lugar delante de mí?"},{"book":"Jeremías","chapter":"50","verse":"45","text":"Escuchen la decisión del Señor que tomó contra Babilonia, y sus propósitos diseñados contra la tierra de los caldeos; En verdad, serán arrastrados por el rebaño más pequeño; En verdad, hará desperdiciar sus campos con ellos."},{"book":"Jeremías","chapter":"50","verse":"46","text":"Al grito, ¡Babilonia es tomada! la tierra tiembla, y el clamor llega a los oídos de las naciones."}]}