{"data":[{"book":"Jeremías","chapter":"6","verse":"1","text":"Vete de Jerusalén, huyan para que estén a salvo, hijos de Benjamín, y que suene la bocina en Tecoa, y que se levante la bandera de Bet-haquerem, porque el mal se asoma desde fuera al norte, una gran destrucción."},{"book":"Jeremías","chapter":"6","verse":"2","text":"La hermosa y delicada, la hija de Sión, será cortada por mi mano."},{"book":"Jeremías","chapter":"6","verse":"3","text":"Vendrán a ella los guardianes de las ovejas con sus rebaños; levantarán sus tiendas alrededor de ella; Todos recibirán comida en su lugar."},{"book":"Jeremías","chapter":"6","verse":"4","text":"Prepara la guerra contra ella; ¡arriba! Subamos cuando el sol está alto. ¡El dolor es nuestro! porque el día cambia y las sombras de la tarde se alargan."},{"book":"Jeremías","chapter":"6","verse":"5","text":"¡Arriba! Subamos de noche y enviemos destrucción a sus palacios."},{"book":"Jeremías","chapter":"6","verse":"6","text":"Porque esto es lo que ha dicho el Señor de los ejércitos: ¡Que se corten los árboles y que se coloque una rampa contra Jerusalén; esta es la ciudad que ha de ser visitada! Dentro de ella no hay más que violencia."},{"book":"Jeremías","chapter":"6","verse":"7","text":"A medida que la primavera mantiene sus aguas frías, también ella guarda su maldad; el sonido de un comportamiento cruel y violento está en ella; ante mí en todo momento hay enfermedades y heridas."},{"book":"Jeremías","chapter":"6","verse":"8","text":"Corrígete, oh Jerusalén, o mi alma se apartará de ti, y te haré un desolación, una tierra sin habitantes."},{"book":"Jeremías","chapter":"6","verse":"9","text":"Esto es lo que ha dicho el Señor de los ejércitos: Todo se tomará del resto que quede de Israel como las últimas uvas se toman de la vid; como cuando tu mano se vuelva hacia las ramas pequeñas, para arrancar las última uvas."},{"book":"Jeremías","chapter":"6","verse":"10","text":"¿A quién debo dar palabra, testificando para que tomen nota? Mira, sus oídos están cerrados y no pueden prestar atención; mira, la palabra del Señor ha sido una causa de vergüenza para ellos, no se deleitan en ella."},{"book":"Jeremías","chapter":"6","verse":"11","text":"Por esta razón estoy lleno de la ira del Señor, estoy cansado de mantenerla; que se suelte en los niños de la calle y en la reunión de los jóvenes juntos; incluso El marido con su esposa será apresado, el anciano con él que está lleno de días."},{"book":"Jeremías","chapter":"6","verse":"12","text":"Y sus casas serán entregadas a otros, sus campos y sus esposas juntamente; porque mi mano será tendida contra la gente de la tierra, dice el Señor."},{"book":"Jeremías","chapter":"6","verse":"13","text":"Porque de los más pequeños hasta los más grandes, todos están dispuestos a ganar dinero; Desde el profeta hasta el sacerdote, todo el mundo está trabajando engaño."},{"book":"Jeremías","chapter":"6","verse":"14","text":"Y hicieron poco de las heridas de mi pueblo, diciendo: Paz, paz; cuando no hay paz."},{"book":"Jeremías","chapter":"6","verse":"15","text":"Sean avergonzados porque han hecho cosas repugnantes. No tuvieron vergüenza, no pudieron enrojecer de vergüenza; entonces caerán con los que están cayendo; cuando mi castigo caiga sobre ellos, serán humillados, dice el Señor."},{"book":"Jeremías","chapter":"6","verse":"16","text":"Esto es lo que el Señor ha dicho: Toma tu lugar mirando los caminos; Hagan una búsqueda de los caminos antiguos, diciendo: ¿Dónde está el buen camino? y anden por él para que puedan descansar por tus almas. Pero ellos dijeron: No andaremos."},{"book":"Jeremías","chapter":"6","verse":"17","text":"Y pongo vigilantes sobre ti, diciendo: Presta atención al sonido del cuerno; Pero ellos dijeron: No vamos a dar atención."},{"book":"Jeremías","chapter":"6","verse":"18","text":"Entonces, prestad atención, naciones, y entiendan congregación lo que hay entre ellos."},{"book":"Jeremías","chapter":"6","verse":"19","text":"Escucha, oh tierra: mira, haré que venga el mal sobre este pueblo, incluso el fruto de sus pensamientos, porque no han prestado atención a mis palabras, y rechazaron mi ley."},{"book":"Jeremías","chapter":"6","verse":"20","text":"¿Con qué propósito me llega el perfume dulce de Seba y las especias de un país lejano? tus ofrendas quemadas no me dan placer, tus ofrendas de bestias no me agradan."},{"book":"Jeremías","chapter":"6","verse":"21","text":"Por esto ha dicho el Señor: Mira, pondré piedras en el camino de este pueblo; y los padres y los hijos irán cayendo sobre ellos juntamente; El prójimo y su amigo serán destruidos."},{"book":"Jeremías","chapter":"6","verse":"22","text":"El Señor ha dicho: ¿Ven? Un pueblo viene del norte, una gran nación será puesta en movimiento desde las partes más internas de la tierra."},{"book":"Jeremías","chapter":"6","verse":"23","text":"Arcos y lanzas están en sus manos; son crueles y no tienen piedad; su voz es como el trueno del mar, y van sobre caballos; Todos en su lugar, como hombres que van a la lucha, contra ti, oh hija de Sión."},{"book":"Jeremías","chapter":"6","verse":"24","text":"La noticia de esto ha llegado a nuestros oídos; nuestras manos se han vuelto débiles: nos han llegado problemas y dolor, como el dolor de una mujer en el parto."},{"book":"Jeremías","chapter":"6","verse":"25","text":"No salgan al campo ni por el camino; porque allí está la espada del atacante, y el temor por todos lados."},{"book":"Jeremías","chapter":"6","verse":"26","text":"Oh, hija de mi pueblo, ponte la ropa de cilicio, arrójate a la ceniza; date a la pena, como a un hijo único, con los más amargos gritos de dolor; porque el que nos va a destruir vendrá de repente sobre nosotros."},{"book":"Jeremías","chapter":"6","verse":"27","text":"Te he puesto como fortaleza y por torre pondrás a prueba a mi gente, para que tengas conocimiento de su conducta y lo pongas a prueba."},{"book":"Jeremías","chapter":"6","verse":"28","text":"Todos ellos son rebeldes, yendo con historias falsas; son latón y hierro; todos son obreros corrompidos."},{"book":"Jeremías","chapter":"6","verse":"29","text":"El soplador sopla con fuerza, el plomo se quema en el fuego; continúan calentando el metal sin ningún propósito, porque los malhechores no son quitados."},{"book":"Jeremías","chapter":"6","verse":"30","text":"Serán llamados plata de desecho, porque el Señor los ha desecho."}]}