{"data":[{"book":"Jeremías","chapter":"9","verse":"1","text":"¡Ojalá mi cabeza fuera una corriente de aguas y mis ojos fuentes de llanto, para que pudiera seguir llorando día y noche por los muertos de la hija de mi pueblo!"},{"book":"Jeremías","chapter":"9","verse":"2","text":"¡Ojalá tuviera en el desierto un lugar de descanso para los viajeros, para poder irme lejos de mi gente! porque todos ellos son adúlteros, una banda de hombres falsos."},{"book":"Jeremías","chapter":"9","verse":"3","text":"Sus lenguas están dobladas como un arco; la mentira y no la verdad prevalecieron en la tierra; van de mal en mal proceden, y no me conocen, dice el Señor."},{"book":"Jeremías","chapter":"9","verse":"4","text":"Que cada uno vigile a su prójimo, y no confíe en ningún hermano; porque todo hermano ciertamente engañará a su hermano, y todo vecino hablará mal."},{"book":"Jeremías","chapter":"9","verse":"5","text":"Todo el mundo se burlará de su prójimo con engaño, sin decir lo que es verdadero; sus lenguas han sido entrenadas para decir mentiras; se afanan por cometer iniquidad."},{"book":"Jeremías","chapter":"9","verse":"6","text":"Tu morada está en medio del engaño; por causa del engaño han renunciado a mi conocimiento, dice el Señor."},{"book":"Jeremías","chapter":"9","verse":"7","text":"Entonces el Señor de los ejércitos dijo: Mira, los refinare en el fuego y los pondré a prueba; Esto lo haré por su maldad."},{"book":"Jeremías","chapter":"9","verse":"8","text":"Su lengua es una flecha que causa la muerte; Las palabras de su boca son engañosas: dice palabras de paz a su prójimo, pero en su corazón lo está esperando en secreto."},{"book":"Jeremías","chapter":"9","verse":"9","text":"¿No debo enviar castigo por estas cosas? dice el Señor: ¿no aceptará mi alma venganza de una nación como esta?"},{"book":"Jeremías","chapter":"9","verse":"10","text":"Levanten lloro, clamando por el dolor de los montes; y por los campos del desierto envíen un canto de dolor, porque se queman, para que nadie pase; no hay sonido de ganado; El pájaro de los cielos y la bestia están en vuelo y se han ido."},{"book":"Jeremías","chapter":"9","verse":"11","text":"Y haré de Jerusalén un montón de piedras, el lugar de vida de los chacales; y haré de los pueblos de Judá ruinas, donde ningún hombre vivirá allí."},{"book":"Jeremías","chapter":"9","verse":"12","text":"¿Quién es el sabio capaz de ver esto? ¿Quién es aquel a quien ha venido la palabra del Señor, para que lo aclare? ¿Por qué la tierra se da a la destrucción y se quema, quedará como un desierto, para que nadie pase?"},{"book":"Jeremías","chapter":"9","verse":"13","text":"Y el Señor dijo: Porque han renunciado a mi ley que les he puesto delante, sin prestar atención a mi voz y no dejándose guiar por ella;"},{"book":"Jeremías","chapter":"9","verse":"14","text":"Pero ellos han estado caminando en el orgullo de sus corazones, persiguiendo a los baales, como sus padres les dieron la enseñanza."},{"book":"Jeremías","chapter":"9","verse":"15","text":"Así que el Señor de los ejércitos, el Dios de Israel, ha dicho: Les daré a ellos, también a esta gente, plantas amargas para comer y agua amarga para beber."},{"book":"Jeremías","chapter":"9","verse":"16","text":"Y los enviaré vagando entre las naciones, entre la gente extraña para ellos y para sus padres; y enviaré espada en pos de ellos hasta que acabe con ellos."},{"book":"Jeremías","chapter":"9","verse":"17","text":"Esto es lo que el Señor de los ejércitos ha dicho: consideren y llamen a las mujeres que lloran, para que vengan; y llamen a las mujeres sabias, para que vengan;"},{"book":"Jeremías","chapter":"9","verse":"18","text":"Dejen que ellas rápidamente nos hagan gritos de tristeza, para que se llenen de lágrimas nuestros ojos y nuestros párpados se inunden de llanto."},{"book":"Jeremías","chapter":"9","verse":"19","text":"Porque un sonido de llanto sube de Sión, un grito: ¿Cómo ha llegado la destrucción sobre nosotros? Nos vence la vergüenza porque nos hemos ido de nuestra tierra; Él nos ha enviado de nuestra casa."},{"book":"Jeremías","chapter":"9","verse":"20","text":"Pero ahora, escucha la palabra del Señor, oh mujeres; deja que tus oídos estén abiertos a la palabra de su boca, entrenando a tus hijas para que griten de tristeza, y todos le enseñan a su vecino una canción de dolor."},{"book":"Jeremías","chapter":"9","verse":"21","text":"Porque la muerte ha subido por nuestras ventanas, forzando su camino hacia nuestros palacios; talando a los niños en las calles y a los jóvenes en las plazas."},{"book":"Jeremías","chapter":"9","verse":"22","text":"Los cuerpos de los hombres caerán tendidos como estiércol en los campos abiertos, y como el grano arrojado por el cortador de granos, y nadie los levantará."},{"book":"Jeremías","chapter":"9","verse":"23","text":"Esta es la palabra del Señor: No permitas que el hombre sabio se enorgullezca de su sabiduría, o el hombre fuerte en su fortaleza, o el hombre de riqueza en su riqueza."},{"book":"Jeremías","chapter":"9","verse":"24","text":"Pero si alguno tiene orgullo, tenga esto en cuenta, que tenga la sabiduría de saber de mí, que yo soy el Señor, obrando misericordia, dando verdaderas decisiones y haciendo justicia en la tierra; Estas cosas me deleitan, dice el Señor."},{"book":"Jeremías","chapter":"9","verse":"25","text":"Mira, viene el día, dice el Señor, cuando enviaré castigo a todos los que son incircuncisos;"},{"book":"Jeremías","chapter":"9","verse":"26","text":"En Egipto y en Judá y en Edom y en los hijos de Amón y en Moab y en todos los que viven a los alrededores, que viven en los lugares más remotos del desierto; por todas estas naciones son incircuncisas y toda la gente de Israel es incircuncisa de corazón."}]}