{"data":[{"book":"ତୀତଃ","chapter":"1","verse":"1","text":"ଅନନ୍ତଜୀୱନସ୍ୟାଶାତୋ ଜାତାଯା ଈଶ୍ୱରଭକ୍ତେ ର୍ୟୋଗ୍ୟସ୍ୟ ସତ୍ୟମତସ୍ୟ ଯତ୍ ତତ୍ୱଜ୍ଞାନଂ ଯଶ୍ଚ ୱିଶ୍ୱାସ ଈଶ୍ୱରସ୍ୟାଭିରୁଚିତଲୋକୈ ର୍ଲଭ୍ୟତେ ତଦର୍ଥଂ"},{"book":"ତୀତଃ","chapter":"1","verse":"2","text":"ଯୀଶୁଖ୍ରୀଷ୍ଟସ୍ୟ ପ୍ରେରିତ ଈଶ୍ୱରସ୍ୟ ଦାସଃ ପୌଲୋଽହଂ ସାଧାରଣୱିଶ୍ୱାସାତ୍ ମମ ପ୍ରକୃତଂ ଧର୍ମ୍ମପୁତ୍ରଂ ତୀତଂ ପ୍ରତି ଲିଖମି|"},{"book":"ତୀତଃ","chapter":"1","verse":"3","text":"ନିଷ୍କପଟ ଈଶ୍ୱର ଆଦିକାଲାତ୍ ପୂର୍ୱ୍ୱଂ ତତ୍ ଜୀୱନଂ ପ୍ରତିଜ୍ଞାତୱାନ୍ ସ୍ୱନିରୂପିତସମଯେ ଚ ଘୋଷଣଯା ତତ୍ ପ୍ରକାଶିତୱାନ୍|"},{"book":"ତୀତଃ","chapter":"1","verse":"4","text":"ମମ ତ୍ରାତୁରୀଶ୍ୱରସ୍ୟାଜ୍ଞଯା ଚ ତସ୍ୟ ଘୋଷଣଂ ମଯି ସମର୍ପିତମ୍ ଅଭୂତ୍| ଅସ୍ମାକଂ ତାତ ଈଶ୍ୱରଃ ପରିତ୍ରାତା ପ୍ରଭୁ ର୍ୟୀଶୁଖ୍ରୀଷ୍ଟଶ୍ଚ ତୁଭ୍ୟମ୍ ଅନୁଗ୍ରହଂ ଦଯାଂ ଶାନ୍ତିଞ୍ଚ ୱିତରତୁ|"},{"book":"ତୀତଃ","chapter":"1","verse":"5","text":"ତ୍ୱଂ ଯଦ୍ ଅସମ୍ପୂର୍ଣକାର୍ୟ୍ୟାଣି ସମ୍ପୂରଯେ ର୍ମଦୀଯାଦେଶାଚ୍ଚ ପ୍ରତିନଗରଂ ପ୍ରାଚୀନଗଣାନ୍ ନିଯୋଜଯେସ୍ତଦର୍ଥମହଂ ତ୍ୱାଂ କ୍ରୀତ୍ୟୁପଦ୍ୱୀପେ ସ୍ଥାପଯିତ୍ୱା ଗତୱାନ୍|"},{"book":"ତୀତଃ","chapter":"1","verse":"6","text":"ତସ୍ମାଦ୍ ଯୋ ନରୋ ଽନିନ୍ଦିତ ଏକସ୍ୟା ଯୋଷିତଃ ସ୍ୱାମୀ ୱିଶ୍ୱାସିନାମ୍ ଅପଚଯସ୍ୟାୱାଧ୍ୟତ୍ୱସ୍ୟ ୱା ଦୋଷେଣାଲିପ୍ତାନାଞ୍ଚ ସନ୍ତାନାନାଂ ଜନକୋ ଭୱତି ସ ଏୱ ଯୋଗ୍ୟଃ|"},{"book":"ତୀତଃ","chapter":"1","verse":"7","text":"ଯତୋ ହେତୋରଦ୍ୟକ୍ଷେଣେଶ୍ୱରସ୍ୟ ଗୃହାଦ୍ୟକ୍ଷେଣେୱାନିନ୍ଦନୀଯେନ ଭୱିତୱ୍ୟଂ| ତେନ ସ୍ୱେଚ୍ଛାଚାରିଣା କ୍ରୋଧିନା ପାନାସକ୍ତେନ ପ୍ରହାରକେଣ ଲୋଭିନା ୱା ନ ଭୱିତୱ୍ୟଂ"},{"book":"ତୀତଃ","chapter":"1","verse":"8","text":"କିନ୍ତ୍ୱତିଥିସେୱକେନ ସଲ୍ଲୋକାନୁରାଗିଣା ୱିନୀତେନ ନ୍ୟାଯ୍ୟେନ ଧାର୍ମ୍ମିକେଣ ଜିତେନ୍ଦ୍ରିଯେଣ ଚ ଭୱିତୱ୍ୟଂ,"},{"book":"ତୀତଃ","chapter":"1","verse":"9","text":"ଉପଦେଶେ ଚ ୱିଶ୍ୱସ୍ତଂ ୱାକ୍ୟଂ ତେନ ଧାରିତୱ୍ୟଂ ଯତଃ ସ ଯଦ୍ ଯଥାର୍ଥେନୋପଦେଶେନ ଲୋକାନ୍ ୱିନେତୁଂ ୱିଘ୍ନକାରିଣଶ୍ଚ ନିରୁତ୍ତରାନ୍ କର୍ତ୍ତୁଂ ଶକ୍ନୁଯାତ୍ ତଦ୍ ଆୱଶ୍ୟକଂ|"},{"book":"ତୀତଃ","chapter":"1","verse":"10","text":"ଯତସ୍ତେ ବହୱୋ ଽୱାଧ୍ୟା ଅନର୍ଥକୱାକ୍ୟୱାଦିନଃ ପ୍ରୱଞ୍ଚକାଶ୍ଚ ସନ୍ତି ୱିଶେଷତଶ୍ଛିନ୍ନତ୍ୱଚାଂ ମଧ୍ୟେ କେଚିତ୍ ତାଦୃଶା ଲୋକାଃ ସନ୍ତି|"},{"book":"ତୀତଃ","chapter":"1","verse":"11","text":"ତେଷାଞ୍ଚ ୱାଗ୍ରୋଧ ଆୱଶ୍ୟକୋ ଯତସ୍ତେ କୁତ୍ସିତଲାଭସ୍ୟାଶଯାନୁଚିତାନି ୱାକ୍ୟାନି ଶିକ୍ଷଯନ୍ତୋ ନିଖିଲପରିୱାରାଣାଂ ସୁମତିଂ ନାଶଯନ୍ତି|"},{"book":"ତୀତଃ","chapter":"1","verse":"12","text":"ତେଷାଂ ସ୍ୱଦେଶୀଯ ଏକୋ ଭୱିଷ୍ୟଦ୍ୱାଦୀ ୱଚନମିଦମୁକ୍ତୱାନ୍, ଯଥା, କ୍ରୀତୀଯମାନୱାଃ ସର୍ୱ୍ୱେ ସଦା କାପଟ୍ୟୱାଦିନଃ| ହିଂସ୍ରଜନ୍ତୁସମାନାସ୍ତେ ଽଲସାଶ୍ଚୋଦରଭାରତଃ||"},{"book":"ତୀତଃ","chapter":"1","verse":"13","text":"ସାକ୍ଷ୍ୟମେତତ୍ ତଥ୍ୟଂ, ଅତୋे ହେତୋସ୍ତ୍ୱଂ ତାନ୍ ଗାଢଂ ଭର୍ତ୍ସଯ ତେ ଚ ଯଥା ୱିଶ୍ୱାସେ ସ୍ୱସ୍ଥା ଭୱେଯୁ"},{"book":"ତୀତଃ","chapter":"1","verse":"14","text":"ର୍ୟିହୂଦୀଯୋପାଖ୍ୟାନେଷୁ ସତ୍ୟମତଭ୍ରଷ୍ଟାନାଂ ମାନୱାନାମ୍ ଆଜ୍ଞାସୁ ଚ ମନାଂସି ନ ନିୱେଶଯେଯୁସ୍ତଥାଦିଶ|"},{"book":"ତୀତଃ","chapter":"1","verse":"15","text":"ଶୁଚୀନାଂ କୃତେ ସର୍ୱ୍ୱାଣ୍ୟେୱ ଶୁଚୀନି ଭୱନ୍ତି କିନ୍ତୁ କଲଙ୍କିତାନାମ୍ ଅୱିଶ୍ୱାସିନାଞ୍ଚ କୃତେ ଶୁଚି କିମପି ନ ଭୱତି ଯତସ୍ତେଷାଂ ବୁଦ୍ଧଯଃ ସଂୱେଦାଶ୍ଚ କଲଙ୍କିତାଃ ସନ୍ତି|"},{"book":"ତୀତଃ","chapter":"1","verse":"16","text":"ଈଶ୍ୱରସ୍ୟ ଜ୍ଞାନଂ ତେ ପ୍ରତିଜାନନ୍ତି କିନ୍ତୁ କର୍ମ୍ମଭିସ୍ତଦ୍ ଅନଙ୍ଗୀକୁର୍ୱ୍ୱତେ ଯତସ୍ତେ ଗର୍ହିତା ଅନାଜ୍ଞାଗ୍ରାହିଣଃ ସର୍ୱ୍ୱସତ୍କର୍ମ୍ମଣଶ୍ଚାଯୋଗ୍ୟାଃ ସନ୍ତି|"}]}