{"data":[{"book":"IV Maccabees","chapter":"18","verse":"1","text":"O Israelitish children, descendants of the seed of Abraham, obey this law, and in every way be religious."},{"book":"IV Maccabees","chapter":"18","verse":"2","text":"Knowing that religious reasoning is lord of the passions, and those not only inward but outward."},{"book":"IV Maccabees","chapter":"18","verse":"3","text":"Whence those persons giving up their bodies to pains for the sake of religion, were not only admired by men, but were deemed worthy of a divine portion."},{"book":"IV Maccabees","chapter":"18","verse":"4","text":"And the nation through them obtained peace, and having renewed the observance of the law in their country, drove the enemy out of the land."},{"book":"IV Maccabees","chapter":"18","verse":"5","text":"And the tyrant Antiochus was both punished upon earth, and is punished now he is dead; for when he was quite unable to compel the Israelites to adopt foreign customs, and to desert the manner of life of their fathers,"},{"book":"IV Maccabees","chapter":"18","verse":"6","text":"then, departing from Jerusalem, he made war against the Persians."},{"book":"IV Maccabees","chapter":"18","verse":"7","text":"And the righteous mother of the seven children spake also as follows to her offspring: I was a pure virgin, and went not beyond my father's house; but I took care of the built-up rib."},{"book":"IV Maccabees","chapter":"18","verse":"8","text":"No destroyer of the desert, [or] ravisher of the plain, injured me; nor did the destructive, deceitful, snake, make spoil of my chaste virginity; and I remained with my husband during the period of my prime."},{"book":"IV Maccabees","chapter":"18","verse":"9","text":"And these my children, having arrived at maturity, their father died: blessed was he! for having sought out a life of fertility in children, he was not grieved with a period of loss of children."},{"book":"IV Maccabees","chapter":"18","verse":"10","text":"And he used to teach you, when yet with you, the law and the prophets."},{"book":"IV Maccabees","chapter":"18","verse":"11","text":"He used to read to you the slaying of Abel by Cain, and the offering up of Isaac, and the imprisonment of Joseph."},{"book":"IV Maccabees","chapter":"18","verse":"12","text":"And he used to tell you of the zealous Phinehas; and informed you of Ananias and Azarias, and Misael in the fire."},{"book":"IV Maccabees","chapter":"18","verse":"13","text":"And he used to glorify Daniel, who was in the den of lions, and pronounce him blessed."},{"book":"IV Maccabees","chapter":"18","verse":"14","text":"And he used to put you in mind of the scripture of Esaias, which saith, Even if thou pass through the fire, it shall not burn thee."},{"book":"IV Maccabees","chapter":"18","verse":"15","text":"He chanted to you David, the hymn-writer, who saith, Many are the afflictions of the just."},{"book":"IV Maccabees","chapter":"18","verse":"16","text":"He declared the proverbs of Solomon, who saith, He is a tree of life to all those who do His will."},{"book":"IV Maccabees","chapter":"18","verse":"17","text":"He used to verify Ezekiel, who said, Shall these dry bones live?"},{"book":"IV Maccabees","chapter":"18","verse":"18","text":"For he did not forget the song which Moses taught, proclaiming, I will kill, and I will make to live."},{"book":"IV Maccabees","chapter":"18","verse":"19","text":"This is our life, and the length of our days."},{"book":"IV Maccabees","chapter":"18","verse":"20","text":"O that bitter, and yet not bitter, day when the bitter tyrant of the Greeks, quenching fire with fire in his cruel caldrons, brought with boiling rage the seven sons of the daughter of Abraham to the catapelt, and to all his torments!"},{"book":"IV Maccabees","chapter":"18","verse":"21","text":"He pierced the balls of their eyes, and cut out their tongues, and put them to death with varied tortures."},{"book":"IV Maccabees","chapter":"18","verse":"22","text":"Wherefore divine retribution pursued and will pursue the pestilent wretch."},{"book":"IV Maccabees","chapter":"18","verse":"23","text":"But the children of Abraham, with their victorious mother, are assembled together to the choir of their fathers; having received pure and immortal souls from God."},{"book":"IV Maccabees","chapter":"18","verse":"24","text":"To whom be glory for ever and ever. Amen."}]}