{"data":[{"book":"याकुब","chapter":"3","verse":"1","text":"एय मारा बाय बोणहा, तुमरे माय रेन जुलूम हिक आपणारे नाय बोणी काहाकाय तुमूह मालुम हे काय हिक आपणारेस होवटाह दोसी ठेराती।"},{"book":"याकुब","chapter":"3","verse":"2","text":"ज्यानकेरीन आपु आखा जुलूम वार चुक जातेह; जो कुण वचना माय नाह चुकेत, तोस ते सीदो माणुह हे एने आखा सेरीराह ताबाम केर सिकेह।"},{"book":"याकुब","chapter":"3","verse":"3","text":"जेवी आपु आपणा ताबाम केरनेन केरता गोड़ान मुया माय लगाम लागाड़तेह, तेवी आपु ताह जाहरी ताहरी फिरीव सेकतेह।"},{"book":"याकुब","chapter":"3","verse":"4","text":"सोचो, जारीक काय डोंडह्या कोलाक मोटला रेतेह एने जाल्ला वारा माय चालतेह तीबी एक आत्यीस पतवारी केरीन चालाड़नारान मोरजी पोर फिरने।"},{"book":"याकुब","chapter":"3","verse":"5","text":"तिहेस जिब बी एक आत्योच आंग हे, एने ती मोट मोठ्यु वातु केरतास, सोचो काय एक आत्‍यास जीगाल्या केरीन कोलाक मोठा जेंगला माय दावाड़ो लागाड़ सिकेह।"},{"book":"याकुब","chapter":"3","verse":"6","text":"जिब बी एक आक्‍ठो हे, जिब आपणा आंगा माय बिगेर खेरायीन एक आस हे; एने आखा सेरीर पोर डाग लागाड़ने, एने जीवाणान जोरा माय आक्‍ठो लागाड़ दिथे, एने नेरगान कुंडान आक्‍ठा केरीन हेलेगते रीथे।"},{"book":"याकुब","chapter":"3","verse":"7","text":"काहाकाय एकेक बातीन जेंगली जेनवारे, चीड़ा, एने लोलनारे जेन्तु एने पाण्या मायवाला मासा, ते माणहान ताबा माय एय सेकतेह; एने एय बी गीयाह।"},{"book":"याकुब","chapter":"3","verse":"8","text":"पुण जिबीह माणहा माय रेन कुणूस ताबाम नाह केर सेकते, ती एक ओहली चिज हे ज्यी केदी रोकाणेस नाह, ती जीव खेतेम केरन्या जेहेर माय बोरायेल हे।"},{"book":"याकुब","chapter":"3","verse":"9","text":"जी केरीन आपु मालीकान एने आबाख ने बोड़ाय केरतेह, एने माणहाह जा बोगवानान वेहा माय बोणेल हेते, हाराप देतेह।"},{"book":"याकुब","chapter":"3","verse":"10","text":"एकुस मुया केरीन दन्यवाद एने हाराप दुयू निकेलतेह, एय मारा बाय बोणहा ओहलो नाय एणे जुवे।"},{"book":"याकुब","chapter":"3","verse":"11","text":"एने पाण्यान एकुस जीराम रेन मीठालो एने खारलो पाणी दुयू निकेलने काय?"},{"book":"याकुब","chapter":"3","verse":"12","text":"एय मारा बाय बोणहा, काय अंजीरान जाड़ा पोर जेतुन, एने अंगुर ने वेलाम रेन अंजीर लाग सेकतेह? तिहेस केरीन खारला जिरा माय मीठालो पाणी नाह निकेल सिकेत। गोड़ा पोर बोहणार"},{"book":"याकुब","chapter":"3","verse":"13","text":"तुमरे माय ईकेलवालो एने सोमेजदार माणुह कुण हे? जो ओहलो एय तो तान कामाह हाजाला बोलना चालना माय एने ती गेरबोड़ाय हिऱ्यो देखाड़ी, जी इकेल माय बोणने।"},{"book":"याकुब","chapter":"3","verse":"14","text":"पुण केदी तुमू आपणा आपणा मोना माय कोपेट, कुयराय एने विरोद मेलते एती, एने तुमरी एकली पोर मोठाय केरीन खेरायीन विरोद माय पाप मा किरहो।"},{"book":"याकुब","chapter":"3","verse":"15","text":"ज्यी इकेल ती नाह सोती जी हेरगाम रेन उतेरने पुण दुनियान, एने सेरीरावाली, एने सैतानी हे।"},{"book":"याकुब","chapter":"3","verse":"16","text":"काहाकाय जाहरी कुयराय एने सोतान जीवान विचारे ओहलो ईथे, ताहरी नेमान एने आखी बातीन खाराब वातु ईथे।"},{"book":"याकुब","chapter":"3","verse":"17","text":"पुण ज्यी इकेल उपेर रेन आवीह ती पेल ते चोखाली रीथे ओवतो मीलनसार, हुवालो, एने सान्ती वाली एने किव, एने हाजा फोला केरीन बोरायेल बेदबाव एने बिगेर कोपेटान रीथे।"},{"book":"याकुब","chapter":"3","verse":"18","text":"जा माणहे मेल केरावणारे हेते, सान्ती हेऱ्या बिज पेरतेह एने नियावान फोल सान्ती माय काटती।"}]}