{"data":[{"book":"Yudaya Mangɛe II","chapter":"32","verse":"1","text":"Yi fe tinxinxie dangi xanbi, Asiri mangɛ Senaxeribi naxa so Yudaya bɔxi ma, a naxa taa makantaxie mabilin a xa e sɔtɔ."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"2","text":"Xesekiya to a kolon a Senaxeribi wama Darisalamu gerefe nɛ,"},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"3","text":"a naxa kuntigie nun sɔɔri ɲalamae maxili. E naxa natɛ tongo e xa ye badee dɛsɛ naxee na taa fari ma."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"4","text":"Mixi gbegbe naxa na wali suxu, e naxa kɔlɔnyie dɛsɛ, e ye kirae dɛsɛ naxee nu kelima bɔxi bun ma. E naxa a fala, «Munfe ra won a luma Asiri mangɛe xa ye sɔtɔ be?»"},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"5","text":"Xesekiya naxa wali suxu sɛnbɛ ra. A naxa tɛtɛ yailan dɛnnaxɛ nu kanaxi, a naxa nde sa a xa maite xun ma, han a sa sɔɔrie xa yire makantaxi li, a naxa tɛtɛ gbɛtɛ ti tɛtɛ singe fari ma, a naxa Milo yailan Dawuda xa taa kui, a naxa geresosee nun wure lefa gbegbe malan."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"6","text":"A naxa sɔɔri xunyie ti ɲama xun, a fa ɲama malan taa sode dɛ ra. A naxa a masen e bɛ,"},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"7","text":"«Wo limaniya, wo wo sɛnbɛ so. Gaaxui yo naxa lu wo yi ra, wo naxa kɔntɔfili Asiri mangɛ xa fe ra, a nun a xa sɔɔri gali. Naxan na won sɛɛti ma na gbo dangife se bɛ naxan na a tan sɛɛti ma."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"8","text":"Adama sɛnbɛ gbansan nan na a yi ra, kɔnɔ won Marigi Alatala nan na won malima ra yi gere kui.» Ɲama naxa e xaxili ti Yudaya mangɛ Xesekiya xa masenyi ra."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"9","text":"Na to dangi, Asiri mangɛ Senaxeribi naxa xɛɛrae xɛɛ Darisalamu. Na tɛmui a tan nu na Lakisi gerefe nun a xa sɔɔri birin na. A naxa yi xɛɛraya rasiga Yudaya mangɛ Xesekiya ma, a nun Yudaya mixie ma naxee nu sabatixi Darisalamu."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"10","text":"«Senaxeribi xa masenyi nan ya: Wo xaxili tixi munse ra naxan a niyama wo xa dɔxɔ tɔɔrɛ kui Darisalamu?"},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"11","text":"Xesekiya na wo madaxufe nɛ a falafe ra, ‹Won Marigi Alatala fama won natangade Asiri mangɛ bɛlɛxɛ ma.› A wama nɛ wo xa faxa kaamɛ nun ye xɔli ma."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"12","text":"Xesekiya yati bara ala batudee nun sɛrɛxɛbadee kana, a fa a fala Yudaya nun Darisalamu bɛ wo xa wo tuubi sɛrɛxɛbade keren nan gbansan bɛ, wo xa surayi gan mɛnni."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"13","text":"Wo mu a kolon xɛ muxu naxan naba si gbɛtɛe ra, n tan nun n babae? Na sie xa alae bara nɔ e ratangade n bɛlɛxɛ ma?"},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"14","text":"Ala mundun na sie ya ma, n babae naxee ratɔn, naxee bara nɔ a xa ɲama ratangade n bɛlɛxɛ ma? Munfe ra wo a maɲɔxunxi a wo xa ala nɔma wo ratangade n ma?"},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"15","text":"Wo naxa a lu Xesekiya xa wo madaxu na ki de. Wo naxa la a ra, barima si xa ala yo mu nɔ a xa ɲama ratangade n bɛlɛxɛ ma nun n babae bɛlɛxɛ ma. Mangɛya yo mu nɔ muxu ra. Wo xa alae fan mu fama wo ratangade n bɛlɛxɛ ma.»"},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"16","text":"Senaxeribi xa xɛɛrae naxa na wɔyɛnyi mɔɔli xun masa Alatala nun a xa konyi Xesekiya xili ma."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"17","text":"Senaxeribi nu bara bataaxɛ sɛbɛ naxan Isirayila Marigi Alatala konbima yi wɔyɛnyi ra, «Si gbɛtɛe xa alae to mu nɔ e ratangade n bɛlɛxɛ ma, Xesekiya xa ala fan mu nɔma a xa ɲama ratangade n bɛlɛxɛ ma.»"},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"18","text":"E naxa wɔyɛn Eburu xui ra Darisalamukae bɛ naxee nu na tɛtɛ kɔn na alako gaaxui xa lu e yi ra, e xa taa masɔtɔ."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"19","text":"E naxa Darisalamu Marigi Ala maniya si gbɛtɛe xa alae ra, naxee findixi kuye yailanxie ra."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"20","text":"Mangɛ Xesekiya nun Amosi xa di Annabi Esayi naxa Ala maxandi fɔlɔ mali ra."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"21","text":"Na kui Alatala naxa malekɛ nde xɛɛ Asiri mangɛ xa sɔɔri ɲalamae xili ma, a e birin sɔntɔ a nun e xa yareratie. Mangɛ to na to, a naxa gbilen a xɔnyi yaagi kui. A naxa so a xa ala xa banxi kui, a yɛtɛ xa die naxa a faxa mɛnni santidɛgɛma ra."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"22","text":"Alatala Xesekiya nun Darisalamukae ratanga Asiriya mangɛ Senaxeribi bɛlɛxɛ ma na ki nɛ. Ala naxa e ratanga e dɔxɔboore birin ma."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"23","text":"Mixi gbegbe naxa fa buɲa fanyie ra Darisalamu Alatala nun Yudaya mangɛ Xesekiya bɛ. Keli na tɛmui ma Xesekiya xili naxa te si birin ya ma."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"24","text":"Na waxati Xesekiya naxa fura, a gbe mu lu a xa laaxiraya. A to Alatala maxandi, Alatala naxa a xa dubɛ suxu, a kaabanako raba."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"25","text":"Kɔnɔ Xesekiya mu na kaabanako kolon Alatala bɛ, a a yɛtɛ igbo. Na na a ra Alatala naxa xɔnɔ a tan nun Yudaya nun Darisalamu ma."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"26","text":"Xesekiya naxa tuubi a xa yɛtɛ igboe xa fe ra. Darisalamukae fan naxa tuubi. Na kui Alatala xa xɔnɛ naxa gbilen e fɔxɔ ra Xesekiya xa mangɛya bun ma."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"27","text":"Xesekiya xa naafuli nun a xa binyɛ nu bara gbo. Gbeti, xɛɛma, gɛmɛ tofanyie, surayi, wure lefae, nun se fanyi gbɛtɛe nu na a yi ra."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"28","text":"Banxie fan nu na a yi ra, a nu mɛngi, wɛni nɛɛnɛ, ture, nun xurusee ragatama dɛnnaxɛ."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"29","text":"A naxa taae ti, a naxa xuruse xungbee nun a lanmae gbegbe sɔtɔ Ala saabui ra."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"30","text":"Xesekiya man naxa Gixon dulonyi dɛsɛ fuge ra, alako na ye xa dangi Dawuda xa taa sogegorode mabiri. A xa wali birin sɔɔnɛya nɛ."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"31","text":"Kɔnɔ Babilɔn kuntigi ndee to fa Xesekiya yire kaabanako xa fe ra naxan naba a xa bɔxi ma, Ala naxa a rabolo a yɛtɛ xa na ya iba, alako a xa a bɔɲɛ ma fe kolon."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"32","text":"Xesekiya xa taruxui dɔnxɔɛ nun a xa dugutɛgɛɲa wali, na birin sɛbɛxi Amosi xa di Annabi Esayi xa laamatunyi kui, a nun Isirayila nun Yudaya mangɛ xa taruxui kui."},{"book":"Yudaya Mangɛe II","chapter":"32","verse":"33","text":"Xesekiya naxa laaxiraya, e a ragata binyɛ yire Dawuda xa die xa gaburie ya ma. Yudayakae nun Darisalamukae birin naxa a binya a laaxiraya tɛmui. A xa di Manasi naxa ti a ɲɔxɔɛ ra."}]}