{"data":[{"book":"Galatians","chapter":"2","verse":"1","text":"Fourteen years later I went up to Jerusalem again, with Barnabas, taking Titus along as well."},{"book":"Galatians","chapter":"2","verse":"2","text":"I went on the basis of a revelation and set before them [the main apostles] the Gospel that I proclaim among the nations/Gentiles.This event is described in more detail in Acts chapter 15, where verse 3 says they were “sent on their way by the church”. Here Paul says he went “on the basis of a revelation”—I suppose he is referring mainly to the content of what he set before the apostles and elders. I gather that Paul and Barnabas had a closed session with James, Peter and John before going to the whole assembly.—Now I did this privately to those with influence, lest somehow I might run, or had run, in vain."},{"book":"Galatians","chapter":"2","verse":"3","text":"However, not even Titus, who was with me, was compelled to be circumcised, for being a Greek."},{"book":"Galatians","chapter":"2","verse":"4","text":"This came up because of the false brothers who were smuggled inWho was responsible for the smuggling? And in whose service were they, really, even though they were evidently part of the Christian community? (who stole in to spy out our freedom, that we have in Christ Jesus, so as to reduce us to slavery),"},{"book":"Galatians","chapter":"2","verse":"5","text":"to whom we did not yield, even for a moment, so that the truth of the Gospel might continue with you.—"},{"book":"Galatians","chapter":"2","verse":"6","text":"Now from those who seemed to be important (whatever they were makes no difference to me; God shows favoritism to no man)—those with influence contributed nothing to me,"},{"book":"Galatians","chapter":"2","verse":"7","text":"but on the contrary, upon seeing that I had been entrusted with the Gospel for the uncircumcised, just as was Peter for the circumcised"},{"book":"Galatians","chapter":"2","verse":"8","text":"(for He who was at work with Peter for the apostleship to the circumcised was also at work with me for that to the uncircumcised),"},{"book":"Galatians","chapter":"2","verse":"9","text":"and upon perceiving the grace that had been given to me, James and Cephas and John, those reputed to be pillars, gave me and Barnabas the right hand of fellowship, that we should go to the Gentiles, while they to the Jews.Literally, ‘circumcised’."},{"book":"Galatians","chapter":"2","verse":"10","text":"They did ask us to keep remembering the poor, the very thing I also was eager to do.The early Church did not ignore the physical needs of the poor."},{"book":"Galatians","chapter":"2","verse":"11","text":"But, when Peter came to Antioch, I opposed him to his face, because he was blameworthy."},{"book":"Galatians","chapter":"2","verse":"12","text":"Before certain men came from James,Note that in verse 9 James is listed before Peter and John, and in Acts 15:13 it is James who gives the verdict. James became the boss in Jerusalem, and I gather from what is recorded in Acts 21:18-25 that he was sliding back toward Judaism. he used to eat with the Gentiles; but when they came he began to draw back and separate himself, fearing those of the circumcision party."},{"book":"Galatians","chapter":"2","verse":"13","text":"And the rest of the Jews played the hypocrite with him as well, so that even Barnabas was carried away with their hypocrisy.That even Barnabas went along shook Paul up; the situation had gotten out of hand. Someone had to take a stand."},{"book":"Galatians","chapter":"2","verse":"14","text":"So when I saw that they were not walking straight according to the truth of the Gospel, I said to Peter in front of them all: “If you, being a Jew, live like a Gentile and not like a Jew, why do you compel the Gentiles to live like Jews?"},{"book":"Galatians","chapter":"2","verse":"15","text":"We natural Jews (and not ‘Gentile sinners’),My impression is that Paul is being a little sarcastic here, since the Jews liked to think that they were better than the Gentiles."},{"book":"Galatians","chapter":"2","verse":"16","text":"knowing that a man is not justified by the works of the law but by faith in Jesus Christ, we ourselves have believed into Christ Jesus, so as to be justified by faith in Christ and not by works of the law; because no one will be justified by works of law.This point is so important that Paul says it three times!"},{"book":"Galatians","chapter":"2","verse":"17","text":"But ifWe have here what in Greek grammar is called a ‘condition of fact’—the protasis is presented as being true—so that often ‘if’ should be ‘since’. By using ‘we’, Paul is associating himself with Peter and the others as a sinner (a nice touch), but they are already Christians, so he goes on to reject the notion that Christ could be viewed as an accomplice to their sin. while seeking to be justified in Christ we ourselves were discovered to be sinners, then is Christ a minister of sin? Of course not!"},{"book":"Galatians","chapter":"2","verse":"18","text":"“Now if I rebuild the things that I destroyed, I acknowledge that I am a transgressor.Whereas he had once tried to destroy the Church, he is now building it, which amounts to recognizing that he had been wrong before, a transgressor."},{"book":"Galatians","chapter":"2","verse":"19","text":"For through the law I died to the law in order to live to God.He thought he was serving God before, persecuting the Church in his zeal for the law. But ‘the law’ crucified Christ, and in declaring allegiance to the crucified Christ he died to the law, so that he could really live for God. Galatians 4:4 says that the Son was “born under law”."},{"book":"Galatians","chapter":"2","verse":"20","text":"I have been crucified with Christ, so it is no longer I who live but Christ lives in me; what I now live in this body I live by faith in the Son of God, who loved me and gave Himself in my place.A tremendous statement, and when we allow it to function in our lives it is an equally tremendous truth! Those who try to live the Christian life in their own strength generally make a poor job of it; when I allow Christ to live His life through me He makes a good job of it (to the extent that I stay out of the way)."},{"book":"Galatians","chapter":"2","verse":"21","text":"I do not nullify the grace of God; for if righteousness is through the law, then Christ died for nothing!”This is a very serious statement! Anyone who can save himself does not need Christ's sacrifice."}]}